{
    "評論 1": {
        "內容": "這次用餐點了起司燒肉丼、牛丼和秋葵牛丼，也加價點了可樂餅和唐揚雞的套餐。4個人共消費600元左右，不另收服務費。餐點部分中規中矩，沒有特殊亮點。秋葵給的份量算夠，配上牛肉添加了滑嫩感。唐揚雞肉質算嫩也juicy ，但份量有點少（？）\n用餐時間生意很好，環境較吵雜，桌與桌間距小，容易影響鄰桌，破壞用餐氣氛。\n有刷卡機不過不能使用（？）只能付現。",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "蔥鹽炙燒牛丼\n蔥花普通微乾燥，不是細嫩的蔥\n醬甜甜的😅 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "2024/10/23 凌晨兩點多\n夜班的女服務生態度十分的不好 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "爬完山下來肚子餓買碗飯在車上吃，打開就聞到燒焦的味道，盛盤的擺放亂裝進去，洋蔥也切的很大ㄧ塊，ㄧ般都是切的細絲狀，燒肉肥肉多，醬汁都是臭灰搭的味道，出餐前品質應要控管，免得日本來的招牌被砸了，以前在別的店吃不會這樣。",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "中午尖峰時間店員很辛苦\n外送外帶很多 店裡面也有客人在等\n但店裡只有四個人 兩個人站內場兩個在外場 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "用uber叫了泡菜牛丼，因為上一次購買非常乾，備注了湯汁多一些，結果居然多到可以再倒出一堆，甚至把另一碗中碗牛丼一部分倒進去拌還是非常鹹，員工是不是上班上到厭世，有必要嗎？非常誇張，整碗吃到最後只剩鹹味，完全無法入口。",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "不服氣的，可以去吃隔壁松屋。\n缺點就是堂堂連鎖店只能付現。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "今天有幸來這用餐，端上來的湯碗旁邊白白的，也有突起顆粒感，像沒洗過碗一樣，心裡只想說大概換一碗就好了，也沒什麼。BUT，跟店員反應後換來的是令人非常不舒服的回應，很不屑的說：「那就是湯灑出來乾掉了而已，怎麼了嗎？」，好好說我倒是完全可以理解也接受。我只是想要一個正常的態度回應，在這間店可能是奢求，被這樣洗臉只好先刷個負評，期貴店能有更完善的員工教育訓練。\n結論，這位工讀生還在我就不會再光顧。",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "最近我在台北市品嚐了一家頗受好評的丼飯店，這次用餐經驗讓我相當滿意。店內的裝潢以日式簡約風格為主，營造出溫馨且舒適的氛圍，讓人一進去就感覺很放鬆。 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "近兩個月內2次早餐時段用餐，皆遇到以下狀況：\n\n1. 2次用餐後，回家皆腹瀉，用餐成員有成人也有孩童，皆同樣症狀。 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "外送點了一個柚香蘿蔔，傻眼！打開只有四小片35元，精彩！！！",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "就是腰不舒服要做沙發區，強制客人要做霸台到底有什麼問題？那來的規定？12/16晚上23.04分的戴眼鏡女店員！",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "爛 爛到浮誇\n餐點不行就算了\n等半小時 結果先幫後面的人點餐上菜 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "離捷運芝山站1號出口100公尺，是暫時歇腳吃飯的好地方，入座先送上兩杯茶，選好餐點桌上有按鈴，服務生餐桌點餐，服務態度佳。\n是連鎖店感覺口味差異不大，價格也算平價，可以選擇單點或套餐，今天點泡菜牛肉丼套餐，包含一樣青菜和味噌湯，量足夠，味道也好吃，對個人而言口味稍重，不過配上湯剛剛好，用餐環境舒適、交通方便，可當作中途休息用膳的點。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "第一次來芝山店，約莫下午3點\n客人不多，服務員立馬上前遞上水杯\n選好餐、按鈴，服務員很快就過來，上餐很快速 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "12:00許內用到達，12:10許才輪到點餐，等到12:50餐都沒來，問服務員說單子不見了，終於開始上麥茶，然後12:56才上齊餐，效率慢又差。\n對面父子等了半小時還沒點餐，不想等了，就跟店員投訴完就不開心的離開了。\nPs餐點一樣好吃",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "24小時OPEN宵夜好夥伴\n環境乾淨整潔 位子多",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "為什麼我要花189元，點一份只有三塊雞肉的大碗咖喱飯？",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "2023年07月26日晚上8點35幾店用餐，內用入座後看了點餐菜單後，按了服務鈴，店員說點餐稍等喔，之後等了10分鐘店員連茶水都沒送上，也沒過來幫我點餐，店裡的店員後續是一直忙店裡的事情處理外帶的客人，請問這樣合理嗎？這是日本經營的品牌？請您們好好管理一下，內部流程，後續也看著店員也沒過來點餐，我直接離開後店員也不知道我到底是要吃還是不吃，難道我要一直按服務鈴嗎？請問一下點餐稍等這句話是說假的還是真的?我已經住在這裡20幾年，每次都有這種狀況，謝謝指教，以後不會過來了，感恩有這種服務。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "看著自己五年多的評論(如下)，當時所列優點依然，而缺點大部分改善，但是碗仍然洗不乾淨，雖然因為停止在朝食套餐上供應生蛋，使得情況有些改善。這是吃早餐才能發現的缺失，因為早餐是白飯，沒有淋上肉汁或醬料。\n——————— …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "今天下午3-4點的時候去用餐，有一個戴眼鏡的女生超溫柔的，覺得用餐好舒服～\n而且這次的燙青菜很好吃，味道剛好，整間店的氣氛也很融洽，讓人覺得自在",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "口味很台灣味\n桌邊的菜單有點凌亂～店員可以加強整理一下\n（店內冷清 應該有空可以整理） …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "1塊鰻魚$195，低分重點是店員點餐方式，之前去吃早餐，手指菜單圖片點餐，結果送來的跟圖片不一樣，我就問他說不是長這樣嗎，他就說我剛剛有跟你確認是點xxxx,這個跟我指圖片點的菜只差一個字，我就已經指圖片了，難道要把你家菜單背起來？到底有甚麼問題然後那個女店員就ㄧ直鬼打牆說有確認= =",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "大部分的員工態度很親切😊廁所也非常非常乾淨，就像在日本一樣~只是丼飯有時候偏乾，喜歡多汁的客人可以在點餐的時候跟服務員說一聲，搭配青菜套餐真的很棒，營養均衡的港覺，但青菜口味偏鹹，24小時營業，多晚下班都有一碗熱騰騰的牛丼等著你❤ …",
        "日期": "7 年前"
    },
    "評論 25": {
        "內容": "爛死了，買外送牛肉咖喱買最大份的肉才一點點，搭配唐揚雞套餐更雷，完全乾的也敢送過來，我很確定不是外送員的問題，外送員10分鐘就送來了，這唐揚雞根本就是拿放很久的餐點直接出 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "非常非常糟糕的用餐體驗\n\n餐廳有蟑螂難免的... …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "晚上尖峰時段人雖然多，但真的有點慢…\n聽得店員在指責新人還是什們的，\n是不是內部訓練或團隊溝通有些問題影響戰力？",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "*上菜前需好好審視你的餐點*\n這次最大的驚喜莫過於上的菜送了一隻小蟑螂\n天啊‼️享用一份平凡午餐這麼困難 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "每個月都會叫外送，但現在為什麼料都直接淋在飯上面，之前都是分開的這樣白飯才能保持Q度，因為外送飯變的很濕又軟很噁心......",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "不錯吃，等待時間偏久，晚餐時間建議內用，外帶沒有套餐都需要單點，服務態度不錯\n秋葵牛丼好吃",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "約莫晚上10點左右光顧，一踏進店內，服務生就說有位子都可以坐，然後我就傻眼了，店內人不多，但空位幾乎是杯盤狼藉，勉強找了個還算乾淨的座位坐下，用餐途中觀察了一下，店員有時間補醬油補餐具掃地，卻沒時間收碗盤…想請問管理上到底出了什麼問題？是不想讓客人內用還是？\n很遺憾以後晚餐又少了一個選擇了:(",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "週六下午兩點半，人手不足，沒有上茶水，等餐等了一陣子，最後等結帳站了五分鐘以上才來。",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "點餐告訴不要洋蔥   裝袋還問了一次 是不是沒有洋蔥 店員摸了一下看了一下 告知對去洋蔥 打開還是有 所以是裝個樣子糊弄過去就好？10/5 下午三點",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "1. 空心菜太鹹了歐（至少吃10次）\n2. 衛生再好一點，異味要消除 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "叫uber有備註要餐具，沒給餐具就算了，要統編也沒打",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "不想做外送別做好不好，這是三 小 唐揚雞？你沒看錯，左右合起來是一塊，一半柴到完全不能吃，另一半完全是麵皮。",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "服務好 餐點也好\n不知道吃什麼的時候\n就會到這兒來報到 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "鰻魚飯很好吃，魚骨不用挑起來弄的很軟爛，非常方便，因疫情關係我是用uber訂的，收到時有點小傻眼...\n我一個鰻魚飯給我這麽多辣椒（七味粉）要做什麼🤯公司大放送嗎？還有2包紅薑也不是給鰻魚飯的吧？現在疫情嚴重，不要糟蹋食物，我一人撒完全部的配料可能會洗腎，所以對不起我只能用1包 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "1.晚來內用比先到的外帶先點餐，都上餐了還沒點到\n2.點餐店員問答回覆有誤\n3.餐點好吃 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "店內不大，假日早上幾乎沒有人，上餐速度快\n早餐套餐$90很便宜，飯菜湯蛋肉都有\n肉品味道有點鹹，搭配粥一起吃比較適合\n點餐時使用服務鈴，結帳僅用現金",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "味道還可以\n但店員看我是學生有點被差別對待的感覺\n其他客人是按旁邊的鈴點菜但我是自己要到櫃檯點菜 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "2024/10/13 中午2:30用餐\n等了半個小時還未出餐\n反應過後馬上將餐點送上 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "好吃，環境也不錯。",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "服務人員品質很棒,除了在供餐方面外;本人離開餐廳時,不慎遺忘手杖於店內,一直未察覺,結果服務人員追了一段路程拿還給我們,真令人感動又感謝!",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "非用餐時間人客不多，店員和我都很悠閒。日本三大牛肉飯之一，品質很穩定。今天點用鹽蔥燒豚肉套餐 附了二個現炸可麗餅。蠻好的！",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "1.早餐套餐平價很美味哦，店內人不多感覺很平靜舒心。\n2.生雞蛋拌飯配飯、醬油、辣粉攪在一起很好吃跟滑順，每一口都有蛋黃的香味。\n3.生雞蛋拌飯$59 牛肉朝食$79 鮭魚朝食$99,皆有飯湯小菜，不管男女吃完都很滿足。 …",
        "日期": "6 年前"
    },
    "評論 47": {
        "內容": "外送點泡菜牛，超級誇張\n打開蓋子非常濃的燒焦味冒出來\n貴店品質管理真的很差",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "10/1\n02:20入店內只見女店員一直擦拭櫥窗，要點餐卻沒人接待…😡😡😡很差勁的服務員\n直接離開到福華路上的 松屋用餐 …",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "路過好幾次但覺得他跟吉**類似就一直沒光顧過，而且本身不愛吃咖喱所以更是排斥 😅 這週終於被說服進來了然後 非 常 滿 意👍🏻\n\n菜單選擇很多，有各種丼飯，定食等。很貼心的飯量還有不同量可以選擇，對女生控制飲食來說很方便，不用擔心吃不完。 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "我想吃早餐，10:28入店 坐下來就馬上按服務鈴10:29，早班兩位其中有一位姓高的說稍等一下喔，現場明明沒有客人還摸了一分鐘才慢慢走來點餐，都10:30了！！我說我要早餐，他才跟我說10：30了沒有早餐了。連一分鐘都不能通融，阿不就是你在那邊摸才會害時間到的嗎？而且我去其他sukiya有些店10:30到也可以通融，你們就不行？我也知道快來不及了，但我就是想要吃，不給吃那就是沒得說，直接走人加一星負評！！",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "冷氣很冷，冷氣很冷，冷氣很冷，很重要所以說三次。\n推薦超大碗配可樂餅套餐，要有可樂餅才有吃日式丼飯的內個味啊🤣🤣\n可樂餅現炸會比較久，但值得你等待😍 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "夜班店員如果不開心是不是就不要做了？\n下班過來吃個飽餐遇到這種態度真的會讓人不是很開心。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "上菜速度很快，用餐環境乾淨整潔，價格公開透明。以牛丼來說，算是中規中矩的餐廳～個人覺得蔥溫玉井丼很好吃，給的蔥跟洋蔥份量都算蠻多的，再配上半熟蛋汁淋上去，味道很有層次感～牛丼可以選配套餐，還蠻推薦青菜跟可樂餅套餐的，價格不會太高。青菜的份量不少，可樂餅套餐有兩塊，吃起來其實就是炸馬鈴薯的感覺，有專門的醬汁可以搭配～這些套餐都有附味噌湯，不過湯很普通，應該只是用粉泡出來的而已，還蠻鹹的。除了可樂餅的醬汁之外，可以灑七味粉在丼飯裡面，會好吃很多～～ …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "今天中午在外送平台點了烤雞丼飯加點唐揚雞兩塊\n，結果唐揚雞很乾很硬看起來就像是不要的東西，撥開來只有裹粉的皮！沒肉、沒肉、沒肉⋯⋯傻眼！！這是要叫小朋友怎麼吃⋯⋯可請店家好好控管品質嗎？",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "一堆客人自以為花幾個臭錢就老大？難怪服務業沒人要做，台灣人就是不懂的尊重，沒跟你收服務費，在大小聲什麼？我不是員工我只是住附近常常去吃，一堆要求高品質服務的人，你怎麼不去吃好一點的餐廳？說白了就是口袋不夠深啦🥱，自己都沒問題嗎，都是服務生的問題，你們是生活遇到什麼困難，需要這樣大小聲🤭 …",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "近幾次用餐水準正常發揮，6/26更改為五星好評，去汁完美。\n\n————- …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "餐點很普通\n不會想回訪",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "外帶五塊唐揚雞，回到家打開看竟然只剩四塊，店員偷吃嗎？品質也太低。\n還有黃姓店員態度非常無禮，回答問題也是愛理不理，sukiya越做越爛。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "服務人員態度很差，跟他打招呼沒反應，點餐也不說一句話！。餐點來的白飯還是冷的，這品質真差！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "等了15分鐘，因為說機器清潔，但是點餐時候完全沒有講需要等待，前面還有兩組外帶現場點餐拿走，最後沒有用餐就離開了。",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "外送，泡菜牛丼，燙青菜，結果飯是冰的，燙青菜是熱的，本人特別回店詢問為什麼飯是冰的，店員回應 是外送員拖太久，好笑了，那燙青菜為什麼是熱的，牛丼飯是冰的飯？",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "我進門知道要吃什麼\n馬上按了點菜鈴\n女服務生說點餐稍等 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "外送170多塊的豚角丼 做得比焢肉還醜。飯超級乾 像是忘記加醬",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "全職 周先生\n這位服務員的服務態度非常佳，他動作靈敏，且在外場聲音宏亮，讓每位客人都能聽得到他的聲音。",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "跟喜歡的人一起吃飯都很好吃噢！而且大半夜還可以吃到飯真的不能再更讚了！第三次吃sukiya還是覺得他們的茶很好喝，燒烤雞還不錯耶",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "內外場環境保護不佳，油煙油耗味很重\n\n原來上餐速度快，肉跟飯裡配的青菜是冰的， …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "咖喱上面浮了一層油，店員說是正常的，但我真的沒看過這麼油的咖喱\n可能打翻油了吧",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "口味：真心覺得蔥溫玉和秋葵系列很好吃，迷你碗更是女性福音！不過蔥溫玉半熟蛋喔！怕生蛋的朋友別輕易嘗試。配餐的青菜普遍偏鹹、可樂餅口味尚可～\n環境：每一家sukiya都蠻整齊，但是位置是真的蠻擠，人多去就比較麻煩了～\n價格：便宜 高CP選擇\n服務：服務人員蠻積極主動，很不錯唷",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "口味太鹹了，點燙青菜也不能少鹹，人員也不夠，2個人用跑的送餐有點危險。",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "上餐迅速，餐點尚可，但白飯水分過多有些軟爛。是想快速用餐的選擇。",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "東西好吃，不過服務人員沒有很親切，放薑絲，筷子的置物籃清潔要加強，可樂餅好吃",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "是拍照技術太好還是蝦子來不及長大。\n\n我是長期來訪的客人之一，一星評價單純獻給這次的消費體驗，也感謝店員有簡潔有力的回覆「有問題打去總公司」一點時間都沒有浪費到👍 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "2021/02\n離捷運站不遠的丼飯店\n說非常好吃沒有 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "道地的日本街頭小店的咖哩醬。懷念在日本路邊攤吃到的味道，不過飯還是沒辦法像日本一樣。\n大推咖哩系列，其他東西不是重點XD",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "牛肉的份量很多，比起吉X家來的好太多了。但不太建議加起司的，原味的反而比較好吃。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "凌晨來吃宵夜，說燒肉要等50分鐘，真的是點到天亮欸，還是改成說要等3個小時不要讓人點好了",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "服務人員態度極差，替點餐客人覺得可憐，外送愛做不做 做好了也不優先給外送員配送！跟之前的團隊差太多了，建議加強訓練服務品質！",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "因為疫情的關係，開放的座位數有限，整體的防疫措施還不錯，但店內油煙味有點太重，希望未來能夠改善。",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "24小時挺方便的，調味稍鹹了一些",
        "日期": "1 週前"
    },
    "評論 80": {
        "內容": "東西好吃，服務也好！\n有不同份量可選擇，很棒！\n韓式的辣椒非常辣很夠味。",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "繼松屋外，推薦CP值極高的日式連鎖餐廳，平價又美味的牛丼飯，一定要試試！喜歡清爽口味的，特別推薦秋葵牛丼喔！",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "平價套餐有飽足感，更是個不錯的深夜食堂",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "先內用\n想另外外帶給家人吃\n想先點服務人員表示吃完再點就可以了 因為他們做餐很快 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "用ubereat點鮭魚飯來了鰻魚飯，真是非常令人不愉快，這世界上不是每個人都能接受鰻魚油膩的味道跟口感，被浪費食物之外還浪費了200多塊，希望你們以後出單時拜託看清楚！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "等了十分鐘完全沒人服務，然後人來了說要再等十分鐘⋯⋯⋯⋯\n\n內用的沒有上菜蛋，結果結帳算人家有蛋的錢，結帳整個卡住，還補蛋給人家外帶，笑死 …",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "餐點吃起來一直都還不錯\n不失望的連鎖店！！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "吃到很硬整團的飯粒\n感覺杯子都沒洗乾淨 常常有煙味\n服務態度蠻看人的有的店員態度好 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "進來店員急急忙忙把門邊雙人桌的餐盤收掉請我們坐那，詢問是否可以坐另一側窗邊 店員說怕待會很多人 但到我們吃完離開窗邊都沒有人入坐。\n雙人桌急急忙忙收拾地板超級髒 一堆飯粒還請我們入坐，後來告知那邊很髒另一位才請我們坐吧臺。\n入坐後一股濃濃的抹布臭味，出餐口的店員把客人用完餐的托盤直接放會乾淨的那一疊 完全沒沖洗也沒擦，衛生另人擔憂。 …",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "服務員親切有禮（有時候他們人手不足 好辛苦） 燒烤雞肉丼飯好吃，宵夜好選擇。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "一大早買的牛豚雙響，飯很多是硬的，服務人員點餐的態度要加強。\n換餐點之後，還是有一點飯是硬的。服務業很辛苦，大夜更辛苦，但服務態度要堅持，餐點的品質更要維持，就算是微波食品，也要用心。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "點了超大碗咖哩試試，並不覺得飯量有多很多，牛丼同樣。\n點了鮭魚丼，鮭魚顏色淡粉紅又有點綠，很薄，配熱醋飯....",
        "日期": "7 年前"
    },
    "評論 92": {
        "內容": "因為這裡有青菜套餐，餐點也都美味😋 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "晚上9:30點餐（只有2組客人），點餐就等超久的，餐點也等10幾20分沒來，問餐怎麼還沒有來（應該是忘記出餐了）\n問服務人員，服務人員表達（應該是在清潔），要在等15分鐘甚至要超過20分鐘\n，要等這麼久不是一開始就要跟我們說的嗎？服務人員的態度超差的一副要不然你要怎樣，你要吃就繼續等，不想等就走\n服務態度跟處理事情的方式超級無敵差的",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "唐揚雞咖哩搭配青菜套餐，價錢ok\n芝山店整體環境好，服務人員工作態度好，能彼此合作、氣氛輕鬆",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "外帶秋葵牛丼回家吃，店員臉臭到不行，收個錢一直催我趕快拿外帶，到家打開一看我的秋葵呢？現在也不用貼品名貼紙了嗎？是我太久沒吃了嗎，怎麼變成這樣",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "小朋友肚子餓，\n到捷運站附近的すき家 SUKIYA 用餐，\n這家很平價，超好吃~~ ❤❤❤",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "Beef Rice Mini Bowl 🍱 Veggie Set 🥬 $109\nClassic choice, a popular combination, especially a balanced diet for diners who can't think of what to eat. …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "平日晚餐的常備選項，所有的連鎖店裡面最常吃的餐廳！",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "服務好  但餐點普通 咖哩牛丼飯 咖哩太鹹  牛肉沒幾片 加價附餐的湯碗明顯使用久  已嚴重掉漆該換....",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "夜班老阿姨態度真的很差看到他就不會想進店用餐",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "點ubereat的外送特別特餐菜豆+味噌湯\n看到這樣的菜豆，覺得很失望，也太少了吧！那我還不如點青菜套餐",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "地下室的男廁有三隻超大、超噁的蟑螂在牆上，嚇得我來不及拍照存證便倉皇逃離廁所。真的很母湯。當天是2018/08/14早上 …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "這間每次來都感覺人手不足，今天21:44點外帶，不知遇到換班還是怎樣，只見後台自顧自的清潔完全沒動作，等到21:55受不了問還要多久得到的答案是\"再五分鐘\"，真是夠了！",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "跟吉野家差不多的素食店，不難吃，蝦仁比餐點照片上小了許多，廣告不實。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "這間的蔬菜比其他分店都好吃！服務態度非常親切,才剛進門服務生馬上遞茶接待，給滿分破表的推",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "剛開幕還有牛肉塊，現在能在裡面找到一塊都要偷笑了，偷工減料又一直漲價，唉！商人啊",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "店員服務態度有夠差，點個餐口氣差一直急促的問還有嗎，用餐期間店員還互相在咬耳朵不知道在談論什麼，然後唐揚雞整個硬邦邦還是冷的。\n\n用餐時來了一個阿伯外送員 阿北報了號碼店員卻只了指說在那邊 轉頭就去忙 餐點也沒打包 後來阿伯等了一下只好自己動手 店員卻責怪阿伯自己動手店員的態度整個差到極點 …",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "很愛吃，青菜味道淡一點更好",
        "日期": "2 週前"
    },
    "評論 109": {
        "內容": "5/5晚上10、11點時到店內用餐，店內蚊蟲比以往來時還多，而且最後在等待結帳時看到內場有位胖胖的男生直接徒手將盤子裡的飯撥到電鍋裡，轉頭發現我在看他時才趕緊改用飯勺，真的是有夠噁心的，之後都不會再來這家用餐。",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "這家的服務跟北車完全相反，或許是時段的關係，點餐慢，送餐慢，也不急著收盤子，這裡的慢，是完全剛剛好的速度👍😁難得可以慢慢吃完，沒有壓迫感 …",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "吃過其他分店，這家也保持了應有的水準。這次試了新口味，韓式拌飯，微辣，口味很棒。",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "初次去購買食材，也算是第一次去貴店點購外賣，被告知只收現金時，順口問了下，沒接受刷卡之類的嗎？櫃台收銀員，口氣沒有很友善，冷冷的說（我們只接受現金），我第一次上門，完全不知道貴店的規則，就不能好好的跟顧客解釋一下嗎？擺台自動點餐機，還好過真人站櫃服務。",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "來外帶過很多次了，每次都有少給東西是怎樣。我點的是不是叫蔥溫玉牛丼阿請問我的溫玉呢？？？\n剛剛吃了飯粒還很硬⋯",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "雷點 : 千萬不要吃那個燒什麼丼的，一整個像是菸蒂抹在肉上的味道一樣，我催吐+綠茶漱口，10點吃的到現在都有煙味從我胃部飄出來，唐揚雞餐50塊大概兩塊鹹酥雞大小，直接買鹹酥雞比較划算，可樂餅幾乎都冷的 …",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "送餐很迅速，餐廳很乾淨，交通方便，位於芝山捷運站旁",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "用餐環境好，店員會主動打招呼來帶位，餐點份量對於男生來說可能吃不飽，牛丼特大碗就如圖片上的大小，價位來講中等，還可以接受，店家是開立電子發票，只接受現金結帳，可以用載具存發票",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "還不錯 但還是有點小失望 覺得超大碗跟一般的內容物差不多耶!",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "有一陣子沒有訂這一家了，今天因為要準備活動很忙，所以訂了兩個丼飯，沒想到加值餐的牛肉沒有多，而且都是碎肉，餐點和飯沒分開來，都是一團糊的，另一碗秋葵更扯，黏ㄊㄧㄊㄧ的和飯或在一起，不曉得怎麼下手去吃它，真的是品質下降的速度超乎我的想像。看到那麼多人放過同樣照片了，所以省略掉。",
        "日期": "10 個月前"
    },
    "評論 119": {
        "內容": "家裡的小孩很愛吃你們的小朋友咖哩，但可樂餅炸成這樣也能給顧客嗎？\n回家時打開看到真的很無言，而且也沒有電話可以反應…",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "到底為什麼要你們把白飯分開裝有這麼困難？ 我每一次都是點熊貓外送你們每一次都是說一定要買Mega完才行分開 我今天第二次買沒打完結果你們的白飯上面有給我附一堆蘿蔔乾我這個白飯是要放到下週再 帶便當 的你們到底為什麼要這麼困難？？？？？？",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "從幾年前剛開始營業時都需要排隊，到現在終於恢復正常，食物品質也是一貫的可以。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "Mg這個肉量應該去對面吃錢都的",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "24hr方便快速的日本連鎖丼飯品質穩定好吃便宜",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "超級鹹，跟店家反應沒後續，還要自己加點白飯",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "我很遺憾地分享我的最近一次Sukiya之行讓我對服務感到非常不滿意，特別是因為一位名叫“Milk”的員工的行為。以下是讓我留下負面印象的方面：\n\n1) 對水的粗心服務： …",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "去過很多家sukiya ，今晚這次的體驗極差！\n進來完全不理客人也沒帶位就算了，然後茶水也沒給，後續也沒補，然後點餐 的第一句問話也很不像服務業問話，雖很晚但服務員給人氣氛極差的一家，且吃飯中還有不好聞的氣味 從廚房傳出…以上。\n以前也有來過這家店，似乎變了很多",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "尖鋒時間，外場結帳兼內用點餐，影響內用等待時間，有必要調整。",
        "日期": "6 個月前"
    },
    "評論 128": {
        "內容": "東西好吃，但感覺晚上人手不足，前台才一個店員，一個人全場跑來跑去～",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "在外送平台叫了熱熔起士牛燒肉丼，東西到的時候蓋子一打開 撲鼻而來的不是香味 是很濃的燒焦味，吃了一口 不知道是醬汁煮到燒焦還是什麼狀況 整個都是苦的沒辦法入口，等餐等到凌晨四點到，還沒辦法吃，火氣有多大知道嗎，店鋪沒有電話，撥通的電話是客服電話，只服務到晚上八點半，電話要不要乾脆收一收，客人超過晚上8點半吃出問題要等到隔天才有人會給回覆唷",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "下午時分，店員在客人少時補充配料及更換配料托盤。口味不變，\n但洗手間在地下室，\n使用時感覺有些許霉味，男廁所有一隻死的小強，這點需加強。",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "價格：低\n服務：高\n環境：高 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "之前在新北投的分店用餐，覺得醬汁不夠，整體太乾，原本以為是單一分店的問題，但這次到芝山分店來，還是一樣...\n但要讚美的是，服務的店員態度很好，很熱情，服務5星",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "點了一份蔥玉燒肉丼，肉的部分有燒焦片，改善會更好，店員服務態度很棒，除了要點外帶還要服務內用客人真的辛苦了",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "物美價廉的好選擇，想不到要吃什麼都會來這，根本不會踩雷。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "送餐快速 服務好\n牛丼較吉野家稍乾\n飯食好地方",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "店員如果不會算數學就不要站收銀好嗎？錢亂找真的不知道在幹嘛欸⋯傻傻的看著我就會知道要找多少嗎",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "最近去點一份青菜的量真的跟之前比少得蠻誇張的...應該要有一個SOP才對啊...下圖都是一份...但份量根本差快一倍…觀感很差…",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "郭小姐態度超差，店裡才三組客人，按鈴不來也不會說稍等，也不主動給水，按鈴又臭臉的說「要什麼」，好像欠你的一樣",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "中規中矩的牛洞，服務鈴疑似壞掉，按了三次沒人來，後來過了10分鐘親自去櫃檯點餐",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "盤子很髒 ，店員還忘記上菜，還翻白眼",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "很遺憾未能入內用餐\n不知道是否為 一人入店\n旁邊還有很多空桌 …",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "外帶取餐速度佳\n肉要中午來吃才新鮮\n出餐速度還算快",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "外送有個附餐的菜，小朋友吃到一條塑膠物！",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "大夜包外帶及外送餐點的明顯訓練還是邏輯應該很有問題，怎麼會把比較大而且比較重的碗放在碗比較小的白飯紙碗上面，這樣就是一定穩倒的，咖哩整碗漏光光，貴公司不考慮另外在外帶外送紙碗的塑膠蓋上再加黏一個貼紙嗎。我整個車子都是咖哩味已經好幾天了。我懷疑一開始蓋塑膠蓋的時候根本沒有蓋緊。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "雞+牛新口味好吃。。。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "一大早來到店裡\n只有我一個客人\n點了129套餐 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "東西就是一般連鎖的沒什麼太多變化\n\n但是店員人手不夠的問題一直都沒解決，每次晚上去吃只要人稍微多一點就是要等很久，然後人員一直都是根據教育訓練的不夠的感覺 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "明明菜單是燒烤雞肉，怎麼搞的像是罐頭雞肉，真是一點味道都沒有烤肉味，有夠難吃啊！",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "男店員服務態度超級差，有欠你錢嗎？態度這麼惡劣",
        "日期": "6 個月前"
    },
    "評論 150": {
        "內容": "分店水準蠻一致，餐點有四星，但桌子很小有侷促感，位子坐起來也不舒服扣一星。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "喜歡美牛，店內乾淨明亮。\n店內不斷傳出“通報聲”類似高鐵進站，覺吵了點。",
        "日期": "7 個月前"
    },
    "評論 152": {
        "內容": "好吃 內有廁所 有免治馬桶 洗手台有擦手紙",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "外送點個燒烤美乃雞肉丼，沒蛋也沒美乃滋，湯還沒蓋好灑了1/3",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "1.服務人員面對客人態度跟原其他分店不同  無口號 入場座位時不用詢問 笑容較少\n2.今點蔥玉牛丼 不論是肉跟醬汁口味都比以往的鹹 難以入口 結帳時跟櫃台人員反應 竟然說「這個不用跟我說？」請問料理方式都不用改善嗎  ？只跟我說以後要我客製化去汁？",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "2023.12月常在午夜場上班那位胖胖高高的男服務生態度真的無敵厭世，讓人吃得很不開心\n\n只要看到他上班就乾脆轉頭去吃錢都，建議調整一下或是請他站內場吧🥲 …",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "今天傍晚到芝山店用餐 時間大約為下午16:00後，該時當店女店員到底再那裡耍什麼情緒？當班太累？太煩？來回不情願的走路姿態來來回回，已經影響用餐情緒，再者本人點的燒烤雞+青菜的定食189元，每樣都溫溫的，沒有熱食感，麻煩貴公司調監視器。本人也可以提供。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "外送只要是牛肉就一直跳掉，打電話問客服一點屁用都沒有，鬼打牆一直說有開選項可以下單，我也知道可以下單，結帳就一直說不供應品項，那你打開選項幹嘛？客服有什麼作用嗎？",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "看不懂服務態度到底在差什麼\n菜單上無明確標示餐點販賣日期，向店員詢問卻擺一張臉 口氣也極差 上班上成這樣真的有夠傻眼 不說我還以為我欠她100萬\n知道我在講你嗎 11/8號大夜班女性點餐人員 麻煩身為餐飲服務業你去照一下鏡子檢討檢討你自己剛剛的服務態度是不是跟排泄物一樣令人反胃：）",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "先說我是真的很常來這間店吃\n但今天晚上消費真的很不爽！！！\n店員不知道在幹嘛 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "按了兩次服務鈴 過了很久沒人理 去櫃檯問 店員很不耐煩得叫我按鈴 呵呵 天才喔",
        "日期": "9 個月前"
    },
    "評論 161": {
        "內容": "被店員告知內用需在外候位，等一段時間即便有空位也未通知，結果讓後到客人直接坐下點餐。\n與店員說明狀況只得到那邊有位置自己坐下的回覆，顯然該分店外場人員訓練和管理都很差勁，分店之恥。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "24小時營業很適合晚下班族群.上餐快.份量可自己選擇.口味及價位大眾都可接受。",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "內用坐下等了快30分鐘，沒有人幫忙點餐，點服務鈴已經按了不知道幾次了，得到的永遠只有內用點餐稍等一下，要等可以，但點餐居然是先幫後來來的內用客人點餐，放著先來的內用人不管，然後繼續處理外帶的客人，推薦給時間多到不知道怎麼用的人來用餐😊 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "這家店客人一多品質變得很差，燙青菜以及味噌湯都會變溫的，然後服務生進出吧檯開門還有開收銀機都很大聲，用撞的或是非常大力推，好像工作起來很不開心",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "便宜，青菜好吃，味增湯偏鹹",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "2023 09/03 0025進店 讓客人等20分 按鈴只會說稍等 20分後點餐 比我晚進來的客人都上菜了 請問是在哈嘍？廚房一個員工 外場一個員工  都不會互相支援 就是讓內用客人等 到0045我的餐還沒來",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "24hr  方便又好吃的sukiya.  早餐終於可以擺脫漢堡三明治了!",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "3/5晚上買的丼飯一共三份，全部的飯就是一整坨黏在一起的，以後不會再點飯類了。",
        "日期": "9 個月前"
    },
    "評論 169": {
        "內容": "昨晚本想吃咖哩飯，看了看菜單後，覺得咖哩沒有甚麼菜色好選，只好改選了燒烤雞肉丼，重點是店內坐滿客人，還有外帶客人、外送人員，在夏天店內卻只開一台冷氣空調(一點都不涼)，而廚房又時時傳來燒烤的煙燻味、煙霧與熱氣，店內空間真是讓人感覺到悶熱、煙霧、不舒服，後來問服務人員可不可以再開一台冷氣空調？服務人員隨即報請後台管理人員開啟了另一台冷氣空調，非常感謝服務人員的迅速處理態度，但是但是但是...，不到5分鐘那一台冷氣空調卻關機了，真是搞不懂！為甚麼要關掉空調？就算只送風也好啊！真是搞不懂店家店長在想甚麼？！兩顆星是給那位服務人員的。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "爛死了 外送等那麼久 結果取消訂單\n做不來一開始就不要開外送  浪費我時間",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "上周跟老公小孩來內用，我看到牆上海報有牛燒肉丼飯，就指著海報跟服務員點菜，結果卻送來泡菜牛丼....\n\n今凌晨再去用餐，不是送錯餐卻送錯飲料，我加點可樂，卻送可樂餅，我先生點可爾必思，她送可樂... …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "你們外送到底是怎樣 燒烤雞肉丼 燒你爛店啦 全部都微波的還微波不完全帶結塊 請的店員有問題還是店長有問題？",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "來這邊點餐 等了半小時然後問他還要多久才跟我說沒點到 別人的時間不是時間喔 要不是規定最低要給一顆星 我一定給0顆",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "今天套餐付的空心菜好鹹！！！😕\n\n每次去sukiya吃飯感想都是覺得店員好辛苦 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "算是非常超值的日式丼飯店，牛肉部分物超所值，最喜歡泡菜牛丼，Mega真的會吃到想放棄，希望分店越來越多，打贏吉野家（？",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "點個餐服務員不知道在跩什麼，點個餐滿肚子火",
        "日期": "8 個月前"
    },
    "評論 177": {
        "內容": "胖胖女服務員態度真的很差⋯非常不耐煩🥲\n這麽不愉快真的不考慮換個工作嗎？！\n喔～男服務生其實也沒有多好～ …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "平價的牛丼，非常的美味，可以說是完勝吉野家。這裡的價錢真的很便宜，不同於別的店她牛丼碗有五種碗，雖然說變大要加價但是也不會到太貴，這裡的可樂餅也很好吃，現炸而且是手工的，非常值得一來的連鎖店~~",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "尖峰時刻內用能理解點的餐點可能無法一次上齊，但完全無法理解沒上齊的餐點可以送給更晚來的客人，然後店員完全沒有要補送的意思要反應多次才姍姍來遲，照點單順序送餐真的很難嗎",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "因為座席有限，午晚餐時間要排隊，店員用心親切服務，但有某些人用餐時間超過三十分鐘，那是快餐店，不是可以一杯水聊天，上網滑手機的休閒餐廳！吃完就離開讓他人使用坐席好嗎？",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "「總是」尋找食物的好地方。這裡的工作人員很友好，總是樂於助人，幫助您訂購並將物品用英語翻譯給您。他們的食物總是很不錯。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "良心定價，堪比日本眾多連鎖店中的Saizeria。非常感謝。\n我喜歡搭配的蔬菜是台灣風味的，帶有濃鬱的蒜味。牛肉蓋飯是正宗的日本味道！\n只有蔥牛肉蓋飯才能獲勝。",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "上餐快速有效率，味道普通",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "快速、乾淨、快速、價格實惠的餐廳。我真的很喜歡在這裡獨自享受我的晚餐。吃飯真的很舒服。這很好，而且 24/7。多好啊！",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "環境明亮乾淨，服務員很有活力，平價且選項也很多，味道也很不錯，酥脆的可樂餅，甜甜鹹鹹的咖哩飯",
        "日期": "8 年前"
    },
    "評論 186": {
        "內容": "是個吃牛肉飯的好地方，而且價格也實惠😁 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "每桌都有服務鈴 起司味濃鬱",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "吃過兩次，好處是24hrs，品質應該算乾淨吧～ 個人比較喜愛咖哩飯勝過丼飯類，咖哩加牛肉或其他等級較貴的比較好吃，但其實c/p值點便宜一點的丼飯比較高，吃兩次燙青菜都是空心菜加很多碎蒜頭，花一樣錢我會吃別的除非都關門會考慮這家。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "秋葵牛丼。好吃",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "台灣的Sukiya味道和日本的差不多(≧∇≦)b好！很好的是，店裡的工作人員似乎接受過以日本方式處理事情的培訓，所以他們動作很快，而不是用台灣方式。然而，因為他們只是動作輕快，並沒有思考為什麼動作快一點更好，所以店裡並不總是很忙。我想這種教育是很難的。這可能是由於缺乏為顧客服務的員工。不管怎麼說，好在Sukiya幾乎把日本的所有味道都帶來了。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "這個地方為您提供充足的價格。一個大碗可以很容易地分給兩個成年人。有人推薦土豆餅，但我發現它們很一般。兒童咖哩飯和提供的蘋果汁都很美味。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "衛生環境真的很差，湯匙留著之前客人吃過乾掉的咖哩，店員只淡淡的的拿一根新的湯匙，一句抱歉也沒說。\n很多人在抱怨衛生問題但是還是沒改善，芝山店看來是間管理很差的一間店。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "覺得比三商、吉野家好太多\n但價錢也很平價～多大碗都任君選擇\n吃過泡菜、高菜明太沙拉醬、青蔥和三種起司的牛丼 …",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "食物不錯，服務很快，是吃飯的好地方",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "只是普通的連鎖日本牛丼店，提供各種口味的牛丼。我點了最便宜的一份，迷你牛丼，NT.69！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "上菜速度快，味道不錯，但有點鹹！我最喜歡的組合 - 牛肉加蔥和炸馬鈴薯。有時我會把馬鈴薯換成蔬菜！",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "方便……好吃！",
        "日期": "8 年前"
    },
    "評論 198": {
        "內容": "和日本的味道一樣。紅薑的味道和日本的一樣。安心。還有當地原創的安排。金額可能比日本還要多。滿意。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "太棒了👏，只是希望他們有更好的冰淇淋口味😔。但食物很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "我們想要額外的一塊鮭魚，但他們不能給我們..但總的來說還是不錯的..",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "蘇琪亞很好吃。\n但我想我想要大約一半的米替代品。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "壞的",
        "日期": "3 週前"
    },
    "評論 204": {
        "內容": "要是提供多元支付就好了",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "不錯",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "方便又好吃，青菜的大蒜加好多好爽。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "Co 值高又好吃",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "跟日本店比各方面都有落差，算是平平啦",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "外帶玉子咖哩牛肉結果沒給我蛋....超傻眼",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "食物很好，工作人員很好，但高峰時段有點擁擠。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "這是我第一次來這裡，拌飯套餐很好吃。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "餐點好吃，窗明幾淨是最大推薦點",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "台灣難得有不太需要排隊的 sukiya，推薦",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "份量OK，上菜速度快",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "CP值很高，非常好吃!!",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "喜歡這個地方。又好又便宜的日本快餐。",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "69元能吃啥日本料理?! 有，sukiya",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "牛蓋好吃 特餐划算",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "好吃啦，生意超好！",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "非常適合快速停下來吃一些日本燉牛肉米飯。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "上菜速度超快",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "第一家吃SUKIYA~~好吃",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "食物味道美味、快速且方便",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "便宜 好吃 份量十足",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "秋葵牛丼真TMD好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "我已經很久沒有去過我最喜歡的房子了。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "方便又可快速用餐的地方",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "方便好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "食物普通，一般好吃",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃，上餐迅速",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "出餐快位置多",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "真的很粗魯的員工！",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "CP值好，比吉野家還好",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "美味可口，cp 值高",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "如果你晚上餓了，這是最好的選擇",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "好吃，不雷",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "咖哩濃鬱，但有些貴",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "快速午餐的好選擇",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "像吉野家的地方，比吉野家好吃",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "比吉野家更好吃。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "老屋改造有特色",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "方便快速",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "同樣好的食物和設施等級。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "快速服務減少菜單",
        "日期": "7 個月前"
    },
    "評論 248": {
        "內容": "出餐快速 方便",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "吃快速又便宜的蓋飯的地方。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃(*´∀｀)",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "開業後還是很好吃",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "速度快 好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "價格範圍內不錯的選擇。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "食物很好，環境也很整潔",
        "日期": "8 年前"
    },
    "評論 256": {
        "內容": "牛肉丼很好吃",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "方便 好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "可以。常去吃。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "美味又快速的服務。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "方便好吃",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "便宜又大碗",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "肉多好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "起司牛好吃",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "MEGA牛，真爽",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃cp高",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "很棒",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "牛肉蓋飯",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "方便好吃",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "好吃又快速",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "出餐很快",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃的咖哩牛丼",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "日式速食代表",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃便宜快速",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "好吃便宜快速",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "我非常喜歡SUKIYA",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "嗯，這只是一個普通的房子。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "快速，好吃",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "漂亮的牛肉碗！",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "青菜好吃😋 …",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "牛丼好吃",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "道地的日式美食",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "一半牛頓吧",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "快速，好吃！",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "上餐快",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "宵夜局 👍🏻 …",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "便宜好吃",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "尚可",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "好吃~~",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "快速，好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "上菜速度快",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "好吃便宜",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "CP值可",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "CP 值高",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "交通方便~",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "便宜美味的食物",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "口味太重",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好吃的牛丼",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "食物味道不錯",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "方便，快速",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "宵夜好所在。",
        "日期": "9 個月前"
    },
    "評論 316": {
        "內容": "牛肉碗很棒！",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "物超所值",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "人手不足",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好好吃",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "飯碗飯",
        "日期": "8 年前"
    },
    "評論 321": {
        "內容": "食物美味",
        "日期": "5 年前"
    }
}