{
    "評論 1": {
        "內容": "2024.11.18用餐\n好不容易吃到的東輝，卻有點失望😞\n不過還是可以為了馬鈴薯豬骨湯、炸醬麵再來～ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "東輝韓食館開放線上訂位✅推薦招牌必點》〉\n松五梅烤肉套餐)2人份)650:阿姨會代烤\n馬鈴薯豬骨湯(小)220+附白飯：2人分食剛剛好 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "記得可以先打電話預訂！\n禮拜五沒有事先預訂)犯蠢如我)，18:30到店等了兩小時終於吃到🥹🥹🥹)訂位時，阿姨會告知說如果8:30還沒打給你，那就是沒有了，還好那天最後一組排到🥹) …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "2024/11/1\n等超久的QQ 大概有兩小時 結果滿失望的\n只有價格跟份量相比之下很划算而已！ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "馬鈴薯豬排湯有濃濃馬鈴薯味，肉很軟嫩。小菜很多，服務的阿姨會熱情的一直問要不要續。海帶湯超濃郁，很好喝且居然是免費的。)但也很快就被撈光了\n個人覺得烤豬肉非常普通不用點。海鮮煎餅也不用點，海鮮超少，超多洋蔥，因為是炸的會油油的，冷掉後就是在吃一塊一塊的炸蔬菜，有點空虛。\n我和朋友是平日晚上開店前半小時就來排隊，當時前面已經2組客人在排，開店後立刻客滿。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "- 距離捷運站走路約5-6分鐘，位於小巷弄內，店能容納人數約40位上下。需先訂位，但也有保留位置給現場客人。當天18:00左右到，登記後被告知需等候至19:00才有位置。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "烤肉普通，不用自己烤但烤的有點過柴，海鮮煎餅很厚很大片，人數少的話可能要注意吃不吃得完。石鍋拌飯很讚，鍋巴很香很好吃，炸醬麵普通，味道有點清淡。雞湯最不推，裡面是飯，雞小隻肉不多。整體感覺普普通通，但價位也不會太貴。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "2024/08\n可以無限續的海帶湯\n蒜味十足 最好吃 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "海鮮煎餅，洋蔥為基底，魷魚少少，酥脆口感，個人不偏愛\n豬肉銅盤表現沒特別記憶點\n馬鈴薯燉肉湯，燉肉嫩爛，湯頭是走清爽路線，馬鈴薯太少只有兩塊 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "睽違好幾年再次訪店，很幸運現場排的到位置 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "海鮮煎餅洋蔥很多還不錯，湯很好喝，松阪豬也不錯，點了梅五松豬覺得稍油，感覺可以買杯無糖綠配一下比較剛好，店員服務非常好還會幫忙烤肉。",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "店員幫烤，不用動手真好，但菜給太少了，大片還要撕一半，太小氣了，可能颱風吧。豬骨肉塊很大很嫩。麵條彈口。汽水一瓶就一小杯，不過癮，要三十。煎餅很厚。座位靠門口會很熱。",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "現場候位等了很久才入座，立刻招待兩份小菜，小菜可以續店員沒有告知，內用有提供免費海帶湯也沒有說。馬鈴薯排骨湯的湯很鹹，排骨肥肉也蠻多的。炸醬麵的炸醬油很多，海鮮煎餅也是炸的油和粉都很多，海鮮料給的很少，感覺炸過頭太酥脆。料理的口味和正宗的韓式料理有很大的落差，小菜的部分也有很大提升的空間，應該提供更多樣性的變化。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "馬鈴薯排骨湯非常好吃！\n手一抽就骨肉分離)哈\n一人份220還有附白飯和兩樣小菜\n湯可以自己盛",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "17:10到，已經沒位子，電話登記後差不多1.5小時會簡訊通知，需要保留位子就要到店，無法到店他們就會給下一組，我覺得這樣很不錯，不用一直排在店門口，影響其他店門，可以去附近的賣場逛逛等時間差不多在回到店裏。\n用餐环境可以在改善 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "服務有用心，環境稍微擁擠有點干擾\n\n馬鈴薯排骨湯)$220)期待高所以落差感比較大~豬肉很不錯，比預期軟嫩！但湯頭稍微不合口味，而且金針菇吃起來也有點突兀 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "這是一家頗受歡迎的家庭韓式餐廳。以提供地道的韓國料理而聞名，其中最受推薦的菜品包括馬鈴薯豬骨湯和各式韓式烤肉，必點馬鈴薯豬骨湯，小份適合個人，大份適合2-3人，小菜有三樣可以續，泡菜口味算是偏酸的。如果不是整點提早排隊才能當天吃得到，所以它們也提供inline預約訂位！馬鈴薯豬骨湯及韓式烤肉 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "入座就給了兩盤小菜，紫菜湯可以無限續，但白飯不行\n\n豬骨大約有三到四根，附著在上面的肉很入味，馬鈴薯是圓圓的那種，不容易散掉，底下還有年糕冬粉等等 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "餐點份量滿滿，CP值爆表😂\n這次兩人第一次來，除了店家招待的2盤小菜&可自行取用的海帶湯外，點了3道餐： …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "冷氣會滴水，滴到菜跟馬鈴薯湯上面\n跟服務人員反應，只說會跟老闆娘說一聲！\n結帳時，我再直接跟老闆娘反應一次， …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "位於在巷子內，人很多，不能電話訂位，會被高知要線上訂位，沒有位子就只能現場訂位。\n氣氛不錯，小小店面，服務的阿姨們也很熱情會幫忙考。\n海鮮煎餅超大，很推。 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "8:00用餐 沒有訂位剛好有位置\n小菜很普 只有兩道 豆芽和泡菜 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "只能說一開始的期待值太高了….\n烤肉完全不行，\n🐷梅花部位硬到咬不動豬騷味也很重直接放棄❌ ❌ ❌ …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "不用花大錢就可以吃到美味韓國料理的好店，強烈建議事先訂位(2人以上可訂位)。無法訂位就需要提早排隊，店家會預留一半的現場座位。)目前經驗訂位約等一個月左右)\n招牌豬骨馬鈴薯湯調味剛好的鹹香可口，小份有兩大塊豬骨搭配些許馬鈴薯跟年糕；炒年糕跟辣炒魷魚賣相都是紅通通，但口味完全不會重疊👍\n炒碼麵不要因為180元隨便點，實在太大碗😆 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "建議1：網路上的預約是英文，希望可以改成中文\n建議2：如果要要在外面等候，希望可以清理一下外面的雜物放幾張椅子，至少等的不會那麼累\n畢竟等了快一個小時了在外面繞完，然後又繼續等的好累(；д；) …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "需要事先電話訂位！\n位於小巷內，服近找停車大約50-60元/小時\n用餐空間窄小，服務人員很親切 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "非常隱身在巷弄裡的韓式美食！雖然沒去過韓國，但這家的調味跟外面的韓式料理就是不一樣，價格也很實在！份量十足！非常推薦馬鈴薯豬骨湯，香濃的湯頭，完全沒有豬味！豬骨燉的非常軟爛！馬鈴薯吸收滿滿湯汁的味道！卻沒有爛掉！",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "店面不大，還好有先訂位\n因為只有兩個人來吃，所以點的不多\n海鮮煎餅很酥脆，兩個人吃不完 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "臨時跟朋友決定吃這家，所以沒在網上預訂到位子，所以就得在餐館營業時間排隊候位，據餐廳人員表示：會有一半的位置留給現場排隊等候的人；若採網路預訂，通常都是要一個月前就要訂，才來得及。中午11:30餐廳開門，我11:10到餐廳，門口就已大排長龍等著餐廳開門登記可幾點幾分可入內用餐。店內位子不多，建議早點來候位，以免向隅，因爲廚房有午休時間，太晚來排隊，不見得可以吃到哦。 …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "爬過評論好像不錯，來之後發現期待值太高😂\n我很常去韓國 跟很常吃韓料覺得真的不及格\n除此之外 店家給人的感覺 不是很妥當耶😌 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "煎餅真的很大份\n不過吃起來蠻普ㄉ\n這次有點豬肉泡菜豆腐鍋、蔬菜拌飯 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "推薦：人參雞湯、馬鈴薯豬骨濃湯、炸醬麵、免費取用的紫菜湯、海鮮煎餅\n不推薦：松五梅烤肉套餐 …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "回訪好幾次了、食材品質穩定、\n蕎麥涼麵超驚豔，炎熱的夏天來碗涼涼的湯麵超爽！",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "第一次用餐，原本要網路預訂，但今天預約已滿，就想著碰運氣現場排隊，下午五點半開始營業很幸運順利用餐！ …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "慕名而來，一個月前就網路訂位了，豬肉綜合烤肉很豐富，價格也很實惠。肉還沒熟前，可以自己去盛海帶湯，超好喝！我與同行者都喝了三碗。我喜歡韓式炒冬粉，也點了一份，很大份，)我看別桌的炒碼麵也是料多多，尖尖的滿出碗面，店家好像很怕客人吃不飽，感激！)炒冬粉的味道我很喜歡，雖然午餐吃不完，但是可以打包帶走，晚上慢慢吃，很開心。我還有單點一碗白飯，是有黏性顆顆晶瑩的米粒，也很好吃。服務人員雖然忙碌，都不失禮貌。因為只有八張桌子，每個餐期長達90分鐘，建議一定要訂位，才不會因進不去而遺憾。",
        "日期": "6 天前"
    },
    "評論 36": {
        "內容": "😀生意很好的平價韓式料理。\n😀要提早訂位。位置不多。\n😀份量大。馬鈴薯排骨湯。免費的海帶湯不錯。 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "本來隨便網上找的。之前還沒看到各位大大的評論。  想店還沒開我們就到店門口了 所以沒訂位。因為提前過去。沒想到一去 門口已經大排長龍了….豬骨馬鈴薯湯 肉軟爛 個人覺得湯偏鹹 我還是更喜歡人參雞湯。/  海鮮餅 有點奇怪 比一般其他韓國餐廳厚很多-洋蔥多 海鮮味少 /  我們三人點了四人的烤肉。烤肉桌邊服務幫忙烤。烤盤放不下的烤肉 還幫忙收到冰箱..覺得太貼心了❤️ 湯自取。我們點餐點太多了。😅小菜可以免費續  包烤肉的青菜可加一次。 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "烤肉 阿姨會幫忙烤，要小心油會噴！\n馬鈴薯排骨湯 很好吃必點",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "份量多很cp。\n海鮮煎餅其實可稱作洋蔥煎餅，超多洋蔥，海鮮比較少，洋蔥酥酥脆脆其實挺好吃的。\n馬鈴薯排骨湯，喜歡，肉燉的軟嫩，馬鈴薯也鬆軟。\n銅板豬，肉量真的是不少，但肥肉也不少，比較吃不習慣。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "📍東輝韓食館\n\n訂位永遠超滿，建議要一個多月前就訂位！11月初在店裡用餐聽到老闆娘說11月訂位都滿了！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "煎餅兩種都非常好吃！很喜歡這種酥香脆的餅皮，餅皮還擔心會不會過厚但完全不會，火候控制得宜，炸得很好🥹\n人數較多我們點了大份的馬鈴薯豬骨湯，肉很多我們7人吃覺得蠻剛好的，肉一夾就掉非常鬆軟好吃😋但相對湯頭部分就覺得稍嫌普通一些，同行友人表示跟韓國口味差了一些～但還是蠻好吃的！ …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "1.建議一定要先訂位)inline 可訂)今天因為沒訂到，17:10來前面已經排了四組人了，還好今天剛好還有兩人桌，17:30開門順利入座\n\n2.自助取用水、海帶湯、飯、小菜，海帶超好吃！湯非常澎湃海帶很多，後結可以刷載具 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "韓式烤肉蠻道地，服務人員會解說也會幫忙烤。整體肉質很可口，味道好。海鮮煎餅，內容物豐富，且煎至表面酥酥脆脆，花枝又QQ彈彈，蠻推薦的。石鍋拌飯，口味好，但鍋巴不足。韓式小盤泡菜小菜可以續，不怕你吃，誠意夠。人蠻多的，最好早點來，否則排不上第一梯次那就得等了，內用桌數並不多。",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "平日去剛開門就坐滿客人了\n我是第八組)到用餐大約等了一個多小時)建議平日還是要訂位\n提醒❗️份量極大份❗️ …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "第一次前往網路饕客必推的餐廳，網路預約排到一個月以後，現場排隊建議11點多到)週三我10:40到已排第二順位)，用餐限時90分鐘，畢竟餐廳位子不多，餐廳整體環境整潔有待加強😅，是樸素家庭式韓式料理餐廳。排隊人潮很多和外帶生意很好，菜單價格便宜 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "味道吃起來有點台式的韓式料理，但口味很棒，尤其豬骨湯真的好吃！肉超嫩！豬肉味又超香～海鮮煎餅放蠻多洋蔥的，銅板牛肉還不錯，石鍋拌飯也不錯，每道菜基本上都有一定水準，然後豬骨湯特別好吃，小菜偏普，服務人員還會提醒我們銅板的牛肉要關火免得燒焦，筷子不是那種難夾的韓式扁筷，整體而言吃起來的感受還不錯，來台北必吃的非網美型家庭式微韓式料理😆👌 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "五點半準時到裡面已經坐滿，現場來的客人只能候位，建議真的一定要先在網上預約再來。免得等待。五花肉套餐一定要點的，配上泡菜蒜片還有生菜真的很滿足。重點是價格不貴，分量都很多。還有免費的海帶湯，我以為跟外面便當店一樣很清淡，不是！！非常好喝，有很多蒜，很多海帶，小孩也很愛。光是肉和湯就很飽了，點的人參雞湯和海鮮煎餅直接打包。吃不下。海鮮煎餅超大。洋蔥很多。下次還會繼續來吃～",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "熬到超軟爛的馬鈴薯豬骨湯、海鮮煎餅一定要吃！",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "11點多到，現場要等到12點半，點了排骨湯、海鮮煎餅、炸醬麵。排骨湯肉超大超嫩，湯頭特別，海鮮煎餅外皮酥脆份量很大，炸醬麵麵條Q彈好吃。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "服務的姐姐們都好親切，菜色解說很詳細，梅花肉烤肉好吃、馬鈴薯豬骨湯也很讚)肉很嫩，沒有肉腥味，湯稍鹹需要搭配附上的白飯一起吃比較適合)，吃完看到帳單嚇一跳，也太實惠了吧！",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "名符其實👌\n好吃的韓食館～3訪 把菜試過一輪了\n幾乎每道菜都能夠好好呈現韓味！ …",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "一定要提前訂位！內用桌數很少，現場排隊的話基本都要半個小時起跳，只有接到20:30最後一批。\n\n餐點都非常大份，大推炸醬麵，$130很大一碗建議分食，很好吃！！ …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "生意很好強烈建議要提前訂位\n炸醬麵130元 份量很足夠\n海鮮煎餅份量也很夠，比較沒有麵粉煎的厚重感，酥酥脆脆，只是海鮮份量有些少，幾乎都是洋蔥 …",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "先打電話去 說會留位子給現場的人 叫我可以去等 結果一去 老闆看我只有一個人 就叫我改外帶比較快 點了馬鈴薯排骨湯 回家吃馬鈴薯有幾片也沒有熟 湯頭也不好喝 根本沒有像網路上說的一樣那麼好吃 小菜也不怎麼樣呀 反正吃一半就不吃了 不會再去了",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "等了老半天，只有兩個字，難吃，海鮮煎餅海鮮少的可憐，又油，泡菜豆腐鍋，涼麵味道普普，石鍋拌飯味道太淡",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "主打份量足, 口味地道, 獲得感極高的韓式料理👍\n\n食材處理的很漂亮, 看得出捨得損耗, 實誠的好店👍 …",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "17:20分抵達排隊是第二組，跟友人總共兩人享用烤肉盤、海鮮煎餅與炒冬粉，份量都很大份，店家阿姨們都會輪流幫忙烤，很仔細！烤的之中我們原以為阿姨去忙了忘記我們，結果我們就開始翻面，阿姨還特地來說她來就好～\n烤肉包含三種)五花梅花跟豬頸) …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "訂了七點的位子~需要等五點的人清場\n整理好就迅速進場\n建議可以先看好要點的東西 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "🥘馬鈴薯豬骨湯：意外的超級好喝🤤原本討厭馬鈴薯的我，麻辣的湯頭，有著特殊的辣油香氣！裡面有兩塊超級大塊的大排骨，肉質軟嫩新鮮，沒有任何一絲豬腥味！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "朋友說網紅有推薦這家，而且網路預約要排隊一個月，很開心的期待，一上桌就是兩個不怎麼樣的小菜，豬骨湯上面浮著烏黑油膩的湯汁，以及這輩子都沒吃過，買過這種劣等的豬骨頭，湯頭死鹹只喝兩口就膩了，想想自己別跟自己的腎開玩笑，唯一只有海鮮煎餅是可以的，麵粉量超級多，海鮮很少，覺得沒有下次了！一次就失望透了！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "馬鈴薯豬骨湯的肉燉的軟爛，海鮮煎餅整塊都很酥脆，類似炸甜不辣的口感，點烤肉套餐店員會幫忙烤，每個餐點都真材實料，不想等網路預約可以在開店前提早半小時至現場排隊，也有現場用餐的座位可以候補",
        "日期": "11 個月前"
    },
    "評論 62": {
        "內容": "今天是週六午餐時段 電話滿了只能現場排 11點半左右已有人潮排隊 現場候位差不多1點才進去\n店內座位不多較擁擠 沒訂位的話可能很難進來內用\n用餐限時90分鐘 海帶湯、小菜、生菜🥬、醬料可免費續 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "現場排要2個小時才吃得到飯。不接受電話預約但可以網路預約。餐點份量都很大份。(男生也可以飽死的那種😅)。價格以台北來講算C/P值不錯。湯湯水水類的都頗重口味適合配白飯🍚。 …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "份量超大\n海鮮煎餅洋蔥多 脆到不行 好愛😍 …",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "以我自己口味為準，紀錄一下，給你們參考參考\n用餐環境：小間店面，在巷弄內老房子\n用餐人數：4人 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "馬鈴薯豬骨湯必點，非常好喝肉也很嫩！會因為這道菜二訪\n海鮮煎餅很大份很酥脆，烤肉表現中規中矩\n兩個人點了這些吃完超級飽\n人很多建議提早訂位或是開店前提早抵達候位",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "氛圍普通、餐點快速！\n有訂位但還是要排隊！時間到了還要在外面等，希望店家以後可以安排一下⋯\n海鮮煎餅偏硬偏脆，很特別，跟外面都不一樣，但牙齒掉了一小塊！慎吃！\n馬鈴薯湯真的濃郁好吃，大鍋應該會吃不完！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "11:30開門，平日準時到入座已經只剩下一桌，真的生意超級好，可續小菜有泡菜、蘿蔔絲和黃豆芽，但我吃都覺得還好，尤其泡菜我不喜歡，有點發酵過頭，太酸了。\n\n松五梅烤肉套餐 兩人份 $650 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "馬鈴薯排骨湯真的讚！不過最近的馬鈴薯品質有點不優，沒有之前的好吃。烤肉是cp值還不錯，吃起來沒有太重的豬味，且有店員幫烤！其他餐點也還ok～晚餐必須好提前1個禮拜甚至更早訂位，平日晚上也很多人～這裡環境比較擁擠且非常熱～",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "因為店內空間小座位數不多，加上生意興隆，所以一開門就客滿，沒訂位的話可能很難進來內用，用餐限時90分鐘。小菜免費可續。整體來說我覺得湯類應該可以點，烤肉套餐也很不錯，豬肉都沒有腥味，包上生菜後加上醬及小菜更是美味。海鮮煎餅比較不推，太油膩之外，沒什麼海鮮料，加入大量的洋蔥，所以整體很厚實，如果改名叫洋蔥煎餅比較名符其實。店員服務態度良好親切。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "海鮮煎餅皮很脆但比較油膩些，招牌土豆排骨屬於濃郁口味，肉也給的不少，整體稍鹹，冷麵稍貴，口味屬於偏甜，麵條較q有點咬不斷的感覺..，這裡都要排隊和預定，不然要等很久..份量都很多很容易吃不完",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "家常美味的一間店\n價格平價\n馬鈴薯排骨湯的排骨很大一塊 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "生意非常好 可以線上訂位\n我是到現場登記 建議一開門)17:30)就去登記\n吃第二輪)大約七點，會電話通知) …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "店裡座位不多，星期五晚上沒有先預訂，所以早早5點就到現場排隊，5點半入座。\n海帶湯跟小菜可以自行取用，海帶湯很滑順好喝。\n點了馬鈴薯排骨湯、海鮮煎餅、韓式炒冬粉都很好吃。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "慕名許久的韓食館，從行天宮捷運站3號出口，看到彰化銀行左轉，巷子直走大概3分鐘就會到。土豆)馬鈴薯)豬骨湯是招牌，我份量很大，豬骨軟嫩無腥味，馬鈴薯鬆軟綿密👍，非常推薦，小菜有兩種蘿蔔跟小黃瓜，吃完都可以再續，蘿蔔帶點微甜搭配海鮮煎餅，去油解膩。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "餐點量很多 味道尚可 需要預約或現場候位",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "11:20到就等了約1個半小時才進去。個人覺得馬鈴薯豬骨湯的菜味過重，喝不太出來其他食材的味道。松五梅烤肉也一般般。小菜雖可以續，但也不出色。隔壁桌的煎餅光看就很油膩的樣子，完全不敢點。人多的原因大概就是CP值高吧⋯⋯另外店外的環境不是很好，跟家人在店外等都被叮了好幾個包。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "價格實惠份量超大\n記得訂位\n不然要等",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "2024.1.12\n訂不到位 只能來排現場\n來現場排中午用餐 等候第二輪用餐 …",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "位於台北市中山區松江路259巷29號的韓式料理 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "韓式烤肉 海鮮煎餅\n豬骨馬鈴薯湯\n蕎麥涼麵 …",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "3/9 六  想去吃結果打電話沒人接  去到店門口門開一半…  是怎麼了@@   FB完全沒公告歇業\n\n更新～ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "石鍋拌飯\n鍋巴表現的好，入口的焦脆口感且明顯的米香是喜歡的地方，味道中規中矩，大部分都吃得到，食材內容與招待的醃漬物雷同，不用特別吃 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "客滿了，所以外帶在車上吃。\n海鮮煎餅很酥脆，料很多，\n可惜不是韓國街邊吃煎餅的那種口感。\n豬骨湯的肉很嫩，但是味道普通。",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "終於吃到心心念念的馬鈴薯排骨湯，雖然跟原本在其他地方吃到的味道不一樣，但還是超級好吃\n銅盤烤肉，肉好嫩\n海鮮煎餅好酥脆，看別人都有點就跟著點了\n每一種分量都好大啊！兩個人吃飽到不行👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "店內位置不多，生意很好需要提前預約。馬鈴薯排骨湯推薦必點，看起來以為很重口味，但其實不會喔，豬大骨的肉煮到軟嫩，配上店家特製的醬超好吃超搭，尤其天氣冷喝個暖呼呼的湯很讚！辣魷魚拌飯真的有辣，不太能吃辣的請三思😂 烤肉套餐有桌邊烤肉服務，不過烤肉部分還好，不會想特別來吃烤肉～ …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "訂了整整一個月 終於吃到啦\n海鮮煎餅必點啊\n超級超級無敵無敵好吃的啦❤️ …",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "雖然沒有去過韓國，沒吃過道地韓國味。不過老闆是一位韓國人，所以用料和食材的部份都盡量忠於原本的味道。\n當天點選松五花套餐、辣魷魚拌飯、馬鈴薯豬骨湯)小)。內用附贈三種小菜，小菜可以免費續用。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "行天宮最無敵、永遠大排長龍的韓式料理東輝，不得不說招牌的馬鈴薯排骨湯真的一絕，而且內用才有那種熱騰騰剛上桌的美味，完全理解為何每桌都會點～\n\n海鮮煎餅的料也是十分豐富，而且份量驚人！原本以為點三個品項一定吃得完，沒想到最後沒有吃完任何一份🤣 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "喜歡韓食絕對不能錯過的店，用餐時間人潮超多，但排隊等待絕對值得，店內環境很熱鬧，用餐也可以放心暢聊，因為隔壁聊天也會蠻大聲的，菜單選擇多，第一次來會有選擇障礙，多來幾次就熟悉了，餐點個人覺得是非常道地的美味，每次來這吃都會得到一種特別的滿足。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "—高雄囝仔吃台北—\n\n［東輝韓食館］ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "紫蘇菜疊的很高，金針菇給的很多\n底下馬鈴薯好滿，還有超大塊大骨\n愛吃馬鈴薯大骨湯的會愛死 😘 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "味道很道地，好喜歡年糕泡麵，辣的很夠味，生意很好！\n馬鈴薯排骨湯的排骨燉的很軟，海鮮煎餅很脆，推推～\n#海鮮煎餅 #年糕泡麵 #馬鈴薯排骨湯 #銅盤烤肉 #韓式炒冬粉",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "東輝韓食館的態度沒有評論的差，讓人感覺少一味，可惜了",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "終於定位到，當天一直有現場等候，離開時超過15組人員，建議提早訂位。\n馬鈴薯排骨湯好吃😋，排骨很大分。\n海鮮🦞煎餅超大超澎湃，很好吃😋，吃不完打包隔天氣炸鍋加熱，整間公司超香，還是好吃。大推👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "平日11:20到 前面已經排了很多人\n當候位的第一組客人 大約12:30吃到\n1:20左右用餐出來還是很多人在候位 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "大推！\n馬鈴薯豬骨湯👍\n烤肉都會有店員協助代烤 …",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "兩人吃我們點了四樣菜，總消費$1200；\n馬鈴薯豬骨湯還不錯、炒魷魚洋蔥最後剩下蠻多洋蔥、牛小排配生菜蠻好吃的，建議可以再多點生菜，不然蠻膩的；我的地雷是海鮮煎餅)海鮮非常少，但看起來很大份，不過$200這個份量很多囉)",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "周圍上班族很多建議前一天訂到位再前往，中午要現場候位最好一點後再去比較不用等！餐點的1.海鮮煎餅外酥內嫩，大又厚實口感不油膩！      2.馬鈴薯排骨湯裡有大塊容易骨肉分離的排骨.豆芽菜.空心菜..金針菇.馬鈴薯.冬粉，湯頭清甜的排骨味加上一點辣感！     3.蕎麥涼麵有大量水梨.小黃瓜.蛋皮.蕎麥細麵.韓式辣醬，口感辣甜開胃！  4.銅板烤肉有醃牛肉.高麗菜.洋蔥.金針菇.年糕片.青江菜。         整體價格便宜.餐點份量足.小菜可以續.還不錯吃！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "4.5🌟馬鈴薯豬骨湯太強了！肉超嫩之外湯可以一直加，吃到最後還能做成起士炒飯～海鮮煎餅份量不小，表皮也很酥脆，整體真的不錯👍 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "2024/9用餐，點了松五梅雙人烤肉盤、石鍋拌飯跟豬骨湯。\n\n食物部分，整體品質跟調味跟韓國當地相差太遠，尤其是烤肉盤，肉質不好、新鮮度可能也不夠，所以吃起來有豬腥味，脂肪的部分吃起來是單純的肥肉感。 …",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "第一次5點多開門前來排隊，到我們就沒位子了。所以這次提早訂了位子。\n近來大概了解為什麼要排隊了，因為位子超少，總共大概8桌，還有一半給訂位的。 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "在行天宮附件，上次路過看到很多人排隊，所以也來跟著吃吃看，平價又好吃，還有專人為你烤肉，小菜跟包肉的青菜可以續。店員服務良好，我才點兩樣，店員就跟我說你們兩位吃這樣夠了。馬鈴薯豬骨湯是招牌，真的好喝，不會辣，松五梅烤肉套餐也好好吃。店面很小只有8桌，可以接受訂位。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "心得：台北CP值最高的韓式料理\n東輝是很熱門的店家所以要提早來排\n馬鈴薯豬骨湯真的有夠巨大 可以吃很撐 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "東西份量都很充足，也很好吃，真的需要提前訂位，不然即使是平日午餐都可能要等上一個小時多。下次會記得找時間提前訂位再來回訪。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "很幸運的排到第一輪內用，食物好吃之外，也有載具發票！\n二訪：這次的馬鈴薯燉排骨湯裡面沒有吃到馬鈴薯，稍微美中不足，不過其他餐點真的都俗擱大碗又好吃！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "很幸運沒有定位，等了10分鐘，順利入座。服務大姐們都很親切，海鮮煎餅好吃，份量滿大的，建議四人吃一個。土豆排骨軟嫩好喝。餐點份量都滿大的，口味較為清爽。",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "拜訪日期：Dec/06/2022\n豪邁炸的海鮮煎餅還不錯\n石鍋拌飯也不錯😁 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "平日中午人還是超多\n沒有內用的位置\n所以外帶回家吃 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "2023.11.14\n這次點了馬鈴薯豬骨湯$220\n付白飯 青菜 泡菜 不會太辣很好吃 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "雖然兩次都吃馬鈴薯排骨湯 還是覺得美味\n價格也不貴 雖然沒有網美的環境 但是中午用餐時間 馬上客滿要等",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "價格合理 挺道地的韓食 尤其是招牌-馬鈴薯豬骨湯 必須點，小菜種類不多 不過每一道味道都到位，店內位置不多但客人源源不絕，建議先訂位",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "二訪一個人前往用餐 感受到東輝的友善❤️\n不會因為一人用餐 態度就變差\n阿姨們還是很有禮貌的幫我帶位上小菜～ …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "#馬鈴薯排骨湯 名不虛傳\n湯鮮、肉嫩、骨肉分離是常態\n料多、味美、金針菇山茼蒿馬鈴薯年糕 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "生意超級好!!!\n如果要中午取餐可以10:30過後可打電話先點\n份量超級大~價位上CP算高 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "終於來到！！小菜很好吃很道地.....\n店員很親切幫忙介紹和烤肉！！\n建議可以來候位先去附近逛逛！！\n等了很值得太驚豔",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "[特色]位在小巷子裡的韓式料理，外場是由數位阿姨負責接待，動作麻利。如果沒有預約，現場排隊的話，中午12：10登記，大約在12：50左右與入店就坐，等待時間40分上下。四個人來吃，每個人各自點了一份主食與一份馬鈴薯湯共食。在韓國豬脊骨被稱為馬鈴薯骨，所以馬鈴薯湯為豬大骨燉湯。這裡的馬鈴薯湯是相當暴力的，大骨在底下當地基，上方依序為粉絲、金針菇、空心菜與一大匙的韓式辣醬，阿姨會隨時幫忙顧火烹飪，到可以吃的時候，便可先吃豬大骨，骨肉分離入口即化。主食有點了辣魷魚與辣五花生，本體都 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "看了網路評價，第一次吃，那天是平日禮拜一的五點半，剛營業沒多久到店裡已經客滿要候位了，真的像網路上說的最好先訂位，用餐時間生意很好，也不斷有人候位或是外帶，現場等候大概50分鐘才入座用餐，點了松五梅烤肉套餐，海鮮煎餅，馬鈴薯豬骨湯，辣炒年糕，餐點CP值高，味道也不錯，但免費的小菜，泡菜有點過鹹，可能跟個人口味較清淡有關，還好配生菜包烤肉吃可以平衡一下味道，烤肉部分店員會全程幫忙烤熟不用自己動手，這一點還滿貼心的",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "《這是我吃過最爛的韓國料理》\n海鮮煎餅有夠雷，雷到我被炸了粉身碎骨。海鮮煎餅99.9%都是麵粉和洋蔥！我只吃到三條可憐的魷魚片，好像他們是意外迷路跑到煎餅裡似的。我硬著頭皮把整份海鮮煎餅都咬了一口，非常確定最大料理叫做麵粉洋蔥煎餅。 …",
        "日期": "2 週前"
    },
    "評論 120": {
        "內容": "東西很地道。馬鈴薯豬肉鍋真的很讚，味道很好也沒有太辣！海鮮煎餅也是大推！！！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "重點：請預約。\n\n位子不算太多， …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "四個人吃的超級飽 一個人平均才250左右 超級划算，每個品項都很好吃，強推海鮮煎餅，超級厚料很多 炸的非常酥脆，無論口感還是口味都滿分\n銅板烤肉的肉醃的超級入味，加上滿滿的蔬菜湯非常好吃",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "馬鈴薯排骨湯必點！肉質軟嫩滑口\n店內小菜 湯品無限享用適合多人聚餐分食\n不建議點海鮮煎餅 麵糊厚重偏洋蔥高麗菜煎餅海鮮很少有點可惜\n17:00先排隊才不用久候",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "店內用餐空間7-8桌，生意非常好！\n服務很好，態度很親切，點松五梅烤肉會由店員幫忙烤肉，完全不用擔心肉會處理不好的問題。\n另點了海鮮辣豆腐鍋，不敢吃辣的人也很合適；海鮮煎餅份量很澎湃～",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "建議提前電話預約，由於約不到又很想吃，17:30現場先登記了，約快19:30接到通知用餐。\n餐點口味都不錯，馬鈴薯豬骨湯很棒肉也很嫩，辣魷魚拌飯真的蠻辣的，味道不錯很重口味的，海鮮煎餅挺油的，像是炸餅，蝦子不多。\n店員親切服務很棒👍🏻。 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "靠近松江南京站跟行天宮站的排隊名店，平日中午也很多人，下午1：40之後就無法入場了。這次點了三份主食，炸醬麵、石鍋拌飯、土豆排骨湯都讓人很滿意，餐點份量大，CP值高，店裡免費的飲料只有水。缺點是空調不佳，身上容易有油煙味。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "海鮮煎餅有新鮮洋蔥很鮮甜，麵衣跟以往吃到的不太一樣非常好吃，大推薦。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "今天點了馬鈴薯豬骨湯，海鮮煎餅，辣炒魷魚，牛小排。\n\n韓式小菜口味3盤，口味普普 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "海鮮煎餅看起來很澎湃但裡面的海鮮偏少，倒是洋蔥給的很大方。\n馬鈴薯豬骨湯內有燉得蠻爛的兩大塊排骨、金針菇、空心菜、冬粉、年糕、馬鈴薯，味道個人是覺得蠻清淡但濃郁，果然是招牌。\n銅盤烤肉就是一般。 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "看評價2人點了烤梅花豬+黑炸醬麵+人篸雞湯👈這是個人喜好點的，但怎麼都沒人推它拉，骨頭完全可以吃，軟綿綿，用內功燉的吧，裡面的米粒吸飽湯汁，超好吃的😆🐓整體用餐下來人篸雞是心中第一名，吃完還外帶一份給朋友吃，朋友也說好棒棒♥️♥️)\n啊！！現場還有提供免費的韓國生日時要喝的海帶湯！好好喝💙💙 …",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "馬鈴薯龍骨湯有種特殊的風味，冬天吃的時候覺得暖呼呼，肉超嫩，菜料很多，如果很怕肉味的人，他有附淡淡芥末味的沾醬，沾著吃滿清香的。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "兩個人點了松五梅烤肉套餐)$650)馬鈴薯豬骨湯)$200)跟海鮮煎餅)$190)，吃超級飽。\n小菜有豆芽、泡菜跟醃蘿蔔，都可以免費續，豆芽菜好吃、泡菜非常酸微辣，蘿蔔就比較普通。\n烤肉是全程代烤，什麼東西可以吃了都會提醒)雖然店內一直都很忙但態度始終不錯👍)。 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "招牌是馬鈴薯排骨湯，味道跟韓國道地馬鈴薯排骨湯的味道相似。份量很多，適合多人聚餐享用。人蔘雞湯味道非常濃郁，裡面還有糯米，很有飽足感，好吃！銅板烤肉、海鮮煎餅味道也都還可以。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "馬鈴薯豬骨湯的肉很大塊，燉得很軟爛，裡面有冬粉、馬鈴薯和一點點年糕片，還會附一碗白飯，湯的調味偏鹹。)小菜的醃蘿蔔也很鹹)\n\n海鮮煎餅用的麵粉不多，油油脆脆，裡面大部分是洋蔥，和一點花枝塊及其他蔬菜，口感有點像日式天婦羅。 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "這家推薦可再次回訪，兩個人share吃的很飽，烤肉和小菜都好吃，這家韓食晚餐時段人很多，但也值得等待。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "位於行天宮站附近，步行約五分鐘，地點非常方便，這是一間色香味俱全的好店。那天我們點了鐵板烤肉、招牌豬骨湯、炸醬麵和海鮮煎餅，每一道都吃得出用心，而且烤肉是桌邊服務，不用怕自己來手忙腳亂還烤壞，店員也會邊烤邊做介紹，相當貼心，食物新鮮價格合理，只是很難訂位，來訪一定要記得先訂位～",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "完全可以理解為什麼生意那麼好～平日晚餐1700去排隊已經有人開始在等了。\n烤肉非常好吃，雖然店內生意很好，但阿姨還是會過來翻，還會提醒你可以先吃什麼食材了，烤肉沾辣醬包生菜、蒜片很美味，單吃肉也好吃，以這個價格可以吃三種肉類真的划算👍 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "炸醬麵應該是我吃過算好最合我胃口的了，面量也很夠，甜甜鹹鹹的醬全部配白飯吃光光。\n泡菜豆腐鍋，價格不貴，裡面還有很多豬肉塊，真是讓人覺得不可思議，最後吃不完哈哈。 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "等待是值得的 真的好好吃\n馬鈴薯排骨湯有個很特別的味道\n可能是紫蘇籽粉的香氣 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "量很大\n一個人吃一份馬鈴薯排骨湯會飽到晚餐都吃不下\n海鮮煎餅不太推薦了很少洋蔥太多比較像洋蔥煎餅的感覺 而且有點膩 但是份量很足 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "✅海鮮煎餅很有份量，帶有油味\n✅魷魚飯的醬存在感強烈，像在吃飯配醬\n✅馬鈴薯排骨湯的排骨真的很軟！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "兩個人點小的馬鈴薯豬骨湯和松五梅烤肉套餐兩人份和海鮮煎餅，份量足夠，不過白飯只有一碗要再另外加點(白飯非吃到飽)，會幫忙烤肉不用自己動手",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "又是個排隊的美食\n五點半才營業\n五點就陸續有人排隊 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "海鮮煎餅很好吃，覺得好像是目前吃的韓式料理最好吃的耶)台中的韓式餐桌也蠻讚的$，馬鈴薯排骨湯很大鍋，感覺可以3-4人吃，排骨都超大一塊的，肉質還行，不過吃到後面就會有點膩，最後的炒飯還好，可以不用加點。\n客人超多，位置不多，訂位很難，如果要排現場可以早一點來，差不多10:50吧！)假日午餐)",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "超級推薦！會再無限回訪！CP值超高！烤肉必吃！吃了兩次都沒有雷每次都很驚艷\n麵類很好吃麵條是老闆手工製做！內用小菜可以無限續，可以吃到老闆的用心，味道很夠會一直想再續\n煎餅味道和價錢都很棒！每次必點吃起來很酥脆！ …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "馬鈴薯排骨湯好喝！\n會有人幫忙烤 不怕烤焦\n服務態度超級好 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "週一晚上也是人滿滿，雖然現場等了2個多小時才吃到，但蠻值得的，人多來能點的東西多，幾乎每道都好吃，最喜歡吃豬骨湯跟韓式烤肉～只是如果被安排的入內時間如果比較晚，用餐時間也會縮短喔！",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "馬鈴薯排骨湯 湯濃 肉燉的入味\n真的很好喝👍下次想試烤肉🍖\n因為客滿所以外帶 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "Cp值很高\n目前台北吃到最合乎價格且美味的韓式 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "馬鈴薯排骨湯$200 推薦\n排骨兩大塊超多肉 整個已經燉的軟爛容易入口 骨肉很好分離 是從來沒有嘗試過的味道 裡面有排骨馬鈴薯年糕片金針菇山茼蒿 口味為小辣程度也是偏鹹類型 是大眾能接受的味道 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "17:00左右到現場 就已經看到門口大排長龍 )我們過了30分鐘才決定走回去吃)大概等40-50分鐘左右就可以入場了)但還是建議先訂位 會比較快歐)店員服務態度很好！會全程協助烤肉)松五梅烤肉套餐$650))洋蔥 杏鮑菇 地瓜超好吃的 肉也好吃啊啊啊)還點了一份小份的馬鈴薯豬骨湯)$220))必點啊啊啊 筆記起來)馬鈴薯超入味)現在回想起來還是讓人垂涎三尺🤤)豬骨也是一下就脫骨了 豬骨湯的味道也從來沒有喝過 很特別 必點啊啊啊！相較烤肉及馬鈴薯豬骨湯 海鮮煎餅)$200)根本被壓著打啊⋯)它的朋友們都是勁敵)但海鮮煎餅也是越吃越好吃 跟外面的煎餅不一樣 料多實在 粉也裹的不多 也推薦點點看歐！總之～這是吃完會讓人覺得幸福的一餐啊⋯！ …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "沒訂位的話建議提早一點來排隊，到了之後先去跟店家登記後位。點了馬鈴薯排骨湯就跟在韓國吃到的味道基本上一模一樣👍🏼推推！大家可以來試試看！所有東西都好吃😋份量也很夠！ …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "👉  海鮮煎餅：super 好吃，外皮酥脆搭配絕妙口感的海鮮真是讚\n\n👉  辣炒魷魚：隔天帶便當才發現味道還真不錯 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "每一樣都超級好吃！！最喜歡海鮮煎餅♥️\n服務態度非常好，很喜歡阿姨們超級貼心👍 …",
        "日期": "11 個月前"
    },
    "評論 155": {
        "內容": "銅盤烤肉好吃！馬鈴薯排骨湯的肉誠意十足啊！雖然有點辣，但味道很好，平日中午12點多就滿了，想吃記得要先訂位喔！小菜可以續，內用的海帶湯也非常好喝！",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "訂不到位，只能5點先來排隊，它家的馬鈴薯燉排骨湯很到味，口味好份量足，小菜也可續，難怪每次路過時，都在排隊~~",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "中午11:30開始營業，11:10到店候位第一組。\n整間店頂多8桌，一半給預約，所以要進來吃，還要多些耐心，機運⋯⋯\n最怕店面剛開始時會有股很不舒服的味道⋯⋯進東輝，完全沒有不適，就是乾淨的味道，整間店也很乾淨，離開店也沒有滿身的烤肉味⋯ …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "當天平日晚上用餐，18:00 先到店家預留位子，結果前面剛好有人取消訂位所以可以提前用餐，不然本來大概要等半小時～一小時\n\n馬鈴薯豬骨湯 $220 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "CP值很高！食物也很好吃！小菜沒了，店員會幫忙 續～\n\n推薦 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "五個人點兩人份烤肉、辣魷魚拌飯、海鮮煎餅、大豬骨湯吃超飽而且都很好吃，辣魷魚非常香必點，價格也算平價，雖然等了兩個小時但很值得。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "馬鈴薯豬骨湯必點！\n海鮮煎餅酥脆好食，但偏油。\n年糕泡麵，cp值比較低😅 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "常來吃的烤肉店，特別推薦辣炒魷魚，牛小排。最常來外帶海鮮辣豆腐鍋",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "烤肉套餐可以吃很飽 推薦點👍 店員也會幫忙烤~馬鈴薯排骨湯也很好喝 大家一定要訂位不然連平日都要等半小到一小以上 店內裝潢老舊在意氣氛的別來😂 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "兩人份松五花烤肉套餐+一份石鍋拌飯，店員很親切幫忙烤，好吃，個人覺得沾醬很韓國，份量兩人剛剛好。餐廳空間偏小、地板好黏，但環境乾淨。\n由於客人絡繹不絕，有預約才內用)限90分鐘)，可惜湯不補，下次要趁早～",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "平日晚餐生意超級好\n沒訂位現場登記約等半小時有位\n平價美味 份量大又飽\n不收服務費但服務很好👍 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "排隊排很久 所以非常的期待\n結果也是不負眾望 好吃～ 價格也頗實惠\n老闆娘也很親切 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "份量大價錢便宜，內用麥茶及海帶湯可以免費續，是CP值非常高的韓式料理，豬骨湯濃郁好喝，炒馬麵夠辣也令人驚艷，海鮮煎餅麵皮稍厚但沾醬汁後酥脆可口，泡菜豆腐湯的豆腐不是嫩豆腐比較不推，炸醬麵不會太甜個人蠻愛但朋友不喜歡，石鍋拌飯鍋巴香氣很夠很好吃，結論就是之後應該會蠻常來的！",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "3訪～\n炸醬麵口味道地！好吃！\n石鍋拌飯也好吃\n海鮮煎餅料少，大多數洋蔥撐起來的厚度，好吃但不符價位",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "炸醬麵超好吃 黑黑一片片是洋蔥 /海鮮煎餅也好吃 而且超大 記得趁熱吃 /辣炒年糕還滿有辣度的 跟外面那種甜甜的不一樣 不吃辣的最好別點 /豬骨湯 看起來超浮誇 裡面肉超多 有菜 金針菇 年糕馬鈴薯 冬粉 湯頭原本就是小辣 不吃辣可以不要攪拌辣醬 ///我們四個點這四樣 太撐了 建議人多來吃 還可以吃烤肉 吃比較多樣 這邊份量都很足夠！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "豆腐煲不辣、海鮮煎餅請改名洋蔥麵餅，沒什麼料都是炸洋蔥跟炸麵糰，自備保溫袋給店員裝，回到家都一攤湯橘色的，吃飯之前先清理桌面20分鐘，感覺食物更好吃了。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "非常道地的韓式料理店\n空間感小擁擠但服務非常優唷❤️\n每一道都好經典，好好吃😋 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "馬鈴薯豬骨湯，這間是我的首選，可惜經常客滿又很難訂位，有時候我只能選擇外帶",
        "日期": "1 個月前"
    },
    "評論 173": {
        "內容": "豬骨湯好喝、海鮮煎餅酥脆，年糕泡麵稍辣，食物都還不錯，想吃韓食可以來試試，但要先訂位，不然要等30分鐘左右，還有服務態度希望再好點！",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "韓味滿檔 海鮮煎餅是最愛 馬鈴薯豬骨湯滋味佳\n三人貪心點 剩下的打包回家當晚餐",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "讚！\n來來嚐嚐！\n基本配的小菜 蘿蔔塊，豆芽，白菜泡菜，海苔湯. …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "就是吃粗飽的啊，銅盤烤肉兩人份300元，是因為很便宜才說好吃的吧？豬骨湯肉是很軟沒錯，但調味真的是問號",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "只能說份量十足 唯一推薦馬鈴薯豬骨湯\n炒碼麵也是超大碗 吃不了辣的人不要嘗試\n附贈的小菜很普通 蘿蔔甚至吃到苦味",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "非常的難吃，我跟我朋友吃完辣魷魚拌飯直接拉肚子，非常的不舒服，而且很死鹹，快要去洗腎的那種感覺，招牌220元的湯也是非常的難喝，連狗都不想吃的餐點，服務態度也是差的要死，肚子痛了兩天，整個人超氣",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "晚上五點半開始，五點就有人排隊，電話訂位不到只好現場排\n東西真的好吃，重點是價格蠻便宜的\n那個海鮮煎餅真的超厚超酥脆，吃不完帶回家回烤還是好好吃 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "等超久 然後進去問什麼都不講只會說要系統會打電話 一堆人進進出出，系統也沒在變化，態度很不好",
        "日期": "1 個月前"
    },
    "評論 181": {
        "內容": "雖然地點很隱秘，但這是一家韓國餐廳，晚上開門前要排隊才能進去。\n除了內部裝修之外，食物的味道和服務也很棒。\n除了gochijang之外，還有很多韓國料理。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我們期待了幾個月，終於來到這裡嘗試這家餐廳。價格合理，盤子量也不錯，燒烤，海鮮煎餅，馬鈴薯豬肉湯都很好吃。  服務很好而且很友善。  唯一可以提出的是空氣品質可能是一個問題。  總而言之，值得嘗試並再次訪問。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "我碰巧進入了附近的東匯韓國餐廳，因為那裡已經客滿了。非常滿意便宜又好吃！\n\nGamjatang 很精緻！我們兩個人點了一小份，但是份量還是蠻多的。肉量很大，可以兩個人分享，而且很嫩，很好吃。如果再多幾個馬鈴薯就完美了。湯超好吃！ …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "本來是要在餐廳吃的，但是沒有提前訂位，所以雖然是工作日，但是還是沒有座位。我打包回家吃了，很好吃！肉很多，性價比很高，有煎蛋，而不是煎蛋，哈哈。工作人員很熱情，感覺很好~ …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "垃圾處理服務：\n\n5點後去了那裡，告訴他們7點後會準備好桌子。 …",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "食物很好，但商店和廚房很髒，而且客戶服務很差。\n所以，用餐體驗不能說很好。\n沒有重複。",
        "日期": "3 天前"
    },
    "評論 187": {
        "內容": "在台灣也能吃到的一人份甘家湯。還有韓文菜單，但沒有更新所以價格不一樣。截至審核日期，Gamjatang 每人 200NTD。考慮到它來自海外，味道和數量都非常好。韓國單人吃的薑子湯很少，優點是一個人吃也不錯。平日的午餐需要預約，如果你來的時候留下電話號碼，輪到你的時候他們會聯絡你。我是1:00左右去的，大約30分鐘後接到電話。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "必須在開業前30分鐘到達，無需預約即可在現場用餐，而且gamjatang的份量足夠4人吃。\n湯汁味道濃鬱，不辣，肉質也很鬆軟。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "週末美食推薦「東輝韓食館」\n\n東輝在google的評價不錯 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "儘管我在上午11點30分商店開門後大約40分鐘到達，但只有一個座位。他們好像要預約，所以建議提前預約。骨頭解醬湯就是韓國的味道！份量很大，吃完就飽了。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "很棒的韓國燒烤。我不是韓國美食專家，但我可以肯定地說他們的菜餚非常正宗。通過支付價格，您可以獲得大量的肉，如圖所示。但缺點是店裡太火了，要等很久)週四晚上我等了差不多1小時)",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "好吃的 馬鈴薯排骨湯。 雖然週五晚上等了一個小時，但是等看到那 一鍋, 頓時了解等待是值得的。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "真實的韓國感受🇰🇷\n像是韓式對話，我們來看看🙋🏻\n特別是對全世界都有好處 …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "出發前一定要預約，不然可能要等很久。食物很正宗而且分量很大。我們三個人點了四道菜，花了一千多，很划算！",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "我通常不會發表真正的評論，但我離開這個是因為這是最糟糕的經歷。\n我來是因為聽說韓國菜很有名，因為我是韓國人。\n即使你在外面等待，也沒有任何引導， …",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "正宗韓國烤肉。很好吃，我把牠吃完了。絕對推薦！",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "Gamjatang 還可以，但是\n整體來說，食物油膩膩。\n我不知道整個餐廳是否打掃乾淨，但味道很難聞，而且不乾淨。\n我覺得吃一次Gamjatang就夠了。",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "2024.02.29\n烤肉好吃♡",
        "日期": "9 個月前"
    },
    "評論 199": {
        "內容": "美味且價格合理。一切都是那麼好。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "連一杯開水都沒有，非常之一般料理，雷區1",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "豬骨湯單人鍋的跟大鍋的濃度跟口味似乎有意做出落差，詢問了店員雖然說可以調整，但是點餐的時候完全沒有聽到提醒。小菜部分我知道雖然是送的不能要求太多，但是調味也是有點落差。 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "大推馬鈴薯豬骨湯，湯頭濃鬱，豬肉熬到入口即化，好吃!",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "不是真正正宗的韓國菜，食物還不錯，但也沒有什麼值得稱讚的。價格合理\n\n配菜是常見的韓國豆芽，但他們用台灣豆芽代替。 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "這是我最喜歡的韓國餐廳。不僅價格合理，而且位置便利，搭乘大眾運輸工具即可輕鬆抵達。  我可以選擇很多不同的、美味的韓國食物，而且味道和當地食物一樣。  我非常喜歡它們，尤其是豬骨馬鈴薯湯。熱辣辣的湯味道鮮美到讓人停不下來，炒飯也棒極了！期待再次去，下次還會邀請韓國朋友一起去。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "味道好，份量足",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "東輝韓食館的馬鈴薯排骨湯，排骨軟嫰配上芥茉莉沾醬解膩又好吃，但小菜不怎麼樣，很可惜。一定要訂位！現場要排很久的，有時老闆娘會直接告知吃不到的。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "味道就像韓國一樣。我想只要說這是一家可以看到雛菊和紫蘇葉的餐廳就足夠了。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "炸醬麵)120)以及炒碼麵)140)味道讓人驚艷！炸醬充滿洋蔥的甜味，炒碼濃鬱的海鮮味配上帶勁的辣，實在好吃\n\n馬鈴薯排骨湯)190)味道也不錯，湯頭充滿香料的味道，但比起來我更推薦炒碼麵以及炸醬麵！",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "優質原料，價格合理。四人一組最終每人約 380 美元。他們提供三種豬肉，每種都很棒。這家商店有點舊，裝潢很“當地”，但食物和服務很出色。我建議您提前預訂，因為這個地方非常受歡迎，整晚都爆滿。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "以甘子湯聞名的餐廳，味道與韓國相似。可以點4人左右的大鍋，也可以像湯一樣自己點。很好吃，附帶的泡菜和蘿蔔蘿蔔跟我在韓國吃的很像。由於這裡很受當地人歡迎，所以如果不提前預約或開業時去的話，可能要等很久。除了炸醬湯，我還吃了炸醬麵，油膩膩的，鹹味很重，和韓國人的口味完全不一樣。就我個人而言，我最推薦Gamjatang。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "便宜 好吃 值得等待",
        "日期": "2 週前"
    },
    "評論 212": {
        "內容": "我吃了骨頭解凍湯，味道很好。完全韓國味道！而且，裡面還有很多肉。缺點是如果晚上只有一個人來，那就太引人注目了。員工不注意，但門外等候的人很好奇……老闆說下午1點吃午餐後就有點安靜了。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "有時當我想吃韓國菜時我會去這裡。\n骨頭滷汁真的很好吃。\n不過，我建議您在工作日午餐時間進行預訂。",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "我不是來分享食物好不好的。還有很多其他評論說食物很好，確實如此！不過他們的服務不太好！我們在下午 6:30 登記了餐桌，晚上 8 點多我們就拿到了餐桌。我只是一個脾氣暴躁的顧客，因為我必須等待一會兒而寫了負面評論嗎？絕對不是！\n當我們6:30報名時，我們被告知7:30應該有桌子，即使沒有，也不會晚於晚上8點。他們有一條規則，規定每桌 90 分鐘，所以我猜晚上 8 點就是前一桌 90 …",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "1.他們說8:30之前就可以了，因為很快就滿了，所以我就等著，但是他們說8:30之後就不接單了，所以我就點了外賣。\n2.我心情不好，但我理解並點了外賣。\n3. 當一張桌子的顧客付完錢準備離開時，工作人員突然看著我們並對顧客說了些什麼。 …",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "馬鈴薯燉肉真的好吃，不吃辣的要先說，不然真的很辣，最後的炒飯起司很濃鬱，對奶製品敏感的要注意\n雜菜也好吃",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "食物很一般，但他們的服務很好。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "這是韓國烤肉。午餐也有炸雞火鍋和拌飯可供選擇，但推薦的是豬肉烤肉午餐，兩人份大約650新台幣，我想這不是一個女人能吃完的。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "很好吃，但是考慮到食物上菜的速度很慢，我希望您計算一下上菜時間。上次最後一餐)不是加單)出來的時候，只剩下30分鐘了。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "烤肉很好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "可能對韓國人的口味來說有點平淡，但台北可能沒有這麼好吃的韓國菜，一定要來嚐嚐！",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "爽而且cp值很高",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "我5點35分到的，已經滿了。\n我留下了我的電話號碼，正在一家咖啡店喝點飲料，這時他打電話說有一個更好的座位，我拿了我正在喝的飲料，然後他們讓我把它放在角落裡，因為他們說我會的。我被告知要這樣做。\n他們花了18韓元而不是350韓元。人震驚。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "便宜又好吃～～～～",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "太好吃了",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "太糟糕了",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "食物不錯，但服務很差。幾個月後我又回到了這裡，並在餐廳開業前到達。儘管有很多空桌子，他們告訴我我需要等近兩個小時才能坐下。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "美味的食物和良好的服務",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "就是好吃！",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "真好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "價格好，味道好...！我們以前在台灣台北看不到這樣的韓國美食菜單。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "湯真的很好喝！",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "Yutou Noiku 的韓國美食",
        "日期": "10 年前"
    },
    "評論 235": {
        "內容": "台北市的精選豆腐湯",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "非常好吃😋 …",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "足夠正宗，食物的溫度很高。午餐和晚餐都忙碌而擁擠",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "CP值高，好吃",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "好吃，不過去之前要預約。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "很好吃，就是等的時間太長了，等了快一個小時了。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃份量十足",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "韓國人，你們一定要去這裡嚐嚐韓式炒年糕，真的很好吃，我已經有一段時間沒有聞到這個地方的味道了。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好食",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "不友善的鐵\n我真的需要預約嗎？",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "超值的份量！ ！",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "真的很好吃！份量也算多",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "食物還可以，但最好先訂一張桌子",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "我在台灣吃過的最好吃的韓國菜",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "便宜又好吃，地點不多，生意超好",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "非常道地好吃、👍 …",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "便宜好吃份量大 可以大家一起分",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃的五花肉！ ！",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "Gamjatang很好吃。\n吃點甘加湯，很好吃。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "美味的食物\n但服務是最差的。 …",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "可口的",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "Gamjatang餐廳設施和其他食物有點差。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "好吃，份量多。打包回家。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好吃而且CP值高",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "非常之好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "非常好的食物，看看食物煎餅",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "想再去吃五花肉~~",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "맛집~\n就是好吃❤",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃，便宜",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "台北最好的韓國菜",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "美味的食物！我喜歡它^^",
        "日期": "4 個月前"
    },
    "評論 270": {
        "內容": "好吃份量大",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃cp高",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "有料",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "CP值超高",
        "日期": "8 個月前"
    },
    "評論 280": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "正宗的韓國料理❤️",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "價格相當親民",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "我要入股！",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "普普",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "可以",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "美味",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "口味普普通通",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "很道地",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "好吃。",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "真的美味👍 …",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "平民美食",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "食物美味可口",
        "日期": "7 年前"
    }
}