{
    "評論 1": {
        "內容": "馬可波羅餐廳真的是氛圍感滿滿的餐廳，是各種紀念活動的聚餐首選。\n從美麗的夜景、開始的麵包、美味的主餐到收尾的甜點，每一道都是精緻、美味，讓味蕾得到極大的滿足。\n餐前麵包搭配著無鹽奶油、太妃糖奶油、青醬每一個抹醬都超級搭 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "Rex 美食分享\n\n環境評分：96分 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "用餐環境整體舒適、安靜。\n\n服務人員非常貼心，隨時注意我們是否有水以外，還會等我們吃完一下下才來幫我們結帳（因為午餐時間結束了）。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "本次用餐選擇3 courses 搭配丁骨以及菲力牛排，前餐前麵包到甜點表現都讓人滿意。\n餐前麵包雖不若晶華牛排屋麵包那般外酥內軟，但是搭配的數種醬料加分不少，尤其是蜂蜜乳酪以及鮪魚味很重的鹹醬。\n湯品選擇海鮮濃湯，龍蝦味的湯體非常濃郁，裡面的干貝、蝦仁等海鮮處理的很好，沒有腥味軟嫩鮮甜。 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "餐廳氣氛好，服務人員態度優雅從容，義大利推薦餐點美味，值得一再回訪光顧，領台櫃服務生，還有點餐服務生，以及桌邊服務的Emily，每一位都盡責提供完美服務，襯托美味、舒服和愉悅的用餐品質。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: 𝐜𝐚𝐫𝐢𝐧𝐚𝐭𝐢𝐧𝐠_\n\n朋友生日來這慶生（當月壽星有餐點85折優惠） …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "在遠企香格里拉飯店38樓的景觀餐廳，外國人很多，跟服務生還要講英文。我們人多，上菜順序跟速度稍微慢了點，麵包不太熱以外，其他都很棒。燈光空間營造良好的用餐空間，前菜湯從視覺開始就觸動味蕾，牛小排一開始以為是羊排，可是烤的外酥內軟，宴客或是約會很棒的選擇。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "這個價位吃到的餐點品質可以接受，不好不壞，點缺少了一些選擇\n位於38樓，景觀還不錯👍\n比較可惜的是（最後甜點部分，一上餐就發現有頭髮），立即反應也幫忙做處理，但品質把關還是得幫忙，畢竟是吃的東西 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "餐點的口味都比較特別一點，可能是吃不太慣義大利風味的餐。且價位算偏高，想吃到排餐基本上都要$2000以上。\n\n餐前麵包可無限續，是外硬內軟的口感，種類滿多種，個人不喜歡這種太硬的麵包。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "環境很舒服，麵包好吃。\n但覺得餐點沒什麼記憶點",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "餐點新鮮、驚豔又美味\n服務人員的態度可以再更好...\n尚未符合該價位的服務水平",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "雖然當晚客人比較多，服務人員有一點人手不足但還是很用心的服務每一桌客人。麵包好吃。前菜喜歡伊比利火腿搭配哈密瓜味道很好。羊排依然很驚艷。餐後甜點進步許多。重點是餐廳的氣氛好不會太吵。黃昏時候提早來可以欣賞美麗的日落。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "1. ★★★★★ 用餐環境氣氛\n2. ★★★★Ø  餐點擺盤/呈現方式\n3. ★★★★★ 食材品質/好吃程度 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "CP值這種東西因人而異所以我敘述一些現況，整體是好吃的、氣氛是好的，服務人員有禮貌的，所以提出一些建議僅供參考。\n\n1. 官網菜單跟現場菜單除了彩色不一樣，套餐的組合也不一樣（浪費我很多上網提前研究的時間）。 …",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "來吃生日餐，晚餐份量不少！吃得很滿足，服務員Diah還不錯有幫我們拍照留念📷 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "食物超級美味，\n又非常有氣氛。 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "晚餐的氛圍挺不錯的\n或許是晚餐套餐的價位\n比午餐貴一點 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "這次特別去吃義大利阿嬤及阿公現場手作的義大利麵，必須要說真的不一樣，麵感吃起來就是新鮮有嚼勁，或許有些人會說吃起來有點硬，但真的很好吃，嚼起來香氣十足，尤其是看到阿嬤做麵的技巧，完全值得～～希望阿嬤跟阿公可以趕快再來台灣～～活動只到這個星期天喔～～",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "餐點美味，氣氛優38樓景色很棒，給人放鬆的氛圍，值得來用餐，當月壽星還有打85折，適合幫家人慶生。\n菜單上沒寫到還有麵包、餐後飲料可以選擇，麵包也很好吃歐。 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "來了幾次都是愉快的體驗，最特別的是每位人員傳遞愉快和高度的親切…想要放鬆、輕鬆舒適的用餐，這裡是個不錯的選擇。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "這次吃了午餐三道跟兩道，包括加價牛排，每道都很好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "餐前麵包味道普通，但搭配的沾醬味道不錯。\n\n前菜烤章魚佐馬鈴薯襯精釀啤酒章魚：帶著碳烤香肉質很嫩。 …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "和友人消費六千多吃了兩套套餐，覺得只有麵包是好吃的，甜點也還不錯，套餐主餐真的….都沒吃完。😵‍💫\n希望主廚可以加加油，這個價格，讓人覺得不會想再來第二次，雖然麵包真的很好吃。\n如果是要求婚、告白的，可以訂這裡，如果是想吃一頓好的，同價位真的隨便都可以吃到更美味的。著實令人失望☹️ …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "其實餐點真的很好吃耶\n不是只有風景好而已\n服務人員也都很貼心 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "東西好吃，景色好，有美國運通優惠就覺得非常超值",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "餐點好吃有特色，Garrett、Ken、Marvin、Clara、Ayu服務態度極佳，環境很舒適愜意、令人放鬆。\n羊排和牛排的口感非常軟嫩，火侯控制得宜，甜點也超級好吃不膩口",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "位於台北遠東香格里拉38 F景觀餐廳\n生日之日選在這間台北浪漫的景觀餐廳用餐，帶入滿滿的儀式感（生日送蛋糕，結帳8折，意外小確幸）\n內部裝潢元素，蒙特里安格子圖印入眼簾，餐巾盤，地毯，頂燈，甚至紅色玻璃杯，紅色地毯也融入蒙特里安 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "在38樓用餐感覺就是特別舒服😌\n這次因為使用美國運通信用白金卡消費，所以有5折的優惠⋯很划算。 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "如果您是想慶祝特別日子的來賓請三思\n\n去年三月首次到貴店用餐，餐點中上，但對於當時的服務品質非常驚艷，以及餐後各種小點心，直到第二次用餐前依然印象深刻。 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "餐點美味😋氣氛佳🥰\n還可以看到風景101大樓😍\n服務很棒👍\n蠻適合一家人聚餐慶祝🍾 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "用餐慶祝生日還有招待美味的小蛋糕，服務佳、景觀美、餐點好吃（大推帶骨羔羊排）！每位服務人員都面帶笑容很熱情、細心，主廚也臨桌詢問餐點滿意度，很棒的用餐經驗❤️",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "因為有慶生活動(當月慶生打85折。當日慶生打8折)，所以為家人慶生來這裡吃午餐，吃過「經典卡布里沙拉」、「蟹肉野菇清湯」、「爐烤半尾波士頓龍蝦佐蔬菜絲」、「卡布里香橙巧克力蛋糕」、「熱拿鐵咖啡」，\n餐點雖不到驚豔，但仍在水準之上， …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "氣氛很好，服務也好\n週六晚餐時段客人好少，安靜舒適。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "今天來吃生日餐 餐點好吃 覺得CP值很高\n服務也沒有其他評論講的這麼差 服務生是講英文沒錯但其實都聽得懂 如果英文不好找比較管理階層的服務員也沒問題 餐點上菜順序也很順 會想再來用餐",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "真的只有吃氣氛，其他我真的無法下到五星評論～\n樓上小姐敘述的真的在認同不過了！ …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "非常令人失望。\n服務：很不主動積極，等點餐，等加水，基本上都很被動。\n口味：肋眼的肥肉部分比一般來的更多，七分熟但是肉都切不斷，可能刀子很不利也是原因。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "高樓景觀餐廳，整體氣氛良好，服務人員很優秀，餐前麪包種類不少，奶油現場調製有三種口味很不錯。\n薰茄子表現很好，羊排料理得不錯，龍蝦麵是服務人員桌邊現炒還噴火挺有趣，春鷄料理不嫩而且有點硬而且不夠熱，比較不滿意。\n甜點有點了好幾種，因為不愛甜點，印象不深。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "非常好的用餐體驗，特別謝謝Maven及2位服務人員的服務，讓我們有美好的一天。特別是對小朋友很友善，餐點也很好吃👍👍👍 …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "氣氛超棒，服務也好。\n幫朋友慶祝生日請他去吃，一去到的時候幫我們準備好生日牌子很可愛。\n然後，壽星還有送一個很有份量又好吃的蛋糕🍰 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "時隔2年造訪，只能說失望到極點\n先說訂位好了！試了兩個定位系統全部都呈現滿位不給訂位，後來是直接打電話到餐廳才訂到位子\n當天到了現場更神奇的是整個餐廳只有四桌客人，那這樣子訂不到位子是什麼意思？ …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "位於38樓的馬可波羅義大利餐廳，視野很棒，餐點精緻好吃，環境也非常舒適，讓人感受的氛圍，就是滿滿的高級感。用餐時間三個小時，也讓生活充滿了幸福感。\n因為有美國運通卡，餐點可以打五折，所以覺得物超所值。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "難得從台中北上看展，晚上預約此店，一路從君悅散步心情悠閑。登上香格里拉飯店38樓的餐廳，氣氛正美，音樂動人，遠眺台北市的夜景卻有如夢似幻之感，一如電影（西雅圖夜未眠）在世貿高樓一景。\n點了菜單中的$1980（3courses),龍蝦濃湯，烤乳豬及甜點奶酪。先上場的是3種奶油（原味，蜂蜜，意式香料）及香脆餅乾都極好吃，麵包吃完還可以再續。\n兩人點了烤乳豬及羊排五分熟，兩相比較覺烤羊排較愛，脆皮乳豬，填入香草餡料，十分特別。羊排兩大根，份量十足，附菜烤蒜頭，入口及化，則十分豪邁。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "2024.11.2晚上七點的客人\n一坐下，點了氣泡水（現在已經取消白開水），等了很久水還不來，另一個服務員拿來一本菜單，告訴我們，只有剩一本菜單，等等再拿第二本菜單來。（第一個驚訝點，整間餐廳坐不到一半的客人） …",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "不及格，服務零分。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "1.入座點餐後，大約20分鐘後來告知，點的餐點沒有了，重點是這兩道餐點是20分鐘前的店員推薦點的。\n\n2.上了麵包和湯，喝完後來告知：「其中一樣餐點其實有，服務去拜託因此又有了。」 …",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "高樓美景加上道地義式料理\n很幸運有窗景位置",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "特殊場合值得去,晚上因為餐廳內燈光因素,無法發揮高樓層看夜景優勢,餐和服務都不錯,可能是疫後這類高檔餐廳恢復速度慢,當晚僅兩桌,幾乎包場了。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "只能給差評的五星級牛排店、服務差，等不到服務必須倒酒自己來，點餐消費超過萬元，菜品不精緻、不會再光臨",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "以價位來說是高級餐廳\n但服務生教育訓練有待加強\n沒有高級餐廳的服務 …",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "2023.05.06\n漲價了，跟上次約漲了30%\n起跳$1280（之前$990） …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "窗外的景很暗看不到什麼東西。服務生很多外籍人士不會中文，溝通有點辛苦。海膽義大利麵很鹹吃不下去，不知廚師是否有試過味道。沒有清理桌上麵包屑的服務也很可惜",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "個人點的是貝殼義大利麵，偏義式口感比較硬，如果不喜歡偏硬的再點餐時可以請他們煮軟，整體服務體驗很好，麵包很香有嚼勁～",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "服務平淡，送餐偏慢，前菜跟甜點品質都很普通（白天住宿免費提供的早餐還強十倍真的），甜點上桌 旁邊冰淇淋都融化了，而且甜點剛上桌不久，就來請求結帳買單的感覺真的很不好。\n就是因為住宿感覺很好，所以隔天繼續選擇這裡用午餐，結果卻是很不好的體驗。\n說真的二個人花4、5千吃一道午餐，這樣的品質真的很失望。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "牛排比想像的很大塊，吃得很滿足。餐點都配一瓶法國紅酒非常棒！晚上風景看不太清楚下次想來午餐時間看看好的風景🔆 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "五星服務加上五星氣氛搭配ㄧ星餐點，這個價格吃到的真的沒有什麼記憶點食物，主餐點了燉牛肉飯，完全沒特色，前菜的雞肝還覺得稍微有點特別，推薦甜點的提拉米蘇覺得比街邊店還不如，不值得嘗試，同樣花這個錢有更多好的餐廳⋯",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "點烤乳豬變燉飯，熏衣草茶變紅茶，說了又來質疑，反應也沒用。所以白開水也不加，用過的餐具不收，都是正常的。當然，小費多給一些，菲律賓副理和服務員就不會有這麼多離譜的事，又視為理所當然的，真棒的餐廳！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "這次吃的是晚餐，高空夜景真美，菜色也和午餐略有不同。似乎午餐更合我們的心意，cp值高。\n\n喜歡浮誇的奶油，蜂蜜口味最棒！ …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "我覺得只有麵包還算好吃，其他餐點都很普通，甚至難吃⋯尤其是那個窯烤乳豬⋯建議你們menu可能需要修正一下～",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "餐點好吃\n氣氛佳\n服務人員態度親切\n每一年家人生日用餐的首選💜 …",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "遠企建築的設計實在令人匪夷所思😂\n停車場上樓的電梯按鈕離電梯很遠，直達高樓層要先至一樓搭，但是沒有停38樓，還要從39樓走樓梯下一層才抵達馬可波羅，對行動不便者相對麻煩。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "這裡的景觀和用餐環境一直是個人很喜歡的，但去了幾次總覺得餐點普普，麵包和甜點反而還不錯，上餐的一些小動作例如在客人面前調奶油、上湯等等是蠻好的設計，為用餐增添一些小樂趣。這次因為是慶生，所以還招待蛋糕、小甜點、和一小杯酒，再加上年底前當日壽星8折，誠意十足。有待改進的可能是預約流程，線上訂位好幾天都沒反應沒確認，打電話也沒人接，線上留言過了一整天才有人打來確認…過程不太開心。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "前菜吃伊比利火腿吃到一堆塑膠片(餐廳的補償方式是贈送一份甜點)\n麵包要續其中一種的兩顆結果又上一盤\n薄餅要續兩片找了第三個服務員才處理好 …",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "整體的空間、服務都很舒適，市井很開闊舒服。食物用料跟工法也屬上層。可以想見晚餐應該相當優秀。雖然主餐的龍蝦實在是意外的小，但烘烤的相當剛好，也算是還不錯啦⋯⋯",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "坐上傳說中的7號桌，景觀優美，氣氛佳，服務非常貼心，餐點從開胃小點、前菜、湯、燉飯、主餐、甜點都可以感覺到主廚及廚房團隊的用心，讓我們有一個美好的用餐體驗，非常值得再次造訪。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "今天於晚餐時段來用餐 每一道餐點都很精緻 吃得出來師傅的功夫及用心 三個人點四道式剛剛好😍 餐點好吃之外 服務更是貼近人心！ 領檯Diana 接待溫柔有禮、服務同仁Josephine細心的介紹菜單、Kris及Eva熱忱貼心的介紹每道菜色，更感謝餐廳經副理Victor 及Betty 親切暖心的問候及招待，讓我們有個美好的用餐體驗😍 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "人員服務完全不及格，不論是加水或是加麵包動作非常慢；三拖四請，餐點也是街邊店的水準而已，除了景觀其他真的沒什麼特別的，價格又非常高昂，不會再二訪。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "氣氛餐點服務完美。是個講究也很享受的地方。",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "很久以前就聽說這家傳說中的餐廳\n今天親自造訪後\n從一開始位子的安排就很貼心的讓我們坐在靠窗的座位 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "位於遠東香格里拉飯店38樓，是台北為數不多的高空餐廳，坐在窗邊的位子可以俯瞰整個台北市的美景，這兒提供了精心製作的西式餐點，味道很不錯份量也很足夠，值得來試一試！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "麵包：香脆有嚼勁5顆星\n蘆筍：鮮甜脆4顆星\n青醬甜蝦墨魚燉飯：超好吃，鱻味十足，味道層次豐富，大推 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "食物、環境都不錯。上菜速度可改進。服務也很好，直到結帳時一位服務人員對我的問題不耐及數度翻白眼，或許是過年期間還要上班她的心情不好，但把情緒發洩在客人身上，就不敬業。愉快的一餐有不好的結尾，可惜了。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "Caprese沙拉很好吃，龍蝦新鮮甘甜，甜品既漂亮又好吃，有驚豔到！很棒！",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "服務人員親切有禮，能夠感受到用心及體貼。\n五道式套餐份量很有飽足感！\n大推龍蝦義大利麵🦞 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "生日大餐點了5分熟的菲力牛排，鮮嫩多汁非常好吃，搭配旁邊的海鹽、更是甜而不膩。用餐期間常問我們有沒有需要再續四種麵包且快速清潔桌面，最後還幫我們送上好吃的巧克力蛋糕幫我們慶生，服務用心！未來還會再去用餐。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "商業午餐約3.5顆星, 食物整體來說一般般, 麵包好吃, 主菜中的炭烤魷魚佐翻紅花燉飯份量\"精緻\"得像前菜, 烤豬五花相對正常且美味許多; 提拉米蘇擺盤好看, 但吃起來普通, 我期待的質感是更正統的手指餅乾＋mascarpone cheese＋酒",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "餐點都不錯，羊排有點小失望😞整體服務人員態度很好 …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "生日來這兒慶祝\n桌上直接放了Happy birthday 的字樣🤣\n⭐️麵包可以續，起司的很好吃。服務員會來調配醬料，鹹奶油好好吃 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "氣氛非常好的一間店\n晚上來更好\n可以慢慢享用美食 欣賞夜景 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "第一次來吃，說真的很失望，唯一亮點竟剩蜂蜜香草奶油跟麵包。從點餐時服務人員才告知只剩兩份套餐的牛排跟生魚片冷盤(雖然後來跟廚房協調後，很感謝可以給我們想點的數量)，但真的很訝異第一次在大飯店+才7點而且沒滿桌的情況下遇到食材不足導致限量這種鳥事，難道是因為疫情，備料要縮減成本嗎...？冷盤的海帶生魚片味道詭異，氮氣海膽粉冒煙只是做做噱頭，南瓜燉飯一大盤吃完都已經飽了，雞排與牛排肉汁盡失，切牛排的刀完全不銳利(切不斷肉)，甜點紅絲絨提拉米蘇味道普通旁邊的柳丁片酸死人不償命，建議 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "麵包很好吃，沾醬是現做，蜂蜜奶油是飯店養蜂場擷取，橄欖油還直接剪下迷迭香去磨製，義式奶油也不錯，反而無鹽奶油顯得無趣多了\n\n調酒66號公路不好喝，有個奇怪味道，這條公路應該很難開 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "環境很好，豬里肌佐蘋果醬很嫩，好吃！前菜也很不錯！\n但有一些想法提供參考 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "很不錯的用餐場地，可以瀏覽全台北夜景。夜晚玻璃有些反光，影響視線是小小美中不足。餐點十分美味，排餐搭紅酒是很好的組合，氣氛好，美女服務員的親切態度也讓用餐更愉快。",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "前菜鮪魚生魚片就非常好吃，裡面包蟹肉，外面還有鮭魚卵\n明蝦燉飯很香甜，有檸檬提味跟櫛瓜整個口感吃很多口也不會膩\n主餐大推肋眼牛排三分或五分熟，完全不柴非常嫩，加紅酒醬或玫瑰鹽都很適合 …",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "雖然沒訂到傳說的浪漫求婚七號桌，但其他靠窗邊位置風景也是美不勝收。\n標準的歐式香料麵包外酥內軟，保有濕潤的麵包體口感Q軟，咀嚼有小麥香帶些微酸感。\n沙拉的球芽甘藍簡單的橄欖油與調味很特別。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "坐到傳說中的七號桌，夜景真的是很不錯，氣氛非常好。我們四人都點套餐，有一位對海鮮過敏，但濃湯裡面有一小部分有緹魚，沒有主動提起就算了、要求要更換還上錯位，我覺得這個部分非常扣分。其實麵包配餐都很不錯，麵包真的是最有特色的部分，三種奶油、大蒜橄欖油，至少五六種麵包，吃起來非常過癮。主菜熟度的掌控有待加強，五分吃起來像七分、結果三分之起來才是有肉汁的，這點讓人非常失望。甜點非常普通。我覺得整天而已套餐2500+10%，非常沒有這個價值，但我們是使用醫護優惠半價，加氣泡水一人還是得1700，個人覺得純粹吃美景氣氛而已，食物部分差強人意。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "餐點水準高，服務態度很好，訂位時沒有主動要求窗邊的位子，一樣被安排窗邊，很貼心。烤豬肉捲相當推薦，服務人員建議的份量及選酒都很專業。麵包吧很棒，奶油和橄欖油都是自製的。\n#OnGoogleMaps …",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "去了2次覺得就還好了,因為這次去感覺菜單沒什麼變化...也變貴了主菜要2980元,在加牛排1400元,真的有點貴....服務生沒有說的很清楚....買單要結果要8000多元....哇ㄡ嚇到了!",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "這次點的是兩客990的午間套餐，一客套餐總共兩道菜，一個前菜和一個主餐。麵包有橄欖麵包，起司麵包，比薩麵包和一般麵包，麵包好吃，可續，非常用心。點的兩道前菜是薄片生干貝和雞肝醬慕斯，非常推薦雞肝醬，搭配麵包一起吃非常香，主餐是烤半雞和10oz的肋眼牛排搭配松露醬，烤半雞的皮酥脆，雞肉軟嫩多汁，非常推薦，肋眼牛排需另加900多，肉質還可以，但並沒留下什麼深刻的印象，主餐配菜是起司燉飯，蔬菜，和沙拉，可續。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "10月6號是我與老婆的的紀念日\n透過朋友的介紹去到了遠東的馬可波羅餐廳用餐\n餐廳的氣氛好不會太吵,景色也很美,黃昏時候, …",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "平日的午餐搭配美國運通卡十分划算，麵包都是現烤的好吃口感又好！沙拉也很讓人吃的舒服！一邊賞景一邊用餐真是太享受了！加價的活龍蝦鮮嫩多汁。羊排料理也很嫩甜，整體感受很不錯！唯一美中不足的是結帳等好久～",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "聖誕樹很漂亮！整體氣氛很好，服務也很好～能看夜景：）麵包很香很好吃能續，沾醬在桌邊製作很有趣也很放心的感覺～\n\n湯品部份覺得和價錢不太符合。 烤乳豬非常棒！皮香脆肉入口即化，南瓜沾醬也相當不錯！ …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "臨時來訪沒有事先訂位\n已經沒有靠窗的位置些微可惜 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "香格里拉是大家都知道，但很少用餐的老字號飯店了\n其中的馬可波羅曾經是紅極一時的求婚愛店，不過近幾年香格里拉荒於在媒體上曝光，生意感覺普通，但這次吃了馬可波羅餐廳後，驚為天人，必須要給五個星 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "味道普通價格貴，栗子湯賣相不佳，主餐龍蝦、雞肉味道普通，不值得原價去吃。入座的時候只問說要喝很貴的礦泉水或是汽泡水，也沒說有一般的水可以選擇，其他桌幾乎都是一般的水！蘑菇、花椰菜也沒說可以續，等到看到其他桌在續都已經要結帳了。",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "12:15想點2份牛排，服務生告知牛排剩1份，午餐時間才剛開始牛排這麼熱門的餐點已經沒了，於是另一份改點梅花豬（有點忘了正確全名），沒想到肥肉這麼多...，當然名字是梅花豬本來我們點餐時就該認知到肥肉較多，但吃起來還真的跟看起來一樣油膩，且肥的部份真的太多了，如照片，覺得很不妥。 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "商業午餐時間，一個人$880加10%服務費。點一個主菜，然後有自助式的沙拉吧，很迷你，但是菜色很精緻，甜點更是非常好吃。\n氣氛跟服務很棒，也不會太過喧嘩，是個方便商務人士談事情的地方。\n環境優美、氣氛佳",
        "日期": "7 年前"
    },
    "評論 97": {
        "內容": "生日這天，邀請家人一起到馬可波羅餐廳用餐及慶生，餐廳的午餐套餐選擇豐富，餐點食材新鮮、擺盤精緻也很美味，服務人員親切專業，而且餐後還提供生日蛋糕與拍照小物，令人感到驚喜與貼心，餐廳入口新增了花藝佈置很美很適合拍照，謝謝馬可波羅主廚和服務團隊，讓我和家人度過一個難忘的生日！",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "很久沒去馬可波羅餐廳用餐了，之前週末去吃早午餐，那時還提供自助餐加主餐的服務，可能是因應疫情，後來取消了自助餐，現在以提供套餐的形式營業。週末的訂位狀況很好，服務人員一樣細心，服務品質不打折，餐飲的也一樣精緻美味，真的讓人有享受特別的一餐的感受，真的很適合來慶祝特別的時刻。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "義大利的客座廚師🧑‍🍳\n很道地的南義風味 …",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "甜點的造型超過預期！主餐也不錯，服務很好。價格不低，但用AE卡打五折後，就算物美價廉了",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "非常遺憾的不如預期，用餐過程中相當不愉快，服務人員沒有應有的知識、專業技巧和服務態度，明顯員工訓練極度不足。水杯喝完空了卻不主動補倒水，點餐時詢問餐點料理的樣子居然不清楚餐點呈現的結果或大概的樣子；要了酒單要點酒，酒單已參閱完畢許久書頁闔起擺放在桌上，等到小菜上桌，服務生把小菜擺在酒單的旁邊卻不主動詢問是否需要協助；等到上酒的時候，倒酒方式居然是把杯子平擺在桌上任由酒水濺起佈滿在杯壁上（如圖），五星級飯店竟是如此服務，非常令人感到遺憾，希望不要再有更多受害者到這邊消費了。上餐 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "每次來用餐的經驗都很好，最喜歡整個氣氛，這裡也是我被求婚的地方，若喜歡義式料理很值得來這，托朋友的福，這次來享用大餐，可惜提拉米蘇當天沒了，推薦這道，龍蝦義大利麵必點，牛排雖然要加價1000元，但還蠻建議可以點的，整體而言很棒，美國運通白金卡2人5折，3人67折，非常划算! 馬文服務很熱情且介紹仔細，拍照技術也不錯喔~",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "38樓有很棒的景觀，坐在窗邊可以邊用餐邊俯瞰整個市景，套餐形式選擇，麵包剛上桌很熱很香，搭配油醋醬很棒，沙拉、主食、甜點都很美味，服務人員也相當友善親切。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "服務很好餐點好吃氣氛好，適合慶生跟情侶聚餐",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "氣氛不錯 服務人員很優質 高級西餐廳的水準\n\n用卡布奇諾當湯底的湯 我是真的喝不習慣 很特別 尾韻都有苦味 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "服務態度很好，但覺得教育訓練有待加強，水杯空了無人主動加水，一整餐下來全都是客人主動請服務生加水，但服務生真的不忙，都站在若有所思，關於環境除了高樓風景好以外呢，其他真的還好，重點紅色塑膠杯真的很不搭⋯餐點與價格完全不成正比，唯一覺得真的不錯的竟然是奶油，甜點真的完全死甜到忘了自己是誰⋯總結：吃完完全不知道自己吃了什麼到肚子",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "麵包、前菜的鮪魚醬菲力牛排薄片、主菜的烤羊排、甜點的巧克力蛋糕都很美味❤️麵包可以續加，也會附橄欖油和奶油！很高級！",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "期待是美好的  現實是殘酷的\n1.疫情前非常喜愛的現做手工提拉米蘇居然不復存在了....取而代之的就...\n2.龍蝦義大利麵雖然有桌邊服務，但為什麼是服務生炒的?就是已經熟的配料倒進去拌炒，然後做點大火效果...重點真的說不上好吃.... …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "哇！旋轉木馬裝飾藝術居然就呈現在38樓電梯門口，與馬可波羅義式餐廳相呼應，轉進餐廳另一個裝飾藝術「l'm@marco polo」頗為吸睛！\n前菜烤蔬菜沙拉佐朝鮮薊、炙燒芝麻鮪魚、墨魚沙拉擺盤繽紛，令人賞心悅目，食慾大開；主菜香烤帶骨羔羊排佐紅酒醬及松露洋芋泥、窯烤豬五花佐蜂蜜巴薩米可醬及芋頭泥，火候掌控的精準，熟度恰到好處，讓人意猶未盡！ …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "這是第二次來此用餐，午餐時段價位較低選擇也相對晚餐少，但是口味依舊不錯👍\n麵包的部分跟晚餐一樣可以無限續，不過上次晚餐時段有提供三種奶油搭配（不確定是不是季節性）\n服務人員親切，風景還不錯。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "景觀景色美...氣氛好...\n菜色口味皆有一定程度水準...\n點給寶寶的5分熟肋眼..口感不錯...",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "幾次用餐下來，餐點的品質很不穩定！\n\n8 月 15 日中午，兩人用餐，點了龍蝦、菲力套餐，真是米其林水準，火侯、味道 100 分，吃得好開心，回味無窮！ …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "馬可波羅在38樓，窗外景緻非常漂亮，特別是黃昏時分，酒吧區還可以欣賞到101。\n\n我們被醫護五折優惠(不含酒水和服務費)吸引而來，LA GRIGLIA TOSCANA一頁沒有五折優惠。 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "服務很好、麵包非常好吃\n好像也是酒吧",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "景觀一流、但米其林光環已褪去的義大利料理餐廳\n\n＊午餐人均消費：$2000 / 人 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "窗戶髒，根本看不到夜景，餐點還不錯吃，但上菜很慢，應該是廚房為了做菜方便把我們的餐點硬要跟其他桌晚到的人一起上？服務生都很客氣，但每次招手找服務生都找不到人。",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "餐點十分好吃，如果想要好好吃飯，果然還是不要吃buffet ，到38樓吃其實也不會貴上太多，但整體用餐感受會好上非常多\n不會需要跟其他人一起排隊拿食物，整體服務比5樓好上可能不只一倍，絕對是約會首選",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "今天5月3號，餐廳換新廚師第三天，菜色也全更新，沒有半自助餐，都改為套餐或單點，中午的套餐倒是不貴，有900跟1200兩種選擇，900是3道菜1200是4道菜，另外可加600升級套餐，麵包給的大方、每人三種不同口味的麵包，前菜不錯，加價600的美國牛排我點3分熟、但上來的大約是5分，單點的龍蝦火候有點過，今天餐廳有三桌外國人，感覺服務人員有點忙亂，吃過的餐盤都要叫他們收走，出菜速度也慢、豆漿布丁好吃但配了綠色的羅勒，味道全部被羅勒搶走了，好在寬敞的用餐空間，跟外面的景緻有加分、松露馬鈴薯泥很好吃，這個廚師調醬料有一套、但是對食材的掌握應該要加強！南瓜湯好喝、但份量好少。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "醫護人員五折 吸引前來用餐\n室內空間樸實 天花板稍嫌低矮\n外頭灰濛濛的 景色還好 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "服務很棒，但比較沒有彈性。食物在這樣的星等飯店是符合水位的，從餐前麵包的奶油中，有個蜂蜜奶油，值得喜歡甜甜的朋友。再來是墨魚燉飯，不僅在食物擺盤呈現上有別一般，調味也非常令人驚艷。甜點的部分個人推薦松仁奶黃塔（比菜單上mp推得提拉米蘇）表現優異太多。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "訂了六點的晚餐，剛好看到晚霞很漂亮✨✨\n墨魚燉飯很可愛也很好吃！ …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "用餐時間：12/4 12:00\n上菜速度不會太慢，在38樓一邊吃飯一邊觀景真的很棒，氣氛也不錯，服務生態度不錯\n至於餐點好不好吃，真的一言難盡😅 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "麵包好吃、蛤蠣鍋新鮮好喝\n1080元的龍蝦義大利麵只有四塊龍蝦，麵條還結塊，但調味不錯～\n提拉米蘇很普可以不用點",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "服務六顆星，好像在家用餐般親切自在\n酒品會先給一點點試喝，超棒\n龍蝦麵好像soso😁😁\n薰衣草花茶好喝 餅乾好吃 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "餐點美味，味蕾太滿足了～服務人員專業又親切，賓至如歸，身心靈都很感動，第一次拜訪馬可波羅如此驚艷，想必還會有第二次第三次⋯⋯真心喜愛，價格略高可以久久吃，可是絕對會持續來訪🥳 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "非常美好的38樓高空用餐體驗，101、敦化林蔭大道盡收眼底。美食美酒，美好的夜晚",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "今天點了2道豬肉料理(1前菜,1主菜)，豬肉口感都偏乾柴。單點的配菜松露蘑菇過鹹。\n用餐前兩天餐廳還打電話來詢問名字，說會準備慶生蛋糕，結果到了現場用餐，用餐結束了都沒有看到蛋糕，詢問服務人員，才來告知因為用餐方案不同，所以沒有慶生蛋糕，但會準備其他的甜點給我們。 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "燈光美、氣氛佳，每個服務人員都很親切跟貼心~服務人員Anna很用心!想要有個浪漫又高品質的用餐體驗，來這邊就對了!餐點每道都很精緻好吃，份量也足夠!",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "初次造訪用餐，餐點精緻，波士頓龍蝦濃湯好喝，環境優雅，服務人員都很貼心。但甜點對我而言偏甜，除了course裡頭的甜點外店家還有附贈一組小甜點，好在我點了黑咖啡，不然可能會太甜膩了！",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "2017/06\n#旅展兩人套餐餐券2,880元\n38樓的景色不錯(傍晚時候可看到夕陽時最美，晚間夜景因燈光不夠密集反而沒那麼漂亮)，空間佈置跟座位都挺舒適的。 …",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "餐點服務都不錯，但當天座位看不到什麼夜景比較可惜，整體沒有到驚艷的等級",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "有靈魂的麵包\n章魚沙拉非常優秀\n小牛排賣相與口感都很不錯 …",
        "日期": "2 個月前"
    },
    "評論 133": {
        "內容": "菲力…吃起來居然像麵糊…\n龍蝦義大利麵調味不優，\n加上龍蝦腥味很重， …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "七夕只有固定的菜單，一次性商品就是比較不用心……還沒吃過這麼難吃的鮭魚🙄 價位這麼高的餐廳 能吃的只有麵包……無語 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "很棒最喜歡的餐廳之一！主廚廚藝精湛每道餐點都能品嚐出主廚的用心，且品質良好每回造訪味道都是不變的好，經理與服務人員也都專業又親切，會主動記得客人的喜好跟過敏源讓人感動，非常推薦！",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "跟家人住宿順便用餐，家人是不太餓的情況下用餐，所以單點了布拉塔起司跟三樣主菜分食，整體用餐感受很好，可能也因為比較晚了所以沒什麼其他客人，能好好聊天享受。餐點部分大家都很滿意，不過牛排刀切夠嫩的羊排是完全沒問題，但切有點筋的牛排真的還是用鋸齒刀可能比較好。table service 的龍蝦麵其實好像沒什麼必要，因為製造過程完全就是廚房可以做完再端出來就好。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "服務好、醬料鮮採鮮磨\n餐前麵包種類多、好吃\n主餐牛排肉質佳、白蘆筍鮮嫩多汁\n整體氣氛很好",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "1. 景～無敵，約會聖地，人不多，可以悠哉的談個戀愛\n2. 貴～無誤，要吃到牛排，中午就大蓋1個人要2000上下\n3. 義大利菜，我沒那麼喜歡，複雜的香料，複雜的創意 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "氣氛好！服務周到！服務生各個專業貼心！餐點美味有巧思及驚喜！值得回訪！\n景觀落地窗玻璃沒有清潔，近在窗邊也無法欣賞清澈夜景，可惜了38樓的景色~",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "晚上夜景超美，可以看到台北101，真的很震撼。38樓的高度讓人有種居高臨下的感覺，視野非常開闊。服務生Coop非常貼心、熱情且專業，他推薦的酒款都很不錯，讓我們的用餐體驗更加完美。",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "賓至如歸，服務人員非常專業親切，餐點也非常有創意及可口，很適合跟朋友聊天的地方",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "在黃金地段又有夜景，吃4 course menu只要2280，壽星還打85折，簡直是CP值超高！推薦！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "馬可波羅38樓餐廳 ✅ Check!!\n\n帶女朋友來慶祝生日～ 氣氛很棒。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "氣氛很好，食物不錯，但服務生訓練不足，有看到別桌，盤子還沒收就急上菜，或客人自己站起來倒水，表示服務生沒有很即時掌握各桌需要，而且感覺對工作沒熱情。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "高空景觀優美，很適合慶生或是約會，只是餐點份量偏少，吃精緻看景觀為主😆🎉，服務人員態度很好，有慶生蛋糕也會貼心幫忙點好蠟燭端上來。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "除了主餐還沒吃到合口味的⋯麵包，龍🦐湯，墨魚飯，甜點又更上層樓了，多加一顆🌟因為服務很棒！ …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "20200621醫療人員六折，價格忘了\n+食物調配很特別\n麵包很多樣化，醬用在石頭上很美，醬味道很特別，也好吃 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "午餐的時候去吃的，每道菜都很好吃！尤其是主食和甜點，鮭魚烤的恰到好處，不會太柴很好吃，甜點也表現得很好，橘子跟蛋糕體很搭配，只是拍照拍到冰淇淋融化了有點難過，高樓的景色也很漂亮，不過中午只能看到灰灰的城市，要晚上來一定會更漂亮！",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "很多年前來過一次, 這次再來. 內部有重新裝潢. 明亮舒適. 座位安排在窗邊, 有非常好的景觀五星級的飯店服務非常周到貼心.\n\n第一道麵包算是很滿意. 最後的咖啡和甜點也是很不錯. 沙拉和主菜就還可以. …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "只有接待的服務員最有能力給顧客掏錢出來，其餘在內部不管是點餐人員還是結帳人員，怎麼看起來都跟沒訓練過一樣！！拖拖拉拉慢慢吞吞，客人有沒有停車有沒有載具都不會問？？服務態度真散漫！！訂位已先付費也很不專業的那在那邊問很久處理很久！",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "餐點不錯\n但上菜速度非常慢\n晚上七點入座，但9點半時主菜還未上來",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "環境非常舒適，很放鬆的用餐體驗，餐點品質佳 餐前麵包多樣化、主餐紙包鱸魚清淡調味 新鮮美味，可惜氣候不佳不然一定可以欣賞遠方美景☺\n值得再訪的餐廳🙋 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "Derek服務佳\n態度親切\n剛好看到大稻埕煙火\n讚👍 …",
        "日期": "4 個月前"
    },
    "評論 154": {
        "內容": "38樓絕佳景觀，餐點好吃精緻，甜點麵包看起來都是手工做的。商業午餐燉雞部位是雞翅小腿棒，骨頭很多要啃和客戶吃飯不建議點。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "很高級，馬可波羅酒廊居高臨下，可清楚觀賞台北 101 大樓的美景。就讓繽紛的飲料和雞尾酒陪伴您，度過一個美妙舒適的夜晚，感受高雅的聲光氣氛。這裡絕對是台北時尚人士最喜愛的聚集地。每當下午時分，在美好的酒廊裡，提供兩人份下午茶餐點供您休憩觀賞台北城景；每週五至週六的夜晚，現場更有音樂精彩表演。",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "午間套餐cp值普通\n整體吃下來沒有驚艷的感覺\n主餐只推薦羊排跟菲力\n副餐都沒有特別好吃的就不推薦了",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "過去每週必去的好餐廳、服務人員雖然已換新、但餐點依舊美味、服務依然優質專業、會再來訪",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "被朋友推薦來的，餐點水準很高，氛圍感跟著外面城市景色拉滿，還有服務人員的品質很高，錦上添花，尤其是名為Marvin的服務員。",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "雙人套餐2500／人 茶水另外計費還有收一成服務費 整體來說還不錯 份量也很ok  另外生日蛋糕 送的很大方，折扣也不錯 會想再訪的店",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "公司聚餐，點的是午間套餐4 course\n\n上菜速度：非常之慢，還沒12點就到了，就算不是馬上點餐，我們整頓吃下來快三點才上到甜點（才4 course) …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "服務爛到爆，連結帳都等了半小時，我們只好自己走到接待處，然後還要繼續等，現場總共只有5桌，實在很離譜！\n一間五星酒店的餐廳，服務可以差到如此不可以思議，也算是嘆為觀止了\n千萬不要來，超級不值得！",
        "日期": "4 個月前"
    },
    "評論 162": {
        "內容": "結婚10週年紀念, 被安排到景觀非常好的位置。餐點還算不錯, 但沒有到非常驚艷。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "第一次來吃就點 菲力牛排佐紅酒醬及松露洋芋泥\n肉質軟嫩且紅酒醬搭配非常出色，松露洋芋泥也很夠味\n加上麵包 還可以續點 ~ 超優質! …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "最有印象的食物應該就是四種餐包，很讚。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "週間午餐，半自助+主餐。\n不幸踩雷，那魚算是白白犧牲了……\n烤雞還行。 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "牛排煎得太熟，但是也沒有人詢問，入座超過一個小時後才上到湯。甜點很不錯",
        "日期": "5 個月前"
    },
    "評論 167": {
        "內容": "很久沒來吃了\n記得多年前來吃讓我嚇到不敢來\n不過這次來有讓我覺得回復到正常餐廳該有的水準\n裝潢搭配高樓層，餐點有有進步，價格也不貴，可以常來",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "難吃到不行的餐廳，擺盤也相當糟糕，那個Ikea的砧板是怎麼回事。一定要附上照片，大家不要再去了",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "38樓的View真的很棒！剛好去的那天沒有別組客人，整體很安靜也很舒適！另以餐點與價位來說真的很不錯，下午茶套餐的部分雖然看起來不是走非常精緻的路線，但也是有一定的水平，分量很多，而且沒有雷！都很好吃！飲料的話就普通表現囉。",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "可以看到101的美景，東西好吃又新鮮，提拉米蘇令人驚艷，奶油馬鈴薯泥超讚，波士頓龍蝦跟牛排好美味，但鴨肝不如鵝肝可口，會想再來的好餐廳",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "窗外View可以看到大安區 非常不錯 龍蝦跟肋眼也出色 調酒師很親切又專業 很推薦喔",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "真心不太美味，我是情人節去用餐，餐點水準真的有嚇到我…當初看了評論抱持著應該不錯的想法去，以下紀錄當天用餐的感受\n\n如果想品嚐美食，請收起你的藍色小朋友，選別間 謝謝 …",
        "日期": "6 個月前"
    },
    "評論 173": {
        "內容": "味道不錯，因為餐廳在38樓所以晚上還有夜景可以觀賞。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "紅酒選項多元，從前菜到甜點都很美味。服務及用餐環境明亮溫暖。",
        "日期": "5 個月前"
    },
    "評論 175": {
        "內容": "優雅的氣氛跟美景\n很適合商務及約會的好地方\n餐點份量適中\n點心跟前菜是絕對不能少的選擇",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "體驗值得期待",
        "日期": "1 個月前"
    },
    "評論 177": {
        "內容": "比較喜歡白天的景色，晚上也不錯，而且最近新推出了主廚精選菜單，可以輕鬆點單人菜也可點多人分享餐，可以來試試！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "整體體驗不錯，主餐豬腳比較不合個人口味。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "適合商務人士用餐的好地方！口味也很不錯。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "Yumi服務的很好讓我賓至如歸，餐點也好吃👍 …",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "吃完午餐後很失望，直到最後一道菜都沒有太多介紹，外國服務員普遍缺乏專業服務，讓我吃得像在街頭小吃店一樣。\n套餐味道很棒，尤其是甜點。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "I had the immense pleasure of proposing at the Far Eastern Marco Polo Restaurant, 5 flavors that transported us straight to Italy. The professionalism of the staff was exemplary, with a special mention to Lulu, who from the moment of …",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "我們今天 2023 年 1 月 12 日剛來到這裡慶祝我們的結婚週年紀念日，我可以說馬可波羅讓我們的婚禮變得格外特別。\n\n首先，我因為不好的評論而猶豫要不要去，但直覺告訴我去嘗試一下，我們很高興我們沒有取消預訂。 …",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "來這裡吃早午餐，價格稍貴，但環境宜人，景色也不錯。 …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "5 顆星是因為美景，3 顆星是因為食物。  漂亮、舒適的裝飾。服務很好。  不幸的是，菜色一般。  五花肉不嫩，沒有味道。  魚還好。  開胃菜，茄子不錯，魷魚沙拉無味。  無論你做什麼，都不要花 280 美元訂購 750 毫升一瓶的蘇打水，這太離譜了。  來這裡是為了看風景，而不是為了食物！",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "- 工作人員非常專業而且有禮貌。\n- 菜色很一般，我們點的大部分木樁都稍微沒熟，導致太生，其中一根需要重新煮。\n- 整體示範還不錯。 …",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "我的生日吃了一頓非常美味的晚餐。友好而周到的服務。氣氛很好..我們見證了我們旁邊的一個男人成功向他的女人求婚。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "In a nut shell, if you consider yourself a foodie who prefers fine dining, do go ahead and book a table, preferably one by the window that affords you a grand aerial view of the city, at the Michelin-recommendfords you a grand aerial view …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "這是台北著名的義大利餐廳，由義大利主廚提供正宗的義大利美食。麵包配有三種不同的黃油，包括原味黃油、蜂蜜黃油和羅勒黃油，與麵包搭配都很棒。在我吃沙拉之前，他們首先提供了小鹹味。我的沙拉是在詢問我選擇的調味品香醋後在餐桌上製作的。餐桌上也盛滿了湯。工作人員在餐桌上為我準備了龍蝦義大利麵，味道有點辣，但味道不錯。甜點也很不錯。最後但並非最不重要的一點是，由於這家餐廳位於飯店的38樓，食客可以透過窗戶欣賞台北的市景。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "馬可波羅餐廳是與朋友一起用餐和交談的舒適場所。  服裝要求為休閒正式。  她提供從3道菜到5道菜的晚餐套餐，包括開胃菜、湯、義大利麵、主菜和甜點。  部分菜色可能需要按套餐支付附加費。  因此，在研究了菜單後，點菜可能是個不錯的選擇。\n驚喜地發現點菜時點的沙拉、湯和主菜都提供邊桌服務。  廚師現場手工製作4種不同的奶油/奶油來搭配麵包。 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "這曾經是我喜歡的自助餐，但後來它提高了類似風格食物的價格。人們非常重視食物的呈現。鑷子芯。有些成分很好，例如火腿，但其他成分則平庸。我們的側腹牛排和大比目魚很普通。我們的牛排廚師做得很好，而大比目魚卻很乾。大比目魚應該是垃圾。所有食物都沒有調味。沒有草藥，沒有酸，沒有鹽。乏味。泡沫主要是裝飾性的。食用花沒有味道。 3 道菜配上未加工的微型蔬菜。看起來很漂亮，但是乾生菜？ …",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "今天是我們的周年紀念日，今晚我們來到馬哥孛羅酒店慶祝。  我們非常享受團隊的優質服務，尤其是德瑞克的服務。很棒的廚師和美味的食物👍👍 …",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "吃了 3 道菜，食物還不錯，除了 vongole aglio olio 非常平庸。特意從另一家餐廳重新預訂到這家餐廳來慶祝我們的結婚週年紀念日，但對這次經歷非常失望，因為他們沒有像預期的那樣提供免費甜點來慶祝愉快的慶祝活動。預訂時註明我們要慶祝結婚紀念日，甚至當場告知工作人員，卻被告知沒有周年慶免費甜點；然而，從先前的評論中看到，其他夫婦發布了關於週年紀念日免費甜點以及工作人員優質服務的資訊。為什麼會有差異和不一致？ …",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "我來參加媽媽的生日午餐。整頓飯我都沒什麼印象。食物很平庸，服務也很不穩定。在 2 小時的用餐過程中，我們的水杯沒有重新裝滿一次，而且花了一些時間才給我們提供餐點。我想說的是，以一半的價格可以得到更好的食物和更好的服務。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "美麗的景色、美味的食物和優質的服務。他們為麵包提供不同品種的黃油。真的很好吃。雞肉有點鹹，但和馬鈴薯泥很配。他們在我們旁邊煮龍蝦義大利麵。看起來很有趣。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "在這裡舉行了慶祝活動！因為我是素食主義者，他們為我準備了一個特別的菜單，非常美味，甚至迎合了我的喜好。晚餐麵包也太好吃了！很棒的服務和氛圍⭐️⭐️⭐️⭐️\n\n感謝 Vickie 和 Diana 讓這對我來說是一次美好的體驗！",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "我慶祝了我閨蜜的 BD。對於喜歡氛圍的情侶或朋友來說，這裡的景色絕對令人驚嘆。 （從圖片上就可以看出）\n他們甚至為BD女孩準備了非常美味的甜點。 :)",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "來這裡參加我妻子的生日晚餐。整個用餐過程我都沒什麼印象。服務非常不穩定（我們的水杯在 2 小時的用餐期間沒有重新裝滿一次），坦率地說，食物非常平庸。開胃菜和兩道主菜都非常平淡。甜點很美味，但沒什麼創意。不僅如此，餐廳完全忘記了這是我妻子的生日，儘管在預訂時已經確認了這一點。 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "優質的服務和美味的食物。景色也很棒！一定要嘗試！會再回來！",
        "日期": "9 個月前"
    },
    "評論 200": {
        "內容": "服務和食物都很棒！去台北一定會再回來",
        "日期": "6 個月前"
    },
    "評論 201": {
        "內容": "這裡氣氛很好。景色優美，安靜，服務值得五星級。食物也不錯：）",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "景色很美，整個台北的景色就在你的面前，台北101等等。  我星期二在這家餐廳吃午餐，餐廳裡擠滿了人。雖然我沒有預訂，但幸運的是，餐廳為我安排了靠窗的桌子。  聽了Kevin的推薦（我認為他是那裡的餐廳經理），我決定點3道菜的餐點。  Vitello Tonnato 作為開胃菜，Spaghetti Vongole 作為主菜，Chocolate Bonetto 作為甜點。 …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "建議預約。\n每份食物的份量不太大也不太小。\n服務超好！ ！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "第一次來台北香格里拉大飯店的馬哥孛羅餐廳。\n\n超級廚師法比奧以創新理念重新烹調了真正的義大利美食，真是美味的晚餐。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "這裡的用餐體驗真是太棒了。氣氛很完美，食物的份量和品質也很棒！\n不要忘記提及格蕾絲和戴安娜的優質服務！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "食物很棒，尤其是牛排是我吃過的最好的牛排之一。我強烈推薦它👌 …",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "景色不錯，服務很好，包括咖啡和麵包。 （寫這篇評論是因為一位工作人員在飯後詢問餐桌）",
        "日期": "8 個月前"
    },
    "評論 208": {
        "內容": "真的不推薦！\n已預訂！不過下單的時候一切都還好，過了一會兒，告訴我昂貴的扇貝已經賣完了，但是還有其他選擇👎🏻！  預約有什麼用？\n還有一件事，作為一家五星級酒店的餐廳，不敢相信它用餐時配上外帶黃油，收取五星級的價格，體驗不合格的食物和服務！ …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "我和我的伴侶昨晚吃了一頓豐盛的晚餐。食物很美味，尤其是伊比利亞豬排，感謝馬文的優質服務和推薦。我們一定會回來的。",
        "日期": "4 個月前"
    },
    "評論 210": {
        "內容": "位於高層的精緻義大利美食和優質服務。麵食是必點菜色。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "優質的服務，馬文和馬庫斯都非常棒，總是確保我們的菜餚及時送出。物有所值，是與家人一起用餐的好地方，可以欣賞台北的美景。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "確實在馬可波羅香格里拉吃了一頓豐盛的晚餐！服務非常滿意，很好，尤其是Betty和Ray的服務。我非常滿意。太感謝了",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "我很享受在這裡的用餐體驗，工作人員很友好而且非常樂於助人。食物的味道棒極了，我會再回來。",
        "日期": "9 個月前"
    },
    "評論 214": {
        "內容": "這是我第一次來這裡。開胃菜、義大利麵和燴飯都很美味，沒有辜負評論。服務很友善、周到、令人愉快。樓上的景色不錯，不過台北的夜景不是那麼刺眼，所以下次我一定會選擇白天來。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "不久前我去那裡吃午餐。\n由於樓層較高，視野很好，可以清楚看到台北101。\n食物和服務都很好，考慮到價格，我覺得很划算！ …",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "套餐價格實惠而且食物非常美味。  服務人員非常出色，尤其是 Emily、Dave、Daphanie 和 Marvin。強烈推薦！",
        "日期": "3 個月前"
    },
    "評論 217": {
        "內容": "很棒的體驗！有很多小驚喜，所有的工作人員都非常友好和樂於助人。甜點松露是炸彈！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "能夠在浪漫和優雅的氛圍中享用美味的食物是一種滿足，能夠光臨馬可波羅餐廳。",
        "日期": "10 個月前"
    },
    "評論 219": {
        "內容": "肯恩反應迅速、彬彬有禮，對葡萄酒很了解，預見了我們的用餐需求，並請我們品嚐了各種甜點的小甜點。氣氛舒緩而平靜。但我確實希望燈光有所不同。燈光太強，窗戶反射太多，很難欣賞夜晚的城市景觀。",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "氛圍很棒！令人驚嘆的葡萄酒、食物和服務。約瑟芬非常令人愉快、專業且知識淵博。感謝約瑟芬提出了很好的建議！ 贊👍🏼 …",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 222": {
        "內容": "我和我的朋友真的很喜歡這裡的食物。謝謝馬文的推薦和優質的服務。  我們一定會回來的😊😊 …",
        "日期": "3 個月前"
    },
    "評論 223": {
        "內容": "在台灣最糟糕的義大利美食體驗。拋開從未翻新過的陳舊內裝不談，陳舊甚至破損的部件隨處可見。 …",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "美妙的環境，提供平庸的意大利菜餚和燒烤菜單。  鮭魚煮得像紙一樣乾，水狀的卡布奇諾之類的。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "這個地方非常舒適，可以看到台北的美景，食物很棒，尤其是甜點，服務也很棒！服務非常專業！會回來的👌🏻 …",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "我喜歡這份工作，食物很好，工作人員非常負責，特別是 AYU 和 MARVIN，服務很好，我很欣賞這一切",
        "日期": "3 個月前"
    },
    "評論 227": {
        "內容": "美味的食物和壯觀的景色。很棒的服務。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "具有當地風味的美酒和美味佳餚。但服務絕對達不到西方標準。我們在那裡吃了 2.5 小時的工作晚餐，水只加了一次。工作人員也會定期在收集髒盤子之前放下新菜/飲料。即使我們一行五人坐在繁忙的區域，也很少過來檢查我們是否需要什麼東西。這是一頓非常不舒服的飯菜。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "服務很好，服務員很細心，食物也很好，史蒂維、戴安娜、雷、吉娜和維琪，謝謝你們為我的生日帶來了美好的經歷",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "很棒的環境和很棒的服務。  食物很好，但我期望五星級酒店更好",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "食物很美味，服務也很棒，我會推薦你在晚餐時間吃",
        "日期": "10 個月前"
    },
    "評論 232": {
        "內容": "如此美味的菜餚和從上面看到的景色真是太棒了！特別感謝戴安娜和馬文徹夜的服務💕 …",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "配菜味道非常好。除了這個，其他的都還好。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "Emily Hsu 很專業，而且很嘗試性。對這項服務印象非常深刻。",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "美味的食物。我一定會回來的。謝謝艾米莉和馬文的服務。",
        "日期": "3 個月前"
    },
    "評論 236": {
        "內容": "一定要嚐嚐羊肉！",
        "日期": "1 個月前"
    },
    "評論 237": {
        "內容": "Emily Hsu 的服務很好，食物和氛圍都很棒！",
        "日期": "2 週前"
    },
    "評論 238": {
        "內容": "食物很好吃，喜歡龍蝦和cioccolato！非常友好的工作人員。欣賞台北101壯麗景色的最佳地點之一✨",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "美味的食物和優質的服務。我們的服務員馬文非常友好。肯定會很快再回來",
        "日期": "8 個月前"
    },
    "評論 240": {
        "內容": "絕對是與愛人共進晚餐最浪漫的地方，高度讚揚。我還要讚揚Marvin先生，他出色的服務讓我感到驚訝，讓我感覺很舒服。我很快就會去餐廳。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "優質的服務和美味的食物：感謝 Ayu 和 Marvin 的服務•",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "氣氛和服務都是非常正式的老派，窗邊座位的景色很美。  菜單很棒，食物很美味。  基安蒂很特別。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "Mavin 和 Victor 的服務非常出色和專業...食物是意大利燴飯，沒有什麼驚喜，平均標準...有點貴...素食者沒有太多選擇...而且他們在我訪問期間只提供套餐他們不關心素食主義者...我覺得台北的許多義大利餐廳都比這家好...",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "時尚的內飾，從我們的窗邊桌子上（38 樓）可以欣賞到台北市的美景。我們吃了午餐套餐，每道菜都很美味，份量也合適。物超所值。服務是五星級的，熱情而友好。非常貼心，令人印象深刻。 …",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "它不僅美味，而且他們提供黃油和沙拉的方式也給我留下了深刻的印象。\n38樓的店裡風景也不錯，所以我覺得還是預約比較好。\n雖然我不太會說普通話或英語，但工作人員和廚師都非常友善，我能夠安心地享用餐點。 …",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "自助午餐還是很划算的。主菜價格在 780 至 1800 美元之間，配有 AYCE 沙拉吧和免費咖啡/茶。主菜義大利麵很平庸，我不推薦它。不過，鴨子主菜還是相當不錯的。沙拉吧的選擇很少，但品質很好。這裡的工作人員非常細心和樂於助人，座位舒適寬敞。找個靠窗的座位，欣賞台北 101 一覽無遺的景色。",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "聖誕節想要吃大餐，選了印像中氣氛很好的馬可波羅餐廳，下午兩點打電話想要預定，響了十分鐘沒人接聽、五點半營業開始前打電話響十分鐘沒人接、六點營業時間一樣響十分鐘，終於有人接了！ ！ …",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "不錯的經驗！\n壯麗的景色和優質的服務，我非常喜歡他們的提拉米蘇！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "非常感謝約瑟芬小姐今晚的優質服務！\n一定會回來的服務和食物！",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "很感謝他們像對待成年顧客一樣對待我 2 歲的孩子，並有禮貌地詢問他是否需要加水，並在他們要清理他的桌子時首先通知他。這種尊重肯定會被感受到並得到回報。我為這個小傢伙向服務員舉手讓他知道他把水灑了而感到非常自豪，並讓服務員禮貌地回應他們會處理它，並讓他說謝謝作為回應。 …",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "景色很棒，氣氛很好。然而，他們絕對可以在食物上做得更好。點了一份新台幣480元的龍蝦湯，但味道就像雞湯（??），加了幾塊冷凍龍蝦肉。快點！即使是家樂速溶湯也比那更好！",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "氣氛很好，食物很棒，從 38 樓可以看到美麗的景色，是一家適合情侶的高級餐廳。有點貴但是合理。雖然其中一個菜裡有一塊鋁箔，但餐廳回應得很好，所以對我來說沒什麼大不了的。在我看來，事故有時確實會發生。然而，服務有點慢，我很確定工作人員有更好的方法來要求孩子們保持冷靜。不過，地板另一邊的酒吧看起來真的很棒。總的來說，這是一家很棒的餐廳，但個人並沒有非常愉快的體驗。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "看起來比味道好得多……不過景色很好",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "很棒的服務，感謝 Ray、Marvin、Yuna、Kris、Shon、Owen ☺️",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "我和我的朋友在我生日那天去了那裡。  我們受到如此特別的待遇。  工作人員、廚師、甚至經理都竭盡全力讓我們感覺很特別。主廚奧馬爾和賽義夫爵士非常謙虛、有趣且友善。工作人員格蕾絲（Grace）、卡門（Carmen）和伊萊（Eli）都很漂亮，非常樂於助人，彬彬有禮。用餐快結束時，他們給了我一個漂亮的生日蛋糕和一首小夜曲，讓我大吃一驚。這是超現實且令人驚奇的。  我感覺太好了，讓我說不出話來，我只是擁抱了他們。非常感謝我的朋友和所有餐廳工作人員。也要特別提及弗蘭克廚師，他讓這一切成為可能。  😍😍😍 …",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "這是一次非常好的用餐體驗，食物和服務都很棒。史蒂夫、尤娜、戴安娜、貝蒂、馬文和伊娃的服務都很棒。我們還點了義大利麵 all'astice，是尤娜在我們面前專門做的，非常好吃。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "食物和氛圍都很棒！特別感謝 Stevie 提供的優質服務。",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "如果您正在尋找一個可以欣賞台北 101 大樓美景、豐富的酒單選擇和正宗意大利美食的地方，給約會對像或商業夥伴留下深刻印象，那麼這裡就是您的最佳選擇。廚師是義大利人，從義大利飛來只是為了經營這家餐廳，他的菜單很準確。 …",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "服務和食物都很棒，非常享受在香格里拉酒店的第一個晚上！",
        "日期": "8 個月前"
    },
    "評論 261": {
        "內容": "價格很高，哈密瓜火腿應該是多汁的開胃菜，但最後卻不是。\n牛排特別難受，我從來沒有在桌上吃過冷牛排但是相當貴。\n只有一件事是他們的葡萄酒顧問很好。",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "因為是高層，所以視野很好！\n\n不過，味道卻很微妙。 。 。 …",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "很高興能夠在這裡吃晚飯，食物非常美味，服務也很好",
        "日期": "8 個月前"
    },
    "評論 264": {
        "內容": "上週五我帶姊姊和弟弟去馬可波羅餐廳吃晚餐。我想說，我強烈推薦給今晚尋找義大利美食的人！我們喜歡這裡的氛圍。更不用說他們令人驚嘆的海鮮拼盤了。如果你喜歡吃麵食，他們的手工麵食絕對值得一試！除了他們的食物之外，我還要讚揚卡門和團隊的優質服務。最後但並非最不重要的一點是，特別感謝 Saif ADOFB 先生。他的熱情和積極給我們留下了深刻的印象。立即預訂座位！值得一試😊 …",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "服務非常好。工作人員讓我們感到非常舒適並且非常友好。這讓我們欣喜若狂。山姆、葛蕾絲、艾莉、卡門、賽義夫、艾迪森、主廚奧馬爾，當然還有主廚法蘭克，絕對樹立了服務標準，不僅讓您感覺自己是一位重要的客人，而且是一位朋友。積極的溫暖人心和壓倒性的。太感謝了。 ^_^",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "起司麵包和蜂蜜奶油很美味。",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "我們在馬可波羅慶祝了我的朋友 Gen 的生日。我們玩得很開心！太棒了！食物和服務是無與倫比的。 …",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "經理非常出色。唯一的抱怨是價格，但這是台灣摩天大樓裡的一家餐廳，所以我不知道人們還會期待什麼",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "服務生小姐姐很熱情，很貼心。她的名字叫安妮塔。她讓我們有賓至如歸的感覺。這裡的食物是世界上絕無僅有的，視覺上的享受和味覺的冒險。  我們整晚都很享受，特別是在38樓欣賞台北的空中夜景。這是一個夜晚的擁抱，有豐盛的食物和美妙的音樂。我們見到了執行總裁法比奧 (Fabio)，他是一位謙遜的 29 歲烹飪藝術家，有著濃重的義大利口音。我強烈推薦這家餐廳，度過一個浪漫的夜晚和美味的食物。如需伺服器服務，請聯絡 Anita。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "整體氣氛很好，服務人員又親切（尤其是可欣）\n龍蝦濃湯味道濃鬱的驚豔。麵飯口感是偏硬的",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "為我們一大群人準備了一頓豐盛的晚餐。一切都很完美，食物、氛圍以及馬可先生和他優秀的員工提供的優質服務。絕對推薦",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "人很好，菜很好，服務很好，味道也很好👍👍 …",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "麵包的選擇很棒，尤其是新鮮製作的奶油和蘸醬。義大利麵是我吃過的最好的義大利麵之一。最重要的是，服務很棒。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "服務非常好，Dewi 她非常樂意在用餐時間幫助我們。",
        "日期": "8 個月前"
    },
    "評論 275": {
        "內容": "很棒的經驗。來這裡慶祝朋友的生日。得到了特別設計的蛋糕！牛排非常令人印象深刻！一定會回來更多~",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "很棒的餐廳，服務和景色都很棒。有幾種不同種類的麵包，真的很棒😍👍🏻服務也很棒，他們非常友好😁這是一頓很棒的午餐，肯定會回來的！ 👍🏻 …",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "對於台北市中心的一家餐廳來說，義大利菜出奇的美味。美麗的裝飾，很棒的氛圍。非常適合與特別的人一起享用，也是與朋友安靜交談的食物。",
        "日期": "8 年前"
    },
    "評論 278": {
        "內容": "真正的義大利菜，在台北市中心提供優質服務！感謝您的經驗。",
        "日期": "8 個月前"
    },
    "評論 279": {
        "內容": "不錯的地方和景色！這是慶祝生日的好地方。",
        "日期": "8 個月前"
    },
    "評論 280": {
        "內容": "沒有什麼超級時髦的，但是可靠的五星級服務食品和服務，就像酒店本身一樣。來這裡已經十多年了，不能抱怨。推薦",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "我們週二 10 月 30 日吃午餐\n喬安娜和阿斯利為我們提供專業、優質的服務。我們非常享受我們的用餐",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "一次美妙的用餐體驗。免費生日蛋糕。",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "今天點了2500套餐，是我前所未有的吃到最難吃的套餐從前菜幹貝吃起來軟軟的一點也不Q彈，接下來盡然來前菜來一盤燉飯，沒看到有沙拉青菜類吃了有點反胃一點也不好吃，總之從一開始第一道菜就讓我失望。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "史蒂夫和他的團隊讓我們的午餐體驗超出了我們的預期。一流的服務和一流的食物。我們一定會回來的",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "這裡工作人員的熱情好客和真誠給我留下了深刻的印象，氛圍很好，食物美味，可以俯瞰台北市的美景。特別感謝 May 助理經理；）",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "喜歡小肥羊完全是因為他不用沾底料，香噴噴的肉出鍋以後就直接可食用，味道很獨特，京城算獨一無二了。",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "食物太好吃了😋😍太好了這家餐廳會再回來🥰🥰😋😋 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "米其林晚餐菜單很好，馬文先生服務很乾淨，很好",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "不好",
        "日期": "4 個月前"
    },
    "評論 291": {
        "內容": "我們很喜歡新鮮出爐的麵包以及各種奶油和橄欖油。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "食物很美味而且服務很友好",
        "日期": "10 個月前"
    },
    "評論 293": {
        "內容": "各方面都很棒的餐廳。",
        "日期": "6 個月前"
    },
    "評論 294": {
        "內容": "服務很好，還有燒烤菜餚。度過週末早午餐的好地方！",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "非常好的氛圍和非常友好的工作人員。食物也很好，但從優秀到優秀還有進步的空間。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "美味的食物和服務以及現場音樂。週五晚上去吃晚餐的好地方",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "感謝馬文和肯的出色服務",
        "日期": "8 個月前"
    },
    "評論 298": {
        "內容": "喜歡扇貝和肋眼牛排。景色和氣氛都很棒，值得再來。",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "可以喔",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "食物很好吃，服務態度也非常好，親切體貼，喜歡！",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "精彩的！優質的服務和美味的食物，氣氛很好",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "中庸",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "38 樓的美景。",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "非常好的享受義大利美食的地方，吳經理和他的團隊非常友善。",
        "日期": "6 個月前"
    },
    "評論 306": {
        "內容": "美味的食物很棒的氛圍\n感謝約瑟芬熱情地為我們服務💗 …",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "在阿玉的幫助下，服務很好！",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "良好的服務和食物很美味",
        "日期": "7 個月前"
    },
    "評論 309": {
        "內容": "一切都很棒\n食物、風景、私人空間和出色的服務",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 311": {
        "內容": "服務很好，菜色也好吃，可惜第二次來了",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "Dewi服務真好",
        "日期": "8 個月前"
    },
    "評論 313": {
        "內容": "卡門李（Carmen Lee）為我們提供的服務令人愉快且親切。謝謝！",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "美味的食物和良好的服務！",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "很棒的生存，美味的食物，會再回來！",
        "日期": "8 個月前"
    },
    "評論 316": {
        "內容": "食物平庸，但可以看到城市天際線的超級美景",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "食物和服務都很棒，氣氛也很棒",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "Amberlee服務很好，強烈推薦！",
        "日期": "7 個月前"
    },
    "評論 319": {
        "內容": "不確定晚餐怎麼樣，但午餐最多還可以。",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "出色的。  這是台灣最好的餐廳。",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "可口的",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "極佳的",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "酒廊酒吧是鎮上最好的酒吧。",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "很棒的食物。",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "無可挑剔的服務和美麗的城市景觀",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "Ashley 提供良好的客戶服務。",
        "日期": "8 個月前"
    },
    "評論 327": {
        "內容": "漫長漫長的等待......",
        "日期": "8 個月前"
    },
    "評論 328": {
        "內容": "野",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "最好的",
        "日期": "8 個月前"
    },
    "評論 330": {
        "內容": "自在，舒服！",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好地方",
        "日期": "6 年前"
    }
}