{
    "評論 1": {
        "內容": "貴婦下午茶雙人套餐\n一直很想來吃看看，感受被玫瑰包圍的環境用餐\n下午茶的蛋糕塔還不錯，每塊蛋糕都是不一樣的，可以一次性體驗到不同的口味 …",
        "日期": "6 個月前"
    },
    "評論 2": {
        "內容": "今天去吃晚餐+點心層架\n聖誕節推出的蛋糕- 抹茶聖誕樹🎄 覺得口感蠻驚艷的耶！上面乍看綠色奶油很多 但是因為跟蛋糕體一起放進嘴巴嚼會覺得濕潤度剛剛好 中間的抹茶慕斯夾層也蠻香的～ 因為不甜膩 所以我覺得很好吃 全部吃光光 還用叉子把盤子上的奶油刮乾淨了 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "古典玫瑰園創立於1990年，創辦人為藝術家黃騰輝，是將英國下午茶風氣帶入台灣的第一人，第一家店。\n美麗的英式裝潢，有置身小歐洲的感覺。餐廳典雅舒適，古典吊燈，玫瑰裝飾、畫作及許多漂亮的茶具茶罐展示品⋯⋯，讓客人有視覺、味覺、嗅覺的三重享受。 …",
        "日期": "7 個月前"
    },
    "評論 4": {
        "內容": "總結來說，應該不會再訪了。\n\n餐點是貴婦雙人下午茶套餐。 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "終於來了～\n一直很想來古典玫瑰園\n一切都很棒 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "歐式風格的佈置，餐具器皿都挺精緻。甜品口味還不錯，服務也很貼心。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "烤鯖魚餐點好吃，奶茶好喝，只是人很多，下次再品嚐別項美食。",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "平日下午來，氣氛寧靜，空氣中的玫瑰香宜人，接待人員溫和有禮優雅，瓷器好美，很開心！燉飯調味很好很開胃，可惜份量較少，但享受到這氛圍和佈置感覺值得了！很想體驗高CP值的雙人下午茶，可惜一個人怕吃不完，下次找人一起吃，期待擇日再訪",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "服務很好，食物美味，整體CP值很高！\n推薦紐約客牛排、雞肉白酒焗烤燉飯、冰淇淋鬆餅和水果茶。兩位服務生都非常熱心，和朋友兩人分食牛排，我覺得太生不敢吃五分熟，店員非常幫忙幫我送回廚房回煎，回煎後不見血水，熟度恰到好處，非常美味！會再回訪！",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "初訪內用店，平常都有喝過這間的茶，這次來試試看店家泡的，整體來說假日建議訂位，看到不少人當天沒有訂位都要排隊侯位，店內一層樓，一間洗手間，洗手乳空的，不知道是不是假日太忙整個下午都沒有補充，店內的氣氛是還不錯，適合想來聊天放鬆享受氣氛的下午茶時光，不過有時候想要加水要自己叫店員，入座有給一個置物籃跟檸檬水，下午茶三層架的部分覺得比較適合無糖的茶類，甜點有點比較甜，司康不錯是濕潤的類型，玫瑰果醬也不錯",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "氣氛非常好，環境漂亮乾淨又舒適，很好拍照，服務人員會主動帶位，在優雅的環境中喝一杯好茶，很舒適，鬆餅普通。",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "店內氣氛很好，整體感覺很安靜、和緩～\n第一次用餐，海鮮燉飯的表現很好！濃郁但不膩口～玫瑰麵包也是咬一口就震驚～真的超級香！",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "重新裝潢，歐風設計，整體感覺不錯，餐點也到位，椅子不曉得是否有換新，有幾張看起來有點舊，不過坐起來是舒服的。",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "一進門就聞到濃濃的玫瑰香味，環境舒適，服務親切，餐點好吃，茶點也濃郁，適合好友閨蜜談心聊天。",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "典雅的裝潢，滿滿的玫瑰花，餐點的部份比較沒太多讓人驚艷😮‍💨，但是在飲品上我覺得很棒就算是水果茶內的水果品質都很不錯👍，也許下次可以試試他們的英式下午茶🥰。 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "有英國下午茶的空間感，但服務主動性可以再加強",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "餐點沒有想像的好吃 味道非常甜 會爬螞蟻的那種\n想喝水可以從頭到尾都看不到也叫不到服務生？不知道服務費是在服務誰 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "風雨漸歇的颱風天，與好友至古典玫瑰園體會下午時光，這是我嚮往已久的餐廳，置身其中，宛若浸浴在玫瑰花海裡，鼻中溢滿玫瑰的芳香。我們點了兩款茶，「愛神的祝福」，「玫瑰冰茶」。精緻的茶壺，握在手中頗有質感，愛神的祝福茶，茶壺下以燭火加熱，更增唯美浪漫的情調，輕啜一口，沁涼的薄荷香，\n融合檸檬與蘋果的香甜，沁潤著味蕾，感到渾身舒坦，靈魂宛若在暢快的呼吸。玫瑰冰茶，嚴選台灣自產的高級紅茶， …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "只能說氣氛大於一切的一家店，因為旗下連鎖飲料店非常好喝所以想說來店內吃看看下午茶。 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "開始想點個餐喝個茶，後來看到經典雙人套餐覺得也不錯，菜單前後翻又看到貴婦下午茶雙人套餐，就決定午餐晚餐一起吃了。\n主餐分別點了熱那亞青醬雞肉燉飯和白酒嫩雞焗飯。口味清淡很適合我們，更喜歡青醬燉飯一些。下午茶是經典英式三層，覺得比維多利亞帝后大飯店昂貴的下午茶還好。茶是水果茶和阿蕯姆奶茶，天熱喝冰的，味道和熱的比還是差一點。\n在歐式清雅環境聽著詠嘆調，喝茶滑手機，消暑的下午。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "鬆餅很好吃，\n配上漂亮的茶壺及好喝的茶，\n氣氛就是棒～",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "鬆餅還可以，蜜桃冰茶好好喝！",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "來很多次了，服務態度很好，就是很可惜收了服務費，但沒有服務鈴之類的，要找服務生，要等很久或是自己走出去找😂😂😂\n\n和姊妹聊天、喝茶好去處，威廉王子下午茶很不錯，會定期調整點心項目。但個人覺得單人下午茶就真的要看一下運氣，看三種點心會分配到哪三種了！ …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "進門在門口呆站約一分鐘（客人不多），終於有人要我等一下，他去叫人來。\n用餐期間，服務人員來回服務各桌溫和但表情……（我們應該沒欠他們什麼呀！）。\n點心好吃，水果茶好喝 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "帶著懷念的心情，時隔多年，和朋友在玫瑰園午茶。裝潢餐點都一如以往，沒什麼變化。空氣中還是充滿玫瑰精油香味。服務很好，人員耐性回答和服務。是好友敘舊的好地方。",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "環境清幽不嘈雜，是個適合約會的地方，音樂也很有質感，餐盤、餐具、桌面擺設及環境佈置都非常講究，喜歡玫瑰或古典的人一定要來！\n-\n咖喱嫩雞焗烤燉飯很香很好吃❤️ …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "用餐環境略顯擁擠，餐點比較適合吃下午茶點心為主的餐點，服務生態度佳。\n1.焗烤奶油麵味道還不錯👍\n2.西西里義大利麵口味也不錯，份量偏少。3.靖魚飯口味超清淡！魚肉給的份量很足還不錯。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "非常漂亮且舒適的一間餐廳\n友人十分推薦來品嚐下午茶\n餐點精緻 價格cp值非常高\n相當推薦想來享受一個悠閒下午的人來鑑賞",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "很有氣氛的一家店，燈光昏黃，服務員正裝。店內裝潢用心。\n上餐慢，茶真的等很久，詢問後，也只說正在準備。洗手間洗手乳沒補。這些地方少一顆星。\n餐點對我而言整體不合我口味。濃湯味道鹹、燉飯普通、玫瑰鮮奶茶不夠甜。麵包沾玫瑰醬特別。\n論氣氛是一間好店。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "復古經典的玫瑰園下午茶，燈光昏暗，視力不好的客人要注意。價格雖然稍高，但餐點非常美味，撐的起價格。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "今天享用的是貴婦下午茶組合套餐，個人覺得滿划算，因為可以點兩份正餐、兩份飲料+一個三層下午茶組合，搭配的非常完美！除了麵的口味需要加強，花椰菜（有點酸），烤雞及下午茶每樣餐點都很好吃！店內玫瑰精油香氣好舒服，讓人很放鬆！",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "點了雙人套餐加水果鬆餅，餐點份量男生會稍微不足，鬆餅剛烤出來淋上一點蜂蜜配水果茶是不錯的選擇，喜歡香氣較多且可解膩的茶類可選蜜桃茶，坐窗邊好天氣下午容易被太陽曬，沒有窗簾可以遮擋會比較可惜，服務生有幫忙加水跟換點心盤子收服務費是ok的，人潮多時可能會忙不過來。\n有些客人在小空間講話音量控制不好很容易影響其他喝茶的客人，建議服務生可以善意提醒顧客，而顧客也希望自己提高素質，來到這喝下午茶應該有喝茶的素質。",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "老闆真是佛心來的！💞\n疫情後，許多店家因通膨漲價或食材減量、降低品質，這裡仍然堅持餐點的親民價位與品質。👍\n茶品，一壺有2包茶包￼、可回沖￼。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "名副其實的古典英式午茶\n各種茶可選擇\n茶具古典 現金少有的老店\n有這樣價格來說，主餐就蠻平庸的",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "環境清潔雅緻，有輕輕的音樂、淡淡的玫瑰香。餐點非常爽口好吃，擺盤漂亮，價格介於中間。服務專業，用餐心情很好。",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "最愛玫瑰水，麵包的玫瑰沾醬也非常好吃😋\n但主餐偏普通且價位高。\n為了玫瑰水還是會再訪。店內玫瑰精油非常香非常舒服😌 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "幾天前去吃的。速度慢了點，其他都還行\n不過外場有一個黑色衣服壯壯的男生感覺是主管，我那天坐在櫥窗後面那桌，他一直對其他服務生有點不耐煩，感覺不是很好⋯而且如果要教訓員工應該要私下說吧而不是一直在旁邊碎念吧😅 …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "服務佳，東西不錯吃，價格合理。只是熱茶不能回沖讓我有點詫異⋯希望以後可以提醒哪些茶無法回沖",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "剛換菜單，有些還沒辦法點，有點可惜",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "和朋友聊天喝茶的愛店。\n整間店沐浴在花香中讓人非常舒適。餐點也不錯，建議點焗烤類或烤雞。\n最推薦的非茶類莫屬，今天的五壺奶茶都讓人讚不絕口，香氣特別且濃郁。",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "古典玫瑰園剛開常常吃\n以前就超愛她們的餐點\n事隔已經快10年了吧！ …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "焗飯看起來小小的，份量很足，搭配套餐還有一壺茶跟甜點、麵包。\n餐廳環境優雅，玫瑰花都是用真花，一邊用餐一邊聞著玫瑰花香🌹，真的覺得很舒服。也是可以拍很多網美照的好地方唷。\n附上菜單給想前往的朋友參考唷。 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "用餐的餐點個人覺得非常普通…………，比較適合喜歡甜點配茶慢慢享受安靜小聲聊天舒適的地方，麵包和茶都普通應該不會在訪。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "聊天敘舊的好地方，應該要多開幾家。\n四個人各點一壺熱茶，再點下午茶點，剛好1100元，可以聊天久，很開心。環境裝潢比其他咖啡廳優。",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "整體環境舒適，下午茶糕點一般，水果茶和玫瑰奶茶好喝，茶具很精緻，與閨蜜在此氛圍聊天很優雅，服務員服務不錯，後面意外平日客人有坐到六成多。",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "威廉王子下午雙人套餐，一個三層點心塔跟兩壺茶飲，點心和茶都不錯，加會員可以折抵20元和累積點數，唯一小遺憾就是感覺人手不足，點餐和上菜速度很慢，餐點都快吃完了茶還沒上來",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "店內氣氛佳、食物美味、服務到位，非常喜歡古典玫瑰園，適合家庭聚餐或好友聚會，力推！\n\nDecent portion and authentic food. Suitable for lunch/dinner/afternoon tea. Strongly recommended for gatherings with family and/or friends.",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "很喜歡🌹玫瑰園的烤半雞、普羅旺斯脆餅、玫瑰麵包果醬、經典的水果茶跟奶茶，每桌都放了新鮮的玫瑰妝點，環境幽靜適合閨蜜聚餐跟約會，還有好大一盆玫瑰可以拍照😍😍😍 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "午茶餐點一樣好吃，但整體用餐環境少了些悠閒卻多了幾分吵雜！記得以往服務人員多少會提醒客人降低音量避免吵到他人，但今日用餐喝茶時鄰桌的音量真的會讓想偷閒的人不敢再次光臨～～～（可能是因為疫情想衝業務量吧，只能這樣想）",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "這次點的是威廉王子下午茶，雖然可惜本人不是王子，但對面坐著公主，倒也頗有英國皇家下午茶風味。\n餐點分為三層，由下而上是鹹點、司康烤布蕾、蛋糕，搭配英式茗茶與咖啡，輕鬆愜意的下午就是來得如此簡單自在。\n服務方面也是一如往常維持好的水準，親切客氣，不疾不徐，積極的服務卻又不打破午間慵懶氛圍，推薦前往品嚐。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "氣氛很好，下午茶、晚餐時段客很多，外場服務人員相當專業，可是好像下午只有一位男服務人員，進門都沒有招呼的人，要等一會",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "今日天氣晴朗來玫瑰園用餐，威尼斯鮮蛤燉飯鮮甜味美，倫敦蜜桃鮮奶茶好香好濃，不會太甜。推薦來品嚐！",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "玫瑰很美，店裡氛圍很棒，適合約會、聊天、放鬆。威廉王子下午茶有三層各式點心，品項豐富，還附兩份飲料，建議搭配無糖的飲料才不會過於甜膩。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "強烈建議提前預約，因為連預約準時到都會需要等待一會兒😅\n\n窗邊座位真的很讚👌🏻 …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "開心與家人回訪懷念的老店：2種主食好吃，熱奶茶、冰茶各有好喝的不同風味，3層點心也都看來奢華、好吃。餐具美麗有品味！服務人員非常親切！CP值超高的！推！",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "氣氛很好 環境安靜且乾淨舒適 餐點選擇較少 但食材新鮮 價格中等 下午茶甜點表現不錯 每個甜點都頗特色 水果茶很香甜 純茶類較不推薦 因茶壺內無茶葉僅有茶水 僅能加熱水 味道會變淡 適合聊天放鬆心情 值得再訪",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "外場服務生妹妹很忙，但沒有怠忽服務，很棒！餐點好吃，茶飲也很棒！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "2023.10.14\n中餐點義大利海鮮燉飯\n味道蠻淡的，蝦子很新鮮，有去掉蝦腸，蝦子的甜味跟燉飯一起吃比較有味道。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "主餐和三層下午茶都表現很優秀，平日中午也是客滿，建議先預訂喔👍🏻 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "食物的體驗很失望，威廉王子下午茶的甜食口感跟做工都很廉價，義大利麵普通，奶茶好喝。\n\n但是有可愛女僕服務員，下次如果再光臨，我只會點飲料享受氣氛就好了。",
        "日期": "7 年前"
    },
    "評論 61": {
        "內容": "一間步調慢的餐廳\n環境座椅很舒服 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "請問為何「青醬雞肉燉飯」一大盤全是飯 無骨雞肉卻只有三小塊？ 再點綴幾小塊青花椰菜？ 為何雞肉放這麼少？？？！！！",
        "日期": "3 週前"
    },
    "評論 63": {
        "內容": "整體氣氛輕鬆舒服，坐著喝茶蠻悠閒的。\n玫瑰水和英式水果茶的味道都不錯，三層下午茶點的整體味道還蠻好吃的，只有抹茶蛋糕稍微乾了一點，可以沾著玫瑰果露一起吃。\n可惜今天來這邊，遇到附近一桌台灣女生沒什麼水準，大叫又大笑，公共場所真的應該有公德心一點。 …",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "1.窗邊位子太陽西曬沒有窗簾太熱\n2.裡面位子太昏暗，聊天聲音一直存在。\n3.懷念開辦初期的古典玫瑰園🌹輕聲細語、還要穿室內拖鞋的完全放鬆心情。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "裝潢跟氣氛很好，不管是家人/朋友/情侶來聚餐都蠻適合的～\n今天點的燉飯、焗烤很好吃，但燉飯份量有點少。水果茶酸酸甜甜的也很棒，很喜歡他們的茶具😂\n套餐附的蛋糕也不錯，整體餐點的cp值滿高的👍🏻 …",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "2021.11.21 二訪\n這次點了三人份B餐，麵包玫瑰沾醬跟蜜桃鮮奶茶以外其他沒什麼記憶點，還是應該點下午茶比較實在",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "非常喜歡古典玫瑰園，這裡氣氛佳、餐點好吃、服務親切，是約會聊天的好地方🥰 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "在捷運東門步行約五分鐘，永康商圈內，餐廳座位舒適寬敞，餐點選擇多，有鹹點甜品套餐等，裝飾餐具都很歐式宮庭風格，用餐整體氛圍很棒。",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "好浪漫🌹真是名副其實的貴婦下午茶☕️高貴價格卻不貴！雙人下午茶599$加一成服務費，燈光美氣氛佳，點心塔鹹甜交錯、配上好喝的玫瑰水果茶酸甜不膩，味覺視覺的一大享受！吃得很飽而且點心味道很精緻、算是很特別的一間下午茶店！下次會再回訪！非常喜歡這裡的裝潢跟杯具，彷彿置身在華麗的歐洲宮廷！ …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "Rose House 是間充滿玫瑰元素的餐廳，從一入門的牆壁掛畫等裝潢起，到桌面裝飾，餐飲口味，精製餐具，還有大器擺放的玫瑰花等等，皆可強烈感受到玫瑰的召喚....。喜歡玫瑰的朋友，推薦點玫瑰水（該店販售的純玫瑰露加入水和冰塊調製）或玫瑰冰茶（除玫瑰露外，還有水果切塊），玫瑰麵包。 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "含主餐的下午茶套餐不到1000非常划算。主餐的焗烤非常推 肉給的大方 鯖魚或烤雞份量少。下午茶甜點很特別 外面吃不到的口味。烤玫瑰麵包佐奶油好吃。但店員容易送錯餐 需注意。",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "義大麵清爽好吃\n三層甜點對我來說有點甜 …",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "服務很好，茶跟下午茶都很不錯，但有些甜食還是不夠精緻，非常喜歡整體用餐感覺。",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "東門店 沒有外場服務人員 要什麼都要客人走到櫃檯找服務員 服務品質不好。餐點也等很久\n服務員不夠敏銳。感覺很差",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "環境味道香香的，服務生很忙碌，餐點可以再更好",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "地點很不錯，用餐起來很清幽可以享受氣氛。\n奶茶是經典一定要喝看看，全糖不會太甜。\n之前來過古典玫瑰園很多次，以後會再回訪。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "2022.4月\n因為疫情隔了許久回訪用餐\n發現換了菜單，我最喜歡的夏日花園奶茶沒了😭😭😭😭 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "上餐快速，假日的時段也不會太多人，環境雖然有年代感，但還算是舒服。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "我其實很喜歡古典玫瑰園，但這家分店是我覺得最誇張的服務態度。 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "燈光較暗，服務生反應慢，焗烤不錯，烏巴奶茶非常好喝！建議選人少時段來，較有品質。",
        "日期": "7 年前"
    },
    "評論 81": {
        "內容": "餐點出餐又慢又難吃\n吃米蘭海鮮義大利麵\n完全沒有紅醬味 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "東門捷運站附近\n交通便利\n餐廳氣氛佳、服務好 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "星期三晚上用餐，店裡看起來只有我們一組客人，快吃完又來一組，餐點和店內環境明明都不錯，連服務生的制服都很整齊漂亮，不知道為什麼客人這麼少\n可惜的是沒有舒芙蕾，之前在其他分店吃過印象很好的說",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "安排在後方座位區，燈光偏暗裝修看得出偏舊。整題服務品質尚可，但不如過往的水平。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "經典的玫瑰奶茶相當好喝~飲料的品項非常實惠，也不限時，空間舒適。",
        "日期": "2 個月前"
    },
    "評論 86": {
        "內容": "氣氛讓人很放鬆，招牌水果茶真的很香，不過甜點相對普通了些。",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "與朋友慶生 終於吃到心儀已久的三層下午茶🥰\n一點都沒有失望 甜點雖然規規矩矩 但不乾不死甜 口感有層次 最底層的鮭魚烘蛋派怎麼能夠如此美味…冷掉後一樣酥脆 我給滿分💯\n茶類更不用說了 精巧可愛的瓷器 大推「水果茶」系列 冷的熱的都清爽且解膩～而且很大壺呦🍶\np.s.店員葛格拍照技術一級棒📷姐妹們還不手刀訂位嗎？！ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "蛋糕是冷凍的送上桌、焗烤飯超級油，與兩年前吃比較起來，落差極大！",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "用餐環境優美舒適，餐點精緻好吃，度過了美好的下午時光✨",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "蠻有藝術風的裝潢，餐點不錯，用餐氣氛好；也有販售多類歐式花茶禮盒與茶具。",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "女店員可能新來的，有點粗心不太清楚狀況，男店員服務好且貼心，在某群中年顧客音量較大時，有詢問需不需要更換座位至較安靜的區域。\n甜點不錯吃，推薦水果茶飲品。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "義大利麵和燉飯都很好吃，水果茶和鮮奶茶也都很喜歡，冰淇淋鬆餅意外的很大一份，草莓口味冰淇淋也是好吃的，難得很滿意的一次用餐體驗，有機會想吃下午茶三層架！",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "很久沒有來，但這次來吃午餐有點失望，餐點份量偏少，口味不是很滿意，服務人員態度不錯，唯一比較ok應該是餐廳氣氛很適合聊天聚餐",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "三層式下午茶中最划算的組合！賣相環境口感都不差",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "上週日傍晚臨時去，以為會因為沒預約加上只有一個人而被拒絕，但有個壯壯的男服務生非常好，告訴我可能沒辦法幫我提供隔板，不過會給我一個完整不會面對到任何人的座位~超棒的👍 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "單人下午茶200元不優,其他餐點都還可以",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "適合三五好友聊天聚會, 下午茶點吃的出是工廠大量製作，有甜有鹹表現普通，店內蠻暗的不太適合拍照",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "今天點了貴婦下午茶，茶飲十分好喝，價格便宜。點心有鹹甜穿插，好吃不膩！主餐的青醬燉飯也不錯哦~值得再訪",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "服務態度很好，餐點好吃，鮮奶茶也很好喝，推",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "餐點美味，蛋糕打包帶回家吃一樣好吃\n鮮奶茶很好喝，買了茶葉回家自己泡，禮盒跟袋子真的很好看",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "現在街上咖啡廳林立，選擇非常多。記得約10多年前很有人氣的古典玫瑰園或許很難再回到以往光景，但每次拜訪總是讓人有種很懷念的感覺。今天再訪剛好碰到40多年來最大的地震，特別對此店的店員臨危不亂，態度良好的印象深刻。果然老店的服務還是有一定水準！",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "英式三層下午茶搭配熱鮮奶茶👍\n一直以來都維持水準的餐點及用餐環境，真心喜歡 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "大約19:00入座，點完餐後20:07才上”第一個主餐”，食用完就是繼續等待，大約20:30才上下午茶套餐，原本認為20:30才上甜點應該能吃到晚一些，結果21:00準時趕客人，沒吃完的通通打包，我今天是來約會，打包到公園吃是不是？",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "非常喜歡玫瑰園的餐點跟茶飲，能夠忙裡偷閒，在角落座位品茶，真是舒服。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "茶類單品價位算親民，跟朋友享用的是下午茶套餐，等了大約有30-40分鐘，茶跟點心卻都還沒上，終於上了茶之後，又等了10分鐘，忍不住問服務生為什麼點心還沒上，她說因為有些點心需要一點時間烤，又過了10分鐘才終於把點心送到。最上層的甜點太甜，建議點無糖的茶比較好，今天點的是奶茶，所以到最後有點甜膩到難以下嚥的感覺。服務態度沒有不好，但是送餐的速度挺慢的。環境優美，適合悠閒地喝茶聊天。",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "出餐速度極慢，讓我彷彿不用買機票就可以到法國\n時間很多的人可以來",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "氣氛好、餐點好吃、服務人員態度很棒，是個適合聊天放鬆的地方❤️",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "這是我人生中給出唯一一個負面評價，預約下午茶套餐，店員多次堅持說我們沒預約，我們說有她還回確定沒有！結果我們自己看到名單上有，指著跟他說才改口說抱歉，哈囉？我曾經最愛的下午茶店怎麼服務越還越差了？客人不是最大沒錯，但是你們的基本有做好嗎？要不是天母誠品收了我真的不想來永康，每次來都受氣，這次睜眼說瞎話是讓我最生氣的，我以後不會再來了，感謝你們永康店讓我對古典玫瑰園徹底失望，請管理者多加強你們永康店的員工訓練！",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "服務很好\n飽足感很夠\n貴婦套餐 吃很飽\n尤其玫瑰冰茶 非常好喝！！！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "氣氛很舒服，會再邀朋友一起來",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "茶品多樣選擇👍餐點還不錯\n服務優質 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "古典英式裝潢，空氣中瀰漫著玫瑰的香氣再加上許多茶品的選擇，我很享受這裏下午茶的氛圍！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "主菜份量及價值都稍弱...但氣氛的確是很悠閒",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "很喜歡這裡的氣氛\n玫瑰精油香香的，吃完餐之後，全身都有玫瑰香味呢",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "小王子下午茶飲料、蛋糕口味佳，\n但份量不多，適合聊天～",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "第一次進來\n剛好遇到隔壁很像同學會什麼的\n聊天的聲音非常大聲 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "雖然口感普普但價格親民，一個人悠閒的午晚餐CP值高，姊妹淘小聚吃吃下午茶很適合！",
        "日期": "8 年前"
    },
    "評論 118": {
        "內容": "這裡寧靜、寬敞舒適、淡淡的玫瑰香充滿整間餐廳! 餐點很平價美味, +NT$100即可任選一杯(壺)冷/熱飲料, 超推玫瑰奶茶(熱/壺)!\n可惜營業時間太短 只到9:00 pm就要離開! 希望餐廳能延長服務..........",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "北中兩邊的門市都有去過，應該算常客，但昨日到永康店對於你們的服務態度感到傻眼。\n\n因為是臨時想吃就沒有訂位直接到店內，有個男服務生過來招呼，直接跟對方說沒有訂位，竟然回我：然後呢？ …",
        "日期": "9 個月前"
    },
    "評論 120": {
        "內容": "餐點精緻美味，價格合理，環境高雅！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "這家玫瑰園是之前念書時的回憶，\n隔了很久再訪。 …",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "在熱鬧的永康街附近，建議預先訂位。\n環境佳氣氛不錯、桌椅舒適\n店內不會到太吵雜 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "三層下午茶最上層蛋糕很普通\n但這裡很適合悠閒聊天喝下午茶",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "我跟同學最愛喝古典玫瑰園的水果茶及奶茶，店內氛圍也很好",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "上餐點菜真慢啊！客人不多啊！環境裝潢餐具沒得挑，餐飲也好吃！",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "氣氛很好 價錢不貴 還有3層蛋糕沒拍到 很好吃 非常推水果茶 很好喝！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "餐點好吃，在客滿時服務態度一樣很親切\n飲品都很好喝",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "今天點夏日花園奶茶,淡淡的花果香讓奶茶有著畫龍點睛的感覺。\n蛤蜊燉飯溫潤的口感配上蛤蜊的鮮味讓整道菜吃起來濃郁卻不膩。洋蔥吃起來有清甜的口感！\n餐點真的好吃！ …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "環境氣氛非常優美\n食物也非常美味\n真的很有英式下午茶的感覺",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "優雅清淡的感覺，很適合用來做為一種獨特魅力所在！",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "氣氛美燈光佳!\n食物好吃!",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "先不說用餐環境很棒有遠離塵囂外，服務人員服務誠懇上至主管替顧客很用心積極的解決問題，會願意想再來用餐與享受本園環境。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "久仰大名許久，但都沒有機會吃。店裡裝潢很美，有許多真玫瑰花。這次無意間經過沒做功課就點了雙人下午茶套餐，比想像中好吃，甜點感覺有許多玫瑰的成分，對玫瑰過敏腸胃就不太舒服。茶的部分點太妃熱奶茶，從頭到尾都保持著加熱的狀態，這點讓我非常滿意💓 推薦給不對玫瑰過敏喜歡下午茶的你 …",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "用餐環境優 服務態度優 精緻餐點 真的很推薦",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "環境安静，氣氛很好，歐式風格，適合親友聚餐聊天",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "服務好氣氛好食物好吃\n我不知道其他分店如何\n但是永康店我很樂意再去吃",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "剛好離峰時段，人沒有多，服務頻率剛剛好，食物以及空間都有玫瑰香，很棒",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "環境好，餐點好吃，可以久坐喝茶聊天",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "氣氛很好，可以待在這裡耗整個下午優閒的看書",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "餐點不貴 裝潢典雅 適合聚餐約會",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "真的是貴婦下午茶，好喜歡這樣的氣氛，非常適合跟朋友在這邊聊天",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "用餐環境氣氛不錯，食物好吃也有提供素食者可吃餐食。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "慕名而來。餐好吃，茶好喝，點心美味，餐具和擺盤也精緻。美中不足的是，準時入席點套餐（午餐），兩次起身詢問服務人員，客人還是等了近五十分鐘主餐才來，而後面還有點心和茶。\n餐廳限定用餐時間是二小時，但是這樣的出餐速度嚴重壓縮實際能用餐的時間。不只倉促，身為主人招待客人還覺得很尷尬，造成整體感受下降，這也是事實。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "食物很不錯，特別喜歡餐前麵包和水果茶，中途不小心打破水杯，服務員馬上上前關心有沒有受傷，並且仔細地幫忙打掃碎玻璃，非常感謝，真的有賓至如歸的感覺。",
        "日期": "11 個月前"
    },
    "評論 145": {
        "內容": "這裡氣氛很好，茶也很特別，皇家奶茶是我最喜歡，以前最喜歡帶阿姨至天母店，只可惜那裡因誠品而關",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "點完主食和甜點後等了快一小時餐服務人員才拿著三層下午茶過來說你們的還沒上？ 也沒做任何介紹就離開，又過了10分鐘主食也還沒來，反映後還反問我們點了什麼，再問第二次才說漏了單，等主食上了和甜點擠在一起桌面上滿滿的盤子也沒什麼用餐空間，服務人員也不會主動過來收拾，倒是要顧客提前買單的時候就很積極，這種服務和用餐品質還敢收服務費？",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "養生茶好喝 牛排好吃 店裡氣氛好 服務生妹妹很可愛",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "老牌而經典，非常優雅的下午。服務生很專業",
        "日期": "11 個月前"
    },
    "評論 149": {
        "內容": "好喝的玫瑰花茶,室內布置典雅,服務親切。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "很少評論用餐的店家，前陣子到該店使用餐券，服務很好，沒有因為使用餐券而有差別待遇，店內溫度很舒適，很適合三五好友聊天聚會～因咖啡喝到剩1/3時發現有一隻小蟲，向服務人員反應後，也有積極的處理，用餐的體驗很棒！主要是餐點也很不錯吃～～希望能繼續營運下去！",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "客人的素質無法控管，但現場服務人員應該制止其他客人的過度喧嘩\n當天去的時候隔壁桌有母子三位\n那位男孩大約中小學年紀，一直放著陸劇聲音非常大聲，而母親卻無制止 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "雖然茶具、點心還不錯, 但服務極差， 人手不足的關係嗎？\n1.加開水、茶回沖的請求， 都說等一下來加但都沒有來加過。\n2. 主餐還沒上完就塞上 三層甜點， 加上主餐的大盤子後，桌子塞得滿滿的用餐根本不便。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "鹹的派不錯吃！\n服務也不錯！",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "環境舒適、茶好喝",
        "日期": "11 個月前"
    },
    "評論 155": {
        "內容": "喝下午茶的氣氛不錯",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "茶類很棒，焗烤燉飯味道也很好，下午茶的甜點類偏弱",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "對服務生出了錯卻一派淡定無悔的態度非常傻眼，點了雙人下午茶卻只來了二壺茶，因為一直對他們慢工的態度習以為常，所以也不敢催促，終於過了近一小時去催促餐點沒來，那位小姐竟然説我沒點其他餐，她明明告訴我飲料可選2壼茶，為什麼後來卻像失憶一樣，我可以接受不小心忘記出錯，但狡辯我不能接受，其他店員感覺是被迫説出不好意思，完全感不到誠意，事主是完全躲在一旁沒有任何表，一直到結帳店家像沒發生事情一樣，現在年輕人處世態度竟是這樣，我想應該是不缺客人吧？",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "環境優美 有淡淡玫瑰香 料理不錯",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "不知道是不是過年期間人手不足\n等點餐等了十幾分鐘\n上餐還等快半小時🥲 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "服務生非常親切，愉快的下午茶",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "一陣子沒來享受下午茶，邊吃邊聽著舒適的古典樂，價位合理，環境典雅，餐點好吃，值得回頭再來",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "第一次來，感覺這場地不大尚可，桌與桌之間相近不遠，店內食物特別，口味確實特殊，符合大家期待口味。\n服務生又說您們說話要小聲點，否則會影響隔壁鄰桌客人，大家又不知如何放低聲量才不影響隔壁鄰桌？之後發現有客人說到爽時，音量在不知不覺就放肆了，店家也不加以勸導，基於此，故建議，店家若堅持客人低量交談，就採低式隔間，否則在效果不足之下，被告知之客人會影響用餐心情！",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "店員服務態度親切～\n餐廳氣氛寧靜，空氣有精油的香味，適合放鬆心情。餐點製作用心美味！\n整體而言值得再次回訪！",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "每年重要節日必造訪的好店\n適合家人聚餐以及姊妹淘聊天的好所在",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "服務以及餐點都超棒",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "我來過非常多次了，但最近的服務真的很差。上菜慢就不說了，上菜後不給餐具是怎樣？反映了之後等了5分鍾才拿到…點的克里昂嫩雞焗烤飯，完全不鹹，真的太令人失望。最後結賬的時候，要找72元，找的硬幣全都是1塊和5塊，實在是太傻眼……\n唉，不會再去了……",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "我的五分熟牛排\n煎過熟\n已經八九分熟了 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "用餐環境很棒，靠窗位置採光性很好，適合約會或和朋友聊天😍 超推薦羅亞奶茶和鮮蛤燉飯 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "下午茶甜點套餐、茶，很不錯。 環境也很好，但周三下午也滿座，很難不吵雜。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "燈光美氣氛佳",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "環境非常優雅，服務人員很有禮貌，餐點也很精致，真的有很多既芬芳又優雅的玫瑰，我雖然是第一次到這裡，卻非常喜歡這邊的環境，不管是家庭聚餐，還是情侶約會，都可以來坐坐，這裡是個很棒的地方，大家可以來看看。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "氣氛雅致，典雅，環境舒適，服務細膩貼心，水果茶好喝，餐具精美",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "服務非常好，隨時收東西、倒水。環境當然更是沒問題！重點是在台北，這價位真的算很普通，不會嚇到走出來XD 而且不是只是吃氣氛，他們焗烤不錯吃耶！",
        "日期": "8 年前"
    },
    "評論 174": {
        "內容": "只有氣氛，餐點完全不行。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "茶品非常好喝\n內部裝潢和氣氛也十分高尚\n價格也算是非常的親民\n整體來說是個非常適合喝下午茶的地點",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "我來一個小時了，餐點現在才上，餓翻，而且廁所也只有一間，如果你沒有耐心，別來了。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "店員態度佳，環境舒適",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "除了喜歡那份寧靜 悠閒的氛圍 與強烈紅色玫瑰色調外，火焰玫瑰勻體花草茶飲後隔天的\"成效\"之佳，太重要了！",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "店員服務很認真也很親切，超喜歡店裡的玫瑰插花！餐點也值得一品，下次一定會再光臨💗 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "優雅浪漫的玫瑰氛圍",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "茶室裡瀰漫著玫瑰花香。餐廳的氣氛安靜祥和，讓我放鬆。\n圖中下午茶兩人份700元+10%服務費。 （截至 2024 年 3 月）我認為與該地區周圍時尚咖啡館的咖啡和茶價格相比是合理的。\n茶的種類很豐富，還有咖啡。食物看起來也很美味。 …",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "不辜負米其林三顆星的期望。例如他們的玫瑰混合紅茶。以及周到的服務。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "非常喜歡永康地區的這個地方。搭乘巴士或地鐵很容易到達。我們點了經典的雙人下午茶套餐（兩人768新台幣），並從一堆玫瑰茶口味中挑選了2杯茶。我們嘗試了四種不同的，它們都很好——玫瑰香氣和味道的完美平衡，但又不過分。 …",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "這是一家開了很久的古典玫瑰園分店，裡面有很多座位大約可容納五六十人，飲料的部分很喜歡水果茶因為有新鮮水果還是很濃鬱，奶茶系列也很香，但是甜度可能較高，可以詢問服務員依個人喜好選擇。餐點的部分，很喜歡主廚濃湯搭配玫瑰麵包非常划算，兩個加起來才＄90。整體而言用餐氣氛非常良好服務生態度也很佳，平均消費每人兩三百元。",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "第三次來訪。真的很喜歡這裡的氣氛和茶點！兩人下午茶很好吃，特別喜歡焦糖布丁。不過我希望兩人份的套餐每份甜點都有兩份，這樣會比較容易分享。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我和我的朋友在周六下午 5 點預訂了兩人。餐廳很忙，但因為我們有預訂，所以我們馬上就入座了。\n\n裝飾很可愛，椅子也很舒服。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "水果茶太好喝了\n很喜歡小蛋糕",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "一個非常好的地方，平均帳單為 500-600 新台幣。\n\n可以買茶，買茶具。 …",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "外面很熱，我想和孩子們喝點冷飲，所以我點了3個人的茶。\n出於某種原因，我們是唯一坐在後面有強烈氣味的人。\n即使等了30分鐘，茶也沒有端來，連孩子們都笑了。 …",
        "日期": "6 個月前"
    },
    "評論 190": {
        "內容": "看起來像是一家英式下午茶店。如果兩人分攤的話，含服務費大概400元左右。至於內容，你可以從著名的塔樓下午茶套餐中選擇主菜（義大利麵等）和茶。這是一個相當大的數額。我吃太飽了，連動都困難。我很滿意。\n下次想就吃塔糖套餐吧，不吃主菜，這樣會便宜一點，吃完後還足夠讓我動起來！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "我喜歡這個地方喝下午茶。價格也實在是太棒了！\n我唯一的建議是把一些下午茶時間的食物點菜..或至少允許人們點更多的烤餅。烤餅是下午茶時間最好的部分！ :)",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "這是一個超出預期的奇妙地方。\n我來這裡喝下午茶。\n水果冰茶和玫瑰茶都很棒。 …",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "哇！多麼令人驚奇的發現！氣氛非常豪華，食物和茶都很美味！我絕對推薦來這裡。您可以獨自一人，也可以與家人、孩子或女朋友約會。太棒了！",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "今天我在古典園林吃午餐。義大利麵和飲料真的很好吃。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "出國前，我和朋友在這裡喝了一頓像樣的下午茶，討論了朋友們在做什麼。菜色和奶茶都不錯。不過，我想談談我內心深處的一些事。如果你沒想到會看到一些瘋狂的情緒低語。請不要展開我的評論。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "確實很豪華，但是很便宜！味道簡直就是最好的！",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "茶很好喝，甜點也不錯。工作人員的英語不太好，所以準備好你的翻譯應用程式。外面比裡面更漂亮。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "台北一個很棒的街區的美味食物。服務有點慢，但仍然強烈推薦來這裡享受便宜的下午茶體驗。",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "太好吃了ㅠㅅㅠ第二次來了，還是很好吃，一個人來的，點了一個人的下午茶，玫瑰茶也香，味道也不錯。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "一個可以悠閒地喝茶的地方...下午茶價格合理...麵包的味道soso",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "我帶著我 9 歲的兒子在這裡吃了一頓美餐，當我們拿那天拍的一些照片開玩笑時，工作人員告訴我們要小聲一點。我們的聲音並不比其他人大，我覺得這很奇怪，因為他們想要保護的顧客實際上包括我們兩個。但也許我們沒有點兩餐完整的餐點和飲料來滿足他們的興趣。我們立即離開，不會再回來。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "氣氛很好。  好食物。  服務很好。  當真正忙碌時，服務可能會很慢，但這只是讓您有時間在非常愉快的環境中享受談話，並且是一家罕見的台灣餐廳，您可以在那裡真正聽到自己說話。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "自備酒！ （稍後將詳細介紹）因此，Rose House 擁有純正英式茶體驗的所有特徵。裝潢好看嗎？查看。喜歡瓷器嗎？查看。糖果和鹹味食品的分層托盤？查看。有趣的各種茶？查看。但是......然後它在執行時有點崩潰。首先，牛奶。已經賣完了，問了幾次之後，我只好去7-11買了一些。這是一個隨機的想法......如果廚房沒有牛奶，也許工作人員可以去 7 代替？或者，使用 Food Panda...大約需要 20 …",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "餐廳裝潢室內佈置氣氛佳，此次餐點青醬蛤蜊意大利麵、鯖魚佐時蔬飯口味都很喜歡，服務態度不錯但是有一點就是收拾餐盤較慢是唯一的缺點。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "現烤玫瑰麵包熱熱軟軟的，口感紮實很好吃，比玫瑰餅乾划算。午後窗邊的位置，可以享受孤獨&寧靜的情味。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "以台灣的文創概念來說 玫瑰園算是先行者了。\n週日中午來 空位還有。套餐價位有380左右的義大利麵加甜點 含原價一百六的奶茶等飲料。",
        "日期": "9 年前"
    },
    "評論 208": {
        "內容": "氣氛真的很好!! ♡我聽到你說英語，所以食物出來了，而且是冷的~不要停止在車站說話，而且有一種奇怪的味道，花了40分鐘。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "他們提供的一切都很棒，我建議你嘗試一下，不要忘記美味的食物",
        "日期": "7 個月前"
    },
    "評論 210": {
        "內容": "飲料的品質遠遠超過了食物的質量，但考慮到豪華的環境，價格相當合理，我給了它 4.5 顆星。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃 茶很好喝",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "喝下午茶的好地方",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "有特色，服務佳，餐飲OK，交通方便",
        "日期": "10 個月前"
    },
    "評論 215": {
        "內容": "美麗又老式的高級餐廳！",
        "日期": "6 個月前"
    },
    "評論 216": {
        "內容": "氣氛好又好吃ㅠㅠ茶很好喝，甜點也❣️❣️",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "上餐速度太慢",
        "日期": "5 個月前"
    },
    "評論 218": {
        "內容": "我個人認為這是一家不錯的餐廳。價格很好，環境讓我想起了以前的回憶。另外這裡的茶很棒。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "台灣當地美食...食物很新鮮，準備得像家庭廚房一樣...非常美味而且分量十足。  每當我在台北時，我肯定會再次回到這個地方",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "不錯的餐廳，食物也很好吃",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "我看到一隻小蟑螂在盤子周圍移動，我向女服務員展示，她沒有採取任何措施，最後也沒有遺憾被提及。每次經過那裡，總是讓我想起蛋糕周圍那隻活動的小蟑螂…",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "今天週一沒營業但google 現實是有營業的，那就更新營業時間啊，誤導人",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "這是碳水化合物地獄。它對你的健康有害並且會讓你變胖",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "下午茶套餐很不錯。 Esp玫瑰果醬味道濃鬱。如此玫瑰色！",
        "日期": "9 年前"
    },
    "評論 225": {
        "內容": "最好喝的就是玫瑰花露水，使用的瓷器漂亮。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "服務很棒，很喜歡下午茶。強烈推薦！ ！",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "非常好的放鬆和放鬆的地方",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "舒適！氣氛佳！飲品歺點好吃！",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "下午茶好吃喔❤️",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "水果茶好喝\n玫瑰奶茶布蕾好吃",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "很棒的服務，美味的食物和良好的氛圍！",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "出菜慢，似乎人手不足",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "水平很高",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "不錯的地方和友善的員工，食物也很美味",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "用餐很愉快",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "這是一家可以放鬆身心並享用美味茶的商店。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃的下午茶",
        "日期": "6 個月前"
    },
    "評論 238": {
        "內容": "好的地方。似乎適合女性和下午茶。",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "非常好的茶，您會終生難忘，而食物則令人垂涎欲滴。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "很好的地方！茶也很棒！",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "食物一般，服務很好，氣氛真的很好！",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "下午茶的好地方，香氣和環境都很宜人",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "喝下午茶和女性抱怨丈夫/男朋友的好地方",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "朋友聚會的好地方，食物也不錯。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃好吃",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "我能感受到傳統茶館的香味。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "一家茶葉專賣店。中國的茶很少。",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "香氣四溢的茶館。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃，交通方便",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "下午茶很棒",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "喝下午🍵的好地方~ …",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "出餐速度稍慢",
        "日期": "9 年前"
    },
    "評論 254": {
        "內容": "很棒！很好吃！",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "喝下午茶的好地方",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "好喝的",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "我真的愛上了這家咖啡館",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "在那裡度過一天的好地方",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "茶差",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "良好的氛圍和服務。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "老店",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "生意很好",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "好吃 😋 …",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "休閒場所",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "交通方便",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃好吃好好吃",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "花茶餐具典雅",
        "日期": "6 年前"
    }
}