{
    "評論 1": {
        "內容": "環境氣氛超級好，又很乾淨！重點是餐點很好吃😋炸物（很酥脆又香)和湯品大力推薦！還有療癒的貓貓，老闆和老闆娘很好客又很熱情❤️非常溫馨的一家店～～ …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "餐點真的超好吃！！！\n個人覺得完勝許多連鎖西餐廳～\n這是一家很適合和好朋友或家人或是任何你愛的人來的一家店～～ …",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "餐廳瀰漫溫馨療癒系的氛圍，不只是菜單，從空間色彩到餐具都是妥妥的想要給人溫暖擁抱的調調。當你以為如此粉嫩的風格裡只有像坊間網美空間那樣提供漂亮輕食而已，那你就大錯特錯了！飯店餐飲專業出身+自己也是foodie的老闆和闆娘，貼心顧及所有客群，主食與甜點和飲料多元，餐點好吃之餘，份量很夠，想吃飽又吃好甚至可餵飽一家老小～私心超推這家餐廳！",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "老闆娘跟老闆超級親切，還介紹貓咪為什麼還不能跟人接觸。用餐環境很乾淨，餐點口味中規中矩還不錯，價格跟份量算實在，喜歡用餐的氛圍下次還會再來。",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "餐點美味，用餐環境舒適之外，最重要的是老闆、闆娘及員工超級親切☺️是間讓人想一訪再訪的優良店家👍\n大推香辣咖喱椰汁雞肉鳥巢麵！醬汁濃郁，口味特別 真的超好吃！😋 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "義大利麵超美味，完全對得起這個價位，份量也足夠，濃湯好喝，真的是濃湯不是稀的像水的那種。辣味椰汁咖哩鳥巢麵好吃到飛天，建議點同口味燉飯，因為真的會想配飯😆😆平日早午餐整天供應，晚上也可以吃到早午餐真的很好。炸物～墨西哥肉醬薯條大推，我們用搶的，男生拿太大口了吧！千層麵的起司根本瀑布，牽絲拉好長，還加了馬鈴薯塊、小番茄、青花菜，吃好吃滿。大滿足！ …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "試營運的時候去的。\n一個非常療癒的餐廳， 這樣一個粉紅泡泡的餐廳，跟附近的便當簡餐店有完全不同的氛圍，趕時間的話也可以來，他們出餐也很快，但是會感到可惜。因為這麼棒的餐廳值得久待，慢慢感受。餐具跟擺設很有質感。 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "從以前正香時期就很喜歡老闆老闆娘的餐點～\n這次去外帶咖哩椰汁雞肉鳥巢麵跟奶油海鮮千層麵，兩個都非常好吃！ …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "聽說老闆煮東西很好吃就來嚐鮮了～分量煮味道也好！蛤蜊沒在客氣的給！咖哩燉飯很特別～到台北要來吃一吃～",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "我個人是喜歡有貓氛圍的簡餐點，餐點有五星級酒店的水平，在台大後門的位置又多了一個可以喝咖啡發呆(誤)想嚴密計畫的地方",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "燒雞腿飯190很好吃，配菜和擺盤等等都很用心，份量也很有誠意。很推～",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "餐點好吃，服務細心。內裝非常漂亮，可以好好品嚐食物放鬆身心的好地方。",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "老闆娘人超好，餐點也好吃，餐廳氣氛夢幻，用餐心情超好",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "餐點美味又超值、老闆和闆娘都很親切、值得再訪的好店",
        "日期": "11 個月前"
    },
    "評論 15": {
        "內容": "老闆跟老闆娘人都超好，貓咪也好可愛",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "今天點了香辣咖哩椰汁雞肉鳥巢麵、奶油好多菇燉飯、肉醬有點多起司薯條、玫瑰花釀起司蛋糕，其中最推的是香辣咖哩，口味非常特別而且雞肉超軟嫩，肉醬薯條有墨西哥辣椒，本人超愛墨西哥辣椒😂，蛋糕的部分也是非常不錯，。現在還在試營運期間，有九折優惠，非常推薦有興趣的人可以前往嚐鮮。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "外帶雞柳條&超特別的蔬果辣椒醬，肉質鮮美多汁外皮乾爽細緻跟多種口味的辣椒搭配十足帶勁～下回想帶朋友們一起多樣分享試試絕對新鮮開胃的新體驗❤️",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "太好吃了，世間所有的相遇都是久別重逢！",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "每一道餐都很好吃，老闆娘很親切，環境也非常舒適乾淨，極為推薦！",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "餐廳環境氣氛好，拍照漂亮，餐點也好吃，老闆老闆娘很親切，服務好，甜點也好吃，會常來光顧❤️",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "親切的店家\n檸檬派推120元",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "老闆親切 餐點好吃",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "義大利麵很好吃😋我喜歡 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "餐點好吃 下次會再來",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "義大利麵超級好吃",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "小熊娃娃很可愛",
        "日期": "1 年前"
    }
}