{
    "評論 1": {
        "內容": "是一間樸實門面內有著滿滿的高雅且低調裝潢風格的西餐廳。服務人員親切的招呼也讓人感覺放鬆像回到家一樣，這是其他餐廳不會感受到的獨特氛圍。餐點沙拉的部分是自助吧方式供餐，也有提供些鹹食餐點可取用(蛋沙拉以及紅燒茄子調味都很不錯)，湯品選擇分為濃湯與清湯系，依個人喜好選擇。我是選海鮮清湯，鰹魚湯底(我猜)鮮魚丁、干貝丁、鮮蝦，清爽暖胃。這邊有加點了北海道干貝，處理的很棒!口感及多汁!麵包的部分是簡單的法式圓餐包，烤得恰到好處抹上奶油外酥脆內軟韌有口感，吃到這如果胃沒有很空的人可能微 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "很棒的聚會場所，很適合開同學會！我們一群人大概有20幾個人，還有一個小空間，還不錯！今天中午就點了商業套餐雞排餐，每套$490 ，含有自助式的沙拉及水果，好吃的大蒜麵包，主餐是雞腿排，海鮮濃湯有料喔，飯後還有咖啡，所以覺得超讚的！\n用餐時間： 2024年11月21日中午11:30到下午兩點",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "幫我們點餐的服務生有點不耐煩，點完餐後告知戴口罩去自助吧取用生菜沙拉，結果有兩位客人一邊取菜一邊聊天，沒戴口罩動作又慢，正前方還有牌子寫戴口罩不要講話，但沒人管。在等很久他們兩位取菜完畢前，又來兩位直接從我面前插隊取菜，動作也是慢吞吞一起擋住吧台慢慢挑，還沒用餐就心情超差！然後友人的主食德國豬腳超級慢才上，我們其他人幾乎都完食了才上，建議可以在那邊看別人吃等很久很久很久很久才上菜的人點。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "初次到訪，是家人生日來吃生日餐，到店的時候可能因為太早了)大概比預定時間早了5-10分鐘左右)，店內都還沒有其他客人，員工也才剛準備上工，但有位看起來比較資深的員工很親切、熱情的招呼我們入座。 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "老字號法式餐廳，服務人員勤快用心\n吃得很飽\n熱咖啡濃香 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "來吃壽星餐，壽星本人餐點半價\n沙拉吧、麵包跟飲料都很滿意\n但剛好點到一個不太好吃的主餐 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "店員服務都很親切\n店內裝潢非常的溫馨\n沙拉自主吧有芋泥！的焗烤茄子很好吃醋醃花椰菜很酸 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "生日當日半價，加點焗烤波士頓龍蝦，海鮮濃湯，半自助沙拉吧好吃ok！",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "商業午餐德國豬腳比帶骨牛小排或沙朗好吃。麵包最驚豔，湯和沙拉也好吃。主餐則普通。價格合理。\n櫃台主動告知多家信用卡可打九折。",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "盛鑫是個老牌西餐廳，原先在天母，現在搬到士林的福林橋下\n昨天家族聚餐\n點了經典豬腳、海大蝦、燉飯，可惜鴨腿沒 …",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "沙拉吧的芋泥最好吃。起司焗茄子偏鹹。水果都蠻甜的。海鮮湯普通，豬腳點一隻是滿大的，可是酸菜只有一點點，吃到後來會有點膩。法式薄餅口味很重，因為泡在醬汁蠻久的。整體來說麵包最好吃",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "地方老西餐廳，內部裝潢挑高蠻有氣氛的，\n自助沙拉吧有生菜跟水果，蛋沙拉有加胡椒，可以吃一下 …",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "豬腳好好吃，推推推，皮好酥脆，肉好嫩呀！\n沙拉吧的芋泥好好吃呀！蛋沙拉也是好喜歡",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "久聞其名第一次來，以價位來說餐點品質我覺得很不錯了，羊排很嫩、威靈頓牛排的口味也算有功力。阿姨們的服務業很親切，確實是老牌西餐廳的風情，可以自在享用很適合家庭聚餐。 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "洋蔥湯，附上的麵包上方有起司焗烤過，一口咬下，首先感覺到起司烤過的香氣及麵包酥脆的口感，再來是下方沾到湯的部分的軟嫩及湯的甜味，這道湯不錯，本日第二名。\n海鮮濃湯，中規中矩的好吃。\n很大顆的麵包，抱歉我不知道他應該叫什麼，外面是酥脆的，中間有事先切開塗鹹奶油，沾著海鮮濃湯吃，美味加倍。 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "餐點5顆星\n服務5顆星\n沙拉吧的芋泥球6顆星 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "老字號的士林區排餐館，這次趁生日當天來使用壽星優惠，壽星優惠是當日本人餐點對折，同桌九折(等於免服務費)非常有誠意。\n自助沙拉區亮眼的芋泥必嚐，湯品首推洋蔥湯，套餐的麵包看起來簡單樸實卻意外好吃，正餐肋眼牛排餐廳掌握五分熟的功力恰到好處，鎖住肉汁的鮮香。 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "今天提早到了還未開始營業，服務的姊姊很熱心的請我們先進去等候。餐點精緻又不昂貴，羊排超嫩，自助的烤茄子真的一絕。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "地點交通算方便\n\n餐點中： …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "今天訂位6:30爲家人慶生，餐廳環境寬敞、服務人員親切、自助沙拉吧食材新鮮乾淨，但收攤時間很早，當我們完食牛排約8點左右要前往取生菜與水果時，走到自助吧攤前生菜碗、小蕃茄、黃瓜已收光，讓習慣飯後水果的人傻眼。建議若要前往用餐，時間要訂更早些才能盡情享用沙拉吧",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "很傳統的西餐文化，佈置的很精緻、尤其是自助吧的餐點，不用太多種類，拿手著名的菜色，拿3回就吃的很開心😃 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "士林捷運站附近推薦的好餐廳，來士林官邸前可以來此吃飽再去，尤其有一間大包廂，團體最多可以容納40人哦！餐廳依舊維持以前的供餐特色，有自主沙拉吧，沙拉吧樣式不多，但是樣樣新鮮，特別喜歡那種清翠的蔬菜，沒有因為商業午餐價格不高而打折，自主沙拉吧主要特色是店家自製芋泥、蛋沙拉、焗烤茄子及新鮮水果等， …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "兩個人點了紐西蘭菲力牛排加價升級美國菲力和油封鮮嫩鴨腿套餐。前菜的沙拉是自助沙拉吧，居然有芋泥，真是太神奇了。除了芋泥外，沙拉吧的東西並沒什麼特別之處，但感覺菜和水果都很新鮮。麵包好吃，以價格來說，我覺得主菜算物超所值，牛排很嫩，鴨腿也好吃。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "當日壽星半價，同桌友人9折。\n建議有壽星可以來這裡慶生。\n環境還不錯，不會很吵雜！ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "(2020/12)美國肋眼牛排10oz$990、法式烤春雞$790，+10%\n(2020/08)威靈頓牛排松露醬6oz$990、盛鑫德國豬腳$790，+10% …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "從天母北路一直吃到中山北路，餐點還是維持一定的水準，之前去美麗華的盛鑫沒有自助吧，所以只有一球芋泥球，實在是吃不過癮，還是到中山北路這邊來吃自助吧，芋泥可以吃到爽🤣，這次點盛鑫經典全家饗宴，超大一盤氣勢十足，好拍又好吃👍 …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "餐廳裝潢氣氛良好，服務生阿姨很熱情，當天點了威靈頓牛排和肋眼牛排，威靈頓牛排的酥皮可能因為浸在醬汁裡太久而較軟較濕，和想像中的口感不太一樣，肋眼牛排的調味很棒，不需沾鹽味道就很夠了，自助沙拉吧裡最特別的是有芋頭的芋泥和少見的豆薯。當日壽星的餐點打五折滿划算的",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "一開始還在找車位！想不到有幫忙停車的！服務真好👍餐廳整體略為高級，價位中等，套餐有能加湯、麵包奶酪、水果跟生菜吧是自助式！上餐速度算快👍只是建議牛排要5分熟比較好吃，松阪豬煎的焦香好吃！有加點套餐升級波斯頓龍蝦及中卷，食材新鮮好吃！生日還能有優惠折扣！\n廁所也乾淨，\n下次還會再來的店家！五星好評 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "讓人驚艷的老牌西餐廳，雖然沙拉吧品項不多但每一項都很有水準，超推雞蛋沙拉，味道調的非常好，胡椒粉更是有畫龍點睛的效果，讓整份雞蛋沙拉吃起來跟其他店家就是不一樣，一定要試試看。 …",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "空間大，位置多，內部裝潢似乎有整修，開了四十幾年，價錢在這週六的晚上，很是划算。雞腿排、羊肩、菲力，沙拉水果吃到飽、湯品、甜點)法式薄餅或奶酪)跟飲料。很是豐盛，客人看來都是天母或這附近的老客人。貼心親切的服務員阿姨，推薦前來。有代客泊車服務。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "終於回嚐到以前西餐廳的味道\n值得再訪,也很適合帶小孩用餐\n牛小排超香 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "食物好吃，服務良好，值得再次造訪...",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "非常貼心的服務、乾淨並舒適的用餐環境，我們點的主餐都很好吃。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "1.可以用Line pay和載具，需收服務費。\n2.當日壽星5折，10趴服務費另計\n同桌餐點9折)等於免服務費)，CP值高 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "餐點美味，整體用餐氣氛非常棒。\n是個「當日壽星」優惠給的很有誠意的店家~~~\n再訪，一樣很棒^_^",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "大直美麗華餐廳，用餐時數不限，是個可以好好休息的地方，不過因為這天坐得是門口的位子，挺吵雜的就是了\n這麵包是怎麼回事～？也太好吃了吧，外皮酥脆內裡鬆軟～而且可以續哦～不過店內的阿姨很怕我們多吃f^_^;才續第一個她就說，要吃完哦～不能打包哦～吃得我都害羞了⋯海鮮湯頭清爽，是預料中的口感，很規矩的一道湯；焦糖布丁的口感也挺好；芋泥就甜的⋯f^_^;上了主餐後，心裡慶幸好險好險～這麵包續的好 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "在文青風以及外來餐廳的風潮下\n天母勝鑫依舊維持二三十年前的供餐風格\n自主沙拉吧 提供店家自製芋泥、蛋沙拉、焗烤茄子及新鮮水果等 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "超級不推薦的一間餐廳，首先最糟糕的是服務差，服務生冷淡沒有笑容，結果還要10%服務費。 …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "除了要點菜時沒服務生理會、海鮮濃湯温度不夠列缺點，其它都很棒！沙拉吧小巧簡單，醋酸橄欖、甜芋泥、鮮鳳梨好甜好美味！ 肋眼牛排等餐點都不錯，生日當天壽星半價真的超佛心！ 個人覺得天母本店真的強過美麗華店！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "天母盛鑫😋😋😋\n開幕43年的天母盛鑫，店內走柔和的鵝黃色光調，搭配歐陸情懷裝潢的壁爐和餐桌椅，大概就是想像中西餐廳的樣子，入門處擺設著一面面的獎狀和證書。\n老店老味的⋯⋯好吃👍🏼👍🏼👍🏼 …",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "*當日壽星5折優惠，同行者可享九折優待(美麗華店亦適用)\n用餐氛圍佳的老字號西餐廳，洗手間跟五星飯店有得比，走典雅華麗的風格，平日晚上前往約三、四成滿 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "詢問車位，表示自己車不願意讓陌生人開，結果就得到不屑的回應說自己去找路邊停、單價貴CP值極低、一小杯檸檬汁，量比小嬰兒的小奶瓶🍼量還少⋯沙拉吧超難吃，感覺就是中午的擺到晚上繼續賣，尤其是花椰菜🥦還什麼特色咧，回家拉肚子、半夜還肚子痛起床繼續拉，服務的水準真的差到不行，問一下中間的烤爐是做什麼的，連看也不看一下就隨口回說沒做什麼～唯一的亮點就是牛排又肥又好吃‼️ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "豬腳好吃，沙拉不錯，其餘都談不上好吃。\n波士頓龍蝦口感是冷凍的、粉粉的肉。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "品嚐美食不靠裝潢的好餐廳，這個價位可以這麼用心的處理食材，在台北這麼多餐廳裡真的很難得！\n價位很公道之外，選擇也很多。 這就是平常想吃一頓樸實無華的西餐，家常一點的好去處。 …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "商業午餐真是經濟實惠，沙拉吧更是非常厲害。吃了二十幾年了，依然是保有原來的格調。",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "天母盛鑫是士林老牌西餐店，在2023年春季新冠肺炎流行疫情後來此用餐，覺得服務的親切度和專業度都不錯。餐點部分品嚐了干貝魚排香料奶油(養殖巴沙魚)，和嫩煎舒肥櫻桃鴨胸，值得一提的是前菜的麵包已塗好奶油，可以免費續拿，因此在整體份量上都可以吃飽。\n筆者對於鴨胸的烹調印象很深刻，雖然鴨皮沒有煎到金黃色酥脆程度，但是以舒肥方式讓肉汁保留其中，綜合口感極佳。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "服務🌟🌟🌟🌟🌟\n店員親切氣質，服務優秀，用餐非常舒服。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "天母老牌西餐廳，非常適合家族聚餐；生日聚餐也非常推薦，壽星餐點當日可享五折。\n\n推薦餐點部分，波士頓活龍蝦與脆皮德國豬腳非常好吃，干貝&奶油魚排也不錯，都是吃下去會驚艷的主食；另外餐前麵包也烤的很好吃，搭配濃湯很合適。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "典雅舒適的空間，有著香醇的濃湯，外脆內輕柔的圓法國麵包，德國豬腳更是一絕",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "激推\n威靈頓菲力五分熟，肉嫩配酥皮很香\n相對 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "在地友人推薦，高貴不貴的西餐廳。\n\n生菜沙拉是自助式的， …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "主菜都有達到水準，特別是豬腳相當不錯，不過上菜記得趕快衝吃，很快就涼了。\n湯 麵包 飲料 都蠻普通的，南瓜湯覺得太甜了，麵包已經塗好奶油。\n沙拉吧中規中矩，還有一些神奇菜色，只是設計不良，為了保持衛生上面有個透明隔板，導致加菜空間縮小不太方便。\n整體來說還不錯，環境蠻昏暗，可能是強調氛圍？假日還可以點商業午餐，生日優惠很讚，不過如果說是原價的話應該不會再來了。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "一進門沒有任何服務人員，等帶位就等了一段時間。\n\n要點餐了，一直舉手也等不到服務人員來，我看我附近桌的客人也都一直在舉手。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "沙拉吧生菜區可以搭配還蠻好的，蒜香雞腿排都還不錯👍需事先訂位，用餐環境還蠻不錯👍生意很好！ …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "友人推薦第一次來，整體來說餐點口味還不錯，服務的阿姨們都很熱情，慶生、聚會可以來，因不必擔心音量打擾的其他客人🤣 …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "朋友介紹來吃，看起來是老牌的西餐廳了，沙拉吧沒有很多樣但新鮮好吃，芋泥味道濃郁口感綿密，湯品麵包也好吃，主菜豬腳外酥內軟好吃，有空可以來感受一下氣氛跟享受餐點",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "老牌西餐廳，生意很好，建議先訂位。\n威靈頓牛排：七分熟吃起來像五到六分，餅皮太濕，口味一般。\n烤羊排：近骨的地方非常生，不建議吃。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "沙拉吧的芋頭、蛋沙拉、焗烤茄子、檸檬白花椰菜～盛鑫的招牌，非常美味，夾法國麵包創新吃法更是一絕，一定要來試試喔",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "以價位跟服務以及用餐環境來說，這一家的 CP 值挺高的。用餐環境優美，晚餐時間還有現場 LIVE 演唱，沙拉吧的東西雖然少，但其中的蛋沙拉讓人印象深刻，會一直想再去添。想吃戈登那個等級威靈頓牛排的人別把期待拉太高，美味但沒有心目中那樣好吃，很適合跟家人更適合情侶來。",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "有一個小型自助沙拉吧,在搭配主餐可吃得很飽，壽星生日當天有優價,氣氛和服務都很好,就是停車位要找一下",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "深海大蝦Q彈好吃，菲力牛排口感比較普通，沙拉吧是最大特色，芋頭泥、白花椰菜、烤茄子都很好吃。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "體驗老式西餐的好地方。大部份的服務生都很友善，服務也很週到，親切的態度讓獨自過去的人也能自在的用餐。菜單豐富，考慮許久後，還是點了大家都推薦的德國豬腳，前菜的蔬菜清湯和烤麵包就覺得驚豔，湯很清爽卻味道十足，麵包酥脆的外表下，已塗好奶油的柔軟內餡覺得好吃！自助式的沙拉吧，特別的蛋沙拉讓我連吃兩盤，而必吃的芋泥，則是留到餐後才吃，真的很棒！ …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "這次來吃生日餐感受店家誠意滿滿，沙拉吧的芋泥跟茄子果然名不虛傳，我拿了兩次吃的很過癮，光沙拉跟湯還有麵包都已經半飽了，點的肋眼牛排跟沙朗牛排表現都不錯，招牌豬腳很大一個而且很酥脆，整體吃下來感受不錯，不愧是老牌西餐廳。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "餐廳門口就有代客泊車服務只需給小費不用停車費，自助式沙拉吧還不錯只是位置小，排隊起來很擁擠，烤田螺不好吃，主菜威靈頓牛排份量很小且外面的酥皮軟軟的不酥脆，牛排本身口感也很一般，服務親切。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "沙拉、麵包、湯品都ok\n餐後甜點跟飲料很普通\n主餐的部分：之前吃過豬腳覺得還不錯 …",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "沙拉吧該有的都有，種類雖不是超多但十分新鮮、補充快速，最喜歡其中芋泥和蛋沙拉\n\n雖然已經有吃到飽的沙拉吧了，前菜還特別單點了軟殼蟹沙拉，這決定很正確，軟殼蟹炸的很脆，再搭上微酸醬汁，開胃了！ …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "生日必訪的五折壽星優惠\n德國豬腳$790\n紅酒燉方塊帶骨牛小排$990 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "餐廳有現場音樂演唱，用餐氣氛很好。店內的服務人員非常親切，會主動關心餐點狀況，有反應問題也都會協助。 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "烤春雞\n外皮酥脆 雞肉鮮嫩多汁\n非常推薦 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "食物有4🌟，壽星優惠划算所以給5🌟，主餐的肋眼牛排和豬腳都十分有水準！加價的龍蝦普通但可以嚐鮮一次，沙拉吧的凱薩醬和芋泥很有水準)若芋泥的顆粒感能再小塊一點更好)，可惜湯品、飲料、甜點就蠻薄弱的，老闆娘說整間餐廳沒有代工含沙拉醬全部自己做👍🏻 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "好好吃，嚇到我，食材都很讚，壽星五折簡直太好了，今晚超幸福♥️",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "生日壽星5折優惠所以前來品嚐，沙拉吧內容不多 蛋沙拉跟芋泥很好吃，服務人員也會一直補充不用擔心吃不到!前菜是單點，套餐有濃湯，麵包，飲料，甜點；整體CP值很高，餐廳氣氛也很舒服!",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "先說結論！\n優點\n1.好吃 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "老牌西餐廳，德國豬腳美味，烤的剛剛好，皮脆肉多汁，羊排也相當新鮮。海鮮清湯沒特別覺得好喝，甜品簡單。除了主餐以外，其餘食物較微普通。沒留下深刻印象。服務是很好，也有代客泊車的服務。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "主餐雞肉400多，鱈魚600多，以這種價位份量偏少。\n\n不過自助沙拉不錯，美味所以能填飽肚子，可是動線很差 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "士林有名的老字號西餐，第一次到訪，覺得環境很舒適，用餐氣氛佳，可以很放鬆的聊天，位置不會擁擠，也不太會被其他桌干擾，是個適合跟家人、朋友聚會的餐廳。\n這次來使用壽星優惠，壽星本人餐點五折，同桌享九折，一個人花費大約四五百元，覺得還滿值得的，整個套餐吃的很豐盛也很飽！ …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "用餐氣氛熱鬧\n餐點沒有多餘的奢華、沒有虛華的裝飾\n口味、價位一致，\n很可以接受，店內用餐後氣氛熱鬧，略帶喧囂感。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "📍 天母盛鑫)中山店)\nUScore: 6.5 (當日壽星5折，同行親友9折) …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "前菜的麵包外酥內軟，不管是單吃或配湯都很搭，為這一餐帶來一個美好的開始\n\n主餐德國豬腳擺盤看起來單調，但下刀時那個觸感就已經讓我開始期待它的口感了，入口果然不負期待，皮跟肉都恰到好處，慶幸沒有點商業午餐的半份，有完整一份可以享用 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "阿姨服務很好\n真的很親切\n芋泥好吃 …",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "2024年提早來吃母親節，又是母親節來吃，服務依然好，餐點也好吃，就價格好像高了不少！不過物價上漲也沒辦法！  好吃！\n---------------------------------------------- …",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "除了沙拉吧品項略少外\n從麵包、湯品、主菜到甜點都很好吃！\n尤其是麵包，看著平平無奇，但酥香柔軟非常美味，搭配海鮮濃湯沾著是一絕！ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "松阪豬覺得有點油，豬排切到中間是粉紅色感覺爛爛的好像沒熟但店家說這樣是可以吃的會比較好咬，覺得沙拉吧的蛋沙拉跟芋泥最好吃，出餐有點慢，覺得東西有點貴，沒有到那個價值",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "以前前往用餐過幾次，這次是疫情後第一次回訪，覺得品質有點下降，肋眼牛排五分熟可能因為肉薄所以吃的時候沒有見血咬起來也偏硬很像七分甚至更熟，有點可惜",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "餐點多樣算精緻)豬腳推)、沙拉吧很加分)芋泥、沙拉蛋要吃)，麵包、湯，都不錯，有趴車服務。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "雖然一段時間沒來這裡用餐，然而水準依舊可以維持的這麼好。尤其是沙拉吧！相信很多老客人是為了這個簡單又讓人懷念的味道而來的。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "隱身士林鬧市中的親民西餐廳，從裝璜到價格，都會讓客人感覺舒適，服務態度也很和善。\n四人到訪晚餐，都選套餐，前菜都選不一樣分享，都能嚐到；\n逐一說說，沙拉正常水平，份量不多，聽朋友說之前都是採用沙拉吧自行取用，疫情關係就改為店員上菜； …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "空間大，裝潢典雅，很有老餐廳的韻味。有小自助沙拉吧，芋泥蠻特別的。餐前麵包非常酥脆，搭配奶油很香。洋蔥湯表現正常。特別推薦豬腳，外酥內嫩，搭配酸菜和黃芥末解膩；牛排稍薄，但煎烤的很香。生日當天有五折優惠，同行者打九折。價格不高，整體體驗很好。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "蛋沙拉、濃湯、清湯、牛排及春雞等餐點使用了「大量」的白胡椒。\n對白胡椒過敏的話，在點餐食要多注意。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "餐點沙拉吧別出心裁，\n湯點有功底，\n還沒吃主餐就值五星。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "麵包真的很好吃，外酥內軟，現在奶油會先塗好，不夠可以再跟服務生要\n\n紐西蘭菲力五分熟很嫩很好吃，豬腳點全隻會有點膩，建議可以點半隻加點龍蝦，龍蝦超新鮮Q彈！有活動的話推薦必點！ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "感覺老字號的天母西餐廳\n外觀看似不大 但裡面別有洞天\n有自助沙拉吧和水果  可以免費吃到飽 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "環境很好，食物好吃，咖啡也不錯，商業午餐熱炒沙朗牛肉讓人有點意外驚嚇(原來以為點的是是煎牛排)…",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "推薦商業午餐，便宜實惠。\n\n沙拉吧算是該家最有特色的部分，種類繁多也有水果，另外也有自製的焗烤茄子、蛋沙拉等等。 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "因為剛好有生日優惠就來了～點的是威靈頓牛排，肉質微硬，酥皮沒有特別脆，不過環境很乾淨，在裡面用餐可以很悠閒，很適合一個人慢慢享受午餐",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "聽很多士林北投人都說過，天母盛鑫是這一區最好吃的西餐廳，實際造訪真的非常厲害！\n\n從自助吧開始，內容有沙拉和一些特色前菜，雖然這區看起來是小小的，但是特色前菜的部分非常厲害！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "朋友推薦來到天母盛鑫，充滿復古氣氛建築，以及沙拉吧可以自取，其中點了南瓜濃湯加上酥皮，還有最有名的德國豬腳配上美味甜蜜地瓜，以及烤春雞全雞，更附上烤的酥脆的香蒜麵包，加點了烤大蝦，最後有個甜點Ending。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "這家餐廳是我吃了三40年的老店！我最喜歡是禮拜六的早上去吃早午餐，現在正值疫情高峰期，人很少。是無敵星星的最佳聚餐地方,CP值高.我帶去的朋友多滿意！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "二訪-老饕才知道的店✨\n牛排雞排海鮮都吃過一輪哩\n這次點白醬焗烤海鮮 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "德國豬腳整隻真的吃超飽！！味道也很嫩，肉很容易就可以跟骨頭分離～\n餐前的麵包也非常好吃，份量也超大，吃完其實就有飽足感了",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "生日壽星當天半價跑來點了一隻脆皮豬腳\n份量很足，推薦",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "天母有名的西餐廳，服務一流，自助沙拉的芋頭很好吃，酥皮包牛排的威靈頓牛排不論外觀和口感都很特別。\n\n不過價位不便宜，趁著壽星優惠活動跑來嚐鮮一下。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "豬腳不愧是招牌，非常好吃！闆娘)？)很熱情的幫我加醬又加了酸菜兩次\n沙拉吧的肉醬茄子蕃茄味很濃、口味偏重)我喜歡)，花椰菜基本上就是台式泡菜的花椰菜版，很特別 XD\n評論說好吃的麵包真的不錯，邊緣脆脆的、奶油很香，不過我個人比較喜歡甜的奶油就是了。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "餐廳氣氛輕鬆，服務人員專業有素，現場有駐唱歌手。\n\n沙拉吧普通，但例湯蘑菇濃湯令人喜愛。 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "可以從小地方看出這家店自我意識很強烈😆 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "七夕情人節不孤單\n來吃天母老西餐廳-盛鑫\n看似簡單的沙拉吧味道卻相當不錯， …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "沙拉吧很讚🥗🥗🥗\n當天用餐目的是慶生，還有請駐唱人員幫我們唱生日快樂歌，駐唱離去前收完樂器還特地在和我們說一次生日快樂～\n服務人員感覺相當資深，服務非常好有任何問題都細心替我們解答，非常推薦！！ …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "豬腳外酥內嫩超好吃，巨大到吃不完還打包，麵包、奶酪、湯也好好吃，還有沙拉吧，趁壽星優惠有5折非常划算",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "2023.3\n在這度過美好的生日餐\n雖然感覺有年紀老派的餐廳 但服務很好 生意也很好👍 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "冷氣很冷😂\n服務生的服務很棒\n但我個人覺得餐點普通，價格在這個地段\n正常發揮😂 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "以下是覺得可以改進的地方：\n這次點了肋眼牛 本來想著應該是肉質軟嫩好切 但一口咬下意外的柴，很可惜這個價位只能吃到這個品質 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "餐前的麵包超脆，好好吃，旁邊沾的奶油香氣十足，沙拉bar東西雖然不多，但是芋泥.沙拉醬.蛋沙拉都很值得試試，個人最喜歡的是蛋沙拉，有拌辛香料，味道偏重，但是真的很喜歡，鴨腿味道有點鹹，肉質OK，假日還能點到優惠午餐有划算。價格偏小貴，但搭配裝潢個人覺得合理可接受。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "肋眼牛排確實有點薄我點七分，不過全部吃完是蠻飽的，最驚艷的是芋泥球好吃！還有麵包也是超好吃！薄餅吃完，不對我味道。整體吃起來5分。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "距離捷運士林站一號出口走路大約6-7分鐘\n當日選擇的是商業午餐~\n有沙拉吧、濃湯、麵包 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "分兩次去吃～\n德國豬腳真的很棒，皮酥肉嫩)不過我個人覺得半隻比較好吃，整隻的肉有點老，稍微柴一點)\n前菜有加點軟殼蟹，有放點醃過的番茄丁)像莎莎醬的味道) …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "親切的老闆娘帶領著一群親切有禮的員工，真不愧是吃了二十年左右的老餐廳。 沙拉吧，麵包，湯品、主菜都好吃。咖啡還能續杯。會常常去的口袋餐廳！",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "很久的西餐廳，舒適的用餐環境，燈光柔和 人員親切熱情；餐食新鮮可口，沙拉吧 甜點 飲料 都不錯。是很安靜很正式很用心的西餐廳。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "古典西餐廳，豬腳及透抽相當好吃😋\n餐前麵包酥脆可口\n自助吧有些小菜是外面沒有吃過的味道\n很特別很有特色，下次有慶祝聚會會考慮再訪 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "2015年至今，來訪很多年了，料理、環境、服務都很棒。\n這次私人因素，詢問餐點是否有用到酒？\n服務員和廚師溝通後，回覆說廚房會將餐點特地改成不加酒，而固定有使用到酒的巴沙魚「醬汁」則會另外放，就讓我先生搭配，我吃幾口純魚肉就好。\n真的很貼心～",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "整體來說食物算普通，德國豬腳是今天吃到的裡面最好吃的)皮還蠻脆的，但肉有點點乾)。 但吃下來蠻飽的，CP值還可以)點商業午餐，價位大約是一個人500左右)\n大概是因為太多人用餐服務人員不夠，上菜較慢，等倒水也等蠻久的)但服務人員都蠻親切的)\n環境稍吵雜",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "生日半價，當然要衝啦\n芋泥球太好吃了，忍不住再加點一份\n海膽干貝義大利麵，濃醇香 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "服務生態度佳！訓練有素！\n生日當天必來，老牌西式餐廳，氛圍感跟美味程度都一百分💯！\n餐前自助吧很推薦，排餐跟燉飯都很好吃！ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "家人生日，特地提前訂位前來用餐\n我當天點的是蒜香奶油燉飯配舒肥鴨腿 …",
        "日期": "7 個月前"
    },
    "評論 124": {
        "內容": "服務親切，料理好吃，用餐環境佳。主餐、沙拉吧、湯品都好吃。值得推薦",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "開很久的老式西餐廳，從小吃到大\n麵包很好吃，\n沙拉吧的醋醃花椰菜很特別，芋泥很好吃 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "多年不變的好味道，從20幾年前吃過，歷經兩次搬家，口味依然好吃，免費的沙拉吧一點也不隨便，蛋沙拉是經典，焗烤茄子與義式花椰菜都很有特色。 主菜部分德國豬腳也相當美味，值得推薦。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "從小吃到大，優質的服務品質，美味可口的歐式料理，親切穩健的服務態度，懷念傳承的正統口味。盛鑫以前一直是我們家庭聚會的特選美食餐廳之一。\n如今20200908這特別的日子，我們又來品嚐招牌滋味的德國豬腳，還有濃郁香甜的香煎冰島雪魚，湯品洋蔥湯賣完了，蘑菇湯和蕃茄海鮮湯佩上招牌麵包也相當美味濃郁。真是享受和懷念。給這老牌美味道地品質特優價格公道幾十年都不變的盛鑫西餐廳滿意十足的讚美與鼓掌 ！",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "用餐經驗---商業午餐\n\n沙拉吧雖然看起來有點陽春 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "蛋沙拉超級好吃🤤🤤🤤是自助沙拉吧歐好讚\n豬腳也不錯！點全份份量真的蠻足的\n甜點普普~\n整體覺得非常棒！推推 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "算是比較老派的餐廳，沒有浮誇的包裝，但美味就藏在細節裡，還有現場演唱，整體還是不錯，不過座位沒有很好，坐到裡間有點可惜。另外就是，當天用餐發現似乎是家庭用餐熱門店？蠻多帶小孩的家庭，在意用餐氛圍的話要注意…有點吵鬧不休哈哈…還有小孩玩到在地上滾…",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "自助沙拉吧的白花椰菜好吃，南瓜濃湯香甜，現烤麵包份量大也好吃，有點副餐比主餐還驚艷的感覺🤣 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "老牌西餐店\n有相當不錯的生日優惠   壽星對折\n而且店家是主動挑貴的品項折扣 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "10/10到訪，使用壽星優惠。\n餐前自助沙拉有些有趣的品項🙃\n主餐威靈頓牛排，可惜吃得太慢都涼了🥲\n服務人員很親切，細心服務。 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "一家老字號的牛排館，生日當日壽星享五折優惠，當月則享九折。我們點牛排，嫩而多汁。沙拉吧菜色雖然不多，但味道很好，特別是芋泥。週五當天晚上還有人駐唱。推薦。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "1.服務佳。\n2.餐點好吃，有沙拉吧，沙拉跟水果可以無限次的享用，特別推薦他們沙拉吧的芋頭泥，可以當作飯後甜點享用。\n3.若喜歡海鮮，建議主餐再加價點透抽，新鮮好吃。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "服務真的很好\n餐點幾年來都有維持一定的水準\n餐前配湯的麵包真的太好吃 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "跟老公的結婚紀念日來這邊用餐，點了德國豬腳跟帶骨牛小排為主餐，真的入口即有香氣。套餐之前的烤麵包與濃湯也是非常厲害。很特別的是他們的自助沙拉吧，裡面的蛋沙拉還有芋泥真的是外面沒有吃過的口味。個人非常喜歡芋泥跟蛋沙拉。\n我們點的是商業套餐，已經不敢想像晚上的主餐或是一般的正餐會更讓人驚艷。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "慶祝我弟生日\n\n全家來到天母盛鑫餐廳(歐法料理) …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "環境很舒適、服務親切，\n焗烤龍蝦非常好吃，\n甜點表現偏普通， …",
        "日期": "10 個月前"
    },
    "評論 140": {
        "內容": "服務態度不佳，感覺在是小吃 店用餐，餐點也都很普通，餐點也不熱，賣相也不好看，真所謂色香味全不俱全!",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "餐廳氣氛佳，餐點不錯吃，麵包香脆、海鮮清湯甘甜、主餐依比利松阪豬香嫩，適合朋友、家族聚餐的好餐廳！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "德國豬腳份量夠、香酥軟硬適中，建議紅酒杯可以換成較大容量的杯子，感覺會更棒。傳統美味的西餐廳、用餐氣氛不錯。給4.5顆星🌟 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "洋蔥湯、龍蝦、牛小排、燉飯都好好吃！\n謝謝寵物友善)須裝籠)，讓飼主可以跟毛小孩一起吃大燦！還可以單點水煮蛋給毛小孩🥹\n停車方便，有代客泊車 …",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "舒適的環境服務很好非常有特色的自助沙\n洋蔥湯大推.晚餐時段還有現場演奏\nCP值很高 非常適合親友聚餐 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "商業午餐CP值高，有包括沙拉🥗吧\n價格399～以上\n點主餐+399半隻龍蝦 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "我覺得湯品偏鹹…\n一間老餐廳．\n加點船釣活透抽，雖然不大，但很新鮮。\n牛排鮮嫩多汁的",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "選擇生日當天去吃，餐廳很貼心地選擇最高價的餐點打5折)不用壽星本人吃)，整個很有誠意❤️服務超好，餐點也很用心，只是上菜有點太有效率XDD\n\n套餐有附沙拉吧，沙拉吧有芋泥超特別，很好吃、不會太甜～",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "台北天母的老名店  走懷舊風格  餐飲很棒 沙拉更是特色招牌 推薦！！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "異國醃洋蔥和醃花椰菜的沙拉吧，搭配濃郁洋蔥湯，餐前麵包也不馬虎，外酥內軟，抹上奶油，更是加分。主菜豬腳外皮酥脆，內部軟嫩，搭配酸菜，美味再加分。甜點薄餅軟Q，加上冰淇淋好讓人難忘，如果還吃不夠，沙拉吧內還有非常好吃的芋頭泥，味道濃郁與香甜，非常好吃。餐廳服務人員非常親切，會注意用餐情況，注意出餐速度，老闆娘非常親切與熱情，更讓人覺得是個非常有溫度的餐廳。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "豬腳很好吃！法式麵包很大一個，沙拉超優的！晚上還有駐唱！重要節日會想再訪。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "從在磺溪時期吃到現在，永遠吃不膩的道地法式料理，德國豬腳是經典套餐!沙拉吧有別於其他餐廳，重質不重量且口味獨特!加上親切的服務人員，對老客人的用餐習慣清楚記得!",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "商業午餐十分划算，沙拉吧非常好吃！蔬菜很新鮮，焗烤茄子十分美味，但提醒商業午餐主菜份量不多，適合女性或胃口較小的男性。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "服務佳\n營業40多年頭\n室內復古彷彿回到60年代 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "自助吧的蛋沙拉好吃、油醋花椰菜很酸很爽！但一般人有可能受不了他的酸度\n麵包也蠻厲害，可惜的是肋眼牛排稍硬，服務員有說明他比較有嚼勁了但還是比想像中的還硬。 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "餐具直接放在桌面上 我是覺得有點不衛生 希望這點能改進 其他沒什麼可挑剔的",
        "日期": "4 個月前"
    },
    "評論 156": {
        "內容": "是使用生日優惠來用餐，餐點偏普通，用餐環境還不錯。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "很棒的餐廳，牛排好吃，豬腳也好吃，外皮酥脆，濃湯夠濃，芋泥跟蛋沙拉特別很讚，服務也好，老餐廳很值得來！",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "要不是太遠真的會想常去的餐廳\n氣氛不錯\n餐點都很優質",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "闆娘非常客氣\n最喜歡吃油漬花椰菜跟沙拉🥗\n家庭式餐館\n排餐可以，建議點豬腳跟透抽 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "十幾年前第一次去是同學夫妻倆帶我去 當時店址還在天母小路裡 現在搬到士林福林橋旁 一直都是他們家的愛好者 沙拉吧每一樣都好吃 牛排跟德國豬腳都很推喔！👍😋 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "聚會的好選擇，不管是正餐還是湯品，老牌西餐廳味道只有更好。員工重視防疫，如果夾菜忘了帶口罩，員工會貼心提醒你喔！",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "點了威靈頓牛排、雪花牛與其他餐點，吃下去真是有驚艷的感覺，讓人回味無窮",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "餐點美味 約會好地方\n高貴不貴",
        "日期": "6 個月前"
    },
    "評論 164": {
        "內容": "老字號的西餐店，他們的牛排絕對不輸其他新興的牛排館\n點了肋眼牛排五分熟，每口咬下，牛肉香味爆出來，混著一些肥油的部分，整體的口感卻不會噁心，吃久也不膩，唯一覺得能改善的是調味能在輕一點，個人是希望這種等級的牛肉不需要太多調味蓋過牛肉本身的香味 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "看到評論說服務滿分 實在是感受不到\n請服務生送奶茶 說好卻等了都沒來\n只好再詢問一次才送來 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "商業午餐CP值高，服務好，沙拉吧、麵包都很好，主餐普普。最好先訂位。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "餐點味道、份量都不錯，配合壽星優惠C/P很高",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "服務親切和悅，主食材推 明蝦，肋眼，德國豬腳，羊排，更勝烤雞!!",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "精緻的主餐與沙拉吧非常好吃，用餐環境悠閒舒服，價位較高，但是非常值得！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "服務好，氣氛佳，餐點尚可，價位偏高。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "值得一訪再訪的老店，德國豬腳和沙拉吧頗受好評",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "之前吃過一次上錯菜但是已經吃了所以也不能更換然後有說送一杯咖啡但最後也沒有給",
        "日期": "6 個月前"
    },
    "評論 173": {
        "內容": "服務態度很好，自助沙拉把的花椰菜，蛋沙拉都很好吃",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "台北罕見的老式西餐廳，東西特別又好吃，壽星當日5折優惠超划算",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "服務迅速，價格親民，餐點好吃份量足夠\n尤其是經典的洋蔥濃湯好喝不膩口\n威靈頓鱈魚排調味比例恰到好處 …",
        "日期": "6 個月前"
    },
    "評論 176": {
        "內容": "生菜沙拉吧簡單但可以吃很飽，菲力很嫩，羊肩排和豬腳也好。",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "我是很喜歡它家的沙拉吧烤茄子，但是那天去晚了，沒吃到蓋在上面的起司。那天時間匆忙不能好好品嚐，它家那邊很難停車，需要走一段路。不知道是不是大家比較不注重細節，現在餐廳內稍吵。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "舒適空間，美味餐點。商業午餐、自助沙拉吧。與好友共享愉快午餐時刻！",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "Cp值還不錯 沙拉吧有點少",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "2022年\n為了雙人海陸套餐再訪\n但結果卻很失望 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這是我一段時間以來第一次回到父母家。\n因為是附近的餐廳，所以我又來這裡吃飯了。\n工作人員的服務態度有點…(ーー#)～ …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "天母老牌牛排館，服務周到，食物美味。附沙拉吧，吃得很飽，很好吃。我們推薦中等大小的牛排。\n但請注意，生日半價僅適用於您生日當天。如果不是當天，您將獲得 10% 的折扣。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "服務很差。對於這個價格，我希望服務會更好。整體體驗很差。\n當餐桌上的每個人都吃完飯後，烤雞需要一個小時才能上桌。我們為孩子點了義大利麵，要求先上，結果倒數第二。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "舒適氣氛佳的老西餐廳，餐廳外有泊車可給100-200元小費。沙拉吧吃到飽，水果很甜。德國豬腳皮脆肉嫩、羊排鮮嫩多汁、春雞肉嫩味道好、乾貝新鮮大顆。麵包口感Q，整體感覺很好、帶親友客戶來不失禮。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "很高興在這裡吃飯..\n第一次吃是在我生日那天..他們給每個過生日的人都有折扣..昨天是我第二次去那裡..老闆娘很好..服務很滿意..謝謝你..❤❤ ❤",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "老牌西餐廳！環境優雅舒適，服務人員很資深，親切熱心，讓人心情愉悅！七點開始現場駐唱，歌聲超讚！\n餐點部分，麵包實在太好吃，酥脆可口，濃湯也很棒，麵包沾前菜的田螺醬，實在好滋味！吃到這裡，其實就飽了，牛排來的時候，已經八分飽了，勉強吃完，再來的甜點，我點的是奶酪，沒話說的濃鬱口感，讓人無法抗拒！最後的熱咖啡畫上了完美的句點！",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "民國68年，至今近40，中價歐法式，老闆娘親近易人，鋼琴駐唱略帶年代情境，3人點嚐4主道，首推德國豬腳幹貝雙拼，豬腳皮脆肉細緻嫩，味道適中，洽如其分，次推帶骨小牛肉小龍蝦雙拼，小牛肉肉熟甜嫩鮮，蒜泥龍蝦味蕾鮮海甚佳，不錯選擇，海鮮意大利麵，地中海風味，料好實在，值得，沙朗牛排，肉生熟剛好，主廚精心配佐加分，有一樣主廚自製法式麵包皮脆麵香左奶油香草，香味回醇，正點，兒子贊不絕口",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "氣氛很好有現場電子琴彈奏歌唱。\n免費享用的沙拉吧，必吃芋泥和焗烤茄子。\n小龍蝦好吃口感嫩多汁，德國豬腳能把外皮的酥脆和內部的軟嫩火候抓的剛好。\n甜點建議奶酪，很濃鬱。另一個薄皮的吃起來還好。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "我們去慶祝我的 MIL 生日。那裡的食物超出了預期，氣氛和環境有點老派，但不影響整個用餐體驗。我們整個晚上都玩得很開心。強烈推薦",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "很棒的服務和氛圍！工作人員非常友好，喜歡沙拉吧的新鮮度！我們已經來這裡很多年了，從來沒有失望過！等不及我們下次造訪了！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "來過這裡超過10次了！家庭聚餐的絕佳地點🥰 …",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "與您所愛的人共進晚餐/午餐的好地方。工作人員訓練有素，食物真的很美味。驚喜可能會在沙拉吧找到。愛它。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "慶祝的好地方。\n氣氛非常好。\n順便說一句，麵包很好吃。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "我們在那裡吃午餐。它看起來有點老派，但是食物很棒。我嘗試了牛小排，小夥伴點了德國豬腳，兩者都做得恰到好處。隨餐附贈的沙拉吧非常新鮮，網狀托羅和雞蛋沙拉非常美味。下次還會再來這裡，值得！",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "當日壽星半價，非常划算。\n服務態度非常親善。\n招牌的豬腳跟牛排都很不錯，餐前的麵包與湯品也很合胃口，自助區的沙拉及小菜雖然種類不多，但都算精緻，蜜芋頭非常好吃。\n週末晚上會有現場演唱。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "這是一家出色的餐廳：優質的服務，漂亮的裝飾，合理的價格，豬腳豬腳，蝦，牛排都很美味。沙拉)吃多少就吃多少)有很棒的茄子和起司。\n店主戴秋菊是個非常好的人。 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "我喜歡這個地方。他們的食物很好，酒很棒，服務也很棒！",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "士林地區的隱藏寶石。非常美味的西式食物，還有現場樂隊表演。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "去了美麗華購物中心的商店，食物很糟糕，服務也很慢。這家餐廳是五樓所有餐廳中顧客最少的。我們去慶祝我父親的 74 歲生日。他的生日是星期五，但我們一家人星期六去了，但工作人員不給我們生日折扣，這對他們來說是相當不體貼的。燴飯是用茉莉香米做的，他們在櫃檯上展示了Twinings茶包，但給了我們立頓茶包。 絕對不會推薦我認識的人去。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "芋泥， 花椰菜好吃",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "美味的食物。特別是洋蔥湯和大蒜麵包。工作人員很友好。價格合理。不管是誰，素食者的餐點數量有限。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "芋泥好ㄘ！",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "吃了快30年了，一流的沙拉吧！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "沙拉清爽好吃，主食料理也很美味",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "來盛鑫，不要錯過菲力牛排，狠嫩，主廚煎的火候控制很好，老闆娘和服務人員非常親切，是個既放鬆又可享受美食的好地方。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "6月18日中午團體30人.本人優先點餐，卻最後上菜，管理員要求趕快吃，這是法國餐廳，卻不浪漫。",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "服務是傳統的而且很好。主菜都很好)至少是我嘗試過的)。湯還可以，但是奶油麵包超棒！咖啡是標準的好咖啡。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "沙拉吧 羊排都很好吃",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "熟悉的老店, 但牛排不太行 , 再加油! T^T",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "沙拉好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "美味的一餐和美好的內部用餐體驗。地方有點難找。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好好吃，沙拉的芋泥好棒",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "我喜歡沙拉吧和牛排。我會回來的！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "其實很傳統西式套餐廳！不錯！",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "晚上的現場音樂和美味的菜餚是完美的搭配。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "牛排好吃！",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃，老店很有味道",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "牛排，花枝，蛋沙拉好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "沙拉吧 CP值超高！",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "肋眼牛排，好吃♥",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "服務好，品味高，優雅。",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "料理好吃，口味道地。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "價格稍高停車不易",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "沙拉吧好吃~",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "羊排最好吃!",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "有家庭式的溫馨",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "老店 cp值高",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "芋泥好好吃😍😍 …",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "好食",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "牛排非常好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "真的是CP值高",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃的牛排老店",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "食物有用心在做，好吃。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "優質的服務和美味的食物",
        "日期": "9 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}