{
    "評論 1": {
        "內容": "牛肉炒太老、咖哩沒什麼味道，都靠勾芡！\n每道菜都勾好多的芡！味道跟以前真的大不同，差太多了！服務態度也沒以前好、菜還會送錯！真的是百年不相同呀！只剩湯還可以！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "咖喱炒牛肉配白飯或是咖喱牛肉炒麵牛雜湯必點，另外別家有些親戚分出去的分店吃不到馬鈴薯炒牛肉，這道菜也很下飯，炒青菜有高溫鍋氣炒出來的香氣好吃！另外切牛肚可以沾店家特製炒辣的辣椒用醬油調和，也可以沾牛雜湯的料超級好吃",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "老店牛肉麵店，真材實料！\n招牌牛雜麵必點！",
        "日期": "6 天前"
    },
    "評論 4": {
        "內容": "不喜歡牛肉麵的白麵，還是咖喱炒麵好點，價位偏高",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "桌距寬敞內用感覺舒適，毛肚炒的酸脆，咖哩炒牛肉微辣，肉質軟嫩，味道都不錯。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "🇹🇼\n品質越來越差，價錢越來越貴\n一碗湯買160小小碗，現在還不能加湯 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "叫了一盤咖哩牛肉炒麵外帶，等了約15～20分，牛肉小小的真的沒幾片，味道還行，但是真的太油，換到家用碗，吃到後面，碗底還一堆油。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "台北圓環走過來4分鐘的天水路【百年美食/金春發】菜單分為四大類:切盤,炒類,湯類和麵類\n👉菜單內容頗為豐富,多是牛部位的熱炒料理,和湯麵,炒麵的主食類\n👉點餐時,牛部位熱炒的辣度有兩種,想要辣或不辣,都可以在點餐時說明 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "一間眾星加持的店家，炒咖哩牛+清燉牛肉麵  這是個舒服的體驗！",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "被朋友說，到現在才來真的不敢相信。對，這裡的清燉牛肉麵的湯頭，真的很特別，與其他家牛肉麵的湯頭決然不同。清香，卻不清淡。\n\n帥氣的台味啦！咖哩牛肉炒麵，味道很強烈，一碗就可以很飽滿。",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "牛肉湯很好喝很特別\n其他炒麵很有特色\n自製辣椒油必加！ 好吃到不行！",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "咖哩牛肉炒麵\n不錯吃耶，牛肉湯高湯和咖哩用得剛剛好，整體真的順口好吃。 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "金春發牛肉我只吃過天水路總店，疫情三年沒來，感覺有些不同，老實說有些退步，心裡有些失落。\n\n兩人吃了1340元，金春發的性價比原本就不高，還好吃完嘴巴沒有很乾，至少味素沒有放太多.... …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "可以嚐到各部位牛料理的好地方！",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "外帶咖喱牛肉炒麵170， 牛肉只有7小塊！\n這個會不會太貴了",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "一碗面面俱到的好麵\n份量，湯頭，肉質，鹹淡，都是我喜歡的清燉口味\n下次會試一下其他的品項\n用餐環境比其他網紅店好太多了",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "這家的牛筋麵真是讓人魂牽夢縈啊～\n加點醋、辣椒醬，再丟幾片店家特制的辣椒脆～\n離開臺灣前特別再跑去吃，還是記憶中的好味道👍👍👍 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "上菜速度快，咖哩牛肉炒麵好吃",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "店外的餐廳歷史介紹說他們炒麵的特色是用咖哩下去炒，所以特別點了咖哩牛肉炒麵試試，口味算是特別，但牛肉偏硬，以價位來說真的有的小貴了，另外點的牛雜湯卻是超級意外的好吃，牛雜份量夠也大塊，燉煮到軟而不爛，湯頭甜到有點不知道該怎麼形容，總之，是家牛肉選擇性很多的老店。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "咖哩牛肉炒麵口味濃郁、清燉牛肉麵湯頭清爽，好吃",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "昨天吃了發高燒，上吐下瀉食物不新鮮 ⋯而且牛騷味超級重！！難吃⋯品質真的很差 下次不會再來 肉的顏色怪怪的！！真的品質很差 跟附近幾家 有名的差太多了！",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "一年前我想給3顆星\n因為份量少 配不上這個價位呀 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "青菜....80...\n白飯15，我家樓下，\n你們店五碗....的量 …",
        "日期": "5 天前"
    },
    "評論 24": {
        "內容": "咖哩炒牛肉還不錯，其他就還行\n\n2024/10/19再訪 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "風味不錯的牛肉百年老店，可以滿足我的味蕾",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "看評價滿多人推薦炒咖哩牛肉麵，實際吃後覺得好普通，口感還帶一點酸不知是不是加醋，肉超少實際只吃到幾塊小肉片，更別說青菜，大概兩三條吧，完全就是在吃咖哩麵，重點味道又很普通。\n在肚子餓的情況下吃都覺得不好吃了，可見真的很雷。然後要賣170，cp值好低",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "食物好吃沒毛病，牛肉麵湯頭超級濃郁\n欲罷不能",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "久聞知名的百年老店，特地招待朋友來吃一下\n咖喱牛肉炒麵很普通，不過牛肉麵可以加湯很不錯\n但是付帳的時候老闆不主動 #開發票\n百年老店耶！做生意要誠實啊～",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "清純牛肉味道不錯，但所有餐點價格貴的太多，一小盤牛肚180總共一小片切九條，抄麵也是一小盤180.不理解這樣一個老店也沒有高房租為什麼要賣得這麼貴？為什麼要這麼貪心呢？這是平民小吃的東西卻賣得像大餐廳的價格裡面裝潢佈置也是一般般實在是差勁，不知道消費者是怎麼想的會這麼買帳！",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "非常好吃的咖喱牛肉炒麵，還有各種牛雜快炒都超好吃的，清爽甘甜的牛肉清湯很好喝，可以加湯一次。",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "牛雜湯跟牛肉湯的湯頭是鮮甜的口感，類似南部口味，咖喱炒麵必點，超好吃😋！ …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "牛雜湯很好喝喔。",
        "日期": "3 週前"
    },
    "評論 33": {
        "內容": "炒毛肚硬邦邦，完全咬不爛啊！❌到底是什麼東西啊！要人家怎麼吃？嚼一嚼然後吐出來？？？（嗯，我確實是吐在衛生紙上，馬的就嚼不爛啊！要怎麼下肚？？）跟店家反應，回說「黑黑的部分都硬的」，回答得一副理所當然的樣子！好喔！那就整盤都咬不爛啊！ 好像咬橡皮筋一樣？請問是要怎麼吃？整盤幾乎都沒吃…浪費錢！這種東西，你們怎麼好意思端出來賣！？（是要顧客吃豆芽菜？？）真是我的老天鵝！！看之前有評論也有網友反應毛肚咬不爛，看來店家也不管消費者的感受啊！❌臉不紅氣不喘地繼續賣！ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "傳統的好味道，口味保持一致",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "點了炒咖哩牛肉麵、咖哩蕃茄牛肉、半筋半肉湯和切盤（忘了拍獨照就吃完了）。雖然都點了「咖哩」，炒咖喱牛肉麵和咖哩蕃茄牛肉的咖哩味不太一樣，炒咖喱牛肉麵的咖喱味比較重，咖喱蕃茄牛肉的蕃茄味比較重，忍不住加點了一碗白飯，就是為了配咖喱蕃茄牛肉😂 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "從小吃到大\n\n現在這幾年都炒麵的肉很柴咬到牙齒酸 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "清燉牛肉冬粉湯底清清地但係有牛味，好好飲，牛肉夠諗，牛雜湯牛雜食落無腥味，好食！炒青菜好香蒜頭味，因為加咗好多蒜頭炒，我過人就好喜歡，不喜歡蒜頭就留意下！\n還有我見好多客人叫咖喱炒牛肉麵，可惜我飽了，下次再試！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "兩個人吃了快700。下午兩點半，整間店三組客人。所有號稱現炒的應該都是加熱的，點完馬上出菜⋯⋯。而且肉不成片，也不成絲，我不知道怎麼形容。最絕的是湯偏鹹，請服務員加點熱水，竟然告訴我沒有賣熱水，雖然一旁資深人員接手處理，但也是沒辦法撫平內心的驚訝！ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "從小吃到大的一家老店，牛肉湯鮮炒牛味美，價位可能比較不親民，但我覺得一分錢 一分貨，口味好對我來說比較重要了！",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "目前最好吃的牛肚、牛舌也不錯，可惜沒吃到牛筋",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "五星好店推一個總店 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "口味很好，可惜份量真的很少有點誇張\n整個吃下來比較超值的只有\n1.原味牛肉湯（份量還行，湯頭很讚 還能免費加湯） …",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "超級好吃😋 這裡是總店噢！ …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "吃了幾十年的老店，除了天水街，也常去北投那家，每次用餐看到有些食客的餐點，深深覺得有些可惜，既然到了金春發，當點必點首推台式口味的炒咖哩牛肉麵，還有牛雜湯，還有炒毛肚，因為只有3人，餐點不多卻點了兩盤炒麵，太好吃了!!",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "生意很好\n服務很好\n湯頭超甜\n感恩的心",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "根據名聲來到，但實際吃到的味道相當令人感到可惜，\n牛肉麵的湯頭真的如之前的一些評論所提到的一樣，沒什麼牛味，蠻水的，\n熱炒類則是都相當油， …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "路過小試一下\n牛肉拌麵-160元\n牛肉塊軟硬與味道適中，但麵條鹹味不足，整體調味偏淡... …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "主觀の感覺：4.3-4.5顆星\nCP值換算：3.8-4顆星（因為是牛肉小貴） …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "外場僅招攬店客人，卻在入座點完餐後才告知已無塊狀牛肉和牛肚，幾乎在沒什麼選擇的情況下遷就餐點。建議店家後續應在招待入座同時知會目前料況，避免客人有強迫中獎的不適感。",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "如果你是老饕，百年老店，不進去試吃檢視看看一百年前人們的味蕾，對得起前人嗎？hahahahahah ...\n\n請務必點湯，無論是牛腩湯、牛雜湯、牛肉麵，這碗清湯湯頭會讓你一天疲憊感消怠；咖哩牛肉炒麵也是必點，金春發也算是開啟大家不吃沙茶、改吃咖哩的習慣，簡單一句話 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "價格偏貴，單點牛腩的份量不多，$230；炒咖喱牛肉麵牛肉片有點少，咖喱味濃，帶點酸的調味；特製辣醬好吃。生意很好，不少人帶外國友人來吃。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "牛雜湯好喝有牛味，大家推薦的咖哩牛肉炒麵反而覺得還好，肉少，牛味被咖哩蓋過去了。下次點牛肉麵試試",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "$190一碗的清燉牛肉麵，湯說是清燉但是更像清水，味道極淡；牛肉份量不少但可惜口感不太一致，有些軟嫩有些柴老；麵體本身非常普通的陽春麵，沒有什麼特別的；用餐環境就是台式餐廳會有的，沒有特別乾淨也沒有特別油膩；與老店的名氣不太相秤，台北還有更多好吃到牛肉料理店",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "傳統清燉牛肉湯香濃郁\n來一碗白飯滿足胃\n每周必來一次",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "牛腩切盤最優，但整體已經不是阿嬤在時的口味了！口味偏甜，牛肉拌麵、炒牛肚都太油太甜！牛肉湯、牛肉羹湯和牛雜湯少了鹹香和薑絲香。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "諸多媒體報導的名店，終於幸運在附近找到停車格，能一嘗美味。點的是清燉牛肉冬粉，湯頭真的好喝～就想牆上海報頭家嬤在交棒時叮嚀的「湯頭最重要」！\n下次還要找時間來吃百年前的起家招牌味-炒咖哩牛肉麵😋 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "等個菜等半個多小時。服務生還ㄧ直送錯菜。端來又端走。好險我們都有先問，咖喱牛肉炒麵青菜2根～以後不會在來了",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "百年老店也是不容易，看評論差評很多。實際來吃，炒龍骨髓跟咖哩番茄牛肉都很好吃。我先生最喜歡的是炒青菜。清燉牛肉麵是真的還好，因為肉好像用剪刀剪的，感覺不習慣。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "2019.07.06 = 大稻埕百年牛肉老店，連郭董都慕名而來。總店在天水路上，今天來吃個牛鞭補補身，試看看有沒有甚麼特別功效再跟各位報告!! XDDD\n\n★★★★☆ 鎮店之寶就是牛肉高湯，是用冰糖+薑+牛腩去煮的高湯，不另外加水，讓人回味再三。清燉牛肉麵可以點，其他的部分稱不上獨到，完全是為了牛肉湯才給高分。 …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "帶媽媽回味一下！清噸牛肉湯一樣美味，缺點，160元有點小碗。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "出餐超級迅速、炒牛肉系列的味道都還不錯，但是肉大部分都比較有嚼勁，牙齒不好的人可能會咬不動，肉質也比較像是邊邊角角的肉下去炒的，稍嫌可惜。\n番茄咖哩牛肉蠻好吃，很有特色。\n不過一盤菜都將近200塊，且偏小盤，價格實在說不上親民啊！",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "很好吃，湯頭味道很棒吃了30幾年了現在第3代在經營第4代都出生了。推薦牛雜湯，各種熱炒也都很好吃。值得再去。唯一美中不足就是新的服務生上菜態度不好麵隨便往桌上一放就走了。",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "地點：巷子內有機車停車格，外面有汽車停車格但大部分都停滿\n環境：明亮、乾淨、有時要併桌\n餐點：牛肉與牛內臟的 (湯、炒、拼盤)餐點 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "這家真的吃很多年了 建議大家要吃就現場吃~ 大概起碼有4-4.5星\n或自己外帶 ~ 不然外送現在拖拖拉拉\n幾十分鐘 都涼了 美味程度降50%.... …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "老實說我第一次吃到清燉牛肉麵，湯頭很鮮美不是黑黑味道很重的那種，很好吃很新奇",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "覺得很幸福 想了很久來到總店 清燉半筋半肉牛肉麵好吃 湯好喝 咖喱牛肉炒麵也入味 薑絲炒牛腰也不要錯過\n已經決定下次要來吃的菜 很期待",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "地方寬敞光猛整潔,\n下單簡單招呼熟練。\n食品質素不俗, 重原味輕濃稠；因緣際會, 兩次均未品嘗㗎喱麵食。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "今天比較可惜，要點什麼幾乎都快沒了連白飯也是\n炒牛肚真的好吃非常推\n牛雜湯我覺得湯偏甜不是我喜歡的味道 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "對上了年紀的老台北人來說，以往常三步五時，帶著全家人，一起去迪化街採買雜貨（或年貨），順路去圓環飽嚐一餐，這是我們共同的甜蜜回憶與美好食光～\n\n前些時日，去迪化街採買乾貨，在時光廊道裡，邊尋味；邊欣賞老街裡的各式古意（會說故事的老房子）與文青風；也順路到延平河濱公園走走（賞野花）～ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "天龍國建成圓環老城區內，天水路這家百年牛肉麵總店，店面寬敞乾淨衞生，用餐環境算是不錯的，店家有面簽名牆，媒體有報導還有名人簽名，對我這來說有著相當吸引力，天龍國有許多「媒體美食名店」，但能屹立百年的老店，必有其堅持的質量要求，否則也無法存活至今。 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "除了牛肉麵的份量比較正常以外，其他炒菜和燙青菜的份量真的都超級少！\n\n兩個人分著吃勉強還可以，三個人的話大概就一人一口的量，相較於價錢，cp值太低了… …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "超級好吃\n咖哩牛肉🐮\n炒醋肉 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "回訪數次，回台北必吃！這已經是一種回憶了，吃很久了我並沒有覺得味道變了或不好吃！\n番茄咖喱牛肉跟馬鈴薯牛肉好吃，每次必點！一定要搭配白飯，馬鈴薯很香，口感軟綿，蕃茄牛肉的酸度很剛好，咖哩的香料味明顯，炒青菜也不錯～牛雜湯也是一定要點的，旁邊有豆瓣醬可以搭配！建議也來附近可以試一下～",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "百年老店不虛傳，我敢說這是西區最好吃的牛肉麵，今天吃的是 牛肉拌麵、炒青菜、清燉牛肉麵、牛舌牛肚涼菜。\n牛肉拌面傳統味道，味道足口味不鹹，厲害👍。\n炒青菜口味超讚，好吃的要多推薦，外面東西都太難吃了。\n清燉牛肉麵真的好吃沒話說，那湯頭口味不搶味，好喝極了。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "週日下午兩點，跟朋友在天水路『南施咖啡』談事情，今天天氣涼，風大。\n談完事情後，剛好看到金春發，感覺很想喝碗熱湯，於是就進來吃了😄。\n這間是總店，味道都有很好的水準，鮮美好吃，可惜份量較少，算起來價格不便宜，但因為好吃，所以生意一直不錯。\n對了，他們可以『續湯』這感覺很棒。👍 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "環境稍微有點髒亂\n但大力推薦牛肉湯跟牛舌！\n牛肉湯可以免費續湯喔\n毛肚太酸了不推",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "半肉半肚麵$200\n炒青菜$70\n炒青菜少的可憐，附上比例尺給大家看一下，大概7口，一口10塊，心都在淌血。\n牛肉湯蠻好喝的，但麵就是最普通的麵：）",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "個人覺得湯頭各方面都跟過往的好品質有些落差⋯⋯\n完全沒有吃完會懷念的感覺了。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "這是我吃過最好吃的咖哩牛肉炒麵，咖哩炒牛肉+炒龍骨髓讓我整整吃了它三碗飯，服務人員態度親切，整體而言，我會向朋友推薦這間百年老店😋👍 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "炒龍骨髓+咖哩牛+炒醋肉這三樣配白飯實在是超搭，經典的台北老味道，值得再訪。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "價格： 清燉牛肉湯140\n優點： 牛肉超嫩 湯頭味道很夠 屬於中藥偏甜\n有很多少見的牛肉部位 牛睪丸 牛鞭 牛心等 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "超過百年老店又標榜台灣牛。今日特來嚐嚐❤\n切盤選擇牛筋與牛肚👍果真入口及化。好吃爽口。\n清燉牛肉麵的麵質雖然平凡。但還是以牛肉的自然濃郁湯感也很棒。 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "好久沒到金春發吃牛肉了，來首詩吧😁\n金字百年風情長\n春來味香客滿堂 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這家總店吃起來味道最好\n湯頭鮮甜份量也不少\n洋蔥炒牛肉、銀芽炒牛雜配飯超推薦",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "點了一碗牛雜麵，湯頭清甜，肉質軟嫩，尤其那個醬汁，沾了更提升了肉的味道層次。雖然真的好吃，不過那個價錢，會期待食物的整體的份量再多一些，然後有些肉塊有點小，不知道是不是因為牛雜麵的關係，所以肉塊才偏小。",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "服務態度很棒的一間店，我們在快關店的時候來用餐，不但出菜快速東西也算好吃，主要是店員阿姨叫我們慢慢吃，他們要先打掃了，還不斷叮嚀我們不要滑倒～有種回到家的溫馨感，這點大大加分。菜的部分每一樣都超下飯～最喜歡馬鈴薯牛肉，咖喱牛肉麵也滿特別的，湯喝完了也可以加，沾醬也不錯，整個吃的很滿足，之後會再來捧場。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "半筋半肉牛肉麵，清燉的湯好喝！麵也有一定Q度，肉筋&牛肉尚可\n炒咖喱牛肉普通，咖哩味是營養午餐的咖喱味道\n整體來說，價格偏高～",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "約5年前吃的\n清燉牛肉湯蠻好喝的\n覺得整體來講就中規中矩\n價格稍高一點而已",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "進去環境還算不錯，點了清燉牛肉麵，麵屬於陽春麵，湯頭屬於清燉，不是紅燒的。\n吃起來算是普通沒有特別驚艷，與多年前吃起來一樣，品質沒變，吃一種回憶，吃牛肉麵不算是首選。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "今天吃清燉牛肉麵\n湯頭有種中藥的清香，喝起來很鮮甜\n沒有牛騷味，反而是牛味和湯很好地搭配在一起 …",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "根據名聲特地前來，但實際嚐到的滋味卻不如預期，\n牛雜麵的湯頭確實同上面的諸多評論所提及的一般，牛肉的味道非常淡，可是牛雜的口感很有嚼勁缺不致於嚼不爛，挺Q的，且蠻牛雜有比湯頭濃烈許多的牛肉滋味\n吃了一些肉類搭配單點的炒青菜比較能爽口解膩",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "牛肉湯口味一樣好，咖哩炒牛肉覺得份量越來越少，一盤$170少少幾片肉真的不便宜，相較起來牛肉麵CP質高一些。吃習慣的老味道還是會再訪，預算拉高一些整體還是間好餐廳。",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "炒咖哩牛肉麵口味濃郁，麵條被咖哩醬汁完全裹覆，一口接一口停不下來。幾十年如一日。雖有幾家分店，但總感覺總店味道最足。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "就挺好吃的牛肉老店沒有錯",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "突然想吃牛肉麵，剛好想到每天通勤的路上有這件百年老店，今天吃了一碗半筋半肉的清燉牛肉麵，湯頭的部分我覺得偏鹹，肉跟筋都非常軟嫩，麵條的部分就比較普通了，$190的價格也沒有算特別便宜，偶爾想到可以吃一下，下次會想試試咖哩牛肉炒麵。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "牛肉湯味道非常奇特！有濃濃肉桂捲的味道🤣湯頭超甜有奶油的味道⋯感覺使用的牛很特別，肉質也不賴很肥美不乾柴，裡面的牛肚也好吃，不過不像我們一般喝牛肉湯的味道。\n\n至於炒豆芽跟沙茶牛肉就很普通， …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "CP值超低\n又貴 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "大推咖哩炒麵 香氣很夠 牛肝超級嫩 但是還是有腥味 非常推薦來吃吃看",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "牛肉有些微乾柴，炒咖哩牛肉麵就聞到咖哩味，炒牛肝就⋯，牛舌很粗獷！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "百年老店，之前吃過復興崗的分店，這次路過總店就來品嚐，湯頭依舊清淡但是濃郁，麵條本身過於普通，不然應該可以達到五星等級，看著店裡的描述跟實際的食感，確實感覺是用食材真材實料的燉煮，沒有額外添加劑的負擔，清燉的料理方式，也較紅燒來的沒有負擔！雖然價位偏高，但是會是讓人想要二訪的台北牛肉麵名店",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "炒牛肝大約1/3是脆口的，看別桌的咖哩牛肉炒麵感覺很好吃，下次應該會想點點看",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "推薦牛雜湯大於其他\n價格偏貴 切盤上來只鋪了一層肉有點傻眼\n咖喱牛肉不錯吃 普通食量的人一盤無壓力\n湯可以續一次不加可惜",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "剛用Uber點餐拿到後一看。竟然牛肉湯是用塑膠袋裝而不是用紙碗。單價也不是便宜更何況知名的老店。不知道熱湯會有塑化劑溶出來嗎？真的離譜至極….",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "與爸爸兩人前來用餐，點了沙茶牛肉、洋蔥牛肉、牛肉湯、切牛腩，沙茶牛肉還滿好吃的，非常下飯；洋蔥牛肉根本就是大X鐵板燒最普通的那種牛肉片，差別只是少了免費白飯跟兩樣青菜；牛肉湯不是牛肉片，比較像牛肉塊，湯頭算輕清爽甘甜；現切牛腩沾上辣醬還不錯吃！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "🐮🥣\n-\n很牛的一家店 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "長髮女店員態度像是欠她幾百萬一樣\n湯麵送上來用丟的\n灑得整桌都是也不清就跑了\n東西普通就算了 吃頓飯還莫名一肚子氣沒必要來",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "很好吃，過一陣子沒吃就會想念跑來吃一下，可以吃到牛的各種部位，牛肉湯濃郁不膩，讓人回味無窮。",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "老店吃30年了，口味沒問題，還是會讓我車亂停照吃的店，但今天去一個越南女員工是月經來還是跟男朋友吵架臉超臭，起先我們因為冷氣太強換位置，下午2點不是太忙的時段，她要上菜發現我們換位置就臉超臭嘴巴不知道在念什麼（用越南話罵我嗎），這時我們自覺理虧換位置麻煩到店員，但上第二次菜時把菜放在桌子邊邊（我們坐大圓桌）離我們超遠，這是怎樣，來吃飯還要看你臭臉喔，我立馬跟另一位店員阿姨說：不要讓那位越南人上我的菜",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "平日晚上來吃，剛好人不多，半筋半肉牛肉麵170元-湯頭真的很清甜，炒咖喱牛肉飯130元-真的蠻好吃，偏油、重口味，但份量較少，綜合拼盤170元，種類多元，好吃但偏貴，久久吃一次是不錯的選擇。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "這家百年老店，現在台北市有好多家分店。一直聽朋友說這家牛肉麵好吃，當然找機會去品嘗一下，牛肉麵以清燉為主，還不錯吃。我更喜歡他們的炒毛肚。",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "這是第二次用餐了。道道驚喜，也道道滿意，每一口放進嘴裡就只有兩個動作：一是睜大眼睛，二是摀嘴說好好吃啊~看那盤底朝天的照片就知道所言不假。當天用餐已是三點多，所以上菜速度超快，還有很多桌觀光客，也都是吃光光的離開，看來很合外國人胃口。推薦給“想吃不是一般的牛肉料理，又怕熱的你。。。因為冷氣超強地！！！",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "湯頭濃郁，切盤好吃，辣椒醬必吃，簡簡單單又ㄧ餐。讚👍！ …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "以前吃過，印象中覺得普通，就再給一次機會。\n今天只點切盤、炒類，不點飯麵，終於有平反了。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "清燉牛肉麵的湯頭非常鮮美，幾乎是很純粹的味道，縱使價格微高，但其值與量都值得",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "百年老店，好吃名不虛傳。辣醬配牛肉很對味，湯頭順口好喝，假如吃乾麵的顧客，我建議叫一碗湯來配。",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "喜歡他的清燉湯頭，牛肉配上他的辣椒沾醬味道也剛好。\n好吃真材實料，價格偏高也可以接受。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "東西是蠻好吃的，全都是牛肉沒有別的肉可選，炒麵可以不炒肉但價錢不變，東西好吃然後有點貴",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "吃過別家金春發，但覺得好像總店的味道比較好，除了炒牛肉之外，今天又試吃「炒牛腰」，味道不錯，由於腰花不易入味，建議夾一起炒的薑絲和腰花入口提味。\n本來應該給五顆星！但結帳時不會主動給發票，居然開口要發票才給！\n總店應該要有好模範，不可以逃漏稅！",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "天水路上的百年老店，來吃過這麼多次，第一次吃得不開心，才七點多而已就沒有白飯了，沒有白飯完全不想點熱炒類，因為太餓了，只好點一份牛肉炒麵墊個肚子再去尋找下一攤！咖哩炒牛肉麵口味依舊不錯，咖哩味香，麵有炒入味，而且麵還沒爛，火侯控制的不錯！服務態度的話實在有待加強，除麼收錢的阿姨蠻和善客氣以外，其它臉都很臭還愛理不理的，而且店裡客人不多，一盤炒麵等了20分鐘，還是因為櫃檯阿姨看我們桌上過了那麼久還是空的，來看我們點什麼，才去跟廚房說！所以廚房根本漏單！幹嘛，只點一份炒麵不爽炒嗎 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "份量細小，價錢昂貴，味道普通。不推薦遊客刻以前來品嚐。",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "最基本的牛雜湯料完全不值。老闆娘在外場剔大骨上極少量的筋和肉，是拿來賣嗎？食材要給得大方一點，百年招牌需要好好珍惜。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "我最愛吃他們家的咖喱牛肉麵，再叫一碗清甜的牛肉湯，吃了40年懷念的好味道。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "所有炒牛肉都非常好吃，咖喱口味滿有特色的味道，清燉牛肉湯好清甜牛肉很大塊很厚，我喜歡",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "牛肉麵好吃 湯也很讚 不太需要額外調味\n炒青菜也很好吃 就價格略略高\n但是考慮到真的很好吃 算可接受範圍",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "先說說他的牛雜麵，\n麵就像是一般陽春麵的麵條，沒嚼勁，湯就是清湯，微甜，裡面的牛雜，就好像牛腩肉邊邊切下來的碎肉沒幾塊，跟本就不是牛雜，應該叫碎肉麵，希望金春發老闆有空去了解一下什麼是牛雜。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "老店獨具的口味風格，牛肉水準也在標準之上",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "百年老字號的名店，料理口味無可厚非，道道好吃，可惜的是服務的部分依然是延習著類似路邊攤的習慣，來這裡純粹是吃他的料理，他的口味，其他的就不要太計較了...",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "食材、料理等雖不及嘉義、臺南，但對台北人來說已是牛肉料理的名魁虎榜。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "麵沒煮熟，有的還像生麵結在一起，以它這種麵條還能沒熟成這樣很誇張。是用餐當天開店的前兩組客人，煮麵的大廚還沒睡醒嗎",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "開車來沒位置千萬不要亂停，一下就被拖走了⋯\n牛肉炒什麼都很好吃很下飯，除了最常見的部位之外，什麼牛鞭牛百葉等一堆部位都吃得到\n湯可以續也很不錯",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "半筋半肉牛肉麵，筋比肉多，肉三塊，筋印象八塊，筋的味道很臭，吃到筋的時候覺得應該來看一下評論，應該可以在更低一點，臭到覺得後悔點半筋半肉。還百年老店，到底是台北人的口味都這樣還是店家的問題",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "牛肉炒的都蠻有特色的，湯可以再續，牛肉也都還蠻嫩，整體還不錯！",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "離公司很近用走的就能到。\n知名老店客人很多，最經典的就是清燉牛肉麵👍，湯頭清爽鮮甜，與ㄧ般的紅燒牛肉麵的味道厚重感不同。\n喜歡麵食的朋友們，還有推薦咖喱牛肉炒麵也很好吃哦😋。 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "老店的味道和氛圍, 來店的客人比較少看到年青人就是😅用餐時間真的是有人潮所以人數少的話要有拼桌的心理準備。 …",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "百年老店就是可以，道道吃的感動。\n咖哩牛肉炒麵偏鹹",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "也是臨時就近找的，沒有特別驚艷的感覺 但是2個人吃了700多元。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "炒菜類好吃，牛肉麵普普不過牛肉處理的好入口，湯頭也有些中藥味道，清湯口味，不過環境悶熱，蚊子偏多～\n\nIG : abicfoodie",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "#純白無瑕吃台北\n\n牛肉清湯非常鮮甜，炒牛雜及咖喱牛肉炒麵份量不多且蠻油的，餐點價格不便宜🥲 一個人吃下來約$400，但沒有很飽足的感覺 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "半筋半肉湯很好喝 一入口淡淡的中藥香不會過重 可以加湯一次 加湯是牛肉清湯 少了中藥味 但是多了滿滿的牛肉精華的香氣 餐點當中 湯是第一名！\n至於炒毛肚就算正常的表現\n個人比較不喜歡咖哩炒麵 還是沙茶味比較習慣！",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "初入百年店，仿佛是新店\n不捨伍佰鈔，囫圇吞入肚\n#牛肉咬感塞牙縫 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "不懂為何評分這麼低？\n價格雖然不便宜，但是料理真的很棒！\n炒蕃茄咖哩牛肉，牛腩湯，牛雜，牛舌切盤… …",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "從小就在吃的一家老店 炒的一樣不失水準 湯頭鮮甜 肉嫩 但麵的還有進步的空間",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "今天晚上去用餐，用餐時有聽到店員拒絕收客說都賣完了。後來我們詢問店員能不能加湯，店員猶豫了一秒回答說：今天可能沒辦法哦因為湯不夠。我們也說沒關係\n但後來聽到別的店員主動詢問別桌他們認識的客人要不要加湯⋯還問了兩桌都認識的客人⋯\n整個感受就非常不好，我們家也是從小吃到大的，希望店員可以公平的對待每位客人🥲 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "號稱百年老店，但口味其實挺。。。正常，路過可來試一下，特別來的朋友，勿過高期望。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "沒幾塊肉就算了，肉也太硬！湯頭沒特色，蠻失敗的，就是一碗不便宜的牛肉麵 😒 …",
        "日期": "5 個月前"
    },
    "評論 146": {
        "內容": "牛肉湯還不錯也可以續湯，牛肉飯肉質很乾很材不推。",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "牛腩肉湯不錯\n牛雜要單點份量比較多\n之前來點牛雜湯覺得料很少 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "清燉牛肉不錯吃，炒咖哩麵味道ok.，沙茶牛也不賴",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "不是每間百年老店都很值得二訪，也不是說味道很差，就是CP值很低，感覺是給觀光客去的店。\n> 也許店家想呈現的就是百年前牛肉算奢侈所以柴柴的？\n> 清燉牛肉麵170 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "外送一份炒醋肉230，肉超少，會不會太誇張⋯\n炒青菜90也超少，再點就是盤子⋯",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "這裡吃的是歷史是人情味是回憶～\n平價好味道的百年老店～",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "湯頭非常清淡，沒有熬製的味道，麵條則為一般的陽春麵，牛肉和牛雜則嫩又好吃，如果點小菜，建議點切盤的就好，炒空心菜和沙茶則讓肉變太老了。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "感覺店員服務態度可以再更好，可能是比較忙吧",
        "日期": "2 週前"
    },
    "評論 154": {
        "內容": "沒有評價說得那麼差，能是老店總有它獨特之處，即便價格上不親民，但還算ok\n湯頭不至於驚艷，但附量足且好喝，是經典的蔬菜牛骨湯熬製。半筋半肉也給了7塊，處理得很棒，炒類鍋氣夠，不錯。唯一可惜的是麵體，可能沒特別處理過，咬久了會與整體味道分開，只剩下白陽春麵的麵粉味，",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "份量少。咖哩牛好咸，牛肉炒過火。cp 值低。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "點了一碗清燉的牛雜麵 單價190元 一點都不香 很難吃",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "這次點的是牛肉拌麵跟牛肚麵，牛肉牛肚的部分還不錯吃，但是湯麵的份量稍微有點少，且清燉的湯頭的稍微有點過於清淡，然後份量稍嫌不足，拌麵的部分則是不錯",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "點了炒牛腰、炒龍骨髓、咖哩蕃茄牛肉、牛鞭，很特別",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "真的太貴了！\n湯好喝，其他都不行！",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "真的是常客⋯百年老店了\n兩人餐點最常點的就是：切盤牛腩一半搭牛肚或牛舌、炒番茄牛肉或是炒牛肝、牛雜湯、白飯 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "清燉牛肉麵沒有腥味很好吃〜\n咖哩番茄牛肉有點辣，但很下飯。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "牛肉麵牛肉少的可憐就算了，滿滿碎肉，這價錢這內容有比較傻眼",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "清燉的湯頭是我吃過前幾名，炒的東西略貴，稍微油，整體來說還是推薦",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "好口味，傳統的滋味\n適合小聚的餐廳\n一個人來也可以吃碗好吃的麵",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "牛肉滑嫩，湯頭美味，濃淡適中，服務迅速，位置眾多",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "好吃好吃😋\n湯記得一定要點\n這家的靈魂是湯跟炒類\n湯可以免費續一次 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "沙茶炒牛肉，牛肉炒的太老了一點！以170元的價格和這份量，飯店的沙茶牛肉好太多了！\n應該只會來一次嚐鮮，之後不會再來了！",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "炒牛肉是以前小時候的味道。現在覺得很少見了。\n相當懷念。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "炒麵很油。\n湯麵超清淡。沒幾片菜要80...",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "牛肉軟嫩湯頭很不錯，清湯牛肉麵好吃，但是份量不是說很多，如果食量大的人可能會吃不飽",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "好吃的獨特味道，味濃郁令人滿意，只有本店可加湯不加價而且味道不變其他分店時好時差如果可以就回總店享用。",
        "日期": "1 個月前"
    },
    "評論 172": {
        "內容": "牛雜麵是清湯的，裡面的料不少，湯喝起來甘甜味美，可以酌取辣椒醬和烏醋做牛雜的沾醬，會有兩種不同的滋味，店內的環境味道有點五味雜陳所以少一顆星，餐點推推！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "服務尚可，點了番茄咖哩牛肉，番茄有甜，但咖哩味不明顯，份量非常小吃不飽，CP值偏低",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "點了牛雜面，麵條是陽春麵，牛雜口感尚可但沒有甜味，湯頭清淡只有牛油味",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "應該是台北最佳純牛肉料理餐廳",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "品質越來越差 牛肉湯的牛肉很硬",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "很常吃的老主顧，觀察很久已經點過3-4次菜單上的熱門菜「咖哩炒牛肉」，如果剛好同時很多桌都點同一道菜，分盤份量非常不均、分盤份量非常不均、分盤份量非常不均！(很常遇到所以講三次)\n我那盤菜肉份量就總是特別稀缺薄薄平平，別桌的就是會隆起。然後沒吃幾口只剩下一半的白飯配咖哩醬吃...一樣的錢，為何各桌份量不等值，好像再去簽樂透一樣，看誰賺到！ …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "百年老店絕非浪得需名，只是相對應的價位自然就高。東西真的好吃，也吃了超過四十年，但付錢時心裏要有所準備。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "帶天然蔬果香甜的湯頭，跟一般吃到的紅燒牛肉及蕃茄牛肉麵的湯頭又是另一種台世風味。\n牛肉塊也是天然的牛肉原味。沒有過多的調味。就看您是否喜歡嚐鮮囉~~",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "衝著百年老店的招牌這是朋友請客 牛肉麵 清燉牛肉麵 半筋牛肉麵 味道都還蠻特殊的算是不錯的 不過比較可惜的是 店家服務人員的 態度 不是很友善在還不是很客滿的情況 一直要求要併桌 可是親切一點不是很好嗎 還有就是 餐桌上濕答答的 並不符合現代衛生 乾乾淨淨的需求 一坐上桌每個人都拿著面紙在擦桌子 有意無意的 您讓客人當起服務生了",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "我去看了子陽的廣播。\n水煮豬肉是最好的，咖哩麵是soso，他們提供牛肉麵湯續杯，工作人員很友好。\n由於沒有英文菜單，我展示了一些很難找到的食物的圖片並點了它們。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "最新貼文是 2024/6\n\n《內部使用》---2023/9--- …",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "住宿附近的餐廳。不便宜。工作人員很熱情，氣氛也不錯，200新台幣的牛肉麵，和名店沒多大區別，不知道為什麼，但看人多了一半，看來是不錯的餐廳了。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "夜市也比較累，所以就選了飯店附近的店。我查了一下，發現它已經營業很久了，看來是老字號的餐廳，只接待當地顧客。牛肉麵看起來很好吃，我還吃了牛肉泡菜和燉牛筋。牛肉麵裡的肉鬆軟可口，讓我沾著醬汁吃，但即使不沾醬也夠味了。泡菜炒牛肉是日本人的口味，有一種讓我想吃米飯的味道。牛筋肉塊很多，對於啤酒來說也有一些太多了，但不是太濃，有一種在日本不常吃到的味道，所以是一次很好的體驗。菜單是日文寫的，所以還可以。謝謝你的飯菜。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "從桃園到北門，特意去這個地方吃牛肉麵。因為天熱，就點了無湯牛肉麵和薑味牛肉湯。還有日文菜單，單點也很順利。\n時隔多年的台灣菜。無論是氣氛還是味道都很滿意。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "雖然價格有點高，但是他們的內臟菜餚種類繁多，部位稀有。\n這是我第一次吃牛骨髓。紋理很有趣。\n八之須是我吃過的最美味的東西。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "台灣人會刻意吃咖哩味嗎？我介紹給他們的每個人都很高興。推薦品嚐咖哩口味炒麵和番茄牛肉咖哩炒飯。它的表現不太好，但是當你把剩下的醬汁淋在米飯上時，味道很好。還有日文菜單，即使不會說中文也可以放心點餐，只要手指一指，小姐就會點餐。\n此前，志村健在為日航做廣告，那裡有他的招牌。台灣人在拍紀念照，可見很受歡迎。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "物有所值。\n清透的排骨湯風味牛肉麵，\n馬鈴薯牛肉烤肉 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "聽說你是台灣人。所有菜單項目都適合日本人的口味，而且非常美味。青菜和牛肉很好吃，但最好吃的是各種牛肉湯。優雅的味道，溫柔的味道，讓人想再回來。這是一家有著100多年歷史的老店。好像有很多分店。它最初是由一位老人創辦的，作為一個小吃攤。順便說一句，你可以補充湯。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "咖哩牛肉麵的味道就像我小時候在日本吃的咖哩米果（！），在迪化街的時候就忍不住要順便去看看。湯汁從牛肉的各部位流出來，非常鮮美！\n我希望傳統的味道能夠永遠保留下來。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "注意到這個地方自 1897 年就已經營業了，所以一定是全台灣最古老的餐廳之一。大多數人都會點牛肉麵，但我在台北已經吃過很多了，所以點了一道你不常看到的菜：西紅柿咖哩牛肉……太棒了！我在台北吃過的最好的東西之一。牛肉很嫩，醬汁很濃，有牛肉的味道，番茄的酸味，還有淡淡的咖哩味。幸好我提早點了兩碗飯！ ;)",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "牛腩湯鮮美可口！在我點了這裡受歡迎的炒牛肚之前，我被告知今天的牛肚有點難吃。事實上，對很多人來說，牛肚可能有點太難吃了。\n\n食物的品質很好，份量只夠一個人吃。不過，我想回去嘗試其他菜餚。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "路過的時候順便順便吃了一下牛肉麵，真的很好吃。它離我的住宿很近，但遺憾的是我在旅行的最後一天才找到它。",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "牛肉專賣老店\n金春發天水路本店 …",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "工作人員很棒而且非常友善！啤酒和米飯都價格合理而且美味！\n如果我去台灣，我一定會回來！",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是SUMMERS和卡諾播音員在台灣Complicated SUMMERS中參觀過的商店。我們三個人點了咖哩炒麵，稱讚味道平淡但很好吃。當然，它的味道並不刺鼻，但它卻會上癮。菜單上除了牛肉麵之外，還有其他炒菜，對於一大群人來說會很有趣。 10元還可以吃白飯。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "作為一家當地的牛肉麵店，我覺得味道不錯，但有點貴。清湯很好吃，但麵條只是平均水平。可能會去吃炒麵，因為我發現我旁邊的桌子上有炒麵，而且看起來很美味:)",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "我問街對面的按摩院哪裡可以吃到美味的麵食，她告訴我這個地方。\n我點了咖哩麵、牛肉麵、炒青菜。\n對我來說有點淡，但配上典型的台灣調味料很美味。 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "疲憊的身體裡浸透著體力湯……喝酒後想喝的飲料！\n空心菜咖哩炒也很辣，有適合日本人的調味料！\n牛舌面也簡單好吃😊 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "清燉牛肉麵很好吃，湯很甜，牛肉也很軟。麵條很軟，所以如果你喜歡有嚼勁的麵條，這不是你的選擇。至於其他牛肉菜餚，你可以選擇很多在其他牛肉麵店不常見的牛內臟！我們嘗試了牛肉和胃，份量有點小。總的來說，在我看來這個地方有點太貴了。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "炒牛肉沙嗲味道鮮美，牛肉麵湯色清亮，不鹹，有一點中藥材的味道。",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "非常豐盛的一餐，有清澈的牛肉湯和咖哩牛肉炒麵。考慮到在台北，價格還算合理，雖然份量很小，只有幾塊肉。至於高湯，一定要加豆瓣醬（豆瓣醬）來搭配肉品。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "它位於台北車站和我住的酒店之間，所以我經常路過它。店名是牛肉，所以菜單上都是肉。與日式中餐相比，有些人可能會覺得調味料有所欠缺。麵條本身就是……嗯。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "金春牛店的牛肉麵和番茄牛肉咖哩炒+米飯。\n咖哩炒不停！還有其間吃牛肉麵的恩情…\n我也喜歡經典的台灣啤酒，所以我很高興！可口的！",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "新鮮的牛肉料理值得捧場，但廚房火候的拿捏是偏向老熟的，期待軟嫩口感的朋友就不需太在意了。外場人員只是單純的送餐，離親切周到還很遠。\nThough the freshness is recommended, their service attitude is extremely terrible. It will cause bad mood for the enjoyment of food.",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "炒醋肉 馬鈴薯牛肉 番茄🍅咖哩牛肉\n咖哩炒麵 清燉牛肉湯\n湯頭鮮甜依然好喝 …",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "番茄咖哩牛肉配飯很好吃，牛雜湯還可以續湯，快炒香氣十足，可以請店家不要加味素，還是口味好！雖然價格不便宜，久久吃一次還是很滿足！",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "就我個人而言，我認為這是城裡最好的牛肉（裡肌肉）麵湯。再加上各種其他您在其他地方買不到的牛肉產品。  咖哩牛肉炒麵的味道也很棒，冷了也很好吃。  所以我每次外送都會多加點錢！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "謝謝你對一個連正常說話都不會說話的可疑日本人如此友善😂\n咖哩牛肉加番茄？我該這麼說嗎？太精緻了😁 …",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "這家店的牛肉麵真的太美味了！ ！\n\n台灣牛肉麵看起來調味料基本上都是一樣的，但就像日本拉麵一樣，每家店的味道都不一樣，所以邊走邊吃很過癮。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "點完餐後等了30分鐘，服務員告訴我：“今天沒有麵條了，所以不能再為您服務了。”他們甚至無法管理材料。我回家了。\n我可能永遠不會再來了。我在台北常住的地方就在附近，我來台灣大概有30次了，但從來沒有經歷過這樣的事情！",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "一家擁有100多年歷史的牛肉專賣店。有使用牛肉各部位的菜餚。溫和的台灣風味。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "超好吃",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "如果您想體驗100年傳統的新低面的簡單味道和肉湯的原汁原味，推薦您來這裡。因為我愛吃辣，一開始覺得有點油膩，但越吃越誘人！我喜歡鬆軟的肉、有嚼勁的麵條和濃鬱的湯汁。麵條真的很好吃……不過，我不太喜歡吃白麵，所以我給它四顆星。我吃了牛肉麵，但是咖哩炒牛肉麵而不是牛肉麵？這個好像比較有名...",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "好吃，肉嫩美味",
        "日期": "6 個月前"
    },
    "評論 216": {
        "內容": "一家很棒的餐廳，適合內用和外帶。",
        "日期": "6 個月前"
    },
    "評論 217": {
        "內容": "上次因為關門沒能吃到，這次👍\n幾年來我第一次在這裡吃飯，味道很好。 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "我在台灣的第一餐非常美味。不要忘記將其寫在您的訂單上！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "一家非常古老的餐廳，古老而當地風格的牛肉麵（清湯）。牛肉和湯都很好，但麵條太軟了，不適合我的口味。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "五年來第一次來這裡，但咖哩炒麵還是很好吃...\n自從15年前我第一次來這裡以來，它仍然像以前一樣美味。\n改變的是價格漲了很多...\n工作人員的態度還是很差...",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "這兩年我每年都會去。\n感覺味道變差了...\n炒麵真好吃！\n總是爆滿，而且最近日本人的數量還在增加。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "這可能是我五年來第一次來，但當時我並沒有意識到這是一家歷史悠久的總店。我今天六點前去的，所以店裡還是空的，員工也顯得很無聊。先點的鹹牛肉湯，清爽可口，接著是炒青菜和炒牛肉洋蔥，和啤酒簡直絕配！ 最後的鹹牛肉麵，中等細，有嚼勁，不像烏冬面，倒是挺飽的。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "如果您是韓國人，完全推薦。\n咖哩炒麵\n清牛肉麵\n坩堝肉",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "燉牛肉麵的湯味剛剛好，味道鮮美，味道不濃不鹹。所有的菜餚都與牛肉有關。但價格太高了。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "食物很好，麵條的價格也不錯。快速的服務。有點港式的感覺。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "永遠吃不膩的老店，咖哩炒牛肉是特色\n濃鬱的湯頭可以續",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 228": {
        "內容": "我只是不得不喜歡它！咖哩麵味道不錯，但如果你想嚐嚐他們的牛肉，一定要選擇傳統的湯牛肉麵！",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "這是一家值得推薦的餐廳，下次我一定要去那裡。",
        "日期": "1 個月前"
    },
    "評論 230": {
        "內容": "老闆不友善，肉硬又臭。\n除了友好的工作人員之外...",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "雖然我去的時間有點晚了，但人還是很多。\n我吃了Usaengmyeon，我想我明白為什麼這家餐廳很受當地人歡迎。",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "湯是清牛肉湯，不是紅燒的，味道鮮美。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "這是我在台灣最喜歡的餐廳之一。我們在成長過程中訂購了這裡的家庭活動，我的祖父在我母親還是個孩子的時候帶她來這裡。當我的孩子還小的時候，我把他們帶到了這裡。 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "這個番茄咖哩真的很好吃。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "咖哩牛肉很下飯，燉牛肉麵也很好吃，湯頭不錯。",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 237": {
        "內容": "點了台式黃咖哩牛肉麵，只得到了一些很小的牛肉塊。有點令人失望。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "我點了沒有湯的牛肉麵，麵條很細，沒有嚼勁，但是牛肉很軟，沒什麼味道。",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "如果想吃清湯牛肉麵，這是一個值得嘗試的好地方，因為它自稱已有一個多世紀的歷史。半筋半蘿蔔的肉質很好，牛肉味十足，而且蘿蔔的邊緣整齊，沒有太多的肥肉，筋的質感很好，湯汁不錯，但一盒麵條的價格令人失望（230）。清燉牛肉麵好像湯和麵一模一樣，牛肉也還好（180）。如果想吃辣的不要來這裡。一個令人驚訝的方面是他們的炒鍋乾草即使在簡單的炒蔬菜（70）上也能表現出來，雖然份量微不足道，但很美味。只收現金。",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "店內環境沒很乾淨，湯頭通常清淡\n麵食採用一般的陽春麵",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "極佳的體力湯！ ！ 我希望麵條好吃...",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "非常好吃而且價格合理！點了炒馬鈴薯牛肉、水煮舌頰肉、牛肉麵、牛筋湯、炒空心菜、兩瓶啤酒，1030台幣就很滿足了。還有給老外的帶圖片的菜單，客服是個壯碩的老大爺，很和善。湯的調味很好（比日本的淡，但對於台灣餐廳來說，比其他的更深度）。",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "這是一家傳統的台灣小酒館，以牛肉美食（更具體地說是內臟）而聞名。關於它有很多傳奇故事，成立於19世紀，郭台銘曾到過其中一間分店等等。在我看來，確實是的！但他們確實需要考慮改造店面，特別是他們的東西經常把拖把放在一塊招牌下面...",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "不錯 ！\n有著一個多世紀的歷史，\n無論如何應該去參觀一下！",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "遊客踩雷地點，難吃，不浪費的我真的硬吃不下。吃了很多台灣美食，很多都不會難吃\n這間百年老字號，真的只能用不好吃來直說。在不改進就要被淘汰啦\n走時工作人員在門口抽煙\n真的很噁心",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "走進店裡，並不知道這是一家有名的商店。真空白菜炒得很精緻。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "這家店我來過很多次了，因為喜歡，但是最近工作人員的反應比以前變得更馬虎了。被多家日本媒體報道並出名後，他成了不折不扣的「天狗」。過去一年的惡化尤為顯著。受歡迎的咖哩炒麵價格上漲，味道卻下降。如果你不擅長，你將被迫吃冷的、預先準備好的食物。此外，諸如「不必要的味之素（no ajinomoto）」之類的個人要求將不會傳達給顧客，因此顧客不必去廚房。因此，吃完飯後我感覺很渴。更重要的是，即使菜單上的某些菜餚缺貨或無法補充湯，他們也不會沮喪並保持冷靜。所以我永遠不會再去那裡了。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "牛肉餐廳指數最強！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "原始店，其它都是分店，我小時候吃的時候桌椅都擺在騎樓下呢. 近百年的傳承及淬煉出來的好味道，你說貴嗎？ 推牛雜湯（一定要沾它的獨門辣椒醬）及咖哩炒牛肉.",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "我來這裡是為了嚐嚐這裡的咖哩炒麵，它的味道很薄，讓人吃了還想再吃。\n\n咖哩炒麵150元，炒番茄內臟220元，牛筋160元，啤酒70元 …",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "這是可以吃的。牛肉麵很淡，不適合我。我會再來的。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "非常好。 완전맛있어요。\n薄片牛腰肉非常非常好吃！\n這是我在蒂萬吃過的最好的食物之一。 …",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "百年老店\n牛肉料理\n值得一吃",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "份量很大，咖哩牛肉麵很好吃。牛肉麵有八角的香味，不適合我的口味。店員很友善。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "牛肉湯 咖哩麵 都不錯 超過百年的老店",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "還可以，一般牛肉熱炒\n沒啥特色\n中壢Soho旁的牛家莊 …",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "這是一家百年老店牛肉麵店，好吃到可以上外媒專題，但韓國人對它的知名度似乎不太高。我去那裡是因為旅遊手冊上強烈推薦它。白色的湯汁，味道清爽。  麵條比其他地方寬。湯非常鮮美，帶有淡淡的薑味，肉質也很嫩。",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "不要期待肉湯有濃鬱的肉味。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "沙茶牛肉最是懷念的味道、牛雜湯順口又有牛雜可以沾醬吃、咖哩炒麵味道濃鬱、麵不爛好㫓。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "咖哩炒麵不容錯過，其他炒牛肉，炒骨髓等等都很不錯。這種好吃的老店在台北已經不多了…\n唯一的缺點是附近不好停車",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "安東尼波登 (Anthony Bourdain) 的 Layover 節目中推薦的美味清牛肉麵湯店。   不過炒台灣生菜真的很好吃。\n\n我覺得很好吃，但是肉桂味有點太濃了，讓我想起了越南河粉，超出了我的預期。",
        "日期": "11 年前"
    },
    "評論 262": {
        "內容": "這是一個旅遊陷阱。價格昂貴而且品質很差。別來這裡。",
        "日期": "6 個月前"
    },
    "評論 263": {
        "內容": "隨便走進店裡一看，原來是我以前常去的「Moyamoyasama’s」！\n\n阿姨今天戴的是阿迪達斯頭巾（笑） …",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "牛筋煮得很膩…麵條毫無嚼勁…\n很空的牛肉麵 …",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "我經過的時候順便過來看看，真的很好吃！\n我推薦它！\n咖哩空心菜炒和體力湯絕妙！\n請試試看！",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "清燉湯頭好喝！牛肉塊上都帶一層薄油，吃起來不乾澀！牛肉拌麵普通！",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "擁有100多年歷史的牛肉專賣店。\n各種牛肉麵都很美味，還可以吃到牛肉的不同部位。\n例如，大腦。",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "服務實在越來越差，又兇又急。菜煮不出來只丟一句很忙煮不出來就走了，東西用丟的，也丟了百年老店的招牌。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "所有的湯都推薦！ ！\n咖哩炒麵味道就像學校午餐的軟麵(´·ω·`)\n店員是像Nappa一樣的老傢伙，很友善(^^)",
        "日期": "9 年前"
    },
    "評論 270": {
        "內容": "百牛老店，古味",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "湯很好喝，但是...\n看起來每一方都在單獨比賽。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "咖裡炒麵很棒.牛腩好吃.炒牛肉份量少了點.",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "沙茶牛肉和牛肉麵很好吃。\n我以前常去那裡吃飯。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "味道溫和。",
        "日期": "10 個月前"
    },
    "評論 275": {
        "內容": "一定要來嚐嚐的好店。\n炒咖哩牛肉麵必點！\n要吃牛肉不必跑台南。",
        "日期": "10 年前"
    },
    "評論 276": {
        "內容": "好吃～",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "推薦牛肉麵\n肉嫩",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "我吃了牛肉麵。它有一種溫和的味道。接下來，我想嘗試其他菜單項，因為它們看起來很好吃！",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "距離捷運北門站有點步行距離，但來這裡是為了尋找咖哩炒麵，不僅是咖哩炒麵，而且肉也很好吃。",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "超愛這間的炒咖哩牛肉麵與牛雜麵。\n其他炒類也好吃。",
        "日期": "9 年前"
    },
    "評論 281": {
        "內容": "熱炒好吃 都好吃\n但是麵份量太少 肉不夠大塊 導致嚼勁不佳",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "超好吃！來台北一定要嚐嚐！",
        "日期": "8 個月前"
    },
    "評論 283": {
        "內容": "味道比我在街上吃的牛肉麵乾淨。如果你不喜歡台灣菜的獨特風味，我推薦這個地方。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "本店的湯頭還是比較濃鬱!!",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 286": {
        "內容": "麵條的配料不多，所以最好分開吃。我們有桑葚冰淇淋和龍眼肉冰淇淋。",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "已有100年歷史的老店。豐濱丸和這家餐廳一樣，是由一位老婦人慢慢創辦的，但現在已經變成了一家連鎖店。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "親愛的韓國遊客，我在台灣留學已經第四年了，這個地方太美味了。",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "金春八牛肉麵館。從名字就可以感受到大師的能量。但味道只是酸的。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "食物味道好極了！肉有點硬，如果可以更好。",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "口味普通，沒有特色，百年老店沒有長進，守成而已。",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "牛雜湯，𠧧牛舌，咖哩炒牛肉麵都很好吃！ …",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "很棒的，華麗的牛肉湯。結束前我們拍了一張強烈推薦的照片。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "百年老店！生意真好！",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "最正港的牛味",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "價位偏高，炒咖哩牛肉ㄧ直是最愛！",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "百年老店",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "它很乾淨而且沒有任何氣味。無負擔",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "百年老店",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "咖哩炒麵份量很大\n牛肉麵、啤酒",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "味道清淡，牛肉湯味道鮮美。媽媽真是太慈祥了！",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "很棒的服務。當女服務員注意到我掙扎時給了我圖片菜單",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "美味的牛肉菜餚、令人難以置信的湯和有史以來最好的咖哩麵！",
        "日期": "8 年前"
    },
    "評論 305": {
        "內容": "牛肉麵湯很清爽~~~咖哩炒麵soso",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "牛肉料理太鹹，咖哩炒麵普通，加油",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "咖哩牛肉炒麵，咖哩番茄炒牛肉，牛肉湯必點。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "太美味啦！",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "不便宜，咖哩口味值得試",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "大推",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "這是台北市的一家有名又歷史悠久的老店，名店雲集。",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "口味普通CP值不高",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "要嘗試咖哩炒牛肉，一級棒的。",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "老店口味，份量較少",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "非常好",
        "日期": "8 個月前"
    },
    "評論 317": {
        "內容": "環境雖小，但食物不錯吃",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "牛肉湯麵不錯，價格便宜，家庭餐廳",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "牛肉麵湯很清淡。",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃 但太小碗了",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "台北老店 咖哩牛肉好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "工作人員很粗魯。價格很高。被高估了。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "台北好吃的牛肉店之一",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "無想像中好吃",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "已失去古原味",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "價格公道，味道棒棒噠",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "不愧是老店，非常美味",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "百年老店，本地牛肉全吃",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "採用天然食材烹飪，不使用化學調味料...",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "牛肉麵湯很棒。",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "口味不如以前了,失望",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "我吃了牛鞭 好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "很香",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "好吃的食物",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "就是好吃",
        "日期": "8 年前"
    },
    "評論 343": {
        "內容": "美味的咖哩香。",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "口味道地",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "老味道",
        "日期": "5 年前"
    }
}