{
    "評論 1": {
        "內容": "外帶日期2024.06.13\n新店員不要緊張\n捲的時候我的一片番茄跟黃瓜掉出去了 …",
        "日期": "6 個月前"
    },
    "評論 2": {
        "內容": "一顆星都是多的 今晚點的外送 打開後竟然是這樣 真的超傻眼 食材不夠可以取消訂單 以後絕對不會點這一間！",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "店員不知道在急什麼，就只有我一個客人，包個12吋料到處噴飛，弄得很髒，也沒有用定量匙，其他家都有，菜包超少，可以去別家買包的技巧會好很多",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "店員有夠沒有專業的，餐期在忙我可以理解，但是，uber eats 的單可以專心好嗎？叫司機幫你裝飲料我都幫你裝了，你說等一下，我有聽到，但是，我跟你說這袋是我的嗎？妳說是，你就忙別的客人，你少給我三杯飲料為什麼不一起說，我哪知道餐點是那個， 送到一半在叫司機回去，當司機的汽油是不用錢的嗎？還有臉負評，這個不專業的員工真的別出來害司機",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "實際用餐感受沒有評論講的那麼差。服務、菜量、肉量、麵包烤的酥脆度，各方面都符合subway各分店的SOP，沒什麼問題！\n唯一就是店面大小的關係，內用座位區小了點就是了。",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "明明22:00才關店 我21:30前去購買 店員就開始收東西 年輕的男店員講話不清楚 很愛省略字 讓人聽不懂 再問又不耐煩 前教育是不是 第一次在subway 遇到這種店員 愛做夢不做不要做 沒人逼你  另外 明明起司有兩種可選 男店員擅作主張做選擇",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "巧克力豆(約43g)💰20❤️❤️🤍🤍🤍\n沒有什麼香氣，味道也不是特別好吃，但吃的到一些巧克力豆還不錯，過甜是敗筆 …",
        "日期": "3 年前"
    },
    "評論 8": {
        "內容": "不想吃太油膩食物的時候，會想到的店，味道中規中矩，操作人員蠻耐心的。\n會回訪的的連鎖品牌",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "有時候Claire的態度很差，但其他店員的態度一直都很差。不太懂為什麼要肉放到一半放起司，這樣起司沒有黏在一塊是要怎麼吃，去了好幾次都這樣。最後，提醒一下不要什麼為什麼還要嘴一下「下次早點講」，你又還沒弄到那邊。請多多改進，10顆星我給6顆",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "明明說不要加起司還是加了一小片起司。雖然外送很容易犯錯但還是給兩星",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "店長很小氣 給的生菜及內容物 根本就不像沙拉 而且盒子的一半都不到 是不是薪水太少了忘東忘西的",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "素食堡生菜實在有夠少,絕對不會光顧了",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "麵包烤的很酥 好吃\n但菜是否給的有點少🥺🥺\n去其他家分店拿到都會是爆滿的\n但買完該店的發現菜超級少>< …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "第一次遇到完全沒放生菜，只有一片麵包和雞肉，當下傻眼，打電話過去，說是新手店員，以爲我不要吃生菜，不吃菜，花120元去subway吃一片不怎麼樣的麵包加雞肉片嗎？又不是腦袋有洞\n完全不想再光顧了",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "會不會太誇張了，用Uber eat點了個牛肉丸潛艇堡，牛肉丸居然烤焦了，整個硬掉，連麵包也烤焦！食物烤焦，也不會換，直接就給消費者？？？\n\n照片一直不見！是？？？",
        "日期": "4 年前"
    },
    "評論 16": {
        "內容": "店員態度好差，不知道在差幾點的\n建議多走一些路到台大二活的Subway,體驗會好很多\n反正他們的態度擺明了不希望店裡人太多，不然會太忙\n體諒一下他們的忙碌，去別間吧",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "Subway一直是我常吃的快餐，不過我第一次來店裡點早餐，發現品項太多但早餐的品項不容易在菜單上找到，建議總公司再檢討一下點餐流程",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "實際體驗沒有評論這麼可怕 店員很友善 料也很多 終於吃到心心念念的falafel",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "感覺料比其它家多一些，雖然口味制式，但就是好吃，尤其是嫩牛，超推",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "吃過蠻多Subway，這家是遇過製作品質最好、大方的分店了\n麵包烤得酥脆夠熱，內餡份量也給得多，如果提出想要菜多，店員真的就會抓大把的生菜塞進去🥗、很讚！ …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "這只有三四塊的量是正常的嗎？ 三明治包好用甩的給顧客，是公司規定的流程嗎？店裡只有我一個顧客，我開口點菜後，店員還在忙他的東西，讓我乾等兩分鐘，有點看不懂。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "📍蠻小的一家店，2人位、4人位都各自只有3-4張，位子間也有點擠，間距不夠大\n📍不知道為什麼今天點了火雞胸肉覺得整體口味偏鹹😅跟之前吃的口味不太一樣QQ …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "一到櫃檯店員很沒耐心的催促….\n沒有蜂蜜燕麥口味的麵包\n很省字「沒有蜂蜜」？？？ …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "點個義式肉丸以為在吃素食潛艇堡 肉少都是菜外送還要188 把客人當盤子",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "在速食店中比較起來蔬菜的比率可以高些，算是比較可以不那麼痛恨的垃圾食物。",
        "日期": "6 年前"
    },
    "評論 26": {
        "內容": "颱風時沒開",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "這幾個月我時常到這裡買六吋三明治，口味很普通偏難吃就算了，至少食材是健康的。但是員工對於晚上要內用的顧客非常不友善。 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "好吃 選擇多 點餐結帳速度快\n內用位子數個 用餐尖峰時段人多生意好\n可line pay 可載具 已再訪\n（2022.04）",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "店面狹長\n座位大多兩人對坐\n來subway我只吃餅乾 …",
        "日期": "5 年前"
    },
    "評論 30": {
        "內容": "今天是世界三明治日，SUBWAY 舉行買一送一活動，買一個6吋潛艇堡+飲料，送一個6吋潛艇堡。\n\n越接近中午用餐時間人潮越多，店員依然親切客氣，辛苦他們了。",
        "日期": "6 年前"
    },
    "評論 31": {
        "內容": "什麼年代了 還不能刷信用卡~就算了\n店內沒有廁所~就算了\n店內無法洗手~就算了 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "能快速方便解決一餐的好地方，我們都固定點義大利經典12寸分享，火腿跟蔬菜有了最美味的搭配，推薦給大家；謝謝店員耐心處理提問，並且好心的、有默契的答應我的需求，贈送之前的贈品，覺得很感心，謝謝她們",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "今天去的體驗真的非常差…一個年輕女服務員12吋潛艇堡沒切好直接扯開兩個麵包破掉，菜都亂包一通，醬擠得整個紙袋都是，真的是不懂店員有多厭世欸…而且全部的客人都遭殃，吃了滿手滿臉都是…麵包中間還裂開一個大洞",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "終於期待已久要吃的subway 青花椒雞肉 好好吃店員好sweet 也拿到銀優 明信片",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "10/28 午餐時間，員工給的生菜份量相對其他間店的少，即使有專用容器，但員工仍然用手抓取。這讓我感到不舒服，我認為這應該是一個基本的服務標準程序才對。\n此外，我也注意到結帳時，員工的服務態度不是很友善，而且在裝袋子的過程中，東西被亂塞，讓我感到不是很滿意。這店內的員工培訓可能需要改進。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "爛店員，不能內用還沒提早說 等結帳才說是要我在路邊吃？包的還很爛整個被壓扁，多跟其他店員學學練練好嗎？",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "比師大店好多了，師大店九點出頭就不能內用，態度還很厭世。\n\n台電店 服務好 態度佳！！ …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "看不太懂這生菜量是什麼意思",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "態度很差，第一次看到店員這樣趕人家走。\n下次絕對不會再來了，麻煩加強一下員工訓練好嗎？",
        "日期": "7 年前"
    },
    "評論 40": {
        "內容": "電話打不通\n請問餅乾拿到這樣的正常的嗎？\n以前很好，最近的店員老是不聽客人講完，不知道在急什麼，明明沒什麼客人，常常做錯，麵包烤焦。",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "📌店員多收錢沒道歉臭臉 還要同事幫忙致歉\n\n📌湯的量給的很少 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "店內沒有秩序，已經說過不要醃漬物了，但還是加上去，後來提醒，才拿下來，再者， 生菜量給的超少，店員用手抓，沒用標準湯匙量，生菜盤見底了，也不願意換新的，真的是有點摳門的店，有跟店員反應說，麻煩生菜量多一點，因為真的太少了，男店員當作沒有聽到，不理我，就把餐點包好給我，女店員有聽到我的反應幫我加一點生菜上去，我是買兩組１２吋，這次購買經驗真的很糟糕！去購買過許多不同點的ｓｕｂｗａｙ（建國，永和，中和，北車）都沒有台電大樓站這家秩序這麼混亂，蔬菜量也給得很小氣．．．",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "至少20次訪的好店，速度品質都穩定，服務態度也都很好哦",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "重新裝潢後感覺舒適多了",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "備餐快速，用餐環境明亮舒適，吃完自助回收。\n支付方式除了現金還有悠遊卡和街口支付。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "店面小小的，座位大概十幾個，離台電大樓捷運站很近。餐點部分跟一般 subway 差不多。",
        "日期": "7 年前"
    },
    "評論 47": {
        "內容": "店員只有一位 很急也很忙 多ㄧ位幫她要嗎？",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "整修過後換了新的服務人員，態度親切仔細，比以前的好太多了！",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "10/31中午餐點還行維持不錯的水準，不過店員估計很久沒領薪水了一副快幹不下去的樣子，對客人講話像是在自言自語有氣無力一臉厭世，希望他振作起來趕快去找更適合的工作。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "1月4日 1600\n兩位服務員很好❤️因為餐點比較多 所以問題超多 可是他們還是會耐心回答❤️\nJacky微笑服務讚讚❤️\n女店員（沒看到名字）活潑親切讚讚❤️",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "現在早上十點半，裡面有店員\n上面寫八點開，自動門都壓不開🥲🥲🥲 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "今日濃湯勾玉米濃湯，卻是椰菜濃湯\n嫩雞捲餅裡有蛋殼",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "上週四 foodpanda subway有活動 和室友訂了這間 吃完兩個都急性腸胃炎（諾羅病毒） 高燒低燒反覆 肚子拉了又拉 被搞得死去活來 在此留言致謝",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "超級可悲 叫過兩三次外送 沒有一次東西是齊的 要這樣做乾脆別做外送",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "比較小型的店面，但是座位區的擺設不會感到很擁擠。\n吃的是火腿潛艇堡，這次的麵包烤的比較符合我的口味，覺得非常好吃，改天再來。\n服務人員態度親切，動作也很俐落，讓內用外帶的或是外送平台的人都能很快拿到餐點。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "21：44進來要內用，還趕我，規定要我做這桌，桌子髒的要命，服務員態度有夠欠扁！後來我只好站在門外吃！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "給錯口味，且裡面都是我吃的東西，回電反應之後店員告知隔天或後天可以回門市拿一個新口味。原以為事情就這樣告一段落，就把原本的堡丟掉了，收到回電之後店員告知要拿「給錯的堡」或是「照片」當證據，不然沒辦法補償\n雖然知道是總公司的流程，但這些全是店員的疏失，花了100多元依照自己的飲食習慣購買卻沒有收到如期的商品，處理方式也是不用這麼死板",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "如廣大google網友所說店員態度急須加強 ，\n順道談一下店家經營方面的問題 ：\n1、尚未吃過subway12吋不能分選麵包 … …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "義大利經典堡：口味清淡，沒什麼味道上的記憶點\n但吃完感覺身體沒什麼負擔，因為幾乎不油膩\n潛艇堡的麵包再烤熱一點或許口感會更佳\n吃這種很容易掉削削的餐點都會想洗手，店內沒廁所很不方便",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "餐點做錯情有可原餐點沒關係，打電話過去詢問，鈴聲響了很久終於接通時，一位男店員卻劈頭就叫人不要再打電話過去...用餐時間忙沒法接電話可以理解，既然不能接電話就不要接，不然就說明現在很忙再掛這很難嗎，不是連對方都還沒開口就單方面講完掛掉，再沒禮貌也要有限度吧？還有飲料機真的很常出問題，這已經不是第一次了 == 星是給現場幫忙處理的店員",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "點了兩個鮪魚漢堡店員跟我說15分鐘會好後來時間一到我要去拿店員竟然跟我說還沒做有點傻眼離譜後來不吃了直接走人。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "叫了uber外送，每個餐都有問題，飲料做錯不然就是沒有勾選要加的東西還是加了。感覺就沒有認真在看客人的外送訂單內容⋯只點三份餐點三份都有問題滿扯的。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "重新裝潢後第一次去吃，整體明亮度和氣氛變年輕了，但是老問題員工的態度還是一樣隨興。我是早餐去買的，所以營業不久，可是店員的上衣和圍裙已經很髒很噁心!!那個部位最靠近食物，看了我看要吃不下去了，絞肉和蔬菜也不均勻亂放，我想我短時間不會再去了，請跟你隔壁的摩斯漢堡學習一下好嗎，這樣工作態度會讓我聯想到你們一大堆蔬果有無洗乾淨啊!!",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "為了滿額贈而來，店小小的但店員小姐姐兩位人都很好，服務細心用心👍 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "就在剛剛第一次點了捲餅，抱持著嚐鮮的想法，並且試問了可否加酪梨，男店員說可以。\n\n沒想到在結帳的時候，染髮店員走出來，看著我說 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "店員記性很差，剛講完不要醃漬物，下一秒醃漬物放好放滿，左耳進右耳出？提醒後態度還很差，還有醬料沒加真的很誇張，點飲料倒了蘋果汁，結果喝了是水..不會再來第二次",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "昨天點的墨西哥辣牛醬料加超少，和沒加一樣，不知道是不是女店員是新人？ 點各家Subway從沒發生過這種情況。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "千萬不要點這家外送每次都少東西垃圾店家點加點都沒來帳單有派單確沒來食物真他媽垃圾店家",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "這真是我吃過最難吃的SubWay 蛋堡\n乾乾的蛋\n乾乾的麵包 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "本來一顆星也不想給如果餐點做不出來就不要接外送單、很爛的店家餐點做不出來還會欺負外送員我想請問這家店的全店的員工同樣都是打工的ㄚ你們是有多高尚嗎？是看外送員好欺負嗎",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "就是這個味道\n對了不要加醃漬的任何東西",
        "日期": "6 年前"
    },
    "評論 72": {
        "內容": "第一次到點外帶以為店員家人有事心情不好才態度差，第二次還是態度那麼差QQ\n阿店長都不用關懷一下員工哦還是店長也這樣？\n東西也就普通那樣，想訓練一下脾氣的可以來這間內用！ 👍🏻 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "這家Subway其實有在羅斯福路開車騎車通勤的民眾不難發現它的顯眼，雖然店面小小一間但在這裡紮根十數年的鮮豔綠色總是讓人很難錯過但總是路過它；裡面空間是頗狹窄的導致位子可能和垃圾桶或是廁所門口比鄰；店員的服務也是頗為隨性。 …",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "2021/12/31中午12:55進行消費。\n第一次在subway遇到這麼不專業的製餐服務，肉與菜掉落許多在麵包外，也不整理一下，直接用紙捲起來。反應後店員們也沒處理，回家麵包外層也變濕軟，也發現該加的醬料沒加到，真的很不愉快，非常糟糕的一間subway，請總公司加強教育訓練。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "一進來就說：要掃實名制給我看，但我觀察不是所有客人都要要求檢查，講到最後飲料的部分，說有咖啡、紅茶，和一個不知道是什麼的飲料，唸得超快根本沒辦法聽清楚，後來的客人也都是卡在這裡，沒有熱忱，只是照單唸，該有的基本禮貌都沒有，可能已經做太久，沒了當初的熱忱，值得檢討人員的教育訓練",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "這家的管理到底怎麼回事？隨便列舉說明如下：\n一、愛開不開的，今天要吃早餐，明明自己寫八點營業，到八點十幾了鐵門還是整個關著的。\n二、門口貼特價，進去買的時候店員和我說早餐不賣每日特價69元的，明明我前一天和另一個店員買就可以，神奇的是，過兩天又變可以買了，到底？\n三、以上只是隨意列舉，我同事很不爽去信檢舉，兩次間隔半年，兩次都石沈大海，根本公司也不想管放給他爛就是了。 這種地方給一顆星都嫌多。",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "在台大和師大商圈這一帶如果不想吃一般的速食，這裡是不錯的選擇，店面比較小座位數也就少。一般來說，店員看起來都像是工讀生，很年輕且常常去會不同人，所以經驗上可能不那麼熟練，但態度都還算ok，需要多給他們一點鼓勵。",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "店員超級小氣，因為買了兩個套餐只有一個人不好拿跟店員要一個裝餐的那種紙袋裝兩杯飲料，不肯給說沒有，真的非常小氣而且臉還很臭",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "兩個人點一份12吋\n一個人不想吃起司\n我說把他起司加到我的上面 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "服務很差，態度愛理不理，菜超少，12吋麵包兩邊明顯切不一樣，麵包也不詢問，紙只有包一層，內用的直接不包，也不詢問起司種類，Subway之恥！\n\nThe most worst store of Subway. Waitress didn't ask which bread I want, cut …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "1小時前在店裡買了鮪魚跟雞柳雙份料的沙拉，回到家打開來吃的時候，才發現只有一份料。\n我覺得如果兩個員工工作協調不順暢，就應該一個人準備好一份客人的餐，不要交手，這樣就不會做錯，然後中間選沙拉菜還詢問了兩次。\n然後2021年了這麼大的品牌連鎖店不收信用卡我也是非常不理解。\n主要還是回到家後吃了發現東西料少了很不高興，其他倒也是算了。",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "走道空間狹小，內用區有三個男的直接佔據走道，看到其他人要過，要理不理繼續大聲聊天，是覺得大家都會輕功用飛的點餐嗎？這素質...不說還以為是他們包場了呢^^麻煩店員稍微管制一下，音量跟行為都嚴重影響其他客人，觀感很差",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "2022/8/6 下午點了一份六吋巴馬乾酪 - 燒烤牛肉\n並告知店員不要辣椒，醬料為蜂蜜芥末 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "我很字正腔圓得說我只要洋蔥，店員卻什麼都給了，就是沒給洋蔥🥲🥲🥲然後很大力的放潛艇堡，再怎麼樣我都認為潛艇堡是無辜的⋯，最後容我雞婆得跟店員說，開心是一天，臭臉是一天，妳何不開心一點呢，開心比什麼都重要😍 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "早知道就先看評論再決定要不要來這家⋯\n短頭髮帶眼鏡的女性店員，也不知道是惹到她哪裡，態度可以再差一點沒關係。\n進烤箱加熱不到五秒就取出來，店員兩個，明明後面排隊只有一個人，也不知道在趕什麼。 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "肉捨不得放就不要開店 根本蔬菜堡 點個雞肉裡面就兩片 外送賣168 店關一關",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "戴鼻環的那位店員口罩都不戴好 已經好幾次了 而且他態度很差又很多東西都搞不清楚 希望員工訓練可以加強🙂 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "這家Subway是我吃過菜給最少的，從小吃到大，從以前菜會給很多到現在不把麵包掀開來根本不知道有沒有給菜!!! 有很多料說不吃，特別說可以多一點生菜嗎?(因為只有小小半池)結果他們說有規定量，以前怎麼不知道規定只能這麼少菜! 連橄欖都只能放3個...",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "天啊！10/11週日中午12點的兩位值班女店員是發生什麼事了？心不在焉我講了兩次她才聽進去，買了2份百味俱樂部烤餅，一份的牛肉片小的跟大拇哥一樣，我有禮的請問她：請問這兩份肉片大小怎麼差那麼多，她一個憤怒直接抓起大拇哥肉片塞進垃圾桶，其實不用那麼浪費食物啊⋯真的是⋯妳不必給我多好的服務，但至少不要江憤怒情緒帶到職場及浪費剛烤好的食物",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "加83元的套餐，玉米濃湯很稀還是酸的，薯餅量很少而且烤的很乾硬，覺得被坑了",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "9/2晚上八點出餐的小姐態度超級差，給的菜還比其他間都少，番茄抓個兩片，生菜一點點，洋蔥跟青椒還真是只放了了兩條吧，和小姐提出是否能多給一點因為已不要加醃漬物，換到的是連頭都不抬一下說「我們都固定的」就把東西拿給結帳的走掉，吃過這麼多間，固定這麼少的還真是第一次遇見，被這麼帥氣對待的也是第一次",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "服務態度不ok，鄰近大馬路又是下班時間，環境吵雜，但店員也就是死魚眼講話小小聲，聽不清楚再問一次，好像我就是重聽？不，真的是貴店服務人員太小聲\n包裝也很隨便，我知道本來就容易散開，但這絕對是我吃過最鬆的一個，醬汁淋得到處都是",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "不就連鎖店，評論怎麼都寫那麼可怕？\n今天路過突然想吃，雖然看評論怕怕的，\n但就和其他店一樣有基本連鎖水平。 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "衛生紙整包都是濕的。薯餅亂烤一通，全部黏在一起。每次跟店員說不要加辣椒，結果每次橄欖都沒加，員工感覺態度很隨便，做東西都亂做。",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "不太好，要什麼沒什麼。要點蛋沙拉沒有蛋沙拉、要點薯餅套餐薯餅缺貨。\n-------\n二訪了這間subway，店員態度不好，而且三明治的料都亂灑而且比別間店的料還要少，我說要加薯餅套餐，薯餅就在我面前還跟我說沒有薯餅？？",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "先問了有沒有大滿足鮮蝦，我要一份。然後店員準備餐點的時候覺得蝦子的數量不對，再問一次這是不是大滿足鮮蝦，店員說是。結帳的時候，只有活力鮮蝦的價格，確實不是大滿足鮮蝦。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "每次點uber外送都可以出錯，有時醬加錯，有時蔬菜亂加，一兩次出錯可以說是失誤，幾乎每次點每次錯會不會太扯？",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "沒幫加熱，也都沒詢問，乾吃一整片起司😑以及冷冷的雞肉（我點雞柳） …",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "訂外送平台餐點，送來的完全不一樣，打去店家，說幫我做正確的餐點但要自己去店家拿，請問那我訂外送的意義到底是什麼？？我還得花時間跟車資過去一趟只因為店家自己本身的錯誤嗎？很差的消費經驗！！",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "服務人員講話很小聲 聽不清楚 然後還不耐煩🥰看到你們這樣想說來給你們一顆可愛的星 以德報怨一下 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "服務不用心，態度惡劣：本人在趕時間，跟店員說不要洋蔥，講2次，還是加洋蔥到三明治裡，現場只有我ㄧ人在排隊，連ㄧ句道歉都沒有，害我原本要內用只能改外帶，請她重做她還是連道歉都沒有，外帶的麵包烤到硬掉，從此列為拒絕往來戶。",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "店裡那頭母豬\n口罩戴在下巴是不怕傳染口蹄疫給別人嗎？",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "外帶了5次，選的菜只對過1次，有夠扯\n常常少包一層紙，很不衛生，菜汁沾醬流得到處都是\n店員態度又很不屑，自顧自嬉鬧玩耍，對顧客愛理不理\n也從不詢問是否有集點卡或是主動要給集點卡，氣死",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "這間SUBWAY店員是我看過最破、最沒水準、最爛的店員。 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "4/14 下午大概13:00左右點餐\n只能說員工素質極差的一家店\n誠心建議店家選員工時謹慎點",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "給三顆星….自己本身喜歡這食物。\n店內環境頗為「隨性」，地板都沒在打掃喔？桌子都沒在清理喔？",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "蠻喜歡吃清爽的潛艇堡，但櫃檯人員態度差，這似乎是subway普遍的問題，不管是在這家店或其他分店，可惜了",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "雞肉和雞柳分不清！不只是93和105元的差別，更是凸顯服務員的素質！\n明明是叫「嫩切雞肉」也是做這樣的東西給我，結果收我105元，我問了，只說幫我做前面工的服務員去倒垃圾了...",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "服務態度很差，說生菜多一點，只拿多兩根給你看，客人用完的桌面不清不消毒，檯面雜亂",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "製作餐點時也都詢問詳細，服務員態度非常好，潛艇堡好吃健康，可以買12吋的，吃不完另一半冷藏隔天烤箱烤10分鐘超好吃",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "店員態度超不耐煩，我今天13點去買說我要一個白巧克力夏威夷豆的餅乾，我話還沒說到夏威夷豆 他直接打斷用還無生氣的聲音說一共125元，結果回家發現他給我黑巧克力的餅乾＾＾",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "上次聽到有客人在向服務員抱怨菜量太少，但能理解店員只是照著公司標準做的，辛苦了，另外店內尖峰時段空間有些擁擠，希望你們能再更好！",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "服務態度非常非常差，店員們會在邊做餐時邊打鬧，餐點處裡也非常之糟糕。今天更是離譜，明明提醒不要加某菜，結果出餐了還是有。奉勸要吃subway去台大那家",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "店員態度極差",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "已經進入第三級了，但飯還是要吃的，實名制要自己帶筆喔！今天買的堡除了不加洋蔥外，肉是照燒雞肉等其他均加，醬料用蜂蜜介末。全部不烤，配熱咖啡，好吃。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "服務態度其實親切\n店員也都會主動提醒  是否加熱 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "這是我第三次來這家分店,三次裏面咖啡機兩次壞掉,第一次說在修理,等我吃完潛艇堡,又等了10分鐘才叫我去拿咖啡，東西都吃完了,最後我只好把咖啡外帶，這在連鎖速食業裏簡直不可思議，不是單純顧客買不到原本想要的東西,店家也白白浪費了可以加分的營業額；今天中午咖啡機又壞掉,店家有給一個空杯可以裝汽水作為補償,但我在店裏用餐要喝的是熱咖啡,總是不能去隔壁seven買進來喝吧,其實雞肉,烤過的麵包,多樣蔬菜再加上蜂蜜芥茉醬很合胃口,但就是可惜，不知道這家分店的咖啡機怎麼了？！",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "服務態度差，語速過快無法理解，「被」多點了一杯飲料。同行尚未決定就「被」點了一份鮪魚。餐點處理態度也較其他分店粗魯。除非趕時間，差評。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "這家早餐系列。厚牛。起司蛋。火腿蛋超好吃。因為最基本的生菜洋蔥番茄都有附。其他店完全沒有菜。想想如果一個潛艇堡裡面就一片蛋2片火腿能看嗎。所以我說這家店超級讚喔。大家有機會可以去吃吃喔。便宜又好吃呢…",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "平日晚上來買潛艇堡，女店員態度差得好像別人欠她多少錢似的，非常兇且大小聲，東西普通又貴就算了，很客氣的點餐還要被這樣的對待，非常糟糕的體驗",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "真的有夠爛，一大早烤箱壞掉，是要賣什麼，菜嗎？我不會去市場唷，爛店，店員也沒有不好意思的感覺，問他都沒有嗎，他只說，對～～～～～～，拉那麼長是什麼意思，不耐煩別來上班😡爛 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "服務生超爛，把外送的單放最後一個，只顧著做店內客人的餐，外送的單就都一直拖，一個餐點等15分鐘，我後面進來內用的客人4個都好了，外送的一個堡而已，做不出來？\n這什麼素質",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "吃過這麼多間店 就這間料給最少態度也不知道在差什麼 沒欠店員錢餒",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "現在subway的區域經營者好像不同人，這家的潛艇堡不怎麼樣外，想不到竟然吃到油耗味很重的白巧克力餅!",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "我常常會和朋友們一起進這家潛艇堡，很不錯喔！如果有熱水供應，會造福更多人!因為有些人真的需要用到熱水!",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "官網上有的產品，現場卻說下架\n早班金髮女店員態度非常不耐煩又隨便\n生菜看起來也都黃黃爛爛的⋯",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "說了不要加辣椒還是加了\n吃到後面很辣很不舒服 長髮女店員不夠專心\n要不是附近只有這間 再也不想來\n好吃但服務態度頗差",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "太噁心了! 店員竟然用手直接挖鮪魚醬塗抹在麵包上面! 真的很不衛生也很沒禮貌，大家不要去吃，要生病了!",
        "日期": "7 年前"
    },
    "評論 129": {
        "內容": "店員態度不好就算了\n連雙11有加料優惠都不知道\n真的是subway的員工嗎？",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "這間Subway料真的給好給滿！吃過一次難以忘記～～麵包也烤得脆脆的！超級好吃ಥ_ಥ",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "戴耳環的男生店員態度不佳，好像我欠他錢，不知道店裡怎麼訓練員工",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "為什麼飲料裡會有蟲？",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "沒主動問那種麵包，菜的種類跟份量以及主菜的份量給很少，同樣價格會選別家",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "店員可能是外國人",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "早餐的麵包吃起來有如紙一般的口感",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "老闆是外國人的樣子，會喊歡迎光臨，但拜託勞闆大叔喊歡迎光臨時不要在座位去喊，不然很多人會以為哪個顧客在練習中文",
        "日期": "8 年前"
    },
    "評論 137": {
        "內容": "雖然起司變少了但還是健康營養均衡且好吃，正常運作的Subway，員工辛苦了！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "食材新鲜,服務貼心,環境整潔,空氣舒適。最佳便餐選擇。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "個人不會搭配吧？\n最終醬料交由服務人員搭配\n偏酸的料理個人不愛\n但沙拉看起來不錯",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "服務很好最重要的是，餐點做的很用心，醬料擠的很平均，包裝也很細心，包裝也會顧慮到外層打開的方向",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "連一顆星都不想給，店員講話很小聲，重複問一遍不知道在兇什麼，麵包還用摔的！是怎樣？",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "服務員態度蠻好的\n店內空間狹長，人潮多時排隊較不便",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "很常晚上七點就會沒有濃湯，但不是營業到十點嗎？",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "製作過程放料都用丟的\n講什麼好像也聽不懂\n放錯了就用撥的把菜丟回去\n是想說包起來都ㄧ樣嗎⋯",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "店員爛透了 打翻飲料弄濕我的鞋子跟褲子也沒道歉的還給臭臉",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "店員服務超級好！真的很推薦這間店！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "食材新鮮，裝潢變漂亮了。服務的女店員態度都很好，希望大家可以多多光顧。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "麵包沒有問就直接拿去加熱，雖說台灣人愛吃加熱的，但沒有事先詢問感覺很不好",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "請人家先結帳的前提是料不會加錯 我沒有義務協助加速妳們的作業流程",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "我是2/9晚間用餐的，其中一名女店員很不耐煩、口氣很兇，讓客人有點不知所措。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "好吃價格合理的潛艇堡，可以決定配料要吃什麼，菜單上也有熱量計算，健康美味的一餐",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "空間較小，生菜放很少(素食堡)，請店家多放些但店員不予理會。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "地方不大  布置雅緻  大都是生冷食物  夏天吃爽口  缺點：沒洗手間",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "建議適時維持用餐桌面及垃圾桶整潔。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "非常惡劣的服務態度，很明顯完全沒有員工管理。\nTerrible attitude and service, staffs are clearly unprofessional!",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "服務蠻好，最喜歡嫩牛（最愛已經不是火腿），青花菜濃湯。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐飲還好，就是速食，平日人不太多，價格逐漸攀揚，聊天好場所！",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "肉的量每次都不一樣，都比其他家還少",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "新裝潢不錯，座位變多了，電子看板跑太快、菜單字有點小",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "2023/ 9 菜單",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "服務態度極糟，無心於工作，\n菜隨便加就算了，醬還加錯",
        "日期": "8 年前"
    },
    "評論 162": {
        "內容": "訂購ubereats，餐點全做錯還理直氣壯，講話很大聲。太誇張了！",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "拿回家結果發現潛艇堡裡面的雞肉是冰的⋯⋯",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "去了好多次 感覺店員都很親切積極",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "咖啡不好喝，沒味道.沒香氣。用餐環境還好",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "店員態度很差，超差",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "每一店雖然食材一樣，組合起來吃來還是不一樣",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "那肥肥胖胖的女服務生 態度好差喔",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "店員很親切禮貌\n食材新鮮，實在，吃的飽啦！\n推薦雞肉丸",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "讚",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "非常糟糕的服務！ 店員態度很遭！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "麵包真的可以再多烤幾秒。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "咖啡很熱， 不錯。\n環境整潔。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "薯餅有濃濃的消毒水味😱 …",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "吃過一段很長的時間",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "店內清潔，茶几乾淨。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "環境乾淨，人少所以安靜",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "簡餐吃三明治的好選擇",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "服務態度超差，店員也不會包，料都沒在麵包裡面還硬要給它捲起來，超級傻眼...",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "那裡只有一位顧客，他們花了 10 分鐘才拿到我的訂單。其中一位很友好，其餘的則完全是恥辱。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "幾個月前他們更換了員工，情況有了巨大變化。他們很有禮貌、快速、乾淨。食物準備空間和餐廳比以前乾淨多了。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "Uber外送都要等超久",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "他們的玉米湯味道真的很糟糕，酸到變質的程度。非常失望，第一口之後我就無法再喝了。他們聲稱這是奶酪，但如果奶酪變質，它們也會變酸。我真的只是吃了一個裡面有起司的潛水艇，我知道新鮮的玉米湯和新鮮的起司是什麼味道，非常感謝。 …",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "食物準備區很草率而且不吸引人。我喜歡賽百味的食物，但這個位置並不提倡健康的環境。食物處理不小心，服務生動作太快而且不乾淨。這個位置靠近我的教堂。每次我訪問時，體驗都是一樣的。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "我去過的最糟糕的地鐵位置...\n\n在我的潛水艇上放了兩小片青椒，所以我要了更多一點。他其實又穿上了一小塊。一！ …",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "如果你不期待地鐵，你會失望的。  不過，如果你想吃地鐵提供的那種食物，這家店也有提供，你可以在這裡吃（只需支付少量費用）。所以，我想，選擇是你的。我的意思是，如果你這麼想的話，我不會強迫你吃它。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "他們不小心把我的 6 英寸麵包切成 2 份然後給了我。最重要的是，員工很粗魯",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "這是一個繁忙的位置，但我唯一一次來的時候，我看到了有光澤的綠色烤牛肉。否則它只是一個普通的地鐵商店。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "店面很小，不能久留。我們建議外帶。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "點每日套餐99元含小杯飲料，算兼顧健康的超值選擇。假日雙人套餐還送餅乾就更划算了。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "這裡的男店員日語說得很好！\n而且食物很好吃❤️，我一定會再來！",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "工作人員非常友好，乾淨，服務快速。  位置很好，靠近地鐵站。不過地方很小",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "柔軟耐嚼的麵包，昂貴......說實話，我從來不喜歡地鐵，幾年後我又給了它一次機會：P",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "他們的早餐菜單非常便宜。\n大多數女服務生不會說英語。 …",
        "日期": "8 年前"
    },
    "評論 195": {
        "內容": "服務很糟糕，工作人員把食譜扔到托盤上，而且沒有把三明治包好。不快樂的工人和不快樂的我。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "地鐵總是一個不錯的選擇，可以在沒有太多時間的情況下吃到美味的東西。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "什麼是幸福？\n\n繁星滿天的夜晚和耀眼的早晨 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我和女朋友都很喜歡這家店，店員也很nice！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "服務極差。也許這就是地鐵在台灣不受歡迎的原因之一。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "服務真的很好，但是三明治的味道很一般😋。 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "這是一家地鐵餐廳。  它保持良好的秩序，這不是米其林餐廳......這是一家地鐵餐廳。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "又一個地鐵。這個地方不是那麼擁擠，但這個地方也不夠大，不足以成為您閒逛的地方。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "這個地方很小，可能會很擁擠。有時他們確實有折扣。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "沒有洗手間。",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "環境可以接受；工作人員很友好。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "新鮮食物，即點即做，單獨用餐不受打擾。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "很乾淨，但沒有浴室和一個小休息區。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "工作人員不友好，他們看著你就像“拿走你的食物並出去”",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "工作人員不友好，他們忘了把起司放在我的起司牛排上！",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "不是很大但是位置還算方便",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "就是速食，（清清爽爽的食物）。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "三明治非常好，但不是最好的。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "唯一可以坐下來吃飯的地方，安靜，休息得飽",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "工作人員會說英語，但他們總是很匆忙。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "友好的員工和美味的清淡食物。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "可以挑食挑掉不吃的料",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "我只是喜歡任何地方的地鐵",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "沒有足夠的電梯或手扶梯",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "有一些套餐可以搭配",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "懶惰的員工。三明治是冷的。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "好ㄘ",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "莫名奇妙的流程",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "方便好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "不不",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "方便健康的好地方",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "很方便的健康食物",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "健康美味的一餐！",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "一如既往的好三明治",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃方便",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "生菜很少",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "座位太少了",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "服務太差了！",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "是的",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "很乾淨。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "一般",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "效率高",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "很棒的服務",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "速度很快",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "標準地鐵",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "健康快速的餐食",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "蔬菜是蔬菜",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "健康、快速。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "位置少",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "坐位少",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "麵包有點濕",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "位置小",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "吃午餐",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃方便",
        "日期": "2 年前"
    }
}