{
    "評論 1": {
        "內容": "聽同事推薦來這裡試床墊\n老闆娘很認真且耐心地教育我們如何選床墊 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "闆娘熱情好聊天購買流程很舒服，再挑選床墊時也不嫌麻煩逐一介紹說明差異。從基本款到高級款，全部試躺一遍最終才決定！當天購買兩張床墊。推薦大家前往門市與闆娘聊聊才能選到合適的床墊唷。\nPS:配送的夫妻檔很客氣實在，從選購到配送很滿意👍 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "這間家具店的服務真的超棒！\n搬運工人不僅動作快又有效率，還會細心教你怎麼正確使用，讓床的壽命更長~超貼心的\n銷售人員也很熱情，除了講解床墊的優點，還會讓你親自試躺，幫你找到最適合自己身形的床墊。從購買到安裝，全程都超有誠意，讓人覺得很安心又滿意！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "親切度♥♥♥♥♥\n專業度♥♥♥♥♥\n出貨速度♥♥♥♥♥ …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "店家介紹的商品真的超級詳細，購買床墊一定要試躺看看，而且店家會依每個人的身型去介紹適合的商品，服務真的超好，漂亮的闆娘人也很nice，還有送貨及安裝的兩夫妻效率超級快的，真的是值得推薦的好店家喔！🥰🥰🥰 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "老闆娘仔細地解說程度就不多說了很多篇都提及，我覺得可以感受到這家工廠對床墊這個產品的研究程度，或許更該說很符合我的需求，我本來在意的一些地方都非常適合我的方案。\n例如 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "最近家裡的床墊壞了，正在尋找新床墊，剛好與朋友聊天時才得知他們家都是躺這個品牌，用了快10年，今日放假順便來試躺看看，闆娘介紹的非常用心，沒有推銷貴貴的產品給我們，反而只推薦適合我們身形的床墊，送貨速度也是超快中午訂下午就送到家還幫我們回收舊床墊",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "專業闆娘介紹的很詳細，讓我們試躺不同床墊找到最適合自己的曲線，闆娘這邊應有盡有，所以我們連同床頭櫃跟床架一起搞定，超省事 🫰❤️😘 今日師傅送來新床組，還幫忙舖床罩+清運舊床組，服務 💯，下次有需求，一定會再回購，大推 👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "老闆為人親切，她根據我的姿勢推薦合適的床墊。店裡的環境也很舒適，試躺的過程完全沒有壓力，可以慢慢感受每款床墊的支撐和柔軟度。他的解說清楚易懂，讓我更了解不同材質的優缺點，購買過程也很順利，沒有多餘的推銷壓力。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "從13年前在家樂福廣告看到這個品牌之後開始愛上富淞手工床墊，前後買了4-5張，產品品質好材料透明價格公道沒話說👍\n老闆老闆娘非常專業解說服務親切，非常感謝這次老闆娘推薦給爸爸的枕頭及乳膠床墊整套寢具都讓爸爸每天都睡的很舒適😌 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "最吸引我的是全開式的床墊\n不強迫消費又介紹的超詳細\n一次幫兩個小孩換新床\n非常推薦大家來購買👍 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "品質優良超讚的 十多年了 為了孩子們的床 第三次訂購 到府服務精準不拖延  會繼續跟親友推薦",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "闆娘專業又貼心耐心的介紹床墊，讓人躺了又躺，適躺最適合自己的床墊，另外加購夠床包組，闆娘幫我們挑選吉日安床，安裝當天再給我們確認一次安裝時間，整個團隊很優質，師傅也很nice的幫我們鋪床🥰🥰。有機會，會再回購 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "老闆娘很細心的說明還有幫客戶判斷適合的床型，換新床之後睡覺舒服多了～",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "一個在乎客人睡眠品質超高cp床墊商家\n優點：\n1.cp值高-寶馬等級賣豐田價格。 …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "經由朋友介紹，所以帶著媽媽去看床，一開始老闆娘親切又專業的介紹每張床的特色，然後請媽媽上去試躺，找出適合媽媽的床。\n然後送貨的大哥跟大姐將床安裝好又特別提醒我們怎麼使用.真是服務到位，推薦給需要的朋友們.",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "老闆娘很有耐心介紹自家的床墊，價錢也很合理，把需求跟老闆娘說，肯定讓你高枕無憂😆\n\nBy 姐夫介紹 …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "不敢說是最好的床，確是最適合我們的床，從挑床店員介紹的專業度到目前睡眠品質都很滿意。沒有大量的廣告，就靠口耳相傳，會推薦給身邊朋友，它值得五顆星。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "老闆娘的介紹好親切好完整，而且很有耐心的分享不同型號的差異，讓我們全家一一試躺，找到最合適的床墊，本來想到要換床鋪就覺得麻煩，但是今天的購買經驗很棒 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "真的是👀著評論找過去的，如同大家所說，闆娘很專業的介紹適合我們的床墊，👍👍👍一口氣買了3張 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "單純乳膠床墊\n3.5尺加大單人\n5公分 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "一進門，老闆娘很熱情，也不強迫推銷，依據我所需求而推薦我所需的床墊與乳膠枕，且送床墊來的師傅很親切，因為我住四樓公寓沒電梯 😅\n值得推薦的好店家，很怕遇到灌水文章的店踩雷，但是在這完全沒這問題 ！ 因為真材實料 💪 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "一開始是去試躺的時候，老闆娘很用心的分析每種床墊的特點，幫助我找到適合的床墊，讓我躺著的時候腰部不會懸空，而且床是可以拆洗的，能看內部構造，所以很安心\n\n再來是送來的時候，兩夫妻動作很迅速且友善，而且也有幫忙回收舊床，讓我不用煩惱怎麼回收舊床墊",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "店員詳細介紹我們適合哪種床墊，價格合理，安裝師父服務親切",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "老闆娘姐姐很親切，每張床功能介紹的非常仔細，也依照客人需求給予建議，非常的專業細心，購買雙人床加大躺起來很舒適，價格又合理！！！",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "闆娘很熱心介紹讓我們找到適合自己的床墊，原本只想幫兒子換床墊，後來一次買了3張；真的舒服好睡，師傅搬運過程也很小心，很值得推薦。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "非常有品質的床 很值得去購買 老闆娘非常客氣 美麗又大方 想找好品質的床 真的要去富淞❤️",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "為孩子挑選新的床墊，謝謝專業的闆娘大姐，給予專業建議和細心解說，讓我們可以選到合適的商品，躺得舒服、睡得安穩！\n\n配合的送床員也在指定時間前送達，迅速可靠！",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "富淞床墊是我第一張獨立乳膠床墊，它陪伴我戀愛、結婚、到我兒子現在都五歲了😃看它多耐ㄊㄨㄣˋ，到現在這張床還跟我的小蠻腰還是麻麻麻～怎麼都睡不壞啦😭人家上次又看上他們家一頂新的床墊，躺起來也是蘇服內，很讚喔👍🏻 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "闆娘親切又專業.做工真才實料.14年前買的床用到現在沒壞過搬新家又在多買一張床.跟別的牌子比較還是富淞的床比較強.用過就回不去了.介紹很多朋友用反應都很好.昨天新買他們家的枕頭也很厲害乳膠顆粒的.我是脖子長骨刺長期睡起床脖子痛但是昨天睡一晚起床是真的不痛了（本來是沒有期待多厲害）有讓我驚訝到.",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "搬家需購用新床墊，網路聲量大的那幾間也都去試過了，但遲無法決定。偶然發現這間在地工廠製作的店家，前去了解看看。我自己從事紡織生產，跟闆娘討論過程其專業度不在話下，完全透明可拆的床墊製作方式對我這工廠腦的人來說就是對其產品有自信。上來發文推一下良心貨換血汗錢的實在廠商。最後我買了775雙人",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "當初在Google找尋床墊，最後選定富淞手工床，老闆娘親切隨和，對於自家床墊內容手工施作用料.表布.獨立筒顆數.環徑，依每個人身型需求介紹合適貼合床墊，比起外面名床店價錢合理許多，ㄦ我第一張手工床睡到現在已經13年，還是一樣好睡Q彈舒適無缺陷，之後家中及新房慢慢汰換添購床墊床架也買了5張，前後介紹同事朋友購買不下20張左右，用過ㄉ人真ㄉ回不去，回購率超高，值得在此推薦好ㄉ手工名床店。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "受惠於Google評價，慕名前往富淞門市看床墊，當天看完馬上就下訂了，360度的全開設計，完全不擔心買到黑心回收彈簧！不論是商品品質或是老闆娘的專業服務都非常滿意～不會以營利為目的，而是認真以消費者的身形做推薦，實屬難得的良心店家！推薦給還在觀望的你👍🏻 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "2020年幫母親買了新床後，隔了3年2023年幫自己換了一張新床墊，再次跟富淞交易，床的品質是值的信賴的，舒適度更是超棒的。我有查了一下富淞有在地工廠，未來維修也不用太擔心(工廠就在附近)。價格也很實在，不會亂開價、亂推銷，床墊也很快收到了，運送人員很客氣也很小心，舊床也搬走了。再來就是裕生店的老闆娘，平易近人又風趣，交易過程好像老朋友一樣， 閒話家常(實際是買床時交易這2次)，給人很開心的感覺，特別在谷歌商家，給予5星評價，希望需要床墊的人要跟富淞買，大力給它推！推！推！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "老闆娘親切介紹，好的床改善您長期睡眠困擾！\n店裡全新裝潢 空間舒適！ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "老闆娘很熱情  介紹的很仔細，床躺起來也真的很舒服！要買床到這裡就沒錯啦～",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "老闆娘很專業態度親切，值得推薦的好床，改善我之前脊椎不舒服的症狀，👍讚 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "床舒適透氣好睡，物超所值，老闆專業親切、送貨服務人員細心仔細",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "超級好睡，一秒入睡\n感謝老闆娘的貼心介紹\n價格實惠，物美價廉 …",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "姐姐介紹的很詳細，讓不懂床的我們也能理解跟挑選到喜歡和合適的床！到府安裝服務也很好，真心感謝😃 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "大推～\n常常陪老婆到妹妹家作客，每次只要在那邊過夜，床好躺又舒適，枕頭也是很好睡，每一次都是一覺到天亮！！\n原本只是買個枕頭，老闆娘親切又專業的講解下，才知道原來一張床墊有那麼多學問，也才了解自己的床墊的確是造成身體不適的主因（起床都腰痠背痛）。 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "同事的推薦下前往富淞門市看床墊，當天看完馬上就下訂了，回去使用真的超級滿意，推薦給大家，歡迎到現場試躺",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "富淞～用心手作的名床，謝謝闆娘細心介紹專屬個人一夜好眠舒適的床！\n舒適的床墊不需華麗的包裝而是憑藉肢體的觸感，富淞名床就有此魅力，不知不覺試躺中就安然入睡😄 …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "謝謝老闆娘熱心推薦適合小孩用的床墊，很特別的是有360度全開式拉鍊布套，即使不小心弄髒也可以丟洗衣機清洗，真的很方便👍 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "床墊品質優，CP值高，老闆娘大方風趣，買床選富淞，夜夜好眠👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "回購第3次，出貨速度快，安裝的師傅也很親戚😊有品質的好床真的值得推薦👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "老闆娘超仔細的介紹\n人非常好 照我們的需求介紹給我們\n知道我們趕也快速安排出貨\n推薦大家來買👍 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "試了許多家床墊店，一進門老闆娘親切熱情的招呼外，還要幫我們上課，老闆娘耐心的解說，不僅非常專業對於自己家的彈簧，材料，結構都非常的明確，不厭其煩的讓我們是躺著每一張床，可以跳，可以躺，讓你找到最符合自身身形適合的床墊。而且床墊結構可以直接拉開看到內容物不擔心有劣質材料，說真的看到闆娘對於介紹自家床墊的那股熱忱，就知道老闆娘賣的不止是床墊，是一種對事業的認可和對專業的投入，以及客服整體長久經營的心。讓客戶感覺到放心，安心。\n看了好幾家都沒有決定要買的想法，經由老闆娘介紹，立馬買了自己的床，男友也立刻下定裡面最優質的床。",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "幾年前\n買了一萬多塊的獨立筒床墊\n睡覺愈睡愈累 腰酸背痛 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "已經買過兩次床墊了\nCP值蠻高的，專業又服務好 ,\n在地好店家推推👍👍 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "老闆娘服務非常好☺️整個購買體驗都非常開心，也順便了解很多關於床墊跟床架的知識，以後有需要還會再回購👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "今天拿到剛買的床，很興奮也很開心，老闆娘會訴說挑選好床的知識，另外也能感受到店家堅持做好床的品質，希望這張床可以用的長久也能睡的舒適，謝謝店家，也推薦一直想找好床的捧友們。",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "富淞床墊從以前品質就很好！用料、做工跟價格都很實在，這次買新家是第2次回購了，推薦。手工彈簧+天絲面材超棒。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "謝謝闆娘很用心的幫我們介紹每一款床墊，也讓我們試躺感受，為我們挑選了最適合的床墊，還幫我們看了安床的好日子，連床頭床架都一應俱全👍 …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "感謝姊在我7/18入新居的幫忙，當然健康舒適的好床就是要回購😁😁😁，這次入新居買了二張床，都是姊幫我挑的一張我和兒子睡的6尺雙人加大的床讓兒子賴在床上滾，一張給老媽睡的老媽一直稱讚說很好睡,很舒服👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "老闆娘親切又貼心，重點是他們家的床品質真的很好；每當聽到親友有人要換床墊，一定大力的推薦富淞，來這裡購買準沒錯👍 …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "到店購買時闆娘很親切，所以當下就決定購買床墊再加五公分乳膠墊，長這麼大第一次購買這麼貴的床，不過雖然貴，但真的物超所值😄 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "新家剛裝潢好，過來詢問老闆娘床墊跟床架，還很專業的幫我們顧到入厝安床的部分～真的超讚",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "曾經自己或陪家人的時候，都有挑選床組或床墊的經驗，但是只懂軟硬跟自己的喜好而已。但是這次因為結婚要挑喜床，透過朋友的介紹找到了富淞，一進去闆姐說買床要先上課😂上了課之後才發現原來挑選床墊有那麼多學問，而且床墊裡面的材質直接拆開給你看，讓人感到非常放心。每張床墊讓你一床換過一床試躺，反覆讓你去試，還被要求跳床，邊試邊講解，所有躺在床上會遇到的問題，闆姐一一講解，我真的沒有想到會有這麼好的購物體驗。所以上完課當下，先生就決定要買了，謝謝闆姐的耐心，也難怪客人都會幫忙介紹，訂的床組後天到，現在已經超期待了😁 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "各式寢具，用料、做工都很實在！\n夠專業\n價格親民 …",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "超讚的，整個床組都在這邊買，床超好躺又舒服，一點味道都沒有，價格合理，老闆娘姐姐人超好超好相處，解說也非常專業👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻超讚 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "闆娘貼心、細心介紹🛏️\n價格也阿莎力👍\n值得一買再買👏 …",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "睡的超久時間的床墊 因爲太好睡了 想重新更換外床包與乳膠，找到原購地方，老闆娘真的超親切的解說床墊內裡的細節 想買床墊的不太了解需求的可以來詢問 老闆娘真的像家人般的用心回應噢！～推推推",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "闆娘細心介紹，價格也很透明！\n介紹一點都不馬虎～重點是‼️‼️不會亂推銷\n買對床墊最重要！",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "當天有預約3點看床，闆娘一開始就很專業的介紹床墊，每一張床都很仔細介紹跟試躺，也會建議那張比較適合自己的身形、貼合度等等，不會有特別要推銷的感覺唷如果要去看床的還在觀望中的你不用擔心！闆娘很活潑風趣～整個過程是一個很好的體驗又可以買到適合的床墊，大家不用被各大品牌迷思啊，非常推薦這家，CP值很高☺️",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "姐姐家的床超推超推薦～讚讚讚⋯⋯\n購買床墊再加五公分乳膠墊，讓我難入眠的人，晚上躺著躺著就舒服的睡著了，就算我睡著後，旁邊有人不管上床或下床，完全感受不到有人從床上離開或坐上床上，真的超級推薦的，都不會影響枕邊人的睡眠喔⋯⋯",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "感謝闆娘的詳細介紹，聽完馬上訂了三組！\n推推",
        "日期": "4 週前"
    },
    "評論 68": {
        "內容": "超推薦！闆娘很會細心介紹床墊，為你找到適合自己的床！（真心）不會強迫推銷！",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "從小睡到大的床墊，買了新房添購家具唯一指定，從老闆娘到送床墊到府的大哥大姐都很熱情。樓中樓空間狹窄但大哥大姐還是努力客服了！大感謝！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "孕前跟老公想換床\n看到土城人推薦想說去看看\n老闆娘非常細心 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "闆娘人很好 很細心 知道是孕婦要睡的床\n在送床當天還會幫你先請胎神離開 也會叮囑孕婦本人不可以在家 細節都做的很清楚☺️\n換了舒服的床 什麼懷孕睡的不舒服都不知道啦～ 舒服到只想在床上了☺️",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "老闆娘會很用心的一一介紹每張床的特性，陪你挑選適合你的床，購買過程很愉快😁板娘幽默風趣。床墊真的不輸各大名床，如果需要床墊，一定要先去這家體驗看看，一定不會失望，物超所值👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "身邊好幾個朋友都買過，想說來看看，老闆娘很專業又親切，對我們的疑問都能解答，了解到不一定最貴的才是最好，幫我找出適合自己的床，可以一覺到天亮，真的只有試躺才能知道，這邊提供了好多種不同款式的床可以感受跟比較，老闆娘還會幫你調整跟介紹每一張床，對於床完全不了解，找不到方向的人，來這邊就對了🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "老闆娘會依照需求介紹床墊，不會讓你感到有壓力，7-8年前顧客資料都有保存，很細心！\n不管你買或不買，介紹時很有耐心，很不錯👍\n哪天有需求還是會再來跟她買…. …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "為了某些緣故..要趕在過年前能買到張好床..透過土城人社團介紹‘’富淞‘’..一進門那親切的招呼聲讓我備感安心..還不厭其煩的介紹著每張床的特色..（可試躺）談話中也很感謝老闆娘經驗的分享...此次的購買經驗也顛覆了我以前的觀念（床非得要名店才好）...更感謝社團極力的推薦讓我遇到那麼優質的店家..富淞讚👍 …",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "床品質超好。第一次買101年睡到現在還很好睡，超讚！\n到現在總共已經介紹超過5位朋友去買！ …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "老闆娘很親切，床很舒服！\n補充：送貨得大哥大姐真的超讚的，謝謝冒大雨還爬了六樓幫我們送床墊，到了也是仔細安裝，還幫我們裝保潔墊跟床套，非常感謝😯 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "老闆娘非常親切熱情❤️且專業，床墊買回家後⋯真心覺得超級好睡，真的睡過之後就回不去了，只愛這家手工床墊。\n另外還有枕頭也超讚的👍真的愛上😍 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "這床只能說躺了，人的上半生跟下半生就沒有顧慮了。\n搭配著乳膠枕，連頭都搞定了！\n完美的解說，合適的搭配，可以跟老闆從外太空聊到內子宮，只能說當你走進來之後，然後帶的商品出來就跟真男人一樣，不會回頭（不會後悔）",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "跟隊友想買張新床，跑了幾家試躺，最後選擇了印象最好的富淞，幽默的老闆姐姐很親切很活潑的介紹了很多款床墊，可以輕鬆自在的試躺沒壓力！！！還可以瞭解一些床墊的專業小知識！！！非常推薦給所有想換張新床的朋友們！！！！！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "跑了很多床墊店家去試躺，最後還是跑回去富淞，必經富淞是開放式的床墊，可以很仔細看到床裡面結構及有沒有偷工減料，而且現場環境乾淨整潔，店長服務超親切又很客氣也很愛交朋友😁😁，還會請客人喝飲料👍，不強迫推銷，想試躺多久就躺多久，店長每張床都很詳細的介紹與差異性跟每款床保固！老婆原本試躺是巧克力雙人床9999，後來又試躺2萬2的床墊，最後還是買下2萬2雙人床墊+掀床。期待這禮拜日的到來。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "老闆娘人超級好，介紹東西非常的詳細～我在這邊買了床墊，睡起來非常的舒服～而且價格也很實惠～",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "老闆娘態度很親切也很專業，每張床都會讓你試躺並且跟你分析你適不適合這張床，不是說貴的一定就是最好。\n很特別的體驗是這邊的床是可以在上面跳的，床的內部構造也是拉鍊一開什麼都可以看到，令人很安心。\n很推薦大家想買床的可以去體驗看看。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "闆娘專業仔細介紹每款床墊差異，會針對身型推薦，不會強迫購買，床墊內部都可清楚看見內容物，不用怕買到不良品，直率又能不厭其煩地解說，真的很推薦！\n到府服務還能回收舊床，不用擔心自己無法搬運的問題，也推！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "多年前買了好幾床，最近又有需要再訂，對老客戶服務一流。產品更是品質保證。\n\n老闆娘說成本上揚，年後要調價，還好及時下訂。",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "老闆娘親切又專業的介紹每張床的特色，試躺測出適不適合身型，即使想買價位最高的床，不適合身型，老闆娘也不賣的哦！強調睡適合自己的床才能睡得好，良心商家，強力推薦買好床的地方，富淞手工名床 - 裕生店👍。\nPS:乳膠枕也很棒哦! …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "在地的二十多年老店\n因為近來有換床的需求\n於是至門市選購挑選 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "第二次回購 這次是為了年長者購買床墊 老闆娘介紹的很詳細 不會隨便推銷！也不會因為孩子在床墊上滾來滾去而生氣 讓我們可以放心的體驗與購買 超推👍 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "價格實在～大姐服務超好！喜歡❤️\n床也都可以訂做～每張床都可以讓妳慢慢試躺\n也會細心講解每張床哪裡不同👍🏿\n大姐也對小孩很好很友善～小孩在裡面像在家裡一樣，很開心🥰 …",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "之前就有耳聞親戚朋友的厲害床墊 加上老闆娘的耐心細心解說  立馬下訂一張👍👍\n期待新床到來～～ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "很熱情的講解自家產品，試躺也沒問題，以前親戚就有買過覺得不錯，推薦去躺看看找自己喜歡的床",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "從十幾年前至今，都是我最信任的床墊製造商，陸續介紹家人朋友訂購，對商家評價都很好👍 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "老闆娘細心 專業介紹 讓我們在床上跳 試躺 讓我們感受哪一張床最適合我們 也給予我們建議 不會強迫推銷哪張哪張 找最適合睡的就對了\n找床找富淞就對了！！！",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "老闆娘很熱情，很用心的一一介紹床墊的差別。\n會請客人試躺並講解床墊是否適合唷。\n真心推薦有需要購買床墊的人",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "老闆娘服務真好，立即了解顧客需求..解釋清楚，彈簧床硬度也是我需要，睡了對我脊髓很舒適，送貨人員服務也讚！👌\n下次會在回購跟介紹他人  謝謝。感恩 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "非常nice的老闆娘！了解我們的需求及預算,也非常的熱心幫助著我們，給我們意見，富淞的床真的非常的舒適符合身體的一部份，這次多添加了小朋友的單人加大，也一同買了枕頭，期待開心，大推大推💯 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "闆娘很有精神，床墊很舒服，謝謝闆娘！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "雖然有點晚（去年七月...根本太晚）但是我還是要寫這個評論\n這個床我只能說有夠讚 手工實在 服務有夠好 重點是 老闆娘很正 👍帥氣外加阿莎力啦~~~回歸正題 床就是讚\n朋友問哪裡買床 我只會推薦富淞床墊啦~~~~ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "今日又訂了二組兒子們的單人床，富淞的床墊我們家已經睡了超過十幾年，國外主管來台置產我也是幫他訂富淞的床，安心、舒適、給家人用了放心，自己睡了富淞的床後，在外面的床睡不習慣，價格實在品質又好，是值得支持的好店家。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "價格實在品質沒話說，阿姐推薦百分百⋯家裡換了五張床墊超好睡枕頭很好躺、床單上次有買質料舒服好睡好摸、冬天的內心棉被發熱很溫暖！\n推推推推推⋯",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "喜歡老闆娘不厭其煩的說明、及介紹自家產品時所表現出來的自信，讓我們一遍又一遍的試躺，告訴我們每張床的差異性，讓我們能挑到適合自己的床。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "進門先聽課有抓到我愛上課的點，親切又專業的老闆娘說明，讓我心動下訂單，在睡了一段時間，確定了好的床墊果然完全支撐我的筋骨吔😆，總算解決早上起來全身酸痛的問題了，而且送貨的大哥大姐也是非常專業又動作俐落，真的充分展現專業素質，真的是值得推薦的好店家🥰 …",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "老闆娘超會介紹，服務超棒，大家快去找她！",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "闆娘親切又有耐心，詳細介紹床墊種類材質，是個值得信賴的店家👍 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "當初因為結婚 老公朋友推薦 這讓脖子跟脊椎睡覺就會幸福的床已經使用了11年 太後悔結婚以前沒買到這麽好睡的床  這次回購買孩子的床 購買的過程很愉快 孩子們很開心 至於那當初幸福的床 還要繼續再睡下去～～ 💗 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "我又來了！這次是幫爸媽換新床！闆娘佩貞姐服務真的沒話說👍床很好睡、品質也超讚👍床真的很重要喔！我們全家老小爸媽公婆全都換睡這家的床了！大推大推喔😆\n睡了好幾年，真是舒服的好床，睡過之後就不考盧別的床，最近又再幫新家添購了3張床及專利掀床組，值得大力推薦的好店家。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "隔了十年床墊差不多壞了，又去跟老闆光顧，這次是老闆娘接待，老闆娘非常健談，有問題都會解釋的清楚，非常優良的店家，有需要的可以去看看喔，送貨的員工也很好，看到床底的角壞了一個，也順便修理，真是佛心.",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "這是我在這裡買的第四頂床墊了，每次到店裡老闆娘都像一位鄰居大姊一樣，記得每一位客人，就像是你的好朋友好鄰居一樣跟你聊天，按照你的需求預算給予最好的建議與服務。在此我要謝謝老闆娘在假日的時候願意替我將當日購買的新床墊第一時間送到我家，讓我父親能在離開前使用到我替他購買的新床，真的很感謝。也希望有機會看見這篇文章的人，能夠多關心家人的睡眠品質，因為我們人一輩子除了脂肪以外陪伴我們最久的除了椅子就是睡覺的床了，一張好的床可以讓人有好的睡眠品質，讓老人家有更好的休息空間。最後我只能說 老闆娘謝謝",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "本來以為買床是一件簡單的事\n但一踏進富淞名床，遇見老闆娘後 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "老闆娘親切又客氣，還能依照需求講解並推薦適合自己的床墊，一級棒👍 …",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "睡了十年以上，很好睡的一張床，而且售後服務負責且態度優良，很推薦給大家。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "富淞訂做床墊品質好、服務好、價格公道！\n只要睡過他們的床墊，就不會再換其他品牌了。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "老闆娘人超好\n大晚上的跑去看床墊\n仔細介紹合適的床 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "闆娘超豪邁，很清楚講解店裡所有產品，也讓我們ㄧ個個去試躺試用，感覺很棒！\n\n重點是床裡的彈簧也都公開透明化，產品一級棒！絕對會再去捧場，因為現代人工作壓力大，更需要好的睡眠品質，而擁有好的睡眠品質也需要有好的床組😘😘😘 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "老闆娘專業親切，少見的360度全開式拉鏈床套，內材透明ㄧ覽無遺，足見對材料的保證與自信，沒有華麗的店面天花亂墜的話術，只有著對製作床墊的執著和堅持，這就是職人精神，推薦給不想花費心思就能簡單買到一張好床的人。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "在google評論上找到的好店!!!!! 一剛開始以為又是一個買評論的....但仔細看看底下留言 如果是用買的 口袋也太深了吧~~\n\n到店老闆娘很貼心地將冷氣調得很冷~因為我家熊很怕熱( 超貼心的~~ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "老闆娘超親切，講解非常詳細，店內皆可試躺，也會幫客人尋找適合的床，推薦的床價格也非常公道划算，試躺後直接下訂，非常棒，日後親友有需要也會再推薦親友前往購買！！",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "在富淞，你不會感受到店家一直推薦高級且高檔的床墊給你，也感受不到講得天化亂墜，好像正確但又覺得哪裡不對的話術(翻白眼)。\n你可以感受到的是老闆娘耐心的解說床的知識，讓我這個完全不懂的人，可以更進一步了解床所用的材料與效能。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "老闆娘很貼心，就跟朋友一樣，了解我的需求，服務超好，床墊也很舒服，習慣了就回不去了😁 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "這是我在這店買的第二張床，品質穩定，服務好，土城買可送桃園，會再回購喔，讚",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "老闆娘非常的美麗大方，而且也非常的細心幫我們夫妻介紹床，床組、跟被套\n裕生店的老闆娘非常大推\n如果下次還需要購買\n我絕對還是選這一間",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "我是木工師傅，這張床我睡了10年有了，每每工作的腰痠背痛，它讓我可以一覺到天亮，隔天精神百倍👍這張床墊應該還能再讓我睡個10年吧🤣比起客戶一張數十萬的床墊還直得買👍 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "老闆娘真的很專業也很親切，了解了很多知識，找到適合舒服的床👍🏻好棒 …",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "老闆娘很親切介紹很詳細！第一次來試完全部床墊也沒有強迫推銷，還建議我們可以再去別間多看看比較一下！\n後來看了幾間還是喜歡這裡的純手工床墊，可以打開完全看清楚裡面構造，做工用料實在，一張床好不好睡真的會影響一整天的心情！很喜歡這次購買的小顆粒彈簧上面還有厚厚的乳膠床墊！\n很幸運今天剛好有貨晚上直接就可以睡了👏👏👏 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "老闆娘詳細介紹每一張床的結構組合，幫助我們挑選到適合自己的床墊，100分的老闆娘，給妳一個讚",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "床真好躺～姊姊很熱情！\n現場試躺睡著都沒關係～\n需要的朋友快來他們家買吧～ …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "闆娘專業建議和細心解說，對每種床特別的解說，選擇最適合的種類。購買到貨後三天的使用皆非常滿意",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "瞭解客戶需求，專業的分析及講解！為客戶挑選適合的床墊。非常棒的商家！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "闆娘貌美如花 幽默風趣 床墊舒適 到貨速度快",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "商品品質好👍老闆專業服務都非常滿意～完全以消費者的身形做推薦，值得推薦的優質店家！推薦給正在觀望找尋適合自己的床墊的你👏🏻 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "老闆娘很親切也很專業的為我們解說，她家的床也好躺，躺起來很舒服，品質非常好^_^",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "老闆娘介紹適合自己的床，改善了腰酸背痛，睡眠品質也提升，非常值得推薦！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "陸陸續續購買床墊有十年以上了...送人+自用...送給姐妹也說床墊很舒適好躺，自用更不用說了，別人家的床墊再也看不上，老闆與老闆娘真的是很用心在制作。大推！",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "之前睡過很多家的床墊一直都會腰酸背疼，朋友介紹換成富淞的床墊睡過後真的不疼了。\n我買得是他家的隱藏版床墊真的超推薦~\n我後來還替80多歲的媽媽也換了新床墊，老人家説睡得著也睡得沉了，很開心~對長輩孝順要及時唷！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "4年前路過買了雙人床墊，現在要找單人床墊再度踏進來，不管老闆還是老闆娘都親切專業（還提醒我們床墊翻錯面了😂）\n睡久還是很舒適，支撐性很夠，推推👍 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "經親友介紹，來看床墊。老闆娘解說專業，推薦了適合我們的床墊。太座睡了以後，完全不會腰痠背痛。幫我安太座，真是太好了。要買床墊，建議先來富淞一趟。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "已經先跟富淞買過床墊 CP值高到一個不行 最近家裡要換衣櫥 沒想到老闆娘也有 還好有想到先問富淞 床墊的品質實在就是好 就算在床上躺一整天 也不會腰痠背痛的 連送貨來的夫妻師傅 服務品質也很優 買大型家具真的要找信任的店家 不需要多考慮 就是富淞了",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "為了幫爸爸挑一張好床墊，試躺了多家廠牌（德X、XX世界、X鐘頭、德X克、多家家具行⋯），最後選擇了富淞P5775（獨立筒+乳膠+七環手工彈簧）的款式。\n熱情的闆娘姐姐不但會教導選床正確的觀念，也會針對個人身型、體重，推薦最適合的床墊。\n更重要的是：富淞的床墊是360度全開式的設計，可以清楚看到裡面的材料，不用擔心被那些行銷話術所蒙蔽。\n期待新床墊可以讓爸爸天天好眠、不再腰痠背痛囉！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "第一次買時感覺非常耐用，幫助我非常入眠,超級舒服的床墊,而且乳膠部分很厚,也不會像我過去買的,用沒有很久就變硬,出現粉屑.\n所以我家兩個寶貝更換床墊,也是選擇他們,值得讓人安心,\n我第一個床墊已經6~7年了，還是很好用，都沒變形喔!大力推!!!",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "產品介紹非常詳細、售後服務也很完善。購買本店商品已使用近一年，對商品維護有疑問，到店詢問，還協助我解決問題（送我專利保潔墊）！著實讓人受寵若驚！👍👍👍！ …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "因為父親脊椎開刀的關係，在網路上搜尋還蠻多網友推薦這家床墊，老實說很意外土城會能找到這種高品質的商品（一直以為高品質=有華麗高級的店面=貴）但很幸運到的那天是老闆娘接待的，在她介紹下，我找到了適合我父親術後可以躺的床墊，重點是我這麼高品質的床墊價格很能讓我覺得CP值超高，當下心中決定若有機會買我的床，我一定會回購 👍 前幾日我真的再次回購，我和我的另外一伴都覺得這是我們新家最好的good buy ! …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "老闆娘親切，價格實在，彈簧床很漂亮，質料好工廠直營",
        "日期": "11 個月前"
    },
    "評論 143": {
        "內容": "全台北最好的床店，要買請找闆娘，滿分推薦",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "店面板娘 人親切 會詳細介紹床墊 送貨師父人也客氣 值得推薦 床墊也物超所值",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "老闆娘細心解說，床墊可拉鍊拆開一目暸然真材實料，品質保障！\n試躺實際感受，可以選擇到適合自己的好床！\n推薦！！",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "闆娘介紹仔細又專業，因為臨時有急需，團隊完成不可能的任務，謝謝您們的用心與體貼，優質服務讓人感動~",
        "日期": "9 個月前"
    },
    "評論 147": {
        "內容": "床真的很好睡～我家買3張了\n老闆娘霸氣不囉嗦\n服務品質超好的🤟🤟🤟 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "老闆娘人很親切，全開式的床墊可以把裡面的材料都看得很清楚。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "可以感受到一分錢一分貨的差別，全開設計也完全不怕買到假貨，真材實料，誏人看完後無法不下訂，非常好的體驗，真的不是裝潢好或招牌大就代表是好床，建議一定要去看一下。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "老闆娘親切，會一一介紹各種床墊的不同，評估最適合客人的床墊！推薦親友同事來買！",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "乳膠床墊真材實料，價格實在，使用中鋼彈簧及新品白棉更搭配乳膠墊，睡起來軟硬適中，一覺好眠，值得推薦的獨立筒乳膠好床。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "三年前朋友介紹買了一頂獨立筒彈簧床，好睡，睡久不會腰痠背痛，軟硬適中\n重點睡了三年一點變形都沒有，今年老媽家裡要換床墊立馬再買兩張，好睡耐用，價格實在，不推不行啊",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "購買了這家床墊保證不後悔，P5775乳膠床墊超好睡，再加購天絲100%床包組，真的舒服到不行，這種天氣根本就不想起床😛\n還有還有，闆娘人真的很好也很阿沙力，介紹的也很仔細，保證都是買到賺錢👍 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "專業的解說和頂級的品質，超級推薦！",
        "日期": "4 週前"
    },
    "評論 155": {
        "內容": "一開始是因為床墊的拉鍊設計可清洗很吸引我\n後來到店試躺各種床後來決定買了\n謝謝老闆娘超專業建議 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "老闆耐心、專業，服務十分周到，替顧客尋找最適合的床墊，選用品質最優良的材料，是間值得再度光臨的好店家！",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "老闆娘服務好，床墊做工實在，睡過一次後就回不去了！大家買床找富淞哦",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "這家乳膠床墊有很重的刺鼻味、刺鼻味、刺鼻味（很重要..... 所以說三次）。為了健康著想，買床前請三思啊⋯⋯\n大周老闆的口才很好，於是我花了三萬多元買一張獨立筒含乳膠床墊的加大雙人床，裡面的乳膠墊有很重的刺鼻味，在通風處放了一個月，那恐怖的刺鼻味依然存在，每天早上醒來就頭昏腦脹，經詢問商品檢驗處的朋友得知有刺鼻味就是有問題的化學乳膠，刺鼻味的來源：甲酫、VOC(揮發性有機化合物)，甲酫是一級致癌物，且目前已證實部分 VOC 會導致人類罹患癌症。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "過年前搬新家 去裕生店看床墊 老闆娘很熱心 讓我躺看看 那一種床墊適合我們睡⋯ 超級好客喝著茶聊著聊著 不知不覺中已經被她的真誠 打動了我的心，一口氣買了三個床墊，老闆娘很「阿沙力」送了我三床床包及被套⋯，因為過年的關係 還送我兩塊「腳踏墊 」好可愛的米老鼠 大紅色放在新家 好有氣氛 老闆娘是個很暖心熱情的女主人⋯讓你無法忘懷的甜蜜回憶⋯㊗️福她們生意興隆 健康平安 事事順心 快樂無限⋯愛妳老闆娘🙏💕👍👏💪😍❤️💚🤎🧡💛😘 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "因為睡了不符合人體工學的床墊😒忍受了好多年睡眠品質差😩，導致精氣神都缺乏😱，幸好今年終於有能力買了一張最適合自己的好床✌️，夜夜能睡好眠😌真的比任何事都重要🙏⚠️謝謝富淞美美的闆娘💋為我認真講解，真心推薦好店家給大家❤️❤️❤️ …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "老闆娘親切 介紹的很詳細十分專業\n買床就是要來富淞👍🏻 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "這此買了一張900顆的傳統硬床，睡沒多久就彈簧塌陷，害我腰閃到，千萬別相信什麼投保3千萬之類的，跟店家反應店家只會回你拍謝，然後置之不理！",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "價錢公道，床墊的cp 質又高！非常值得購買！想換床的趕緊來買吧！😉 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "老板娘超nice耐心介紹，床墊很棒唷！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "姐夫推薦，真的很不錯，闆娘也細心介紹非常和善，工好料好價錢合理，非常推薦！！",
        "日期": "11 個月前"
    },
    "評論 166": {
        "內容": "老闆娘親切又健談，對啥都不懂的我解釋的很清楚。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "專業手工床墊，老闆非常仔細的介紹適合你躺的床，真是一試成主顧！！！",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "老闆娘和善親切，真材實料",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "老闆娘講話爽快，人也很親切，床的品質很好，處理速度也很快，非常值得大家來看看！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "很開心能買到適合自己的床\n老闆娘專業又有耐心",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "產品介紹透明、深入，讓顧客能知道自己適合的床，價格公道，值得推薦！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "用ㄌ12年的床 今天再去回購3床👍🏻！！ …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "老闆娘解說很清楚服務很實在\n貼心知道對於女生適合哪種床墊\n👍👍👍👍👍👍👍👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "疫情關係減少外出....才發現一個好床墊在房間真的很重要~~",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "價格非常公道床很好躺，老闆娘非常親切❤️",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "床好睡 優惠實在\n出貨效率很快",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "舒適好躺價格合理",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "無可替代的存在！！💯👍 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "服務態度差",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "床墊...完美！我和我的妻子，我們真的很喜歡這件藝術品！ :-) 對我來說這是一個很大的驚喜，因為我真的很在乎我的睡眠時間。  現在，……與我們交談的人的同情心和友善……專業精神和一切……我不得不說，谷歌應該讓我給至少 7 顆星……完美完美完美。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "好睡！一夜好眠！",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "床很舒服 推推",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "大推",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "床超好睡！",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "超值的商品",
        "日期": "4 年前"
    }
}