{
    "評論 1": {
        "內容": "每道菜都很好吃，各有不同的香氣，調味適中。\n拌麵鹹度不足，可能要給我們配菜，兩個人吃剛剛好。炒手像水餃一樣大顆，皮也跟水餃一樣略有彈性。有機會再來品嚐其他菜餚。 …",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "真的真的非常好吃😋\n目前素食台菜的第一名🥇\n塔香茄子贏過所有台菜了🤣 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "素食朋友推薦的。第一道松露松柏長青一上來就為之驚艷，甜酸口味，很清爽但滋味足。 之後的每一道菜，包含主食類，味道都很好，我們4人點了5道菜、2樣主食，全部都光盤。朋友點了一碗白飯，結帳時發現一碗飯40元，因為是「日本越光米」，但那飯只有鬆鬆的一平碗的份量，感覺貴了些。其實台灣花東地區有許多很好吃、口感不輸日本的好米，還減少因長途運送的碳排放，店家或許可以考慮試試台灣好米。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "位置擁擠，出菜速度很快，整體而言都是重口味的菜色！如果嚮往清爽的調味，以及蔬食餐後輕盈的體感，可能會覺得這間無論是調味，或是使用油的量，都顯得負擔較重！\n素肉骨茶湯要事先預訂，湯底𠕇加了埾果，濃厚寶滿，但滋味也是偏鹹！\n飯後附的甜點，從一而終沒變過，非常甜，甜到不好入口)忘了拍照)\n價位偏高！ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "祥和蔬食，連續拿到多年米其林推薦餐廳，果然名不虛傳，上來的菜色，每一道都香噴可口，家人也相當捧場，全桌盤底朝天",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "朋友生日聚餐，問壽星想吃什麼？\n壽星想吃素食🥒\n就決定吃有米其林星星的祥和素食 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "今天兒子，女朋友帶著我跟奶奶四人來祥和素食餐廳吃飯，預約四神湯，料多湯🥣濃醇，清蒸臭豆腐，冷盤夫妻肺片，紅燒獅子頭配上白飯，人間美味，乾筊白筍鮮嫩香甜，奶奶對松露炒飯讚不絕口👍，最後一盤甜點🍮令我們心🈵️意足，大家決定下次再來吃 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "2024/7/28\n米其林推薦餐廳，食物好吃沒話說😋素油雞口感很仿真😋，茄子🍆好吃的不得了，一直被稱讚🤭。鹽酥秀珍菇，香酥好吃，九層塔蘇到入口即化😋麵線的麵是手工麵線，比較像細的麵條口感👍羹湯也很好喝😋贈送的點心也好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "✨清蒸臭豆腐 S $300\nS份量有四塊，可以選擇小辣或是不辣，小辣的辣度其實不低，可能有到中辣\n臭豆腐紮實、吸滿湯汁，還有香菇和毛豆鋪在底部 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "因為丈母娘關係，所以會一直關注素食餐廳。得知祥和是因為看到米其林報導，於是趕緊訂位後來嚐鮮看看。\n三個人點了六道菜，全是點小份的，但還是太高估自己的能力...\n菜色上，松露炒飯是我的最愛，塔香茄子次之，其餘的只能說無功無過，但絕不是難吃。但油蔥雞就真的不建議了。\n服務品質很好，只要有問題請教，都會很快給予服務。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "帶來自馬來西亞的友人來用餐，他們稱讚台灣的素食口味多元化，非常好吃。他已經在「慶城店」吃過2次，這次來台，還是指名要來祥和。\n\n依以往經驗，「鎮江店」比較有機會訂位成功。 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "母親節晚上前往用餐，預定19:00，五人點了9道1飯，不到半小時全上完了，這點不錯，但是吃到3/4，大約19:40直接上了甜點，然後接著直接放帳單，收走menu….有這麼急著趕人嗎？我們吃不飽又加點了一道，也是菜上桌帳單立刻又來…完全沒興致吃了 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "鎮江店 店面太小太擁擠了\n比較喜歡去慶城店 店內寬敞環境明亮\n用餐環境比較舒適比較乾淨的感覺 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "店內空間不大，包廂只有一桌，上菜極快。\n菜飯、松露高麗菜、宮保素雞丁都很推。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "臭豆腐就算不辣也好吃，茶也好喝，夏天在冷氣房，喝一杯熱熱的茶，很解渴。絲瓜也好吃，髮菜羹也好，很久沒看到髮菜羹。",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "我沒想過我這個吃肉的會覺得素食豪豪吃\n因為朋友吃素，我們就陪著一起吃，本來想說吃完應該會因為吃不習慣而吃不多\n沒想到出乎預料之外的不錯吃，也吃的很飽 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "PChome買了富貴滿堂除夕年菜組合2880元，用冷凍包裝非常好吃又方便調理，基本上直接加熱就可以吃了！\n有麻油素腰花、三杯猴頭菇、糖醋素雞丁、紅燒獅子頭、髮菜羹、臭豆腐、螞蟻上樹、松露油飯等菜色，非常的豐盛美味，特別推薦猴頭菇和羹湯類都很真的好吃，下次有機會還會再訂年菜！",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "餐點非常好吃，建議三到四個人去吃份量會比較剛好點小份這樣的話可以吃到比較多樣餐點，而且也可以吃的很飽",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "僅收現！\n日常用餐的家常菜。 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "嗜辣者可選宮保、乾鍋類，怕辣者可選冷盤、三杯、紅燒類；松柏常青酸度剛好，茄煲好吃但偏油；整體而言，環境舒適，招待親切，餐點好吃(快吃完才想到拍照)。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "有訂位系統，只收現金\n來吃才知道有得米其林\n果然實至名歸 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "我們4個人點7道小份的餐點)全素)、4碗白飯及1瓶桂花酸梅湯。全部吃光光！每道菜都好好吃，沒有地雷。除了「蟹黃燴絲瓜」及「酸菜素肚」，其他5道菜都是屬於重口味，非常下飯。酸梅湯很好喝，有我很愛的桂花香。 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "佛跳牆好喝！明明是素食卻能做出濃郁的味道真的很厲害。\n干煸肥腸和宮保雞丁也好吃，炒飯很香值得一試。\n口水雞很多人推薦但我自己不是很喜歡素肉的口感，但調味依然很棒。\n出菜快速。",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "朋友推薦的素食名店，五點開門就直接詢問是否有位置，幸運的可以直接入座，提醒吃到六點半。服務員感覺都是資深的大姐，態度很親切。餐點選擇眾多，每一道都很想嘗試。無奈胃容量和口袋有限，只能點幾道過過癮。上菜速度頗快，料理品質擺拍沒話說，色香味俱全，偶爾吃吃滿不錯的，有機會會再二訪。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "米其林必必登推薦的蔬食餐廳讓其他兩個聚餐的朋友讚不絕口！ …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "✅店員都不是客氣類型\n✅上菜很快，一下子就全上齊，菜易冷\n✅還在吃就開始收桌，長輩吃完整頓飯，不滿意😅 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "今天的生日宴席餐點，整體而言出菜速度順暢，服務態度親切，從香醇濃郁的「松露松柏長青」大$640開場不僅驚艷更是驚喜，實在香氣迷人好吃，松露有畫龍點睛之妙，多層次味道直挑味蕾。「蟹黃燴絲瓜」小$300覺得有點希，卻不失美味可口。「祥和菜飯」大$520粒粒分明極為入味，口感軟硬適中好吃，綁架你的胃，絕佳美味盡在裡許。「塔香脆腸」中$540香脆的口感，直接征服你的舌尖，食在非常之滿足。「螞蟻上樹」中360及「麻婆豆腐」中360非常的下飯，香美微辣的口味，很受大家的歡迎。「炒檳榔花」 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "第一次來到祥和蔬食料理)鎮江店)，受邀享用美味的生日料理，我們點的菜色都是淨素，之前已訂好的菜單了，所以店家出菜速度順暢，服務態度親切優質。\n「松露松柏長青」大$640 香醇濃郁的開場，就讓大家驚喜了，酸濃的香氣迷人好吃，松露更有畫龍點睛之妙，多層次味道直挑味蕾，極為清香爽口。\n「蟹黃燴絲瓜」小$300香甜的紅蘿蔔為食材，佐以絲瓜烹煮更加蔬脆，覺得湯汁有點希，卻不失美味可口。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "初訪蔬食料理餐廳名店，位於知名飯店正後方。一直沒有發覺到，餐點還蠻合個人的味道，美味可口！",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "比較推薦是松露松柏長青以及炒檳榔花，整體表現不錯，服務態度也不錯，有些餐點口感是外面比較吃不太到，缺點就是價格略高",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "推薦回鍋肉，以素食的標準來說好吃，但非素食來說口味普通",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "純素選擇不多，宮保雞丁等經典川味菜色無法品嚐到。\n\n🔸塔香脆腸  好吃 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "米其林素食餐廳，家人也很喜歡",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "連續六年米其林必比登推薦的素食名店，也是‘綠．蔬食評鑑指南’三星肯定的極品美饌，更是我這陣子蔬食用餐的最美好經驗，每一道都好～好～吃😋。牆上掛著祥和淨化人心的西藏意象，高朋滿座用餐的老饕，華人與老外參半，也算是台灣蔬食之光。其採用在地天然健康食材，搭配多元豐富的辛香料，富創意的多樣菜色，沒有齋素感，色香味一樣俱全，廚藝很是驚讚，顛覆了茹素料理的印象，帶來自在地享受蔬食的新體驗，真是’全盤皆蔬也甘願‘，五星推爆～～ …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "餐點口味好吃，餐廳沒有宗教感，這點超讚的，店內有點吵，服務員太忙所以服務普通。\n只能現金結帳，有嚇到我！\n餐點推薦微辣的口水雞、杏鮑菇做的塔香脆腸、涼菜松柏長青、菜飯)不用點白飯)。\n口味很多層次，好吃。",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "帶吃素的家人來這邊吃，菜飯可以要求做沒有蛋的，點了祥和菜飯、炒檳榔花、松柏長青、四季肥腸、清蒸臭豆腐、髮菜魚翅羹，菜飯很好吃，炒檳榔花口感清脆好吃，這道很驚艷，松柏長青酸酸開胃清爽好吃，髮菜魚翅羹順口好喝，四季肥腸是用椒鹽炒的，覺得普通還太鹹，清蒸臭豆腐中規中矩。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "太油、味精太多\n麵還有頭髮，從新做一份給我們。不推\n吃過最難吃的素食店，有頭髮也沒有致歉。滿無言的。",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "202309 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "2023.07.08 午餐\n\n多數菜餚味道偏重鹹、辣，對於口味嗜清淡者每道菜可能嚐不多。但有幾道滋味令人唇齒留香，包含臭豆腐、塔香茄子、紅燒獅子頭、糖醋排骨)口感很像肉)，推薦👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "餐點不這麼好吃，服務又那麼差\n仗著以前是米其林，現在餐點不如之前那麼好吃了",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "今天慶祝雙十國慶請張家全家聚餐，在台北市連續榮登台北米其林餐廳的，祥和蔬食料理餐廳，假日要提前預約喔！餐廳ㄧ樓約可容納8桌，裝潢清爽，員工熱心專業，餐點真的好好吃，仔細品嚐各有特色，首推酸菜素肚)酸菜切很薄與白木耳炒薑絲，真的口感特殊有酸翠甜味)祥和四神湯)湯濃味十足各式好豆芋頭山藥燉煮數小時)保證連喝好幾碗，清蒸素豆腐)濃郁臭豆腐及特色風味湯料，又讓人多吃幾口飯來配)糖醋素雞丁、塔香茄堡最佳配飯菜、加一碗最有名的麻醬麵夫復何求，人生有此一次真是值得，高麗菜清炒也是大廚功力深厚才能有讓人驚豔，祥和素油雞)清淡中又有口感、獨特風味又顯露是廚師配料及火候吧！)，吃飽喝足看家人們個個開心幸福，有機會再來吧！讚啦！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "幫吃素的長輩慶生，人數較多定了包廂和10人份的合菜，菜色好吃和菜量很足)打包了好多樣)👍，烹調的變化很精巧，在多道料理中錯覺是葷食🤭很推薦的是，這家蔬食大多以原形食物為主，青菜的料理變化很美味，整個餐吃下來就是無肉而已，但，一週或一個月幾次蔬食料理，對健康非常有幫助，這家連續幾年米其林的推薦，好幾道菜都很驚艷！多人可參考餐廳配好的菜單，人少簡單點幾樣蔬食料理，絕對吃得津津有味😋甜點及水果超級推薦👍\n離捷運善導寺站近，喜來登飯店停車場附近,記得定位☎️生意很好，假日一位難求👏 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "★這間的素食沒話說，一樣非常好吃。\n\n★【松露松柏長青】這道涼拌菜，每次吃都會讓我驚艷，很多人都說這道最讚。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "很厲害的素食\n跟朋友們原本是無肉不歡😆😆\n但口水雞跟鹹酥雞吃起來真的好像雞肉歐👏 …",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "晚間17:00開始，哇！大約5-8分鐘幾乎滿席都是預約；今天菜色；糖醋素雞丁、口水雞、三杯猴頭菇、塔香茄煲、清蒸臭豆腐、紅燒豆腐，每樣都好吃😋 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "松露松柏常青-涼拌白菜豆乾絲，松露給的很大方，滿滿松露香氣，淡淡的酸調和，很開胃！好吃😋\n蓉城口水雞-口味還好，花生和辣醬的香氣沒有出來，素雞口感普通，有點小失望，價格偏高！\n乾鍋花椰菜-有點過熟變得軟軟，沒有花椰菜清脆的口感，口味麻辣有香氣，可惜青菜口感不佳！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "不愛素食、香菇的我，目前這是我唯一喜愛的素食餐廳。\n料理真的很美味，服務也很親切，三五好友，還是家人聚餐都是非常棒的選擇。\n偶爾素食一下真的很讚，會再推薦朋友來的一家店，當然自己也是會再次光臨，如果有外國朋友真的也很適合來嚐鮮。 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "用餐內容：夫妻肺片、干扁肥腸、避風塘茄子、紅燒豆腐、三杯白玉筍、酸辣湯、祥和菜飯、雪菜炒年糕、祥和桂花酸梅汁。\n\n店家招待：涼拌干絲、黑糖麻糬。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "茄子軟爛好入口，杏鮑菇也Q彈有嚼勁，現炒很有水準，每一道菜都好吃，非常下飯，當天的飯稍微偏硬，若能再軟些，就更加完美了。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "優：幾乎每道餐點都看得到廚師巧思，味道口感上頗有深度和層次，對素食來說相當不容易\n\n缺：跟慶城店相比，裝潢沒那麼精緻有氣氛，甚至有些簡陋，不喜歡宗教風的也不適合這裡 …",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "環境整潔乾淨，停車可以在青島東路找停車格。菜色美味，像是台式熱炒的素食，但以川式為主，上菜很快，但獅子頭就要等，很推薦口水雞，真的好吃。美中不足的是只能付現，不能刷卡。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "嗯。我幾乎沒給過一星，貴店真是令我蠻好奇這種服務水平…米其林是怎麼來的？\n\n兩重點說明： …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "陪家人辦完護照本來要去吃雙月，結果剛好碰到雙月員工旅遊🫠於是臨時在附近找餐廳發現這間評價很好的素食餐廳。\n\n這次我們總共兩人，點了四道菜，非常飽。最推薦雪菜年糕，超級好吃！清蒸臭豆腐還行，沒有到非常入味。整體來說，覺得餐點在平均以上，推薦！ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "2402 二訪更下面\n--\n餐點大多普通，以這個價位不會想再點。 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "不要抱著米其林畢比登的推薦來，不然會很失望。就是一般的熱炒店，店面位置不多，人手也不足。點了四個菜，都吃飽要離開了最後一道菜才上。離開後，身上的油煙味很重。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "川味蔬食整體餐點不錯吃",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "2024.07\n帶好朋友一起來，黑松露生菜 清蒸臭豆腐 蟹黃絲瓜 菜飯)脆脆香香很棒 都很棒 三杯猴頭菇中規中矩中菜下次換一個 新點了 乾炒花椰菜 味道也還可以 但沒家宴辣 …",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "食物氣氛都非常好\n但少一顆星是\n有線上訂位但只收現金)❓ …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "沒有茹素的習慣，也能吃的津津有味！每一道菜的口味都很棒，不愧是米其林推薦😊小朋友也吃得非常開心～會想再走訪幾次 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "連鎖有名素食餐廳，外觀給人感覺置身於溫室中，一旁輪胎企業推薦的展示告知這間肯定有點實力，入座後服務員會將招待小菜、熱茶及菜單一序放到面前，翻開菜單，菜名都是常見的葷菜名稱)紅燒獅子頭、口水雞等)，菜色口味很好，火候掌控有水準且很下飯，飯後也還有甜點環節，整體而言，這家是少有能真正吃飽還能吃出高級感的餐廳。",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "捷運藍線善導寺2號出口，位於喜來登飯店正後方，步行可達，營業時間：11:00-14:00/17:00-21:00，是一間川味的蔬食料理，還有另一家分店為慶城店，祥和從2018年開始，連續獲得必比登推薦的唯一一家蔬食餐廳，門面不大，座位也不算太多，但高朋滿座，生意非常好，記得先訂位，才不會撲空。\n今天點每一道菜的料理都令人驚艷，也非常下飯，辣度也可以調整，不習慣吃蔬食的人應該也會喜歡，雖然價格有一點點偏高，不過能連續獲得必比登的推薦，並非浪得。\n今天用餐服務人員的態度很好，對詢問能親切回答，今天是一個愉快的用餐經驗。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "千萬不要帶太高的期望，不然落差太大會失望。\n\n我們訂12點的位，11:45抵達，小姐說還沒有位置請我們等一下。 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "衝著米其林必比登推薦去的，不過不如期待那麼驚艷好吃，有點過譽\n\n「松露松柏長青」：聞起來有松露味但吃起來沒有，整體調味有點過酸 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "菜飯不錯吃，香氣足～\n乾鍋花椰菜跟三杯脆腸也不錯～\n松柏長青不差，但覺得不需要加松露，沒有加分！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "超棒的餐點！吃過兩次還是很回味～\n所以爸媽姊姊特別上台北，就帶去吃！\n還好有位置可以坐～ …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "N 訪， 在喜來登飯店後面的巷子， 松露松柏長青必點， 爽脆又香氣撲鼻的fusion 料理令人印象深刻， 其他的也好吃，",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "我只能說雞丁跟素肉真的很好吃，跟吃肉味道很像！\n蟹黃燴絲瓜就是燙汁比較多的絲瓜.....\n然後等了超過20分鐘，比我晚慢點餐的都上菜了！ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "今天把臭豆腐換成紅燒豆腐，很推薦。檳榔花、炸美人腿等都不錯吃。\n\n調味很重的素食餐廳，優點是很多創意，喜歡肥腸炸的酥脆、臭豆腐當然必點、菜飯頗香但有點油，干鍋類的都不錯，夫妻肺片入味，不過吃清淡的素食者這間並不適合。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "今天六個人一起的生日宴\n憑喜好點了👉👉\n🐵三杯猴頭菇 M …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "捷運藍線善導寺站步行6分鐘的蔬食餐廳。\n\n夫妻肺片 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "遇到了我心目中理想的素食餐廳💕\n口水雞、宮保雞丁令我覺得驚艷😍\n口感、調味、料理手法都令我滿意👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "一進門有股味道，原本以為是廚房通風不良，有點怯步，但因為實在很被單點的精緻素食中菜吸引，還是決定坐下來\n\n服務的大姊們都很親切，像自己的家人一樣 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "是多年米其林素食餐廳，菜色多樣，味道突出，值得推薦，近捷運善導寺二號出口可惜只收現金～",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "髮菜魚翅羹物超所值，很好吃。",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "米其林名店，價格還算中等，菜品可以做大中小份量，每樣都值得一試，有機會可以來吃看看",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "同學從英國回來特地帶來吃台灣之光的素食，連喝口水雞、九層塔茄子、麻辣乾麵、炒年糕、樹菇之類的，就是麻辣乾麵太酸了，吃的很辛苦，其他極度妒好吃，松露菜心的味道和慶城街不太一樣，慶城街的不好吃，這邊的還是偏酸難以吃太多。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "每一道餐點都很細緻，口味也很好\n阿姨們服務很親切，難怪一直得米其林\n實至名歸",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "得米其林的素食料理，松柏長青調味酸甜均衡，三杯杏鮑菇會脆，菜飯稍油了一些。上週去餐廳剛小整修完畢，但廁所太小間了，對於接近180公分90公斤的男性，迴旋有點困難，下次會再去試試其他菜色。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "第一次吃素食覺得比葷食美味！！\n真的好厲害，蔬菜好好吃\n推薦塔香茄子、花椰菜、公保雞丁 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "口感趨近於真肉食，烹調得宜",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "太誇張了，明明訂10月10日拜拜用，居然擅自認定我是訂10月11日重陽節拜拜用，我工作是不能提早拜嗎？還跟取餐的家人說我訂10/11重陽節，店家自己登記錯，還把問題甩給訂餐人，結果要訂餐人在等1小時，道歉有什麼用、給招待又怎樣施捨嗎？爲什麼不能臨機應變優先處理訂單？還說現場單很多，我們就活該嗎？要承擔你們的錯。\n話說費用高、量少，要不是11點可以取餐，要等到12點，我事先去訂不葷主義、禾花、寬心園、養心茶樓..就好了。爛透了，店家問題要消費者承受。",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "人均消費500元，4人的話可以點小份(S)，這樣可以吃到更多樣;菜色選擇性超多，可以先從推薦菜色入手，調味適中不膩口，菜飯及松柏長青必點。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "▶蓉城口水雞\n雞肉很嫩！口水雞上面的醬汁有花生、薑、芝麻等等…帶點小辣，香氣讓我想起老干媽，口味偏重要配飯！\n素雞口感跟雞肉非常相似，配上小黃瓜跟香菜能解膩哦！一口接著一口停不下來…超級棒、ㄙㄨㄚ、嘴又爽口。)推薦！) …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "重口味素食，味道相當不錯\n價格昂貴ok，但是好歹也把破損的碗公換掉...",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "位於善導寺站2號出口的素食川菜料理\n榮登米其林指南推薦!\n提供🥦全素 🥚蛋奶素餐點 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "餐點份量足夠\n小份的大約4-6人\n全素食料理 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "餐點中規中矩，塔香脆腸口味滿不錯杏鮑菇處理的口感很脆很好吃及祥和菜飯很有鍋氣好吃，干扁肥腸花椒很麻舌，不是很喜歡，松露松柏長青的松露味沒有很重，反而一入口時酸味跑在前頭，是一道清爽的涼拌菜，整體來說算是中規中矩的餐廳，不過店員臉色都不是很好，有種我們來讓他們很忙的感覺，而且整個用餐環境很像外面流水席的樣子，旁邊堆滿一堆雜物，而且只能現金結帳，說真的以價錢來說也不是很便宜，要人家準備這麼多現金真的是很不方便，如果在家裡附近可能會再來吃，如果要特地過來的話就不會再來。",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "包廂低消6000不含服務費\n為了達到低消點了好多好多菜 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "好吃的沒話說，價格略高，但值得，建議多人一起去，能點較多的菜色品嚐，cp值也會比較高！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "衝著連續多年必比登推薦的名氣而來！\n\n每一道菜有分S/M/L分量，此次約十個女生一起用餐，點了約十道菜都是L的。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "麻辣臭豆腐很早就賣完\n動作快 加茶勤",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "生意很好，要預先訂位才有位子！訂位人員跟服務人員態度都不錯，很親切！上桌後，服務人員先端來茶水跟贈送的一碟小菜，之後見我們有選擇障礙，也熱心地推薦我們幾道熱門菜色，當天7人點了8道菜，連平日吃葷的朋友們也吃的很盡興，直誇好吃！其中，最讓我們驚艷的是“松柏長青”這道涼拌菜，爽口好吃，調味極具特色，而宮保雞丁、乾煸四季豆、菜飯、塔香脆腸也都十分出色，反倒是很期待的三杯猴頭菇跟紅燒獅子頭、原味清蒸臭豆腐，表現一般般，讓我們小小的失望了！另外，店家自製的烏梅汁味道濃郁，極為好喝。飯後店家還招待了一盤黑糖麻薯捲，用餐至此劃下完美句號…",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "先點了紅燒豆腐 隔壁桌過了15-20分鐘才點\n結果隔壁桌先到，可能餐廳上餐順序不同 …",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "可能太晚來七點半到 感覺油耗味很重 茄子炸到很髒。很難過滿懷期望吃好料。花椰菜…炸茄子…宮保雞…高麗菜…檳榔心…\n\n唯一…服務很好",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "孩子們跟先生都很推的蔬食餐廳，餐點算精緻，沒有吃素的人也會喜歡。個人覺得口味稍稍偏油，但孩子說不油就不好吃了 ^ ^。松露炒飯跟麻辣乾麵必點。",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "台菜素食最好吃沒有之一",
        "日期": "1 週前"
    },
    "評論 97": {
        "內容": "2018、2019、2020年連續3年獲得米其林必比登推薦的素食餐廳，點這麼多菜花3千多大洋，不貴也不是很便宜。大部分的東西都好吃，不過年糕個人覺得普通，臭豆腐味道太重無法消受！\n虎咬豬割包要提前一天預訂喔！",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "這次是因為生日來聚餐，雖然本店的菜色很多都是辣味，但是廚房炒工了得，就算是辣，同行的小孩(11-13歲)一邊喝水一邊努力吃著和著麻辣臭豆腐湯的白飯。\n這一次大人小孩都愛的菜-雪菜年糕、麻辣臭豆腐'、脆腸(杏包菇)、松柏常青，口味都很到位，不吃素的也愛吃，很值得推薦愛吃辣的、重口味的人享用!!",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "素食來說口味合宜清爽、料理頗多元創意蔬食風。",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "Fast services, flavourful, diverse vegetarian dishes.  Only non-alcoholic served. Highly recommend its tofu, cabbage and truffle appetiser (松露松柏長青), spicy cauliflower pot, eggplant, and bakkutei soup (肉骨茶鍋).",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "好吃但口味偏重，\n還好有茶水提供，\n少一顆星是覺得服務人員點餐時沒什麼耐心， …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "Overrated and overpriced vegetarian restaurant. Hard to make myself to become a regular customer. …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "五星級的米其林素食餐廳真不是蓋的！跟朋友相約在這裡，吃到健康的蔬食，也感受到總店原汁原味的復古風及食材上的堅持。兩個人，點了三樣菜一個飯.以五星級的價位落在1200以內，吃的很飽，又想追加。礙於小鳥胃的關係，只能下次再來品嚐。比較經典的是：兩位久不見的朋友搶著要付錢，殊不知老店只能現金付款，兩位加起來的現金剛好付清餐費。很親民的五星級素食味蕾大賞。值得再來！",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "🔍追蹤 @befoodie.withus 跟著吃貨們一起吃美食\n\n#松柏長青(小)   $220 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "3個人吃\n吃看看米其林餐廳\n份量很大，能吃飽 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "我不是素食者，但是為了地球的壓力，偶爾還是會盡盡心意！\n那天從朋友處得知「祥和蔬食」，並且讚譽有加，一定要來試試的！\n由於人數不多，只能挑了幾個菜，松露松柏長青、清蒸臭豆腐、酸白菜鍋和獅子頭，不能像朋友一樣吃桌菜，不過還是很滿意！相當值得推薦！\n他們還有商業午餐，只要挑一樣主菜，店家搭著4～5小碟的配菜，非常適合一兩個人的寧靜悠閒！",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "超好吃到拍照都站起來拍了…我個人吃葷，覺得他們素菜超好吃！口味非常濃郁，不會因為素食就是吃的清淡不習慣，他們料理用了九層塔、香菜、芹菜做調味，完美取代蔥薑蒜。麻婆豆腐很入味也很香麻而不辣，菜飯更是入味好吃完全不輸炒飯必點的。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "是一家素食的中式餐廳，吃桌菜的菜\n旁邊附近周遭有收費路邊停車，\n建議通常要訂位 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "我覺得都很好吃！！真的😤\n✔️髮菜魚翅羹🌈✨❤️我的愛🤩🥰\n✔️蓉城口水雞😭口感絕佳 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "好吃不油膩，麻辣拌麵花椒味香，紅燒豆腐也好吃，松露炒飯香氣夠，酸白菜湯也不錯喝，不會過酸順口，份量也ok，黑糖麻糬好吃到，離店再買一盒回家慢慢回味。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "能吃一點辣的，必點“夫妻肺片、蓉城口水雞”，另塔香脆腸驚艷的好吃...。\n建議店家，綠花耶在清洗上，要再多費心了...",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "口味甚好，調味上豐富有層次，吃完完全感覺不到在吃素食。\n\n空間寬敞，人員親切。\n在地用餐十分推薦。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "菜色眾多且各有特色，鹹淡適宜，青菜清脆口感及甜度夠，酸菜湯頭酸甘甜有層次，值得來品嚐一下。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "現金only，價位中等。養生湯超好喝！\n是一家我難得都沒有看到合成假肉的素食餐廳。菜有分小中大，員工服務親切，用餐過程感覺舒服。口味平實，適合家庭聚餐。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "今天的餐點不如以往，蟹黃燴絲瓜只有鹹味而且太油，塔香脆腸火侯不夠，其他二道菜好吃。還有，真心希望店家能改善白飯，飯粒都乾了。素食也能進入米其林餐廳，我們吃素者非常的開心，期望能夠維持高品質，才能維持高人氣",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "非常美味，值得一嚐",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "精緻健康蔬食料理，有道地四川口味，招牌菜「松柏長青」清脆爽口，水煮「雞肉」口感細膩，猴頭菇鮮美多汁……",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "慕著米其林的名首次來這裡用餐，果然名不虛傳，料理真的好吃！跟先生兩人來之前擔心中式合菜類不適合兩人點餐，但，完全不會，店家有小盤可選擇，讓兩人也可多點幾道。另外，雖然老店家可看得出有歲月了，但保持相當整潔乾淨。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "每道菜都好吃，連不愛吃素的家人，都推薦 🥰 只是今天滿席，菜上的比較慢有點可惜，但阿姨們的態度都是很好的。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "只能用神奇好吃來形容，店內裝潢屬於庭園風格，可能是這家店的老闆篤信密宗，牆面收營台掛了綠祖母菩薩畫像，而所有員工很有親和力，來到這裡請一定要預約，因為隨時客滿，為何會如此，因為是米其林餐廳推薦的蔬食餐廳，而所有菜單都是蔬食，沒有肉類，每一道上的菜讓人嘆為觀止，尤其是臭豆腐和膏湯是必點的菜餚，許多吃素食者都會來到這裡，推薦這裡，因為將菜色做到讓人口水直流啊，值得推薦的餐廳。",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "在巷弄內的台式料理，沒有華麗的裝潢，但蠻乾淨的，我們三個人點了四菜一湯，每道菜味道都很美味，真的不負米其林推薦的唯一素食餐廳！",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "茶跟酸辣湯很好喝\n酸白菜粉絲燉很軟\n猴頭菇品質優、炒手沒有這麼辣",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "每道都好下飯 完全顛覆素食口感\n建議人多可以點更多選擇",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "葷食主義者來吃素食合菜，居然讓我想要回訪！\n東西都非常入味、很讚！\n就算是素食，菜單也十分豐富，三個人來吃，都點最小份的，還能吃到很飽很滿足。\n湯最小份的，大概可以五個人一起喝，份量非常足夠！",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "算是好吃的素食，裡面常會看到師父應該是「真素食」無誤！招牌祥和菜飯聞起來很香，吃起來微辣又有鍋氣，忍不住一碗接一碗！松露松柏長青松露味超重，菜絲很清脆再帶上香菜的香味，微鹹的口感讓人很想配飯，吃完口齒留香)松露味)！乾鍋花椰菜很辣，會辣到頭皮冒汗，像是在吃很辣但不會不舒服的鹹酥雞一樣！蟹黃燴絲瓜有濃郁的鹹蛋味跟軟嫩的絲瓜，菜的湯汁直接當湯喝也很好喝不鹹！清蒸臭豆腐很臭...但豆腐很嫩很多汁很好吃，吃到後面臭會轉香！而且可以自己選辣度！餐後有送麻吉甜點吃",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "ㄧ來就先上熱茶&小菜)豆乾)招待，麻辣臭豆腐，豆腐軟嫩入味，湯頭也調味的很好，三杯猴頭菇吃起來口感也很軟嫩，有別一般較硬。\n刈包口味上蠻好吃的，但素肉有點小塊，酸菜再多一點會更好。\n整體來說，服務.環境.菜餚.口味都算在水準上。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "化素食為神奇的餐廳\n雖然都是蔬食但並不單調\n雖說川菜館 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "必比登推薦的素食餐廳\n每一道菜都是功夫菜\n非常令人驚艷 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "非常好吃的素食餐館，雖然米奇林推薦後，漲價一波，但仍無損我們對它的喜愛。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "蠻好吃的素食餐廳，川菜口味，附送豆乾味道也很好，乾燒花椰菜味道不錯，只是一個人吃點兩樣菜已經超級飽，大約四百塊左右",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "聚餐的好地方！\n不愛吃素的家人都很喜歡～\n有些沒拍到照片",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "令人驚艷的仿葷食的素食料理~~~(❀╹◡╹)\n隱藏菜單花枝丸一點要點來試試看~(๑•̀ㅁ•́๑)✧",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "川味素食是多人聚餐的好地方，每一樣來都很好下飯，麻辣麵亦香辣有勁，清蒸臭豆腐軟嫩好吃😋 …",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "裝潢比較像家常餐館 沒有太多華麗的裝潢擺設 但空間大且光線充足 服務人員親切有禮\n\n這裡的菜 很家常 口味在素食餐館也算道地 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "上菜速度超級快，東西好吃，服務也不差，但味道偏重，如果不喜歡重口味的可能得考慮一下",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "蠻好吃的，不會太鹹，但卻烹飪的很有風味\n雖然是蔬食，但能吃的很飽，份量也對得起價錢\n下次會想再回訪點點看別樣",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "米其林餐廳果然好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "調味和烹調熟度都很不錯，服務上不夠貼心，上菜時會把盤子放在很遠的地方)客人前方桌面是空的)，是比較可惜的小缺憾。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "來好多次了，非常好吃的蔬食餐廳。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "覺得蠻好吃，還有買他們賣的麵回去煮，老闆還好心提醒辣椒包很辣，小心加",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "菜色都很好吃，但整體口味比較偏油一些，並非我平常習慣之口味，因為偏油所以我個人覺得評分是介在4-5顆星之間。\n離捷運站很近，用餐環境很好，雖然名氣很大，但用餐空間卻不會太小。\n大家討論結論：若是口味偏重的朋友會很喜歡。 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "蟬聯米其林三年推薦！每一道都好吃，極推塔香肥腸、塔香茄子、髮菜羹、炒米粉",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "餐點都在水準之上\n意外好吃\n可是服務的部分有點小扣分",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "素食也可以做到色香味俱全\n還想光顧吃更多菜色😋 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "整體是傳統的合菜餐廳，適合帶長輩\n不像有些素食餐廳味素很重，吃完不會口渴； …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "推薦菜飯、松柏常青、麻辣臭豆腐。\n3個人吃，$500/人",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "川菜口味的素食，無肉版的麻婆豆腐意外的到味，米其林加持後生意很好，建議訂位。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "店家生意很好，可能因此服務態度很差，用餐時詢問一位戴眼鏡的女店員，是否有兒童湯匙，居然指著同桌親友的湯匙說：那裡啊！麻煩她再給我一隻，店員還回說：那你要跟我說你要再一隻啊！我不要湯匙的話，請問是問爽的嗎？這種教訓客人的態度，食物好吃也不推薦，如果不介意店員態度差再來，另外，餐廳不能刷卡，只能付現，不方便。",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "想不到，祥和蔬食有兩家店，這次來到本店享用午餐，比起慶城分店，這𥚃的位子比較好訂，客人也比較少一些，沒有那麼擁擠！ …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "連續六年的米其林3星，很厲害真的很好吃。",
        "日期": "11 個月前"
    },
    "評論 151": {
        "內容": "米其林的素食餐廳，食物確實好吃，但價格不便宜！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "菜飯不錯 常常會加茶水\n有點兒油～",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "葷食者感想：口水雞好吃，清蒸臭豆腐好吃 但每一道菜都很油很油",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "上菜快速，美味的素食料理。米其林必比登推薦",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "臭豆腐跟四季豆都好吃，網路上推的雞丁好像一般般，外國客不少，氣氛不錯",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "服務員超專業，幫忙搭配的菜色口味都好搭，而且份量也剛好，今天只有我跟朋友2個人去吃，下次要多揪些人來多試幾種菜。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "非常推薦前來品嚐，建議先訂位，附近停車要先找一下，美味好吃！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "三個人用餐，帶葷食父母去用餐，頻頻叫好。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "菜飯不錯吃，有招待小菜跟小甜點，宮保雞丁蠻重口味的，可以另外買麵回家煮 不過價格偏高 吃起來沒有超乎期待",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "東西很好吃，店員人非常親切且有耐心\n上菜速度很快。環境非常好。還會再來。",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "滿好吃的素食料理\n唯一不喜歡麻辣水煮牛，孜然味好恐怖",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "讓人一再想來，素食料理比葷食還美味",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "菜飯跟塔香肥腸都十分美味，雖然可以知道應該是需要使用很多油去烹飪的菜，但不油膩。\n菜飯很香，粒粒分明但每口飯的感覺又很完整，不會覺得米和米之間很生硬，口感做的很好，不輸葷食餐廳的菜飯！\n塔香杏包菇調味很道地，完全無話可說，杏包菇有做出Q彈的口感，十分厲害，鍋氣也很足，是家中比較難端出手的料理！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "好吃！兩個人去，點了松露炒飯、客家小炒、炒豆苗、酸辣湯，每一樣都很好吃。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "最愛脆腸跟回鍋素肉跟螞蟻上樹了❤️",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "招牌菜宮保G丁、清蒸臭豆腐、三杯猴頭菇…，有很多美味可口的菜餚，即使是葷食者也會喜歡的餐廳，常常高堂滿座，難怪連續三年獲得米其林的肯定。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "食物都很好吃！！就是單價比較高一點～吃飽可能不便宜🙈🙈🙈 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "好吃的素食，不愧為米其林一星餐廳，不過味道偏重偏鹹。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "第一次來陪媽咪吃素齋，在喜來登後面停車場的巷子，好像得過幾次必比登推薦，菜色還不錯呷，大豆苗稍老了點，素四神湯湯頭很棒，可是份量實在太多了，建議斟酌人數可選大小份，比較不浪費也環保！",
        "日期": "8 個月前"
    },
    "評論 170": {
        "內容": "米其林倍比登連續三年推薦，鎮江店裝潢稍舊",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "雖為素食餐廳但每一道菜的口味都讓我們讚不絕口，也能吃到很多平常很少吃到的食材！菜飯的口味清淡能吃出蔬菜的清甜，清炒檳榔花第一次吃到口感為之驚豔！三杯猴頭菇跟乾鍋花椰菜的調味都恰到好處不過分膩口，都能吃到食材本身的口感與口味，其他餐點也都讓家人跟我非常滿意，最後還會招待甜點做一個完美的收尾，整體來說口味非常喜歡🥰會再回訪！ …",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "好吃的蔬食但對我們來說口味太重鹹，服務態度很好",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "菜飯好吃，白飯價格過高。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "感覺是點餐沒有點到最好吃的 尚可",
        "日期": "3 個月前"
    },
    "評論 175": {
        "內容": "用餐當日很幸運的訂到圓桌\n服務生姐姐們超級親切😊\n對於菜色份量拿捏十分準確 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "每一道菜都很經典…能夠登上米其林必比登果然名不虛傳",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "素菜口味像葷食般逼真，上菜速度佳，好吃。缺點是餐廳十分老舊。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "環境優雅，\n香椿拌麵好吃。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "四神湯跟臭豆腐很好吃！但是價格比較高",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "很鹹又很油，真的很難吃，如果可以真想給負星\n大概三個月前才吃過慶城店覺得很驚艷\n2021/5/6為了慶祝母親節帶家人去吃，沒想到兩間店差這麼多，米其林一星居然是這樣的菜色實在是無法恭維 …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "我明白為什麼它獲得米其林認可了。非常美味的中國素食。\n*高麗菜配松露、茄子、炒飯和辣)微辣)雞肉是我們的最愛！\n- 少了一些 - 雲吞、豬腸、細米/粉絲和捲心菜。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "相當不錯的素食餐廳。不要一個人來這裡，因為份量很大。隨餐附贈的茶和年糕甜點非常美味。我真的很喜歡芝麻麵條，它充滿了味道。我也喜歡花椰菜帶，它的味道很微妙，但我一直在追求更多。我媽媽喜歡用羅勒煮的茄子，我們把它放在香噴噴的蔬菜米飯上吃。 …",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "非常受歡迎，需要預訂。他們嚴格要求客人準時。而且只收現金。食物看起來相當不錯。",
        "日期": "3 天前"
    },
    "評論 184": {
        "內容": "從舒適、乾淨的氛圍到友善的服務，這家米其林指南素食餐廳令人垂涎欲滴。所有菜餚都包含獨特的食材，協調每道菜的所有風味。我們嘗試了特製醬汁的素雞、檳榔花炒、茄子羅勒砂鍋和素魚翅湯。羅勒茄子入口即化；湯由不同質地組成。我喜歡我們可以為每道菜選擇份量來嘗試各種菜餚。對於這家餐廳，最好提前預訂，因為他們很忙，而不是走進去。",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "真的很好吃🤤\n我心裡很滿足，雖然沒吃肉，卻覺得自己吃到肉了！\n結果點的太多了，剩下的我就帶回家享用❣️ …",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "我認為可能存在溝通不良的情況；  我要的是小份的，然後我意識到他們給我帶來了大份的菜餚。\n\n我最喜歡的是魚翅湯！肆意的人也很不錯。我不太喜歡芝麻麵或清天蘑菇開胃菜。",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "食物非常好，我們在旅途中第二次回來。這次我們吃了茄子和雞肉。這個地方擠滿了人，所以我們很幸運能擠到最後一張桌子。一定要點多種菜餚，讓味道不會變得太多餘。例如，不要只點油炸食品，一定要放一些麵條和蔬菜，然後將所有東西混合在一起。混合後味道會增強。我們假期最喜歡的餐廳！",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "川湘菜特色餐牌\n風味道也融入本地歡喜\n菜色難有的份量選擇 …",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "選單上有多種選項可供選擇。一切都很紮實而且美味！最難忘的菜是蔬菜炒飯)太好吃了，我們點了兩份)、生魚片)怎麼嘗起來像真正的魚！？難以置信)、炒茄子、竹子和燉白菜。真的很感謝工作人員的周到服務，尤其是我丈夫對精製糖的飲食限制。他們確保指定哪些菜餚有醬油和糖。他們還為我 11 個人的家庭聚會準備了一個房間，這很可愛。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我找到了一家美味的米其林素食餐廳，滿足我的飲食需求，沒有大蒜和洋蔥。該餐廳已連續六年獲得米其林星星。不建議走進去。\n網上預訂是必須的。我使用他們的網站進行預訂。",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "這是台灣唯一連續獲得必比登推薦的川式素菜。\n\n所有的菜餚都很美味，味道濃鬱，例如清爽的“白菜絲豆腐乾”和松露醬製成的“Shoro Shobaku Changsei”，以及清爽的“清蒸豆腐”。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "毫無疑問這是我們這次旅行在台灣吃過的最好的素食餐廳！我們點的每一道菜)麵條、炒腸、辣椒油餛飩、糖醋雞)都那麼美味！",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "超美味的素食。亞洲人。\n\n只收現金",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "用蔬菜做出不同美味可口的料理",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "正宗的川菜，非常好吃。",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "每當我們來到這個鄰居時，入住這家米其林獲獎餐廳總是令人愉快。服務好！美味的食物！我們非常喜歡他們的辛辣菜餚！",
        "日期": "11 個月前"
    },
    "評論 197": {
        "內容": "非常美味的川菜。除了素食鮭魚之外，我喜歡每道菜，這很奇怪。但我一定會和我的朋友們再次回來。有一件事不好的是他們釀造的啤酒。倒的時候泡沫太多。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "幾乎吃不出是素食的蔬菜食品餐廳 非常推薦椒鹽杏鮑菇 麻辣臭豆腐 麻辣拌麵也是非常好吃 值得再光顧 cp值很高",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "我一生中最喜歡的一餐。分享了大約 10 道菜，每道菜都很棒。味道很棒，食材新鮮，擺盤也很可愛。我強烈建議大家一起來，這樣你就可以嘗試所有的家庭風格！",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "嗯！  關於這個地方的裝飾沒什麼好說的，但食物很棒。  湯很貴，但在寒冷的夜晚很舒服。  即使是我們的非素食朋友也認為他們真的很喜歡這頓飯。  一定會再去。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "這個地方有很棒的食物，通常你來之前必須預訂一張桌子。他們的很多食物都是辣的。唯一的問題是他們的食物太好了，最好的菜通常在12點之前就賣完了。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "［沒有英文菜單］這是一家非常美味的素食餐廳。所有的菜都非常美味，這讓我非常驚訝。我本來打算給5顆星的評論。但我沒能成功，因為直到我要付款時我才注意到它是現金...",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "米其林餐廳 佛教友善餐廳 希望也能爭取成清真友善餐廳 給穆斯林老饕多一項美食選擇",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "我想有時人們來這裡會以為這是一家中國豆腐特色餐廳，但這家餐廳主營臭豆腐菜餚。既然入選了米其林必比登美食家，你就會更想去那裡，但如果你只是去的話，你會對味道和價格感到失望。首先，價格高，所以如果你想要的是用臭豆腐做的獨特菜餚而不是味道，你至少應該去一次，只是為了好玩。當然，香味和味道比我在夜市嚐到聞到的臭豆腐要好……哈哈。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "這是一家米其林餐廳，以其素食菜餚而聞名。   它非常美味，而且適合素食者。",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "每一道菜都超好吃🥹🥹🥹❤️ …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "辣燙的麵條又辣又麻，麵條吃起來很有嚼勁，糖醋素排骨配上醬汁，吃起來就像真正的肉一樣，讓我非常驚訝和印象深刻！",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "我不是素食主義者，但這裡的食物非常美味，所以我根本沒有錯過肉類的選擇。炒菜的酥脆度恰到好處，又不會太油膩。很高興我的朋友帶我來這裡。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "食物很美味，但太油膩了。這裡的食物似乎很炒作，但我真的不明白。但這家餐廳仍然用素食食材來重現正宗的中式菜餚，這相當罕見，但台北的幾家餐廳也在做同樣的事情。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "受歡迎的餐廳，可能是因為它上了台北2018米其林指南。菜餚很美味，但份量很小。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "非常適合用餐和聚會的地方",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "食物還可以，但服務非常缺乏微笑，眼神顯得憤世嫉俗。我希望你多微笑，因為微笑是一種崇拜的行為，給人一種甜蜜的光環。謝謝。",
        "日期": "3 個月前"
    },
    "評論 213": {
        "內容": "我最喜歡吃非素食的素食餐廳之一。他們的食物非常美味，吃到一半讓人忘記這是一家素食餐廳。鹽酥雞做得非常完美。每道菜都可以製作三種不同的份量，因此小團體仍然可以點多種菜餚。 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "每一道菜都好吃值得一去再去",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "非常美味的素食，他們真的值得獲獎✨ 10/10",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "這是一家素食餐廳。\n很好吃，可以安靜吃\n推薦給關心自己健康的人。 …",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "哇，哇，哇。我不敢相信這是一家素食餐廳。菜餚的品質和新鮮度都非常出色。難怪他們是米其林指南餐廳之一。",
        "日期": "5 個月前"
    },
    "評論 218": {
        "內容": "每道料理都好吃",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "每道菜都好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "米其林素食者不多。值得在這樣的餐廳用餐！食物絕對符合標題的標準。儘管價格點高，但份量還是足夠的。食物品質很好。大膽試試吧！",
        "日期": "10 個月前"
    },
    "評論 221": {
        "內容": "真的很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "台北最好的素食餐廳之一！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "我在台北最喜歡的素食餐廳。猴頭九層塔菇、高麗菜豆腐開胃菜、素肉丸和臭豆腐燉菜都很美味！提前預約。令人驚嘆的食物友好的工作人員！強烈推薦。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "台北最好的中式素食餐廳之一。經典菜餚做得完美，看起來就像是新的創作。我建議6-8人一起去，你可以點更多。特別值得注意的是大湯。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "絕對是台北最好的素食餐廳之一。 …",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "很多選擇！真的很好的素食。",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "美味的蔬菜美食你一定要試試看。\n別忘了臭豆腐。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "美味又溫馨。經典台灣菜更上一層樓。所有素食選擇。",
        "日期": "7 個月前"
    },
    "評論 229": {
        "內容": "哦，我能說什麼，我很喜歡我吃的東西。米其林星級是贏得的，唯一的遺憾是用現金支付，作為一名遊客，我不喜歡隨身攜帶太多現金……但食物棒極了。這是我一落地就要去參觀的地方清單上的…",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "他們的素食餐棒極了",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "連續六年獲得米其林星級餐廳。它意味深長。",
        "日期": "4 個月前"
    },
    "評論 232": {
        "內容": "令人驚嘆的中國素食菜餚！",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "美味的素食餐廳！許多傳統肉類菜餚的素食版本。工作人員非常友好和樂於助人。旅途中最好的一餐",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "全素,中式合菜,好食",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "好吃，不踩雷",
        "日期": "4 個月前"
    },
    "評論 236": {
        "內容": "很好吃的素食料理",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "給素食主義者留下深刻印象的地方，很想再去一次。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "他們家的辣條真是太棒了！",
        "日期": "5 個月前"
    },
    "評論 239": {
        "內容": "不像素食的素食\n真的好好吃",
        "日期": "6 個月前"
    },
    "評論 240": {
        "內容": "非常簡單的食物但是很好吃。  這是米其林推薦的，我有點驚訝，因為我在台灣吃過更好的素食。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "當地還有其他餐廳比這家「what-have-you」更乾淨、更美味、對素食友好、更周到。  從正門看可能還不錯，但從後巷看去就有點中國綜合症了。  如果你想嘗試這個地方，最好三思而後行，這裡的廚房周圍都是流浪貓、囓齒動物、蟑螂、髒器皿和糟糕的食物處理。",
        "日期": "12 年前"
    },
    "評論 242": {
        "內容": "超好的素食。必點湯、高麗菜松露沙拉、松露炒飯。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "我吃過的最好的羅勒茄子",
        "日期": "7 個月前"
    },
    "評論 244": {
        "內容": "所有的素食菜餚都很美味。服務很好。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "非常好的素食，距離山島地鐵站僅幾步之遙",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "推推，但是不便宜",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "我很長時間以來吃過的最好的當地素食之一。",
        "日期": "2 個月前"
    },
    "評論 248": {
        "內容": "非常好的素食。不是素食主義者，但仍然喜歡這家餐廳",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "真是美味的蔬食",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "非常美味。切成塊的辣「雞」真是好吃極了。四季豆也很美味",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "菜單真的很大，有很多有趣的東西可以吃。非常適合喜歡冒險的素食者！",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "真是粗魯的行為。我想找一張桌子，他們很粗魯地說，如果我沒有預訂，我就不能去。沒什麼遺憾的。避開這個地方！",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "食物真的很美味:)如果您是素食主義者或純素食主義者，一定要來嘗試這裡的食物！",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "很棒的美食！一定會回來的。\n警告：只接受現金，不接受信用卡。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "不是很便宜、但餐點還不錯",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "每道菜都很好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "很有特色，重口味，非常好吃的蔬食",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "大部分菜很好吃",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "很棒的素食——而且我是一個徹頭徹尾的肉食動物，通常不會用駁船桿接觸素食。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "美味的家常料理！",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "好吃的，但也不便宜",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "素食料理很美味",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "好好吃",
        "日期": "4 個月前"
    },
    "評論 264": {
        "內容": "有很多菜餚，但是都加了很多胡椒粉，很辣",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "食物很棒。兩個人我會點3-4個小盤😋 …",
        "日期": "8 個月前"
    },
    "評論 266": {
        "內容": "好吃，上菜又快👍 …",
        "日期": "4 個月前"
    },
    "評論 267": {
        "內容": "好吃的",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "簡直太出色了",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "料理好吃，是素食的好地方",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "CP值很高的素食合菜",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "非常好吃的素食！ ！",
        "日期": "5 個月前"
    },
    "評論 273": {
        "內容": "台北唯一米其林一星素食餐廳。",
        "日期": "1 個月前"
    },
    "評論 274": {
        "內容": "爽口，味好。值得造訪。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好吃的家常蔬菜菜",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好吃，臭豆腐是招牌菜",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "好吃，但不可刷卡",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "素食聚餐的好所在。",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "素食，味道好，物有所值。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "豆腐和四季豆都好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "超好吃😋 …",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "很好吃～推💪 …",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好吃，不用等待",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "米其林餐廳",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "很棒的素食，隱藏的珍寶",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "很美味 大推",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "菜色清爽好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃的蔬食料理",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "對於素食主義者和需要四川修復的素食者！",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "驚人的，美味的食物！",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "非常好吃！",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "就是太好吃了",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "菜很好吃",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 299": {
        "內容": "Good 好吃 健康",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "料理超好吃",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "非常棒都蔬食。",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "不錯的素食辛辣食物",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "豆腐料理好ㄔ",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "非常非常好吃",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "美味不像素食",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "配上沙拉就完美了👍🏻 …",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "臭豆腐好吃",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "臭豆腐好吃",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "很棒的素食",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "味道不錯！",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "棒棒棒棒！ ！ ！ ！",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "請微笑。",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "味美的素食！",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "健康蔬食",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "蔬食健康",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "米其林",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "👍👍👍 …",
        "日期": "5 年前"
    }
}