{
    "評論 1": {
        "內容": "今天在望月樓幫老媽過生日，特別請飯店準備了豬腳麵線)非常好吃😋)和壽桃，還點了以下幾道菜\n柚子手撕雞)必須事先預訂)\n脆皮炸仔雞 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "今天宴客19人用餐，訂了雅月套餐1800，原本加點額外2支烤鴨共只有7道菜+甜品、水果，電話中詢問服務人員，只有7道菜這樣量夠嗎？服務人員回覆我夠，建議我退掉一隻鴨，多了會吃不完，我以為服務人員講的很有信心或許品項隨少，可能量應該是足夠的的，我就聽從建議退了一隻鴨，剩6道主菜~\n但事實上根本不夠，餐點很精緻，但真也太精緻....連國中小女生吃完都說菜有點少，馬上額外加點一隻龍虎斑、2份豬肉，共8道菜勉強感覺覺得還行... …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "用餐環境、高樓層風景漂亮，服務跟介紹菜單的環節都做的很好。最喜歡的是可愛的天鵝造型蘿蔔絲餅，表皮酥脆。烤鴨跟其他的菜口味表現餐點中規中矩沒有驚豔感。",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "來體驗一蟹之秋，愛吃螃蟹，一週前先致電預訂料理，避免當日沒有螃蟹。他們會依據訂位時間事先準備好，一到就上菜。\n點了手工菜金銀蟹肉炒鮮奶，口感很好，蟹肉也多。還有黑椒蘿蔔糕炒沙公，沙公很大隻，蟹肉Q彈很滿足。令人驚艷的調味，餐廳自製的蘿蔔糕還吃得到蘿蔔絲，也很入味。濃湯娃娃菜也烹調得很好，入味又吃得到清脆。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "今天對於餐點的滿意度是好的，除了脆皮燒肉換了主廚變成是德國豬腳的料理方式 很不喜歡，皮雖然脆 但下面的燒肉是冷的…？\n雖然有解釋是主廚新的想法 那是否要在菜單明確標記一下呢？不要讓點餐的人失望。\n但今天給了一顆星 對於接待的櫃檯，對應真的不符合這間餐廳內給人的親切感，沒有熱情就算了，講話也沒活力，抱著小孩上樓沒帶停車鑰扣，請先生詢問 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "環境很有氣質，氣氛很棒\n服務人員也很貼心！\n第一次來訂包廂 餐點很好吃 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "最好吃是造型蘿蔔絲餅，表皮酥脆，造型蝦餃也好吃，烤鴨跟其他的口味一般。用餐環境、高樓層風景舒服",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "服務很好。餐點也好吃。大推酸辣牛肉。但芋頭鴨肉酥雖然好吃。但吃兩個就整個飽起來。後面的東西就硬吃了。建議後面再上這道菜。當甜品上",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "餐點：綠竹筍套餐 $2300/人\n餐點算還可以，但這價格的服務覺得不成正比，餐點送上來也不會介紹，讓你傻呼呼也不知道在吃什麼….甜點要不要上，也沒有詢問… …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "跟著公司聚餐，望月樓位於新板特區的48樓，可以邊用餐邊欣賞市區夜景，餐廳氛圍優雅，服務好，營造典雅舒適的用餐環境。\n餐點部分是當季的綠竹筍套餐，除了廣式燒味拼盤外，都有當季的竹筍入菜，好吃又有巧思，適合公司聚餐，或是私人節日時用餐的好選擇。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "這次是第三訪望月樓，很期待，因為前兩次的體驗都很好，尤其是脆皮燒肉，但這次我失望了。嚐一口下去，溫度不對，是涼的，詢問服務人員說是因為師傅換了、作法不同，但我很失望，因為沒有以前那麼好吃了。\n香酥鴨和牛肉煲非常美味，很棒！ …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "二次用餐\n第一次印象中小點精緻美味\n本次家聚意外的訂到位 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "慶祝爸爸節  美食美景  雖沒望到月但賞了無限好的夕陽  烤鴨意外的夠水準 現場幫忙切片組裝乾淨省事 鴨鬆炒松子/咕咾肉/滑蛋蝦仁/臘味飯 推一下",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "餐廳環境100分！但菜口味真的不怎樣😂 烤鴨也很普通，以價位來說，沒啥吸引力 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "點了很多菜\n最優的是明太子蟹肉炒飯 干炒牛河 鮮蝦腐皮卷\n炒飯粒粒分明裹滿油香 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "非常不推薦！！雷！！！ …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "很棒的餐廳，很喜歡，風景特別棒",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "用餐初體驗 整體感覺不錯\n\n黃金沙律蝦球 $580 …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "第一次來望月樓，找了很久，到了餐廳時，只剩小時用餐時間，座位區景觀很好，散客位置不多，多是包廂，小點是我吃過最可愛的樣式，也好吃，中午只營業到2：30，因此要算好時間來，可悠哉的享用美食與觀賞風景",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "訂了晚上六點的時間可以欣賞到白天及晚上的景色，餐點好吃，價位中上，有些餐點需要提前三天預訂需注意",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "位於48高樓，以氣氛和廣闊視野風景取勝的景觀高級餐廳。天氣好時台北101盡入眼簾)吃氣氛的餐廳)",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "跟女朋友家人一起來吃的 氣氛很好 餐點擺盤也很好看 整體感覺挺不錯的～👌🏻👌🏻 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "吃完這頓飯，第一個想到要講的還是俗套的‘價錢’\n\n今天是帶媽媽來吃母親節晚餐的，不是日常會來消費的地方，說是大餐也算 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "最滿意的是金沙蝦球，一嘴一口蝦仁，又大又新鮮，醬汁和蝦仁的Q彈，還有三拼鮮甜，這兩道是這幾道比較出色的，但其他的菜吃起來，真的沒有特別一定要來這吃，可能期待太高落空就更大，高級餐廳感受不到高級在哪，吃的是氣氛，樓層高視野好，還有茶快喝完時，會一直幫忙添，但是茶都不夠熱是溫的，今天是我的結婚紀念日也是難忘的一餐。好在停車不管停大遠百和Mega50都能消磁。",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "望月樓在板橋大遠百旁邊最高的新北地標，景觀很棒、料理也不錯，惟價錢偏高。\n\n烤鴨做好之後，會送過來給師傅片鴨，然後另一位服務人員負責包，刀法相當犀利，而且看起來就非常美味好吃，不過他們的烤鴨最多只能兩吃。 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "前菜水晶餃很驚豔尤其是沾醬吃更好吃，主菜龍蝦很新鮮但是份量很少，然後有一道是龍蝦粥吃起來蠻特別的，甜點是楊枝甘露超級好吃。\n以景觀餐廳來說餐點是好吃的價位選擇也多，店員態度比較冷漠但是整體不錯，有機會可以回訪。",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "環境舒適、景色優美\n餐點也很美味 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "這次的接洽的過程真的令人感到失望，因結婚只有家宴，所以首選就選在板橋交通方便，且曾經去吃過，覺得餐點其實很不錯且之前用餐經驗很開心！ …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "這是一間很有新意的店。\n\n以菜來說，每道都建立在基礎的傳統菜上，卻又能夠變化出一些新意，因為跟朋友聚餐很開心，加上服務人員沒有實際介紹，所以沒辦法詳實記錄。下次願意再來一次。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "舒適的座位及很棒的景觀，可愛到捨不得吃的小點，香又好喝的茶，來這的感覺蠻舒服的",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "烤鴨普普，港式臘味糯米飯大失所望跟台式米糕沒兩樣，茶壺蓋子開了老半天暗示沒茶水，也沒人來回沖水。整體體驗不佳，吃個氣氛是可以，但是整體不推薦。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "48樓的晚上風景看了心情很舒坦，窗邊的座位給滿分💯、也忘記了第十幾次來這裡吃晚餐、\n服務很細心態度很好，餐點上的速度剛剛👌味道都很不錯、等吃完再又一次點菜，。\n很適合好友姐妹們聚餐 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "整體吃下來蠻令人失望！\n\n因為知道廚師是香港人，特地來嚐嚐道地的港式點心。 …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "主廚推薦的都算好吃\n建議可以從那邊下手點",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "叉燒偏肥，上菜速度忽快忽慢，最後剩兩道菜還沒來，詢問才告知其中一道菜已售完另一道廚房還沒準備還要等很久！中間空桌將近半小時，不愉快的用餐體驗！！",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "因緣際會，為了要試菜，所以前往了“望月樓”。\n粵菜餐飲的餐廳，因為只有2位前往，\n點的彩色不多，但點的每道菜到都頗驚艷，值得大家去試試。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "我覺得餐廳用餐的氣氛非常的棒,\n我喜歡吃辣~他們的辣度真的很剛好 推",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "每道菜都很好吃，今日餐點鐵觀音煙燻白鯧、柚子片皮手撕雞、太子蟹肉蛋白炒飯、上湯娃娃菜、乾炒牛河、黨蔘當歸燒鵝 、鮮蟹石榴球、香菜皮蛋湯浸蛤蠣、脆皮燒肉、雙拼、剁椒魚、西米露、刺蝟奶皇包。碧螺春茶清香。\n感謝幫忙安排靠窗座位，夜景很美。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "餐點吃氣氛 精緻度尚可\n星期六晚上要什麼沒什麼\n點了3個菜都沒有 連魚香茄子都沒有 …",
        "日期": "4 天前"
    },
    "評論 40": {
        "內容": "很棒的用餐體驗\n服務很貼心細心\n也會詳細詢問不吃的食材跟口味\n餐點也都高水準❤️",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "平日晚間造訪，預訂六大兩小，位置被安排在入口櫃檯前，不是令人覺得舒適放鬆的位置；入座後，椅子竟然是濕的！原想説以這種等級的餐廳，應不會發生如此失誤，拿了衛生紙確認椅子是濕的後，請服務員更換椅子，服務員的回應是「我確認一下」，也沒什麼抱歉不好意思的感覺，就直接拿著椅子離開，讓顧客自己尷尬的在座位上站了一小段時間，才拿來乾淨的椅子。 …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "餐點美味新鮮，服務周到，環境氣氛佳\n很棒的景觀餐廳",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "新北板橋，高檔餐廳！\n餐點製作，極有創意，除了滿足口慾，在視覺享受也備受肯定！ …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "原先以為望月樓與香宮聯名值得期待，用餐後覺得實在太差！！\n當日以套餐方式用餐，每人$2688+10%卻沒在菜品及服務商感覺到任何值得之處 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "因為網路推薦慕名而來，坦白說有點失望。首先是中午人力不足的問題，一開始整個外場只有一個服務生，午餐時段中後人力才比較足。\n菜色口味上來說普通，不知道什麼問題，點了一些剛好「都沒有了」，還有，吃到酸掉的小點，以這樣規格的餐廳，品質管理應該要加強，不免讓人聯想食材新鮮和備菜問題…跟香格里拉內的餐廳比起來，算是很不行，所以給三星。\n值得讚揚的是，服務生危機處理還算可以，整體用餐體驗也還算可以，差強人意。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "來吃家人的簡單家宴，結果超冷，冷到爆\n詢問服務生說沒辦法開暖氣，變成大家都只能在很冷很冷的室內下吃完兩小時的家宴餐\n這麼大的品牌餐廳，結果連個暖氣都沒辦法提供，很扯；真心建議大家要穿皮衣保暖外套來吃飯，要不然吃完都要感冒了！！",
        "日期": "3 天前"
    },
    "評論 47": {
        "內容": "很美的風景，餐廳也不錯，食物O K。",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "景觀五顆星，每個桌子都是靠窗的，天氣好時可以鳥瞰整個台北。\n服務生感覺人數不夠，每個人都很忙，很難叫到人，但上菜速度倒是挺快的。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "二訪有點大失望，套餐都沒有介紹餐點也就算了 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "平安夜前夕吃了2200/人的龍鮑蟹套餐。\n新北粵菜第一，當之無愧。\n如果想品嚐美食，48樓真的比49/50還強！\n唯一的缺點就是中餐廳小孩有點多，會比較吵一點。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "被本次片鴨狠狠驚艷到了，而且買gomaji券兩吃券價格很划算。港點都非常精緻漂亮，讓人捨不得吃！在50樓view很美，用餐氣氛舒適。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "48樓白天的風景看了心情很舒坦，窗邊的座位給滿分💯\n服務很細心態度很好，餐點上的速度有點快，味道都很不錯！\n很適合帶家人跟長輩聚餐～\n幫忙拍合照的服務員很專業，還有先收桌子、喬角度！ …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "好久沒來望月樓，蘇師傳的手藝更厲害了，傳統粵菜中頻見新意，粥水過鮮鮑片尤其精彩，粥水鮮美、薄可透光的鮑魚片脆甜，好吃得亂八九糟；拆魚羮、脆皮燒肉、燒鵝都有水準；柚子片皮手撕雞、掛爐蜜汁戰斧豬視，味覺都痛快；鴨肝炒蠔鬆足成經典非常喜歡；老朋友鮮蟹石榴球、天鵝蘿蔔絲酥餅、鮮蝦金魚餃可愛依舊；韭菜海鮮餅華麗大變身，流沙芝麻球加了點鹹味美味翻倍。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "食物好吃 包廂空間不錯\n但前台接待冷漠 原以為是安排進場卻是直接忽視的走過去\n人均2000多元消費的餐廳 服務品質就這樣子",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "看到google上諸多好評，實在不懂那我們遇到的是什麼狀況？\n\n———餐點.2星——— …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "約莫兩年前的假日有到貴餐廳用餐，運氣不佳得到不太好的經驗\n，服務不周到就算了，還遇到服務人員擺臭臉及不耐煩。但因交通便利、景觀美、餐點口味也很不錯，想說擇平日中午再來一次。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "位在百揚大樓的48樓，因為是高樓層，所以電梯比較難等。餐廳景觀很好，靠窗的位置感覺也很棒。餐點方面每一道都無雷，烤鴨記得要訂位時預定，鴨架沒有料理，可以選擇自己帶回家熬湯。\n服務人員態度親切，還會時不時的幫忙倒茶和換盤。\n只是每張桌子的距離比較近，如果客滿狀態，可能會覺得很擠。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "時間抓得準的話，可以看到萬分美麗的夕陽！各色菜品都非常具有水準，但是座位數相當少，建議還是要提前訂位比較好！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "餐廳給我們窗邊的位置，7個人一張圓桌，坐起來很寬敞，景色超讚的，這次吃午餐，晚上夜景一定更棒。\n菜色味道普通，吃完沒有特別驚艷，但氣氛很適合家庭聚餐。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "點完餐被告知，沒烤鴨跟脆皮燒肉，整個興致少了一半，只是回想電話預約時，服務人員並沒有提醒燒鴨需預約，建議以後可以口頭詢問下客人",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "擁有位於高樓層的開闊景觀，用餐環境的質感很不錯，雖然是年輕的香港主廚，但味道拿捏的相當好。重點是相比於台北市同類型的粵菜，其價格非常非常平易近人，港點和熱菜都非常美味，絕對值得回訪",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "從訂位通話與行前確定的電話，就已經感受到說明詳細、服務親切，原本已經沒有窗邊位置，也事前告知，現場臨時有空桌，隨即幫忙排進去，高樓層窗景真美。預定廣式片鴨二吃，師傅手藝好，並建議我們怎麼吃較好，服務生非常親切有禮，服務周到，我們滿意度100分，結帳時，櫃台服務員問怎麼沒有拿鴨架，趕緊去提了出來，說煮湯或炒高麗菜都很好吃，我想，接線生應該也是這位服務員，實在很棒，想給她1000分呢!",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "夜景不錯，菜厚實，能吃飽，桌邊服務蠻到位",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "點心造型吸晴可愛，可惜不好吃，四小點一盤麪五道上桌都只是温温的，尤其是海鲜餅和虎皮捲吃的到油炸的油耗味，更别說廣州麪上面的料不熱淋在麪上，更是很難下嚥，所以都没吃完。我們反省自己是不是中午來晚了，點餐到两點，厨房急著下班，食物不是現做的，因為加熱不夠才失去該有的水準。只能互相安慰說我們是來吃風景的，給環境一颗星，給服務人員一顆星。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "過年跟親戚一起訂包廂桌菜\n雖然價格不菲、蔬菜品項不多，\n可能是因應年菜需求，大多是大魚大肉， …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "百揚大樓48層，只有中午有小點心，服務跟港式小點都不錯！茶水很淡…",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "這次買了✨丹桂十人桌菜，買餐券是12000 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "在官網預訂位置時可以先預留想要的菜色，這次預訂的是柚子手撕雞。\n點心的部分造型可愛，裡面最喜歡的是天鵝造型的蘿蔔絲酥餅，刺蝟奶黃包沒有流心，覺得還好，金魚蝦餃皮略厚一些，不過餡料味道不錯。\n例湯的部分今天北芪黨蔘煲雞腳，味道不錯，但第一次服務人員說要詢問，後來竟沒有下文，第二次詢問不同服務員才問到，覺得服務如果連貫一些會較佳。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "夜景很美❤️\n初二去用餐看起來沒客滿 被安排在廁所旁邊感覺不太好",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "料少難吃價格高\n這盤400元，不要懷疑，料就你看到的那些！蘆筍竟然用這種蘆筍花，餐廳不覺得丟臉，我覺得很丟臉",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "10個人的家族聚餐吃了9千多\n已經吃第二次了 還是覺得超好吃👍\n記錄一下這次很喜歡的料理🤤： …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "亮點: 環境相當不錯，且隔音好，當天同層有婚宴但完全聽不到婚宴的聲音，視野很棒 連廁所都有大面窗。餐點有水準 除了第一道豆瓣五花太鹹又全是肥肉外，其他都很好吃。\n欠點: 服務有待加強，訂位後有預訂期間限定的竹筍餐點，明明沒訂豆瓣五花但服務生堅持有 且不讓退，剛好第一道就上 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "氣氛很好，夜景很漂亮，菜色也有一定的水準👍服務更是令人滿意，從ㄧ開始電話訂位時的解釋，到行前再次提醒確認，還有用餐當天的服務！ 特別謝謝李小姐用心把我們準備好的蛋糕插上蠟燭拿出)因為蠟燭超難插😂)\n讓我們這次的慶祝活動順利完成！ 推薦有特殊聚餐可以來👍 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "中午時段飲茶\n訂位時服務人員會仔細確認預定菜，也會在用餐前幾天再次確認訂位。\n訂了半隻烤鴨兩吃，片鴨和鴨鬆，中規中矩。 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "餐點沒有想像中好，服務非常好，風景不錯",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "餐廳位於48樓，由裡望出去景觀真是一絕。天鵝蘿蔔絲餅不但外型特別，入口更是酥脆多汁。最推薦燒鵝，加了黨蔘、紅棗很特別，鵝肉也很入味，很棒的一道菜。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "在在48樓看著台北市，吃著粵式本幫菜，幾乎每道餐點都沒什麼可挑剔，價格真的很對的起他的菜品，芋頭鴨，酥脆又充滿香氣，整個嘴巴基本都被芋頭香氣包覆，小點的部份因為外型可愛，很快就被小孩子撲滅，蔥爆和牛，油脂夠豐富大蔥香氣也搭上了牛肉味，但只能吃兩三塊，不宜過多，虎皮卷真的值得嘉許，因為炸的火候控制的非常好，也沒有過多的油才能保持他的型不塌並酥脆，翡翠羹，炒飯，剁椒魚，炒小高麗，上湯娃娃菜，三點蟹，都非常美味，不是我懶的寫，是幾乎每道上來都很專心的在吃，希望大家也能品嘗看看，這也有包廂，但請先預訂，要不然會沒位。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "景色ㄧ流\n東西也滿好吃的\n最推薦帶子松露跟炒松茸 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "食物比想像中的好吃\n幫媽媽慶祝60歲大壽很擔心菜色不好只是賣景的餐廳 請了一桌子的人來 大家都有滿意 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "景觀很好，中午的點心好吃也很可愛。螃蟹辣辣的好吃\n但是烤鴨還可以，片鴨技術不太行，麵皮太厚\n而且給的位子很差，已經訂位了，師傅切鴨子，竟然在走道中間，還時不時移動，讓人送餐與收拾碗盤\n更扯的事，事先訂鴨子，我們要鴨鬆，也沒生菜了",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "環境優美從白天到夕陽黃昏及至夜色裡的每一個畫面都讓人陶醉，廚師烹飪的美食更是令人回味再三，服務員也貼心招呼",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "上回來是晚上，這回是中午，相對於夜晚，白天高空景觀的視野更開闊，可以遠眺到林口台地，餐點除了鼓油皇炒麵過鹹外，都相當不錯，需要加強的是人員服務，中午客滿時段，服務人員有點忙不過來，白飯講了兩次才來，穿著黑色西裝的應該是主管人員，請他幫忙把炒飯分成四份，直接給我們四個小碗自己分，請他打包，他直接給我們紙碗，讓我們自己裝，這位主管人員(男黑西裝)的服務遠不如其他職員，原本值5顆星的評價，因為這位主管扣一顆星，期待若下回來服務可以更好些",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "停車方便，可以用停遠百或是百陽大樓。 搭電梯到48樓。餐廳用餐空間其實不算大，圓形的空間，先定位才能訂到窗邊的位置，晚上用餐，夜間風景非常美麗。菜色多樣，很有特色。餐廳本身沒有什麼特別的佈置，內部裝潢沒有感覺有特別之處。 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "港點長的很有特色\n但是不好吃\n所有港點只有蘿蔔糕好吃 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "雖然預訂餐點時有點小狀況，但現場用餐後真心覺得推薦!!!\n餐廳視野極佳，每道菜色都很符合長輩口味；造型可愛的港點，也讓不愛吃飯的小朋友胃口大開，以及感謝服務人員親切的服務，讓全家人及小壽星度過快樂的用餐時光😊 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "一定要先訂位很重要‼️\n朋友介紹去吃，兩個人點了燒味三拼、黃金沙律蝦球、荔茸香酥鴨、太子蟹肉蛋白炒飯、天鵝蘿蔔酥餅、柳橙汁約2400左右\n朋友喜愛的前三是炒飯、三拼、蝦球 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "預訂的兩道菜等了50分鐘才來一道。\n餐點的份量都極少，上菜速度很慢，也不是很好吃。\n餐廳的服務生感覺不足，看半天都沒有人，有一位男的服務生往我們這邊看，但似乎是在發呆，招手半天沒反應。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "景色不錯，餐點水平還有進步空間以他們的定價來說，服務跟環境不錯，但食材的新鮮度稍嫌不足。因為貴，自然對餐廳的標準要求就高",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "本來有預點烤鴨和燒肉，當天看過菜單本來改成一人 $1,700 的雅月套餐並取消燒肉，服務生表示沒問題，後續長輩告知服務生先取消前面點單再看一下改成單點，服務生表示等等過來，等了好一陣子，下次過來就是直接上套餐的菜。我們詢問上菜者)與先前處理點餐不同人)我們不是說取消前面點單晚點再點嗎？上菜者一直要我們告知是誰服務的，並表示剛剛收到的訊息就是直接出餐，這邊我們退步了，長輩生日想要和氣慶生，後續居然又出現早就取消的燒肉⋯有了先前經驗我們別沒有多說什麼，最後結帳人均 $2,400)事前完全沒有跟我們確認點餐人數、點餐內容等，上了不符合預期的菜⋯)，剩了一堆剩菜。長輩生日遇到如此烏龍的事情，非常傻眼，不推薦下次再來。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "環境舒適 景不錯 重點是這幾道都好好吃啊！\n真心推推推 板橋可以納入氛圍感跟餐點都不錯的餐廳之一",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "去年疫情後剛開放用餐時跟朋友來享用餐點，套餐菜色品質不錯，算中規中矩的中菜，服務專業親切，補茶水很迅速，環境乾淨48樓夜景很美，用餐氛圍很好適合聚餐，不含酒水人均1300。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "蝦餃內有魚卵好吃！\n平安魚配飯好吃！\n腐皮蝦捲好吃！ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "今年到目前為止\n最驚豔的一餐\n不過服務上的小缺點也不少 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "蛋白炒飯心中第一名，每天都想吃，裡面有干貝跟蝦仁跟魚卵，打包回家再加熱還是一樣好吃！夜景很強，但是晚上沒有港點，下次中午再補。嵾雞湯的部分超級人蔘味，一碗480，基本上充滿後悔，建議吃得了苦的人再點",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "好風景，餐點精緻，從點心就看得出功夫。\n以點心天鵝造型蘿蔔絲餅、金魚蝦餃真的很推👍 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "今天與公司同仁辦三桌望月樓的個別餐如菜單，及素食餐，菜色及擺盤還不錯，有機會再帶家人再來共餐，停車位及入場安排也蠻有風格，提醒服務人員記得在客戶未入席前可以先擺沾醬或飲料、開水，讓先到來賓可以有水喝。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "整體而言 還不錯\n待加強//\n份量實在是有點少也不平均 …",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "餐點口味偏鹹。\n我們是在包廂消費。\n會有找不到服務生的狀況。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "2023/10/08_初訪。\n46歲生日，晚餐的場地。",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "❤️超值龍蝦🦞商業午餐，加購一隻烤鴨680元，烤鴨、蟹腳蒸蛋跟鍋巴都蠻好吃的😋鴨皮多汁又脆)附菜單)\n💚小菜蠻開胃的，在高樓層用餐！還可看窗外美景！餐點都蠻好吃的😍新鮮美味 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "五星好評！一間色香味俱全、每道菜都感受到主廚用心、令人回味、高樓好景、服務也優的好餐廳。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "價位不貴\n烤鴨只要1680\n算便宜 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "餐點很棒，視野很棒，在板橋廳有很棒的環境。沒有提供飲用水，雪碧一瓶80元，這些部分都可以接受，但是服務上面應該可以更好的提升，當天被邀請參加宴席，板橋廳僅有兩位服務人員在負責分菜、上菜跟倒飲料或提供熱茶，當兩個人要為26個客人服務是壓力很大，完全是應付不來，所以很多時候賓客得自己倒熱茶和酒水，所以第一道菜到第二道菜中間等待超過15分鐘，甚至服務人員還打翻飲料在賓客身上褲子鞋子都浸濕，雖然一直致歉，可是對主人來說更好的做法是主動提供客人乾洗衣服的費用，或告知主人將減收服務費，讓宴客主人可以更好處理照顧賓客，餐點再好，服務上有缺失，也沒有任何積極處理是很可惜的。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "居高臨下，有漂亮的夜景、不管白天夜晚都有寬廣怡人的景觀，餐桌與包廂皆延著圓弧型大片玻璃，視線無死角，景觀ㄧ流！此次訂餐宴於包廂，裡面有獨立的化妝室，不需走到外面，非常方便，另外包廂是有專屬的服務人員，每道菜皆會幫現場的賓客分盤，添茶、倒酒、大家什麼事都不用做、只管盡情享用美食佳餚，開心暢談，大家都很盡興！\n望月樓是香格里拉酒店集團的餐廳，他們選的點都在高樓，也維持著飯店的服務方式，餐點口味都維持在一定的水準，如果以同樣價位在台北市，可能就無法訂到包廂，所以在這裡有更好的價值享受",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "家人聚餐7大6小在府中廳的12人包廂(低消12000元)，在這新北第一高樓的48樓視野就是不一樣，大人小孩都很開心，每道餐點都很有話題，是一種視覺和味覺的享受。\n原本擔心在網路上服務負評不少的壓力下，到時如果確實如此會不會被家人說嘴，但是⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "很不錯的用餐環境、服務態度好，餐點的味道雖不突出但算是特別！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "餐點都很OK、服務也很好\n但吃到沒熟的魚～有和服務人員反應\n服務人員也協助更換！",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "48樓景觀包廂，超讚的夜景。看著美麗的夜景和家人輕鬆的聊天，吃著精緻的美食，真的很棒!!",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "【望月樓】板橋Maga50第48層，正好昨日被安排在窗邊，晚上夜景一覽無遺，燈光稍亮但氣氛依然不錯，昨日餐點如下：茶-紅玉，燒味三拼、水煮菲力牛肉、港式臘味糯米飯、蒜香孜然肉排、蠔油芥藍、上湯瑤柱雞絲炒麵、家鄉煎蓮藕餅，甜點：楊枝甘露、芋頭西米露、特色奶黃包，總金額 …",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "不錯但份量較少，八人來吃要點不少才會飽",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "餐點、服務皆中規中矩\n螃蟹造型的港點有腥味，其他的口味尚可，烤鴨、羊排是亮點 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "家裡聚餐，有葷有素，每樣都精細，不夠，一個服務生要負責兩間包廂，還是有些忙不過來。廁所多間包廂共用一間，而且男女共用也不太合適",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "邊吃飯邊欣賞48樓的板橋夜景)市景)、大漢溪新莊夜景)另側市景)，餐點也很ok，適合舉辦5-8桌的餐會活動，賓主盡歡。菜色沒有特別挑剔的部分，但也沒有特別有印象的菜色。用完餐可以再上49樓酒吧續攤唷～",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "這是我第三次蒞臨望月樓，香港蘇主廚每年都很用心做出不同的料理，精準的調味每道料理都讓人垂涎三尺！很推的餐廳👍\n\n2021年又再次蒞臨，蘇主廚每次都讓人驚豔，感動也感謝他的用心 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "風景景觀不錯、餐點好吃、炸子雞為當日第一、可惜的是才六點剛開門烤鴨、脆皮燒肉皆告知沒了、食物都有一定水準以上、唯獨湯品較為普普",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "原來忘月樓是同屬遠企香格里拉，餐廳在Mega50的48樓，專屬電梯需要換乘抵達，很謝謝飯店人員安排給我們很好的靠窗位置，可以俯瞰這個大台北盤地，景色很棒！\n口味屬粵菜系列，它們的餐點都別出心裁，許多餐點都具中國風且帶有“靈性”，好幾道栩栩如生的生靈，美到捨不得吃下，口味也相當好，但份量較少，如果家庭前來可以點雙份量較適宜。 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "餐點好吃但價格稍高",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "天氣好景觀很美，可以看到我們家😆\n餐點美味，沒有雷，只有合不合口味，家人最喜歡的海鮮豆腐煲沒拍到照片，大家搶食太瘋狂忘記拍了😂，有些餐點沒有吃到很可惜，若想吃片鴨記得預訂！ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": ")帶家人朋友去吃飯絕對不失禮)\n\n位於板橋新站特區望月樓 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "雙十節跟家人、朋友一起來，走到窗邊的景是真的不錯、但是整個環境非常的侷促、桌次很擁擠，菜單上是琳瑯滿目，六個人比較好點菜，點了很多看起來很可愛的點心，還有一些新奇的菜，但是以港點來講，點心做的好吃是應該的，望月樓反而讓我很失望，外觀很可愛，但可能因為將就要做造型的皮，所以吃起來口感都不怎麼樣，現在想起來只記得紅咖喱三點蟹還不錯、其他菜的味道都忘記了...可愛的天鵝造型蘿蔔絲酥餅，頭頸的部分非常硬、結果留在盤子裡是天鵝的頭，看了實在有點詭異，餐廳裡面只有一間廁所，要排隊、總之同樣是高樓層有景的餐廳，實在讓人蠻失望的.",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "新北超推粵菜首選\n不僅菜色很有水準，外場經理Larry服務更是棒棒👍\n約會+宴請客戶 都讓你飽了裡子、不丟面子 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "以港式點心來說， 師傅手巧細緻， 口味適中， 不用沾醬就剛剛好， 海鮮也新鮮， 菜色口味，都調的剛剛好， 唯獨，上菜的擺放比較輕鬆一點，但服務的態度是好的，環境也安靜，也有停車場搭配，還算不錯。",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "服務一般 口味偏重 景觀優美 環境乾淨 最想吃點心 晚上卻沒供應好可惜 最喜歡乾炒牛河 跟脆皮燒肉 燒肉脆皮肉的嫩度剛剛好也不死鹹 跟外面的不一樣",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "令人驚豔的餐點\n不僅好吃 49樓風景盡收眼裡\n點心可愛有天鵝 金魚 刺蝟 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "望月樓是少數幾間板橋在水準以上的中菜餐廳，來過非常多次，基本上沒有什麼雷菜，只是在高樓層雖然沒有開冷氣，還是凍到需要穿大衣。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "每道點心都很好吃，鮑汁海鮮燴飯也很棒！環境也不錯！不過服務人員的素質有待加強！結帳時，Happy Go卡可以累點！",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "點心造型可愛討喜，茶水好、服務好、景觀佳，很舒服愉悅的用餐環境。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "2019/4/4 初訪\n\n先談談我所點的菜式 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "新北市我最愛的餐廳，不知道來過幾遍了，非常棒的view之外，主廚的手藝也是非常的驚人，明太子炒飯好吃，其他的料理也非常的美味，港點更是必點，可愛的造型之外，美味一點都沒有少，大人小孩都非常喜歡，看得出主廚和每一位師傅的高超功力，甜點的部分一定要試試楊枝甘露，真的是非常療癒的點心，點心的部分除了蘿蔔酥必點之外，最近又出了菠蘿叉燒包，完全不輸另外一間有名的，超級好吃！吃完午餐可以上49樓去喝喝咖啡或喝調酒，會有另外的陽台區可以看整個雙北市的景觀，這次很幸運地遇到了大彩虹，感覺真是 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "搭電梯到望月樓，需在訂位時間接近時，才可搭乘專用電梯上樓，餐廳用餐亮點之一，是在48樓用餐，可用餐邊欣賞板橋的景色，而餐廳在港點上很用心，小點的外觀，可愛到每個人都立即拿起手機猛拍，其他五星級的港式小點就相對遜色許多。乾炒牛河河粉Q彈入味，牛肉軟嫩，還有海鮮豆腐煲，魚肉、花枝、干貝新鮮且料實在，都值得推薦，小點奶皇包、天鵝蘿蔔絲餅、茄子鹹水角都可愛到令人捨不得吃，小點特別推薦必點天鵝蘿蔔絲。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "燒肉很好吃.沒有奇怪的味道.點心也很好吃.\n服務也很棒.",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "期間限定的平日中午波士頓龍蝦套餐，嚴格來說只有5道菜，CP質不算高，但是加上48樓的新北市景就回本了\n只要天氣再好一點，就更完美了",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "吃氣氛，餐點只有湯品 甜品特別，其他菜色口味均一般般。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "1. 餐點精緻美味，外型更讓人看了捨不得吃。\n2. 服務人員們非常親切，這次桌婆邊服務的周卉婷妹妹，非常留意我們的茶水，隨時補充熱茶水飲用。\n3. 烤鴨師傅也很幽默的與我們分享烤鴨的精髓之處。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "主廚有創意菜色多元，地點方便， 11月到12月剛好為聖誕歡樂城，適合休憩觀光，同事聚會",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "「望月樓」是香格里拉酒店集團全球第一家授權開設的館外餐廳，是新板唯一五星級粵菜餐廳。\n烤鴨必須事先預定，烤好後由主廚現場切片，皮脆不油膩，趁熱吃很酥脆。\n「上湯瑤柱雞絲炒麵」，麵條口感和道地的廣州炒麵一樣，有點酥但不會太脆。 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "在48層樓上用餐，第一的無敵景觀就令人驚嘆，環境優雅，服務親切用心，雖然是廠商招待，但是菜色都還不錯吃，因為一邊開會一邊吃飯所以就沒得拍照了，不過會後到是拍了一些從48望出的風景。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "乾淨整潔的環境，典雅的裝潢，精緻巧思且美味的食物，周到的服務態度，中午港式點心價位適中，搭配上一整片透明落地窗，我們四個人用餐非常開心與滿意，推薦給大家。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "餐點及服務都很好，\n可惜烤鴨要預定，",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "有造型的港點：天鵝蘿蔔酥餅三個150元、鮮蝦金魚餃三個180元、臘腸狗兩個150元、特色奶黃包三個120元、香滑椰汁糕三個120元\n\n好吃的港點：山藥水晶餃三個150元、波蘿叉燒餐包三個130元、臘味煎蘿蔔糕三個130元、楊枝甘露120元 …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "上菜速度快，餐點道地好吃！當天坐包廂的位置，包廂小房間的門沒關，三不五時聽到主管念員工的對話，實在尷尬",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "景觀很好，服務也很好，港點很好吃 也很好看^^\n芒果布丁味道不是很好，可以點楊枝甘露！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "重點是view，餐點的話份量精緻，口味是中式醬濃勾芡，吃到後來略有負擔，整體是中上。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "雅月套餐的波士頓龍蝦、鮑魚海鮮燴飯、楊枝甘露讓人唇齒留香！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "在板橋大遠百隔壁，電梯入口要進去後右手邊搭乘，重捷運站過來不到7min,停車可以停大遠百下面，吃飯後可免費消磁，電梯上昇還蠻穩的，速度不快，因為吃桌席所以上來門口問包廂比較快，主要是在48樓吃飯看風景，20人的大桌，出菜會兩盤放對角，桌子轉起來還蠻累的，我覺得菜可以大盤出來，再照人數分菜，多的在換小盤這樣比較好，沒拍食物我覺得口感還蠻一般沒有太大的驚喜，沒有豪華的擺盤，其中明太子炒飯我個人覺還可以粒粒分明，其他就一般般，會讓我感覺吃氣氛看風景，因為是中午天氣還不錯風景蠻寬闊， …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "新北第一高樓第48樓的精緻粵菜料理，都是外面不常見的菜色，適合帶長輩家族聚餐時品嚐！",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "停車場入口有點隱密，要特別找一下，芋頭香酥鴨很特別，紅油咖哩蝦醬汁濃郁，需要來一碗白飯，蘿蔔絲天鵝超可愛，金魚蝦必點",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "母親節第一次來吃不錯蠻推薦的！\n烤鴨 脆皮豬 都要提前預約哦 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "味道不錯但價格頗貴，mega三層樓都吃過，覺得有很大一部分價格都在吃view...",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "菜色精緻新鮮服務良好。唯獨大桌子不會自己轉有點費力",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "搭電梯上48樓,約30秒可達。點了烤鴨二吃.脆皮燒肉.抱子甘藍菜等,好吃!",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "餐點只剩最後一道天鵝蘿蔔絲酥未上，等了20分鐘忍不住詢問服務生，回答會催廚房，又再等了10分鐘還是沒上菜，實在受不了再度詢問，女經理回答：不好意思，還是你們要取消？讓整桌人等了30分鐘再問客人要不要退單？如果廚房沒做，為何不一開始就告知客人？白白浪費了整桌人半小時的時間，用餐心情全部被破壞，餐點並不便宜，卻是非常糟糕的用餐經驗！！！ …",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "精緻廣州港式料理，口味與火候細緻，吃到一些過往的記憶。\n\n多數會挑靠窗位置，欣賞高空美景。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "在48 樓可以看到整個大台北的景色\n服務不錯 景觀很美\n很適合宴客",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "港點美味不錯吃\n晚上來可以登高望遠看夜景",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "今天再度來到望月樓吃飯，港點依舊可愛又好吃，菜也都很精緻，我最愛乾炒牛河，充滿鑊氣的美味，好好吃！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "色、香、味俱全。很重要的一點是：所有的餐點都是不油、不膩、不過甜、不過鹹。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "同事聚會來吃，每道菜有巧思，有味道，有新意，吃得開心，服務人員有禮貌，用心服務",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "餐點美味好吃，賣相又精緻。用餐環境無敵，view超好。價位偏中高。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "好吃精緻，下次想挑下午時段來吃港點\n夜景讚",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "三個人點了五菜一湯加三碗白飯。份量剛好，吃完有點飽，幾乎都很好吃。風景也相當漂亮。\n\n脆皮燒肉，燒味三拼，廣式老火例湯，剁椒魚蒸老少平安，蒜香孜然肉排，抱子苷藍炒蘆筍。(蒜香孜然肉排還好，其他都好吃)。\n白飯一碗份量不小，建議可以三個人點兩碗就好，不夠再加點。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "很舒服的環境 餐點很不錯。烤鴨有推",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "中午站櫃台的男生態度爛的要死\n就算好吃也不會再來了更何況餐點也沒特別好吃😇👐 …",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "年初三來用餐，餐點已經事前選定，一道菜平均等20分鐘以上，催了三次等了30分鐘以上才願意把剩下的菜送上來，問上菜有什麼困難也不主動說明，如果喜歡看夜景喝茶耗時間，推薦！",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "真功夫的美味粵菜,就是價格稍不親切",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "夜景很美，食材夠新鮮，還不錯吃，只是一般的桌菜很少會有 伊麵 ，看似一般炒麵，但吃起來台味十足，有莫名的古早味。",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "服務還不錯，餐點的價格應該含了景觀，由上往下看耶誕城是挺漂亮的，雖然還不錯吃但就CP值而言不算高",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "餐點沒有想像的好，但服務態度可以，至於晚上的話風景看不怎麼清楚",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "訂了最大包箱但要什麼大菜都沒有…..然後跟她吵她才去生，點菜沒有很專業，而且第一次用餐說要水，也沒有說明水是需要費用的，我們不知道根本一直喝水花了很多冤枉錢…..因為一般都會介紹清楚說要額外費用你們要幾瓶，不然就以為水不用錢或收人頭水資，竟然要付費就應該說明！完全沒說就說好幫你準備水，不知道就一直喝！真的很誇張！不知道是不是因為懶的一直加茶所以故意不說明….反正是很不好的體驗！也難怪她們的評價那麼爛！一家餐廳要好服務很重要！一個大包箱隨時找不到人服務，然後基本的分菜也沒做！我就不知道一間包廂28000低消的你一成服務費你收得下去！？總而言之服務非常不ok",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "景觀佳、菜色不錯，家族聚會很開心，美中不足的是上菜速度有點慢。",
        "日期": "7 個月前"
    },
    "評論 171": {
        "內容": "餐點精緻口味佳，周卉婷服務熱心，態度佳，是一次愉快的用餐體驗。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "主菜好吃、點心造型可愛，用餐時可遠眺林口台地及觀音山美景",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "早知道先來看底下的評論，就不會花冤枉錢體驗差評的服務，且底下其他人的問題反映仍然存在，並沒有改善，並用客套的官方回應\n— …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "服務極差，服務生品質真的很差。\n應須加強教育訓練！\n人均消費到兩千塊 包廂位還有這種服務品質，只是仗著有48樓高的美景，這用餐體驗真的很讓人不舒服。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "風景不錯，但套餐上菜非常非常慢，12點開始吃，13:30還沒上到一半，兩次來用餐都一樣。\n訂包廂請客，菜色內容很早就特地到現場訂好了，但是正式用餐那天，餐廳出菜還是出錯，去跟服務員確認，不到最後關頭死不承認，還好當初有把訂的菜單拍照起來。\n在這邊請客會讓主人覺得丟臉，非常不愉快經驗...",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "滿座! 沒早一點定位，只能坐沒有夜景的桌子，生意好，服務生好忙，上菜實在太慢，連白飯都等20~30分鐘，說是沒有了重新煮，真是很誇張了，白飯竟是泰式的米，應該是別的地方調來的......,很無言。菜的口味，還算是不失水準，唯一快的是wifi速度很快! 隔壁桌的2個小孩好乖，吃個飯花了2個多小時，菜還上不來，依舊很乖不吵，父母教的真好!  結帳後價格不貴，只是上菜太慢了!",
        "日期": "8 年前"
    },
    "評論 177": {
        "內容": "前一天訂好中午1點要吃樓蝦套餐，結果我特地下午請假正在去的路上，打電話來說龍蝦套餐有限量已經賣完。\n前一天也沒有告知，然後都12:50分了才打電話來說已經沒有了，我是還好住附近所以可以馬上換地方吃，但假設有人是大老遠又請假特地來吃的呢，又假設車子已經停好了然後上去跟我說已經沒了，這種會不會太瞎...不得不說第一次遇到這麼瞎的餐廳",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "還可以看到外面的板橋車站、台北捷運環狀線板橋站,以及板橋車站週邊的風景視野。\n\n尤其是我第一次來望月樓，最讓我難忘的就是第一次吃到楊枝甘露。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "有一位可愛的女孩\n叫做\n微馨 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "跟家人蹭飯吃☺️☺️☺️☺️",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "菠蘿叉燒酥外酥內餡香又不會太鹹；蝦球真的大口飽滿，跟淋醬搭配就像看到小當家在現🤩豆腐海鮮煲幹貝在嘴裡嚼舌根，很下飯；松露帶子炒鮮奶味道我不太喜歡不知道怎麼形容那種口感雖然牛奶下層堆滿乾貝，這道菜我無法...至於港點金魚造型十足，但擺在蝦球後面出餐就不會覺得它味道有多麼驚艷，整體上環境氣氛服務都很棒，值得來吃一次，可惜錢包不夠深，繼續存錢再來吃吧！ …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "非常適合您的家人和朋友參觀的景色，而且這裡的食物美味又可愛。食物做成天鵝、豬等小動物的形狀，容易被孩子接受。從48樓看風景，能在這裡與親密的朋友和家人一起享受時光真是太好了。但電梯速度較慢且較小，從大遠百百貨側面接近時也不容易找到入口。您需要前往餐廳所在同一棟大樓的一樓。\n個人推薦：★★★★ …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "美味的食物、優質的服務和美麗的景色。餐廳的名字是凝視月亮。但實際上在這家餐廳裡你看不到月亮。你需要去大樓另一邊的女士房間才能看到月亮。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "我去那裡是因為有很多好評，但我很失望。\n\n風景和點心看起來很美，但嘗起來都像溫熱的冷凍食品，我不喜歡。 …",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "一邊品嚐美味的點心和粵菜，一邊欣賞摩天大樓窗戶的美景。我認為工作人員也很主動。我想在一個特別的日子來。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "用餐環境景緻以及食物巧思都相當不錯，味道不算頂尖好吃但整體而言不錯，唯一覺得不ok的餐點是那球炸麵廣炒麵創作失敗",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "餐點整體而言還不錯，適合多人聚餐，港點部分錶現普普不驚豔，如果可以預訂窗邊的位置的話view是真的很漂亮。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "板橋美景盡收眼底。乾淨、現代的氛圍。美味的食物和精美的擺盤。我們有一個私人房間，提供個人化服務。會再訪！",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "新北市最高的中餐廳。很棒的景色，很棒的服務。孩子們友好。菜色還可以",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "我們真的很享受今晚的晚餐。  北京烤鴨準備得非常完美，並且巧妙地雕刻了桌子的大小。  和牛非常嫩，入口即化。  還有很多美味的菜餚，我們都非常喜歡。  最重要的是我們的服務員科比精心準備了一頓飯。  她非常關注我們的需求。  她是台灣待客之道的光輝典範🇹🇼。 …",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "景漂亮，菜好吃，很棒",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "菜色精緻好吃\n樓高景色很好\n交通便利",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "最近實在是太常吃烤鴨了，而且不只開發了新歡(宴客樓)，也回顧了舊愛(紫艷)，索性趁著記憶猶新之際，再來一發烤鴨宴，這樣對比之下比較能客觀公正些~ 所以翻找口袋內的預備名單，就決定到位於新板特區的望月樓來嚐嚐囉:D …",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "小菜貴，服務好，測試還可以，但景色一般。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "這裡有最好的風景和美味的菜餚",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "上週在那邊辦公司尾牙吃桌菜，公司同仁給我的反應都是沒吃飽，量實在太少，公司一堆女生小鳥胃都說吃不飽了，餐廳還說是不是我們胃口太好..\n給兩顆星大概就是場地不錯吧，其他就.......",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "好吃美味\n超值",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "廣告的宣傳與實際的落差真的很大，沒吃過水準這麼低的自助餐，除了菜餚少之外，口味真的也很差，除了50樓可以觀賞週邊的風景之外，其他的我實在無話可說。",
        "日期": "8 年前"
    },
    "評論 199": {
        "內容": "素食",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "選粵菜較選海鮮佳，也算正宗，點心精美，但款式較小。價格中上，但景觀開楊，夜景更比得上台北。也是板橋的頭位遊客之選。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "很棒的中國菜。創意又美味。景色棒極了。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "高檔餐廳，供應傳統中餐。站在高空，欣賞台北市絢爛的夜景。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃～大推👍 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "享受中國菜的好地方。\n當然我覺得百分之八十以上是因為你跟誰一起去。 :)",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "景色很美，但另一方面，食物還需要改進一點🤗 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "景色很棒，食物也不錯，服務人員需要更多培訓",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "每一道菜都好吃😋 …",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "偉大的",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃💞 …",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "美味的食物和令人驚嘆的景色。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "一切都非常好。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "夜景很漂亮❤",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "永遠不要造訪這裡。\n他們會向你收取所有費用。\n甚至水和茶，無需解釋",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "非常好的粵菜餐廳。特色美食非常漂亮",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "良好的景色和公平的價格和食物。但服務不一樣。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "美味的食物、服務和城市景觀。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃，窗外夜景很美",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "地址佳",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃，景很好",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "菜真的好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃，view 也棒！",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "很棒，很好吃",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好吃，景美。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "夜景比菜色好",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "美麗的景色，美味的食物",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "中餐、相容商務",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "夜景很美",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "菜色尚可，夜景佳！",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "琪琪",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "只營業到晚上9點30分",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃，景佳",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "View 好，餐好",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "景色很好。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好地方！",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "菜色很棒",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "超級有味道！",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "View 好",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "夜景漂亮",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "新奇⋯⋯⋯",
        "日期": "5 年前"
    }
}