{
    "評論 1": {
        "內容": "服務人員都很親切有禮\n喫茶套膳有七品，份量很足，茶香雲吞湯湯頭清甜，包種高麗菜清淡爽口，甜點雙茶千層卷蠻好吃用餐環境寬敞，座位很多但不會擁擠\n整體來說是一個很不錯的用餐體驗",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "每當用餐時間都看到裡面滿滿的人潮，想進去又不情願等待好久。最近剛好有朋友商量要聚餐，因此推薦了這一家--馬上網路訂位9/11中午11：00\n大家選擇了一般套餐（469元另計10%服務費）。菜色非常豐富，無論開胃飲料、前菜、主菜、湯品、餐後甜點及飲品，都有多種不同的選項。我點了茶王鱸魚，魚肉很厚實，吃起來清爽可口 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "餐點精緻，量不會太多，男生可能會吃不夠。茶不錯喝喔。裝潢得很溫馨，服務生的服務也很周到，但是環境很吵雜，隔壁桌講話聽得一清二楚。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "佈置很古香，餐點不錯，整體感覺很棒，跟朋友或自己一個人來都是不錯的點，附近又靠近士林，有很多地方可以走走，安排1日遊清鬆逛逛接著來這享用餐點",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "地點相當好，在中山北路上靠近中正路（西歐加油站旁），坐捷運在士林捷運站走路不到10分鐘，適合朋友家人聚餐，因有長者吃素，餐廳也有提供素食套餐，餐點精緻，價格不貴，下次還會再來👍 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "味道跟十年前一樣 沒什麼改變\n餛飩湯很清爽 搭配芹菜 香味特殊很值得喝喝看\n餃子類都不錯 鮮魚餃外面比較少見 可以試試看 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "布丁很推～～\n味道都偏清淡，\n適合長者來吃下午茶吃個點心～",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "台北士林中山北路靠近中山路的天仁喫茶趣餐廳，附近有加油站，麥當勞等商圈，距離捷運站也不算遠。\n\n晚間前來用餐的客人相當多，若不是已經先有訂位，得要在門口候位等待。工作人員親切客氣，環境空間明亮舒適，餐點多樣且有特色，可以看出這個品牌的用心與創新。 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "舊址開店就成主顧\n餐點算是清淡不膩\n雖然外場人事已非 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "1130924於此中餐，享用9/5剛上市的新套餐龍虎斑（$720），感覺還不錯吃，4人共$2040，倒茶水叫了好多次，美中不足之處！",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "不限時用餐這點就很吸引想吃飯順便聊聊天的族群，重點是餐點很好吃，服務人員還會一直加茶水，謝謝辛苦的服務人員",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "餐點美味，採用電子線上點餐，生意興隆，假日需事先訂位",
        "日期": "4 週前"
    },
    "評論 13": {
        "內容": "中式簡餐加入茶調味 爽口不膩\n牛肉麵的湯頭少了一些肉味 有點可惜 蔬菜麵條多了一點特色\n鮮蝦燒賣的沾醬 薑與醬油醋味道平衡  蝦仁也不錯 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "因為周日到訪，所以習慣預約，因此得到了一個愜意的中餐及午茶時間，現在幾乎是掃碼點餐，不過介面清楚，因此點餐還算方便！\n主要都以茶套餐為主，套餐約$469-680不等，套餐內附開胃飲、前菜、配菜、主菜、湯品、甜品、餐後茶等，甜品跟餐後茶可以選餐後或餐期中上菜，我們還另外點了2款茶點，分別是「喫茶青」「美人蘿蔔餡餅」，茶點建議熱熱吃才有酥香口感喔！ …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "週五中午用餐時間到訪 店內人潮滿多的 需要線上候位登記 等了大約15分鐘就能入座 還是建議先訂位\n\n這次點了$469的喫茶套膳 其中最愛「綠茶人參雞、桂香珍魚」真的每次來必點！ …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "餐點用心，不過個人覺得甜點跟飲料比較厲害，吃完是滿飽的\n服務也很棒",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "套餐組合附的點心\n\n印象深刻的茶點烏梅酥和茶王冰淇淋奶茶 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "東西真的好吃 飲料也很好喝，士林官邸有個付費停車場，出餐也蠻快 對的起價格",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "更新內用\n普洱牛肉是萬年的愛\n內用套餐推薦選雲吞湯+香芋QQ奶綠 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "單位年度團康聚餐。用餐環境稍嫌吵雜，假日期間需事先預約，否則要等一段時間還不確定是否有空位。",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "平日的中午整間餐廳滿滿的人，候位了一小段時間，很貼心準備了一排椅子，讓老人家不用站著等。\n雖然人很多，服務生很忙碌，卻依舊很有耐心和禮貌，辛苦了！大推！\n餐點美味可口，有多種選擇自己搭配，價位適中cp值高。",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "外帶現場點餐跟本看不到核對的品項，忙起來時在同一個窗口裡外也搞不清楚順序，中午我點了一杯跟本不是我的飲品，送到同事手上就是尷尬⋯。\n\n請於外場放置紅龍給現場、線上及等候區域，更改螢幕配置（角度及流明度）",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "餐點、環境、服務一切都好👍🏻\n\n重點是內用有913熱茶免費喝到飽❤️❤️❤️ …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "茶油麵線搭配素肉燥有夠好吃😋\n不會太乾澀，也不鹹，一人可以吃下一碗。\n小菜跟素肉燥飯也很不錯，還會再來吃🤤 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "是個好地方、吃飯喝茶不限時間、現在去哪找這麼一間佛系來的店啊⋯難怪一進門放眼望去都是「資深」顧客群⋯\n1. 掃碼點單、有點挑戰但有趣\n2. 套餐式餐點、種類豐富也有趣 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "喫茶趣中山店是我吃過的第三家喫茶趣，在士林官邸附近，停車稍微要走一小段路，距離捷運站也不算太遠，飯後可以到士林官邸散散步，星期日午餐生意很好，還好我們很早就線上訂位了，餐點跟其他分店一樣，口味蠻一致的，素食者也有三種素食的套餐可以選擇，套餐吃很飽，不限時間、可以放心吃吃喝喝聊很久，就算結完帳了，也沒人催趕，工作人員服務態度良好，環境蘇軾乾淨，女廁香香的，有3間，其中一間是有嬰兒換尿布的設備。免費加入天仁茗茶的App會員享有折扣優惠及入會禮、生日禮等等，推薦朋友下載App加入會員，也有推薦禮：飲品買一送一優惠卷。￼￼￼",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "前菜：泡菜比較一般，開胃飲：一種果醋，味道偏淡，主菜：天籚捲牛肉：皮脆肉不柴，也不會過乾，類似北平烤鴨的醬料沾在牛肉上夾著蔥用類似脆皮蛋餅皮的餅捲起，整體而言好吃，熱甜品宜充分加熱，阿薩姆相思燒是小湯圓裡包芝麻餡，不過甜剛剛好，唯吃不出阿薩姆的味道。湯品不過度油膩，雲吞口感好，只是略小顆，共3顆。配菜的豆腐表現不錯，是套餐中最滿意的一道，若加熱充分再上桌更好。整體服務佳，只是用餐環境吵雜，桌與桌之間加簡易屏風較好。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "服務人員都很親切💯\n很喜歡到這間餐廳吃飯 🍚 …",
        "日期": "4 週前"
    },
    "評論 29": {
        "內容": "回娘家的日子，晚餐到中山北路天仁茗茶吃，價位中等，餐點精緻美味，田園乳酪前菜特殊，雲吞干貝湯頭好，碧蘿春石班魚營養，喫茶菁口味夯棒，整體來講，很棒，下次可以再帶朋友一起來吃",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "餐點好吃 感覺健康不會重油重鹹 落地窗可以看窗外公園風景 捷運站走過來不遠。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "還不錯吃。下次會在來",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "服務親切、食材新鮮好吃，每年生日都會來吃\n自費前往，我是淡水美魔女超推薦喔！",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "「老行業新經營」2000年天仁茗茶觸角伸往「喫茶趣」複合餐飲連鎖店，追求生活化年輕化。麵飯套膳都有，主菜、開胃飲、前菜、甜品、餐後茶，整組澎派。麵採用纖活綠茶揉合菠菜製成健康綠茶麵，湯頭清淡，麵吃不太出茶味。推薦「無錫排麵」，排骨另盛在小蒸籠，類東坡肉。「雲吞麵」餛飩肉裡筋較多，油蔥也過多。洛神莓醋飲不錯，前菜「纖活沙拉」海藻過硬，甜品「阿薩姆相思燒」紅豆紫米湯加芝麻湯圓好吃，「茶凍」ㄧ般般。餐後茶每人一套，茶具可愛。熱「花旗參茶」甜甜的很滋養，熱「桂花金萱」茶清香甘醇。中山店用餐望出去福林公園欒花正盛開，風景優美使人好心情！",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "聚會的好餐廳，出餐速度快，服務好，價格也不會很貴。朋友聚會聊天可以聊很久！",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "同學們相約吃飯聊天，主揪馬上預約這裡，很快就預約全滿的餐廳，旁邊有大片綠地公園，有人選喫茶套膳、有人選麵類套膳，有主菜、前菜.湯品和配菜都好吃！甜品和飲品多樣化選擇，開心任選，我們吃飽後繼續聊天，服務人員很客氣的來加茶水，讓大家很盡興！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "氣氛不錯，沒有用餐時間限制，餐點還算ok ，對素食者來說算是方便美味。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "有提供素食餐點，主餐點阿薩姆素圓滿福袋，口味清淡不油膩，不重鹹，泡菜清爽不辣，用餐環境整潔乾淨，無用餐時間限制壓力。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "此處有掃碼候位系統。\n餐點：佳，普洱牛肉麵獨具特色\n地點：景緻好，用餐心情愉快 …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "這個包廂值得滿星好評\n\n牛肉麵也好吃，高麗菜沒有味道，蘿蔔糕偏硬。但茶飲很棒。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "服務周到，用餐環境舒適，不會用限制時間趕客人。但是餐點有待加強，主菜無錫排骨很柴，蒸鱸魚很老。4點鐘到如果沒有訂位就不讓入座，幸好我們有訂位，但是觀察空桌其實ㄧ直都很多，不太理解用餐入座安排的依據到底是甚麼？",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "是老顧客了，跟家人都很愛喫茶趣。餐點總是很好吃～飲料也超讚的～偶爾會點鬆餅，綠茶鬆餅雖然沒有什麼綠茶味，但是鬆餅本身熱騰騰的就很讚呀🤤🤤 …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "美食-不限時餐廳\n地點位於士林捷運站步行5分鐘\n餐廳用餐時間非常滿 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "喫茶趣說真的一年不如一年，價格不便宜，個人套餐一份將近600元，但內容物真的CP值超低，份量小、擺盤草率，甜點連個稍微精緻一點的容器也懶得用，茶凍就是個透明玻璃小容器裝著，連個底盤都沒有，感覺像是火鍋店甜品櫃上免費吃到飽的那種茶凍，最誇張的是這幾年天仁茗茶很紅的珍珠奶茶居然上來也淡的跟奶水一樣，點半糖喝起來像一分糖，服務人員人數不少，但一直找不到人，只知道時間到了告訴我們9點廁所就要打掃不能用嘍⋯⋯\n餐點、服務、環境真的需要大大的加強",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "場地、服務都不錯，唯個人套餐花樣雖多，客人有多樣化選擇，但品質要加油啦！我點的小籠湯包套餐，皮粘籠底墊紙，夾起時破皮，或是跟隔鄰的湯包相粘，也是會破皮，重點是湯包的湯就流失了！主菜味也燬了！\n另若以湯包價比較，確有偏高之嫌！我想了一天，為什麼會有粘黏現像，應該是作好後冷藏再加熱，而不像一般湯包店是現作。2023/01/17",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "因為是老士林人所以週末想不到要吃什麼就會跟家人來吃這家。可以加入會員因為每年生日送的折價卷都還蠻有誠意的，累積的點數也可以折抵。餐點好吃，如果排現場的話中午建議11點就可以過去排隊早點吃。其實主要也是一到真正用餐熱門時段整個店真的鬧轟轟的有點吵😂\n要不然餐點幾乎都有一定的水準 很好吃 調味也沒很重 吃完一套不會有負擔的感覺！ …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "服務很細心，餐點也好吃，今天和老婆逛完菊花展，才1 1點半就要等侯11組客人才輪到用餐，建議有要用餐的朋友先預約，低消220一人，要外加10%服務費。",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "服務好，但魚不錯但都有放酒若不能酒精的不介意，無鍚排骨太硬了。蔬菜沙拉好吃，但量吃不飽，花費接近5，營養不太均衡，慶生吃應該可以",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "團體工作最後一堂，廖老師請大家吃飯～小包廂根本不算包廂，跟開放空間連在一起，環境很吵，完全沒有低消3600的價值，只是桌子大一點而已。食物味道清淡，抹茶拿鐵奶味大於茶味，高麗菜很沒味道很普",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "地點在士林捷運站附近，從捷運站1號或2號出口出來皆可，慢慢走約不到10分鐘路程。 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "茶入菜的餐廳，可單人也適合多人聚餐，餐點算得上精緻，可點套餐亦可單點，吃完了還可以點茶凍跟冰淇淋做飯後甜點，是一家好吃的店。",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "一直很喜歡士林店，週邊環境優美，窗外一大片綠地，平常用餐時間人都很多，平日下午，人少可慢慢享用美食和品茶",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "每一段時間就會新增不同的餐點，加入會員也有一些優惠可使用兌換，已回訪多次~~",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "剛開始很擔心分量不足，用餐氣氛很好，有吃飽但不會吃到撐，主餐很好吃，店內很舒適。\n適合家人聚餐。除了地瓜奶酪有點太甜，其他都很好吃，連飲料也好喝。",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "適合三五好友聚餐的場所，捷運士林站步行約六分鐘，附近有士林官邸可以參觀。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "服務好，餐點好吃，適合聚餐的好地方。",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "到餐廳用餐，被茶壺裡的熱茶濺起燙傷，向店員詢問是否能提供冰塊，以緩解燙傷的疼痛感，店員表示無法提供，也沒提供任何緊急醫護協助。\n\n後來燙傷部位持續紅腫，向店員再次示意燙傷變嚴重，店員這才拿出冰塊和燙傷噴霧，但也沒持續關心客人受傷狀況。 …",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "來好多次了⋯料理美味😋\n不限時間可以輕輕鬆鬆沒壓力吃飯 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "到了to go 點餐檯想點杯913茶王。明明點餐檯前都沒人。店員只說了句要等15分鐘前面有15杯。想說15分鐘也還好就準備掏錢包點飲料付錢後在旁邊等。想不到店員隨後就一句：是要等15分鐘後才能點。我瞬間傻眼走人。\n讓我先點完餐我在旁邊等不行。站在檯前那排隊等你忙完再點餐才可以？如果量大暫不接單先把窗戶關上貼上告示好嗎？",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "交通便利：⭐️⭐️⭐️\n服務：⭐️⭐️⭐️⭐️\n氣氛：⭐️⭐️⭐️⭐️ …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "從陽明山下山與朋友來此吃午餐，一般平日餐廳人是不多，但天仁在用餐時間爆多人的，服務親切，環境優，餐點清爽養生，不錯吃😋 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "喫茶趣選在這個地方真的很不錯，有落地窗的光和風景，菜色這些年也有些微調整，服務人員的態度很客氣，不會感到制式。整體上來說是推薦的，硬要說缺點的話，應該是裝潢有點舊了，洗手間的清潔程度和空間大小可以再進步。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "相對於一般餐廳，吃茶趣烹煮方式以蒸煮為主，比較健康。用餐環境安靜優雅，價格中等，服務也是很到位的。戶外是福林公園，用餐感覺很舒暢！",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "茶王無錫排飯套膳 $439\n綠茶人參雞套膳 $449\n普洱牛肉飯套膳 $449 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "氣氛服務好 是個聊天的好地方\n400塊套餐含一杯飲料跟冰淇淋還有小沙拉\n個人覺得不算貴 …",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "2022.5.20到此店吃午餐\n今天剛好是非常紀念的日子\n剛好老婆想吃港點，上網查到這家店 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "幾年前來過這家店，當時的印象不錯，這次再來，多了許多之前沒有的餐點選擇。自己點了紅燒肋排，有前菜，主餐，配菜，甜點，跟茶品，每樣餐點都有茶的元素在裡頭，如果時間充裕，真的可以跟朋友待上一整天。附近就是士林官邸，也能在附近走走，是個美食美景齊聚的地點。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "賣茶葉起家的連鎖餐廳，位在士林中正路、中山北路五段路口加油站旁，離士林捷運站不遠，旁邊也有個公有停車場，交通很便利；鄰近士林官邸，蠻適合走走逛逛後來用餐喝茶休息一下。不過用餐時間人潮多如果沒訂位通常都需要等待一會，最好先預約。\n餐點飯麵都有，大概就那幾種固定款式，一陣子會小調整，沒有油炸類食物，口味清淡又不會沒味道，都蠻好吃的，茶飲料類型也多，餐點、茶都有一定水準，適合悠閒的用餐。 可惜廁所清潔待加強。",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "地點絕佳，旁邊就是公園，公車站牌也在30公尺距離。內部寬敞，每桌相距無壓迫感，也有中大型包廂，提供與茶葉有關餐點與飲料，內用安排透明隔板來區間防疫用餐，感覺上十分安全。",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "餐點和其他喫茶趣大同小異。\n此處好處是位置在陽明山下，健行後的好去處，旁邊有公立福林公園地下停車場，緊臨福林公園景觀不錯。\n缺點為室內迴音吵雜。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "第一次造訪，因為幫朋友慶生🥳\n品嚐了朋友推薦的綠茶嫩雞、茶油豆腐、炸茶葉還有蔥抓餅、連雲吞湯也好好喝👍\n點了一杯無咖啡因的「博士QQ奶茶」也不賴！\n餐點都不油膩，送餐也很快😋 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "這是一家有提供素食餐點的餐廳，用餐環境舒適、服務態度親切，適合與家人或朋友聚餐。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "天仁喫茶趣餐點多元美味，建議預先訂位，適合家人朋友聚餐的好地點，近士林捷運站、士林官邸，交通方便。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "交通方便，座位寬敞\n用餐沒有時間限制",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "價格合理，餐飲有特色，環境清優",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "料理調味清淡，主要都以蒸煮方式為主，顧及健康需求，但部分顧客可能會覺得味道不足。餐點選擇十分多樣，且在吃完飯後能悠閒地品茗，是此處最大的優點，可惜價格不斷上漲，以及廁所清潔一直不太好。",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "窗外即可看到大片公園, 是這餐廳的一大優點, 此外, 提供不少素食選項, 味道尚可, 但經營日久, 特色漸失, 甚少見到年輕族群的來客.",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "環境乾淨地利也方便，沒事先訂位可能要等很久，是間營業很久的老店，口味清淡重口味的人不要來，美中不足的是茶會澀聊的愈久愈有這種感覺。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "這是一間公園旁的餐廳，坐在窗旁位置能看到綠悠悠的草地，由踏進餐廳服務員已經禮貌地為我們登記，點餐送餐服務也很好。\n有多款套餐，也可單叫，食物以健康材料及烹調為主，飯後還可慢慢品嚐香茶幫助消化。 …",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "服務人員態度很棒.\n還能記得我們一行8個人各自所點的套餐.\n無錫排骨,麵很入味,湯也好喝,可惜肉排太柴.",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "服務很棒，人多會帶到旁邊的等待區坐\n還有上茶，輪到時還有服務生特別來通知，很貼心 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "這週訂購了30幾個防疫便當外送，桂香珍魚與椒鹽雞2種口味。\n從訂購開始，溝通親切且高效率，餐點也準時送達（似乎還是穿著制服開車來送餐），我們地點有點難找，很感謝送餐人員即時來電溝通，餐點飲料品項完全無誤，便當菜色精緻美味，唯一疑惑的是，看網路上分享，桂香珍魚便當魚下面有豆腐，但這次拿到的都少了這塊傳聞中的豆腐、也沒有固定的高麗菜，是因為便當大量的關係嗎？\n但仍不減分就是了，非常滿意，值得嘗試！",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "餐點精緻，口味清淡養生，不過油過鹹，價格算合理，因為套餐有前菜、主菜、配菜、湯、甜點、飲料…相當完整。用餐環境乾淨、寬敞舒適且有良好景觀，只是靠公園側的位置不容易預定。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "很適合帶爸媽來，清淡但不會淡到沒味道，素食選項很多，套餐份量夠讓成年男生吃到有飽的感覺。\n手機qr code點餐，防疫很ok，如果能夠接受雞湯類的，很推人蔘雞套餐，醬汁要記得澆在白飯上吃，讚。\n珍奶部分，還是春水堂比較強一點；芋圓也是九份的芋圓強。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "位於士林福林公園旁，士林官邸附近，距離士林捷運站走路5分鐘，有許多茶食、餐點供選，個人特別推薦套餐類，有餐前醋飲、小菜及餐後甜點、冷熱茶飲，價位350-500左右，食量不大者則選擇單點，口味清爽不油膩，茶也很好喝，人數若有5、6人也可選擇小包廂，隔了一層玻璃外面是公園，景緻很棒，用餐環境明亮、寬廣、舒適，服務人員態度親切，老少咸宜的用餐、午茶的好地方，中午用餐時間長輩為多，是很棒的聚餐環境。",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "第一次來位在士林官邸附近的喫茶趣，沒想到非常人氣，排了1小時才等到座位，雖然這邊的特色就是每樣菜都有茶入菜，但是這邊菜色的精緻度不比復北店，有點小失望，但是服務人員都非常有耐心又禮貌，在忙碌之餘還一直留意幫大家加熱茶，讓人感動",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "我很喜歡本餐廳，但因為每一次假日來都要排隊，等好久，很希望他們頂樓可以改變一下可以在假日開放露天空間可以使用，也不會錯過其他客人，而且如果可以開放頂樓，用得像玻璃屋一樣，一定很有特色",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "餐點份量看似不多，都可以吃很飽~\n期間限定商品也都很特別~\n服務人員都很親切~",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "交通方便、服務親切；\n環境整潔、氣氛優雅，\n餐食略遜於茶飲。",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "點409套餐，一開始的梅子醋有股烏龍茶的香氣，如果梅子醋的味道在淡一點就是梅子綠茶的味道，還蠻好喝的，一起送上來的生菜沙拉是用醋當基底，配上芝麻的味道很開胃。\n餛飩湯的餛飩很嫩，然後湯仔細品嚐是有層次的，除了鮮肉的味道還有淡淡的蔥味，雖然清淡但是很好喝。 …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "服務有夠糟，在店內點一個469的套餐，漲價可以理解畢竟什麼都漲，但是餐點沒有進步還退步，以前很常來喝的冰淇淋奶綠，也加錢換了鮮奶，過來的餐點半杯都是冰塊，那你們正常冰是整杯都冰塊？我點的是少冰誒？請一個女服務員過來她說幫我重做，結果一個男服務員端來態度極差，東西也是就把冰塊撈掉的飲料，我真的是從一開始都沒有喝半口，要撈冰塊我可以自己撈，何必請你們撈，心情真的很差，請同一位男服務員過來，跟他反應這個狀況，他的態度是：「那你剛剛是要我們把冰塊撈掉還是重做一杯？」我說剛剛有個小姐說 …",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "服務生服務很好，餐點豐富也沒有什麼雷，是一個人也很適合來吃的中式選擇。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "茶的餐飯、麵點、飲料，通通獨樹一格，味道融合食材，相當畫龍點睛之妙，茶香淡然優雅，好吃，真好吃",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "交通方便近捷運，難得台北市的餐廳有view，套餐價格多元組合葷素都有。餐點走養生路線清淡有味，五穀飯好吃，我點的套餐女生吃份量剛好，壺茶邊喝邊聊可加熱水續泡適合朋友聚餐。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "料理都相當美味，跳脫一般亞洲飲食的習慣，點餐也相當有效率 。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "東西清淡不錯，飲料也是一如繼往的讚，套餐份量女生吃應該偏多，價格也偏高\n服務人員很忙但顧客的請求都使命必達，\n不會有問了石沈大海的情形， …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "體驗茶風味料理👍🏼 …",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "108清淡的茶料理及好喝茶飲\n\n110/02/27再度到此店消費，假日人真的很多，沒預定需要等一陣子，有新的菜色，服務不錯。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "天仁喫茶趣中山店-鄰近士林官邸公園，店家提供線上訂位服務，假日來一定要先訂位",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "我們家固定ㄧ個月在吃茶趣用餐兩次，長達二十多年，集中在信義店與中山店，兩家的歷任店長都十分有經驗，服務非常好。近期餐飲業因為節省人力成本，開始採用 iPad 點餐或掃碼點餐，太年長的客人有時會有操作不順，需要服務人員協助的現像，中山店生意很好，但人力節省過度，致使用餐顛峰時段，女服務員對掃碼點餐操作不順的客人十分不耐煩，建議公司高層派人喬裝成顧客，實際去體驗一下。",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "炎炎夏日適合來喝茶🍵吃點心\n飲料茶味濃厚 很喜歡\n各式小點很有水準 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "可能是假日晚上生意太好，點餐後過了快一小時菜沒上來，催了兩次說漏單。但主動提供補償方案，還算可以接受。",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "包廂用餐很舒適！",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "對親子友善，用餐時間也很充裕，不需要趕時間，環境很好，戶外還有空間可以讓小孩遛達，中式餐點老人小孩的接受度很高，是一個很棒的餐廳",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "餐點好吃，美人葛切嫩雞加了豆豉，醬汁入味；荷葉排蒸至軟爛，入口即化，鹹香四溢；普洱牛肉鮮嫩多汁，單吃或搭配沾醬都各有風味；高麗菜口味清淡，適合長輩或素食族群；雲吞、香蕈湯口味不重但很鮮甜；桂釀蜜芋頭個人有覺得驚艷，比預期的好吃；鮪魚抹茶鬆餅的組合很特別，搭配咖哩黃芥末醬口感難以言喻，但整體而言好吃；蔥香豆干也很入味好吃；最後，不愧是天仁茗茶開的餐廳，桂花金萱果然香氣撲鼻，口感溫潤，很棒。服務人員態度也很好，雖然因為客人很多，有時服務速度不快，但我能夠理解。總之，喫茶趣以茶入菜做出了不同於鼎泰豐及點水樓的區隔，座無虛席也是可以想見的。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "朋友帶路才知道喫茶趣有賣餐點\n餐點口味很清爽很好吃😋\n用餐環境很舒適 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "餐點精巧清淡，店員人都很好一直會來加茶.是個喝茶聊天的好地方！鬆餅很特別，加芋頭塊配上913冰淇淋非常好吃",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "裝潢舒服，空間大，價格公定。花園區落地窗外風景不錯，適合洽公聚餐，不過尖峰時段，室內還是難免挺嘈雜的。",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "今天用餐的服務人員 毓萍，全程服務非常有禮貌，周到，對長輩又很有耐心，實在很難得。所以想幫忙留言表揚一下，服務業真的不容易。",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "美味可口的套餐組合，適合與好友們聊天聚餐，服務態度佳。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "喝到飽的913，餐點，甜點，飲料都非常好吃",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "用餐環境雅緻，食物以麵飯類為主，茶為配角入菜烹飪，每道菜都很有特色，可單點，也有套餐附甜點，湯品，飲料。",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "與朋友們吃過中餐後想找個地方喝茶聊天，這裡很適合，無時間現制，餐點及飲品也不錯吃，是會讓人想再二顧的店",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "餐點多樣化選擇，牛肉是澳洲牛軟硬適中，湯汁中嘗得出淡淡茶香。素食套餐茶油麵線也很棒！",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "隔板做的很透明～\n防疫期間還可以線上點餐\n可以安心去用餐喔！",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "餐點好吃，道道與茶葉結合。套餐可以吃的很飽。環境優雅，服務也好",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "服務周到、環境整潔舒適，包廂很適合與家人或朋友一同相聚，若要訂包廂可以先打電話詢問店家。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "服務態度非常好！\n東西也很好吃\n重點是茶很好喝！",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "服務周到，環境舒適，適合和朋友聚聚聊天的地方",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "家庭聚餐的好選擇\n餐點口味適合長輩\n913茶王冰淇淋很濃郁很好吃👍 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "整體就是棒，食物非常好吃完全不油膩，整體氣氛良好值得再訪非常推薦給親朋好友",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "沙拉美味。牛肉肉質鮮嫩，入味。茶凍 茶葉 甜點及其他菜都蠻好吃的。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "好喜歡蝦蝦燒賣 還要嫩雞根魚魚💜\n每次吃完都很滿足😌 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "環境乾淨，服務人員親切，餐點cp值高，飲品也好喝!",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "乾淨、空間好、不吵雜、服務好、餐點不油膩",
        "日期": "1 週前"
    },
    "評論 125": {
        "內容": "包廂寬敞安靜，服務很好，餐點清爽美味，以茶入菜的好滋味，價位中等~抹茶冰淇淋奶綠超好喝，奶茶也很有水準!!",
        "日期": "8 年前"
    },
    "評論 126": {
        "內容": "關於喫茶趣以傳統與創新的精神，採現代多元中國風的風格，以年輕、休閒、生活化的新茶文化為概念，創造出喫茶趣多元的風貌",
        "日期": "10 個月前"
    },
    "評論 127": {
        "內容": "很多老人家聚集的地方，茶跟餐點都不錯",
        "日期": "9 個月前"
    },
    "評論 128": {
        "內容": "場地舒適，用餐氣氛佳，餐點也不錯，可以待很久，但價位略高。",
        "日期": "7 年前"
    },
    "評論 129": {
        "內容": "點牛肉麵套餐，還不錯，牛肉燉很爛，麵有茶香。另外加點茶香鹹酥雞，非常好吃，非常有特色，尤其是炸茶葉，口感特別非常好吃。整體而言雖然價位小貴，但非常適合帶長輩來用餐，因為味道是清淡路線但是好吃，健康無負擔。算是走精緻路線的茶餐廳，一些餐前小菜都有特色！",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "餐點不錯吃，值得再次消費，車輛可以停在附近的福林地下停車場.",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "因為疫情而推出的餐盒。\n$150 再加一杯飲料 真的很划算\n健康又好吃不油膩😋👍 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "夏天來一杯很消暑！\n醇蜜鮮奶茶👍🏻 …",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "天熱要了杯冰塊，下次添茶時，服務人員還記得問我還要冰塊嗎？先生上洗手間，服務人員來收碗盤，收了筷子，才發現碗裏還有塊肉，說了聲對不起，又趕忙添雙新筷子。服務人員態度值得誇讚。之後又買了913茶葉，茶包，綠茶番茄，豆乾，我們是茶王913的喜好者。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "蝦仁燒賣還好，奶茶QQ味道有點淡\n雲吞湯還不錯",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "假日人潮眾多 竟然只有一個店員負責點餐加做飲料\n超扯",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "餐點多樣,配料實在,茶點香純味道美,值得推薦~",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "吃的出食材天然清淡原味，內用還有913熱茶喝到飽！強力推薦坐戶外花園區，賞綠意盎然美景，大飽眼福🌿💐 …",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "天氣好時戶外區很舒適，旁邊公園景色優美。餐點味道清淡不油膩。茶點好喝！",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "很棒的一個聚會場所\n沒有低消也沒有限時\n中式餐飲飯與麵都有 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "服務員態度佳，出菜快速，冷氣强，菜色多，美味清爽。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "宇治金時香芋鬆餅，內餡夾著芋泥，每口皆可嚐到香芋，配著咖啡或茗茶，口感特別好吃不乾。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "味道、服務都不錯，假日中午12點以後就需要排隊。",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "聚餐好地點，東西還行，但價格可以再平民一些會更好，",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "氣氛佳 寬敞 菜色樣式多 服務人員親切 聚會場所很適合～",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "口味清淡。茶餐的味道很淡建議茶味濃一些比較有感覺。價格尚可樣式多適合帶老人家來用餐聊天",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "嗯 是3. 5顆星\n鬆餅下午茶套餐吃的非常飽\n珍珠鮮奶茶一樣好喝 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "服務品質很好，但用餐時間人多吵雜",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "套餐忘了拍，出了茶點才想到，餐口味清淡好吃！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "過了午飯時間還說沒位子，但是看到空位沒收拾的，說有人定位沒到，還有離開的？沒吃不會死，但這種服務必須吐槽，反正人家不歡迎嘛！也不缺我一個去吃飯的。",
        "日期": "7 個月前"
    },
    "評論 150": {
        "內容": "窗外景色超好，色香味俱全，惟吵了一點兒。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "美味又健康的套餐，價錢公道合理，環境舒適優美，視野寬闊，服務貼心，假日一位難求，但值得等待的好地方。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "omg真的是好吃到差點哭\n桂香蒸魚好吃到crazy",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "料理不錯 服務態度很好\n只是等太久了",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "這次去餐點有改變，所以比上次好吃多了，但一直很喜歡吃普洱牛肉的我發現這次的套餐湯清淡無味很可惜，不然此次的餐飲都很滿意，本想多續一杯醋飲結果現在卻說要額外收費，讓人覺得什麼都漲連加杯醋飲都要收費",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "以前的餛飩湯比較好喝，現在的湯有點多此一舉，小籠湯包沒有湯應該叫小籠包。其他餐點依然還是水準之上",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "乾淨環境、食物美味，不死甜、不死鹹\n是個適合聚會的餐廳！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "吃過好幾次衡陽路上的店\n家人粉喜歡\n這是第一次吃士林店 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "很舒服的喝茶好地方，餐廳也好吃。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "辦活動聚餐不論裡面保廂或外面都很適合",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "新出的植物肉有點太小了吧跟照片差太多😢 …",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "台灣人說很出名\n\n只飲茶 …",
        "日期": "8 年前"
    },
    "評論 162": {
        "內容": "喜歡喫茶趣的餐點，每隔一段時間就會來吃。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "位於士林官邸對面，晚餐時間人不多，對面的停車空間也很方便（如果消費能抵停車費更好）。縱使是在雨天的晚上，在陽明山下有這種被一大片綠地環繞的浪漫地點，值得給個五星的推薦。",
        "日期": "10 個月前"
    },
    "評論 164": {
        "內容": "套餐ok，鬆餅超棒，喜歡熱茶喝到飽",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "士林官邸旁，逛完來吃下午茶\n\n很久沒來了，生意還是依然很好 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "餐點品質穩定好吃。正好這次座位離廚房比較近可以感覺到整個團隊非常的團結，而且工作都是互相接棒！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "蠻有特色，可以一試",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "無錫排骨麵\n排骨肉的部分差強人意，最外層的瘦肉偏硬，裡面的肥肉還行不會太膩，但湯麵的部分偏清淡平常吃口味比較重的不習慣。\n價格已經回不去了 大家都漲只是剛好而已",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "一杯飲品等了40分鐘!服務人員很多，但沒有表現積極用心。飲品美味",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "§餐式：小點心、份量不多、有較多選項。\n§環境：平日清幽、視野開闊、服務親切。",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "週末假日人多時服務稍受影響，平日很讚",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "人潮多，聚會聊天好地方",
        "日期": "3 週前"
    },
    "評論 173": {
        "內容": "食物好吃，服務好👍 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "從剛開幕的時候，ㄧ直到了現在家具都有些舊了，食物還是ㄧ樣好吃，。推薦窗邊的位子。👍🏻 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "真夠誇張！是前台的外帶飲料服務人員剛剛態度有夠差！我的載具沒問題，自己沒辦法刷，我拿另外一張給他刷，他竟說....你的這個壞啦，他有事嗎？我買飲料刷載具，沒跟我說先扣款悠遊卡才能刷，就只有碎念說：你放悠遊卡扣款。連說3次...服務真的超級差，下次不再去這間店買飲料了！！！",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "喫茶趣為天仁茗茶的餐廳，餐飲皆以茶入味，口味較為清淡，同時提供貼心熱忱的服務。套餐價位約在350~500元上下，包含前菜、前湯、主菜和甜點，主菜也可以單點。假日人潮眾多，建議提早訂位，以免要現場等很久。\n餐廳內也有包廂，訂包廂會有低消，大概可以坐8-10人，另外也有戶外區，旁邊就是福林公園，也是別有一番風味。 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "家族聚會的好場地，假日要提早訂位，否則會需要等候一段時間。附近又有一些休閒場地，適合飯後參觀走走。\n可以選擇套餐式餐點，也可以選擇單項餐點，有葷有素，有飯有麵，非常方便。\n洗手間的環境衛生 保持挺乾淨。服務人員的態度也很親切。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "以茶葉料理為主，分單人套餐或單點兩種模式供餐\n內有包廂(有低銷限制)，但時常人滿為患需提早幾個月預訂\n旁邊是寬廣的公園，靠窗側的座位視野不錯",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "有開放式和包廂兩種座位，是喝茶、用餐、聊天的好地方。\n套餐餐點種類多，美味營養都能兼顧呦！",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "茶類飲品多樣、選擇多元，多間套房可以容納不同人數，最大間套房可以容納16人，很適合不同需求的聚餐。餐點以套餐為特色！",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "這裡有更健康的食物選擇。食物少鹹，正常。來這裡的大多是老年顧客，喝茶吃簡單的餐點。很多素食菜餚。寬敞的大環境和友善的員工。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "出色的美食。在非常舒適的環境中服務得很好。這是我們迄今為止在台灣去過的最好的地方之一。強烈強烈推薦！ ❤️",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "我最近去過這家餐廳，很失望地發現，與2022 年之前去過的餐廳相比，食物品質有所下降。和茶果凍甜點。無錫排骨很乾，沒有菜單上廣告的茶香。\n\n從好的方面來說，黑豆茶和人參茶都很美味，值得嘗試。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "比較圓滑的睡衣，圓滑的睡衣，睡衣，睡衣，睡衣，打扮得連全世界最貴的雪花。\n\n새로 출시된 불도벽은 고전적인 설맞정 요리입니다 고 날씨리입니다 고 날씨도 쐕쐓쐓 쐵쁚 씨도 먹으면 정말 최고지。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "我和一個台灣朋友一起去的。\n價格寫在頂部，您一次選擇一件商品。\n一個人花費2000日元左右就可以喝茶，聊上幾個小時。 …",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "價格昂貴但值得。\n\n選擇點紅燒牛肉，非常棒。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "我們上週的午餐很愉快。服務生態度很好，餐廳也很寬敞。用茶做的美食值得推薦！",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "每道菜都可以是與茶有關的菜餚。如果您是茶愛好者，那麼這裡可能是您喜歡的地方。我個人比較推薦他們家的茶味牛肉麵以及必點的木薯茶！",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "好像是一家很受當地人歡迎的家庭餐廳，因為它的天仁茶（賣名茶供1000人份）和含茶套餐我來這裡是為了在博物館吃午飯，但等了30分鐘後，套餐就包括了。吃的味道~白飯就像甜點和烏龍茶。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "今天吃套餐，很棒！",
        "日期": "1 週前"
    },
    "評論 191": {
        "內容": "餐廳由知名茶飲品牌十仁茶經營。所以很多點心都是用茶做的。這些菜的茶味雖然不是很出眾，但是喝茶卻是相當不錯的。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "茶如預期一樣很棒，空間也很乾淨。然而食物很一般。我在茶味高麗菜中嘗不到茶的味道，而且那些餃子很混合。素食友善。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "它採用了粵式點心的概念，並用中式/台灣點心和迷你菜餚填充了實質內容。大部分食物都是蒸煮的，所以很健康，味道也很好。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "茶香鱒魚主菜好吃，其他配菜普通；茶香排骨麵蒸到骨肉分離有特色，喫茶菁推薦👍整體上菜速度、服務人員速度都偏慢，適合不趕時間的人 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "原本簡單路過 天太熱 想喝口飲料 但遇到很不禮貌的男服務員，反覆打擾我們，說話很奇怪、無重點、且很不客氣。非常不愉快。反覆詢問是否從大陸來，非常奇怪，是歧視。差評不推薦！",
        "日期": "3 個月前"
    },
    "評論 196": {
        "內容": "食物乾淨又美味\n工作人員很友好。\n桌子很乾淨，我認為和家人一起來這裡不會成為一種負擔。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "健康又美味的食物，適合我父母，份量很大。紫薯奶油泡芙很特別，我很喜歡。黑豆茶很獨特，也必須嘗試。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "喝茶和吃東西的好地方。食物應該是茶味的，但有些菜餚卻很微妙",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "位於福林公園旁(台北官邸)，可停福林地下停車場，室內寬擴，生意很好，但太吵雜。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "我覺得這裡的食物棒極了。油炸茶葉棒極了，整頓飯中註入的茶味是一種更好的讚美，但又不會讓人難以承受。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "餐廳有很多素食選擇。這裡的菜餚大多也使用台灣茶，所以味道普遍比較清淡，不那麼油膩。價格也可以接受，食物品質也很好。餐廳也可能非常繁忙，因此如果您要舉辦大型聚會，請提前預訂以減少麻煩。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "上菜速度快 ，美味好吃😋 …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "特色餐廳.人多有點吵.服務正常",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "食物還可以，但是擺盤很好。\n大多數員工都很專業，但其中一位女服務員需要接受更多的客戶服務培訓。\n例如，她懶得為合適的人提供合適的菜，並且不斷打斷我們的談話。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "穩定的美味。這裡適合兒童，有多種茶可供選擇。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "可以享用美味的中國茶、茶菜和甜點的咖啡廳。\n價格非常合理，而且數量也很大，非常推薦給茶愛好者。很棒的咖啡館之一，您可以在這裡享受台灣最好的東西。\n餐點是固定價格的，但你不會失望的。主菜還附有茶，所以肉和魚並不算多。用桂花茶做的甜點的味道也很符合要求。或者說，它很好，所以我很困惑。 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "雖然整體消費略高，但餐點好吃、份量偏精緻無法多人分食、但菜單內容具多樣性，菜餚以中式為主，茶水尚可，環境清幽，採用中式傢具及擺設。\n\n包廂空間足夠，座位間的距離並不會擁擠，反而保持著適當手臂可以伸展的距離，廂房內還有大片落地玻璃望向草坪，非常舒適、視野遼闊，是會讓人覺得身心放鬆的空間。 …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "士林店擁有綠意景觀，同樣的餐點卻因綠意景緻使得用餐體驗更加超值，建議事先訂位，可以坐窗邊坐享公園美景。附近停車方便，離士林官邸也近，可以順道參觀。可惜的是人稍微多了些，比較吵雜一些，人少時前往應該會更悠閒。服務人員態度親切，用心服務。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "週邊環境不錯，旁邊就是公園，公園也有地下停車場，尤其靠近士林官邸這一面的景色不錯，有鬧中取靜的感覺。餐點屬於茶的特色料理，口味較為清淡，無錫排骨軟嫩、普洱牛肉麵那帶著茶香的麵條，牛肉沾料豆瓣醬其實相當不錯，甜點中的茶凍水平高，有做出茶的清香感，其他茶單品的水平當然也不會砸了招牌。整體來說，雖然價格略高，但值得一去。",
        "日期": "8 年前"
    },
    "評論 210": {
        "內容": "這是一家茶館經營的茶食店。我認為所有的菜餚都對身體有益，也適合日本人的口味。我認為價格合理。\n雖然餐廳很大，但經常很擁擠，高峰時段可能需要等待。有一次有人問我是否可以坐在外面，因為我不想等待。我認為這取決於一年中的時間，我相信你有自己的喜好，但就我個人而言，我坐在餐廳裡感覺更舒服，並且能夠慢慢吃東西。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "新菜上市，新口味好吃",
        "日期": "3 個月前"
    },
    "評論 212": {
        "內容": "服務不好，大部份的食物應該是冷凍品方便保存供應，點餐後才蒸熱送餐，但套餐餐點是下面熱上面冷....極度不佳。另外牛肉麵的湯是溫偏冷的....所有餐點的售價真的不便宜但整體餐飲及服務實在令人不敢恭維",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "套餐好吃，茶好喝。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "我喜歡茶。  外面有一個窗口可以外帶茶（好茶，不是你在其他茶站找到的即溶茶）。   食物高於平均水平，如果你想和朋友一起吃一頓美餐的話，氣氛很棒。  對於跑來跑去的孩子來說不太好。",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "來了不下十次了！這家倒是第一次來。空間地方很大，不是星期假日來用餐，相對而言比較舒服。 建議多多少少來一下，也有純素食，食用起來很舒服。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "忘記電話訂位，13:30 排隊30分鐘左右。一些工作人員非常好，食物也很好，特別是午餐套餐，價格合理。非常飽滿。",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "餐點尚可，份量大，價格稍高，環境桌面、地面乾淨，但是天花板老舊發黴，甚至有些地方已經翻起，服務人員態度良好，點餐及上菜節奏掌握的很好，但是推薦素食餐時卻沒注意到客人誤點了非素食料理，事後反應也沒有特別致意，這方面需要加強訓練。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "913茶王回甘好喝 :D :D :D",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "服務親切，環境優雅，尤其看得的官邸花園這邊的草皮。包廂的隔音效果不錯，不會受到彼此幹擾。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "喫茶趣士林店位於中山北路和中正路交界處，是天仁茗茶附設餐廳，專賣套餐飲料甜點及麵類，種類很多，讓客人有多種選擇自己喜歡的餐點，烹飪手法道地，符合我們的口味，價格中道，一般消費者都能接受，是家庭或親朋好友聚會之所在，服務人員很親切，店內寬敞明亮，環境優美，是值得推薦的聚會場所。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "優點：麵條美味，食材乾淨，牛肉片多汁\n缺點：沒有停車位，人多，雖然我們只想外帶，但最低點餐價是新台幣240元/人。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我想我需要在茶餐廳預訂。台灣朋友訂了位，點了套餐和點菜，很好吃：D 他們這裡也賣茶。中秋節前我買了打折的烏龍茶。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "非常好的地方，食物沒有讓我失望，味道、質地和份量都很豐富。服務非常好！",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "假日的生意很好。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "餛飩麵湯非常好，還有烏龍茶冰淇淋。友善的服務。會推薦並且還會回來嘗試其他菜餚。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好喝的茶，好吃的茶料理",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "週邊環境很清幽，茶餐很有特色。喜歡鹽酸茶葉，很特別不油膩。有些特定日很經常客滿。",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "線上訂購非常簡單。女服務員非常專業，幫助我們挑選合適的食物。食物很好而且份量恰到好處。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "食物出來的速度有點慢，但還好。蝦餃有點爭議，但肉餃還可以。煎餅有濃厚的蔥味，吃起來就像是吃蔥煎餅的感覺。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "朋友聚餐好所在",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "這家餐廳總是存在服務問題（錯誤或錯過的菜餚交付、錯誤的餐桌安排）。食物很棒而且健康，但對他們的服務不滿意。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "這家餐廳擁有非常舒適的氛圍，適合與朋友和家人共度時光。食物很正宗，服務也很好。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "不錯的地方，有美味的茶餐",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "您可以享用對身體溫和的輕點心。這是一家茶館經營的，所以茶很好喝。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "超好吃",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "番茄醬綠茶麵是減肥的好選擇😉。我最喜歡的是綠茶奶茶少糖😍 …",
        "日期": "3 個月前"
    },
    "評論 237": {
        "內容": "非常友善..這個地方很舒服...食物很美味...😘😘😘🥳🥳🥳🥳 …",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "非常好的食物。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "ㄔ～",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "買完珍珠茶飲料後，公園是個散步的好地方。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "good taste\n好味道 健康",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "好吃 但最好要先定位",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "適合家庭聚會的好餐廳，食物美味，茶好，佈置和位置都很好。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "人很多，冰好吃",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "聚餐方便",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "特色美食，可三五好友一起共享。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "可以品茶也能用餐的好地方",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "好吃。",
        "日期": "5 個月前"
    },
    "評論 249": {
        "內容": "食物很好但是真的很吵。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "一個溫暖而模糊的消磨時光的地方。半天也不算太多。",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "桌上型料理",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "食物很棒，價格實惠。很乾淨，很適合我的口味。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "麵條最好是單獨吃，而不是成組吃。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "很好吃，茶也很好喝",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好地方\n正餐、午餐都好",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "聚餐的好所在。交通方便",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "食物一如既往的美味，但餐廳很吵",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "是與家人共度美好時光的好地方",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "清淡爽口，不失食物的原味，好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "三五好友聊天聚餐的好所在",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "服務非常好！氣氛很好～",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "全家大小聚餐的好地方！",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "用茶做的料理，值得一試",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "老舊但獨特的體驗而不是味道",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "服務好，給茶快！",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "食物超好吃～清淡但美味！ ！ ！ ！",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "下午茶或與朋友或家人聚會的好地方",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "店裡瀰漫著怡人的茶香，是一家著名的茶茶餐廳。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "食物很一般，服務很慢，",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃 新奇 又好玩",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "外面有草地，裡面有很吵的頑童。",
        "日期": "9 個月前"
    },
    "評論 273": {
        "內容": "美味的牛肉麵，提拉米蘇，冰淇淋",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "環境好，服務好，食物好吃。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "美味的食物和很棒的茶選擇",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很棒 又好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "出餐太慢了！",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "他們有很棒的牛肉麵湯！",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "與朋友一起的好地方。",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "良好的景色和良好的服務",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "好吃有特色！",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "有很多又酷又好吃的帽子。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "喝茶是他們的優勢。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "美味的食物/飲料和服務！",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "👍👍😋 …",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "有茶香的料理",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "整體不錯",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "想健康聚餐的好地方",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "尚可",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "味道好，服務也好。",
        "日期": "9 年前"
    },
    "評論 291": {
        "內容": "清爽，好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "茶很好喝",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "用餐聊天的好地方",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "茶香",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "食物好吃，茶好喝",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "聚餐聊天的好地方",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "下午茶的好地方",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "好吃很健康",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "不好吃",
        "日期": "9 個月前"
    },
    "評論 302": {
        "內容": "很清淡的味道",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "喝茶聊天的好地方",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "綠色，綠色，綠色",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃套餐。",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "很棒的喫茶趣😄 …",
        "日期": "12 年前"
    },
    "評論 307": {
        "內容": "清淡好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "舒服",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "普普通通",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "Cp值高",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "好吃！",
        "日期": "7 年前"
    }
}