{
    "評論 1": {
        "內容": "一個人吃也可以很澎湃的烤肉店🤣.(但容易眼餓還是2個人以上來吃.才不會浪費跟錯過太多.）服務人員換烤網換的蠻勤勞的.環境整潔維護的不錯.但少數座椅可以更換一下會更好喔.有掉漆的.有椅墊破掉的.可能地區比較潮濕難維護？！ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "和朋友約來這邊吃午餐，平常日人不算太多，用餐起來蠻舒服，肉的品質算可以，畢竟吃到飽的肉也差不多就是這樣，沒什麼好挑剔了，牛舌多點幾份，還不錯吃",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "好久沒有吃牛角燒肉了\n這次來南港店\n選了二人套餐 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "櫃檯接待的短髮小姐動作俐落迅速、每道菜上菜都會告知品項及提醒建議熟度，針對不同肉品也能給予口感或口味的差別建議。平日午餐用餐桌次少，飲料吧、醬料區、冰淇淋皆充足整潔，上菜速度第一輪稍慢，之後速度都蠻快，會主動詢問是否需要換網子，有百貨會員可免費停車2小時，用餐也能折抵停車費。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "平日吃到飽方案挺實惠，用餐兩小時，肉品、醬菜不錯，服務態度好，值得再訪",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "第一次吃飯吃到這麼生氣\n真的超雷\n入座時先看到一隻蟑螂爬過去，後面去醬料區又看到一隻蟑螂在醬料蝶旁邊爬，先整個沒胃口 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "燒肉很好吃，不用沾醬就很讚，吃完飯還可以享受冰淇淋美味，美中不足只有兩小時真的吃到很趕",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "這次來體驗是由舜亞來推薦與服務，誠懇推薦並中肯實用。大家下次來消費歡迎找舜亞服務喔。\n保證五星滿意",
        "日期": "4 天前"
    },
    "評論 9": {
        "內容": "來吃商業午餐覺，平日沒有訂位空位還蠻多的，商業午餐有紫菜湯、生菜沙拉、泡菜、兩種肉以及甜點，份量滿多的，醬料區有很多種沾醬，學到了，用烤肉醬加鹽蔥醬還有海苔酥加在飯上非常的下飯，這次吃牛肉套餐有兩種肉品（牛腹肉及牛肩胛肉）約莫各八塊，還蠻滿意的，忘記有甜點這回事，還被服務員叫回來吃😆黃豆粉冰淇淋樸實的美味 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "#好吃的牛角名氣大👍吃到飽💞送菜速度快👍服務好❤️\n#生日快樂💞～選擇熟悉的牛角💓\n#不太會點餐的人～可以參考我們這樣點～你妳一定會吃🉐️很開心😄～物超所值👍 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "商業午餐超過五星…太讚了。\n如此豐盛只要190*1.1，遠勝單人燒肉，好吃又精緻",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "在網路上提前訂了晚上19:15用餐，準時19:15到達現場踏入店內，和櫃檯戴眼鏡微胖男店員告知訂位姓氏，店員卻很疑惑加上有點口氣的問我們是訂幾點，我們告知是19:15，不知道是系統問題還是他們人工自行更改，我截圖及line通知都寫19:15，打開程式查看卻被改成19:00？看了之前的留言發現貴店確實也有更改過別人的訂位時間，但訂位後我從未接過任何電話，也就是並沒有人告知。幸好我的訂位資料有連接到line裡面，不然我們就成了有預約且準時到但卻沒飯吃的冤大頭⋯櫃檯男店員後來才感覺 …",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "肉質很不ok，很多送來都是給碎肉不然就是肉這樣黑黑的，服務態度也還好，店員都在後廚聊天，在櫃檯佔了很久才出來接待，進去吃飯過程，店員都在後廚聊天非常的大聲，外場一個服務生都沒有，叫餐都要等人出來才可以點，非常不ok",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "服務人員感覺都在恍神 點餐不積極 東西不問完全忘記要上 吃到飽區跟醬料區沒分隔 服務人員也沒說明 卻把錯誤推託給客人 非常傻眼 肉很廉價有腥味 第一次看到燒肉店拿直立式電風扇對著客人吹 然後百貨公司內的店竟然有果蠅在飛？？！？！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "⚡️點餐的方式有三種：\n1.單點（只要滿足每個人的低消就可以）\n2.套餐（直接一個組合，個人覺得比較方便） …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "訂位19:15四人座，到場時報有預約，服務台微胖戴眼鏡男店員，疑似找不到我們的訂位資訊，由於我們有已成功訂位的訊息通知，店員不情不願的開了一桌給我們，同時詢問我們今晚想吃什麼套餐，但是他又不介紹套餐的區別，看上去貴公司的員工訓練是沒有包含介紹餐點的部分，建議來吃的最好是先做好功課看好套餐。\n在吃烤肉時，烤網需要我們自己提出更換，只有零星幾次是由一位女店員幫我們更換，醬料區的湯匙小的可憐，建議可以不用去，用點的比較快。 …",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "繳嗨配燒肉吃起來真的很爽～可單點可吃到飽，冰淇淋明治的還不錯。飲料選擇不少，咖喱飯算好吃。奶油蒜味醬很特別，奶油玉米特別好吃。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "第一次吃牛角，一大一小孩吃，原本考慮用單點的方式吃到低消以上(700$)，還好後來選歡樂方案。 單點的價格太高了。\n#有些品項要兩個人以上點才吃得完一份。\n如：奶油烤金針菇、綜合開胃菜、韓國年糕。 …",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "肉肉吃到飽的好選擇，牛腹肉好吃，配菜點的玉米可以加起司一起，小孩很愛，可以每次來白飯都不大新鮮，明顯感覺是隔餐保溫很久的味道，其他的還行",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "吃到飽極上方案，\n牛豬肉都很優，\n牛舌不厚，但味道很好， …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "2024.11.25初訪\n雖然看評價蠻多一星，但這次想說試看午餐定食，覺得吃的飽肉質也很好，還有咖喱飯可以吃，咖啡可以喝，下次想試試吃到飽方案",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "商業午餐能享用自助吧，有咖哩飯、湯、飲料和明治冰淇淋，肉份量不算多，但夠吃了，最便宜的套餐199，套餐有兩個小菜—泡菜和沙拉，還有一份甜點，cp值高",
        "日期": "3 週前"
    },
    "評論 23": {
        "內容": "最近忙著工作真的好久沒有好好用餐了，\n今天我來到了南港車站的美食百貨，\n真的很大分成了A、B、C棟，真的是很棒 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "前次用餐體驗還不錯，沒想到本次這麼差，\n食物方面除了松阪豬以外還是有一定水準，但其他方面差強人意，總結來說：沒誠信、服務太差 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "今天三人吃滿豬方案，松阪豬吃飽吃滿，還吃了各式豬肉和雞肉，夾泡菜、鹽蔥、美生菜，奶油玉米蠻好吃，還有草莓、哈密瓜、柚子、巧克力口味冰淇淋，吃的很開心，服務人員頻頻來問是否要換網子，上菜也很快，建議大家平日晚上可以來用餐。",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "櫃檯戴眼鏡微胖的男生，真的不知道態度是在跩幾點的，沒有在這間門市用餐過，不介紹吃到飽包含的東西，說入座後自己可以掃條碼看，啊我不先看附餐有什麼，我怎麼知道要不要吃，我們原本想選歡樂方案，看到有3種牛肉，這位先生硬要多補一句：「啊就厚薄不一樣，是不是都寫牛腹肉，所以就是2種牛肉而已」我真是謝謝你欸特地說這句沒用的\n因為有在中部的門市用餐過，比對一下菜單覺得品項不一樣比較少，所以最後告知不用餐，這位先生又補一句：「樓下更貴品項更少喔」 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "女店員說話含糊不清，沒有清楚介紹點餐方式只說手機點餐。最後半小時才來告知多數餐點要用口頭點，點了又說煮要時間怕我們吃來不及會算成單點，那妳來說啥屁話。一次只能點八樣，生菜、大蒜、蔥薑、醬汁都要分別各算一樣，桌子又小。現場菜單和官網又不一致，肉薄筋多，真是糟透了……我是點牛角方案含稅1022元（手機點菜單~沒有韓國海苔，沒有溫泉蛋泡菜，沒有香菇，沒有橄欖油蒜味雞胗，沒有烤魚腸，沒有鹽烤鯖魚，沒有鹽烤旗魚鰭，沒有蘿蔔柑吉醋豬五花，沒有豬大腸頭，沒有DIY牛肉卷卷飯，沒有厚切牛五花 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "櫃檯人員「舜亞」態度極差！從一開始接待的態度差到小孩子都感受到，不熟悉牛角的VIP卡使用，口氣極差！一副作勢要打人的樣子！不配做服務業！再也不會到牛角南港店！",
        "日期": "4 天前"
    },
    "評論 29": {
        "內容": "覺得醃製肉品口味太重有點鹹，服務人員很積極態度很好！",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "其特色在於將各種新鮮的肉類、海鮮及蔬菜，在餐桌上的烤爐上直接烤制。以下是牛角燒烤料理的幾個主要特點：\n\n1. **肉類選擇豐富**：牛角燒烤通常提供多種肉類選擇，包括牛肉、豬肉、雞肉等，其中尤以各種部位的牛肉最為豐富，如肋眼、菲力和牛舌等。 …",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "17:10打電話過去要訂位晚上的位置\n跟我說當天無法預定位置\n那沒關係我現場過去排隊 …",
        "日期": "3 天前"
    },
    "評論 32": {
        "內容": "有一個店員態度不知道在差什麼 問一下可以換兩個烤網的座位嗎？回說不行 除非你付6個人的錢 語氣超級不好 你家裡出事？靠杯三小",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "我們是11/20晚上用餐的, 服務很OK但也能感覺人手不足超忙\n會給一顆星是因為\n1. 包菜裡面有活的小蟑螂 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "餐點從頭到尾都好吃，唯一小小缺點就是我吃的這盤牛滿腹筋有點多，吃的好累🥲 …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "牛舌要兩面翻烤口感會比較軟嫩，蔥鹽的味道不夠重，少了胡椒跟香油，雞松阪跟豬松阪很推！豬梅花稍柴！鹽味拉麵用石鍋承裝，可以維持滾燙一段時間，麵條Q彈，個人比較喜愛",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "下午3:20到，告知只能用到4:45，先說好都沒問題。由於時間不夠所以沒有選吃到飽的方式，點了1700的和牛兩人套餐，基本上可以吃飽沒有問題。服務上中規中矩，不過滿多小細節可以加強的，像是醬料幾乎沒了也沒有補充，沒有額外的碗盤可以裝烤好的食物等等。肉還不錯，除了蝦子很黏殼。吃完才看到其他評價，覺得運氣還不錯，沒有遇到很誇張的事情。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "我真是一個善良的人，人家店家明明是規矩做生意，食物也是無底美味，為什麼大家要送他一顆星星，我真的不明白 ！\n\n趕上了0258的促銷活動，有一個人可以五折耶！根本就是賺到！ …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "來南港牛角用餐很多次，這是第一次評論。每次的用餐體驗都不太一樣，但有明顯感覺到南港店每一次都有進步。\n昨日用餐的服務人員-玟欣 非常親切，忙碌中也能耐心且有禮的回應我們的需求。\n餐點方面的調味也有在水準上！ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "吃到飽的餐廳，很多選擇，琳琅滿目，真的是不怕你吃，只怕你吃不完，主餐飯類麵類都很大碗，肉片的選擇也很多，只是肉的質感普通，適合重視份量多過質感的顧客，就不會很好吃但也不會難吃，可以吃很飽的餐廳。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "我個人覺得太讓人失望了！\n先是餐具上面都是沙和灰塵～\n可能我的位子靠近走道？還是太久沒有人用了⋯？？？ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "平日晚餐來聚餐\n有朋友不吃牛\n所以是點最低的版本 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "我第一次在Google上留言，真心希望不要有人跟我有一樣的消費體驗\n我們今天點的是1399極上方案（另加一成服務費，是1539元） …",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "今天來這裡用餐 是因為剛好來台北 看到還不錯 所以抱著嘗試的態度 來嚐嚐 一開始確實不錯 但是 到後面 態度差 食材也不新鮮 肉上一塊一塊黑黑的 跟他們反應 他們說是退冰的時候 血碰到氧氣 所以這樣 但是你們 還會把氧化 的肉給客人的吃嗎…\n而且馬鈴薯泥也是 第一份就很正常 第二份怎麼就有點酸酸的感覺 ⋯⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "蝦蝦的！雷\n週六晚799*4人（另加10%服務費）\n同桌的朋友A私下去買單後去洗手間 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "以往在台中及其他地區用餐經驗不錯，肉類品質也還可以，以為連鎖品控應該不會差太多，故此次推薦朋友一同享用…結果大失所望！\n1.肉片多筋、有些碎塊很多、有的肉品厚薄度不一樣、牛肉顏色甚至偏黑、氧化、退冰到我差點以為是溫體肉了…不是超難烤就是超難咬\n2.菜單上寫蛤蜊，來的是海瓜子，蝦子看起來好像也有一點點不新鮮 …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "其實在非尖峰時刻去還不錯啦，起碼我今天覺得服務也挺到位的，吃得也蠻開心的，領檯的服務人員(看名牌好像叫思思吧？抱歉沒記清楚)服務不錯，其他服務人員也都蠻好的。今日是17:04進場，到了六點多左右感覺人手就開始稍微忙不太過來了，但是基本上換烤網什麼之類的服務都還是不錯的，也是希望可以給貴店一些鼓勵。感覺捷利旗下餐廳普遍有人手不足的狀況，離開前約看起來約七成滿，如果客人再多估計應該是忙不過來了，希望貴店總公司能夠改善這樣的情形。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "其實服務沒有評論中那麼差！只是空位很多也沒有什麼人訂位！右邊的區域都沒有開放.讓現場客人等了一陣子.原來是人手不足！來用餐第二次都選擇單點.份量有點少.食材還可以！當月壽星有送肉盤花束.可以選擇牛肉或是豬肉.還算有誠意。",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "特地挑了一個平日來用餐，結果店員服務超糟糕的…\n換個烤網店員互相推托不來換，最後講了三次才來。\n最後加點拖了半天才上，催最後加點就壓的準時準點。 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "2022/11/22消費體驗\n\n衝著官網活動，約了同樣「0289」四個號碼的朋友一起去享5折優惠 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "事先看過評論，似乎是因為某位服務生的態度壞了一鍋粥，帶著心理準備我們在對中身分證半價的優惠日最後一天11/30晚上去光顧，很意外的發現全部服務生服務態度良好且有活力、主動詢問換烤網兩至三次，餐點上餐很快雖偶有遺漏再次提醒即可，美中不足的是目前停售松板雞和鮮魚燒，讓759的餐少了一些獨特性，牛腹大腸頭魷魚翅都很好吃，顏蔥醬必點，配肉吃就不會那麼油膩了！通風良好吃完後身上都沒有燒烤味，很棒！【 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "光臨久違的牛角\n點了豪華型吃到飽\n肉品好吃 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "店家門口及網頁明白宣傳平日中午有商業午餐，櫃檯報到時店裏工作人員告知低消400元，我們訊問不是有商業午餐選項，工作人員才拿出商業午餐菜單，菜單上明白寫商業午餐可選白飯或溫泉蛋香蔥飯，我們選了後者但是店家確遲遲未送餐，問了三個不同工作人員最後送來一碗並告訴我們，價位較低的商業午餐沒有溫泉蛋香蔥飯的選項，並說那是舊菜單上的，新菜單上的沒有。但是現在的網頁仍無更改，顯然是店家說謊。最嚴重的是我們在冰塊儲存箱內發現有小強尸體，告知工作人員後店家僅僅是派一人拿小容器一桶一桶將冰塊拿去廚房內，並無派專人守護著冰塊儲存箱，期間仍有客人拿冰塊。結帳時告知店長，她僅輕描淡寫的說下次改進，清乎態度讓人不可思議。",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "平日單點。服務良好，換網快速\n\n韓式石鍋飯，中規中矩，有鍋巴及格 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "以吃到飽的肉質來說算是合理的\n大概很認真在烤肉點肉烤肉點肉無限循環\n所以沒有感受到菜有漏上，或者店家速度緩慢 …",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "點的不是吃到飽 是雙人的套餐 本以為會吃不飽 結果份量不僅多 種類還多 肉質 沙拉什麼的 都非常讚 服務也非常好 服務員都會耐心跟我們解釋 烤網換的很勤 完全沒有油煙味 整體我給很高分！大推",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "因為沒吃過所以第一次來\n雖然有訂位但還是要等待一段時間 …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "只有服務是不錯的\n但餐點部份真的蠻糟的\n點了1399極上專案 …",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "一間這麼大的餐廳，平日中午12點多座位空一堆結果說人手不足，外場只有兩位服務生因此早上時段已不收客人，明明有一半以上座位皆不開放，有夠扯，怎麼不門口貼公告，浪費別人時間。(記得以前來吃也是什麼都要等半天、服務生人手嚴重不足的店、毫無服務可言) …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "有吃到飽價位的燒肉店，食材種類算多，還不錯。\n\n啤酒和角瓶威士忌的酒品，味道太淡(但這是必然的，總是要做生意嘛！) …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "整體還行\n但送餐速度慢\n導致我們在最後加點時間才開始吃甜點 …",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "有人說想吃很多肉肉相約來牛角吃自助式燒肉，比較菜單上80品的特選方案($599)和100品的豪華方案($699)，看到80品的牛肉只有2款，少得可憐吶，於是我們都選100品方案。\n店內氣氛歡樂，店員很熱心介紹點餐、煮食方式等等，不過菜單品項太多了，自己動手烤又很有趣，大家都沒在仔細聽的，開心下鍋一起燒烤，也分不清楚這是什麼部位的肉片了^^ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "第二訪，單點品項均很新鮮，服務人員態度親切！",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "明太起司醬馬鈴薯超級鹹 家人們吃了也都說超鹹\n向店員反應 店員表示味道就是這樣⋯⋯\n冰淇淋紅茶只給到6～7分滿 有點少 …",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "因為這個平日商業午餐挺划算又不需要吃到飽\n所以選擇來吃～但是因為決定的時間很趕，所以被迫在25分鐘吃完一套商業午餐，幸好孩子吃得很開心！\n下次還是要提早，不要讓孩子吃得那麼趕... …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "2015-07-06（個人評價：１分；滿分：５分）\n\n乍看之下菜盤並沒有什麼問題，開始烤的時候問題就出現了。 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "今天選擇的是單點的，感覺可以吃到自己喜歡吃的東西。\n價位2人花了1717元，我覺得服務人員比較沒有受到教育的訓練，過程中都會很生疏，但是不影響。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "吃的是兩人1700的套餐。\n個人覺得還可以，只是感覺有點小貴！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "第一次吃牛角的吃到飽\n點餐點了第二次第三次想說等了二十幾分鐘餐點怎麼都還沒來?最後是詢問店員才知道漏單了...店員最後才告知掃碼點餐每點一次就要重新掃碼(有點不人性化的設計...)店員本身就知道掃碼點餐有這個Bug也不會主動告知顧客... …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "好難吃…鹽味醃製的牛肉，死鹹到吃不下…肉的品質極差，就像是去菜市場買冷凍肉回家自己烤過中秋節一樣。\n\n海鮮有腥味… …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "已經好幾次來吃牛角     服務人員親切有禮    尤其是一位女副店長好像姓王     服務快速有禮又親切   感覺好忙但又很有禮貌\n是一次愉快的用餐體驗   真是太好吃了    下次要再來",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "下午時段現場詢問位子，一位戴眼鏡的男性服務員直接說因為只有他一個人在現場，所以就算看到有空位也要候位，候位時間不能確定，態度差的理直氣壯，令人不敢恭維，就算候位上了也不敢想像用餐期間的所得到服務會多好，南港車站餐廳選擇多真的是不愁吃，還是選擇服務員人手足夠的餐廳吧。",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "雞肉的部份已經有雞腥味\n其它的肉品都ok",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "服務人員很友善，因為我只有一個人來用餐\n東西上滿快的\n如果我是吃到飽經典方案，我就只吃黑白牛腹肉 …",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "1.肉很油適合重口味 2.飯糰自己烤，烤完吃起來像年糕（ 難吃）3.甜品冰和奶酪大推 4.起司雞蛋花湯非常好吃 5.醃漬番茄上面的醃漬昆布味道我不習慣 6.咖哩飯賣相不好但是有到日本咖哩感覺 7.馬鈴薯沙拉上面的醬很酸不配。綜合評價2顆星",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "疫情期間ㄧ人ㄧ爐不錯，對於不吃牛共食的人很方便，肉品的選擇算多還可以，海鮮選擇少，這家偏重口味，奶酪超甜",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "1. 服務人員最後加點，沒有詢問是否要享用甜點，導致最後無法加點，我都點最頂的套餐了，最想吃到的就是甜點，還沒有享用到，敗興而歸。\n2. 時間一到明明空位一堆，外面也沒有人在排隊，就在趕客人走，明明才下午兩點，是準備要打烊了嗎？\n3. 我今天加入會員，有壽星優惠可以使用，店員只詢問有會員嗎？ 明明裡面就有50元折價卷，店員也不提醒，等到我回到家才發現，害我多付50元。 …",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "點699 加服務費768都可以吃海港了大家來之前三思😢\n肉油到想吐 ，這個價位在其他店都可以吃高級一點的肉了\n一開始上菜慢烤的速度也慢，雖然有兩小時但感覺不太夠 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "服務很好很親切~\n甜點很好吃🤤\n當月或當日壽星會送肉品花束 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "烤盤基本沒講就不會幫忙換\n服務人員一個很親切…\n另一個很像欠他800萬… …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "六人用餐一樣限制一輪只能點八盤，每次點餐還有間隔時間的限制，加上每盤份量少得可憐，而且出菜慢，以至於一開始烤盤就空了10分鐘再等肉。\n最後點餐時間前3分鐘才告知，等服務生說明完再進點餐系統已關閉。\n肉質沒有什麼令人印象深刻的部份，一個人消費近900元，只是吃了個空虛。\n最後只拍了甜點，蕨餅冰淇淋還不錯。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "我離峰時間去吃的，總體來說還不錯，服務人員動作迅速，服務也很讚，吃799的，推松阪雞，好吃",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "算是2訪！之前單點（不錯吃蠻久了）\n這次衝吃到飽⋯⋯終於知道為何🌟🌟\n為何這麼少了！詢問生辣椒🌶️！ …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "2019/08/09 久違再來，簡單點評新菜色\n多了898套餐（如附圖）\n蒜味蝦稍鹹，建議配附的麵包or包生菜 …",
        "日期": "7 年前"
    },
    "評論 84": {
        "內容": "平日晚間五點半用餐，服務人員服務非常好\n上菜非常快，收盤子也很勤\n餐點豐富，肉質很不錯\n南港車站環境改裝過很舒適",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "肉質還可以，平日晚餐吃到飽699+10%服務費\n上菜算快沒漏單，肉種類不多就是，好處是有沙瓦可以點。\n有加價可以升級，沒有升。 扣星是有拉肚子跟甜點居然只能點一次！！",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "雖然外場服務做的不錯，整體而言大致上我是不會再回來用餐，出餐速度快不快 特別是點了牛角拌飯及白飯，外場人員也說熟食需要15分鐘⋯15分鐘後的白飯及牛角拌飯是冷的⋯而且白飯頗硬!",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "大致上還不錯，愛吃烤肉的可試試",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "服務都很棒！也很好吃 我還蠻常來吃的\n只是可能因為人手的關係 大家可能要包容一下 耐心等候一下",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "五個大人用餐點了最貴的極上吃到飽，結果只給開一爐，另一爐還特別拿蓋子蓋上，五個人擠在一起真的好克難，直到餐廳要打烊了，食材都還沒烤完，直接浪費掉，真搞不懂，五個人開兩個烤爐好像怕被吃倒一樣，然後餐點一次只能點8樣（包含醬料、泡菜）再次點餐還要等幾百秒，深怕客人吃太飽，接著有些餐點叫你用手機點，有些卻要直接跟服務生點，完全搞不懂的一間店，入座時桌上還有肉渣，反正不會再去了～縱橫烤場多年，第一次見如此精明的行銷模式",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "服務人員的服務態度很兩極，某些店員認真負責，某些則態度惡劣。\n餐點都普通。\n基本上是去過一次不會想再去的店。",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "服務的態度很好，有些許小狀況，例如：爐子無法點火而換座位及手機點餐送出後⋯遲遲沒有上菜等等的危機處理，服務生都很友善處理，餐點份量很足，食材蔬菜很新鮮，整體用餐環境尚可。",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "與朋友共4人來用餐，訂位時間是週日19:15，我比其他友人準時到場並前往櫃檯告知服務人員有訂位，有個高高胖胖戴眼鏡的男服務員第一時間經確認之後就眼盲跟我說沒有該時間的訂位，害我錯愕一下，然後他馬上表示剛剛看錯了才改口說有。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "甜點不錯，肉偏油（五花、腹肉）、我們那桌的服務人員很友善（餐後隔壁桌朋友說服務人員臉很臭...）爐偏小，爐火偏弱",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "飲料全是水，比不過150塊的小火鍋附餐\n最好吃的居然是甜點\n真的爛到笑🤦‍♀️ …",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "其實平日來用餐，\n整體上不論桌邊服務，還是上菜速度等，\n都是不差的。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "雖然品項很多，但服務態度跟衛生環境很差，用餐期間還看到小蟑螂從桌邊爬過去，不懂為什麼日系品牌來台灣後名聲都會被搞臭⋯",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "2022年02月 專程來吃牛舌的，因為太常吃吃到飽的餐廳，所以這一類的吃到飽餐廳不會很吸引我，但因為店家有不同的方案，有吃到飽也有不是吃到飽用單點的方式，我就是衝著帶小孩來吃吃看牛舌，我以前在日本的時候有給日本的朋友請過吃牛舌還有在日式電視台有介紹牛舌的美味，而我老婆小孩就沒有這方面體驗，所以特別帶全家人來吃吃看。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "(服務態度其實沒有大家說的這麼不好🤣)\n肉的品質都還不錯！店員也會跟你講解哪些肉要怎麼烤會比較好吃\n假日想來吃要記得訂個位！ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "牛角日本燒肉專門店 (南港車站店)\n捷運、高鐵、台鐵坐到『南港站』\n交通方便餐廳在南港citylink C棟8樓 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "服務人員很親切，也很清楚的說明\n尤其是櫃檯女店長\n當然東西都是好吃的，幾個月來吃一次總是很滿足。",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "送餐是機器人 收盤也是機器人\n烤網烤到燒焦都不主動更新 要一直舉手反應🙋\n不曉得$240元的服務費是否會進到機器人口袋\n或是下次有機會看到機器人來換烤網！？ …",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "東西還不錯吃，服務員可能人力不足，送餐速度不快，有餐點漏送的狀況",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "男店員的態度真的奇差無比，只是問個停車問題，盡然報出金句，7-11的禮卷全家能用嗎。。。ooxx",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "肉品好吃，不過有些調味較重，店員服務滿好的，也很頻繁幫忙換烤網",
        "日期": "3 週前"
    },
    "評論 105": {
        "內容": "兩年前來吃過一次念念不忘覺得好吃\n這次再次回來吃肉的品質感覺很差\n骰子牛都是筋，多半切出來的肉的筋都很難咬，覺得蠻失望的，突然覺得還是吃麻辣火鍋吃到飽會是更好的選擇還有海鮮 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "建議平日中午避免前來，以免撲空還需另找地方用餐。\n112/1/13（五）中午12:00，店家表示店內只有兩位店員，忙不過來。\n看這評分，這人力配置.....有蠻多需要改善的!!!",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "2019.9.1\n服務OK，上餐速度普通，價位略高，有10%服務費\n煙是往旁邊吸走的，設計很棒 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "服務人員 讚讚👍🏻 餐點好吃 甜點也讚 …",
        "日期": "2 個月前"
    },
    "評論 109": {
        "內容": "真的是被我遇到了 跟照片評論一樣 真的是這樣\n浪費我半小時的時間 …",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "常常吃鍋。一個月的海鮮吃太多🦞\n所以不能吃海鮮只能吃肉🤨（但我還是想吃奶油干貝啊）\n今天吃到烤肉太嗨桑叻🥳🥳🥳 …",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "吃到飽799加一成，給上來的都是這種邊邊角角的下繳肉。可以理解想節省成本，但是這種整塊都是油修都不修直接上桌，我是認為有點過分了，以燒肉吃到飽來說也算中高價位，這種品質真的吃到一肚子火，奉勸給想來用餐的人，三思。\n但是服務人員態度很不錯，可能是公司問題居多",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "好吃\n不過調味料有點過多 太鹹\n希望可以提供 肉品不調味的選項～",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "點了一個1899套餐 最貴的肉還沒上就跟我說上完了\n湯說要上 也沒上 不知道在等什麼\n吃到滿肚子氣",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "店裡空的要命，隨便一看也有十幾桌空桌，卻不讓外面的人進去，真的傻眼",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "這個價錢這種肉質這種分量真的不行，食物也不新鮮……烤網只換了一次，點生菜只來2片葉子是什麼意思？？",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "以價格來說，整體的CP值不高，甜點還不錯。最後點餐的時間有點早。",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "外場人員相當親切，服務很有熱忱。肉品好吃，但是如果肉品醃料可以再輕淡些就更棒了！",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "吃平日中午豬五花牛五花定食，非吃到飽。圖片中長條的是豬，右邊較短的是牛。豬肉油脂占整片肉的五分之四甚至更多，根本烤不了(該店用瓦斯爐，就算調最小火，肉一下去火就燒得跟失火似的)。牛雖然可以烤，但不好吃。定食白飯難吃到爆，飯是冷的，濕黏不時有結塊，就算抱著粒粒皆辛苦的心情還是吃不下去，真想求店家別浪費食物了。海帶湯的海帶都能讓人難以下嚥(硬+粗纖維)。低到給一顆星都嫌多，絕不再訪。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "應該是我這輩子吃過最雷的燒烤\n來過就知道為什麼整個大台北沒有一間分店\n評價高於四星的 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "用餐時間有點點少，上菜速度算不錯",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "於傍晚時間四點多至店用餐現場明明很多空桌服務人員卻堅持需要等一下那也沒有關係但坦白說CP值偏低如果今天在要排隊的情況下我絕對不會吃不知道肉是不是有管控的關係第一次出的肉品明顯賣象比較好味道沒有那麼重後來加點的松阪豬有很重的豬腥味肉品厚薄都是大小不一牛肉品項也都是偏肥的居多有點附食的拉麵給的份量非常多大概是成人食量兩人份我覺得以吃到飽餐廳的主食來說應該依照日本牛角主食都是用小份量應該比照份量小份一點客人不夠會再點畢竟那是點來配肉解膩的不是要吃到撐死的希望可以改進！還是要給勤換烤網的服務人員💯 …",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "出餐速度很慢，點到極上，肉的品質沒有很好，松阪豬很肥，牛肉也很多筋，這個價錢沒有該有的品質",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "我問：這是2份梅花豬嗎？我點了2份。服務員回說：是的，這是2份，通常1份只有1片半。我們這桌沒有給烤肉夾，得自己尋找服務員要，桌上沒有鹽巴，沒有紙巾，還是得再找服務員要，服務員在忙，沒空理會，空盤也沒空收，這是我們第一次來用餐，卻花很多時間在找服務員，我們以後不會再來了！",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "這間真的很雷！肉很柴，料理粗糙到了極致，全家人吃的心情很差",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "蛋花湯有夠鹹 反應完重做了還是一樣鹹\n正常份量 是碗的一半。我必須加水➕至少兩倍 才可以下嚥。但是還是難喝",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "幾年後再訪..只能說品質退步了呀～～\n今天僅扇貝和菇類蠻好吃的",
        "日期": "8 個月前"
    },
    "評論 127": {
        "內容": "每次吃燒肉第一個就想到牛角\n雖然台灣沒有我最喜歡的蜂蜜黑胡椒豬\n但是肉的品質一直都不錯 …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "肉感覺沒有很新鮮、筋很多\n一樣的價格有更好的選擇\n服務人員待人親切、動作迅速",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "臨時決定來吃的，從下午一點多排現場候位，到三點多才入場（在City Link裡很多店能逛打發時間）\n用餐當下剛好是用餐離峰時間，服務人員們態度很好，上菜速度算快，點餐、換烤網、收盤子也很積極，餐點都好吃\n唯一美中不足的是甜點只能多選一，真的好想每個都吃看看",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "1.場地清潔不足，餐桌上有小蟑螂爬到盤子上。\n2.公司好像沒發生問題的sop，服務生只是把有蟑螂的餐具收走，並詢問客人有哪些部分需要加強處理？整個流程怪怪的。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "這次朋友聚餐約的太臨時，想吃的餐廳預約都滿了，剛好這間還有位置。三大一小，點三人和牛套餐，除了海鮮、甜點外，幾乎所有肉品、主食、沙拉…同一時間一起送上桌，因為桌面太滿了，為了清出桌面，只能一直往烤網上放食材，再自己收盤子拿給服務人員。沒有分食的碗盤、可樂機沒糖漿、冰沙機的冰沙已經沒了（才五點…） 烤網不會主動更換，座位掃碼點餐，飲料是自助吧。服務費收的可能就是帶位及送餐。 …",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "從剛開幕時就偶爾會來吃，感受到服務和食物都有變得越來越進步，不後悔來這裡慶生~\n謝謝當班的壯壯的大哥幫忙~",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "中午1點半過去問有沒有位置，現場櫃檯說現場候位，有位子會通知我們（我們看現場只有四五桌客人，想說在現場等一下）；結果耐心等到3點才過去詢問還沒輪到我們嗎，因為現場位置超空的，結果一位男性店員回我，中下午沒有接客人了喔(門口招牌寫全天供應），要到五點才有排後補⋯⋯我反應說我中午下午來，我會在現場等晚上的位置？你們不接客不會告知一下嗎？男性店員還理直氣壯說是我們的問題，他們有告知現場候位了，有沒有搞錯啊！？把人當猴耍的一間店！不接客也不告知，白白浪費人時間！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "人手不足清場帶位慢，空位一堆5~7桌，手機排位在下一組等清桌帶位要等30分鍾起跳。櫃台等候服務感受差。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "五個人用一個爐子，和兩個人用的爐子一樣大，座位也超級小，從食材到服務沒有一項符合這個價格。加點的時候店員一直以桌子放不下為藉口阻止我們加點，這種怕人家吃的吃到飽，不如不要開⋯大家千萬不要嘗試，除非想讓心情變差：）",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "服務人員相當熱心與親切，讓人用餐非常愉快\n菜色也相當多樣，味道也不錯",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "基本上用餐沒什麼太大問題，最便宜的吃到飽可以吃飽就好。\n服務上就那樣，有少上有兩樣東西，但是提醒過後都會補上。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "覺的幫客人換烤網時候可以準備一個控盤，讓客人放還沒烤熟的 肉！",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "一樣都是外送餐點$200\n別人春水堂是有袋子跟貼紙密封裝好\n你們家紙袋沒有就算了 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "貴又份量小，上菜速度慢，員工狀況外，千萬不要來，你會後悔⋯",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "服務品質真的有像大家說的一樣爛。\n\n也不收拾桌面，讓外面的消費者一直等一直等。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "2019/11/2\n第一次吃牛角， …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "點餐APP菜點完菜，餐遲遲不送(很慢)，値到詢問最後一加點，告知點的東西沒有來核對過後，送了一部分過來有些還沒送來，再追一次，才送來，而且服務員都沒有表示道歉，重點菜色也不怎麼樣，絕對不會下去。會讓人用餐的心情大受打折扣。",
        "日期": "8 個月前"
    },
    "評論 144": {
        "內容": "服務態度很差。\n4人用餐，點吃到飽的方案，花了快5000塊，來問最後點餐後，接受最後點餐以後，緊接著又說吃不完的話，會現場用單點的方式加費。\n以後上了餐，一直說時間快到，就一直連續被提醒，時間要到了。 …",
        "日期": "11 個月前"
    },
    "評論 145": {
        "內容": "爛透了，團體訂位時為了用餐不要太擁擠講好3-4一桌，可以分開坐。但實際用餐卻是5人一桌，6人一桌...且只有一個爐火烤，跟工作人員反應却回覆訂位人員已離職...傻眼..原本整個團體歡樂用餐氣氛受到了影響....",
        "日期": "9 個月前"
    },
    "評論 146": {
        "內容": "趕著看電影，所以選擇了外帶便當 🍱\n肉好吃！其他普通。還是推薦內用 😄 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "1、9/18（六）用餐，要求只能點899的選項，一開始就來推薦「中秋節拼盤」（兩三個店員輪番來講），也沒主動說內容物有什麼，不過盡是一些填飽肚子的肉（豬五花、雞腿排、很大片很厚的牛腹肉…），還一人一盤，吃完就半飽了，請問我花這個錢吃到飽有什麼理由要接受這個「優惠」？上基本盤應該是699才有需要吧？\n2、花了899，竟然跟我說只有可樂、雪碧、烏龍茶、可爾必思可以選，會不會太扯？差不多價格的吃到飽，可能都有專門飲料吧台了，我去吃小火鍋的飲料機選擇還比較多 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "普通的肉、容易沾肉的烤網、忙碌的服務生，值得稱讚的只有甜點跟小魚飯糰。\n以799的價位來說，cp值不高。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "真的滿失望的 799+10%覺得不值\n只有4-500的食材品質與服務(咦?沒什麼服務啊 連菜單與點餐規則都沒時間介紹)  桌邊沒垃圾桶不方便 收盤也要等機器人 換網要主動說\n點餐系統不人性 一次八樣包含很多小配菜(蔥蒜片泡菜)也算入 然後又要再等幾分鐘才能再點 等很久才點完第一輪 開火時應該都二十分鐘過去了 入桌一個半小時系統就關了 …",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "不憂也不推的店\n選吃到飽方案\n店員只告知兩種肉缺貨 …",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "價位有兩種選項，低價方案不只是選項較少（一分錢一分貨，這無可厚非）但是部分肉的品質則不是很優，有一部位的肉質烤得再熟還是嚼不爛，有點掃興...",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "假日也有吃到飽 方案自選 主要是牛肉可選種類",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "肉其實不錯，有時候自己沒注意就烤太熟了，飲料可以選得好像就那幾種，甜點只能選一個有點難過，因爲冰淇淋超好吃的，吃到一半還要跑到外面上廁所有點尷尬😅（我點699吃到飽） …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "一個戴黑匡眼鏡的男生態度極差，講話很不客氣",
        "日期": "1 個月前"
    },
    "評論 155": {
        "內容": "超讚！服務好，用料好，不愧是日本來台的日式烤肉。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "整體來說肉的品質非常不錯的👍🏻，只不過甜點只能一人一份有點難過😢，因為我非常愛吃甜點，很推吃吃到飽，不過吃不多的人也可以吃套餐（套餐還有和牛！） …",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "第一次吃覺得還可以\n但這次吃覺得下次不會再來了\n沒有客人的時候店員都在大聲聊天舉手換烤網也沒人理繼續聊 …",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "5人只能開一個爐，客戶體驗不佳，明明桌子有兩個爐子，難道是要靠近爐子的人烤給其他人吃嗎？肉大多是醃製過的，根本吃不出食材的好壞，醬料配置只在桌邊種類少的可憐，假日1200的客單價，實在又貴服務又差，強烈不推薦前往消費。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "推薦～單點的肉品好吃，比起吃到飽更享受～",
        "日期": "8 年前"
    },
    "評論 160": {
        "內容": "原本5人用餐，但是中午不開放6人桌，所以改成3人一桌，2人一桌，送餐快速，收盤確實，但換網要主動要求才會換，整體用餐體驗中上水平。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "第一次吃牛角，看其他評價就已經怕怕的，結果都是真的呢！地板角落有小蟑螂爬過，點吃到飽，品項很多，肉質普通偏肥，牛角沙拉裡面的馬鈴薯泥非常不推...細碎像過水而且調味油膩奇怪，整餐吃完實在很難跟我以前聽到的牛角連在一起^_^ 同桌說要給五顆星～這樣的價位吃的心很累不能只有我們吃到😛\n啊..還有 甜點一個人限點一份QQ …",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "週日說不能訂位， 16:30到餐廳時確說目前的位子都是17:00訂位的， 掃碼登記後位系統確是17:00後才能啟用，\n一整個莫名其妙",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "親身體驗：小強直接在桌上爬來爬去，反應後，也就直接收走，沒人來致歉或說明。 感覺真的很差",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "服務人員很親切、服務周到、餐點很美味。可惜沒有瓦法奇朵的甜點。",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "除了一位像是領班的女性服務員服務不錯以外的其他外場服務生 服務都很糟 態度不太好\n坐窗邊位置還有小蟑螂在旁邊爬\n食物部分普通 就是吃粗飽的肉",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "吃到飽食材和價位尚可接受，但有次點餐服務人員整批漏點",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "東西算還不錯吃，店員的服務大致上也算不差，但無法給到五顆星，原因如下：\n\n1. 烤爐一直瘋狂熄火，整個燒腦體驗不是很順暢。 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "太扯的服務態度，日本公司知道你們對客人是這種極度無禮的態度嗎？？？強烈不建議來這家店，希望看到這個評論的各位可以避開2/25晚場那個超雷男帶位員！！！",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "服務員態度差，肉類海鮮食材品質比以前退步，價錢漲不少。飲料也不符水準。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "服務分：該做的有做，態度沒靈魂跟不耐煩我是還好，但講話不清楚可能要姿態低一點請他們講慢一點，不然抗壓性不好的人可能吃不下，我還撐得住其他人我就不知道了。\n食物分：速度快，肉一盤的量蠻少、品項有的普通有的蠻爛，有點整條的牛腹肉，但肉佔的部份比邊料還慘一放下去爐的火直接噴射太油了；黑糖珍珠奶酪的珍珠爛到像吐出來的那種，店員看到自己都不知道怎麼解釋直接拿回去 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "候位時說無法預測要等多久很合理，但前面只有兩組客人、偌大的店內又大部分空位的情況下、大部分人都會願意等吧，實情是假日中午外場只有一個人所以那些空位永遠都是空位不會接客人的！他跟你說掃QR CODE候位時他內心想的是「如果訂位的人都來了的話你永遠都候不到的」你的心裡話一開始就該說完，而不是我等了一小時去問時才說！原來永遠等不到那幹嘛還叫我等呢^_^ 假日外場只有你一個是很可憐，但這是老闆該改善的工作環境，既然接不了就不要叫人掃QR CODE候位了！！",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "店員八點就不接客了\n營業時間寫到九點半\n店裡面一堆位子就是不代客 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "先說結論：服務真的不好，大家可以盡量不要去吃，要吃的話不要挑假日、不要挑吃到飽方案，或乾脆不要吃這間。除非你喜歡吃燒烤吃到飽烤網沒人換、點餐一直上錯、都不介紹餐點、盤子收一半吃得整桌髒兮兮。 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "一開始點餐時說要900多的價位，服務人員說等等會給QR扣做點餐，所以單子一來我們就直接掃描點餐了，誰知最後結帳時發現結帳金額高出許多，詢問之後才知道員工給的QR扣是更高價位的.....結帳人員只回覆...點單人員不是我，我也無法處理，所以我們只能認賠.... …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "外國人服務態度不錯。但，有些服務人員的服務態度非常差，吃個飯一直催，還說21:30就沒電梯、手扶梯可搭，叫我們直接吃甜點，結果出去逛了逛都22:00了，有一位阿姨在等貨梯，走過去阿姨就說有客梯可以搭比較快速！ 所以前面服務人員說的是在？ 真的謝謝給予我們真棒的品質，從未體驗過如此優質的服務態度呢🙂 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "等候上菜的時間太久，上來的肉品居然還有大塊血塊在上面，讓人食慾全無",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "肉難吃就算了，至少吃得飽，但服務態度極差，店員臉不知道在臭幾點的，如果錢太多想來受氣的人可以來吃看看^_^",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "他們服務態度很不ok欸？\n明明服務人員很多，卻都要讓客人等，\n再來等飯等很久就算了， …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "食物還算好吃，翼坂牛蠻香的，但其他品項牛肉稍微都脂肪占比多了一些，有點肥了。\n服務生態度都還算可以，但工作經驗略顯生澀。 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "1.桌上餐點滿了還一直硬放，放不下看著客人，是要我拿在手上嗎。\n\n2.甜點從說可以上了到上來竟然等了快半小時，跟在用POS機的小姐反應也只回好稍等一下，然後就繼續看POS機，有沒有幫忙跟內場反應。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "週日下午 2 點走進餐廳，餐廳空蕩蕩的。服務生把我們帶到一張桌子前，椅子已經壞了，用膠帶黏回去了。我們詢問是否可以換到另一張桌子，但服務員堅持說每張桌子都已預訂，儘管餐廳空無一人，但這是唯一剩下的桌子。在我們投訴了幾次之後，他說另一張桌子恰好取消了他們的預訂並將我們轉移到那裡。這是我吃完飯後拍的餐廳影片…我走進去的時候餐廳還是空的。在一家空蕩蕩的餐廳，每人花費約新台幣 1,000 元，找到一個完好無損的座位，這應該不是一個很高的標準。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "烤肉真的超好吃啊😋，香氣四溢，讓人忍不住想多吃幾口🤤！ …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "肉吃到飽的品質比我想像的要高，我很滿意。工作人員也很主動。店內乾淨寬敞。與其他連鎖店相比，我更喜歡使用這家商店。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "看來服務生不夠，我們等了很久才上牛排",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "如果你選擇無限量食物，你可以吃到飽。\n肉質還不錯，其他也不錯！ ！",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "我以每人 759 台幣的價格購買了緩衝液，他們得到了訂購“最好的部分”的特別優惠，因為他們說 A4 和牛隻需 325 台幣，而正常價格出售 490 台幣。所以我們拿了包裹，點了一盤他們“最好”的和牛部分，這甚至不在他們的正常點菜菜單上（他們最貴的和牛部分顯示在他們的點菜上賣350 美元，當我問他們關於通過比較，他們告訴我特殊套餐可以讓我們訂購「最好的最好」的部分，他們說這個自助餐套餐特別提供的部分是更好的部分。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "非常乾淨，服務很好，食物也很美味",
        "日期": "4 週前"
    },
    "評論 188": {
        "內容": "舒適的用餐和與朋友聚會的區域。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "食物很好吃，但是有“涼拌高麗菜”，這根本不是涼拌，只是白菜。另外，凱薩沙拉醬並不是凱薩醬，而是蛋黃醬。這些都讓600美元的價格顯得不合適。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "快逃",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "肉好吃 上菜慢",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "肉真的比牠吃到飽的還要好，假日都沒有吃到飽，要不然我就常來吃。",
        "日期": "8 年前"
    },
    "評論 196": {
        "內容": "很美",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "普普的，CP值不高就是了，可以期待更多",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "又好又好吃的價格🤤 …",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "不錯的餐廳，地點便利。價格合理。不錯的燒烤\n食物。",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "好吃cp值高",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "第一次吃。牛五花跟羊五花超好吃。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "真的有蟑螂哦！真的位子很小哦！",
        "日期": "9 個月前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "送餐速度快",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "種類齊全，可以吃喝喝",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "啤酒不冰，上菜超慢",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好吃:D",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "唯一的感想 ： 不便宜的店 😂 …",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "上菜速度很快",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃啊",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "不歡迎1人入住",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "普普通通CP值不高",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "日本知名品牌，好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "上菜速度稍慢",
        "日期": "8 個月前"
    },
    "評論 224": {
        "內容": "南港CityLink南港店",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "爽",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "完美",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "兩小時吃到飽，填飽肚子",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "快速和友好的服務！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "肉等了好久，",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "座位太小",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "烤肉的好地方！",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃，服務好",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "蟑螂超多",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "肉好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "出餐速度真的太～～～～～～～～～～～～～～～～～～～～～～～～～～慢了",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "大口吃肉的好地方",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "一般",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "起司好吃。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "烤肉",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "很普通",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "肉肉好吃",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "平均 平均",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "普通!!!",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "吃心酸",
        "日期": "6 年前"
    }
}