{
    "評論 1": {
        "內容": "價格一般，口味一般，環境擁擠熱鬧；炸物偏老偏硬，湯的份量滿多，其他菜類的份量就比較少。",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "兩個人 1050 白飯吃到飽 冷粹茶 1瓶 100\n🎈蛤蜊湯 好喝 份量足 調味也很剛剛好 蛤蜊也不錯 推\n🎈炒牛肉 沙茶味有點太重 肉味道不太新鮮 可能因此多加了一些沙茶掩蓋味道 而且空心菜佔比份量實在偏多 很難想像是一道炒牛肉 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "生魚片切的很厚.口感很好.秋刀魚應該是用1號算大隻.四季炒肥腸.肥腸有點少.麻辣臭豆腐好吃",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "超過九人強迫低消一盤雞跟魚\n魚今天時價1380雞肉600 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "台北市中心的熱炒店越來越少了！\n這家位在中正紀念堂站附近，羅斯福路上的黃金地段，位置極佳！\n價格實惠，口味就沒什麼驚艷了！\n生意極佳！最好先訂位！",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "來吃了好多次了、店家出菜速度很快。男友雖然是老外但他很喜歡吃這家的宮保雞",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "六個人去吃 大概點了10道或11道菜 口味是不錯 但吃了六個人拉肚子 最少拉兩次 都偏水 店員服務態度極差 這次去吃是第二次光顧了 第一次都沒拉肚子 不知道昨晚是生意太好 隨便做菜 菜沒洗還是怎樣？ 不太清楚 但吃了真的拉肚子 我們幾個是沒有就醫 但真的有拉 現在不知道要怎麼除理\n熱炒用餐還要限時～",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "白飯是自助式吃到飽，\n價位比想像中的平價，\n三個人點了四樣菜吃超飽！ …",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "份量稍少、味道普通，CP值沒有很高，不過平日晚上生意還是很好，吃完還需要續攤！",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "20240630 第一次跟朋友來這邊吃，整體吃下來覺得都蠻好吃的，印象最深的應該是金沙豆腐，鹹蛋黃就是讚🤤，好像是油雞？很大盤，肉跟皮都很好吃，還有半個雞頭好棒，朋友點很多菜，吃好飽 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "交通方便中正紀念堂3號出口出來左手邊就是了，來這跟朋友喝酒吃飯很方便\n冷筍非常甜，好吃，很推\n三杯中卷非常下酒且不會過硬 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "中正紀念堂熱炒好去處\n壞處是很多人在裡面抽菸煙味很重\n不過離捷運站近 熱炒也都蠻好吃的！配18天💯 …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "餐點是好吃的\n只是我們點的餐比較多\n桌上擺不太下 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "用餐時間：2024/06/21\n生意很好、炒高麗菜偏鹹，每道菜的份量都偏少\n其餘點的五道都還不錯 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "超爛，菜都好小道，然後又超貴，電話訂位沒有說要低消，包含魚跟雞，結果到現場才發現強制要點魚跟雞，2900，我就問？超貴欸？低消還不含酒水，10個人低消6000。然後服務人員態度又很秋很屌的感覺，服務態度超差的，不要來，真的不要來",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "東西好吃，很下飯！有些菜色偏鹹，如果不想吃飯（澱粉）可以多點幾道青菜或清湯類的配著吃。\n店內座位不少，很適合多人聚餐，只是比較需要大聲說話。\n人多的時候餐點要稍等，整體來說上菜速度還可以。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "就是一間熱炒店，餐點中規中矩，生意蠻好的，離捷運站很近，若想在中正紀念堂、南門市場那一帶找熱炒店它應該是唯一選擇，菜色蠻多元的，但有點油。店裡的氣氛很熱炒店，說話需要比較大聲點；包廂有低消$4000，不含酒水；建議不怕吵的就可以不一定要選包廂了。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "氣氛很好，吃熱炒就是要很多人很熱鬧，氣氛就到了😂\n\n白飯可以免費續，當天點了幾道菜都很不錯～ …",
        "日期": "5 天前"
    },
    "評論 19": {
        "內容": "今天點了1千多元\n一直是這間餐廳常客，因為真的很好吃。\n大推牛肉串 …",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "外國朋友推薦說好吃所以來，\n東西好吃，沒什麼雷。 …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "晚上近六點來到這家店，感覺客人數尚可，但過了六點突然人就多了起來；我們一行三人點了五菜一湯，每道菜都合味口，還拿了一瓶啤酒，白飯自取不另收費，但浪費要罰錢（不知真的會罰嗎？），客家小炒裡的魷魚有點硬，牙口不好的可能咬不動，鳳梨蝦球的蝦球炸的蠻香的，與之前在其他餐廳吃過的做法略有不同，很喜歡這道菜，這餐個人吃了兩碗白飯；結帳一千一百多元，這價錢算很平價，下次有機會還會來～\n2023-10-09",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "四人到店用餐，原自帶飲料進店被告知不可禁帶外食及飲用。\n點了10道菜，放了五六道菜後已擺滿桌面，向店員詢問了是否可換較大一點的桌位。\n來一位年長的店員前來回覆：可以換桌位但會有低消。 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "從捷運中正紀念堂站4號出口走出來\n大約200m 就到了，平時也都坐滿人，建議可以提前打電話預訂位置 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "我也吃過不少熱炒店了，這家味道低於平均值。許多菜很鹹，雞軟骨幾乎都是雞肉，軟骨只有一點點，百花油條是我吃過最難吃的。而且還好幾次送來沒點的菜，上菜真的要多注意點阿！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "貴且份量少，時價魚還不先告訴客人價錢，一條魚$780是在貴幾點？而且員工態度「超級」差，甚至放任客人在門口抽菸，客人直接對著裡面吐菸，讓其他客人吸取二手菸，員工完全不阻止 真的好棒棒呢！\n問員工說菜都上了嗎？回都上了，告訴他但是還有兩樣沒上 才說 我問一下….喔對還有兩道…員工態度「超級」差還是個超級重點….",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "我真的是瘋了，期待一整天還上網查了菜單，評分不高卻也興匆匆趕過去，最後什麼都沒吃，沒看過這麼囂張的店家，實在自找氣受！...一個人吃嗎？那你得去坐不想坐的矮桌（胃壓得我會脹氣）要不就馬路旁的桌子？不要，一句：那你要吃嗎?",
        "日期": "3 週前"
    },
    "評論 27": {
        "內容": "2023/03/25 到訪\n1. 地點方便，就在中正紀念堂捷運站旁邊。\n2. 當天吃到一半就說台啤18天沒了！覺得很扯，怎麼會備貨備不夠呢？這個給他扣星星。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "店內寬敞明亮，廁所乾淨，對於喜歡在熱炒聚餐，但又不想忍受髒亂環境的人，推薦這家~\n食材份量比六張犁或是新生南的多，味道都還不錯，食材也新鮮，只是龍珠裹粉有點厚~",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "似乎改名字很久了，不過菜色還算可以，口味也不錯，份量上玉米筍比較少，只有5隻好像是150元還是180元，炸排骨比較普通，就是貴一點裝盤子的排骨而已，月亮蝦餅也算普通，豆鼓蚵仔很下飯，但大部分都是豆腐，絲瓜蛤蜊做的不錯，肉沒有掉光光，絲瓜算新鮮。\n另外有點的還有炒水蓮口味正常，涼拌魚皮個人是覺得還不錯，但沾醬較普通，另外沾哇沙米比較好吃。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "*第一道玉米雞就很厲害，不沾醬就很好吃了，他的    醬實在有辣，本身肉質鮮甜，口味也調的很讚👍🏻\n*蒜泥白肉雖然小小一盤，份量很少，我們一人一片就沒了（8個人），不過真的好吃，價格算合理\n*野菇炒水蓮比較普通，水蓮吃起來沒有很脆，野菇味道也還好，普普通通囉 …",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "餐點普通但沒有到吃不下去，就是一般熱炒店，地點絕對是最強優勢。最裡面的位置有低消4000，不能包含酒水（如果想要安靜的話可以硬點）",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "雞肉真的挺好吃，有嫩又多汁，油蔥香也很加分，這道很推，其他沒拍的菜色也很不錯，又剛好在捷運出口而以，回家很方便，只是位在動線有點不良，常常跟別桌客人有碰撞",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "平價熱炒，交通很方便，很適合小酌不開車。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "份量少，味道普通，價格有點高，但這些都無所謂，重點是服務生阿姨態度實在太差太差了，拜託店家好好教育一下，客人是去消費的，不是去看阿姨臉色的",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "應該跟前幾年吃的是不同的經營者，但餐點還算不錯，服務人員就參差不齊，態度好壞真的要看運氣😑，但地點好氣氛熱鬧 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "看了網評不錯，可是一進去就覺得櫃檯裡的應該是老闆娘，態度不是很好。接下來的餐點某些也覺得扣分。\n大明蝦沙拉$220,結果如圖，蝦很小＋這個價位，真的很貴。\n川燙鮮蝦$180，蝦也不大，外面都差不多賣150，蝦還比較大。 …",
        "日期": "5 年前"
    },
    "評論 37": {
        "內容": "第一次嚐鮮卻讓人非常不開心，前一天還特地訂位卻因為只有兩人用餐被規定只能吃2小時，還問「你們應該是純吃飯吧！」難道要喝酒還是談公事才能無限時間嗎？還是說，為了拼翻桌率就覺得兩人不用吃太久？我們不是那種死賴著不走的，而且我們食量是比一般人大的，被這樣問覺得很討厭，菜色普通價錢偏高，但還是點了蠻多的因為是第一次，但也是最後一次",
        "日期": "7 年前"
    },
    "評論 38": {
        "內容": "食物就一般熱炒店菜色，來過幾次都朋友先點的菜，口味不好不壞。3星。🤓\n前陣子因為管制期間生意不好，反而不吵，是簡單聚會說話場所。+1星。😂 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "可以在用餐區點菸，免費請其他客人吸二手菸\n還不會有店員來制止，挑染短髮男店員還會跟我說是哪桌客人反應的，還幫我嗆客人\n超爽的 …",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "東西不會說不好吃\n還行！\n炒水蓮跟茄子🍆不錯👍 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "味道普普，價格偏高，店員態度就跟餐點味道般，可能是地點之利\n因此生意超好！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "朋友推薦，一進門就被人群嚇傻了。因為要排隊，我們就有樣學樣先買了一支18天站外面邊等邊喝，蠻有趣的。先別說服務態度了，人多成這樣我原諒他們服務態度無法很好。來說說食物吧，在台北吃過那麼多家熱炒，這家真的是我吃過最好吃的，真的真的很好吃耶。每道菜份量很剛好，而且都非常有水準，比一般熱炒店高一等。基本上我都是亂點，完全沒遇到地雷，很滿意的一次聚餐，大家喝的很盡興。當然啦，若是能改善服務品質，這樣就更棒了。",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "在中正紀念堂旁邊\n交通方便\n可是停車要找一下 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "古亭捷運站3號出口旁，交通方便，食物美味，第一次吃到這麼不油的熱炒店，滿滿客人座無虛席不是沒有原因，美中不足的是小強到處爬，還好是在我們都已經把食物吃完了之後才出現，但心裡還是覺得有點兒不舒服。\n拜訪日期：2021/4/8晚上。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "很不錯的體驗，兩人用餐吃了3碗白飯+6道菜+1啤酒共1060，飽到天靈蓋，騎腳踏車回家剛剛好，遇到的店員，男女都親切，還會再訪",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "公司聚餐熱鬧熱鬧的好地方。但食物普通，感覺上的菜烹煮都很草率，每道菜都有部分沒炸熟、沒煮熟的感覺，而且單份份量很少。還有服務人員每個都超跩超兇超沒禮貌。不推薦朋友再來也不會想再來。",
        "日期": "6 年前"
    },
    "評論 47": {
        "內容": "我們是兩個人去的，現在其實很多空位，要求換到靠牆的位置店家不願意，硬是要跟其他桌貼緊緊，明明就還有位置，不能把位置安排的舒服一點嗎？旁邊桌跟我們根本就是快要背貼著背，店家也完全沒有想服務的意願，只有酒促非常熱心一直問需不需要喝酒。\n網路推薦的南煎豬肝真的很不合我們的口味，就是糖醋豬肝啊！吃起來豬肝腥味更重了，是今天踩雷的一道菜。 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "好吃不貴的熱炒店，選擇很多、份量偏小，適合多樣化的菜色分食\n\n覺得牛舌、剝皮辣椒雞火鍋、鹹蛋苦瓜、炸杏鮑菇都好吃，炒麵、月亮蝦餅、蚵仔酥表現非常普通（蚵仔酥蚵仔很小，吃起來粉味過重） …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "3個人點了11道，份量很多，味道都沒有踩雷，白飯煮的也很好吃。很熱鬧的一間店，真的很適合朋友家人聚餐，會再訪。",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "捷運站出口旁，下車就可以開喝❤️紫蘇梅highball非常好喝$80可以喝通海✅✅✅可惜三杯田雞超級沒有肉，比夜市排骨酥還沒有誠意❌中卷很硬，牙口不好的不要點！龍珠非常推薦👍可惜就是份量都超少～兩人點了五道不太能吃得飽😂適合純喝酒拉滴賽👭  空心菜炒牛肉 牛肉滿多的！一樣很迷你兩人份的感覺🐂 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "品項：東西選擇超級多樣，價格實惠，白飯吃到飽。\n環境：人潮多，建議一定要先訂位\n餐點：推薦鳳梨蝦球、炒水蓮、蛤蜊湯。蒜泥白肉的肉片偏肥厚",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "週末三五好友相約，或是家庭聚餐的場所，會比較吵雜，簡單的台菜方式，白飯免費無網路服務。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "在萬聖節的夜晚裡，熱鬧的熱炒似乎挺應景的，但周圍沒有準備來要糖果的小孩，也沒有穿著南瓜裝的人們，只有人聲鼎沸的環境和很多準備要喝個暢快的好友，這種音量下，假如你沒有預訂的了話，這間餐廳的喧囂可能不會有你的份了。 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "連一顆星都不想給，服務態度超爛!\n等了40分鐘菜都沒來。\n那個服務男生上來一盤青菜我們只是詢問他怎麼這麼久，他竟然把菜拿起來直接嗆說:那你們現在是要不要吃? …",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "交通超方便的熱炒店，近中正紀念堂3號出口，位置近百個，但是生意極好，熱門時段要訂位。打咔就是菜色有點那麼平凡，但是氣氛很熱烈，不過啊，還是可以推薦的，炒泡麵，可；排骨....然後，隨便點.....18天、金牌，認真來吧！cheers💗 …",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "生意強強滾到熱炒店，可惜受物價上漲緣故，100元熱炒已變成130元起跳，不過廚師手藝很棒，白飯吃到飽，加上五更腸旺下飯，不知不覺吞噬3碗。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "菜一般，有的比較好吃。服務蠻差的",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "上菜很快，味道也好，就是生意太好導致環境非常吵。\n如果是要吃熱炒喝兩杯挺推薦，\n但如果是聚會要聊天就別去考驗自己聽力了。",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "地點絕讚，適合兩廳院演出後慶功\n多人用餐的低消要求可以理解但建議在菜單標明以避免爭議\n熱炒餐點不差，價格見仁見智",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "2021/04/06 造訪\n\n出餐速度很快、價格平價。 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "點了十幾道菜，沒吃到哪一道驚艷的，三杯雞還過焦，性價比來說，價格小高，東西不多，吉林路的熱炒好吃多了，不會再來第二次！",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "有台啤18天！！！菜份量偏少，但白飯自助。三杯中卷、蚵酥、炒蛤蜊好吃；還不錯吃但可以更好的有老皮嫩肉（不夠熱）、四季豆大腸（大腸太少了）、鳳梨蝦球（粉裹太厚）、豆酥鱈魚（豆酥不夠酥）；不推的是五更腸旺（腸子味道不新鮮）",
        "日期": "7 年前"
    },
    "評論 63": {
        "內容": "食物普通，沒到非常驚艷.  在捷運站出口倒是很方便！",
        "日期": "1 週前"
    },
    "評論 64": {
        "內容": "熱炒店 就是吵 但食材新鮮 美味 三五好友聚餐好選擇",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "十分經濟實惠的熱炒店，價格與CP值算下來可以說是非常划算。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "食物水準在水平之上，不過環境跟服務生都蠻不佳的，很吵，然後頭髮很長，在菜上面甩 覺得有點瞎",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "餐點一言難盡，每道都不滿意，魚肉不嫩又沒味道，金沙豆腐完全不香很油膩，高麗菜完全沒有炒出鍋氣也不脆，跟朋友來一趟覺得最好吃的是芭樂汁，完全不值得再訪。",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "菜偏小盤，大約是3-4人份量。上菜速度較慢。但6人點8盤2罐飲料，一1人約235元，還算便宜。菜色普通。",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "很熱鬧的地方，食物還算好吃不差，就在捷運站出口不到一分鐘的路程，非常方便\n但是工作人員的服務態度實在不怎麼樣",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "儘管你換了很多名字，宵夜場的熱炒在中正區還是非你莫屬，平價好吃😋 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "點了蠻多道菜\n其中醉雞 豬肝 鹹蛋苦瓜都很好吃\n豬肝真的好吃到爆炸",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "台北外國人最愛的熱炒店！加拿大朋友離台前小聚，推薦這家熱炒。\n\n［環境］相比其他熱炒店桌椅相對排的寬鬆，店面也大 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "給這家店1星不能在多了一進門店員不知道在不爽什麼，上菜有夠慢都吃玩兩盤還不快上，跟外國人講話態度就很好不知道什麼意思",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "店員態度極差，如果想享受熱炒店的菜色及氛圍，有更多好選擇",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "我覺得這家就是要會點，好吃的很好吃，不好吃的很雷。\n推薦：蚵仔酥（很大盤很酥）水蓮炒野菇（超好吃）\n蒜苗鹹豬肉",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "料理實在好吃😋 交通便利 …",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "不錯的選擇，菜色不錯、飯吃到飽、空間乾淨、價格實惠",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "電話訂位沒有告知要一桌一條魚，到了才說要並且一條1400。\n東西份量不多也沒有到非常好吃，強賣的行為非常糟糕，下次不會再去吃。",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "低消$3000，被強迫點魚（時價$1380）和雞肉（$600），電話訂位完全沒說，現場突然出菜，還裝傻說有先講⋯\n\n想多點些別的菜吃，但這兩道就直接快2000，吃不飽也很普通⋯⋯ …",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "真的很好吃，大推！就在捷運站旁邊喝酒完回家好方便😂\n辣ㄍ麻婆豆腐、找不到臭豆腐、丁香花生、各種生魚片、涼筍沙拉、魚蛋沙拉等等都很厲害，炒菜速度算很快～服務也不馬虎～平日晚上人很多建議要先訂位才不會沒位子喔！ …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "好吃價格合理，環境寬敞。工作人員態度都很好。白飯免費一直吃。棒棒的",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "不錯的聚餐場所，菜色多，味道好，整體口味偏甜、偏辣，白飯無限，幾乎隨時都是客滿狀態，再加上電音，真的滿吵的，是無法好好聊天的場所",
        "日期": "7 年前"
    },
    "評論 83": {
        "內容": "東西好吃價格ok，熱炒店很吵（正常發揮），店員感覺很厭世，酒促超早下班。",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "有錢有閒沒事幹又不在意服務的人再考慮去吧！等了快一小時餐都沒上，明明用餐時間座位也沒坐滿。請櫃檯確認狀況後也完全不來告知狀況，服務真的爛到爆！\n最後不想等要離開他們也一副隨便你，反正我不差你一桌。",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "點完餐等了半小時，漏單還是準備中，詢問了也沒有回覆…\n服務品質不佳！ …",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "晚上三五好友聚餐喝喝小酒的好地方，菜色非常的豐富，也非常美味～在捷運站出口，交通便利！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "換了店名應該也換了管理者\n電話訂位告知低消還要加一隻雞，我們還是訂位了，那我們承擔。\n一到店內說要再含一隻魚1300 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "這家熱炒店是第一次去，離好友死黨家不算遠的地方，生意很不錯的店，可以試試看",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "價格合理，白飯也不用錢。\n料理還算不錯，算是中上。\n但服務態度不是太好，出錯菜叫人有點叫不到（也有可能是太忙？），處理態度也不是太好。\n但整體而言算是這一區很優秀的熱炒店了。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "雖然營業到凌晨2點，\n但12點半就沒有白飯，\n詢問店家也不再補白飯。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "超級雷的熱炒，絕對不要來！\n1. 老闆態度超差，結帳時跟老闆說我們拿18天3瓶，老闆說：真的嗎？騙我的話我要報警！\n2.大桌低消5000，其中一定要點600元玉米雞跟2200的魚（2條），超級坑錢 …",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "超誇張，裝個辣椒醬油還要收費$50，難不成要客人當場把辣椒喝掉嗎？真的是有夠扯。服務態度有夠差。",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "如同其他評論所說的，金髮男態度差。菜少又貴，每道菜都在水準之下，菜裡面還有毛髮。就算肚子餓，還是覺得難吃，真不容易。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "我人還在店裡，真的是不怎麼樣，能給0顆星的話我甚至不給… 強迫消費1400的魚，抵銷一隻魚沒關係，但這個條1400的魚嗯..哪裡來的，看到這評論的慎重思考，哪天抵銷魚變3000也不奇怪.ㄏ",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "很適合多人聚餐，我們10個人點了14道菜還有6罐飲料，一個人才280元，就可以吃得超飽。缺點是雖然是室內，但是冷氣並不太冷，吃到都流汗，可能是人很多加上並不是完全室內。",
        "日期": "7 年前"
    },
    "評論 96": {
        "內容": "食材本身感覺都不夠新鮮，調味部份還好，餐廳氣氛很熱烈。",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "位於中正紀念堂捷運站3號出口旁，交通便利。熱炒口味普通，每道菜份量少，出菜速度快，環境吵雜，說話都要大聲嘶吼。\n有趣的是慶生日，店家會熄燈，播放生日快樂歌～讓全店的賓客一起大唱生日快樂歌助興，氣氛歡樂！",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "打咔以前比較好吃！現在爆炸難吃⋯\n尤其是薑絲大腸&三杯雞（無滋無味）、鳳梨蝦球（蝦子又小又黑）\n椒麻雞吃出臭豆腐的味道 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "10人用餐需底消$3000，卻沒告知已含有1380的魚跟600的雞肉，在櫃檯跟他們提出，結果口氣超差，「直接說：我們絕對有說，就是為了避免這種糾紛」，當下聽到真的傻眼了，後來問他們如果不吃海鮮怎麼辦，卻得到說會幫我們點一個2380的龍蝦，龍蝦也是海鮮，我說還有另一個方法嗎？卻告知只能撤桌子，覺得這項規定真的需要做更改。不是無法點到$3000，是不想被硬性規定吃沒被告知的東西，餐點本身味道ok，服務真的請再加油，還是感謝今天的招待，請加油啊",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "服務小姐都很棒。唯獨前面領帶位的男性，態度極差，我們問可否換座位，他非常非常糟糕的態度回應，讓我們七人的體驗很糟，以後不會再去。",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "五個人吃十道菜一碗湯一千八，一人只要四百內讚",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "喜歡熱鬧的可以，菜份量算多，價錢均可，生意也很好",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "菜單上的炒飯不是蛋炒飯嗎? 我還有確認過, 但是買回去為何是肉絲炒飯!我就不想吃肉阿 , 如果有肉絲,那菜單上不是應該寫肉絲炒飯嗎  ,很無言",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "東西還可以，但服務態度很糟\n八個人只給我們小桌，問能不能換大桌，一個性別氣質偏陰柔的男服務員說要點魚跟一些高單價的菜才讓我們換\n問題是裡面空桌一大堆，我們點菜點到桌子放不下也還是不給換\n這樣對待客人的餐廳以後大概也是不會再去光顧了",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "沙茶空心菜炒牛肉，又油又甜也沒沙茶味，怎麼可以這麼不好吃\n不能說是空心菜炒牛肉，只能說是店家私房料理吧，特別不能理解的那種",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "位置方便、價格合理，每道菜都在水準之上，幾乎沒有踩雷的",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "一般般的熱炒，鐵板豆腐竟然是甜的，超級雷😂😂😂不習慣的味道 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "入座的時候收走菜單沒有出餐，過了30分鐘問了才說要重新點。\n帶位拿走菜單的服務人員沒有解釋、沒有道歉，一副理所當然的樣子。\n我從來不打一星，第一次就給這家了。",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "平常經過人潮絡繹不絕⋯，訂位去現場比較好，菜色眾多，上菜也還正常，對喜歡吃小炒的我來說，東西的確還不錯好吃！現場非常熱鬧，很適合喜歡小酌的三五好友共享，也有大桌適合人多！下次會再光臨的店！",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "坐了半個小時，一道菜都還沒來\n實在受不了詢問櫃台也不回覆時間\n還說照單排，身為消費者我不會知道你有多少單 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "快炒店 特色就是熱鬧\n適合團體聚會 或與好朋友小酌幾杯 這回沒拍到照  下回有小酌再分享",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "價格CP高，3個人6菜1湯飽到不行又便宜，6菜1湯2酒1130，但吃不到豆腐不適合我們的胃😣偏酸且屬濕臭版，以前吃別家偏乾加油條比較適合我們的胃！\n但是宮保雞丁、水蓮、蛤蜊湯、蝦球我都推😍\n然後如果你想聊天不適合，因為這邊要用吼的，有夠吵～但也多了許多人情味！ …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "男店員（性向不詳） 態度極差 不耐煩  口氣不是很好  第一次到生猛海鮮還要被指定點魚 問他說一定要點魚嗎 口氣很差的回應 那我畫圈幹什麼 ？真讓人作嘔",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "味道普通 不便宜還不能刷卡",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "一進來一隻大蟑螂在哇沙米爬\n\n送菜很慢 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "週六18:00入座 18:45才上第一道菜\n鳳梨蝦球有一半是空心的\n煎豬肝很油 粉又很厚",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "北上與好友小酌歡聚",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "強烈建議，別來，訂位口氣不知道吃到炸藥還是？歹性底欸，問一下到底派幾點的，啊說低消六千，也沒說包含魚肉雞肉2900？？當每個人都盤子？酒水也要另外計算，啊也不會先講，好聲好氣詢問口氣一樣差，我們有欠你嗎？就是在講你染頭髮的男店員，只有你有脾氣就對了，好好的聚餐搞成這樣，傻眼🙄 …",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "第一次吃到這麼難吃的熱炒，跟朋友肚子很餓的來吃飯，但是調味超奇怪。\n水蓮沒有洗，都是土，滿嘴都是土味。\n酸菜豬肚湯的豬肚超級腥，麻油炒豬肝味道也怪到不行，豬肝超級腥只能沾醬油才吃的下去，炸肥腸的非常也好腥。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "服務生，一位男的\n態度真的差\n是沒禮貌的那種",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "點個吃的就看我一人，出菜超級慢，等到出現都想睡眠了。",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "爛店不要去吃我們12個人去吃一開始說低消六千，但不清楚坐大桌還要強制加點魚跟雞，服務態度還超差一開始不知道有魚跟雞的部分，去詢問口氣還理直氣壯說剛剛已經講過了是你們沒聽清楚，出餐出到都不知道還缺什麼，真的爛只想宰客人當客人盤子而已。",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "其實店家炒菜非常好吃，份量也很大\n但點的魚湯在最後喝完才發現蟑螂，導致整個非常反胃。。。\n店家一開始態度也沒有非常和善，所以給一顆星\n但服務人員的態度很好",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "每道菜鹹到爆，海瓜子有腥味",
        "日期": "6 個月前"
    },
    "評論 125": {
        "內容": "菜色還可以，地點方便大家聚餐。小心會送錯菜。",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "8個人吃一定強迫你點一條1200的魚，重點是所有的菜都上完了等那條魚等了半個小時，然後魚做的超難吃做的很乾，一點魚的鮮味都沒有",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "月亮蝦餅\n土耳其起司條\n味道驚人\n細品其中滋味更是令人髮指",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "適合多人聚會，醫體打完球有很大機率來這裡吃，價格合理，品質有水準，白飯可以一直吃，是個稱職的熱炒店。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "金髮男子態度極差，空心菜炒牛肉超級不好吃又鹹又沒有沙茶的味道，有一種無法形容的味道，還有上了一道菜，菜上面還有頭髮，感覺這家店的衛生不是很好！！！！！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "百元起熱炒份量大，以前上菜快味道好但今天退步了: 炒泡麵太軟且無味，月亮蝦餅皮脆但內餡軟爛，蛤蜊外殼很大顆但蛤蜊肉很小?蒜泥白肉肥肉部位很多。\n座位多但擁擠且大部分需要等待，坐最裡面還是被蚊子咬，應該近期內不會再光臨除非換廚師。",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "食物還算好吃\n比剛開張時漲價了一些\n還能接受",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "難吃，鐵板豆腐味道很奇怪，服務態度差",
        "日期": "2 個月前"
    },
    "評論 133": {
        "內容": "菜色口味~就是熱炒．今日四人共餐僅三支啤酒無飲料，共計消費3860元整．結帳服務有失親切，不能重開發票打統編，令人不易回頭",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "這間食材算可以，空間大，但座位不夠寬蔽，廁所方面還可以！",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "好吃的味道\n是值得再回訪的熱炒店",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "離捷運站超近超方便，食物ok，喝到這個台啤18天的現壓生啤，相當特別好喝",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "菜的口味相當不錯，不會像有些熱炒店偏鹹\n不過好幾組客人在店內抽煙完全不管，很臭",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "菜色都不錯，就是坐位太擠，充滿煙味",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "在附近生活多年，平時上下班經過總是看到人山人海，一直沒機會吃，今日總算得償所望。\n人生第一次，吃熱炒只吃一碗飯，你問為什麼，我只能告訴我你，很！難！吃！\n當然每個師父可能都有些菜色不拿手，但點了12道全部都超難吃，已經不是拿不拿手的問題了，去餐飲科隨便找個學生來可能都比這炒的好吃。 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "有一個染咖啡色頭髮的女店員，問了他三位要等多久，他就回了句：開始排隊啦！沒訂位就開始排隊。\n請人家排隊沒有問題，但是連從哪裡排都沒講。問了他要從哪開始排，就回了句去排隊啊！態度非常的差，好像我欠她一樣😮‍💨\n這種店員不知道為什麼老闆會用🤷可能老闆覺得生意太好了😌 …",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "訂一桌 4800 元，餐點品質沒問題！但是~ 要訂桌的人注意！ 一桌4800低消，店家綁了兩條魚 1660 還有一隻白斬雞 600 元，一共 2260 元，這些都沒有在電話訂位時告知！ 吃熱炒需要 2260 元綁我們沒需要的菜？ 同時預定時也完全沒有告知這些！ 地點很好！客人很多！但不代表遊戲規則可以這樣玩還沒有告知顧客！不會再光顧，也希望多人預定時可以小心！",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "場內非常熱鬧，喜歡喧囂的氣氛，不怕吵鬧的人們可以來這邊，享用好吃的料理，每一道都十分美味，搭配啤酒的下酒菜也很棒。\n用餐當天隔壁桌拿出生日蛋糕時，店家幫忙關燈播放生日快樂歌時，眾桌人客雖彼此相識，但也開心地一同拍手打著節拍，好不熱情。\n推薦水蓮、糖醋魚片、龍珠跟蔥爆牛肉。",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "出餐速度快\n服務生態度好\n東西好吃 不小心會多吃好多碗飯\nCP值高",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "以前跟朋友去吃好多次都好好吃，兩年沒去完全變身最普通的那種熱炒 CP值整個變低\n好傷心～～",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "很熱鬧的熱炒店！\n全場一起唱生日快樂歌好有趣😆 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "大部分不錯吃  魚一般",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "很多外國人會來，蠻有趣。\n\n料理價格偏貴，不過上菜以後就會覺得有同等CP值了，功夫有到位！ …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "便宜好吃，價錢合理",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "地點不錯的熱炒店，中正紀念堂捷運站旁，價格偏高",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "氣份熱鬧，菜色很多，適合三五好友或一大群人去吃，因為生意太好，我們訂兩桌還要先提錢付訂金，不能匯款只能到現場付現很麻煩，然後如果是訂大圓桌還有低消4000不含酒！ …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "食物還可以、 環境就一般、因為坐街外、街外環境真的不太好，因為我在七月去天氣好熱、近馬路邊時常都見到昆蟲😓😨 …",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "東西好吃，熱鬧，適合年輕人聚會，但也因此很吵，說話聊天聽不清楚",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "16:50\n外帶一份炒麵，老闆說麵廠商還沒送來。\n外帶一份炒飯，老闆不賣！\n這什麼規矩？哪裡有標示？",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "貴又不好吃，三杯雞完全燒焦味，蝦子大概是蝦米大小吧，蒜泥白肉厚度是接近控肉的厚度，最方便的地方就是在捷運站門口😓\n忘了說白飯有蟑螂味哦 …",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "乾材列火 ，好吃的零嘴下酒菜 👍🏼 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "每況愈下的餐點，以前真的很好吃\n這次三杯雞油且沒有入味，金沙杏鮑菇油且皮硬到沒有食慾，鹹蛋苦瓜也沒有以前的味道，淡淡的調味卻不搭配...只有生魚片一樣新鮮\n唯一好吃的只能算圖片中這道\n以後應該不會想來，總結實在太油膩",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "人潮絡繹不絕 也因為生意很好人很多 座位真的很擁擠 坐走道旁邊需要一直起身讓位給別人過\n口味偏鹹 份量適中！",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "價格較一般熱炒高~但菜量多也較精緻！",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "假日前的夜晚來的，隔壁桌可能喝嗨了，說話之大聲，已經讓我們自己說話都已經聽不到了🙉；感覺不是很好！餐點中規中矩，就是快炒店的口味 …",
        "日期": "9 個月前"
    },
    "評論 160": {
        "內容": "上菜速度有夠慢\n等了半小時才第一道\n15分鐘再一道\n鮮魚薑絲湯，根本不是湯該要有的味道。",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "價格合理。服務生態度不錯~",
        "日期": "8 年前"
    },
    "評論 162": {
        "內容": "菜好吃不過店內有點吵",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "糖醋魚片：調味不錯、有點小油、魚很薄吃起來爛爛的\n滑蛋牛肉：爆炸雷的一道！牛肉是碎的，而且吃起來粉粉的，真的是用牛肉嗎⋯⋯？蛋也偏油\n水蓮、鳳梨蝦球普通水準 …",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "凌晨ㄧ點休息，還沒ㄧ點就在趕客人，幾個店員直接來收桌子趕人。走出店門口1:01分。 說真白俄很誇張，以後不會再來了😡 …",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "第一次給1星評價\n這裡會擅自換貴的魚給你！ …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "有一個男性服務生，態度很差，沒有笑容，走進去，單手甩出，接我拿的菜單板，直接寫下桌號，我詢問能不能坐裡面，他依然不說話，擺臭臉搖頭，立刻走掉，態度真的很差很差！ …",
        "日期": "11 個月前"
    },
    "評論 167": {
        "內容": "味道還行啦上菜速度不錯",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "冷氣壞掉 店員態度很差 店員沒講清楚價格就點 還強制點雞跟魚",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "就是吵了點，菜相較其他熱炒店算好吃",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "餐點一般熱炒水準。\n\n等很久才上菜， …",
        "日期": "11 個月前"
    },
    "評論 171": {
        "內容": "口味台式\n不會說一流\n但是價格不貴 環境尚可 人潮多 上菜速度算快 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "變貴了，品質變差了。不會再來了……",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "低消強迫要買一條1180的魚，又貴又難吃，不知道是不是換了經營者，除了地點應該沒有其他優點，建議大家不要上當",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "明明就有很多1人2人4人的位子，我跟服務員說我1個人，服務員直接給我打槍說一個人沒位子，明明就有位子為什麼不收咧！服務態度真的很差，枉費我還從很遠地方過來，網路的評價準嗎？",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "用餐結束, 一離開發現雨傘忘了拿, 立馬打電話特別告知男服務生請幫我保管好.\n過幾天去拿, 男服務生說話態度極差跟我說不知道被哪位客人拿走了？\n每次去用餐, 此男服務生總是態度超差！ …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "低消規定不合理（低消是一條很貴的魚，坑人！幸好石斑滿好吃的）\n宮保雞丁的花生比雞還要多\n空心菜炒牛肉的牛肉片少得可憐\n品質和價位有些不對等",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "多年來常常光顧的店，外國朋友來台旅遊時也會推薦他們前往，但昨晚（週一晚餐時段）入內因為完全沒人負責帶位，告知櫃檯收錢的人員我們有兩位，他居然聽到後面無表情，完全不回應，讓朋友與我都傻眼。其實說實在，一般快炒店沒有人會要求什麼五星服務品質，但是直接無視客人，實在無言。很失望，再也不會前往了。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "以前充滿回憶的打咔真的回不去了，現在換人經營非常令人失望。\n上個月去吃，說低消是一桌要點一條800-1200的魚，這個月也差不多人數去吃，低消變成一桌4000不含酒水？總之就是把客人當盤子ㄏ。 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "注意妳的態度！沒事遷怒！摔東西踹椅子，到底關我什麼事！（有被她兇過的請按讚）\n1.隔壁在室內大抽菸說要制止抽菸不制止\n2.位子超多不給換位置說要低消 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "餐點品質都不錯，但宮保雞丁有點乾，對麻辣豆腐最滿意，很軟嫩。",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "（以下是日文評論）\n台式小酒館，有大量的各式蔬菜和飲料，還有各種酒水可供人們喝喝！現在的中正紀念堂站3號出口，交通位置絕佳！ …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "如果您想要一家真正的台灣酒吧，強烈推薦。\n有一些不友善的評論，但我覺得所有的工作人員都很友好，即使溝通不好，他們也盡力做到最好。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "菜單多種多樣，價格也很實惠。\n僅僅因為它便宜並不意味著它不好吃。\n工作人員很友好，我度過了一段愉快的時光。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "韓國人點菜的時候看這裡的圖片就可以做出選擇了。樓主的英文很難。只需查看其他人的照片並下訂單即可。而且這裡所有的食物都很美味！我真的不後悔。食物和氣氛真是太完美了~",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "這是一家酒吧... .!!工作人員很友善，食物很美味，價格便宜，完美！我還想再去一次",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "氣氛很棒，味道也很棒。\n飯賊，酒賊，一定要吃炸豆腐。",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "食物很棒。我的朋友建議我不要點海鮮，但我們點的其他東西味道都很棒。這不是你第一次約會想去的地方。這可能是我去過的最吵鬧的餐廳，但那是因為每個人都玩得很開心。讓我想起德國的啤酒花園，但談話聲音更大，食物也更好。食品價格非常合理。你可能要等很久才能找到桌子。最好早點到達那裡。我看到有些團體等了大約1.5個小時。確保與相對較大的團體一起去，這樣您就可以嘗試許多不同的菜餚。每道菜都很小，所以你可以嘗試很多不同的東西。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "我一個人去，各種東西都點不了。\n我點了烤魚和炒公心菜，配上啤酒和米飯享用。\n工作人員非常友好 …",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "可能是因為我是外國人，雖然是台灣居酒屋，但當我坐下來的時候，總是有人問我要最低價，不帶酒，不帶魚。\n\n工作人員的態度很不好，儘管我們是同一批來的，而且明顯有空桌子，但他們卻故意讓我們坐得遠一些。 …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "很難解釋菜單\n出現了點了兩道相似菜餚的情況。\n味道還不錯 …",
        "日期": "4 週前"
    },
    "評論 191": {
        "內容": "我去台灣三次，去過兩次這個地方，每次來，都是一個好吃又好玩的地方。雖然我不會說中文，但我還是像猜圖一樣看著訂單單點了菜，點的時間長一點也沒關係。\n到目前為止我嘗試過的所有菜單項目都很成功，尤其是炒飯和老皮嫩肉，我不得不點無腿的，還有炒魷魚（三）杯中捲），當地很多餐桌上都點了，所以就點了，很好吃。以前吃過炒蛤蜊，不過調味料都差不多，蔬菜炒空心菜也很好吃。 …",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "我是旅行的最後一天來的，因為菜單是中文的，我不知道該怎麼辦，但是女工作人員很友善地幫助了我，所以我真的很感激。\n非常感謝您一直以來的到來、幫助和照顧我們！謝謝你，我很享受！\n最後他還打了個招呼，但我沒能打招呼，因為我在浴室裡。我想這將會有很多值得記住的事情！謝謝你！\n小吃很好吃，台灣啤酒特別好喝！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我碰巧進來了，但是裡面很擁擠。\n當我點餐並吃的時候，非常美味。\n據我了解，這是一家生意興隆的商店。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "這是一個你可以獲得獨特體驗的地方。是一個可以品嚐到各種美食的地方，也就100多台幣一點，但也不貴，味道也比較不錯。",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "當地人經常光顧的廉價酒吧。食物品質參差不齊，有些菜餚時好時壞。不建議蒸魚（沒有味道）。至少炒公心菜、炒雞肉花生、炒豬肉都比較好。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "令人難以置信的食物！我在台北最喜歡的餐廳之一。特別推薦蛤蜊湯和糖醋魚。還沒有訂購任何我不喜歡的東西。 好吃！",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "晚上七點訂的。座位很快就滿了。中式炸豆腐很好吃。炸生蠔雖然個子小，但是作為啤酒小吃再適合不過了。炸蛤蜊（炒蛤蜊）味道有點淡。如果您晚上7點前到達，則無需預訂。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "韓國的3000門砲車？我想了想，就去尋找。\n只有當地人哈哈，菜單太多了，如果你不懂中文就很難了。主要酒類是啤酒，但高粱酒和韓國燒酒價格有些貴。菜單價格主要在200到300韓元之間，而不是100韓元的菜單，還有一個大鍋？同樣的菜單要500韓元以上。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "這是我在台灣第一次去的居酒屋。\n與日本不同。一開始👀！驚訝\n此後我又去了幾次，領略了平民的氛圍。 …",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "如果您沒有預訂，週五和週六晚上就沒有座位了，所以您必須等待。\n價格和其他台灣的pocha差不多，但是數量比較多。食物也很美味。\n這是我第四次、第五次來了，我覺得還不錯。 …",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "這是當地人去喝便宜淡啤酒的地方，而且小吃非常好吃..!!!\n我不太清楚魚的菜單，所以沒有點，但是奶油蝦、煎蛋豆腐、炒公心菜、炒飯只是騙局……一定要吃！\n如果你心情舒暢的話，大家都會提供熱情的服務，所以就來吧！",
        "日期": "3 個月前"
    },
    "評論 202": {
        "內容": "食物很棒而且非常當地。這是當地人與朋友和同事一起吃晚餐喝點啤酒的好地方。雖然很吵，但這種餐廳就是這樣。廁所氣味難聞，但不髒。如果它能改進這部分，我會給 5 星評級。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "食物美味，價格合理。位置就在火車站旁邊，很好找，所以要提早預定，因為人很多。不得不說每道菜都很美味，很適合越南遊客哈哈（也是5星）😋😋 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "2018.01\n我是19點30分預約的，出擊了。冰鮮魚已經快賣完了。數量比33區少，價格也高。穿著芥末和芥末，在懲罰遊戲的層面上被擊敗了（汗）。我覺得33區比較好。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "參觀中正紀念堂後吃晚餐的好地方。可以體驗當地的熱炒環境。",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "TL;DR 是品嚐台灣美食的好地方。不花哨，只是美味。在這裡你得到的是你付出的代價。\n\n優點： …",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "價格很合理而且味道真的很好。但我覺得沒有韓國菜單😥 即使考慮到這一點，我還是強烈建議至少在那裡吃一頓飯🙆‍♂️🙆‍♂️ …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "可以體驗當地Pocha感覺的地方。\n就像韓國的 Pocha 一樣。 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "座位有點不舒服，但總的來說，時間很好，服務很快，食物也很好。",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "我去過其他的 rechao 地方，人們會對這個地方大肆宣傳，但它很無聊。食物還可以，但沒什麼哇。我最喜歡的是 3 杯雞，但即便如此，骨頭也太多了",
        "日期": "2 個月前"
    },
    "評論 211": {
        "內容": "台北有名的熱炒店。價格合理，味道也很日式。\n菜單上還附有照片以及日文和英文文字。\n白飯是自助式的，可以免費吃到飽。 …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "Atsusa位於中正紀念堂站3號出口外，擠滿了當地人。您可以以合理的價格享用各種海鮮菜餚。沒有人會說日語，但有日語菜單。 3道菜2瓶生啤酒750元。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "非常粗魯的工作人員。不要來這個地方。台北有更好的炒菜餐廳。不相信我？嘗試與櫃檯旁的工作人員交談即可。",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "我是元旦那天晚上開門的時候去的。我點了150元的香菜白肉、180元的辣椒、100元的18天台灣生啤酒。炸生蠔個頭雖小，但個數不少，五花肉的份量也相當足。我覺得如果兩個人或更多人點不同的菜來分享會更好。我也很感激你可以無限量補充米飯。離捷運出口很近，所以交通方便，性價比也不錯，所以我一定會和其他幾個人再去那裡。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "如果你真的想了解當地酒吧的感覺，你應該去。\n事實上，我想知道是否有必要在這樣的地方吃海鮮，推薦的菜單沒有值得嘗試的味道和品質。\n如果您在完成行程後想在廉價的酒吧氛圍中喝一杯，那就去一次或不去吧。 …",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "如果您想體驗當地美食，推薦。有很多便宜且多樣化的菜單。當地人和外國人都很多，所以如果一群人去的話很容易分享。米飯無限量補充。天氣熱而且不新鮮，所以我建議不要點生魚，而是吃炒菜。麻婆豆腐、炒飯、雞湯？沒關係。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "由於這是我第三次點的菜，所以我只點了兩道菜，所以我不能說我太傲慢，但九生齋不適合我的口味。\n蝦蛋那個很好吃。\n畢竟是海鮮居酒屋，就得點海鮮。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "很棒的素食主義者友好的 recha 聯合！一定要吃茄子！我們應該訂購兩個。麻婆豆腐也很棒！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "地點很好，就在地鐵站出口旁邊，食物也很好吃。有多種類型的啤酒可供選擇，還有多種軟性飲料可供選擇。自然，總是熱鬧非凡。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "價格還不錯。食物從烤到炸都很好吃，很好吃。不過氣氛不太好，因為太吵了。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "如果您想嘗試台灣當地美食，這裡就是您的最佳選擇。這個地方很熱鬧，但很吵，非常適合和一群朋友一起吃飯。幾乎每個菜單都很美味而且價格也很便宜。下面的照片是3人點的，2瓶台灣啤酒才1200元台幣。距離中正紀念堂地鐵站 3 號出口步行 2 分鐘。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我的前輩和後輩（大概10個人）出去吃飯，各自點了自己喜歡的菜。錯誤地給我上了一道價格多了1500日元左右的菜，但大家都沒有懷疑，還以為是別人點的。結果，我們最終超出了預算。\n此外，客戶服務很糟糕。",
        "日期": "7 個月前"
    },
    "評論 223": {
        "內容": "一如既往，糟糕的客戶服務。試圖打電話預訂，但只說了幾句話，就掛斷了我的電話。幾次。如果他們不想接受預訂，為什麼還要費力拿起電話？",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "這家酒吧營業至凌晨2點，提供便宜的小吃和小吃。\n這是一個很多人參觀的地方，因為它有各種各樣的食物。 …",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "人爆多的平價熱炒，口味還可以，近中正紀念堂捷運站出口，喝酒別開車，乖乖搭捷運喔~",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "+ : 食物美味，服務快捷，營業較晚\n- : 沒有給菜單，有點貴，沒有英文菜單😱 …",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "味道鮮美可口！便宜但品質好！非常繁忙的地方，很高興和朋友來這裡喝酒！乾杯",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "海鮮新鮮，價格相對合理，顯然你要為帝王蟹付出更多的錢。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "我停在Sun Mary，走了大約30分鐘，但是晚上7點就關門了，不知道是關門了還是關門了……走之前查一下。",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "完全在地化的酒吧兼餐廳……很吵，還有人的味道，但因為我沒有點對的菜單……我覺得不是值得去的餐廳。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "點了六道菜，其中三道菜裡面有一根頭髮。不友善的工作人員。不接受信用卡。",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "這是搭配米的完美配菜！它排列著一群人去那裡，點的夠滿桌子，邊吃邊聊天，很有趣。如果您不喜歡大聲喧嘩，請不要過來。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "美味的食物！一定要嚐嚐他們的金沙頭豆腐、蛋黃醬蝦和田雞🤩🎉 …",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "食物非常好。服務人員都是專業人士。氣氛就是這樣，當地的。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "東西普通，熱門時段出菜很亂，當初兩個禮拜前訂位第一順位，還等了三十分鐘進不去，老闆持續讓在現場等候的優先進場之外，我去跟老闆說我的不滿，老闆還嗆我在兇什麼，表現出極差的服務態度，我想這店就是這樣的文化，可以參考這是不是你要的.",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "瀏覽日期：2023 年 5 月 13 日。\n這是一間台灣風格的居酒屋，名為「Netsuyaki」。我和一位台灣朋友晚上七點剛過，裡面擠滿了學生和下班回家的上班族，寬敞的餐廳裡大部分座位都被佔滿了。感覺真的就像是面向大眾的酒吧。我們還有一張大桌子，可以坐兩個人。 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "可以以實惠的價格享用台灣料理的居酒屋。非常適合一邊喝啤酒一邊吃點辛辣的零食。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "男店員不友善，店裡又髒，不想再去了。",
        "日期": "11 個月前"
    },
    "評論 239": {
        "內容": "份量和價格不成正比 如政府智商和物價指數不成正比",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "第一次嘗試“菠蘿啤酒”\n我收到了！\n很美味！",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "又便宜又好吃！你們營業到深夜嗎？",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "體驗很不好，服務生很粗魯！當我到達時，我告訴負責預訂的服務員我們有一個名為施小姐的預訂，然後她說：“預訂號碼？”我告訴她我不知道，但我想我們的預訂可能有18人。預訂。她用手機遮住了名字（如圖），我問她為什麼要遮住訊息？\n然後當我開始吃飯時，我經過她身邊，她低聲說“神經病”，我問她“你說什麼？” » 她只是看著很遠。 …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "當地人擠滿的居酒屋，味道溫和又美味！",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "食物非常美味，餐廳超級繁忙，喧鬧而熱鬧。如果您正在尋找一家價格實惠、食物豐富多樣的餐廳，並且還想喝點飲料，那麼您來對地方了。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "18可以品嚐啤酒的地方\n物超所值\n大型商店和大桌子可容納最多 10 人的團體。\n自助角落提供多種美味菜單和免費米飯",
        "日期": "9 個月前"
    },
    "評論 246": {
        "內容": "中正紀念堂站票價便宜，營業至凌晨 1 點。這是附近的酒吧。當地餐廳。  寬敞舒適",
        "日期": "8 個月前"
    },
    "評論 247": {
        "內容": "醬油蛤蜊什麼的，好想吃白米飯，雖然很小，但是卻好吃到讓我驚訝，所有的食物都很便宜，而且氣氛也很好。",
        "日期": "8 個月前"
    },
    "評論 248": {
        "內容": "美味的當地菜餚，宵夜+啤酒的好去處",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "來這裡慶祝我的生日…預訂了…他們沒有準備…他們告訴我們需要額外支付 1000 美元才能坐一張稍微大一點的桌子，他們給我們的份量比其他客人少得多…以至於它是如此清晰可見。 你們都是相當橫的，你們基本上偷了我的錢。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "可能是因為我點的菜單盡量簡單，所以吃起來也夠美味。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "菜單是台語的，所以我用谷歌上發布的照片點了菜，炒公心菜很好吃。喝啤酒的好地方",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "我們打電話給這家店，詢問是否需要預訂晚上六點八點的位置。\n接電話的女士回答，不用，到了就可以了。 …",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "很好吃，但是我不想和幾個朋友一起玩。\n人太多了，其他顧客大多是成群結隊的，所以很吵，聽不清楚說什麼。因此，我們不建議在周五、週六和周日進行。\n我認為這對於那些想以清淡的方式吃到美味米飯的人來說是有好處的。 …",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "價格便宜，味道好，啤酒也非常新鮮。晚上七點以後就訂滿了，但早點來也沒關係。我是一個人去的，但份量很大，所以最好是多人一起去。別擔心，還有日文菜單。我點了蒜醬豬肉和口味增湯鮮魚。味噌湯像九州一樣甜，所以如果不喜歡甜的話要小心。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "份量比其他店還多！\n我去的那天，米飯裡面有點生熟，很遺憾這裡沒有麻婆豆腐。 …",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "我們帶了一些外帶食物，想帶一點醬油和芥末，他們開始抱怨，並在免費的時候大吵大鬧。不會回來也絕對不會推薦。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好吃，味道鮮美，食物很新鮮。愛它",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "這裡總是擁擠而喧鬧，但啤酒和小吃的選擇卻多種多樣。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "很棒的食物選擇。從烤到炒，再到生魚片。更重要的是它實際上煮得很完美而且味道很好。現在請記住，這是一個吵鬧的氛圍，因為它是一個開放環境的啤酒和食物類型的地方。  所以不完全是適合小孩子的環境。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "如果您知道哪些熱門菜餚值得點，那麼您一定會心滿意足地離開這個地方。米飯是你可以吃的，還有各種各樣的飲料可供選擇，從美味的蘋果酒（不含酒精）到台灣啤酒到清淡的茶。請記住，除了確保您的訂單被接受以及食物到達正確的餐桌外，這個地方並不太注重保持專業服務。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "氣氛很好，但從菜單上點菜有點困難。大多數菜單項目都很鹹，味道很濃。飲料無限量",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "氣氛很好，環境友善，台灣當地美食很好吃！米飯是你自己用吧台旁的巨型電鍋煮的。這裡也提供酒精飲料，適合團體用餐。一定會再去！推薦給年輕族群，帶朋友去的好地方。 👍🏻👍🏻 …",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "如果您正在尋找美味的食物，那就是這裡了。但服務不太好。女服務員對我們要求有更多空間的要求非常不耐煩，因為他們為我們安排了 5 個人到一張適合四人的桌子。 （有提前預約嗎） …",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "美味的食物和大部分友好的工作人員。其中一位經理有嚴重的態度問題。她以一種不屑一顧和憤世嫉俗的方式與顧客交談，甚至指責我們隱藏啤酒瓶以避免被收費，而她自己的員工卻把它們放在桌子旁邊的板條箱里以騰出空間。毀了體驗。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "人們不明白的是，加入幫派並不壞，這很酷，也很好。當你在街頭時，加入一個幫派是很酷的，因為你所有的朋友都在這個幫派裡，你所有的家人都在這個幫派裡。我們每天晚上不只是殺人，我們只是閒逛，玩得很開心。這個地方？對我們規劃議程來說是一個好的開始！美味的食物、氛圍、服務和無限量的啤酒！ 🤍 …",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "不方便，因為沒有韓文菜單。\n幾乎沒有價值100韓元的食物\n味道好像喜歡或不喜歡",
        "日期": "9 個月前"
    },
    "評論 267": {
        "內容": "典型的家庭式餐廳。非常受台灣人歡迎，所以晚餐時間會很吵（如果你不知道的話，家庭式熱炒通常與喝酒有關），所以如果你想要安靜的晚餐，下午4-6點去那裡！\n\n菜色真的真的非常好吃！有時有些菜會非常鹹（或味精），所以我建議告訴他們加一點鹽，尤其是素菜。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "和幾個朋友一起去吃晚餐和一些啤酒。食物還不錯，而且價格也很合理。唯一的缺點是我們坐在廁所旁邊，氣味很難聞。我只是不能使用廁所。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "員工太不友善了。服務很差，沒有基本概念。不推薦\n종업원 ㅈㄴ 불친절함 베트남사람들인데 못알아듣는 배읓융됭 쵃삵됭왭쟡졓 육 쵃삵쵹삭쟒堈절＝ 쵃삵쒭샡삭쟡 켒샂 쵃삵쵹삭쒡 켙 켕 쵃쵃삵삵쵅쵃8삵삵３켓 켒 임^^ …",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "對於一個價格合理的地方來說，如果你有一大群人的話，這是一家值得去的餐廳，便宜的大多是150er一盤，可以吃到米飯，新鮮的當地美食。份量足夠大，calimari 很棒。有什麼不值得愛的呢？ …",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "這是一家一般的熱炒店。鯖魚出奇的好吃！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "氣氛忙碌、吵鬧、瘋狂。食物很美味，但正如其他評論中提到的，可能含有味精。我（台灣）丈夫的理論是，這裡的菜餚調味豐富，而且非常非常鹹，因為它讓顧客「口渴」。這類企業的大部分利潤都是透過銷售啤酒產生的。也就是說，大多數人幾乎總是被浪費的。如果您確實在這裡吃飯（而不僅僅是喝酒），那麼用紙巾徹底擦乾淨碗可能是個好主意。另外，除非很晚而且你絕對沒有其他選擇，否則我不會來這裡吃飯。",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "我的第一次台灣本地體驗！吵鬧，忙碌，有很多啤酒和很多美食！沒有像香港菜那樣過度浸透味道。絕對是本地人，我強烈推薦！不幸的是菜單都是中文的。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "糟糕的服務員，他寧願抽煙也不願回答快速的翻譯問題！我從來沒有見過如此傲慢的服務！繼續你的路吧！",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "少於4人提議都市報告第四名 都市報告第四名\n\n如果您的人數少於 4 人，我們建議您為 4 人預訂。店主一定會優先安排4人，讓他們先入座，所以預訂時不要出醜，假裝有4人。樓主瘋了，有這樣的理論，請小心。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "韓國Pocha相比這個就高端了。\n我不確定生產後18天才分發的啤酒是否特別美味或新鮮。\n如果零食要那樣的味道，不知道價格是不是應該便宜一些。 …",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "與其他一些熱炒相比，那裡的食物真的很好，而且價格實際上是一樣的。地理位置再好不過了，因為距離地鐵站只有 20 步左右。\n注意：這裡總是擠滿了外國人，即使在工作日也很熱鬧。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "這真是一家瘋狂的餐廳。",
        "日期": "2 個月前"
    },
    "評論 279": {
        "內容": "這是我每次去台灣都會來的店！ 7年過去了，可惜還是只有漢字菜單！",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "食物還可以，但很煩人的是，顧客被迫以1860台幣的價格點2道魚菜。這有點毀了整個體驗。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "最好的台灣餐廳和酒吧。大約100到150台幣（韓幣4,000到6,000韓元）在這裡，你可以無限續杯米飯和芒果啤酒，這是最好的晚餐，相比其他台灣美食餐廳，這裡絕對是最好的。而言，如果你不去，你就是個傻子！",
        "日期": "8 年前"
    },
    "評論 282": {
        "內容": "粗魯的員工和糟糕的服務。會給它不到 1 顆星，但不是一個選項。每次我們來的時候都會出現問題。今天他們忘記了我們訂單的一部分，花了 30 分鐘才到。他們甚至沒有道歉，我不得不點了四次這道菜！我拒絕為遲到的菜付錢，他們威脅要報警。不要在這裡吃飯",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "豐富的菜單和美味的食物。這是一個休閒的氛圍，適合遲到的食客。當地的炒菜在您點餐後很快就會上來。",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "那家餐廳的服務生不太友好，他的態度很差，讓我不想再去那裡了。",
        "日期": "8 個月前"
    },
    "評論 285": {
        "內容": "這家餐廳提供非常美味的食物。  尖峰時段有時會出現排隊現象。  他們的服務又快又好。",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "最好的炸牡蠣，但服務有點欠缺。可以理解，因為他們總是很忙！您可以在晚上 7 點之前預訂餐桌",
        "日期": "9 年前"
    },
    "評論 287": {
        "內容": "食物很好而且價格也很合理。不幸的是，沒有英文菜單或會說英語的工作人員，而且不太願意嘗試接待說英語的客人",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "一個可以以實惠的價格品嚐各種菜餚的地方\n炒公心菜豬肉大腸，豬肉味很濃。\n點了炸嫩豆腐，卻得到了炸臭豆腐ㅡㅡ …",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "地方很大，平常很擁擠。您可以預訂一張桌子。食物還可以，味道正點。位置很好，靠近中正紀念堂。\n\n菜單一般都是中文的。",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "台北最好的熱炒之一👍👍\n推薦嘗試，但需要提前預約。 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "矮個子、皺眉頭的台灣女員工是個概念嗎？\n\n我去了一家100台幣的酒吧，結果被當成了100韓元。 …",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "台灣熱炒有著獨特的氛圍。踏上台灣之路，還有很長的路要走。有多種飲料和食物可供選擇。就在 CKS 紀念館 3 號出口處，附近有 Revolver，可以喝點酒後酒。",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃！去之前一定要提前預約，不然可能要等很久！我最喜歡的是他們的螞蟻上樹，真是一道美味的菜:)",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "員工需要更換。外國人很不友善。\n由於我不會說中文，他們皺著眉頭不讓我坐下。 …",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "典型的台灣美食「熱炒」風格，很容易擁擠，所以建議如果決定去的話要有耐心。服務有待改進，但食物值得:)",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "氣氛熱鬧，吵鬧，很多朋友一起吃美食，喝啤酒。地方很大，很開闊。英文和中文菜單，無限量的米飯和大量新鮮的海鮮可供選擇。",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "以前很好吃，但現在...😩\n還有很多便宜又美味的熱炒菜，所以這個適合初學者。\n當地人不去這樣的商店😆 …",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "我們最喜歡熱炒的地方。我們也總是帶外地來的朋友來這裡！  最好是 6 人或以上的團體。",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "聚餐小酌的好地方！",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "非常擁擠。食物還可以，不是超級棒。氛圍是一種熱炒的氛圍。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "我和一大群人去過那裡兩次。給人的印像是很多都是辣的，但我認為它們適合日本人的口味。",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "我們以前經常去這裡，但最近他們改變了烹飪食物的方式。而且詢問時，服務生的態度確實很粗魯。真是令人失望。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "總是太吵鬧以至於你必須大聲地和朋友說話。台灣典型的油炸食品。食物和價格都還可以。這裡外國人很多。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "與朋友一起享用便宜的當地美食的好地方！海鮮很新鮮，但份量似乎比以前少了。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "它總是被訂滿。乍一看，除非運氣好，否則是進不去的。\n食物很完美。",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "不推薦，因為所有菜餚的品質都不新鮮也不好吃。牛肉和烤魚都很臭，薑腸很爛！",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "適合一群人一起吃飯。\n服務很快，食物和飲料的選擇很多，食物的品質也不錯。\n雖然總是很擁擠。",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "好吃又便宜",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "這是一個非常好的酒吧。貢心菜很好吃，一定要點。",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "我在大學酒會等場合用過😊有時候平日不用排隊也能進去！\n不貴又好吃 …",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "台灣傳統旅遊勝地！等待是值得的。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "食物還不錯而且價格也很合理。這是一家典型的吵鬧的中餐館。我絕對會推薦！",
        "日期": "8 年前"
    },
    "評論 313": {
        "內容": "非常好的當地氛圍。回台灣後會再去吃",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "氣氛很棒，Revolver 和 CLS 紀念館就在附近，但菜餚大多太鹹了。",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "當地餐廳提供美味的台灣美食。可能會很擁擠，所以如果您不想等待，最好預訂一張桌子",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "如果選擇當地不錯的餐廳，喝起來也很好吃。",
        "日期": "11 個月前"
    },
    "評論 317": {
        "內容": "服務確實需要改進。  大多數菜餚調味過度。不會再回來。",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "C P值高無地雷料理就是走廊地置太熱\n要先預約喲週末客人真多多",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "這個地方在台灣相當有名，食物很好，但是很晚的時候可能會很擁擠。",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "我很滿意，因為我可以以低廉的價格嘗試多種食物。請注意，人太多，所以很吵鬧，很熱鬧。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "菜好吃，人很多，酒促妹也多",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "食物美味，節慶氣氛濃厚。",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "美味的當地炒菜餐廳。遊客應該嘗試一下，以獲得真正的當地風味。有點愛管閒事。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "喝酒吃飯的氛圍都非常好！如果你來台北一定要試試一下",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "環境、價格、味道都不錯，但是因為常去，所以比較吵。",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "口味好吃 交通方便",
        "日期": "10 個月前"
    },
    "評論 327": {
        "內容": "好吃\n半夜的好朋友",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "服務差，態度差，碗和杯什麼都沒了，叫了好幾次都不理，服務人員還擺臭臉!",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "美味的台灣菜！請務必預訂餐桌，因為它很受當地人歡迎！",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "收費貴，不合港人口味",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "享受不尋常雞尾酒的好地方",
        "日期": "8 個月前"
    },
    "評論 332": {
        "內容": "（看到很多人）但⋯上菜很慢又油不好吃😾😡😡😡 …",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "一個吃典型美食的受歡迎的地方，不是特別貴，但裡面確實有很多混亂。",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "交通很方便，菜普通，有些量偏少。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "菜量少 很油 一桌10人的低消4000",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "城裡最好的rechao。最近價格有點高，但食物很棒，啤酒也很冷。",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "一家可以喝18十啤酒的台灣居酒屋。",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "100% 中國風味的經典台灣美食。非常適合讓自己沉浸在氛圍中。",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "三杯雞和娃娃菜麻婆豆腐真的很好吃",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "如果人多還是值得去的。\n食物的味道只是一般。",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "味精超載，工作人員在忙碌的夜晚粗魯，這是意料之中的，但仍然需要很長時間才能收到第二個訂單，詢問取消的可能性，沒有回應。",
        "日期": "8 年前"
    },
    "評論 342": {
        "內容": "食物還可以，就像所有其他100新台幣的餐廳一樣，通常很擁擠，很吵！",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "出菜速度快，菜色好，煮的好吃",
        "日期": "4 年前"
    },
    "評論 344": {
        "內容": "適合和朋友一起去，人多而且大部分菜色都很適合分享。",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "食物很好，我的員工在那裡用餐很愉快",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "去台灣炒菜的地方。食物很好，價格也相當合理。",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "便宜好吃菜色多 且交通便利",
        "日期": "8 年前"
    },
    "評論 348": {
        "內容": "去過好幾次了，吃飯、聊天、喝酒的好地方。",
        "日期": "4 年前"
    },
    "評論 349": {
        "內容": "上菜很快，便宜，菜色普通",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "非常美味的食物和友好的工作人員！\n只收現金 ：（",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 352": {
        "內容": "這是一間台灣風格的居酒屋，熱騰騰的油炸食品。遊客也很多。",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "只有方便，菜色普普通通",
        "日期": "4 年前"
    },
    "評論 354": {
        "內容": "份量很足但口味偏甜。",
        "日期": "7 年前"
    },
    "評論 355": {
        "內容": "服務非常差，不友善。很髒，不推薦。",
        "日期": "2 年前"
    },
    "評論 356": {
        "內容": "吃台灣風味菜餚的好地方。",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "這裡的食物很好，但是這裡的每個人都大聲聊天...",
        "日期": "6 年前"
    },
    "評論 358": {
        "內容": "下班聚餐的好所在。",
        "日期": "8 個月前"
    },
    "評論 359": {
        "內容": "好吃！聚餐佳",
        "日期": "3 年前"
    }
}