{
    "評論 1": {
        "內容": "2024/11/8 櫃檯點餐的女員工，心情挺糟的，然後整個超級兇不知道怎樣\n\n然後，隨便喵一下還發現咖啡機上面有蟑螂.....",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "餐點部分跟別家都差不多。現場等還好沒有很久\n但是有看到很多預定餐點的來拿。櫃檯蠻忙碌\n現在紅茶可以選擇無糖的不錯",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "點完餐拿著立牌去二樓找位子，滑完手機發現已經過了半小時，去櫃檯詢問她說我是外帶，餐點早就好了放在旁邊，我說我要內用，還給我一個立牌，她說立牌是給外帶用的（？） 回到位子才看到紙袋外的明細寫著“內用”，這不是打臉嗎？松露薯條變得爛爛的有夠難吃。看了評論好像這家店一直這麼雷嗯呵呵",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "Mos漢堡是我在台灣最喜歡的速食店，\n他的米漢堡很好吃，現在加了糙米、大麥，\n不是純白米更健康，喜歡海洋珍珠堡， …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "出餐慢的要死，又不是點一大堆可以等半小時，明明沒什麼客人可以混到連紅茶有沒有給我都不知道，還要我拿著震動器去櫃檯才記得要給我，然後看起來像內場的人匆匆跑去廚房然後叫我等。\n真是有效率",
        "日期": "9 個月前"
    },
    "評論 6": {
        "內容": "第一次吃摘鮮綠吃到奶油萵苣那麼少的，葉子還有爛的，買了3個，3個都一樣，吃了好幾年從沒這樣過，是只有這間給的特別少嗎？！除了沒吃到什麼綠外，其它的部分都很好吃",
        "日期": "3 年前"
    },
    "評論 7": {
        "內容": "櫃檯一個小姐姐人挺好的，雖然紅茶要無糖去冰，但他還是給我加糖加冰。\n拿個餐讓我等那麼久，旁邊一個老太婆在幫人點餐還聊上了，有一個在備餐的也不幫忙拿一下，還是那個小姐姐回來才給我的。那麼忙的話直接放櫃檯啊，放裡面又不幫忙拿",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "店員假日忙翻了， 第二杯都忘了設半價， 反應後退錢，但又把抹茶紅豆漏算了， 第三次才總算點餐搞定。\n\n中午人多等待點餐等了10來分鐘， 點好餐等備餐也要等一段時間。",
        "日期": "4 年前"
    },
    "評論 9": {
        "內容": "有的店員慢到靠北還被網路點餐的插隊。\n當時店裡根本沒其他客人，我走到櫃檯要點餐店員說等一下，幾分鐘後進來一個網路點餐的，結果唯一一個阿婆店員先幫她弄，她紅茶還要用環保杯，又弄了幾分鐘後我被晾一邊還是沒點到餐看不下去就走了。 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "出餐速度慢到沒資格做速食店\n沒等過這麼久的摩斯\n點餐時排隊只有一個客人\n然後漢堡雞塊薯條這些基本的東西可以讓人等25分鐘",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "出餐等了一個多小時，工作人員愛理不理，超不友善，去冰給一堆冰塊，爛爆了",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "摩斯品質一直是我心中速食店的第一名，但今天真的非常失望，點青檸雙牛堡，第二種牛肉片不到2公分大小薄薄一片，就只有一片，我想也許是做錯了，特地拿給櫃檯人員看，大家異口同聲說對，就是只有這樣，跟目錄上的照片也差太多了吧！",
        "日期": "4 年前"
    },
    "評論 13": {
        "內容": "環境很好，餐點好吃，重點是很早就開，可以吃一般早餐，但是內用冷氣開太強，有點冷！",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "點個餐坐在二樓窗邊，看看天橋及行人，算是簡單清爽的午餐解決方案。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "比一般摩斯漢堡小，店內看起來有些擁擠。餐點吃起來和其他間差不多，去的時候人不多。可以用面板點餐。漢堡很小菜很少。",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "多了新店員，感覺出餐速度有變快。但是漢堡真的是越來越扁。另外出餐薯條的時候，碰到櫃檯機器掉了一根在檯面上，但是其他碰到機器沒掉出來的那些薯條也不太敢吃，，，店員什麼話都沒表示，員工訓練也請再加強，謝謝。",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "這是所謂的偷工減料嗎？\n我前幾天才吃別家的，都沒有你們兩片葉子的少，請問這樣是合理的嗎？我應該可以投訴了吧",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "感覺員工缺少訓練不在狀況內…\n我點過等最久的摩斯…",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "客席區被一堆明顯是來吹冷氣的怪人佔領，看手機+充電，完全沒在用餐，真的要用餐的人根本沒位子！",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "昨天儲值摩斯卡的時候，遇到一個服務態度不是很好的人，要取餐的時候他還很用力地放飲料我蠻傻眼的且超無語🥲 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "店內吵到爆 常常有問題兒童大吼大叫\n跟店員反應也無效 他們只會敷衍了事\n在人少的時候剛點完餐就被秒忘也是新體驗 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "出餐速度超慢，等了半小時還沒拿到餐，改叫龜速慢食店好了",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "這是我去過出餐最慢的一家，40分鐘起跳",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "到底為什麼吃一個速食店可以每次至少等20分鐘？？",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "櫃檯態度友善但速度不快，最好用app先預訂。食物美味，最推薦元氣牛肉堡。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "吃點心吹冷氣休息好地方，位置較少，假日常要併桌做。",
        "日期": "5 年前"
    },
    "評論 27": {
        "內容": "到底要怎麼樣才可以做到斷貨這件事\n說是「短期內」不會有蜜汁烤雞\n這個短期真短，都「一個多月」了，還在停售 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "外帶取餐的餐點放在一起，放在下面的辣雞堡受壓迫，醬被擠出來，整個包裝都是，希望下次餐點份量偏多的話可以分開包裝，謝謝！",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "我點的不是火腿歐姆蛋堡嗎 結果回到家打開來 裡面只有歐姆蛋⋯⋯⋯？火腿、生菜呢⋯這樣的套餐要100塊是在哈囉",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "摩斯漢堡(竹圍店)！店雖然有點小！不過服務態度親切！\n給5顆星！！！",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "出餐超慢 前場男店員一個人要負責 結帳.包裝餐點.裝飲料.還要自己炸雞塊..？ 明明後場2.3個女店員 ”重頭聊到尾“ 完全沒有要幫忙的意思. 整個進店到出來 花了20分鐘 明明就只有2.3位客人 這種出餐速度真的不敢恭維 辛苦男店員了",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "吃完的時候發現裝食物的竹籃好髒好髒⋯⋯\n嚇一跳。廁所也很髒。但食物吃起來都沒問題",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "✴️餐廳內的椅子許多破損 以及 \"自動點餐機\"～經常故障？！\n(👆希望能改進！)\n★柚子茶、紅茶～有茶香味😋好喝👍 …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "APP事先訂餐付款根本是個笑話 到了現場人力不足 不管你之前有沒有預定 還是要等等等 建議取消網路名不符實的預定功能",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "我知道都現做，但等25分，薯條涼掉是新體驗",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "之前在這裡吃過沒有熟的雞塊（不只一次），不過想說算了，結果後來多來了幾次後（晚餐時間），是出餐慢，晚餐時間比較忙就算了，可是今天來，結帳完沒有給內用號碼牌，我是要怎麼知道自己的號碼？而且在講餐點有什麼的時候一直講錯，一開始懷疑自己是不是點錯了，結果是店員講錯，而且我質疑的時候他一直重複錯的餐點，現場等有夠久，沒有號碼牌，也不能在樓上坐著等餐點，結帳的時候也是，明明櫃檯兩個人，還處理不了，光是等到結帳完就超級久的了，一堆人都在等餐點，出餐變得亂七八糟，雖然除了雞塊想吐槽一下之外 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "外送餐點等了快兩個小時，第一通電話說送出了，又等了半小時，餐點還沒送出，根本騙人。",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "爛爆，問男服務員訂餐是不是就這包（沒說還有另一袋），結果到家還是缺，回去店拿才跟我說另一包放在隔壁櫃檯",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "早就做好的餐點，等了半小時不送上來，還要自己下去拿，絕對投訴總公司，女員工工作完全不認真，都聊天就好了啊",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "出餐超慢，眼見的四個員工動作都超慢很悠閒的樣子，進去的時候沒人，點2個漢堡等20分鐘是在幹嘛，很火大，這叫做速食店嗎",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "點餐機選擇內用，遲不送來，還說要櫃檯結帳才知道是內用，那這項服務廢掉算了。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "冷氣費非常不涼，某些時段店員非常忙，即使餐點已經做好很久(拿到已經涼了），晾著等取餐的客人良久。會優先出外送平台的單。",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "假日早餐去處\n不過真的很多人在看書\n太晚位置都沒有了",
        "日期": "8 年前"
    },
    "評論 44": {
        "內容": "用餐環境需要改善，一杯飲料坐一下午打發時間的人太多，真正需要用餐的人常常沒位子，還有在那寫功課的孩子",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "建議人員訓練要好好加強\n排隊動線出奇的亂\n餐點完全出不來，一堆內用的客人下來催餐 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "現做餐點新鮮好吃，座位區也相當整潔，是個用餐休息的好地方。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "早就做好的餐點不送上來 在等的公車直接在我眼前開走 他媽就拿個袋子裝餐的步驟很難嗎 還是要我自己進去裡面拿 店員還在裡面吵架 吵什麼吵",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "提早1個多小時預定外送餐點，一句我們單太多了，不知道送出去了沒就想打發，最後查訂單說漏了送。\n10分鐘不到的路程，在答應會送到的前一分鐘才取餐出門，硬是延誤了1小時才送達，要訂餐和用餐的人請三思。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "真心覺得本店餐點真的待加強。我是買薯條，都變餅乾了吧！",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "店員很有禮貌，服務也很好，就是店面很破舊，髒兮兮的，二樓的椅子都是破損的，然後很多小飛蟲飛來飛去，環境清潔有待加強",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "早上七點，溫度14度，飄著雨，李小姐還是準時送達25份早餐至淡水馬偕醫院。 敬業的精神使人動容！ 五顆星還不足以表達我的敬佩。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "不太想做生意的門市，在「下午時段沒顧客點餐、廚房沒有在做餐、店員拿零錢出來在櫃臺點、旁邊有閒置人員」的情形下，還能在櫃臺等5分鐘才有人招呼，肯定是嫌生意太好呢^^",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "線上點餐結果拿回家只有可樂餅是熱的，其他都冷的，感覺像炸好放很久，以前都不會這樣 今天不知道怎麼了。非常糟糕。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "多年來常來這用餐，餐點美味 環境稍微老舊，這週末來用餐後回應自然呼喚、用了廁所才發現很髒，把馬桶蓋蓋下來看到的髒污真的嚇到我了。😮‍💨 。\n幾個月後發現廁所變乾淨了👍 雖然椅墊破損，但整體而言是推薦的。 …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "想請問這間的店員是不是只有培訓泡紅茶？點過柚子茶和西西里檸檬咖啡，然後發現整間店只有1、2個會泡，其他人都還要求救內場，不是應該要每個人都會泡嗎？",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "動作有夠慢態度有夠差 可悲",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "排隊點餐到取完餐花了35分鐘（一開始只有兩三個人排隊）點餐的店員搞不清楚狀況，跟前個評論一樣，店員全部都幫我單點😃\n\n鼓勵中年轉職是好事，但相關的訓練一定要做好才行，不適任的人就要淘汰，不然會難受的不只顧客，還有其他店員同事。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "探索各地的摩斯\n捷運竹圍站對面，交通方便",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "你們店員可以再這麼兩光沒關係，等了10分鐘的漢堡，到家吃的時候已經是冷的了（當下拿的時候就感覺沒這麼熱 想說只是皮的關係），做東西給客人是這樣子的，第一次遇到這種摩絲餐點",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "櫃檯只有一個女的，動作慢就算了,態度還不怎麼好\n餐點備註 都沒在看 沒有一個做對，\n重點連一包番茄醬也沒有放,",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "用APP線上訂餐後，去取餐時餐點還有沒好，被服務人員說是「因為距離預定的取餐還有一段時間」（在已經超過取餐時間後一分鐘這麼說）\n（以這家店而言）超過預定取餐時還在準備餐點是常態，超過一分鐘也只是小事（也沒有要求道歉），但真的不用把錯誤全部怪到消費者身上",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "很好奇只有我的米漢堡那麼小顆嗎……\n我的手已經是成年男性中非常小，甚至比某些女性小\n結果這個米漢堡在我手裡又更可愛了🥲\n建議把珍珠堡改名成袖珍堡，讓大家更能從名字了解他們 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "一位店員阿姨總是點錯餐\n說要漢堡飲料薯條，結果全部用單點⋯\n還好有發現價格差很多 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "很棒的用餐地點，可放鬆心情享用餐點，只不過座位區位於2樓，點完餐後還得在2樓等候呼叫器的振鈴，然後再去1樓取餐。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "摩斯漢堡給我的印象一向是慢，但這家竹圍店真是超慢，點一份單人早餐套餐（漢堡加飲料）加一份雙人套餐（二個漢堡二杯飲料加一份薯條），全程約等了45-50分鐘。現場觀察服務人員到底在忙些什麼？當天有四個員工，二個負責外場的有些窮忙，一直看點單弄餐籃，跑來跑去，卻沒見太多製做完成的餐點，而我弄好部份的外帶餐在點餐檯上已閒置十幾分鐘，有一個員工大概是覺得讓我等太久，說要幫我查餐點是否製做完成，第一次告訴我快完成了，請我再等一下，又等了十分鐘，沒見到有放入任何食物或飲料，服務員再次幫我檢 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "吃摩斯就是為了薯條,結果取餐回坐位時發現是冷的!\n難得吃一次耶!\n現場點了培根厚牛堡+大薯+大紅茶 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "2024/1/20竹圍店晚間中年女店員李*琪，態度極差，動作很大力又粗魯，說話態度很不耐煩，令人非常不舒服",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "環境不錯，產品多樣。",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "動作真的很慢，比預約的取餐時間延遲了30分鐘。外帶餐點先給了漢堡，隔一陣子再給薯條，再隔一陣子才給飲料，而這時候薯條已經放太久整個軟化了。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "1.點餐讓後來到的人先點。（APP點比較大嗎？）\n2.沒尊守防疫第三及市內不能超過5人規定。（超過10人現場等待排隊）\n3.現場點好餐，馬上做飲料放著等外帶，我問要等多久⋯10分鐘,15分鐘後過去還沒好，還很不耐煩的回話還沒好，又再再等3分鐘，再回去問才說好了\n一杯飲料放了快20分鐘才給客人⋯米漢堡己變成溫的～",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "使用振興優惠卷購買。店員還滿親切，有耐心，不會強迫推銷其他東西。\n\n因已經是優惠的內容，也不能換湯品，飲品可以選擇紅茶（冰／熱）、熱可可、拿鐵（？）有點忘記了。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "用app點餐後等了20幾分鐘才拿到餐點，好了也不會詢問客人是否在現場（早已告知是app點餐的要來取餐），做好了就放旁邊，直到我受不了因為一直出別人的餐點去問才給⋯，我看外送內用外帶的單子都會直接問有沒有在，怎麼app取餐的就不聞不問？？？。這就算了，餐點還給錯，已經備註很大說紅茶都要去冰加檸檬片，全都沒去冰沒加檸檬片（餐點給我時還複誦了一遍紅茶加檸檬片⋯），漢堡明明是點摩斯漢堡給鱈魚堡⋯⋯⋯，給餐點時都有複誦一遍不知道為何還能給錯，第一次用app點餐有這麼多錯誤，拜託請再加強！！",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "一堆人在裡面睡覺 不用餐 店員也不管\n點餐了的人反而沒位子",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "最近假日，都去竹圍馬階探病而摩斯漢堡以前一直給我很好的體驗，這家店卻給我????來一次就不再來了，就去星巴克，大熱天人員進出頻繁，冷氣只能開26-28度（。稱公司規定要環保節能减碳），這里不送餐用震動器，充電座只找到一個?我不明白摩斯漢堡不都是直營店嗎?裝潢不是有統一的規劃嗎?規定不是全省適用?中壢環中店也有點餐機也沒有竹圍店這麼扯?我去過台北，桃園，高雄，屏東的摩斯漢堡店感覺一直都很好，雖然出餐速度比不上其他家的速食店，但整體的客户體驗是好的，所以摩斯漢堡一直是首選的，但竹圍這分店打破我對摩斯的好感，我不知是不是以後的摩斯都會變成竹圍分店模式?",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "從沒想過一家速食店是會沒有冷氣，一樓去幾次都很熱到爆炸，二樓也是沒有冷氣，開窗戶空氣也沒有很流通的感覺，真的不會想再去第二次！而且沒冷氣是問店員才說壞掉，也沒有貼任何告示，點完餐上二樓才知道這麼GG，真的是進退兩難！",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "網路點餐，0830點的餐，0900取餐還在做，等到0930才給，點的兩個果凍也忘記給，人員不足是否考慮將網路訂餐暫停服務，一堆現場等候超過一小時是怎樣，有夠爛，人員訓練請加強，出餐速度有夠慢，櫃台也亂糟糟，搞不清楚狀況，去你的還我果凍。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "點了燒肉珍珠堡，超油，油跟食材感覺都不是很新鮮，真的是第一次吃到那麼慘的摩斯。\n某位女性店員態度差就算了，至少算是招牌的米漢堡要做好吃一點吧？吃完之後上吐下瀉，身體非常不舒服。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "三年沒回，所有餐廳都變貴了。但不知是我記性不行了，所謂的現做，現在不是做好送給客人，而是讓你傻傻的在櫃檯等，以後不會特別來了吧。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "每次只點一杯冰咖啡平均要10分鐘以上，真是太慢了！還是需要顧客自己到一樓來取餐，很好奇sop怎麼制定的",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "之前回淡水外婆家，到了中午因為不知道想要吃什麼，所以我們最後選擇了這裡買外帶回去吃，我們車子停在靠近自行車停放位置邊進來買外帶👍服務品質算滿好的~雖然一進來還提供使用觸控螢幕方式點餐要等比較久，不過當時來買外帶的客人也不少呢~♥♥😍😍老實說我從以前國小開始常常去摩斯吃，點雙人分享餐還贈送了手提袋我現在摩斯的手提袋一大堆已經有好幾個了欸😂😂不過我們覺得摩斯真的是比較貴哈😄但是我們家還真的是很喜歡吃👍👍 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "想不到要吃什麼的時候我都會來這裏\n這邊的紅茶，我覺得比其他分店泡的好喝……\n人比較多的時候出餐會需要等，但是服務人員的態度都很不錯很親切，桌椅區也蠻明亮的，很舒適，可以坐很久",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "排隊動線異常，左邊現場、右邊預約，結果全部都混在一起，這樣不如不要用分割線，浪費空間，插隊的阿姨在你面前插隊也是繼續幫忙結，店內秩序不行❌，點餐機就像裝飾品，跟排隊動線塞在一起，完全浪費空間，不如不要放了",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "2022.08 很小的摩斯，還可以",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "這家摩斯醬料給超級少，為了實證我還去不同家摩斯買，就這家醬料超少 只有其他家的三分之一，每次漢堡吃起來都乾的要命，無奈紅樹林就只有這家  外送也只能點這家🙄 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "人到現場 結帳要提前拿 服務人員說可以 而且結了帳 完全沒有處理 等了20分鐘問 跟我說可以提前的同一位服務人員 說我沒結帳 叫他查 後來才發現有 把我推去結帳的年輕人 一問之下 根本還沒有作 忘了有答應我提前 口頭道歉 但態度完全沒有認錯的意思 請他們趕快   我在櫃台旁又等10分鐘 完全沒叫號 還是我過去問 才拿給我  很差勁的工作人員",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "每次去買都會少給，一下子少一個堡，一下子少一杯飲料，店員素養呢？不會出餐前檢查嗎？還是說你們檢查不出來？想從每個顧客少給幾樣組全家餐484？恭喜你們獲得一顆星",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "餐點真的亂做，三個一樣的吉士漢堡，一個正常、一個加了滿滿不該有的美乃滋&洋蔥、一個加了滿滿的美乃滋… 而且明明有備註請不要加肉醬，卻把你加好加滿，不該加的也加進去… 今天內場不開心嗎？ 真的很失望",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "大老遠跑去摩斯買餐  還使用app訂餐\n到現場還要等超過1小時  方便?????可笑\n而且等那麼久還少餐點  也沒辦法回去取  好爛 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "早餐時的前台兩個阿桑根本不知道自己在幹嘛，內用拿了震動器，震動響了下樓，就看她突然叫外帶的號碼，叫了後居然是跟那兩個外帶的說要稍等、蛋還在煎？？？\n然後就無視我要取餐的需求，回頭繼續忙，那你按我震動響幹嘛？\n前台滿滿都是客人、取餐口都是餐點，兩個阿桑瞎忙的焦頭爛額，還是又等了好幾分鐘她才重新想到我的餐點、再按一次震動，真的會氣死。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "阿姨動作超級慢\n一樣的漢堡跟雞塊做得特別難吃\n漢堡的醬超少 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "每次只要顧客稍微多就不停的出狀況\n餐點少、送餐時間延誤\n能不能請店評估多增設些人力？讓店的品質好一些",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "我人在竹圍店\n在下午2點15分左右點了兩個套餐\n等到現在四十多分鐘了我的東西竟然還沒有好？？？？？也沒有一句不好意思讓你久等了？",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "有點不太專業，那一天遇到我前面的一對夫妻點餐，結果丈夫離開後，帳結完後走了，其妻還在點餐，還因為要儲值的關係，搞了一會，耽誤了網路訂餐結帳的客人。\n結帳人員難道不會問一下客人，\n＃是否為一起的嗎？\n這種小事都.......，真不知道該如何反應，所以給4星",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "櫃檯點餐的店員不知道在慢什麼，一直聊天一直聊天，不知道有些人很趕時間嗎，動作超級慢，在自助點餐機台試了兩次摩斯卡付款都不成功，最後逼不得以去櫃檯結帳，結果卻等了15分鐘，真的非常傻眼明明前面只有一個客人，我真的拜託你快點時間很寶貴不是給你慢慢拖的😄 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "新推出的帶皮地瓜塊讓地瓜的美味升級了，因為沒有裹粉直接油炸，外層吃起來微酥還帶著焦糖香甜的滋味，感覺比拔絲地瓜好吃。這門市很厲害，窄小店面，還可以塞一堆東西，空間稍不舒適。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "動作超慢！點一杯紅茶跟一樣點心要等20分鐘，我前面2個客人而已。一開始以為他們點很多所以出餐較慢，但是後來看到他們也是點簡單的餐點而已。真的不知道動作在慢什麼🤷🏻 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "店內明明只有3組顧客.2個主食漢堡都還可以拿錯？太離譜..隨手拿就裝袋都不用核對的嗎..",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "一個女顧客不斷結帳後又去櫃檯加購，我的餐點好了5-10分鐘不先整理餐點給我，一直服務不斷再加點的她。好像其他客人都空氣。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "一直都很喜歡吃mos，但今天超級失望。電員說 因為很忙，要用震動機。我也表示 今天剛好一人用餐，東西要顧 又很重。請她們送餐。真的等超級久，只好帶著重的東西下樓取餐，結果店員在看出餐螢幕，我的餐放保溫。\n不知道什麼時候mos的服務如此這般，好無言。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "竹圍人就是次等公民，走路沒有人行道，連摩斯都不願意送餐到座位上\n\n就連肯德基麥當勞都不會讓顧客這樣爬上爬下",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "2023/7/14第一次吃到美乃滋不會沾到袋子的摩斯鱈魚堡。吃了一大半沒吃到美乃滋以為自己點錯餐，翻開漢堡上蓋看到一小撮美乃滋，摩斯變相漲價還是作業疏失？\n三年前：店內飲用冰咖啡冰紅茶因法規不提供吸管，杯蓋沒與時俱進與麥當勞差很多，要顧客打開杯蓋喝飲料。據店員陳述黑糖咖啡及蒟蒻會附吸管。差別待遇嗎？不能提供紙吸管嗎？吸管當攪拌棒沒違法嗎？",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "因為熊貓夏日優惠價，連吃上三次以上\n因為早餐不知道吃甚麼，最終還是選用熊貓外送，曾經電聯兩次給該店，詢問焦糖蘋果紅茶米斯球，炸時間跟內容物不可以炸破，似乎店員們沒長理，多次炸開來。\n以及 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "才點三樣東西就等了半小時真的很久",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "服務品質極糟，我知道有時候很忙但也不用忙到把自己的事情做完才幫客人點餐吧！丟摩斯的臉！！建議大家叫外送就好，不要去現場點，店員不會理你，只有把自己的事情做完他才會理你！\n很讚哦！！摩斯做的非常讚哦都不理客人的境界已達到最高點！！！",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "想哭，白米薑燒55元和風炸雞65元的日子回不去了，自認是常常在吃摩斯漢堡的，但也已經變的不能常常吃了……希望你們可以收起來讓麥當勞進駐……",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "5/24服務態度很差，點餐時一直敲號碼牌催客人。點咖哩洋蔥圈沒附粉（不是第一次了！），問一下可樂餅有沒有附粉店跟我說不知道，還要我自己下去問另一個店員，啊沒有就沒有在兇三小，放開薯餅ㄧ份三塊有兩塊是破的，二樓悶的要死是怎樣⋯\n——— …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "今天早上在點餐機點了餐，坐在座位上等了30分鐘等不到餐。如果利用點餐機節省了人力還需要等30分鐘...\n\n現在已經有明顯的改善。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "店員搞不清楚狀況的樣子\n內用號碼牌拿錯，用機器內用拿牌子還要問內用外帶\n前一個客人買套餐說POS 說不會用套餐\n超級誇張",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "恩。點了內用，等了一個小時呼叫器都沒響。自己跑下去看跟本店根本沒什麼客人，原來是工作人員做好餐沒有按呼叫器，就讓我的餐一直擺在廚房。真的很傻眼。飲料都喝完了餐才自己找到。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "點餐一定要說明去冰或微冰，不調整的情況下，紅茶有五分之四都是冰塊，紅茶的量大概就是小杯而已\n點餐時間：4/18中午",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "出餐超慢 員工還會騙別人說餐點沒上市",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "出餐速度慢，用餐環境差，廁所每次去都是又髒又有異位",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "總是人手不足\n網路預訂餐點還是要等等等……\n熊貓比較晚到，卻先給熊貓…..",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "想不到假日這麼多人來內用早餐！",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "第一次享用摩斯漢堡，這還是中華電信為壽星免費提供的禮物。\n服務人員態度很親切不厭其煩的解釋，讓人有想再去消費的意願。\n雖然店面狹小，但整體擺設顯現出其用心經營的感覺。\n雖然討厭速食，但有機會會再前往消費。",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "現在服務業都不用員工訓練的嗎？等超久就算了，店員講話超級不客氣，是都沒人在管理的店嗎？下次一定不會再去了",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "店員的素質真的很差，出餐速度應該是北區摩斯最慢的分店吧，男店員都在裝忙對著螢幕放空\n明明店內點餐也才兩三個客人也是忙不過來\n完全不知道在忙什麼，看著螢幕發呆",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "員工態度差到給一顆星我都嫌多\n三樓冷氣不開就是不開 人那麼多 請問是哪裡沒消費了\n一上樓就拜託店員開冷氣了 過一個小時後 還是沒開 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "每次去動作都很慢 第一次遇到要等很久的摩斯 有時候特製的漢堡備註也沒有注意",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "脖子有刺青的那個女店員，媽的上班還是在渡假？我點的東西不馬上做還在聊天是怎樣？長得漂亮就不用好好做事嗎？",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "馬桶蓋壞了不修，蓋子底下髒得要死，只有表面有做清理，摩斯的清潔水準什麼時候掉到跟小七一樣了⋯⋯",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "近期服務品質很差，動作慢，而且店員間彼此不會幫忙，人流最高的時刻，還是只用一個點餐櫃檯，處理相關訂單，真的很拖時間！",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "點外送，既然餐點還沒齊全，就不應該先把部分餐點交代外送員，再告知還有一部分還沒做好，外送員沒聽到就送過來，裡面只有附餐飲料，主餐都沒到，這個點交程序真的是有問題，點的多的餐點你們承接上真的需要再訓練。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "現在的摩斯量少到很悲傷，早餐米漢堡超小一個跟女生的拳頭差不多大吧？配一杯飲料就要120真的很賺",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "每次都等超久然後在點餐的時候也不講一下 平均都等30分鐘快瘋了",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "氛圍不錯，餐點等很用心，廁所很好很貼心，分男女，知道女生多，隔出兩間來使用。很特別是有餐前洗手處非常貼心和落實衛生概念。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "地點好，營業時間也很棒，適合夜貓饑餓族，若能再裝修老舊的長椅（都破裂），廁所能再乾淨點，更能提升老牌的風評喔！",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "一開始先是點了米漢堡但是沒有南瓜片， 我忍。然後飲料機壞掉，只剩下紅茶綠茶可以點。 我很好奇， 是一個什麼樣的店長可以讓自己店裡面， 食材缺少， 飲料機壞掉。 然後在我等了15分鐘之後， 我點一杯 去冰的紅茶， 裡面竟然到都是冰塊。 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "辛苦了櫃檯阿姨\n年輕妹妹都不知道禮貌\n機車停人行道.趕著走 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "85元的和風炸雞，貴就算了，竟然又焦又柴。做成雞腿的樣子，感覺被誤導。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "紅茶酸酸的感覺壞了，有跟店員說要換奶茶也沒換",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "建議早餐可以放在面外桌上，減少客戶入內，方便快速採購! 信用卡限用台新銀行十分不方便! 應該學學麥當勞和7-11",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "速度超慢，\n客人只有我一個人，\n點三顆（基本）摩斯吉士漢堡， …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "超級爛慢等了一個多小時結果來錯的東西打電話回去態度也很差我很少抱怨不過剛才接電話的態度聽了就不爽。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "退步了，今天點的唐揚雞福堡，刈包沒有蒸透，很硬！難以入口！出餐時間也變得更慢了…請加油！",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "爛透了我至其他分店買小漢堡也有生菜，竹圍店完全沒生菜。氣死我了，再也不來此店買了。😡😡😡 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "店員可以全部消失超過5分鐘完全叫不到人，神奇。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "發現二樓地板上有大便！嚇死我了~",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "點個燒肉珍珠堡只有第一口有吃到肉。\n剩下的乾得要命。\n連醬都沒有。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "（10/9）早上的店員親切，二樓的年輕員工很認真，客人離開後還會擦桌子（而且擦的很用心XD），早餐好吃，跟其他店不一樣的是有專門的冷飲內用杯，讚！",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "2019/6/6 Pm20:04來，真心覺得後面廚房動作超級慢，看到前面櫃臺員工一直聊天，我前面只有一位客人，只點一份套餐，我也只點一份套餐，取餐時間為Pm20:16",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "照順序做餐沒有很難\n先入座結果看到旁邊好幾桌餐點不知道到多久了",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "自助點餐完全沒有比較快\n還是讓要想餐點的人在前面耗超久\n跟店員反應只會回答屁問題 …",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "等一個漢堡等二十分鐘，從沒什麼人等到很多人，可以理解你們機器壞掉場面會有點混亂，但不得不說你們危機處理的能力實在是爛爆了。如果可以的話連星都不想給。",
        "日期": "8 年前"
    },
    "評論 145": {
        "內容": "請立即將二樓汵氣喉管和墻身所有菌類污漬消毒和清除以免客人吸入生氣管或肺病。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "薯條掉一根 還跟我說這個不要了啦 ？？？\n而且拿到的時候就冷的？",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "櫃檯男店員態度不佳, 且漢堡居然是冷的？ 點完餐後馬上就給漢堡, 可以請問這真的是現做的嗎？",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "ㄟ⋯⋯我吃摩斯是想要現做熱騰騰的東西ㄟ\n薯條雞塊都是溫的也不脆好不爽",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "搞屁啊 海洋珍珠堡沒醬料\n整個沒味道乾乾的\n又貴又難吃 哭 …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "竹圍動作最慢的速食店  提前一個小時點了 還是很慢慢慢",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "點外送，醬包都沒給，這間每次都出包，就算自己去買也是一樣，超爛的",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "舒服的場地\n好的服務及新鮮的食材\n幾乎每兩天會來摩斯報到😁 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "買外帶，吃到臭酸掉的炸黃金地瓜。",
        "日期": "9 個月前"
    },
    "評論 154": {
        "內容": "就是摩斯。\n\n開到凌晨一點， …",
        "日期": "8 年前"
    },
    "評論 155": {
        "內容": "Food is good but the staff and service are so bad!常客免排隊，把其他客人當空氣，覺得很糟糕 ，大小眼。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "服務親切，現在新增app取餐喔，服務很棒喔！東西好吃，還有賣水果。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "很好吃 但是給panda時可以封好杯蓋嗎？\n送來剩半杯真的很生氣⋯",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "雖然沒有在菜單上，但是我喜歡蔬菜包蝦排，尤其加上一杯水果冰茶，盛熱的夏天太適合了！",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "空間舒適 設備齊全",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "環境老舊，不算整潔，餐點要等，餐要自己下樓端，餐點常常出錯。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "只有樓上有位置but位置都被學生占走所剩不多，建議外帶就好",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "態度真的很差 我覺得如果妳累可以不要上班\n臉臭講話口氣也很糟糕",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "我第一次去買到那麼杜蘭....\n\n自己心情不美麗 少把事情壓住在客人身上",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "用App點餐到現場取餐還要等\n浪費我時間",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "夏天避暑的好地方 很喜歡那個角落區 冷氣特別涼",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "店員蠻親切的！",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "店員態度真的不是很好。\n不知道是不是上輩子欠他們錢？",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "一個漢堡跟一杯紅茶等30分鐘 店員是在瞎忙什麼",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "近期去過3次，2次買不到咖啡😡 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "很方便的地方，想要坐下來休息吃點心的好所在",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "家人鄭重推薦米漢堡， 無論是海鮮或是豬肉口味都很讚 !",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "餐點偏貴，不如想像中好吃\n服務人員對餐點不專業，座位少",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "有制度的連鎖店！\n用餐環境 佳👍🎉 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "品質沒那麼好（譬如早餐蛋堡的蛋，煎的很硬，份量沒其他店足）",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "號碼牌打錯等超久 然後還擺著一副表情 真的無語",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "環境和廁所都很髒 桌子都沒在清理==",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "竹圍捷運站附近算是座位最多的餐廳了，聚會的好地方",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "可以坐很久，但網路收訊不太好",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "希望冷氣可以涼一點",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "店員非常親切，很細心介紹商品",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "清晨的工作人員非常友善，服務美味又快速。 🥰樓上很寬敞，有靠窗的座位。這不是您會發現的最美味的食物，但種類繁多，適合健康堅果以及想要更豐富和舒適的食物的人。我喜歡他們開門早！ …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "用心好店",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "食物很好而且服務很友善！他們為外國人提供英文菜單。但常規菜單為那些喜歡點菜的人提供了大量圖片。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "很好的快餐店。只是必須願意等待。這個地方的等待時間比其他快餐店要長。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "食物很好但是服務很慢。希望他們能夠改進它。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "竹圍捷運站對面，服務親切実在，餐點又可信賴",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "方便速食店",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "舒適優雅。",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "食物味道好，價格便宜！",
        "日期": "2 週前"
    },
    "評論 190": {
        "內容": "等 好久 出餐慢",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "用餐環境和服務態度較差。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "很吵，大家公德心那去了！",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "超慢",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "好喝",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "好吃，速度快",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "生菜沙拉不好吃",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "一如既往好吃",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "出餐速度快",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "很好",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "方便又快",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "吃速食的好地方",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "早餐好吃",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "舒服",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "環境好。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "很舒服",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "速度慢",
        "日期": "1 年前"
    }
}