{
    "評論 1": {
        "內容": "1. 交通位置 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "一個月僅開放一次，假日開放， 配合總統府假日開放參觀，日期請查官網假日開放參觀。\n臺北賓館是位於臺灣臺北市博愛特區內的官署建築，門牌號碼為凱達格蘭大道1號。最初為臺灣日治時期的總督官邸，現為中華民國的國賓館，由中華民國外交部管理使用，專門接待國賓或舉辦慶祝活動。現今亦列為中華民國國定古蹟",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "一個月只開放參觀一次～兩次的台北賓館\n這次正好碰上古蹟日 可以跟男友一起來\n不是每個月都會開放 有時候會外借 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "每個月只開放一天，會公告在網路上。\n\n🎫免費門票 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "一個月開放一天的景點\n裡面可逛的空間不大\n有陳列不少古物，還有過去袁世凱購買的一組椅子 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "原為日治時期的總督官邸，後來成為招待外賓及舉辦外交活動的重要場所。仿巴洛克風格雕飾、宏偉的羅馬柱及斜頂山牆，精美繁複的建築融合了東西方文化，也見證了台灣百年風華。",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "位在凱達格蘭大道No1號的台北賓館，不再庭院深深深幾許，每個月都開放參觀一次，且有外交部志工的專業解說及影片導覽，可品味歐風巴洛克與日式質感庭園，是消磨假日時光的好去處。其外觀設計典雅，內裝精緻華貴，真可謂不賭皇居壯，安知天子尊？在每個月開放的這一天，人人都可以成為不請自來的昔日皇居座上賓喔！",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "每週一天開放參觀，歐式建築典雅，內部裝潢有著低調的奢華感，佔地空間不小，很值得前來參觀。",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "外交部用來接待貴賓的場所，每個月有固定的開放時間，歡迎大家來參觀探索。\n這是日治時代所建的招待所，一直保留至今，經過修繕之後，內部金碧輝煌，可以一窺當時日本對於庭園及招待所的規格。\n他所在的地址為凱達格蘭1號。",
        "日期": "4 週前"
    },
    "評論 10": {
        "內容": "古色古香的建築物，\n前身是日治的住所，後來當作招待非邦交外賓區\n有個場景有常出現在新聞上， …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "每個月一次假日開放參觀，因為不需提前登記，人潮眾多，需要排隊進入，有點人擠人，參觀品質就不太好；日治時期的臺灣總督府官邸，當時為迎接日本皇族及國內外來賓的場所，民國35年改稱臺北賓館，為外交儀典舉行場所，接待國內外貴賓。",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "台北賓館，原日本總督官邸後來變成接待外賓的場所，一個月只開放一兩天，不過旁邊的日式建築好像都沒開放只有開放西洋建築的部分，所以要先查好時間再來，整個參觀流程我想大概1小時半左右",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "日據時代日本總督的住宅，結合經典的巴洛克和日式的建築特色，必看的建築的影片介紹，每個月提供免費參觀與專業的導覽，很值得參觀。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "台北賓館是台灣日據時代留下來的歷史古蹟，一般每個月只開放一次，很值得參觀。參觀過程不清楚的地方也可以請教外交部的志工，都很熱心喔。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "台北賓館這是由森山松之助這位建築師製造，建築的內部包含了非常多的巧思，每個細節都不馬虎，因為在那時是用來接待日本皇族，所以也顯得富麗堂皇，現在則是用來接待外賓，而且這個地方常上新聞",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "「台北賓館￼」每年國慶招待外賓的重要場所，日據時代曾是總督的官邸￼，建於1901年￼也就是明治34年￼，共有16位總督曾經居住過￼，當時興建由於花費過高￼￼，請當時的民政長官後藤新平去議會報告￼，後藤新平說「不睹皇居壯，安知天子尊」，請當時￼￼東京帝國大學￼第一名畢業的高材生￼森山松之助建造，是日據時代最具代表性的建築師￼，細心品味感受到精緻的工藝，裝飾藝術上有台灣的梅花鹿￼、以及台灣盛產的蓮霧、葡萄￼都能看出巧思￼，看著￼日本迴游式庭園，聽著自在的鳥叫聲￼，￼噴泉水綻放著￼，好美的午後￼。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "導覽人員很專業。值得一遊，彷彿走進歷史裡。希望能增加開放參觀的日子。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "真的很美，每個月大概只會開放一次，有空可以過來走走的，百年的鋼骨結構，裡面都會放影片簡介，夏日炎炎的好去處。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "外觀是巴洛克風格與鋼骨結構建築，搭配日式造景涼亭，融合了中西美學的元素，館內有專人導覽解說及影片可以觀看，值得到此一訪。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "一個月只開一次，需要提前安排好時間去。天氣太熱的話不要忘記帶傘。太冷的話也要穿好外套！總體來說這個景點還是不錯的。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "對於總統府附近＇\n有特定的開放時間。\n台北賓館是以前的總督府 …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "一百多歲的台北賓館是以前日治時期的總督官邸，巴洛克式建築裝飾細節華麗又繁複，從裡到外都非常漂亮✨一個月只開放一天，還有提供導覽，是每年國慶總統舉辦晚宴的地方😊 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "總統府若能遷走，整個凱道周圍的空間才能解放出來，成為文化與博物館聚落，總統府、歷史博物館、中正紀念堂、長榮海事紀念館甚至台北賓館加上凱道廣場才會有機會成為國際觀光亮點。台北賓館沒有開放一般民眾參觀甚為可惜。",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "開放日免費參觀，第一次到臺北賓館，被特殊的外觀吸引，進入館內更是被金碧輝煌的內裝所震撼，以前是接待貴客及皇族的場所，設計富有日本特色又融合台灣當地的水果動物，西式日式合併的家具擺設及裝潢，很值得一看，一樓有介紹影片可以參考，外面有日式庭院不過沒有對外開放，可以看到蠻多黑天鵝的，整棟建築物都非常有特色。",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "7/6 台北賓館到此一寫～\n地毯的風格有日本觀光列車的風格\n坐墊也有由布院之森的一股氣息感！\n🫰🏻 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "位於總統府附近，記得先到網站查詢開放時間，通常配合總統府開放參觀時間\n建議可以到2樓看完了影片介紹之後，\n再來逛一次整體的建築，會比較有概念。 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "臺北賓館主建築為一般通稱之洋館。坐北朝南的座向，四周皆設陽臺，飾以雙立柱與拱圈。內部裝飾，從天花板線腳、灰泥雕塑到水晶燈飾，無不精美，高級櫸木拼花地板、英國進口的維多利亞磁磚和壁爐，塑造成高貴的迎賓廳舍。 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "建議可以跟著導覽走一圈比較了解歷史起源，整個園區開放地點不多，簡單繞一繞很快就結束了，比較特別的是園區有黑天鵝及石獅子，逛完可以直接到隔壁總統府參觀。",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "整修後再開放，平常接待外國貴賓及國慶晚宴用，一個月開放一天。志工解說和影片介紹的內容都很棒，場次多也免費 值得推薦。 …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "一個月開放一次，不需預約，但要上網查開放時間。\n\n百聞不如一見，免費參觀，很多地方都有紅龍，戶外也是很多區域都有志工，像被監視的不舒服感。不是很愉快的參觀經驗，個人覺得很壓迫。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "2024-05-12 Sun\n造訪過幾次，每次都感嘆裝潢金碧輝煌，庭園美麗寬廣。特定日期開放，不是每天開放，先上網確認，免得撲空。免費進場",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "之前在上海參觀過由PRADA修葺的百年歷史名邸「榮宅」，那時已覺得很漂亮~結果今天一參觀門牌號碼標示為“凱達格蘭大道1號”、日治時代的總督府-如今的「台北賓館」，覺得更勝一籌，富麗堂皇又不失典雅別緻，被稱做佔地最廣的百年豪宅實不為過，在這兒接待重要外賓~真的很可以！👍 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "剛好遇上開放免費參觀的週六，漂亮的日式庭園、富麗堂皇的建築物，很值得來走走逛逛。",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "值得探訪的好地方每個月有開放一天入館參觀，把握時間查詢",
        "日期": "5 天前"
    },
    "評論 35": {
        "內容": "環境清幽，深處北市區政經中心，建築充滿歷史韻味。每月都會開放一般民眾參觀，值得一遊。",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "莊嚴的地方.市內的裝橫很金壁輝煌.看起很有巴洛克的感覺",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "庭園造景雅緻、建築也很美\n參觀下來覺得是很不錯的體驗\n只是當日人太多無法好好細看",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "第一次參台北賓館，昔日的總督府，還有導覽和影片",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "保存很好的日式建築，陳水扁時代花了很多錢整理維修，用了80萬張金箔做天花板和部分浮雕雕花的重新包覆，很值得去看。一個月只開放一天要先上網查一下開放時間。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "臺北賓館是日治時期舊總督官邸，現在主要為招待外賓、國宴場地使用。入口處在凱達格蘭大道和公園路口正對著總統府，僅配合總統府每月一次假日開放，詳細開放時間可以網路查詢，平日不開放。\n臺北賓館交通很便利，搭乘捷運至臺大醫院站下車，從一號出口出來後往公園路方向走，步行約2分鐘即可抵達入口處。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "參觀免費，值得一訪，241207。",
        "日期": "3 週前"
    },
    "評論 42": {
        "內容": "剛好週末免費參觀，很漂亮古色古香，服務人員很親切，只是廁所是外面的臨時流動廁所，還要爬樓梯上去，對老人家、小孩較不方便。",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "天氣熱在外面可能待不久，\n導覽影片很詳盡 ，但是看完要繞一大圈\n裡面服務人員大多是年長的阿姨阿嬤跟阿公 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "超金碧輝煌的，聽說1個月才開放一次，熟門熟路的人還真多，很歐風巴洛克式建築，內裝都挑高格局，我喜歡",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "$0，每個月會開放一天，供民眾參觀，google顯示建築關閉不用理他，以北賓網站說明為主。\n為巴洛克式建築，相當華麗漂亮，且為台灣國定古蹟，全國第一座日式庭院。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "每月開放時間不一定，可以上外交部網站查詢\n慢慢參觀的話大概2小時左右\n非常推薦必來景點👍🏻 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "跟建築系的老師一起來尋訪的！裡面有許多金箔鑲嵌的裝飾，看起來比起日治時期還要富麗堂皇！因為是老師帶我們來的所以裡面的工作人員，讓我們上平常都只給貴賓上的廁所，很特別的體驗！",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "2022-1105\n\n#凱達格蘭大道1號 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "日本時代日本總督府，巴洛克建築結合日式庭園，占地三甲多，內部華麗金碧輝煌.重要節日，外交盛宴，外賓接待大場所，外面的日式庭園也非常飄亮",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "基本上，每月對外開放一次的百年古蹟建築，位於中正區二二八和平公園對面，具有歷史性意義，巴洛克風格的建築，富麗堂皇，為舊時國宴聚會的所在地，值得一觀。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "一個月只開放一次\n之前的總督官邸\n現在是做接待外賓使用 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "每月有1～2天開放參觀，跟著導覽一起收穫很多，整個逛完大概2個小時，環境怡人舒適，參觀的人也不多，非常推薦帶長輩來走走",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "台北賓館1個月至多2日開放參觀，實際開放時間請參看台北賓館官網。目前免費，參觀時間可規劃1小時。\n洋館室內參觀重點為天花板、地板、泥塑和壁爐，2樓參觀人數限為80人，所以人多時，請耐心等待。和館和日式庭園未開放。\n此外，參觀注意事項如下： …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "每個月開放一天免費參觀，開放日期要到官方網站搜尋。每半小時有一位導覽人員帶導覽，導覽時間約50分鐘，內容包括歷史、文化和建築形式，相當推薦。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "2024/5/11 更新\n\n配合母親節開館，終於不再撲空了ಥ_ಥ …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "有約1小時的免費導覽,推薦給對留存在台的日式建築有興趣者.",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "位於凱達格蘭大道ㄧ號的「台北賓館」，是一個具有文化歷史及融合建築工藝美學的瑰寶(百年風華的一級古蹟)。日治時期，除了作為總督官邸，也是日本唯一在殖民地興建的皇宮，同時也是當時總督辦公與社交的場所。 …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "趁古蹟日台北賓館開放讓大家可以進來參觀，第一次進來這個巴洛克式建築，招待國外高級賓客的建築物.可以看到外交部花了相當的心思整修建築物，後面的庭園相當優雅，大家有機會可以來參觀",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "每個月只開放兩天的古蹟建議搭配導覽遊古蹟",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "利用定期開放民眾參觀的時間進去參觀，整趟體驗非常有意思，了解到整個建築的構思及歷史。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "臺北賓館的門牌號很特別：凱達格蘭大道1號。這個位置應該能讓人很快聯想到它的特殊地位。若說台灣史上最強豪宅，這棟雄偉的巴洛克建築絕對是其中之一。這個「賓館」，外觀儼然是一座宮殿，它是國家迎賓之處，為接待國賓或舉辦慶祝活動的場所。若能把握一個月中開放給民眾參觀的那一兩天假日走進古蹟，你會看到宮廷風的建築北面有著日式庭園，這可是台灣第一座日式庭園喲，即便受限於參觀動線無法一窺全貌，絕對讓你覺得值得來一回。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "能夠跟上導覽是件很幸福的事情\n充滿文化歷史特色的地方",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "🌹台北賓館～每月開放時間值得來參觀、歐式巴洛克式建築文化遺產內部裝潢華麗氣派、秀麗祥和優雅日式庭院。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "免門票、每月開放2次（官網可尋），定時有導覽。\n大氣、沉穩、內斂、低調；內部整體氛圍莊重，建築外觀華麗氣派。作為台灣19世紀建築的建築迷來說、是決不能錯過的景點之一。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "臺北賓館今作為政府接待外賓政要的國家招待所，走過百年風華（120年），主建築早期是華麗文藝復興風格，後來融入簡約巴洛克風，建築細節裡的漆喰壁、馬薩式屋頂都藏著別緻巧思與工法。秀麗祥和的日式庭院，如果不是天氣太熱，真的是可以好好走走的好地方。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "裡面很美麗，但裡面的志工服務人員一點都不美麗，9/18/2022，台灣學習法國的文化古蹟日，所以剛好今日暑假期間有多加開一場日，可以參觀臺北賓館，不知道是不是多一天的加班日，裡面的志工還有警衛服務人員，口氣很差，不停的趕人，然後拍張照，也要被阻止，一開始導覽說可以等一下~來拍照，然後真的停下來拍照，又要被志工驅趕，而且口氣就是很高傲，直接命令我們離開這裡。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "地點：臺北賓館\n開放時間：請見官網（每個月開放一次而已） …",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "官方網站有公佈開放參觀的時間，很適合來拍拍照走走，可惜了內部多數的文物都被搬到博物館了；導覽員跟志工們都超熱心！真的很謝謝他們！💪 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "這座百年古蹟，地址為凱達格蘭大道一號，前身是日治時期台灣總督官邸，台灣光復後則為台灣省主席官邸。目前隸屬外交部，是國家接待重要外賓、舉辦政府代表會晤之地。國家級的文化聚會，譬如總統出席的「新春文薈」，是在此上演的文藝盛事，令作家們津津樂道。台北賓館一年只在特定日子進行假日開放，每個月只有一至兩天有機會可以進去一窺其神秘面紗。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "入口處並沒有說，如果先逛了一樓的人，就不能直接再去2樓，必須從外面繞一大圈，工作人員說你就出去右轉再右轉再右轉，再次走到入口，才能再去2樓。實在不懂門口一大堆志工，也不提醒有這樣的動線規定，一定要先去2樓，如果有這樣的規定一開始就要講清楚，不然至少要用一個告示牌提醒，才不會讓人浪費時間走來走去。如果沒有心，就不要讓民眾進來參觀，讓參觀民眾被趕來趕去的，觀感極差",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "平日學術團體要先預約（14天前預約），或等一個月一次的大開放周日，有預約導覽可先申請",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "非常值得造訪的歴史古蹟\n\n臺北賓館 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "古蹟巡禮，一個月僅開放一天，有興趣者可上網查詢“外交部台北賓館“，會有公告😊 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "啟用日1901年至今已超過122年，建物有歷史古蹟，日據時期是總督的官邸和宴會的場所，中華民國接收後由外交部管理，總統府和國內外來賓宴請重要宴會場所，每個月僅開放有1-2天，外部環境花草樹木照顧的很好。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "台北賓館在日本統治時期是做為台灣總督的官邸之用，由建築師野村一郎、森山松之助設計，其外觀是採巴洛克風格的建築，明治三十四年（西元1901年）完工落成，在此日治期間共有十六位總督在此居住。 …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "【 太值得的台北景點，值得多來幾趟 】\n意料之外的尊貴氣派建築，無論內部配備或外部細節，慶幸為了參觀總統府每個月，唯一開放的週末，把台北賓館【順路】安排在行程中，竟獲得大大驚艷。\n此次體驗，一直留在心中對於建築的感動，甚至遠超之後參觀的總統府。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "今日開放參觀台北賓館，剛好到萬華所以就騎腳踏車，來這裡進入參觀，其實園區不大，還有影片介紹可以很容易清楚了解台北賓館的建築方式及歷史！回家剛好又去台大醫院站，還蠻方便的！這裡最近的捷運站是台大醫院1號出口\n拍攝時間： 2022年8月7日中午11:30",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "特地找一個開放日來參觀的，常常在台北火車站一帶出沒，卻到近日才知道附近有這麼美的古建築。\n\n感謝館方跟相關機構一直將這裡保存維護地這麼好，才讓我們有機會能欣賞到如此美好的事物。",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "一個月一次的開放參觀，一定要把握時間\n可以預約參訪\n非常值得一遊，有人說明會更加清晰 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "臺北賓館是我的私房約會景點\n臺北賓館是一個具有悠久歷史的建築物，擁有古典、優雅和浪漫的氛圍。這種歷史感和特殊氛圍可以增添約會的浪漫氛圍，在獨特的背景下共度美好時光。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "強烈推薦趁開放參觀日帶長輩來走走。史故古蹟映過他們的年輕歲月，連結這片土地時事；園區不大、平坦好走、有電梯。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "非常美麗的建築，還有許多志工詳細導覽，很值得來一趟",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "美麗的歷史景點！\n17個壁爐，讓小孩們仔細找找~\n詳細的導覽，也很有趣。\n金箔裝潢~真的拍起來富麗堂皇！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "臺北賓館不是一般我們想像的賓館ㄛ\n台北賓館原為日治時期的臺灣總督官邸，民國34年，臺灣省行政長官公署接收總督官邸，並改稱為臺北賓館。民國39年起，臺北賓館作為接待國內外貴賓的場所，迎賓功能顯著。民國95年作為古蹟對外開放參觀。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "每個月開放一天免費參觀，每半小時有導覽人員解說，也有導覽影片可以看。最好預留一小時以上的時間參觀，才能聽完導覽或看完影片再自己好好四處參觀拍照。\n分為前庭、建物、後院三個區塊。建物本身滿有歷史感，雖然不是金碧輝煌的別墅，但感覺得出來當初作為官邸和接待外賓的重要性。後院則是有靜謐放鬆的氛圍。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "台北賓館原本規矩的文藝復興風，\n改建後多了許多巴洛克裝飾，如照片中的金色花葉、水晶燈，要多浮誇就多浮誇。\n幾乎每一間迎賓房都設置英國進口的壁爐，壁爐上的巴洛克式花雕、維多利亞磁磚是特色，且每一個壁爐裝飾都有所不同。\n現作為舉辦宴會、招待貴賓使用，偶爾也舉行慈善或藝文活動，部分假日會開放供民眾參觀，親臨感受建築的歷史意義與藝術風格。",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "歐式建築，日式庭園，\n網站會公告每月有開放時間\n值得參觀",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "台灣最華麗的西式古建築，處處雕刻細膩，豪華程度甚至高過總統府，後院還有結合和風的西式庭園，唯獨座落於一角撲滿榻榻米的和館都不開放參觀，十分神秘。很多台灣人不知道，其實不用到歐洲，就能在台北體會歐洲風味十足的巴洛克建築。挑好日期，趁假日開放時段來感受偽出國吧。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "臺北賓館是位總統府對面，凱達格蘭大道1號。最初為臺灣日治時期的總督官邸，現為中華民國的國家迎賓館，專門接待國賓或舉辦慶祝活動。現今亦列為中華民國國定古蹟，開放時間大都為每月第一個星期六，但也有特例，例如為慶祝父親節8/6一樣開放，進去參觀不需証件，台北賓館志工非常親切，所以十分推薦前往觀賞",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "每次跟家人在總統府附近，都會特別經過台灣賓館看看有沒有開放參觀。這次天氣很好，進了大門後剛好碰上每30分鐘一次的免費導覽，聽著志工描述著台灣歷史、看著歷史物件和裝潢，只能說非常 astonishing，對台灣的國家認同又加深了一些。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "開放日才有機會進來參觀，建築物很有特色，值得造訪。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "聽了有趣的老師的導覽，更了解這建築的歷史和100年前的風土民情，也更深入知道為什麼會有這台北賓館，劍潭的台灣神社。是很適合來參觀聽故事的地方。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "外交部招待國賓的場所， 原來日本總督在台灣時候的住宅， 一個月只開放一次， 自己上官網去看。\n\n早一點去， 不用排隊。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "非常美的古蹟，請至少留1.5小時參觀(包括半小時導覽)。\n台式、日式、歐式多種文化兼容並蓄。\n除了建築本身，前後庭園也有可觀之處， …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "十足的古蹟建築物，不是參加活動還真的無法進入，可惜沒時間拍更多照片。",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "巴洛克風格的百年古蹟，現場透過志工及場內影片的解說，能對這美麗的建物有更深一步的認識。PS. 台北賓館每月一到兩天有開放免費參觀，想來的人建議可以跟總統府開放的時間挑同一天，早上來台北賓館，下午參訪總統府，會是個充實的行程。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "沒想到台北也有小羅浮宮、楓丹白露和日本皇居後花園。今偶訪每月只開放一天（早八點到午三點）的台北賓館，是當年日本總督府，為日本總督和親王來台住處，及和台北仕紳聯誼所在；以巴洛克和文藝復興時代風格為主，意思是當時歐洲強盛，日本也做的到。 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "二樓水晶燈加上片片金箔的牆飾，光彩奪目，我好像是第一次在台灣看到如此華麗的情景，感覺像＜皇宮＞。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "昨天參觀台北賓館，台北一直下雨，幸好賓館內部可看性頗高的。參觀過歐亞各國的皇宮和官邸，反倒是自己國家的總統官邸沒看過！\n\n金碧輝煌自不在話下，這還是近年修復，外交部官員到歐洲參觀後，才用了八十萬片金箔貼出來的成果，和歐亞各國的皇宮相較，我們算是小巫！ …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "日治時期留下來的歷史古蹟，非常建議再有開放的時候到此參訪，在不影響其他旅客的情況下此處為十分適合攝影的景點，但是建議將車輛停到附近後再步行過來。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "每個月開放一次，百年古蹟，日劇時代的總督府：皇居，2002政府翻修過，非常值得一訪。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "建於1901年的日治時期建築，有解說的參訪，有助於認識該時期建築的特色。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "臺北賓館是外交部儀典舉行場所，目前，每月一次開放給民眾參觀，外觀是華麗的巴洛克建築；內部有維多利亞磁磚和壁爐，是華麗的迎賓大廳；庭園有日式庭園，假山瀑布和大水池橫貫其中，南面有歐式庭園，有噴泉和立體幾何圖案的花壇，景色宜人。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "蠻有特色的歷史古蹟，最晚15:30前都可以進去參觀，但參觀動線不太好，建議參觀2樓完再參觀一樓",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "很棒的建築物，自日治時期保留迄今，須繼續好好保留下去。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "台北賓館剛凱史是臺灣日治時期的總督官邸，而現在成為了國家招待所，由中華民國外交部管理使用，專門接待國家貴賓或舉辦慶祝活動，現在也被列為中華民國國定古蹟。 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "羅曼蒂克愛了愛了\n身為假掰文青還不拿底片拍一波\n好啦沒有只是我用電影底片 洗出來很貴我想物超所值 拿來發在地嚮導😍 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "終於到訪了朝思暮想的台北賓館\n身為一個在古都-台南長大的孩子，原本對於這些古蹟和歷史文物就特別的有興趣。\n台北賓館僅於假日開放民眾參觀，且一個月只有開放一次參觀，無需事先預約，直接於開放時間入內即可，室內為配合covid-19，需配戴口罩及入內量體溫。 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "很棒很有歷史的味道，工作人員很多且都親切\n\n少數可惜的點： …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "每個月的第一個星期六有開放參觀，非常美，覺得應該要經常性的開放參觀，收個門票，並增加外國語言導覽，賺賺觀光財",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "歷史建築總統也在這接見外賓花園內有看到黑天鵝每個月有一天可以進入參觀",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "精緻又有故事的古蹟",
        "日期": "2 週前"
    },
    "評論 113": {
        "內容": "充滿歷史的場景\n日治時代建造的巴洛克式建築\nㄧ個月僅開放參觀一天",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "導覽解說詳細，使古蹟的歷史痕跡展現出生命，除了建築物的本身，前後花園的設計也美不勝收。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "一個歷史的故事屋，把我們帶入1899 ，到現在的世界。值得花時間，走走的好地方。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "台北賓館為日據時代 台灣總督官邸, 為巴洛克式建築、庭園, 四周花木扶疏 小橋流水 風景優美 引人入勝.",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "百年建築 一定要慢慢看\n每個壁爐都不一樣，還有地上的磁磚",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "這是台灣於1952年歸還給中華民國《中日和約》的簽定場所，建築物內外處處是古蹟，值得一訪。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "過去台灣被日本佔據時期所蓋的一棟美輪美奐建築物，可惜未開放2樓陽台讓人參觀，外頭凱達格蘭大道假日各種請願活動，影響了建築物的清幽",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "每月開放一天\n免費參觀\n日本總督府遺址 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "很有歷史意義的建築，內部保留很完善但是開放時間不多，建議有興趣的人可以把握機會參觀",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "每月一次的開放，適逢其時有非常多人造訪！但志工的解說內容稍有錯誤之處；部分人人員的態度也需加強！但整體而言不錯，值得一訪！",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "僅有限定的假日開放參觀，免預約也免門票。\n建築很經典，富麗堂皇、美輪美奐。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "台灣歷史古蹟，近總統府，建於日治時代，位於凱達格蘭大道1號，歐式建築，洋式庭園噴水池、日式庭院，接待國際貴賓宴會場所。疫情嚴峻進入參觀量體溫，填寫進入時間、姓名、手機、進入人數。有志工導覽注意導覽時間，每月僅開放一天參觀請查官方網站",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "有幸進來參觀，非常美麗的房子，內裝也很豪華喔！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "久久才開一次的古蹟，很推薦來欣賞華麗的巴洛克建築及其歷史",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "日治時代的總督府，最奇特的是館內有一雕刻裝飾櫃，據說連尋問日人都不知它的用途，難道是法櫃奇兵裡的法櫃嗎？大家發揮自己的想像吧!",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "日本時代總督官邸.是個歷史古蹟.維護的很好.現在一個月開放一天.請上官網查詢",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "幸運，路過時有開。\n建議查詢開放日，再前往。\n挺美的，古典、優雅、又具備皇家氣派與日式典雅。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "有限定開放參觀時間，開放期間免費入場\n只要現場要求的規矩都有遵守，相信都可以逛得很愉快",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "久違四年再訪，依舊流連忘返😎 …",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "開放時間不多，古色古香，可惜開放空間不算多，慢慢走約2小時可逛完",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "回眸百年，建築風華。\n百年前建造的台灣第一豪宅，台北賓館原為日治時期的臺灣總督官邸，當時官邸為迎接日本皇族及國內外來賓的場所，民國35年2月1日改稱台北賓館，接待國內外貴賓，迎賓功能顯著。 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "【請依官網公告時間前往】\n難得 遇上開放的週末, 值得參觀！\n( 分享  前庭/後院  各1)",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "有歷史的建築，每個月開放一天，志工講解很熱心詳盡",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "很美的建築物，能遇上參觀時間實屬幸運～",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "很有特色的建築，解說人員介紹的很詳細。可以看到當時的風華，日式庭園。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "彷彿走在日式時代\n建築物很美，有歐式設計\n非常推薦來看看 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "送李前總統一程，謝謝他為台灣的付出與影響。從沒進來過，很舒服安靜的小花園，還在草地上找到很大朵的蘑菇，超可愛",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "莊嚴隆重的場所，平時宴請與接見外賓的場所，近期李前總統的追思會地點，讓一般民眾可以前來平時不太會進來的場所來永懷民主之父!",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "目前台灣最喜歡的建築，庭園維持完整，內部陳設也儘量同過去相片所見，難得保護如此用心！",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "政府接待外賓場所，於2019/01/04~07共計４天開放全國民眾弔唁黑鷹直升機失事不幸殉職的國軍參謀總長沈一鳴上將及７位國防部將士，心情無比哀傷與不捨",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "8/1-8/16是李登輝前總統的追思會，他是台灣民選的第一任總統，為台灣民主奠定一個基礎，讓我們現在還可以每四年投票決定台灣的未來。\n\n開放時間 10am to 5pm …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "優美古典風格的建築外觀是展現出當代的雅致。\n卻發現當今內部房間與擺設若非空房就是復古風格桌椅，難道歷經日本殖民時期至中華民國時代的百年以來，會沒有任何實體文物可供後世瞻仰與欣賞。\n可以來拍拍照美美就好，剩下的可能已經不再重要吧！",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "漂亮的歷史古蹟建築\n後方的庭院很有特色，城市內少見",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "台北最值得參訪的地方之一\n一個月只開放一次，免費開放",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "日據時代的總督官邸，內部整理的非常好，可以窺見當時的奢華。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "台北賓館，接待國際外賓、重要人士的接待場所，有分洋式會館與日式會館，目前只有洋式會館對外開放。台北賓館有日式庭園與歐式庭園，建築師在這個場域融入了西方與東方元素。 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "位於凱達格蘭大道1號 以前是日治時期台灣總督的官邸 現在是外交部的國家招待所 每個月僅開放一天讓平民入內參觀 堪稱全台灣保存最完好及精美且現今仍具功能的的日治巴洛克建築",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "外有法國格局的建築樣貌；內有日本和風的庭園，值得花點時間欣賞。",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "非常值得一遊的古蹟景點（免費參觀且有導覽解說）\n正面有西式庭園、後面有日式庭園，很特別。",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "很漂亮，巴洛克式建築，也是臺灣的國定古蹟。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "典雅精緻，庭園更是超級棒，要把握機會",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "西日式混合風格建築，真漂亮好看",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "有管制參觀人數以維護古蹟，是正確的做法。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "百年建築～\n很值得來參觀，了解歷史古蹟",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "歷史建築中西混合的風格很有特色",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "百年建築，見證臺灣與日本的歷史。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "首訪台北賓館，為了悼念台灣國父民主先生 李登輝前總統。感謝他對台灣自由民主的貢獻🙏～ …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "開放日值得進去參觀，日式庭園，很有味道。可惜內部少了點故事～",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "導覽老師會引用歷史講解台北賓館建造緣由",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "ㄟㄟㄟㄟ看過來看過來，臺北賓館絕對是攝影的理想場所ㄟ\n這個具有悠久歷史的建築物以及其精美的設計和裝飾，提供了許多吸引人的攝影機會。\n洋館採用了新文藝復興樣式和巴洛克風格，外觀典雅壯觀，是攝影的絕佳對象。 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "無聊到處參觀欣賞的不錯選擇",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "網路公告11月4日是2023年最後兩次開放參觀的日期之一，結果今天帶國外訪客去參觀卻吃了閉門羹。大門內臨時放了一個公告，因「公務需要」暫停開放，非常令人失望，也不負責任。\n一年12次開放，其中就有3次「配合公務活動取消」，實在太多，且應至少提前一個月公告於網站。 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "2022.12.03應該是三訪吧！",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "非常值得參觀的古蹟，建議跟導覽，以免錯過很多精彩細節!",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "大概是台灣最美的歐式建築了",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "美麗的古蹟，可以跟台灣博物館連排。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "一個月開放一次的小景點。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "一個月開放一次的古蹟 很值得一探究竟",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "一個月只開放一天的隱密皇宮古蹟。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "台北賓館集歷史、文化、藝術、工藝… 於一身，非常值得細細觀賞！",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "內部金碧輝煌美則美矣，外部小橋池水精心匠造：日本殖民時期彰顯皇威的代表作。走訪一輪，還是屋外結實纍纍土芒樹最迷人。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "每個月只有一天有開放，要看網站公告，可以看看歷史古蹟不錯，不過似乎修復前已損壞嚴重，很多地方都是後來重用的，連家具也是另外擺的，幾乎是新的了，小小失望，但也很感謝志工們的解說。另外這月有去，其實全部的志工人都很好，只有一位態度非常不好，只不過在一樓(一開始去還沒圍起來)動線走錯我就大聲質疑旅客，我們問他怎麼走也不說，只說要去二樓還看影片不然就出去，真令人傻眼，不知道為何不能好好說明？",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "真是我見過在臺灣最華麗的日治建築了。除了建築本身很美保存的很好之外，很多小細節值得觀賞唷。非常值得拜訪的古蹟。",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "不對稱建築，整體看來又非常拹調，搭配前庭噴水池，後院的庭榭水池。內部華麗歐風擺設，踩著微微聲響木造地板。整個沈浸在時光中，訴說著過往風華。轉身在現代當下呈現風彩。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "日治時期留下來的建築非常美",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "限定開放日才能參觀。有定時導覽解說，增加建築物的可看性。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "每個月的第一個星期六開放，有定時導覽，可一覽日治時期總督與皇族行館",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "開放時可免費參觀，有定時導覽，值得一遊！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "大約每月一次向公眾開放，但時間恰逢我的旅行日期，所以我第一次得以進去參觀。遊覽期間無需出示護照等任何身分證明。\n\n裡面有日文的解說和日本時代總督相關的物品，所以看的東西很多。\n推薦歷史愛好者使用此設施。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "了解日本殖民時期皇室生活的好地方。\n沒有入場費。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "來這裡參加一個活動。多麼宏偉的歷史建築啊！它展示了日本建築師對日本殖民時期文藝復興建築的詮釋。這棟建築曾經是日本總督的官邸。如果您喜歡歷史建築，強烈建議參觀。",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "有趣的地方參觀。展示了日本總督的生活方式，後面有一個大花園和湖泊",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "沒有等到導遊。我被指示從二樓參觀，這是主要的物品和房間要看的地方。\n\n空曠區域不可以自由漫步，必須按照路線走，不能走回頭路。 2F到1F是花園。 …",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "若要帶外國友人遊台北或只能參觀一座台北的和洋建築，強烈推薦台北賓館！雖然每月只開放一天參觀，卻也因此保有良好的環境與參觀品質。\n\n建築內外混雜新文藝復興與巴洛克風格，東方和式與西風歐式庭院一北一南的包圍主建築，漫步其中常被一些細節吸引，腳步也自然地放緩～ …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "我第一次來到台北迎賓館是為了參加李登輝總統的追悼會。\n台北迎賓館是日治時期興建的政府官邸。建築師是著名的森山松之助，建築有英式建築和日式漫步花園。\n如今，它是一個接待海外國賓的設施，類似台灣的國賓館。\n（2020年8月）",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "優雅的結構，寧靜的景觀和深情的氛圍。維護得很好。非常享受在那裡度過 2024 年排燈節慶祝活動的時光。",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "台北迎賓館是國家地標，每年只開放 12 天（每月一次），記得在計劃行程之前查看他們的網站！\n賓館是一座歷史悠久、美麗的莊園，有一個美麗的花園~非常適合在那裡度過一個週末下午。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "雖然它是在日本殖民時期作為前政府官員的官邸而建造的，但它是自那時以來一直被使用和精心保存的文化財產。如果有機會，我強烈推薦去看看。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "每月僅對外開放一次，並提供導覽服務。  它已經存在了近120年，有著悠久的歷史。  就我個人而言，我對它的建築和花園更感興趣。  度過幾個小時的好地方！",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "北賓館就是日治時期的總督官邸，就如同現在的總統府就是日治時期的總督府。這是每個月只開放一天遊覽的景點，與它附近的總統府在同一天開放。在總統府網站查好日期後還得耐心等待，也希望不要臨時又被一些突發事件給錯過了。雖然就在228公園的旁邊，這麽多年下來我還是第一次有機會進入拜訪。雖然仍人潮眾多，由於參觀動綫規劃嚴謹，加上庭院寬闊不至於有壅塞之苦。而且逛完還能繼續進總統府續攤，不過記得開放時間是0800-1600要小心抓緊時間。 …",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "它是日本殖民時期台灣總督府的官邸。\n二戰後移交給中華民國，用作賓館。\n1952年4月28日，《中日和平條約》在台北賓館簽訂。 …",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "建於100年前！混合日式西洋風格，收集了非常正宗的英國瓷磚和時尚的壁爐！不要錯過日本禪宗花園！",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "真的很有趣的地方，很適合寫生、畫畫。到處都是歐洲風情。據說是台灣第一座擁有「心」形池塘的歐式花園。可以拍照，但不要閃電戰。每30分鐘放映一部歷史電影。這個地方是單向的，所以如果你想看電影，在看完電影之前不要從大樓裡出來。池塘裡有黑天鵝。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "我有幸成為受邀參加國慶慶典宴會的人之一。內裝令人驚嘆，無論你往哪裡看都散發著優雅的氣息。如果你有機會進去看看，我建議你進去看看。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "不愧是台灣民宿，非常端莊大氣。這是一個你不常有機會去的地方，所以這是一個很棒的經驗。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我最近參觀了台北賓館並獲得了一次愉快的體驗。大樓的建築和室內設計精美，工作人員友善熱情。賓館周圍的花園也美麗而寧靜，為您提供遠離城市喧囂的寧靜場所。如果您想在台北尋找寧靜輕鬆的體驗，我強烈推薦您參觀台北迎賓館。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "遺憾的是它每個月只開放一次。我去看的那天剛好有活動，所以沒能詳細看，但很好玩。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "可能網路確認開放觀看日期\n津貼費 景觀、建築之美 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "它通常不對公眾開放，但有時也會公開。\n雖然維護得很好，但似乎不夠堅固，所以我們限制了可以上二樓的人數。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "台灣的日本時代建築令人驚艷！",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "絕對華麗🥰 …",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "真漂亮，可以明白被接待的人有多重要",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "工作的每一天！",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "某些假期提供室內遊覽。今年5月之前的巡迴日期如下（截至1月30日）。\n○2月8日（星木六）08:00～16:00\n○3月7日（星木六）08:00～16:00 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "當天恰逢總統府公開開放，所以去那裡可能是個好主意。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "每月開放一次的地方。  日本人在台灣，我們可以了解老台北的地方。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "每月開放一次！\n這座日本殖民時期的建築位於政治區的中心，即使在當今的中華民國政府台灣中也有其歷史地位。\n過去是殖民地最高官員的駐地，現在每月開放博物館或舉行特別儀式作為前總統的葬禮。除此之外，確實沒有什麼特別之處可以與那些著名的宮殿博物館相比。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "與我們在網路上看到的相反，我們能夠參觀建築物的內部。雖然只有部分家具，但你仍然知道房間的用途是什麼，有些警衛試圖用英語簡單地解釋。沒有英文標誌。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "很美 值得一走 但蚊子稍多",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "美麗的。花園維護得很好而且乾淨。夜景真是令人嘆為觀止。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "總督府對外開放的時候，我也免費參觀了。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "修復工程太過草率，糟蹋了原來美麗的古蹟。大門的古董鉸鏈沒有使用原本的一字螺絲，胡亂鑽了幾個孔固定，鎖上的螺絲也亂七八糟。解說影片中提到用特製鏝刀所以牆壁抹得特別平整，但現場看到的牆面卻凹凸不平，是怎麼回事。喜歡古建築的人要有心理準備，看過很傷心。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "台北迎賓館於1901年日治時期落成。它最初是作為台灣總督官邸而建的。目前它被用作國家招待所。每月有一次開放日。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "美麗的建築適合拍照",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "國宴的舉辦地點，外觀典雅莊重，內部雕樑畫棟，再搭配導遊專業的解說，可以好好認識這棟建築的前世今生!",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "每月只有開放一天參觀，整體而言典雅美觀，內部空間整修之後也維護得十分輝煌。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "一個安靜的下午散步的好地方。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "非常美麗的地方，像宮殿一樣。金色、美麗的燈光、豪華的窗簾和紅地毯。\n\n很高興能夠來到這裡體驗這個地方的奢華。 …",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "美麗的",
        "日期": "3 週前"
    },
    "評論 222": {
        "內容": "看來發售日期已經確定了。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "每月第一個週六提供一次遊覽服務。\n建築和內部裝修都很豪華，值得一看。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "每月開放一次，請查看網站以了解日期。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "建於 80 年代，內部建築宏偉，景色優美，讓我想起了日本時代！只是哇",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "剛好路過，正好是開放日，就進去了。這是一座漂亮的建築，我很幸運能夠參觀它。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "好逛",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "保存完好，配有原始家具。每個月只開放一天，請提前規劃。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "台北迎賓館\n這是一座享有盛譽的建築，而且很罕見，因為它一年只向公眾開放幾次。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "保有原始建築的特色，裝飾特別!值得欣賞!",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "老建築的歷史可以追溯到日本統治台灣時期。規模宏大，擁有許多獨特的建築元素。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "美麗的建築",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "非常有趣的地方，大部分時間都不對外開放",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "日本殖民時期皇室和中華民國高級政府官員的有趣歷史。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "歷史悠久，不錯！",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "那天是開幕日。我早起半天才回家。 。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "就是美",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "歷史遺跡保存完好",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "向民主先生致敬",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "國民賓館。它總是關閉的，周圍有門，看起來不錯。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "這是一座歷史建築。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "很有故事的地方",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "地鐵站附近有大醫院，但不能進去",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好地方",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "國家寶藏，建築保存完好",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "美麗的地方",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "非常華麗的建築。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "很美的好地方😍 …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "很美",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "清境",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "很棒的地方！",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "非常棒的地方～",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "5星",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "從遠處看還不錯",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "漂亮端重",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "有歷史的好地方！",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "這出於政治原因是不好的",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "漂亮",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "漂亮",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "非常棒",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "非常美",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "歷史建築。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "參加活動",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好美的地方",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "招待所",
        "日期": "5 年前"
    }
}