{
    "評論 1": {
        "內容": "非常感謝老師們2天中細緻又豐富的帶領喔！讓我們在動與靜中，把心的五感打開，去體會發現萬事萬物，不論是流動的風，灑落的陽光，璘璘的波光，盛開的小花，綠色的植被，泥土的親近，美麗的夜空，同伴共學的存在……，都在無聲的說法，都在無條件慈悲地支持著每個宇宙小孩～感謝老師們帶領我們體會了一次又一次芬芳智慧的流動，每每都是我們當下觀照自我，最受用的維他命！ …",
        "日期": "9 個月前"
    },
    "評論 2": {
        "內容": "腰痠背痛上了這門課，上完課真的很舒服，感覺身體被打開了，隔天也因為長期沒有運動發生延遲性痠痛，隨著規律運動之後，運動痠痛好很多，加上伸展和訓練一起來，整個背被打開了，久站或久坐也不容易腰痠，老師的引導很細緻，排序也很有創意，常在享受中解鎖痠痛完成一堂課^^ …",
        "日期": "9 個月前"
    },
    "評論 3": {
        "內容": "2023-0103寫\n很有感的上了整整一年的瑜珈課，剛開始萬分強迫自己來 ，上課的時候五分鐘就看一次時間，有時候練肌力的時候，撐不住 中間不斷休息，遇到出差必須請假 還有點高興可以不用上課。雖然很勉強 我還是持續，沒別的原因，因為全身到處酸痛 我需要善待自己的身體 好讓我活得舒服點。我這樣勉強自己 …",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "非常用心的老師，會視每位學員的身體狀況，建議適合每個人可以完成的瑜珈動作，跟著老師練習瑜珈，已經變成一種生活中的運動習慣。",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "我上老師的動瑜珈課程是在健身房高強度課程之後，沒有上這堂課之前，高強度課程後的隔日，我通常都會感覺部份肢體有明顯酸痛的感受，但就在開始接續上動瑜珈的課程之後，透過老師的教導伸展放鬆加上一部份的肌力訓練，讓我第二天的酸痛感消失。老師的口條清楚加上示範，學習的效果佳，真的很適合所有的朋友來體驗老師的課程～地點基隆世界運動中心",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "老師很用心的依學生的體能狀況設計課程內容，對每個動作的程序步驟，及其對身體肌肉的鍛練或放鬆的道理也做了詳細的說明，真的很棒！更棒的是還教我們用按摩球做肌肉的放鬆喔！所以，每次上完課都會覺得自己的肌力在進步中，又很放鬆舒服。太喜歡上育航老師的課了！",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "上育航老師的課只要專心，跟隨著精準的引導口令，即可舒展身心調整體位；他上課同能掌握個別差異，予以合宜的提醒調整，對身體能量幫助甚大。連續上老師的課三年，這一年多，更維持一週兩次課。身體狀況多在掌握中。\n譬如年假（瑜伽課放假）個人又發懶缺少練習，過年期間身體出現不舒服 ，先後掛2/13兩個不同的診，2/8 2/10上兩次寒假課後，2/13準備看診前竟然想不起那裡不舒服了，趕緊取銷掛號。",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "2022-07寫\n我2022年開始上寒假班 春季班 會繼續上暑假班 秋季班 也希望明年有耐心繼續上課。在此分享一點我的無壓力的學習。\n其實我不喜歡瑜珈，會來報名是看了娟芬在臉書上的分享，當然主要是因為年紀越來越大身體痠痛的地方越來越多，為了要讓自己比較舒服的活下去，必須要照顧自己的身體。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "每週都非常期待上課！老師上課講解清楚易懂，示範的動作很完美！遇到較難的動作，老師總是溫暖的鼓勵同學們。更令我佩服的是：老師會到每位同學旁邊，幫忙同學調整動作。上完課後更覺得活力、能量滿滿。謝謝Lester!我最敬佩的瑜珈老師",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "World gym大直店，\n如果你只是想要上不累的體育課，那不該選萊斯特；如果你只是想要隨便伸展一下，那也不應該選萊斯特。\n從呼吸到伸展到每個瑜珈體位，老師都十分精確認真的示範與指導，想要有所進步，有所收穫，選擇萊斯特老師，讓你發覺瑜珈原來已經深植你心，從內而外全然的提昇。",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "我想大推萊思特老師，他是一個非常有耐心和熱忱的老師，如果你想改善身體狀況，真的可以給自己一個機會，一步一步的學習，在學習當中也可以好好的觀察自己的身體的感受和變化，這都需要努力和花費時間慢慢累積，你的身體真的會告訴你，你的努力是值得的！讓我們一起動起來！",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "老師教學非常用心，在核心肌力及伸展上都能有效提升學生的潛在能力，在學習的過程中，也會針對體位做調整與加強，讓學生在哀嚎中也能享受到愉悅心情",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "因工作需求要久站，導致右下背長期疼痛，甚至影響到右膝，做過針灸治療獲得緩解，但一個月後又復發，很幸運地遇到老師，專業又迅速的筋膜放鬆術，十分鐘馬上就讓我身體有輕鬆如燕感，再加上和老師學習肌筋膜放鬆和訓練課程，受益良多，未來希望除了能自癒外，有機會的話也能讓親朋好友來親身體會，非常感謝老師願意撥出時間來傳授，謝謝您！",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "老師的課程有趣，不單調，而且有點挑戰性。老師帶你進入覺察自己的身體，了解自己的身體，進而改變自己的瑜珈歷程",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "我個人覺得：老師在每堂上課前都會針對此堂課程要訓練或加強身體某部位做設計，而且是漸進式的帶領我們，這種專業又認真的態度讓我敬重，謝謝老師！",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "老師上課對於各種新的動作都詳細說明，而且體位重點也各自分別指導，深入淺出不論是新舊學員都非常用心教學！",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "非常用心的老師，會視每位學員的身體狀況，建議適合每個人可以完成的瑜珈動作，跟著老師練習瑜珈，已經變成一種生活中的運動習慣。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "教練用心針對身體不適的部份規劃課程\n\n很好",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "教練很認真用心教 當學生的我很歡喜學",
        "日期": "1 年前"
    }
}