{
    "評論 1": {
        "內容": "請隨手左下角按讚或是喜歡。給寫評論的人更多鼓勵，願意花時間敲字拍照寫評論。\n\n照片比文字更傳神，美食口感因個人口味也各異。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "點了普洱牛肉與綠茶人蔘雞套餐，味道清爽不油膩，每個配菜都精緻好吃，以茶入菜更添幾分香氣，美味的中式料理。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "點了桂花魚肉蒸餃套餐，魚肉蒸餃的魚肉很明顯，芹菜末提味的剛剛好，配菜椒麻豆腐、柚香泡菜、綠茶蜂蜜醋都很不錯，餛飩湯的餛飩調味很鮮！甜點913茶王冰淇淋和布丁是水準之上，但布丁我覺得不用加珍珠，有點多餘。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "很久的一家店！富有各種茶入菜的餐點非常特別，口味偏清淡但都極具特色，覺得很推薦給來台灣旅行的外國朋友！",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "餐點還好，但是環境很吵雜，一堆婆媽講話很大聲，很吵…還有植物肉套餐有夾帶葷的（餛飩湯），點餐時要小心。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "餐點少油、少糖、少鹽吃起來無負擔，口味還行，茶好喝🍵 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "幾乎每一道菜都有以茶入菜，口味上非常清爽不油膩，很喜歡套餐裡的品項，每一道都很好吃也很有特色。餐廳在二樓，要走旋轉樓梯上樓，用餐空間很舒適，桌子很大，播放的音樂聽起來也很輕鬆，音量剛好，很適合聚餐聊天的地方。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "以茶入膳的菜單吃起來清爽無負擔，非常受銀髮族的歡迎，連平日中午時段都一位難求，需要提前好幾天預訂才有位置。\n\n綠茶香蕈雲吞麵套膳$385/套 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "老字號店面，雖然長年經營菜色還是有不斷推陳出新！口味佳及份量足，是令人不會失望的用餐選項！推薦913系列有記憶點的特色餐點，！",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "茶好喝 這大家都知道不用多說\n餐點也一如既往的好吃，一個套餐沙拉 湯 配菜 主菜 甜點飲料都有，而且都很美味也符合現代人忠於食物原味少油少鹽的料理",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "可線上訂位\nQR碼點餐\n+會員結帳95折 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "今天下午到台北市衡陽路上的喫茶趣用餐，葷素都有，特色是以茶入菜，餐點好吃，豆干很入味，大家都吃超飽的，我們沒預約訂位，現場排不到三十分鐘就可以入座了，用餐沒限時，可以慢吃閒聊，不過，無免費或優惠的停車場，開車可停對免的聯通付費停車場最近，或停中山堂停車場再步行一段路。價位方面算中等吧，五人點五個套餐共三千出頭，持會員卡打九五折後不用三千元。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "口味上都是清清淡淡\n如果吃重口味的人可能會比較不習慣\n像我老公就覺得我點的那碗無錫排骨麵完全沒有任何味道😆 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "環境還是那個環境 服務還是那個服務 飲料卻已經不同以往了 點了一杯以前必點的香芋QQ奶綠換成鮮奶  飲料的口感很稀不打緊 芋頭份量變少也很鬆散沒香味  建議店家自己出餐時試飲一點看看這個品質自己能不能接受  可惜了一家充滿回憶的老店 請加油 （布丁不錯必須說）",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "一個非常適合聚餐聊天的地方\n沒有用餐時間限制，出餐速度快\n每人低消120元，需加收10%服務費 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "這家店我去過所以天仁名茶分店裡態度最差的，其他家態度都沒問題，\n這家店店長長的難看就說算了還說去客訴， 我不是來看你臉色的啦，第一次看見有店長講這種話的\n，反正他不想上班你就開除他吧",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "就是一個食物口感超級讚！\n飲料是強項！\n環境非常清靜！ …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "2024.3.4\n點茶香荷葉排，不好吃，排骨雖軟但難吃，有一股味道，米粒太爛，和朋友都沒有吃完。\n雲吞湯好喝、雲吞好吃；QQ奶茶最喜歡，Q彈好喝；茶凍也不錯",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "服務人員親切有禮\n月亮軟排 肉偏鹹\n龍虎石斑 沒有魚刺 很好吃 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "用餐環境很清幽， 餐點口感不錯， 服務人員親切用心。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "受到APP茶套膳折價券的誘惑，特地來訪。餐廳位在店鋪二樓，週五晚的用餐人潮來說不算少，幸而現場座位多，帶位後開啟桌號線上點餐系統，讓尚未入座的同席友人也能在抵達前先行點餐。折價卷僅能折抵439以上喫茶套膳，選擇了綠茶人參雞、纖活沙拉、茶油纖蔬豆腐、素茶香鮮蔬湯、冰美人銀耳露、香芋QQ奶綠，點餐的最後推薦加點簡直卡關大魔王，山藥絲、蘿蔔絲餅、珍珠奶茶等讓人遲遲無法送出訂單，但小鳥胃如我只能先放棄。主菜要趁熱，冷掉不好吃，友人的高麗菜過軟而且加了蝦皮導致我們只能讓它去了，整體相當滿意，尤其免費的913熱茶是非常療育人心的一道暖流，必再回訪。",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "整間都是二手煙味，店門口有人在吸煙，店家不關店門口的玻璃門，不開空調，導致整間店都是二手煙，反應給店員，仍然不理會顧客的反應",
        "日期": "1 週前"
    },
    "評論 23": {
        "內容": "2022/10/17 初次外送\n\n結論：不會失望，但建議在店內用餐 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "餐點份量蠻多的。\n用餐年齡層比較高一點。\n沒有限時。帶父母來很不錯。\n服務員人手不足的樣子，很忙。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "今天只吃甜點和飲料\n有一定的水準，看得出製作用心，味道不錯\n位子舒適，很適合聊天的地方\n低消180，但一定會超出",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "明亮寬敞，親朋好友聚餐可以訂包廂，非常好的用餐環境，餐點爽口好吃，其中，蔥油餅沾茶粉胡椒鹽超好吃，來不及照已經被吃光了",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "東西很多樣化、食物合口味（清淡健康）、茶品種類多、環境整齊、服務人員態度良好，很多人來這裡聊天。\n我最愛綠茶人槮雞，每次來必點😋 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "店家服務人員態度很好，用餐時間都很忙碌，餐點大多預製食品，隨桌附上的烏龍茶相當好喝。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "牛肉麵的牛肉比想得還要多\n服務員比復興店還要年輕有活力\n但奶茶口味還好 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "打電話詢問說11：00剛營業有保留1/3的座位給沒有預約的客人，我還提前二十分鐘到店，結果連8個座位都給不了我，一句對不起就算了~",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "每道食物都好吃！用料實在，用餐時間很彈性。缺點是環境比較吵雜，最後甜點等很久，至少20分鐘，有待改進。但會再回頭吃。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "20年來只喝過天仁的飲料  第一次吃喫茶趣餐點\n點了麵類套餐 牛肉麵非常好吃 沒加味素  適合喜歡清淡的人來吃\n還有燒賣 牛肉捲 茶凍 飲料 每樣都合胃口 服務也很好 以上",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "身為抹茶控的我最愛的茶餐廳～值得推薦👍\n菜單選擇多樣化，可選擇套膳、單點、點心茶飲\n餐點精緻美味，份量也非常適中 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "挺有趣的店，環境不錯，食物不錯。",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "這家分店我以前經常來，但今天吃的藜麥米糕，居然顆顆分明，沒有米糕的軟諾，與上個月在其他分店吃的大相逕庭，和他們反應後，還專程有人來特別詢問、瞭解及致歉！還跟我說，會和廚房討論改進！甚至上甜點時，還加增了一個果凍，實在讓我很驚喜！\n我想，我以後會常來，很推！祝這家店，生意興隆呦！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "很久沒吃喫茶趣了，鮮榨水果依舊好喝，捲牛肉依舊好吃，但是喜歡的綠茶菜肉蒸餃/酥油茶/棗泥餅/芒果奶酪都消失了，淚＞_＜",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "店員不太關心\n一入座沒有馬上提供點餐QR Code\n要特地去跟店員要才會給 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "價位高，餐點健康清淡味道普普，套餐3百多-5百多，需要另加服務費，份量還可以，上菜速度ok，有素食餐點，餐廳在2樓，有電梯。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "用餐體驗不佳！不曉得是真的廚房太忙？員工太混亂？還是點單系統有問題？明明才2個人用餐連出第一道湯品也可以送錯桌？點餐時系統有註明不加胡椒了結果送來的是不加芹菜的湯？人手看似很多但是不曉得在亂什麼，難不成全部員工訓練都沒做好嗎？之後配菜還少送，提醒了一位服務生還不夠要提醒另一位菜才送來，而且最後的甜品也還沒上就直接送帳單過來說餐點到齊我黑人問號？？？ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "覺得價格偏貴，但因為有素食料理，很適合跟吃素的朋友約這邊，此外他們的餐點都有結合茶類，像是茶做成的綠茶麵、普洱牛肉麵等等，非常特別！\n\n套餐餐後還附上一杯飲料可以做成外帶杯，不會一次吃太多湯湯水水。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "燈光美、氣氛佳，口味走健康路線的茶餐點，會想再回來嚐一下其他口味的餐點。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "菜色有特色口味偏清淡，套餐價格也蠻合理的，加入APP會員還有折價券可以使用。適合帶家裡長輩或是吃素食的人來此用餐。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "男服務生態度不錯！但安排在出餐枱前面的座位.左邊是洗手間！後面是廚房區.餐車不停的經過.廚師出餐的噪音！油膩的地板.碗盤的聲音.破損的桌椅.這樣的座位應該要取消才是正確的經營方向吧⋯⋯",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "位於城中市場附近，以茶入餐的料理，清爽又無負擔，冬天的醋飲是溫熱的，很貼心！而每次必點的桂香珍魚還是一樣可口！建議點套餐，因為除了有醋飲、生菜沙拉外還可以蒸式的前菜三選一、高麗菜蒸的清爽又保有口感，就算是年長者也很好入口，尤其湯品三選一，建議可以選擇雲吞湯，口味極佳，而主菜則有多樣選擇，甜點現正推出比較特別的是紫米焼，紫米露裏含有小顆的芝麻湯圓，很特別！尤其以茶品起家的天仁，餐後的飲料，品項的選擇也是很多，今天選擇的是加價20元用鮮奶製成的奶茶，整體用餐環境舒適！",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "跟家人一起來這裡用餐，坐的是6人的小包廂，開胃菜很精緻，套餐的荷葉包肉非常好吃，而且入味，推薦的還有龍井蝦仁燒賣，但建議再調配點醬汁會更好！燒賣部分一定要趁熱吃，加點的炸物很不錯，酥脆的一口接一口停不下來 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "滿喜歡茶料理的，口感清新又加減去些油腻，自我感覺甚是良好。喫茶趣位居中正區衡陽路交通便利，牆面大幅書法佈置，雄雄以為到了佛光山。吃飯得掃QRcode手機自行點餐，稍稍為難了兩位老太太，還好服務員個個親和有耐心幫忙處理，否則不知道要餓到幾點?精挑的餐點都很新鮮可口，滿意!甜點不死甜更是加分，平日用餐沒有限時，可盡情的話家常聯絡失散好幾個月的感情，正中午客滿有點喧嘩，到下午上班時刻就安靜多了。吃飽喝足買了茶零食及冷水壺，心滿意足返家。",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "（如果覺得我的評論或圖片有幫助麻煩不吝嗇給我鼓勵幫我按👍哦，謝謝您）\n\n綠茶香蕈雲吞麵：滿滿香氣油蔥味不油且有茶的後韻 …",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "環境服務都很好，人蔘雞，餛飩湯，鹽酥雞，牛肉都很好吃，雖然清淡不油還是很下飯可惜肉排有點柴",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "口味清淡、環境不錯，適合聊天、家族聚餐，份量適中。\n服務比幾年前來時相比，專業度差了些。",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "場地清爽乾淨，聚會自用兩相宜。餐點精緻健康，特別的是以茶入菜，味道別有層次但不油膩。正餐很豐富，蔬食者也有許多選擇。\n\n甜點與茶點方面品質也有相當的水準。當然就其本家的專業— 茶 來說，更是無可挑剔。更棒的是，用餐不限時間，大家可以輕鬆的吃吃喝喝，天南地北無所不談。 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "餐點好吃，湯好喝，甜點特別，不限時，好聊天，座位舒適。服務好。",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "遠東看診完，阿嬤餓壞了，在此點素食料理\n她吃素蒸餃，我吃了茶油麵線！這兩樣都不錯\n若家人有葷素一塊吃，完了還想喝茶聊一下，這不錯",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "這裡沒有用餐時間的限制，跟朋友聊天好地方。\n1樓東西很好吃，不巧遇到團體客，有點吵。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "點套餐很划算。\n沒有用餐時間限制，\n最後一杯飲料，\n讓你再聊一個下午。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "餐點依舊滿好吃的但價位已經漲到快不能負荷的地步，只能久久來一次",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "不錯的體驗，用餐環境雖然有一點點聲音的吵雜，但還是可以接受，座位舒服，餐點口味不錯，很順口。",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "蠻有特色的一家餐廳，個人套餐的形式點起來很方便，從前菜、主菜到甜點，都可以看到與他們家的茶做結合。\n主菜的部分我們一夥人有點綠茶人參雞、茶香荷葉排、桂香珍魚，各有各的特色，嚐起來都相當棒。\n飲料我點的是抹茶冰淇淋奶綠，又濃又香的好滋味。\n這間店可以說把茶相關的料理做到極致，無愧於他們的招牌。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "牛肉麵口味太清淡，菜色也是要考量各種不同人的口味為佳。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "今天和大哥大嫂相約赴天仁衡陽店聚餐 餐廳在二樓 一坐下服務人員 馬上倒茶水 詢問點餐後\n（ 因哥嫂吃葷 我們吃素）\nㄧㄧ上菜 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "餐點好吃用餐環境寬敞舒適，服務人員也都很客氣，會是想再光顧的好地方～",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "多年之後來吃！就是一個中規中矩的一家餐廳！價位也很合理！要說好吃沒有到驚為天人！所以說他中規中矩！如果三五好友簡單想聊天我推薦下午茶！我倒覺得他的芋泥紅豆這道甜點真的不錯！然後上次我有喝芋頭珍奶也不錯！➕鮮奶需要加價喔！簡單來說環境舒服不限時間！所以想找一個地方坐一下休息是可以考慮😃 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "環境明亮舒服，餐點都在水準之上，茶可以無限續，服務人員態度都很親切，物超所值～",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "普洱牛肉麵很好吃，牛肉口感頗嫩 湯頭濃郁\n服務人員很親切",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "聚餐好地方，博愛特區離西門町不算遠，交通很方便，可以一直坐到打烊。\n「喫茶菁」必點，非常好吃，是把茶葉裹粉去炸的感覺，吃一口上癮。\n套餐也都好吃，每次來都點無錫排骨，這次點荷葉排也是一絕。 …",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "感覺不太好，動線不流暢，店員一堆但還是很不熟練",
        "日期": "1 週前"
    },
    "評論 66": {
        "內容": "多年前常來的店，沒想到還是那樣子，陳設更舊了，可是茶香、肉香、菜香、飯香都不復存在了，但是價格卻提高了許多，今天點了普洱牛肉、茶王無錫排、天廬卷牛肉、碧螺春素蒸餃、白飯，牛肉和無錫排真是沒有以前那味道了，連外觀都像是剩菜，廚師端出來之前不先自己看看、嚐嚐嗎？這樣對得起客人嗎？",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "提供以茶入菜的各式中西餐點，口味清爽不膩，價位及份量都適中。",
        "日期": "3 週前"
    },
    "評論 68": {
        "內容": "環境乾淨，用餐不限時間，餐點多樣化，珍珠奶茶好喝，是招待朋友的好地方喔！",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "用餐環境非常舒適，服務人員佳，雲吞湯及豐茗拌飯不錯吃，特別推薦茶香鹹酥雞非常好吃，不油膩且沾的茶胡椒粉很特別。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "套餐式蠻乾淨衛生\n很多道料理都有茶香味\n每道都有80分以上",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "#以茶葉入菜，清淡口味#套餐選擇多元#天廬雙果冰茶，訂套膳餐者可以餐後茶換購價（海報張貼在櫃檯後方，服務員沒有推薦）#建議預約訂位",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "吃多年的好店，服務好、態度佳，珍珠布丁、綠豆蒜、茶凍都好吃，最常點的就是桂香珍魚套餐，可以升級+10元五穀飯，雲吞湯或玄米上湯都好喝，必點喫茶菁，近期的綠茶蔥煎餅好吃，吃得滿足，套餐飲料選擇多，也有無咖啡因飲品。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "好吃健康的首選\n不知道已吃過幾次了 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "很爛的店 點冰的飲料 直接杯子加茶加冰塊 也沒有加進去攪拌機打碎冰塊 店員需要再加強訓練 第一次遇到那麼爛的店 真的又爛又懶的店",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "包廂環境很棒但有低消 有很多素食可以選擇 比較適合口味清淡的人",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "套餐整體而言中規中矩的 沒有特別好吃 但清爽不油膩 鮪魚鬆餅很推 沾醬和鮪魚醬調得很不錯👍 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "今天經過，想很久沒來，就到2⃣️F想要吃餐，\n因沒有訂位，要跟別人併桌，真的有點😢⋯⋯\n尤其現在特別時候武漢肺炎 5/12/2020， …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "清淡飲食的選擇，很多道菜都標榜茶香，但都被其他味道蓋過去了，突顯不出特色。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "環境：和內湖的吃茶趣比太舊不明亮，\n茶食：和內湖的吃茶趣比有差（同樣的食物）\n服務：星期六（客滿），服務還可以到位。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "服務人員佳，環境適合，感覺餐的味道就有加分的作用，若要軽食小聚可以來看看。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "晚上點了鮮榨水果綠 ，一開始跟店員說要中杯結果他點成大杯，但我也就沒關係就算了，但是後面看到他飲料裝到差不多中杯的量然後加了一大堆水完全沒有加茶，就感覺好像付了大杯的錢卻得到中杯的量 ，然後我點無糖常溫卻完全喝不出一點蜂蜜味 不知是不是忘了加😥 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "Togo 點去冰無糖茶濃。貼紙上顯示上常溫無糖。\n店員並未重複與核對顧客餐點，出杯態度隨便。服務遠較其他分店為劣，盼能改善。",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "茶葉店，內有餐廳，外有飲料店，不錯。\n烏龍拿鐵，半糖溫的，烏龍味很夠味，喜歡茶味多一點，應該會喜歡。雖然價位有一點點高，但以台北的物價又好喝，還是很值得。\n週一平日中午，很多人排隊買飲料。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "新餐點蠻好吃，適合聚餐的地方",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "服務生會一直給您加茶水，服務很好，餐點不油不膩，也沒限制您的用餐時間，是很好的談天空間。",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "東西精緻好吃，服務的弟弟超級好。請給予鼓勵。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "2024年1月2號 晚上7:42 男店員讓客人在外面排隊自己在店內滑手機 直到客人出聲提醒才出來點餐 很不OK",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "外帶：913冰淇淋鮮果鬆餅\n特別找這間抹茶鬆餅（鬆餅都是抹茶鬆餅），想吃看看，覺得口感、口味都還ok🙏🏻👏🏻 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "剛上班不久後跟媽媽去吃的，食物很乾淨衛生，飲料的珍奶做成外帶杯之後感覺變好小一杯⋯",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "套餐飲料假如要外帶記得要加大！！（劃重點）茶王無錫排 是有帶骨頭的三層肉，但是不油膩可以放心點，我反而還覺得太不油了哈哈",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "以茶入菜，但沒感受到茶的味道或香氣。\n整體上是清淡美味，茶油纖蔬豆腐、素茶香纖蔬湯都不錯，桂花鮮魚餃的皮比較軟爛、內餡普通。",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "用餐位置在2樓\n有電梯可以上去\n上菜速度快 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "服務親切 點心精緻 地點便利 是個喝茶吃點心聊天的好地方",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "食材新鮮餐點美味健康\n茶王冰淇淋非常好吃\n可惜只能內用沒有盒裝外賣 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "個人認為服務不會太差！餐點水準幾十年也是如此沒有太大的差異.但是同樣價位卻安排在廚房前面的座位.感覺像是員工餐廳！又吵 又髒 又亂！建議真的要把這種座位取消..否則一星都不想給",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "茶味十足的餐點，價位適中，麵條有茶香彈力很夠",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "味道清淡，應該算健康取向，還蠻好吃的。913好喝！",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "外帶便當很好吃，菜不會太鹹，豆干十分入味，茶香鹹酥雞清爽不吃油，150就有一杯913+便當，很划算",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "這家調飲店真的很奇怪，10次有5次沒珍珠 已經很多年都有這問題 附近其他 武昌店 西門店 東門兩家 都沒這問題，而且去都是下午時段 ，怕賣不完就不想煮，很跩？",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "用餐環境佳 有包廂 餐點精緻 口味就有融入茶葉 蠻有特色 份量稍微少 適合品茶聊天",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "以茶為基底料理的餐點，頗具養生概念，適合招待海外友",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "交通方便，環境乾淨衛生，適合與朋友用餐談事情。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "服務親切 可刷卡\n便當好吃 尤其是荷葉蒸肉\n疫情肆虐下的僅存確幸 就是下班吃這個便當\n現場等待都是值得的",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "如果有負顆星，一定給-5顆星！香芋QQ奶綠，還加鮮奶20元，竟然都是水味，沒有綠茶鮮奶味道，反應之後換一杯更難喝，竟然單點售價要120元！這種水平隨便一家40元手搖杯都吊打這種飲料！不要喝＊3重要說3次，價錢跟品質完全不搭，差差差勁！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "沒遇過態度那麼差的男店員\n（一樓飲料的男店員）",
        "日期": "2 週前"
    },
    "評論 106": {
        "內容": "服務很好，整潔明亮的用餐體驗，可惜口味普通。【2022/08補充】最近去了兩次，下次一點左右，不知道是否服務生休息，經常找不到人，結帳時的口氣也比較生硬，不如以前有溫度。【2022/08再補充】又來了一次，點了普洱牛肉，不知是肉質問題，還是學徒操刀，只能說「難以下嚥」，唉，真是可惜了這家店。\n【2022/08/23】再試一次，魚肉雞肉都乾柴，口味也走樣，服務也是零分，結帳時有致歉免服務費，但真的沒有任何優點了。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "座位稍小，若無其他客人預定，可以久坐。普洱茶牛肉麵麵條稍軟牛肉軟帶筋，焙茶冰淇淋濃郁好吃不甜。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "服務人員態度很好、非常親切，疫情下推出的外帶便當也很好吃，cp值高，還會再繼續買～☺️☺️",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "套餐好吃，推薦可以來",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "跟復興店一樣，有正餐也有下午茶，下午茶推薦點選綠茶香芋燒菓子搭配熱青檸康福茶，清淡可口，有一點淡淡青草茶的味道，讓午後特別有精神。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "菜色完整豐富~ 用餐環境很好！",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "餐點味道跟之前差不多。不知道是線上點餐問題還是怎樣，上菜速度跟順序超級亂，同桌家人有人已經上主餐有的卻連湯都沒上，不然就是沒給配餐，整桌的餐點一直漏，都要重複問服務生催餐點。整體用餐體驗跟以前比差很多",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "每年10月去一次，菜色有變化，養生又美味，值得一去再去。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "在這裡（喫茶趣）點餐真的要多注意\n首先點餐跟取餐的動線極差，都在同個小窗口。\n其他地方都沒menu可看，只有在櫃臺才有 ，導致後續的人一直會想在櫃臺前。所以消費感受極差 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "套餐裡面的主餐、湯品、配菜、甜點、飲料選擇性超多，每一樣都好吃，非常推薦！",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "提供中式套餐及高品質茶飲的餐廳，套餐價格約400-600，有良好的服務及環境。包廂低消2400（不含服務費）。比起其他茶餐廳，餐點較為清淡但品質很好。親朋好友聚會、商務午餐好選擇。",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "10/20品嚐新推出的椒香燉牛腩套餐，整體來說非常推，牛腩入味軟嫩的。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "茶香的各式料理和炸茶葉還蠻特別的\n口味偏淡一些 適合下午茶",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "餐點cp值高，也能吃得很撐！服務態度好",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "以茶入菜，感覺清爽美味無負擔。最後來一杯招牌茶品完美結束。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "舒適又自在的用餐空間，健康輕爽的美食。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "還好，價錢不是很便宜，蛋糕普通又不是很好看。老人家喝茶聊天的地方。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "悠閒的用餐環境，適合飯後聚會聊天。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "茶香，肉軟爛\n適合聚餐",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "久未造訪，更新菜單後餐點仍然美味，服務優質，環境舒適。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "茶套餐很清爽，飯後茶我選的是桂花金萱，淡淡的清香，也有烏龍茶的甘潤，越喝越好喝。\n用餐附的是913茶王，會回甘喔。",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "雖說價格稍高，但是餐點一直都保持一貫水準，包廂以外的座位有導入QRCODE點餐，包廂雖然是人工點餐，但是店員會記下每個座位客人點的餐點，這點還不錯。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "餐點項目多元，好吃。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "這似乎是天仁旗下有賣餐點之一的餐廳，距離捷運站有一小段，可以從西門町錢櫃的出口直走約5-10分鐘抵達，停車的話建議可以停附近的商務中心！！不過附近都單行道可能要研究一下好路線，比較不會迷路，餐點的部分幾乎都是用蒸的，吃起來比較不會油膩帶負擔！只是等待的時間上會拉長些，客群也幾乎都以長輩或家庭客居多，大部分以套餐為主，但也能單點這樣，個人蠻愛蒸的高麗菜，帶點茶味跟菜本身的鮮甜，蒸魚或花雕雞個人是蠻愛的，搭個飯很容易吃完了，以套餐的形式吃下來是很有飽足感的，此外在餐廳內用的話會有913讓你喝這樣，不夠可以在續，有點喝到飽的概念這樣！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "很難評分，以茶葉店而言，選擇性不夠充足。以餐廳而言……，它不算餐廳，只是有提供簡餐。",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "建議訂位前往，主食與副食搭配份量很飽，有時會推出新品嚐鮮，純素食者可吃。",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "餐飲、聊天休憩好地方，不會趕人。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "鮮蝦燒賣可惜不夠入味，酥炸茶葉很好吃。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "這兒用餐環境還不錯，有不同價位的套餐組合可選，用餐前會為您先倒上茶王，味道似鐵觀音或輕焙火烏龍茶，服務不錯，餐點口味也不錯，初次下載天仁茗茶APP會送你500點，可現折50元，11月APP還有贈送中杯913茶王及茶點活動，茶點本月好像是銀絲卷，尚未兌换，APP送的贈品還不錯！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "店員反應遲緩，態度雖然沒有不友善，但就是一臉十分想回家「我們應該感到抱歉，竟然一群人跑來用餐，所以害她要工作那種感覺」還有發票沒有明細，感覺10%服務費是不是被多算了兩次也不知道？以後絕對不可能再來用餐。\n用餐環境佳，主食沒有特別好吃，但甜點和配餐好吃，離開時只能安慰自己至少刺激一小點經濟，希望很想回家的那位服務生，能順利早點回家或是轉換跑道。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "雖然整體感覺有點舊了，但是餐點一樣給人很健康清爽，是一家會想常來吃的餐廳",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "點的是桂花鮮魚餃，來的時候有點傻眼，因為跟圖片有落差，看起來就是冷凍餃子，皮厚無彈性，只吃了二顆，其他顆只能勉強吃內餡，高麗菜無茶味調理味，湯也是清淡無所謂的雞湯味，整體而言，有點失望，人多應該是因為附近的長輩不挑😂，這個價位有更好吃的選擇 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "用餐環境吵雜，餐點口味很有問題，麵條軟爛煮過頭、清淡的前菜沒味道，泡菜卻又很重口味，碧螺春苦澀，同桌還在用餐就開始收桌，是準備要趕人走的意思？",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "聚會的好地方，餐點還不錯",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "2023年4月上旬用餐\n包廂低消2800門檻不高\n適合家庭聚餐 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "靠窗的位子在下午時間來非常放鬆，點幾份點心，喝幾口茶，非常愜意",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "品質、服務越來越差，先是點餐時問熱奶茶是不是能加價加珍珠（之前都會告知可以加），服務員先說我們沒有熱珍奶，然後愣在那邊不語，完全不作回應。 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "參見平價實惠，享用的時間可以很長，而且可以一直續杯喝好喝的茶喔。值得期待🥰 …",
        "日期": "8 個月前"
    },
    "評論 144": {
        "內容": "今天上菜有點混亂；主要是點菜時告知，會依座位點菜(為了上菜的準確度)⋯⋯結果上菜時頻出錯。且單點主食+飲料的上菜速度最慢，最後只得弄成外帶杯𢹂出。(但⋯⋯內用飲品較貴) 一整個莫名～ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "口味清淡 環境舒適 適合長輩",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "普洱牛肉麵太美味了，好吃到來不及拍照",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "上週8點半才入店消費，我認知營業截止時間是21:30，剛進去，8點多，服務員就直接告知，提醒會調降燈光，光真的變很暗。\n若真的想提早關門，建議9點關門比較乾脆一點，或者一樓要先告知，服務方式真的讓人不舒服。只好9點匆匆離開，後來沒喝完的飲料打包，走路到一半竟然漏出來。\n粗心又不細心的服務態度讓人傻眼～",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "餐點一陣子會有更新，套餐類似廣式一籠籠蒸的，都是跟茶有關的製品，頗為清爽可口。會員App 也蠻好用，生日有一些優惠跟生日禮可以用點數折抵換。",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "對面有停車場，開車的挺方便。不論哪個餐點都好吃又不膩，經常造訪，希望能再推出更多好吃的產品。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "氣氛不錯，餐點也不錯吃，\n如果有包廂式的空間更佳！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "餐點沒問題，餐廳服務人員素質有待加強，店員點錯餐就算了 還因為已經過點餐時間不能改……這樣還要收服務費 氣都飽了",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "常常來買茶葉跟用餐！店經理是個資深的伯伯，人很好！介紹產品都很平實，很真誠，給人很舒服的感覺！用餐當然不用說了，提到茶葉入菜，當然首選是連鎖的喫茶趣，品質穩定又乾淨，產品特色明顯又好吃！",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "桂花魚餃、茶香素蒸餃、布丁、茶凍都好吃，只有加點的龍井蝦仁燒賣⋯蝦沒問題，肉不太行，第一顆勉強吞，第二顆噁出來硬吞，第三顆吃掉蝦仁放棄。\n還好是加點的，不然六顆我應該會剩很多，雖然很抱歉，但豬肉只要有點沒處理好的味道，我就會沒辦法。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "餐點清爽\n包廂舒服\n適合朋友相聚聊天",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "(1).防疫便當很好吃\n(2).對於插隊點餐(或結帳)的客人,女性員工能有禮貌地請對方先旁邊稍等,值得鼓勵.\n(3).建議可以在地板上規劃等待區 ,以防再有客人直接越過排隊人潮插隊點餐(或結帳).",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "每次來的水準都不一樣。\n炸茶青這次顏色很白，還吃到軟麵衣 希望下次可以到金黃色比較香酥",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "一直以來都喜歡喫茶趣套膳的口味，衡陽路分店也都給人很好的用餐體驗。平日晚上沒有太多人，不若假日人聲鼎沸，更顯舒適。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "餐點調味清爽不油膩，適合走健康路線的人食用。\n最大的優點是用餐時間沒有限制1.5h 或2h，晚餐可以一直坐到營業時間結束。真心覺得這點真的很棒👍。適合要聚餐聊天的好地點👏。 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "餐點好吃 清淡適中 不過套餐份量還是多到吃不完 葷素餐點均值得推薦 也都有茶的特色風味",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "健康輕食餐廳，服務非常親切，價位也還合理，炸雞塊真的大推～",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "他們的套膳菜單，有類似西餐的『結構』： 1. 前菜 2. 開胃飲 3. 主菜 4. 配菜  5. 湯品 6. 甜品 7. 餐後茶。雖然選擇很多，點菜時不會有無所適從的感覺。這一分店的位置不是在最熱鬧的地方，捷運西門站4號出口走過來，要五分鐘。似乎正因有一小段，隨機上門的客人少，整個餐廳能維持安靜的氣氛，與餐廳牆上的詩詞搭配得非常好。筆者也去過高雄漢神百貨的吃茶趣，那個分店內的吵雜，就難以令人『發思古之幽情』。雖然現在家搬到龍潭去，因為欣賞，每逄家人生日，還是會到這家店用餐。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "餐點口味不重，但很好吃，也是一個適合坐下喝茶聊很久的天的地方。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "菜好吃，環境也還好。",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "鬧中取靜的好地方，\n餐點清新不油膩，\n套餐好吃CP 值高。 …",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "價格頗貴 口味一般般",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "用熊貓訂了飲料，結果因為珍珠還沒做好被取消訂單，於是就打電話去外帶飲料的專線\n店員:我們剛剛外面排一長串耶，做不出來，你知道我們附近還有三家嗎\n我們:我們這邊只有你們這家 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "一樓是茶葉茶食賣場，二樓火車座，三樓較多人聚餐桌位，不趕人，服務很好",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "老人家有電梯可搭，餐點也有一定水準，但很活潑的小朋友建議事先訂包廂或自備玩具，比較沒空間跑。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "今天我點的是普洱茶牛肉麵套餐 口味偏甜 太甜了\n\n用餐環境還不錯 中午人還蠻多的有點吵雜 總共點了兩份套餐消費845元",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "是不懂啦，等客人走了之後再嚼舌根很難嗎？就很急著講就對了，買個飲料還要聽到一些不舒服的話，感覺很差",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "店員大概晚上8點50分就會來跟你說:他們即將要打掃.消毒廁所,,當時我沒有尿意,,因此沒去上廁所,後來大約21:10,覺得膀胱尿急,想去尿尿,此時詢問店員,是否打掃完廁所,可以讓客人使用了?\n結果店員居然說:消毒好的廁所不能再讓客人使用! …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "服務生服務態度超級差的且用餐的碗盤也不乾淨，更址的是我們奌的餐奌也煮得超級難吃的，環境衛生不好再加上員工素質也超low天仁喫茶趣衡陽店真的是cp值有夠低的，下次絕不会再來光顧!!連1分都不想給!!",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "餐廳在2樓，一般是由樓梯上樓，如果帶坐手推車的小孩子來有電梯可搭乘。\n餐點許多以茶葉為主題的食物，製作的也相當美味。\n附近建築物是由日據時代就蓋好的，十分有特色。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "服務需加強，入座超過20分鐘，反應要點餐三次，店員均回應等一下...",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "這個地方是家人推薦的 環境古色古香 餐點中西式很特別 很有特色 我去第二次了 好吃 眾多選擇",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "一個員工毀掉一家店聲譽！\n很喜歡這裡的餐點，但今天真的被一樓接待人員的態度給氣到，無法給高🌟 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "餐點還可，就是上餐速度快了些～～\n一樓的商品還不錯，綠茶南瓜子酥很讚～～",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "真實的茶餐廳，將茶放入料理中，絕讚！\n滿室茶香，\n喝不膩的迎賓茶～ …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "同樣的價位,衡陽店的舒適度没有比內湖店好,飲料也比較小杯",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "所有餐點都有茶入菜，食材新鮮、餐點特別、份量適當，特別推薦茶凍。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "熱奶茶和抹茶絕對美味。我強烈推薦點套餐；與單一商品相比，它們提供了更好的價值。服務器非常友好，讓我們的體驗更加愉快。這個地方非常適合與朋友聚會並輕鬆聊天。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我的台灣朋友提議嘗試一些我以前從未嘗試過的東西，所以我就同意了（笑）\n\n走累了，嗓子乾，太完美了，而且是我從來沒有吃過的東西！我本來就很期待😊 …",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "我能夠體驗茶文化是因為一個熟人幫我預訂了（？）。\n首先，與其他地方相比，與茶的品質相比，價格便宜得多（基於九份比較）。\n當我嚐到它的時候，它是如此的不同和美味，但價格卻比我付的錢便宜了近30%，所以我毫不猶豫地買了它。\n我下次來訪時會順便過來。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "我偶然發現這家餐廳，沒有做任何研究，但它似乎是當地女士中很受歡迎的餐廳。一切都很美味，我很滿意。我還想再去一次",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "為了歡送吃素食的同事另有高就，我們一行人來到天仁茗茶樓上喫茶趣。好久沒到訪，一上2樓感到眼睛一亮，動線座位都很寬敞。\n四人座的位子椅後附有腰靠，服務員制服整齊美麗，態度有禮。 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "5/5 牛肉捲\n4/5 雪魚\n4/5 麵條 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "您可以以優惠的價格享用各種泰國餃子和台灣茶食品。我建議訂購一套。\n包括前菜、湯、主菜、配菜、飲料和甜點，約400元。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "雖然這家高檔茶館離廈門不遠，但夏日炎炎時，能在這裡休息一下，也算是一種解脫吧。  我一家四口於2018年7月2日14:00後來到這裡，當時有茶具。吃了以茶為基礎的相當重的鹹味和甜食後，我們決定不吃晚餐！",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "餐點略貴，但是好吃，可以算健康飲食\n推薦牛肉捲餅，素蒸餃，一口餡餅，喫茶菁",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "各種各樣的茶和茶浸食品？我還能要求什麼？服務也非常好！",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "場地幽雅，好友聊天配著的濃蘊好喝的茶聊不盡，溫熱的開味醋打間的味蕾正適合送上的清淡套餐°",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "點心偽裝成健康的感覺。不便宜，品質也一般，因此不建議。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "茶餐有特色但是小菜炸物普普",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "這個地方很舒適，食物很美味，服務非常友好。很喜歡❤",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "這是台灣比較有名的茶館之一。您也可以在美國找到這些茶。這家餐廳的一大特色就是他們所做的一切都含有茶。",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "餐點清淡，咖啡尚可。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "餐點走養生風格，食物不做過度烹調，保留原食材的風味，吃起來無負擔，連甜點也感覺爽口不黏膩。招牌天梨茶有股淡淡的茶香，入口有回甘的感覺，好茶但價格不斐，不過吃套餐是包含在內的。值得一提的是室內裝潢很雅緻，有很多書法名家的作品，與好友相聚，邊吃美食邊欣賞，很棒的氛圍。二樓是〝喫茶趣〞餐飲用餐區，一樓則是〝天仁茗茶〞銷售部門，有琳瑯滿目的茶商品及週邊商品可選購，享受美食之餘還可滿足購買慾，我會再度光臨!",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "工作人員很友好。我自願給小費。食物令人印象深刻，因為肉湯非常乾淨清爽。所售汽車的價格範圍各不相同（從20,000韓元到100,000韓元以上）。\n值得再去一次。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "來台北一定要試試看。一樓是他們的茶館。二樓是用餐區。他們首先提供他們聞名的茶，然後他們提供這種溫暖的甜蘋果汁口味的飲料，裝在小玻璃杯中，可以重新裝滿一次。飯前服用有舒緩、鎮靜的效果。我喜歡他們的點心，根據我們的朋友說，他們的菜餚中加入了茶。對於像這樣的大地方，他們的員工都很細心。我們以必須嘗試的果凍甜點、咖啡和覆盆子飲料結束了這頓飯。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "合乎預期，定位清楚，餐飲茶水錶現中規中矩。標準化作業，沒有驚喜也不會踩雷。目標客層與訂價策略相當精準。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "是一個非常適合嘗試新風格茶菜的好地方。很多食物和甜食要么在醬汁/調味料中註入茶，要么在食物中。\n它太特別了，我的英國朋友非常喜歡這裡。\n特別適合素食西餐，因為他們有全套套餐！ …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "很好吃！友善點:)",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "一位台灣朋友告訴我這是一個特許經營權。室內設計非常中國化，菜單上除了茶還有很多東西。總的來說，這是一個與朋友聊天的好地方。",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "湯和小籠包都很精緻。每個選單都有三種類型，所以如果三人一組的話共享會很有效率。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "無線網路由分公司提供。\n本店不提供免費WIFI服務（信義店有。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "美味健康的食物，菜餚中富含茶味。服務還是相當不錯的。乾淨的餐廳。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "與其他珍珠奶茶連鎖店相比價格昂貴（70TWD）",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "食材清淡、很好吃",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "ＣＰ值高\n環境溫馨\n服務親切\n令人回味",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "好吃，生意很好，常常用餐時間都需等！",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "午餐和晚餐的好地方，很涼爽。價格是票價，食物很美味。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "好一個",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "有素食選擇。一切都以茶為基礎。有點貴。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "很好的下午茶",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "讚…但要先訂位不然會等很久。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "喝茶聊天聚餐的好地方!",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "地點交通方便，茶餐尚可！茶好喝！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "有提供素食，很好吃！",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "料理好吃，生意很好",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "不重口味 清爽好吃",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "料理有特色 交通便利",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "很棒的套餐，茶與食物的融合",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "座位數多 下午茶時段 長者居多",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "餐廳和茶室提供多種茶葉、時令建議和多種禮品創意。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "口味很好",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "吃得健康。每人訂購一套，並根據需要添加更多。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好吃，交通方便",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "食物品質好，但價格昂貴，沒什麼特別的",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "馬桶座圈的味道非常好",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "買一套吧！個別菜色價格過高。",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "是舒服用餐聊天的地方",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "朋友聊天聚餐的好地方。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "茶王套餐好吃！",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好吃好聊的好地方哦",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "茶好喝",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "美麗的食物和氛圍",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "物廉價，我想起來。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃，好聊天的所在",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "清淡口味.....\nPlain flavors.",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "很好",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "好友聚餐方便的地方",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "套餐份量不多",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "口味不重很棒",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "傳統美食配上好茶。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "多角商品，寛蔽自在!",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "晚餐的好地方！",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "方便好吃",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "茶料理非常到位！",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "好茶",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "良好的食物和服務",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "都好",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "典雅明亮",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "茶好",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "茶好喝，菜清淡",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "料理好吃！",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "很好",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "茶餐好好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "聚餐聊天好地方",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好茶",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "喝茶用餐的好地方。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好吃的茶料理",
        "日期": "9 年前"
    },
    "評論 270": {
        "內容": "聚餐好地方",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "吃素的好地方",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "珍奶好喝",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "Terrible Xiao Long Bao",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "茶餐，好吃。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "菜色清淡可口！",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃哦!",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "可口的",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "～真是個好地方～",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "世界上最好的茶",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "好吃哦！",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "聊天的好地方",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "舒適",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "很棒的食物！",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "有趣",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "舒適的環境",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "👍👍 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "可以",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好喝啊",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "去嘗試一下吧。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "我推薦！",
        "日期": "1 年前"
    }
}