{
    "評論 1": {
        "內容": "選擇相當多樣化，牛、羊、豬、雞、各類海鮮，還有許多加工制品，應有盡有，湯頭、沾醬、飲料、甜品、冰品選擇也都是相當多樣化，各種各樣的搭配相當多，不怕你吃不飽，就怕你吃得太撐！",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "自從風評很棒的千葉火鍋「土城店」收掉後，多年沒吃過千葉！\n今日特地帶朋友來新莊回味一下，周三下午人不多(二樓沒開放)，店外也可停機車很方便，重點是一樓空間寬敞明亮，餐點種類不論是火鍋或熱食完勝板橋極鮮火鍋，價位529元/人，也比極鮮或吉哆火鍋便宜！ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "空間寬敞, 食材種類多, 不管是生食、熟食、飲料、冰品，種類都很多（尤其是曠世奇派多到吃不完), 還可以自己加湯底。 還有現場演唱，氣氛很不錯。很適合下班後三五好友的聚會！開車的話可以停對面的頭前國中, 消費還可以抵停車費, 非常方便。可惜年紀大了，加上吃太多炸機塊和薯條, 一輪都沒吃完就飽了⋯。真心建議不要吃太多炸物, 不然一下就飽了~ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "2024/8/24初訪\n2024/9/15二訪\n--------------------------- …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "👉今天下午3:00入場，火鍋料剛夾完，準備要裝醬料，結果低頭發現老鼠掛在兩個碗中間\n👉隨即告知店員〔一次我自己告知，一次家人告知〕\n店員通報後從廚房拿桶子掃把出來抓老鼠 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "火鍋吃到飽 平日午晚餐529 +10% 熟食、甜點丶冰淇淋丶飲料 選擇性多 甚至啤酒🍻無限𣈱飲 五六日還有歌手駐唱 🎹\n不過火鍋料區標籤標示的幾乎九成是錯的 要注意拿取 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "同事聚餐\n選擇沒有時段性的用餐時間\n4:30來吃一人也才582元 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "這家火鍋店已經開很久了耶，我這次吃第二次有改善❤️東西多很多，可是我覺得裡面的東西老闆還是要細心稍微跳過因為裡面的服務人員我覺得他不夠仔細啊，我進去的時候蛤蠣也沒有了我也叫小姐補，一直到晚上東西才多了很多食物食材要好好挑一下，我覺得這邊的客人消費的很消費得起❤️而且我覺得有些火鍋料要更換一下，值得稱讚的是牛肉是真的很好吃青菜太少了也沒有花椰菜青菜應該要再追加一點❤️改善一下生意會更好👍 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "菜色要看運氣，有時候好吃有時候就普普通通，現在可以辦VIP卡，但是好像也只有生日的時候才有五折，其他時間用餐只有免服務費。今天星期四下午3:30沒什麼人，也沒有趕人，算不錯的，可以刷卡，沒有載具，傳統發票。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "平日快600的價位不分早晚  所有東西都有一定品質 肉類 海鮮應有盡有 還有一堆冷盤 熟食 壽司 港點 飲料現做甜點 。\n最特別的是現點的有鹿肉 個人覺得沒什麼騷味還比板健牛嫩 不怕吃羊的可以嘗試看看。\n現做的舒芙雷很軟 還有口\n味可選 但一次做有數量限制 記得要先去排隊。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "平日➕10%不到600元的火鍋吃到飽。\n假日599➕10%。\n當月壽星還可以打85折，也可以刷卡。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "各種食物的種類很多，口味也都還不錯，火鍋的配料也很多種，冰品飲料也還不錯，熟食區炸物也還不錯，我的美中不足是壽喜燒鍋底，吃起來像台式醬油鍋😅😅\n中秋節當天來吃現場還有駐唱人員，感覺氣氛還不錯呢 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "場地寬敞、燈光明亮，點餐的服務人員感覺有點倦怠，菜色算豐富，但品質普通；鹿肉感覺吃起來像羊肉；吃完之後沒多久直奔廁所拉稀。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "這次的熱熟食有點令人失望，久久都沒上菜⋯，冰淇淋有一桶也已經挖不到了…….\n但甜食和其他食物都不錯，希望有機會再來時都能看到所有的食物。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "自助吧選擇性非常多，\n但口味上中規中矩，\n熱食上菜速度很快。 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "這家是我近期吃到挺不錯的吃到飽火鍋，價位比起其他動輒700-800的火鍋，我覺得這個算CP值高的了，但會比較適合喜歡吃豐富餐點的人，就是除了火鍋還想吃點熟食冷食的，那如果要專攻追求高品質肉品及海鮮的人就不適合了！交通方便但停車位不好找，機車的話是可以看運氣插在它的門口空地，然後餐期排隊人潮很洶湧，甚至已經不知道怎麼排隊等候😂是覺得這點可以再改進一下動線，否則一團人會像沙丁魚擠在門口沒人帶位... …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "是不是有改版過？意外滿讚的耶\n很久以前吃過同一間還沒什麼特別的印象\n這次在附近想吃的沒訂到 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "久違的吃千葉火鍋，這間新莊店是第一次吃，個人覺得就是料多便宜的自助吧！ …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "花五百多居然沒蛤蜊喔？扇貝超小顆肉質普通而已",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "2023/5/27今日帶身障家人聚餐，餐點多樣選擇不錯吃，跟之前去吃有變化，喜歡舒芙蕾~好吃\n唯一缺點就是沒有無障礙廁所，雖然坐式廁所對身障者來說不大，但建議加裝兩側扶手，現在老年社會越來越多，有的腳力不大站不起來，沒扶手真的有點危險~\n照片更新日2024/9/9",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "家庭聚會來的 會給三星的原因因為大家選擇不同鍋底 結果喝起來差不多 就以價錢而言 這樣的自助吧 是划算的 可惜是沒有好吃的冰淇淋 （哈根達斯)我記得蘆洲店好像有 去時是六日 有著唱歌手確實備有新鮮感",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "相較其他千葉或同價位店，這間千葉算是比較用心在經營的！食材算豐富，也有音樂演唱，現場氣氛佳，好吃的雲朵舒芙蕾也有很大的加分（耍噱頭的鹿肉普普而已)，整體給過！🤞 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "之前大多都去五股店，近期才發現新莊中原店還離家比較近，所以這次就去造訪用餐。\n中原店還蠻大的，有兩層座位，取餐空間也還不錯，不會很擠。\n餐點部分，就基本熟食、炸物、烤物、涼拌小菜，還有別家沒看到的麻糬、舒芙蕾，舒芙蕾真的超讚，還有巧克力、蜂蜜醬可以加，吃了超多盤🤤 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "能刷信用卡但沒有載具，當月壽星有打85折\n\n價格約600元左右的吃到飽火鍋， …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "吃過北北桃幾家千葉火鍋，這間有中上的水準。停車有對面的頭前國小停車場，可折抵兩個小時。\n\n2024/2/28更新：假日去有現場駐唱。 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "我的湯竟然有…………雞的毛\n害我有點不想吃了\n還有客人還在用餐一個在旁邊掃地一個在拖地 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "食材很多樣.牛肉吧台現切，也有蝦/軟殼蟹/鮭魚頭，也很多熟食小菜舉凡豬腳小雞腿雞翅柳葉魚，小朋友區有薯條雞塊，甜點除了甜點櫃裡的蛋糕也有現做舒芙蕾，客家麻糬很好吃.整體上以這價錢算超值 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "有現場演唱、當月壽星本人有85折\n吉鶴卡滿千折100元",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "餐點多樣新鮮，用餐環境不錯，只是火鍋料沒有毛肚，是小小的遺憾，若下次有機會再光顧，希望能補足！！",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "cp值很高的一家店，幾乎能想到的食物沙拉吧幾乎都有。肉品跟蔬菜可以在自助吧自己取用，選項也很多。很適合朋友、家庭或其他各種聚會。\n\n火鍋的湯頭也很不錯。個人蠻喜歡蒙古鍋的湯頭。 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "自取餐點主要在一樓，二樓只有一點東西並重覆的方便二樓用餐人拿取，假日要坐一樓建議要打電話先訂「一樓」！建議12點半前拿完要吃的，不然要排長隊還沒東西拿…..  基本上除了帶位.收桌.補食物控制不好外，場地大.吃的種類多又食材新鮮，依這個價位還蠻不錯的。",
        "日期": "3 週前"
    },
    "評論 32": {
        "內容": "晚餐時朋友推薦了一家位於新莊的千業火鍋，雖然是常見的連鎖吃到飽火鍋，但這家店的品項相當豐富，感覺像是旗艦店一般。週末晚餐的價格大約每人660元。 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "8/1晚上用餐\n坐在靠窗後面的位子 超級熱\n跟現場人員說後才去開冷氣 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "滿滿的雞佛 吃到半年內都不敢再吃了",
        "日期": "1 週前"
    },
    "評論 35": {
        "內容": "這家我給4.4星\n服務我覺得中規中矩，由於今天去的時候人不多，所以我們兩個人坐四個人的位子，我是覺得剛剛好，如果兩個人坐兩個人位子，可能會有點擁擠！\n肉的部分，我覺得沒特別吸引我的地方，雖然有鹿肉跟鴨肉，而且還是現切，我個人是覺得來了，沒特別心動！ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "食物選擇很多，味道一般，適合聚餐",
        "日期": "3 天前"
    },
    "評論 37": {
        "內容": "鹿肉挺特別 很大一片 口味有些像羊肉\n蛤蜊不大但供貨無虞 整體還行\n服務人員態度都蠻不錯",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "今日中秋節休假一天，來到新莊中原街的千葉火鍋，享用生日晚餐，還沒開始大塊朵夷，煮熟的湯底，好大一隻蛋白質（菜蟲)享用晚餐瞬間沒胃口了，店家給我半價優惠來解決問題，當月生日+有美味卡會員卡，優惠不低於\n重點是食安問題 …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "遠觀頭前重劃區 坐鎮指揮副都心\n遙望高空雅景觀 杜老爺坐陪用膳\n千萬人潮水東流 縱然獨身百果嚐\n喧嘩鍋中火奔騰 為何停留此處寒",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "覺得有吃過就好，跟以前沒什麼變化，裝潢漂亮而已，菜色中規中矩，炸物我覺得有一點瞎，我是開門第一批進去按照邏輯來說沒熱也要溫的，結果涼的傻眼",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "重新裝潢後店裡乾淨許多了食物東西也一些改變了，熟食料理我覺得還有很大的改進空間，比如舒芙蕾吃起來裡面有一點點生生的外表的話非常好趁他剛做好拿來吃中間還是冷冷的，我也沒吃過別人的可是這樣的感覺我不敢再吃第二個",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "服務貼心，併桌還會附隔板\n湯頭選擇多，不夠還可以加\n菜色選擇多樣，吃過一輪就差不多飽了(〃'▽'〃)\n因為我有帶行李，還讓我寄放櫃檯，十分感謝",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "這間應該是千葉火鍋的旗艦店，\n唯一供應「鹿肉」享用😋，\n店內環境良好乾淨明亮， …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "假日599吃到飽，還有Live演唱，\n瘦男電子琴自彈唱的還不錯，\n我們像魯夫一樣把肉當飯吃～ …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "星期五中午前往用餐@539服務費另計。\n店內環境優雅，動線寬敞。熱食冷盤與飲品，蔬果肉類及海鮮，都隨你吃到飽。\n點心總類不少：蛋糕，餅乾----，還有現場製作的舒芙蕾，推薦您一定要試試看。 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "沒想到有歌手駐唱，唱得還不錯。冰品和飲料都是有牌子的，種類繁多。以這樣的價位，蛋糕選項也很多。\n但是那個柳葉魚裡面沒有卵，不知道是不是剛好我拿到的沒有。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "當天吃的泡菜鍋 竟出現一小撮雞毛 超噁🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮\n頗生氣的請店員來處理一下 當下說有拿去檢查 確認泡菜鍋有無問題…其實不想吃 但又不想破壞氣氛😣只好喝喝咖啡 吃甜點 店員說今天吃的打85折 確認我會在意這85折 挺怪的 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "印象中以前常經過集賢路有家千葉很大間，但從來沒進去吃過，這次路過新莊帶全家進去試試，個人認為，應該火鍋才是副食吧？冷盤不算差，之前看照片的草蝦還有甜點，實際消費後並沒有看到，更重要的是肉品，以我個人經驗，我拿的豬肉煮過後，應該不是原切肉，沒有肉的口感與彈性，店家應該要告知才對，少見的虱目魚皮，有點腥臭味比較可惜，基本上吃副食熱食區心情可能會好一點，肉品沒有提升前，個人是不會再去消費，同價位選擇很多，當然前提在於沙拉吧對消費者重要性",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "環境舒適，用餐不會擁擠，\n東西如果沒有了，\n也是很快就補上、 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "千葉火鍋(中原尊爵館)位於新北市新莊區中原路31號，這是一家自助式的連鎖火鍋店，今天來這用餐，選完湯底後就可拿桌上盤子開始夾菜，肉類，菜類，海鮮，火鍋料一應俱全，冷盤類，點心類，生菜沙拉，熟食區，推薦雞翅必點，炸物，蛋糕，舒芙蕾必點，飲料區，咖啡區，冰淇淋，甜點，水果等超多可以吃，現場還有駐唱歌手唱歌，拿餐路線也規劃很好，邊吃邊聽歌也可吃上一整天呢！整體用餐體驗還不錯，各位來就祝您用餐愉快😅😅😅 …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "假日午餐\n\n近期活動： …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "佈置很漂亮耶，改版後比原本暗暗的樣子好很多，燈光明亮，路過的人都可以看見燈光美氣氛佳的用餐環境，有分生熟食區，熟食區有炸物，舒芙蕾，烤魷魚，握壽司，炸雞翅，鹽酥雞，手捲，生食區有牛肉片，板鍵牛，鹿肉，鴨肉，一次限拿兩盤，生食區有生菜沙拉，各種火鍋料，但火鍋料種類不多，原型食物特別多，這點值得稱讚，青菜兩種，其餘都是肉片與冷凍魚片，非常喜歡，飲料區還有巧克力塔，小朋友會很喜歡，有霜淇淋機與真的餅乾杯，冰淇淋種類有冰棒，有一球球的冰淇淋，整體食物都在水準之上，對了，涼拌的脆腸很好吃，補菜的速度也很快，蝦子跟蛤蠣是最熱銷的，蛤蠣都有吐沙，不會喝到海砂湯，蝦子有點小隻，肉有點少，是會再二度到訪的店家",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "用餐環境較熱鬧，現場有駐唱用餐是舒服的，甜鹹食餐點都有，蠻多元化的，是較平價的食材，但都算很新鮮，青菜類也看起來很乾淨，食材及餐點補充迅速沒有缺東缺西想吃吃不到這點我非常喜番",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "6月14號中午，重新裝潢第二天光顧\n在裝潢前是我火鍋首選之一，原因除了下午茶有優惠外，也是這附近除了新千葉，少數幾家算不錯的千葉了。\n但在裝潢後價錢跟新千葉一樣了，但他有假日價格加上食材基本上變成跟新千葉半斤八兩。但部分不比以前好了。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "相對來說好吃的東西：\n雞翅：肉嫩\n舒芙蕾：很多總口味.不蓬鬆.但比其他甜點好吃 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "那天看到YT看到網紅介紹千葉中原店重新裝潢，0613才剛剛開幕，網紅影片照片都拍的很漂亮，想說那就來吃一下好了，結果就是他們只是想做一次生意的店而已，感覺非常糟糕！ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "在12月12日中午時去吃，就是為了麻辣湯而來，等到點了之後一陣子才告訴我說沒有麻辣湯，這樣會不會太誇張了",
        "日期": "1 週前"
    },
    "評論 58": {
        "內容": "有舒芙蕾哦⋯⋯服務人員用餐快結束會送上濕巾👍 …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "湯頭 部份選擇多樣，自助吧 部份 也很多樣😍，雖不是每樣都美味，但是不會因人少時段而有 冷掉的食物，這點就真的不錯！👍\n🥤選擇也多樣 …",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "今天重新開幕試營運 平日價位是499+10%/人\n但我先前沒有來過 所以不太清楚前後裝潢差異 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "這次小孩的滿月，我請我們家大約17個大人3個小孩來這邊吃午餐。因為是禮拜天人很多，我們已經先定位。來現場還需要排隊排位。等了差不多20分鐘才到位。服務員看得出來滿身大汗。建議大家平日去比較不會人擠人。\n建議📝⛔️ …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "停車：對面頭前國中地下停車場（用餐免費2小時)；建議由一號出口前往，走二號出口，則建議出來後左轉，距離會比較短\n\n餐點：本想吃雞腩胇，不過很可惜當天沒有供應，但是有~~水~~蛙~~！！！這也太驚奇了！！！@.@ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "火鍋湯底不是很好，至少起士鍋沒有起士的感覺；火鍋料普通；服務不錯，會經常收餐盤；用餐氣氛也不錯；飲料吧的口感不佳，阿華田不是阿華田應有的味道；對面就有特約停車場，停車方便。",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "CP值挺高，而且這次有遇到現場演唱\n吃到一半還有好吃的舒芙蕾能吃\n熟食區食物很多，煮火鍋的食材也挺多 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "熟食餐點多樣豐富，大部分都不錯吃，甜點的樣式也很多種，舒芙蕾味道口感都很棒，火鍋肉的部分還OK，現切的部分會好一點，咖啡機的部分可能太多人使用，還來不及補原料，按了一杯重奶奶茶，結果只有牛奶，以這個價位帶來說，算是還不錯",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "113.5.18（新莊 中原路)\n今天星期六，599+10%\n可停對面頭前國中地下停車場，免費折抵2小時。",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "重新裝潢後環境改善不少，但是品質比以前差，冰棒是軟軟的，菜空很久才補，現切肉盤等很久，服務人員感覺都忙不過來，同樣的錢去淡水可能會好點\n補充一下以前中原店情形，假日有螃蟹 雞佛 花枝膘 現在這些都沒了，重新裝潢漲價我能接受，但是食材品質一落千丈說不過去吧",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "週末成人599。小孩／老人半價。超過一百種料理。八種湯底可拴。有兩樓，可是buffet 子在一樓。从捷運走才3分，New Taipei Industrial Park Station (A3)。一定要先訂位不讓要等翻桌。\n👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "肉的品質跟食材都很普通，但是選擇很多，以這個價位來講，算是可以接受了，如果想要吃粗飽可以來，但如果想吃好吃的火鍋，建議可以去別家，然後他本身也有很多熟食可以去拿，豬頭皮還算不錯，壽司很不推。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "重新裝潢開幕儀式首週6/13-6/18有送每位成人生蠔乙個，平日中午13:30抵達現場人山人海，雖有訂位仍小等15分鐘。海鮮算新鮮，各式小菜熱食烤物炸物，水果種類多，補菜算快，豬腳跟冰品沒了就補別的菜色或冰棒，所以有喜歡的菜就先拿。可能來客量大，感覺員工人力不足，洗手間整潔待加強，大家要多點耐心包容。外場幹部曾小姐服務態度非常良好，熱心招呼客人安排座位，沒有因爲大排長龍而有不耐，謝謝她！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "與好友相約來這吃，原本他想去五股新開的吃，但這離我較近較方便，門口也可以方便我們停機車。\n進去後帶至較昏暗的＂包廂\"，其實好像也不是包廂，就是二樓的正下方，看起來很昏暗，地板上感覺很滑，坐上何椅子一直滑來滑去的。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "每人和服務費660元，但食材實在是讓人失望🙍‍♀️⋯⋯肉類只有3種，蛤蠣的尺寸小到我以為是蜆….既不新鮮又實在很普通….不值得推薦 …",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "蛤蜊王又來評價了\n抱歉了 這蛤蜊是不是都沒在吐沙阿\n煮了一堆蛤蜊變沙子鍋 都沒食慾了 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "餐具麻煩多注意衛生～塑膠杯裝汽水後拿到位置後，才發現裡面有像喝巧克力奶乾掉沒洗的殘留物，佈在杯內一大片～湯勺也是都沒洗，帶位到位子時，很明顯的看到湯勺是用過的沒洗，馬上跟帶位的服務員反應，她才拿去洗～",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "火鍋料種類很多 湯底還行\n肉質尚可\n有舒芙蕾很特別 要排隊 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "餐點雖然普通、不難吃、不是很精緻，但，現場食材與料理是對得起他的價位的。\n\n服務人員很積極在現場巡視，桌上空盤放置不久馬上會收走。 …",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "202404 四月壽星總共來了3次 越吃越糟 人也越來越少 都是下午茶時間來的\n\n月初來 比較熱門的炸雞翅豬腳都有 曠世奇派也拿到一次 菜都有補很齊 本來覺得可以從2星升級四星了 …",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "新莊區頂級吃到飽火鍋，頂級肉片特區，小菜、火鍋料、甜點及附餐，琳瑯滿目，目不暇給，好吃！惟海鮮有待加強（部分可能含加工品？)，總之，CP值高，值得一吃再吃！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "位置很多，取餐的動線不會擁擠，火鍋食材新鮮，熟食甜點飲料冰品應有盡有，還有啤酒呢~",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "千葉火鍋真的是一個家庭 朋友或公司聚餐的好選擇，自助吧選項非常多，冷盤，炸物，熱食，果汁甜點……非常俱全，看了選擇困難症都出現，不知道該吃什麼好，每一樣都好吃，湯底也有很多提供給您選擇，火鍋料也非常多，海鮮類都非常新鮮，讓人無法停下筷子……🤤😋🤤😋\n多說無益 嚐鮮去吧！ …",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "今天是第二次來新莊中原店消費，這裡的食材豐富美味已經不用多說，現場駐唱也是千葉火鍋體系裡面的一大特色～非常棒。特別要表揚的是最後一張照片的兩位員工(因為不知道姓名只好po相片希望沒有侵犯到個人隱私)，從我坐下來用餐整整二小時，一直在服務(帶位點餐、收餐盤、處理顧客問題等等，有空閒也一直觀察找事情做)，老實說我已經吃過台中以北所有千葉火鍋分店，第一次看到這麼認真做事又樂在其中的員工，只能佩服他們的勤奮認真負責態度，也慶幸老闆請了好員工，讓我們顧客可以有一個輕鬆、乾淨、又舒適的用餐體驗👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "等了很久終於重新開幕啦！找個空檔來吃一波！整體而言我給了四顆星。\n服務：人手充足，很快補上食材跟把用完的餐盤換掉，員工都蠻親切有禮貌。\n氣氛：裝潢後的氣氛輕鬆寬敞，晚上來外面的夜色夜景也還不錯，用餐空間也蠻大的，美中不足就是冷氣開的很弱，汗流浹背啊！ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "自助式吃到飽火鍋，琳瑯滿目種類很多，但餐點普普，吃粗飽，肉片真的不好吃，可以吃二小時。用餐可以低2小時停車費",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "還不錯！適合吃粗飽的在地火鍋吃到飽！",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "餐點跟食材都好好吃！！今天還有打卡評論小活動！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "又到了千葉壽星月五折優惠的時候了\n這是我要的海鮮自由😂😂\n味噌湯煮鮭魚、螃蟹，最後弄成卜卜鍋 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "服務人員親切有禮\n但，員工教育訓練建議可以增加面對奧客的處理流程\n起因是服務人員誤收尚未用餐完畢的桌面 …",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "優點\n1.有免費配合停車場2小時 (就在對面)\n2.可刷卡 …",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "用餐日期：202/02/16\n用餐環境寬敞舒適，服務人員親切，推著餐車巡邏收盤子，切肉大哥熱情招呼。食材種類豐富，海鮮類新鮮，自助吧區雖然口味上較普通，但以餐券價$469而言CP 值很不錯！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "平日午餐客人不會很多，空間很寬敞，座位不擁擠，很適合家族聚餐，滿75歲還有半價優惠。\n\n湯頭有10多種，可滿足所有人的需要。素食湯頭也有2種呢。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "吃過了幾家分店，這家口味真的普通～雖然鹹食種類多，但沒啥驚豔的點～甜食有些對我來說算不錯，但哈根達斯只有一種口味（鳳梨可樂達)～應該是我吃過最難接受的冰淇淋🤣味道很驚人！有現場演唱也是挺妙的～ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "兩個人1098，可以吃到不少東西，配玻璃瓶200ml的可口可樂跟雪碧，最後來個統一布丁，完美。小菜尤其是涼拌茄子好吃。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "2020/6/6午餐造訪，整體水準很差。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "價格不貴，選擇很多， 口味一般，加購的龍蝦很大肉不多，也有生啤可以喝，冰淇淋跟飲料有很多種可以選",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "就是火鍋，有熟食，甜點，水果，若不挑食的人應該可以吃的很開心（食材及菜色屬於比較粗俗路線，不是精緻路線)，餐廳氣氛就是很一般，可以當作是在美食街的感覺，應該可以稱得上物超所值才是。餐廳還有駐唱在演唱，可以欣賞，也是另一種特色。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "從半年前第一次到現在至少來5、6次，每來一次，服務及環境衛生就越來越差，蒼蠅🪰到處飛，吧台的食物八成都被蒼蠅沾染了，超噁心🤮\n「冰糖」木耳湯沒了不會主動補，要主動告知阿姨，阿姨才叫員工來補，補上來的還是熱的就算了，連「冰糖」的味道都沒有，根本就是白開水，難吃的要命，就算趕著出餐，出餐前不能確認一下嗎？ …",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "停車方便 可以停對面頭前學校裡的停車場 可以免費折抵兩小時\n店很大間不怕沒位置 現切牛肉 鹿肉都很好吃 海鮮也挺新鮮\n再次造訪 店面很大 空間很廣不會人擠人 品項多樣 可以慢慢吃慢慢選",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "懷念以前的吧台飲料區 唉\n\n才剛入座 就說等等換班交接 要我們先付款？ …",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "生意非常好的千葉\n千葉的cp值很高 品項超級豐盛\n連麻糬都有🤣 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "2022/4/26,1位用餐🍴當月壽星本人75折， 很有誠意，平日午餐才373$，多年沒去千葉，餐點也都好像是還好，該有的都有，吃起來都還可以，但是沒有特別有令人驚艷的餐點，唯一的記憶點就是蝦子🦐還不錯👍，其他都是一般般，甜點就是千葉的烤布蕾🍮和曠世奇派好吃😋，但是以這價位來說真的就是只能說不好也不壞 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "日期：2022/03/04，下午初訪\n得知該店訊息： FB社團推薦\n位置：離捷運約10分路程，自己獨立一棟，在國中正對面 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "收10%服務費也沒看見服務什麼？\n光拿肉盤店員就很厭世了，\n座位空間很擠，自助吧就是很一般吃粗飽的，唯一好吃就是豬腳跟曠世奇派的冰\n也是同樣平價的自助吧吃到飽，我X牛X還好吃很多",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "看到滿盤的百香果，和堆積成山的養樂多，以及現場手作的飲料，\n我整個人就嗨了！ …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "有影讚！有影好！有新鮮才敢大聲！我為大家頂力推薦。\n千葉火鍋新莊中原店，開業至今已10餘年了，我每年大概會去消費1~20次，我是他們的老主顧，數年觀察菜色年年大有進步、看到業者面對大環境不利之下，人事成本年年塾高，店家還依然堅持初衷，盡可能用最好，最鮮的好食材！ …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "今日服務還不錯，請他們補曠世奇派就利馬去補了，只是每次都是遇見草莓口味🙈，好想嘗試一下玫瑰鹽啊。\n新口味冰附圖。\n打卡送巧克力口味蛋糕，好吃，感覺單價不低，可嘗試。忘了拍照🤣 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "飲料味道很淡，炸物很硬，海鮮腥味重，同等級的吃到飽火鍋有其他更好的選項",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "不愧是旗艦店，有兩層樓，外觀為大面落地窗，十分大氣！\n感覺還滿不錯的，初二去享用午餐，因為是有預定，當天又比較早到排隊，排在前幾位的客人\n入座後跟店員詢問是否能更換坐在靠窗的位置後就有換過去了，食材蛤及蝦子還有飲料牛奶布丁部分都很充足，雖然也有可能是初二客人不多的關係 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "20211103\n\n用餐時間為下午時段，故餐點稍有不齊全，但若需要補餐點可知會服務員，服務員都很親切。 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "第一次來，但店員並沒有詢問是否第一次，沒有介紹相關位置，點完鍋底人就不見了！😅\n覺得員工培訓做得不太好，結帳時也沒有詢問是否刷卡或現金，並沒有積極幫我處理改換成信用卡結帳，一副我結完帳了的樣子（不耐煩的臉)\n店門口前可以停放滿多輛機車的，廁所還算乾淨，熟食區就像很多人評論的 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "火鍋吃到飽，下午茶時間還有打折，晚上有駐唱歌手，食材多，還有各類飲料，冰品，水果。\n就是湯頭比較沒味道。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "注意優惠！！ 有一個優惠方案是第二個人六五折（付現)。\n他的算法\n不是（法1)459*（1＋0.65)*1.1＝833 …",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "薯條非常的硬，且中空，約一小時後再嘗試一次，才是新鮮的，第一次吃的可能是放很久的\n櫃檯取牛肉，肉狠狠的黏在盤子上結凍（難道連吃片肉都要拿鐵鏟？",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "用餐10幾次以上了，8月20號去用餐炸雞翅有酸掉，8月27號去用餐，蝦子不新鮮肉爛爛的，也很多空盤不補，用餐過程中盤子只收一次，這兩次去都沒蛤蜊，蒼蠅飛來飛去的，品質下降很多",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "111.04.01午後特地來嚐嚐千葉下午茶的初體驗，有提供信用卡服務，總計373元，二點半後-五點前，菜色有變動，火鍋類不提供鮮蝦.蛤仔…等，然以373元的價格來審視現有餐點，也算有CP值了。\n魚餃有咬勁，好吃！現削板鍵牛肉.鹿肉都蠻新鮮美味；冰淇淋是明治的，品牌有加持…，普遍來講，現場所提供的餐點，都還蠻不錯的！\n一個下午茶，午.晚餐一次解決，也算是另一種美食之旅的新鮮體驗。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "先訂位不用排隊，用餐限定兩小時，開車到頭前國中地下停車場有兩個小時免費的優惠，一家人吃飯若有人生日（要帶證件)，全部都可以打九折。菜色豐富還不錯，但感覺肉類跟壽司的吧台服務人員不足！",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "新裝潢完成👍，服務佳\n餐食新鮮美味多樣化\n聊天小聚喝喝啤酒的好地方🍻 …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "吃千葉這麼多年 第一次吃到這麼爛的千葉 7:10 火鍋料區空空如也 這沒有那沒有 詢問服務員說售完 刨肉機7:30就收掉了 只能吃先前預切出來冰在冰箱的 甚至 回覆說機器壞掉 卻看到看他在拍打烊照？？？？ 小菜區一半的菜全部都是冷掉的 連保溫都沒有  真的不會來第二次",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "用餐環境舒適，停車方便\n但食材不太新鮮且熟食區食物不熱11:30用餐應該剛煮好不久但很多都不熱，飲料種類很多，燒烤區還不錯，服務也不錯收盤子的服務人員很勤快，加一成550的價位還可以了",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "東西多樣化餐點好吃\n環境漂亮\n服務態度不錯👍 …",
        "日期": "2 週前"
    },
    "評論 120": {
        "內容": "餐點樣式多，熟食冷盤飲料也很多可選擇，中式西式都有，冰棒，多多很適合青少年的口味，大人小孩都很愛，補貨速度快。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "平日529加一成，\n假日599加一成，\n屬於粗曠式吃到飽吧， …",
        "日期": "4 個月前"
    },
    "評論 122": {
        "內容": "服務生親切有活力 食材既美味又新鮮😋 回頭率100%的吧🥳 …",
        "日期": "2 週前"
    },
    "評論 123": {
        "內容": "為了保護大家的食慾，我就不放大了，請自行放大尋找亮點，一星米奇靈餐廳",
        "日期": "2 週前"
    },
    "評論 124": {
        "內容": "大致上用餐環境還不錯，服務清潔人員收用過的餐盤速度算快了，菜色多樣性可以挑自己喜歡吃的，客人不算太多所以有些熟食的部份消化的速度比較慢，很容易冷掉變硬如蒸餃，燒賣...的部份，來這裡肯定能吃到肚子撐",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "重新裝潢之後漲價。\n但食材沒有變好。\n裝潢的感覺也沒有對外宣稱的高級。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "漲價了食材應該可以精緻一點，畢竟肚量有限吃不了那麼多，沒吃到什麼好東西一個人要650",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "對於錯誤的疏失能立即的解決，值得讚許今日值班人員，因為排位的疏失也是即時的解決問題，應變能力很好。\n\n在食品上仍需加強把關品質部分 …",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "第一次過生日來這裡時候真的很好吃味道不賴有壽星優惠跟家人一起吃飯很好吃很像過生日時沒吃過那麼好",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "有時候公司聚餐會來此，環境蠻寬敞的，拿食物的動線也很不錯，熟食、生食、冷菜、冰淇淋、水果、飲料及醬料等種類都蠻多的，環境整潔確實可以再加強，其他這個價位真的沒什麼好挑剔的！來吃給他飽就對了～",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "熟食蠻多種但菜色口味普普，喜歡麻糬加花生粉和炸雞翅.",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "假日中午去用餐，冷氣不涼有夠熱，難得遇到一間火鍋店邊吃邊爆汗，還不是點麻辣鍋呢！\n\n且冷氣出風口飄著許多大型灰塵，深怕一不小心飄落，不是當假髮就是加菜 …",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "朝聖\n20231220晚餐\n推薦的食品 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "。2030/06/25因為重新整理開幕後，再給他一個機會。重新開幕後確實不同凡響，希望能永續經營。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "新莊千葉比三重的好太多了，服務態度好又不會趕人，蛤蠣會一直補貨，結帳時還會提醒是否有壽星可以有優惠，門口可以停機車很方便",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "來這裡吃吃到飽\n雖然只是小鳥胃也要來嚐鮮\n千葉火鍋新莊中原店 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "櫃檯那個員工講話很不禮貌，一點熱忱都沒有，沒訂位沒位置可以好好說，我沒訂位是欠妳錢嗎？什麼態度！",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "服務生態度很差，擺放湯鍋的時候態度不佳，把客人的醬料打翻還默默走人裝沒看到🙂 …",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "吃過一次的人都會說這個地方不錯，用餐環境很好，空間很舒適，菜色也很多，價格也很經濟。",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "正好來這邊慶生,碰到店家做活動,真是吃的超級滿意！\n其餘菜色多,選擇多,環境乾淨,必定會常來！",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "裝潢跟衛生處理的很好，熟食跟火鍋區選擇多，動線流暢，價格合理，會一直來訪。",
        "日期": "11 個月前"
    },
    "評論 141": {
        "內容": "熟食、生食＆飲料…等食材種類繁多，最近推出火雞拂…蠻特別的。切肉片區的服務人員一直板著臉，可能很辛苦吧！\n客人素質無法控制，但餐廳整體來說很不錯。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "好久沒來這吃，已經重新裝潢過了，曠世奇派還是一樣只有草莓口味，其它也還可以",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "菜色很爛，連基本的豆皮，南瓜都沒有！ 吃過最差的菜色",
        "日期": "3 週前"
    },
    "評論 144": {
        "內容": "難得與家人聚餐  快8:00開始用餐🍴\n8:00初想吃牛肉 在旁邊等了近5分鐘\n很忙沒辦法馬上回應就算了 …",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "這家我老實說，表現的比以前好，\n但以假日500元的價格只是普普通通。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "火鍋很普通，有些食材混雜冰箱的味道，似乎不新鮮。最好吃的是蔥油餅，蒸蛋，炸臭豆腐，星期五晚上人少。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "當月壽星有折扣覺得優惠\n整體東西很多，但遇到假日及螃蟹🦀️季\n食物補貨的速度很慢⋯⋯沒吃到什麼就時間到了 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "用餐空間寬敞舒適\n服務人員清切\n食材種類多元且豐富\n是聚餐的不錯地方",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "菜色多元，肉質鮮美，餐點新鮮，服務優良！另外今天是爸爸節留評價送小蛋糕一個。讚讚讚~!!!",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "食材等級很差，\n1.肉質乾乾硬硬的，連牛五花燙過立刻撈起，也非常硬，\n2.海鮮吃了皮膚會過敏， …",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "衛生真的有在差，湯臭掉就算了送來第二鍋裡面居然還有蒼蠅🪰。食慾直接不見 …",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "我會俾一星嘅原因係因為，我俾唔到零星，店員黑面，點餐的程式故障，啲肉唔新鮮，我們很多人都肚子痛，在此建議貴餐廳作出改善😀🙃 …",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "靠馬路的座位會比較熱，這價位食材就是一般的粗飽，沒有高精緻度，不建議1400-1600時段用餐，因為有些熱食會缺要等，一些現做的食物也是，大概是因為部分店員休息，所以這時段服務品質會差點。\n對面頭前國中地下室可以優惠二小時停車。",
        "日期": "6 個月前"
    },
    "評論 154": {
        "內容": "餐點好吃，服務和品質比剛開幕好很多～",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "這家店很認真有解決問題，之前不愉快的誤會也都彼此澄清了,店長跟服務員也很真誠道歉,坦白說來吃好幾次了！餐點多樣化值得推薦！希望有人看到評論也能來吃看看！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "偶爾會到店內用餐 🙂\n餐飲業的大家都辛苦了 …",
        "日期": "2 週前"
    },
    "評論 157": {
        "內容": "不錯吃，食材又很豐富。",
        "日期": "3 個月前"
    },
    "評論 158": {
        "內容": "算算去千葉用餐已是第三次\n前面去餐點還不錯，衛生也不差，服務人員也親切\n但今日去真的讓我不停大翻白眼，且以後再也不會去了 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "那邊蒼蠅超多，豬肉有黑點\n霜淇淋一直在製冰根本都沒吃到，然後冰淇淋超硬的💦 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "千萬不要在平日晚上7：30後進場，因為都只會剩下冷掉的熟食食物，不會再補食材就算了，廚房8點就開始收，最扯的是舒芙蕾明明寫供應到9點，結果做舒芙蕾的居然8點就下班了！？所以早早就把一堆做好放在檯面上冷掉塌掉，這樣還敢說提供到9點，舒芙蕾這東西不現做根本難吃⋯更何況還提前做一堆放著然後說員工8點就下班了！？ …",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "很久沒到吃到飽餐廳用餐，這裡的菜色很豐富，很適合家庭聚餐",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "東西很多！開車可以停對面中學停車場，消費可以抵2小時。",
        "日期": "2 個月前"
    },
    "評論 163": {
        "內容": "服務佳！老闆食材捨得，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "沒集賢店大沒淡水店多樣化。不優",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "用餐時間下午4:35\n防疫是做的不錯啦～\n隔成這樣是很棒啦～ …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "很久沒吃了 今天一時興起到這 原本服務人員安排中間有檔板的位置 後來因故對面的客人換位置 服務人員主動將檔板拿掉 並問我們要不要坐到對面比較舒服 這點讓我印象很好\n另外 第一次看到火鍋吃到飽有歌手駐唱 雖然不是很年輕 但是聲音聽起來很不賴 也不會太大聲 算是很有氣氛  唱得也不錯    我想 應該可以點歌吧!!! …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "很常在這裡吃飯，服務跟菜品都很不錯👍🏻👍🏻👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "整體來說就是物有所值，我吃的也不多,吃了一點烤雞，豬腳圈，炸魷魚。。。。。。。等等都是好吃。\n火鍋沾料少了生辣椒和大蒜泥或丁（現場供應蒜汁簡直就是在開玩笑)，飲料冰品也很多樣。 …",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "第一次還有曠世奇派巧克力的，第二次來卻沒有，令人失望！",
        "日期": "4 個月前"
    },
    "評論 170": {
        "內容": "裝潢前來過一次，因為海鮮不新鮮、環境髒⋯沒再去過。\n想說裝潢後，可以再試試看⋯\n依舊選擇假日晚餐最貴階段，結果我們同行五人，全部搖頭： …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "這裡的食材很新鮮，補食材的速度快，取餐動線流暢，還有歌手駐唱氣份很棒，機車停車位足夠，對面也有頭前國中地下停車場",
        "日期": "7 個月前"
    },
    "評論 172": {
        "內容": "下午茶時段很划算，肉的品質很棒👍青菜種類豐富，海鮮也新鮮，有蛤蜊有蝦子，飲料冰棒都是大品牌，CP值超高，推推！ …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "食材不ok也不夠新鮮，菜還有看到蝸牛，且在2樓空間非常不友善，CP值超差~",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "今天與先生和小貝比特地開車前往以前用餐體驗曾經還不錯的千葉火鍋，吃平日午餐\n明明ㄧ進門左邊就是服務櫃台，也很多店員，ㄧ進門卻感受不到迎賓問候，明明有很多靠窗寬敞位子，卻安排我們座在邊邊角落，靠近化妝室==🤷🏻‍♀️😒😒 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "服務還不錯舒芙蕾很好吃",
        "日期": "4 個月前"
    },
    "評論 176": {
        "內容": "在重新裝潢後，似乎改變不大，也少有人會注意，重點還是在食材上，\n最大感受是，價位提高，其它似乎不變，吃粗飽，閒話家常",
        "日期": "5 個月前"
    },
    "評論 177": {
        "內容": "環境還可以，餐點的部分就是正常的吃到飽",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "剛才在吃午餐看到這裡的員工真的有點誇張..一點員工的樣子都沒有在顧客面前還在摟摟抱抱..這家的員工訓練有待加強",
        "日期": "10 個月前"
    },
    "評論 179": {
        "內容": "1.食材部分 螃蟹 沒吐沙 蝦很小一隻, 壽司 美乃滋 不用錢嗎??飯也捏很大顆?? 手卷 就更別說 美乃滋 爆多 很噁... 還沒完 再來 QQ球 超級硬 !! 冰淇淋 基本 都是溶化的....  手壓 冰淇淋 也空的!!!\n2.服務 更別說 559+10% 只來收一次 就放空 無視???  是要我 堆多高 才肯來收????? …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "自助火鍋吃到飽，肉質都普普，就是讓你吃粗飽的，想要平價又可以吃到飽，可以去嘗試",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "相當不錯的用餐體驗，自助餐很不錯，選擇也很豐富。整體體驗不錯，適合家庭聚餐。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "超💕滿足\n服務很好！\n鮭魚頭是我的最愛😍\n在我的腿部日完美的禁食💪 …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "大致上ok",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "服務：5\n氛圍：5\n清潔：5 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "好吃😋 …",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "有很多食物可供選擇，兒童價格也很合理，不會太貴。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "服務很差，不給我想要的食物，工作人員不高興，第一個牛肉品質很好，第二個味道很差。我無法區分每人 799 元錢的味道不是問題，但牛肉區工作人員的服務真的很糟糕，為什麼在你還在營業的時候要清潔呢。糟糕的",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "很好吃很包包",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "希望店家可以加強員工教育！ …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "這一家千葉火鍋已經吃了好幾年了，印像中只有漲價一次，跟其他吃到飽比起來，價格上是實惠的。\n熟食品項豐富，可以換換各種口味，炸物方面，薯條好吃；蒸煮方面，廉價燒賣建議就別吃了；其他熟食，提供常會有固定幾樣，分別是炒魚肉（油魚或多利魚)、蒸蛋、豬腳、豬肉（醬燒或糖醋之類的)，還會有其他的，基本上都不錯吃。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "牛五花跟舒芙蕾好好吃",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "服務人員態度良好.蝦品新鮮.唯獨遮目魚肉軟爛及蛤仔未吐沙.今週末晚間遇上歌手駐唱.全場氣氛佳（歌聲動人.在下給予小費鼓勵)現場有多樣特調飲品例：無糖綠茶、現泡咖啡、夏威夷等.環境衛生整潔。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "每次去台北度假一定要來這裡，服務一流，友善，食物齊全，也很好吃",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "這個地方很舒服，食物是免費的😊😊😊..\n適合和家人一起放鬆...😘* …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "肉片自由～超爽",
        "日期": "2 週前"
    },
    "評論 197": {
        "內容": "蛤蜊中含有大量沙子，會使湯無法飲用且無法使用。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "蘇…",
        "日期": "2 週前"
    },
    "評論 199": {
        "內容": "平平。但可以接受啦",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "可口的！\n😚😚😘 這次是狗狩獵。 …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "我最喜歡的台灣火鍋店，涮涮鍋風格。  週末吃到飽只要新台幣459元，平日午餐等的價格會便宜一些。各種各樣的蔬菜、海鮮、肉類和餃子/魚丸等。冰棒，還有所有的伴奏。  絕對驚人。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "👍海鮮鍋很好吃！下次還會再來的！ 😄 …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "真好吃 常常吃",
        "日期": "5 個月前"
    },
    "評論 204": {
        "內容": "這家IKEA家具店提供全系列家具。對我們來說非常實用，因為我們必須在短時間內裝修一間公寓。餐廳裡的小扣，菜色就是不冷不熱。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "真是物超所值！\n這個價格怎麼能吃這麼多菜呢？\n我很震驚。\n就連甜點和飲料......",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "告別想要返回印尼的BMI朋友",
        "日期": "8 個月前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 225": {
        "內容": "有很多事情。鹿肉和鴨肉還不錯。但其他一切真的很普通。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 231": {
        "內容": "不錯，東西多又好吃",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "食物美味",
        "日期": "5 個月前"
    },
    "評論 233": {
        "內容": "改裝後服務更棒:環境也好!",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "菜色很多很好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "很好吃，聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "我想我已經過了吃這種自助餐的年紀了。他們所做的一切在品質上都不是突出的，但你仍然必須自我控制，不要讓自己吃得太飽而毀了你的一天",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 238": {
        "內容": "重磅生巧克力蛋糕,好吃,棒！",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "很好 料多好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "聚餐好所在",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "很好吃👍 …",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "在這個冰冷刺骨的冬天來上一個火鍋還挺爽的，味道特別的不錯。值得推薦一下！ ！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "東西新鮮好吃，棒",
        "日期": "2 個月前"
    },
    "評論 245": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "CP值超高的店家喔！",
        "日期": "4 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好好吃",
        "日期": "6 個月前"
    },
    "評論 249": {
        "內容": "好好吃",
        "日期": "4 個月前"
    },
    "評論 250": {
        "內容": "好好吃",
        "日期": "4 個月前"
    },
    "評論 251": {
        "內容": "好好吃",
        "日期": "4 個月前"
    },
    "評論 252": {
        "內容": "料好味美，CP值佳～",
        "日期": "4 個月前"
    },
    "評論 253": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "美味的食物和優質的服務",
        "日期": "4 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "就一般好吃",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "好吃😋聚餐好所在 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "真的很好吃",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "料多，好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "彩虹蛋糕 很好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "料多，好吃，同事聚餐最佳地",
        "日期": "3 個月前"
    },
    "評論 262": {
        "內容": "冬天吃冰淇淋，好爽",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好吃,cp值高",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "下午茶好喝！有空常去！",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "很好吃，菜很多，好吃",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "非常好吃",
        "日期": "5 個月前"
    },
    "評論 269": {
        "內容": "吃涮鍋和新鮮烹調的食物的好地方。全部435NT。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃方便不用洗碗",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "美味又好吃",
        "日期": "4 個月前"
    },
    "評論 273": {
        "內容": "這裡的食物豐富又美味",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃喔！",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "不錯的餐廳",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "涮^^完成",
        "日期": "3 個月前"
    },
    "評論 279": {
        "內容": "好吃，人多，等很久。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "熟食和水果好吃。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "很好很棒👍 …",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃，cp值高",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "料多好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "除了食物以外其他都及格了",
        "日期": "4 個月前"
    },
    "評論 286": {
        "內容": "這個地方非常好吃，服務也很好",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "非常好",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "你可以在那裡吃你想吃的東西，例如海鮮和你喜歡的飲料。",
        "日期": "10 個月前"
    },
    "評論 289": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "確實是馬馬虎虎的涮涮鍋餐廳。價格還不錯。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "很好吃",
        "日期": "10 個月前"
    },
    "評論 292": {
        "內容": "好棒好好吃人好好",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "很好吃 超值",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃。料多",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃，菜很多",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "食品非常好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "好棒",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃 好棒",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好吃，物超所值",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "唱到走音",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "所有你可以吃的。  價格便宜而且服務很好。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "很方便，很划算，料很多",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "就跟其他的千葉一樣沒什麼特別的",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "好吃\n,",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "吃吃好吃😋 …",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "食材多，好吃👍 …",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "菜色很多好吃",
        "日期": "2 週前"
    },
    "評論 351": {
        "內容": "菜色多 好吃",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "好吃、好玩、真稀奇",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "好吃喔！",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 356": {
        "內容": "很好",
        "日期": "5 年前"
    }
}