{
    "評論 1": {
        "內容": "我本身不吃牛，所以通常吃排餐的選項不多\n今天無意間選到這道櫻桃鴨胸，我覺得非常好吃！\n以這個價位來說有超越水準的表現，推薦8分熟\n希望櫻桃鴨的朋友不會失望的😉 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "藍系色調的環境很讓人舒服，簡單擺盤呈現肉品的品質，香煎多汁，配菜地瓜花椰菜也很香甜，濃湯有蘆筍撒上些許芝麻好喝。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "服務態度非常好，可以立服務水準標準的店\n地點不錯，上三樓要繞外面手扶梯，搭電梯比較順。\n吃超飽的牛排店 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "我點的是老饕菲力牛排五分熟，牛排外焦內嫩，熟度控制的剛剛好。還有無限喝到飽的玉米濃湯和羅宋湯，用料非常豐富。用餐環境佳，整體費用也不高，推一個",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "牛排口感普通，還有進步的空間。\n有提供無限暢飲飲料&兩種湯品\n（羅宋湯及玉米濃湯）還不錯\n有提供一人一片蒜頭麵包！請繼續加油",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "自助吧的牛肉羅宋湯料很多，服務良好與迅速。\n主食排餐由於是鐵板，所以如果七分熟的話，上來後會太熟了。\n前菜蛤蠣建議可以先跳過，酥皮濃湯則是不錯的。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "整體上2不錯，不過覺得升級套餐價格有點貴，酥皮湯加甜點跟前菜要149。我喜歡的是蔬菜湯牛肉很多無限供應，肉也很好吃很嫩。 其他玉米濃湯，飲料也是無限。\n\n可惜的是鴨胸肉的份量有點失望。。。還沒吃過癮就沒了而且這樣就要600多有點不划。。。我前菜套餐是優惠卷換的。。甜點普普。。玉米筍母湯，如果全都地瓜就讚 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "喜歡這邊的氣氛，排餐好吃，還有吧台可以喝飲料跟兩種湯品，湯料非常豐富，絕對可以吃很飽！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "這家餐廳主打熟成牛排，肉質鮮嫩且風味十足，路過很多次終於進來吃一次了。\n\n炙燒熟成牛排，經過熟成工序，保留了牛肉的鮮美和獨特的風味。 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "熟成牛肉第一品牌，牛排軟嫩多汁！\n英倫風裝潢很吸睛好拍。\n店面寬敞位置多，沙發位置舒適。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "炙燒熟成牛肉質有嚼勁好吃，有飲料.玉米湯.羅宋湯喝到飽，推薦羅宋湯內含有嚼勁的牛肉塊，非常大方，排餐價格不算貴，點了份量較多的牛排愛吃肉的會超滿足",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "空間非常舒適，桌距非常大，完全不會擁擠，生意很好，全坐滿也不會吵，服務人員還可以照顧每一桌的顧客需求，隨時會注意到每一位，真是服務100分👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "空間很舒適，沙發座位很舒服。牛排整塊原肉很軟嫩，個人覺得不用特別加前菜，只是一般套餐也能吃挺飽。羅宋湯與玉米湯、飲料咖啡採自助式。酥皮濃湯是螺旋酥皮更脆更香。\n甜點一般般，前菜的蛤蜊個人覺得沒那加價的價位。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "聚餐餐廳氣氛好，服務態度良好，週年慶$580+$6=14oz,肉加倍。附的玉米筍、花椰菜，地瓜甜，飲料、咖啡、牛肉羅宋湯、玉米濃湯吃到飽。\n服務態度👍提供紙盒紙袋，牛排打包，太佛心了！ …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "雙倍板腱牛排👍\n雞腿排👍\n沙朗心牛排👎 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "座位間有點擠但還可以接受，畢竟賣場空間寸土寸金。有一整排的對外窗所以採光很好。\n\n牛肉沒有過度醃漬調味，可以吃得出原塊牛肉的香氣。但是點七分熟送上來卻是全熟，加上鐵盤是燙的，結果變成牛肉乾，有點可惜。 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "酥皮濃湯超級推薦，羅宋湯料度無限喝，CP值極高的牛排店。",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "霜降無骨肩小排5分熟經過鐵板後加熱還很juicy 很好吃。女生食量7oz剛剛好。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "這家真的氣氛良好，服務態度不錯，餐桌整理迅速 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "先說缺點…玉米筍有點難吃…感覺冷凍很久了？\n\n雞腿低調味，需要自己加點鹽巴比較有味， …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "二訪\n因為現正週年慶\n有+6塊多一倍肉的活動才來的 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "主餐好吃，板腱牛雖然筋多，但不會咬不動，切小塊入口是適合我的口味，雞排好吃，無骨肩小排也不錯。有升級套餐，沙拉，炸魚柳條，酥皮濃湯，蛋糕皆表現平平。蕃茄蔬菜牛肉湯真的料多味美連喝3碗🤣🤣🤣可樂機咖啡機飲料隨意喝也蠻不錯，用餐環境舒適也適合聚會和聊天。 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "加入會員有不定期的好禮贈送，\n店內羅宋湯、飲料喝到飽，\n排餐好吃外炸物也不錯，很推！",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "餐點好吃份量很大，喜歡吃肉的人很適合來，玉米湯羅宋湯飲料吧都喝到飽，羅宋湯裡面有很多牛肉塊",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "點了老饕菲力牛排\n上餐後還有鐵板加熱\n個人覺得5分熟熟度剛好 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "爬完山之後最佳選擇\n立即補充滿滿的優質蛋白質\n大推羅宋湯（真材實料料滿滿）",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "單點即有提供自助咖啡機、飲料機及玉米濃湯與蕃茄蔬菜羅宋湯。\n座位不是很好坐，桌面偏低。\n用餐限時90分鐘。",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "打卡送現炸地瓜球，自助吧只有飲料和湯\n\n上菜速度很快，有點套餐的建議倒杯飲料就可以回位子等酥皮湯了 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "餐點整體來說平價好吃，升級套餐很划算，有飲料、湯品自助吧吃到飽!在百貨公司裡的用餐環境很舒適，冷氣很涼",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "店員服務親切，店內還提供玉米濃湯/羅宋湯/飲料自助吧🥰🥰羅宋湯裡的牛肉給的很大方！非常推薦大家來試試❤️ …",
        "日期": "5 天前"
    },
    "評論 31": {
        "內容": "位在南港車站3樓，假日中午用餐建議先訂位，壽星生日禮是脆薯，7.1號到8.31號活動，點炙燒熟成沙朗牛排580元+6塊升級雙倍肉的份量，超值哦。\n\n酥皮濃湯的餅皮，可以一圈一圈拿起來吃，很酥脆。 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "這間店服務人員以及氛圍都很好，餐點這次點了熟成牛及豬排，兩者皆美味，值得一再光顧的店家",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "入會活動優惠多 加上自助的湯品飲料可以吃很飽 可惜上餐太快 餐點容易涼掉變難吃\n雞排和起司蛋糕都蠻不錯的 牛排筋很多 玉米湯偏甜 羅宋湯料很足",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "酥皮濃湯好喝，但湯較少，不夠可以去旁邊喝到飽玉米湯加進去，沙拉及麵包普通，正常發揮，飲料喝到飽，炸雞翅入味有酥酥的＇好吃，主菜3個人都點雙倍無骨肩小排，每個人都說太硬，沒吃完，反而是另一人點的G排很嫩，所以牛排不推薦＇千層蛋糕皮硬，下次不會再來",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "自助吧只有飲料跟兩個湯品，湯品為玉米濃湯及牛肉羅宋湯，兩個湯品味道均不錯，其中羅宋湯內的牛肉雖然有些偏柴，但整體真的喝的很滿足，縱使主餐份量較少，再利用ocard的生日禮送薯條還是會讓人再回訪",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "沙朗心0分，5分熟跟板腱5分差太多，咬不動～～\n完全不值得580\n板腱還可以～點菜服務也尚可",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "牛排好吃不意外，被牛排耽誤的羅宋湯牛肉塊給的很大方，這CP值是值得大推的！\n#咖啡，飲料，湯品喝到飽\n#平價美食\n#南港車站￼ City link",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "食材的原味完整呈現，服務人員很體貼的照顧到客人需要，活動給得很有誠意。",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "老饕牛7分，嫩嫩的，牙口不好的可以點這個；雞腿排適合需要低消的孩子，吃不完提供盒裝打包，番茄湯的牛肉就一般😂，套餐的配餐還行、只是若不想喝酥皮湯似乎也沒別的可選了、可惜！ …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "鴨胸好吃～很juicy，不過筋有點多😅\n（白色瓷盤很燙，覺得店員可以稍微提醒一下，碰到的時候有被嚇到）\n加套餐的魚柳只有兩個⋯還算好吃 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "第一次嘗試熟成牛排，普普通通沒有特別驚艷。量是偏少的，肉也是稍微偏硬。",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "⚠️兩顆星是給環境（但排除音樂）\n牛排七分如同全熟，非常硬，像吃牛肉乾...酥皮濃湯的酥皮極硬且不香（旁邊免費的濃湯還比較好喝，裡面也沒有沒攪散的糊狀物）。",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "櫻桃鴨非常鮮嫩美味，自助吧的湯補的速度也很快，值得再訪！",
        "日期": "5 天前"
    },
    "評論 44": {
        "內容": "跟爸媽一起慶祝父親節。我點的沙朗牛排肉爆炸硬，腓力爸爸蠻喜歡，無骨牛小排的肉媽媽也覺得不錯。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "小李服務生很讚 cp值超高 雞排也好好吃 牛排也很讚欸 以後一定還會來吃 尤其是酥皮濃湯也像是高級餐廳的水準 酥皮很脆 玉米也很多🥰完全有在水準之上！給他滿分💯 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "真的是\n環境舒服\n品項豐富 …",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "服務親切，有提醒板鍵牛筋多不介意再點。點了肩小排、雞腿排，配菜玉米筍、地瓜很好吃。自助式羅宋湯好喝，甜點搭配自助式咖啡完美ending。唯一建議，未吃完提供餐盒自己裝，希望可以幫忙盛裝，會較適宜。",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "大家來瀧厚找小李子服務你！天哪太飽！瀧厚牛排煎的恰到好處還有新品鴨胸整個超juice超好吃！現再還可以加39元升級A套餐有湯沙拉跟甜點，重點酥皮是高級牛排店的酥皮超酥超好吃！🥰謝謝小李子招待～感恩的心🙏🏻 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "第一次吃，不是很好的經驗。板腱牛不推，不管5或7分熟，都很硬。雞腿排好吃，肉嫩多汁。蒜味麵包，炸物和甜點（千層蛋糕）好吃沒得嫌。酥皮濃湯的酥皮有驚豔到，但濃湯普通。飲料就一般。空調有點熱，吃到流汗。下次再去，要來換主食。",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "牛肉羅宋番茄湯，料多好喝，很有誠意的店家~\n牛肝菌燉飯搭牛排吃超飽，好吃滿足",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "餐點牛排熟成度好，但筋膜有點多。菲力有點柴……其他不錯",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "非常好吃，推薦無骨肩小排、沙朗心牛排。👍 …",
        "日期": "3 週前"
    },
    "評論 53": {
        "內容": "精緻版的夜市牛排\n用西餐的擺盤，中式的做法\n肉質......就是夜市牛排 …",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "初次用餐兩大一小生日餐，小孩不小心把碗掉地上，服務員很貼心遞上換新的兒童餐具；下次有機會再前往用餐！",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "用餐日期：2024/02/02\n點了五分熟的勒眼，前幾口肉質不錯，可惜過沒多久肉開始變老很不好咬，蒜香蛤蜊都是沙有點讓人傻眼 …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "戰斧豬排（390元）+A套餐（139元）\n慶祝父親節🏅\n店內有飲料及湯品喝到飽，戰斧豬也是好吃的，覺得CP值很不錯！爸爸也很喜歡！ …",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "朋友推薦的來吃看看\n剛好媽媽是壽星加會員還有贈豬排～\n玉米濃湯好喝！ …",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "第一次到店用餐，\n意外的好吃。 …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "建議不要光看評價⋯高評價可能⋯不代餐點表符評價！\n門面看起來有點英式風格 現場佈置感覺還可以 上餐速度蠻快的\n餐點牛雞雙拼套餐 首先上場是酥皮玉米濃湯 酥皮還不錯 但⋯濃湯很路邊攤感覺⋯偏水 味道沒亮點可言 大蒜麵包偏軟 個人習慣沾湯 麵包變更軟⋯有點⋯⋯ …",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "酥皮濃湯的酥皮超脆、大推，但感覺因人手不足，點餐要等10分鐘以上，餐廳都還不錯！",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "服務好 餐點美味 羅宋湯料多味美",
        "日期": "3 週前"
    },
    "評論 62": {
        "內容": "20231117中午再次回店用餐，配合雙11有加11元就多加一塊肉的驚喜優惠…\n20230418離開高鐵站上樓就陪老婆、女兒來吃，湯還是滿滿的料，惟點餐的牛排有點老的不好咀嚼，不知道廚師是否有變動，在外場的只有一個弟弟服務客人，似乎忙不過來，整體品質有點下降… …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "今天週六來，12點多店裡人潮多十分忙碌，店員也有點忙不過來，但也在忙碌中陸續補上杯子、湯品及送上餐點，感謝店員給我們美好的父親節餐點，謝謝！",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "來配眼鏡順便吃飯\n酥皮濃湯很好喝\n番茄湯很多料很不錯 …",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "有兒童餐椅及兒童餐具\n桌面非常大，座椅是長椅子舒適 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "服務親切，調味偏淡，原型肉排肉質不錯，但長輩反而吃不慣～",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "環境不錯，餐點價位很適中，搭配活動，可以+6元多一份主肉排，很適合喜歡吃肉的人。濃湯不設限，，也有羅宋湯可以選擇。",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "第一次吃瀧厚炙燒熟成牛排，看到廣告主打吃到飽，但實際上是飲料吧+湯品無限喝而已…\n\n加購A套餐： …",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "羅宋湯料多味美，巧達玉米濃湯濃醇香，沙朗灑上喜馬拉雅玫瑰鹽更增牛排的甘甜滋味，薯條熱酥好吃，豬排適合食量小或不吃牛肉者。有飯後飲料、咖啡、可任選，真是聚餐好去處。",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "板腱牛排七分熟表現平平，蕃茄牛肉湯跟酥皮濃湯還不錯，只是牛肉湯的牛肉有點老，乳酪蛋糕表現也平平，蒜香蛤仔跟網路評價講的一樣好像沒有吐沙吐乾淨",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "熟成讓牛排變得更不一樣\n簡單來說熟成有分濕式乾式\n濕式不改變風味 …",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "他的羅宋湯很真材實料，必須稱讚。\n鴨胸跟羊肩好吃，但沙朗牛排還好。",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "第一次來這用餐，選了老饕菲力牛排當主餐，剛好有加入會員即可以3元升級B套餐（含沙拉、酥皮濃湯、甜點），店內的羅宋湯 飲料可以免費享用，湯品很不錯。",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "七分熟的牛排，硬的像全熟，第一口就不滿意，反應也沒用，還說是正常，很可惜也失望。",
        "日期": "2 週前"
    },
    "評論 75": {
        "內容": "整體餐點都沒有在水平上\n莎朗心，比夜市牛排難吃 兩塊還不同熟度！\n豬排 一上上來，就看起來很掉價，吃起來果然跟想像中一樣 …",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "總結：不好吃（但投廣厲害）\n先說 我不是亂評 我吃過南京復興店 當時沒有這麼難吃 （不然也不回來南港再吃）\n但是可以感受到工作人員非常的努力工作也很勤快 在這個缺工時期 有這樣的同仁在前線 想必公司沒有虧待 覺得很棒 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "菜單品項不多，限期推出的雙人套餐裡有一道菜卻缺貨，換成2碗酥皮濃湯。出餐非常快，前菜還沒吃幾口牛排就上桌，牛排在鐵板上加熱也不適合等，於是把湯跟沙拉放在一旁先吃牛排，最後才喝冷掉的湯。 …",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "①第一次去南港City link，迷路了，想詢問店家A棟怎麼走以及告知店家我們會晚點到，打了6、7通，完全沒人接。\n②食物水準完全對不起這個價格⋯⋯，送來的炸物、蒜香蛤蠣、牛排、燉飯是冷的，唯一熱呼呼的是酥皮濃湯，但濃湯太鹹。牛排不好吃，夜市的還比較好吃，熱熱的會冒煙，還有顆蛋🫢🫢燉飯好像學校的營養午餐🥪裡面的菇還有燒焦的味道，花了快500點牛排+燉飯的組合，配菜只有1個花椰菜🥦 …",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "停車場走過來一小段路在A棟3樓\n服務很貼心 親切 👍🏼\n湯跟飲料喝到飽～ 羅宋湯跟玉米濃湯很棒👍🏼 …",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "7／5用餐。12：28點餐，12：58餐還沒到，看了評論會漏單趕緊催單，催了兩分鐘就上菜，但是點七分熟有部分仍只有五分熟度，肋眼用陶瓷盤，上菜時整盤都是冷的，一起上的雞腿牛肝菌飯卻是熱的，推測肋眼早就做好卻不肯先上。\n牛肝菌飯完全不行，沒味沒鹹，我的肋眼只吃一半其他給家人吃，標準不高的家人向來不浪費食物全吃了，但無論飯和牛排對我來說實在不美味。 …",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "服務態度好，但感覺外場人力不足。豬排跟菲力很嫩，酥皮濃湯的酥皮特別的酥，口感很不錯，與其它家一般的酥皮濃湯不同，就算沒加價也有湯品可以享用。\n\n甜點就還好，有點太甜了，沙拉跟蛤蜊普通，大蒜麵包不錯吃。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "菲力牛排🥩很嫩很好吃，小朋友也讚不絕口，自助吧的羅宋湯料超多的～很超值！家人則是很愛附餐的酥皮濃湯！！！下次來一定要點菲力牛排😎😎😎 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "位在A棟三樓，搭乘捷運的話是在手扶梯上來的同一棟，用餐時段生意不錯。\n牛肉風味及口感還不錯；自助Bar部分有兩款熱湯及咖啡、飲料，品項略顯單薄。",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "炙燒雞腿排好吃😋上菜速度很快不用等。自助吧有飲料、羅宋湯、巧達湯可自取享用。 …",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "無意間經過的店，跟家人來用餐，兩個人都點了牛排加套餐。套餐含沙拉、酥皮濃湯、甜點，另外還有用入會禮換一份地瓜薯條。\n\n沙拉爽口，只是沾醬有點不夠沾，酥皮濃湯很好喝！牛排口感也很好，因為是鐵板所以點五分熟，上來差不多慢慢變七分～ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "牛肉湯跟酥皮都是我的愛！！\n牛排更不用說的好吃",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "整體來說平價好吃，升級套餐很划算，有飲料、湯品自助吧吃到飽!\n用餐環境很舒適，冷氣很涼",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "無骨肩小排5分還ok,女生升級全餐份量有點太多，撐到+11元的雞翅只能外帶，酥皮濃湯也喝不完，若食量不大建議單點即可。羅宋湯好喝，沒舀肉塊不知口感如何，但隔壁桌把牛肉塊舀一整碗滿滿尖起來感覺很不ok,觀感很差。沙拉清爽，酥皮有點偏硬，麵包好吃，魚柳條感覺沒吃到魚肉，蛋糕偏甜。桌位後方有插座可充電很方便。660的價位稍貴，整體cp值算中上。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "牛排雞排很好吃，尤其是羅宋湯，讚不絕口",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "店內服務優質，餐點品項多樣化、自助吧附餐豐富、餐點美味",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "運氣不好遇到不好的體驗，開心用餐的心情都沒了。\n從第一道沙拉上桌大約不到十分鐘，酥皮湯，麵包，蛤蜊包含牛排都上桌了...此時沙拉還有兩口沒吃完, 桌子又小就在努力喬桌子給服務員放牛排。第一次吃牛排遇到這種情形，一整個不知道趕什麼，等吃完麵包喝了幾口酥皮濃湯，肉早就從五分熟變成8分熟。口感整個很老...這也是為何給餐點分數低的原因。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "在民生店吃過一次，當時對此品牌印象非常差。今天到city link逛街決定在南港店再試一次，無論是牛排熟嫩度或是店員的態度都完完全全不同，真的大推南港店，好吃！",
        "日期": "1 週前"
    },
    "評論 93": {
        "內容": "2024/03\n持續有評論送地瓜球活動 …",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "餐點好吃，店員態度良好~~",
        "日期": "3 週前"
    },
    "評論 95": {
        "內容": "環境還不錯！適合小聚會！\n排餐偏小，但價格也算便宜（中價位）！\n一份戰斧豬排才390元！肉很嫩很厚！ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "昨天跟同事約好要到這間來吃看看就線上預約了座位(原本要電話預約，響超久都沒人接，想說應該人多很忙，剛好看到預約平台，就線上預訂)。\n今天6/13星期二晚上19：00左右，下班拖著疲憊的身心，想說在這間看似評價高的餐廳吃美食來轉換心情。到了餐廳，一位偏女性化的男服務生態度不是很好，一臉臭臉，講話也不是很友善，我告知他我們有訂位，隨後入座。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "自助的羅宋湯是蠻好喝的沒錯\n但我是中午營業就去的\n整鍋的肉塊其實不多 沒大家說的隨便撈都有 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "服務人員李哥服務親切\n餐點好吃😋\n下次還會來 …",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "牛排非常難吃，已經講了五分熟又成全熟，當我們再吃牛肉乾嗎？顯然點餐人員沒交代，不然就是廚房師傅不專業都在混，朋友點的餐點明明點七分熟，反而有血，豬排整個乾到無法再吃了，肉質有不穩定，南港附近還是有很多專業的牛排可以選擇，不需要委屈自己來這間受氣真的不會再來了這間了。",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "價位中等的牛排店，用餐環境簡樸，不是高級餐廳的用餐氛圍\n自助吧提供湯品和飲料機咖啡機，若能豐富一點會更滿意😆\n主餐的牛排熟度掌控的滿好的，肉質也ok，不過瓷盤不太保溫，要快點吃完不然會不好吃\n附餐這次選擇加點沙拉、酥皮濃湯和甜點，沙拉跟甜點份量都很少，覺得沒那麼值得 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "套餐會給一個小麵包（沒有餡料），豬排很嫩熟度控制的剛剛好，的確感覺比較小塊，而玉米筍夠甜味，地瓜也不賴，自助吧，大讚羅宋湯，料多味夠濃！巧達濃湯越喝越有起司濃郁的味道（如果不夠濃請他們加新的就會很有味道）。店員服務態度很好會一一介紹👍，首次去的話加入會員還有送地瓜薯條給予評論還會送地瓜球，都是現炸熱騰騰的，唯一美中不足是牛奶味道不夠濃郁，不知道是不是當時粉快用光惹，其餘整體來說蠻好的 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "肋眼不錯，菲力中間有一條明顯的筋。\n沙拉吧很空虛\n湯有蔬菜湯和玉米濃湯兩種選擇，口味都不錯，也有料。\n飲料就是冷熱飲各一台。",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "無骨肩小排很嫩！雖然點五分熟但肉不至於太紅，整個汁水很多，不過肉味感覺偏重，稍微加一點胡椒即可，\n配料有玉米筍.花椰菜還有甜地瓜，偏向密地瓜的質感，好吃！\n羅宋湯料很多，不過裡面的肉當然品質相較低一點，稍微偏硬，但大致上還是蠻好喝的， …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "服務良好，ㄧ條龍餐點，湯品、麵包、沙拉、飲料自助吧和湯也可以自助，酥皮濃湯很好吃，莎朗牛排七分熟好像肉有點硬了，當然每個人口味不同，如果喜歡軟一點的肉，可能五分比較適合。大致上滿意，也吃很飽。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "在百貨公司裡的餐廳，裝潢走寶藍色宮廷風，整家店面位置在角落，有窗戶的部分只占不大的一側，加上窗簾算厚所以當天晚上外頭光線照不太進來，整家店完全就是倚仗室內裝潢以及燈光烘托氣氛。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "牛雞雙拼A套餐\n前菜：泰式蝦餅(類似月亮蝦餅但是很薄沒有什麼蝦味)跟+39元升級的蒜香蛤蜊(我個人比較重口味所以覺得不夠蒜頭，不推薦加價換這個，最後也沒吃完)\n酥皮濃湯：好吃！最外層有點千層的皮不是便宜的酥皮，最外層 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "沙朗心+3元升級套餐！大推",
        "日期": "1 週前"
    },
    "評論 108": {
        "內容": "價位中等之牛排店，適合想要好好坐下吃牛排但又不想太貴之選項。附餐有送一片麵包與自助吧的湯跟飲料。湯有玉米濃湯與羅宋湯，兩種都有一定的水準，可以充分感受到店家誠意，羅宋湯裡還有很多牛肉塊讓你一定撈的到那種。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "很棒的美式牛排饗宴，牛肉湯裡面真的有撈不完的牛肉塊。\n牛排口感佳，但梅花豬排菇燉飯有需要加強，豬排口感太乾太硬也太鹹，雖然配燉飯吃起來比較有味道，但實在太鹹所以我們也沒有吃完吃到第四口以後就覺得很鹹很膩口。\n整體感受算不錯，唯一美中不足的地方是自助把 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "11月10日\n今天和閨蜜久違見面，想說盼了很久終於可以吃到了\n訂18:30大概18:25分左右入座點餐 …",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "五月老饕月划算唷！\n\n週末假日的17：30，原本已做好要等很久的心理準備，櫃檯卻告知有另一方案是當下可以立刻入座但用餐時間只有1小時，我們吃飯算快速所以答應，就愉快入座了～ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "服務挺親切推，菜餚基本上都還行，份量普通，魚排偏乾，洋蔥圈好吃，地瓜球裡面有料，甜點普通，湯品都好喝，一定要都來一碗！\n\n有點酥皮濃湯的人要記得先喝另一道湯，不然會重疊喔。",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "112.02.05更新\n評價有送QQ球喔！\n今天中文11點來湯鍋只開各一鍋 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "首次造訪，點了炙燒法式鴨胸和肋眼牛排，價格和食物的美味成正比！下次還會再回訪",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "食物乾淨、環境舒服，適合親朋好友聚餐",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "家人想解饞吃牛排時的第一選擇，整體餐點服務品質都有水準",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "用餐環境乾淨明亮，服務人員親切接待，套餐的前菜份量好像變少了？沙拉一點點，炸魚三根..主食的雙拼的雞腿排很多汁很好吃，牛排七分熟肉軟嫩適中，配上玫瑰鹽很好吃😋店附的羅宋湯沒什麼料，都要離開還沒補過這點要再加強一下，整體來說很滿意會再來光顧。👍 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "羅宋湯是這間店的靈魂，滿滿的料不怕你撈，是來喝到飽的。\n第N次又來訪，點了炸物拼盤，很帥的店員告知食材退冰比較久讓我們等，店長直接將炸物消單請我們吃，超有誠意的啦！(其實我們也不覺得等很久)😄 …",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "有水準的店家是不會拿破碗盤上菜的，跟店員反應態度也很冷淡，感覺似乎是客人小題大作\n和風醋偏酸不好吃",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "本日消費總額：1914元（已扣抵使用饗購券500元）\n\n因家人生日選擇網路評價很高的牛排店慶生，以下為個人用餐感受，提供參考： …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "用餐人潮相當多，排隊等待也很多，還好事先訂位，整體來說就是品質好氣氛溫暖的用餐體驗！\n服務很棒，時時注意客人需求，節奏有效明確。前菜取量適中，有達到開胃效果，但是那個自助吧的羅宋湯用料也太實在，為了好好享用主餐，只好節制點...\n今天一家點了四套主餐，牛豬雞都一次嘗試，CP值高，小孩都吃光光，這點就非常值得拍拍手！下次會再來光顧~",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "滿滿的～羅宋湯～誠意十足。\n牛肩肉好吃，環境也很乾淨清幽。\n吃套餐的話就太豐富了，我最後只有打包～甜點啦。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "價格一般，還能加套餐有酥皮濃湯、沙拉、甜點\n不過炸物炸的好乾好硬😅\n倒是牛排還不錯吃啦！其他就普普囉⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "七人用餐的評價\n沙拉一般般\n麵包是全餐公認最好吃的一個品項 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "酥皮濃湯好喝 前菜蝦餅也好吃",
        "日期": "2 週前"
    },
    "評論 126": {
        "內容": "雞腿排和燉飯味道很好，好吃！雙倍肩小排份量十足，牛肉五分熟很嫩，酥皮濃湯好喝，下次會再回訪！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "這次嘗試老饕菲力搭配套餐，套餐部分個人覺得若對於酥皮濃湯有興趣或是想讓餐點豐富些可以點。單點牛排就有飲料Bar與羅宋湯、濃湯可以使用，論CP值的話可以不用加點。\n牛排的部分蠻有趣的，菜單上老饕菲力建議五分熟，但底下講解牛肉熟度，三分熟建議老饕。那到底適合是多少呢～哈 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "CP值好高，有免費的湯跟飲料，還招待麵包，一個人的話單點主食就能飽了，點套餐更滿足！重點是還真得不錯吃～來第三次了～還會再來～",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "牛肉湯真的大推，滿滿的料味道也好吃，牛排的肉質也不錯，燉飯也好吃，我不是小鳥胃的人卻覺得點套餐太多了，吃不多的人可以點排餐和吃自助吧就很飽了\n缺點：酥皮濃湯的酥皮緊黏在湯碗上很難剝下來，又加上酥皮太脆了，一剝掉了桌上身上都是，上菜很快導致我們還在吃就上菜，桌面的位置又不夠，送餐的人員還要求我們清出位置給她放餐，感覺很不舒服",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "自助bar的番茄羅宋湯，牛肉沒在客氣的，整鍋滿滿的牛肉，吃的很過癮😋\n\n個人覺得「霜降無骨肩小排」口感比「老饕菲力牛排」好很多🙂 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "今天是第三次吃這間牛排，也是第二次吃這家店，喜歡店內的環境衛生跟空間，也喜歡服務員的態度，更喜歡店的美食口感~",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "第一次來吃，肉很嫩，連挑食的小孩都說好吃！沙拉吧的湯料很實在（重點是肉大塊又多、也是軟的）！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "排餐推薦：嫩煎鴨胸及戰斧豬排，肉厚多汁\n羅宋湯料多有誠意，酥皮濃湯酥皮不同於夜市或其他牛排館，很香酥\n大蒜麵包跟炸物中規中矩，內用環境整齊乾淨",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "點5分熟的菲力，來的確是3分熟不到，即便是鐵板加熱了15分鐘還是如照片中的熟度，厚的部分根本生到無法入口。朋友的肋眼也是熟度不夠。\n我猜測因為節日客人多，就直接拿沒退冰完的肉來料理，急著出菜。 …",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "價錢算比平價再高一點，我們兩個人，1個人加A套餐，另一人單點，又單點一份薯條，含服務費1200元左右，不算太平價，但整體算好吃，肩小排五分熟，略帶血的口感算嫩口，豬肋排吃起了像叉燒，尚可湯品跟飲料都可自助到飽；但個人（因素）不會再回訪，因為小孩真的太多了，整間餐廳有七成來客都攜家帶眷，座位窄小又相鄰、隔板又矮，時不時隔壁桌的小孩不是探頭盯著你，不然就是猛敲隔板，個人覺得用餐品質不佳，所以這樣適合全家大小的餐廳就讓給family 吧。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "餐點好吃😋環境舒適👍 …",
        "日期": "1 週前"
    },
    "評論 137": {
        "內容": "不推薦肋眼牛排🥩是用瓷盤裝，來的時候肉有點涼就算了！周邊配菜全是是冰冷的真的不值$720😕還好點的另一份肩小排是鐵盤，可以把肉放上去加熱一下再吃\n\n酥皮濃湯的皮很脆👍🏾推薦，加購的蛤蜊有點鹹但算新鮮 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "很特殊的熟成牛肉餐廳，座位稍嫌狹小但沒有到不舒適的程度。出餐速度也不會太久，生菜沙拉量和質都拿捏的不錯，香蒜麵包算是平均水準，湯品加酥皮會佔到胃的空間，酥皮和湯融合的很好。牛肉很棒，但配菜比較普通感覺會拉低整體分數，side dish選項油炸食物比較多，較難選擇，甜點好吃但有一點點冰箱味。飲料自助這點多了很多彈性。上班族想吃好牛肉來這裡不錯！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "假日生意很好的店，上菜很快，收也快，用餐90分鐘，雖然沒催，但收很快，有人來不及答就收走，只好作罷。雞肉太乾，嫩肩牛肉有少許筋。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "週日大概下午茶的時間來，沒什麼排到隊就順利進去了。簡單來說就是高檔台式牛排。整體用餐環境很好，服務人員也服務的很到位。\n食物的部分，點了五分熟的肩小排跟菲力，以這個價位來看，還蠻好吃的。重點羅宋湯很有料，也很好喝。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "服務生親切\n用心注意客人的需求\n夜市牛排店家版 …",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "環境很好，有插座、有手機充電座，店內播放鋼琴音樂 ，是個適合聊天談心的好地方，最便宜的梅花豬就好吃到不行，雖然有點小，但喝著羅宋牛肉湯也超飽，前菜蝦餅真是好吃，螺旋酥皮很酥不軟爛，如果麵包可以更酥脆就完美\n刀子超好切，用餐起來整體很舒適，服務也很好 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "1. 硬邦邦的迷你豬排、雞腿排一般，醬也一般，加價購的套餐真的刷新了用餐體驗！\n2. 簡單到不行沙拉盤、跟自助區一樣的玉米濃湯加塊酥皮、兒童餐的迷你蛋糕。\n3. 點餐介紹不清楚的加價模式。真的還好我沒有每一個餐點都加套餐！ …",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "很棒的餐點價格也不貴~",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "千層pizza意外蠻好吃，燉飯也有一定水準，可惜雞腿排沒了，點了梅花豬排，很軟嫩好吃，兩歲女兒很買單，做活動的菲力牛排點三分，但還是有點難咬，有點可惜！\n\n湯跟飲料無限暢飲很不錯♥",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "肉質鮮美、服務用心、每張座位都還有插頭提供使用、值得推薦",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "莎朗心有夠難吃，完全不行，水味很重，很像水煮的牛肉，肉質也完全不行❌\n\n雙拼的牛+雞，牛肉居然有魚味？ …",
        "日期": "1 個月前"
    },
    "評論 148": {
        "內容": "開了一段時間，第一次進來嘗鮮\n店內裝潢風格鮮明，但座位感覺略小\n坐起來稍擠了些 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "今天用餐點了炙燒無骨肩小排$450\n一個炙燒熟成沙朗心$580 …",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "因為朋友邀約\n所以來了這一家店\n門口的設計感覺來到電影中 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "生菜沙拉用兩種醬汁來決定是凱撒還是和風，除了醬汁外都一模一樣，就是生菜加幾個小番茄。\n自助吧台上標榜有很多牛肉的羅宋湯，剛從廚房端出來補上的整桶湯裡一塊牛肉也找不到。\n整體感覺就是沒有特色，但可以填飽肚子的牛排館。",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "價錢偏貴\n飲料跟湯可以喝到飽\n打卡送地瓜球\n牛排不錯👍 …",
        "日期": "8 個月前"
    },
    "評論 153": {
        "內容": "菲力非常好吃😋另外2種牛排也很好吃，我們牛排吃完，詢問之後才上酥皮濃湯，因為是第一次去，不知道可以不點A B附餐，4人吃不完 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "看到廣告對熟成牛排很期待來吃的！\n\n裝潢給人很好的感覺，店員也滿親切，介紹的很詳細完善，有優惠活動也會直接說，不會讓人覺得被坑，價格也很透明。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "用餐時間：2023/2/21 14:00\n📌牛肝菌燉飯佐炭烤豬肋排💰450\n燉飯還不錯吃 但是豬肋排有點一般 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "餐點品質好，人員的服務也很棒！\n湯品跟小點心味道也都很棒！\n現場還很貼心的提供很多的充電孔，",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "常常因爲酥皮濃湯而選擇吃牛排，好險沒有讓我失望…\n酥酥的表面微焦，濃湯可以…小時後常吃到的花枝蝦仁已不復再…\n玉米🌽在湯中的戲份也越來越少… …",
        "日期": "3 個月前"
    },
    "評論 158": {
        "內容": "和牛筋很多，即使雙倍份量也感覺不到有這價值，店員服務很無言，一直要收走還有食物的碗盤，然後一直問有衛生紙的碗盤還有要用嗎？？？？\n花費約兩千，湯品都很好喝，環境不錯，高價的和牛不好吃，沙拉只有幾片，咖啡的奶是奶精，不優",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "吃完只感覺我的老天爺啊！！！\n不好吃的沙拉、牛排醬也不合適、沒有誠意的蝦餅、跟工廠的甜點。\n牛排算普通，還有隨你吃的濃湯跟羅宋湯.....\n算是便宜可以吃到飽的排餐，但是我不推薦~",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "Google評論分數已很高，本來以為很厲害，結果是因為Google評論送薯條造就的\n值得讚美的\n單點主餐，即享飲料、湯品（羅宋湯、玉米湯）隨意取用 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "本次吃戰斧豬排，肉有點柴，酥皮濃湯好喝，但湯有點少，酥皮濃湯的湯跟吧台的玉米濃湯不一樣，吧台的玉米濃湯沒味道，但羅宋湯很好喝，料也多。前菜的雞翅、魚柳跟蝦餅是回烤的，不脆而且硬。服務人員收盤子時裡面一點的就手伸直直等著客人拿過去。飲料好喝，甜點普通。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "溼式熟成牛排好吃，店內湯及飲料可以自行取用，牛肉羅宋湯料多實在。單點牛排蔬菜配菜少，可以加點A餐加139元，有沙拉、酥皮濃湯、小菜（三選一）及甜點，很超值。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "今天第一次來服務人員態度都很好！\n羅宋湯很好喝～喝起來不油膩又很有味道！\n點的炙燒雙倍霜降霜降無骨肩小排5分熟 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "牛排好吃，炸物也豐富，\n今天跟朋友壽星來，還有送蛋糕！！！\n而且有位小李服務生態度很好",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "2022年08月 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "酥皮濃湯、蛤蜊、牛排、雞腿都很好吃！\n沙拉跟麵包待加強😆\n麵包可以烤脆一點\n沙拉兩個口味的醬可以再入味一些 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "炸物前菜很普通、沙拉份量很少、氣泡水好喝、服務普通、牛排還沒吃完、點心就急著送上桌。牛排刀有兩點、其它都沒有什麼特別之處。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "服務態度很好，點餐即可享用自助吧的湯品和飲料，霜降牛肩小排五分熟正好，鮮嫩多汁，不加黑胡椒醬撒玫瑰鹽更好吃。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "方便還算好吃，環境還算寬敞乾淨，還有充電座非常人性化。還有送很多吃不下的小東西。整體上來說，第一次的感覺還行。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "內裝色調很英倫風，餐點中規中矩，內用飲品冷熱皆無限暢飲，兩種湯（羅宋，玉米濃湯）也是吃到飽，很有誠意",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "去過北車店，台北ATT店都還不錯，就 這一家店可能服務人員太少忙不過來，出排餐的時候溫度都不一樣，其中一盤的牛排已經涼了，吃起來的肉質口感很糟糕，然後羅宋湯的湯也都沒有料了，服務人員補過後，湯頭變得很像稀釋過的口感，牛肉也很少，覺得很失望，唯服務人員的態度都還不錯，這是加分的",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "無料的湯很有誠意\n料滿滿的羅宋湯 感覺初使用邊角料製造\n但裡面還是相當的多 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "常逛南港車站最近發現有新的牛排店要駐進 上網爬文發現瀧厚評價不差，所以找了機會約朋友在此聚餐，餐廳裝潢用藍色調又加了很多線板，看起來很高級很有質感，但翻開菜單價格卻很平實，就跟我們以前常吃的貴族世家差不多級別，我點牛雞雙拼490元，有提供一盤沙拉跟脆皮濃湯跟香蒜麵包，另有半自助的餐台，餐台只提供飲料機跟咖啡機，熱湯有羅送濃湯跟巧達玉米濃湯，湯品雖是免費續喝，用料一點都不馬虎，難怪網路評價很高，牛排雞腿排就是一般水平但是是好吃，香蒜麵包普普還好，以後想吃平價牛排瀧厚是好選擇。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "燉飯好吃不膩、牛排很嫩\n羅宋湯、飲料、咖啡無限自取\n環境乾淨、座位舒適、位在南港Citylink商場停車方便 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "第二次來用餐～餐點很棒～服務很好～自助吧的牛肉羅宋湯很優！\n是值得再回顧的餐廳喔！🥰 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "餐點還好\n衝著螺旋酥皮來的 可是濃湯本身超級淡\n不是這個價位應該有的水準 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "溼冷冷的天氣就是要大口吃肉啊！\n結果沒想到自助吧給的羅宋湯就直接驚艷到我了\n鍋裡滿滿的蔬菜和大塊牛肉 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "週一到四中午來用餐，點和牛加一元多一份，真的很划算👍，只是可惜不是用鐵板燒的鐵盤，是放在瓷盤上，感覺就沒吃牛排的fu... 牛肉肉質很好，羅宋湯裡面牛肉塊份量爆棚的多，真材實料，光這湯喝到飽就值得了；另外玉米濃湯倒是還好，沒那麼令人驚艷。飲料也是喝到飽，有咖啡相關飲品，也有汽水果汁氣泡水那些。拍照打卡或做谷歌評價送炸物，也可加入ocard會員一樣有入會禮，不要忘了加。 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "羅宋湯很豐富，牛排不錯",
        "日期": "2 週前"
    },
    "評論 180": {
        "內容": "沙朗牛排剛好有優惠，肉質中規中矩，倒是地瓜吃起來很像蜜地瓜，甜又好吃\n\n自助吧有湯品跟飲料可以取用，湯品是羅宋湯跟玉米濃湯，羅宋湯番茄料很多",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "2人套餐👩‍👦\n♧菲力，戰斧\n♧套餐A：沙拉、泰式蝦餅、酥皮玉米濃湯、甜點 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "熟成肋眼牛排和老饕菲力牛排🥩都很美味😋 …",
        "日期": "5 天前"
    },
    "評論 183": {
        "內容": "我第二次和家人一起來這裡。第一次是和我最好的朋友之一一起吃的，他也喜歡牛排。確實肉和湯都很好。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "今天牛排超大啦，美味多汁超好吃！ ！ ！",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "匹配CP值\n\n值得一試，享受精心對待的休閒時光🥘 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "放鬆身心的好地方，有美味的食物！",
        "日期": "2 週前"
    },
    "評論 187": {
        "內容": "cp值高的好吃",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "都好",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "優質的服務，鮮嫩多汁的肉，物有所值，再加上登記入住即可獲得免費贈品。有一個自助飲料和湯區，你可以吃。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "菲力牛排加11元多一份CP值超高",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "5 天前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "5 天前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 195": {
        "內容": "超好吃",
        "日期": "2 週前"
    },
    "評論 196": {
        "內容": "南港店超好吃的 超推～",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃！ CP值高～～",
        "日期": "3 週前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "跟朋友聚餐的好地方",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "好吃美味",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "cp值很高",
        "日期": "5 個月前"
    },
    "評論 202": {
        "內容": "非常好吃",
        "日期": "1 個月前"
    },
    "評論 203": {
        "內容": "好好吃",
        "日期": "2 週前"
    },
    "評論 204": {
        "內容": "牛排和湯都不錯。和朋友在這裡吃飯真是太好了。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃美味",
        "日期": "1 個月前"
    },
    "評論 206": {
        "內容": "好吃！ CP值很高",
        "日期": "11 個月前"
    },
    "評論 207": {
        "內容": "牛排超好吃的",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "Cp值高，好吃！",
        "日期": "3 週前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "糟糕的。工作人員很友好。食品品質和執行力很差。全熟的牛排比半熟的牛排早 20 分鐘上桌。廚房一次只能處理一份牛排。如果你想和朋友一起吃飯，每個人都會單獨享用，配菜都是冷的。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "好心情~包括蒜蓉麵包🍞🎶 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "牛肉好吃，很嫩（3分熟）",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "真的好吃 很值得",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "打卡送地瓜球",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 219": {
        "內容": "推到不能再推的牛排店❤️",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "很好吃，CP值高",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "Cp值高，好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃美味",
        "日期": "3 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃，推一波🥳 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 226": {
        "內容": "好吃cp高",
        "日期": "2 週前"
    },
    "評論 227": {
        "內容": "牛排好吃\n地瓜好吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "牛排和雞肉很好吃，用餐氣氛很好，強烈推薦",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "打卡送地瓜球～好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "地瓜球好吃",
        "日期": "9 個月前"
    },
    "評論 231": {
        "內容": "很好吃，物超所值",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "棒",
        "日期": "2 個月前"
    },
    "評論 233": {
        "內容": "很好吃！",
        "日期": "2 個月前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "很好吃～～",
        "日期": "4 週前"
    },
    "評論 236": {
        "內容": "7-8月的牛排double ！ ！ ！",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "超值好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "CP值高，肉也很嫩很好吃",
        "日期": "8 個月前"
    },
    "評論 239": {
        "內容": "真好吃，份量多",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 241": {
        "內容": "好吃！",
        "日期": "5 個月前"
    },
    "評論 242": {
        "內容": "開胃菜的品質出奇的好。每個攤位都有自己的充電站；一頓豐盛的餐點物有所值。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "美味好吃，物美超值。",
        "日期": "5 個月前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "CP值很高",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "新品老饕菲力好吃！",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 250": {
        "內容": "好吃CP值高",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "上餐速度快又好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "地瓜球好吃",
        "日期": "9 個月前"
    },
    "評論 253": {
        "內容": "打卡QQ球",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃喔！",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "打卡送地瓜球喔",
        "日期": "10 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "份量偏小\n不便宜",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "菲力牛排好吃😋 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "超好吃：P",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "全台北CP值最高的牛排💕💕 …",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 269": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 272": {
        "內容": "CP值很高",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "CP值非常高",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "超好吃的！",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 278": {
        "內容": "Cp值高的牛排～",
        "日期": "3 週前"
    },
    "評論 279": {
        "內容": "好想吃紅薯球",
        "日期": "5 個月前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 284": {
        "內容": "好ㄔ",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "雙倍肩小排第一次吃時覺得非常好吃",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "打卡送地瓜球👍🏻 …",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "CP值很高，所有食物都很好吃(◐‿◑)",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好香",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "C P值高喔！",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 293": {
        "內容": "Cp值很高",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "美味的食物和優質的服務！\n絕對是必須推薦給所有朋友的！",
        "日期": "5 個月前"
    },
    "評論 295": {
        "內容": "好吃的牛肉。厚又多汁",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "好食",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "牛排很嫩好吃",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好棒",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃！太好吃了！",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "老饕菲力豪好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "超好喝🤤 …",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃～",
        "日期": "2 個月前"
    },
    "評論 310": {
        "內容": "台北好吃的牛排店",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "打卡送地瓜球",
        "日期": "10 個月前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 316": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 318": {
        "內容": "刀子油油的",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "好吃，CP值高",
        "日期": "2 個月前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "好吃但不便宜",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "非常美味的牛排哦",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "好吃、CP值高",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "食物美味，上菜速度快速",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "牛排好吃",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "上菜速度快，菲力很好吃。",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "好吃推",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "牛排好吃",
        "日期": "10 個月前"
    },
    "評論 345": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "牛排好吃 我要吃地瓜球",
        "日期": "1 年前"
    }
}