{
    "評論 1": {
        "內容": "養心茶樓最特別之處，在於聘請「葷食廚師」來做「蔬食料理」，所以每個菜餚不論視覺感和口感，完全不會讓你覺得進入素食餐廳，即使無肉不歡的人，也可以吃得很暢意！來此，根本不是來進膳的，而是來買驚喜的。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "分數大概是4.4左右\n餐點有些小雷\n像廣州炒麵 跟金瓜什麼手捲的 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "（附菜單照片）\n給五星是因為蔬食港式飲茶，做到比葷食更有變化和特色，真的很驚艷！味道的變化很多樣，不會有讓人吃素料的感覺，很佩服廚師的巧思。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "這間素食餐廳的料理讓人眼前一亮,打破了傳統素食給人的樸素印象,菜色的擺盤非常講究每道菜都精心裝飾,看起來宛如藝術品,食材選擇豐富不僅限於常見的豆腐和蔬菜,還結合了多種香料與創新的料理手法,賦予每道料理多層次的口感,餐點的味道不僅充滿層次感,還能夠滿足對味蕾的挑剔需求完全不輸肉類料理,這裡的用餐體驗讓人驚艷,從色香味到整體氛圍都讓人印象深刻,是一間即便非素食者也會愛上的餐廳 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "周末聚餐，7個人點了6人分享餐，部分餐點加份量到8份或7份。總結，非常好吃，完全沒有吃素的感覺，也比吃一般葷食感覺更好，而且我們下午一點用完餐到晚上6點都還不餓，很頂啊。點了松子起司鮮蔬捲，金沙南瓜，天香腐皮捲，蔬食烤鴨，椰汁綠咖哩，金銀蛋莧菜，養身藥膳鍋，翡翠蛋炒飯，燒賣，蘿蔔糕，西杏山藥捲，焗白菜，叉燒包，棗泥鍋餅，杏仁凍豆腐，黑糖豆花，配烏龍茶＋兩杯鮮檸茶。本以為會吃不飽的，結果到後面是吃不完。菜的口味都很好，特別是金銀蛋莧菜，松子起司捲配紫蘇葉好好吃，蘿蔔糕很特別，杏仁豆腐非常驚豔，養身藥膳鍋湯很鮮甜。我自己平日較洗葷食，但是這家的蔬食料理很可以。會再訪，人很多需訂位。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "N訪補照片\n能把素食變成佳餚，我覺得非常厲害！！\n也有套餐給選擇困難的人點菜、非常友善\n但吃過第一次後建議直接單點喜歡的菜色更好",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "首先，餐廳的二樓為主打港式料理的「養心茶樓」，而一樓則提供韓式料理，兩種風味皆為素食，可供顧客根據當天的喜好自由選擇。餐廳內的服務非常貼心，服務人員不僅會隨時為客人添水，還會即時清理餐桌上的餐具，維持用餐環境的整潔舒適。 …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "特地帶長輩前往用餐，這也是我第一次到訪，確定行程後就預先訂位了，這裡生意很好，平日中午也是客滿。座位安排在一個很尷尬的地方，旁邊就是服務人員點菜的位子。一開始試著用線上點菜，沒想到竟然點到一半就當掉，重新進去重新點菜後又當掉，重複了三次後已經失去耐心，最後在服務人員幫忙下才順利完成點菜。一開始餐點等待的時間不長，但不知道是否有先壓菜，導致中途一度全空盤了還等不到後面的菜，脆皮朱腳是一道令人驚艷的餐點，芋頭糕也是令人回味無窮，只是整個餐廳在客滿時像菜市場一樣鬧哄哄的，必須要大聲的說話對方才能聽見。最後還是要感謝辛苦的服務人員，連平日都這麼忙碌，下次再回訪會再試試其他餐點。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "2024.08.15晚上用餐\n聚餐訂B1包廂\n選擇晴翠筵桌菜（有12道菜） …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "很好吃，吃葷的人吃完也感到滿足，\n蘿蔔絲酥餅內餡鮮甜，\n大推醬燒茄子豆腐花跟芝士焗白菜， …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "每次帶人來吃都被說「吃不出來是素食」、「這樣的素食連吃一個禮拜都沒問題」，素食港點天花板之一～每道都很有水準，唯一的缺點就是空間不大，比較吵一點點\n好愛他們的乾炒牛河，一定要加辣！超心超好吃！炒飯也是，鍋氣味十足！\n蘿蔔糕、蘿蔔絲酥餅都是多年來必點的！完全不輸葷的！藥膳鍋的湯好喝到不行，停不下來那種🤤🤤🤤吃素新選擇👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "地點位於捷運松江南京站8號出口左轉就可以看到餐廳，餐廳服務生服務親切，也會適時給予點餐意見，每道菜的份量看似不多，但我們8個大人點了13道菜，還是吃了很飽～\n每道菜都很好吃～可以說無雷，建議多人去吃才能點多道料理！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "内部格局重新裝潢過，才發現好一陣子沒來😅\n櫃檯報到領位～\n每位服務人員，介紹仔細，既使忙，麻煩要求的都會做到👍👍👍🥰 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "《養心茶樓、蔬食者天堂》\n常常一起出來聚餐的時候，因母親大人吃素，往往要找一家優質的蔬食餐廳不易，養心茶樓環境也很好，價位也覺得蠻符合他的服務與品質，位於名人堂大飯店裡面，環境清幽而且嫻靜，服務人員素質高且有禮，每道佳餚皆美味可口，孩子們還因為太好吃了又加點兩輪！ …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "建議提早預約，這次17:20先去排隊，17:30就可以入座，掃QR code線上點餐。\n第一次吃選雙人套餐，餐點好多、好多選擇。\n這次點的都很好吃很喜歡，甜點是選棗泥鍋餅、養潤核桃露，也好吃，茶選普洱茶，還加點小籠湯包",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "預約兩點半來用餐。 第一次來。\n這裡的素食讓人驚艷\n今天點的餐點有一半以上我都不會煮 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "8人點6人份套餐很夠，\n如果覺得不夠在加點\n（有加點2-3樣） …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "連平日中午都客堂滿座 一定要訂位呀!! 酸菜魚好美味 可以調辣度 椒麻感十足 焗烤白菜鮮甜 銀杏蘆筍色香味俱全 甜點杏仁豆腐剛好解除油膩 小籠包超迷你 腐竹捲好香入口即化 千層叉燒酥超好吃必點 但好像有錯覺小了一號",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "家庭聚會，8人點了六人套餐加上服務生推薦的麻油麵線，很飽。\n餐點： 味道不算特別出眾，八寶飯、蘿蔔糕算不錯，其他的沒什麼記憶點。\n服務： 很熱情很有禮貌，餐點上很快。 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "養心茶樓 蔬食飲茶\n\n一直很排斥蔬食料理的我，很少很少吃沒有肉的餐廳，目前大概有兩家餐廳顛覆我對素食的看法。 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "非常好吃！是吃葷的人一定也不會排斥的調味。餃類或包子類比較一般，但菜餚類真的是很精緻又都各有獨特性，不會覺得口味很相近或是不搭。\n要提早訂位，很熱門。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "我是葷食主義，但素食餐點完全沒有違和感，真的每道菜都好好吃。帶家人聚餐，共七人點六人分享餐，我是覺得蠻飽的，但對很會吃的人可能要再加點比較適合。周遭的停車場很熱門，真的要有心理準備，坐捿運也很方便。\n整體感覺都很好，會再帶家人再次用餐，點不一樣的餐點。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "要先進入樓下麵包店，才有樓梯&電梯往上到達餐廳。家庭客很多，週末幾乎是客滿狀態，一定要先訂位。\n食物精緻好吃，完全吃不出是素食，蘿蔔絲餅太太太好吃！外場人員服務態度都很好，環境也優，唯一的缺點就是環境實在太吵雜了。",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "服務人員用心及親切，用餐環境寬敞明亮。\n2人分享餐，餐點美味實惠，加入會員當月壽星贈送一份湯品或甜品。",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "今日與友人聚餐，只能說餐點還可以，服務有待加強\n一開始帶位小姐說要點餐時，舉手即可\n當我舉起手，突然聽到在我視線方向另一邊的服務生阿姨對著我說等一下（口氣不客氣） …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "食在養心，養心實在。用誠懇和用心的態度，提供一個讓人放心、自在的飲食空間。\n養心茶樓是台北市第一家全蔬食港式飲茶主題餐廳，匯集五星級飯店的精湛廚藝，創新研發蔬食港點和素菜佳餚，提供消費者更多元的選擇與高品質的用餐享受。",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "（2024年3月） …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "這是我們最喜愛的素食港式飲茶餐廳，下午茶一樣精緻。只要想到就會再訪，吃不膩的好味道。",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "養心茶樓-素食的港式飲茶，雖是素食但吃起來不輸一般的飲茶，令人驚豔。我們點三杯杏鮑菇、港式炒麵、珍珠丸、天香腐皮卷、蟲草花腸粉、炸春卷、小籠包、棗泥鍋餅、甜湯....幾乎沒有雷的，每吃一口都充滿許多的驚喜。因為是第一次，也不知道點多少才夠吃，邊吃邊點。我們提前預約星期六中午用餐，分兩個用餐時段，兩場都滿桌。用餐氛圍高級感且非常舒適，服務人員熱誠，下次還想再去，很棒的用餐經驗。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "內用位置很多很，生意很好\n但是因為人多所以很吵雜\n東西好吃 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "讓人不覺得自己在吃素的蔬食餐廳\n\n一進門就能聞到食物的香氣，讓人胃口大開。 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "吃氣氛的素食餐廳，但絕對不要人工點餐！\n環境真的很舒適，座位及走道的空間規劃不會擁擠\n但… …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "每一樣菜都很好吃，蘿蔔絲酥餅，絲瓜湯包，芝麻糊，炸兩腸粉真的是一絕 大推",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "原本約明日用餐，怕颱風來襲，今就跑來養心茶樓用餐，交通方便，腳膝不適～有電梯至2樓，餐廳環境整潔明亮，服務人員貼心自動至桌邊加茶水，素食料理真的一級讚！(很不像素食的茶樓，但每道菜都有到味👍🥰)難怪平日客滿！😁 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "附上完整菜單\n推薦\n蘿蔔絲酥餅 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "餐點都很好吃，大節日建議一個月前先預約\n\n建議單點,別點多人套餐 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "道道美味🤤 沒有肉但會有吃葷食的感覺 另類港式飲茶\n📍必點橙汁芋蓮藕、蘿蔔絲酥餅、香煎蘿蔔糕、京味醬燒杏菇 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "菜十一道裡：清蒸豆腐沒入味～其它都蠻好吃的，都很推薦👍\n服務人員態度有待加強😮‍💨 …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "餐點美味之外，每一位服務人員都好親切，從點餐、送餐到廁所的打掃阿姨…謝謝",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "餐點選擇非常多樣化，雖然是素食餐廳但好吃到讓人忘了它是素食，連外國朋友都讚賞！",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "要上到二樓\n生意很好 建議先訂位！\n餐點很美味 …",
        "日期": "3 週前"
    },
    "評論 42": {
        "內容": "台北吃過最好吃的素食餐廳！平日晚上也是坐滿滿！",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "以這價位來說覺得餐點一般般\n\n唯一讓我覺得有記憶點的是\n涼拌開胃菜松子起司鮮蔬捲 好吃滴",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "手藝不錯的港式飲茶，都忘了這是家素食餐廳。服務還不錯，人力再補足，應會更好。",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "用餐環境清爽，服務人員親切有禮，飲茶區餐點份量一份約三人可食用，甜點建議嚐試烤布蕾，楊枝甘露，紫米冰淇淋，緊鄰捷運站，交通方便。",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "味道不重，套餐份量偏大，服務很積極。\n橙汁芋蓮藕、酸菜豆腐鍋、蘆筍百合五仁、翡翠蛋炒飯～好吃",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "第一次去點了麻油菇炒飯～倒了一小碟麻油覺得太油可惜了，這次請服務人員倒一半剛剛好，餐點好吃",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "新菜色酸菜魚，口味較傳統的不酸，但會麻，值得一試，大推腸粉、蘿蔔絲和乾炒牛河",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "喜歡這次下午茶用餐體驗，餐廳港點風味獨特，每道都色香味具足，全蔬（素）食的港式飲茶餐廳少見，讓吃素多了另一種選擇，店內人員服務也都很用心，笑容可掬，照片只拍了前2道，後面忙著吃都忘了拍照。\n113年6月7日又來吃下午茶，還是很滿意，餐點及服務態度都很好，順便應景買了2組端午粽子！",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "很好吃的素食，人很多，當天用餐需要當天預約，空間很大很多座位。\n雙色花椰菜、羅波高最讚⋯😀\n（飲料也好好喝！） …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "因為有提前預約，準點抵達餐廳時，已經有很多客人陸續就座，每樣餐點都讓我們驚艷，餐點份量也很足夠，一定會再去的店",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "不是素食者但已回訪多次，食物不會因為無肉覺得空虛，反而是令人驚訝的美味\n也很高興看到菜單持續小更新，凍檸茶略淡，但整體菜色幾乎無雷。",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "訂位6/9晚上五人，本來想單點。後來接受建議直接點五人套餐，含服務費是3800多元，吃的很飽，東西也好吃。值得再去，比前一天6/8去吃一間賣豆腐豆花的好吃太多了。",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "是廣式飲茶的體驗，吃的是素菜。食物有水準，好味，鮮做，夠熱，有心，有手功。人多，walkin 體驗不好，要排一個多小時，說外帶也要一個小時。改天用APP 訂位便後才吃到。",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "港式茶點蔬食料理，口味清淡，吃完沒有負擔感，價格不低，生意蠻好，假日有點吵雜。",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "家宴辦在這裡，大約快20人，全素食，菜色豐富為港式料理吃得很飽很好吃，蕎麥熱茶真的很好喝。",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "我們聚餐吃得很開心，不說根本不知道原來都是素食，實在太棒了！",
        "日期": "3 週前"
    },
    "評論 58": {
        "內容": "優\n1.蘿蔔絲餅即便肚子在撐也要點來吃，超美味\n2.氣泡飲很驚艷的好喝 …",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "盛名頗豐的一家素食餐廳\n相信對於素食者來說一定是非常福音的存在\n餐點基本上都是可圈可點 …",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "非常熱門且價格相對高的素食餐廳，餐點有水準，讓人彷彿忘了是在吃素食，非常推薦。可以刷卡。",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "養心茶樓位於台北的南京松江站8號出口出口即到位置在2樓.\n位置除了非常方便之外裡面的座位非常多，建議要來用餐的素食的朋友們先訂位會比較保險，要不就是早一點來用餐位置雖然多，但是人潮也是非常的多的。\n這一家素食餐廳主要供地是粵菜，有許多的飲茶小點，比如說，蘿蔔絲餅·蘿蔔糕什麼麼·凍檸茶·鴛鴦·燒賣、叉燒酥等。 …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "全家茹素，首選養心；\n修心為要，五戒之首。 …",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "一訪，素食吃起來不像素食，餐點乾淨衛生、清淡，非常推薦。\n二訪，餐點驚艷，爽口好吃😋\n店員對於加line換餐點，每位都不確定狀況，一下可以，一個說不知道，後來說可以後又說兌換餐點晚餐才提供，對內容不熟悉。 …",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "點餐人員Sandy、House 服務親切，Sandy也會抓住上菜節奏，也和客人委婉說明。\n打掃的大姐也很親切，中午爆棚時趕緊引導客人到未使用的廁所。\n建議2人以上用餐，因為餐點都很精緻，可以相互Share品嚐。降低花費又可嚐到多樣的菜式。\n下菜的飯(如打拋豬、宮保皮蛋)可以加點白飯配。",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "捷運松江南京站8號出口出來最近！不要被google map騙！看到麵包店走進去，右邊電梯上樓就是了。\n\n鹹的甜的都很好吃，我自己最喜歡炒飯、腸粉、燒賣、菠蘿包。",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "最好吃的素食餐廳，用心做變化，請客大家都開心",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "據說以前是海鮮餐廳\n包廂在地下一樓\n樓梯不是很好找 …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "廚師用心料理，讓每道素菜吃起來都特別美味！\n養身藥膳鍋必點，湯很好喝，可以免費加湯，\n服務也很好！",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "午餐時間\n幾乎客滿 …",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "點四人套餐，用餐環境優，吃的很飽很滿足，八寶芋香拌飯有鑊氣很香好吃，蘿蔔糕、蘿蔔絲酥餅..等都很美味，會再回訪的店",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "環境非常吵雜，點餐人員很不耐煩口氣差，上菜還算客氣，算好吃的素食不到驚艷程度\n絲瓜湯包鹹了點，蘿蔔糕表層有點硬\n推薦焗白菜跟蘿蔔絲餅、干炒牛河，牛蒡飯",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "服務親切\n食材精緻超乎\n素食的餐飲",
        "日期": "1 週前"
    },
    "評論 73": {
        "內容": "如果人多建議直接點套餐較方便，每道菜都很精緻，幾乎吃不出是素食，菇類的料理都很香。",
        "日期": "4 週前"
    },
    "評論 74": {
        "內容": "使用KKDAY購買的下午茶票券，非常實惠。\n餐點很好吃，無踩雷區。\n飯的份量不小，養生茶好喝，推蕎麥茶。",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "養心茶樓的點心太好吃了，尤其是經典的蘿蔔絲酥餅、叉燒酥。我們點4人套餐，可選擇很多樣菜色，也可以選點心，豐盛飽足。",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "第一次在店內吃其實沒有特別的感覺，這次叫外送反而被驚艷到，除了有一朵青花菜特別鹹，泡菜過酸，破壞了整體的調感，下次訂購會要求不需要泡菜，其餘都在水準之上，蘿蔓很新鮮很水，素蝦鬆雖然有點濕軟但還是保有一點脆度，所有食材也都很新鮮，蘿蔔糕是有蘿蔔絲的那種，外送的還原度很高，跟在店內吃的口感、鮮度很像，牛蒡飯便當雖然不算便宜，但很超值。",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "餐點好吃，服務也不錯，店內也運用智能送餐，提高送餐效率。",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "初次到訪，直接破題「好吃」一定會二訪三訪…，本次點的幾乎不油、沒有過多多餘的調味，卻又能吃出食材美味，蠻多功夫菜口感很多層次，甜點也不錯，兩人餐就可以吃的很飽，選擇也很多，不是素食者也會覺得很好吃沒毛病的餐廳，入口處蠻神奇的在一樓麵包店進去右手邊的電梯或樓梯上去",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "入口很特別在麵包店旁的小走道，座位數頗多，環境很舒適，服務人員眾多。\n應該算是團體裡面有人吃素其他人願意配合的好選擇，口味應該是大部分葷食主義者可接受的。\n熱茶都是可以回沖的，蘋果蜜桃氣泡飲很解膩。 …",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "3/19\n京味醬燒杏菇、麻辣臭豆腐、炸兩腸粉，驚艷了我與朋友。\n一直以來，對於蔬食的印象是偏甜、變化不大，看到養心的評價頗高，就與朋友前往品嚐。 …",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "餐點幾乎無雷，很少吃素食的人也可以習慣，很適合聚餐。",
        "日期": "2 週前"
    },
    "評論 82": {
        "內容": "好久沒吃養心茶樓！還是一樣好吃！\n今天點了心心念念的藥膳鍋跟流沙包！\n養心的藥膳鍋真的是我會常常懷念的鍋物，湯頭真的很好喝！而且還可以續湯！如果吃不完外帶也會幫忙續湯～我也很喜歡裡面類似排骨酥的東西！ …",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "【養心茶樓 蔬食飲茶】是一家用葷食味蕾打造多元化的蔬食料理餐廳，非常適合多人聚餐、家族團聚的好去處。也是很多老饕吃貨的首選推薦。但若想安靜用餐不容易，用餐環境略顯吵雜。\n從午餐吃到下午茶，五人採單點餐食每人平均花費六百餘元，真的超值划算。 …",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "素食也可以這麼好吃😋 讚。很用心的餐廳🫡 …",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "外帶餐盒就算是吃葷的也很美味🥰\n唯一美中不足的是澱粉偏多、菜偏油。 …",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "雖然是素食但餐點好吃😋冷氣蠻強 …",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "• 整體普遍不錯，不會時刻被提醒自己在吃素食\n• 乾炒、香煎類、芝士焗白菜味道都不錯，但玉貝滑蛋豆腐勾芡且偏甜的醬汁個人不喜\n• 藥膳鍋料很多，喜歡藥膳味可以點\n• 京味醬燒杏菇附贈捲餅皮，第一次吃素捲餅蠻有趣",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "平日也是滿滿人潮\n雖然價位比起一般蔬食店稍為高了點\n店內人多吵雜，聊天都要特別放大音量 …",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "好吃的素食港式\n一定要提前預約\n每道都可以試試看 …",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "帶長輩及日本親友來吃，餐點口味天然無過多調味，但也非常好吃。依照網路上推薦的定番菜單全部點一次，全無踩雷，平日一開店也滿席不是沒有道理的。好吃推薦",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "照片是一個月內來兩次的照，很多菜來不及拍就已經被吃完了，這家素食店真的刷新了我對於素食餐點的味覺嗅覺，其實並不是素食者但是卻來了一次就上癮，本月底又預約了一餐（好誇張）十分喜歡吃港式點心，他們的蘿蔔絲卷內餡是完全能看到蘿蔔絲，鹹水餃好吃到我一個人可以吃兩份，翡翠炒飯（糙米）很香很好吃來兩次都點了，醋溜宮保高麗菜十分開胃，第一次來還有點芝麻糊香濃順口不甜 …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "餐點好吃，價格實惠，值得一訪，240915。",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "好吃的茶餐廳，炒飯粒粒分明，點心類型好吃，腐皮臭豆腐",
        "日期": "3 個月前"
    },
    "評論 94": {
        "內容": "朋友跟我說這間全蔬食的茶樓已經開了很久，而現在新店的裕隆城裡也有同品牌的養心沙龍，從開幕至今似乎是一位難求。因為位置的關係，我們先來到養心茶樓試試。 …",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "因朋友的推薦得知養心茶樓，\n過年期間先帶家人到2樓“試菜”，\n一吃驚為天人， …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "綜合評價其實我只會給3.7\n食物本身是普通\n不過外型視覺都還可以 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "7:40點完餐後，半小時內只上了兩道菜，連續催促都只跟我說廚房已經做好了，約莫8:45才匆忙上完菜。\n\n且已經註明要餐後上的甜點，吃到一半就上桌。 …",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "選這家#養心茶樓 也是收藏名單已久也很難訂位的蔬食港式飲茶，空間寬敞明亮，員工感覺都不是很開心在上班哈哈哈，看菜單會有選擇障礙😂\n-\n*上海小籠湯包 …",
        "日期": "10 個月前"
    },
    "評論 99": {
        "內容": "門口位置很神秘，食物好吃，人潮洶湧一定要訂位",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "原本訂19:30的位置，快五點時打電話要提早到17:30，電話叫我們來現場等待，到了又說要等到19:30，為何不直接告訴顧客沒有位置，一樣19:30在過來，要我們在這邊白等快兩個小時的時間，還有站台服務人員的態度還很差？觀感也太差了吧！",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "餐點好吃，口味和火候都很好，甜點也是風味十足，鍋餅必點，創意料理也很好吃，可惜紫水晶餃和金磚雪菜已經沒了，下次要早點來吃這個",
        "日期": "11 個月前"
    },
    "評論 102": {
        "內容": "2024.11.15三次回訪\n裝修後第一次回訪，整個空間設計變得更好，食物依舊很美味，但是當天遇到的服務人員有點手忙腳亂，上錯桌上錯菜而且不只一次，可能要再加強訓練。\n- …",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "閒暇之餘看到有人介紹養心茶樓，幾年前開幕時就吃過了覺得好吃😋，前年也跟家人來吃下午茶，今天自己又來吃，可能是太好吃了，星期一竟然客🈵️，只好在現場等。還好等十幾分鐘就輪到我了。服務人員親切接待，看一下目錄，目不暇給，點了新的菜京味醬燒杏鮑菇🍄，像素的東坡肉薄餅，包起來吃真美味，還好蟲草花腸粉，也是很棒，點了一碗天麻銀杏北蟲草湯🥣，很營養喔！本想點一份揚枝甘露甜品🍮，服務人員說那是夏天限定的，最後點了紅棗燉雪蓮，看看好喝嗎！嚐起來很不錯👍，下次再帶親友一起來吃。 …",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "很不愉快用餐過程\n點餐後，先上桌的是白飯，卻苦等沒有其他菜上桌！其他菜是吃完一道才再上一道慢慢上外，等到白飯都因為吹風而冷硬\n蒼蠅頭這道菜更別說咬到石頭！請問這下飯的菜，無法想像食用過程中有沒有其他的石頭吞下肚！ …",
        "日期": "1 週前"
    },
    "評論 105": {
        "內容": "從南部上來特別繞過來吃，蠻失望的，覺得過譽了。\n\n老皮嫩肉豆腐有炸過後的油耗味道。 …",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "202401\n\n第一次來訪，非常喜歡！各式餐點的精緻度與口味都很棒，味道非常乾淨，調味適中，也不會過度油膩，基本上都很滿意。 …",
        "日期": "11 個月前"
    },
    "評論 107": {
        "內容": "週六晚上7:30，6位用餐，一人約500-600\n\n第一次吃到這麼好吃的素養茶🤤六位裡面只有2位吃素，其他四位一起用餐排斥吃素的朋友，都覺得很讚，沒有特別覺得是無肉的餐廳 …",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "這次吃包廂的桌菜，有好幾道是比較費時費心的手工料理，每一道菜都可以感受到食材的精心挑選與主廚的用心用力。\n由於第一道冷盤出菜時間比較晚，服務人員還特別出來致歉，服務真的滿分。這次午宴是慶祝母親生日，餐廳還特別致贈每人一顆黑金芋泥包，讓人感受到滿滿的誠意！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "不會特別有吃素食的感覺，餐點都很好吃，葷食者也都可以接受，生意很好，建議事先訂位",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "📅用餐日期：2024/03/30（六）\n用餐人數：5位大人\n- …",
        "日期": "4 週前"
    },
    "評論 111": {
        "內容": "家族聚會好地方....食物好吃!🐈‍⬛🍀🌸.....蔬食環保.....養心\n🌞 …",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "我們點了五人套餐東西鹹的點心都蠻好吃精緻的，甜點最喜歡芝麻球跟棗泥鍋餅～但是奶油菠蘿包真的超普通感覺麵包很柴…跟香港的差很多，價格不便宜所以期待更精緻道地的菠蘿包。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "四人套餐份量很足！有別於一般的素食，真的很讚，給推！",
        "日期": "6 個月前"
    },
    "評論 114": {
        "內容": "2024/04/18\n\n第二次來此用餐，點了三人套餐，每一樣都非常的好吃，調味不會過鹹，恰到好處。甜點部分杏仁露超級濃郁。此外，服務人員的態度也非常得好。 …",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "這裡應該算是我的愛店，也是不會得罪葷食朋友的聚餐地點\n菜色多樣化，整體用餐環境佳，重點是好吃～\n腐皮卷跟軟軟的蘿蔔糕絕對是必點，這次又發掘腸粉很好吃，皮很Q，大推～ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "｜葷食人也驚艷的蔬食飲茶🫖｜\n剛好趕上3月底養心茶樓整修完畢，自己來吃過3次上下，這次拉著葷食朋友一起來吃～\n服務人員比較忙碌，除了上菜外的事情都需要提醒比較多次～但是態度都是專業、親切的 …",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "份量對於兩個人算是足夠\n推薦蘿蔔糕及蘿蔔酥\n蘿蔔味非常足夠 …",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "麻辣鍋湯底非常香！但有位服務人員，總是從座位身後伸手調動火鍋大小，讓人嚇到，也有點被冒犯。如果可以從正面現身，並先口頭說一下：我幫您調一下火量。相信會是很好的服務。",
        "日期": "1 週前"
    },
    "評論 119": {
        "內容": "空間寬敞～室內空間很棒\n非常舒適！服務人員客氣\n服務非常好 …",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "慶祝父親節訂了港式點心區的座位，點心區座位在2樓，可以搭乘電梯或是爬樓梯都可以。座位位置算是寬敞，入座服務人員馬上就遞來開水，熱心介紹菜單，對於第一次造訪的我感到很棒，能快速了解點餐方式。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "本次5人用餐，5人皆為葷食者，一致認為餐點驚為天人！\n每一道料理都不輸給葷食餐館，甚至不會讓人感覺到正在蔬食餐廳用餐。\n本次五人用餐，點的就是5人套餐，份量非常足夠，不會有吃不飽的問題，5人套餐平均一人大約800-900元。 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "大部份都好吃，但是玉貝滑蛋豆腐跟以前差很多，蛋有很重的腥味，感覺蛋品質不太好",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "環境不錯，客人很多記得先訂位，餐點口味不錯，飲料比較普通，整體舒服，服務人員看起來很兇實際上人很好。\n\n蘿蔔糕、奶黃包、蘿蔔絲酥餅、四季豆、老皮嫩肉等很值得點。",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "「養心茶樓」是以蔬食港式飲茶主題的餐廳，供應各式各樣精緻的餐點，及港式飲茶，有超過80道多樣的蔬食料理，室內非常寬敞乾淨明亮，用餐空間的設計感覺很舒適，服務人員態度也不錯，我們雖非熟客但也常來這裏用餐。今天是生日聚會，所以我們在一間包廂用餐，正值大家心情放鬆，肚子放空之際，先端來第一道菜上桌，同時一團煙霧瀰漫隨之而至，瞬間大家都靜下來，原來拼盤上有乾冰的效應，搭配起來實在令人驚豔呀！大夥們邊拍照搶鏡頭，一邊品頭論足，一副不想也不要破壞整個拼盤的造型，之後隨著壽星的起手式，才一 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "2024年：\n開幕時號稱台灣第一家蔬食港式飲茶🍵\n那時候一個用餐時段大概要翻三桌， …",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "點餐/上菜迅速\n調味十分足夠\n環境氛圍熱絡",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "這是台北最好吃的素食餐廳！每次來台北一定要報到！！每一到菜都很有特色～帶了很多不吃素的家人朋友一起來他們都很愛💕 …",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "肉食主義的我，從沒想過聚餐要選在素食餐廳，這次有朋友吃素，所以地點安排在養心茶樓，說真還挺好吃，四人點了四人套餐，還加點臭豆腐，一整個飽到不行~",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "在車水馬龍的松江路上，位於松江南京站8號出口旁的一間2樓素食港式茶餐廳，上來用餐很幸運的被分配到了恬淡靜謐的一隅，這裡環境很適合用餐聊天喝飲料的好地方。\n晚上7點半來用餐，餐點份量還可以，很快的就吃飽了，環境也算是乾淨。\n這個只單賣素食的茶餐廳卻能端出不一般的菜色，也是挺厲害的。甜點的部份可惜沒點到，賣相不錯，感覺應該是好吃的，下次點來試試看。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "素食的港式飲茶餐廳\n有重新裝潢過 位置很大\n菜色非常多 有分單點跟套餐 …",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "服務100分～香煎五丁包及燒賣皇比較普通,其他好吃,餐盤精緻好看。",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "餐點好吃，願意再來用餐，沒有讓人覺得素食感，而是好吃的食物。\n但服務人員感覺較少而忙碌，點餐等了一下，建議也可以開發qrcode點餐，減低點餐時間等候，上菜速度也稍微緩慢。",
        "日期": "3 天前"
    },
    "評論 133": {
        "內容": "Some of dishes are delicious, some are average taste. Quite relax for the atmosphere. Pleasant service.\nVery difficult to park around this area during lunch time tho. …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "餐點非常好吃，上菜速度很快！菜色一直有在更新，不會讓老顧客感覺膩菜單。葷食有人也讚不絕口的蔬食港點。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "二訪：\n這次四人聚餐，感覺服務好很多，茶水回沖、加水很勤，有被照顧的感覺。這次直接選用四人套餐，三千多元加一成服務費，九道菜含盤菜、點心、甜點、飲料，滿划算。 …",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "菜色非常創意又好吃\n沒有可怕的素食味\n會想帶長輩來吃的一家店",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "這次訂包廂須先預付訂金$2500，\n晴翠筵套餐/8人用餐，套餐有些需再細項選品\n例如：蛋奶素或是全素；辣度等 …",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "必須先說 養心茶樓的奶油焗白菜和八寶芋香飯永遠都不會讓人失望 久久沒吃會想念的那種🤩\n這次點了六人套餐：\n- 川味吉絲拉皮 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "1. 八人聚餐，空間明亮座位舒適，點心普遍表現很好，菜餚火侯都很OK；大推佛跳牆和酸白菜鍋兩道料多、夠入味、湯夠熱又不油膩。\n2. 燒賣內餡有做出肉汁感厲害；其他偏葷的菜餚則是用調味處理，口感上仍和葷食(肉類)有差距，不過已是十分美味。\n3. 食材品質好是能吃得出來的，在桌數量大的餐廳火侯控制精準也是令人不得不推，自覺比葷食港點用完還清爽許多，在港點餐廳有突破重圍之勢。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "精、速、食、簡（精緻的快速上菜食材清楚簡單搭配）\n香味誘人，養胃健康，唯真不是我的菜，粗飽我喜歡💕⋯⋯\n所以老話，吃，👀個人喜好，您自己來感受吧！ …",
        "日期": "11 個月前"
    },
    "評論 141": {
        "內容": "台北第一家蔬食港式飲茶的餐廳， …",
        "日期": "3 個月前"
    },
    "評論 142": {
        "內容": "陪爸媽慶祝金婚紀念日50周年，餐點美味可口，小小建議可以在上餐時將美食稍微擺盤點綴會更有感覺♡",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "很好吃的蔬食料理，熱菜類每道都很可口，都是外面蔬食店吃不到的味道，有驚艷感\n但是點心類就需要再加強，特別不推薦棗泥鍋餅跟西米露",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "精緻素食料理\n\n不會因素食而覺得 風味不足 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "超人氣的蔬食港式飲茶！👍\n\n乾炒牛河可以再熱一點，口感會更好！ …",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "醜話說前頭\n我的A2座位一直有兩隻飛蟲很煩 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "周日五個人套餐，第一次來經由友人推薦。素食餐點好吃不簡單，每樣都是手路菜，很用心，上菜速度也很快。最後大家都非常滿足很撐，是個難得的美味時光。用餐環境也是很舒服的。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "很難得能吃到這麼好吃的素食飲茶，食材上沒什麼素料的感覺，連吃葷食的朋友都讚不絕口。很熱門的餐廳，需要提早訂位。 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "很頂的一間素食餐廳\n每道料理都非常驚豔 有種不是在吃素的感覺\n特別推薦 芝士焗白菜 這道比較少見的美味 …",
        "日期": "4 天前"
    },
    "評論 150": {
        "內容": "餐點都很好吃有特色！\n而且四人點了套餐吃不完 份量很充足\n服務人員也都滿親切 會關心用餐進度 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "和家人一起來慶祝母親節，這次選擇的是「養心茶樓」蔬食料理飲茶餐廳，地點位於：台北市中山區松江路128號，若搭乘大眾運輸可做到捷運松江南京站，8號出口出來上樓即可，開車前往的朋友們，附近有不少停車場(非特約)，都還蠻方便的。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "雪菜金磚 $260+10%\n千絲豆腐 $260+10%\n炸兩腸粉 $118+10% …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "店家門口在2樓，要先穿越麵包店，才會到達，平日人潮蠻多的，剛好遇到有人聚餐，不然應該不會這麼吵...上餐速度很快，餐點整體來說都不錯吃~",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "我今天是帶爸爸媽媽去慶祝父親節，我們是遲到了，但小姐點單很不耐煩，我們點的很急促，結果裡面的上海小籠包，居然吃一吃是酸的是有更換產品給我們，但會吃到酸掉的產品有點後怕…之前去吃的時候對你們印象很好，但今天卻有點傻眼..",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "真心覺得是我吃過的素食餐廳最好吃的，連不愛吃素的家人都覺得好吃，服務人員也很貼心，每個人都笑臉迎人，是很好的用餐體驗\n第四次來了，一樣很好的體驗，謝謝Vivi貼心的服務",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "吃了兩次，吃葷的人也會覺得滿足。\n蘿蔔絲酥餅、芝士焗白菜、炒飯、雪菜餅 推。\n麥茶也很好喝，想買但是沒有對外販售。 …",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "非常好吃，是台北數一數二優質的素食餐廳，推薦給親友，大家也都非常滿意",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "第n訪，這次其他餐點都忘記拍，只記得拍杏仁凍豆腐（含奶），加上水果可以解膩，很好吃噢！\n\n廁所有兩間，有酒精、洗手乳、擦手紙，雖然用餐人數很多，不過廁所還是保持的很乾淨，這點值得讚賞。",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "食材很新鮮，\n而且在處理食材上也很細緻，\n特別推薦現場享受！ …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "宵夜的時間能點到這些美食，真的是太有口福了😊，家人很喜歡的蘿蔔絲酥餅、田園蔬菜餃，還有燒賣，真的很幸福！❤️❤️ …",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "服務：3顆🌟感覺每個服務人員都很忙，相對其他的餐廳較冷淡一些！可能是生意太好，服務人員不夠吧！每個服務人員要負責很多桌！\n點餐後服務人員並無告知餐點需要等待20分鐘以上，第一道菜大概等了35分鐘才上菜，一問才知是現做，集體出菜所以需要等比較久的時間。 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "吃素的澳洲好友來訪，四個人臨時起意，沒有預約，週末中午直接到現場排隊，素食港式飲茶用餐體驗，特別記錄一下。 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "每次來都不會感到失望\n這次到新的包廂區 ，隱私性非常棒，適合好友聚會👍❤️ …",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "吃過數次從印象普通\n不過這次吃印象好非常多\n———————————— …",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "算是精緻的素食，食材新鮮、價格偏高、服務人員的動作算快，但三人套餐份量對三個男生來說偏少。位置還蠻方便的，離捷運站很近～",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "服務人員態度親切，出菜速度適中，不時詢問是否出菜，不會讓人有急迫感，用餐氣氛優閒，甜點杏仁凍也很好吃，點3人套餐份量適中，推薦大家可來用餐。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "素食界的鼎泰豐\n🌟 🌟 🌟 🌟 🌟\n中式蔬食融合港式點心 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "松子起司鮮蔬捲很開胃爽口\n點了12道菜原本想等上齊後拍照\n所以將餐點先集中放 …",
        "日期": "3 週前"
    },
    "評論 169": {
        "內容": "吃了幾次，每回都好吃！基本上食材新鮮～\n最喜歡炒櫛瓜筍乾這道菜，清甜新鮮～焗烤白菜、塔香猴頭菇、牛蒡飯、藥膳湯、甜品的豆花都很留下印象好吃！\n環境也明亮舒適，值得一試～～",
        "日期": "1 個月前"
    },
    "評論 170": {
        "內容": "用gomaji很划算～\n很適合帶爸媽來吃\n雖然是素的但還可以接受！ …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "朋友推薦餐廳\n\n餐點我給五顆星 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "非常喜歡養心茶樓，餐點都很好吃，每道都水準之上，服務也很貼心，會主動過來加茶水。\n\n自己最喜歡的餐點是： …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "葷食者也覺得好吃",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "很厲害素食 每道都非常好吃 生意非常好 下次還會再訪\n\n因人多 目標是訂包廂 一來可有獨立包廂空間 而來也怕大廳較吵雜  ( 一桌可坐12人 低消8800再加一成 需先預付訂金1800) 。 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "重新整修後特地來嚐鮮，雖然服務人員的態度都很親切，但仍覺得「見面不如聞名」😅\n\n裝潢上是走簡單且硬氣的灰色調，有種疏離感；點心口味都還不錯，可惜現在蔬食餐廳臥虎藏龍，不是一吃難忘的那種，我們5位女子均消800元以上，我對菜色的期待可想而知。 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "這次是第三次來光顧了。\n還是很好吃，因為有六個大人一起，才可以點那麼多菜色。\n無法一一記得菜名，倒是芋頭糕覺得尚可，蘿蔔糕的味道可以蘿蔔絲的感覺再濃一點點。 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "和朋友一起吃午餐！餐點多樣美味，服務佳，座位桌子之間的距離不會擁擠，窗明几淨的感覺；生意很興隆。",
        "日期": "7 個月前"
    },
    "評論 178": {
        "內容": "覺得每樣都好吃的素食飲茶餐廳！尤其很推薦蘿蔔絲餅，內餡入口即化，蘿蔔香氣很足，真的很好吃。特別的是，雖然是吃素食，但我覺得連吃葷的人也能夠馬上就接受。\n甜點芝麻糊、核桃糊都很香濃。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "2020.8.3用餐\n又一家顛覆我想法的素食店，以港式料理為主；整體還算不錯，價格和其他港式飲茶的價格差不多，一餐下來也是飛了不少小朋友，但不會讓人感覺是素食料理，這點非常推薦（因為有些素食店素味很重），也沒有限時唷！（不過東西收很快就是了🤣🤣🤣）\nps.因為生意很好，用餐一定要訂位 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "素食飲茶初體驗！金莎南瓜無敵，炒飯很好吃竟然沒拍到，偽叉燒腸粉也好好吃💚\n\n20221016 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "今天運氣好！在早午餐結束前一個小時走進去並坐下！強烈建議預訂。將蔬菜製成小口點心的創意方法。我們嘗試過的幾道菜給我們留下了深刻的印象。茶的種類也很多。如果你有機會的話，這確實是一個獨特的“點心”地方。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我想這可能是我第六次或第七次來陽新。我喜歡這裡的食物。就像，喜歡它。每道菜都獨樹一幟，烹飪時對風味和質地的組合如此巧妙的關注。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "位於台北市中山區松江路二樓的養信素食館是一顆隱藏的寶石。這家寬敞的餐廳只能透過電梯穿過下面的麵包店，其熱鬧的氛圍令人印象深刻。\n\n最初，如果沒有下面的 LED …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "我8月16日星期五去吃午餐。\n這是我第一次體驗點心！ …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "來找一位素食朋友，對菜餚和品種感到驚喜。 …",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "五顆星還不夠！至少可以說，這是一次美麗而有趣的經歷，推薦給那些想要嘗試新事物的人……：很遺憾我一個人去，因此只嘗試了三道菜！原料優良，烹調完美。友好和樂於助人的工作人員，以及友善和友善！讓您有賓至如歸的感覺！",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "<台灣台北> @yangshin_vege 在台北非常有名，供應香港點心和許多其他美食。正常工作日晚上客滿，因此強烈建議預訂。\n那天晚上我最喜歡的是香草豬腸粉（蘑菇片和脆片）；蒸豆腐捲和XLB（肉質）。\n請注意，某些物品確實含有乳製品/雞蛋，不能省略。 …",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "非常適合點心體驗。\n遺憾的是，與價格範圍相比，數量很少。可惜四個人很難分享。",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "我覺得這個評級並不能證明餐廳的真實體驗和標準。這家餐廳提供美味可口的素食點心，看起來不錯，味道也不錯！強烈建議嘗試一下，尤其是炒胡蘿蔔蛋糕和小籠包（有兩種版本，一種是不可能的肉，另一種是切碎的蔬菜）。 …",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "素食天堂 - 這裡的一切都很棒，所有的食物至少都是素食的，如果有雞蛋或乳製品的話，都會有明確的標籤。尤其要嚐嚐上海小包、蘿蔔糕和乾炒牛河",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "因為只接受預約顧客，所以排隊很長，看起來很受歡迎。這是一個漫長的等待，沒有等待座位。對於我見過很多的老年人來說這不是一個好主意。\n\n食物味道好極了。氣氛很好。整體不錯。 …",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "美味的食物和令人難以置信的豐富菜單！我們三個人點了幾道麵條和一些小盤菜。我們衷心推薦扁麵條和咖哩蘑菇串，但一切都很美味。\n\n餐廳光線明亮、通風良好，桌子也沒有擠得太緊，所以有足夠的空間，不會讓人感覺我們都擠在一起。 …",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "其實太好了，我們一共回去了三次。味道和服務都很棒。一切都分配得很好，很美味，絕對是最好的。他們提供素食飲茶的理念很新鮮，而且執行得很好。肯定會回去。",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "[2024.1]\n在一位台灣朋友的推薦下，我請他跟我一起去。\n這是我第一次來素食餐廳，而且幾乎坐滿了，比我想像的要熱鬧得多，而且似乎是一家很受歡迎的餐廳，人群非常廣泛，有老有少，有男人有女人，甚至還有寶貝們。 …",
        "日期": "11 個月前"
    },
    "評論 195": {
        "內容": "環境舒適，食物選擇豐富。服務很棒，但食物並不令人興奮。\n\n我和我的父母在午餐時間後來得稍晚一些（下午 1:45 左右），但這個地方仍然很忙。我們很幸運，不到 10 …",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "我們第一次體驗素食點心。所有的點心菜餚都很好。糖醋肉很好吃。西蘭花和花椰菜炒一點也不好吃。甜點非常棒（杏仁果凍和黑芝麻）。",
        "日期": "8 個月前"
    },
    "評論 197": {
        "內容": "我真的很喜歡這個地方！當然，食物很好，但這是一種服務非常好的體驗，以至於食物變得次要。我感覺受到了很好的照顧。我也喜歡訂購系統。看著機器人推車把食物托盤端給服務員，真是太有趣了。整體來說很棒的體驗！",
        "日期": "1 個月前"
    },
    "評論 198": {
        "內容": "美味的素食菜餚，但與附近的高級素食餐廳相比，我們點的茶最突出，提升了我們的整體體驗。火鍋還可以，當我們可以點很多其他東西時，真的不值得。大多數菜餚都超出了我們的預期。然而，有兩道菜不值這個價錢。服務又快又好。服務器還為我們提供了節省費用的方法，透過註冊會員並獲得一袋免費茶外帶。",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "很棒的素食。視覺上美觀又開胃。即使非素食主義者也會喜歡他們的食物。非常友好的工作人員。這個地方光線明亮，家具齊全，一切看起來都很乾淨，包括廁所。會推薦朋友和家人以及任何想要驚喜的人！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "經過車站附近的麵包店後，入口於11:30開放。\n純素蔬菜，健康又美味！\n去台灣我一定會預定的。 …",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "食物很棒！餐廳非常繁忙（晚上 730 點左右），所以如果您正在尋找一個安靜的地方與公司聊天，這裡不適合。\n\n所有的食物看起來都很新鮮，我無意中聽到服務生說有些食物是現點現做的！ …",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "松江南京站8號出口出來，穿過麵包店上方（素食韓式雅車旁），這家大型的高級素食餐廳非常值得尋寶。到達的時候是星期六，人潮擁擠。建議預訂。\n\n儘管可以透過二維碼進行數位訂購，但硬拷貝菜單上有很多選項。 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "巨大的素食點心餐廳，是來台北的素食者必去的地方。最好提前預訂，以免失望。您可以點套餐或單點。炒麵是我們點的唯一一般的菜。胡蘿蔔蛋糕和炒脆長豆和蘑菇非常棒！",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "素食料理的口感出乎意料的不同👍 …",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "全部素食！很棒的地方，味道很棒。我的台灣朋友點了我剛吃的所有東西......我們點了點心和菜單上的幾個盤子\n\n入口稍顯隱蔽，必須進入麵包店尋找電梯或盯著後面看 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "食物很美味，飲料也很美味，但也沒有啤酒。服務超負荷而且混亂，餐廳裡的聲音也很大。氣氛可以更好。",
        "日期": "5 個月前"
    },
    "評論 207": {
        "內容": "來這裡吃生日晚餐，體驗還是不錯的。從開業開始就很忙，但服務仍然不錯，食物也很好。菜餚的份量不夠大，無法容納更多人，因此如果您想讓每個人都嘗試，如果您的人數超過 3-4 人，則應該每道菜點 2 份。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "最出色但價格昂貴的港式點心素食版本之一與台灣鼎泰豐相遇。\n個人最喜歡的是上海小籠湯包——很難找到素食版本，試圖用豬肉和果汁來模仿豬肉餡，而不是用絲瓜和蔬菜汁。\n咖哩燒若串 - 用咖哩醬醃製好的蘑菇。另一個贏家 …",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "台北最好的素食餐廳，你根本不會錯過肉，因為食物的質感和調味料都足夠，品種豐富，份量也不錯。不過，在最後一刻很難獲得預訂，需要提前規劃。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "妻子今天在周二下午 2:30 預訂了這個地方吃飲茶，這裡並不是很忙，只有大約 1/3 的人。\n服務和清潔度：服務非常快速和有效率。我注意到人們收拾用過的餐具並用消毒劑清潔桌子。所以我知道這個地方很乾淨。 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "不要忘記預訂，否則不可能在這裡找到桌子。這是理所當然的，因為它太神奇了！\n在台灣的第一天，我們用這頓飯受到了對該國最好的歡迎。服務很及時，食物又熱又美味。\n我們訂購了以下物品，它們都很棒。亮點是炒豆腐和雞蛋！ …",
        "日期": "11 個月前"
    },
    "評論 212": {
        "內容": "美味的食物和良好的氛圍。它很貴，但食物很美味。慶祝週年紀念日、生日等特殊場合的好地方。總的來說，我們在那裡度過了一段愉快的時光。\n\n美味的食物，良好的座位安排和環境照明。在這個季節，在室內區域吃晚餐、午餐的想法是一個很棒的想法。餐廳有足夠的空間和停車位，至少可容納 30 張桌子。\n服務很及時而且工作人員非常有禮貌。他們虔誠地遵循我們在點晚餐時給他們的食物偏好。總而言之，這是一個用餐的好地方。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "很棒的地方…作為印度人，我從來沒想過我們有這麼美味的素食。",
        "日期": "9 個月前"
    },
    "評論 214": {
        "內容": "一定要提前預訂——這個地方擠滿了人，不可能直接走進去。我們坐在靠近房間盡頭的位置，雖然穿著毛衣，但由於空調的緣故還是相當冷。菜單有很多選擇，食物價格昂貴（10%服務費另算）。我們不是特別喜歡餃子（不是很鹹），但其他菜餚都很棒。雖然價格昂貴（兩個人1200多一點，而且飯後我們都沒有吃飽），但這是一次愉快的經歷。如果我能負擔得起的話，肯定會再次訪問。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "這是我在台北最喜歡的餐廳。味道令人驚嘆，菜單顯示您可以在不使用洋蔥或大蒜的情況下製作美味的素食食品。強烈推薦！我對這家餐廳唯一的問題是噪音水平，總是有一大群人大聲說話，餐廳內部幾乎沒有什麼可以吸收噪音的。",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "我和一些朋友一起在 B1 樓的一間私人房間。餐廳的菜單非常豐富多樣。我們吃了很多不同的菜餚，每一種都非常好。你當然不會錯過這家素食餐廳的肉。",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "台灣素食料理\n\n我很早就想嘗試這家餐廳了，很滿意這裡的食物。 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "養新是素食餐廳，提供各種點心和台灣小吃可供選擇，價格不菲，景色也不錯。\n\n作為一個素食主義者，我很高興嘗試一些點心。菜單上並沒有特別註明“素食”，而是列出了是否含有雞蛋或乳製品。 …",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "這家素食🌱點心餐廳給我留下了深刻的印象。當我在工作日到達吃午餐時，這裡已經擠滿了人。似乎很受老一輩的歡迎。\n\n工作人員會體貼地詢問是否有人對雞蛋、牛奶或蜂蜜有飲食限制。對於點心餐廳來說，素食菜餚的選擇相當廣泛。 …",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "因為是家族聚餐，人數較多，餐廳便主動幫我們換成平時要點一萬以上的菜才能享有的包廂（我們八個大人吃到肚子快撐破，好幾樣菜都打包帶走，含服務費才吃六千多，要點到一萬多大概得點真空包裝的外帶佛跳牆之類的才行了），服務小姐也很親切友善，耐心地有問必答，餐後也會主動詢問是否需要打包。雖然用餐時間只有一小時又45分鐘，稍嫌趕了點，但料理味道都不錯，每樣分量都不多，油炸物也不會油膩，吃起來清爽有質感，我們一家都吃得蠻開心的。 …",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "入口很難找到。進入一樓的另一家商店後，搭乘右側的電梯或後方的樓梯上二樓。提供免費食物和素食選擇。雖然價格較高，但內部明亮乾淨，食物和服務優質且周到。您可以享受各種各樣的物品。",
        "日期": "4 週前"
    },
    "評論 222": {
        "內容": "確保您預訂了，並且可以在網上輕鬆完成，否則您將需要等待很長時間。松江南京站8號出口左轉即可看到希望麵包店，餐廳位於二樓。菜單很豐富，不太合我的口味，一些油炸菜餚是冷的，但服務值得稱讚。值得一試，特別是對於像我這樣的素食者！",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "很棒的素食食品。請先與他們核實有關帶酒進來的事宜 - 我們已經書面確認，否則工作人員可能不會允許。菜色豐富，品種豐富。會推薦",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "台北的素食餐廳位於曼谷銀行對面，非常好吃，尤其是紅豬肉酥（素食）。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "🌱素食者的評論🌱\n\n這家全素食餐廳提供足夠的選擇，可能會來 4-5 …",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "來台北一定要去看看。有趣的概念是，他們有固定的用餐時間，他們會確保每個人都清空地方，工作人員會在第二次上菜時將整個地方翻過來。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "不幸的是，我的期望高於在那裡吃完生日午餐後的真實感受。 Ofc 的位置已滿，因此需要儘早預訂位置。那裡主要是當地人，我真的很喜歡那種真正的「香港」氛圍，吵鬧，食物送達很快，茶很好，服務很好，但是食物不是那麼好吃，但總的來說我很高興我嘗試了這個地方。可能永遠不會回去背面的味道不夠好，但也許對於其他從出生起就吃素的人來說，它非常美味。每個人的口味不同。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "在台北生活期間，我和我的妻子每週至少去這家餐廳三次，要么堂食，要么叫外賣。他們的素食非常美味，低糖、低鹽、低油。我們始終享受寬敞的環境和卓越的服務。這是我在台北最喜歡的餐廳，我竭誠推薦給那些喜歡素食和從未嘗試過素食的人。",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "素食點心很難找到。最好提前預訂，有時會很擁擠。服務時間不長。\n\n工作人員很友好而且超級好！",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "食物很好。\n餐廳位於二樓，第一次來的顧客很容易與一樓的麵包店混淆。",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "台菜、粵菜素食餐廳。最近一次的訪問令人失望，在詢問後才得知訂購的菜餚在用餐 1 小時後就賣完了。接受信用卡。位於2F，有電梯。步行即可到達 G15/O08 地鐵站。",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "這個地方是一顆寶石！如果您是素食主義者，不知道還有哪裡可以享受完整的點心體驗。如果您是來台北的素食主義者，請一定要嘗試！你可以吃到傳統的點心菜餚（燒麥、蒸粉、夏籠包）以及一些創意點心。可以看出他們的食材都是經過精心挑選的，而且都是新鮮製作的。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "不是素食主義者，但盡量多吃蔬菜。  令人驚訝的大餐廳位於二樓，有許多窗戶，自然採光，漂亮的裝飾，舒適的氛圍。  服務很好，即使在工作日午餐也很擁擠。  點了各種風格的料理。  有些還好，有些不好，有些很糟糕！   主要是鹹的！  值得一提的是米飯，味道鮮美，質地很好。大金糕點很好吃。  有點令人失望！",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "港式素食點心和許多其他菜餚。品質相當不錯，但不是很好。這是一家繁忙的餐廳，有時您需要等待更長的時間才能點菜。",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "我去過的最好的餐廳之一（素食或其他）。\n\n我們點的所有東西都很美味，而且分量很足，但又不會感覺很大。價格也不錯。 …",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "蘿蔔絲酥餅、蘿蔔糕很棒！南瓜手捲也非常好吃。第二次去，帶新加坡朋友ㄧ起品嚐，服務人員的態度非常好，只要把桌上的方塊橫放，服務人員的手環就會有通知，不需要大聲嚷嚷呼叫點菜加茶加湯，港式點心跟炒飯是今晚的亮點，米飯Q彈好吃，各種港點也非常美味！",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "沒有一道菜上來是熱騰騰現做的，都是回溫的“還超級冷”，對料理“超級馬虎”，完全沒有註意到客人食用的感受，網上瘋傳的名店，不過爾爾，到底大家在瘋什麼？吃過很多港點，第一次吃到是回溫的港點，港點不應該是回溫的，這樣點夠多了吧！沒有一道菜上來時是現做的，服務員因為客人太多，這點就不強求，個人完全不推薦",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "相當受歡迎的素食餐廳，週末很容易被訂滿，所以提前預訂肯定很方便。 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "在那裡工作的人絕對令人驚嘆，非常友善和有禮貌，更重要的是他們的工作非常專業！  食物，我喜歡它！尤其是點心。每天看到偌大的房間裡擠滿了人，真是太酷了！如果你是素食主義者/素食主義者，這是必須的！如果菜單是素食的話，99%。最好預訂一張桌子（但步行也可以）",
        "日期": "2 個月前"
    },
    "評論 240": {
        "內容": "胃痛喉嚨幹馬上下午點心茶具。肯定是由味精、麩質和菜籽油引起的。炒麵和炸點心都很油膩。餃子、腸粉的皮很厚，不是正宗的薄廣式。 …",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "我希望我可以評論這家餐廳，但谷歌上公佈的營業時間沒有得到尊重。餐廳可能會營業，但在晚上關門前大約一個半小時，他們關閉了訂單。\n\n第二天，在提前核實時間後，他們再次關閉了中午「下午茶」的訂單，比網站上發布的時間早了大約一個小時。 …",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "我喜歡這家餐廳。我們帶了一位來台北玩幾天的朋友。我們很享受每道菜。它們都很美味而且佈置得很好。會回來的！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "很棒的餐廳，我在台北最喜歡的素食餐廳。\n\n最喜歡的菜： …",
        "日期": "1 個月前"
    },
    "評論 244": {
        "內容": "這個地方確實比你在台北其他地方找到的貴一點，但是食物很好，餐廳有乾淨而溫馨的氛圍，工作人員非常友好和樂於助人，即使我不會說普通話 - 這是台灣情況並非總是如此）。菜單是雙語的，英文的，而且有很多帶圖片的菜餚可供選擇。我最大的困難就是試圖縮小要得到的東西的範圍。很高興能擺脫台北其他地方幾乎隨處可見的油膩、脂肪和肉類食物。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "超級非常好的點心，而且全都是素食，還有一些最好的服務！一切都很美味，我們兩個人加上 10% 的服務費，大約是 1,230 美元。\n前三名的美食- 鹹菜年糕（超級美味和耐嚼），油炸蘑菇餃子（如酥脆的麻糬球，配上超級鮮味的胡椒蘑菇餡），以及他們的特色油炸蘿蔔糕（黃油狀的，片狀的，柔軟而美味）裡面幾乎融化了）！ …",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "嘗試了我們酒店附近的這家素食餐廳。環境一開始就很熱鬧，沒有預約的人排起了長隊。值得慶幸的是，我們做到了，並立即找到了座位。 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "食物精緻可口。我們提前幾天預訂，結果被告知餐廳已經訂滿了。\n\n環境好。食物有點貴，但肯定會回來嘗試其他菜餚。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "他們稱他們的菜餚為素食點心，但唯一正確的是他們的菜餚是由蔬菜製成的。  從點心的品質來看，它們的製作很差。腸粉又軟又鬆，春捲上的麵醬流得太多了，粉絲又粗又難嚼。按照素食主義者的標準，他們的食物平淡乏味且缺乏想像力。蘑菇和蔬菜的標準配料都是以最普通的方式準備的，頂多是無味的。餐廳裡擠滿了遊客。完全被高估了。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "有趣的素食。服務很棒。一定要先預約，",
        "日期": "8 個月前"
    },
    "評論 250": {
        "內容": "我去台灣旅行時總是使用它，這是我第五次使用它。\n我帶我年邁的母親來這家餐廳，她不是素食主義者，她說這是她旅途中吃過的最好的東西。\n我特別喜歡蘿蔔乾派、牛蒡飯、花腸粉、山竹三杯盤、芝麻餃子、黑芝麻白子(^^) …",
        "日期": "5 個月前"
    },
    "評論 251": {
        "內容": "我已經很久沒有吃過這家餐廳的食物了，它們的味道不知何故不同，它們不再像以前那樣受到高度期待。我想知道他們的廚師是否換了。  不過，我們這次在網路上買了餐票，並設法找到了我們喜歡點的最好的菜餚。我很喜歡粵式炒麵，因為它的份量很足。其他一切都很好，但沒有達到標準，食物太熱了，不能馬上吃，但我等不及了。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "非常興奮嘗試素食點心，但我應該降低我的期望。我最喜歡的菜是蒸捲、叉燒和XLB！ XLB 是必須的－在售完前至少訂購兩盤！至於主菜，我喜歡獅鬃精三杯和苦瓜。前者味道好，但可以多放點醬汁，後者則苦一些。我不喜歡蒼蠅頭菜或澱粉片（忘了名字）或芝麻麵。雖然我的朋友真的很喜歡麵條，但味道還不錯。總的來說，我很高興體驗過這個地方，如果我回去的話，我會點 XLB 和其他點心菜餚，也許還會嘗試一些不同的菜餚。甜點，我喜歡杏仁布丁和紅豆布丁加冰淇淋，但不喜歡小米布丁。我們點了 15 道菜，哈哈，所以賬單就在那裡，但不後悔。",
        "日期": "10 個月前"
    },
    "評論 253": {
        "內容": "很獨特，不過有點奇怪的是，鳳梨蝦球是用紅毛丹做的。\n\n很棒啦。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "佔足地利之便，松江南京站8號出口，出站就到餐廳，對捷運族而言，實在太棒了👏！中午11:30才開始用餐，強烈建議ㄧ定要先訂位，連平日的午餐座位也爆滿，可想而知這家餐廳受不受老饕們喜愛了！雖然客人爆滿，但出菜速度可不馬虎呢！連桌邊服務都有一個小感應器，可供來客們使用，底下會附圖！隨時想讓服務人員上茶水、或點餐、或清理桌面，馬上都能回傳服務員總中心處，實在是個又聰明又便利的小設計👍有一道金絲手捲（好像是吧？！實際名稱我忘了😭），該道菜超好吃的，金絲應該是南瓜做的！但上菜後要先吃！不然海苔受潮會影響口感喔！價格方面，也不算高！總體而言，兩個字 — 很讚！ …",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "常來，是一家獨特的點心素食餐廳。\n位置：松江南京松江捷運旁。\n氣氛：傳統的亞洲餐廳，設有圓桌和私人房間，非常適合獸醫一起聚會。 …",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "很棒的素食餐廳。食物很美味，看到他們如何使用機器人將食物穿過餐廳真是太酷了。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "任何肉食者都會喜歡的頂級素食。不錯的半正式氣氛。適合團體。進行預訂。它總是很忙。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "台灣的素食餐廳真是太棒了！一定要吃！",
        "日期": "7 個月前"
    },
    "評論 259": {
        "內容": "一切都很美味！\n炒河粉特別好吃。\n飲料對我們來說太甜了。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "絕對棒極了。只在台北待了幾天，我很高興我努力來到這裡。\n這並不是我真正的預期，但這並不是說它沒有超出我的預期。 …",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "很難選擇美味的食物。蔬菜餃子和蔬菜麵條都不錯。但燒榮寶卻不是。非常繁忙的地方。這麼多人吃飯。茶不是免費的（茉莉花或烏龍茶）。說英語並不容易。\n\n素食、乳製品和蛋類菜單如圖所示。很忙，餐廳很大，所以很忙。最初詢問的餐前茶是40台幣，很失望的是沒有事先說明。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "我們點了5道菜。這裡的燒麥味道一般。其餘的都很好。我們週三下午6點去那裡，但小籠包已經賣完了。這裡的服務很好。你的茶永遠不會空。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "我整個台北之旅都期待著這個地方。透過應用程式/網站預訂時段非常困難，因為它的故障令人沮喪。\n\n後來我們到了那裡，才得知小籠包已經賣完了。 （當我們坐下來時沒有人告訴我們任何事情）非常令人失望。 …",
        "日期": "3 個月前"
    },
    "評論 264": {
        "內容": "不錯的食物。這是香港菜。甜點也很不錯——我們點了大豆豆腐、蛋奶凍麵包和一些看起來像是奶凍的東西。這裡也充滿了當地人，所以一定很好:p",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "入口有點難找\n但是料理不錯吃\n適合吃桌菜。聚餐類型 …",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "這個地方的服務很糟糕，我已經等了 60 多分鐘了，而其他桌子都在吃他們的食物，工作人員仍然完全不理我，我沒有尋求幫助，看看他們注意到了多久。\n我只能說，身為澳洲遊客，我感受到了這裡的種族主義。如果我是台灣人就不會發生這種事。工作人員不照顧外國客人，真的很噁心。\n最後主管問我是否想要一些東西並在一小時後騰出桌子，我要了一杯水。",
        "日期": "5 個月前"
    },
    "評論 267": {
        "內容": "台灣素食餐廳很難訂位。與日本素食相比，精進料理使用油的種類更多。我對高湯沒有任何概念，所以我不喜歡它。佈置華麗又美麗。",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "真正美味的素食點心，我的胃很高興。服務也不錯！",
        "日期": "8 個月前"
    },
    "評論 269": {
        "內容": "如果你想找一家好的素食餐廳就來這個地方。食物很美味，你甚至不知道它是用蔬菜做的！\n\n詢問您的父母或祖父母是否想嘗試這個地方。 ;> 這個地方位於地鐵站旁邊，出遊很方便！",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "我是在一位台灣朋友的推薦下去了那裡的。菜色的種類和口味與一般餐廳沒有太大差別，吃完才知道這是素食餐廳。\n\n這看起來確實是一家深受當地人歡迎的餐廳！唔…如果您是素食主義者，正在尋找點心餐廳，推薦！如果沒有的話我推薦鼎泰豐！ :))",
        "日期": "7 個月前"
    },
    "評論 271": {
        "內容": "很棒的飲茶選擇，味道很好，但總的來說有點太油膩了，不適合我的口味。我可能會和朋友一起回來，但不幸的是這家餐廳不會是我的常客。",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "繁忙的高級素食餐廳。大多數服務生不會說英語，但接待處的女孩幫我點了菜。",
        "日期": "9 個月前"
    },
    "評論 273": {
        "內容": "素食粵式點心非常美味。",
        "日期": "8 個月前"
    },
    "評論 274": {
        "內容": "簡直令人驚嘆的素食菜餚！我根本沒有吃素的感覺！不像許多其他素食餐廳那樣太油膩。很有創意的菜色！",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "很難到達這個地方，但食物很棒。我從來不喜歡臭豆腐，但他們的臭豆腐很棒。其他蔬菜菜餚也很棒。如果您是素食主義者，一定要來參觀。台北最好的素食餐廳 毫無疑問💪🏼💪🏼💪🏼 …",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "Very very BAD service. I went there at 225pm today, waiteress refused to let me in, give a lots of reasons (claim restaurant full house despite got empty seat, kitchen close at 3- no time for 3 pot -no time for me to eat) i tired to clarify …",
        "日期": "5 個月前"
    },
    "評論 277": {
        "內容": "擺盤很漂亮，地點很好，午餐的氣氛也很好。然而問題是，有很多素食館比這家好吃。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "台灣以其素食人口和高品質素食餐廳而聞名。我的朋友推薦我們來這裡吃菜餚和點心。我最近開始變得更加素食，以提高我的能量水平和健康。\n\n我並沒有失望，因為我非常喜歡這裡的食物和高級餐廳的氛圍。 …",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "迄今為止我吃過的最好的素食。肯定會再回到這裡",
        "日期": "11 個月前"
    },
    "評論 280": {
        "內容": "素食天堂\n即使是工作日的午餐時間也有很多人。也許我需要預訂？ ！如果您準備共用一張桌子，您就可以立即入座。\n這是一道用蔬菜做的創意菜，但是用了很多麵粉，所以吃起來很飽。價格也很高。不管你喜歡與否，味道可能會有所不同。 ！\n（這個很好吃/照片）",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "這裡的食物很美味。工作人員非常友善。如果你不會說中文，會有一些工作人員可以幫你點餐。肯定會再回來這裡。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "台北好吃的素食😋。\n這個地方又乾淨又大。\n工作人員很友好，很有禮貌 🙂 …",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "服務非常好，即使沒有預訂，女主人也盡力滿足。美味的食物和服務等於優秀的星級",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "所有的菜餚都很美味而且價格合理。那裡的環境很棒。如果你去那裡，你一定要嚐嚐“蘿蔔絲炸糕”和“健康香草卷”，你不會失望的。\n下圖是健康藥材面卷",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "這是一家令人難以置信的餐廳，讓這個地方令人驚嘆的不是食物，而是員工。\n\n特別感謝 Jessica 和 Ivy 準備的生日蛋糕:-) …",
        "日期": "5 個月前"
    },
    "評論 286": {
        "內容": "美味的食物，友好的員工！",
        "日期": "2 個月前"
    },
    "評論 287": {
        "內容": "台北第一家素食茶飲茶餐廳“養心茶館”，主廚顛覆了素食餐廳的傳統經營思維，不以“讓素食顧客滿意”為唯一目標。他研發新菜餚，精選好油好食材，提供大家精心烹調、色香味俱全的菜餚。很多客人都是養心茶館的老顧客。",
        "日期": "5 個月前"
    },
    "評論 288": {
        "內容": "服務很差，拒絕讓我們用餐。\n\n我對他們非常失望，我和我的男朋友下午 2.25 來吃午餐，但是他們拒絕給我們一張桌子吃飯，理由是下午 3 …",
        "日期": "5 個月前"
    },
    "評論 289": {
        "內容": "必須提早預訂。\n很出色的素菜，值得一試。\n南瓜豆腐煲，南瓜清香，豆腐香滑豆味亦濃。 …",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "太難以置信了！味道很棒，有多種菜餚可供選擇。氣氛很好，服務也很好……甜點也很棒。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "素食也能有多元料理、享受食材美味～",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "喜歡他們的食物。我扣一顆星的唯一原因是因為晚餐時說話聲音很大而且很吵，我們在用餐期間幾乎無法交談。",
        "日期": "2 個月前"
    },
    "評論 293": {
        "內容": "可口的。工作人員非常友好。擺盤很漂亮，讓食物變得愉快。唯一遺憾的是沒有酒。對我這樣一個愛喝酒的老人來說，這是一個艱難的地方。好吧，不喝酒我也能享受，所以我就放棄了。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃😋，大推👍 …",
        "日期": "7 個月前"
    },
    "評論 295": {
        "內容": "不錯的素食和純素食品，但還不錯，但不是很好。\n\n許多菜餚的味道都有些欠缺",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "昨天在這裡吃晚餐後食物中毒。從早餐開始就沒有吃過任何食物，在這裡吃完飯後也沒有吃任何東西，所以我確信這就是造成這種情況的原因",
        "日期": "4 週前"
    },
    "評論 297": {
        "內容": "港式蔬食，松江南京車站出口交通方便",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "終於在台北找到好吃的素食館了！服務真的很好，肯給我們推薦了臭豆腐、香草米飯和杏仁湯，一切都很棒。我希望我能吃更多，因為有很多好看的選擇。",
        "日期": "9 個月前"
    },
    "評論 299": {
        "內容": "非常美味的蔬食港式料理！",
        "日期": "10 個月前"
    },
    "評論 300": {
        "內容": "上海小籠包真的很好吃，我點的其他菜都沒有太驚訝",
        "日期": "11 個月前"
    },
    "評論 301": {
        "內容": "很用心做的素食桌菜",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "我的朋友試圖把她的孩子帶上坡道，但工人們擋住了坡道並抽煙。真的毀了用餐體驗。 :(",
        "日期": "5 個月前"
    },
    "評論 303": {
        "內容": "去過台灣很多素食/純素食的地方，特別是台北，但這個地方絕對是我最喜歡的，有很多菜餚，每道菜都很棒🤩現在第四次來這裡了 …",
        "日期": "6 個月前"
    },
    "評論 304": {
        "內容": "強烈推薦，食物很棒，無憂無慮的點心體驗，特別是因為我的妻子是素食主義者。特別感謝工作人員Yaya，她對嘗試什麼和份量提出了極好的建議，所以我們最終沒有點太多我們能吃的東西！",
        "日期": "7 個月前"
    },
    "評論 305": {
        "內容": "非常好吃的素食，原味健康～",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "非常好的素食點心餐廳。高品質，高價。",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "吃素食點心的好地方😍😋 …",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃，份量足，口味好",
        "日期": "3 天前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 310": {
        "內容": "最好的素食點心場所之一。選擇很棒，工作人員非常友好，氣氛很好，可以看到一些樹木的美景。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "這裡的食物很棒。我們在台北待了10天，在素食和葷菜餐廳吃過素食，這是我們最喜歡的。北京烤鴨是必須嘗試的。如果我回到台北，我一定會嘗試回到這裡",
        "日期": "11 個月前"
    },
    "評論 312": {
        "內容": "我們在 Yang Shin 度過了一次很棒的整體用餐體驗。這個地方工作人員充足（即使在早午餐時間非常擁擠的周日），服務員也很包容和友好。考慮到食物的包裝程度，食物很快就到了。我們點了很多菜，每一道菜都很喜歡。味道和賣相都很棒。我們最喜歡的是素肉小籠包、燒賣、脆皮豆腐皮捲、松露蘑菇蘆筍菜。我們可以看出這家餐廳是正宗的，因為味道合適，考慮到這是一群當地人中唯一的西方遊客。",
        "日期": "11 個月前"
    },
    "評論 313": {
        "內容": "都很好吃",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "我在台北市最喜歡的素食餐廳。你不會覺得菜都是素的",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "這是對經典點心的創意演繹，配有油炸豆腐捲、海藻和松露組合或芝麻和花生醬包。當然，您也可以找到傳統的詮釋，但這不僅僅是舒適性和原創性。菜色擺盤也很精美，真是讓人胃口大開。 …",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "與您心愛的素食麩質家人和朋友一起享用豐盛美食的絕佳場所。",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "食物很好，沒有什麼味道不好。但是嘗起來並不美味或出色，而且對於這麼小的份量來說非常昂貴。\n而且可供選擇的選項太多，很難做出決定。\n這是一次很好的經歷，但在我看來，它被高估了，不值這個錢。我更喜歡簡單實惠的菜餚。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "對於素食選擇，你會喜歡這個地方，因為點心非常好。我會注意到他們還有一些雞蛋菜餚，例如炒飯。您還可以在這裡找到純素菜餚。服務非常棒。其中最出色的是脆皮蘑菇炒青豆、花椰菜和起司焗烤、雞蛋炒糙米和叉燒包子。菠菜小籠包非常平淡，其他一些菜餚也是如此。它非常受歡迎，因此您需要提前預訂。",
        "日期": "10 個月前"
    },
    "評論 319": {
        "內容": "預訂是必要的。\n我對素食菜單非常滿意。\n調味很濃，台灣風格，但不過分。 …",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "真的很好吃～",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "港式素菜美味，粵菜異地開花！",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "您可以在線預訂。這非常好吃。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "很多不同的素食菜餚。很難選擇，因為每個人都好吃！",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "非常好的素食點心。不便宜，但品質非常高，完全物有所值。我們做了 4 人的固定價格，這是嘗試許多不同選項的好方法。很難說什麼是最好的...一切都很美味。我們一行四人，其中兩個人不會說中文，所以我們的朋友處理了一些互動……不知道如果沒有他們的幫助會有多困難，但是菜名都是用英文印的菜單使選擇菜餚變得容易。",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "My God！ ！ ！都很好吃啊啊啊啊啊\nl",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "工作人員非常樂於解釋菜單項目。遵循他們的建議是很好的。",
        "日期": "6 個月前"
    },
    "評論 327": {
        "內容": "服務一流。\n食物也很棒，但不是哇。\n請記住，倫敦的物價非常昂貴",
        "日期": "6 個月前"
    },
    "評論 328": {
        "內容": "一些非常好的菜餚，不幸的是被一些普通的菜餚所抵消。",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "我們去了那裡兩次，因為它太棒了..一切都是頂級的",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "這是台北最好的豪華素食餐廳之一。非常適合團體用餐，他們將古典中式菜餚變成素食。這樣一來，沒有人會錯過不吃肉的事。服務很好，雖然價格有點高，但即使你不是素食主義者，這也是一家值得嘗試的餐廳！",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "美味的素食餐廳，價格合理。",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "這個地方值得所有好評。美味而且非常快速的服務",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "很多台灣朋友都推薦給我的\n“養心茶樓” …",
        "日期": "8 年前"
    },
    "評論 334": {
        "內容": "儘管廚房 35 分鐘內關門，餐廳 65 分鐘內關門，但仍拒絕提供餐桌\n\n第一位工作人員表示，這是因為“餐廳的這一部分已經關閉” …",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "一流的服務和優質的食物，價格非常合理。",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "全部好吃",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "這是台北市最受歡迎的素食餐廳之一。即使是週末，店外總是排著長隊，沒有預約很難進去。 …",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "一些一星評論談到他們如何無法預訂，無論如何都出現了，並在門口被拒絕，因為餐廳在整個用餐服務中都已滿員。這就是你在一家受歡迎的餐廳擲骰子所得到的結果，所以我添加了一顆星星來嘗試抵消那些挑剔的顧客。 …",
        "日期": "7 年前"
    },
    "評論 339": {
        "內容": "這家餐廳是我在台北最喜歡的餐廳！選項的範圍是驚人的......而且品質非常高。很高興有機會吃到這麼多台灣菜的素食版本。請務必提前幾天預訂。",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "很好吃的素食",
        "日期": "3 年前"
    },
    "評論 341": {
        "內容": "毫無疑問，這是我去過的最好的素食餐廳。這個選擇是瘋狂的。我們嘗試的一切都有其獨特的風味。菜單上註明了含有雞蛋或牛奶的菜餚。\n強烈建議預訂，因為它總是擠滿了人。\n只是為了讓您了解這有多好，這是由一位通常帶客人來這裡的非素食朋友建議的。素食者、純素食者或雜食者，每個人都喜歡這個地方！ 5 顆星！",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "我看到這家餐廳的好評，所以期待一頓美餐。但很失望。炒飯很淡，沒有味道。不過餃子還不錯。整體體驗略低於平均。",
        "日期": "4 年前"
    },
    "評論 343": {
        "內容": "服務很棒，非常周到，速度很快。非常愉快的用餐體驗。",
        "日期": "4 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 345": {
        "內容": "台北最好的素食餐廳之一。一流的客戶服務。適合小團體和大團體的好地方。也供應素食點心！總是客滿，所以最好在去之前打電話或預訂！",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "今天點了\n普耳茶、豆衣餘、川味古絲拉皮、柳橙汁芋蓮藕、起司焗白菜、蘿蔔絲酥餅、脆皮炸糕渣 …",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "免責聲明：我不是素食主義者。   現在讓我說這是非常好的食物。  品質非常好，作為一個來自美國的非素食者，我很享受我的午餐和我們點的所有東西。   👍 …",
        "日期": "2 年前"
    },
    "評論 348": {
        "內容": "一些非常有趣的素食菜餚。點了 3 份點心和咖哩蘑菇烤串（640 新台幣）。最後一張花了很久才出現。不過這裡非常繁忙，我想每人大約需要 400-600 美元以上。氣氛非常好。雖然點心不太特別，但蘑菇棒極了！",
        "日期": "8 年前"
    },
    "評論 349": {
        "內容": "他們的辣🌶臭豆腐給我留下了深刻的印象。  它是蒸煮的，帶有四川花椒的味道。  辣味也很平衡。  他們的招牌燒麥也是一定要嘗試的。 …",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "非常好的素食餃子。菜單上標有雞蛋和牛奶菜餚。菜單上有一些會說英語的工作人員和照片 - 菜單上的訂單與訂單上的數字不對應，因此請將菜單上的中文名稱與訂單上的數字相匹配。肯定想回來吃火鍋/湯，很多當地人都點了這些，它們看起來很美味。",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "比起傳統的素食餐廳更為精緻，請客對像如果吃素的話現在大多都選養心茶樓，過年過節的伴手禮也是很好的素食禮盒。",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 353": {
        "內容": "人很多，假日一定要先訂位\n店內座位有點擁擠\n我坐的位子還會擠到後面人的椅子 …",
        "日期": "7 年前"
    },
    "評論 354": {
        "內容": "可口的！我們去吃了一頓遲到的午餐，那裡有足夠的空間，不需要預訂，儘管我可以想像在高峰時段這裡會擠滿人。",
        "日期": "7 年前"
    },
    "評論 355": {
        "內容": "不敢相信這是一家素食點心店！餐點很棒——不過有點貴。這個地方總是擠滿了人，很吵，但味道絕對值得。",
        "日期": "8 年前"
    },
    "評論 356": {
        "內容": "很特別的純素餐廳，食材高端，感覺不像是在純素餐廳，有點貴但是值得",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "食物很棒！  無論您是否是素食主義者，您都一定會喜歡它。這是一個相當昂貴的地方，但值得。",
        "日期": "6 年前"
    },
    "評論 358": {
        "內容": "美味的食物和可愛的機器人貓送菜。",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "素食點心很好，食物很美味，服務很好，用餐環境也很乾淨。",
        "日期": "6 年前"
    },
    "評論 360": {
        "內容": "好食物。味道確實不錯。許多不同的菜餚。靠近地鐵站。",
        "日期": "4 年前"
    }
}