{
    "評論 1": {
        "內容": "我不喜歡他們的服務。\n首先要講清楚，前線服務人員都很聰明有禮，我不滿的是他們管理層對他們的要求。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "很久沒在西門町吃凪了，感覺價格沒有上揚很多，但10%服務費還是不能少，湯頭的鹹度下降不少，不知道是不是我的錯覺，最早時期無論是什麼王都很難輕鬆把湯喝完，今天隨便配了兩杯水就見底了",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "假日中午大概排5-10分就有位子了，拉麵還不錯但配料有點少，肉偏少，也沒有附蛋和海苔)需加購)，豚王比較好吃，黑王雖然滿特別但濃度正常實在是太鹹了，鹹到沒辦法喝湯，但麵條可以選最硬還不錯吃～ 有附豆芽菜可以自己加，加麵也需要加錢哦～",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "赤王拉麵已選清淡口味仍偏鹹、細麵個人選偏硬，口感就不會太軟爛。桌上備有豆芽菜、鹹菜，個人較推豆芽菜。有英文菜單可供外國客人選擇，挺貼心。若外帶打包紙盒、紙袋需另計費。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "一般這裡會有四種口味，建議大家可以選擇湯底要＜清淡＞不然會太鹹，是好吃的，建議大家有機會可以去試試看😋 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "之前吃過其他間，這次點豚王)1辛)，赤王)3+6辛)，拉麵好吃，不過店面較小，排隊的地方有些擁擠，晚上6.大概排30分鐘就可以進去，店員會講英文。桌上小菜有豆芽跟酸菜，豆芽蠻不錯，還有各種調味料可以加，還有一整壺的檸檬水，不過拉麵整體重口味，需要多喝水。",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "每種拉麵都可以是細緻化微調的拉麵店，例如面上的青菜要選蔥還是高麗菜，蒜蓉的份量要多少，搭配的豬肉種類等。\n\n用餐的人很多，通常需要排隊，如果人數少的話，也會與其他客人併桌喔！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "其它評論說的是真的，人手不足清桌慢，變相造成多人排隊的假像。另外服務費收得非常不合理，其實就是不想將餐點漲價的另類收費藉口而已，跟其它拉麵店相比完全沒多出什麼了不起的額外服務。 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "逛西門町這麼多年竟然從來沒有嚐過Nagi ！\n但今天午餐不論是赤王還是翠王真的都\n好 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "用餐後的感想，\n兩碗拉麵都屬於相當厚重的口味，\n如果喜歡「濃郁系」的人，應該會很愛❤️ …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "20240714_主要的湯頭口味選擇，再客製化自己喜歡的濃淡和麵硬度，味道頗不錯，今天點赤王~\n20241012_又來報到，今天點限定王\"番茄王\"，很特別，酸酸的口感。限定王就跟抽盲盒一樣，不知道味道如何，也不知道賣完沒。但絕對值得~",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "湯濃味郁，炸雞醃味頗獨特，拉麵軟靭適中，會再光顧。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "拉麵太喊了！辣的就是豆瓣醬的味道、肉都不是日式叉燒)是老臘肉來的)～除了豆芽菜好食！全部都不好食～服務生只有3個！一個收錢、一個在收拾桌子)但都在夢遊狀態)",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "其實一個人來吃很快就有位子了，坐吧臺有自己的世界超舒服。我還是好喜歡這家的豆芽菜可以這樣夾。 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "湯頭濃郁好吃不死鹹，搭配軟嫩的叉燒真的讓人回味無窮，看了評論必點的炸雞，秘制調味竟然是黑麻油，雖然有點違和但炸雞還是很美味，定會再回訪",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "多年後再來訪，拉麵一樣濃郁好吃～\n今天點的是隱藏版蒜王，勾選由主廚推薦的配方，湯頭十分濃郁、也的確滿滿的蒜味；麵條是偏硬的細麵，搭配的挺好。唯一可惜的是湯頭過於濃稠，無法享受大口吃麵大口喝湯的快感！ …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "可以選擇自己喜歡的口味。配料多樣，翠王口味比較有層次，不過稍油。麵條喜歡有嚼勁的一定要選硬的太麵👍🏻豬腩肉蠻軟爛好咬，微微肥肉，怕的人請不要選。每桌皆有豆芽跟辣酸菜，開胃！ …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "看評價高臨時決定光顧的店，日式風格設計氛圍不錯，我們三位用餐需和其他顧客併桌對坐，感覺很不自在，每位餐點客製化，拉麵上桌賣像真是不錯，實際入口就知道這是第一次、也是最後一次光顧，因為非常死鹹，居然會連麵體都無法吃完，若看高評價來的應該會大失所望，另外有收10%服務費喔！！",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "四年後再來，拉麵一樣十分美味😋 …",
        "日期": "6 天前"
    },
    "評論 20": {
        "內容": "這間拉麵店已經二訪了\n第一次點餐的時候是吃基本口味的豚王\n不得不說 湯頭真的蠻濃郁的 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "難忘的豚骨拉麵老味道，客製的選項很清楚很細膩，絕對可以配出適合自己口感/口味的拉麵; 和網路上傳言一樣，外場人手真的有所不足，以致於客人真的有時得等一陣子，希望未來店家能改善。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "👍\n是好吃的,環境也很好\n調味我絕對很不錯 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "好吃歸好吃 但湯跟肉都甜到不行 吃到後面有點想哭\n隔壁芝麻魔人則是說芝麻味不夠重",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "不錯吃，湯頭濃郁，不過日文在喊什麼實在聽不懂，只覺得很像牛在叫，感覺很多餘，煮麵煮一煮還要眸一下",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "無論哪種湯頭都有一定水準！\n限定的綠咖哩不只特別也很棒！\n湯頭偏濃，想喝湯可選淡點！ …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "今天點的是黑王，黑芝麻加墨魚，芝麻味濃郁，吃完牙齒不會被墨魚染黑喔，桌上的豆芽菜小菜一定要吃吃看",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "有每日限定的口味可以選擇👍\n但我沒那麼喜歡胡椒的味道，所以當天沒有選擇限定的😅 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "逛西門町時剛好路過看到，第一次來吃就相當驚豔！我是吃基本口味的豚王，湯頭味道鹹淡可自由選擇，它的細麵口感相當有嚼勁👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "很久沒來吃，帶家人來吃看看，點了沒點過的翠王，個人覺得還是豚王最好吃，赤王如果愛吃辣的朋友可以試看看，它的辣很香很夠味，唐揚雞份量很多，建議3個人以上再點，桌上的豆芽菜必吃，吃不夠還可以續",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "很難得在台北市吃到這麼好吃😋又平價的拉麵🍜湯頭濃郁到位，可以自己客製味料和麵條等，還有可以免費續的豆芽菜和酸菜，真心推薦！ …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "The entrance is the elevators to the left of uniqlo, then its on the 6th floor on the left. it took me a second to find …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "當天入場時需要排隊，但不會等很久\n對於第一次來用餐的我們，店員也很熱情的介紹餐點\n可能因為人手不足，等餐的時間稍微久了些 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "第一次用外送平台點 Nagi，少了超多選項。店內有多項內容物的客製化選擇，平台完全沒有提供這些服務。連畫龍點睛的豆芽君什麼的，都不用想，因為平台沒有這些選項！如果能提供，甚至是加購，我都覺得更棒更體貼。也沒有開啟任何備註欄，若不是很懷念 Nagi，都不會想要點來吃！真的很可惜！ …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "本週的限定王是麥迪王！大推推！其實不論當週是不是人氣的限定王，晚餐時間都是超多人，但工作人員們態度都超好，而且速度很快。",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "台灣重口味的豚骨拉麵裡最愛這家了，全部選擇重鹹最硬，剛上桌那微臭又重氣味，拉麵一入味整個充斥嘴裡，搭配口感爽脆的配料增加層次，吃到一半之前滿意，後面就重複性過高，至於湯太鹹可不要喝完呀",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "羅勒/起司/橄欖油搭配出異國風味的翠王💚\n海老王今天是小朋友當家🦐\n拳餃子份量十足搭配蘿蔔泥💯 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "0903中午用餐\n外場人員教育訓練待加強，看其他客人點完餐都有水杯，我們卻沒有，是之後才補上。說話口氣也不友善，第一次來用餐，體驗就非常不好，尖峰時段，客人多，因人手不足而忙碌很能理解，但基本的服務沒有做到，還收一成的服務費，真的非常失望。",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "中午午餐的人潮非常多，\n需要排隊。\n但前進的速度蠻快的， …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "豚王不錯吃，不過豬腩肉叉燒滷過的味道有點搶味，服務和其他拉麵店差不多，但要收服務費",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "一直很喜歡nagi的赤王、\n不過西門店空間偏小容易排隊\n餃子還不錯但是真的偏貴🤣 …",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "點了一份豚王拉麵+唐揚炸雞，炸雞的部分外酥內嫩，再搭配上高麗菜跟酸醬實在有夠搭！拉麵的部分口感很好~雖然因為日式拉麵的緣故湯頭偏鹹，但是並不會說鹹到死鹹那種，是可以接受的味道！整碗麵很順口很快就吃完了。 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "有收一成服務費，小菜不錯\n\n豚王)$220)湯頭更適合配飯，是懷念的滋味 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "邊排隊邊研究菜單\n每碗都可以客製\n選擇障礙也可以勾師傅推薦 …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "招牌豚骨 豚王4.5⭐\n湯頭很讚！\n麵條有一點氨味 不太好 ，希望可以改善，但麵條口感很Q彈 …",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "豚骨湯頭真的很頂，麵條、叉燒也好吃！",
        "日期": "2 週前"
    },
    "評論 46": {
        "內容": "店內播放懷舊日文動漫歌曲，氣氛營造很好，看著店員分工與相處熱絡，也感染歡樂氣氛。拉麵湯頭濃厚，卻不會令人感覺過份油膩，是很容易讓人接受的拉麵口味，有時也會推出一些特別的口味，價格也合理",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "好吃\n前面約排了五組客人，但只等了10分鐘左右就有位置了",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "拉麵和湯非常好吃可以五顆星\n\n但不知道是店長還是誰在凶員工)好像說人手不夠和怎樣就殺了你之類的) …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "服務一流 現場人員態度很好 冰水很冰 排隊速度很快 但上菜速度比較慢一點 可能是要同桌的麵同時上的關係 現場人太多所以冷氣不冷 有些吵雜 湯頭味道十足 不愧是名店 推薦 沒有低消 赤王點2辛有些太過 味道好但太鹽 建議可以點淡些 加麵要47元",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "多次回訪的拉麵店 店員很熱情 餐點品質也很穩定 期間限定的拉麵值得體驗",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "被大胃王友人帶來吃麵\n還蠻好吃的，建議晚餐時段五點多就可以過來吃，吃完可以再去西門走走 或是去旁邊唱唱歌！\n口味都可以調整 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "是細麵超好吃！！！整體走濃郁路線，個人覺得太鹹",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "湯頭不錯但比較重鹹，粗的太麵不錯吃，叉燒沒有什麼記憶點還有點豬腥味，單點的豬腩也很普通，唯一冰水很冰是優點，以這個價位和口味不會再回訪",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "純粹個人口味，不太喜歡豚骨的湯頭\n坐在吧台的位子很熱，可能是開放式廚房的關係\n桌上都有水跟調味料\n感受到用餐時間人手不足造成的排隊現象",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "6/11 晚上用餐～ 點了豚王與番茄起司王\n\n豚王 $210 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "位於西門的豚骨拉麵Nagi，是那種一吃就會上癮的店！他們的招牌豚骨湯頭濃郁至極，每一口都能嚐到豐富的豚骨風味和微微的甘甜，真的是絕配！限定王每次都讓人心動，還有那可選的粗細拉麵條，彈牙又吸湯，每條麵條都包裹著滿滿的湯汁，真的超滿足。別的不說，這個湯頭煮了多久我不知道，但每次喝都覺得這味道不膩，在台灣算是很日式拉麵代表之一。唐揚雞的肉質也是一絕，每次來都會點，炸得恰到好處，肉質鮮嫩多汁，還有拳餃子配上他們自製的辣油，那個味道就是在日本吃唐揚炸雞的味道！就連小菜也做得很用心，像是醃製的酸菜或是黑胡椒豆芽菜都是絕妙的小菜，簡直就是拉麵的最佳拍檔。每次來這，我都會忍不住要吃限定王，不愧是西門町的好吃拉麵之一！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "黑王湯頭很濃郁 芝麻很香還有海鮮味做陪襯  雖然吃到後面真的會有點小膩 可惜了這次沒加點糖心蛋：) 前面提供的豆芽菜超解膩 雖然排隊的人蠻多 不過翻桌率很快 不會等太久😊😊～ …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "翠王超讚⋯喜愛青醬的一定要吃！拳餃子跟唐揚雞也好吃✨💦👌🏿👌🏿👌🏿 …",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "生意很好\n東西也好吃\n值得推薦的店家",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "2023/9/3晚上5：30友人聚餐。\n■附照片10張。\n■點餐：豚王215元兩碗+10%服務費。 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "這次來 豚骨拉麵Nagi 用餐，初次體驗 品嚐了 黑王 赤王 兩種，麵體 有分2種 細麵 與 太麵，太麵 是屬於ㄧ般拉麵的粗細，湯頭 濃厚 算是一般濃度，裡面 搭配 球型肉燥 、豬腩肉)或 叉燒)，試過覺得算是很有特色的拉麵，但跟我之前吃過的 純日式 有所不同，下次來應該會嘗試不同口味，順帶一提 溏心蛋 加麵 都是額外付費，我們2人吃了8佰元要",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "近期吃過最好吃的拉麵，湯頭超棒，色香味俱全，炸雞也很好吃，但是豬腩肉有明顯肉臭味，我把翠丸的湯喝完，不知道是我個人因素還是什麼問題，隔天早上上吐下瀉",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "來那麼多次，都在水準之上👍🏽 比一蘭好吃好幾倍，來這裡吃不後悔！ …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "我今天點了一個限定王\n這是我吃過以來最難吃的拉麵\n因為加了一堆香菜 …",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "出餐速度快，有多點一碗白飯，非常值得讚賞的地方是，店家會看用餐速度在上白飯，讓我不會吃到冷飯，我的麵也能在最佳賞味期吃掉。確認餐點出完後，差不多接近尾聲時，店家才會遞上帳單。不會為了出餐而趕著出。用餐體驗超棒，而且拉麵又好吃，還會再來！",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "這間沒有大直店和忠孝店來的好吃 而且有一個煮麵的一直在裡面罵員工  邊吃麵邊聽他罵感受很不好!",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "收10%服務費有點不合理 但拉麵是好吃的",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "我不清楚此家是否“宇宙最強”不過至少是我在台北吃過top3拉麵之一。聽說這裡連平日都排隊 所以特地早點去 果真還有空位。赤王是我的心頭愛 相比之下黑王有些油 需趁熱吃才不會太膩。",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "期間限定 ，超愛海老王😆滿滿海味。 …",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "第一次外賣點這家，我蔬菜點的高麗菜卻給我一大把蔥花，我就是因為不喜歡吃蔥花所以才改點高麗菜的，廚房用點心吧。",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "今天點了一碗豚王拉麵，選了豬肩肉+溏心蛋，並選擇了主廚特製的風味，加深了湯頭的層次。麵條口感適中，湯底雖然中規中矩，但也有一絲獨特的韻味。桌上提供的豆芽菜可以自由添加，不過吃起來普普 胡椒味太重，沒有為整體增色太多。 …",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "湯頭濃郁，最愛細麵❤️\n\n豬肩肉vs豬腩肉 …",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "颱風天想吃拉麵\n排一下隊就入座\n選了豚骨湯頭 粗麵 加了溫泉蛋\n口味一如剛開幕時好吃",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "學生時期很愛來吃，\n那時服務生都很親切、有活力熱誠。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "在台北算平價還算得上可以吃的拉麵 服務不錯 態度良好 可加湯 限定王有驚喜 各種免費小配料 冰水無限供應",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "人潮滿滿，但一下就有位子了。桌上的小菜有豆芽菜、辣酸菜。\n拉麵的湯頭可以選濃淡，即使選了淡的湯頭還是很厚重，喝幾口就會很膩。蒜、蔥花、叉燒、辣度、麵條粗細都可以客製，蠻貼心的服務。豬腩肉有2大塊，很入味，瘦肉部分較乾柴。豬肩肉相對比較嫩，好入口。\n大推唐揚雞，雞肉很嫩，擠上檸檬非常解膩，一份有5塊。",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "第一次吃Nagi，感覺吃起來跟一蘭拉麵非常的像！\n\n服務人員的態度也很好，雖然他們看起來都很熱，但態度完全不會不耐煩，會一個一個跟我們介紹商品內容。 …",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "豚王$210\n來Nagi豚王一定是必點，不過太久沒來已經忘記要怎麼選，那就憑感覺圈吧！濃郁的豚骨湯頭真香讓我忍不住多喝幾口，家人的蒜蓉濃真是選對，除了豐富的豚脂味外還有蒜香，讓整體味到更提升，豬腩肉魯的很入味卻不死鹹，建議一開始就先吃半熟蛋，我們後面才吃已經變成全熟)哈哈) …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "第3次造訪了，吃了豚王、黑王、赤王，不得不說湯頭真的是超讚，超級濃厚味道又棒，麵的口感也非常讚，還可以客製化選擇自己喜歡的口味，桌面上還有好吃的黑胡椒豆芽菜供客人隨意吃，不過配菜有點扣分，炸雞是好吃的不過太油，吃到後面盤子上一灘油；叉燒飯的叉燒豬味很重有點恐怖..。至於翠王跟限定王下次再來嘗鮮看看。😁 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "好久沒吃Nagi，心血來潮叫UE，送過來的拉麵沒有在店裡一半好吃，有夠悲傷🥲\n*\n平日午餐時間完全不用排隊！如果要停車的話，建議停峨眉停車場，走過去三分鐘很快。 …",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "明明按座位填寫拉麵單，結果還是會送錯，有加蛋和沒加蛋差很多。送錯也太誇張。\n下午3:30帶孩子去用餐，明明位置超超多空位，非要等全員到齊才能入內，雖是規定，但，在非人潮時段，或許也是可調整。\n音響非常大聲，在好聽的音樂，也會變吵雜。\n整體麵食、餐點尚可。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "「創立於2004年的 Nagi 凪發跡於日本。在遵循傳統拉麵技法的前提下，加入了許多大膽創新的元素。創辦人生田智志主廚還曾經贏得了東京著名的立川拉麵選秀會競賽！ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "聽說道地的日本拉麵🍜很重口味\n本人不愛吃重鹹的我\n很多年都沒吃拉麵了 …",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "1.需要現場排隊，等候時間滿快的，大概10-20分鐘左右就能入座，期間店員也會拿菜單先給排隊的客人看；用餐當日點的是黑王，可能因當日穿的是白T，店員很貼心的詢問是否需要圍兜兜，這點很加分；用餐過程前中後，服務人員態度都很好。\n2.餐點蠻多地方都能客製，用餐當日選的是黑王，黑王的廚師特調本身會有些微辣，辣度部分應該是一般人能接受的辣，但店家都有附贈檸檬水，如果真的辣也可以趕快喝水。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "雖然說是日本拉麵，但那個辣是真的有辣🤣🤣\n\n吃第一口不小心被嗆到辣到差點往生。整體蠻好吃的很香然後辣中又有點甘味在。小菜放在旁邊也很心動很適合重口味的人爽吃！ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "餐點可以客製化 非常貼心\n味道上就是中規中矩好吃的豚骨拉麵 …",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "限定王還不錯👍！\n調味很好👍\n我這是吃的是豚王—豬腩肉 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "我們點了5種不同口味的拉麵。每個人都吃得很滿足。\n口味、服務、送餐速度都很不錯。豆芽菜也很爽口。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "光是這個禮拜就吃了三次 ，要我選擇哪個口味最好吃 我還真沒辦法選  各有各的特色\n濃郁的湯頭 超硬的麵條  蛋黃流出的溏心蛋 都直擊我的內心  唐揚炸雞 叉燒飯配著黑胡椒豆芽吃 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "台北最愛的拉麵店❤️\n\n心中No.1  「豚王」 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "很好吃跟日本的一模一樣⭐⭐⭐⭐⭐\n就是麵太小碗了哈哈哈料也不多。",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "因為看評價而來用餐的，實際吃了，覺得不差。但是不會有下次一定要再來的衝動🤣豆芽普通，都在吃胡椒的感覺！排隊過程會拿到點菜的單子，客製化每個人的濃淡，這點不錯 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "雖然要排隊，但翻桌率蠻快的，而且有座位可以輪流等候，比較不會覺得等很累🤣\n豚王的湯頭有點像平價版的*蘭\n同桌友人很推赤王的湯頭(喜歡辣的可以點) …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "每次來都覺得很好吃，還可以調整自己喜歡吃的肉類跟麵的口感硬度。非常喜歡這間店！推薦赤王、跟黑王 能吃辣的可以多加一點",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "今天到店裡用餐時，跟不認識的三位女性同桌，吃著吃著聽其中一位中性的女子跟友人說她們前幾天吃了免費的酸菜魚還外打包兩大鍋不用錢，一位友人詢問她為什麼？她說因為一開始跟他要兩杯白開水)但大部分餐廳的水都會有些檸檬提味)結果端上水時不是她們所謂的「白開水」又請店家換成他們要的接著又說吃到一半看到裡面有頭髮跟店家反應，店家又重新上了一鍋又開始挑剔店家的餐盤還是什麼很髒)所以因為她們這樣的反應獲得不用錢跟吃剩的打包補償的也外帶)當時聽到這我心想肯定是這家酸菜魚要檢討⋯⋯ …",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "2023/11/26用午餐\n進入餐廳映入眼簾的是很日式風味的裝潢擺飾\n赤王豬腩肉..湯頭濃郁)但有點鹹)肉很入味 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "☛豚骨拉麵 Nagi 凪\n西門店☚ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "黑王：濃湯、濃風味油、蒜多、豬肩肉、蔥、一辛、硬細麵\n無另外加點，店內附有辣酸菜和黑胡椒扮豆芽菜，酸菜只有辣沒有酸，豆芽菜超好吃大推\n拉麵本體意外的非常好吃，黑得像深淵味道卻是濃郁的豚骨味，一點也不膩非常香\n總結：價格加上味道跟食材…超級好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "這次點黑王和泰王\n黑王的芝麻香氣沒有特別重，反而有濃郁的高湯口感，讓麵條吸飽了湯汁，麵體Q彈有勁，配上青蔥與木耳中和調味，吃下去非常的涮嘴，再加上附送的豆芽菜，真的是每次吃都非常驚艷的拉麵店 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "👉黑王\n主體是以墨魚汁的方式下去煮的，湯頭很濃郁也很鮮甜，最後撒上蒜酥黑芝麻讓整個湯頭香氣提升味道也更昇華口感層次更豐富\n👉赤王 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "拉麵很好吃，還可以客製化湯頭以及麵的軟硬度，這次選擇赤王，下次會再來試其它口味。",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "我吃過Nagi的西門店與大直店，兩家的口味都很一致，服務跟環境的話，我是覺得大直店較佳。\n首先，上麵速度非常的快，我是坐在吧檯位，看著師傅麵煮好後甩麵，拋麵，很有趣的過程。\n目前我吃過Nagi的豚王，翠王，赤王，三種拉麵： …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "湯頭點普通就很濃郁了\n麵條軟硬也剛剛好\n雖然點細麵 但份量算很足夠 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "之前外國朋友說這家是他吃過這輩子最好吃的拉麵 今天跟朋友不知道要吃啥 剛好他也吃過 就來吃看看 沒太爆期待反而覺得好吃 哈\n\n當天晚餐的時間去吃，沒有什麼人很快速地入座就點了一個基本款的豚王拉麵，朋友點一個蝦子口味的拉麵 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "怎麼會這麼的好吃😋\n說是台北市第一名的拉麵店也不為過👍🏻\n現在還有集點活動即日起-0518 …",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "知名的連鎖拉麵店，位於熱鬧的西門町，假日尖峰時段可能要稍微排一下\n一進來由店員帶位入座，每個人都會拿到一張點餐單，先選口味，除了基本的豚王、赤王、黑王、翠王外，每天都有不同的限定王。接著肉、菜、配料、麵、湯頭都可以依照個人口味客製化，非常不錯 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "非常重口味，會喝很多水😅，喜歡細麵\n----------\n第N訪：2024/02/13 …",
        "日期": "10 個月前"
    },
    "評論 108": {
        "內容": "西門町好吃的拉麵，4個種類可選，都很好吃，排隊速度算快，位置也蠻多。半熟蛋要加35元。",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "nagi的湯可以調味 不會有傳統日本拉麵太鹹的問題\n可以加湯, 但是是加原味湯,但還是不失濃醇味\n小菜也好吃, 也有附冰水\n整體來說蠻喜歡的",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "豚王，點了推薦的調配，湯頭很剛好，先吃一口麵和湯再攪拌後，因為辣味味道提升了很多，但也不會辣到無法當湯喝，麵的部分是硬的細麵，豬肩肉有兩大片，吃起來嫩到以為沒煮熟，另外自己加胡椒豆芽菜來配很好吃，配料也就夠多了。 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "凪拉麵是一家從日本引進台灣的連鎖拉麵店，店內主打豚骨口味拉麵，但還數種特別口味，而且每個季節都會推出不同的限定口味，保持創新和驚喜。我的最愛是海老王，海鮮味道濃郁，而且還有幾整隻蝦作為點綴，非常美味。除了拉麵，店內還有自助小菜，像是豆芽菜等等，可以免費添加到自己的拉麵或當成前菜直接吃，非常貼心。店內裝潢簡潔舒適，而且音樂很有Sense，很有日本拉麵店的風格，適合和朋友聚餐或是單獨用餐。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "一訪再訪的Nagi, 一樣在下班時段需要排個20分鐘左右，不一樣的是，服務員會詢問是否需要圍兜，覺得還不錯。豚王一直是我吃不膩的選項，木耳清脆，麵條吸滿加了背脂的濃郁湯頭，可再加點一顆溏心蛋，風味會更好。\n隱藏招牌是桌上的醃漬豆芽菜，越吃越順口！#0901",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "豚骨味不輸一蘭拉麵，快要把我心目中排名給重新思考。\n拉麵價錢不超過250。\n西門店三總口味選擇 限定去就賣完了！\n很推薦大家前往用餐",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "這是日本的味道🥹🥹不能飛出去就可以吃到那麼道地的美食😋😋\n不過？日本的拉麵🍜為何一定要那麼鹹🤔🤔有誰可以解答一下🤔⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "多種口味的湯頭可以選擇，非常客製化！從湯的鹹度、麵的粗細度、蒜味多寡還有肉和蔬菜的選擇，這次我選擇細麵真的算是很細，普通的軟硬度也剛剛好，搭配濃郁的湯汁吃起來10分有味道！「黑王」的湯頭有一些些墨魚麵的風味些許的海鮮趕搭配豚骨非常有意思，上面還有許多蒜片！\n肉我選擇瘦的叉燒，有醃漬過的味道個人不是非常喜歡，但是口感還算蠻軟嫩的。 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "叉燒飯很便宜，豆芽菜的調味和毛豆相似，一口接一口停不下來。雖然在拉麵店沒有點拉麵，但聽說隱藏拉麵不錯吃，下次來試試看",
        "日期": "1 個月前"
    },
    "評論 117": {
        "內容": "★拉麵迷請進→FB搜尋：『台灣拉麵愛好會』\n\n▎店家：ラーメン凪 西門店 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "無論過幾年來吃，品質都還是一樣好吃的優秀麵店，吊打一些雜牌拉麵五條街。 四個王裡面，還是黑王最好吃。\n只是這次來吃的時候，追加的半熟蛋卻沒在碗裡，直到跟他再要一次才端上來。\n因為第二次加麵只能選細麵，所以第一次建議選太麵、而追加的麵只會是細麵，因此兩種麵都能吃到。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "10大臺北好吃拉麵店排行之一🍜\n吃三次都很愛!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n大推必來～ …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "#客製化程度高依照喜好配置\n#湯頭超濃郁黑芝麻香味更上一層\n#肉都很好吃依照您自己喜好點\n#麵條道地喜歡這麼日式的口感",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "真的是宇宙最強拉麵 沒有浮誇\n豚王湯頭濃郁 不會太死鹹\n非常好喝 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "服務親切，拉麵口味、麵條都可以自由選擇，有附小菜、水和眾多調味辛香料，如果喜歡清淡一點建議湯頭可以選擇調味最清淡的。",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "111.04.22 14:45 左右內用\n不用排隊，直接入場，場內約6.7分滿。\n今天點了豚王+溏心蛋 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "很久以前吃過忠孝大安店一次，今天第一次來西門店，也許是受疫情影響，再加上是平日，所以很幸運的不用排隊就能直接入場！ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "雖然很久很久沒來了，但我卻更推爆他，能一直維持記憶裡面的美味，雖然客多、排隊人潮眾多，但翻桌蠻快的，服務人員會預先準備菜單讓我們點，邊點著就輪到我們。無等侯問題，麵的硬度、濃郁、口感、辣度、粗細都可以自己挑選，吃完之後讓我們期待著下次再來",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "看評價主要是好想再吃到日式拉麵\n結果有點台式拉麵的感覺\n湯跟日本的一樣濃/鹹 …",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "今天來吃👉蒜王👈\n真的超爆好吃\n👍👍👍👍👍👍👍👍👍👍👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "送餐服務快速，餐點好吃，環境乾淨氣氛很好",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "隱身於西門町UNIQLO大樓裡的Nagi拉麵其實已經營業很久了，過了這麼多年想說回味一下沒想到還是大排長龍的現象！)幸運的是這次一上去時前面剛好都入場了，所以立刻排在第一位，才想著原來現在沒這麼熱門了嗎？結果沒幾分鐘後面又排了長長的人龍) …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "赤王+10%服務費=$270\n排隊人潮超長，但前進時有位置能坐，就覺得蠻快的～附贈的豆芽菜超超超好吃，在還沒上拉麵的時候，單吃味道真的不錯。\n拉麵湯頭濃郁，麵也滿多的，中午沒吃，吃這一餐真的蠻飽的。桌上的鰹魚粉添加在湯頭也超好吃的，添加了不同風味。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "環境輕鬆，加line好友還有炸雞塊、叉燒飯、枝豆可選！湯頭濃郁可以依照個人喜愛調整！",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "唐揚雞超推\n加點了溏心蛋，比一般的大顆！\n而且也好吃👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "拉麵🍜口味多樣化也很特別，但沒到最頂尖，叉燒飯偏普，建議點拉麵嚐鮮即可。 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "這家豚骨拉麵，就位在這間大樓的6樓，樓下就是有名的唐吉歌德，這邊其實這個大樓是有停車場的，所以來這邊吃東西還算方便，湯頭蠻濃郁的，叉燒肉稍微比花月嵐還要厚一點，另外還附有小菜可以任意取用，還用餐的時候，還蠻多人的，通常大概需要等待20分鐘左右，這家豚骨拉麵目前是台北十大拉麵的推薦名單對拉麵有興趣的朋友們，可以來品嚐一下，不過我個人還是覺得一蘭拉麵還是比他好吃，不過一蘭拉麵要等超級久的",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "推，湯頭濃郁，非常日本味的拉麵，就是湯頭比較鹹一點沒錯，但真的好吃，週五晚上8點馬上就有位了，不用怎排隊就是，下次再來試試其他口味.",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "每次到西門必定會吃！我習慣會避開巔峰時間！要不然至少要排隊十五至二十分鐘！\n不管是豚王 黑王 翠王 赤王等等......全吃過一輪\n目前最常吃赤王及叉燒飯！叉燒飯有夠好吃 …",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "餐點好吃，氣氛不錯",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "這次來台灣，特地找了家拉麵店，還沒到營業時間已經在排隊了。還好沒讓人失望，我這次是細麵配赤丸，麵有咬勁跟小辣的湯汁，湯夠味帶點微辣，連湯都快喝完。試過之後讓人念念不忘，下次回台灣我會再試別的口味。",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "第一次來，超多人在排隊的，但流動率蠻快的，很快就排到!\n點了限定王(忘記叫什麼，好像是赤王+豚王)，選擇廚師推薦，真的!!超級辣，但是是蠻爽的辣，但口味有點偏太鹹，湯只喝幾口就喝不下了，麵條選擇普通細麵，覺得偏硬，下次可以試看看軟的。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "很好吃的拉麵\n現場人很多，要排隊， 不過排隊還算是快，\n人要到齊了才能進去 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "熱門用餐時段，可能需要排一下隊\n但內用座位非常多，翻桌速度也很快\n等候時間約10-15分鐘，不算太久 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "非常濃郁的豚骨拉麵\n最推薦翠王)找不到照片🥲\n辣醬很對味)我喜歡1.5倍辣 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "第一次嚐鮮，小辣真夠味🤣🤣 …",
        "日期": "1 週前"
    },
    "評論 144": {
        "內容": "下午2-3點到現場排隊，人潮不會太多，大概15分鐘左右入座，店面貼心提供圍兜，享用閃電餐點時不用怕衣服髒掉。拉麵可調整口味，濃郁度、麵條粗細、軟硬度、肉品、菜品。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "味道很不錯 免費的豆芽菜也很好吃 點菜單設計得很好理解\n限定的蚵仔煎王很好吃湯頭很棒但是麵的硬度對我來說有點太軟了有點可惜",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "之前在信義店有良好體驗,於是這次跑來西門店吃吃看,看品質會不會有落差~\n\n這次依舊點了經典豚王(豚骨拉麵),除了我希望粗麵外,其餘給店員推薦,另外加點了個叉燒飯. …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "細麵條偏硬，扒著濃湯還算不錯吃，\n可是真的不覺得驚艷... …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "第一次吃 跟兩位友人一起\n我點豚王 醬汁濃 秘製風味油 濃 蒜蓉 少\n豬腩肉 加點豬肩肉 蔥 一辛 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "服務很好，人氣超旺，很好吃～～～\n\n赤王拉麵基本3辛，可以再繼續往上加 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "身為拉麵愛好者 不能不來吃吃看這家🤩🤩\n一直很想來吃！因為非常有名氣～也聽說很好吃！\n但實際來吃完後，其實沒有感受到什麼特別的口味🥲 (但似乎是分店的問題嘛( ･᷄ὢ･᷅ )下次會想給其他分店再一次的機會😗) …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "整體稍油，吃到後來會有點膩，但剛入口的時候會很爽，這次點豚王$220加蛋$35，另外收一成服務費，算是在拉麵店內較少見的。\nNagi 拉麵最有名的就是它那一甕的小菜，鹹香脆又爽口，還可以續，微辣偏鹹但我覺得可以解膩。",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "第一次吃這家拉麵，好險排隊沒排很久，濃濃日式風味裝潢，裡面座位客滿只能坐外面。\n\n點了豚骨+溏心蛋，麵尚未來之前友人大推桌上的豆芽菜👍好好吃😋)必吃)會一直一直不停夾😌 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "週日晚上來看到一大坨人在排隊，本來想說要排隊很久，結果運氣還算不錯，只排了16分鐘而已，坐吧臺我我個人比較喜歡，高度比較適合我😂\n黑王真的是好吃，我很愛，加蛋與木耳真的是完全增加了一個口感與層次，翠王今天吃起來覺得偏淡了，起司的味道過多，已經蓋過原本該有的湯頭，但兩種肉肉都還是蠻不錯的，最後買單時只有傳統發票覺得可以再進步，期待下次有機會吃到限定 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "炸雞非常多汁又嫩，必點。\n赤王，湯頭濃厚，麵選粗麵嚼勁十足，溏心蛋也是完美的半生熟狀態，很好吃。\n排隊大概15分鐘左右，人潮消化得很快，價格合理喜歡吃拉麵大推。\n配菜的有免費的豆芽可以吃，爽脆好吃。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "豚骨拉麵很香很濃很爽，口味濃度都能調整，蒜末的量也可以！很久沒吃到這麼濃的豚骨湯了，麵吃完整直接整碗湯喝完熱量爆炸！\n\n叉燒飯普通的好吃，就…挺普通的。 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "湯頭濃郁，像一蘭可以調整口味。但一樣很鹹無法喝哈哈，辣醬很香。冰蠻推的22元好吃",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "很受歡迎的拉麵店\n平日中午來其實沒什麼人\n店員說晚上、週末人都爆滿 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "赤王真的很好吃～我不吃豬肉所以都會把上面那一球肉末給其他人吃，還是很夠味欸～",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "湯入口只嚐得出死鹹味，跟外面拉麵店相比真的差太多，好奇湯真的是用熬的嗎？燒肉飯也是我看過最奇葩的，冷掉只有死甜味的叉燒肉😂飯也不行，吃幾口就不想吃了 …",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "服務態度佳、價格合理，內用空間寬敞舒適，需收取10%服務費。有多種基本湯頭可供選擇，包含豚骨口味的豚王、辣的赤王、墨魚的黑王及羅勒的翠王。除此之外，最大賣點為每週皆推出不同的限定口味拉麵，像是海老王、胡椒王......等。湯頭濃厚、叉燒種類)豬肩肉或豬腩肉)、麵條粗細與硬度都能客製化調整。店內最濃厚的湯頭，與坊間純日系相比，不算非常濃也不會鹹到無法入口，但口味清淡者仍建議不要輕易嘗試。豬腩肉的口感稍佳，肥瘦相間，吃起來不會過於乾柴。拉麵本身並未包含溏心蛋，愛好者記得額外加點。本店另有販售霜淇淋，建議外帶，才不會再被多收10%服務費。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "有夠扯⋯叉燒飯裡居然有塑膠片還不止一塊🤮還以為是洋蔥？？？\n叉燒飯肉超少有夠難吃就算了，連最基本的衛生安全都沒做好！到底有沒有在用心經營？😍 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "很好吃但你們人手真的不夠\n內用空桌都有\n人員沒時間清理 …",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "如果臨時想吃拉麵，但又怕踩雷或是不知道吃什麼，Nagi我認為就是非常好的選擇，他就像是拉麵界的速食店，是連鎖拉麵店，價格中規中矩，拉麵也是有一定的品質，不會台北吃起來跟台中的不一樣，我個人是只吃豚王，因為我就是喜歡豚骨，不過我唯一一次吃過的限定王是麥迪王，味道實在非常獨特，是乾拌的拉麵，另外，強烈建議要點一份叉燒飯，Nagi的叉燒飯會淋上美乃滋，酸甜酸甜的味道可以解開一些叉燒的油膩感，而且也會滋潤米粒，讓飯吃起來不會乾乾的，很順口也很開胃🤤 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "在離峰時段來吃只等了30分鐘左右還不錯\n限定王口味拉麵以番茄為基底的湯選擇普通鹹度還是稍微偏鹹，肉類選擇除了一般拉麵店的豚肩肉)叉燒)外還有豚腩肉可以選擇，豚腩肉不會太柴也不會太散口感及味道都很滿意，半熟蛋的熟度也恰到好處 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "第一次來\n店員推薦豚骨\n自己發現漏單)因為前後客人都上菜了) …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "週日晚間六點初，排23分鐘就順利入場，湯頭真的蠻入味蠻不錯的，但豬腩肉有的地方比較硬，下次有機會還是點豬肩肉好了，上菜蠻快的，推薦。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "點了豚王，赤王與拳餃子。麵的細節可以客制化調整，口味，辣度，麵軟硬，加蔥。豚王整體中規中矩還不錯，赤王味道比較辣跟重，喜歡辣的可以試試看。拳餃子有附蘿蔔泥，搭配起來很清爽還不錯。下次也許可以試試看牛肉口味的限定版",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "不得不說，我真的超愛一蘭拉麵，在日本吃過一次念念不忘，至從凪拉麵在台灣開後，發現口感真的太像了，每次吃每次碗見底；因為我比較不愛台灣的粗麵條拉麵🍜，喜歡一蘭拉麵的朋友可以嘗試看看唷，我極推，我都選麵條)硬) …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "Ramen is very delicious. I like base soup , it’s so smooth. 很好吃！ 湯也很好喝～麵我也喜歡💗 我去這裡的時候，常常加麵😆 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "湯頭濃度味道都很棒值得品嚐，\n可依個人口味調整各種濃度，選擇叉燒種類跟配菜，麵的粗細軟硬，還有免費的小菜自由夾取。 …",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "覺得很讚！同行的都說味道很道地，好可惜南部沒有分店，不然一定會常去光顧",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "豚骨廚師推薦，除了豬肩肉個人不愛外都還行，豬背脂有點多下次會選淡。\n\n墨王、蒜王味道有點複雜，豬楠肉沒有比豬肩肉好@@",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "湯頭種類簡單明瞭\n配料麵體客製化\n湯頭濃郁 碎肉替湯頭大大加分 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "此生吃過最好吃的拉麵❤️\n激推👍🏻\n我吃豚王真的好好吃❤️ …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "豚骨拉麵細麵好吃！建議另外加麵才吃的飽\n要排隊的店，清桌清很慢)店員人少不夠)\n位置擠 需與他人併桌\n會加收一成服務費，但沒有被服務到，就是變相漲價的意思",
        "日期": "5 個月前"
    },
    "評論 176": {
        "內容": "點了赤王跟叉燒飯，選擇硬太麵2辛，湯頭濃郁麵也不錯，叉燒倒是差強人意，後面吃不飽加麵，加麵需要47元且只能細麵\n\n味道整體而言挺不錯的，但cp值略低。",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "點了最基本的豚骨拉麵,選豬肩肉一般細麵\n第一口湯頭喝起來還行,肉質部分沒有很嫩\n口感豬味太重,過陣子肉片泡在湯裡久了 …",
        "日期": "7 個月前"
    },
    "評論 178": {
        "內容": "拉麵還可以，炸雞鹹到無法入口，而且炸雞附的檸檬感覺就是放了很久很久......",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "第一次吃，所以點了比較平易近人的豚王，價格205外加一成服務費。口味方面可以客製化調整，蠻特別的是蔥可以改成高麗菜！但比較可惜的是我以為拉麵通常都會有一顆或半顆溏心蛋，實際上沒有所以有點小失落🥲\n不是很常吃拉麵，但對我而言味道就是一般好吃的日式拉麵。 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "之前吃過天母的，印象還不錯，抱著期待的心情來，首先是要排隊，不過也還行，翻桌率算快，豚王豬腩肉魯的嫩，雖然沒很明顯看到肥肉部分，但大致上不柴，不過還是比較喜歡一般的叉燒，麵算不錯，肉麵搭起來可以，不過湯頭就有點失望了，已經點到濃的選項，但不是很香，個人覺得大台北地區湯頭比其優秀的還是很多，用餐環境是半開放式，這就見仁見智摟",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "非常好吃，麵條非常軟，特別軟。\n這次我們點的是限量王>>蒜王，每週只有200碗。\n大蒜和香料愛好者，味道非常濃鬱。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "店在西門町一棟大樓的5樓，店裡通風好，可以排隊，不用google預約。和泡菜拌胡椒粉剪裁得很好。至於拉麵，有很多種類可供選擇。\n\n-選擇蔬菜，選擇加入切碎的蔥或煮過的捲心菜。 …",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "圓形的餃子非常好吃。拉麵很好吃。高湯很濃鬱，豬肉也很軟。不過我希望湯的溫度再熱一點。免費的辣椒豆芽與濃鬱的拉麵非常相配。原味拉麵NT220，餃子NT130。",
        "日期": "4 天前"
    },
    "評論 184": {
        "內容": "他們並沒有謊稱這裡的拉麵有多好吃。我點了「黑王」和炸雞。兩者都很棒，儘管亮點是拉麵。他們給了我很多食物，所以不要害怕只點拉麵。",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "高湯很濃，味道很濃，尤其是肉質鮮嫩多汁。服務很好，他們提供linepay和卡片支付。",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "位於 CMK 大樓 6 樓)優衣庫旁)，這個地方是拉麵的瑰寶。高湯味道鮮美，我推薦原味和辣味。辣味有點鹹，所以服務生貼心地加了原湯來減輕鹹味。豆芽也很好吃。我不建議添加拉麵雞蛋，因為它有點煮過頭了。 …",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "算是西門地區最好吃的拉麵店了，我是晚上7:00左右去的，排隊的人不多。這家商店很好地管理了隊列。等桌子的時候工作人員會拿菜單給你看。讓我們提前訂購您可以選擇辣度、豬肉、蔬菜和麵條。\n- 紅湯非常好吃，來的人一定不能錯過這個菜單💥💥💥 濃鬱的湯味。線條柔和，恰到好處。給很多豬肉。適合這個價格 …",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "我們吃了一生中最好的拉麵湯之一！ Ramen Nagi 確實名副其實地被譽為頂級拉麵店之一，這一點您絕對可以看出來。餐廳位於大樓六樓，就在優衣庫的左邊。 …",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "這是我一生中吃過的最好的拉麵之一。這道菜的擺盤令人驚嘆！  很棒的氛圍和非常物有所值。我推薦吃廚師選擇的紅拉麵和黑拉麵。",
        "日期": "6 個月前"
    },
    "評論 190": {
        "內容": "工作人員都說得很好)也能說英語)，食物很美味，而且這個地方組織得很好。請注意，餐廳位於 6 樓。",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "2024 年 5 月 26 日更新。\n他們推出了新的蝦湯項目，我非常喜歡！免費的豆芽很好吃！ …",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "排隊時間大約不到 10 分鐘，但人們來來往往很快。工作人員效率很高，只有大約 2-3 台伺服器，可以為大約 30 人提供食物。食物很棒，特別是因為你可以根據自己的口味混合搭配食材。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這是台北最好吃的拉麵！食物很棒，工作人員很快，菜單和簡單的)圈出你想要的)類型的點餐讓你在幾秒鐘內調整它，而無需說什麼。任何問題他們都可以透過建議指導您完成。成分超級新鮮，而且顯而易見。我很驚訝那裡並沒有更忙，但我很感激我有一張舒適安靜的桌子。是的，這比在 ajito 排隊買普通拉麵要好。",
        "日期": "1 週前"
    },
    "評論 194": {
        "內容": "搭電梯到6樓，你會發現值得東京的美味拉麵！工作人員英語說得很好而且非常樂於助人。您填寫訂單表，幾分鐘後您就會吃到完全符合您口味的熱騰騰的拉麵！",
        "日期": "5 個月前"
    },
    "評論 195": {
        "內容": "在國外我對日本拉麵並沒有抱有太高的期望，但我還是很驚訝，因為它製作精良而且味道鮮美。然而，與日本人的印像不同，在熱門的西門町地區，當地人很多，而且吃飯速度很慢，所以輪換桌子並不是一個好主意。",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "我進去找一家適合我味蕾的餐廳，還可以。\n我點了2份拉麵和蓋飯，旁邊還有餃子。蓋飯香甜可口^^小學生也喜歡。",
        "日期": "8 個月前"
    },
    "評論 197": {
        "內容": "可口的。我連續兩天去了那裡。可能是我在國外吃過的最好吃的拉麵。\n日本的Nagi也接受詳細的訂單，這裡也是如此。不，也許比日本還要多。\n我擔心湯不熱，但整體來說品質很高。扣分的原因是顧客走後碗也沒有清理乾淨，可能是工作人員少的緣故。但要知道這個味道...\n台灣人的舌頭也很挑剔。",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "他們有英文和中文菜單。等待時間)入座)實際上取決於天氣和你去那裡的時間😂 有一次我在中午 12 點左右)晴天)在那裡 - 等待時間不到 5 分鐘。我晚上7點左右去的時候也是同樣的狀況)下雨)。我想說可能需要 5-7 分鐘)我想)才能拿到食物。不過等待還是值得的！ …",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "限定 海老王 280+10% 308$ 硬細麵\n\n排隊時我就一直聞到蝦味，好一陣子沒來吃nagi了，人潮還是一樣滿滿滿！ …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "Nagi Ramen，是一種非常不同的拉麵。所有拉麵均以炸豬排為基礎，但比普通拉麵更濃鬱、更奶油。您有多種不同的口味可供選擇。 Nagi Ramen 最重要的是，您可以真正個性化您的拉麵。從細到粗或軟到特硬的麵條。辣度。或是高湯的濃稠度和濃鬱度。太棒了。愛它。服務快速有效率。訂購過程很簡單，有英文和中文。",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "非常美味的一餐，大膽的口味選擇，令人耳目一新。我一定會回來的",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "如果你在西門町一定要試試這個！\n店名上有「萬能」兩個字，所以當我們在樓下看到萬能面的名字時，我們差點就錯過了。\n我們嘗試了所有 3 種顏色的肉湯，我最喜歡紅色的！你可以依照自己的喜好訂製麵條。兩種粗細的麵條質地都很好。黑色的是黑蒜，味道很獨特。",
        "日期": "6 個月前"
    },
    "評論 203": {
        "內容": "拉麵湯頭派係有很多，就不斟酌這點了\n拉麵的選料都挺實在的\n麵的軟硬會依照您的挑選煮出恰當的口感 …",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "在世界任何地方，納吉都是最棒的！還有免費的高間豆芽！",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "很棒的拉麵！  肉湯、麵條和配料/附加物的多種選擇。  他們提供一種啤酒)麒麟)。  這家餐廳很受歡迎，但員工效率很高，隊伍移動得很快。  從外面看不到這個地方，但它位於優衣庫六樓上方。  如果你喜歡拉麵，不要錯過這個地方，太棒了！",
        "日期": "7 個月前"
    },
    "評論 206": {
        "內容": "裡面非常擁擠，在正常用餐時間排隊等候的時間很長。\n上菜速度很快，服務生也很負責。\n食物很棒。您可以根據自己的喜好進行選擇和自訂。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "丹尼耶魯的詳細評論：\n\n客戶服務5/5 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "很棒的拉麵，我在波蘭從來沒有機會嘗試過如此獨特的肉湯。價格為250TWD+10%服務費。",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "我吃了他們的原創拉麵，很好吃！儘管我們選擇不辣，但紅色底非常辣。我們坐在酒吧，但很高興看到廚師在我們吃飯的時候準備食物。對於食物的品質而言，價格也非常公平",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "他們的日本麵條的正宗味道令人垂涎欲滴。奶油味鮮美的湯。拉麵凪標準👏👏👏 …",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "原湯拉麵超好喝，味道十足，肉質也很嫩。我們有額外的茶蘇，也很棒。紅色的有很多冷的味道，也許對我們來說太多了。叉燒飯就一般般了，沒什麼特別的。不過有一個問題，我們帶著一個嬰兒，他試圖玩調味品托盤，我把它們放在離他更遠的地方，但女服務員不允許我們這樣做，所以我們必須盡力防止嬰兒破壞裡面的所有東西。",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "總之，Ramen Nagi 將拉麵提升為一種藝術形式。每一匙都是風味的交響樂，是廚師精湛手藝的證明。如果您發現自己在台灣渴望一碗完美的菜餚。請到這裡來",
        "日期": "8 個月前"
    },
    "評論 213": {
        "內容": "這裡的拉麵比我在台北一蘭吃的好吃多了。這裡的肉湯充滿了正宗豬肉的味道，而一蘭店的味道則像嬰兒一樣。這裡的雞蛋煮得恰到好處，蛋黃在中間融化😮‍💨。這裡的價格幾乎是一蘭價格的一半，請多惠顧本店🙏 …",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "在拉麵Nagi西門餐廳吃飯真是一次奇妙的體驗！太好了，我去了幾秒鐘！下午 5 點到 6 點左右來就不用排隊，因為一旦到了 7 點，很快就擠滿了人。排隊可以一直到電梯！",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "黑王味道不錯湯頭濃鬱，只是每次吃到後面都會蠻膩的。提供無料小菜解膩，推薦點一顆蛋配著吃",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "辣的很完美，其餘的選擇就按「廚師推薦」即可。\n\n排隊時間只有短短5分鐘。 …",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "西門町區最著名的拉麵店之一：位於六樓)優衣庫上方！)，預計會排隊，但這是值得的。客製化您的訂單：選擇麵條的粗細、香料的濃度和湯的類型。完美的結束我的台灣之旅！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "最好的拉麵，比我在日本和其他地方嘗試過的更好",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "工作人員的服務非常好和友好。非常感謝他們對每一位顧客的耐心。會推薦，下次回到台灣時一定會再回來。",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "拉麵湯頭濃鬱，這次點了黑王，湯頭是豚骨+墨魚+黑芝麻，吃起來有點像是日本的胡麻擔擔麵混上海鮮的味道，口味蠻特別的，下次想試試看翠王！\n元氣王則是辣咖哩口味的拉麵口味很重，不吃辣的人就不要另外加“辛”，另外隨桌附贈的椒鹽豆芽菜可以扔進湯裡面增加脆脆的口感，一種拉麵多種吃法。\n拳餃子造型特殊，但口味沒有特別驚豔)就是好吃的正常拉麵店煎餃這樣)，皮薄餡多，上面淋蘿蔔泥吃起來蠻清爽的。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "台灣國慶假期，熱鬧非凡。我一個人所以更快找到了座位。他們很擅長組織排隊吃飯。我選擇了我自己風格的肉湯和麵條，而不是廚師推薦的，但我相信它會很好！我喝的是標準高湯，加了雞蛋和海藻。我選了1辣，但升級到了2。順便說一句，肉湯的品質非常好。你可以看到那裡有脂肪滴，這是一個好兆頭！一碗拉麵的價格偏高，但它反映在品質上。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "很可能是世界上最好的拉麵店之一！\n但要注意午餐和晚餐時間的長隊，最壞的情況下大約需要 30-40 分鐘。試著早一點到達那裡，不，你不能派一個人提前去搶一張桌子，每個人都必須同時走進去。但這是值得的！",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "卡拉奇很酷，有點像韓國炸雞，上面有甜醬。拉麵有兩種豬肉可供選擇，但較薄的豬肉片感覺烤得不夠，因此味道較淡。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "絕對好吃。他們有幾種類型的拉麵湯。我吃了紅阿科阿王，它的辣味非常適合我的口味。我晚上 7 點到達那裡，等了大約 30 分鐘才拿到桌子。整體來說體驗很好！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "搭電梯到六樓，在左邊。也稱為萬能麵條。炸雞很好吃。毛豆很好但很小。我的豬肉沒煮熟而且是冷的。肉湯很好吃。",
        "日期": "3 週前"
    },
    "評論 226": {
        "內容": "渴望品嚐震撼味蕾的拉麵嗎？拉麵凪送來了！預計要排隊)那太好了)，但一旦坐下，就準備好欣賞一場風味交響曲。他們可定制的肉湯，從奶油豬骨到火紅的國王，都是。麵條？薄的或厚的，有嚼勁的或有彈性的，你來選！食材搶盡風頭——入口即化的叉燒、新鮮的竹子，還有我個人的最愛：脆脆的豆芽！是的，價格昂貴，但品質很出色。成為拉麵戰士，克服等待，品嚐每一口！ ️",
        "日期": "10 個月前"
    },
    "評論 227": {
        "內容": "小排隊了一下，不過還好翻桌速度算快的\n點了黑王、豚骨、叉燒飯\n味道滿濃鬱的，麵也是照自己口味選的，好吃😋 …",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "服務態度相當好👍👍\n這次點了豚王)只有麵的話，200元)湯汁濃度普通程度、粗麵)偏硬)、蒜多、辛辣1度，豬肉有分豬肩肉)大家習慣的叉燒)和豬腩肉)五花肉)，點了豬肩肉，以及加點一碗白飯)20元)、一份海苔)30元) …",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "我嘗試了滑墨拉麵，很好吃。",
        "日期": "4 週前"
    },
    "評論 230": {
        "內容": "排隊人長到驚人😱😱😱\n週六晚上排了半小時\n⇒湯頭選清淡 …",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "味道還不錯。我覺得比較適合喜歡重口味的人。叉燒飯就一般般了。我覺得免費的配菜真的很好吃。你可以吃所有你能吃的東西。真的很好吃。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "絕對是明星拉麵！美味的肉湯、麵條類型的選擇、鹹味、脂肪、肉塊、香料水平使這道菜適合您的口味。愛它！\n\n唯一的缺點：我們吃飯時，工作人員明顯在後面和餐廳的整個一側抽煙。湯也是溫熱的！給那些減一顆星。",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "5種：豬王、黑王、紅王、綠王、限定王\n我覺得這裡的拉麵比較好吃。您也可以選擇麵條的粗細和煮的方式。\n對於叉燒，我個人推薦紅燒肉。 …",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "每幾個月都會過來吃的好店之一！\n這次吃的是黑王和山椒王，\n黑王湯頭極為濃鬱,麵也好吃，喝湯時隱約中感覺有一點點皮蛋的味道？但應該不是！ XD …",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "喜歡它。\n我吃了魷魚墨拉麵。  太棒了。\n我喜歡你可以選擇肉的切法——肩肉或肚肉，拉麵的類型——薄的或厚的，選擇蔬菜。 …",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "因為是在非用餐時段去的，所以一上樓就有位子可以入座。\n小菜不算難吃也沒有非常好吃，但很適合在等麵的時候夾一盤來當開胃菜。\n豚王的湯頭非常濃鬱，也能在湯上撈到非常多的背脂，糖心蛋點了一定不後悔，加麵雖然只能選細麵，但也十分適合豚王。\n另外加點了蛋和麵，這樣也只要300有找，在西門町算是十分超值的拉麵店了。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "拉麵湯真的很棒！我吃了紅王，只好單獨點一顆蛋:(\n如果你不知道該吃什麼，我建議喝濃湯：D)這只是我個人的喜好) …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "對我來說，麵條本身還可以，但湯的味道非常溫和，對我來說太鹹+太油)或者可能一開始調整錯誤，因為你可以調整味道)！但總的來說我還是喜歡他們的拉麵..尤其是他們的免費配菜，味道很棒😂 …",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "蘭哈波哈美泰有4-5種湯可供選擇：白湯、貴湯、黑湯、綠湯，還有別的我忘了。我點了紅湯。辣度6級，推薦城裡的年輕人嘗試。這是我一生中最美味的飯菜之一。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "新鮮又美味！沒想到它會這麼好，但確實如此，你的拉麵有很多選擇，而且還有非常友好的員工和出色的服務！",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "每次到西門町要吃拉麵一定選這家！可以訂製拉麵，蔥的量、粗麵或細麵、麵條的軟硬度湯頭濃鬱度，都可以自己勾選，甚至也可以勾選廚師推薦，每個月都會有新的限量拉麵可以點，太晚去的話都會說售罄，推薦第一次去的吃朋友可以點招牌豚王拉麵哦。\n地點地點都還蠻好找的，就在優衣庫的上面，可以先吃飽，再坐手扶梯下來逛ABC …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "這是我第三次來這裡。我保證，它永遠不會讓您失望。\n\n我點了限量大王硬面，味道棒極了，濃鬱可口。 …",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "한국분들은 맵기 3단계해도 충분... 본인은 조금 부족했음\n我自己吃的配菜真是太棒了而且好吃！\n工作人員也很友善！",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "豬骨拉麵。點了濃濃的湯味、硬細的麵條、普通的特製醬料和五花肉。湯的味道有點甜)不是我喜歡的)，麵條的質地很棒，豬肉醃製得很好。排隊的時間很長，但移動速度很快，等了不到30分鐘。這個地方本身有很好的拉麵店氛圍。我的是220新台幣，據我當地朋友說相當便宜。",
        "日期": "3 個月前"
    },
    "評論 245": {
        "內容": "如果您在尋找 Ramen Nagi 時遇到任何問題，它位於帶有劇院的大樓的 6 樓。 …",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "非常好吃。五星級服務！\n今天的神秘菜是蝦子湯，強烈推薦！",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "我想這也一定是我去過的最好的拉麵店之一。這是我第二次來這裡，我帶了一個朋友來，他也給我留下了深刻的印象。我點了兩次黑王。味道超級可口且豐富。愛它！",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "給高層的信，這個場景已經接近用餐時間，很明顯服務人員仍然人手不足，儘管他們非常忙碌。我明白賺錢是生意的第一要務，但如果你的生意心態是這樣的話，你就不會贏得任何人。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "食物：太鹹了。豬肉太硬了。至於雞蛋，它們煮得有點過頭了。\n服務：我是第一個來的，但最後才得到服務。也許因為我一個人去所以他們需要優先考慮其他人。 …",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "豚王拉麵)細麵)味道濃鬱，用料實在，價格也划算；小菜豆芽好吃～但餃子表現普通，有點失望；白飯對於愛吃硬飯的人來說，還是有點偏硬。雖然很多人排隊，不過翻桌率很高，想吃碗熱呼呼的拉麵時，是個不錯的選擇。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "甜蜜溫馨的個性化氛圍、氛圍和美味的拉麵。他們的拉麵是一種變革性的體驗，分為三個步驟：1. 品嚐肉湯，2. 品嚐肉，3. 拌入醬汁並再次品嚐。此外，一切都可以根據您的口味量身定制。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "拉麵Nagi是具有日本原味拉麵味道的拉麵之一。豬骨湯很豐富很好吃。拉麵有多種選擇，有原味拉麵、黑拉麵、紅拉麵以及限量200碗的特製拉麵。我嘗試了原來的，非常棒，如果你喜歡辣味，可以要求再加辣味噌。桌上也提供了醃豆芽和鹹菜等九州拉麵館的典型。 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "天竺王真的非常好吃\n相較其他店 西門的湯頭做得更香更濃鬱\n但是限定王常常賣光都點不到",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "吃很多次了，一如既往的好吃",
        "日期": "4 個月前"
    },
    "評論 255": {
        "內容": "麵條一如既往的好吃，來台北這個地方一定要來，排隊短，服務快",
        "日期": "10 個月前"
    },
    "評論 256": {
        "內容": "墨魚汁黑王拉麵很棒。  味道很棒，有我喜歡的正常硬度的細麵條。  有限的王味是牛肉拉麵，我沒有嘗試。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "這是我們第一次在這裡吃拉麵。這是一個不錯的地方，我們到達時已經滿了。我們排隊等了大約10分鐘。菜單很用戶友好並且是英文的。選項很明確且切題。入座後，食物很快就上來了。我們點了魷魚墨汁拉麵，細麵條，1級辣，羅勒起司拉麵，粗麵條，辣2級。端上來的時候是熱的，肉湯很美味。我們點了五花肉，肉質鮮嫩多汁，味道鮮美！唯一要評論的是，我們來自美國，而且比台灣的普通人大一些，所以空間感覺有點擁擠。除此之外，食物很美味！由於這家餐廳位於西門，我們可以四處走走，吃飽肚子。我們只花了506台幣，包括服務費。美味的食物，我們豎起兩個大拇指！",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "真的是一家值得稱讚的拉麵店！很棒的肉湯，絕對美味！如果您無法決定厚度和鹹度，只需勾選廚師推薦的方框即可。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "很有特色，好吃",
        "日期": "7 個月前"
    },
    "評論 260": {
        "內容": "用餐時間要排隊 百吃不膩的黑王湯頭很濃鬱 豬腩肉夠大塊很過癮 捲心菜給的不少剛好很解膩 桌上還另外有免費的豆芽可以取用 可惜加點的配料部分比較貴",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "我們點了原味肉湯、叉燒、額外的雞蛋和餃子。喜歡這裡的拉麵、豬肉和肉湯，但餃子卻沒有給人留下深刻的印象。這家拉麵館總是排著蜿蜒的隊伍，人們可能會等很久才能吃到這頓飯。",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "我吃過最好吃的拉麵！ ！湯頭濃鬱，口味厚實，道地的日本拉麵！第一次嘗試的人可以配開水，還有一定要加點它的溏心蛋跟拳餃子，都非常美味！",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "它位於大樓的六樓。\n\n炸雞塊有點鹹，拉麵的辣度是5級以下，湯底中等。如果你點的是深色的，結果會非常)！！！)深色。 Chasu 的腹部脂肪很好，還有一點豬肉味。 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "6樓。\n好主意。\n味道和感覺就像快餐一樣。",
        "日期": "1 週前"
    },
    "評論 265": {
        "內容": "好吃的叉燒跟肉\n湯頭濃鬱但不膩\n加大蒜 跟祕製辣醬好好吃！",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "美味，非常正宗的拉麵。",
        "日期": "2 週前"
    },
    "評論 267": {
        "內容": "點了赤王選最濃，濃鬱的味道，配上啤酒很讚。另外大推醃豆芽，搭配麵一起吃，可以使整個味道的層次再提升。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "我去過的最好的拉麵店之一。服務非常好，有英文菜單和點單，高峰期還要等。很難找到這個地方。只需進入入口處有電影院櫃檯的大樓，然後進入電梯即可",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "我們吃過的一些最好的拉麵，具有令人驚嘆的詳細定制選項。如果您不想排隊太久並準備好坐滿，請早點來",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "蠻好吃的，湯頭濃鬱麵條Q彈，不過有點小貴",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "嘗起來像日本豬骨拉麵。\n如果你想享受博多的話，我認為味道濃鬱或更濃的更好。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "有史以來最好的拉麵，比我在日本吃過的任何拉麵都要好。\n\n非常適合拉麵，額外炸大蒜和蔥，肥肉或瘦肉，以及粗麵條或細麵條。 …",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "即使你不會說中文也沒有問題，因為你自己在訂單上寫的。\n味道有好有壞，但替換品要等很久才能出來，所以一定要早點訂。 …",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "符合台灣人口味的日式拉麵\n經典豚王鹽味豚骨\n湯頭濃鬱同時好入口\n不定期會有特別款",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "食物棒極了，就像日本的一風堂。然而，收銀員的速度非常慢。",
        "日期": "1 個月前"
    },
    "評論 276": {
        "內容": "定番都好吃！\n海老王不好吃⋯⋯⋯⋯",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "驚人的。很棒的氛圍，友善的員工，優惠的價格，但最重要的是——超級棒的拉麵。將來一定會再回來。\n)順便說一句 - 如果你找不到它的話，它在 6 樓)",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "價格好味道好。桌上的開胃菜非常好吃！他們提供免費的水。您可以依照自己的喜好訂製拉麵。四種湯品完全不同，但都出奇的好。冰淇淋才50美元，但是非常值得。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "美味的拉麵在好地方...喜歡它",
        "日期": "3 個月前"
    },
    "評論 280": {
        "內容": "道地日本口味，麵條適中，湯頭濃鬱有點鹹實在喝不完",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "位於西門町中心的一家非常好的拉麵店。做好等待時間的準備，尤其是在週末，但等待是值得的。快速的服務。價格合理。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "湯頭濃鬱不錯吃～吃完麵剩下的湯還可以泡飯",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "濃鬱的奶油拉麵！可以滿足你的口腹之欲😋最好早點來，需要排隊☺️辣拉麵，我們可以選擇辣度👍🏼 …",
        "日期": "5 個月前"
    },
    "評論 284": {
        "內容": "拉麵店很受歡迎，常常要排很短的隊。湯很濃，豬肉很嫩，但我不太喜歡他們使用的特定類型的麵條。",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "當您想吃快餐時，這是一家很棒的拉麵店。味道非常一致。",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "店雖小，但食物很好吃..平均每人200新台幣..湯和豬肉真的很好吃😋.. …",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "這裡最好吃的拉麵，服務生也很友善。這家餐廳有兩種不同語言的菜單，英語或中文，您可以選擇。價格可能適中，每份200新台幣以上。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "湯頭濃鬱、可以克制化調整自己喜歡的，但燒肉飯讓我有點失望、很普通，不像在日本吃到的這麼經驗！",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "拉麵非常美味",
        "日期": "4 天前"
    },
    "評論 290": {
        "內容": "肉湯的味道很好，雞蛋還可以，麵條也很好，但我的問題是肉湯裡有一些脂肪)你可以在圖片中看到)。我真的很討厭脂肪，所以這破壞了整個體驗，儘管肉湯味道很好。所以，如果你像我一樣，不太喜歡脂肪，那麼這可能不適合你。",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "濃鬱又可客製化，備有小菜可續，排隊也不需久等，店家效率超好，好吃!",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "麵條好吃 湯頭濃鬱 份量也足夠👍 …",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "我很想吃拉麵，所以我去了一個評價不錯的地方……哈哈。\n湯非常熱氣騰騰~~~~~~而且湯很濃~~~粥。\n熱氣騰騰的我只想喝水哈哈...哈哈哈 …",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "我找到這個地方有點困難。它位於一棟大樓的六樓，我以為那裡只是電影院。也，它被稱為萬能麵條。走近了才看到大樓大廳的招牌上寫著「nagi」幾個字。 …",
        "日期": "7 個月前"
    },
    "評論 295": {
        "內容": "拉麵好，湯好，麵也好。還很喜歡炸雞。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "排隊的時間特別長，味道也普通。也許是因為我只買了普通的而不是他們著名的墨魚拉麵，但無論如何\n\n工作人員非常細心，很容易打電話和尋求幫助，儘管餐廳總是 24/7 都擠滿了人，但除此之外，我很難找到這家餐廳的積極一面",
        "日期": "10 個月前"
    },
    "評論 297": {
        "內容": "味道很好，不過味道比較濃，整體來說又便宜又好，我是在晚餐時間之前來的，裡面已經坐滿了人。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "一碗非常普通的拉麵。其他地方肯定有更好的拉麵，台北也有更好的吃的。吃之前要充分攪拌均勻！",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "毫無疑問，有一些最好的拉麵。  獲得帶有濃鬱肉湯的紅色，並獲得辣度@ 5。\n10/10。",
        "日期": "4 個月前"
    },
    "評論 300": {
        "內容": "太糟糕了，拉麵不是很好。肉湯不好，麵條煮得不好，肉一般。這項服務是相當災難性的，因為人太多了，伺服器往往會忘記你。這是一條鏈條，所以你絕對應該避免它",
        "日期": "10 個月前"
    },
    "評論 301": {
        "內容": "湯頭不會過鹹，鹹度是可以喝的下去的.\n\n餃子很一般般，不太推薦. …",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "非常喜歡這裡的麵條。如果您碰巧在這裡並且渴望一碗豐盛的拉麵，那麼一定要嘗試一下。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "很好，很好吃，喜歡這個味道，湯很鮮美👌🥰 …",
        "日期": "10 個月前"
    },
    "評論 304": {
        "內容": "拉麵真的很棒——而且很喜歡為顧客提供的客製化服務。強烈推薦給所有拉麵愛好者。個人認為這是我在台北吃過的最好的之一。",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "豚骨的味道非常濃鬱，豬腩肉也很好吃，麵量不多，食量稍大的可以加麵，溏心蛋超推薦，CP值高",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "我一生中吃過的最好吃的拉麵，儘管我是超級粉絲，但我還是推薦辣的。",
        "日期": "3 個月前"
    },
    "評論 307": {
        "內容": "請訓練您的員工用肥皂洗手。看到一個人從便便裡出來，把手放在水裡1秒鐘。",
        "日期": "2 個月前"
    },
    "評論 308": {
        "內容": "你可以在這裡吃到美味的拉麵。\n根據您的興趣進行客製化。\n在日本有分店的拉麵店 …",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "很有日本的味道，\n好吃喔！",
        "日期": "3 個月前"
    },
    "評論 310": {
        "內容": "好吃，湯的濃淡可以自己控制，麵、菜、肉都可以選。他們有英文菜單。價格也合理。",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "非常好，非常值得。",
        "日期": "5 個月前"
    },
    "評論 312": {
        "內容": "台北最好吃的拉麵！湯汁很濃鬱很濃稠！我比較喜歡原味的！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "拉麵很正宗，和日本任何流行的拉麵一樣好。服務很周到而且很有禮貌。在這個地方用餐的體驗非常好！",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "你能吃到的最好的拉麵。\n勝過日本任何一家拉麵店。",
        "日期": "3 個月前"
    },
    "評論 315": {
        "內容": "一行三人去了這個地方。不得不等一會兒，但是一旦我們坐下來，食物很快就出來了。食物很美味。比加州聖荷西的位置好得多",
        "日期": "11 個月前"
    },
    "評論 316": {
        "內容": "一家味道濃鬱的正宗拉麵餐廳，非常適合快速解決問題。\n\n它位於六樓，可透過優衣庫旁的電梯到達。工作人員很友好。常常要排隊，即使我晚上8點去的時候也有人排隊。不過我並沒有等太久，你可以在等待的時候準備你的訂單。 …",
        "日期": "10 個月前"
    },
    "評論 317": {
        "內容": "一個非常體面的地方。我喜歡它的原因是，你可以定制拉麵中的大部分內容，從湯的鹹味到麵條的柔軟度。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "湯頭濃鬱麵條Q彈好吃",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "香味十足 重口味",
        "日期": "11 個月前"
    },
    "評論 320": {
        "內容": "最便宜的拉麵價格約200韓元。\n不過很好吃，可以媲美一蘭拉麵。\n推薦~",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "萌萌很好吃，尤其是黑面，一定要點濃鬱的湯汁。店裡有4種拉麵可供選擇，我點了黑湯，是黑魷魚和黑芝麻。女朋友點了白湯，也很好吃，白湯有比較香的豬骨香味，價格大概250新台幣，店家和優衣庫在同一棟樓，但是坐電梯到6樓。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "拉麵很好吃，但是我兩次去店裡，拉麵都混入了某種異物。\n第一次是塑料，第二次是頭髮。\n當我告訴工作人員時，他們只是說抱歉，但沒有提供任何更換服務。\n我認為保持更多的衛生控制會更好。",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "每次來台北必去的地方。儘管我實際上不喜歡海鮮，但總是喜歡魷魚拉麵。",
        "日期": "3 個月前"
    },
    "評論 324": {
        "內容": "這是我們抵達台北後第一次這樣做。我們排了大約 30 分鐘，他們有非常有趣的菜單：butao、kuroo、genkio、ebio 等\n\n身為紅拉麵的粉絲，我當然選擇了辣的。綠色拉麵)我忘了名字)我認為它含有香蒜醬或其他東西，非常融合——但稍微有點好。建議堅持吃傳統拉麵。",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "非常好的拉麵餐廳，如果你想看看它是如何準備的，可以嘗試坐在吧台上，絕對建議去參觀)注意它在電影院大樓內，6樓)",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "台北提供道地的日本拉麵。",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "桌子旁邊的椒鹽豆芽菜超級好吃！\n我是第一次來，點了細麵、豬肩肉。肉有嚼勁，湯很濃鬱，湯頭是選普通，但普通喝起來就有點偏鹹了，下次我會先選降低鹹度。\n然後不推餃子，很普通，而且餃子附的醬油超鹹，別淋醬油會比較好",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "濃鬱。\n\n吃飽記得圍兜要脫掉噢😂 …",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "沒想到會在台灣吃日本拉麵\n不過很好吃...有點鹹，所以應該要配麵條而不是喝湯。",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "這個地方值得步行。關鍵是要知道該地點是在電影院內。您必須進入劇院入口並搭乘電梯到六樓。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "出奇的平庸。老實說，我不確定炒作是什麼。也許我應該降低對連鎖餐廳的期望，但考慮到它的受歡迎程度，我抱有很高的期望。 5/10，不會回來。",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "我吃過的最好的拉麵。 *那是7年前的事了，這7年裡仍然沒有更好吃的拉麵。",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "食物絕對物有所值，不過，餐廳的餐桌服務不太好。是我們去台灣大部分餐廳都不需要付的。所以，負兩星是餐桌服務，四星是美食。",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "點了黑色的，有濃濃的墨蒜味。這使得它非常強大。豬肉切得比較厚，口感很好，肉與脂肪的比例很好。\n\n但感覺有一些「lei cha雷茶」的味道和質感…所有的堅果和蔬菜都藏在球裡，他們把它們放在中間… …",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "真的很好吃，客製化的菜單內容好貼心，湯頭很濃鬱，我是喜歡吃辣的選了三，溫厚勁道的辣度刺激舌頭緩慢而不滯留，麵條筋道美味，真的很棒",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "湯頭濃鬱，生意很好需排隊。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "第一次去吃建議吃天竺王。黑王我個人嚐試後非常喜歡，濃鬱到暖心的口感，湯裡全是非常營養的食材，黑木耳、芝麻、墨魚汁之類的，吃過後愛上了，冬天吃非常適合！",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "我吃過的最好的拉麵。唯一的問題是共享表格的問題，因為他們會在給您新表格之前嘗試完成表格。\n來自該地區的音樂非常多，這創造了一個非常包容的環境。",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "可口的！如果你選擇辣度的話，我建議你攪拌一下然後吃。由於辣味位於湯的中心和麵條的中心，所以需要將其混合才能正確享用。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "我覺得最好吃的拉麵!!! 從湯頭到麵條等都可以自由調整~ 而且湯頭也十分濃鬱! 價格也十分合理!!! 推薦第一次吃的人可以吃招牌的豚王ㄛ",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "來台灣一定要嚐嚐的美味拉麵",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "好吃，湯頭濃鬱",
        "日期": "7 年前"
    },
    "評論 343": {
        "內容": "🎈🎉超好吃！ …",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "昨天晚上去吃，上拉麵時被店員嚇到，我只是沒有聽到他說上拉麵，就被很兇的講說哈囉上拉麵！他後面去出餐檯還一直跟別人聊天，出拉麵的時候手碰到湯匙吃得地方還直接上==講話口水都噴進去了，全部拉麵幾乎都他上的，噁心到我不敢喝湯.",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "好吃～有特色",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "細麵超有彈性，豚王滿滿的大蒜，湯頭又濃鬱，但小辣對會吃辣的來說其實很不辣，愛吃辣的建議至少點到中辣",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "那是一個下雨天，在一個休閒的星期四，我獨自一人在這個地區閒逛。熙熙攘攘的人群讓這個地區顯得比平時更加繁忙。下午 6 點，所有街頭小吃的口號和氣味讓我的胃宣告要立即進食。我必須拿出手機搜尋晚餐選項。 Nagi Ramen 以 100% 的匹配度出現在我的搜尋中。我有點懷疑，因為這只是我在台北的第二天，我不期望 100% …",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "服務很好，拉麵很美味，價格也很合理。受到推崇的。",
        "日期": "7 個月前"
    },
    "評論 349": {
        "內容": "黑王好吃",
        "日期": "3 個月前"
    },
    "評論 350": {
        "內容": "美味的拉麵，尤其是黑湯拉麵。會有辣椒的辣味。並明白那是豬排叉燒肉也很好吃。算是一家值得一試的店。",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "回台北必吃❤️",
        "日期": "9 個月前"
    },
    "評論 352": {
        "內容": "湯頭濃鬱，麵條、叉燒也十分有水準，整體來說算十分值得推薦的拉麵店",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 354": {
        "內容": "地方不錯，但湯有點鹹。",
        "日期": "6 年前"
    },
    "評論 355": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 356": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "我選擇了同樣的辣度，但是豬骨拉麵比較辣。唯一可用的啤酒是麒麟罐裝啤酒。",
        "日期": "4 年前"
    },
    "評論 358": {
        "內容": "傳統和新口味的好拉麵",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "如果你知道自己想要什麼，食物就很棒。但服務品質有待提升。不推薦拉曼以外的任何東西。",
        "日期": "5 年前"
    }
}