{
    "評論 1": {
        "內容": "介紹經營之神的一生，現場環境很乾淨整潔，爬樓梯上下樓也很方便，裡面有一些小朋友可以回答知識的機器，讓小朋友在那邊學習，環境安靜舒服😌，當天天氣不錯涼涼的，吹著風在校園裡面走，差一點點睡著了！停車很方便，快接近目的地的路邊都有停車格，很方便，出來的時候記得在櫃檯登記取消停車，可以抵停車費。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "周末可以帶小孩來逛逛的地方 裡面可以了解到台塑集團的歷史跟相關產物 還有一些互動的小遊戲可以讓小朋友玩 入場費0元 逛完之後可以跟一樓服務台登記車號 可以幫你折抵停車費 （三小時）",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "更能清楚經營之神的生平\n裡面詳細介紹王永慶一生，企業內容，還有家族發展\n適合有長輩的家庭一起過去看看 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "王氏家族的奮鬥日誌變成故事般的在文物館中\n很適合帶者孩子來走走逛逛\n頗有教育意義\n看著看著覺得自己怎那麼不足😂 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "免費參觀，還能折抵停車3小時 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "整棟大樓蠻有內容的，認真逛起來2、3小時跑不掉，可以了解整個台塑企業的來龍去脈，以及其企業經營範圍(真的包山包海)。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "免門票 停車方便 有路邊停車跟停車場 但是要走一段小路唷\n很棒的企業家 對台灣的貢獻非常多 感謝🙏 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "台塑企業文物館\n位在於長庚大學內沒想到腹地這麼大\n裡面這麼漂亮還有一個像內湖大湖公園的大水池 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "⭐️參觀免費，停車免費(櫃檯登記車號)。\n⭐️參觀台塑集團的歷史，內容很豐富，感覺較適合國小以上的小孩子。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "館藏內容豐富，有6層樓，B1可看影片，還有獎品可拿，離開前可到服務台折抵3小時停車費，冷氣吹到爽，很讚～",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "了解王永慶家族創業史及精神……什麼心態可以造就自己…..企業遍及各地造福社會大眾，堪稱有愛的企業家….還有一些互動遊戲讓大小朋友放電並動動腦的好去處",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "台塑企業文物館於2004年設立，介紹台塑企業的發展歷程，可免費入場參訪，還有免收費停車位，館內無餐廳，建議在外用餐後再前行",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "來了以後更敬佩台塑企業在台灣及林口的貢獻\n非常適合帶孩子們來放電的地方（尤其是愛車的孩子🥰) …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "免費參觀\n打卡得 #經營之神王永慶\n#勤勞樸實 限量書籤 …",
        "日期": "4 週前"
    },
    "評論 15": {
        "內容": "館中展覽讓我們更加了解，一位優秀的企業家在事業有成之時，還不忘盡其所能的回饋社會，這樣的胸懷，真的相當令人感動。\n簡報室中播放的環保影片，從卡通人物口中娓娓道來，淺顯易懂孩子相當喜歡。\n這是一個很棒的景點，相當適合攜家帶眷參訪。",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "和老婆與兒子來這裡走走，這裡可以了解很多台塑集團的歷史與文化，滿值得逛的\n•有三小時免費停車折抵\n•場館外停車容易\n•場館免費參觀",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "此景點位於長庚大學內部，可直接開車進入找停車格停車，全館免費參觀不收費，參觀結束後還可去服務台，領取免費停車三小時折抵，非常親民及貼心，一樓有著名的大樹瘤，看上去氣勢磅礴，其他樓層皆有特定主題，可以看到王永慶先生的生平事蹟，台塑集團的崛起與發展，六輕的前世今生，石化產業家族生產的多種產品，塑膠產業對於人們食衣住行各方面的重要性，重點是全館冷氣開放，小孩可輕鬆參訪又不會滿頭大汗，推薦大家可過來參觀，輕鬆漫步可待兩小時左右，目前是暑假期間週邊的部分餐廳並未營業，等開學過後用餐會更加方便。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "免費參觀～記得帶集章本👍🏻\n有互動性、空間大、慢慢參觀、學習知識～ …",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "免！門！票！還有免費停車！這個博物館每層都有不同主題，\n還能模擬駕駛大卡車和電動車🚛，適合全家來玩。快來體驗吧！ …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "20240621訪展示台灣傑出企業及紀念經營之神王永慶先生的台塑企業文物館 七層樓的展覽館座落在龜山區長庚大學園區內 停車方便 完整呈現台塑企業發展與該企業創辦人王永慶先生的發跡歷史 五樓服務志工美麗熱忱親切和藹 幫我留下遊館影像 謝謝",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "圓環式設計很好逛不會漏勾展覽的東西，免門票，很有教育意義，有專人定時介紹台塑歷史及企業精神，蠻適合來一看，停車場位子充足很好停車",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "有內涵的文物館，位於風景優美的長庚大學內免費停車，超時有優惠。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "台塑企業文物館規劃很好，裡頭整潔舒適，處處用心，能看到偉大企業的發展歷程，也有很多知識能學習。服務人員們也都親切有禮貌，推薦帶著小朋友一起參觀～",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "哇哦！聽我跟你說，台塑企業文物館真是太驚人了！我簡直就要跟你大喊一聲：這是我見過最便宜、最大碗、最免費的景點了！是的，你沒看錯，進場還不花一分錢！這簡直就是把好東西送到你家門口啊！而且裡面的展品就更是給力到爆表了！ …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "很用心的企業，進館參觀免費，還免費停車三小時",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "台塑企業文物館位於桃園市龜山區，由長庚大學經營管理，於2004年開館，為台灣第一座企業文物館。館內展覽面積約8,000平方公尺，分為地上六層及地下一層，以台塑企業創辦人王永慶、王永在兄弟的創業歷程為主軸，展出台塑企業在化學、石化、能源、紡織、零售、農業、醫療、教育等領域的發展歷程與文物。 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "空間寬敞乾淨，展示有料。服務人員親切解說，優質的好地方。",
        "日期": "3 天前"
    },
    "評論 28": {
        "內容": "令人敬佩的一代偉大企業家，“勤勞樸實”，簡單確不簡單的奉行一生，對後代貢獻極大，感動感恩💕 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "展場整理的很好，大人小孩都適合去參觀",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "很棒的景點，不收門票，而且假日也不會很多人",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "非常用心規畫的展場，免費參觀",
        "日期": "6 天前"
    },
    "評論 32": {
        "內容": "2023/06\n\n🅿️停車：免費停車（目前不用換證，可以直接開車進去，停車位很多） …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "免費入場還可以折抵停車費（離開前可到服務台折抵3小時停車費）\n館藏內容豐富，有6層樓，B1可看影片～ 至少可以逛1-2小時",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "位在長庚大學裡面，車子可以直接停校園裡面，非常方便，離開前只要去櫃台登記就可以免費停車三小時。\n展區總共有六層樓，裡面大多是介紹台塑及創辦人的故事，\n只有一層有小遊戲，對於小孩來說會蠻無趣的。 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "在長庚大學裡頭，車輛可以停放校園內，離開時在台塑企業文物館門口跟保全領取停車抵用券(可抵用3小時)",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "活動樂趣多，導覽解說又仔細，值得回訪，非常棒！",
        "日期": "4 週前"
    },
    "評論 37": {
        "內容": "很棒的地方，乾淨、明亮、多元，館方人員都很親切。適合任何年紀的族群來體驗。\n動線清楚明瞭，可見館方用心，每層樓都有乾淨廁所，衛生紙及洗手乳亦是充足，唯一可惜的是沒有小孩使用的較低洗手台，若洗手台下可貼心提供小凳子讓小孩增高洗手就更完美了。\n會再帶親友來走走。謝謝您們的用心。",
        "日期": "2 週前"
    },
    "評論 38": {
        "內容": "隨所屬的教育單位參訪，下午兩點到三點半從B1到5樓由導覽員介紹台塑企業發展歷程和產品及關係企業和社會責任的實踐。 …",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "好佛心，免費參觀，連停車費都可以至櫃台折抵，很棒的室內參觀點，帶小孩來參觀，極富教育意義👍👍👍 …",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "完全可以遛小孩和老人，假日還有小朋友的活動，看完覺得王永慶先生真的神",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "給王永慶先生及台塑集團五顆星，免費的博物館卻把環境整備的很舒適，包括廁所、休息區，座位還有手機充電處，且看似入校區需付停車費，但離開時卻可以在門口領三小時折抵券。博物館的介紹看到了王永慶先生一生的付出，有錢之後還可以回饋整個社會，這樣的精神讓人敬佩且充滿正能量，推薦給想吸收人生動力或假日找地方悠閒的人，不過不適合太小的小孩子，因為內容太多他們會逛的很無聊。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "免門票、免停車費，\n位在長庚大學內，\n跟警衛換證說要參觀文物館， …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "🌟5星級的好去處-值得再訪\n1️⃣免費停車三小時\n2️⃣免費參觀 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "來看看台塑集團的歷史與隱蔽，看看他們是如何從一位普通的小搬米工人，開始學習複製，一路到建立小店面，隨著時間的推進與勇敢經營理念，不斷的擴展不同的領域事業群，慢慢的成為今天如此龐大且涉足不同領域的連鎖體系集團 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "室內的景點，免收費，停車方便👍🏻\n有導覽員介紹，而且介紹的非常生動活潑詳細！！超喜歡的👍🏻\n館內各個樓層有不同的主題～內容豐富 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "這次安排桃園三天兩夜自由行，入住桃園喜來登酒店，用完中餐後還有三個小時的空檔，於是決定來台塑企業文化館走走，聽說裡面還蠻厲害的，而沿著導航開車來到入口，我才發現原來台塑企業文化館位於長庚大學裡面，而如果你和我們一樣是遊客，則是要在門口拿身分證換證才能開車進去唷，它的車道有區分有證和無證，不要跑錯了，呵呵，換完證，沿著指標往裡面開，就可以看到一棟圓型的建築物，就是我們的目的地，台塑企業文化館囉，但因為室內停車場不開放給校外人士使用，所以遊客只能停路邊停車格，看到有空格直接停就對 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "超棒的體驗！！很用心的設計。很讚的展區。服務人員都很客氣親切。免費體驗免門票。停車免費折抵",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "在長庚大學校園內，可免費參觀的企業文物館。\n\n館內樓層多，全館以台塑企業發展為中心，介紹不同產業別的小知識，每層都有主題性，規劃算完善有系統性，很適合全家育教同遊半日行程，也有互動遊戲機增加小朋友參觀樂趣，只是部分設備維修中有些可惜。\n\n文物館接近校園入口處附近，可參考指標方向。造訪時已更改為車牌辨識系統，校園入口有分訪客車道。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "可以停車折抵\n冷氣夠冷\n有DIY活動 …",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "20230623到訪\n介紹台塑集團的關係企業，完全免費，是個雨天備案的選擇，實際小孩能待1小時就真的不錯。\n說實話整個參觀後就只有覺得真是多角化的企業，其他沒有了。\n這是無料景點，我認為小孩是不愛的，長庚大學的池塘餵魚吸引力應該會更大。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "龜山長庚大學內的台塑企業紀念館，平假日都不收門票，來參觀還可以三小時免費停車。\n館內展示台塑企業沿革發展歷史，每一層都有一些影音互動可以讓小朋友玩，算是親子消磨時間的一個選擇。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "非常乾淨舒服的文物館\n不愧是台塑集團的文物館\n停車不用費用門票也不需要 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "這邊讓我們知道要重視，節能環保，也了解王永慶一生風光事業，活到老學到老，他一生都在創造奇蹟，真的是台灣之神，台灣的驕傲。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "很不錯的地方\n去過才知道  原來台塑集團跨這麼多領域\n還有導覽人員細心解說 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "不愧是民間第一大企業，相比政府的其他一些同等展覽館文物館等等，在建築、動線、和館藏保存等等，都相對好些。\n\n建築有美感以及室內舒服，總共有六層樓可以參觀，也免門票，整體來說就是逛起來很舒服，可以了解到台塑集團的起家和未來發展。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "地點在長庚大學內部\n車子能夠直接開進去\n（參觀文物館有3小時免費停車票） …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "免費入場和停車，不擁擠，有冷氣，小孩也莫名喜歡在裡面逛。",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "推薦大家去逛逛\n順便了解一下台灣經濟發展故事\n館內冷氣很涼\n停車免費（進去時換證，看完展跟櫃檯拿停車折抵券）",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "林口龜山一帶的親子景點。位在龜山長庚大學園區內，換證停車三小時內免費。停好車，旁邊池塘可以投飼料機購買魚飼料來餵魚， 魚超多超激動的，孩子餵的很有成就感XD …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "展出豐富，仔細認識台塑企業創業歷程\n整棟建築有好多小細節都設計很棒\n廁所乾淨有飲水機 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "下雨天不知道去哪裡時，可以帶小小孩和老人家到桃園龜山台塑企業文物館走走，從B1到6樓都有不同的感受，甚至離開時還可至服務台領停車卷，免費停車（假日每小時15、平日每下時30），停車位很多，即使是假日也不會感到人擠人，B1有奇木森林和紀念品區，可以逛逛、1樓是服務台可兌換小禮物、2樓有台塑的傳奇生成文化介紹，雖然知道歷史故事，但看完之後更了解細節、3樓和4樓是產品的介紹，很精細，5樓有小小孩喜歡的電燈，按來按去，按個不停，以及電動車與大卡車可以試乘遊樂，這個就有一點小排隊，因為小朋友都超喜歡的，個人覺得是很還不錯的雨天親子不花錢景點，值得推薦！",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "免門票 也免費停車\n進來吹吹冷氣\n看看王永慶的豐功偉業 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "台塑企業文物館雖位在長庚大學內，但參觀文物館可免停車費，館內空間舒適，加上有一些互動設施，小孩很喜歡，還有透過影片宣導環保及節約能源，寓教於樂，適合親子同遊，參觀完畢，還可到志清湖走走逛逛，不過湖邊雖有設立\"禁餵禽鳥\"的告示牌，但不知道為什麼當天卻有一堆人在餵鴿子跟鴨子❓❓\nPS因第一次去，匆忙出門忘了帶證件，感謝警衛大哥人性化的幫忙，讓我們能順利入館參觀，謝謝😊 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "⭕ 台塑企業文化館詳細的介紹台塑企業奮鬥及成長歷程，館內共六層+B1，每個樓層都有不同的主題(就像進入了時光機)，裡面也有許多親子互動設施可玩，整體的規劃及動線不錯，館內乾淨舒適，內容也很豐富，很值得到訪 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "非常優質的一個企業文物館\n可以從一樓一直參觀到六樓，再到地下一樓\n每樓都有不同的感受 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "意外得知這個文物館，在校園裡好特別，整個學校和公園一樣，真的有回饋給社會耶。\n停車很方便，而且是免費的👍 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "值得來逛一下,停車不用錢的0元景點,冷氣也很涼",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "第一次來，才發現這裡原來台塑的超大園區，需先開車至大門口警衛室這邊換證，在步行到台塑文化館這邊，走到文化館這邊會介紹王永慶生平事蹟以及台塑發展，臨走前可以到門口處跟安管人員索取3小時停車折抵券喔‼️安管人員跟工作人員都超有禮貌的👍 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "位於長庚大學內，空間很舒適，參觀人數不多，展出各種石化相關的物品資料，以及王永慶的生平事蹟，免費參觀，停車也可以抵免。\n對幼兒來說可能不太適合，成人經過可以來走走看一下。\n打卡送的禮物是書籤喔",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "免費停車🅿免費門票👍\n建築遠遠看就非常有特色，門口人員也非常友善，一進去大廳就看到王永慶先生生前的收藏品，巨大的萬年樹瘤，且也明朗的清楚知道台塑旗下到底有多少產業，很厲害。\n館內有六樓及地下一樓，每層都有不一樣主題。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "希望之後可以增加一個股價變動的表格，紀念創辦人一路胼手胝足讓台塑成為如此雄厚資本的諾大企業，然後警告世人再有錢再了不起的成就，如果弄錯人掌舵，股價也是可以在短短三年內再腰斬再腰斬。",
        "日期": "3 週前"
    },
    "評論 72": {
        "內容": "看到Google 地圖上\n推薦的景點，分數也很高\n文物館很精緻，很用心， …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "非常值得老少幼來參訪，停車方便，參訪的路線設計流暢，環境寬廣，內容多元，很值得花時間來逛逛，停車免費（入口換證件後，一樓索取免費停車卷），暑假有適合孩童的闖關遊戲，定時導覽員非常專業",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "免費參觀，免費停車場，免費冷氣，展場就少很多知識，內容寓教於樂，天氣炎熱或下雨天近來走一走就對了！",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "共有7層樓每層樓都有特色",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "位于長庚大學內，免費參觀，展示台塑企業的起源與文化，台灣經營之神王永慶先生的創業歷程，很值得用心參觀的文物館，環境舒適，適合闔家光臨的地方，參觀後還會贈送紀念品-創辦人銘言書籤（如果是馬克杯或其他台塑產品更佳）😂 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "動線規劃很棒\n層層都有不同的主題\n從創業到跨行業 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "是個適合雨天去的親子景點 完全免費空間很大有很多層可以慢慢逛 還有很多互動設施可以讓小朋友玩 文物館在長庚大學裡面 進去要跟警衛換證 離開前可以拿免費停車證3小時 絕對可以逛完 很推薦有小孩子的家長帶去",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "這一次特地來桃園台塑參觀見學，\n有員工來講解，真的可以學習到很多。\n也知道前人種樹後人乘涼 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "校內停車計時收費，免費參觀。\n展示面積在民間企業來說算很大，\n展覽內容豐富，環境安全舒適， …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "溜小孩好去處，逛完真的覺得台灣有今天台塑集團功不可沒，販賣部選擇有一點少，喝水吃泡麵ok的，廁所蠻乾淨的! 櫃台蓋章可免費停車。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "雖說是雨天備案來造訪\n但對於算是台灣大型企業也終於有更全面的認識\n館內對於企業中「人」的面向介紹 著墨蠻多的 透過精緻的塑像以及清晰的介紹動線 算是很有脈絡地傳遞 幾位創辦者各成長階段 對應到硬體建設及技術發展的有趣故事\n此外 館內的整潔以及便利設施都超棒 小朋友或長輩都非常適合來走走",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "文化館空間舒適，充滿設計感。館內展示許多關於台塑的資訊與文物。也有一些互動的設施，寓教於樂。值得推薦的景點。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "對小朋友來說是一個有知識性的文化館,而王永慶先生的成長奮鬥史更是小朋友的好教材好榜樣,很值得帶小朋友來。整體館場清潔舒適,每一樓層都有茶水間和乾淨的洗手間,能源劇場很生動很精彩,應該給予讚揚。服務人員很好,免費參觀加三小時免停車費,表現大企業對社會的無私胸懷。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "位於桃園龜山的長庚大學校區內，免費的企業文化與文物館，從B1到6樓，每一層都有企業文化主題，從創辦人故事、塑膠企業、能源與電子產業、醫療體系、教育機構到社會回饋都有各自主題樓層，能夠讓民眾和校友們一窺企業相關發展，最近還有提供預約制的手作種菜趣活動，也蠻適合帶小朋友來走去！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "真的是什都要賺！！",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "規劃的很好，值得一遊。需先換證進入，要離場時至一樓服務臺領停車卷，待出去時一併交給警衛室，拿回證件。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "台塑企業館是個蠻值得逛的親子景點。剛好遇到小遊戲，讓小孩子透過遊戲，認識塑膠的來源及製造過程。家長從參觀過程中也學習到很多特別新知識。王先生也創造有利台灣環境產業發展。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "喜歡了解企業歷史的人可以來這裡看看，這裡介紹台塑集團的豐功偉業史，非常詳細。甚至還有做工細緻的王永慶三兄弟跟父母的蠟像、成長環境，輔以文字介紹他們的成長故事，真的很棒！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "整體的呈現方式不錯\n也有導覽服務\n免費入場，還可以折抵停車費",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "裡面好大\n增加了不少知識\n和旁邊的志清湖一起安排在行程裡 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "感覺場館很用心在經營，可以認識台塑企業及王老先生，只可惜B1F影片太短，感覺可以多介紹一些王老先生的經營理念，順便與賣書做結合應該會很不錯。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "免門票、免停車費的避暑、雨天好去處。\n\n到館內服務台可以領取折抵停車券，折抵3小時。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "免門票，停車需換證，櫃檯可以拿停車抵用～1-6樓都可以參觀，其中還有小遊戲～可以逛2個小時，適合帶小朋友來玩～還有置物櫃，服務人員都很客氣！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "還不錯的企業文化館. 園區很大. 停車方便. 雖然說要換證進入.但假日當天前往管制區. 跟警衛說要參觀文物館,他就放行了!路邊很好停車!\n館內圓形建築物.可坐電梯到6F...然後慢慢參觀走階梯而下..動線非常好!\n不愧是經營之神的事蹟.參觀起來非常有深度.也會有人導覽.親子值得一遊.\n可以玩一些卡車拍照.值得來參觀!",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "館內免費參觀，內部整潔，廁所也很乾淨，也有社工人員服務，每一層樓設計風格很有特色，也適合小朋友來參觀，也會學到很多知識。可惜不是很多人不會去的地方。開館時間週二～週日\n時間9:00～17:00",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "環境很棒，參觀動線也規劃的很好",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "看到王創辦人企業精神的16個題字，滿滿的敬佩與感動🙏 …",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "下雨天帶屁孩的好去處☔\n#換了訪客證最後記得去服務台換停車券\n#逛完還有小禮物\n#在長庚大學內",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "台塑企業照顧員工，也不忘回饋社會，默默耕耘產業，為台灣貢獻良多，這是一個知性又可以了解平民如何努力成功，成為企業家，完全免費，服務人員非常親切熱心，適合全家來逛的好地方",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "很好的一家親子去處；文物館可增長知識跟讓孩子可以好好的認識台塑文化；夏季室內場館/雨天備案的好地方。🆓免門票且🈶️專人介紹導覽都不需費用。場內媲美於國外博物館用🎧耳機聽導覽，手機📱QRcode掃描就可以直接聽取。《建議要認真聽導覽文化可以自備耳機，邊走邊聽/邊聽邊看》\n室內6層樓各有不同文物介紹，更有一些體驗的設備可以讓孩子嘗試。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "帶長輩前往  本來不抱什麼期待去走走\n晃完後覺得有紀念的地方\n冷氣 環境 舒適  停車方便 …",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "展覽空間環境舒適，又有專業導覽人員詳細的解說台塑企業的發展歷史本值得參觀的知識之力",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "詳細的介紹，讓孩子知道能源的來源取之不易，要好好珍惜",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "免門票免停車費(2023/5/21入場的)，裡面大部分是王永慶及其集團的歷史，館內規劃得滿不錯的，就是休息的座位只有一樓跟B1而已，其他樓層的部分沒什麼座位可以休息，對老人家會比較辛苦一點。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "（下雨天的好去處）沒（免費）算是 王永慶 紀念館，是個不錯的地方，可以無料停車，周圍也不錯（親子遊） ！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "好逛，有導覽，有互動式\n導覽空間好乾淨，洗手間很乾淨\n認識台灣經營之神的成長經歷，家族歷史",
        "日期": "1 個月前"
    },
    "評論 108": {
        "內容": "地點在長庚大學裡面，6層樓展示了台塑集團的各個時期產品，還有創辦人王永慶的一生蠟像館，入場及停車都免費，還有免費提供小孩推車，館外樹林、小湖...很適合溜小孩。",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "位在長庚大學校區內，如果要前往就是開車換證進去，免門票，也不用停車費，人不多，可以慢慢逛，這裡是介紹台塑企業從無到有，並且將事業發展越大的歷程，也可以認識台塑的產業產品，也有介紹各種塑膠的名稱和功用，還蠻特別的。。。也有介紹長庚大學對於社會醫療等等方面的研究教學。。。。這裡也有介紹台塑出產的電動車，小朋友可以坐在模擬的駕駛坐上只是腳很短踩不到油門😆還有大貨車的車頭可以乘坐，感覺很新奇。。。。。\n有一區是介紹六輕工業區，那個展區設計的很好，可以感受到六輕的震撼。。。。。。 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "很適合帶小朋友來走走，室內規劃跟解說都很完善，停車免費三小時",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "環境很乾淨！讓人了解創辦人的故事！服務人員是長庚大學的學生！非常親切！超推薦各位來走走！",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "只能說超讚",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "無意間看到台塑還有個文物館，位在長庚大學校園內。校園蠻幽靜，進去有車牌辨識，可在參觀完畢後，免費抵停車三小時。\n裡面各樓層有介紹王永慶先生的生平事蹟、台塑的發展歷史、相關製造產品與企業。\n蠻富教育意義的文物館，可以來走走。",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "位於長庚大學（國立體育大學校區？）校內的展覽館，六層樓的空間詳細介紹台塑集團創辦歷程及全球布局，也很貼心的設計小朋友互動遊戲，還有DIY的活動，真的適合全家同遊！",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "文化館內有很多人像的蠟像，細緻的讓人讚嘆不已！\n如果你想對台塑企業是怎麽起家的有興趣，可以來聽聽展覽解說！",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "2023/05/27到訪，很適合炎熱的夏天來，免費入場，帶小孩走走是個不錯的選擇，特別是人像都做的蠻像真人的",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "小而巧的親子景點\n適合帶小孩認識王永慶和台塑的發展史\n環境舒適 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "非常具有教育意義的地方，來桃園值得過來看一看。",
        "日期": "1 週前"
    },
    "評論 119": {
        "內容": "遛小孩很棒的地方 人不多 冷氣涼 硬體設備也維護很好 可以看的出來是賺錢的企業 買一張股票支持一下XD",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "這真是一個好地方，繼上次來的時間過了7年，當時小朋友才剛學會走路，現在已經是小二了，雖然內容物沒什麼改變，還是會感覺值得再次造訪的地方。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "參觀地點標示明確且乾淨，就算是廁所也是很乾淨的，導覽人員也講解的很仔細甚至會跟我們做一個問答小遊戲。\n在這次的參觀讓大家都很有印象！",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "令人肅然起敬的企業，很有意義的參觀行程。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "門票免費，還設計闖關活動，可以設在學校裡的關係，比較少人知道，裡面還有導覽，每一層樓都有精心設計，我覺得很棒的地方，適合親子遊及拍照的好地方。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "很適合親子遊的 地方， 室內介紹台塑 各類事業體 還有DIY場次上網查詢 ，戶外有優美的花園散散步 ，要帶證件 換免費入場及停車3小時， 目前要戴口罩才可以入場 參觀。 還可以順道 去桃園酒廠參觀吃冰。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "展示的是王永慶家族簡史，例如經常曝光的幾尊王永慶蠟像，年輕時在嘉義開米店的王永慶，與弟弟王永在在高雄福懋塑膠公司（台塑前身）辦公室的模擬場景",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "停車可以在櫃台辦折抵",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "很推薦，親子蠻有教育意義的景點！",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "館內主要介紹台塑集團的發展史，\n總共有6層樓，內容豐富，\n王永慶先生確實令人佩服。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "在長庚大學的校園內，入口有管制，跟警衛說要參觀即可進入(免門票及免費停車)，館內介紹台塑的產品及歷史，還不錯的地方，也是下雨天及大熱天的好去處。",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "免費參觀\n換證也可以免費停車三小時\n出來後還能去池塘餵魚👍 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "入口處重達8.5公噸的南貝殼杉癭木\n宏偉樹塊，相當震撼。拾級而上，透過講解導覽，每個樓層敍述著台塑企業的成長過程，相當值得參訪。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "可直接開車與警衛換證後進入校園，企業文化館參觀後，可向櫃檯領取3小時停車免費。\n有定時導覽或自行參觀，可清楚瞭解台塑集團發展歷程與規模，創辦人成長故事是很好的學習對象，可作為假日出遊的雨備場域，大人小孩都適合，值得一訪。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "適合親子室內觀賞企業典故，一進門口接待人員（工讀生）很細心的講解與詢問是否要輔助輪椅類的。使我深感此館細心。\n館內動線規劃優良，每層都有廁所與飲水機，並且很乾淨。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "免費逛，服務人員要非常的有耐心和溫柔，停車又可免費，真的是很棒的地方。\n尤其是看到台塑集團為921造成毁損的國小重新建校，出資的資源非常龐大，讓我感到非常的震撼，和感動，非常感謝有台塑集團。",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "了解台灣石化業成長歷程最佳文史博物館，免收門票。附近有體育大學的志清湖，散步騎Ubike皆宜。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "戶外能給孩子騎腳踏車，也有樹蔭步道走路，室內也有很多種年代與學術性的參觀導覽，非常適合親子互動",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "詳細說明台塑石化王國的 所有故事\n有很多紐西蘭貝殼杉 的解說及 藝術收藏\n同時有解說員詳細的 引領 導覽 蠻不錯的",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "不用停車費，溜小孩，散步，吹冷氣的好地方。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "裡面乾凈寬敞，很適合帶小朋友們來，每層樓都走樓梯也不累，免門票，免停車費。",
        "日期": "5 個月前"
    },
    "評論 140": {
        "內容": "為於林口長庚大學校區，免費參觀，可折抵免費停車，館內有六個樓層，各個樓層都有展覽主題，全程逛完大約需要一個半小時，值得一看。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "乾淨舒適，很多資料可以看，今天的導覽員很活潑，讚。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "很棒。服務人員態度也很好\n今天剛好有聖誕活動哦！\n然後發現南亞的ESG做得很棒",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "我只有進去晃一下，覺得台塑好有錢，還可以在學校裡面蓋博物館，來長庚唸書應該很氣派吧XD",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "天下沒有容易的事，\n但是也沒有不可能的事。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "帶小孩來看看吧，環境對親子友善，導覽人員親切，蠻舒適的體驗",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "沒想到就在家裡附近有這個好地方，進來以後路邊都有停車格可以停車，館內動線舒服，可來看看台灣經營之神的傳奇。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "在長庚大學內，適合小孩放風，又具知識性，適合做科學報告、作業找素材的地方",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "免費停車3小時\n展覽部分有互動性 也有平面性的\n意外的好看\n內容豐富",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "環境優雅，可以了解台塑文化企業的文物館",
        "日期": "5 個月前"
    },
    "評論 150": {
        "內容": "很棒的導覽，展示內容豐富多元，極富教育意義！推薦大家來走走",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "勤勞樸實\n天下沒有簡單的事\n也沒有不可能的事 …",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "有靜態的物品展示，也有動態的影片介紹，有小遊戲互動，還可以體驗開車，大人小孩都長知識💡 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "換證進學校，停路邊，出場領免費停車券，免門票，動線以順時針一層層逛上樓，就可以從過去現在未來看整個集團歷史，展項為產品為主，獎章與歷史老照片，和其他大企業文物館不同的是沒有來自世界的“戰利品”，就只有大廳的“琥珀”，王董大概太專注經營了",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "涼爽優閒舒適的空間，展示主題具代表性，令人感受到了企業的社會價值，很值得造訪。",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "免費參觀，館內人員態度親切，可以多方面了解台塑企業歷史發展。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "了解台塑企業文化精神",
        "日期": "2 個月前"
    },
    "評論 157": {
        "內容": "這裡敘述了臺塑企業的種種包含王永慶先生的家庭身世 ，並且給個地方都有語音的QR 條碼 裡面有4種語言 國語台語英語與日語十分的齊全，我十分推薦對台塑有興趣的人都可以過來參觀會有小驚喜。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "緬懷台塑集團的創辦人及其家族為台灣瘋狂經濟起飛年代的努力，同時讚嘆王永慶創辦多個集團、醫院、學校，已經發想各種產品甚至還有電動車的雛型！\n\n文物館非常適合小朋友來玩，雖然我們沒有機會體驗到導覽的解說服務，但光是一層一層樓走過並透過好多文字照片來回顧這段歷史，就非常值得。 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "很好逛的展覽館，對於王永慶的生前有更多認識，作為做人原則的參考。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "台塑企業文物館,是以創辦人王永慶先生思想為中心的展示館,免門票,在特定時段還有導覽及影片播片.很適合全家人一起來參觀.",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "內容很豐富，服務人員態度也都很好很親切，帶小朋友度過充實的一天。",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "建議從6樓開始往下參觀，外面還有池塘可以餵魚，小孩非常開心",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "創辦人一生傳奇\n台灣塑化史\n各式文物豐富\n值得專程前往參觀",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "其實很用心耶❤️\n環境也都保持很乾淨\n仔細參觀會有不一樣的思維喔",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "內容相當豐富，場館乾淨舒適！很值得來訪！",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "帶小孩來參觀也有很多互動小遊戲",
        "日期": "3 個月前"
    },
    "評論 167": {
        "內容": "裡面有關台塑集團相關介紹，很適合帶小朋友一起來了解",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "用整棟大樓檔展覽館 還免費 很棒",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "免費，是台塑集團少數沒走下坡的地方",
        "日期": "3 個月前"
    },
    "評論 170": {
        "內容": "挺不錯！\n閱覽之後更加了解王永慶對台灣的許多貢獻!",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "每一個樓層都有很多可以看的內容，加上有時段導覽和影片播放，還有一些互動遊戲機，全部細細參觀可以待上一整天，很棒的地方",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "位於體育大學附近，推薦對台塑企業有興趣的人一定要來參訪這裡👍 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "長庚大學內 好停車 不收費",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "在長庚大學裡面，警衛室換證可免費停車3小時，總共7層樓的規劃，每ㄧ層樓都很用心設計，遠遠超過很多政府機構的文物館及博物館，值得來！",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "我們有看B1特展和試開大卡車",
        "日期": "8 個月前"
    },
    "評論 176": {
        "內容": "寬廣的展覽空間、豐富的展覽內容、親切的工作人員。\n讓人欽佩的經營之神，感謝為台灣貢獻與付出。",
        "日期": "7 個月前"
    },
    "評論 177": {
        "內容": "很不錯的體驗！可以認識到更多早期的發展",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "值得一來 但只會來一次\n\n大概是這樣",
        "日期": "4 個月前"
    },
    "評論 179": {
        "內容": "天氣熱，帶老人小孩來增長見識",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "不用買票，環境超棒，夏天到此即可避暑，又可了解台灣石化產業的發展史，與企業家的畢生努力。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "一個令人驚嘆的紀念博物館。它的設計和規劃理念非常棒。企業和家族的歷史充滿了知識。孩子和我們都學到了很多。我們在這裡向大家強力推薦。",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "你可以看看企業家一生的酸甜苦辣和動盪時期。絕對值得一去。我覺得我能理解今天台灣的科技能力和精神。",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "好玩，好逛，好所在",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "溜小孩很舒服",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "了解台塑的歷史以及他們如何成為世界上最大的塑膠的好地方",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "很高興他們為孩子們提供免費的旅遊和學習表。任務結束後，甚至還有免費的植物可以去。工作人員很友善，互動遊戲可以幫助孩子學習環保概念。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "很多故事和展物可以看",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "很棒的地方。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "溜小孩好地方",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "值得一去",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "真好",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "很棒非常棒好看",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "很好",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "溜小孩的好地方",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "好逛",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "偉大的分享與知識共享建設",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "可以看到不同的事物",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "很棒的地方。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 204": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "我崇拜的ceo",
        "日期": "6 個月前"
    },
    "評論 206": {
        "內容": "紀念創造偉大企業、貢獻社會的偉人王永慶",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 208": {
        "內容": "免費，週邊環境也可以走走~",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "我們要學習台塑集團王董事長的管理理念和人生理念。",
        "日期": "7 個月前"
    },
    "評論 210": {
        "內容": "提供台塑集團在台灣早期發展的有用信息",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "遛小孩的好地方！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "一個即使不是多次也值得至少參觀一次的地方",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "很不錯。提供英語導遊。解釋得很好。",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "Coolll...作為CGU的外國學生。這個地方對遊客來說非常酷而且免費。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "很有趣！",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "非常棒",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "體驗台塑文化",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好地方",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "溜小孩好地方",
        "日期": "5 個月前"
    },
    "評論 220": {
        "內容": "很好玩的地方",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "重金打造的展管，很值得一看",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "非常棒",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "了解台塑文化",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "不錯的博物館",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "棒",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "值得去走走~",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "很有趣",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "很棒",
        "日期": "8 個月前"
    },
    "評論 232": {
        "內容": "溜小孩的好地方",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "下雨天溜小孩的好地方",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "超酷的好地方",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "令人敬仰",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 237": {
        "內容": "很棒\n台塑的故事",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "非常有能力的領導",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "不錯的地方",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "很舒服的地方👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "溜小孩的好地方",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "很棒!",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "無聊的",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "看到珍藏很震撼",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "可以了解台塑的文化",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好的。",
        "日期": "11 個月前"
    },
    "評論 249": {
        "內容": "知識之旅👍 …",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "很棒，值得一去。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "很棒喔",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "非常善良和善良的人。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "很舒服的地方",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好玩",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "可以了解王先生的生平。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "王神",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "它是免費的",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "棒",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "漂亮",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很棒的地方",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "值得一看",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "很高興參觀這個地方",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "值得一看",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "台塑很好。",
        "日期": "8 個月前"
    },
    "評論 271": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "踏青的好地方",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "必參觀的博物館",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "很",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好看",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "污染者",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "自由的",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "舒服的地方",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "ㄜ...",
        "日期": "3 年前"
    }
}