{
    "評論 1": {
        "內容": "外送點了幾次，固定會點牛肉木須炒麵、紅燒牛肉湯餃、蔥油餅，炒麵好吃但稍微有點油也有點過炒餅但也是有點油，湯餃的牛肉每一塊都很大塊而且肉不會很柴，滿嫩~蔥油餅厚度比外面賣的蔥油餅厚一點，導致吃起來有一些部位特別鹹，比較可惜，但整體是不錯的:)",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "週末中午，客人多、廚房人少，排隊排到天荒地老。入座排一次、木樨炒麵再等一輪！\n\n麵體一極讚 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "開店不到5分鐘內用全部客滿，觀察一下發現價格挺實惠的，在台北市牛肉麵賣不到200元很佛心。\n\n點了番茄牛肉麵與小菜乾絲。牛肉很嫩！不會柴！刀削麵份量很多有點吃不完，湯頭則是溫順清甜的風味，如果鹹味可以再提升點，這碗就太完美了 👍🏻 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "位於捷運善導寺站附近\n算蠻有名的番茄牛肉麵店\n以刀削麵、牛肉麵、炒餅、炸排骨著名 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "初訪\n\n內用有人員引導就算店內小也不會到一團亂很優，服務人員態度都很好。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "平日晚上五點半到訪，店內已客滿，大概等半小時多才入座。\n木須炒麵比牛肉麵好吃，而且出乎意料的大份，只是等候時間真的蠻長的，難怪候位要等蠻久🤣\n蔥油餅相較普通。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "湯口味稍微甜的番茄湯牛肉麵，刀削麵厚度剛好，牛肉軟嫩好吃。排骨好吃，還來不及拍照就快吃完了。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "平日中午很幸運的開店時能第一批用餐\n餐點好吃 價格合理\n可惜炒菜沒得點\n為了讓更多人能夠用餐，店內稍微擁擠",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "一次經過看很多人排隊就跟著排隊吃吃看。\n意外的驚艷，是我愛吃的味道，番茄牛肉麵清爽不膩湯頭好喝，麵條很Q，肉質軟嫩。涼拌小黃瓜醃的將將好。有時間還會再回顧。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "2024/12/16 來辦護照意外發現的美食\nGoogle上2:30休息，2:07才抵達，幸好店家雖牛肉已經賣完了，但其他麵點仍然供應。\n點了排骨麵，湯頭很鮮甜，排骨炸衣酥裡肉嫩，真的不錯吃！\n兩週後來領護照先來吃一碗蕃茄牛肉麵再去",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "招牌的蕃茄牛肉麵湯頭看來不起眼，但喝起來蕃茄熬得很甜卻不膩口，一不小心快喝完，還好店家可以再續湯，續湯一點都不小氣！麵條不規則形狀真的是手工刀削的，咬起來很帶勁又能吸附點湯汁，牛腱肉切成厚片大小適中，滷的十分軟爛入味！\n下次再來試試木須炒麵以及炸排骨！",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "平日晚上生意也是好到不行，店面不大開店沒多久就坐滿了。當下馬上點晚上和週末限定的木須炒麵系列，就已經要等半小時了，不過實際上約莫15分鐘後就上桌，在這之前先吃到炸排骨和小菜也是很滿足 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "牛肉炒餅份量夠一人吃，肉，餅，菜切的比例剛好，餅也酥，來此必點。\n炒餅只有晚上跟假日才有，需要留意。\n蕃茄牛肉麵肉燉的軟爛，麵也有咬勁，湯頭佳，整體來說不錯的餐點，但份量較少。",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "牛肉湯跟干絲。嗯 牛肉非常嫩！！！\n干絲好吃！！！ …",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "有一次來\n大熱天、熱麵館\n店內已客滿 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "醡醬麵中的絞肉豆干碎拌醬中規中矩，刀削麵軟硬適中、口感紮實，佐小黃瓜絲、酸菜絲畫龍點睛，讓風味提升層次；價格平實、富有飽足感，值得再訪的好店！\n\n唯用餐空間狹小、需要併桌，但帶位的工作人員很細心，觀察客人類型安排適合座位。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "番茄牛肉麵個湯，番茄味幾鮮甜，啲牛腱都係細細塊，牛味偏淡，牛肉鬆化，化到連牛腱啲筋都化化哋",
        "日期": "4 天前"
    },
    "評論 18": {
        "內容": "番茄刀削牛肉麵，牛肉大塊又厚，有4~5塊，刀削麵很有嚼勁，湯頭喝的到番茄丁，加點酸菜辣油，很好吃\n炸排骨，外層微酥，味道像排骨酥的香味，算大片，很香也很好吃",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "酸菜好吃，番茄牛肉麵是刀削麵好吃，排骨薄脆肉質偏普通，水餃不錯，下次要吃晚上限定的木須炒麵、炒餅。",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "今天隨性拍ㄉ，拍比較醜(>_<)\n\n排骨醃得很讚、炸得夠酥，配胡椒鹽香香ㄉ …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "番茄排骨麵的番茄湯頭很濃郁甘甜，麵條是刀削的那種很Q彈，排骨炸的恰到好處，是美味的一頓午餐",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "4.4🌟來來飯店後面有年份的店，招牌的蕃茄牛肉麵湯頭看來雖然很油，但喝起來蕃茄熬得很甜卻不膩口，可能是又帶點鹹香的關係竟然還不錯喝！麵條不規則形狀真的是手工刀削的，咬起來很帶勁又能吸附點湯汁，牛腱肉切成厚片大小適中，很明顯滷得很軟爛入味卻又保有肉纖維的口感。水餃皮是這種微厚實帶澎度的，不大顆但吃起來很有古早味，辣油也很香讓人滿足。 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "2024.08.27\n平日中午滿桌，等大概10分鐘才有位子，不過店內到冷氣很不涼，吃到滿頭大汗。 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "蕃茄牛肉泡餅是把麵改成蔥油餅，牛肉軟嫩、湯頭好喝。",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "牛肉木須炒麵滿普通的....石牌彈芽麵完勝\n炒餅 前幾口還不錯 但後面就滿膩口的 也滿油的....炸排骨好吃...但也沒驚豔 實在不知道在排什么意思.....",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "這一家名店12點才開門， 一開門就有大量的客人擠在門口，所以建議提前打電話訂餐外帶，就不需要花時間排隊了",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "到青島東路參加抗議行動，順道來吃碗蕃茄牛肉麵補充體力。點了招牌番茄牛肉麵，湯濃牛肉很大塊很有咀嚼感，不過我個人口味覺得湯頭偏甜，不是預期的蕃茄酸味的牛肉湯。\n下次來試試木須炒麵😋 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "外帶等了大概十分鐘\n回家喝蕃茄牛肉湯很不錯，鮮甜\n買了排骨配湯 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "還沒開門營業，外面就已經在排隊了，吃完後覺得湯頭偏甜，吃到後面會有點膩，不過喜歡南部口味的人可以來試試，麵體很Q彈，服務雖無笑容但也還算親切。炒麵類要平日晚餐還有週六才有賣，很可惜沒有吃到評價很好的木須炒麵，下次再試試",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "12:00還沒開就大排長龍，番茄牛肉麵超美味，湯頭清甜，牛肉大塊，刀削麵Q彈有勁。大推炸排骨，神級美味一定要點。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "113.2.22.晚餐\n想吃刀削麵，趕在店家開始營業前抵達、候位，減少排隊的時間，門口有3個板凳，運氣好搶到第一候位。過了一會兒，店家鐵門往上捲，開始招呼客人入座。\n🚗交通很方便：店址在臺北市中正區青島東路3-2號，距藍線善導寺捷運站，路程約3分鐘可到；多線公車到善導寺捷運站，步行約3分鐘可到。 …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "初訪店家,我非常喜歡。\n點了番茄牛肉麵+海帶豆干併盤。\n麵條是我愛的刀削麵但稍細Q度還可以,湯頭超讚的好好喝,真的很順不會死鹹及怪怪的酸。（之前有別家不好的經驗） …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "蕃茄牛肉麵湯頭調的甜甜微鹹非常好喝，小塊牛肉軟嫩，大塊牛肉就沒那麼軟嫩，牛肉應該切的大小一致才不會有大塊沒燉好的問題，刀削麵毫無賣點，沒有嚼勁，蔥油餅也無嚼勁，沒怎麼用功桿麵糰，餅皮乾燥不夠濕潤，油放得不夠，也沒有用炸的蔥油去煎餅的味道，所有麵粉類的都很普通，可惜了好湯頭",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "番茄湯頭濃郁好喝，嚼勁十足的粗刀削麵體，跟南門市場那間很像。5-6塊厚實的腱子肉其實還不少，口感真的讚也不會過軟爛。缺點是內用環境擁擠，冷氣不強，連平日中午也要小排一下，1、2個人來吃比較快有位。",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "蔥油餅普通了一些\n不過牛肉麵跟排骨表現優良\n環境有點擠 適合快速吃完快速離開這",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "中午生意非常好 在開門前就提早到 大概12.後沒多久店裡就客滿了 雜醬麵味道還不錯 小菜是豆乾海帶拼盤（裝的很滿又好吃 讚讚）整體cp值很高！",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "非常美味的木須炒麵，鑊氣十足，料超多，份量超大，麵根本吃不完！",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "今天特別來吃晚上才有的炒餅，另外也點了紅燒牛肉麵、排骨、小菜\n豬肉炒餅，是今天最滿意的一道菜，難怪每個人進來內用外帶都少不了炒餅，滿滿的蔬菜和炒起來的焦香，不會太過油膩，份量也頗大。\n紅燒牛肉麵，友人說普通，看起來麵和肉都頗多，130還算便宜。 …",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "蕃茄湯底有著滿滿的鮮甜滋味\n蔬菜炒餅也是滿滿的高麗菜，\n炒餅是真的香啊",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "谷歌營業時間為11:30，店家開門時間為11:47，很推薦木須炒麵，上桌被好大一盤嚇到了，但還是吃光光😆，刀削麵很彈牙，份量十足，目前吃到最厲害的木須炒麵，番茄牛肉麵，肉片給了5大厚牛肉，湯頭鮮甜，排骨肉雖厚但吃覺得一般般，最一般的就蔥油餅了⋯ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "蕃茄牛肉麵偏甜，刀削麵應該再煮一開、內部生硬🥱🥱🥱140元的牛肉不錯吃\n水餃8顆50元，好吃讚👍\n炸排骨味道讚👍稍微薄一些 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "528要找東西補給~就發現93店,麵身原來是刀削麵,有咬感且飽肚~可能太餓感覺很好吃😁😁就五星吧~回頭上濟南路! …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "🐮豬肉木須炒麵（$105）：\n豬肉木須炒麵非常大碗實在，女生會完全吃不完的程度🫠\n除了麵條之外還有炒蛋🥚、炒高麗菜、木耳、紅蘿蔔、豬肉絲也給的非常實在，都不是那種翻來翻去只有幾片屑屑的那種！✨ …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "麵體是刀削麵\n在捷運站附近 只收現金 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "牛肉湯麵 味道中規中矩 介於清燉跟紅燒之間\n麵是刀削麵很有嚼勁 不錯\n榨菜可以自取 不會鹹是好吃的",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "好吃價錢合理的刀削麵～蕃茄湯頭很鮮甜，推薦加蛋花！\n排骨很厲害，完全沒有骨頭，肉也很嫩，灑上椒鹽粉很過癮！",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "週二晚上08:20抵達、滿座無等待順利入坐\n網路推薦>番茄牛肉麵 140 …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "👍🏻蕃茄牛肉麵 $140\n湯頭是清甜系，吃的到蕃茄的碎塊，甜度大於酸度。 …",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "▪️牛肉木須炒麵₁₁₀\n份量蠻大的\n麵條是刀削麵 很Q …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "大吃一驚！常吃一些200、300各種米X林啊什麼的高級牛肉麵，沒想到這間完勝！好久沒吃到令人印象深刻的牛肉麵了，湯很鮮甜、牛肉入味口感也不錯，這樣的蕃茄牛肉麵在台北150太感動了，而且排骨也很好吃～ 吃完再去逛台北市區唯一的思夢樂散步剛好～",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "3.8顆星 如果以大眾口味可以達到4顆星\n\n番茄牛肉麵,麵Q番茄味道偏淡 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "更新: 2020.12月價格已調整😊\n\n隔了一年多，因為晚餐時間在附近 為了最愛的豬肉炒餅而來☺ …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "木須炒麵份量超多的，2個人分食差不多！炸排骨每桌都必點，蕃茄牛肉湯好喝！只是生意太好了，所以都必須要等待比較久時間！但是餐點真的好好吃",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "炒餅跟木須炒麵份量很大，很少見。很多間炒餅後來不知道為什麼都炒得太軟了這家終於有點硬度脆度，兩個真的都很好吃！排骨跟番茄湯餃都還不錯但沒有那麼驚艷。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "用餐時段就算近八點了還是很多人要排一下，蕃茄牛肉麵湯頭清甜好喝，肉也軟嫩，排骨更令人印象深刻覺得必須推薦要來一份",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "番茄牛肉麵很有番茄味十足，刀削麵條很有口感跟咬勁，牛肉厚度很剛好，肉質軟嫩又多汁美味，排骨酥香很夠味，很值得一吃，生意很好，翻桌率也快，記得搭配店家的酸菜跟辣椒，提升了另外一種香氣跟口味。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "建議晚上去，因為平日晚上才有木須炒麵，午餐時段沒有供應炒麵。\n\n炸排骨：幾乎每桌都有點，算是這家店的招牌菜色之一，不帶骨頭🦴，皮脆且不油膩，但肉質比較乾扁，不是juicy的那種。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "外場的男生，你真的不爽不高興、生理期來或更年期，請不要發病對客人發脾氣，客人沒有理由要接受你的爛脾氣，評論區你被偷拍，也被評一個星，你真的沒有自知之明嗎？你如果不想服務你可以回家休息，不用甩臉色給客人看🙃服務態度真的很糟糕。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "很熱門的刀削麵館，尚未開門就已有排隊人潮，炒類的餐點較需等待(僅平日晚及假日提供)(雖說要等半小時，但其實十幾分鐘而已)；座位較為擁擠，但有隔板跟置物箱還不錯，餐具自取(榨菜.辣渣都不錯)；服務態度不錯，餐後結帳，可台灣pay …",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "先來一個餐前說明。我剛剛在之前已經先衝了一波川畝園和胖妞挫冰；可是點了一份蕃茄牛肉麵依然可以感覺到美味和層次感，真的好吃。而且以其價格和份量和厚厚的五塊肉份量真的是超值。",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "好吃的牛肉麵 番茄湯頭非常療癒 牛肉也是入口即化 不會太硬或是太柴 麵體刀削麵個人覺得還ok 整體吃起來非常帶感",
        "日期": "6 天前"
    },
    "評論 62": {
        "內容": "排骨非常好吃！酥脆多汁，麵衣也不是特別後，肉質紮實，搭配刀削麵非常清爽，價格可愛，換桌快排隊一下就可以了",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "蕃茄牛肉麵店的本體居然是木須炒麵及豬肉炒餅！？\n麵條及炒餅的口感都很優秀且份量足夠！\n蕃茄牛肉湯蕃茄味稍嫌偏淡，但仍瑕不掩瑜。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "🔺番茄牛肉湯餃  💰110\n🔺番茄牛湯麵      💰100\n番茄牛湯的湯頭偏甜 會想一口接一口的喝 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "餐點還可以，排骨有點薄！戴眼鏡男服務生，態度很差！一副來吃飯，打擾到他的感覺！女服務生完全不會！好太多了！",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "3.6⭐。多次造訪，青島東路上的小餐廳，學生多，餐點不錯吃，排骨麵之類的餐點，會把排骨額外給，類似無骨頭的雞排，還不錯，蠻多人點的，麵可能有點沒味道，可以自己加店內提供的調味料喔！店內位置較少，外帶的人不少。\n注意：只收現金。",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "番茄牛肉麵太頂了 肉嫩湯美味～",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "家常美味/受歡迎\n\n剛開店的時候比較受歡迎，等候店員指示與帶位。 …",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "用餐時段人潮很多，翻桌率高✨\n服務員親切，但因為現炒需要一點等待時間\n😋番茄牛肉麵 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "牛肉麵👉中規中矩\n\n牛肉木須炒麵👉重口味(回家路上狂喝清新福全) …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "番茄牛肉麵份量算大 140/碗\n牛肉大塊 量也多\n牛肉泡餅吃起來有嚼勁 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "番茄湯頭很讚，小菜都很入味，排骨炸的很軟嫩，炒餅好吃份量又大。\n我唯一不滿意的是牛肉麵的肉煮的有點硬...",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "每次經過裡頭都滿滿的人潮\n也是在附近上班的男友推薦\n因而得知有這家厲害的店 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "外場人員請我來評分所以我就來了。\n先講結論，這家店並不歡迎一個人的客人。 …",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "蕃茄牛肉麵：如果只是看外觀，很容易誤以為就只是間上班族在吃午餐的小麵館，但好險外頭排了些人，這讓我嗅到一股美食的fu. 索性就來排一下隊，來探探這間牛肉麵店厲害在哪？ 點了個招牌蕃茄牛肉麵，湯頭看起來很普通，喝起來是清爽中帶點微微中藥湯底和蕃茄的自然酸度，非常順口好喝，根我想像的完全不同, …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "東西很好吃👍🏻服務也👍🏻\n\n樓下那位janice的小姐評論一顆星？？ …",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "店面小小的，人潮卻一波一波來，再這條都是餐廳的巷子裡特別顯眼哦！外場的阿姨非常的親切，真的有回到家的感覺😂😂❤️因為是第一次來，所以點了招牌的番茄牛肉麵、炸排骨、蔥油餅，蔥油餅有厚度，也已經調味過，吃起來鹹香鹹香外皮稍微脆裡面無敵軟嫩，炸排骨真的很香，胡椒鹽撒的量蠻剛好的，可以配好幾碗飯呢！至於重頭戲番茄牛肉麵的麵體我實在不是很愛刀削麵，自己覺得會跟米粉一樣越吃變越多（？）口感不是很喜歡，如果換成一般的麵條可能會比較愛哈，湯底偏甜，但是是番茄自然散發出來的甜，很健康很好喝，牛肉有燉的很軟爛，麵條如果可以提供別的選擇的話整碗我給92分！會再來消費的 …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "如果不想吃牛肉麵或蕃茄牛肉麵的話，酸辣湯+蔥油餅+炸排骨，這樣搭配也很不錯。",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "為什麼要揮汗打羽毛球，就為了後面這小吃「93蕃茄牛肉麵」，運動後餓著更是特別美味😋😋😋\n\n鄰近立法院青島會館二館，雙月食品斜對面，隔壁再隔壁的青島排骨飯也是最愛👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "這是我看過數一數二乾淨的牛肉麵攤。平日晚餐時間內用可能需要等待一下。我個人認為，湯頭偏甜，麵條好吃。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "餐期無虛席，每次都會點木須肉絲炒刀削麵，\n番茄牛肉清湯，份量多口味優。\n炒麵只提供晚餐及週末，鑊氣十足，麵Q味濃👍 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "地方不大，雖然座位很小，但是還是有防疫隔板在桌上，不用擔心飛沫問題，吃起來很安心。\n週五下午用餐還是很多人，不過上餐速度很快。餐點美味，湯底清爽，牛肉軟嫩，價格實惠，吃飽滿足👍，整體用餐滿意！\n店內為半自助，餐具，醬料，在公用台，要自己取用。 …",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "炒餅、泡餅都是用蔥油餅去做，蔥油餅是手工現做的，很燙有空氣感，中間的蔥才有帶鹹味，味道特別。紅燒牛肉麵不會太鹹，肉多又軟嫩，cp值高。炸排骨也很好吃，皮薄又很脆。\n水餃很普通。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "推薦炸排骨、木須炒麵、小菜、酸辣湯、番茄牛肉麵、水餃！",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "中午用餐時間一位等待大概15分鐘\n蕃茄牛肉麵很好吃😋\n番茄多肉也好多塊 …",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "2/18（六）補班日，網路上寫11:30營業，我11:00到現場等外立著12:00開始營業的牌子，到了12:03分門開了又關起來，到了12:08門才真正打開，原本是想來朝聖木須炒麵，拿了菜單才知道補班日午餐沒有木須炒麵，點了紅燒牛肉麵喝了湯頭超甜，吃了牛肉是溫的，炸排骨好吃很入味，蔥油餅也好吃但外皮再酥點會更完美，點了一盤龍鬚菜就一般，一盤滷菜拼盤 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "現場排隊明明有發號碼牌，新到的一組客人說不鳥外面排隊的人直接進去用餐，因為我是下一號也有進去跟服務人員詢問我前面是否還有候位，服務人員也表示沒有，但是服務人員沒有要解決問題，全程只會說沒辦法他們很忙。這難道是正當的藉口嗎？？？請問發號碼牌的意義是什麼？？？ 店家的不作為根本就是在助長這種行為好嗎==",
        "日期": "3 週前"
    },
    "評論 88": {
        "內容": "第一次吃蕃茄牛肉湯泡餅感覺很新鮮，湯頭喝起來很甜，裡面的餅泡過牛肉湯後，相當的特別，好吃！可惜開門時間不穩定…",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "以台北市而言\n算是價格親民又好吃\n店面不大 但環境乾淨有冷氣 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "木鬚炒麵CP值超級高，炒得香氣十足富有微微鍋氣 ，搭配口感很不錯的寬刀削麵，分量真的很大，吃到最後有點膩跟過鹹，如非獨食建議可搭配其他餐點一起分食。\n用餐尖峰時刻可能需要排隊等待，店家會口頭告知後位編號，並提供菜單先點餐。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "湯頭清甜，吃得出來是新鮮蕃茄煮的\n牛肉量也很多，CP值高 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "如果是普通吃三餐這家店不錯！\n他的蕃茄牛肉麵、蕃茄排骨麵都蠻好吃的~\n小菜自取 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "現削的刀削麵 Q彈有勁 份量也很足\n牛肉厚實又軟嫩 帶著些許的肉筋\n不柴不卡牙縫 也不會過於軟爛 剛剛好👍🏻 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "番茄牛肉麵超讚超好吃，湯頭棒，肉多也好吃，麵也有口感，身為食量大的人也可以吃到很飽，價格更是讓人驚豔（很便宜），非常推薦。\n牛肉清湯有點辣（本身不吃辣），但在冬天也是很好的保暖食物。\n醡醬麵也不錯，份量大麵也好吃，只是口味不是很合我的胃口。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "用餐時間：2022/11/5 （六）中午\n內用的人數是客滿，假如中午12點後過來，內用可能會沒有位置需要等。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "酢醬麵比較沒有味道,肉絲木須炒麵晚上才有,一盤95元,份量很多,味道不會很重,但蛋香跟鑊氣不是太足,牛肉湯尾韻比較甜,如果牛肉風味跟番茄風味再平衡一點會更好,排骨甘甜咬得到肉汁!!",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "蕃茄牛肉湯炒餅湯頭香醇濃郁；豬肉木須炒麵鑊氣盡出、醬香四溢，調味頗恰到好處；木耳及高麗菜絲口感也很好，最重要的刀削麵，嚼勁十足！決可以和過去心目中第一名：早年公館的順園小館媲美！但木須炒麵只在週末假日，和週間日晚間供應。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "牛肉泡餅湯稍鹹但好喝，餅厚實蔥也多，牛肉有六、七塊，非常大方。小缺點是青菜有點少，希望小菜可以多一點青菜的選擇。\n\n牛肉炒餅份量很大，蔥油餅和牛肉切成條狀用大火炒的焦香，再搭配爽脆的高麗菜和同樣微焦的蛋香，吃完非常飽足（甚至有點撐）\n炸排骨也是很有水準，即使放涼也不會油膩，推推！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "我最愛的是微油去煎烙的蔥油餅！\n（捨不得吃完，還打包）\n撲鼻而來的是麵香不是坊間的油耗味，品嚐得到蔥與鹽的原始味道，難得一見煎完不乾，清爽，耐吃！ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "蕃茄牛肉刀削麵，純手工麵條有嚼勁，牛肉厚實有入味，約有5~6塊。湯頭比例剛好，不會蕃茄味道太重。單點炸排骨，外皮香酥，蠻有厚度，且份量不小。稱熱吃，絕對會一口接一口。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "雖然今天下著暴雨，但17:30開始營業已經差不多滿位。等到自己食用時外面已經要排隊，非常幸運！蕃茄牛肉麵真材實料牛腱軟嫩入味，湯頭甘甜清爽不油膩是新鮮蕃茄熬湯的味道。鹹度剛好，見到同桌吃的炸醬麵感覺也非常好吃，下次有機會一定會再去回味！而且麵條手工的麵條是刀削麵非常對味！也可以選冬粉，猜想應該也非常好吃！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "最喜歡的城中麵店！小菜必吃！泡餅必吃！炸排骨讚讚！酸辣麵也很美味！不吃牛也可以吃的超級撐！\n平日用餐尖峰時間可能會需要等待候位！但真的很值得✨✨✨",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "五點半開門，約莫五點外面就十幾人排隊等候，牛肉大塊又多，麵條有咬勁，湯偏甜，炸排骨超好吃",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "來台北辦事意外發現的美食～整體價格便宜，環境簡潔，位置不多，晚上18:00過後基本上就需要排隊用餐。\n\n番茄牛肉泡餅🍅：湯頭鮮美，牛肉大塊柔軟，泡餅類似蔥油餅，香氣十足。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "來第二次了\n番茄排骨麵推推！\n湯頭調味適中 …",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "用餐時間人真的挺多，但速度挺快。\n番茄牛肉麵跟紅燒牛肉麵都好吃，麵很Q 肉多不柴，味道是微甜不死鹹，比較清淡的口味。\n蔥油餅不油膩，厚度咬起來很過癮。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "以台北價位來說真的是很便宜了，又是在善導寺這邊，這次點了蕃茄牛肉麵，牛肉也給滿多的，老闆人很好笑，還會講冷笑話（哈利波特的笑話真的讓我笑了很久），大推，但中午內用要排隊就是了，店內位子不多。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "有些評論會提到服務不佳或態度不好等問題。\n\n但我卻完全沒有這種感受，今天中午去，儘管人很多，但服務人員依然保持友善微笑，雖然用餐時發生一些忙裡有錯的小插曲，但店家仍然非常有誠意地處理，讓人感覺很溫暖。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "餐點送錯，服務人員因忙碌疏於注意，提醒送餐人員也未理會，告知後過一陣子才將餐點送到該顧客的餐桌上\n內用座位有限，因應客人人數而會調整位置。位子小，導致進進出出容易遭其他客人推擠撞到。\n不過木須炒麵確實是很美味的，炒麵很入味，一送上餐點香味就撲鼻而來。炒麵也不會太乾澀，是保有微微濕潤的刀削麵，很推薦。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "以前下班的時候會騎著摩托車來九三番茄牛肉面吃晚餐，好久沒有來，特別想念他的「番茄牛肉面」和「炸排骨」。\n\n如果兩個人來吃，可以點：「刀削麵」、「炸排骨」和「蔥油餅」。這回一個人來，光是一碗「番茄牛肉面」就飽得不行啦！ …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "番茄麵的湯頭，好喝沒話說，刀削麵帶勁，炸排骨香酥好味道，小菜十分道地，蔥油餅的麵香與蔥香十分搭，基本上，每道菜到位，口味十分難得的傳統麵食館。",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "番茄牛肉麵：湯頭溫和，刀削麵有勁，肉厚很多還不錯吃，自己加的酸菜不死鹹又乾淨\n\n花椰菜小菜：入味，不貴 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "平日中午約莫12:50前往～\n有看到門口牌子寫「備料中12:00營業」（google上面是寫11:3開始營業）\n✨蔥油餅｜$35 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "每到用餐時間總是座無虛席，招牌番茄排骨麵及木須炒麵麵條Q彈有嚼勁，番茄湯汁濃郁酸甜，排骨肉質鮮嫩多汁。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "先說結論：不喜併桌、不喜被店員強迫指定座位的勿來⋯會滿肚子氣\n餐點沒吃不予置評給三顆，其他真的不行 …",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "⚠️Google 營業時間是假的，12:05才會開門⚠️\n尚未營業已經好幾組人在門口排隊\n番茄牛湯麵$110 …",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "老闆有招待酸辣湯 非常酸很好喝 要點耶！\n蕃茄牛肉麵湯頭很好喝（八成有加味霖\n麵很粗 可能刀子不夠利",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "二訪、三訪\n✨番茄牛肉麵$140\n肉有六塊，而且算軟，不過調味普通 …",
        "日期": "11 個月前"
    },
    "評論 119": {
        "內容": "內用，環境尚可\n番茄牛肉麵+排骨+小菜 共235 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "打電話預訂外帶\n一進店麵這濃郁麵香👍\n蕃茄牛肉麵麵Q湯香甜，是可以完食的湯頭👍 …",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "主要推薦番茄牛肉麵以台北市的牛肉麵價位來說是便宜好吃的，水餃、蔥油餅都非常普通不推薦，排骨還可以外皮口感稍微特別，但是肉味道本身沒有什麼特色\n\n番茄牛肉麵的湯頭很蠻好喝的，湯除了紅燒外頭帶點甜，不過喝不太出番茄的味道，麵裡的番茄份量也一般，牛肉軟嫩好吃口感跟味道都很不錯 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "位置不多需耐心等候，每道食物上來都熱騰騰的，但木須炒麵要等20分鐘以上，而且沒有鑊氣味，只有甜醬油味道，食物價格算便宜不貴，特地前往來吃有點失望",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "店面雖然小，但是座無虛席，外帶的人潮也很多。不過店家有條有理地出餐，所以並不成問題。當中會等比較久的豬肉炒餅，店家也會事先告知。\n\n豬肉炒餅（平日晚上和週六加賣）： …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "這是一間排骨跟炒餅的美味程度大於招牌蕃茄牛肉麵的店。\n牛肉麵加了很多番茄但沒什麼酸味湯頭也沒有牛肉的味道，還好肉質的嫩度上還算可以沒有失去太多的平衡。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "這家值得給五星。\n蕃茄牛肉麵，湯頭清爽甘甜像喝果汁，刀削麵口感紮實，牛肉也軟嫩，小菜涼拌西芹也很棒！重要的是價格很平實。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "因為老婆住院意外發現的好店，湯很好喝，師傅調味很棒，聽在地人說牛肉木鬚cp值很高，下次來試試",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "台北高CP值美食  份量大 適合兩人共餐 食量大的男生一定超飽 點餐不要點的太開心會吃不完～ ⭐️每桌必點 炸排骨、木須炒麵、炒餅，炒餅偏鹹可以提前跟店家說醬料加少一點，推薦組合：木須炒麵（牛肉or豬肉）+牛肉湯+炸排骨。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "93番茄牛肉麵位於善導寺捷運站#2號出口步行約5分鐘，招牌必點蕃茄牛肉麵跟炒餅，內用拿「整本」單，不要撕問店員坐那就可；外帶會給號碼牌。\n\n⭐️番茄牛肉麵$140 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "之前在等雙月的時候在附近晃看到的，平日晚上剛好在附近有空就來吃\n聽說木須炒麵很有名，平日晚上剛好有，就來吃看看木須炒麵\n雖然說平日晚上8點來的，坐位也還算多，不過8點也還是一堆人陸陸續續進來，甚至客滿 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "湯超油不敢喝\n其餘餅和牛肉還不錯吃",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "炸排骨非常好吃，牛肉麵的肉也很讚，但湯跟麵就普通，可以來單點炸排骨！",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "番茄牛肉麵好吃，搭上蔥油餅泡上湯汁，也是美味😋～ …",
        "日期": "8 個月前"
    },
    "評論 133": {
        "內容": "這間是我近期的愛店\n93番茄牛肉麵\n位在台北青島東路上 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "《番茄牛肉麵》湯頭清甜爽口！牛肉入味軟嫩！刀削麵Q彈….\n\n真的無敵好吃，連我不愛喝湯的人都吃到一滴都不剩。一定要推一個！😋 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "第一次來吃，還沒開張外面就已經大排長龍,很多人的一家店, 炒類的等待時間會比較久。今天點了番茄牛肉麵$140和牛肉炒餅$110和炸排骨$65,牛肉麵清甜好吃,炒餅鍋氣十足,好吃下次會再來！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "這家店排隊排很長，東西也不錯吃。但今天中午在外面排隊的內用時，往窗內看，照片中的男子麵已經來了，還在低頭一直打電動，不知道別人都在排隊嗎？",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "蕃茄湯排骨好吃，但是外帶是無止盡的等待，都先做給內用的人。",
        "日期": "1 個月前"
    },
    "評論 138": {
        "內容": "2024/3/12 這一次現場用餐，不可以挑正餐時間來會好一點，位置數量不多，需要併桌，肉真的給的不少，好吃 …",
        "日期": "9 個月前"
    },
    "評論 139": {
        "內容": "開店前就有人潮排隊，所以想內用就要提早等\n番茄牛肉麵麵體刀削厚實Q彈，牛肉份量足夠\n湯底偏清甜\n蔥油餅偏乾，炸排骨很脆且入味",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "超好吃的蕃茄刀削牛肉麵，\n超好吃的牛肉炒餅。\n雖然要等待但是很值得。 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "今天點了一個番茄牛肉泡餅，番茄牛肉湯的口味適中，湯頭稍偏甜，應該是介於紅燒跟清燉牛肉湯之間，牛腱肉軟硬適中，真材實料；唯中午用餐時段人潮偏多，且中午時段不提供木須炒麵及炒餅系列，有點可惜；但整體來說還是蠻值得推薦的好餐廳。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "口味比較屬於清甜，不喜歡重口味的可以嘗試。麵條可能中午人流多，煮的時間比較匆忙，麵條值得更Q彈才對。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "蕃茄牛肉湯 很不自然的甜味(也太甜了糖) 排骨 應該是有使用嫩精之類? 也是不自然的軟嫩 ，炸排骨的油 回鍋油比例高? 這是93特色  優 服務好 因上班族 所以平價\n&不推薦",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "第一次吃到豬肉炒餅，覺得很特別也很好吃👍🏻一口接著一口😋\n\n番茄湯麵的湯頭更是不用說，超甜又好喝，服務態度也都超好的～ …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "番茄湯底很好，價錢也合理，惟環境一般，也滿多人吃的",
        "日期": "8 個月前"
    },
    "評論 146": {
        "內容": "店內用餐人數或外帶不論中午或晚上一直都很多很多，需要耐心等候至少20分鐘以上，店內座位也偏擁擠，不是很舒服的用餐環境\n木須炒麵是平日晚餐+週六限定，份量超大，滿滿一大盤，兩個女生一起分食會比較剛好，刀削麵條滿有特色，不過炒麵調味偏淡，加上刀削麵麵體較粗，吃起來不太有味道，覺得非常可惜，如果喜歡很清爽口味可能會喜歡吧",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "每次點番茄牛肉泡餅都只有湯沒給餅，結果最後只退$21塊，遠低於該餐點本身的價錢。已經很多次點餐餐點都缺東少西的。雖然很多人說這家好吃，但每次都少餐還不爽退錢，真心不推薦這家店，以後不會再吃了。",
        "日期": "5 個月前"
    },
    "評論 148": {
        "內容": "寫營業中到現場才發現關店。\n二訪： 蕃茄牛肉湯餃好吃清爽，服務親切。\n因此更改評分。",
        "日期": "11 個月前"
    },
    "評論 149": {
        "內容": "跟其他評論說的一樣\n麵Q湯清甜，蕃茄味很足！\n但吃完會覺得非常渴，需要喝很多水",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "這價格沒什麼可以挑剔的了\n位置少大概是缺點",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "類別；牛肉麵）刀削\n餐點：麵超有勁 份量足 肉不柴 味道不重\n排骨超級好吃 必點 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "番茄牛肉麵湯頭非常讚，蔥油餅普通。服務很好。用餐環境乾淨。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "這次是點素炒麵\n100元一份是物有所值，給料很大方，配料還算豐富，所以吃飽之外還吃得很開心\n但如果能再規劃一下排隊動線，不會再讓外送員有機會插隊就更完美了",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "番茄牛肉麵太甜\n紅燒牛肉麵沒什麼味道\n麵體是刀削麵，還不錯吃\n炸排骨還不錯",
        "日期": "11 個月前"
    },
    "評論 155": {
        "內容": "料很多，個人甚至可以把炒麵帶回家分成三餐吃完\n常點炸排骨 炒餅 泡餅 榨菜肉絲湯（有加筍子~好喝",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "看到好多人推薦牛肉木須炒麵，但吃到之後真的大大的失望，調味很單調普通，也沒有鍋氣的香味。牛肉麵還可以，倒是炸排骨很好吃！",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "番茄牛肉麵很好吃，但麵是刀削麵，要嚼好久。各項餐點於2021年12月漲價，但仍可接受。泡餅也很好吃，是不愛刀削麵的另一種選擇。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "用餐時間人較多，需要等一下，刀削麵好勁道，推薦蔬菜炒餅料豐富味美，番茄牛肉麵清甜爽口，牛腱肉也煮得不錯，炸排骨皮脆肉彈牙令人印象深刻。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "每個禮拜必來吃的好味道\n番茄牛湯排骨刀削麵$140\n排骨真的超級好吃，份量也算大 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "態度超差，站在門口半天都不理，客人好像隱形人，還讓人插隊",
        "日期": "3 天前"
    },
    "評論 161": {
        "內容": "很喜歡他們家湯底，番茄滾得軟爛，炸排骨超好吃，也很推炒餅！牛肉麵份量多肉也給得大方！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "推薦木須炒麵，大碗有料，麵條是有咬勁的刀削麵；副餐可點排骨及蔥油餅，口味都是水準之上。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "用番茄熬燉成湯的番茄牛肉麵，總有一個果蔬的清甜味，吃起來爽口不油膩，再來一定要再加上他的現炸排骨！酥又有嚼勁！這一餐值得了",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "中午訂外送\n牛肉麵超好吃\n收到老闆招待的酸辣湯\n謝謝你🙏🫡 …",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "牛肉麵的三大重點：牛肉、湯、麵，三種都不錯👍\n第一次吃，雖然生意很好要排隊有點久，但之後會再訪～ …",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "番茄牛肉泡餅+排骨+水餃\n湯底番茄味很濃，鹹度略低\n整體還是比較偏清淡 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "低調細心小店，從外場阿姨到出餐皆不隨便，除麵食外，小菜、辣椒味道也不錯，特別喜歡番茄牛肉湯～",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "豬肉木須炒麵加大，份量十足，味道很剛好不會死鹹，配料份量也很多，CP值很高，單點酥炸排骨，厚實、大塊、無骨頭，排骨肉很入味，搭配胡椒調味更是加分，建議防疫期間外帶務必提早30分鐘打電話預定，避免用餐時間外帶需等候。 👍 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "雖說店面是番茄牛肉麵，個人覺得牛肉麵尚可，木須炒麵和炸排骨更好吃",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "番茄牛肉麵中上\n排骨是超級的好吃 必點",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "番茄牛肉刀削麵湯頭鮮甜\n排骨炸的不會太油膩 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "有點太甜的牛肉麵\n\nIt’s definitely on the sweet side and wasn’t really my thing. Store people were nice though",
        "日期": "5 個月前"
    },
    "評論 173": {
        "內容": "炎炎夏日，冷氣夠強。麵體是手工刀削，夠軟Q.價錢與CP值是夠的。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "對就是在說你左邊收餐桌的這位\n我原本就在外面等了\n也看到原本坐這的人也結帳要走了 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "番茄牛肉麵還不錯、湯不會太鹹刀削麵也很Q，蔥油餅普通。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "牛肉麵湯頭不錯，反而喝不慣蕃茄牛肉湯的味道，牛肉很嫩很入味，但排骨似乎比牛肉還夯，推薦排骨麵",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "蕃茄牛肉超級好吃！但要等超級久⋯⋯\n而且木須炒麵只有晚上有\n店內大概26個位置，打電話預訂只能外帶喔！",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "番茄牛肉麵、排骨、水餃都好吃",
        "日期": "1 個月前"
    },
    "評論 179": {
        "內容": "先說麵跟炒餅都還蠻好吃的。\n\n但，其中一個女店員不會點餐。 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "愛吃他們家所有東西，小菜也一級棒。外帶給其他人，也是稱讚的。人潮洶湧值得排隊美食。",
        "日期": "10 個月前"
    },
    "評論 181": {
        "內容": "番茄牛肉麵和炸排骨太好吃了！ 😍😋 平常不喜歡吃菜但湯裡的菜很好吃很爽口 🤩\n\n來自新加坡的朋友 🫶🏻 我下次一定要回來吃！ …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "真材實料，麵條是刀削麵，在台灣能吃到新鮮勁道的面並不是一件常事",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "2023 年 7 月 // 非常美味，炸豬排。牛肉麵比我想像的要甜一些，但還是好吃。喜歡小菜。店裡乾淨整潔。相當小但可以接受的空間。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "我是1155去的，還有很多空位。但不到十分鐘，辦公室的人潮湧入餐廳，餐廳立刻就擠滿了人。這是一個大約有20個座位的地方。\n\n牛肉麵很均衡。手工切片麵條配上大塊多汁的牛肉。高湯不太濃烈，味道可能只有西式蔬菜通心粉湯湯的一半左右。這是他們的熱門商品。 …",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "番茄牛肉麵店。它包含大約 5 大塊牛肉的價格。麵條是刀切的，口感緊實。湯很清爽，但味道很甜。第一次喝的時候，我想，“它很甜”，但當我喝它的時候，我並沒有註意到它，而且它變得奇怪地讓人上癮。我還點了Paiko，味道也很甜。我周圍有很多人在吃炒麵。\n店面不大，人多的話就坐在一起。店員很友善地給了我一個行李籃。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "很好吃。\n店員先用台語和我說話，當我用英語問他時，他很慌張，但他很友善地用手勢回應。\n我不知道是貴還是方便，雖然我是下午1:00以後去的，但一直都有顧客進來，看來很受歡迎。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "我第一次嚐到真正的台灣牛肉麵，它沒有讓我失望！肉湯嘗起來很乾淨，但味道仍然很濃。麵條很有嚼勁，不太粗，完全吸收了湯汁。牛肉很嫩，他們給我的分量也很慷慨。我不敢相信我只為此支付了約 4 美元！這家餐廳的外觀是典型的家庭經營的簡陋餐廳之一，但食物的品質足以彌補最低限度的裝飾。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "番茄牛肉麵太op，湯頭濃鬱清甜，帶外國朋友來絕對可以，口味很讚， 不會過鹹，西紅柿燉煮軟爛口感剛好，老闆現切的刀削麵人潮眾多，午餐用餐時間需要等待一陣子，如果是兩三個人比較好排隊，還有一些炒麵炒餅等等，只有在周末才有，幾乎每一桌都有看到人家點排骨，算是台大周邊附近極度好吃的牛肉麵之一，如果有外國觀光客朋友來，我一定會帶來吃這一間，有別於意大利麵或拉麵的口感，刀削麵口感又特別， 牛肉塊也給得很大方，如果要說米其林一星，這家大勝某某啊，其他菜餚，如排骨麵也值得一試，真的好食阿。\n老闆只穿一條圍裙也是奇景，看起來很賣力的削麵。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "我們運氣很好，週末晚上在爆滿的店，找到兩個位置坐下。點了番茄牛肉麵(刀削麵與泡餅各一)，是略甜的湯頭，牛肉有筋，燉的很軟，量也多，會再光顧。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "鮮美的肉湯加上新鮮的番茄味，與其他牛肉番茄湯麵店的「番茄醬」味道相比，非常原汁原味，令人過癮。業主非常樂於助人且樂於助人。他們使用谷歌翻譯與像我一樣不會說中文的客戶進行交流。麵條是現做的，所以等待時間可能會有點長。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "我喜歡番茄牛肉湯。然而麵條相當粗（這對我來說完全沒問題），但我不確定它是否完全煮熟。可能是因為店裡人太多，還有很多人在等，所以他們就匆匆忙忙了。\n\n蔥油餅味道還可以，但是裡面的蔥不多。 97%是麵粉。 …",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "好像假日休息\n--\n費夫里耶/2020 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "可能是我在台北吃過的最超值的牛肉麵。份量很大而且不太貴。其他的菜也非常美味。",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "如果你想吃番茄牛肉麵的話推薦。我選錯了麵條，吃的是細粉絲，但即使是普通的麵粉也很好吃。湯頭乾淨無異味，即使是不擅長吃牛肉麵的人也能吃得津津有味。價格合理，老闆很友善。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "我點了半騷牛肉冬粉和水餃。牛肉煮得很好，味道鮮美。調味料很清淡但很美味。訂單表位於商店後方。湯包皮很厚。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "我喜歡他們在麵條裡放了很多醬汁，所以每一塊都很美味而且不乾；炸豬排也不錯；伺服器很好",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "真的很喜歡番茄牛肉麵，所以有一天來到了這裡。桌子上需要排隊，但幸運的是不必等太久。點了他們的招牌牛肉麵和一些小菜。只剩下幾個小菜了，看起來很受歡迎。麵條煮得很完美，湯底很好吃，儘管個人更喜歡少一點甜，多一點酸。牛肉很嫩而且份量很大。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "牛肉麵很好吃😀\n麵條是刀削式的\n服務、客服、氣氛都普通😀\n不錯不錯，正常😅 …",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "湯味甜的口味\n麵的口感也剛剛好\n炸豬排鬆軟香脆 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "目標是番茄牛肉刀削麵。\n這是我在台灣吃的第一家餐廳。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "可以吃到現做的刀切面的餐廳。麵條很有嚼勁，很好吃。用餐時間人潮擁擠，但顧客流失速度很快。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "食物很棒，我認為燒豬肉比番茄牛肉麵更好。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "5/5番茄牛肉麵\n5/5 炸豬肉",
        "日期": "6 個月前"
    },
    "評論 204": {
        "內容": "好的，旁邊的牛肉番茄麵湯是其中的一種，嘗試一下豬肉！這是超級的",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "我在台北最喜歡的牛肉麵之一。食物真的很好吃，主人也非常友善和友善。強烈推薦！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "雖然我們根本無法溝通，但老闆還是很細心。保持幽默和友善。我們非常非常失望，因為我們沒有選擇合適的麵條，我們點的是番茄牛肉麵，但他們卻做出了像粉絲一樣的麵條……我建議一邊給店主看照片一邊點餐。湯本身很甜，但我喜歡它，因為裡面還有西紅柿。媽媽說如果少甜一點就更好了。上面還有很多肉。我進行了一次開放式跑步，那裡有很多人。",
        "日期": "11 個月前"
    },
    "評論 207": {
        "內容": "美味的食物和服務，價格非常合理。",
        "日期": "6 個月前"
    },
    "評論 208": {
        "內容": "番茄牛肉麵很好吃，裡面有很多牛肉。炸洋蔥煎餅還可以。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "這是一家似乎只有當地人才會去的牛肉麵店。 토마토를 정말 좋아해서 토마토맛 우육면은 어떨까 궁금해서 와봤는데, 육향이 적고 건강한 가정식 우육면 같은 맛이었어요!\n개인적으로는 토마토 맛이 더 진했으면 좋겠는데.. 그런 메뉴가 있는지는 메뉴를 번역기로 돌려도 해석이 안되어서ㅠㅠ 다른분이 알려주세요.. …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "低劣的服務。當我下令去時，排在第五位。等了30多分鐘。整個用餐區已經開始吃飯了。他們下的訂單遠遠落後，這是錯誤的。我點的時候沒有任何警告說要30分鐘以上。\n\n您失去了一位長期客戶。",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "我以為這一定是一家很好的餐廳，因為我路過，有人排隊，但它真的很好吃，雖然它有點小，但湯很豐富，麵條也很有嚼勁，因為我不能吃。飽了，所以沒吃，但是吃了很多寬肉排，看起來很好吃，雖然我無法溝通，但店主很友好，很好。",
        "日期": "7 個月前"
    },
    "評論 212": {
        "內容": "看起來是一家很受歡迎的商店。\n裡面充滿了中國的香料，本來應該很美味，但是當你吃膩的時候，它的香味就會讓你失去食慾。\n我相信在你厭倦之前，你一定會因為它的美味而微笑。\n性價比驚人，光吃牛肉麵就能吃飽！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "幾天前我們在台北旅行期間的經歷非常有趣。服務生擅長以完全粗魯和不尊重的方式對待顧客，就像我們是某種乞丐或垃圾一樣。真正的一生一次的經驗。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "只有當地人，遊客不多。\n我是下午去的，外面大概有兩個人在排隊。\n牛肉麵的肉質鬆軟，湯和麵都很美味。這是一個很大的量，會讓你的胃吃飽。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "一家非常受歡迎的麵店，以刀切面為特色，這種麵條是一種粗的、帶狀的、有嚼勁的麵條。可以配牛肉湯吃，也可以炒著吃，但唯一確定的是要等……對於胃口好的人來說，份量一定會讓人感到愉悅。需要注意的一件事是他們的菜有點油膩。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "番茄湯頭很濃鬱，和刀削麵搭配非常對味！十分過癮！\n因為附近公家機關很多，我通常會挑11:45以前的時間來吃，不然中午時段不管內用外帶的客人都很多，要等上一陣子，吃得也很有壓力。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "番茄牛肉湯偏甜，這不是我的菜，麵條比較硬，沒有嚼勁（Q）。牛肉本身又嫩又香，這並不是一次糟糕的經歷，但由於食物的等待時間明顯很長，我不會再來這裡了",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "還記得那天晚上很安靜，八點三十分左右，我和女朋友擔心沒有餐廳吃飯。我們幾乎繞遍了所有的餐廳，差點就放棄了。然後，我們嘗試了這個。老闆非常好心地讓我們進去，這意味著這讓我們在辛苦的一天工作後免於挨餓。我們在這裡吃了一頓豐盛的晚餐。番茄牛肉麵和木薯煎餅都很棒。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "非常好吃，我會再回來",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "我點了3份牛肉麵，等了40分鐘。每個比我們晚來的人都立即進去吃飯，但他們甚至沒有給我們任何解釋，並一直告訴我們從我們第一次到達開始就等5分鐘，我們帶著我們的父母，他們非常抱歉。 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃，cp值高",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "食物很好，但高峰時段等待時間很長。他們首先優先考慮取貨訂單。 Not recommended for dining in! Losing my patience!",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "價美物廉，雖然我個人覺得番茄牛肉麵偏甜了一些，但是其他的麵點炒餅料理都很不錯，還喜歡他家的花生小魚乾，揪唰嘴！",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "CP超高的店，炸排骨又香又好吃",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "麵條不錯，價格實惠",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "在當地簡約餐廳享用美味的番茄牛肉麵，享用一頓快餐。手擀麵，湯滋滋，非常滿足。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "如果你想嘗試正宗美味的牛肉麵，那就去別處看看吧。這家餐廳就是個笑話。麵條、牛肉和湯都低於平均。在這座以正宗菜餚聞名的城市，還有更多餐廳可供嘗試。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "牛肉麵出乎意料的好吃！",
        "日期": "5 個月前"
    },
    "評論 229": {
        "內容": "我來這裡是因為我想吃劍形面。\n小菜的種類很多◯",
        "日期": "11 個月前"
    },
    "評論 230": {
        "內容": "番茄湯頭獨特、濃鬱、很好喝！值得一來～刀削麵、蔥餅也是水準之上喔！",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "番茄湯很濃鬱，推薦排骨，內用要等，建議先電話訂餐",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "愛它！週末等待時間可能會更長。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "尖峰時段要等 20 分鐘以上。但這絕對是值得的。食物非常美味，工作人員也很好。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "太好了！ Ton 營造瞭如此美好的氛圍，食物也令人難以置信，強烈推薦！",
        "日期": "9 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "這次只喜歡炒麵。這個地方提供高於平均水平的食物，但低於平均價格。品質有時可能會有點差。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "牛肉非常美味又軟又嫩，麵條是自製的。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "排骨好吃",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "麵條非常“Q”，很有嚼勁，質地很棒。白菜餃子也很棒！",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "排骨很棒！",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "番茄牛肉麵好吃！\n牛肉軟嫩，湯頭濃鬱，刀削麵Q彈！",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "受歡迎的地方。牛肉麵湯清淡，味道好。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "普通",
        "日期": "3 週前"
    },
    "評論 244": {
        "內容": "不好吃。",
        "日期": "5 個月前"
    },
    "評論 245": {
        "內容": "不錯的餐廳，儘管我希望它更大一些。沒有那麼多座位。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "超好吃！",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "嘗試一下湯！牛肉也超嫩🥹 …",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "就是好吃，生意好但坐位太少",
        "日期": "11 個月前"
    },
    "評論 249": {
        "內容": "好吃, 但口味偏甜。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "這裡的食物很棒。\n只是比你想像的貴一點",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "座位區很小，但當地食物很好。",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "食物好吃，但人潮多需等待",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "好吃，人很多。",
        "日期": "11 個月前"
    },
    "評論 255": {
        "內容": "好吃 可是要等很久",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "中午用餐的好味道",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "提供傳統的牛肉麵。對他們的美食沒有留下深刻的印象。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "食物好吃且份量充足的老店。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "非常美味的番茄牛肉麵，服務高效",
        "日期": "10 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "食物很好但太擁擠了",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "炸排骨好吃！",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃得不得了",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "超棒 吃10年了",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "這是當地人參觀的真正地方，麵條是最好的。",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "用餐",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "超好吃的牛肉麵",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "很好吃",
        "日期": "9 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "超棒",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃喔！",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "可以加很多酸菜",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃的美食小吃店",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "太棒了！ ！",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "可口",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "一般般",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃 …",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃！ ！ ！",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "美味可口",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "番茄🍅👍 …",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "油油的",
        "日期": "5 年前"
    }
}