{
    "評論 1": {
        "內容": "用餐環境寬敞明亮，滿舒適的。\n服務生也會主動詢問是否需要加飯跟湯。\n炸豬排跟鮭魚生魚片味道正常，但醋飯稍微硬了一點，有稍微結塊。\n烤雞腿好吃，調味適中。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "裝潢有些舊但環境乾淨，\n每個桌子都有平板可以點餐。\n有一成的服務費， …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "每次來必點鮭魚動丼飯，而且要加一份熱白飯（先吃），魚片下的冷醋飯（後吃），鮮橘色鮭魚厚片，視覺與味覺的飽滿饗宴，很難不回鍋。價格及服務尚可。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "連鎖店表現穩定，路過想吃旁邊就有停車場也很方便😎✨可以免費續飯一碗跟湯，想吃粗飽也沒問題～ …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "炙燒鮭魚丼$280，還不錯吃。\n味噌湯可以續一碗。有經過可以吃喔。\n百八復出真的太好，不必再吃爭鮮。\n隔壁有停車場。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "東西好吃，雞腿肉蠻嫩的也有入味，配菜也不錯，味噌湯有加一些鮭魚",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "服務生超級友善的，\n食物還算ok!\n價格親民，值得一吃！",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "百八魚場 竹圍店位於台北捷運竹圍站附近，是海鮮丼愛好者的天堂。當你走進這家餐廳，會被它簡約而乾淨的內部裝潢所吸引。每張桌子上都放置了點餐用的平板，讓你可以輕鬆地選擇自己想要的餐點，而且不用擔心一個人來會感到尷尬。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "環境乾淨，\n每個桌子都有平板可以點餐。\n只接受現金以及刷卡， …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "主餐可以，只是配菜真的是蠻敷衍的，所以吃個定食價格就是主要吃他的主餐就對了🤣\n店內採用平板點餐這點不錯👍之前在別家分店還是櫃檯點餐\n只是不知道是店員還是店長，在店內座位玩手遊玩得聲音很大聲😅客人沒有想要知道你玩遊戲的水準啊....（會知道他是店內的人，是因為 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "端午節晚上快打烊的時候進去用餐的。店員很親切，桌子椅子都很乾淨，本來內用改外帶，餐點味道都很好。\n今天第一次感受到快樂是能傳染的，謝謝給我們高情緒價值的美好用餐體驗～\n照片因為在山上學校外，車子裡光線昏暗有失真，見諒～",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "第一次用餐，店裏的用餐環境乾淨整潔，店裡的裝潢雅致感覺舒服，個人點了鹽烤鯖魚定食，鯖魚整面半尾，一尾頭尾長約20公分、定食附有味增湯、白飯一碗、茶碗蒸、小菜，整份鹽烤鯖魚定食份量很足，鯖魚烤的外皮酥酥的，魚肉還是嫩的，鹹香好吃，很是推薦，下次用餐，可以再試試其它定食。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "2023.6\n\n跟以前的味道比起來差很多 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "餐點好吃，就是有點貴，然後服務費改清潔費可能好看些。\n唐洋雞的沾醬超好吃！",
        "日期": "11 個月前"
    },
    "評論 15": {
        "內容": "很方便，品質也算穩定；可以慢慢吃環境可以的連鎖店",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "改裝後第一次去！變得很寬敞明亮可愛，但當年菜單寫黑板的在地感讓人有點懷念，要加一成（不記得當年需不需要，印象中是不用）丼飯好吃但感覺縮水了～以前的附餐還有甜點現在沒有了",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "用心餐點，服務好，戰斧豬排Q彈超好吃的，米飯粒粒分明，蒸蛋，小菜也很好吃，難得吃到這麼好吃料理，用心做菜。湯頭好，大推！",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "百八的CP值很高，兩百元左右就可以吃到海鮮丼飯，其他熟食的套餐還有多附茶碗蒸很划算。\n今天去吃上菜的速度很快，而且吃完後，外場的妹妹一直問我們要不要續湯，整個用餐的感覺很棒喔！",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "重新改裝過，用餐環境不錯，乾淨而且舒適，也很明亮，原先的白飯及味噌湯有自助無限供應，改成免費續碗或續湯，多了人工費用，增加了10%服務費，原先提供的茶，也變成需另外付費，感覺小菜的數量變少了，有一點感覺是變相加價，但提供的食物還是很新鮮美味，味噌湯感覺更精緻美味，環境更好，還提供平板電腦供點餐，顧客有變少的情況，但還是很值得去用餐",
        "日期": "5 年前"
    },
    "評論 20": {
        "內容": "特地來吃這魚,其他就別太計較，烤鯖魚及花魚不錯吃，但定食的配菜附湯不太ok,白飯尚可。湯可一直續，白飯只能續一次，另外請注意有收取服務費。",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "第一次用餐，店內座位區十分寬敞，因為疫情期間入內需要量體溫，沒有特別要求噴酒精，但當天店內服務員跟送貨人員都沒有戴起口罩（都是掛在下巴），點餐是使用平板點餐，開水在桌上可以自己倒，感覺沒什麼服務，但需要收一成服務費用。 …",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "旁邊有個停車場，但車若太大太或大型休旅車不建議，他的出口非常的窄。\n\n跟其他的店一樣，用桌上的平板自行點餐，味道都一樣，烤魚類的很快就賣完，喜愛吃的話一定要請早。",
        "日期": "3 年前"
    },
    "評論 23": {
        "內容": "用餐環境不錯哩，有點小驚訝。店旁邊有個小停車場，算方便。餐點真好吃，魚烤的美味，唐揚雞塊的作法是乾式的，可能是為了沾醬的關係。最近有優惠活動，滿五百當場送魚或炸豬排。最推薦的是握壽司，真的好吃。",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "下午2點多，非用餐尖峰，送餐速度很快。餐點表現正常。旁邊有收費停車場，很方便。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "常來吃，喜歡鮭魚定食，或鯖魚定食，環境乾淨寬敞",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "價位不便宜份量也算少的，味噌湯可以加，服務人員會ㄧ直詢問是否續湯",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "CP值還蠻高的一間店！\n我覺得他們的Sashimi還蠻新鮮的\n而且有我喜歡的魚卵好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "可以輕鬆取得夠品質的日式餐點。生魚片還不錯，玉子燒味道可以。花枝沙拉不錯。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "家人就很喜歡，所以一直來",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "味道很好，尤其大推鯖魚，份量和滋味都在水準以上。可續飯和續湯～",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "2021/09\n防疫期間內用\n同行者同桌可不用隔板 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "烤竹筴魚定食$220 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "第一次來這家百八光顧。一進店裡環境設備明亮又乾淨，點餐的部分是平板電腦點餐，感覺非常有科技化很特別歐。直到餐點送上來時的那一刻有點傻眼。我的鮭魚飯跟其他家的百八魚場真的是差的”非常非常的多”。鮭魚片分量少而且薄又小，還有味曾湯，在土城那家百八的味曾湯非常大一碗，而且裡面還有鮭魚肉，這家完全沒有，真的是非常的失望。我們又點了一份鲭魚套餐，鲭魚的部分，烤的很香還不錯吃歐。",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "7/1中午我們去用餐，天氣很炎熱，座無虛席。但百八竹圍店的店員們認真忙碌之虞竟然還可以如此溫柔親切，尤其是一位瘦瘦眼睛大大紮高包包頭沒有戴眼鏡的女生。她的好，除了是專業，也是本質。很謝謝她。百八的好品質搭配這些優質店員，真的是滿分。祝福百八的好店員接待的都是好客人。",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "環境乾淨舒適，餐點我覺得偏清淡，牛五花定食鹽烤雞腿定食都偏淡，服務生都很親切可愛態度很好，茶碗蒸小孩很喜歡113 /7/8 pm:1903",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "以前吃過，最近又再去一次，有重新裝潢，比以前好太多了，不過以前湯品是自助式，現在是要用點的續加，份量算足夠，若是飯類不夠可以在續點！平板電腦點餐式！",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "2023.05\n五年過去了 衛生習慣還是一樣糟\n內場人員口罩戴下巴 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "以竹圍日式料理食材來說已經表現的可圈可點，味增豆腐湯可自取料也不馬虎，只是店面可能有一段時間，牆面與門面可能需要店家再留意清潔了",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "這間比其他百八好吃很多，餐點份量多，環境也比較好",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "重新改裝來吃\n雞腿柔軟咬勁足 烤的剛剛好\n鮭魚甜香 新鮮魚味香\n可以續湯 續飯",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "丼食都有附小菜跟味噌湯，\n定食再加茶碗蒸，\n飯跟湯可續， …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "還可以，想吃類似的料理，沒有需要特別選擇這家店",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "嚇死我\n今天在uber eat點唐揚雞便當\n居然檸檬是別人吃過的！也太髒了吧",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "店內環境不錯，職員服務也很好，烤魚和魚生美味，熱湯可以添飲，白飯可以添一次，會再光顧～",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "環境潔淨\n服務非常好\n餐點跟圖片相比 稍嫌空虛一點\n例如鮭魚片薄 鮭魚卵少",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "裝潢後，用餐環境很舒服，餐食也不錯吃。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "不錯吃，湯飯可無限續，服務週到。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "2020 3/6 外送鯖魚精緻餐盒 看到便當時 懷疑會不會吃不飽？結果居然吃不完 魚肉給的很大方 口味也很好 不錯吃~",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "竹莢魚有腥味，只有味增湯還可以，裝潢新跟日本快餐店雷同⋯唯一可能就吃環境價位普通",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "店面環境很乾淨很舒服\n餐點好吃.服務態度很親切\n印象深刻有一位妹妹戴眼睛臉圓圓白白的\n很可愛.會主動詢問有需要什麼或很耐心解決客人的需求.服務超好的.",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "現在有活動，超過五百送豬排或鯖魚。鮭魚不夠所以不能點鮭魚生魚片。我點的百八丼和茶碗蒸都新鮮好吃。飯跟湯貌似可以續，小菜味道也開胃。要收一成服務費。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "從大學吃到現再已四年~\n每次必吃鮭魚丼飯＋考鯖魚定食，飯湯茶水無限量取用。\n口味部分鮭魚肉非常的新鮮，鯖魚烤的外皮酥脆且肉質扎實。\n以180的魚丼飯套餐來說非常值得！",
        "日期": "7 年前"
    },
    "評論 53": {
        "內容": "點極品握壽司，卻來了跟次等的奢華握壽司一樣大小的東西，服務人員的解釋是，菜單上的照片只是切得比較長，其實都是一樣的。",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "今天主餐買一送一 生意太好 但服務還是不錯",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "點了炙燒鮭魚丼$220\n覺得有點普\n吃起來很膩口 …",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "裝修後第一次來吃 餐點質素來說沒有甚麼突破\n優點：裝潢變高級了 變平板自助點餐\n缺點：多收10%服務費 不能免費續湯 不能免費續飯\n新開張期間有8折+送一杯免費餐飲 但活動過後應該不會再來了",
        "日期": "6 年前"
    },
    "評論 57": {
        "內容": "地上有大坨飯粒，踩到後整個傻眼，店員們自己也傻住，是我問有沒有清洗的地方才叫我去廁所外的洗手台洗。今天點的是燒霜丼，飯量、肉量比我去的其他百八分店少好多，也沒有百八的人氣主因之一（味噌湯無限取用），每人只能續一次飯跟湯，還要加收服務費",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "晚餐用餐時間但覺得生魚片不太新鮮建議中午點，晚上選熟食\n\n服務生可以介紹新的或限量餐點否則不知道還有其他選擇",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "重新開幕裝潢後乾淨優雅。湯跟飯可以加一次 。",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "店面裝潢：明亮整齊乾淨，走無印風\n餐點品質：普通的日式定食味道，生魚片新鮮，但是醋飯太酸，而且醋飯是熱的 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "單品價格高 丼飯沒料 配菜有跟沒有一樣 沒市場競爭力",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "訂6點的晚餐， 疑似給我當日中午烤好賣剩的鯖魚，超級柴，顏色又黑",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "經常有單人用餐的消費者，是讓人覺得安心的店舖",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "百八越來越高級，也越來越貴，除了外帶便當，其它只能偶爾來吃吃了。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "點了炙燒鮭魚丼，鮭魚好吃，但醋飯是我目前心中的第一名，單純只吃醋飯也好吃。味噌湯也好喝，可續碗。",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "味噌湯魚味鮮甜，魚生片夠新鮮，環境舒適，價格不高。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "炸豬排套餐好吃\n附茶碗蒸 味增湯 小菜 白飯\n豬排厚度剛好 很酥香 非常推薦👍 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "評論外帶餐盒、便當：\n吃過幾次餐點，鯖魚、雞腿、牛肉丼飯都不錯～可惜豬排有待加強，皮厚肉質有點柴",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "乾淨、快速 好吃，推薦生魚片，不推豬排，口感偏硬。",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "今天外帶鰻魚餐盒$360\n唯一缺點是飯~ 偏硬，醬又給太少……",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "環境乾淨，服務員親切，食材新鮮好吃",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "鮭魚卵有點鹹,其他都不錯！新鮮美味\n\n12/25再去吃 鮭魚卵過鹹的問題改善了！感動～用心的店家👍🏻會持續再過去吃！生魚片不錯 …",
        "日期": "7 年前"
    },
    "評論 73": {
        "內容": "明亮，乾淨的 日式小食堂，每次去淡水馬偕醫院，都會過來用個餐，飯和味噌湯是可以免費提供，份量以一般人而言，是足夠的 ！",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "東西很少，跟之前在台北吃吃起來會很滿足的感覺有差距，沒很推薦",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "我就問這個鰻魚是橡皮做的？\n握壽司跟生魚片都很正常\n但 這個鰻魚堪比輪胎",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "不錯吃且價格合理的日式餐館，服務也不錯。透過外送平台購買也包裝良好，非常好吃。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "配菜極爛，炸雞不熟，炸豬排有異味，這樣要$200，非常令人失望，是我吃過最差的百八",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "鮭魚丼飯很大份，切得厚實又新鮮，醋飯口感也很剛好，應該是我吃過的百八中最感到超值的一間，非常喜歡♡",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "東西很好吃😋服務非常好，可以加湯加飯一次，有的還會主動問，會收10％服務費 …",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "還不錯啦，要收一成服務費，吃這類的快餐，要找不收服務費的，也非常的多。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "外帶生魚片丼飯外，店員很貼心的給了一包冰塊 服務態度也超級友善！",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "還不錯吃，但不算平價...",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "淡水竹圍吃飯的好地方，CP值高",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "喜歡這家的外帶招牌便當，CP值算不錯，不過比較喜歡以前的方盒外形，變圓形的便當盒感覺比較台，也希望配菜的毛豆可以固定供應，蠻常變成高麗菜的，而且現在蛋價應該降回來了，希望可以恢復原本有1片玉子燒，而不是一片三角豆乾。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "Delicious Japanese lunch set, fried port chop is tender, cabbage salad is fresh and taste good.  Unlimited soup you can have.  Seating is comfortable, I would come back visit again. …",
        "日期": "7 年前"
    },
    "評論 86": {
        "內容": "乾淨明亮，餐點品質不錯，下午沒休息很方便",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "今天買了牛五花丼便當，他的五花牛跟橡皮筋一樣咬不動，有機會的話，請貴店廚師自己品嚐一下！不要讓客人花冤枉錢！",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "湯與白飯可以續，食材新鮮",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "那天下午14:30進入，旁桌有一組人，10位，吃飯聊天影響到我，蠻差的，也沒店裡服務員，去制止，勸說，讓我覺得用餐很不愉快",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "多年未去 特別跑去品嚐點了豬排定食 豬排上桌是溫的 味噌湯魚刺多也是溫的 應該是已經提早作好保溫。客人點餐直接上 對這次品嚐大失所望",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "能飽足，可續湯續飯，茶碗蒸溫度很熱，內用加服務費",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "餐點的每一道菜都維持一樣水準，都一樣的不太新鮮…白飯 小黃瓜 蒸蛋 魚 蝦 湯 都不行，煮飯技術可能因人而異，但材料是真的不好，點豪華丼飯也只有三片魚兩個蝦一個很皺的干貝，真的是蠻悲傷的，茶碗蒸送上來也直接搭配頭髮，驚訝知名的連鎖店竟然品質如此，好可惜，我是說我花的錢好可惜",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "整體不錯，點了綜合燒霜丼，魚肉都蠻新鮮的，鮭魚還有一塊切很厚，喜歡小菜的蘿蔔，許願全部換成蘿蔔，湯也不錯喝，有續碗。環境沒有很髒，還算乾淨，會再回訪。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "以前常吃石牌和士林的百八，很懷念疫情時買一送一的優惠。第一次吃竹圍店的百八，發現價格已漲至220元，不再是180元了！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "餐點普通，豬排比福勝亭的小。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "味道還算ok\n但份量好像比以前少了🥲 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "原本預期會和其他百八差沒多少，但竹圍的百八卻讓我有種賓至如歸的感受，是在別間感受不到的，不管是進門的歡迎儀式，再到後面的帶位和餐點介紹，都和其他的百八有著明顯的差異，其他的百八我覺得對於自己內部的餐點都不算熟悉，但是竹圍的卻讓我感受到一股堅定的自信，且是會讓人百分百信任的，餐點上餐的速度也是無可厚非的，雖是現點現做，但上餐速度卻不會有所影響，真的讓我對於百八有很大的改觀。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "8/26中午用餐，外場只有兩位女員工\n招呼客人、介紹點餐機、倒水、加湯、時不時的外帶課….\n忙翻！他們走路你都可以感覺到匆促趕。但以上服務全都有做到，不怠慢！儘管我只有一個人。\n上菜快速。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "我是外帶，便當盒外是透明，回家一開就看到頭髮在便當裡面，打包的員工要是能細心點肯定能看到這頭髮",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "目前鯖魚便當外帶雖有小漲$5元沒關係！但品質卻變差了！可以加強的話我會是你們的忠實顧客！謝謝",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "秉持著以親民樸實的價格\n仍能享有新鮮餐點的純粹理念\n誓言顛覆傳統日本料理的刻板印象\n傳遞堅持不變的美味心意",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "CP質越來越低了，我想應該很久很久才會再來吧",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "烤雞腿便當 品質有待加強\n裡面有一根頭髮在雞腿裡 蠻噁心的\n感覺就是炸過的頭髮",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "垃圾隨意丟棄在停車場造成環境髒亂 使用人停車不便",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "超愛，平價又美味，有廁所有冷氣，使用平板電腦點餐非常方便",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "服務良好，餐點合口味",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "頗好吃\n價錢也可以\n但我最討厭吃飯看菜單一個價錢…結帳又要服務費 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "吃過其他分店的佰八漁場，不論是服務態度、食物、用餐環境各方面都令人贊許，有一定的水準。\n但是竹圍的這家⋯開放式的廚房一度飄來異味；明明還以碗就食中，不同服務生就一直詢問想收走餐點⋯\n餐點也沒有其他分店相同的品質，很失望⋯。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "服務態度一級棒\n超越平價連鎖店的品質\n餐點美味、服務親切、上菜快速、冷氣超涼 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "晚上8：40左右到店裡用餐，店裡客人很少，空桌非常多，我們走到比較大的桌子時，被服務人員叫回來，要我們集中坐到一個跟很多其他陌生客人面對面坐的狹長用餐區，跟其他不認識的客人就面對面吃飯，桌子也沒有任何間隔。在疫情這麼敏感，每天都被宣導要維持社交距離的情況下，店員為了方便集中管理客人，罔顧客人安全，一點防疫觀念也沒有。 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "好吃又方便的選擇。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "白飯跟湯可以吃到飽\n其他方面比較普通",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "新鮮美味，定食180元起，味增湯和白飯可續。",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "這幾年的樣子 跟一開始開幕的時候不太一樣了⋯",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "以往只有單純的例如豬排飯的日氏餐點，名曰百八就是一客180元，但在前一兩年2019左右變成連鎖店，菜色選擇變多了，但價位除了豬排還是180之外，其他如烤雞腿來到了240的水準，雖然可以加飯加湯一次，另外要加一成，有一點貴。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "自助點餐，店員因為疫情期間量體溫、很一般的送水上菜，有點搞不懂服務費是收什麼概念的？（入座了點餐前才說，但有說也就先算了）\n點了生魚片蓋飯，生魚片本人是新鮮好吃的，但是醋飯真的是我此生吃過最難吃，酸的方式讓我有點疑惑是不是壞掉，不過回家沒拉肚子應該不是壞掉，只是純粹不合我胃口吧。茶碗蒸餘味有股蛋腥味。醃蘿蔔也蠻好吃。環境算是乾淨整潔，但這個價位真的是cp值頗低，以後應該不會光顧了。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "環境是乾淨的， 在疫情期間 進門會量體溫和洗手液 服務人員招呼也挺親切的，現在改為平版點餐，會先問客人是否會操作。6貫握壽司200有點貴，6片生魚片158更貴，有收服務費10%，倒了一杯水後沒有後續，螢幕的湯料滿浮在面上，實品照落差太大了，還有就是最近常碰到的問題，吃壽司的都吃完了，吃定食的還沒有上，這是最尷尬的問題",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "用餐經驗非常不好。\n剛好遇到北台灣疫情逐漸嚴峻的時刻，一邊吃飯一邊聽到廚房人員在清痰，每四秒清痰一次的頻率，整個用餐過程都持續沒有停，時不時還會發出厚重的喘息，貌似很痛苦的樣子。聽到他和其他廚房人員交談時說：「我吃東西都沒味道。」於是同行長輩就不敢再進食，催促我趕快離開。\n希望店家可以讓有感冒症狀的員工回家好好休息。保護他本身、保護其他員工，也保護顧客。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "服務生態度親切，會隨時問需不需要續湯，餐點水準之上。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "食材新鮮又衛生，味道鮮美，價格合理，服務良好，加湯加飯不加價，值得一再回顧的店。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "現在該成平板電腦點餐也改了新装璜，但是湯不能自取要由服務人員拿，雖說出於服務但也加了一成服務費在裡面阿，叫多次了我也會歹勢!\n飯可以再加一次，種種因素看來好像合理，不過一看到鮭魚片的時候就真的，哎…漲價了\n純粹個人看法",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "點餐平板沒有續湯續飯的功能，要口頭叫住已經很忙的外場，他們很辛苦、顧客也有點尷尬…\n\n外場都很親切，給讚！",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "超級難吃，醋飯完全不知道在煮什麼\n\n生魚片過厚影響吃的口感 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "改裝後第一次來 裝潢讓人看起來舒適許多\n價格比之前高些許，但料理品質還是有到水準\n定食續飯、味增只有一次 也足夠吃飽\n我想所謂的CP值應該不單單只是因為能無限續飯續湯。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "點的是鮭魚丼飯和豬排定食…\n新裝潢後改成平板點餐外加收一成服務費，續飯和味噌湯暢飲也改成儘限一次，今天的醋飯好吃鮭魚新鮮只是變薄了、豬排一般，整體而言美味好吃、服務親切，雖然算是漲價了朋友說不會再去，我覺得有機會會再光臨。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "服務生收盤到我這手上已經不少東西了，詢問\n是否需要幫忙收拾桌面，由於我還在用餐所以就拒絕了。突然，一位女士和服務生相撞！不知是誰沒注意還是兩個都沒看路。盤子摔破了、廚餘灑在我的座位上、掛在椅背的外套也都是湯汁。 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "2023.01 常常經過，第一次中午用餐，沒想到這麼多人。鹽烤鯖魚定食便宜好吃！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "重新裝潢之後呢感覺東西變少又變貴，服務態度又不好，請問你們是在賣啥啊？",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "這是什麼店啊⋯⋯剛坐下來點餐，來了一位高大的男生服務人員，看似好心幫你倒開水，但是～動作有夠粗魯，，更把水倒得滿地都是，還灑在我的身上，竟然一句，抱歉都沒有說，又粗魯地離開⋯⋯上菜時，換一位女生，又把味噌湯灑在身上和桌上⋯⋯\n這是什麼店啊⋯⋯",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "裝修後第一次去，使用電子平板點餐還不錯。\n點了鰻魚飯及炙燒鮭魚丼。 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "每款出品都算滿意，日式豬扒，烤雞腿，烤鯖魚，生魚刺身飯，綜合壽司都不錯，套餐有三款份量少少的小菜，一小碗甜湯，一小杯茶碗蒸。店內用餐，白飯和味噌湯免費續加。價位從180塊起。\n裝修過後，環境變美了，平板數位點餐，菜色出品變精緻，份量也稍有變少了一點。味噌湯可免費續添但不能自用，由服務生添加。有加一服務費。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "定食附的茶碗蒸料很多\n但個人剛好內容物不喜歡偏腥\n份量稍嫌不足 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "新裝潢  一進去已改成平版點餐 也沒有服務人員幫忙點餐 丼飯 整體少很多 比其之前的量縮水  配菜也從三種不同小菜改成一碟 費用還要在加服務費 明顯漲價囉！！  改成平版點餐 還要收取服務費 真的說不過去  飯只限續一次  沒有無限續飯囉",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "厚切翼板牛特價280元在加上服務費也三百多。這樣的份量偏少。肉稍微硬，也不厚。建議可以點鯖魚丼飯比較值得。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "疫情期間，大家都很辛苦，但廚房人員在裡面聊天，口罩全都在下巴，邊聊天，邊弄餐點，感官真的很不好，尤其是現在這種時機！",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "To 想來消費的人：\n請在人少的時候去吃，人多的時候服務水準比路邊攤還不如，單人請外帶，以免點餐後變「百八立食」！ …",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "不錯，以CP值而言，算得上不錯了！",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "重新裝修後餐點和用餐環境都變精緻了，整體跟大戶屋類似。但不可免的價錢也提高不少，原本味噌湯喝到飽也沒了，較不能接受的是需加收一成服務費，畢竟和大戶屋還是有些微落差。",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "68鮮魚 --> 百八漁場：你喜歡哪樣？我還是比較喜歡 68鮮魚，因為高 CP 值。那個超厚超大的炸豬排，現在已經回不去了。 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "服務親切 乾淨明亮 平價美食 鮭魚生魚片 戰斧豬排 380元３塊 肉質鮮嫩 讚！ ５訪竹圍店 還是令人一樣的讚賞 來竹圍必吃 加湯時老闆會問你 只要一碗嗎 就很窩心 大推！",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "竹圍站前的店，有壽司,定食，有丼等，餐點可口,乾淨整潔，自己平板點餐，價位合理，停車方便！(現使用振興卷滿500元，送100元卷，可下回滿300元使用）",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "豬排粉厚，炸的又軟爛，定食付的配菜份量非少，生魚片三片$88，不新鮮，另外不解，自助式平板點餐，為什麼要收取服務費。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "蠻平實的日式料理，白飯煮的超有水準，今天是吃鯖魚，燒的恰到好處，好吃！\n只是味噌湯都沒有料",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "本人前兩次消費還覺得不錯，  服務還算   O K\n大約每星期消費  一  至  兩次 ，    有一次一位服務人員弟弟不知為何 ，   散步走進又走出來來回走了弟四趟，    不知為何總是走到我所坐的位置  ～   停滯下來，  總是往我桌上的菜盯著  ～  令我用餐非常的不自在 。  後來我問弟弟 （ 服務人員 ） 請問有事嗎  ？  為何總是來來回回看我所訂的餐 …",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "東西算好吃\n只是員工沒啥熱忱\n大尺寸的女店員非常機械式的口條，應該是職業倦怠了，我都不知道10%的服務費是在給什麼意思的……",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "很棒，跟你們說一下，下面有人說“普通”的日式料理，但又嫌棄醋飯“太酸”，不知道他知不知道醋飯到底是長什麼樣子呢？\n你們不用理他，這種價位吃這樣cp值很高了",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "改裝後餐點明顯變貴了，烤鯖魚油脂豐富肥美好吃，在改裝以前使用的是帶骨的那大半片，重新改裝後使用的是去骨的那一小半片，小菜剩下醃菜2樣，還加收了10%的服務費，享受新環境與大量的服務人員還是需要贊助一下老闆的。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "我自己喜歡鮭魚跟干貝",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "刺身很好吃，豬排也不錯，白飯跟味噌湯可以免費續一次，服務也很週到。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "點單電腦化很便利，外場妹妹們都很可愛漂亮，服務都很好，生魚片新鮮。\n內場出菜前請再用心與管理。 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "乾淨，寬敞，鹽烤鯖魚很好吃，不過個人覺得好像魚變小了！\n其他都很好，蒸蛋拌飯吃超好吃的~",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "今天中午去用餐，綜合燒霜丼升級定食，炙燒的生魚片沒有炙燒過的香味，外觀看起來比較像是用鍋子稍微煎過表面，醋飯小小一碗，飯都已經乾掉，米粒也過硬，總共280元，沒有該有的水準，說真的280元多加一些錢，到龍賀屋還比較值得，或是到民生路裡面的漾食堂也比較好。(林口店的水準就比較穩定)",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "服務生續湯也忘記、結帳的女服務生態度也差，還敢收服務費，真是令人大開眼界啊",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "用餐環境舒適，冷氣稍強分，餐點這麼多年來一直維持著該有的水準，是每次經過竹圍都會想去吃的店，只是旁邊的停車位數量不多，要避開用餐時段",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "店員的服務態度優良 且商品富有特色 是不可多得的好餐廳。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "餐點品質好 服務態度好。湯還可以喝到飽",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "可電話先預訂外帶餐點，大約15分鐘左右就可以去取餐。可刷卡，整體環境也不錯。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "排了一個小時，沒有醋飯沒事先講，買一送一的活動想吃的都沒辦法點，又虧又浪費時間，不知道這家店在幹嘛，點餐後餐點遲遲沒來，比我們晚進來的都已經開吃了？？？活動也講解的不清不楚，問題還沒問完服務員就急著回答，整體讓人感覺很差",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "食材新鮮好吃，價格不貴。交通方便，在竹圍捷運站斜對面。旁邊一個小停車場(僅10多個車位)，也可停在馬偕醫院。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "價格合理實惠的日式定食連鎖店，位於竹圍捷運站對面，旁邊又有私人停車場，交通便利。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "買套餐内用有附碗蒸蛋，外帶要額外付費，現在有疫情應該鼓勵外帶，反而内用比外帶優惠",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "熊貓上接我的訂單 結果等半小時說取消…..",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "乾淨明亮，用餐氣氛佳，餐點好。\n\n唯一算不足的是跟過去比，味增湯的料變少了",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "服務態度真的有待加強，我們的餐點都吃完了茶水都沒送上來跟服務人員要了也沒馬上送來小孩要喝水沒水喝哭到一個不行在去跟服務人員要一次才慢慢送上來而且是先送剛入座的客人然後才來送我們這一桌真的讓我很火大，聊天的聊天晃來晃去的不知道在幹嘛，服務素質真的讓我想罵髒話……",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "生魚片新鮮好吃，限量的鮭魚鰭考得很香，可以免費加飯，還有味噌湯可以喝，讓人覺很划算。",
        "日期": "8 年前"
    },
    "評論 166": {
        "內容": "還算寬敞的用餐環境會吃白飯的可以再加一碗湯嘛愛喝就喝多少無仿。",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "平價庶民美食，品質及服務水平很多好，若能在淡海新市鎮開分店，應該可勝過爭鮮！",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "訂餐後自行取用，最近有優惠活動，算起來大約是八五折，下訂後約10分鐘取餐，不錯！",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "生魚片飯 比以前小碗，生魚片比較薄了，現在要加一成服務費。\n\n不會再去了。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "分量有點少，cp值不高。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "不給塑膠袋 湯和便當易漏出及打翻 醬料包易破(跟麥當勞糖醋醬放一起人家沒破你們的破了)",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "戰斧豬排真的好吃。份量又大，值得回味\n裝潢後質感提升，很舒適。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "服務良好 外帶生魚片會提供冰塊以保鮮",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "兩位外場女服務員的態度很好，值得獎勵。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "好吃!環境不錯\n雖然近年來料有變少一點不過還是可接受",
        "日期": "8 年前"
    },
    "評論 176": {
        "內容": "重新裝潢後整體感覺加許多分, 但變貴些..., 應該改名叫...二百二漁場...呵呵",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "重新裝潢，感覺高雅 相對的 價格也漲不少 整體而言 ，還是值得。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "特別喜歡可以續杯，且自由加海菜的味噌湯。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "生魚片，海鮮井飯很鮮，份量夠又好吃。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "裝潢後很乾淨，餐點好吃",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "比較新式的百八魚場餐廳，使用平板點餐、由服務員上菜，卻也因此需要收服務費，但是用餐品質比較提升。極品握壽司的品質只有蝦仁與乾貝較為合格，花枝口感偏粉無彈性、金槍魚筋多等，且醬油調味偏多，掩蓋魚肉的鮮美。或許點普通的百八魚井會比較划算！",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "新鮮的海鮮價格實惠，服務周到。友好的工作人員向您致意，並提供味噌湯補充。除了配菜外，菜單上沒有蔬菜可供選擇。\n\n如果您正在尋找超值的日本海鮮套餐，強烈推薦。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "醫院旁邊，地鐵對面。午餐吃米飯和魚很方便。\n\n這裡的重點是米飯和魚，而不是壽司。試試金黃色外皮的炸魚特別有趣。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "部分很小。尤其是生魚片丼。  除此之外，這頓飯還不錯。這是一個自助點餐的地方，但餐廳有 3 名服務員。  10%服務費。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "食物很糟糕！湯的味道就像中學食堂的湯，雞蛋布丁上面還有頭髮。菜單上的圖片與實際用餐有所不同，尤其是生魚的數量。味道也不新鮮。不推薦，特別是對於他們要價的價格👎🏻 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "昨天去點了禦三品丼定食。這家店的海鮮有化學劑的味道，特別是甜蝦。跟服務人員反應時，態度一付不以為然的說 「喔！那是我們向外面廠商拿的貨」。\n所以呢，不會再去了！",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "料理很棒，好吃的定食",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "可口的",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "食物非常好，雖然有點太小了。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "好吃又便宜的日式速食店",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "好吃喔～",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "好吃，物敷所值。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "C/P值非常非常低。",
        "日期": "8 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "不便宜，但很普通。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "日本料理非常清爽",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "茶碗蒸好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃又便宜",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "愛國",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "可",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "出餐很快",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "可吃",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "中午要等很久",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "用餐舒服，好吃",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃又便宜",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好的",
        "日期": "11 個月前"
    },
    "評論 217": {
        "內容": "好吃方便",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "很好吃!",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "上菜速度快",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "一般般",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "用餐",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "方便快速",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "很棒。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "Cp高啊！",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "美味的食物",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "還好食物....",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "平民小吃。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "料理美味",
        "日期": "2 年前"
    }
}