{
    "評論 1": {
        "內容": "朋友訂的，本來以為韓式烤熱肉會沾滿醬料，殊不知這裡是是忠於原味的認真烤肉，價位較高，但相對的肉質非常好，店員會來幫忙烤，而且烤得很棒！\n\n第一次在這邊喝到馬格利酒，很有酒釀的感覺不錯喝。海鮮煎餅蠻脆的可以點。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "點了豬肉套餐，肉質很不錯，沒有味道。專人烤肉很專業。小菜可以各續一次，第三次起每一樣10塊，小菜每一道都好吃。\n\n價位屬於中上，不過食材跟服務很不錯，所以是可以接受的。會回訪。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "肉非常好吃，而且桌邊服務烤得相當好，老闆娘親切又美麗，很棒的用餐體驗~",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "久久來一次，還是可以感受到食物的美味和老闆娘的熱情。三五好友一聚，再喝杯小酒，很愜意。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "最推牛五花跟海鮮煎餅，海鮮豆腐湯也不錯。\n\n牛五花喜歡重口的會覺得好吃，吃了豬五花跟肋眼後還是覺得牛五花比較適合我。 …",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "這麼大的一間店位子超小\n男店員臉臭的跟大便一樣\n只有一位女服務生很熱情跟開朗 …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "韓國歐巴在台灣開的烤肉店，這已經是二次來訪，老闆娘和員工都很親切，一直強調它們的餐點都是現點現做、真材實料。 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "週五晚餐時段進來，\n店內人算多但不擁擠也不吵雜～\n因為我們還帶了兩隻比熊犬🐶 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "烤肉肉質很好，服務生幫忙烤得也很棒  生菜也非常新鮮。海鮮豆腐鍋湯頭充滿海鮮的鮮甜。服務生、老闆娘都很親切，介紹的份量適中，對小朋友也很好。不愧好友大力朋友推薦。",
        "日期": "2 年前"
    },
    "評論 10": {
        "內容": "1、肉好吃新鮮，但偏貴，套餐四種肉如圖1880元。\n2、二人用餐，點了一個四種肉套餐及300多元的一碗湯，約2400元，飽足。\n3、小菜只能續ㄧ次，生菜跟蔥絲可以一直續。 …",
        "日期": "3 年前"
    },
    "評論 11": {
        "內容": "雖然價格不便宜，每人低消500 小菜只能再續一次，但不用自己烤，今天點的食物都蠻好吃的。最喜歡烤肉、海鮮煎餅～",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "四個人吃這樣非常飽",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "我對韓料一直無法抗拒，即便昨天才吃過今天仍然可以繼續吃，這家是偶然路過進來的，裡面座位其實不多但是每一桌都有點烤肉，但是我只有一個人太好意思吃烤肉，所以點了辣牛肉湯鍋($330好像) 附一碗白飯以及3碟可以續的小菜；不得不說他們家的小菜真的不簡單，不是隨便弄弄的⋯光是泡菜和冬粉我就續了兩次，燉馬鈴薯也好好吃，幾乎可以不用吃主菜了哈哈！ …",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "這間是朋友想吃的韓國烤肉。\n首先室內和戶外的環境都不錯，店前面有小草坪和椅子，等朋友到來時，像坐在公園，感覺很愜意。 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "東西沒有不好吃 除了煎餅都還不錯 整家店也明亮 價位也不便宜\n但是服務生全程沒有熱情的站在座位邊烤讓人的壓力比較大 導致都無法聊天\n中間老闆娘有送兩碗白飯過來 我們也搞不清楚我們是幾碗 不過還沒吃 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "烤肉好吃還有桌邊代烤服務很棒，老闆娘親切說有壽星還請了一瓶孔劉代言的啤酒。餐廳乾淨烤盤還會一直換新的用餐還蠻愉快的",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "這間有桌邊燒烤服務\n完全不用擔心手殘的自己會將肉烤糟\n不過就份量來說 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "豬肉烤的蠻好吃的、牛肉有點硬，四人份1880可能只夠我一人吃、服務還算親切、環境對有小潔癖的我來說算蠻髒的，場地有點擠，整體價格算挺貴的，五個人花了四千多還得去夜市買好幾份小吃才能填飽肚子🤭🤭🤭 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "週五中午去用餐，我們點了雙人套餐和大醬湯，我們和服務人員說我們坐兩人桌，可以換位置嗎？現場很多空位，他們不讓我們換，我們說我們沒辦法放包包和外套，他們說椅子內能放，我們的包包沒地方放，只能放桌子地面...\n我們說我們點了雙人套餐和大醬湯，桌子放不下，他們員工說放的下，結果整個桌子滿滿的，很卡... …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "三人點了全牛套餐加一個海鮮豆腐鍋，大概6-7分飽，一人約一千出頭\n肉品都非常好吃，麻油鹽醬超推！加上肉跟飯在一起品嚐超級美味～有專人代烤，態度跟技術都不錯，小菜可免費續一次，生菜蒜頭則是吃到飽\n總體來說吃的還蠻滿意的，要吃飽的話價格算偏高一些，店內擺設簡單，且沒有專門掛外套的地方有點點麻煩🥲附近有停車場但容易滿， …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "憂鬱星期一特別特別的想念油滋滋肉肉啊～\n-\n#很少會喜歡的韓式系列 …",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "前幾天第一次來消費，但上面明明寫打烊時間是22:00，用餐時也都沒有告知只能吃到9:30？ 其實等店員烤好肉就距離剩不到一小時，我們已經收到帳單及店員說「我們要打烊了」，所以吃不到一小時就被趕著走….而且價錢偏高，完全不會想來第二次了",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "新鮮的豬肉，非常大塊，老闆娘幫忙烤，烤得非常好吃，沾一點點鹽就很好吃，我們三人點了豬肉套餐1380加一份海鮮煎餅及石鍋拌飯共2200，小菜只能續一次",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "人生就是有一百種慶祝的理由🤣\n\n這次屁股還沒坐熱，店家就開始辦桌了🤣 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "環境整潔，空間不大；肉很漂亮，小菜也蠻ok。\n不過真的覺得代烤是一柄雙刃劍，因為每個人的手藝不同。\n覺得松板烤過頭，過硬了，其他則可以。 …",
        "日期": "4 年前"
    },
    "評論 26": {
        "內容": "很喜歡這間裝潢及設備！服務生會在桌邊幫烤，也烤得很剛好，五花肉焦焦脆脆，包菜吃真的好讚喔！雖然單價高，但是全程用餐很舒服，也不會有自己烤時的手忙腳亂🥰🥰🥰🥰🥰🥰超推海鮮煎餅，外層像被蛋汁包裹，也是煎的恰恰的！ …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "經過隨意找了一家….只能說…唉…. 豬牛套餐1880，原本期待可以好好打打牙祭，結果上來的四種肉真的少的可憐，比忠孝東路吃到飽第一輪上來的肉還少，看到一個很傻眼，外加所謂的「套餐」就只有蔥，洋蔥，泡菜，海帶芽吧，蘿蔔….一樣少的有夠可憐，而且還說了只能續ㄧ輪，好吧，硬著頭皮吃吃看味道，唉，肉薄的可憐…..五花肉還可以，牛肉真的不知道再吃醬還是在吃肉…. 外加這邊有一個人幫忙烤，也沒打聲招呼也沒介紹肉，拿起來就烤，烤完也沒說好了，就自己走了，好吧，只能說這家我不會再來了，被當盤子一次就夠了….",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "服務人員都很親切\n桌邊服務的烤肉店\n他們都很細心 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "烤五花肉好好吃，韓國老闆經營，所以口味據韓國朋友講解算是非常到味，酒品也很韓國風，其他的韓國料理也都讓人意猶未盡🤤 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "可訂位，可刷卡，個人偏好豬套餐比牛更好吃，份量比較精緻價格偏貴。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "晚餐，本來搞烏龍訂錯時間\n老闆娘還是很好讓我們進來\n老闆是韓國人 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "服務很好，上菜速度很快，人員很用心幫忙烤肉，也會細心講解吃法，肉質非常新鮮，海鮮湯超級好喝，會再次在訪的～",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "平常日的午餐人不多 座位寬敞，會有桌邊代烤服務 讓家人們能舒服的聚餐聊天不用擔心沒注意把肉烤壞了，點了牛豬的拼盤，及海鮮煎餅，石鍋拌飯，蒸蛋，辣豆腐湯，5位大人吃的覺得很飽連可以續一次的小菜也沒續因為吃不下了，花了3300左右，覺得可以～店員把肉烤的外酥內嫩非常加分",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "2人點2～4人份豬肉套套餐，豬肉的肉質很好，服務員會來幫忙烤，自己負責吃就好，小菜都可以續一次，兩人吃一份剛剛好，如果3人以上可能要再單點其他的餐點不然可能不太夠吃",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "（個人覺得價格相當高，推薦真的懂肉及無肉不歡的顧客，也許會覺得非常超值。）\n蒸蛋180元\n牛排骨湯360元（這是裝在小碗） …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "中秋節來吃 點了牛肉套餐 味道很棒\n美中不足的是份量有點少 建議可以加點其他餐點",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "東西還不錯吃，服務生服務滿周到，全程沒有自己烤。\n但是服務生可能要多注意周遭的客人，我常常叫不到他們。小菜只能續一次，有冰水可以喝。CP值不算太高，價格有一點小貴。會推薦別人到這裡用餐，但是自己可能要有特別節日才會來。",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "在中山北路上的店，氣氛不錯，老闆娘很會介紹餐點。\n小菜和平常的韓國料理不太一樣，大概就泡菜比較一致。\n花漾AB餐雖然說是2-4人份，但是對肉食性動物而言，可能只是2人份。 …",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "初訪。豬套餐(五花、松阪、梅花、醬燒梅花)兩人份飽到翻肚，肉質很好，不沾醬就很好吃。\n-烤五花最優：油脂逼出，口感香香脆脆，幾乎入口即化；同樣的烹煮方式用在梅花及松阪就變得硬韌不要入口。\n-醃醬梅花：類似家常的煎豬排，是第二名 …",
        "日期": "7 年前"
    },
    "評論 40": {
        "內容": "看到電視節目在播立馬預約～烤鰻魚是隱藏版要訂位才吃得到～點餐時老闆娘會看人數給予建議XD怕我們點太多吃不完～全程都有店員幫烤 只要負責吃就好～",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "豬五花$380\n梅花肉$350\n豬肉石鍋拌飯$350 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "烤前會確定烤盤達到一定溫度才會開始烤\n肉質很好 簡單的烤熟就很好吃了\n醃漬過的肉味道比較重 …",
        "日期": "8 年前"
    },
    "評論 43": {
        "內容": "價格上雖然偏貴，但真的好好吃，久久聚餐可以來一次\n烤的部分服務員會幫忙烤，酥脆度都烤得很剛好\n熟食推薦:涼拌麵、起司烘蛋、海鮮煎餅",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "餐點是好吃的\n但 我們才點冷麵 煎餅 跟豆腐鍋外帶\n要等了40分以上 也只有我們在排外帶 其他都內用 …",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "桌邊服務很棒，烤的很好吃！\n豬肉肉質不錯，烘蛋普通～\n價格算是偏貴，雙人套餐+豆腐湯+烘蛋，約1990～",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "老闆娘很熱情❤️\n而且他們家的肉很新鮮\n在外不吃豬的我聽了老闆娘建議，吃了 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "美食推推超級推\n熱情熱情超熱情\n台北來士林官邸附近就要品嚐美食與熱情。\n就這家一定要再來。",
        "日期": "1 週前"
    },
    "評論 48": {
        "內容": "這家餐廳食材很新鮮，肉真的品質好，小菜，部隊鍋也可以，美中不足的是CP值真的太低了，畫面中這一盤不是很多的肉就要$1800左右，而且竟然沒有附任何白飯飲料，什麼附餐都還要加點，還只有四盤小菜而且只能續一次不能換種類，我蠻傻眼的，因為更多便宜好吃的韓國餐廳 小菜是免費續的，蠻小氣的餐廳。所以加點了兩碗白飯飲料還有一個部隊鍋 所有加起來竟然吃了3600 而且男友還沒吃飽。 這家店已經列入我們地雷餐廳了， 期望可以吃到很多豐盛的食物的人就考慮下吧！",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "烤肉的肉質新鮮，由服務人員桌邊烤製服務，冷麵跟煎餅味道很好，價格中上，提醒停車不太方便",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "點的是套餐💕會有服務人員幫忙烤\n小菜很好吃，小菜可以續一次\n海鮮煎餅也好吃\n服務很好😊😊😊很喜歡 …",
        "日期": "3 週前"
    },
    "評論 51": {
        "內容": "餐廳小，雞犬相聞😅\n基本消費400元/人，肉分量不多，有三樣小菜和生菜、洋蔥、蔥絲，限加一次。松阪肉太硬，不如預期，而且只有5片450，貴了點；醬漬牛720不錯，有桌邊代烤。\n老闆娘很親切，服務人員態度也不錯，但不知為何，急於把碳爐收走，造成在烤網上的肉掉在桌上（她拿夾子再夾回網上😅）\n肉完食後，男服務生又把烤網收走，原以為是要加上蓋子，為了使桌面寬敞些，結果是我想太多了~ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "有人幫忙烤肉只要享受美食就好。肉都很好吃，還會很貼心換鐵盤烤有醃製的肉。坐的椅子還有很棒的收納巧意。",
        "日期": "6 年前"
    },
    "評論 53": {
        "內容": "吃到一半發現頭髮，向老闆反應，老闆一副事不關己的樣子，一直強辯廚房不可能有頭髮，想把責任推到我們身上。\n烤肉全程都是店員幫忙烤，所以頭髮是我們的機率不高。",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "價位偏高，但是會有專人代烤，服務親切\n食材新鮮好吃，只是標榜2-4人的豬/牛肉\n實際上只夠兩人份，如果四個人來可能需要點兩套或是另外單點。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "太好吃了！好吃到豬五花都忘了拍就吃光了😆\n今日消費：豬牛A套餐、辣炒魷魚、蒸蛋！泡菜也好吃 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "與朋友來這慶生點了套餐「花漾精選B」價位$1880、有牛有豬還不錯，不過份量真的蠻少的有點可惜⋯⋯所以又點了韓式飯糰+冷麵變的很有飽足感、店內人員會很專業的幫忙烤肉很不錯👍🏻優質的烤肉熟度每一口都很好吃❤️ …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "好吃，服務人員人力不足，生菜來的時候說蒜片稍後上，後來一直沒上，要主動提醒，整體來說餐點很棒，但工作的流程處理有點可惜",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "套餐選擇多樣化，也可以單點。取決於今天想要多吃點肉還是小菜。海鮮煎餅必點，辣炒年糕、辣章魚其實都不錯，但章魚有些大塊，不好咀嚼！但是是新鮮好吃的。肉品是松阪豬跟牛小排！幫忙烤肉的服務實在是太讚了，比其他許多的吃到飽來的好。黑芝麻沙拉特別、偏甜泡菜好吃可以多用幾碗。大將湯裡頭更是真材實料。我想，饕客的幸福就是這麼樸實無華且平淡吧…",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "第一次來 店的氣氛很韓國 最喜歡烤肉上面排煙那隻 有身在韓劇中的fu 豬五花就是傳說中的厚切豬五花 絕對不是吃火鍋的肉片 大醬湯和辣炒年糕都很美味 小菜也很豐盛 服務很好 會再約朋友來吃的",
        "日期": "7 年前"
    },
    "評論 60": {
        "內容": "去了好幾次，週六服務好爛，豐腴的戴眼鏡姊姊堅持小菜要全部吃完才能再續，說週六會走很多次，能續的小菜才四樣，吃完兩樣要續，很堅持要我們全部吃完一起續，裡面又不是多大，還是要體貼客人比較好吧！從解說小菜怎麼續都讓人感覺口氣很差，我們不趕時間也沒催你，你也該體諒客人才是啊",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "肉質非常好，小菜可續一次，有桌邊服務，真的讓我一再想來",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "第一次吃！真的超級無敵霹靂好吃！吃過這麼多間韓國烤肉這間是我最推薦的！店員也很親切！一定會再回訪的！！！建議大家要前去可以先訂位唷😊 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "肋眼跟豬五花都超好吃的\n肋眼是prime等級\n用餐時間要打電話訂位比較不用等候 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "價格偏高所以肉質不錯\n要吃飽一個人約一千元左右\n其他韓式料理例如年糕和海鮮煎餅都很普通\n因吃到鐵絲網就沒再訪了",
        "日期": "7 年前"
    },
    "評論 65": {
        "內容": "烤肉的桌邊服務很棒，附送的小菜樣式很多也可以續，生菜.泡菜搭配肥滋滋五花肉很好吃!!!可惜平日中午用餐時間只到2:00，最後1:00能點餐的時間限制沒有提醒，吃不夠很掃興~",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "食材肉、小菜都是有品質的\n但價位也偏高\n2人吃一個肉套餐+一道蒸蛋及一瓶燒酒、果汁，平均1500/人",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "豬肉2-4人套餐1380元只有四片小小的肉 應該是兩個人的量吧！真的不便宜 …\n服務員根本來不及幫忙烤肉，一個服務員幫忙服務太多桌….肉都快焦了！搞得我自己烤…..",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "食材新鮮 肉品也是\n食物不會太鹹太辣 口味剛好\n不用自己動手烤～超讚的\n醬料有特色",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "外帶了一個人的晚餐，店家服務態度非常親切，口味也好吃",
        "日期": "3 天前"
    },
    "評論 70": {
        "內容": "肉的品質不錯！有服務人員代烤，很好，方便，小菜可續一次，消費算不低",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "今日前往該店用餐，餐點亦屬可口。但是用餐過程卻非常不愉快，在員工桌邊將肉烤完後，爐下地炭火因為旁邊的油脂而導致反噴，導致在夾肉食用的過程中，被滾燙的油噴到，期間先向一名員工反應索取冰塊，該名員工也進入廚房內拿取冰塊，但是因為真的太痛，恰好旁邊有另一名員工正在幫其他客人拍照，便請其協助儘速將冰塊送達，該名員工聽到後，竟不是請其他可以協助的員工儘速將冰塊送出，而是聽完後便轉頭繼續拍照，然後才進入廚房協助索取冰塊事宜。之後該名協助拍照的員工，便返回桌邊說、如果不用繼續烤肉的話，可以 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": ".: 首爾花漾豬 :.\n.\n〔 無骨牛小排 〕 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "初訪，肉品相當的好！建議點豬牛拼盤，再加個牛骨湯、豆腐湯或其他湯品。若要喝個小酒，燒酒混芒果啤酒是不錯的選擇！",
        "日期": "7 年前"
    },
    "評論 74": {
        "內容": "肉質新鮮，店員烤肉技術很好，五花肉配菜加上洋蔥真是一絕。海鮮豆腐鍋口味與其他台式不同，很有海鮮味。另外海鮮煎餅也是很好吃，不像其他家裹粉太重，每一口都吃的到海鮮",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "我心目中韓式燒肉的第一名，老闆娘親切又熱情，服務周到，小菜不含糊可以在續1次之外，肉肉的鮮美真的讓我驚艷，原本不愛吃五花肉的我忍不住愛上吃豬肉，難得吃到豬肉沒有可怕的豬肉味，恰恰的口感不油膩真的太好吃了。下星期慶生趴可以再來一次👍 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "抽風設備ok，煙味算少的，服務生態度很棒，做事烤肉俐落，不會打擾客人，非假日的用餐品質很棒，假日一定要預約才有位子。唯一不開心是錢包，價錢稍高，感覺一直在調價錢，但是肉類沒變多，菜色沒變多，肉量也沒感變多，這樣會讓常來的客人不開心。",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "肉質好嫩，意外的好吃~起司年糕好大盤，鍋的份量不算大，但料滿豐富，肉的份量不多但可吃飽!!價格稍高，但也沒有Hong pig貴，四人吃下來$2689,平均ㄧ人$673",
        "日期": "8 年前"
    },
    "評論 78": {
        "內容": "肉好吃，有桌邊烤肉服務，其他韓國菜餚不好吃，店內人手不是很充裕，要等一下才有人點餐和烤肉。",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "肉質很不錯 老闆桌邊烤肉 烤的剛剛好 真好吃",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "肉很新鮮，有包肉菜跟蔥絲、洋蔥可以免費續，蔥絲配肉根本無敵，還是服務生幫忙烤，不用自己動手真的超讚的吧😍但煎餅我不喜歡 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "三個人點了一個2~3人份的豬肉套餐+海鮮豆腐鍋+兩瓶飲料，總共$1771。平均下來一個人590左右。以肉質、份量、口味來說算是還不錯!!但主要還是要多一點人來吃，平分下來才比較划算!!有機會會想二訪~桌邊服務讚~~~~\n돼지고기도 맛있고 순두부찌개도 맛있습니다. 고기를 구워주신 직원분도 친절합니다. 강추강추👍👍 …",
        "日期": "7 年前"
    },
    "評論 82": {
        "內容": "生菜+泡菜+蒜頭+剛烤好的豬肉+辣蔥，包在一起吃，真是無比的新鮮美味，不愧是韓國朋友推薦台灣好吃的韓式烤肉，韓國老闆在店裡時也親自烤給客人吃，還會一直提醒店員補生菜。蒸蛋也不錯，但辣炒魷魚很普通，菜單上有三根辣椒，事實上完全不辣，辣度和火候都沒滲到魷魚裡。",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "由店員幫烤肉，但並未注意客人動向，若有點部隊鍋者則需主動向店家提出才能上下一道。\n不推薦小部隊鍋，和想像中的部隊鍋幾乎不一樣。\n韓式料理小菜只能續1次？6個人去吃總共只給3小碟小菜（泡菜、雜菜、黃豆芽）還有生菜跟洋蔥。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "肉新鮮好吃，可惜單價偏高，但是環境清潔還有桌邊服務其實很可以",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "點套餐和海鮮煎餅，吃得非常飽!  因為本身不吃牛肉，店家有專門的豬肉套餐蠻好的，店員會幫忙協助烤，可以不用擔心自己烤的焦焦。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "肉這樣1280\n湯太鹹了....\n不符合我的期待值... …",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "老闆娘人超好，臨時過去用晚餐店裡生意很好了還幫我們喬位置❤️韓式飯糰超級好吃，幾乎都被小孩邊玩邊吃掉（很開心不用催孩子吃飯就能吃的很多）代烤服務也超專業，幫忙把肉都烤好還排的超整齊，盡情吃就好！我很喜歡芝麻沙拉，超清爽又回味，好吃！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "豬牛肉都好吃、還有專人幫你烤，部隊鍋味道也很好，辣炒起司年糕夠味好吃，海鮮煎餅還可以，唯獨就是價格比較高，肉盤上的肉就已經是全部，要價1880，小小的三盤小菜也只能再續一次。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "今天點了豬五花跟牛小排，會有人來幫忙烤，烤的剛剛好，很好吃！\n石鍋拌飯也不錯👍🏻 …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "已經是三訪還是覺得好好吃\n全餐無雷 大家可以放心點❤️\n(價格部分 是4個女生平分後價錢💰) …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "只能說近期的負評都是真的\n入座後第一口迎賓的涼水\n也因為水壺口上的霉與疑似用抹布擦過的杯子 …",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "牛肉比豬肉好吃，來訪第二次，桌邊服務依舊好，蠻符合正宗韓國口味，但價格偏高，最後平均一個人吃了700多元！！",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "除了滿分，還是滿分。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "店員會幫忙煎肉，讓肉的熟度剛剛好，也會教你怎麼吃，吃原味或包菜，2人吃套餐，包菜生菜只要有肉無限續，小菜能續一次",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "⚠️千萬不要去吃‼⚠️️\n\n永遠不會再來這消費了 …",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "首先燒肉是不錯吃的，肉質新鮮、代烤的服務員也很專業和親切，前菜沙拉也還不錯；蒸蛋很大，一份250但內容物就真的只有蒸蛋，吃久會有點膩；牛肉石鍋拌飯一份不含服務費380元，但裡面只有3「滴」肉末，不免讓人感到期待落空，畢竟這樣的價錢完全對不起內容物。再者，客單價約一人1300的情況，座位像熱炒店，兩人用餐只能坐在桶子上 …",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "聽朋友推薦是台北第一韓式料理 特別跑來吃,點了花漾A ,辣牛肉湯和蒸蛋\n烤肉的部分，肉質不錯不過體現不出來特別的地方\n辣牛肉湯蠻特別的，和一般在外面喝的不一樣；蒸蛋就非常推薦，",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "兩顆星是因為食材不錯\n但服務跟感受真的零顆星 …",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "食物不錯，服務很好，不過價格真的很高，食物的量也有點少，可能是因為桌邊服務的關係，真的不便宜，可能要隔很久才會想再去一次。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "士林捷運附近\n韓式烤肉口味一般般\n兩人消費2200NT小貴\n韓籍服務生服務好  所以給四星",
        "日期": "7 年前"
    },
    "評論 101": {
        "內容": "好吃～服務人員雖然在桌邊服務，但都有注意客人需要什麼～讚👍 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "點套餐（五花肉、梅花肉、無骨牛小排、肋眼）➕一碗湯（精燉牛排骨湯）\n兩個人吃，烤肉吃得非常飽，也非常好吃～\n不用自己動手，店員服務烤肉，非常專業又親切，也會認真介紹肉品和醬料（我們比較外行，問桌上的豆瓣醬跟韓式辣醬有什麼差異，店員不會不耐煩，倒是親切回應） …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "好吃又美味\n這才是道地的韓式烤肉呀！\n烤鰻魚也神好吃的 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "好久沒吃韓國烤肉了，有專門為客人烤肉服務，一些小菜都不錯吃\n特別點了焗烤年糕，年糕有 嚼勁 彈牙口味不鹹，一整盤不小心一人吃完了，沒雷還行。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "食材新鮮 肉不用沾醬就很入味 價格便宜 服務周到 有專人桌邊服務～",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "舒適的餐廳，裝潢得很亮麗。韓式無煙燒烤。两個人點了豬五花、牛排、海鲜豆腐湯、飯糰、馬格利(栗子口味)，小菜免费、可續一回。口味都很地道！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "和朋友難得相約在一起，想吃烤肉許久...醃漬梅花真好吃~",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "價格偏貴，食材份量較少\n好吃程度也中等而已\n一次店",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "店員會幫忙烤肉，老闆娘也很親切。適合跟朋友聚會，大口吃肉、大口喝酒的地方。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "我的愛店，目前來過三次，小菜很好吃，海鮮豆腐鍋也很棒，看到員工還要彎著腰幫我們烤，換很重的鐵盤，真的是辛苦了，謝謝！ 老闆娘服務超好👍👍 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "肉的品質還算不錯，小菜多樣，桌邊有專人會幫忙烤肉，服務態度佳。",
        "日期": "7 年前"
    },
    "評論 112": {
        "內容": "服務人員都很好也很客氣\n雖然是鄰近打烊時才去\n也不會趕人趕快離開\n海鮮煎餅也很好吃",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "1,肉很少很貴，被烤得很乾。\n2,桌邊服務好尷尬。\n3,辣牛肉湯，超級腥臭。 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "服務態度不錯、食材也挺美味，但覺得好像還是不符合cp值（太貴）",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "點了四種豬肉的套餐，肉質很好，很好吃。小菜不是無限暢吃，五種小菜送第一輪後，只能加點一次，第三次就要收費，其實吃兩輪也差不多飽了。有桌邊服務，這次是一個年輕男生，外場才兩個人，一人負責好幾桌，又要幫忙烤、又要送餐、又要幫忙續小菜，請他續小菜時他很客氣回答：因為人力不夠，所以要等一下。我們是可以體諒，因為真的明顯感覺人力非常不足，看他各桌跑來跑去的烤，一下顧我們桌，一下顧別人桌，覺得好辛苦，還擔心他會不會遺忘我們烤到一半的肉，好險技術很好，烤的很好吃。有桌邊幫烤服務的話就不能多請人嗎？要是因爲人手不夠沒把肉顧好，等不到補小菜等等惹客人不開心豈不是得不償失。這四顆星是給好吃的豬肉和辛苦的桌邊服務人員，希望他們能繼續用親切的態度和熱忱幫大家烤肉～",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "牛肉豬肉都很不錯 煎餅普普通通\n服務生桌邊服務很專業\n不過當天服務生溝通上的誤會有點失望\n整體不錯",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "對於喝酒醉的客人不制止也不驅離，任憑他們在店裡喝醉失態大小聲，身為同空間吃飯慶祝的人來說，真的很討厭==\n說一聲不好意思就打發了，是老闆娘的朋友那又怎樣==",
        "日期": "7 個月前"
    },
    "評論 118": {
        "內容": "價格：三星，偏貴，點了兩份厚切五花，兩份單人鍋。五花肉份量少、鍋物內的料以這價位算少。\n口味：三星，五花肉由服務員代烤，肉質軟嫩且烤得蠻好吃。小菜比較乾，但也相對不會那麼油、泡菜調味不錯。海鮮大醬湯的櫛瓜和馬鈴薯與其他家燉軟的不同，屬於較脆口感，大醬味適中，湯比較水、不算是很濃郁的湯頭。海鮮豆腐鍋加入了半隻螃蟹，但口味難以形容，似乎有種科學麵味道（？） …",
        "日期": "9 個月前"
    },
    "評論 119": {
        "內容": "環境舒服，餐點新鮮\n服務好還有桌邊服務",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "食物不錯吃，起司辣炒年糕辣度適中、量也給的很足；肉套餐份量略小，水冷麵也蠻清爽。\n但是不知道是服務人員跟顧客人數不成比例還是怎樣，服務人員態度很不積極，給餐的時候也不問是哪桌要烤肉，直接在沒有要烤肉的桌點火，其他餐點也是這樣，如果是冷麵就算了，但把A桌的海鮮豆腐鍋給B桌，讓客人自行換是否會過於危險呢？另外我們的朋友還有喝到過期的香蕉牛奶，但只補償另外一罐牛奶而已，也沒有其它表示。\n我能體諒客人過多忙不過來的情形，但服務態度跟細節，還有飲品管理問題可以再加強。",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "韓式烤肉就是要必點五花肉",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "服務情切，五花肉好吃",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "老闆娘很親切，會好好推薦餐點，不是丟你上桌就離開，點的份量太多也會提醒會吃不完，幫忙烤肉的男服務員也很認真的介紹吃法，會再去消費",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "肉真的非常美味，這次點的豬肉套餐從三層肉到醃製豬肉完全沒讓人失望，服務生從頭幫忙烤到尾，大醬湯很好喝，最後還加點了辣牛肉湯，跟在韓國吃的味道一樣，下一次還會再來",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "母親節帶媽媽去吃～\n服務不錯～東西好吃喲💗 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "入口比較難找，Google Map會導到後門，要繞到前面去才是正門口！\n肉品還不錯，我們比較不吃肥肉所以點了4號多人套餐，牛小排、松阪豬等都沒有肥肉！好開心~ 芝麻沙拉、泡菜等小菜也很好吃，還有起司辣炒年糕，大部分辣度都算微辣\n低消每人500，價位算偏高，店員會幫你烤不用自己來，可是3-4人份的套餐份量較少，我們3個女孩子吃，大家都不夠飽QQ 所以覺得沒有很划算",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "只能說服務員辛苦到沒時間理你，光每桌飛奔烤肉都忙翻天了。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "1880+10%\n單子雖然寫2～4人份\n但其實就一般食量而言 大概就2人份剛好 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "老闆娘服務超讚！！！人情味滿滿～牛肉口感很不錯👍👍👍來士林區的好去處！ …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "大蒜狠辣！肉質還行。\n小菜生菜只能續一次但是也夠吃了。\n附近停車場多，很方便。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "海鮮大醬湯\n洋蔥比海鮮比豆腐還多",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "烤肉味道還不錯，當天晚上六到七點用餐沒有客滿，如臨時想吃烤肉可以來，但不論口味跟用餐環境，同樣價位應可以找到CP值更好的選擇。\n\n✔️小菜：可以續一次，沙拉淋芝麻醬蠻少見的 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "有小孩的不適合\n要在餐廳換尿布（在我自己的推車上，換尿尿而已\n被店員制止，要去廁所 …",
        "日期": "7 個月前"
    },
    "評論 134": {
        "內容": "肉超大塊超好吃 很久沒出國了\n真的很想念韓國烤肉\n疫情之下還能吃到道地的韓國料理只能說好感動啦 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "食材新鮮服務好！愛吃韓國烤肉的朋友不要錯過哦",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "份量非常非常少，原本以為牛肉700多會比較有份量，結果就2條….比乾杯貴多了。但還滿好吃的。\n就店裡服務跟裝潢來說，燈壞掉了好幾個，服務人員只給一份餐具，點餐時菜品介紹不出來，要求更換菜品但是還是給錯，結帳的時候還多算了算錯😅….\n就一個人吃下來800多的價位感覺肉非常非常少，都是吃年糕吃小菜吃飽的，非常不值。體感大概是3、400的感覺（？）\n份量裝潢跟服務對比價位實在是不符合….開在士林夜市附近，這樣的價位完全沒競爭力，難怪中秋節沒有滿座🤣 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "非常好吃，小菜都能續第二次，第三次開始收30圓\n但整體來說其實蠻剛好的量。\n有一成服務費，但服務很好！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "有專人服務的韓式烤肉，好吃！但價位稍高！",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "五花肉、牛板腱、梅花豬、牛肋眼...超好吃，每口都令人回味無窮...菜單上沒有的鰻魚也很讓人驚艷，第一次吃烤鰻魚，和鰻魚飯完全不同，值得嚐試一下！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "五花肉烤起來油油亮亮，很好吃。小菜只能續一次，肉質都還不錯，好吃！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "散飯團讚 麻醬生菜真是簡單的美味  還有親切廚師桌邊服務 適合聚餐",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "價位不低的韓式烤肉店, 服務和肉質自然是不用說, 可以來嚐鮮一下.",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "牛小排很好吃，但是份量說四人份，但兩個人吃不飽",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "老闆娘服務態度超棒的 👍，肉的品質不錯也超會烤，小菜也很好吃尤其是沙拉，那個醬很讚，值得來吃 👍 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "韓式烤肉美味，口味道地，環境乾淨，小菜好吃烤肉肉質佳，專人烤肉服務優質...",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "從板橋店吃到這來！\n好吃就是要延續，繼續吃起來！\n服務也很好唷👍🏻 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "價格偏高，雖然有桌邊服務，但速度慢，服務生不多，而且要同時服務其他桌。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "生意挺好，當天叫的東西都不錯吃，烤肉、主食像冷麵/飯糰都不錯，肉類口味都很不錯，服務也不錯，會幫忙弄好。小菜則是普通，建議可再多樣一點，不過整體而言用餐體驗好。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "吃的非常飽，老闆真的是韓國人，吃起來也跟我在韓國吃過的類似店家差不多",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "食物是好吃，但是份量（肉類）實在太少了，雙人套餐1880，肉上桌的時候我不禁笑出聲，這種份量怎會是2-4人的量 😅\n但是服務不錯，有桌邊幫烤的服務，不嫌貴的話可以去試試 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "老闆娘超親切服務態度很好\n服務生的態度還不錯👍\n食材也很用心推推 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "親切的服務，老闆是韓國人可以跟他聊天，厚實的肉片放上烤盤滋滋作響，招待的八道小菜可以各續一次，及無限供應的生菜～馬西手油<3",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "老闆娘很親切，menu說明的很清楚，喜歡韓式烤肉的人可以來吃吃看，蠻好吃的!",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "貴又吃不飽，座位狹窄，很像熱炒店，明明空位非常多，時間一到還是即刻趕人離開，一次性不會再來的店，態度也不是友善",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "人家幫你的烤的肉就是好吃",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "好吃，道地，食材新鮮，又會幫忙烤，真的很貼心！值得大家來試試！",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "服務ok,餐點ok,氛圍ok",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "吃那麼多韓國料理，\n第一次遇到人均消費1000以上小菜只能續一次，\n肉質本身就組合肉還這個價格， …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "YT 有的沒的先森。推薦👍🏽👍🏽👍🏽👍🏽\n肉真的很好吃😋雖然有點貴（推薦多人來\n但是他們說都是當天現切的肉🥩 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "服務普通，但烤肉的員工很棒！肉烤的剛剛好很好吃！\n份量有點少，而且小菜只能續一次，以價格來說可以去吃其他更好的",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "老實說cp值真的很不高，兩個人吃一個套餐，店員跟我說套餐量很大，寫2～4人，但老實說量根本不夠，2～4人固定的量兩個人都吃不飽更何況四個人，然後調味料沒什麼味道，別的菜也是一下重鹹一下沒味道？產品沒有到那個價格",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "小菜只能續一次，肉份量偏少，\n店員把肉烤焦直接丟掉沒有補。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "謝謝悅齊媽咪帶我來吃\n真的很好吃！！！！必點牛套餐 然後豬五花配生菜加蒜頭一極棒！！好好吃喔",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "點了一份2-4入的套餐肉品, 份量不如照片上的豐厚,這樣的肉品,收費1888元,算是偏貴. 海鮮餅也不如預期,蝦子的口感不佳.",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "份量真的真的很少，三個人吃2600左右還沒吃飽，真的蠻誇張的，肉真的真的很少，上面寫2-4人份是騙人的，1-2人份才對",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "服務態度不錯，但是韓式小菜點一道套餐才能補一次，這就蠻差的！而且補的數量實在太少，四人去吃二瓶真露三瓶啤酒，二道套餐6000！韓式泡菜每次送來二口就沒了！追加還需另外單點，真的很差⋯⋯",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "CP值非常低，價格貴量又少，每人均消1000真的吃不飽，不會再回訪。",
        "日期": "8 個月前"
    },
    "評論 168": {
        "內容": "價位偏高，小菜只能續1次，包肉生菜可無限但不到9點就沒了，別說續了，肉都還沒吃完就沒菜了！加點部隊鍋也賣完，態度也不是太好！這是第二次來消費，第一次覺得貴但還可以，這次覺得品值下降滿多的，1個人大約要850，吃不飽！不會再去了！",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "內用氣氛佳，食材新鮮，口味道地\n服務親切闆娘如果不忙會親自為顧客桌邊服務👍而且用餐環境乾淨舒適，來這裡經常會遇到韓國家庭聚餐，地點非常便利士林捷運站往劍潭方向步行約五分鐘就可以抵達。 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "很棒的餐廳 東西好吃 點的肉品不用自己烤 是一間會讓人想再回訪的店",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "週四晚上6點去沒什麼人，馬上就入座了，座位夠大，主菜都很好吃，服務員很專業，小菜都可以續一次，海鮮煎餅很酥脆，唯一缺點是價格偏高，但好吃所以有機會還會再去",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "好吃的韓式料理，就是小貴",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "肉少價位高，說叻眼很嫩，但不知道是服務人員烤過頭還是推薦人員誇飾法，我們吃到的感覺像肉乾，吃了好幾片生菜🥬，後來看到其中一片上面有不明的物體，不知道是沒洗乾淨還是沾到什麼東西，拿去問服務人員，她說不知道是什麼，要去問順便換一片給我，後來沒補也沒告知我那到底是什麼？我也不敢再吃剩下的2片生菜，整體感覺服務態度不是很好，肉少價位高 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "整體來說，頗為失望。\n\n價格以份量來說真的算貴；肉跟小菜的口味並不讓人驚豔；排煙設備應該有在進步的空間；服務人員的桌邊服務也可再加油一些 ...",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "以單點的話價格不算低\n整但體環境還不錯，服務態度也很好\n很乾淨 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "我覺得這邊和三元是在台灣最好吃的韓式餐廳。雖然有點貴，還是不錯。肉，大醬湯，雞蛋鍋的搭配真完美。 推薦在士林的一號店空間比較大。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "東西好吃，豆腐湯超讚！尤其是有韓國歐巴幫忙烤肉！唯一美中不足是覺得用餐時間覺得人手稍微不足，服務人員會有點不耐煩～建議早點去吧^^畢竟食物太好吃了，忍忍！",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "小菜只能續一次，食物份量少，價格偏高。服務員會桌邊幫忙烤。服務水準不錯，但食物要加強。泡菜煎餅不推～",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "用餐當天正好坐了靠窗的位置，午間炙熱的陽光透過玻璃窗灑進屋內，配著佳餚、輕飲小酌，十分愜意。食材味美，店員對餐點的介紹很詳盡，若真要說美中不足之處，便是肉品的份量稍少。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "一開始找到這間店 看到評論都說店員全程幫忙烤肉 然後都烤的不錯 所以我們才選了這間店\n\n剛開始第一個店員幫我們烤肉 每一樣都好吃 肉都嫩嫩的 感覺挺不錯的 但後來最後一份肉 換了另一個店員來幫我們烤 結果肉全部都烤焦… …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我在旅行期間順便過來了，它的味道比韓國五花肉更好吃，而且很新鮮。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "五花肉真的很好吃，泡菜很好吃，老闆也很友善。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "抱持著很高的期望，不幸的是，這些都沒有被滿足。  點了2人份的混合肉類套餐，混合了牛肉和豬肉。  豬肉還可以，但牛肉品質不高。  考慮到肉的數量和價格，這個CP太低了。  整個餐廳只有一張桌子，他們仍然烤得太快，這迫使我們吃得很快，儘管我們應該有兩個小時（我們不到一小時就吃完了）！",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "價格很重要，但是食物的品質差了，量也少了。了，量也少了。這是什麼..?蔬菜狀況特別差，裡面出現了小蝸牛，是你們不照顧嗎？對於肉我不能說什麼，因為一旦烤了你就無法判斷它的狀況，但如果你看看蔬菜的狀況，很明顯......你難道沒有看到韓國顧客的數量正在減少嗎這些日子？是韓國老闆開的韓國餐廳，但是韓國人不去……想想。這些天你在高爾夫球場上看到很多這樣的人，但我希望你能專注於你的主要工作，而不是專注於打高爾夫球。好吧，如果你已經賺了很多錢並且無怨無悔，那就沒什麼可做的了。啊，不過客觀來說，工作人員的服務『還是』不錯的。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "我因為找不到餐廳而四處閒逛，但他親自來到大路上並引導我，而且所有的配菜都很美味，期間我不得不吃一次韓國菜。起來和韓國五花肉有點不同，但很有嚼勁，很好吃☺️",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "非常正宗的韓國燒烤店，我想推薦給所有韓國美食愛好者。他們的服務很棒，一定要看看他們的燒酒，他們有一種沒有人工香料的燒酒，比普通口味的燒酒更好",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "我們點了兩種豬肉，花了760美元，不值得。\n韓國海鮮煎餅味道很糟糕，只放了一些魷魚塊，我找不到蝦子。\n韓國的開胃菜放了太多的甜醬和醋，味道太濃了。\n我不會再來這裡了。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "美味的韓國菜！只有肉可以在烤架上烹飪，但還有其他素食/魚素菜餚。我們要了沒有肉的石鍋拌飯，他們加了很多蘑菇。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "週末和家人一起來到這裡，工作人員親切地將五花肉、豬頸肉、排骨烤得恰到好處，我什至狼吞虎咽地吃了兩碗花肉老闆的烤醬，我嘗試一下是因為據說是韓國某著名飯店的廚師教的，自己做的。烤肉醬很好吃。烤泡菜也很棒！",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "豬肉和牛肉的肉質都出奇的好。我們也嘗試了泡菜Jjige（김치찌개），這對於在韓國以外的地方來說也非常好。\n\n服務生幫我們煮肉，就像在台北一樣。在韓國，顧客通常會自己煮肉。 …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "雖然是韓國餐廳，但味道卻是中國的！\n一個讓你後悔丟掉嘴、金錢、時間、去附近一家湯店的地方…",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "這是我在台灣吃過的最美味的食物（我不喜歡台灣菜）。\n豆醬燉菜真好吃。",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "我是 Gaejon Mattaengi ㅠㅠ\n比我在韓國吃的還好吃。\n工作人員還烤肉。 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "很棒的肉和很棒的服務。\n配菜都是原汁原味的韓國配菜，所以很享受難得一見的韓國配菜~👍 …",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "廚房在 9 點關門，而不是 11 點，但在那之前您可以吃飯。食物很好，但服務很普通。如果你真的想吃韓式燒烤，這裡沒問題，但附近還有很多更好的吃飯的地方",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "首爾花豬總是很好吃^^ 配菜很豐富，工作人員也很友善。我的妻子常來看我，她很漂亮，也很慷慨。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "當地人較多的韓國餐廳\n來之前想想為什麼當地人比較多。\n豬肚很好吃 …",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "價格很貴，肉的量也很少，很好，但是這個價格和這個量ㅠㅠ如果是韓國，那會很受歡迎ㅠㅠ即使之後我仍然很餓。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "我們來的時候期待能吃很多東西。儘管這不是你能吃的全部。我們預計1880套餐（3-4人）的肉會很多。這是我在台灣的韓式燒烤中見過的最慘的肉量（勉強夠2個人吃）。我非常非常後悔這次訪問。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "服務很好，肉也很好吃。\n就我個人而言，我認為這是迄今為止台北的韓國烤肉中最好的。 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "最好的味道，最好的服務，最好的氛圍\n我和家人度過了一段愉快的時光，業主和妻子全心全意地歡迎我。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "今天跟我媽去真的太好吃了我的天女生應該是老闆娘還幫忙全程桌邊服務😅害我跟我媽都有點不好意思烤的有夠剛好真的超級好吃服務超好一定還要再去肉質很嫩但是如果你是大胃王除非口袋很深不然不建議🤣女生嘛！我跟我媽都超飽 覺得很可以👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "服務非常好，韓國BarBQ味道也不錯。  那裡有各種韓國酒。  BarBQ 幾乎與那裡出售的所有葡萄酒完美搭配。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "在士林區很難得有個像樣的韓國燒肉店，食物的水準不輸韓國道地的餐廳，店裡面也有很多韓國人會來吃，韓語聲此起彼落，我是不吃牛的，所以我吃梅花豬，醬漬豬，還有鬆阪豬，有專人為您烤肉,烤的又好吃，很方便不浪費錢和失敗，當然，他們的配菜和酒水也無話說，都很有韓國味，基本上我是喜歡的，不過在前兩次去吃的時候，有好幾個韓國小哥，會講中文和韓文，也很帥氣和幽默，能和客人打成一片，但不知道是人事成本太高還是怎樣，這些韓國小哥不見了，換成新面孔，烤肉技術也很弱，還有現場教學的情況，連老闆娘自己都上場烤肉了，我想大家花錢，吃的是您的美食與氣氛，千萬別因為省成本，而影響了餐廳原本給人的印象與水準，加油.....",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "你真是太好了。\n相反，韓國餐館應該吸取教訓。烤肉的細節真的很好，而且比普通份量多很多（4個人吃了3份，吃飽了），服務精神變化不大，盒式磁帶，燒酒，泡菜都很好吃（順便說一句，肉有輕微的香味..？",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "首先...即使考慮到服務很混亂，因為員工數量沒有顧客多...\n等菜的時候受不了去詢問的時候，才會得到答案，因為沒有食材，所以無法準備食物。你這是什麼意思？\n那麼，顧客是否應該答應並離開呢？ 如果我直接扔掉它並說這不是一個好主意，可以嗎？ …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "食物新鮮又好，但服務不太好…ㅠㅠ和我一起的朋友都非常不高興…工作人員的表情都是陰沉的，無論我問多少問題，他們都面無表情。我吃的時候感覺很不舒服，因為我是韓國人，所以我在推薦下帶著我的日本和台灣朋友一起去，當我離開商店時，我什至向我的朋友們道歉，讓他們來這裡。如果我們不再去的話，生意不會有任何改變；；我不想再去拜訪了。這是我在台灣四年來最不愉快的餐廳經驗。 …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "善良變了\n老實說，這是不友善和不舒服的。\n當店主評論我吃了烤泡菜時，我很不高興。我買了昂貴的五花肉，但說些什麼都不合適，因為我在烤架上煮了一些泡菜... …",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "一家人去韓國旅行時去了一家韓國餐廳\n你如此善良，我很感動。\n它不僅僅是一家韓國餐廳。 …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "我可以說這是台北最好的韓國燒烤餐廳。我真的很想再去吃一些新鮮的肉和韓國料理。每個員工都很友善，他們提供了很棒的服務。其實這家餐廳的老闆是韓國人，所以他知道什麼是真正的韓國菜。我強烈推薦這家餐廳。 …",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "牛豬拼盤推，肋眼超好吃～小菜沙拉和醬料也都很棒，老闆娘和服務員都蠻親切的，沒理由不給五顆星。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "在台灣的韓國餐廳裡，這裡的生肉是最新鮮的。如果停車困難，請從正面進入右側的加油站入口，右側隱藏著收費停車場，將車停在那裡，步行1分鐘即可。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "與釜山的品質和價格相同，非常美味！  這個鎮上的人不喝五花肉燒酒。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "我覺得這個地方最適合吃五花肉！\n油菜醬和大醬燉菜也很美味。\n吃老闆有時供應的五花肉和紫蘇葉白米飯，真的很好吃。 ㅠㅠ\n當我想吃肉時，我會去首爾花豬肉。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "在台灣吃的韓國菜中👍。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "糟糕的服務和糟糕的味道。什錦飯糰的紫菜變得濕透了，無法食用。一家好的韓國餐廳正在消失。再見。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "最糟糕的是..我說我1點去，但他們說2:30就關門了，如果你要來的話，他們告訴我快點來或不來哈哈，即使是當地的餐館。 。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "非常貴（3個人每人946美元，還有牛肉）。超級小份量（說夠4個人吃，但不夠2個人吃）。環境非常髒。服務平庸。\n\n不是。值得。它。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "適合尋找位置\n肉真的比我在韓國吃過的任何東西都好吃。\n業主和員工都很友好，面帶微笑。\n我常吃！",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "非常好吃，服務很好，印象深刻，會再來很多次。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "道地",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "肉質非常好，超級好吃。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "➍=>⑤必 ④推 ③普通 ②不推 ①雷",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "台北最好吃的五花肉餐廳\n泡菜燉菜也很好吃！\n週末晚上人很多，需要提前預約。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "很棒的地方，分量很大！一份套餐夠兩個人吃，而且肉塊的品質也不錯。",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃好吃的肉",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "CP值不高。  真的！",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "友善的主人和美味的食物，價格合理。附近有一個夜市。尖峰時段很難找到停車位",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "老闆（韓國人）很友善，我覺得價格大概是20000韓元一個人。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "對於厭倦了台灣食物的韓國人來說，這是一道甜點。\n這是一家很棒的泡菜燉菜店，一定要嚐嚐。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "漂亮又舒適，但對我來說太辣了，而且見面不是最好的。整體不錯，可以嘗試一下",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "美味的食物和優質的服務！非常好的員工和良好的環境。我一定會再訪！",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "美味的韓國烤肉，但有點貴。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "肉份量太少\n少到傻眼\n小菜很不用心",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "不好吃而且價格過高...不會再去了。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "全台唯一能吃到韓式五花肉的地方",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "非常滿意，環境很好，老闆人很好😍 …",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "食物不錯，但有點貴（需額外支付 10% 的服務費）",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "令人驚訝的是，台灣竟然有一家道地的五花肉店。\n真的很好吃",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "台灣的韓國菜還不錯。",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "他們自己烤肉，份量恰到好處，味道鮮美。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "台灣的韓國味道！我現在就去這裡！",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "肉很好吃",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "就一般般",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "普通,不推",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "最好的味道。最好的服務是好的",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "肉一般般，最重要的是，太貴了。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "美食好氛圍！",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "我最喜歡的台灣港口肚",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "道地好吃～",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "肉的味道很少或沒有。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "CP值不高",
        "日期": "10 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "這裡更便宜",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "不佳",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "真心好吃",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "推，道地的肉",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "很好吃!!!!",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "烤五花道美食",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "正宗韓國燒烤",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "美妙的體驗！",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "服務很差。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "出乎意料的好吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "肉很硬",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "烤得好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "肉和燉菜豐富可口。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "推推👍🏽 …",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "烤五花肉也不錯",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "韓國的香氣",
        "日期": "5 年前"
    }
}