{
    "評論 1": {
        "內容": "鐵鍋生煎包是懷念的好味道！\n蟹黃玉米湯也非常好喝，玉米超級多\n其他餐點也都在水準之上\n可惜環境有點舊",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "非常老字號的中式料理店\n兩個人用餐覺得分量滿多的（可能也是我們點的東西比較容易飽）\n小籠包皮薄餡多，而且也滿多汁的！ …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "喜歡中式料理的人客，來這裡準沒錯！\n本日3人用餐，點菜如下，吃得非常的飽，可以考慮減少1道。\n（1）上海鐵鍋生煎包 250元：鐵鍋直接上桌，鍋氣很香。網路大好評，個人是覺得還好，好吃卻不驚艷。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "本來坐落在永康街，後遷移至新生南路\n大安森林公園旁的上海點心店\n招牌是上海鐵鍋生煎包子 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "友人喜歡宮保蝦球，我認為就普通水準吧\n菜色口味都不驚艷，算安全牌\n建議六人以上再點湯，兩人喝實在太硬了，超大一碗",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "搬了新地址之後就沒有來吃過，以前感覺就是偏貴的餐館，這次更加覺得不行，相對於食物的口味及份量，cp值實在太低。\n生煎包還可以，一小鍋不到二人份的菜飯要價300元，一條小小的蔥熇鯽魚居然要350...，煨麵味道還行，但偏鹹。門口擺的跟50元銅板差不多大小的蟹殼黃，賣相實在看不下去。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "個人最喜愛上海菜飯，簡單不油膩，叉燒酥很香，無錫排骨燉得軟嫰，上海生煎包跟一般煎包略有不同，底部焦香肉汁卻都保留著，由於只有三人用餐，無法一一品嚐，下回再點不同菜色品嚐",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "以菜色口味來說，可以有80分以上\n但其實只是比“普通”再好一點而已\n不值那個價，扣10分 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "我覺得還不錯呀～\n除了貴了點，應該不低於四顆星～\n招牌上海生煎包，皮真的很好吃，有酥！雖然不大顆，但吃兩三顆後還是有點膩，可能外面油煎裡面肉汁也油吧～～ 但仍然必點！ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "根據來店導遊推薦 ; 第一次嚐試高記的餐食, 服務人員很認真, 這點有加分...\n\n但不知道是廚房硬體限制或是公司政策所致 ; 上桌的食物 [ 不夠燙 ] ! 也就是 鑊氣不足.. …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "適合與長輩聚餐的地方\n服務人員感覺人手不足、找人點餐、或加點都不容易。 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "🍆小菜很多樣化，味道不錯！\n🍜擔擔麵小辣，麵條軟嫩，調味很順口，這道滿意👍\n🥟紅油炒手皮薄滿餡，小辣口味好吃！ …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "好久好久疫情過後\n\n就沒有再吃過他的生煎包了 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "2024.08.08晚上用餐\n父親節特地帶老爸出門到高記吃晚餐，最有名的就是生煎包了，我們還點了相當多道菜，很多都是點2份，口味來說都ok，比較可惜的是冷氣太舊了😂客人那麼多加了風扇夏天這樣似乎也不太夠呢～ …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "服務人員效率高，動作快，也很有禮貌。\n免費附茶水。\n水煎包料偏少，但外皮底酥皮香軟。 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "重新開張後都沒來過，我家大寶貝說要來吃吃上海包，點了上海煎包、蝦球和排骨，味道還不錯但價格偏高。還會再回來吃",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "喜歡他的小酥餅，尤其是蘿蔔絲口味，鹹香與酥皮超搭、芋泥與果乾的搭配也是非常有趣且適合果乾的酸可以解芋泥的膩，而牛腩這樣的調理手法、口味比較膩口，只有2個人來吃，有點吃不完，小籠包普通的好吃。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "生煎包不錯，量也夠，椒鹽排骨不難吃，但是太貴了，很多單點的菜都要420元，真的覺得可以再檢討一下價格，附近有鼎泰豐，菜色價格有的更貴就算了，服務也沒有鼎泰豐好…肉桂蘋果酥普通，咖哩牛雜魚蛋是類似台式的螢光咖哩，不過牛筋軟嫩還不錯。有收一成服務費。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "炎炎夏日中午來到高記午餐，出乎意料的好吃，水煎包與菜飯尤其出色，飯後的豆沙鍋餅更是香甜可口，很難得的好餐廳。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "大老遠從新店過去高記外帶買兩盒生煎，ㄧ籠竟然只有裝評論8顆😓，不知道店內的S O P怎麼做的？\n打電話過去說明，服務還算可以，願意招待ㄧ籠。\n希望該店可以多加注意小心 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "東西依舊非常的美味，但等待時間很長，生意非常好非常忙碌，所以服務不周到，要茶水要了好多次才來倒，室內變小環境很吵。\n但食物好吃-生煎包，紅油蝦抄手棒",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "口味普通，價格略嫌高\n還有其他更好吃&平價的料理\n不太推薦來訪",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "喜歡東坡肉、烤麩、上海菜飯、蟹殼黃。不喜歡擔擔麵。",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "東西還蠻好吃的，份量也都很夠，環境很乾淨，而且服務人員很主動，還會主動幫你補一壺熱茶，有機會會再來二訪的～",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "空間不大 但服務親切\n菜飯香氣足，但排骨炸得略硬\n燒賣不錯 湯包和蘿蔔糕普通",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "意外經過這家有趣的店，體驗非常好，店內的氛圍有一種放鬆舒適的步調，光是這部分就不需要跟鼎泰豐比拼了，用餐是一種體驗，厭倦鼎泰豐的標準化流程了！\n今天一個人吃了牛肉麵和湯包，出乎意料的不錯！這裡更適合多一點人來用餐，期待下一次的到訪！我對蔥開煨麵很有期待，希望這家店能夠做好這道特別的菜色～",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "點了左宗棠雞送來完全沒辣椒只有一點點酸甜，反映後說改口味了(官網的照片根本是照騙)，一直反映才願意幫忙拿回去重炒，後來再送來就只是加了辣椒，味道還是一樣，根本不是左宗棠雞。生煎包的內餡味道差別還勉強能接受，但皮的脆度差蠻多的，咬開也沒有湯汁。味道跟舊址差太多了。本來想要重溫，但菜真的不行，有點傷心。拿來騙騙沒吃過的人還行，跟以前的味道天差地遠。不會再去了，覺得現在的口味根本砸了以前的招牌。",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "*不用多說，高記的美食都很好吃，外帶和內用同價，差在有沒有收10%服務費。\n*平日假日都很容易客滿，但流動率高，等一下下就有座位了\n*開車來的人可停在大安森林公園停車場，平日每小時20假日每小時40步行約10分鐘就可以到高記了 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "2024/12/13_再訪。相隔一年的再訪，點了幾道不重複的菜色。\n#順便把星星給補滿。 …",
        "日期": "1 週前"
    },
    "評論 30": {
        "內容": "上菜速度蠻快的，涼拌海蜇不錯吃(蘿蔔絲跟海蜇的比例..蘿蔔絲比較多，素餃也不錯，豆酥魚的豆酥不建議牙口不好的人吃，生煎包及栗子酥餅都很好吃！",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "最好吃的還是那一味，鐵鍋生煎包！\n大家吃的時候要小心噴汁，很燙、很燙、很燙！",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "點了好幾道感覺口味都不太行⋯⋯\n餐點看得出沒用心烹煮只想急著出餐 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "餐點都很好吃\n東坡肉超好吃、流沙包也很棒、蘿蔔糕也好吃\n服務人員也挺親切的",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "生煎包好吃.港點也不錯.台式料理也很入味",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "外賣餐盒很可以，超級推薦。\n會有上海菜飯跟小點。\n—————- …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "水煎包冷了也是很好吃！米粉湯的湯頭很讚！還有餡餅、炒飯沒拍到，都很好吃，不會太油。很適合家庭聚餐。",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "路過外帶了一個蟹殼黃$25\n小小一顆 皮很酥有千層的感覺好吃\n可惜的是餡料少少的，比例上感覺吃到皮的部分比較多",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "生煎包用鑄鐵鍋裝讓餐點保持溫熱很棒，小籠包皮q又薄很好吃，椒麻脆雞球花椒很香會一口接一口很涮嘴，蒜香牛菲力表現也很不錯",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "小菜選了一碟小黃瓜，醬油碟大小，台幣150元還要加服務費10%，非常貴，非常不合理！\n蘿蔔燉牛肉只有醬油膏的味道，廚藝太差勁了👎，還能讓店開這麼久，也是蠻佩服的！ …",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "生煎包還不錯 皮很好吃 水蓮也好吃\n其他都還好  點了海鮮豆腐煲味道不夠\n老闆一直推椒麻雞說好吃  結果超難吃 裡面的地瓜掉還比較好吃 蝦鬆也不好吃 如果二訪只會點生煎包",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "點心小菜湯品都好吃，還外帶蘿蔔絲餅和叉燒酥，服務親切，體驗喜歡",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "每一道菜都很喜歡，被大雨有點淋濕，服務生還幫忙拿紙巾過來，真的很貼心",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "First visit since they moved from Yongkang Street. Had 1 元籠小籠包 and 1 乾拌擔擔麵 for 429 NTs (service charge included). Couldn't be better.",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "份量不少，吃完很飽",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "來N次了，第一次來已過了56年了，從最早的老店開始。昨晚約了朋友來小聚，發覺餐點越來越差。小籠包的肉餡是散的顆粒，味道也差些。無錫排骨不夠軟爛，跟早先傳統口味比較差些。最糟糕的是糖醋魚非常腥，大家都是咬一口就不吃了，$520就飛了。好心告訴店裡的人，也沒要求什麼，店員堅持說拿去告訴師父，然後出來說我建議把魚皮魚邊上的油切掉就會不這麼腥是不能做的，魚肉怕會散掉，我們無語。總之價錢漲很多，福務平平，餐點越來越差，以後不會再來了，可惜。",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "新裝潢的高記，有種鼎泰豐的Fu~ 餐點蠻精緻的，價位中高，服務耐心，用餐環境小而美，值得再去！",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "外帶冷藏的「桂花糯米藕」，真是大地雷！蓮藕超柴，裡面鑲的糯米更柴，柴到以為裡面是塞的不是糯米。打電話去詢問，說要徹底解凍，放了一個下午，一樣很柴，糯米跟蓮藕最開始大概是都沒蒸熟，蓮藕很脆很乾，糯米粉粉硬硬的，一片都吃不完，整盒丟掉，覺得很浪費錢。 …",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "東坡肉今天瘦肉的部分比較柴 誇張的是左宗棠雞 和圖片相差太大了 而且口感不好 不如一般的熱炒店",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "本來要去旁邊的鼎泰豐，因為要排很久，就想說來看看搬家後的高記（以前在永康街時去過），這邊開幕不會太久，沒想到牆上貼滿了小吃店才會有的菜單。\n\n點餐時小姐會一直強烈推銷菜單上沒有的，我們怕點太多，小姐說「吃不完沒關係，可以打包！」，感覺就是要客人點好、點滿⋯讓人不是那麼舒服！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "蝦仁小籠包蠻鮮甜的，湯汁濃郁但順口不油膩。\n蘿蔔絲餅有點乾柴，其他菜色口味可以，但沒有太大驚艷之處。\n久久吃一次，還不錯。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "很久沒有光顧，生煎包仍是老味道，只不過變小了，蔥熇鯽魚居然能被吃出油薅味，大大扣分，這是不被允許的！\n服務人員還算親切有加分\n希望你鯽魚有改進，下個月再來稽核！",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "以前高記在永康街時吃過一次，印象很好，搬家後這是第一次來。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "港點好吃，是有師傅現做的，口感與半成品加熱就是不一樣。\n吃飽喝足後，記得去花市逛逛，假日悠閒逛，超讚的!",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "散步經過，看到滿多人的，而且印象中好像有看過報導。外國遊客很多，記得午餐時間提早來，不然可能沒位子\n服務人員👍食物👍價格🥹\n推薦上煎包跟小籠包 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "餐點\n1.生煎包：熱熱吃皮與肉餡有酒香味，一直很懷念的滋味，以前吃的時候底部煎的摧殘脆脆酥酥的，現在吃又點硬\n2.湯包：配上醋與薑絲搭配湯包，一口咬下的濃郁湯頭與鹹鹹甜甜的肉餡在嘴巴裡化開的感覺，但要小心燙， …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "菜品的選擇到食材的品質，每一個細節都顯示餐廳對客戶的用心，加上熱情友好的服務，無論是與朋友相聚還是與家人共享美食，這裡絕對是一個值得再次光顧的地方，也謝謝老闆的熱情招呼，讓我們在這享用美好的一餐。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "道地的上海菜 推薦帶外國人來的餐廳👍👍\n\n必點：元籠小籠包、生菜裹蝦鬆、上海菜飯、吉祥花蹄+荷葉夾、生煎包、兩黃煎鍋餅 …",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "食物普通，東西都太油\n炒高麗菜太油 菜心多\n東坡肉太油，味道不夠重 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "高記新生店\n√內用√外帶√外送\n住址：台北市大安區新生南路一段167號 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "對於偏好上海菜、江浙料理的我來說，高記是很好的享受美食的選項，剛好趁著阿姨、姨丈返台的機會，跟他們幾天內來了兩次。\n第一次拜高記早上10點就開門、以及我們是吃早午餐之賜，不需排隊就直接進入餐館享用；第二次是今天周末中午近12點時分，就在門口排隊等候了幾組、大約15分鐘，還算運氣不錯。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "這次的造訪非常不錯，小籠包完全不輸鼎泰豐，生煎包的鐵鍋不但保暖更有視覺上的享受，雪菜年糕也比想像中的強，爛軟但是還有嚼勁，完全推薦來這裡吃點心",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "在新生南路上\n似乎是之前永康街搬過來的\n以前有去過永康店面 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "跟服務員要開水，結果水壺上面居然趴著一隻小強跟著過來，爬上了桌面，然後就讓我們換了隔壁一個空桌，超恐怖的！\n結果換了一個位子後，上面的冷氣孔還滴水。\n另外，熱炒部分的餐點也偏貴，但卻沒那麼好吃，對不起價格，CP值算很低\n結論，這價錢不如去吃鼎泰豐，服務好又環境佳",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "從小吃到大的老店。原本在永康街的時候，我覺得他的口味贏過幾步之外的鼎泰豐。現在此消彼長，在店內環境的舒適度上就有一段距離了，不過服務上高記的老員工們確實老練又親切，比起鼎泰豐的大量年輕員工更有人味。\n許久沒有在高記用餐，生煎包子還是一樣好吃（不過比起多年前皮的皺摺處 變厚很多），其他餐點也都維持的不錯。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "東西有一定水準\n但少了細膩，而且口味有點偏重\n舉例來說，酸辣湯 酸與辣我都吃不出來\n可惜了點",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "小鐵鍋生煎包是必點亮點，酸辣湯是最佳組合，另醉雞是量不多偏貴的亮點，預算夠的話，建議一試。\n食材用料都在水準以上，只是價格普遍均高，入內消費前需做好心理準備。",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "食物貴又難吃\n完全沒以前高記的水準",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "以前高記在永康街本店、復興店時還滿常吃的。\n這次老店重新開張，趁母親節帶家人一起來感受本幫菜的魅力： …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "2023/08/11 二訪 蘿蔔絲餅、蘿蔔糕、椒汁嫩肥牛、鮮蝦餛飩細粉，都好吃。辣椒醬也別有一番風味。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "高記新生店從新開幕到現在。吃過幾次。\n招牌生煎包口感下降很多 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "服務非常好，如果服務普通一點的話就只剩兩顆星\n生煎包還不賴但也沒有令人驚艷；老皮嫩豆腐和一般餐廳不太一樣，是做成冷菜，還蠻有特色的， …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "以前中山北路的高記離家附近所以常去外帶，服務人員非常有禮貌和熱情，東西也很合我的胃口，後來撐不過疫情還是收起來了，真的覺得有點可惜，一個疫情搞到好多喜歡的老店都收起來不做了，好味道和老師傅的技能也都隨著消失了，搬到這裡是第一次來，服務人員大姊依舊很熱情介紹餐點，以前都會點的生煎包還是必點，因為是老麵皮做的，真的連這麽基本的東西都很難找到地方買了，蔥燒鯽魚嚐起來也好，魚骨都能嚼完直接吞下肚，在其他很多餐廳也都做不到，乾麵也是我來這裡的一個重要的理由，簡單的醬油和豬油調味，再加上 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "小菜貴的離譜，嚇死人\n料理鹹的要命，廚師是心情不好放那麼多，鹽巴便宜也不要這樣子放吧\n去一次就不敢再去了，銘謝惠顧",
        "日期": "5 天前"
    },
    "評論 74": {
        "內容": "整體來講東西都算不錯，也有功夫，但是全部都很鹹，真的太可惜了這家餐廳，跟朋友討論也是說東西都很鹹，看來不是今天運氣不好\n\n小籠包滿好吃的。\n聽說香酥蝴蝶蝦很厲害",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "味道普通偏下 價錢貴 小籠包放很久了吧，餡是熱的，皮是硬的，放太久放到硬的那種硬，然後一直推銷，看到那麼多外國人來這間餐廳吃中國菜覺得有點丟臉",
        "日期": "2 週前"
    },
    "評論 76": {
        "內容": "餐點好吃，服務好，東坡肉入口即化，日本朋友吃的很高心，有機會再光顧",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "發源自永康街的高記也是吃江浙菜的老店，永康街的老店沒辦法承租繼續後，在新生南路大安森林公園附近開了一個新據點，在三級疫情警戒前生意還不錯，人潮滿滿，但是現在生意就沒之前好了。這次中午來沒有點經典的生煎包，發現一些不經典的菜色做的味道跟品質不如以往，經典的花素蒸餃、紅油蝦仁抄手還是很好，但是新推出的點心棗泥南瓜外型雖可愛，但是外皮太厚太有彈性，完全沒有小點心的精緻，讓人失望；希望下次再來時能夠發現更多好味道啊。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "疫情期間高記不用排隊了❤️口味一樣沒讓人失望！還有服務很好的一直加茶水～很難得吃上海菜不會口乾的！懷念上海的生煎口感已經有七成像了！就是肉餡有點讓人失望的少😂今天大亮點是桂圓芋頭糕真的超級好吃超綿密的，又不會太甜，突然覺得第一道先上是對的，吃到最後超飽根本沒法吃這麼好吃的一道甜品💪💪💪記得留肚子吃甜品喔 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "東門站附近的老字號店家，以前在永康街內，近年（約2020年後）改到新生南路上的店面，最知名的是生煎包，不過其他桌菜料理水準也很好。\n跟一般老牌餐廳比較不一樣的是服務人員配置得很充裕而且服務周到，我去較老的餐廳時很怕遇到服務人員愛理不理的狀況，但高記明顯服務人員的配置是比較充足的，從進門後確認訂位、引導入場均有專人服務，用餐過程中服務人員也會不時確認茶水、紙巾是否需要補充，服務人員也很好找到，這一點在用餐上面就令人放心許多。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "點這三樣菜都很好吃 尤其是蟹黃豆腐堡 裡面的海鮮配料也很新鮮好吃  ，生鮮包跟菜飯的味道也很棒 ，兩個人點這樣再加兩個小菜，最後還沒吃完打包了一點，是讓人會想再去吃的口味！",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "從小吃到大,上海生煎包內含肉汁,底部酥脆,美味不減👍\n值得一提的是服務人員真的超專業,看到我家印傭,自動那來生辣椒,也太厲害了!\n而且當天預定6位卻臨時變4位,仍然給我們圓桌,服務真好 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "原本要去吃鼎泰豐，不愧是假日至少要等1小時🤣 後來到在另一側只需走1分鐘就可以到的高記吃飯 以後吃不到鼎泰豐直接去高記就可以了😂\n\n可能也是假日人潮的緣故 湯品本來想喝雞湯但賣完了🥹於是選了酸辣湯 很大一碗用小碗喝一個人可以喝個至少6碗🤣 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "餐點好吃，適合三五好友一起分食。服務親切，上餐迅速、環境整潔",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "沒有鼎泰豐的品質，開了和鼎泰豐差不多的價格\n炒飯炒焦、味道全靠醬油\n小籠包的皮色澤一看就不對勁，凹凸不平，一夾就破，味道和口感都沒有任何精緻的感覺，就是硬要包很薄而已\n整體來說，味道不如熱炒店，服務、氣氛猶如路邊攤，價格卻堪比鼎泰豐",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "這是在永康街最喜歡的餐廳了。換了地址之後，隔了好一陣子才復出開業。幸好離住處不太遠騎腳踏車就可以抵達。還在新生南路跟信義路口也有「新生」的意思。\n\n不能內用又不習慣點菜外帶，高記貼心地推出小資族外帶便當的服務。 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "以為離開永康商圈生意會不好結果到現場排隊還是很多人呢 口味很不錯 服務也很好 只是限定90分鐘要離開 吃飯慢的人要注意",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "957$ 煎包 流沙包 蘿蔔糕 雞湯 鳳爪\n蘿蔔糕好吃\n包子皮不錯 皮比較厚 煎的有點脆脆香香的 內餡肉的味道蠻好 有薑的味道 包子咬開沒有湯汁 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "小菜很好吃。可惜有時賣相不佳，而不敢拿。因為單價過高、賣不出去、久放不新鮮、最後賣相不佳。\n微調價格、帶動買氣，大家都開心。小菜也開心😆（男性服務人員的服務態度很好啊） …",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "高記從在永康街就開始吃它了\n許久未去，上周四晚上去吃叫了蹄筋海參，菲力牛肉炒糕，一個酸白菜炒牛肉絲跟生煎包及一個甜點\n酸白菜炒牛肉除了辣沒有別的味道,這道菜我們只吃了一口\n除了生煎包其他菜都大不知師傅是否換了?不會再去了會再去了",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "上海生煎包很好吃 底部很脆！很有飽足感！小籠包也好吃，鮮嫩多汁！還點了酸辣湯跟炒飯都不錯！",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "過年期間用餐等待一小時左右，有一半都是韓國人，餐點還是有水準，鼎泰豐客滿時的唯一選擇🤗🤗 …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "算細緻的中餐。\n有一些菜我吃起來不太習慣。\n價位有點偏高。",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "口味就還可以 但太過 over price，賣觀光客的，但假如是觀光客，應該直接去吃鼎泰豐",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "用餐環境乾淨明亮，服務人員態度佳，生意很好我也是為了那煎包而來吃的，上菜速度蠻快的，唯獨煎包每桌都必點到了蠻久才上餐，餐點價位偏中上，雪菜百頁蠻好吃的，蝦仁蛋炒飯蠻普通的，菜肉餛飩皮很Q，餡料量不多口味也普通，蒜香牛菲力份量不多要560！口味普通有點油，重點來了！生煎包底部煎的酥脆，內餡肉的味道正常發揮沒很驚艷，煎包的皮稍厚，老實講蠻失望的。應該不會特別再來吃煎包嘍。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "生煎美味可口，服務親切👍 …",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "蘿蔔糕、蝦仁鮮燒賣和豆沙生煎包（店家招待的）好吃，茶也很香，樹子蒸排骨口味還可以，就是肥肉部分太多，因為我不吃肥肉，所以吃完發現幾乎有一半以上都是肥肉，然後目前沒有提供小籠湯包系列，蠻可惜的",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "最愛吃高記的上海鐵鍋生煎包\n三不五時就會想來外帶一鍋(剩下服務費)\n喜歡外皮碰觸鐵鍋 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "搬到新生南路第一次來，或許太久沒吃了，感覺味道上沒有以前的好。\n生煎包：220元，依menu上介紹，應該也算是招牌之一，皮屬於厚的那一種，整體吃起來偏乾。\n元籠小籠包：220元，湯汁保留的還不錯，算是沒有踩到雷的一道。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "推薦鮮蝦餛飩湯麵，非常飽滿，蝦仁很大一顆\n\n小籠包的湯汁也相當醇厚，整體來說都不錯",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "為生煎包而來，但不如預期，最便宜的食材、沒什麼功夫（個人覺得味道不咋樣），卻賣頂級的價格，看到滿屋外國觀光客釋然了！觀光景點不適合國人用餐。",
        "日期": "2 週前"
    },
    "評論 101": {
        "內容": "也是值得品嚐的美味，特別是它的生煎包。一個鐵鍋的生煎包是10顆，如果是2人享用 要點其他菜色 可要斟酌點喔～不然會爆胃…",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "這是高記換的新點，位子還算好找，從大安森林公園站或東門站走過來都可以。他們的招牌上海生煎包、東坡肉都非常有水準，上海生煎包在鐵鍋煎完後拿起來吃皮非常脆又多汁，而且是非常燙口的，很值得為了這個再回來吃一次。東坡肉是入口即化，其他的炒菜類也不錯。裡面的員工都友善且客氣，算是還蠻不錯的一次經驗。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "記憶中的好味道，餐盒乾乾淨淨的，封口貼紙黏的超緊，不易外露及被輕易開封，菜飯顆粒分明，滷雞腿及配菜鹹淡合宜，很合我的胃，生煎包就還好，若是有蘸醬可能更提味喔。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "專程中午來回味印象中的老味道，點了生煎包、酸白菜肉絲、牛三寶、蝦仁蛋炒飯，首先上桌的生煎包拿了一顆放到嘴裡，覺得怎麼不夠熱整顆冷冷的，咬一口下去覺得口感很怪，肉咬不斷而且肉帶紅色就整個大錯愕，根本豬肉就是生的，真的不誇張⋯⋯肉是完全生的！ …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "上海生煎包名不虛傳，油豆腐細粉的榨菜很特別、湯好喝，蟹殼黃酥餅僅次於小時候吃過最好吃的一家，蝦仁蛋炒飯也不錯，但鼎泰豐仍然略勝一籌。",
        "日期": "11 個月前"
    },
    "評論 106": {
        "內容": "主打鐵鍋生煎肉包，所以這道是必點，\n店家為了收國外客人，也開始賣了很多以前沒有的餐點，例如港式飲茶的點心。\n這間店的缺點是不能夠訂位，還好現在分店又開起來了，假日去非熱門用餐時段倒是還不用等，可以直接吃到。",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "不負責美食講座：CP值不高的餐廳\n美味程度：***\n品項多寡：**** …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "上海生煎包 一鍋10顆 ，希望能煎得更焦香脆。肉餡小小，麵皮有點厚，感覺不夠熟透。\n服務感覺沒有永康高記好",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "以前在永康街常去吃，搬來這第一次過來，\n口感不如以前了，生煎包差太多，鯽魚也是，\n服務很差，就在面前的女服務生完全無視我們，需要加點些菜，一直跟她招手，她還是靠著牆，看著， …",
        "日期": "4 週前"
    },
    "評論 110": {
        "內容": "生煎包很有特色很好吃，其他餐點也很棒，非常推薦",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "單鍋煎的生煎包很特別，鮮嫩但不是多汁型的，算是合我口味。菜肉餛飩的內餡比較可惜，菜的生澀味很重。建議三人以上來用餐，如果是一人或食量一般的兩人，比較難點到多樣化的品項。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "從永康街移到目前地址，生煎包招牌好吃的無可話說，酥皮的表皮以及鮮肉內陷👍\n小籠包有個香油的香味，入口後香氣直逼腦門，在配上解膩的生菜裹蝦鬆，兩個人吃微撐。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "服務很好！店員有活力又親切。美食真的沒話說！！大推！！不過單價實在是貴了很大一點！但是沒辦法了。實在是好吃！只能忍痛大快朵頤了",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "來吃好幾次了，服務態度好，水煎包必點，湯品料多鮮美，就算換了地點  還是一樣美味！",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "餐飲精緻衛生，第一次去沒點太多，感覺很好。發票不能用載具，只能開立傳統發票。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "蝦仁炒飯是濕濕爛爛沒味道的那種，炒水蓮很不新鮮黑黑的口感很粗，醉雞明明是雞腿肉卻很乾，只有這道生煎包還可以，坐下來不到三分鐘店員一直問要不要點餐了，早知道去吃鼎泰豐，服務跟餐點完全跟不上。",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "原來這是上海菜！2022大年初一來台北玩，在飯店附近找到這家店，看了菜單後，不善分類的我想說：這種賣小籠湯包、燒賣的店類似添好運，該是港式料理？澳門菜？廣東菜？google了一下，原來餐廳早就自我定位為上海菜，長知識了！ …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "昨晚專程去晚餐就是為了吃鐵鍋煎包、還點了其他菜。\n吃完所有的菜、耐心坐著等遲遲沒來的鐵鍋煎包😕⋯⋯後來來了一位女服務員跟我們說菜都上齊了😨😨😰怎麼會這樣？明明點餐跟上菜的男服務員都一直跟我們說：煎包要等哦….\n等到最後變成這樣😨 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "真心有夠感慨的體驗，整體只有1-2顆星，但是因為以前的高記給過很多美好體驗，所以是三顆星。\n\n昨天特地去新生店，只能用哀傷二字形容。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "新址開幕還是第一次進入，店址前身原始裕隆納智捷銷售門市，循例早早就進入，早餐0730-1000，這時段我喜歡，裝潢普通。當然早餐有專門菜單，我點了招牌鐵鍋生煎包及熱豆漿，生煎包的皮略厚些，可接受；熱豆漿鍋氣沒出來，大體而言水準4顆星，誠心建議早餐可以增加一些湯品選項，不然菜單不夠完整；下次再去吃油豆腐細粉。結帳時，居然還在用傳統發票，並未與時俱進，可考慮考慮！",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "生煎包好滋味\n現在還有出新的泡菜口味 感覺特別\n服務人員動作迅速  親切 整體份微也很不錯\n開放觀光 鄰桌幾乎都是外國人",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "因為鼎泰豐人潮較多的關係，我們意外地找到這店，因為只有兩口子的關係我們可以點的沒有很多，所以點了燒賣，生煎包及醉雞。\n\n燒賣，8/10分一般而言我們經常接觸到的都是港式燒賣燒賣，這點所提供的是較為台式，其實味道，口感及食材也是不錯，作為一個新嘗試也很好 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "點心很明顯是香港師傅製作、中上味道， 小籠包合格有餘，桃膠好喝。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "環境⭐️⭐️⭐️⭐️：\n裝潢不錯，很有氣氛。缺點是樓梯滿窄的，遇到有不同向的不好走。\n餐點⭐️⭐️⭐️⭐️： …",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "生煎包跟奶皇包超好吃🤤🌟🌟🌟🌟🌟\n生煎包脆脆的皮，內餡的肉也很美味，不像外面都做的很軟爛\n奶黃包裡面是鹹蛋奶皇，皮也很好吃 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "你以為要的上海生煎包，一開始點餐的時候說要等20分鐘結果但是等了快一個小時之後去問才說一堆奇怪的理由，十分不專業！\n突圍全部的餐點都已經吃完了，生煎包說還沒有做還在捏！\n天哪，難怪大家寧願去鼎泰豐排隊",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "耳聞了很久的高記名店遲遲都沒進來吃過，因爲來到永康附近都會轉身去鼎泰豐，這次想說來嚐嚐有名的鐵鍋生煎包。先說結論，高記還真的只有鐵鍋生煎包能吃，而且其實永康店限定的韓式泡菜味的生煎包還蠻好吃的，其他的菜色就真的不行⋯⋯真的要請師傅加油。像是最基本的蝦仁炒飯，米飯過乾、胡椒放得太多，都吃不到炒飯的味道了（跟鼎泰豐差得天差地遠。）至於蘆筍炒百合則就是一般炒時蔬，沒有太特別的地方。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "推水煎包(10個220元)跟牛肉麵~好吃! 左宗棠雞也還可以，每道菜大概300左右起跳，四個人吃七道菜滿飽的~但比較適合多點人一起來吃",
        "日期": "7 年前"
    },
    "評論 129": {
        "內容": "買單時才知道小菜一盤150，事前也不告知，菜單也不列出價格。小籠包一籠240算合理。小菜150擺明把客人當盤子。",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "蘿蔔絲餅好吃，但蟹殼黃和菜飯都賣完了，在用餐時間卻沒有主動告知實在有點可惜。菜的口味都在水準以上。上菜速度蠻快的，服務態度也良好。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "兩人點餐不友善的餐廳，就算只點上海鐵鍋生煎包，一人五顆就十足的膩口。\n\n上海鐵鍋生煎包底部烙在鐵鍋的酥脆的皮讓我覺得不錯，對於皮厚和內餡個人口味不欣賞。奶皇包調味偏甜帶著一點鹹味，蟹殼黃很乾，沒有什麼鹹香味。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "永康時常吃，當時評四星，今是搬到新生北第一次吃，有點小小感想～\n生煎包水準一如往常，招牌就是招牌；菜飯因考量吃素者，沒放金華火腿，但鍋氣香味足以代替，別有風格；抄手就過於牽就大眾口味，該有的花椒香和麻都沒了，以前永康時的抄手醬汁堪稱一絕，無人匹敵，新生的抄手就⋯；鍋餅是強項，仍是手工的，厚度口感很好，要維持下去啊！高記是永遠的高記！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "小籠包開籠都濕軟掉了，排骨都是筋，菜飯完全不香，差太遠了，只能賣以前的回憶了",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "上海鐵鍋生煎包好吃，底部焦脆，小鐵鍋可保溫，\n蝦仁燒賣內餡有紅蘿蔔，頗為特別，\n蟹殼黃中規中矩， …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "每一道都十分好吃！！！生煎包的皮脆脆的、蘿蔔糕味道很棒，只可惜酸辣湯只有酸沒有辣，但一樣令人回味無窮",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "還好有訂位，車停在大安森林公園(信義路出口)，餐點都不錯，肚子頗飽。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "上海鐵鍋生煎包 ⭐⭐\n外皮很酥脆 內餡有點少 口味還可以\n蟹黃小籠包⭐ …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "菜好吃。甜點就油耗味太重",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "小煎包現煎的皮脆  非常棒  你可以不吃餡 但一定要吃皮 但每顆品質不一樣  有的有湯汁  有的皮比較厚  不能只吃一顆就評論\n元籠小湯包 湯汁很多  (有一點點麻油味?)\n味道很好  但跟其他家比起來比較油一點 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "傳承數十年的上海老味道，我很喜歡。招牌菜很多，鐵鍋生煎包必點，上海菜飯也好吃，我還偏愛魚片炒年糕，外省餐廳常會有的蝦鬆，富貴東坡肉，每一道都是心頭好，久沒吃會嘴饞呢！\nI like the old Shanghai taste that has been passed down for decades.  There are …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "多數小點心都很棒！\n唯，紫米八寶飯只是甜紫米飯上舖上一顆杏乾和幾顆瓜子儿，真是太令人失望了😭 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "很高興高記又換地方重新開幕，新址雖小但人氣不減，假日還是客滿。\n懷念的老味道，今天的香酥天燈棒（也就是豬蹄膀），很入味真的是外酥內軟，推薦👍！ …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "服務人員訓練為零，外帶單完全不照先來後到順序讓先來客人多等10分鐘且還要強辯種種理由！且告知車停門口會開單居然回不會開單不知是與交通大隊還是派出所是有什麼特殊關係！",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "整體而言，食物沒驚艷。服務好，不斷加茶分裝食物（可能是我們點太多？），冷氣很熱，價格驚人，照片有份蝦鬆要價460😅試過就好。 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "因為不想排鼎泰豐，只好到高記\n上海水煎包是好吃 底部外皮酥  很可以。\n可能是做觀光客 價格不算評價 被小菜一碟100元嚇到了！ …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "生煎包皮脆脆的還不錯，用餐環境舒適。",
        "日期": "8 個月前"
    },
    "評論 147": {
        "內容": "真的誠如其他人所說\n新生店跟永康街原店的食物跟服務品質差蠻多的\n食物不夠熱 蟹黃小籠湯包皮有點軟爛 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "不愧是上海點心的台北代表餐廳，點了好幾道菜都很棒！唯獨小籠包的內餡吃起來有點油膩感，稍嫌可惜！\n蝦仁腸粉好吃到爆，上海菜飯也不令人失望，很棒！",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "食物份量不小\n感覺生煎包的餡料\n有比以前少 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "鐵鍋煎包是招牌，小籠包也好吃，永康街不曉得吃什麼的，可以來試試看，至少不用跟鼎泰豐一樣，排隊等那麼久~",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "#小比把拔食記 #台北市大安區 #高記\n久違 4 年以上的高記，搬到新生南路上後首次踏入。\n由於是摯友團重要飯局，反而不想點大菜，而是想吃甚麼就點什麼，九個大男人+一個女生狂點 23 道菜（含重複點如鍋餅“紅油炒手等），吃下來不到 8,000, …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "週六晚上用餐 等了40分鐘左右\n推薦蝦鬆 好吃 如果沒有有芹菜就更完美了\n菲力牛年糕也推推 年糕很軟Q 牛肉很嫩\n如果生煎包可以不用一次點那麼多顆就更好了",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "在快停業之前才來吃，店內擠滿了長輩們的饕客，上菜速度非常的快，只是因為客人超級多所以很多東西都賣完了，因為製作需要好幾小時也無法等待有點可惜\n\n店內店員非常多動作也非常快速，也會一直巡桌看有沒有需要倒茶的服務，服務做得非常好👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "熱門的餐廳，服務人員很用心，值得稱讚。菜飯不錯吃，水煎包配點生辣椒真是絕配！必點！蘿蔔絲餅要趁熱！小籠包有其自己的風味，還有許多菜色都有保有多年來的特色口味。聚餐的好地方！",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "從小吃到大的店，小時候路邊三顆水煎包10元這邊一顆生煎包7元，路口轉角舊舊的小店有我愛的味道。今天也許是因為太多客人，八寶飯比蝦仁燒賣先上，油豆腐細粉比上次來又漲價了卻沒有以前好吃。我想念小時候的那家老上海點心店⋯",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "用完餐我先離開餐廳，還有家人在餐廳裡，但服務員居然衝出來跟我說「先生你沒付錢！」呃～我還有家人在裡面耶，不跟他們要而衝出來緊張大喊我沒付錢是哪一招？然後餐廳前面區塊很熱，空調沒辦法調低。水煎包一次十顆如果不是很多人一起用餐會吃的有點辛苦，然後包子裡面有點乾。小籠包普通，皮偏厚。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "非常好吃\n招牌的小點和杭州菜餚很可口\n滿足一行台中朋友的胃，太讚了",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "1、恭喜老店重新開張。\n2、下午不休息，可以隨時點餐。\n3、員工積極認真，服務佳。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "經典上海生煎包😋，地道上海菜飯😋，蟹黃豆腐煲😋，還有很多經典菜色，很開心還有機會吃到，記得之前都是日籍友人訪台或是日本客人必去品嚐的店家，居然因為讓人驚訝😵的原因，被迫結束營業，真是太可惜了，期待會有再開業的可能。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "蟹殼黃燒餅，豆乾絲炒牛肉絲，小籠包都不錯！烤麩醬香味，糖，可以再濃一點會更正宗，整體來說算是不錯的.",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "價格雖高，但菜色有一定水準，尤其是上海鐵鍋生煎包必點，適合團聚宴客",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "體驗過後感覺不太好，餐點做的沒辦法不拿價格差不多的鼎泰豐比較，這次點餐如下\n1.蝦仁炒飯：飯整個重油且黏糊沒有炒開，蝦仁還是冷的，吃得出來是先預煮好之後放入。\n2.生煎：面皮軟爛之外，底部僅略煎就出鍋沒有脆香味，咬入口糊糊的吃起來非常不好吃。 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "服務快速 小點心很多選擇 口味蠻不錯的，店內的服務員還普遍都能日語溝通。價位比一般港點店高一些 但還蠻好吃的料理。交通也非常方便 位置多",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "觀光客來台灣必吃美食！\n每次帶外國來的朋友\n到此用餐都十分滿意！！",
        "日期": "4 週前"
    },
    "評論 165": {
        "內容": "餐點好吃，服務親切，不過要排隊一段時間。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "原本在永康街裡面後來搬來這裡之後我第一次來發現所有的味道都變了有點可惜",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "生煎包和蟹黃燒賣超好吃，店員服務好，多收我們一張千鈔還從櫃檯拿回來還，菜色的價位乍看蠻貴，但其實四個人吃下來，一個人不到600是蠻划算的",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "什麼都好  唯獨小菜 一個150 也沒再菜單上\n明細出來才知道價錢 有點故意 小黃瓜 木耳賣到150 有點誇張",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "一直對高記就沒有好印象，朋友請客吃過幾次。想找餐廳從來都沒有考慮過高記，雖然他的水煎包最有名，但也從來沒有吸引過我，這一次又是朋友請客，點了高麗菜炒肉絲、豆乾炒肉絲，讓我再一次失望，高麗菜不是用新鮮的而是高麗菜乾！吃起來就像塑膠一樣咬不爛，豆乾炒肉絲太甜，只能說這一家爛～～爛～～爛～～",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "第一次來吃久仰大名。上海鐵鍋生煎包好吃！下次造訪會再點，裡面觀光客很多。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "去高記不止要吃煎包，他們的炒年糕也極為推薦，軟糯Q彈包覆醬汁，真是人間美味\n外場服務親切有禮，尤其一位高帥男生非常積極熱情，讓我們有賓至如歸之感喔",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "生煎包好吃！底部煎的酥酥的！服務很好解說詳細，熱茶免費送。老店挺一下了吧,傳承下去！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "鐵鍋水煎包好好味～只是超貴的\n一鍋220元😳\n所以只能久久吃一次了 …",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "生煎包220，油豆腐細粉160，加10%服務費。生煎包確實有煎，與夜市水煎包不同，內餡不甜，能吃出薑味，多汁而軟嫩，但生煎包內並沒有湯汁，外皮略厚一些，吃起來會有點乾，搭配醬油和米醋吃不那麼容易膩。油豆腐細粉的湯有淡淡的鮮味，而且不是那種味精的單薄的鮮，清爽而中規中矩。生煎包可以吃看看。年長的男服務員工作俐落。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "食物精緻，氣氛佳，但價格頗高\n適合觀光或嘗鮮 …",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "生煎包跟小籠包都很推！",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "生煎包及小籠包都好吃，價位也合理，小菜也好吃，不過小菜一盤要100元，有點貴，",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "餐點的口味出乎意料的偏清淡，就算是擔擔麵調味也不濃，鮮蝦雲吞湯湯頭不錯，雲吞的皮雖然厚了點，但是內餡飽滿用料實在，內餡調味很鮮美。鐵鍋生煎包口味和從前水準一樣不錯，但是小菜的口味卻比以前清淡很多，不論是小黃瓜還是蜜芋頭清淡的容易錯認為沒有入味。單價不算便宜，但是以店的位置來說並不讓人覺得意外。還有蘿蔔絲酥餅好吃",
        "日期": "8 個月前"
    },
    "評論 179": {
        "內容": "一直想吃上海生煎包，今天在高記嚐鮮，覺得餡料有點乾，麵皮兒乾煎還香，是生煎包的內餡，都是這樣嗎？",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "推薦 鐵盤森煎包 有名的小菜蔥烤鯽魚，一個人去吃，服務還是很親切",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "那是一個星期五的晚上，但我不用等待就可以在適當的時間進去。\n熱氣騰騰的小籠包配上薑汁和黑醋，非常美味。\n蝦子雲吞湯裡的蝦肉又甜又肥，味道溫和，值得推薦。 …",
        "日期": "3 天前"
    },
    "評論 182": {
        "內容": "我是在尋找一家不錯的東坡肉店之後才去那裡的，但它只是一般水平。這不是什麼值得欽佩的事。我記得我很喜歡鼎泰豐的小籠包炒飯，但不知道曹記的小籠包炒飯……價格不小，味道也不足以讓我再次光顧。這是我這次台灣之行吃過的最貴的食物，但也是我最不滿意的。出入的門前位置，所以吃飯不方便。此外，工作人員大多都很友好，但令人不愉快的是，因為只有一名男性工作人員看了我們桌上的食物，看了我們的臉一次，然後臉上帶著不愉快的微笑走了過去。反正我不會再去了，不過如果下次再去的話，我就不會像豬了-_-.. …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "我也有一些剛來台灣的朋友。\n我先排隊帶他去了著名的鼎泰豐，買了一張兌換券，\n我四處閒逛喝咖啡 …",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "這是我來台灣旅行第一次吃台灣菜！\n因為天氣太熱了，我立刻點了一杯台灣啤酒。\n他們端來一盤配菜讓我選，但我知道要收費，所以我選了黃瓜沙拉（150美元）。 …",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "我去了鼎泰豐，因為隊伍太長了。\n等待時間不到20分鐘，價格感覺比想像中貴了一點，但是份量很大。\n其他地方的好處是點心賣一半，價格也減半，所以可以吃到各種各樣的東西。\n這裡的份量比較多，人多的時候感覺比較好，東坡肉真的很好吃，推薦大家嚐嚐。",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "當地人推薦的15年韓國產品的地方。\n東坡玉花麵包。包著吃的話很好吃。\n感覺真好，就多喝茶，多吃黃瓜。 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "當我參觀現已關閉的中山店時，它的形像很高級，但這家店已經變成了一家休閒店，媽媽們穿著可愛的配套T卹，為顧客服務。\n我是下午5點多到的，沒有預約，但不用等待就可以進去。\n我點了原味小籠包、炒蓮子、肉乾、蝦蛋炒飯。一切都很美味。尤其是在日本很難找到的水蓮和豆腐乾，調味得恰到好處，味道鮮美。不過每道菜的量都太大了，兩個人吃不完。\n我們周圍吃飯的當地人都擅長點小菜，所以最好提前詢問一下點的量以及是否有小菜。",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "我會推薦給計劃去台灣旅遊的旅客的一家餐廳！它有點貴，但我認為這是值得的。工作人員很友善，食物很快就出來了，很滿意~~比原來的索永坡更合我的口味，還有花麵包包的東坡肉，很過癮！",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "我吃了東坡肉、牛肉麵、豬肉餃子湯。整體來說還不錯。豬肉餃子湯不好吃。東坡玉牛肉麵值得一吃。如果你想正常吃的話還可以，但我覺得不值得特意去找它。\n人不多，可以去吃吃的。\n工作人員非常友好（10％的服務費）。",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "當地人比外國人還多。所有的食物都很美味。我吃了上海餃子、豬腳面、涼拌海蜇。一頓豐盛的午餐~",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "我點了「燉排骨」給我們一家人吃。這家餐廳作為當地的家常菜，歷史悠久。很適合聚會！",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "如果你去永康街，我比鼎泰豐更推薦這個地方…它是台灣美食的精髓，包括正宗的東坡肉、點心、牛肉麵。我一定會再次光顧並推薦給我的朋友的餐廳！",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "別走\n韓國確實味道更好。\n東坡肉很硬，小籠包沒有什麼汁水……我一到，看到人不多，就做了點什麼，但不好吃。 …",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "導遊推薦的鼎大豐是一家需要預約的餐廳，因為導遊幫我們訂了位，所以我們就在那裡吃了，東坡肉也很好吃。\n牛肉麵和餛飩很好吃，但事實是你要額外購買配菜ㅠㅠ配菜不要吃太多，用你需要的就行了，而且大家都說調味的蔬菜很好吃，但對於我們這些不吃的人來說。總的來說，這是一家美味又體面的餐廳。",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "價格有點貴，但很好吃哈哈！\n炒飯裡面有很多蝦，東坡肉不是很軟，但我很滿足了！",
        "日期": "3 週前"
    },
    "評論 196": {
        "內容": "又油膩又好吃。\n這不是韓國人知道的擔擔麵味！ …",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "我大約10年前去過的餐廳\n不知道是不是跟當時一樣的餐廳，但名字一樣，所以充滿了回憶。\n位置和內部似乎都發生了變化。 …",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "去吃東坡肉，但是沒有達到我的期望。本來以為是上海的味道，但味道一般。\n煎餃不好吃。既不多汁也不脆。",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "我是在台灣當地人的推薦下來的，他們說這裡的東坡肉很有名，肉質軟嫩，不太香，很適合韓國人的口味。有韓文菜單和圖片可以幫助您做出選擇。 65號蝦蛋炒飯和49號辣味四川蝦菜也很好吃。我推薦它是因為工作人員很友好而且商店氣氛很好。我不知道是增值稅還是服務費，但請注意，您必須支付總價的10%。我打算再次訪問",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "吃餃子等的好地方！  當地喜歡的朋友帶來的；   每道菜都很棒。  物超所值！",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "可選擇小籠包（10個，240元）或菜餃子（8個，220元）。\n+10% 稅，刷卡支付。 …",
        "日期": "6 個月前"
    },
    "評論 202": {
        "內容": "我去那裡是因為我聽說東坡肉很好吃，但...\n鼎泰豐比小籠包好吃。\n但工作人員也不友善。 …",
        "日期": "1 個月前"
    },
    "評論 203": {
        "內容": "幾年前去的時候非常喜歡，所以這次又回來了。當時，它是在一個完全繁忙的地區，但現在它已經被搬到了一個有點不起眼的地方。然而，到了吃飯時間，還是有很多人在等待。我主要吃的是點心，這似乎是性價比最高的。我嘗試了番石榴汁，因為我很好奇它會是什麼味道，而且它比我想像的更清爽，所以非常適合解渴。工作人員專業而友好，食物乾淨，這表明這家餐廳存在這麼久是有原因的。",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "在我去過的所有餐廳中，這個地方的價格範圍是最高的。\n餐廳乾淨又漂亮。\n配菜必須單獨付費。 …",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "我想我去台北就只剩下這裡了...韓國人總是吃東坡肉，但我住在大中華地區，所以我住的地方很容易就能吃到，我在之前的旅行中嘗試過，我的家人通過了，因為他們不是肉組的。吃，裡面有很多蘑菇和韭菜，但是一點綠色的味道都沒有。流下包包裡面的香氣和味道都比較淡，甜度也較低...甜度還可以，但是奶黃感覺比較濃。",
        "日期": "9 個月前"
    },
    "評論 206": {
        "內容": "食物一直都很棒，要找到座位並不難。等待時間是合理的。餃子是必點的一道菜！",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "服務很好，食物很美味\n\n午餐吃的牛肉麵和東坡肉，友善又美味❤️",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "這是一家著名的東坡豬肉鐵板餃子館。\n兩者都應該趁熱吃。 …",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "餐廳 餐廳老闆\n用餐完畢，等30分鐘，一鐘送至京城。\n問題與答案，問題與答案，問題與答案 …",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "東坡肉太好吃了，我連續兩天去了。\n小籠包比鼎泰豐厚，但是很好吃。\n有韓文菜單，簡單的英語溝通也很好，所以沒有什麼不便。會有一點等待時間，所以請務必預訂座位。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "這裡的所有食物都是台灣風味，適合韓國人的口味，其中最引人注目的是東坡肉。\n五花肉也採用最優質的切塊烹製而成，味道鮮美，像黃油一樣融化，可以像果醬一樣塗在餃子上，而無需填充。\n每道菜的品質都比基本菜好。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "東坡肉、蝦仁炒飯、炒睡蓮、桃子飲都很好吃。\n炒高麗菜好像需要白飯。我把它留下了，因為它太鹹了。",
        "日期": "2 個月前"
    },
    "評論 213": {
        "內容": "食物味道鮮美，做工精細，尤其是鑄鐵鍋煎包子。強烈推薦！\n\n週末人很多，建議提前預約。\n桌子之間的間距有點窄，顯得有些擁擠。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "我是星期六下午1點左右去的。雖然有人排隊，但我很快就進去了。我點了東坡肉、上海鐵板燒和牛肉麵，它們是最好的。回來是因為愛上了上次吃的東坡肉的味道，但東坡肉比我想像的還要油膩。我想如果你喜歡豬腳那有嚼勁的肥肉部分，你也會喜歡的。拜託拜託嚐嚐上海鐵板餃子！別人不常吃，但我發現自己吃得很飽…外面酥脆，中間有嚼勁，裡面濕潤，透過它就能嚐到豬肉的味道，簡直就是天堂… .. 牛肉麵確實肉味十足，而且含有很多筋。我喜歡牛筋部分，所以還可以，但如果你不喜歡，我建議不要點。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "您可以在店內享用高品質的當地美食:)\n不含 10% 增值稅*",
        "日期": "6 個月前"
    },
    "評論 216": {
        "內容": "很美味！果然和原來店裡的味道一樣。",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "週末的早餐菜單營業到10:30，所以炒飯..這種事不可能~~~~~~不過東坡肉可以吃嗎..？\n東坡玉聞起來像豬肉，所以我只能吃瘦肉。\n就我個人而言，我比鼎泰豐更喜歡小籠包。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "食物方面更像3.5。這很好，但沒什麼了不起的。除了胡椒牛肉。肉好嫩啊！\n這是一個繁忙的地方，所以如果你想去的話我建議你提前預訂。\n服務器非常樂於助人且有效率。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "公共假期的等待時間相當長（45分鐘）。我強烈推薦蔬菜豆腐海鮮湯，實際上並沒有海鮮（除了非常小的蝦），但仍然很美味。這家餐廳以其招牌煎包而聞名，但我們發現它們太軟了。招牌紅燒五花肉很好吃，但只有如果你喜歡肥肉才點。飲料方面，一定要喝蜜棗木耳飲料，太好喝了。服務很友善。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "這是以前吃得好吃的地方，現在好像變了很多。首先，食物的味道不太好。服務很一般。搬到永康街了，為什麼飯菜那麼難吃？",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "與價格相比，品質似乎有點低。\n大多數時候感覺很好\n東坡肉包的麵包很好吃，小菜每份加收100美元。\n這絕對不是餃子館！普通的茶餐廳！",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "親愛的炸豬腿一定要嚐嚐，還有他們的小籠包也很不錯。\n所有其他菜都很好。",
        "日期": "8 個月前"
    },
    "評論 223": {
        "內容": "鼎泰豐的排隊等候時間太長了，所以我才來到這裡作為替代！沒等就進去吃了，小籠包很好吃，我沒吃過鼎泰豐，沒法比較，但確實很好吃，牛肉麵比名店的還要好吃。麵條很細，湯汁有豆沙味，很好吃！工作人員很友好，但價格很…這是韓國的價格。",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "在東門站前的大樓裡，很豪華。\n搬遷後的位置感覺就像是司機餐廳。\n食物很美味，但裡面很熱。\n無論如何，已經沒有以前那麼好了。吃完飯就來收拾一下吧~哈哈",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "我來這裡是因為在附近一家著名的餐廳等了70分鐘。根本沒等就進店了，我要找的小籠包、蝦燒麥、蝦餛飩都很好吃，我都吃完了。如果你沒有時間等待，我毫不猶豫地推薦Koki❇️",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "有韓文菜單。韓國菜單上沒有，但推薦我點的生煎包。血太濃了……我會點小籠包。燒賣很好吃。\n東坡肉點完後要等一段時間才出來。\n它又軟又好吃。用提供的麵包和蔥包裹起來。這是最好吃的牛肉麵。湯頭很好喝，麵條本身也很好吃，下次去還會再點^^",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "7月去台灣第一次好好吃的食物！\n鐵鍋餃子皮有點厚，但是脆脆的口感很好吃。\n蝦餃湯（？）真的很好吃。 …",
        "日期": "11 個月前"
    },
    "評論 228": {
        "內容": "我本來沒打算來這裡，但我的腳把我帶到了這裡，我很高興他們做到了！\n\n食物很美味，工作人員都非常友善和樂於助人！我吃了一些芝麻包和擔擔面，都很棒！芝麻麵包和芒果汁都是工作人員推薦的。 …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "一個可以享受各種美食的地方。有韓文菜單，但這個菜單裡有很多韓文菜單裡沒有的菜品，所以建議拿到主菜單然後點菜。與食品品質相比，價格似乎合理。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "無需預約即可參觀。\n我點了小籠包和角煮，都很好吃，我很滿意。 …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "和東坡肉包一起吃真是太好吃了，而且份量比想像中大很多。當我添加香菜和蒜苗時效果更好。至於蝦餛飩麵，餛飩本身很大，裡面充滿了肥美的蝦肉。這麼大，我們兩個人吃完就吃飽了。其實菜單上沒有黃瓜沙拉，但如果你單獨要求的話可以添加。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "與正宗的東坡玉相差甚遠。不用醬汁來烹飪，只需將肉煮沸並在上面撒上醬汁即可。沒有八角的香味…\n炸蝦也很硬，沒有香料的味道。麵包是最美味的。\n嘗試正確的食物並進行審查",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "充滿當地顧客家庭外食的氛圍。東坡肉很軟，真的很好吃。他們提供韓文菜單，但菜單描述不完整。基本的配菜是不存在的，所以在點菜單的時候，別忘了點一份清爽的配菜，這樣可以幫助你擺脫油膩。 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "我想說的是性價比不錯...\n價格不含增值稅。\n我進去是因為離車站很近。 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "我去吃東坡玉，愛上了牛肉麵和蝦餛飩。\n東坡肉適合多人吃，吃多了可能會覺得有點油膩..？\n他們甚至為我們提供了熱茶，乾淨、整潔、井井有條、友好！\n我想在下次旅行時再次訪問！",
        "日期": "8 個月前"
    },
    "評論 236": {
        "內容": "我點的所有東西都很美味。它質地輕盈，品質優良，不油膩。我很高興不用等待就進去了，我對服務和清潔度都很滿意。價格也很合理。",
        "日期": "8 個月前"
    },
    "評論 237": {
        "內容": "點了東坡肉、滷豆腐、台灣啤酒，吃了一驚，東坡肉竟然這麼好吃。點餐後40分鐘絲豆腐薯條還沒出來，所以我以為是我錯過了什麼，但他們一直透過翻譯器回答並用簡單的英語交流（我仍然不知道為什麼遲到了，但是。 ..）所以我不知何故得到了它......我說我不會吃它，但我還收到了一杯免費飲料並吃了它，因為它很好吃^_^它很美味，工作人員也很友善。友好，所以這是一個美好的回憶。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "這家餐廳是我在台北市最喜歡的餐廳之一。  煎肉包超好吃！  紅燒牛肉麵也很棒。  菜單上有很多我想點的東西。  我會帶著更多的朋友回來。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "這家餐廳的紅燒五花肉是我吃過的最美味的豬肉菜餚。皮和脂肪都超級嫩，這道菜最好的是醬汁。味道鹹甜適中，適合搭配包子進行包裝銷售。強烈推薦來台北旅遊。地理位置優越，就在東門地鐵站門口。",
        "日期": "6 個月前"
    },
    "評論 240": {
        "內容": "我對東坡肉非常期待，等了30多分鐘才進去。\n東坡肉太油了，而且滋滋作響。\n小龍白的尖端變得乾燥、扭曲。 …",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "同一天，我在接我的鼎泰豐也嚐到了同樣的食物。\n結果，這家餐廳的食物非常美味。\n而且價格比鼎泰豐便宜30-40%。 …",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "這是我到台灣後的第一餐！\n他們可以在一定程度上用英語交流，甚至可以推薦菜單！ …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "太好了\n雖然價格有點貴，但味道還是值得的。\n炒茄子雖然辣，但中餐特有的油味很平衡，搭配得很好。 …",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "價格好像有點缺.. 蝦子小籠包還可以，東坡玉和牛肉麵也符合預期.. ㅡㅡ 10% 增值稅... 呃...",
        "日期": "1 個月前"
    },
    "評論 245": {
        "內容": "我們是在周三晚上 8 點左右來的，大部分主菜都賣光了，幸好我們沒有等待就進去了，我們已經在其他地方嘗試過餃子菜單了，所以我們並沒有失望。這裡吃餃子，即使有一點等待建議也要早點去。\n東坡肉不是我吃過太多的菜，所以我不知道它在大陸的味道如何，但是非常適合典型的韓國口味，而不是推薦的蝦仁炒飯和小麥。對我來說是最好的菜單。 …",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "聽說這是一家有名的東坡肉店，所以嘗試了東坡肉和擔擔麵。這是我第一次吃東坡肉，所以我無法與其他人比較，但是哇，真的很好吃！ ！\n雖然因為新冠的後遺症，我的味覺和嗅覺只有很輕微的感覺，但我還是能感覺到味道哈哈。\n乍看很油膩，但裹著花麵包和香菜真是太好吃了，還想再吃一次。 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "雖然我不會說日語，但我還是受到了禮貌的對待。\n很美味。我喜歡它",
        "日期": "7 個月前"
    },
    "評論 248": {
        "內容": "這是一家非常受歡迎的上海餐廳。當它變得繁忙時，你將不得不等待/被工作人員忽視。不過，我一定會回來吃煎餃。可口的！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "一家成立於 1949 年的上海點心餐廳。\n用鐵鍋烤的水森包是餐廳的招牌菜單。\n開業時菜單只有三種，現在已經發展成連外國人都家喻戶曉的餐廳。 …",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "溫暖舒適的晚餐地點。小籠包是不可錯過的。與馬路對面的鼎泰基金相當。",
        "日期": "3 個月前"
    },
    "評論 251": {
        "內容": "三年後我再次來到台北。電暈的影響是巨大的。琪琪餐廳只剩下一家，很多茶館都不見了。不過，鼎泰豐開了一家新的大店，考記就搬到了附近，變得更大更乾淨。還是很好吃，老闆很友善，韓國菜單也改進了，多了五、六個適合韓國口味的菜單。儘管我們是5點10分到達的，但已經滿了。如果可能的話進行預訂。建議大家點餐時聽從店主的建議^^ 吃飽後，沿著龍康齋公園散步，買Sun Mary牛軋糖餅乾，一定要買一智憲綠豆和芋頭瓶，牌子上寫著韓文。 。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "很棒的蟹殼黃和蘿蔔絲餅，可能是城裡最好吃的之一。住在台灣時吃過的食物，我會向當地人和遊客推薦這個地方。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "我覺得比鼎泰豐好吃\n而不是等待80分鐘\n您可以立即輕鬆地進來吃飯。\n味道也不錯😊 …",
        "日期": "4 個月前"
    },
    "評論 254": {
        "內容": "鼎泰豐和點心在韓國也可以吃，所以我是抱著嘗試新地方的目的來的，從外面看，它就像一家過去很受歡迎的中餐館，但比較平庸。很乾淨而且很友好，我問這個地方在韓國人中已經很出名了嗎？\n食物很美味。涼了就膩了，先吃小籠包吧。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "神好吃！大推！不愧是能生存在永康街的名店！\n蔥燒鯽魚-醃極入味，每根魚骨包含魚頭魚尾都炸得很酥，魚蛋多到嚇人，整條吃個精光！\n冰豆漿-不同於外面大多豆漿都只有死甜味，這裡的豆漿濃醇順口，黃豆的甘甜完全喝的到，好喝！ …",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "很適合韓國人的口味，真的很好吃，我常去中國出差，和我去中國出差時吃到的食物一樣好。東坡肉不油不鹹，點心真的很好吃。蝦餛飩（餛飩）也不鹹，可以解酒。不要去韓國的連鎖店，但一定要去那裡。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "性價比很高的餐廳。\n\n東坡肉確實好吃，但太油了，我吃了前三口。 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "它不適合我的口味。\n烤小籠包和日本橫濱唐人街的汁多汁多的版本不一樣。\n這是真實的地方嗎？\n一開始味道就不對勁。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "經典上海菜。服務很快。價格不便宜。小籠包還不錯，但皮革不是鼎泰菇的水平。我喜歡蘿蔔糕。總的來說，這是點心的好選擇。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "2016 年 7 …",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "每次去台灣我都會去那裡。\n\n食物和服務都很棒而且美味，最重要的是，商店很乾淨。 …",
        "日期": "9 個月前"
    },
    "評論 262": {
        "內容": "所有的食物都很美味。\n尤其以麵包吃東坡肉為最佳。\n我還要感謝給我倒啤酒並讓我開心的工作人員。\n感謝友善的服務，我想下次去台灣還會再訪。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "去的有點晚了，很失望東坡肉已經賣完了。\n小籠包真的很好吃，燒麥也很肥美，蝦仁花生炒菜和牛肉麵都很好吃。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "我們喜歡這家餐廳：食物，更喜歡輕鬆的氛圍和非常友好的服務。強烈推薦小籠包、椒鹽牛肉。他們的主打菜是用熟麵團做的火鍋豬肉包也很不錯，但我不會說它是世界上最好的。話雖如此，我們可以嚐到所有菜餚都是用好食材做的。我們在晚餐時間（包括週末）來過這裡幾次，人群恰到好處，根本不需要等待時間。\n他們還在夏季提供新鮮的冰凍芒果汁，在 36 度的氣溫下，這是一種受歡迎的解渴飲品。 …",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "台灣比較高檔的一家店\n我想這裡更多的是遊客而不是當地人。\n位置有點遠，所以我搭計程車去了。 …",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "這是一家自 1949 年以來就有名的傳統餐廳。  他們開始有窗戶來展示廚師在廚房做飯！",
        "日期": "6 個月前"
    },
    "評論 267": {
        "內容": "還有韓國菜單。\n點了東坡肉、蝦燒麥、炒嫩豆腐。\n東坡肉嘗起來像煮熟的豬肉，蝦燒麥個人覺得比小籠包更好吃。\n炸絲豆腐soso",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "是的，我們也吃了東坡肉，但是兩個人吃有點太油膩了，我覺得三個人以上去嚐嚐東坡肉和其他菜單上的菜品我們就沒有預約了一點。就點了餐，不用等：）",
        "日期": "11 個月前"
    },
    "評論 269": {
        "內容": "我在排隊吃午飯，但9個人的轉盤座位已經空了，所以我馬上就進去了。\n雖然價格有點高，但是小籠包、烤小籠包、燒麥、炒飯、炒青菜、蘿蔔糕都很好吃。夾著饅頭吃紅燒肉，味道鮮美，肉質酥軟。\n衛浴也很乾淨。",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "我有一段時間第一次來高集嘗試我妻子很喜歡的烤小籠包。與永康街的店相比，這家店給人一種更休閒的感覺，員工也很友善，樂於助人。店員穿的那件印有小籠包圖案的襯衫太可愛了，如果賣給我也會買它當紀念品。烤小籠包和小籠包還是一如既往的好吃。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "2023年8月21日抵達台北後，我在前往飯店的路上順道經過。我經過鼎泰豐，但是有一個牌子說要等60分鐘，所以我就換到了這家餐廳。經過我們的初步研究，兩家餐廳都被評為美味，所以您可以放心。\n步行不到5分鐘就到了，不用等就可以進店。當時已是下午2點多，但大約60%的座位都被本地顧客佔據了。 …",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "我們吃了一頓很棒的午餐，有 8 道菜和 3 道開胃菜。每道菜都非常美味。特別是服務員劉柳小姐非常好，為我們提供熱情的接待服務",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "上海的炸肉包絕對好吃，五花肉也很好吃。然而，炒飯並沒有給人留下深刻印象，因為我期待更多。總而言之，這是一個享用美食的好地方，儘管價格較高。絕對是特殊場合的選擇。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "水煎包皮不錯，但是裡面的餡料有點乾硬。 小籠包皮很軟，但可以薄一點。就品質而言，價格有點高。可能是因為這家店位於觀光區。週末可能會很擁擠，因為該地區有很多遊客。整體來說食物和服務都還可以。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "他們說早上就去，所以我就去了。正如評論所說，韓國人很多哈哈，很適合韓國人的口味。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "當我們告訴他們餛飩（豬肉和蔬菜餛飩）太鹹時，他們的反應不滿意。他們說我們應該在品嚐第一個之後告訴他們。我和媽媽直到後來才交換意見。我們仍然希望他們將消息傳達給廚師，但我認為女服務員忽略了我們禮貌的請求。",
        "日期": "2 週前"
    },
    "評論 277": {
        "內容": "2019/10/19 高池\n這次旅行的第一頓飯，就去吃小籠包了~\n這是我第一次去這家商店。 …",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "考濟是東坡肉的聖地。\n現在店搬了，味道好像也變了。\n不過東坡肉還是很好吃的 …",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "優秀的生煎寶。  XLB 也很完美，這意味著豬肉的味道恰到好處。  我可以說比 DTF 好嗎？",
        "日期": "8 個月前"
    },
    "評論 280": {
        "內容": "炒水蓮的料理與口感沒齒難忘，清爽不油膩。\n還有雪菜百葉豆腐不鹹但相當配飯，也很推薦。\n海鮮煲用料豐富實在，濃鬱卻不重鹹，高湯熬得恰到好處。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "這是台灣永康街考基。比鼎泰豐老，味道也差不多。這裡韓國人也不少，所以放心去吃吧。他們給你一份韓文菜單，但點餐前不要看，只看英文菜單和訂單。對我來說，2號是220韓元， …",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "我一個人去台灣旅行。\n我提前研究過這家餐廳，知道位於這家餐廳附近的鼎泰豐無論如何都會很擁擠。\n當我11:30左右到達的時候，鼎泰豐信義店已經排起了長隊，而等這家高記的人就很少，所以我一排隊，他們就帶我去了第二家。 …",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "首先不用等待，很友善，有韓文菜單，服務好，一切都好！我點了東坡肉，上海小籠包，東坡肉很好吃，但太油了。當我吃第一口的時候，我就讚嘆它有多美味，但是當我吃到它的時候，我的胃開始發麻……說實話，小籠包一般般。海派鐵板槍餃子就是這樣…東坡肉單獨4分，其他3分。我不知道這個價格是否划算，但是服務真的很好。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "價格貴，蘿蔔糕味道不好！  餃子不熱。  聞起來像是存放了很久的東西。\n不過甜點很好吃",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "位於永康街的上海料理，是許多遊客造訪的有名餐館，有幸到此吃年夜飯。\n堂菜是瑤豬腳凍，蒜蓉蝦小魚，鮮美開胃。\n主菜前兩道是桌菜大蝦米糕，粵菜跳牆，顯然是受到台客辦桌文化影響。 …",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "高記自1949年起在台北經營正宗上海菜多年，由永空街遷至現址新生南路。  味道依然如童年記憶般美妙。  蒸肉小籠包，酥皮酥皮，雞湯粉絲，菜太多，胃卻好小🥺。  感謝一直提供黑醋，它是小龍蟒的最佳伴侶👍🏻。 …",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "小籠包比鼎泰豐好吃！\n蝦子炒飯和炒蝦和蘆筍百合都很棒！ ！\n受到推崇的 …",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "舒適且高檔的裝修，但另一方面是收取高檔價格。這是一家價格與品質並不真正相關的餐廳。點心平淡無奇，缺乏味道和實質。在谷歌上會被評為兩星，除了紅燒五花肉包很美味，這是它的可取之處。來與不來真的是個擲硬幣的問題，沒關係，但沒什麼值得紀念的。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "食物很辣，但有點鹹，而且很油膩。我是12點去的，但他們一直告訴我他們沒有雞肉並嘗試了其他東西，所以我點了蝦子。蝦肥美可口。\n但當我問他們是否可以再給我一些東坡肉附帶的大蔥時，他們說他們會以50韓元的價格將其裝在小盤子裡出售。\n無論如何，我只是拒絕並吃了它，但他們賣的價格有點有趣。\n嗯，增值稅是分開的。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "-位於永康街入口處，交通便利。\n-因為是三層樓，所以看起來能接待很多顧客。\n-我在台灣吃過的最划算又美味的食物。 …",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "我去那裡是因為我聽說它比鼎泰豐好，但是皮又厚又硬，我以為這是一家點心店。東坡肉肉質鬆軟，味道鮮美，但油膩膩，很難吃多一塊。炒飯很普通。  沒有回來的意思。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "這是一家位於捷運信義線東門站永康街的著名烤小籠包店。\n我點了烤小籠包、普通小籠包（蒸）、工作人員推薦的小盤，還有一杯芒果啤酒。\n烤小籠包吃得還算飽，雖然對我和老婆來說有點多了，但是很好吃。 …",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "太有名了，我得等一個小時才能吃到。\n第一次吃東坡肉，很好吃。\n嘗試各種各樣的事情。",
        "日期": "9 個月前"
    },
    "評論 294": {
        "內容": "每道菜都很棒！ 不僅有名的餃子，其他菜也都很好吃。的桌子。 …",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "食物很好，但令人失望的是客戶服務。他們為我們提供了豬肉，儘管這頓飯應該是用牛肉做的。我們要求他們仔細檢查並更換菜餚，但他們拒絕這樣做。儘管很明顯（從外觀和味道來看）這不是一道正確的菜，但他們堅持認為這是牛肉。我不知道他們通常吃什麼樣的“牛肉”，但工作人員非常粗魯而且不樂於助人。太憤怒了。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "氣氛比鼎泰豐稍微豪華一些。\n總的來說，食物很美味而且友好。\n唯一比鼎泰豐更好的是不用等... …",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "服務很及時。工作人員非常有禮貌而且友善。食物非常好。我特別喜歡炒年糕。座位安排並不像我希望的那麼寬敞。總的來說是一次愉快的經驗。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "這是我一直以來最喜歡的餐廳之一，每次來台北我都會去它！美味的食物和熱情的服務－永遠不會讓人失望！生煎包和紅燒肉絕對是一流的！雖然現在的位置比較小，不太方便，但是食物彌補了這一點。",
        "日期": "6 個月前"
    },
    "評論 299": {
        "內容": "由於鼎泰豐總店關門了，我就去了附近的考記店，那是一家很棒的東坡肉店！小龍浦和蝦點心很好吃，但東坡肉最好吃:-)牛肉菜乾淨又好吃，煎餃是鐵板烤的，但只有底部酥脆，很獨特。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "工作人員很友好，餐廳很乾淨，食物很美味！就我的口味來說，擔擔麵最好吃，但東坡肉也不錯，東坡肉有點咬，所以我覺得如果一群人去吃一兩塊也不錯。我沒有上傳圖片，但是如果你吃油膩的食物，一定要點黃瓜！",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "鼎泰豐很好吃，因為它比較油膩，所以我覺得搭配碳酸氣吃會比較好。您應該考慮在菜單上的價格上加 10% 的稅。我們兩個吃了1200NT，沒吃飽就走了。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "這是我每次來台灣都會來的地方！太好吃了！我經常和鼎泰豐比較，但我個人認為這裡的點心更好。工作人員有一位會說韓語的老人，非常友善。所有其他工作人員也都很友好。點得最多的東坡肉，屬於油膩食物，不喜歡吃的就不要點了，因為有花麵包，連米飯都不用點。 (添加香菜50韓元)",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "我正要去鼎大豐的時候看到人們湧出來，所以我就停在了旁邊的這個地方。\n工作人員很友好，可以用簡單的韓語溝通。\n菜單也是韓文的，很方便。\n食物乾淨又美味。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "吃上海餃子和東坡肉的好地方！去台灣旅遊不能錯過的地方！東坡肉如果吃錯了會很油膩，但這裡的醬汁和香菜的搭配真是讓人吃了還想繼續吃。海派鐵鍋餃子的餃子皮稍厚，但烤起來吃起來酥脆。除此之外，菜色與其他餐廳相似。",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "我不認為他們比鼎泰豐差。但他們似乎沒有成為最受歡迎的光環。\n\n我個人也很喜歡他們的食物，因為鼎泰豐總是很擁擠。他們的食物幾乎和鄰居一樣。還有蟹肉包比較好吃。 …",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "在台北時必須嘗試的地方。我們非常喜歡這裡的食物，我們在這裡的一周在這裡吃了兩次。他們的牛肉麵、蝦餛飩湯、小龍包、水煎包、上海菜飯等菜色都值得嘗試",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "我吃了擔擔麵和鐵板餃子，餃子皮太厚了，沒什麼味道，擔擔麵只有麵條的味道。一杯飲料要3000多韓元，所以我建議去便利商店而不是在這裡吃飯。我什至不明白為什麼它被寫成美味。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "小籠包好吃，但最好的是東坡肉。\n而且吃這些的時候一定要吃香菜，這樣吃起來更美味。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "煎包超棒。\n蒸餃沒有一半好，皮有點厚，也有點沒熟。餃子上的生麵粉清晰可見。",
        "日期": "7 個月前"
    },
    "評論 310": {
        "內容": "店裡很乾淨，顧客服務也很好。\n您可以輕鬆地吃飯。即使在午餐時間，您也可以立即進來。菜單也是日文的，所以不用擔心。價格也很合理，小籠包220元新台幣。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "1.服務：就像一家好的餐廳一樣，工作人員隨時待命，需要的時候就出現。即使茶杯空了一半，他也會倒滿，而且很友善。\n2.口味：我吃了烤小籠包和牛肉麵。牛肉麵又油又辣，味道獨特，但吃著吃著，我就被那種味道迷住了。烤小籠包不錯！麵團很厚，但壓在鐵板上，餃子的底部像燒焦的紙一樣酥脆。麵包酥脆、肉香、耐嚼。和諧就是好的\n3.價格：小籠包220。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "這是台北的一家上海菜餐廳。食物很好，餐廳空無一人，可以馬上吃飯。是不是有點貴？烤小籠包最好吃！請過來吃吧",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "把配菜擺好\n吃的話每人100台幣。 …",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "台灣餐廳供應點心等。韓式菜單有2人份、3人份等，點餐也很簡單。東坡肉+花麵包太好吃了！\n不過據說顧客幾乎總是很多。",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "三拉湯最好吃，酸酸甜甜，吃起來有感覺。\n聽說酸度偏弱，適合大陸當地人吃。\n看起來有點旅遊觀光，但這對我來說更好。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "前面的推銷員很有說服力，也很友善——當我飯後付錢時我把東西掉在地上時，他甚至兩次來幫我撿起來！\n\n食物很不錯，沒有什麼特別或糟糕的。價格昂貴，但我想在這個旅遊區和像這樣的半豪華環境中價格昂貴並不奇怪。",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "我吃了東坡肉、蟹肉、小籠包、蝦米。我吃過鼎泰豐和草記的評價是小籠包都很好吃。不過，考記比鼎泰豐鹹了一點（可能是蟹肉做的），但小麥比鼎泰豐好吃多了。草記的蝦子的天然味道更濃，但我很無聊，因為小麥的肉湯不多，但鼎泰豐有像小籠包一樣的肉湯，所以我覺得更好吃。這是我第一次吃東坡肉，我覺得一點也不鹹，味道很濃。我不確定，因為我還沒吃過東坡肉，但肉質很嫩，很好吃。我想知道如何吃香菜的人會更喜歡它。高素香沒那麼強。我喜歡它，因為它很微妙。",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "外觀看起來就像是一家面向大眾的高級中餐廳。\n不好也不壞。工作人員的態度很差。和附近的鼎泰豐有很大的差別。不值得這麼高的價格。不重複！",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "我原本的計畫是去dintai pung，但排隊的時間太長了所以我就去了這裡。不等待的決定是正確的。不要和家人一起在街上浪費時間。我迫不及待地坐進考機，玩得很開心。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "我添加了菜單的第 1 部分，但點錯了。\n即使第二餐開始後也不能取消。\n因為糟糕的0 ups，我心情不好。 …",
        "日期": "2 個月前"
    },
    "評論 321": {
        "內容": "我明白為什麼很多韓國團體遊客都會來這裡。台灣人較少，客服很棒，二樓還有適合團體的圓桌。我點了東坡肉、炒飯、炒菜、炒豆腐，炒飯的味道和我在韓國吃的炒飯一模一樣，而且炒豆腐出奇的受歡迎。要小心，因為用來沾炸豆腐的粉是台灣風味的集合體。我的鼻子有些刺痛。炒高麗菜很好吃，但我想知道為什麼值這個價格？但由於東坡肉比較油膩，所以需要炒菜。來到這裡後，我發現東坡肉和香菜的搭配真是太美味了。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "兩個人吃了1600昌，比我想像的要失望……小麥還可以，上海小籠包更接近包子……東坡肉的豬肉比我想像的要多……味道怎麼樣像黃豆醬？差不多，僅供參考，上午10點30分開始點餐即可。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "整體來說還不錯。我本來想去隔壁有名的餃子店，但是等的時間太長了，所以就去了。總的來說，炒肉和炒菜是最好的。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "美味的上海菜，價格合理。受到當地人和遊客的喜愛，您可能會在繁忙時間等待很長時間。東坡肉非常棒，我特別喜歡這裡的甜點。\n\n上海菜餐廳。人比較多，所以等待的時間有點長。東坡的肉和魚菜餚非常美味，天清果、糯米糕等甜點也都很出色。",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "首先，它很貴。\n如果您是韓國人，則用韓語寫。\n如果可以的話我會推薦課程菜單。 …",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "每次來台北都會來這裡吃飯。食物價格實惠，味道也不錯。簡單又美好。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "在鼎泰豐等的時間太長了，所以我順道來到了這裡。我吃了宮心菜、擔擔麵、小籠包，還不錯。我不擅長吃洋菜，但吃得很舒服。",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "我在尋找的過程中偶然發現了這個地方。  我很喜歡這裡的點心和炒飯。需加收食品價格10%的服務費。",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "這是我經常去的餐廳而不是鼎泰豐。\n菜單結構與鼎泰豐幾乎相似。 …",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "我是11:30左右去的，沒有等，食物很快就出來了，大約10分鐘後。小籠包很好吃。配上醬油和附贈的薑一起吃，味道鮮美。東坡肉很油。我不知道為什麼要吃它，但至少值得吃一次……但總的來說，我感覺它很油膩。",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "請不要去鼎泰豐，而去這裡吃飯。\n兩個人吃了蝦仁炒飯+點心+東坡肉。\n東坡肉是真王神將軍帝國區的美味。 …",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "和其他人一樣，我去了鼎大豐，厭倦了人們的等待，所以我環視了附近，發現一家看起來不錯的餐廳，就進去了。這個地方好像受益於鼎大豐……人還算適中。我是晚上一個人去的，但是沒有人等，幾乎沒有空位。最重要的是，很高興沒有看到很多韓國人。我吃了蝦仁炒飯和餃子，還不錯。味道不錯。價格是炒飯220，餃子240，總共460，含增值稅，我花了500左右。以韓幣來說，貸款是2萬韓元，但以這個價格來說太普通了。而且他們還把餃子放了一些薑和醬油，結果把醬油泡在醬油裡，和餃子一起吃……他們分開吃，根本不知道在肚子裡混在一起了……",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "大膽，位於鼎泰豐總部旁？點心餐廳。據說，雖然沒有像鼎泰豐那樣被列入米其林指南，但口碑卻沒有那麼好。我點了最有名的上海式炸點心（如圖）和蝦蘑菇餡的小籠包。我期待精緻點心的薄皮和酥脆的質地。和看起來煮熟的樣子不一樣，味道更像是炸花麵包那樣厚重的口感。血是脆的，但剛揉成圓形的時候，牛就和血完全分離了。為什麼突然想到CJ煎餃？那個風格可能不適合我，所以我不給它差評，因為小籠包味道很好，沒有任何腥味。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "整體來說很一般！\n點心值得一吃！\n鼎泰豐的點心比較好吃！ …",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "這家餐廳的食物非常好吃！\n特別是蝦子燒賣、蟹燒賣、蝦炒飯都非常好吃🦀🦐強烈推薦大家去Koki的時候一定要嚐嚐！\n去台灣的時候還想再去一次。 …",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "比鼎泰豐好吃多了！\n我點了蟹肉湯，因為這個量夠10個人吃，反正很好吃，我幾乎都吃完了！\n點心個頭很大，沒有任何肉味，真的很好吃。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "工作人員總的來說都很友好。我帶著行李箱，他們好心地把它寄存在一樓，食物的味道就像我想像的台灣的一樣。其中我推薦東坡肉。",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "我在科羅納之後來到這裡，位置已經改變了。由於是預約和現場等待混合的，所以工作人員告訴我等30分鐘，但我實際上現場等了50分鐘。變得沒有以前好吃了。東坡肉還可以，鼎泰豐的東坡肉更好吃。",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "上海餐廳也提供一些粵式點心🙈為什麼？不管怎樣，我們是來吃五花肉的，我看到了朋友的貼文。很好，但附帶的扁包是不必要的。另一方面，訂購的生煎包卻令人失望。裡面沒有湯，太軟了，餡料也不夠。事實上，他們透過在餐廳前面用大電爐烹飪這些食物來大力行銷它們，這一事實是荒謬的。 …",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "我想知道為什麼這家餐廳不是米其林星級餐廳。豬肉漢堡真是太棒了。我嘗試過的最好的！服務人員很細心。",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "我點了螃蟹味噌餃子。份量很大，所以這是一家你會想和一大群人一起用餐的餐廳。您可以放心地看到日語菜單和會說日語的工作人員。",
        "日期": "8 年前"
    },
    "評論 342": {
        "內容": "這是一家上海餐廳。我去這裡是因為Tin Dai Fong很擁擠，但事實證明這是一個很棒的決定。\n小籠包是最好的，但餐廳也以紅燒肉（東坡肉）而聞名。",
        "日期": "4 年前"
    },
    "評論 343": {
        "內容": "這裡的小籠包是我在台灣吃過的最多汁、最豐富、最美味的。\n我忘了給最重要的小籠包拍照，所以我最後只得到了甜點。\n我閒晃著吃小籠包，走進一家店想點小籠包，菜單上說至少要200元❓，或者更多，我點了甜點。 …",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "蝦子炒飯和小籠包還是普通。\n炒麵略帶酸味，混合了香料，但又不太多，所以韓國人很容易吃。",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "食物很好吃，他們以小籠包而聞名——鼎泰豐的競爭對手。\n烤雞小籠包的湯較多，但皮也較厚（與鼎泰豐相比）。總而言之，我比較喜歡 dtf 但這只是我個人的意見。這也不錯。真的很喜歡他們的海鮮面",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "東坡肉真好吃。\n工作人員很友好，氣氛有點吵。\n這很好。",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "到達時正是午餐高峰期。附近鼎泰豐等了80多分鐘！不，謝謝！這家不用等待，食物美味，品種豐富，服務也很好。取代隔壁的混亂的好選擇。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "我是午餐時間去的，但看到鼎泰豐要等50分鐘，我就無聊了，就來到了考吉。菜單上有原味小籠包、東坡肉和金泰啤酒，因為我們是一個人，所以吃不完，就剩下了兩塊東坡肉。\n小籠包很好吃，撕了一點餃子皮，取出湯汁，沾上醬油，吃起來感覺很奇怪。\n東坡肉的味道有甜有鹹。附帶了類似花麵包的東西，但是我吃飽了所以沒有吃麵包。\n說實話，我不確定這啤酒好不好吃。",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "十幾年前就有吃過，印像不錯。如今再訪，感覺沒以前好吃。",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "送菜的不是拓海",
        "日期": "1 個月前"
    },
    "評論 351": {
        "內容": "工作人員都很友好，韓國說得很好……我在當地的兩個地方和 Chunsu Dang 吃過牛肉麵湯，但這家是最好的。小籠包涼了之後就有點油膩了。",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "價格很貴，1144美元。\n吃兩塊東坡肉就會被咬。\n我必須喝啤酒 …",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "我吃了東坡玉、下高和腸粉。味道還不錯！我們兩個人吃了，但還剩下兩塊。我覺得吃一點然後分享給別人就更好了~！",
        "日期": "4 年前"
    },
    "評論 354": {
        "內容": "我去那裡是因為我聽說那是一家很棒的東坡豬肉餐廳，但我不能相信這個部落格。東坡肉本來就是吃的清淡的，但吃起來卻感覺像是在吃豆腐，帶著一絲謊言。除此之外，牛肉麵很好吃，小籠包和小麥的肉味很濃，就像在韓國吃的餃子一樣，不需要花很多錢就能吃到東坡肉。就不錯了。",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "小籠包低於平均值。蝦餃的餡料很好，但包裝不好。麵條還可以。對於你付的錢（相當多），人們會期望有更好的食物。",
        "日期": "6 年前"
    },
    "評論 356": {
        "內容": "這家店的客戶服務是最差的。還沒吃完，我就擅自拿走了盤子。儘管商店不是很擁擠，但他們可能想增加輪換。如果你抱怨幾次後，他會微笑道歉。這是一家我不想再去的店。",
        "日期": "8 個月前"
    },
    "評論 357": {
        "內容": "休閒餐廳，主營中餐。\n飲茶的種類很多，而且味道鮮美。\n還有台灣菜。\n如果不預約的話可能要等很久。",
        "日期": "6 年前"
    },
    "評論 358": {
        "內容": "鼎泰豐總店後方的大樓\n排隊的速度比鼎泰豐快，而且可以刷卡。\n（鼎泰芬只接受現金） …",
        "日期": "5 年前"
    },
    "評論 359": {
        "內容": "我知道它很有名，但我並沒有特意去那裡，所以我晚上經過的時候順便順便過來了一下。\n食物很一般。",
        "日期": "7 年前"
    },
    "評論 360": {
        "內容": "早上店就開門了，點了小籠包和味噌豆腐炒（？），很好吃，就是價格有點高。\n附近還有鼎泰豐，不過如果你不想等太久，我想你可以去嘗試☺️",
        "日期": "1 年前"
    }
}