{
    "評論 1": {
        "內容": "圓山捷運站到站，臨濟護國禪寺就在鄰近，寺的山門與大雄寶殿一看就是百年的歷史古蹟，並可順階梯而上拜訪後山八角亭，庭園可俯視圓山公園，並參拜四國88番石佛的九尊石佛，是一個休閒與洗滌心靈的沉靜之旅。\n第11番阿波國藤井寺薬師如來、第12番焼山寺虛空蔵菩薩、第13番阿波國大日寺十一面観世音菩薩、第16番阿波國観音寺千手観世音菩薩、第18番阿波\n國恩山寺薬師如來、第75番善通寺薬師如來、第78番サヌキ郷照寺阿彌陀如來、第79番高照院天皇寺十一面観世音菩薩、第80番國分寺十一面千手観音菩薩。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "對於  臨濟護國禪寺  有這麼一個記錄：如下\n山號鎮南山，由時任台灣總督兒玉源太郎發起的，是台灣唯一官方冠「護國」之名寺院。\n1900年籌建，1910年上樑，1911年落成，隔年啟用。這是當時日本臨濟妙心寺，派在台灣傳教的根本道場。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "很值得參訪的古蹟，為保存良好的仿南方朝形式木造佛寺。 後山有日治時期台北新四國八十八箇所靈場石佛九尊。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "剛剛打了一大堆，這個App也不知道怎麼樣莫名其妙，就跳出去了真的是很爛。來這邊一定要有簽呈的心跟摩托車一定要騎進來，你沒有報虔誠的心對佛祖有敬意的話，摩托車一定要騎進來。不然停得大老遠，流汗流亂七八糟來進來一陣惡臭對佛祖也是不尊敬喔。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "臨濟護國禪寺，舊名鎮南山護國臨濟寺，也簡稱臨濟寺、護國寺，是位於臺灣臺北市中山區圓山里的臨濟宗佛寺，1900年始建，1912年舉行入佛式，為臨濟宗妙心寺派在臺灣傳教的根本道場，其大雄寶殿與山門列為市定古蹟。 維基百科",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "時常路過但不曾進入過、週日早晨散步經過就順路過來看看。\n臨濟護國禪寺、舊名鎮南山護國臨濟寺，也簡稱臨濟寺．護國寺、是位於北市中山區圓山里的臨濟宗佛寺、於1900年始建、1912年舉行入佛式、為臨濟宗妙心寺派在台灣傳教的根本道場、其大雄寶殿與山門列為市定古蹟。 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "1900年始建，1912年舉行入佛式，為臨濟宗在臺灣傳教的根本道場，其大雄寶殿與山門列為市定古蹟，為台灣宗教百景。門前有大砥石上刻有無往生心，坡旁有小砥石上刻有南無阿彌陀佛。大雄寶殿建築形式採日本伽藍的仿宋式禪寺格局。殿內供奉釋迦牟尼佛、文殊菩薩、普賢菩薩，值得參拜。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "護國禪寺位於圓山捷運站附近，是常容易被遺忘的景點，裡面有日治時期就建立的大雄寶殿，以及許多日治時期留下來的神像。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "臨濟護國禪寺為日本佛教臨濟宗鎮南山護國寺分院，創建於日治時代明治33年（公元1900年），大正元年（公元1911年)完工，隔年舉行安座大典，是臺灣唯一以「護國」命名的佛寺。 …",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "就在園山站出口處,\n是宗教的文化古蹟，\n日式的建築， …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "一下圓山站拐個彎就到了\n我想……這應該是個很有回憶的地方，對於上一代日治時期的當地老前輩們更甚 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "✧開放參拜時間，上午7:30~下午16:00\n✧保留日治時期木構建築最大型的佛寺，大雄寶殿、鐘樓門為直轄市定古蹟。\n✧交通：捷運圓山站，2號出口，google …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "一年會載老闆來一次拜拜\n本身信仰不同，存欣賞古蹟建築\n偶爾還可以看看飛機降落",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "位居塵囂都市中的日式古禪寺、入寺後寺內環境與氛圍讓人心情驟然平靜舒暢。與花博公園毗鄰，交通非常便捷。空閒時可常來參拜祈福🙏 …",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "今日改搭公車到捷運圓山站，下車後看到禪寺好奇的進入參觀，迎面而來的大雄寶殿日式建築莊巖秀麗，是佛門聖境！\n看下資料原來目前日式大型佛殿在臺北僅僅有善導寺、東和禪寺、臨濟寺等\n可謂之稀有、珍貴！",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "市定古蹟，保留日治時期木構建築最大型的佛寺，也是唯一官方冠以「護國」之名的寺院。\n除了恢弘的古建築，沿路還有各種石雕佛像，比較特別的是還做了一些可愛的小沙瀰石雕XD。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "中途經過發現的日式古蹟建築 在禪寺內部 保存完整良善 入內參訪後由衷感到心靈的平靜與祥和",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "༺࿅࿆ ༀ ࿌ ࿇ⓋⒾⒸⓉⓄⓇ ࿄࿆ ༻\n🔴🟠🟡🟢🔵🟣⚫️⚪️\n享  受  生  活 ♾️ 衷  心  感  謝 …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "日式風格的禪寺，莊嚴幽靜，在喧鬧的城市中有此處，幽靜獨處看看遠方的天空，這城市彷彿慢了下來",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "在圓山捷運站隔壁，超級近！\n\n大門在靠近捷運站靠近花博那一側 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "清明節時雨氛氛 路上行人欲斷魂（古版）\n清明節時路塞塞 花博遊區人擠人（現版） …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "臨濟護國禪寺，舊名鎮南山護國臨濟寺，也簡稱臨濟寺、護國寺，是位於臺灣臺北市中山區圓山里的臨濟宗佛寺，1900年始建，1912年舉行入佛式，為臨濟宗妙心寺派在臺灣傳教的根本道場。其大雄寶殿與山門列為市定古蹟。古蹟範圍包括大雄寶殿與山門，保存區則包括石板路、石砌台階、八角塔石台基、開山始祖墓以及門外大砥石。但於現代管理應將主殿周圍 人工雨棚 停車棚拆除 才不違和，還給他原有風貌。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "日本時代遺留下來的寺廟，也是少數日本建築保留非常完整的，這個跟百年前相比已經差了很多建築，不過能把山門跟大雄寶殿留下來，算很幸運了，日本蓋的寺廟真的很壯觀，走到山壁那邊，會發現牆壁類似神社的那種砌石工法，才發現這是神社遺址，找了很多資料，這個神社叫做豐川稻荷堂，很少人知道，因為幾乎被拆光了，只剩下神社的石垣",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "【臨濟護國禪寺】市定古蹟\n台灣唯一以【護國】命名的佛寺\n由梅山玄秀禪師来台完成此寺建設 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "走出捷運圓山站，被屋頂上的鴿群吸引，而走入這間寺廟，莊嚴幽靜，放慢腳步沉澱身心靈",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "第一次來不知有棟如此有品味日本宗禪寺.朋友到寺內静静欣賞此寺~整座禪廟.全部檜木组合.宛如進入日本浅野宗寺~参觀",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "是國訂古蹟保護建築與過去的動物的園及兒童樂園相臨，另一個臨圓山車站附近，旁邊現有的公園在五十六十年代為過去的空軍眷舍及空軍演藝大隊所在地.",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "交通便利的純佛寺，周邊機能也好，風景不錯可以近距離觀看飛機。",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "緊鄰捷運圓山站與花博公園，\n禪寺是日治時期保存至今的重要古蹟，\n保存完整的日式木造大雄寶殿非常值得一看，漫步其間有置身京都的時空轉換感。 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "台北唯一剩下的日寺老古蹟。實在是迷人。正廟殿裡仍有濃厚的木頭清香，神聖宜人。經典優雅、清新寧靜，可以來享受看看。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "在圓山捷運站旁的幽靜禪寺, 日治時期木構建築, 是令人心靈沈澱的好地方, 走一躺全身舒坦。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "位於花博公園的一角，台灣少見的日式木造廟宇，落成於日治時期。主建築大雄寶殿是二階層的歇山式屋頂，很氣派，連在日本都不多見二階層的寺社建築。位於寺廟左側的山門，是當時的入口，目前仍保存良好。雖然當時的佈局已不再，但禪寺整體風格特別優美，不用到日本就可以台灣觀賞日式古建築之美。 …",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "大雄寶殿是難得一見的南北朝寺廟樣貌，建于日治時代，殿內平常是不能進入的，因此只能在殿門禮拜，禮拜後再沿著寶殿的周圍右繞三匝相信會讓你心更滿足，有個小山坡階梯往上走，有個小山門名喚“入解脫門”，直往萬靈塔，途中有聖觀自在菩薩及地藏王菩薩聖像，萬靈塔前有開山和尚的神位，塔前有許多日治時代的石質小佛像圍繞，每個小佛像都刻有字蹟有點模糊的佛菩薩名，並且有人點香供奉，寺廟旁是花博圓山園區，景觀還是不錯的。現在廟裡的彌陀殿好像在修整施工，寺廟目前還是開放的，來這裡除了可以禮佛，還能到附近走走，心靈及身體都能得到健康，這是一個好地方。",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "環境清優古色古香建築很有特色値得走走",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "每次搭捷運淡水線經過圓山站就會看到，覺得很好奇。\n這次參加中山社大公民週的導覧活動，終於有幸入內參觀。\n雖未細看但覺古色古香很有味道！ …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "莊嚴神聖之佛門聖地，百年建築古色古香，來到這裡心靈都獲得安靜與沈澱，也很適合全家來參拜祈福。在圓山站旁很方便。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "搭乘淡水捷運，路過圓山站，在花博公園與兒童樂園舊址間有一座鮮黃的寺廟，每每引我衝動下車一訪。\n除開艷黃的現代寺所教讓人失望，大門旁的鐘樓與大雄寶殿讓人驚豔！建築本身保存良好，是落成於日據時代初年，（1911年，與中華民國同壽！）形制是日本江戶時代佛寺典型風格。 …",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "藏身圓山捷運花博公園旁的角落，平實不起👀⋯⋯\n值得入內晃晃，瞧瞧古木工手法，木造大殿的工藝及石刻石碑，佛像，僅欣賞年代的歷史文化！ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "充滿江戶時代的山門，及仿南北朝大雄寶殿，很適合去走走參拜。\n建議要走到上面看99番石像佛相。",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "鄰近捷運圓山站，全台保留日治時期木構建築最大型的佛寺，其中大雄寶殿、鐘樓門被列直轄市定古蹟；入口牌樓相當顯眼，搭配盛開的紅花風鈴木更特別。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "想不到在台北鬧區是那圓山旁邊竟然靜靜的矗立這一座日據時代 完整的 原木建築～大雄寶殿。\n很值得細細品味的地方",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "圓山花博公園旁的禪寺，其中大雄寶殿及山門木構造建築為市定古蹟，值得觀賞",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "臺北臨濟護國禪寺，是全臺唯一保存良好的仿南北朝形式木造佛寺，創建於日治時期。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "從日治時代保留下來很美的禪寺 全都用台灣的檜木建築 圓山捷運站出來走3分鐘就會到 可以觀察那個時代的木造建築",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "非常祥和充滿歷史文化的廟宇，裡面有著日據時代建造的建築保持的很完整，有到附近時可以造訪燒香功德無量",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "大雄寶殿，歷史建築，由檜木所建造，散發出檜木的香味。\n但是被現代建築所圍繞，一般遊客比較會忽略掉。\n有10座小石觀音。",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "護國禪寺裡的大雄寶殿保留了完整的日治時代建築，可惜其他建築的風格沒有統一，腹地也不大，一下子就參觀完了。",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "五星給保存完整的大雄寶殿與側邊原先入口建築，但經過華國美學外觀已不吸引人一探究竟，是國內少數留存完整的日式禪寺，寺內誦經的道佛味濃厚，寶殿安了日光燈電風扇，但原木石階屋瓦仍是值得鑑賞。",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "維護好完整阿～～今天大飽眼福\n整個心情超開心的",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "台灣少見的日式山門令人陶醉。\n\n山門旁斜坡上有似紀念碑又似墓地的石碑，其上的文字有部分被填平，很像當時政府處理日本遺留建築時的方式。若真是如此，以歷史角度實在殊為可惜。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "相當豐富歷史的地方，古蹟保存的也相當好。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "離花博入口約200公尺，可以進來走走參拜，是古蹟也是佛教莊嚴的朝聖地",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "始建於1900年的日本臨濟宗妙心派大型佛殿，為台北市直轄市定古蹟，其中包括舊鐘樓山門、山門外的大砥石、面對著玉門街方向的大雄寶殿、後山八角塔，以及塔外樹下九尊本屬「台北四國八十八所靈場」並帶有番號的石雕佛像。\n全台最大的日治時代木構建築本來是位於萬華區的西本願寺，但在1975年大部分建築因無名火起焚毀之後，目前臨濟護國禪寺已成為全台最大日治時代木構建築。\n臨濟護國禪寺雖位於鬧市之中 (座落於台北捷運紅線圓山站旁)，但環境相對安靜，加之寺方維護清淨整潔，踏入寺中確有暫離俗世的靜心之感。",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "坐落於繁忙都市中的靜謐佛寺，彷彿與世無爭般的讓人感受到平靜",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "莊嚴寧靜，但整體的環境氣氛個人不喜歡。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "古樸的木造寺廟非常漂亮，唯一缺點也是最大缺點，旁邊後來蓋的建築物完全不搭醜爆了真是可惜！",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "一直都很喜歡這邊古色古香又寧靜的氛圍，可以讓心情都平靜下來",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "台北少有的日式建築。外面被醜醜的水泥建築物包圍。離圓山站很近，如果有經過的話不妨來看一下。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "還是歷史悠久的廟宇能傳達更多台灣的文化內涵\n\n都蠻建議去圓山這座來參觀一下。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "裡頭別有洞天，階梯盡頭的視野十分開闊，能看到101大樓和圓山。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "位於園山站附近保留百年禪寺耳傳唸經聲之外是非常寧靜的地方~",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "主殿相當有質感，但偏殿感覺不搭配",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "特殊的日式禪寺，\n外加幾棟新建築圍繞則有點不搭。",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "古蹟，很特別值得一去",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "日據時代的建物古蹟在圓山捷運站旁鬧中取靜",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "主殿的日式建築很美，「勿停車」兩塊牌子拆除會更好！",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "日式的建築真的很漂亮 但旁邊蓋了2，3棟跟大熊寶殿建築風格不相干的水泥建築把寺廟團團圍住感到有失美感",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "有歷史的古蹟，鬧中取靜，隔壁是花博園區，假日都很熱鬧。因先人的骨灰安放在此，搭捷運可到超級方便。",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "好寧靜的地方，是座古蹟，居高臨下望向101。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "第一次到這參訪，寺廟建築自日據時代建設到現在，非常難得的木頭建築，簡單中顯莊嚴，很殊勝!寺前有幾株桂花樹，正盛開。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "20231002造訪 大雄寶殿值得參觀",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "這裏是我婆家祖先，放牌位祭拜的廟宇，這裏很清幽，坐捷運很方便，一年只要是該拜祖先的節日，都會來，祖先牌位放此處，每天都有誦經聲，這裏也開放光明燈登記，跟為亡靈舉辦法會",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "歷史悠久，環境清靜交通方便的佛光淨土。",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "歷代祖先牌位\n佛教清淨地，這裡有公告 禁止帶肉類食物進入，這裡不燒金紙\n也請參拜民眾在這裡勿吸菸，感恩",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "從右邊入解脫門 拾級而上 有從塵世走入歴史時空的錯覺 走到上面右邊一小塊平台下望花博農民市集 能看到滿滿幸福閑適的人間風情",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "（萬古是非渾短夢 一句彌陀作大舟）\n\n（不為自己求安樂 但願眾生得離苦）",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "覺得沒有好好維護這個很久之前留下來的建築",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "日式廟宇之歷史建物，在台難得一見！",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "風景佳環境可，有電梯會更便利於上了年紀或是行動不便者前往祭拜！",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "交通便利，在圓山站下車步行可達，古色古香、鬧中取靜…值得遊客信徒造訪",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "古蹟美\n保存外觀看起來還行",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "大雄寶殿非常莊嚴，石佛群很有意義",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "幽靜的古寺，地處在熱鬧的花博，廟前有一排桂花，飄來陣陣的香氣，側門入口上方都是鴿子，經過要小心炸彈！",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "今日四點半進入參觀，被一個紅衣大叔被告知五點要關門，想說大概參觀一下就走，四點四十六分要離開的時候，那個大叔從遠處就開始大聲抱怨「都說要關門了還不走」之類的，請問這是什麼意思呢？？提早驅趕？？",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "新建物蓋得很粗糙雜亂 到處是不協調的顏色 完全沒有禪寺原有的莊嚴寧靜 很可惜",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "禪寺之美\n一定要親自來走走發掘",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "門口地板上有撒穀物給小鳥吃（我們第一次到並沒有看到）被提醒繞開走，這沒問題，但是身為佛家的人超級傲慢講話超兇⋯有一些傻眼。寺廟本身是很美的，裡面的其他人也都很好。木造建築保留的很完整，踩在外圈木板上要脫鞋子喔。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "很莊嚴的古蹟，值得好好保存。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "日式廟宇典雅，木構建築優美，佛菩薩的慈悲。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "在繁華都市的一隅的寧靜地，整個禪寺真正是古色古香的歷史建築。",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "具有文化歷史背景的一座古寺~~",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "歷史悠久的優美禪寺,幾乎可以說是古蹟了.",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "古蹟保存維護用心，地點鄰近捷運車站，交通便捷，週邊還有美術館、花博公園。美中不足的是寺院新舊雜錯，動線規劃不整齊。",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "環境清幽雅緻，來祭拜祖先",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "內有古蹟的寺院，院內維護要加油",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "歷史古蹟，道氣十足。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "有木作的古建築，很值得關注",
        "日期": "7 年前"
    },
    "評論 98": {
        "內容": "多年前去外面看過，很有古味，現在去門口拍照了",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "很棒+很富有+很有磁場的禪寺",
        "日期": "3 週前"
    },
    "評論 100": {
        "內容": "日據時期建造的寺廟 到現在頂多百年 這也算台灣比較能拿出來有歷史性的東西 但可惜 在台灣百年就算國寶了。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "特色廟宇，非常和風，專程為它而來",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "百年寺廟，未必像台灣很多寺廟如此金碧輝煌，但就是有歷史的古典及美。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "全台北市最大的木造佛殿。是第四任總督兒玉也有出資蓋建的。已列入市定古蹟。\n\n往山上走，會見到聖自在觀音的石像，很大，造型很特殊，值得一訪。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "真正昭和時代的古建築物 莊嚴清淨",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "臨濟護國禪寺屬於佛教禪宗的分支臨濟宗妙心寺派，台灣日治時期初期，日本僧人梅山玄秀（梅山得庵）禪師受第四任台灣總督兒玉源太郎之邀來台弘法佈教所建，承襲日本伽藍的仿宋式禪寺格局，完工於1911年，1912年6月21日舉行落成佛像安座大典，原名為鎮南山臨濟護國禪寺，是台灣唯一冠以護國之名的佛寺。大雄寶殿為木結構之重檐歇山頂式建築，另有鐘樓門，目前已列入台北市市定古蹟。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "先人往生，購入靈骨塔位（有使用權但沒有權狀），收錢時，眉開眼笑，進駐後發現該管的不管（塔位管理人員偷竊供品、未按時開塔.....，投訴到管理處也未見處理），不該管的管的超多（不准入塔焚香燒金紙、不准祭拜葷食供品......），一年年塔位原本舒適的環境，逐漸快變成香港的籠居，寺中人員只想要讓信眾佈施，參加法會，感覺非常不舒服。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "難得保留的日式建築佛寺",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "鬧中取靜\n走進去會覺得身心安定的寺廟",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "跟老照片對照，大雄寶殿的方位被轉了九十度，昔日日本禪宗的格局與庭園造景已不復見，空留記憶，如今只是一座普通的台灣寺廟",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "很有歷史的古蹟，值得一遊，由其是全檜木建築極為珍貴",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "日式的木製建築都超級美，旁邊那些新建的五顏六色的建築活像暴發戶亂蓋的，石碑被一個鐵籠子圍起來，大門年旧失修，下方還放了一堆雜物，看了真的很心痛，這些都毀了原來建築的美，希望有一天政府可以出面把那些紅紅黃黃的醜建築推掉，恢復百年前的樣貌，我相信它的美不亞於京東的那些寺廟。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "很有特色，在參拜過程內心是平靜且法喜的\n建築融合了兩種歷史風格，個人覺得未來不需要再去統一建築風格，目前的情況反而是種特色",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "建仿唐建築很難嗎？日本可以，香港也有一座，相信台灣也可以。佛像太多，需要蓋民房來安置嗎？好在日本留下的本殿有保存，其他修的真是乏善可陳矣! 在日本從沒看過鐘樓門還掛電線的，烏米度佛~~",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "這是日據時代遺傳至今，建築物於1900年代。\n我每年農曆七月這時間，都會過來報名参加超度法會祭拜祖先。寺廟裡面古色古香鬧中取靜，感覺上有一種清幽寧靜放下。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "是日據時代建立的寺廟， 可以來參拜喔。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "位於圓山捷運站旁的護國禪寺,是個莊嚴清淨的佛門聖地,已歷史悠久,香火頂盛,我的外曾祖母,姨父,父親的靈骨就放在這,交通非常方便",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "是座莊嚴肅穆的古寺,登高圓山花博、捷運站,和以前的圓山動物園盡在眼底。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "這裡有很多不同的神佛，古跡，應該是太多了，這裡的面積不大，顯得有點凌亂，寺廟的莊嚴被雜踏的擠在一起，非常考驗觀者的感觸，大雄寶殿非常典雅，讓人感到沒被善待，罪過！罪過！我佛慈悲，只是個人淺見，沒有惡意，大人不記小人過。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "百年歷史的禪寺，鄰近圓山捷運站，位於圓山派出所正後方，位置隱密，百年禪寺能保留至今實屬不易。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "鬧中取静位於圓山捷運站對面的佛寺，背依小山丘，左隣花博公園，寺院面積頗廣中有三座大殿，其中大雄寶殿為木结構之重檐歇山頂式建築，為台灣現存日據時代木構式建築中興建年代最早的代表，舆舊鐘樓山門等均已列入市定古蹟。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "應該也是古蹟 以前日本人留下的 更早還是原住民貝塚\n裡面的寶殿是日式建築 用檜木建造的 仔細去聞會發現很香\n一般遊客都要跟著導覽人員參觀解說才比較好了解它的背景 …",
        "日期": "8 年前"
    },
    "評論 122": {
        "內容": "很漂亮又充滿日本風味 金堂很值得參拜。",
        "日期": "8 年前"
    },
    "評論 123": {
        "內容": "臨濟宗護國禪寺 。\n這是我看到在台北市內保存比較完整的日據時期禪寺。當然也有很多都被以忠烈祠的方式保存。不過這一間供奉阿彌陀佛的禪寺也相對於光復時期當時的地處偏僻所以獲得比較高程度的保存。 臨濟護國禪寺與市區內的東西本願寺為台灣昭和時期(民國初年)的三大日式廟宇。只可惜 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "臨濟護國禪寺舊名「禪臨濟宗根本道場鎮南山臨濟護國禪寺」，位於臺北市中山區圓山里，緊鄰圓山捷運站。本寺由梅山玄秀法師肇建於1900年，1912年舉行開光大典正式啟用，為妙心寺派之在臺根本道場，二次大戰間寺內被作為軍用基地，後經盛滿法師駐錫、白聖法師傳戒才得以日漸恢復舊貌，本寺於2013年被選為台灣宗教百景之一，現有大雄寶殿與山門被列為市定古蹟(為台灣唯一良好本存仿南北朝建築形式之建物)，唯山門為於現今本寺入口右後方，地處偏僻交通不便，不僅沒有發揮山門之用途，內部堆放雜物，甚為可惜。",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "我很喜歡的一間廟",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "走在其中很是舒服的氛圍",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "在都市鬧區裡一個寧靜的場所。大雄寶殿的日式建築很莊嚴，小山上數尊石佛雕像帶有歷史變化滄桑，還有側門矗立的日式寶塔建築往往有鳥群聚集，每次總會想多觀察停留一陣子。",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "佛祖慈悲🙏祖父祖母安居在莊嚴肅穆美麗的禪寺～ …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "原本美麗的日本寺院景觀被後來新建的醜陋建築破壞，為優雅文化資產遭受破壞感到不值得。大雄寶殿的燈光管線粗糙外露，還安裝了現成的吸頂燈，唉，當初若讓日本多統治100年，就不會如此。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "臨寺濟人如來禪 圓山有寺如來在\n濟法般若心經藏 如來示禪般若經\n護世舍利子真空 大同市區一寺廟 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "老廟跟上時代，建議家族拜祖先只燒一炷香，並且即將停止燒金紙。樓外龍眼樹花盛開。安靜美麗的地方。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "簡介牌，上面介紹佛寺的歷史：\n臨濟護國禪寺。1911年創建\n日人據臺之初，總督兒玉源太郎禮聘臨濟宗日本僧人得庵玄秀禪師來台籌建，以弘法佈教，禪寺歷時十一年始落成，成為繼曹洞宗後另一支佛教宗派，影響深遠。\n禪寺背倚圓山，有基隆河蜿蜒流經，寺院開闊，格局宏整，具清幽毓靈之氣。原配有山門、法堂、大雄寶殿及附屬方丈室。山門、大雄寶殿構工尤為嚴謹，為台灣現存日據時期木造佛寺最可觀者",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "2019年11月03日,護國禪寺位於圓山花博公園旁，禪寺內擁有台北巿區難得一見完全由檜木建築而成的大型古廟宇，值得細品玩味。。。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "佛寺歴史悠久，建築古色古香，緊臨捷運圓山站，交通方便，大門口景觀石刻有碑文[ 應無所住 ] ，寓意深遠，是修行學佛，放鬆身心的好地方",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "除了大門，進到裡面真的沒啥寺廟感覺，不少鐵皮加蓋，沿著階梯往上爬是靈骨塔，這裡離圓山捷運站很近，但稱不上是觀光景點。",
        "日期": "8 年前"
    },
    "評論 136": {
        "內容": "保存日式山門與佛堂，明顯與台灣傳統佛寺不同。另外可由「入解脫門」輕登圓山，遠眺101，享受鬧中取靜。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "媽媽過世後,就在這裡安了一個塔位，前幾天去祭拜她，想念她的時候坐個捷運就到了，環境清幽，樹木林立，難得鬧中取靜，這裡是要人往生後才能去買的塔位",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "衛生需注意，因為上次參加法會樓上2樓廁所內到處都有、、、、故請加強打掃衛生謝謝啦！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "位於圓山捷運站旁，來這裡是為了看大雄寶殿的鬼瓦，什麼是鬼瓦？就是建築物的屋瓦最前方的那片有造型的瓦片，這裡的鬼瓦很不一樣是個日式鬼頭，鬼瓦的作用是警示鬼魅說這裡頭是人的空間不可進入，有避邪的功用，在中國，鬼瓦常見於唐代之前的建築，宋代後較少使用，而日本建築延用至今尚可看見這類裝飾。",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "清幽的環境，不至惱人的念佛聲，爬到上層，還能吹吹涼風，近看各款飛機的倩影，只是要小心蚊子大軍攻擊。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "日治時期台灣臨濟宗大本山，是日式木建築佛寺，內殿平日不開放。後山也有許多日本石佛，集中了33觀音靈場的部分佛像喔！",
        "日期": "8 年前"
    },
    "評論 142": {
        "內容": "除了本殿和側門是日本人遺留下來的，其它戰後建的設施，看起來都像違建。如果西門町的西本願寺沒被燒，該有多好.......",
        "日期": "9 年前"
    },
    "評論 143": {
        "內容": "護國禪寺是國家既定古跡…很殊勝的寺廟、齋廟也有骨灰塔、環境優靜很棒的修行地方。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "古蹟.很安靜的地方",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "鎮殿國寶古蹟保存被疊架的鐵皮水泥搭建破壞殆盡。令人痛心。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "很古老的禪寺 台灣被日本人統治五十年，禪寺為木造建築有點唐朝ˊ有點日本味，很美呢~",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "建於日治時期古蹟",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "建議能多方出入口，便於追思參拜。依據目前ㄧ個出入口，常見人車爭道的問題，比較危險，阿彌陀佛，感恩",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "心靈境界，感深典藏，古蹟佛寺，有感則通，項之所處\n無所披靡，陽冥之間，感性所象，必致穹頂。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "長輩買好了塔位，就是要讓子孫方便，圓山捷運站出口就到，也算好地方",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "就在花博公園邊，交通也方便也是古蹟也是淨化心靈的好地方!",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "很雅靜的環境",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "古老的建築樣貌，不像許多整修過的古蹟失了原來的味道，又剛好在捷運站旁，又臨近花博，值得去走走",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "這是一個日據時代就留下來的古蹟那我覺得到那邊整個心是很平靜的",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "臨濟護國禪寺是日本臨濟宗妙心寺派在台首座佈教所，也是市定古蹟。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "清靜之地，相比於金碧輝煌的表象，更讓人靜心。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "家中長輩骨灰長眠之所應為此寺廟為真人頌經每日清晨都會頌經撫慰逝者亡靈之所在地方",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "原本主建築日式木造精緻\n但是環繞周邊的台式泥造\n完全破壞美感",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "臨濟寺的「大雄寶殿」是日式大型佛教建築很特別",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "偽日本旅行，可以看到正宗日本寺廟建築，外頭還有清香桂花樹。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "日據時代就建寺了。有靈骨塔服務，所以清明掃墓人多。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "最原始的古蹟值得參觀及禮佛政府更要堆動保護古寺",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "滿喜歡這裏的感覺。",
        "日期": "8 年前"
    },
    "評論 164": {
        "內容": "懇請不要凌晨敲鐘，小孩常常被鐘敲醒久久無法入眠，可否改在白天敲鐘，拜託不要凌晨敲鐘！拜託不要凌晨敲鐘！拜託不要凌晨敲鐘！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "有歴史古蹟的佛教聖地，可以享受其中的寧靜與莊嚴。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "追思祭祖的地方，寺內停車空間不足需往週邊停放，鄰近捷運圓山站",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "夏令營 場地很讚 也對孩子很有幫助",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "捷運麟光站下.還好有接駁車接送.長者走上.走下要小心。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "大雄寶殿是重要的唐式建築古蹟。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "日式的全木頭無鐵釘的大雄寶殿很值得去細心觀賞",
        "日期": "11 年前"
    },
    "評論 171": {
        "內容": "大雄寶殿仿如唐朝古代的寺廟建物，值得一窺究竟。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "萬靈塔只開到16:00喔！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "很清幽靜謐",
        "日期": "9 個月前"
    },
    "評論 174": {
        "內容": "很清優的古寺",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "北市禮佛好地方。",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "百年寺廟建築古典…如日本寺院",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "台北最有歷史，最有靈氣的寺廟。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "寧靜莊嚴，安息的好地方!",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "真的是古蹟",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "臨濟護國禪寺，位於台北市中山區原馬蘭山鎮，是臨濟宗妙心寺的一座寺廟。\n建於1900年日本殖民時期，1911年完工。\n三門和大雄寶殿是按照江戶時代典型的佛教寺廟的建築風格建造的。 …",
        "日期": "2 個月前"
    },
    "評論 181": {
        "內容": "它是台灣（和台北）一座重要的歷史寺廟，因為它曾經是日本殖民時期日本臨濟宗的總部/主廟。現隸屬台灣四大佛教團體之一開雄總院宏偉的佛光山寺。\n這座寺廟與旅遊寺廟不同，這裡有數十名僧侶，他們負責每週為佛教信徒提供的各種活動。\n大雄寶殿的建築彷若世界著名的京都禪寺，在台灣政府的慷慨支持下修復得非常漂亮。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "該場所免費對外開放。一個獲得精神靈感的好地方，或只是一個休閒參觀的地方。\n\n我看到一隻狗和主人玩耍，人們在這個地方添加視頻，但裸露的電線破壞了建築物的外觀。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "非常漂亮的寺廟，適合禮拜",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "日本寺廟位於周圍的辦公大樓內。  沿著車道進去。  靠近地鐵站和世博公園。日本時代寺廟中精美的天然木材和雕刻。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "宏偉而雄偉。我在台北見過的最美麗（也是遊客最少）的寺廟。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "每個週日上午 8:30 都會有一場收費冥想活動。已經加入這個了。\n\n很高興有這樣的經驗。用藥後進行了討論和午餐。 …",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "搭過數不清從石牌前往台北的捷運列車，每每經過圓山站總會看到一間廟頂，很好奇，但也從未有動力前去。突然某天在書上看到這裡面藏有台北最後一間擁有日式大型「本堂」(大殿) 的日式禪寺而有了動力前往。臨濟護國禪寺建於1900年 (明治33年），完工於1911年 (大正元年)，是台灣唯一冠以護國之名的佛寺，主供奉是釋迦牟尼佛。當時台灣第四任臺灣總督兒玉源太郎相當支持以宗教力量於殖民統治，命名為「鎮南護國禪寺」。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "漂亮的小寺廟，位於圓山地鐵站旁的山上，很容易到達",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "日治時期仿宋式禪寺格局，大雄寶殿為木結構之重簷歇山頂式建築；非常值得來訪。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "非常漂亮又大氣。我喜歡木造建築。\n\n寺廟已投入運作。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "原寺為木造結構，歷史悠久。建築群的其餘部分用作葬禮地點和墓地。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "據說是昭和時代的文字被發現，是由居住在台灣的岐阜縣日本志願者建造的。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "我的祖父母在這裡安息。寺廟非常平靜，7:30至16:00開放供遊客祈禱。我喜歡在他們的陽台上放鬆一下，欣賞台北市的美景。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "我已經去過燕山幾十次了，但這是我第一次參拜神社。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "蓋靜亂之無二\n乃語默之恆一",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "這是一座禪宗佛教寺廟，是日本佔領台灣期間由日本人建造的。  寺院木造典雅，配以石座、柱、柱、柱等碑刻用柱。\n\n寺廟每天仍然有大量的遊客，其中大部分是老年人，他們也是寺廟的維護、清潔的志願者，而寺廟有自己的佛教僧侶團體成員，住在寺廟遺址的較高處。 …",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "維護狀況良好，大雄寶殿壯觀森嚴 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這個寺院雜行雜修，沒有一個宗旨。人只有一個身心，不能修兩個法門。什麼經都有，就是什麼經都沒有。說是臨濟宗的，卻沒有臨濟宗的書，這就沒道理了。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "臺灣少有的百年佛教建築，且採取中國古代南北朝的建築格式，很難得能逃過國民政府的破壞。獲選爲臺灣宗教百景之一。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "大殿不能進入，旁邊後來的建築不協調，古鐘樓門鎖上，前面停了車還－直開著引擎，今天佛堂內坐滿人傳出大聲念經，－邊的爐－直燒東西，很多灰燼，排放很多毒氣，台灣空汚已經－直很嚴重，寺廟還要繼續燒東西點香，不殺生吃素但另一方面破壞環境，多念經有啥用，真是糟糕！",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "幽靜",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "發現後藤新平死亡面具的寺廟",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "古老的日式寺廟和鐘樓隱藏在黃色的牆壁中。來到圓山地鐵站旁享受片刻的寧靜。",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "主要的主建築是用木頭建造的，非常漂亮。寺廟位置離地鐵很近。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "念誦佛經真是美妙極了，精神上也很吸引人，讓我幾乎皈依了佛教。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "鬧中取靜的日式襌寺，保存完整。小山上可遠眺台北市的街景。 。 。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "九尊八十八佛石像",
        "日期": "10 個月前"
    },
    "評論 208": {
        "內容": "遺憾的是這個歷史遺址並沒有得到政府的妥善維護。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "有故事的地方",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "圓山重要的佛寺，交通便利",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "很美的木製古寺",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "位於城市中心的簡單寺廟。沒什麼好看的。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "美麗的寺廟",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "很美",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "日據時代建廟",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "平靜的節奏",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "美麗的地方，非常獨特",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "豆桑",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "從小就喜歡這裡",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "寧靜的地方",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "沈靜",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "古老有玄機！",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "百年古蹟。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "很好的地方。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "交通便利",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "交通方便",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "佛寺",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "拜佛",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "很美的佛寺",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "棒",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "棒",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "很安靜",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "？ ？ ？ ？ ？ ？ ？ ？",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "古色古香",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "古色古香的佛寺",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "就是佛寺",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "很祥和",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "古色古香。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "古色古香",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "古色古香",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "佛祖保佑",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "古色古香",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "古色古香",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "祈福之地",
        "日期": "5 年前"
    }
}