{
    "評論 1": {
        "內容": "部門聚餐\n\n山葵里肌：首次嘗試沒有全熟的雞肉，口感不錯，雞肉的品質也不錯👍 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "今天來吃鳥喜1980+10%的套餐\n（也有單點，但實在選擇障礙）\n水跟飲料要另外收費。 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "這次晚餐我們包吧台場, 後方包廂也滿座, 或許人多感覺師傅有點忙過頭的表情, 有幾道料理還有點失去水準；整體來說師傅及服務人員這一晚沒有讓人感覺到米其林推薦的氛圍。與上次午餐經驗相較有些失望。",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "東京鳥喜在台北的第一家店，米其林餐盤推薦。店的空間不大，吧台和餐桌區域座位各半，加起來大概20個座位左右。氣氛很好，服務很棒！一定需要先預約，餐廳大門需要輸入密碼才能進入。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "雞肉料理的很好，味道剛剛好\n雞首肉和雞蠔肉超喜歡！\n親子丼也好好吃！ …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "食物好吃，套餐會有特別的料理，像是一盤三項目的前菜 (前菜的半熟雞肝搭配上面紫蘇花超好吃)、香料蒜頭雞胗 (這份整體非常搭 蒜頭甚至是軟綿的口感)、另外還有茶泡飯、以及甜點\n珍稀部位每天會有不同品項，當日點了雞肝、雞白子，餐點都處理的不錯，皆沒有出現腥味",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "晚上的套餐基本上80%的串燒都可以吃到，其中還穿插些蔬菜等的配菜；當然比較獨特或稀缺的部位還是需要另外單點。\n只能說師傅們對於火候的控制已經瞭如指掌，很難想像一串看似普通的雞肉可以烤的色香味俱全又如此juicy。\n收尾的焦糖雞蛋布丁也同樣令人驚艷，我甚至會為了他們的布丁再來用餐！",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "雞軟骨、雞脖子，甚至雞肉丸子上面有清淡的紫蘇味一點都不搶戲，都非常美味，還有特殊造型口感的季節限定限量「燈籠」，會真的有嚇一跳的感覺。醃漬的蘿蔔乾非常爽口清脆。不過雞腿肉做七8分熟，有點不習慣，烤蕃茄也不喜歡，雞湯沒有加分。布丁拯救世界。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "頂級燒鳥串店\n手藝超群\n每個部位都好吃 …",
        "日期": "4 週前"
    },
    "評論 10": {
        "內容": "先說優點：位在萬豪酒店2樓 停車方便\n\n整體感受上不優，服務中規中矩，雞肉很嫩 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "餐點美味！有套餐及單點可做選擇，雞肉烤的恰到好處，最喜歡雞首肉～好吃沒話說！環境舒適，服務也很棒🎉 🎉🎉\n整體用餐下來，讓人放鬆沒有壓力的餐廳！極推👍👍👍下次還會再來！ …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "在日本連續10年獲米其林一星，海外首家分店\n\n店內肉品以雞肉為主，雖然是串燒店，但吃完身上完全不會有臭味 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "雞首肉跟節瓜很好吃！！！\n第一次吃半熟的雞肉，蠻特別的～\n雞白湯跟雞湯也都很好喝👍🏼 …",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "偏鹽味的串燒，中規中矩，環境也好。是預約制，來之前要先預約！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "師傅、女服務員都很熱情，有問必答\n吃食材的原汁原味\n推薦白肝、手羽、香菇🍄‍🟫 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "雞串燒每樣都非常好吃！店內也沒什麼炭燒味，不擔心衣服臭臭！服務人員也很親切！師傅烤得也很用心！最後的甜點布丁非常濃郁！推薦！另，套餐吃下來意外的吃飽！還以為會吃不飽，呵呵！",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "整體來說中規中矩，午餐品項會比晚餐稍微少一些些，部份稀有部位的品項都還蠻不錯的，雖然還沒有到鮮嫩多汁，但是也不致於乾柴。價格稍高，可是出菜的內容卻沒有提升（例如：日式串燒的經典雞肉丸如果可以配個生蛋黃沾醬不是更好！？），略顯單薄。服務人員的服務從裡到外都還蠻到位的也都很親切，謝謝。",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "不愧是日本米其林一星燒鳥店，雞肉相關的所有串燒都非常美味，最推薦雞翅、橫隔膜、雞軟骨。\n而鳥喜也研發了新菜色：雞肉漢堡排飯，不同於豬肉的漢堡排飯，少點油膩感及罪惡感，推薦給飲控人士食用。\n再來是服務人員也是極度親切，都有用心在關注每一位用餐顧客，會讓人想要二度來訪的店家。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "烤製功力與曾品嚐過的台中鳥苑各有千秋，\n調味細節上，鳥喜則是有較纖細的部分，\n尤其在雞白湯兩種類(前濁後清)、前菜三味、手羽燒與雞頸肉上。 …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "師傅有來關心我們用餐品質，覺得給我們的用餐區有點窄很不好意思，還招待了飲料，只能說師傅真的很親切。一般在國外應該不會有這種服務的，覺得感恩。說實在..覺得精心料理給客人享用的精神也是餐飲的價值所在，職人精神。店不大，能把數量化為品質的要求也是一件很棒的事。\n雖然沒去過日本鳥喜本店，但能感覺出這裡真的是下了功夫的料理。我在日本品嚐過數一數二的串燒，覺得這間鳥喜完全不亞於日本道地串燒，台灣師傅也是厲害的。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "中午用餐1280套餐，新鮮度和味道不差，只是個人喜歡重口味一點。整間店充滿陽剛味。服務生介紹像背固定台詞，沒有溫度，想吃不同師傅考的還要當天詢問才能確定，實在不知道米其林推薦的服務在哪裡？",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "如果你是老饕，這裡跟日本米其林一星的鳥喜落差約有 2~3 階，倘若不以日本總店標準來品嚐，可能失落感會稍微降低些！\n\n除了套餐，鳥喜允許單點這件事算是台灣頂級燒鳥店比較人性化的作法，不過，上錯菜、菜沒上齊需要提醒，這些基本的小動作在燒鳥也是大忌，消費體感自然不太好。口味上 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "心得：\n不虛此行的燒烤店\n不枉為米其林星級贊同 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "🏮深夜食堂_有誰能抗拒的了燒鳥的魅力\n🍺鳥喜除了提供雞懷石料理外，以串燒爲主的全雞料理餐廳，用的是台灣本地雞，體驗的結果⋯有些部位的肉還是有一絲絲🐔肉腥味飄過，像是特殊部位的雞頸肉，也許我是烤的熟度與調味都有關係，但手羽燒、雞肉丸、軟骨 這三個部位超喜歡的，尤其是帶有雞皮油脂的香氣跟微焦脆口感，真的很棒。會讓我比較想要回訪的話，可能是中午的碳烤雞肉定食，所以也許肉質的挑選上可以再嚴格點。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "第二次回訪台北鳥喜！\n一樣令我們都覺得非常驚艷❤️\n這次是平日中午來用餐，有平日午間限定的套餐($980+10%)，可以吃的很盡興。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "雞肉專門串燒店！每種不同的雞肉部位都會有覺得怎麼可以那麼多汁或鮮嫩的驚艷！鹽烤的調味料恰到好處不會過鹹、醬烤的調味多汁，帶給雞肉不同的口感。最後的食事有在日本吃的感覺！甜點的焦糖布丁香嫩，且充滿焦糖香味！連甜點都與眾不同。接待服務一流，很快的遞上烤好的餐點、一道道的熟食、即時的服務。一流的餐廳，值得一來再來。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "單純只提供雞肉與蔬菜燒烤，食材火候均優。裝潢不知是否因為樓高調高太高，氣氛有點冷清，缺乏溫暖氛圍。服務人員缺乏職人精神，態度稍嫌隨便，對酒單不熟悉（其實酒單不錯）。價格還算可以接受。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "餐廳簡單的日式裝潢，只有一個12人左右的吧台和一個包廂，值得稱讚的是吧台很深，幾乎可以把腳伸直也不會碰到檯面，坐起來很舒服，也全無炭火煙味；中午套餐只要980有6串雞肉和3串蔬菜，可以再加點，有兩位師傅負責烤，除了第一道要稍微等一下之外，後面出餐節奏蠻流暢，不會有等待的感覺；餐點品質蠻好，第一次吃這類專門的燒鳥店，和一般的串燒、居酒屋在烤功和部位上確實優秀不少，價格也不貴，值得一試 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "預約制，需要密碼才能進入。\n服務人員親切周到，用餐氛圍很愉快舒服。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "第一次來到搬遷後的地點用餐，訂了平日的中午時段。\n選了午間套餐(980元+服務費)，套餐提供的串燒都蠻不錯的，其中我最喜歡的是芥末里肌、茄子，和雞翅。但加點的雞皮略有焦味，銀杏也比較不是我喜歡的口感。另外，不知道通常來說醃蘿蔔和蘿蔔泥若吃完會不會補？我自己覺得如果能補會更好。\n環境方面，板前的座位安排得蠻寬鬆的，油煙味也不太重，覺得還是一個想吃串燒時的好去處。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "喜歡鳥喜對於串燒的細緻掌握，每一串部位都以不同火候或熟度對待，甚至會依照食材的個頭大小與質地使用不同串簽，而且不會太重口味。搬到萬豪酒店二樓後，覺得鳥喜的吧台座位更舒適了一點，晚間的雞懷石套餐也調整了雞種，從油脂較豐厚的馥桂雞換成屏東大武山養殖的金璟雞。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "位於台北萬豪酒店二樓，東京米其林一星的海外首家分店，很喜歡板前的感覺得，特別喜歡坐在吧台旁，看著每一道菜被廚師們用心❤️處理，香氣四射，料理可以選擇套餐或單點。第ㄧ次吃以🐓雞為主角的雞懷石套餐。當日兩人用餐，選擇了一個套餐，再另外單點自己感興趣的料理，😊😊😊很是滿足。 …",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "食材吃起來很新鮮\n但是我是不敢吃生雞肉的人\n請師傅弄熟或是不內臟 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "雞肉烤的恰到好處，食材也高檔新鮮。好吃但是沒什麼特別的記憶點。另外米其林餐廳卻給客人破掉的茶杯，後來看到檯子上堆放的盤子也多個有缺角⋯覺得很扣分",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "好吃的燒鳥\n推\n雞首肉、雞心、雞皮、雞丸子、雞尾錐、雞手羽、親子丼、茄子",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "🌟現金付款\n❗️只接受預約客（網路、電話） …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "鳥喜在日本為米其林名店，唯一一家海外分店，整體服務親切、餐點價格算合理，但一份套餐下來其實大概八分飽，我加點了8串，最有記憶點的是香菇，整個Juice到不行，整體來說還是一家值得品嚐的店。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "台北鳥喜是一家位於台北市大安區的日式炭火烤雞串燒店，以提供新鮮、美味的炭火烤串燒聞名\n這家店的名字「鳥喜」是由「鳥」和「喜」組成，象徵著熱愛雞肉的人們\n. …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "果然是擁有米其林級的餐廳，從進門開始，服務都非常到位。\n坐在吧臺前用餐也不會感到油煙，也可觀看師傅在專業烤你的餐點，感受一流。\n餐點非常好吃，有選擇困難症的建議直接選套餐，價格親民、份量也夠。\n配餐清酒可問店員今天開瓶的有哪一些，可選擇一杯一杯選購。",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "今天我們是點了午間套餐，另外加點鵪鶉蛋、銀杏、香菇、雞皮、山藥，不愧是米其林推薦的餐廳，每道料理都烤的很恰當，沒有主食還是會很飽！",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "進入店裡的第一印象就是\n哇 完全沒有油煙味\n晚餐套餐1500元是6肉3菜串烤 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "此次吃套餐\n水果沙拉蠻特別，但整體搭配偏甜\n串類都在水準上 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "原來信義區有好吃的雞肉串燒店！這間店是預約制的，預約了之後店家會提供一組密碼，輸入密碼後就可以進入餐廳！\n我們點的是套餐！然後有單點店員推薦的特別的串燒！都很好吃～雞首肉、雞蠔肉、雞腿內側的肉！覺得店員燒烤的技術很好！串燒調味也調得很棒！店員很親切地介紹菜單也會推薦好吃的串燒！\n這裡也是吃宵夜的好去處喔！",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "雞肉串燒專賣店！\n半熟的雞肉超好吃～～雞肉類都很值得點喔。\n地點在neo19的1樓最裡面處，預約後當天會得到一組開門密碼，這體驗蠻可愛的。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "[雞肉料理居酒屋]\n米其林推薦店家，來自日本東京的指導店\n採全預約制度，店家在當日會傳送簡訊發送簡訊，憑密碼進入店家 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "中規中矩，午餐也能吃到燒烤很棒！會想再回訪。服務上感覺可以再友善，更精緻一些。",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "地點：萬豪酒店二樓\n訂位：會先綁定信用卡,no show 1000/人\n低消：官網雖然寫低消一千，但中午沒有低消 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "當天選了套餐除了前菜有一個類似果凍和肉的組合，吃不太懂之外\n其他的不管是出餐順序還是口味火候都很喜歡\n吧台位也不算是太難訂位，整體價位也還可以接受",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "用餐時間停車位很滿\n建議可以停到對面的收費停車場🅿️\n食材普通沒什麼記憶點 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "週一中午時段用餐，體驗非常好。\n兩個人點兩份商業午餐+一碗丼飯很足夠！\n介紹餐點詳細、食物精緻好吃、服務很棒。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "✔️IG chennaichun\n4 🌕🌕🌕🌕 | 幫N先生慶生之神秘的日本米其林串燒名店！進去店裡居然還要按密碼😳蠻有趣的～不愧是米其林光環加持👼串燒都有一定水準，比較可惜的是內臟 …",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "師傅很用心對待這些食材👍珍稀部位吃得到少見的肉品，很好吃！ …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "米其林推薦☝️\n東京吃到時驚艷於雞肉的口感跟鮮甜。\n所有菜色都是現點現烤，價格也很親民，沒有很多店家過份用醬料刷烤的鹹膩味。幾乎每個部位都點了，蔬菜類串物依照食材不同調味，北海道洋蔥很甜👍 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "之前查評論都沒看到包廂大小\n實際去過覺得包廂不會太小，沒有擁擠感\n食物燒烤的熟度都滿剛好，且肉都蠻嫩的 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "走過台北鳥喜好多次了，今天第一次進來吃，選在星期六晚上的信義區，所以很自愛的先打電話訂了位，老闆說，今天的密碼是xxxx，沒想到吃飯還要打密碼，蠻有趣的。\n\n一進來感覺冷氣有點冷，但實際上開始吃了之後卻溫度剛好，可能是心暖了起來了吧！ …",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "餐點蠻符合個人口味，可惜的是這家店缺點比優點多：\n1.服務人員：Allen，幫客人點餐時態度不耐煩，因爲怕麻煩反而要求客人配合你的點餐方式，把麻煩轉嫁到客人身上，這就是米其林餐廳的服務態度？\n2.流程混亂：我們同時點了內用與外帶的餐點，過程中一直發生「外帶做成內用」、「內用餐點少上」的問題，建議貴餐廳要不要優化一下你們點餐流程？ …",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "優雅又精緻的燒鳥，食材都很新鮮，烤得恰到好處，上菜節奏也很舒服，整體可以吃得很舒適。親子丼很滑嫩美味",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "臨時和朋友相約晚餐，超幸運正好有座位就來收集米其林🍽\n\n點了：芥末里肌、雞腿肉、雞脖子、雞白子、雞肉丸、手羽燒、烤櫛瓜、烤香菇，搭配Suntory的Premium …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "2022/8/22再訪\n需提前訂位才有密碼可供入場，平日中午完全客滿，燒烤時間久導致出餐較慢，12:30開始用餐，14:00最後加點，一路到14:30用餐完畢。服務不錯，經常更換餐盤，可惜的是掛在桌前的餐點看板並不等同當日提供餐點，常有缺貨的餐點掛在上面，造成混亂。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "採全預約制，需要密碼才能進入。\n\n食物的部分相當滿意，服務並沒有感到特別親切或貼心，但也不會不OK。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "家人慶生剛好遇到社長來台，運氣非常好面前就是一星主廚現場烹調🥳\n套餐的順序與精緻度讓人驚艷，從第一道串燒至甜點都好吃，雖無緣訂到東京本店，在這裡也可以品嘗到高品質的串燒 …",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "提早預約，當日會給開門密碼，超神秘\n\n這次我們點雞懷石套餐 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "4/17 20：10\n幾乎每道串燒都有點，\n除了雞皮有一點點點腥味以外， …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "一切都很棒\n食物 服務 氣氛 整個都很喜歡\n每一道都很喜歡 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "《米其林指南東京》一星的とり喜燒鳥專門店在海外的首家分店，晚餐時段套餐1500，份量還行，最喜歡 山葵雞里肌，半生熟的口感很特別，像深海魚肉口感，可以感受到燒烤職人的用心，每道串燒香氣十足，但煮物、甜點、炊飯、沙拉、溫泉蛋表現就一般般，並沒有特別厲害之處，用餐環境中規中矩 簡單乾淨 比較適合兩人約會用餐，服務態度中上，整體是可以來踩點的餐廳，但不會經常造訪，畢竟只有雞肉料，而且燒烤居酒屋選擇很多",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "夾帶著米其林的名號來台開店，滿懷期待的來店裡用餐，老實說，沒有到非常驚艷。\n當然無菜單的點菜方式很新奇也方便，雞蠔肉也很讚。但可能是心中的期待太高，沒有讓人好吃到走來走去。\n味道都很不錯，雞肉品質也很好，店員也很親切，價格也合理，是家好店👍🏻\n但期望別太高，就是四顆星。 …",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "餐廳是預約制的，電話預約完會告知密碼，到了門口自己按密碼進去，門口少了排隊人潮反而有一種絕世而獨立的感覺。\n串燒是以套餐組合為主、有三種價位、其中一種有內臟，不吃內臟的我們點了800的套餐，由於是雞肉料理專門店，所以沒有雞肉以外的肉類，種類比較少有點可惜。\n串燒非常好吃，食材都很新鮮，雞肉不乾軟嫩中有彈性，吃的出店家對於料理的用心！",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "來過幾次了，一直很喜歡\n可惜一直沒機會吃到燈籠那串\n門口要輸密碼才芝麻開門 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "特別的情人節，第一次帶情人至店用餐，女服務人員服務態度非常好，相當歡樂，食物燒烤到場香味、好吃。從南部上來必吃",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "孩子們開學前的開心大餐🍴\n今天全家來摘星星了 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "2022/10/10 午餐\n\n午餐套餐價位850算是很親民， …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "每道餐點都很有特色，雞肉新鮮。後面烤蔬菜有幾支偏油膩。開胃菜很特別。甜點的布丁讓人超滿足。包廂位置跟隔壁只隔了一個簾子，隔音偏差。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "台北鳥喜近期從信義區搬到內湖萬豪酒店\n才剛重新開幕 我們就幸運的在聖誕節當天訂到位子\n販售雞相關烤串 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "來摘星星嘍✨✨\n\n店門口貼了從2018-2020的米其林一星餐廳 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "採預約制、非常正統的日式串燒料理專門店，在帥氣料理長的用心炭烤與對食材的堅持下，每一支串燒都極其美味。個人最喜歡手羽先，烤到酥脆的皮搭配軟嫩多汁的肉，真的太銷魂了；店內環境整潔，沒有炭烤的油煙味，不管是坐吧臺或包廂都蠻舒適的，是我在信義區最喜歡的一間日料店，大推薦。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "大家以為是串燒店\n其實肉類只有雞 沒有過多的調味\n純粹吃到最新鮮頂尖的肌肉 ！ …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "[特色]台北鳥喜是一家純雞肉的燒物店。用餐方式類似居酒屋的串燒店，也提供套餐。本次用餐選擇懷石套餐，雞肉串燒包含了兩種的珍稀部位（雞白子與雞首肉），雞白子即為雞睪丸，而雞首肉則是用2-3隻的雞脖子去骨而成。芥末里肌是將雞里肌烤至三分熟配上芥末入口，略為雞肉腥味，搭配芥末有較佳的口味體驗。雞肉丸則是以紫蘇入菜，口味特別，肉丸碳烤後會將紫蘇帶出來，內容含有雞軟骨，營造出一個脆口而不無聊。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "真的太好吃了，預約制的鳥喜\n沒辦法現場等位，位子也不多\n吧台跟外面幾桌而已 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "米其林餐盤推薦，東京過來開的串燒分店，要先預約才吃的到，店內座位不多，都是跟雞相關的料理，假日套餐每人1200，套餐內容可以排除不喜歡的部位，也可以單點，服務人員都很親切，東西也很有水準，推薦雞翅，長的跟你想像的有落差，而且很好吃，最普通的可能是雞腿肉",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "1.在日本發跡，連續十年榮獲東京米其林一星，台北鳥喜為日本技術指導店家，一種分店的概念。\n2.主要賣雞肉各部位串燒，另有酒單，晚餐每人低消800元，中午則無低消。\n3.此次選擇中午時段用餐，點了串燒定食及親子丼，定食會搭配3樣肉品+2樣蔬菜，由師傅自行搭配，無法選擇品項，串燒熟度剛好，很美味。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "二訪鳥喜，上次晚上用餐，預約滿滿，這次中午來用餐，店內客人不多！線上採預約制，位子不多，有吧台跟桌子，用餐當天會收到進門的密碼！\n中午可以用餐的燒鳥店，台北目前應該就此一家吧！中午有簡單的商業簡餐，我們還是習慣單點，肉類、青菜都好吃，最愛雞蠔肉、鳳尾、軟骨、山葵里肌（半熟），尾瀨雪融山葡萄酒不甜順口，我也喜歡💕 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "今晚吃全雞\n\n高達25種部位的雞肉 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "先說結果，好吃！\n在日本旅遊的時候，\n一定會排燒鳥店在行程裡， …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "極致的雞肉料理，完美的燒烤技術，創作無與倫比十分美味的雞肉料理。之前在秋田吃過好吃😋的比內地雞🐔料理、料理達人完美肢解🐔的各個部位、再創造不同口味的雞料理非常好吃，沒想到台北也可以再度回味當時的美味🥰。值得再次光臨的店家。謝謝招待。\n服務人員超棒的，反應快，與客戶互動親切。晚間時段一位妹妹🧍‍♀️ …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "晚間套餐$1200/人，可以點一份套餐，其他單點。服務費10%。\n\n預約訂位時，可以先請店家預留熱門餐點：燈籠、雞佛。 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "板前座位\n整體用餐環境舒適\n餐點具有特色及精緻度\n師傅親切好聊具有專業度",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "這次嘗試午間套餐，先說優點：服務很好，用餐環境很舒適，手羽雞很好吃!\n\n只給四顆星是因為雞肉串部分有些吃起來偏柴，沒有juicy 的口感! …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "位於台北萬豪中城廣場的二樓\n跟老婆約好晚餐來摘星\n很適合兩人同行的串烤餐廳 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "1500的套餐道道好吃沒有雷，一般女生會吃很飽，男生可以再單點一些，服務也很棒，氣氛很chill，會再訪。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "完全不柴，吃完不覺得油膩、口渴的雞肉串燒。各部位透過不同烤法、調味，將肉質與口感提升到最高境界！整個用餐過程非常舒服&滿足～",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "一開始會上個充滿膠質的香濃雞湯暖胃，接下來的各道烤物都烤的火候適當，鎖住肉質的鮮嫩及油脂，調味也剛好，基本上不需要再加其它的佐料就很夠味，配上清酒小酌，真是不錯～\n原以為烤蔬菜會比較平淡無奇，結果烤節瓜跟山藥也都調味的很好，烤的很香～ …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "每串烤物非常用心，兩個人吃了快2500，以食材而言算非常高價，因為份量非常少，防疫期間來客數不算多感覺還算安全，洗手間需要再注意整潔，刷子黑髒要換全新的比較好。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "雞肉部分表現非常好，大部分都不會做到全熟，吃起來非常軟嫩，油香味也很棒，調味幾乎都只有用鹽巴；完全突破對雞肉的想像，會再回訪！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "從ATT吃到內湖萬豪2樓\n很穩定的燒鳥技術\n師傅 服務生都很親切 食材也都很新鮮 …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "這絕對是我目前吃過最好吃的烤雞肉串料理！！\n\n總評： 5星 食物味道極佳，服務到位，搭配得宜。 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "台北鳥喜源自日本東京的米其林1星燒鳥名店, 是專業的日式串燒。  在熱鬧的信義計畫區中，如果你是第一次去，也許會對入口感到迷惘，預約後會拿到門口的密碼，看到有輸入密碼的地方按下去就對了。 鳥喜的特色在於專業而美味的處理雞的每個部位,不論雞翅膀末端的肉,雞脖子的肉,都透過精細的工,將肉末弄成串燒, 雞的其它內臟，處理起來更是毫無腥味而多汁。  可想而知的,所有的精華,不論鮮嫩彈牙,或是柔軟細緻,入口爆漿,都能在此一一品味!",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "從基本的雞腿肉到內臟都很好吃\n食材新鮮且處理得很乾淨 調味清爽無負擔\n第一次嘗試半熟雞肉 口感真的像生魚片般軟嫩 搭配山葵提味 好讚！ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "算得上好吃的烤雞肉料理，服務不錯，甜點🍮好吃。 …",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "聚餐第一次來鳥喜，大概在外面繞了三圈才找到門進去（淚），這次坐的是包廂，可惜無法邊看師傅華麗的身手邊享用美食。\n套餐有6、9、12串（1000元），由師傅依當天食材搭配，大家幾乎都點套餐，因為包廂座位的關係，食物又全部放在一個小盤上，拿取的過程不是非常順利，有時一次出餐很多，還沒仔細享用，食物就涼了，或是中間空窗很久，覺得沒有體會到餐點實際的美味跟它的價值。 …",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "雞肉串燒料理專門的精緻小餐廳，在東京的本店是米其林一星等級。使用臺灣南投信義鄉的馥貴雞，其新鮮程度和肉質非一般雞肉可比擬。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "一進門就感受到濃濃的日式氛圍，令人有種身處日本居酒屋的錯覺。\n店內肉品以雞肉為主打，廚師以雞的不同部位帶給客人特別的美食饗宴！\n建議首訪的朋友們可以試試看套餐～$1200+1成\n可以吃得很豐富，不過套餐份量偏少，吃完的感覺是7分飽哈哈",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "環境很不錯\n服務態度中等偏低\n餐點品質略低 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "整體的服務及菜品\n的確有米其林的水準\n雞肉串類似生魚片的鮮嫩口感真的很棒\n可以感覺師傅是想把雞肉每一個部分最好的狀態呈現給客人",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "難得在中午時段就能吃到的燒鳥店\n烤工調味偏溫和 且已現在都出套餐的燒鳥店來說\n是可以單點自己喜歡的吃到飽",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "目前在台北吃過最好吃的日式串燒！選料非常精，每樣食材處理的方式都不一樣，但都能呈現食材的美味。和台灣一般日式串燒不同，火味降低，只保留把食材處理到目標熟度的火力，因此雖然還是燒烤但口味高級又飄逸，太厲害了，這才是米其林一星應該有的質感！ …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "天啊！半生熟的雞肉根雞肝烤的剛剛好！超美味得！聽說是特別的雞肉很珍貴～配上黑醋栗酒超完美！\n師傅也很認真介紹每一道菜，有問必答～",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "非常好吃！每道都讓人回味！\n服務非常周到，店內環境高雅又溫馨\n點梅酒還會給我們試喝所言的梅酒再決定 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "餐點：外觀很精緻，但味道普普沒有驚豔的感覺(不過有可能只是個人口味的問題)\n\n服務：真的很不錯，會適時的關心用餐狀況，師傅和服務生都會詢問口味是否合適，服務生態度很好。 …",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "烤物食材掌握的恰當,不會太乾\n還能吃到食材的湯汁,整體服務不錯\n價位略高",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "雖然是要有當日密碼才能進餐廳，但實際餐廳比我想像的來得大間，且當天包廂客人頗為熱鬧喧嘩，並不是想像中所謂的隱店。\n燒烤功力尚可，調味偏淡，漬物兩批味道不一樣，似乎第一批的是在上層，所以不夠入味。\n清酒索價合理，主廚最後會跟客人應對招呼。\n牆上有掛外套的地方，台北難得保留日本餐廳的貼心之處。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "二訪了。服務貼心，餐點好吃。兩次都是吃套餐，份量剛好。半熟雞肉是特色值得一試，好吃無須害怕。是平日中午也吃得到的高水準串燒小酌。（傻眼，這次完全忘記拍照）",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "套餐一人1200，好吃。桌子最多可坐4人。跟隔壁桌只有一個簾子的距離。蠻好吃。全雞料理台北應該就鳥喜跟鳥哲。這間可以推。想吃要提前訂位！推手羽先，雞膝骨，雞肉丸子。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "一個人$1500+10%\n簡單舒服，價格漂亮，人人都該一試。\n#米其林餐盤推薦",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "串燒蠻驚艷的\n平常吃習慣台式串燒可能會有點不習慣\n但是可以體驗一下日本道地的菜色 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "用餐環境不錯，餐點也很美味，只是今年兩次的用餐費用調漲不少，且晚上為了要翻桌，吃完要馬上結帳離開，覺得很緊湊。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "肉質很新鮮，有別於一般的串燒油膩醬汁多，這家的串燒比較偏原味，清淡少油。\n重點是店裡全無燒烤味！",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "五分熟的雞肉又嫩又Q、手羽先、雞首肉、雞肝、雞心都很推薦！（調味偏淡、但桌上有海鹽、山胡椒、七味粉可以自行調味）\n雞湯清甜",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "非常棒的串燒，第一次吃雞首肉（雞脖子上的去骨純肉串）讚～銀杏、櫛瓜、日本小洋蔥⋯⋯蔬菜不舒肉類，樣樣精彩",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "連續八年獲得米其林一星的東京雞肉串燒專門店\n山葵里肌採用當天新鮮桂丁雞，外表烤至白熟，內層則呈現粉紅的五分熟，搭配山葵，更襯托雞肉的鮮美。\n雞肉丸由雞絞肉混入軟骨、紫蘇、蔥，多汁Q彈 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "環境很乾淨、服務態度很好、餐點酒類選擇很多。\n滿多日本人在這邊用餐，不時會聽到很多日語對話。 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "餐點好吃，甜點焦糖布丁也非常好吃\n不過串燒單點選項稍嫌不足\n訂位6點鐘，用餐體驗從一開始即大部分是被催促8點他們還有客人，吃的感覺很趕",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "服務態度很親切，吃起來價格也還ok 但跟預期的米其林好吃程度有差，硬要選會比較喜歡天母的鳥哲。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "點晚間套餐吃下來1200覺得普通CP值低，前菜就是 沙拉接下來所有的雞肉串沒有讓我有特別驚豔的感覺，反而覺得單點親子丼260元是最好吃的，布丁也好吃，雞肉串的內臟部位也普通水準，建議不要點晚間套餐1200的組合，因為吃不飽之外，也吃不到最經典的東西，反而做點功課才能吃到比較特別的部位肉質。總之是失望了。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "雞肉選用高海拔的雞，因此油脂豐富，食材新鮮故味道表現不錯，特別推薦雞肉丸子，但打著日本店連續10年米其林光環的燒鳥，其實要改進的地方很多，如果用餐前或用餐期間看到廁所，絕對會大減食慾，有很多陳年灰塵和污垢建議請專人清潔。\n另外，餐後隨附的湯，不如不附，水過多、味道馬虎，大大扣分。\n希望能改善。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "鳥首比較優秀，蔬菜類也不錯，各種串都在水準之上，價格也不貴，酒類價格就偏高，服務到位，環境普通。",
        "日期": "9 個月前"
    },
    "評論 126": {
        "內容": "蔬菜類的東西很好吃！\n香菇～多汁\n茄子～醬汁對味！ …",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "專賣雞肉料理的日式串燒店，這次是中午造訪，有提供午間套餐$850+10%/套，共含有沙拉、漬物、雞肉料理串燒*6、蔬菜串燒*3、雞湯，相對於晚間套餐或是單點，算是很划算，也很好吃！（建議可再單點白飯比較有飽足感） …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "這次點套餐吃好飽\n食材新鮮、火候控制的很好\n梅酒好喝，山葵雞里肌料理方式超嫩必點\n服務親切且會隨時關心客人～",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "很用心的雞肉串燒料理，蔬菜串燒也很美味，用餐氣氛佳，店長和店員待客親切，珍稀部位讓人有滿滿的驚喜，滋味很美妙，若想搭配酒類也可以和服務人員討論，會得到很好的建議，店裡不擁擠，可以很從容的品嚐每一道料理，第一次光臨建議可以選擇雞懷石套餐，吃過還會期待下次再相會的時刻,用心的店家值得推薦💟 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "完全預約制 用餐限兩小時\n雞肉品質很好 調味也剛好 整體來說還是偏向一次店 摘了個米其林🙂 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "果實酒可以先試喝！！🫶🏻真的太棒 挑酒很厲害 葡萄的很好喝 份量很夠 吃到一半就很飽了👍🏼 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "來鳥喜用餐每次都是溫雅的好體驗，適合幾個好朋友一同吃雞料理以及小酌～\n鳥喜每串都可以吃到老闆的用心，燙口與嫩又噴汁的雞肉串每次都會在口中噴發，尤其是圓形雞腿肉串更是令人深陷其中！不過在雞料理串燒外的餐點則是味道還不錯，但不至於令人驚艷，特別是他的親子丼，原先滿期待的，但除了感覺可以更熱之外，味道有點過甜，特別是在串燒上完後才上的，並沒有給人轉味的感覺，反而有點小膩，實在可惜！\n不過各位看我都來這麽多次了，代表其實我還是很喜歡鳥喜的～建議想嘗試雞串燒的朋友們歡迎嚐嚐，或許也會變你的愛店～",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "單價偏高份量偏少 走精緻路線\n但點的每一樣都蠻好吃的👍\n膝蓋肉很推薦\n持有微風南山承租戶可以打折～ …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "如果說是餐點～吃得出細緻原型食物的美味，不過那個燒烤師傅說話的內容令人費解🤔朋友起身要去上廁所竟然被叫住說先不要去上廁所 只因為師傅剛烤完正上桌有讓人先不要去上廁所的道理？！我也當下聽了傻眼 話說吃過燒烤都知道 剛起架那個燙口的程度直接吃會燙傷 沒放涼一下是無法入口的 （我講句粗俗的 第一次聽到主廚教人憋尿吃料理）然後最後生蛋黃配漢堡肉+白飯 家中長輩詢問不吃生蛋黃 對方回話很硬的說 啊不吃就不要加，傻眼 這是媽媽訓話口氣咩？基本的禮貌都沒有嗎？我真的不會說員工訓練做得不好 員工不學好 素質差是他個人的問題 砸了商家的招牌 商家很衰，我也必須說不會再去～吃一個虛花～ …",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "漬物有點不知道在吃什麼 白蘿蔔有點苦 小黃瓜有點酸味（不正常的那種）有些生熟度感覺很好 有些感覺過熟 也有同一串差異蠻大的 感覺穩定度可以再更好 如果日本社長來可能會再來試試 畢竟是一星的肯定",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "東西還行，價格很貴，吃到保鮮膜差點死掉。\n\n店家補償招待了三份烤起司串，好鹹，差點死掉。 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "東京米其林燒鳥海外分店，桂丁雞搭配山葵意外柔順沒有嗆辣感，備長炭烤雞翅除了美味也非常好食用，其他內臟也處理恰到好處，很可惜今日沒吃到提燈，無論是師傅或服務人員都細心介紹食材與食用方式，非常有親和力，有機會一定再訪！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "環境不錯，服務也好，食物也ok，但沒有什麼驚喜感，就是雞肉串，本來以為會有日本專業燒鳥店的水準（特殊的食材、調味等等）畢竟價格很不便宜。可能期待太高所以小失望，份量也滿少的，嚐鮮一次是還ok，我個人不會再訪。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "中午套餐850+10%\n（不含主食，份量太小，女生勉強能吃飽）\n加上單點及酒水，本次消費約1400元/人 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "用餐環境舒服\n服務人員也很親切專業 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "僅提供全雞和蔬菜類料理無其他肉類\n沒拍到的還有雞肉丸、雞心、香菇\n好食材+好烤功\n品項不多但每樣都很好吃",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "環境+服務四顆星\n可惜食材跟烹調技術不及格 …",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "1、當時我們（8）人依照規定點套餐，也請主廚依照他在日本所習慣的生熟度烹飪（日本雞肉串燒很少烤到全熟，但是台灣反而很少吃到半熟的），服務人員也很客氣並婉轉的拒絕，原因是主廚無法提供客製服務而只能全部提供同樣的熟度。尊重主廚的專業（對於食材給予最適當生熟度的判斷），我們也很樂意的接受了。但是，上菜時，我們同一道菜，每人的生熟度卻有相當大的落差。 …",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "服務好，餐點也優質\n\n#東京米其林 一星燒鳥店 …",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "很好吃 但來一次就夠， 理由：\n1） 食材精選， 但欠一點起承轉合的高潮\n2） 氣氛舒適， 可惜旁邊是舞廳， 震動很大",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "食物本身水準中上，相較條通的一些店家沒特別讓人驚艷。用餐環境優，啤酒也很好喝。另看到不少人提到「米其林一星」，其實米其林在各國都是分開評鑑，日本本店拿到東京米其林一星不等於台北分店也是米其林一星，在台北米其林評鑑中這家一直沒有上榜，連必比登或餐盤都沒有。不要被有廣告性質的媒體宣傳給誤導了。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "食材新鮮又精緻，是個可以優雅享受日式串燒的地方！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "很可惜，非日籍師傅，雖有著日本米其林一星名店的頭銜，但烤功上卻無法跟日本相比，甚至還輸台灣某些店.價格上不算太貴.整體算普通.",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "點用午間套餐，日本酒選擇多，搭餐很加分，外場服務人員很認真照看客人與內場的狀況。\n套餐內手羽燒、雞肉丸烤功到位，焦香脆多汁有口感。山葵里肌很沒精神，雖有生魚片的口感但吃起來是水煮鮪魚的滋味。當日套餐內配的蔬菜是秋葵、茄子、番茄，選材平淡，若有下次不會考慮套餐。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "第一次吃鳥喜\n跟日本還是有差ㄧ點\n主要是食材 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "服務很好，雞肉很新鮮，但吃起來就是還好！沒有特別喜歡！每人口味不同，見仁見智啦！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "道地的日式串燒店，每道餐點都好吃。晚上10點後會受樓下夜店影響",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "點餐時說菜單上全部各來一份&飲料去冰\n飲料來了但沒去冰，想說可能太忙就算了照喝\n吃到最後土瓶蒸沒來，詢問店員之後店員毫不猶豫說:「你沒點哦」 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "名不虛傳的好吃；口感非常的嫩；生雞肉十分驚豔；大蔥雖然貴但很好吃；食物的原味都吃的非常享受",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "不虧有拿過星🌟，相當不錯，調味料不會過重，能吃到食物本身的味道 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "挺意外是真的好吃。不是網美店。寶藏啊👌🏾 …",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "雞心 雞軟骨 脖子肉 雞腿 都很好吃 最後會附上雞湯\n熟度可以溝通調整 服務超好 會再二訪",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "我們坐店內所謂的包廂座位\n一入席。隔壁也是包廂。只用簾子隔開的包廂。聊天愉快大聲。一整個餐期。隔壁聲量沒有減弱\n我們用餐的後面沒有客人了 …",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "還不錯，但不便宜。可以請店家把烤焦的部份先剪掉，如果不喜歡的話",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "串燒非常正宗，調味適中，超推！\n每天珍稀部位不同，當天吃了大腿內肉，超級驚艷，越嚼越甘甜！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "半熟的雞肝和雞白子非常好吃，雞首肉推薦必點，出色的一餐！",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "唯一的缺陷就是白玉\n\n名字好聽確是烤鳥蛋\n千萬要避開",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "餐點普通，份量稍少，CP值不高。停車也不方便，入口也不好找，不會再去。",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "4/23晚間與友人一同前往台北鳥喜，雖然用餐過程感受良好，但兩人卻都在4/25開始腹瀉嘔吐發燒，生活受到相當大的影響，甚至需要打點滴。原本以為只是個案，一查才發現有相當多人受害…真的希望店家要重視材料供應的品質，不要毀了人家日本米其林一星的招牌",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "燒烤好吃是必然，\n但是布丁也太好吃了吧!！必須推!",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "已二訪兩次\n內用空間不大\n烤雞翅蠻好吃的\n服務人員態度良好",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "味道不差有辨識度，惜有幾串明顯烤焦。生啤酒選擇有限，且未提供大杯，點完亦無詢問餐前餐中餐後上。嚴格來說，某些居酒屋的等級還遠勝這家米其林餐盤。廁所倒是挺乾淨的。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "趁著生日來拜訪傳說讓雞死而無憾的店\n晚餐套餐cp值高、份量很足\n對一般食量的女生可能會有點太多 …",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "獲得米其林一星的餐廳\n晚上用餐需要預約\n烤的夠味又好吃",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "好吃、服務很好，謝謝！",
        "日期": "1 個月前"
    },
    "評論 171": {
        "內容": "優秀的各種雞肉串烤！每一串都多汁又好吃。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "非常精彩的燒鳥專門店，只有雞肉與蔬菜",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "還蠻好吃的跟平常吃到的餐廳不太一樣很特別～氛圍也不錯有機會會帶家人來吃！",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "肉質鮮美\n火候恰當\n服務專業\n一定再來",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "服務親切💙\n食材美味😋 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "第二次去吃，一樣喜歡！料理獨特又服務周到，每道菜都有詳細介紹與事先提醒，包括半熟的雞肉串。其實在服務生介紹的時候，像說雞脖子、半熟雞，我都想說這能吃嗎？咬下去就知道還好沒卻步，真是太好吃啦！服務也很體貼，因為我們帶小孩去，對於點餐給了很中肯的建議，上菜時沒有全熟的食物都會特別提醒我們。大推有紫蘇脆骨的雞肉丸。一定會再找朋友去吃的。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "食材新鮮清新，調味恰當不鹹炭燒味輕盈，\n每一串燒出來後的氣味非常乾淨清香。\n搭配任一杯美酒，絕美。 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "讓人讚不絕口的燒烤",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "米其林餐盤推薦，雞肉串燒專門店。\n可以嘗試到雞肉的各個部位，剛開始上菜時店家會詢問鹹淡度是否恰當，都可以調整。 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "餐點有特色又好吃，師傅很細心介紹",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "這家烤雞肉串位於台北市中心，提供令人愉悅的用餐體驗。套餐菜單提供了誘人的品種，如果您仍然想吃，還可以選擇訂購更多。雖然它與其他高端烤雞肉串場所有相似之處，但很難找出突出的特點。然而，菜餚的品質和風味仍然非常出色，對於任何美食愛好者來說都值得一遊。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "是米其林星級榜單推薦的。這次體驗真的很好——一開始是美味的冷盤，然後逐漸是多種蔬菜和雞肉。米飯和湯也非常好吃。最後的布丁是上面的一顆美味的櫻桃，為這頓美味的晚餐畫上了圓滿的句點。順便說一句，它需要預訂——強烈建議先預訂這個（我們是透過酒店前台預訂的）。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "🐔台北鳥木由鳥木製作\n********************************************** …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "偶然發現了鳥木的多汁雞肉，調味和諧，\n無可挑剔的平衡——如此不可抗拒，\n立刻就愛上了它！猶如一件精美的藝術品， …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "第一次體驗半熟雞肉（芥末裡肌），口感很特別！雞蠔肉（私人蔬菜）多汁美味，口感也超好，其它的雞肉部位也都各具特色，還有讓我感到驚艷的是節瓜，也太好吃了吧！燒烤及口味的拿捏也相當適合，真的是沒想過雞肉串燒能有如此層次水準！ 最後厲害的就是，坐吧台用餐，完全沒感受到油煙味，用完餐身上也不會有臭臭的味道。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "雞肉串燒相當厲害，山葵裡肌五分熟的口感處理的恰到好處，雞肝部分第一口相當粉嫩，但如果接著吃容易膩，需穿插其他食物，最後的蔥雞湯非常好喝，真希望湯品部分可以續碗，冬天夜晚這樣的一碗雞湯相當滿足！ ！環境適合同事朋友聚會小喝，價位偏高，整體來說相當不錯",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "就雞肉和調味料而言，烤雞肉串菜單非常有限。  你會餓的。  宜人的環境和高效率的員工。",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "好吃喔，其中芥末裡肌五分熟超讚，很軟嫩多汁特別，其餘的料理也相當棒，不過價格稍高，九本的菜單最後的雞湯很暖很好喝，適合特殊節日來吃或約好朋友來聊天聚聚。推推",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "絕對不是米其林星級。服務很慢而且烤雞肉串沒有備長的味道。所有的工作人員看起來都很緊張，因為一個人正在製作所有的烤雞肉串。也很貴。不會推薦。",
        "日期": "4 天前"
    },
    "評論 190": {
        "內容": "這裡唯一的肉是雞肉，不加任何濃鬱的醬汁。口味往往比這裡常見的 Izakyas 清淡，但更新鮮。\n\n有些課程是半稀有的，如果擔心的話應該提前詢問",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "這是一家位於東京錦糸町的米其林星級烤雞肉串特色餐廳。\n我們在台北開了第一家海外店。 …",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "我預約後就去了。進入商店時，門不會打開，除非輸入事先給你的密碼，否則你無法進入。您可以在餐廳內安靜地享用美食。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "由於新冠肺炎，我已經近三年沒能去台北了...最後，等待是完全值得的...Toriki 仍然是他們領域中最好的...如果您喜歡日語，這是必須嘗試的👍 😄燒烤串 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "我做得很好。烹飪品質很精緻。\n\n還是很好吃的。 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "食材新鮮，充分錶現食物原味！\n店內氣氛十分日式，午間套餐cp值高",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "被高估和價格過高的烤雞肉串店，甚至無法與天母的鳥哲相比！ 2 人吃雞肉幾乎不值 200 美元！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "如果您渴望烤雞肉串，那麼這家米其林星級餐廳可能就是您所尋找的。烤雞肉串做得很好，有一種高級用餐的感覺。  不幸的是，我更喜歡在更粗糙的地方吃東西。有點太精緻了。但我會回來只是因為他們的清酒太好了。栃木県的清酒太好喝了！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "台灣的茄子和雞湯味道不好。其他一切都很美味。兩個人的午餐值17,000日元嗎？話雖這麼說，這是相當微妙的。餐後布丁和響是絕配。 （包房裡的燈都滅了，店裡的氣氛就像是關門了一樣。）",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "美味的烤雞肉串！每串都烤得很完美，味道十足。舒適的氛圍和友善的服務。強烈推薦給烤雞肉串愛好者！",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "真是太好吃了！我沒想到我能吃到這麼美味的烤雞肉串！ ️",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "推薦：\n山葵裡肌(半熟)超嫰！\n雞肝（半熟） …",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "高級烤雞肉串\n這是一道優雅的烤雞肉串，但非常美味。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "來之前看了很多網路上的食記已經google map 上的評論，感覺品質似乎不是很穩定，但還是在2017/06/03訂了位來嘗試。\n這次點了店家配的套餐，另外加點雞肝以、雞皮還有沙拉。 …",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "台北最好日式烤串",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "雞肉料理，除了驚艷，還得到雞肉的知識👍\n今天吃的是店員推薦的12串套餐，另外加點了一份喜沙拉及雞肝，清爽開胃的沙拉醬聽說是日本社長調配好親自帶來台灣的，味道非常合我胃口，套餐的第一串山葵裡肌在介紹套餐中就會先告知提醒您是五分熟的桂丁雞搭配現磨的山葵，吃完不是文字能表達的口感，值得一試！更值得再加點一串！ …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "很有標準的串燒店，最推薦烤手羽燒、喜茶泡飯、烤雞腿肉，秋葵和節瓜也好吃。菜單項目較少可再加強，日本道地的串燒店一般會供應如乾貝或當季野味像鹿肉，鵪鶉蛋等變化性食材或是增加甜點，瑕不掩瑜仍是間值得推薦的好店。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "我在台北最喜歡的餐廳。我相信僅這次旅行我就在 toriki 吃了大約 4 次。這次旅行我帶我父親的朋友來這裡一次，我們都吃了一頓很棒的飯。工作人員，氛圍，最重要的是食物很棒。手袋燒和親子丼絕對是我最喜歡的。 …",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "我很榮幸把它留給你過夜。\n每一塊都經過精心烤製，每一塊都很美味。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "裝逼的餐廳，前門還必須有密碼才能進去。烤雞是半生的丶學日本某些餐廳的烤肉方式，但是雞肉品質又不同於日本。不推薦！",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "Toriki 絕對是我在台北/台灣最喜歡的餐廳。到目前為止我已經去過那裡4次了。每次我去的時候都和以前一樣好甚至更好。我下次旅行一定會再來。工作人員非常友好;)",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "非常好食，大推",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "這是一家很棒的雞肉串專家，即使在考慮價格之前也很出色。  12 道菜的菜單物超所值。  我已經去過兩次了，還會匆忙再去一次。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "純粹的烤雞肉串店，所以不要指望吃雞肉以外的任何肉類。所有的雞肉串，包括皮和內臟，都非常多汁，酥脆可口！",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "真的太好吃了！",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "💯 …",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "食物很一般。\n而且服務很差。\n絕對不值得一遊",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "烤雞肉串是日本文化的一部分。\n我在台灣吃的食物很好吃，但還是不如日本的。 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "真的很好吃😋 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "真正享受廚師精心準備的每一道菜...這是一次很棒的體驗，專注於每一根烤雞肉串，每一個都如此珍貴和有品味...很好的體驗..真正的米其林品質，值得的方式",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "太好吃了 😋 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "食物物有所值",
        "日期": "8 個月前"
    },
    "評論 223": {
        "內容": "如果有韭菜就更好了\n這是我在烤雞肉串餐廳最喜歡的蔬菜\n廚師做了一頓品嚐晚餐",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "服務真的很好而且很友好。空氣清新，環境優美。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "真的好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "食物好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "太好吃了！ ！ ！ ！ ！ ！ ！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "愛我，實惠優質的服務，我會再回來",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "很好吃，超棒",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "美味的烤雞肉串",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "城裡最好的日本串燒",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "好吃。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "太好吃了",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "很美味！",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "美味！",
        "日期": "1 年前"
    }
}