{
    "評論 1": {
        "內容": "在新店算老店。有內用區還有庭院可以坐。蛋糕。麵包商品都是自己做的。品質算穩定\n\n住附近來還算不錯。環境就蠻輕鬆舒服。因為不是連鎖店家。所以會比較有自己的堅持。如果不要介意那麼多算還不錯",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "習慣這家店的氣氛\n陳設復古帶點年代 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "最愛咖啡館之一，鮮奶茶必點，音樂，桌椅，角落的擺設，都感覺到店主的巧思，如果因為評分低而錯失這家咖啡店，會很可惜的",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "新店小碧潭捷運站附近的「咖啡走廊」，有內用座位以及半露天戶外座位，環境相當寬敞且座位也多，店內擺設大都為骨董桌椅，偏黃的燈光以及有些破損的木頭地板，溫馨中帶著年代感；菜單上提供有手沖咖啡、義式咖啡、鮮奶茶、風味茶、手工甜點等，現場還販售有麵包和手工餅乾等；提供Wi-Fi、低消為一杯飲料、無收取服務費。 …",
        "日期": "11 個月前"
    },
    "評論 5": {
        "內容": "氣氛好、口味&餐具都不錯\n但入座後要15分鐘店員才來點餐\n似乎是間作興趣的店家！ …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "前些日子與友人聚餐後，友人推薦前往捷運小碧潭站附近這家知名度頗高的『咖啡走廊』，到訪時已過尖峰時段，店內只有寥寥幾桌客人，所以可隨興選擇座位！\n店內的裝潢頗具特色，完全看不出是家咖啡廳，個人因過午即不喝咖啡，所以點了友人推薦的水果茶，端上來的茶具還蠻漂亮的，水果茶的口味中規中矩，但單價不低！ …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "香蕉蛋糕也太好吃了吧，氣氛好～可以放鬆的咖啡廳🤎 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "位於中央新村的咖啡走廊應該算是新店營業蠻久的咖啡店，距離小碧潭捷運站出口走路大約2-3分鐘👍光是咖啡豆就有超過二十種選擇~另外也有各種花式咖啡可點!單品咖啡則是直接在虹吸壺中送上來~他們家的咖啡豆品質都很不錯，由於種類眾多，所以就挑一款最順眼的就好啦!\n不想喝咖啡的人也可以試試看各式茶飲或水果冰沙，水果冰沙是用新鮮水果下去打的~ 甜點和輕食選擇也不少~  首推茅屋起司蛋糕 …",
        "日期": "2 年前"
    },
    "評論 9": {
        "內容": "餐點飲料不錯，茅屋芝士蛋糕是必點，但常缺貨，不知道是不是飢渴行銷。\n寵物一起坐在沙發上，偶爾還會吠，讓人不舒服。\n餐具，茶水自己動手服務，還收服務費，不OK。",
        "日期": "2 年前"
    },
    "評論 10": {
        "內容": "文青的咖啡廳。\n手沖咖啡好喝，特愛曼巴，清爽順口。\n招牌茅屋起司，濃郁好吃😋\n水果茶、桔茶也濃郁好喝！ …",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "自家烘焙的咖啡豆有多種口味可以挑選、琳琅滿目的手工麵包。在這裡喝下午茶有種回老家的感覺，非常適合在這放鬆待一下午。店家很注重客人素質與用餐品質，適合想要安靜待著默默享受咖啡時光的人們。",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "茅屋起司蛋糕和香蕉蛋糕真的非常好吃\n咖啡是老台北人的風格，\n店內雖然因經營多年傢俱陳舊， …",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "初訪品嚐咖啡與餐點讓我驚艷，沒有吵雜聊天，異國風情的裝潢讓人置身國外的感覺，店員和老闆娘人也很好，所有餐點都是店內做的，真的很用心的店家，停車也很方便有京站和全聯停車場可以停車，讓我會再造訪的店家！",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "來吃早午餐，一進門就愛上了這裡的裝潢和音樂，早上氛圍適合唸書工作～或是享受靜謐的時光\n餐點和菜單上的照片相比豐盛很多，好吃又滿足！",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "位於新店中央五街旁的一樓咖啡廳，不太顯眼的外觀卻有富內涵的內容；包括咖啡豆自烘自調與杯盤古董傢俬等。\n\n進來店內就被它暖色系的燈俱，以及各式各樣的沙發桌椅給吸引住，給人非常放鬆的感覺；映入眼簾的還有雜糧吐司、各式看似美味的糕點，當然還有充斥著咖啡香的氛圍。 …",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "招牌可以反應出這家店內在的氣質，陳舊的木質地板映襯著店內長廊，賽風壺的咖啡香味未曾停歇，店家自己烘焙的麵包實在美味，種種的批評先放一邊，這是我喜歡的咖啡館。\n2022三月再次造訪，吧檯換了位置，廁所入口換了方向，長廊感略失，個人較愛舊裝潢。 …",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "很有氣氛的咖啡廳，沙發很復古，茶和蛋糕份量足，可以讓你在這裡好好享用點心，服務良好。👍 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "位於新店區捷運小碧潭站附近中央五街的一家咖啡美食餐廳，目前已提供正常內用，離開座位走動時須戴上口罩。\n\n販售的咖啡豆品項眾多，下午茶的選項也算豐富多樣化，價位還算滿意，咖啡與花茶不錯喝。",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "剛才打烊前去買茅屋起士, 我看玻璃櫃沒有, 又問了一遍, 有一中年男子說還有, 請店員幫我外帶一個.\n我還問說是今天做的嗎？ 畢竟店家剛完放年假, 剛開店, 女店員回答是今天做的 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "店內氣氛不錯，空間非常大，有木椅沙發座可以選擇，沒有提供插座但有wifi。店內販售精品咖啡，還有各種可口餅乾，蝴蝶酥蛋白霜糖，各式蛋糕，早午餐一般般。",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "空間很大的咖啡館 咖啡種類挺多的\n老闆不會干涉客人太多可以悠閒休息，感覺很不錯\n有咖啡、茶類還有蛋糕跟鬆餅 …",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "新店的醉愛咖啡店，吃吃喝喝都在水準之上，環境優雅舒適，交通方便，適合來發呆或看書，或者好友相聚，早午餐超推，檸檬塔和茅屋起司蛋糕必吃，好了，我不能說太多，直接來體驗品嘗吧！💗💗💗 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "1997年至今的老咖啡館\n踩起來會嘰嘠作響的木地板，上年紀的老桌老椅，樣貌始終沒什麼變\n咖啡走廊僅新店一間（敦南店已經結束） …",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": "2020.03.23 = ★★★★☆\n◉推薦：茅屋起司蛋糕，相當不錯。\n◉內用空間有懷舊感，打發時間相當不錯。😁 …",
        "日期": "4 年前"
    },
    "評論 25": {
        "內容": "隱藏版的咖啡廳，鬆餅扎實不會死甜（檸檬鮪魚）很好吃😋\n香蕉起司第一口有點發酵味 …",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "今天點了一杯 冰維也納咖啡， 非常的香醇 濃郁，環境很舒服，服務人員很親切，只好給五顆星了",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "地板很有歷史的地方咖啡廳，低消是一杯飲料，點了美式咖啡和蜂蜜鬆餅，咖啡不錯喝，鬆餅有嚼勁但小蘇打放太多，吃起來有澀感也偏鹹，然後蜂蜜只有一小匙，又配鹹奶油，不推。鬆餅點鹹的口味應該比較適合。",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "價格普遍偏高，手沖咖啡蠻多選擇，但服務生不是很機靈，沒有主動詢問跟介紹不是很貼心。\n\n手沖咖啡蠻好喝的，冰咖啡味道也不錯需稍等15分鐘，肉桂燕麥手工餅乾不錯，喜歡肉桂的我一聽到肉桂就點了😂\n環境很舒服，乾淨又大椅子很經典！ …",
        "日期": "7 年前"
    },
    "評論 29": {
        "內容": "咖啡難喝，店面又髒，地板凹陷非常危險，連電線都外露在外面，連一顆星都嫌多了⋯服務人員態度很差，問個問題都很不耐煩",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "裝潢前多年拜訪過幾次，當年對檸檬鮪魚醬，還有柳丁汁非常喜愛。今天喝：冰香橙玫果果粒茶，如圖。除了杯器相貌平平，但口味以一壼$250的消費金額來說，只能說，相當失望。我不怕昂貴，但是我覺得貴的沒有道理，至少在這一杯飲品上是這樣覺得。沙發沒有那麼舒服，不夠深、太高，會一直往下滑去，可以看見滔滔不絕聊天客戶⋯音量中等，但是整間店回音卻聽得非常的清楚他聊天內容。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "氣氛輕鬆、蛋糕好吃",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "可久坐不趕人，是姊妹們聊天必來處。\n一段時間沒來，改了進出口方向，頗有新鮮感。",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "標榜古董家具但只能遠觀，完全不符合人體工學，除非坐在少數的正常桌椅，不然真的中看不中坐，而且還不能靠太近看，其實傷痕累累。 …",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "謝謝朋友帶了咖啡走廊的早午餐和甜點給我，\n早午餐裡面有淡淡橙香個人滿喜歡的，麵包是軟法式麵包，冷掉也很好吃，咖啡是手沖所以可以喝到咖啡香氣，隔離整個都高級好玩起來！\n布朗尼我隔天才吃，但完全沒有乾掉，覺得滿優秀的！\n蝴蝶酥口感是整個都是脆的很香，是我愛的口感～～",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "位於新店的小街道裡面，歐式風格肯亞AA虹吸咖啡味道微酸香氣濃郁，甜點類也都自己手工做的，提供free wifi是閱讀的好地方",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "整個咖啡廳氛圍非常舒適愜意，各種不同舒適度的椅子，讓人坐在裡面時間就不知不覺的過了。老闆娘非常親切，而且店員漂亮又貼心。\n點了一壺水果茶，CP值很高裡面水果多到爆炸。\n三明治也相當好吃，份量又足夠；手工蛋糕也非常好吃，吃得出來跟外面一般的蛋糕很不一樣，真材實料。（是的，坐在裡面吃了好多東西）\n覺得悶也可以坐在戶外吹吹風又不會太吵，真的是很適合來這邊跟朋友聊天談事情，或是自己一個人在這邊過一個美好的個人時光。",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "只能說闆娘回覆真是經典！\n整間咖啡廳想裝得很專業但其實只有半吊子，很可惜！ …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "果茶清甜\n巧克力濃郁\n咖啡香醇 …",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "氣質很高，很喜歡",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "價格偏高，但是環境舒服，而且食材用料實在，料理用心。",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "起司蛋糕很好吃，空間寬敞舒適",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "店裡裝潢很美～\n咖啡好喝 蛋糕也很好吃～種類選擇很多\n很適合坐一下午的地方🫶🏻 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "中央新村老字號的咖啡廳，\n離中央路大馬路口很近，\n從小碧潭京站過來挺方便。 …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "地點佳、雜糧麵包很厲害👍\n是下午茶的優質選擇。 …",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "之前餐點不錯來過幾次，這次感覺份量變少，以240元的早午餐來說有點空虛，尤其是穀物田園沙拉",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "熱可可 香濃滑順苦甜適中 維也納咖啡鮮奶油綿密細緻 茅屋蛋糕口味順口",
        "日期": "6 年前"
    },
    "評論 47": {
        "內容": "詢問wifi 密碼！要自己過去前台看密碼，詢問有無熱水，要自己去倒，再次詢問熱水不熱是否提供熱一點，告知玻璃杯子不耐高溫，又再次詢問可給我一個耐高溫的杯子，直接告知無法提供熱一點的水也不提供杯子，吃個下午茶戴口罩來回走了7.8趟，重點你們也有收服務費！！什麼事情都要自己來 到底憑什麼收服務費，這裡的服務人員服務完全沒服務和熱誠是最讓人生氣的地方",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "環境舒適座位寬敞，空氣流通\n服務親切之餘重乳酪蛋糕扎實濃郁\n可以在這待上一整個下午",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "位於新店中央新村內，環境好 咖啡果茶都別具特色，餐點麵包也好吃，店內走懷舊風 是休閒喝咖啡的好選擇",
        "日期": "6 年前"
    },
    "評論 50": {
        "內容": "環境氣氛不错,肯亞圓豆咖啡口味不錯,搭配了巧克力布月尼。",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "安靜的咖啡廳，適合和好友相聚聊個天享受悠閒午後時光\n藏身巷弄中，每個位置寬敞明亮，餐點種類也多～還有多口味小蛋糕\n薯條很酥脆好吃～榛果奶茶也好喝～是用壺裝的哦！",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "安靜，適合聊天聚會的地方。咖啡是自己烘培的，不錯喝。",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "環境好讓人舒服而且咖啡很好喝",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "茅屋起司蛋糕味原料食材應該換了，已經不是以前茅屋起司味，變得奶腥味很重且偏甜。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "地方寬敞，室內佈置有特色，戶外座位也不賴，氣氛悠閒。賽風壺咖啡好喝。甜點尚可。",
        "日期": "8 年前"
    },
    "評論 56": {
        "內容": "裡面空間大～\n如果一個人想來看看書還不錯",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "咖啡好喝。店內很多一大包一大包的咖啡豆有點亂，很多復古懷舊傢俱頗具特色。",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "猛一看，以為到了歐風古董家具行，其實，是到了現代咖啡館，這就是它的特色。\n一樓有長長的圍牆，寬寬的大門，不小的庭院，院裏擺了十餘個座位。走入玻璃門，廊下也有十餘座位，右轉，進到屋子內部，不禁大吃一驚，裏面又大又深，完全出乎想像。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "咖啡好喝、蛋糕好吃\n員工態度優良，長的好看～\n賞心悅目！吃得開心！\n必須來！",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "咖啡及餐食跟價位不成正比，還要加一成服務費，第一次去也是最後一次吧，冰咖啡180台北市可以喝到比這好太多的豆",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "靠近捷運站的好地方\n古典傢具風格\n充滿咖啡香，早餐當午餐吃\n放鬆的好地方",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "小碧潭捷運站附近在地深耕多年的好店！\n朋友特愛多種發飛的選擇～我雖然不喝咖啡但每次去都必點水果茶，再搭配每樣蛋糕都好好吃～\n推薦香蕉乳酪蛋糕、抹茶捲、還有每次必吃可頌！！",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "好多位置 氛圍很好 有麵包蛋糕餅乾",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "寵物友善，感謝新店是一個有愛心 愛寵物的地方",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "只收現金 無法訂位 古董骨瓷杯很有質感 適合悠閒享受下午茶的好去處。 巧克力茅屋起司$110好吃 甜而不膩 大推!!!",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "假寵物友善，帶米克斯狗狗去，到我們要走了，店裡面一個客人都沒有，還說客人會介意，不讓我們坐在室內，是老闆會介意吧！那就乾脆改成寵物禁止，看評論明明有讓狗進去！因為已經決定來這家臨時不知道去哪，隨便點了三明治吃了",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "有氣氛有質感的好地方,餐點又美味",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "服務好，餐點好吃，蛋糕更好吃 😋😋 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "茅屋起司蛋糕好吃、人少的時候氣氛還不錯，除此之外沒有別的優點了。\n低消一定要一杯飲料，飲料最便宜190，其他都200起跳、味道不差但不值得這麼高價；店員冷漠又沒有什麼桌邊服務，不懂為何要收10%？店家應該自己也知道沒什麼「服務」，所以很聰明沒有說10%服務費，而是清潔費。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "咖啡好喝\n環境很棒",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "謝謝店員的眼神互看很久，眼神解釋了為何今天提早一小時收店==\n可能你們就想提早回家吧，但客人也是在大冷天跑過來期待很久的😊 …",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "態度差勁的不得了，花錢出來喝咖啡還要看你們臉色，爛死了，推薦建議有想被罵被冷眼對待的人來",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "茅屋起思蛋糕、水果茶、焦糖拿鐵不錯～但是明天開學不開心☹️",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "每次經過都覺得店很漂亮，但第一次踏進來後，覺得會再來消費的機率不高。原因如下：\n\n1.服務 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "餐點還不錯\n服務人員還需要更細心點\n環境清潔在細部的地方要加強用心",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "點了拿鐵、麵包、餅乾。\n麵包應該是現揉現發，半個多小時烤不好。\n拿鐵應該是去後面牧場現擠的奶，比麵包還久。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "東西太貴\n一杯阿薩姆紅茶220不到500cc\n加個奶變260",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "最爛的咖啡店經驗！ 晚餐後8點多進去，只有3個客人，我們7個人坐在離10幾公尺遠的位置，剛坐定服務生來點單態度很差，還說不要太吵。大家本來很嗨的情緒一下子被澆熄，當然立馬離開。咖啡店不就是讓人放鬆的地方嗎？如果要求像圖書館，那最好標示清楚！最差的是一點都沒感到自己態度不好！\n這個咖啡店剛開始還不錯，價錢雖然不菲，大概生意還好，所以客人滿意否也沒關係.奉勸大家如果不想討沒趣，最好不要去，尤其在店裡沒幾個人的時候。 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "咖啡好香哦 門口進入 別有洞天耶。帶著2個孩子進入 環境很友善 座位也舒適  下回休息時間也要去放鬆一下喲",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "態度不是很好 地板還有問題 差一點跌倒\n以前來 覺得還不錯 現在在來覺得\n他們就是 賺住在附近 小康以上人的錢 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "店面乾淨，但人員服務有待加強，點餐都是客人主動去問，也沒主動提供茶水。要自己去拿，幸好還沒加收10%服務費，但菜單內有寫。可能店家有發現到我們的不滿。\n附近有滿多店，個人不推薦這家。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "阿拉比卡豆處理方式很有經驗，\n尤其在中淺焙的豆類來講。\n層次感分明不會糊在一起的感覺。 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "水果茶（熱）沒辦法再加熱水沖泡",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "懷舊氣氛 昏暗燈光 單價不算低的咖啡館",
        "日期": "7 年前"
    },
    "評論 85": {
        "內容": "巷弄中優閒的早午餐，好吃！",
        "日期": "7 年前"
    },
    "評論 86": {
        "內容": "以前來的時候覺得很寬敞舒適，多年後再為了茅屋起司來的，覺得店裡變得有點髒，旁邊的擺飾和器具有很多的灰塵甚至還有蜘蛛網，椅子都破到看到裡面的海綿了，客人坐下去也覺得很怪吧?愈靠近洗手間的座位  就愈感到店裡的髒亂，服務生的客服也是有待加強，上述是缺點……優點是，茅屋起司依然美味，咖啡也是好喝的.",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "這裡的咖啡很棒，很專業及多種，另外，可帶家中寶貝毛，但不可讓牠吵鬧。店裡的特調咖啡一定要嘗試。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "看了網路推薦，約朋友前去，但非常失望，平日的客人不多，座位很多可自選。\n早午餐的選擇就四種，由於朋友不難吃生菜，詢問可否換成麵包或薯條之類的，當場被拒絕。朋友的餐點上來簡直傻眼，歐姆蛋，一片小麵包，三片薄薄的蘋果片和3-4片生菜葉，擺盤空蕩蕩的，讓我這個推薦人很尷尬，絕不再去。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "從國中喝到長大的咖啡廳，老闆夫妻提供健康的食物，美好的咖啡豆種，數十年如一日的好品質好服務，讓我不管何時都覺得像回到家一樣，只要來一次您就會發現老闆的用心每一張椅子都符合人體工學都在歡迎你們好好放鬆。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "好久沒來，今天早上十點15分左右與兩位朋友來吃早餐，等超過五分鐘才來點餐，但點餐後等半個多小時才出餐（最後一個11:10才出）實在等太久太餓了。\n我們都點320元的早午餐但菜色不同，口味是不錯，但價格偏貴。像這樣的菜色附咖啡，價格不超過260元可接受。",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "特配綜合冰咖啡好喝，濃醇渾厚的味道，加糖又加奶。風味很好！水果茶更棒！\n老闆娘用心於食材的甜點與咖啡，真材實料！\n肉桂燕麥餅乾，好吃！有血糖問題的飲食，偶爾吃點肉桂燕麥餅乾，可以轉換一下想吃甜食的替代。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "點心跟咖啡好吃也好喝，但只是很有疑問的昨天跟朋友第一次去，朋友要幫我算塔羅牌被服務人員制止，詢問服務人員為何不能算，因為通常是指不能打牌喧嘩之類的活動，但我跟朋友也都還算小聲也不會大聲，況且算牌也是需要平靜心情輕聲細語，可是服務人員回答我就是規定不能算牌，跟朋友離開後換另一間咖啡店算牌也討論這件事情，朋友也只說店家硬要規定我們也不能說什麼畢竟店是對方的，沒原因規定不能算也不能多說什麼，只是對於這一塊我實在是很好奇，另外朋友說位置可能靠近廁所有化糞池味道，覺得來一次後就不會光顧了",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "與朋友下午茶，因滿桌的咖啡與甜品，不小心咖啡杯的底盤磕了一小塊，店主要求賠償，並表明menu上有說明瓷器磕碰需賠償，非常高姿態，員工服務態度亦不優，有什麼樣的老板就有什麼樣的員工，賠償600元是事小，但影響了心情，再也不會到這家店消費了！",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "這家店不歡迎身障人士。想起去年的造訪經驗，我們陪同坐輪椅的朋友想進去喝咖啡，門口是階梯不說，服務生對於能否協助我們進去，態度是很絕對的沒辦法，直接拒絕，絲毫不願意提供任何協助，甚至連想想辦法也沒有。\n餐點、咖啡如何？無從得知，因為被擋在門口進不去。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "來這裡大概兩三次了\n每次這裡的蛋糕都使我驚豔\n我是一個很愛吃起司的人 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "環境不錯，咖啡不錯，實屬高檔。\n可惜有時候當地貴婦講話太大聲，有點破壞氣氛。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "上次去內用點了茅屋起司，起司味濃郁，但不會死甜或太膩~店裡氣氛舒適，很適合朋友們聚會，餐點口味也很好吃~有時間再回訪！",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "原來不能自己移動椅子嗎？桌椅高度不合，坐起來腰很痛，也沒有把椅子放在妨礙走道的位子，我們才想說不用服務人員幫忙自己移動就好，蛋糕還行，但員工訓練真的需要再加強，換個方式說其實不是不能接受的。",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "是個可以安靜品嘗咖啡的地方，周遭環境佈置得相當舒適，有放鬆的感覺。\n甜點和咖啡很不錯，就算是附餐咖啡也和單點的品質一樣好，已造訪五次，皆留下不錯用餐經驗！\n簡餐、鹹食部份品質中等，價位相對偏高，會比較推薦來下午茶，享用他們家有名的咖啡和甜點。\n另外非常推薦茅屋起司和檸檬塔！非常特別也很美味！",
        "日期": "8 年前"
    },
    "評論 100": {
        "內容": "聊天聚會品咖啡的好地方 早午餐的價位中上",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "很難得能在新店找到這麼有品質的咖啡廳。不限用餐時間，有舒服的座位和氣氛，是非常適合久坐的地方。飲品和麵包類都相當出色，曾經特別為了麵包登門拜訪。雖然麵包價格偏高，但真材實料，很耐吃。",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "甜點不錯吃",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "茅屋蛋糕真的很好吃！但是吃多了會有點膩，輕食普普，價格偏高！但可以坐個一整天，但客人聊天聲音頗大，唸書比較不容易",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "優雅的咖啡廳，適合好友聊天好去處。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "專精於咖啡，選擇眾多。",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "很輕鬆舒適的環境，不過於擁擠。咖啡不錯喝，服務人員很親切。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "對小孩非常不友善的咖啡廳。我們一進門小朋友就開心的跑到蛋糕櫃看蛋糕，並沒有吵鬧或尖叫，但老闆娘就說：如果沒辦法管制小孩奔跑可能要請你們坐外面，非常不友善。咖啡好喝，但餐點比起質量價格過高。",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "雖然有Wi-Fi，但不提供插座。店家不建議喝咖啡加鮮奶，似乎是要消費者好好享受單品咖啡的原味，但卻看到店員在用煮鍋燒麵的鍋子在熱咖啡，不管是自己喝的還是要端給客人的，這樣熱咖啡跟店的宗旨不相符",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "住附近這麼久第一次來，蛋糕表現頗佳，價格也實惠，飲料則價格偏高，畢竟是豪宅區",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "不予置評的一家店.....咖啡、甜點都一般般...但高傲的服務態度及厭世不耐煩的口氣，卻是永生難忘⋯⋯這是什麼服務業，只能說花了大錢卻買到惡烈的感受...只能說可惜了一家看起來還不錯的店....不會再考慮也不推薦的店...何必花錢受委屈！",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "餐點價格偏高，咖啡算是不錯的，環境吵雜，隔壁桌一對男女講話也太大聲。\n服務生臉很臭。除非你特別喜歡這裡的餐點又能不理會臭臉服務生，不然真的不建議到此用餐。",
        "日期": "7 年前"
    },
    "評論 112": {
        "內容": "這間咖啡店的陳設與氣氛極優，略顯陳舊的木地板與桌椅在柔和的照明下，讓人覺得舒適愜意，點杯咖啡消磨光陰，很棒。在這間店的，餐點跟服務對我而言不重要。",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "洋蔥圈非常香酥好吃！煎蛋捲用料豐富十分美味！\n春天的傍晚首次造訪，選擇了室內的座位，沒想到出現很多果蠅蚊蟲，香蕉乳酪蛋糕比先點的煎蛋捲和法式吐司還要早上桌，結果蛋糕陸續被好幾隻果蠅大快朵頤、趕都趕不完…不是很好的體驗。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "服務生是不是應該再加強訓練？分不清楚哪桌點過餐就算了，過來點餐話都沒說完就往內場跑，問個問題直接用：蛤？來回應，之後得到的回覆竟然是從內場喊出來的。以前還算是常客，就算飲料再好，現在這種服務態度，蠻令人失望的。",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "開心的約朋友聚餐，被這裡服務態度驚訝到，實 在 需要 再 訓 練！不能拍照移動桌椅可以委婉告知，請不要臭臉直言說出！感覺非常差，好的店也被拉低價值了！",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "時間：非假日的下午3點多\n餐點：香草冰淇淋鬆餅-好吃，可能是慢慢烤沒有出餐的壓力\n飲品：卡布奇諾熱咖啡：味道不錯，但是份量有點小 …",
        "日期": "8 年前"
    },
    "評論 117": {
        "內容": "咖啡口味還不錯，但服務生很冷漠，進去沒有歡迎光臨，離開時也沒有微笑和再見，很厭世的態度，整個下午的悠閒就泡湯了！",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "飛蟲飛進去咖啡裡面，要求換咖啡還要徵求老闆同意才能進行⋯不知道是員工不夠機靈， 還是該店沒有除了老闆以外的負責人⋯員工教育須加強！東西普普沒有什麼特別的！出餐速度慢，價格偏高。",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "明明ㄧ堆位子，卻讓孕婦坐外面吸二手煙，死都要等人到齊，就說了在附近停車，要不是已經跟朋友約好馬上掉頭走人。結果點個早午餐東西上來傻眼，真的跟其他評論一樣CP值超低，份量超少。等到鬆餅上來想說賣像好一點，錯了!!!鬆餅竟然是鹹的，沾著蜂蜜勉強吃完。真的從頭傻眼到最後....要分手的話這是個好地方。",
        "日期": "9 年前"
    },
    "評論 120": {
        "內容": "11/10晚上去外帶兩塊蛋糕，其中一塊抹茶蛋糕實在是不合格，明顯放太久蛋糕體都乾掉了，表皮吃起來乾的像饅頭了，這樣的蛋糕還賣給消費者，覺得無法接受，以前常去覺得品質不錯的咖啡店，很扣分",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "態度差，對小孩態度不優，說消費後可以接受訪問，在裡面消費了快９００元回答態度差，還轉頭說，隨便回答就好。附近咖啡廳很多，如果再來到這附近，不會再走進來，也很不推薦，一顆星也不想給，希望大家不要跟我們一樣受害了",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "平日下午到店家\n碩大的店裡只有1桌有人\n進門服務員沒搭理，冷眼看我們一行4人 …",
        "日期": "9 年前"
    },
    "評論 123": {
        "內容": "幾天前訂好，一早大老遠跑去，才發現訂購單上的時間和電話中不同，。\n\n除了說抱歉，沒有解決方案。建議若要訂購可能要斟酌或再三確認，免得白跑。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "Cp值很低，服務態度非常的差，許多不合理的規定(不能使用插座，每個人要點飲料做低銷，滿是空位但人少到皆不能入座),很常有幾個很沒水準的土豪客人佔據店中幾個鄰近的位子大聲喧嘩(為甚麼不坐到ㄧ大桌?),經過幾次已經拒絕消費。",
        "日期": "9 年前"
    },
    "評論 125": {
        "內容": "Great variety of drinks including coffee, black tea, sorbet, and herbal tea. You can also get waffles, cakes (a little bit pricy), and sandwiches here. The brunch options are pretty decent. Notice that the minimum order here is one drink …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "之前來了很多次 因為座位舒適 手煮咖啡不錯\n但是這次大失望，咖啡走味，蘋果派難吃\n以一個單品咖啡要價300的店真的不應該\n服務態度一直都不優啊！",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "嗯...以為很不錯..但是服務態度非常讓人失望，餐點也漏東漏西，吃完都要離開了飲料還沒上，真不知老闆有沒有給員工正確的教育訓練，希望老闆正視此問題，一起讓台灣餐飲業素質更加提升了",
        "日期": "8 年前"
    },
    "評論 128": {
        "內容": "麵包咖啡都不錯\n環境也舒服\n很適合路過進去喝個下午茶或早午餐",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "隔了幾年再來，服務一樣很掉漆\n價位偏高、食材普通，只有環境還可以\n對客人的規矩和限制很多\n沒有服務還要收服務費的一間店",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "杏仁奶茶很棒，蛋糕還好。整體氣氛悠閒舒適，覺得是適合放鬆的地方～",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "我是香港來的遊客，服務的感覺不太友善",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "Coffee手工甜點好吃",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "所謂「早午餐」應該是很多樣的菜色，但本店的「早午餐」竟只有兩片雜糧麵包塗鮪魚沙拉+咖啡（240元），令人錯愕！",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "無論是咖啡、茶或蛋糕都很好吃，限量的茅屋蛋糕一定要試試，入口即化濃郁的起司，吃了會覺得幸福的甜點。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "餐點內容物會漏掉、收取服務費卻叫客人自己去櫃台拿紙巾、請了很多服務生卻沒有服務品質，食物再美味，也不需拿錢來這家店換一肚子氣。",
        "日期": "8 年前"
    },
    "評論 136": {
        "內容": "氣氛很好  裝潢很有味道  手工餅乾也很好吃  招牌蛋糕好吃但容易膩  可惜店員不是很積極友善",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "非常不推薦，態度很差，室內佈置也不優，最重要的是很貴！",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "咖啡自己烘焙，糕點自製，還有早午餐，味美價格適中，環境舒適，氣氛悠閒，可以輕鬆的享用假日早午餐，或優雅的喝一杯好咖啡，非常推薦",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "咖啡好喝，甜點不錯，價格偏高，不歡迎小孩，若是咖啡愛好者應該會喜歡",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "溫馨瀰漫著休閒愉悅的氣氛，飲料有特色，糕點烘焙可口，值得一試！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "咖啡蠻好喝的，每次來央北拜訪朋友必喝！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "環境舒服, 但店員做菜很不用心,  點了鮪魚三明治, 上來裡面只夾了生菜, 著實傻眼!\n\n竟然連主菜都忘了加!",
        "日期": "10 年前"
    },
    "評論 143": {
        "內容": "老派又安靜，質地樸實味道經典。是咖啡人值得來感受的好地方。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "店家門口就有標示「不歡迎兒童」，適合想要安靜、悠閒喝咖啡，吃甜點的店家",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "服務態度 只能打一個大叉叉 讓我的內心很憂傷~今天的好心情 看那張臉 就飽了~如果店家有任何規定 希望可以好好說~",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "去過一次就不會再去了，感覺店家非常保護他的的骨董椅子，勝過對客人應有的尊重。\n消費經驗感覺不受尊重。",
        "日期": "13 年前"
    },
    "評論 147": {
        "內容": "咖啡好喝、甜點好吃、環境優 👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "品味還不錯，無什音樂，不是一般大臺北地區店家可擁有的閒散，價格中上。",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "吃過不少早午餐，他的空間餐點及咖啡都是算蠻不錯的！表現得很平衡！",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "曾經很常去的咖啡店。喜歡他的咖啡跟講究的桌椅。服務人員流動率高，且一點都不專業。",
        "日期": "8 年前"
    },
    "評論 151": {
        "內容": "紅茶只有甜味，招牌蛋糕平平，wifi難連，店員心情都很差。椅子還蠻好坐的。",
        "日期": "9 年前"
    },
    "評論 152": {
        "內容": "一顆星都不想給\n店員素質低 臭臉 點餐要理不理\n服務態度極差，不會再去了 …",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "好喝的咖啡 環境也不錯\n就是我去的那天 隔壁桌的聊天講電話很大聲",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "早午餐超好吃的呀！各式咖啡很道地精緻，甜點麵包很新鮮可口。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "不友善小孩，沒有兒童安全座椅，也不提供小孩食物，店員一副撲克牌臉，就算你東西再好吃我也不會再光顧",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "餐點好吃，咖啡很棒，不限時間的好地方，三五好友聚會的好地方",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "口味非常普通，價格不合理的高，服務態度非常差，這樣的餐廳真的遲早被市場淘汰。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "檸檬鮪魚雜糧麵包味道有點噁心\n吃到快反胃 最後直接丟掉",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "咖啡醇香，手工甜點精緻，音樂浪漫輕悠，內部裝潢溫馨，是一個聚會小憇的好去處。",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "環境很棒，咖啡蠻好喝，餐點也好吃，可惜服務態度待加強",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "東西ㄧ般，口氣用詞很不客氣，服務態度真的很差，差到下次不想再讓人光顧。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "環境氛圍悠閒，咖啡好喝，搭配甜點，三五好友相聚，享有愉快的午茶時光。",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "裝潢空間有味道，但是周末假期人多，會比較吵。\n起司派值得一試。",
        "日期": "8 年前"
    },
    "評論 164": {
        "內容": "東西是滿好吃的〜 但服務態度真的要加強〜有去過2-3次的經驗〜但服務都未改善〜",
        "日期": "12 年前"
    },
    "評論 165": {
        "內容": "滿不怎樣的一間店，咖啡點心普通又貴，純粹就是有點名氣而已...",
        "日期": "10 年前"
    },
    "評論 166": {
        "內容": "茅屋起司塔真的很美味\n不過店員常常漏單、或是搞錯客人的餐點...",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "咖啡好喝，蛋糕也好吃，氣氛好，適合放鬆的好店",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "🎣吐司+鮪魚醬讚讚🍞 …",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "態度極差,點餐時咄咄逼人,表現非常不耐煩,絕對不會再進去了！",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "服務員態度差  現場用餐竟有小果蠅 衛生有待改進",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "茅屋起士蛋糕跟蜂巢蛋糕都很好吃\n店員友善親切值得再訪",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "之前來過幾次都覺得不錯，可是今天果蠅好多🙁 …",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "空間大，座位多，咖啡有特色",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "這兒的咖啡專業好喝，三五好友消磨時光的好所在。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "咖啡真的好喝。餐點也不錯吃。",
        "日期": "8 年前"
    },
    "評論 176": {
        "內容": "環境很棒 水果茶好喝 蛋糕普普",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "咖啡，甜點，聊天聚會的好地方。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "特色裝潢，咖啡好喝",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "服務態度加油好嗎",
        "日期": "9 年前"
    },
    "評論 180": {
        "內容": "冰咖啡很好喝。卡布奇諾很糟糕。裡面有羅勒，味道很奇怪。工作人員非常粗魯。兩名員工（其中一位可能是老闆）都很粗魯，給人一種傲慢的感覺，而不是渴望取悅顧客，這樣他們就想回來。我們在下午 5 …",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "漢堡夠份量，麵色脆口，肉質也行。薯條也不錯，拿鐵好喝。環境不錯，距離小碧潭捷運站步行3~5分鐘~",
        "日期": "7 年前"
    },
    "評論 182": {
        "內容": "Cheesecake 太好吃了， 一定要點。 Burger 真材實料。蛋捲煎的剛剛好。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "週六下午順便來的。咖啡很好喝。蛋糕很普通。是的，還有蚊子😀。 …",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "每當我在台灣度假時，我至少會去兩次咖啡廳。我喜歡這家咖啡館。最好的蛋糕和美味的咖啡。我喜歡舊的設計。在這裡我可以享受我的休息。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "必說非常的失望！ ！ ！ ！\n請審慎思考，是否因受到外在環境的裝飾，而進入可能敗興而歸的咖啡店？ ？ …",
        "日期": "8 年前"
    },
    "評論 186": {
        "內容": "個人特喜好“卡布奇諾奶昔”及“茅屋芝士蛋糕”，有別家吃不到的獨特口感！室內空間大座位間隔寬使各桌\"獨立餘裕感\"頗佳！適合晚歸者(新店其他咖啡店極少晚過10點!)，略高價格及員工較鬆散但無大礙無損需要獨立自由氛圍的客人！",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "現場實錄\n\n小心客服：\"請小心你的咖啡杯；很容易破損...\" …",
        "日期": "9 年前"
    },
    "評論 188": {
        "內容": "優越的地理位置和氛圍，但華夫餅有點重，服務有點慢。  杏仁奶茶很好喝。\n\n我有點失望，食物不是那麼好，因為這個空間在涼爽的環境中坐下來享受咖啡。  這也許可以解釋谷歌的低評級。 …",
        "日期": "8 年前"
    },
    "評論 189": {
        "內容": "我附近最好的選擇之一。  雞肉煎蛋捲是一道很棒的菜。  好的咖啡和廣泛的選擇",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "同類中獨特的自助餐廳。  你可以選擇混合咖啡，他們在餐桌上為你提供摩卡咖啡，甜點很好吃，濃縮咖啡幾乎和義大利的一樣好。\n舒緩的背景音樂，非常適合放鬆並花一個小時聊天",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "涼爽舒適的氛圍。甜點、茶和咖啡的絕佳選擇。 （我帶著一大袋好吃的回家了）這是那種讓你想拉張椅子，寫一首詩，重新評估你的生活的地方...",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "價格貴，裡面有蚊子。如果你真的喜歡咖啡，我會說好吧，你可以試試看。但不要把它當作和朋友聊天的地方",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "Cp值低，除了單品咖啡還可以外，餐點簡直不及格，我點了雜糧土司三明治(黑胡椒牛肉),價格140，兩個三明治裡面竟各只有一小片布滿筋的牛肉，著實傻眼，服務生極遲鈍臉又臭，假日時滿是聽到別桌客人的抱怨，不是餐點沒上就是少東少西，影響用餐情緒，只有看到老闆娘呼來喊去，價格貴沒關係，但餐點與服務品質一點都跟不上，不會再去了。",
        "日期": "10 年前"
    },
    "評論 194": {
        "內容": "食物品質不錯！舒適的環境，可試的咖啡和果茶，早午餐和招牌奶油起司👍🏻 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "非常好，服務熱情。豐富的菜單很快就會回到那裡。服務生對顧客很可愛",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "舒適但不太局促。非常好的咖啡選擇和甜點。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "我在新店最喜歡的咖啡店！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "如果您在該地區，很方便。  如果他們改善食物選擇，四顆星或五顆星",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "很棒的氛圍、咖啡和服務。老歐式咖啡館。",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "美妙的音樂，令人放鬆的氛圍。食物很好。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "咖啡相當不錯！但華夫餅味道平淡。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "非常悠閒和輕鬆的氛圍，提供美味的食物和咖啡",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "非常吵鬧而且非常昂貴的咖啡館。雖然麵包很好吃！",
        "日期": "9 年前"
    },
    "評論 205": {
        "內容": "芝士蛋糕很棒\n茶很香",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "新店中央新村有特色的老咖啡店",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "喝咖啡聊天的好地方喔！",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "茅屋芝士蛋糕好吃！",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "最愛常溫蛋糕和茅屋cheese",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "美味的咖啡，美味的餅乾和蛋糕。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "店內佈置不錯",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "好喝",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "價格昂貴，而且蚊子多，其他方面都很棒。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "早午餐 喝咖啡的好地方",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "咖啡好，食物棒。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "好吃....推推推",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "可聊天。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "茅屋起司必吃",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "C/P值高。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "不歡迎孩子",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "蛋糕好吃",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "漂亮又整潔。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "中等",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "很棒的地方",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "咖啡很棒",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "嗯嗯嗯",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "古色古香",
        "日期": "6 年前"
    }
}