{
    "評論 1": {
        "內容": "跟幾個好朋友來聚餐，1730營業沒錯，但1715還沒辦法進場，說還在準備可能之前有沒客人，所以我們幾個就在大門前站著等\n這次有訂烤鴨，可是讓人好失望，烤鴨皮脆是脆，但是端上來的時候只剩下餘溫，肉不柴，但沒有烤鴨的肉香，說實在的我很少在大餐廳吃烤鴨，在外面港式便當的烤鴨，我可是吃多了！ …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "用餐環境：8分/10分\n\n1. 茶的部分有烏龍和相片，相片好喝、烏龍細緻 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "烤鴨非常有水準，皮脆肉多汁、鴨也非常大隻很有飽足感，非常好吃！\n相較烤鴨其他菜色稍顯遜色選擇也較少，港點不是每一道都有價格也偏高～\n港點推：鮮蝦腐皮卷、鮮蝦燒賣",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "阿姨的服務態度非常好，我們在裡面吱吱喳喳飛人很多一起聚餐吃飯很吵，但是阿姨非常的有服務熱誠，都帶著笑容，還會跟我們開玩笑，重點來了我們吃的那個烤鴨，真的很好吃一隻鴨可以拆成這麼多種的煮法，怪不得這一間店如此受到歡迎，來的時候是高朋滿座真的是是全滿的，每一個餐點都非常好吃喔",
        "日期": "4 天前"
    },
    "評論 5": {
        "內容": "烤鴨$2600，鴨骨熬粥 +$350，茶資$50，桌上小菜$160，續烤鴨附的蔥盤$80，蝦鬆$580，鮮蝦腐皮捲$200。\n捲餅配烤鴨真的好吃，醬非常搭，粥也很棒，鮮蝦腐皮捲超推薦，一咬下去香氣逼人。\n烤鴨份量相當夠，四人絕對夠吃，建議再加點一份港點即可，不然會超飽，蝦鬆挺普，別點。\n靠門口處疑似會有煙味飄進來，在意的人訂位時要問一下位置。",
        "日期": "4 天前"
    },
    "評論 6": {
        "內容": "天龍國評價頗高的烤鴨店，走的是粵式烤鴨路線兼具港式飲茶點，片鴨是少見的女性少了常見霸氣的男師傅，却多了女性特色的細心，感覺片出來的鴨肉鴨皮較均勻，新鮮的食材才能造就美味的料理，據稱店家為天龍國最好吃烤鴨餐廳，連科技AI大亨都曾包場宴客，好在有訂位要不然恐無法享受一飽口福。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "位置 🗺:  小路上，附近餐廳巨多但只愛去龍都\n\n停車🚗:  有代客泊車，附近也有停車場但小貴 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "真的好吃，烤鴨必吃。\n超嫩而且不會柴，\n皮脆脆的，跟大三元有得比。 …",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "烤鴨不錯，但二吃鴨粥，鴨粥明顯不太新鮮，鴨肉很老，還有點酸酸的。\n\n沒有蔥，只有黃瓜，少了一味，也沒先告知。 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "烤鴨真的不錯，腸粉也還行，其他普通。\n杏仁豆腐吃起來滿滿廉價感，不推薦。\n用餐時間不長，鄰近結束時間前，服務員會一直趕著收拾餐桌，其他時候態度還是不錯的。\n台北不愧是首度，價格真的蠻高的，除了粥以外，其他份量都不多，cp值低。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "烤鴨油脂豐富，鴨皮咬下滿滿鴨油，餅皮搭配鴨肉甜麵醬及青蔥一口咬下，滿滿幸福滋味。\n\n龍都是台北市老牌子烤鴨店，烤鴨至今仍維持不錯的水準，二樓有提供包廂，本次公司聚餐點了宴席合菜，菜色份量夠，味道同事喜歡。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "生日不知吃啥、\n吃了有點後悔⋯\n港式點心吃了應該不會再來了 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "本店的烤鴨剛出爐，更美味， 附近很多停車場，停車算方便\n烤鴨第一首選，皮脆肉嫩無可挑剔，餅皮跟甜麵醬都很搭，鴨殼煮成的粥也是一絕，雖然價格不便宜，不過，很值得，非常推薦，港點做的也不錯，推薦蘿蔔糕、芝麻球、蝦燒賣",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "第一次光臨龍都洒樓，停車後走一小段路才到達，因為聽說烤鴨很好吃，所以來此店嚐嚐看。\n用餐環境氣氛感覺還不錯，但位置需先預訂。服務人員的態度還算滿好的。茶水則是以人頭計，每一人50元，來此適合多人聚餐，有另收10%服務費。\n想吃烤鴨還需要預訂(訂位時告知)，一隻2600元，當天用餐時服務員會詢問烤鴨要幾吃，可再搭配現埸點的小點或菜一起享用。 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "老字號的餐廳，服務員非常專業，生意很好，烤鴨很好吃尤其是皮烤的酥酥脆脆，雖然價位偏高但還是值得去嚐嚐",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "🔎IG搜「水豚特務卡屁」更多可愛照／ ｀ ｴ）\n🎈菜單2024.11拍攝/烤鴨須預訂/代客泊車/一成服務費/茶資每人$50 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "台北烤鴨老牌餐廳。味道跟以前一樣很不錯，尤其是烤鴨的水準一直很穩定的好。價格也不算太貴。\n當年父母就在這裡婚宴😂\n偶爾回來回味很不錯。 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "生意超好，晚上只能選擇17:30或者19:00兩個時段。烤鴨需要先預訂，可以選擇一吃或者兩吃。\n\n菜品的份量偏少，點心價位稍為貴了一點，味道上中規中矩。烤鴨推薦點，其他則隨意",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "吃過好幾次了，烤鴨一定要先預約，份量我覺得很足夠，港式點心也很好吃。\n每次朋友生日都會來這邊慶生，烤鴨鴨假適合做粥，很有飽足感，不過要小心很多小骨頭。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "為了烤鴨而來，真的沒失望，烤鴨夾餅一口接一口，甜麵醬、大蔥、像紅椒的辣椒，加上烤鴨脆皮真好吃。鴨架子拿去做米粉湯真是絕配。蝦鬆、橙汁排骨、叉燒酥... 每道菜都很讚。價格稍高，環境很歷史的老派... 衝著烤鴨一定要去一次。開車可以停林森公園，餐廳門口也有代客泊車。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "烤鴨真的是好好吃，第一次來用餐，每一道料理都是好好吃",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "吃過幾次了\n每次都覺得很不錯\n烤鴨份量蠻多 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "這裡烤鴨超好吃的！\n皮脆肉嫩，簡直完美！\n門口就有代客停車也很方便，畢竟這裡要停車也沒那麼方便xD …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "適合多人聚餐，尤其遠道而來的親朋好友甚至外國人都很可以\n有收10%服務費\n吃烤鴨需要預訂，一隻2600元 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "想像不到這麼富麗堂皇的內裝是個餐館。是一家相當知名的廣式片皮鴨餐廳，還有提供很多港粵菜及活體海鮮的料理，必點的絕對是每桌都要有的靈魂菜片皮鴨，酥脆的鴨皮與紮實多汁的胸肉，不論單吃還是包餅皮蘸醬都很好吃，不過整體肉質偏乾一點，喜好度純看個人，另一搭配吃法選擇了鴨骨粥，融入鴨肉鴨油香氣的白粥很大鍋又煮的綿密，蒸籠燒賣小點也是每桌都會來的陪襯小吃，蟹黃燒賣或是蘿蔔糕都是一定要來的解饞小點，蝦鬆搭配生菜非常清爽，燒臘雙拼滿足肉食族的純粹肉感，整體餐點的調味都算不錯，但餐點價格普遍偏高，吃一桌下來其實有點超出期待，不過整體的表現是有水準的，也有很多包廂提供桌菜的服務，不只本地人也有很多觀光客來此踩點，是絕對熱門且需要預約的餐廳。",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "每次來都高朋滿座，一定要提早訂位\n必點：廣式片皮鴨，店員會先上桌，詢問是否要拍照，等拍完後就拿到旁邊去片鴨\n除了烤鴨之外的奧菜與港點也都很好吃",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "第一次吃\n烤鴨不錯吃，但皮還是有點不夠酥脆，我們選擇將剩下的鴨架做鴨架湯，湯可以免費再加一次\n其他小點偏油(港式點心都這樣)所以這個很看個人吃不吃那麼油，但口味上是好吃的，沒有拍到的腐皮鮮蝦卷推推！",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "經典老店了\n特地來吃烤鴨，果然不失望👍🏻\n小點也都很好吃\n只是用餐時間很趕，帶孩子的話要吃很快 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "以這個價位覺得重點的片鴨反而還好，鴨骨粥滿好吃的，但以烤鴨來說覺得反而是蘭城晶英給我比較好的印象，相反地港點都很好吃，尤其是蘿蔔糕，端上來的顏色以為很普通，沒想到吃下去很有味道，令人印象深刻。推薦港點類型！！",
        "日期": "6 天前"
    },
    "評論 30": {
        "內容": "烤鴨太好吃了！皮烤得很脆，肉不柴，餅皮口感很好。餅皮厚度剛剛好，包裹著鴨肉、鴨皮、甜麵醬、蒜、還有生紅辣椒！真的是完美的組合！\n特別就是想吃烤鴨，6個人吃一隻鴨很滿足～ …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "烤鴨依舊好吃但是少了一味，蔥段竟然被換成小黃瓜… 一家生意那麼好的餐廳，有差那一些蔥嗎？（一桌也是固定配一個量，也不會給你多吃，青蔥漲價就替換掉，有點傻眼….） 烤鴨就是要搭蔥段才夠味。",
        "日期": "2 週前"
    },
    "評論 32": {
        "內容": "在一條感覺不是很衛生的巷子裡，但餐廳裡面是整潔的，而且烤鴨很好吃，港點一般，通常會點蝦球和烤鴨，其他隨意，服務人員每次都很友善😊 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "三訪龍都中山店，烤鴨配龍蝦真的一絕！蝦球、叉燒酥也好好吃！服務的阿姨們都很親切專業！讚！",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "傳統廣式餐點，服務親切，味道美味，上菜速度非常快，烤鴨好吃，其他港式點心也都值得推薦👍 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "位於台北中山區的「龍都酒樓」，是一家知名的港式烤鴨店，吸引了眾多食客前來品嚐。這裡的招牌菜便是色澤金黃、皮脆肉嫩的港式烤鴨，搭配特製的醬料，讓人垂涎欲滴。 …",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "烤鴨好吃 餅皮也超讚 ，但鴨架子煮米粉湯不推薦 米粉不是純米 吃了一小碗就漲氣 建議煮粥\n蝦仁腸粉很好吃 有代客泊車 一次200元 可以接受",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "20:20準時準備收攤，空盤馬上收走，剩一點點的湯也沒問還要不要吃就收走，用餐環境很熱鬧，很適合拍武打片，餐點還不錯，醬油超好吃的～",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "烤鴨好吃，皮脆肉嫩，煮粥後簡單調味很香\n熱炒類也都很不錯，份量很大\n小點類也有水準，氣氛很熱鬧 …",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "為了烤鴨而來 聽說要中午吃 鴨子比較燙才會更香 鴨子處理的很好 沒鴨腥味 鴨粥很好喝大推 蝦鬆很酥脆 腐皮捲好吃 缺點時間還沒到 收桌超快",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "台北老字號的烤鴨名店之一,多次家人/朋友聚餐常會到訪的店,餐點好吃的程度就不多做描述,烤鴨當然必點,訂位時就要先告知一桌限點一隻,個人喜歡把鴨腿另外剁件來一吃,片皮鴨二吃,鴨粥濃稠香做三吃,蝦餃/腐皮捲/蝦鬆等的蝦子用料也不錯,服務人員都很資深,態度也親切,用餐時間繁忙還是笑笑的服務,消費1千元有一張酬賓券,集滿20張可以免費兌換烤鴨一隻(基消300元/人),常來用餐的話烤鴨用兌換的蠻划算的.4人吃一隻烤鴨可以吃很爽^^",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "店員們的服務很不錯囉\n雖然都是阿姨們 但看得出非常熱情\n餐點部分非常普通 …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "堪稱台北第一的烤鴨。果然名不虛傳吃完口齒留香。但鴨骨粥就還好碎骨頭很多比較不易入口。其他茶點和熱炒也都非常好吃，很適合家庭聚餐單價偏高，但可以刷卡，連平日都很容易客滿",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "一隻2600的烤鴨，要預訂，\n超好吃的，但晚上的小點太少了，\n我也想吃蘿蔔糕、流沙包… …",
        "日期": "2 週前"
    },
    "評論 44": {
        "內容": "在台北市中山區，以烤鴨來講在台北市是天花板等級的，地點氣氛相宜，唯一可惜的是冷氣不足。餐點的CP值不高，單價相對高檔，如果有興趣去吃，荷包要裝滿。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "晚上來沒什麼小點、蝦鬆好吃、流沙芝麻球👍🏻、烤鴨也好吃、芥蘭牛很嫩、豆腐堢不好、鴨湯很好喝👌🏻 …",
        "日期": "1 週前"
    },
    "評論 46": {
        "內容": "再訪，之前是公司聚餐慶功宴來過，不知道是否是10人桌人多，印象烤鴨非常好吃，電話預約4人預定一隻烤鴨。點廣式片皮鴨、薑絲皮蛋鴨骨粥、生菜包蝦崧、豉汁蒸風爪、蟹黃蒸燒賣、香滑鮮蝦腸粉、西瓜汁、烏龍茶一壺。廣式片皮鴨皮脆鴨肉軟嫩多汁，但一定要趁熱吃。薑絲皮蛋鴨骨粥加入炸餛飩皮，脆脆的很好吃，粥熬的很入味。生菜包蝦崧雖然蝦脆爽口，可惜加了筍，味道稍稍跑掉。豉汁蒸鳳爪軟爛入味。蟹黃蒸燒賣鮮香嫩彈飽滿味道鮮美。香滑鮮蝦腸粉皮香軟嫩，鮮甜飽滿。",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "個人認為台北地區好吃烤鴨排名前三，生意興隆，其他菜色調味中規中矩，港點口味也不差，宴客自用兩相宜。",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "烤鴨需預訂，頗大隻且好吃，其他菜色也是好吃，不過牛肉腸粉個人覺得口感上太軟爛，下次有機會再訪的話會選擇別的菜色。\n服務人員都很到位也親切。",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "素食套餐份量非常多\n也蠻用心在設計菜色的\n沒有素料都是蔬菜 …",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "龍都不用我多說了吧！烤鴨台北必吃的店啊！\n事先訂位 比較好，當然有時候幸運也可以有位置，然後看你要大菜、還是大小點心的款式都有可以選，價格當然也是因你選的來決定，服務員都好親切，蠻好的\n如果下次有朋友想要選訂這間，也會再來光顧",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "烤鴨超好吃🤩！一隻鴨會片成帶皮鴨肉以及皮肉分開兩盤。餅皮沒什麼香氣，且厚薄不一，但甜麵醬真的很不錯，也有提供蔥段和辣椒皮可包入捲餅中。\n\n鴨粥味道偏淡，皮蛋味比鴨味還重，而且感覺店家不是一隻鴨架熬一份粥，而是多隻鴨架一起煮成一大鍋，再分裝。 …",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "烤鴨一隻2600，真的非常好吃，鴨料理處理功夫一絕！皮很脆肉不柴很嫩。炒蘆筍、叉燒酥、海鮮腐皮卷、蝦餃、燒賣非常好吃，上菜速度又快，大推薦！",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "烤鴨真心好吃，必點！\n連單純肉片都好吃不乾柴，\n烤鴨上桌後還會貼心的問要不要拍照， …",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "先說，這輩子是不會再來吃了。\n\n龍都本來該是一群難得久違的老朋友在臺北相聚的美好收尾，想不到卻是場令人生氣的慘劇。 …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "鴨肉中上，點心上菜速度不是太快\n最好吃的是鮮蝦腐皮卷\n蘿蔔糕吃的到一條條蘿蔔絲但是味道偏淡 …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "生意很好！烤鴨需提前預訂！\n人客…絡繹不絕！烤鴨很好吃！",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "龍都酒樓\n\n片皮鴨，皮酥肉味足，保留肉汁不柴但還是稍微花點時間咀嚼，不會過於肥膩。配上大蔥、甜麵醬包覆在荷葉餅皮中，經典三件套不會失望。 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "台北知名烤鴨之一「龍都酒樓」，喜歡吃烤鴨今天特來朝聖，我們點了廣式片鴨一隻(2600元)，做成二吃，一吃基本片鴨另一吃鴨骨粥加價350元，另點了一些港點及炸蒜香排骨。⁣\n⁣ …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "推薦必嚐招牌片鴨、蟹黃燒賣、上海炸春卷、鮮蝦腐皮卷、香蒜排骨 道道美味😋 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "烤鴨的確好吃，大部分的菜都有一定水準。但許多菜價格高得有點誇張，實在不值得這個價扣一顆星。",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "終於解鎖台北號稱最強龍都酒樓了\n今天用餐人數：三位成人\n有預定烤鴨：Yes必須的 …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "烤鴨一如往常的好吃，皮好脆，餅皮也給的非常大方，最喜歡濃郁的鴨架粥～燒賣料多實在，整體來說平均分數穩定的聚餐好選擇。",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "說到烤鴨界，猶如群雄割據的戰國時代，每一家各有擁護者，而能夠縱橫烤鴨界40餘載依就屹立不搖的王者那就是「龍都酒樓」，除了烤鴨還有正宗粵菜跟港式飲茶，餐廳華麗復古的港式裝潢充滿港劇八零年代香港的風情。 …",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "烤鴨一定要先預訂上菜速度很快，假日只能吃90分鐘",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "服務：從訂位-確認訂位-點餐-上菜-換盤-打包，速度都很棒，每次上菜都會確認茶水。\n\n餐點：桌邊點餐姊姊，介紹很到位，餐點會依據人數是先切成適量大小跟數量。 …",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "第一次在龍都第一次吃桌菜，菜色不錯，份量也很足，烤鴨還吃了二隻🤣🤣\n鴨粥還是一如往常的好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "烤鴨好好吃，其他的菜色也不錯，服務人員ㄧ級棒👍 …",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "鴨骨粥味道不錯，可是會吃到碎骨，肥肉，其他的都蠻好吃的，服務人員都很熱情，代客泊車200，附近台灣聯通平日一小時60，走過來很近",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "烤鴨皮脆多汁，口感很棒，港點非常紮實好吃，值得推薦",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "推 虎皮捲外皮酥脆內餡飽滿\n烤鴨烤的外皮酥脆 調味剛好 肉質鮮嫩不乾柴\n餅皮也好吃 不會蒸過頭 …",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "經典烤鴨好吃 其他菜也都不錯⋯\n唯生意太好 很難訂位 翻桌率高\n所以上菜快、慢 由廚房和服務人員決定 …",
        "日期": "2 週前"
    },
    "評論 72": {
        "內容": "在台北，龍都的烤鴨應排的上前三名，今天又有機會來這裡嚐嚐，假日的時間人還真不少，但是上菜的動作更快，因烤鴉每桌應都會預訂，所以基本上一點完菜，烤鴨就上桌了，一鴨三吃，一盤連皮帶肉的鴨胸，其餘的皮肉分離切一盤，剩下的鴨骨就去煮鴨骨粥了，烤鴨還是一樣好吃，但包烤鴨的餅皮還是不太行，皮都黏在一起，但扣除現在漲了不少的價格因素外，還是蠻值得來吃的，一些港點如腐皮蝦捲，瑤柱蘿蔔糕之類也不錯，推",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "廣式片鴨真的很好吃\n就算後面再吃一樣酥酥脆脆的\n醬汁也不會太鹹 …",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "來吃過很多次，烤鴨依舊是很好吃，沒有走針\n鴨骨架煮的鴨粥也非常美味好吃\n羊腩煲也依舊非常好吃 …",
        "日期": "4 週前"
    },
    "評論 75": {
        "內容": "知名老牌餐廳\n服務人員非常專業\n各色菜品都有水準 …",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "雖然很滿足但不能改變烤鴨超貴的事實\n鴨皮很脆帶著皮下脂肪趁熱吃香兒不膩\n片鴨肉質恰到好處不會有太硬咬不動的問題 …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "烤鴨好吃！龍蝦也讚！其他每道菜也很美味！",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "人少不好點菜，冰糖蜜豆有特色，香蒜排骨多汁好吃，蔥爆牛肉不推薦！",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "龍都烤鴨果然名不虛傳，\n又脆又香真好吃。 …",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "老牌烤鴨店，服務生幾乎都是大爺大媽，嗓門比較大，但是待客都很熱情，即使客滿也沒有不耐煩。烤鴨醬料是常見濃稠甜麵醬，鴨皮脆度普通，片肉大片厚實，走個粗曠路線。其他小點中規中矩。炸水餃好吃。適合簡單家庭朋友聚餐",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "解鎖龍都烤鴨！好吃😋！下次得再訪！ …",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "烤鴨真的非常嫩，皮也非常酥脆，真的超級好吃的😋\n我們只有三人用餐，要吃完一隻真的會有點膩，強烈建議要多找一些人來share烤鴨的量，但我還是蠻推薦一定要來試一試的！ …",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "大概35年沒來過…現在是火燙網路名店，烤鴨確實名不虛傳，其它就水準有，無法用驚艷形容，服務多數資深人員，經驗豐富，",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "名不虛傳！超好吃的烤鴨，全家人都很滿意👍👍 …",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "用餐環境舒適雖吵雜\n生意太好用餐分兩場\n很趕 …",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "生意超級好一定要提前預訂的名店\n座位不少但是假日晚上完全客滿\n事先預訂了最有名的烤鴨 …",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "一隻烤鴨一家四口吃可以吃滿飽的，帶皮的片鴨油脂超香，沒有皮的片鴨很嫩。\n我們有另外點了腸粉、蝦餃、芥藍各一份。吃超飽～🤣\n鴨架煮的粥滿夠味的，但吃不完所以打包帶回家。 …",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "東西不難吃，但價格很貴，整體CP值不高。附圖的小魚莧菜，幾乎沒有調味，小盤就要價350元（附圖是中盤）。推薦蝦仁腐皮卷，味道很香。",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "烤鴨要預訂，烤的相當好吃，皮酥肉軟嫩，配上餅皮與蔥，段、甜甜的醬料超級好吃，其他港點就相對一般，蛋撻一個人吃一個有點膩，雖然蛋撻皮酥脆，但內餡卻普通、蘿蔔糕煎的有恰恰，算好吃，但不是我吃過港式飲茶裡最好吃的，其他餐點就普普，整體而言，餐點份量偏少，但價位頗高，吃巧不是吃飽的餐廳；服務人員服務態度算好，假日有分時段，感覺吃飯時間有點趕",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "2024.02.26\n\n想吃烤鴨，第一時間就想到龍都，是熱門的餐廳，烤鴨必須先預定。 …",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "在台北市講到烤鴨的的餐廳，可能大家都有聽過（龍都），為了吃烤鴨可能都需要提早兩周前進行預定，尤其是假日可能需要更早，目前在內湖也有一家分店餐廳。\n\n餐廳在中山北路一段巷子內，緊臨天津街跟林森北路，餐廳外觀一看就有濃濃的港式餐廳風格，霓虹招牌加上富麗的裝潢。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "旺年會結束，立馬趕往1983年創立且非常難訂位的「龍都酒樓」，這家已經放在口袋名單非常久了！\n店內「烤鴨」享譽海內外，需提前預約且必點。橘黃色的鴨皮薄且透著一層油亮亮的鴨油，鴨肉嫩而不柴，就讓我垂涎三尺！餅皮佐以甜麵醬、蔥白、辣椒。\n餅皮裹著鴨皮、鴨肉入口感到鴨油香由口腔內散發，滿足了我的口腹之慾！另外好吃是必須付出代價的！真心覺得價位不便宜！",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "脆皮烤鴨是我吃過最脆最香的耶🫢🫢🫢\n一口接一口 …",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "片皮鴨香而不膩，雞湯香濃\n對比之下椒剁魚稍為遜色",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "吃了這麼多年，依舊是我心目中最棒的烤鴨，這個鴨皮的油脂讓人上癮。而且個人覺得他的服務有進步值得嘉許，工作人員會時不時的來巡視客人的茶水是否足夠，不僅烤鴨，港式小點等等也都非常的美味，就是一間會想一直來訪的好店。",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "📍龍都酒樓\n\n台北最有名的老字號烤鴨！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "N訪\n來台北想吃好吃的烤鴨與港點，來龍都就對了。\n整個店面很像香港大排檔一樣的年代感， …",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "❤️台北市好吃的烤鴨🦆美味的烤鴨常常具有令人垂涎三尺的外觀和口感😋烤鴨皮薄香脆可口😍😍😍之前有一次3人吃一隻烤鴨超過癮😆從1800吃到現在2600了（附菜單），一桌限訂一隻！搭配鴨粥好吃又能飽😋茶有香片或菩洱可以選擇🍵\n💚菜色多樣，另點了一盤烤乳豬🐷（化皮乳豬件）皮厚脆😋再點2道港點（蜜汁叉燒包、鮮蝦腐皮卷），服務員主動幫我們都對切後再上桌，讓我們好分食👍真的很貼心❤️ …",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "來這裏就是吃烤鴨+鴨骨煮粥！餅皮都要再加半分才夠吃啦～",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "環境很中式酒樓，復古中又帶一點氣派，服務人員都比較有年紀，踏進去沒多久彷彿置身在香港，服務不是很親切，可以用潦草、隨便來形容\n\n招牌烤鴨實在不在話下，還算值得前往體驗 …",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "東西很好吃！7大一小大概吃了一萬一（加服務費",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "結論：非常差的用餐體驗，兩顆星純粹是因為感謝同行家人的宴請\n\n一直很期待來吃傳說中的烤鴨名單，訂位時和接近時間的電話通知時，服務人員有不斷提醒用餐時間從17:30-19:10，畢竟是一直想吃的，有時限都是能夠接受的 …",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "如果在台北想尋找一家提供美味烤鴨的餐廳，我強烈推薦可前往「龍都酒樓」。\n這家餐廳以其傳統精湛的烤鴨而聞名，將您帶入中國烹飪的精彩世界。他們的烤鴨皮脆肉嫩，香氣四溢，絕對會讓您回味無窮。除了烤鴨之外，龍都酒樓還提供各種口味豐富的中國菜餚，滿足您對中國料理的所有渴望。無論是家庭聚餐還是商務宴會，龍都酒樓都是您的理想之選。\n建議事前訂位跟訂烤鴨，服務很貼切！",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "12／15銀都晚餐，服務我們這桌的姐姐很親切俐落又幽默風趣。\n烤鴨有水準，但鴨粥有點平淡，比較不是我的菜。\n龍蝦伊麵很好吃，龍蝦是現殺的，新鮮Q彈不在話下，麵帶點奶油味但不膩。 …",
        "日期": "1 週前"
    },
    "評論 105": {
        "內容": "烤鴨記得訂位要預約！非常好吃！長輩也會愛！鴨骨架建議煮酸菜湯，很解膩好喝，如果怕吃不飽，推薦煮粥，超美味，去了三次有兩次都煮粥。如果有日本朋友來，一定要帶去吃！\n其他菜色前三名：橙汁排骨，蘿蔔絲捲、臘味蘿蔔糕 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "中規中矩，鴨偏油，其他普通\n哈哈 相同價位應該有滿多選擇的",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "久仰大名，名不虛傳\n要說缺點大概就是時間比較制式，\n適合專程來吃美食，不適合朋友敘舊聊天",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "最好吃的果然是招牌烤鴨，皮肉分開或皮肉合一都好吃，甜麵醬真的很讚，搭配蔥段跟辣椒更提味\n喜歡😍：烤鴨、炒芥蘭跟龜苓膏 …",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "商務聚餐有包場服務 服務人員親切 烤鴨上菜時會提醒早點享用，皮脆肉嫩不材好滿足😌！ …",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "龍都烤鴨一絕！現切片鴨秀～港點也好味🤩 …",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "下午只有開一個時段，真的是快很準。\n來龍都當然是吃烤鴨來著\n而烤鴨的價錢也像分手的情人，一去不回頭，從之前的2000-2200，一路到現在要2800了 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "五個人用餐，點了一隻全鴨 2600\n鴨皮很脆，肥瘦也恰到好處\n就是價位有點高～ …",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "烤鴨與天廚、宋廚相比各有長處。\n但以片完後的鴨架子下去煮的鴨架酸菜湯，\n不得不說真的是一絕， …",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "號稱台北最好吃烤鴨，以cp值來說可以，份量其實也很夠，服務不錯，停車要附近自己找，一定要訂位，假日座無虛席，烤鴨不像頤宮的火焰鴨的香脆，但是也有90分以上水準，包捲餅吃水準之上，單吃鴨腿味道平平，鴨架煮粥看似平淡，吃起來味道卻又有深度，其他熱炒或小點就表現一般，人多可以再訪",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "也是用餐過好幾次！烤鴨見人見智，只是這種偏甜的我喜歡🤭\n小點有一些也很優秀！芝麻球很喜歡 …",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "烤鴨非常好吃！多人聚餐的好選擇",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "*需提前訂位，要吃烤鴨也要先預約\n*價位不算便宜，但整體上推薦\n今日享用的餐點： …",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "烤鴨好吃，要早早訂位，生意超好所以用餐時間有限時",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "網評和親友推薦，我們按預約時間入座，從訂位、入座和用餐，不斷的被提醒用餐截止時間，入座後預定好的烤鴨5分鐘後立馬上桌，我們還在讀菜單，所有餐點30分鐘內都上桌，20分鐘後服務員告知「是否可以結帳，東西要打包嗎？」此時距離我們「最後用餐時間」還有45分鐘，這用餐氣氛？再坐下去就是尷尬了～～ …",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "烤鴨和港式點心都好好吃，而且服務人員會一直很有良心的確認人數告知夠了我們點太多XD 烤鴨、蝦鬆、腸粉和鹹水角、芝麻球都好好吃！大推薦",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "烤鴨好吃好吃!!!\n臘味拼盤普通可以不點\n龍蝦焗麵看大小隻實價 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "林森北路上相當知名的烤鴨\n\n附近有很多的日料，但這間開很久，生意也很好 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "不是被推薦來的話，也很難會想到訂這。\n不過到中午的時候就算是平日座位都已經坐滿了，看來是很受歡迎的一家店\n特別是烤鴨，皮脆不油膩，再搭配自己做的餅皮，味道是鮮美的。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "烤鴨要先預定\n可以兩隻 包餅+煮粥或湯\n9個人都點了中份 …",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "2024/05/18，生機盎蝦球、鮮蝦韭菜餃超級推薦，牛肉拼盤有點柴，不推~\n2023/06/22，脆皮乳豬很讚，蔥油雞也不錯 …",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "各港式小點都很不錯👍尤其是蝦肉又大又新鮮彈牙！\n烤鴨更不用多說的必點，餅皮小朋友也很愛\n唯一缺點就是⋯服務態度😅 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "烤鴨真的很厲害，鴨子很肥美，皮脆肉嫩，一鴨二吃，選擇鴨骨粥，但味道稍顯普通，其他菜色及港點也不錯。\n二訪，烤鴨還是一樣好吃，豆腐煲及小魚莧菜是意想不到的美味。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "入座要點餐 請了三次都說等一下 茶都補兩回了才來點餐 次次說馬上來 三催四請 終於來了 一聽不點桌菜要單點 老臉立刻垮下來 如果假日不接受單點就立下規矩白紙黑字寫清楚 沒有人欠妳 再來問幾位用餐 回答後 居然說蛤才七位喔 請問七位不是客人嗎？ 歐O英小姐立刻開始收多的碗筷請問是很急嗎？還有其他人要用碗筷是不是 找妳點菜慢吞吞 收碗筷倒是挺快的 點完餐 點心單也不收還要客人提醒 跩個二五八萬的 一點水準都沒有 …",
        "日期": "2 週前"
    },
    "評論 129": {
        "內容": "烤鴨提早點 偏小貴\n其他菜色 蠻好吃的",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "裝潢一進門就感受不錯 服務業很好 茶沒有馬上人員來補 但最主要的烤鴨超級可怕 脆皮上的肥油沒有處理掉 滿滿鴨的騷味 後面去煮鴨粥的骨架還是滿滿騷味 可能有些人喜歡 但味道真的太重了 感覺沒有處理好的那種臭 烤雞脆皮又嫩很好吃 但也是有淡淡的雞腥味 肉的處理上可能要再多加油 連蒜味排骨 蒜的味道也沒出現～然後肉又硬 不方便老人家吃 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "好多年沒吃了，烤鴨依然美味😋，皮很脆，肉軟嫩，不會有一口下去咬不斷的問題。\n\n鴨骨粥大推，港點也頗具水準，雖然價格有點高，但是還是推薦。 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "老餐廳口味一般，招牌烤鴨二吃2600元，加四道菜份量小、幾個小點，6人將近7000元，人均1200元，價格偏貴，性價比不高。\n最糟糕的是假日生意很好，為拼翻桌率，限定用餐90分鐘，服務員急著收空盤，每個經過都來提醒用餐時間要結束了，還沒吃完就問哪些要打包，這種氛圍吃出一肚子氣，不會來下一次了。",
        "日期": "1 個月前"
    },
    "評論 133": {
        "內容": "鴨肉果然不同凡響，其他菜色量較少，但也好吃，整體價格偏虛高，可能有不少名氣稅，但服務太糟糕，感覺就是趕著上菜趕場，不到一個小時就說最後加點，1730點餐，1840我們就幾乎是被迫離開了，吃的很不舒服。",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "先說好的部分，服務人員多半是有點年紀但手腳都蠻快的，鴨肉也是服務人員分切他們也很辛苦；這次是疫情後第一次吃龍都中山店，雖然價格有調整過，整體餐點品質卻遠不如以前，好的只有烤鴨本身皮脆肉質也嫩，餅皮感覺是現成的，不夠熱也沒有香氣；尤其點心的溫度都不夠，蔬菜擺盤撐不起價格，還有叉燒包的容器蠻髒的，但餐點溫度不夠真的不行，最後鴨骨米粉的湯是好喝的，但裡面的肉可以不用吃；熱茶回沖也要自己去請人，沒有人主動詢問，如果以這樣的價錢建議可以選別家餐廳。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "鴨肉微柴 鴉皮乾脆 整體來說不難吃但是餐點都沒有記憶點 最後一鴨二吃的鴨肉粥 肉硬到不行 還一直吃到碎骨 粥也沒調味  人均9百多  回來2小時就餓了 吃完整個人都不好了   有一種去麥當勞點麥香魚套餐被收400的感覺",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "烤鴨值得一吃。\n烤鴨皮好讚🥹\n來第三次了，茶也很不錯。 …",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "龍都酒樓的烤鴨獨樹一幟，鴨皮抹上蜂蜜再烤，所以有獨特的甘甜味，與一般烤鴨有所差異。供應的港點，在大台北地區而言也算名列前茅，菜色也純粹，很傳統的粵菜都可以嚐到。 …",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "很好吃👍🏿\n除了大家必點的烤鴨以外，蝦鬆超好吃，也推推腸粉跟麵類。 …",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "烤鴨還是龍都最好吃，皮超脆超香，要求店員將皮肉分開，可以有兩種口感。叉燒也是意外的好吃…推推～",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "來吃聽說有名的烤鴨\n都要事先預約訂位\n菜色多是港式小點 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "好吃到忘記拍照的一次聚餐\n\n烤鴨美味 餅皮香Q 甜麵醬甜美不膩口",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "就鴨真的好吃，片功也好",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "公司聚餐，平日也是滿滿的客人。\n\n整體下來覺得只有片皮鴨非常美味， …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "吃的超飽！！！蠻適合一家人來吃🫶🏻🫶🏻\n\n☑️整體份量很足（我真的飽到有些菜沒吃到） …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "我原本的印象已有點模糊，謝謝二姑姑的邀約，加上叔叔的點餐的功力，讓我覺得很好吃😋舌尖的美味仍是廚藝精湛的結果。確實讓人有不虛此行的感覺👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "本以為吃的是情懷，結果瞬間被驚艷！\n\n雖然在台灣吃烤鴨的次數不多，但我敢說，再也沒有一家店在出品優秀烤鴨的同時，還能有如此美味的港式點心~ …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "第一次來覺得還不賴，很適合朋友們一起聚餐的地方，價格稍貴，但東西都不錯吃，訂位7:00，很多東西都沒了，有點可惜。\n鴨肉超讚，鴨骨弄成粥直接嗑了好幾碗，超讚。\n店員拍照技術超好，可以請他們代拍團體照。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "酥脆好吃的烤鴨真的很棒！不過蝦鬆可能作法的關係口感稍微沒這麼蘇，不過還是挺有特色的。\n\n如果人數不多，建議可以點隻烤鴨+港點的方式，比較容易吃完。",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "之前吃過一次就覺得龍都很好吃！\n烤鴨價錢合理很優質，\n每一道菜都很到位不會膩，很推薦. …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "不愧是北部最強烤鴨\n不提早訂的話 真是一鴨難求\n鴨肉鮮嫩多汁 鴨骨熬粥更是另一番風味 濃郁的雞湯 都是必點",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "餐廳環境高雅舒適，烤鴨價格偏高，但是皮脆肉嫩還算值得這價格！\n\n河粉冷冷的、其他餐點的份量都偏少，雙拼份量不多卻要$680元，真的很驚艷呢⋯餐點品質都還可以，至少沒有吃到難吃的⋯🤣 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "👉廣式片皮鴨，一定要先預訂才吃得到，鴨骨可以選擇要煮湯、煮粥。\n一入座會有小菜在桌上，不吃的可以請服務生拿走，打開以每盤收費。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "有名的烤鴨，一鴨兩吃：廣式片皮鴨、鴨骨粥。皮酥、肉嫩，口感符合預期的美味，單價比一般廣式料理還稍高，服務品質普通隨意，餐廳環境算乾淨整潔。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "適合聚餐的場地\n港式點心有蠻多種選項\n🫘桂花紅豆糕—不會很甜桂花香很不錯 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "烤鴨跟炸明蝦還不錯，裝潢的確很像80年代電影中的餐館",
        "日期": "4 個月前"
    },
    "評論 156": {
        "內容": "古早味餐廳！想體驗1990年的的大老闆餐點，可以來走走",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "採用傳統港式酒樓的設計、擺設、裝潢與服務，提前預約，用餐不限時間。\n烤鴨做的外皮喀滋作響，鴨肉本身又還留有湯汁，嫩而不柴。鴨肉本身會有⭐⭐⭐⭐。 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "廣式片鴨，乃廣東燒味的一種，以仿效製作燒鵝的方式製作：把填滿調味料的鴨，掛進炭爐里用木炭高溫燒烤出來的菜式，以皮脆有光澤，皮汁多而不帶腥味為上品，通常配以醬汁食用。 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "這間老餐廳資深員工，用餐期間上菜不夠仔細，而且催客人說他們的營業時間快到了。\n用餐時間總計不到一個小時20分，連點菜喔。桌子已經收得乾乾淨淨。\n我們是訂一點用餐，當天是下午第二輪用餐，但是2:20桌子就被收的乾乾淨淨了，因為員工說營業到兩點半。 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "一定要預定否則難有位子\n除了必吃的烤鴨 港點也不錯",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "整體菜色偏鹹不適合攜帶長輩小孩前來，蝦鬆一般鴨肉一般茶水可以小點可以，伊麵500炒飯400小點200汃車200，假日中午用餐時間11:20進場、11:30點完菜、12:30收錢、12:50弄外帶趕人，如果你想請客招待這裡絕對不適合",
        "日期": "3 週前"
    },
    "評論 162": {
        "內容": "📍離中山捷運站走過來不遠\n👉鴨肉好紮實。只有二吃，我們選粥挺有味道的且份量好大\n👉港點個人覺得偏普通，但人多聚餐CP值滿高的 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "終於來吃大名鼎鼎的龍都酒樓!!\n片鴨超級好吃, 脆皮多汁, 吃起來超讚\n鹹魚炒飯搭配辣椒醬簡直完美～ …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "餅皮加上甜麵醬、蒽、辣椒捲著鴨皮非常好吃，廣炒的味道沒那麼喜歡，叉燒酥也不錯，不過感覺有點油",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "IG：foodieparker\n\nRating：7.2/10 …",
        "日期": "6 個月前"
    },
    "評論 166": {
        "內容": "片皮鴨配上辣椒段很清爽！薑蔥牛肉煲的牛肉非常嫩，還有黃橋蔥燒餅很香很好吃。",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "11/29與朋友們相約龍都聚餐，不愧烤鴨名店，表皮焦脆香酥肉質鮮嫩，搭配新鮮蔥段與甜椒段，再以Q彈餅皮包覆的口感，即使坊間吃了多年的北京烤鴨，依然一口驚艷，而且擺盤專業視覺漂亮。鴨骨粥也是必點經典，看似清淡粥品吸飽鴨骨香氣，在座朋友們瞬間清空一整鍋粥，越簡單的食材越能考驗出主廚不簡單的功力。 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "家庭聚會最愛老字號的龍都酒樓",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "烤鴨還不錯吃，蔥給得很大方，餅皮不夠可以再要、粥普通、腐皮捲一般（小孩覺得沒有很好吃😅），其他餐點和甜點還好，以上皆為個人口感，僅供參考。建議訂中午或下午去，晚上的點心選擇非常少，請提早一個月前（或更早）訂位。 …",
        "日期": "3 個月前"
    },
    "評論 170": {
        "內容": "最推薦的片皮鴨（一吃）已經要$2600了。\n港點也頗具水準。\n生意非常好，一定要訂位。\n可以刷卡。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "烤鴨真的好吃，但港點滿普通\n杏仁豆花也還好\n鴨粥也很好吃😊 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "一桌只能預約一隻的烤鴨依舊非常好吃，就算已經吃到很撐還是可以再吃個2、3碗鴨粥。各種小點都很不錯，特別是炸物類跟蛋撻跟都在水準之上。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "烤鴨好吃，最後煮成粥很可口，烤鴨皮單吃會感覺有點油，可以加餅皮吃較佳，桌菜份量十足，基本上每樣餐點都還算不錯！\n\n蘿蔔糕好吃，生菜蝦鬆大推～",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "龍都是間適合多人聚餐的餐廳，餐點普遍都很好吃，其中非常推薦烤鴨，是必點的一道菜，不過要事先預定。烤鴨皮脆、肉不柴且有肉汁，裹著手工麵皮搭配甜麵醬跟蔥白一起吃，非常好吃。除了烤鴨外，也非常推薦椒鹽豬肋排，排骨炸的外皮很酥但肉很軟嫩，椒鹽調味的很剛好，不會太鹹且香氣有出來。其他港點就相較普通，如果吃的下，可點喜歡的試試看，沒有特別雷的點心",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "無論鴨肉吃起來如何，都不值得推薦；整個用餐時段幾乎隨時充斥著各式煙味，可能是廚房或深處包廂(？)傳來的，非常非常令人不適。除非完全不排斥煙味的人，否則來之前請千萬要三思。",
        "日期": "3 個月前"
    },
    "評論 176": {
        "內容": "不負眾望的名店水準！吃第二次了，要吃一定要提早定位，但第二次去是跨年連假約晚上八點，很幸運剛好有空桌就這樣又再次嚐到美味的烤鴨。烤鴨是單點形式，要多其他吃法需加價，不過基本款就很美味了，鴨皮金黃酥脆油量適中不膩口，鴨肉軟嫩不乾柴，甜麵醬偏甜不過鹹佐上鴨皮的油脂非常開胃讓人一口接一口，搭配的大蔥還有串上不太辣的大辣椒，即使四個人吃一隻鴨有點過多，但吃到最後卻也不會覺得膩非常厲害，不過整體來講還是更偏愛蘭城晶英的櫻桃鴨握壽司多一點，餐廳屬於粵菜體系，也有很多港點，不過港點水準就不如烤鴨如此亮眼，點了好多道都沒有特別印象。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "基本上還是要給烤鴨讚賞\n就是好吃\n當然鴨肉部分有些比較乾柴 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "疫情較穩定了，上星期來到很久沒來報到的龍都，這天平日中午沒啥客人，很舒服. 當然有事先預定了一隻烤鴨，然後點了幾道必點的料理，海鮮廣式炒麵，蝦鬆和一些港點，美味依舊，姐姐們的服務也都是很親切！",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "心目中第一名的烤鴨~雖然沒有了觀光客但依然生意很好~\n脆脆的烤鴨皮和鴨肉配上蔥段.辣椒段和甜麵醬~真的絕配！\n鴨骨熬的高湯煮的鴨骨粥~吃的出鴨骨高湯的味道~配上皮蛋和炸過的麵皮非常對味~會想一碗接著一碗 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "需提前預定才能吃到的烤鴨\n果然名不虛傳 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "帶了一位來訪的朋友在這家精美的餐廳用餐。鴨子簡直太美味了，我強烈鼓勵任何來這裡的人提前預訂，並在來之前要求一份烤鴨。鴨子烤得恰到好處，皮脆肉嫩。豎起兩個大拇指！",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "回到台北，但時間還早，還沒入住。 發現附近有一家叫龍騰的中餐館，似乎以粵式烤鴨而聞名。我們在營業時間前 10 分鐘到達，驚訝地發現我們幾乎訂不到位子，因為預訂已接近滿員。哇，真的嗎？有鑑於此，我對食物的期望提高了，我是否感到失望？天啊，不，北京烤鴨很棒，但如果加點蔥就更好了。我們點了點心和鴨子一起吃，一切都恰到好處。小菠菜很棒，炒飯也很棒。沒多久，餐廳就滿了……順便說一句，今天是星期四，令人印象深刻！",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "這是我第一次去那裡。這是當地人向我們推薦的餐廳。聽說北京烤鴨好吃，確實很好吃。然而，皮膚黏在上面，很難去除（笑）。店內非常寬敞，乾淨程度令人印象深刻。\n好吧，我對服務期望不高...哈哈",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "台北頗受歡迎的中餐廳。推薦北京烤鴨，必須提前訂購。一般來說，食物高於平均水平。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "北京烤鴨和雞湯都很美味。客戶服務也很好。\n我在公司工作的時候，吃過各種各樣的菜，主要是北京烤鴨。與日本不同的是，北京烤鴨的肉部分做得很好，非常好吃。脆皮也很棒。雞湯也非常鮮美可口。我對傳統的味道很滿意，但是非常好吃！沒有什麼意外。另外，令我失望的是我點的杏仁豆腐吃起來不像台灣菜。 …",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "第一次來這裡，我們點了北京烤鴨、牛肉和蔬菜、咖哩碗和海參菜\n\n味道 1/1* …",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "感覺就像經典的香港點心店。鴨子要提前一天訂就可以了。這不太好！但就價格而言，它有點被高估了。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "高檔餐廳，食物很美味。米餅很薄而且很美味。我們還點了海鮮熱乾面，還不錯。有點濕漉漉的，但風格不同。總的來說，體驗很好，但你可能需要預訂，因為它確實很忙。",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "北京烤鴨似乎是很受歡迎的餐廳，沒有一桌不點的。這是我吃過的最美味的三道菜之一。包好的烤鴨麻糬很薄，吃起來很方便。粥配鴨湯也很好吃。其他菜色的味道還可以，但我希望您能享受到北京烤鴨的奢華。",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "這家餐廳充滿了90年代香港黑手黨電影的氛圍！ 100%推薦您在訪問大北期間至少嘗試一次這家餐廳。我們沒有預約就到了，不知道我們必須提前點北京烤鴨，但是工作人員很友善地幫我們檢查，而且還有“備用鴨子”，我們給自己買了一份完整的北京烤鴨。炒牛肉也很嫩，味道也很好。每道菜都很好（甚至連銀杏西蘭花都很棒，而且這是來自一個不太喜歡西蘭花的人！！） - 一半的鴨子完全應該煮成粥；它絕對值得花額外的錢，因為粥裝在一個巨大的浴缸裡（我們實際上設法完成了它！！）確實是最好的北京烤鴨餐廳之一。工作人員也非常友善和友好。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "我請台灣的熟人訂位。這是 Comdex 展會的前一天。我提前提出了這個要求，因為我被告知如果沒有預訂我就無法進來。我們訂的是6點的房間，到的時候已經訂滿了。我心情很好，吃得很開心。 …",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "每桌都點了北京烤鴨。每隻動物的價格約為13萬韓元。它由兩盤鴨肉和煎餅組成。份量約2至3份。\n\n+點心和湯也好吃。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我預訂了房間，因為我的台灣朋友說這裡是吃北京烤鴨的地方。也許期望提高了，但我真的認為食物很平庸。不值這個價錢。我以這個價格嘗試過很多其他更好吃的北京烤鴨。有的只來黃瓜，沒有蔥？不確定炒作是什麼。點心很正常，但蛋塔很好吃。油炸的東西嘗起來就像用過的油。",
        "日期": "2 週前"
    },
    "評論 194": {
        "內容": "當然，兩個人不能吃一隻烤鴨。\n而且，粥大概有10份左右。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "非常傳統的中餐廳，台灣最好的北京烤鴨之一。這是1鴨2道系統，您可以選擇3種湯和1種粥作為使用鴨骨的選項。會推薦它。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這家餐廳成立於1983年，位於林森地區，以廣式北京烤鴨聞名。\n這家餐廳是美味北京烤鴨的代名詞。\n週末預訂需提前幾週才能進行。 …",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "相當不錯的烤鴨。味道比天廚好太多了。\n\n這裡的粵菜很不錯。晚餐的點心選擇比午餐少。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "重要提示：在訂購北京烤鴨時，如果您希望收到所付金額的原樣，請按原樣索取剩餘的鴨子。選擇湯或粥可能會導致從其他剩餘的鴨子那裡收到預先準備好的物品。\n\n除此之外，鴨子和點心也很美味！然而，這項服務並沒有給人留下深刻的印象，特別是考慮到人們期望獲得卓越服務的較高價格點。炒飯很令人失望。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "如果你想吃脆皮烤鴨和鴨粥😋你一定要加入我們😉 …",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "食物品質很好，尤其是北京/烤鴨。和我在其他地方吃過的相比，鴨子很大（也比其他地方貴1600新台幣），皮很脆，擺盤也很好。自包肉玉米餅配海鮮醬油和蔥，紅辣椒可選（我第一次吃這種方式，辣但還不錯，中辣）。最後的封面也很好，雖然花了一段時間才出來，但非常美味，很高興在中間分享點心菜餚。服務很不錯。注意桌上的茶和開胃菜要另外收費（開胃菜每盤NT50，茶每人NT15）。適合特殊或慶祝場合，但對於普通用餐來說價格昂貴。可以把骨頭帶回家做一些好湯/粥。事實上，骨頭上還殘留著很多肉。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "北京烤鴨和粥很好吃，但是份量對兩個人來說可能太多了。由於韓國人沒有鹹辣的配菜，鴨肉吃起來有嚼勁。我建議三個或更多人一起去，並吃粥。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "從大廳進入，就會發現這是一家非常受歡迎的餐廳。\n不過，各種菜餚都很棒。特別是燒烤北京烤鴨。與我們點的蔬菜湯相比，湯還可以。服務人員可能是營運中最薄弱的環節之一。我們不得不問至少三次米飯、湯、甜點的訂單。他們承認他們確實忘記了，因為顧客太擁擠了。噪音水平也非常高！所以，你想去那裡是為了食物，而不是服務。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "下午六點左右逛街的時候，發現了一塊很大的北京烤鴨招牌♪不過店面很大，門口也擠滿了人…我突然問：“我們三個人，可以一起吃晚餐嗎？”阿姨問：“你想吃北京烤鴨嗎？” 「我想吃它♪」 「等20分鐘就可以了，」他說。大概花了20分鐘才進店吃台北的北京烤鴨♪不過切好的北京烤鴨\n肉味十足……嘖(>.<)嘖。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "我表弟為我們五個人預訂了這裡，因為她知道我有多喜歡烤鴨。我們11點30分到達並很快就入座了。餐廳的裝潢風格非常標準，有點俗氣，中式宴會廳似乎都是這樣，但很熟悉。桌上已經有免費的甜芋頭和雞蛋了，隨後就端出了一些茶。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "這是最著名的北京烤鴨店。味道和服務是無可挑剔的。是接待來台北的顧客的最佳去處。奈湖也有分店。在那裡預訂比較容易。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "不只北京烤鴨好吃，先上來的簡單涼菜和奉上的茶也很好吃。菜單上的所有菜餚都很美味，換盤子也很快，服務也很好。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "特地來此吃烤鴨，兩週前訂週末中午的位置還有一點的時段可選。酒樓入口的路非常小條而且雙邊都是紅線，酒樓門口有代客泊車的服務。室內的格局滿特別的，是個樓中樓的感覺；兩側有樓梯可達上層的用餐區以及廁所，正中央有往下的樓梯達下方的用餐區。餐點上分成和菜組以及港點單點組，除了已預約的烤鴨兩吃外我們點了些港式點心。烤鴨的部分酥脆的鴨皮跟略厚的潤餅搭配起來口味超讚，十個人分大家都可以嚐個味道；港式點心的部分，炸的銀絲捲、燒賣、腸粉等等都非常可口。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "超級受歡迎的中餐廳，以烤鴨聞名。只有點了鴨子才可以預訂。鴨皮酥脆，肉質鮮美多汁。我還喜歡你可以選擇用鴨骨來做粥。然而他們的點心非常昂貴而且份量還可以。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "Ryuto Shurou是一家非常受歡迎的餐廳。\n我們有會說日語的工作人員，因此如果您有任何困難，他們將很樂意為您提供幫助。基本上不預約的話就要等，所以需要預約！\n北京烤鴨也很棒，但咖哩之類的菜 …",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "我想在台灣哪裡吃晚餐？說到這裡，大家第一個想到的就是這家店。顯然這是一家廣州烤鴨餐廳而不是北京烤鴨，但我不知道差別哈哈\n嗯，推薦這家店。\n① 鴨子！ …",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "供應北京烤鴨的粵菜餐廳。  我不是鴨子專家，但這可能是你能買到的最好的鴨子。和一群 8 個人一起來到這裡，包括他的父母來這裡 30 多年）吃鴨子。\n鴨肉多汁而且酥脆。所有的菜都很棒。我喜歡所有的食物，特別是豆腐配綠色蔬菜、粥和腰果蝦炒菜。 …",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "台灣最好的烤鴨之一。皮脆而不油，胸肉多汁而不乾。湯的味道有點偏甜，但味道更濃鬱。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "名門中的名門！和北京烤鴨的皮薄脆脆的有點不同，但是這裡的鴨肉肥美，上面還有優質的脂肪，真的很好吃！一定要把鴨子變成粥！薑和辣椒的搭配真的太美味了！其他點菜，燒麥、春捲、蘿蔔麻糬等點心都很美味，強烈推薦！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "不愧是台灣高級人氣店！\n很難預訂。店裡工作人員的反應很棒。\n非常感謝。 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "吃烤鴨和其他台灣菜餚的好地方。他們會在你的餐桌旁切烤鴨，然後將其煮成粥。我們點了一份套餐，裡面有一條清蒸魚、一隻巨大的炸大蝦、一份豬肉片和西蘭花炒菜、炸排骨、水果盤和一些美味的蛋撻。 …",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "回到龍鬥。這裡的鴨子真的很好吃。就我個人而言，我認為這是世界上最好的。用鴨肉熬成的粥也很好吃。由於餐廳在 2130 關門，因此很難獲得預訂。\n來到台北又來到了這家餐廳，我個人非常喜歡這裡的鴨肉，這裡的鴨肉非常棒。\n由於2130點就關門了，所以預約起來比較困難。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "自從我當地的朋友第一次帶我去那裡之後，我每次去台北都會來這裡。我在逗留期間可能會去兩次。\n點心和北京烤鴨都很美味而且很飽。",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "他們以烤北京鴨而聞名。大部分菜色都很美味，但在套房聚會時就很貴了。我去的時候服務還不錯。如果你能接受它的價格範圍，這是一個必須去的地方。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "一切都非常完美，鴨肉特別香甜嫩滑。",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "粵式烤鴨，如果你大老遠來的話\n我們吃飯吧。\n需要預訂，從一隻鳥開始。 …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "雖然沒有點心應有的那麼好，但也還可以。不過不值這個價錢。煎蘿蔔糕外層沒有一點焦味，但裡面卻夠濕潤。 Chat Siew 麵包的餡料有點少而且太甜了。蒸過頭了，因為底部是糊狀的，不得不把底部的紙撕成碎片。沒有適合點心的辣椒醬。只有當地的發酵豆辣椒醬類型太鹹了。輪椅可通往上層休息區。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "氣氛很好。不過烤鴨的價格有點貴。我以前吃過。烤鴨還是很好吃的。這個價格我覺得可以多一些選擇。我認為可以嘗試一下。這還不錯。烤鴨需要預約。",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "我吃了北京烤鴨。\n很好吃，但是正如其他人寫的那樣，工作人員的態度不好。\n雖然訂了位子，但是等了很久才被領到座位，我忘記點了什麼，還被要求換座位，因為我的座位在過道！\n我很失望。",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "2024 年 3 月 19 日星期二 19:00\n我預約並參觀了。這是一家烤鴨店。除了鴨肉之外，其他生菜包裹的食物也都很美味。",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "我不明白為什麼很多人喜歡這個地方。食物非常平庸，服務也是最差的。同時，我經歷了最糟糕的點心經驗。這裡所有的點心都有錯誤的組合。不會再造訪。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "台北最好的、可能也是最受歡迎的粵式烤鴨之一。儘管人們經常抱怨他們的服務很差，但我的幾次訪問從未受到不好的服務。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "食物在非常當地的氛圍中非常美味。北京烤鴨很棒。我覺得如果油少一點就更好了。特別是我在其他菜單上點的蝦，真的很好吃！",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "我吃過一生中最好吃的北京烤鴨。我們大約13:00去那裡，沒有預訂，仍然很擁擠，但我們還是找到了座位。工作人員服務很好。",
        "日期": "11 個月前"
    },
    "評論 229": {
        "內容": "好吃😋 皮真的很酥 …",
        "日期": "6 個月前"
    },
    "評論 230": {
        "內容": "也許是因為地理位置的緣故，我日文聽得很好。\n味道很美味，但不知道值不值得這個價錢。",
        "日期": "6 個月前"
    },
    "評論 231": {
        "內容": "叫了十人份的桌菜，很好吃。份量超大！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "我大約提前一個月預訂座位並躲避。\n一隻鴨子適合四個人。我們喜歡比較差異，例如只切出皮膚的部分和帶有肉的較厚部分。很美味。\n不要指望您在日本獲得的客戶服務品質。這是一個不同的國家。考慮到這一點，我非常滿意。\n當然，不能吃的東西也可以帶回家。",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "營業至 9:30，最後點餐時間為 8:20。\n美味的生菜蒸蝦炒飯\n有點吵，感覺就像九零年代香港電影裡的高級餐廳。\n適合喝酒的好餐廳",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "預約然後出發。每個分店的北京烤鴨味道都不一樣，但都還不錯。前幾道配菜是在吃的時候購買的。",
        "日期": "2 個月前"
    },
    "評論 235": {
        "內容": "價格過高的食物品質可以接受！這是一個給外國遊客留下深刻印象的好地方，但是，以他們的價格，還有更好的選擇。不過我們的女服務生對我們很好！",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "這家店以北京烤鴨聞名，但價格有點高。如果您點的點心數量較少，可以經濟地點。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "很棒的鴨子餐廳！它很美味，而且與我去過的其他地方相比，份量也非常好。我們收到了大盤的肉和脆皮。我們還點了一些其他的菜，都還不錯。鴨子絕對是亮點！",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "我感覺就像是在一家舊香港時代只有富人才會去的餐廳。\n每張桌子上都有一隻北京烤鴨，可以享受多道菜的餐點。 …",
        "日期": "4 個月前"
    },
    "評論 239": {
        "內容": "脆皮鴨很好吃，但是最後的粥讓我之前在這裡吃過飯的朋友們很失望。我們點的配菜很不錯，但胡蘿蔔蛋糕低於平均。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "很多台灣當地人都會去的地方。  幾乎沒有外國人。有一兩個員工英語說得不好。有英文菜單。\n你必須吃卡亞。最好預約，我是周日上午10點45分去的，他們說11點30分開門，我就四處看了看，11點15分，一樓就佔了一半。 12：00左右二樓幾乎已經滿了。超過一半的客人都在吃Khaoya。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "我吃了粵式烤鴨^_^\n北京烤鴨只有皮，但這個也可以和肉一起吃。\n個人比較喜歡廣東👍 …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "可能是台北最好吃的北京烤鴨！他們堅持高傳統標準。用你的鴨骨熬成的粥非常好。預訂是必須的。每晚 5:30 和 7:30 提供兩次晚餐座位。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "食物很棒，正宗的粵式烤鴨，點心非常美味，服務友好而專業。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃服務也好！每當您想在城裡吃烤鴨時，這是一個不錯的選擇！",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "餐廳的傳統裝飾和熱鬧的活力為正宗的點心體驗奠定了完美的舞台。無論您喜歡海鮮、肉類還是素食，您都會發現自己的選擇太多了。每道菜都是藝術品。口味大膽而正宗。工作人員細心、友好，總是願意提供建議或為您的茶壺添加熱茶。",
        "日期": "9 個月前"
    },
    "評論 246": {
        "內容": "這是一家真正的高檔餐廳。食物都很美味而且服務也很好。韓國人不太熟悉，據說是日本人喜歡的餐廳，但真的很好吃。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "以烤鴨聞名。如果你從來沒有嘗試過的話，非常高興嘗試。服務也很好。",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "鴨子很棒，皮脆，肉多汁。這裡的點心還可以，女服務生很友善。餐廳看起來歷史悠久、復古。和外國朋友一起來的好地方！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "典型的中國餐廳，您可以在那裡吃到非常美味且價格實惠的北京烤鴨。氣氛值得探索，但如果您想有一張桌子，請預訂。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "哇，烤鴨太好吃了，他們先把它帶到我們的桌子上，給我們看，然後他們把它切成片。真的很好吃。服務也非常好，餐廳本身也很酷。絕對推薦！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "整個體驗並不令人滿意。服務人員壓力很大，沒有告訴我們茶和某些其他東西的額外費用。鴨肉有點煮過頭了，不夠4個人吃。總而言之，這是一個非常有壓力且令人不滿意的環境。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "我提前預訂了粵式烤鴨並參觀了。我絕對建議提前預訂。我很高興能以這麼低的價格吃到這麼美味的粵式烤鴨。",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "不要在沒有提前預訂並預購鴨子的情況下前往。\n\n嗯……還在想他們的北京烤鴨，皮脆肉嫩，包著蔥花和甜麵醬🤤。粥真的很好吃，點心很普通。 …",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "我們和三個女人一起去，她們突然讓我們選茶，所以我們選了烏龍茶，結果結果是要付錢的；還被嘲笑烏龍茶……更氣人的是，我點了北京烤鴨，被告知要點其他配菜，我點了粥，他們端出來的量夠一班幼兒園的孩子吃；；粥大概14000韓元，座位費7000韓元。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "北京烤鴨顯然是必須的，也是我吃過的最好的之一。  我們在下午 5:45 預訂晚餐，晚上 7:15 每個人都被要求離開，因為他們想為第二次晚餐服務做準備！",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "來給我媽媽慶祝生日。整隻烤鴨我們總共點了兩盤（夠5-7人吃）。對於休閒晚餐來說有點貴，但對於特殊場合來說還可以。\n\n✅ 正宗的烤鴨味道 …",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "粵式烤鴨價格合理，吃起來很豐盛\n福建炒飯也是人們的最愛。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "這是一家歷史悠久、有名的北京烤鴨店，店員的日語依然和20年來一樣友善、流利。最好提前預訂，但是座位很多，所以如果你讓接待處知道你的喜好，你就可以進去，而不必等待。以前他們有半隻北京烤鴨，現在只有一隻了。不過，如果控制住其他菜色的話，三個人也能吃得很香。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "不是五星級飯店的餐廳，不是高檔的高級餐廳。這是台北最好的餐廳。\n我吃過的最好的北京烤鴨。皮薄又脆，肉超嫩。無論是皮還是肉，味道都非常好。不只是北京烤鴨，其他的菜也都很美味，像是炸排骨、奶油蝦球和海參。\n強烈推薦這個地方。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "美味又友好\n但價格並不友善",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "可能是我吃過的最神奇的鴨子。我嘗試過的所有其他菜餚也都很棒。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "如果你想在台北吃北京烤鴨，那就來這裡吧。炒飯對我來說有點不同，因為我總是用炒飯作為一道菜來判斷餐廳的好壞。\n不過，我對北京烤鴨還是很滿意的。從皮到肉，再到最後的湯，都很美味。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "很美味。\n如果有機會我還想再去一次(^ω^)",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "美味的北京烤鴨多汁又嫩，而點心則令人失望，味道和大小也很糟糕",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "食物很好。不是我吃過的最好的北京烤鴨，但也很好吃。其他的菜也都很好吃。",
        "日期": "9 個月前"
    },
    "評論 266": {
        "內容": "老式的傳統餐廳，但食物很經典。\n\n鴨子很有名🦆你可以選擇烹飪並享受不同形式的碼頭，但記得來之前先點餐。 …",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "我去台北出差，一位當地員工帶我到這個地方請我吃飯。\n\n我去的時候不知道那是什麼，但是很好吃，看起來不錯，而且看起來很貴。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "如果你想嘗試北京考雅，必須提前預約。\n份量很大，所以如果是4個大人的話，最好加點心，不要點粥。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "我和兒子點了粵式烤鴨，味道很好。我們兩個就吃完了整隻鴨子。\n\n我們訂購了以下產品： …",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "烤鴨 排骨酥 蝦球 都好吃\n服務生也很親切 會協助分湯",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "台北最好的烤鴨之一。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "第四次來訪，整體來說，CP值偏低，不知是師傅換人還是沒用心煮，有點走味了。\n\n- 二樓靠近出菜的位子很熱，反應未改善。 …",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "你可以吃到經典的中國菜。\n北京烤鴨等標準菜餚都很好。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 275": {
        "內容": "台北最好的老字中餐廳。我路過很多次。從中山站步行約6-7分鐘。\n\n日本人喜歡的粵菜。你吃什麼並不重要。他們白天還提供點心。工作人員習慣了日本人，會給你一個日文菜單，但有時菜比中文菜單少。服務整潔，帳目清晰。 …",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "粵式菜，好吃！",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃 生意很好👍 …",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "傳統餐廳以烤鴨而聞名，這是這裡的必嘗菜餚。你可以選擇把鴨骨做成湯或粥，我們總是選擇粥，味道很滿足。其他菜的味道也很棒，什錦點心也很棒。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "就是好吃美味而已",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "當地外籍人士最喜歡的供應商之一。\n餐廳可能看起來有點習慣觀光，但你可以放心，你會享受到美味的食物。工作人員對帶孩子的顧客都很友善和熱情。\n北京烤鴨和炒飯都很美味。 …",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "吃過這裡的北京烤鴨，你就不想再去別的地方吃了。一隻鳥對9個人來說太少了嗎？我想，但這是一個令人滿意的數額。最後的粥實在太好吃了，就算吃飽了也能一口氣吃完……很熱鬧，我想如果一大群人去的話會更過癮。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "我預訂了房間，因為這家餐廳以粵式烤鴨而聞名。\n有會說日文的老店員，不用擔心不會說日文。\n由於我們是兩個人去的，所以我們問是否可以吃半隻鳥，但他們說不可能。 …",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "對我的評論持保留態度，但對我來說，這是我吃過的最好的粵式食物。我會坦白告訴大家，我還沒去過中國的廣東地區，但我在大陸待了很多時間，只是沒有到那麼遠的南方。\n\n朋友預訂了，我們吃了 10 道菜的飯，包括北京烤鴨。沒有什麼讓人失望的，我個人最喜歡的是排骨和魚。他們有一種我以前從未體驗過的味道。 …",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "便宜又好吃的北京烤鴨店。\n粥也很好吃！\n問題是很難預約。",
        "日期": "10 個月前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 286": {
        "內容": "北京烤鴨非常好吃。一些。我吃過的最好的鴨子。點心菜餚非常棒，而且做得非常好。這是我在台灣最喜歡去的餐廳之一。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "超難訂位的台北名店\n三大烤鴨店名不虛傳（個人覺得比宋廚、天廚都好吃）\n菜色選擇豐富，價格合理。\n烤鴨超好吃，強力推薦！",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "我是透過JCB預訂的。同時訂了一隻鴨子，1680元。這是我第三次來這裡了，這裡的鴨子實在是太美味了，其他的北京烤鴨與之相比就相形見絀了。如果你喜歡北京烤鴨，你一定要去。服務是台灣品質。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "香港以外最好的粵菜餐廳。  盒裝午餐時間的點心非常美味。  晚上晚餐時間的服務非常好，是我以前從未體驗過的。  與其他四星級和五星級酒店相比，食物非常好。  廚師們都是真正的專業廚師。  而且價格也很合理。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "很棒的北京烤鴨，餐廳提供了多種煮骨頭的方法，我們選擇了炒的選項。其餘的菜色還不錯，沒什麼特別的，但這是朋友和家人聚會的好地方。",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "北京烤鴨（1680元）很精緻。\n需要預訂。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "高檔的北京烤鴨餐廳，味道鮮美，但價格有點貴。我建議我們大家一起做。因為很受歡迎，所以需要預約。不是很好吃，但只是一個感覺良好的好地方...",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "餐飲政策相當嚴格。我們去那裡吃晚飯，只有下午 5 點或 7 點兩個時段可以預訂。我們點了脆皮鴨、一些點心和炒菜，但味道對我來說很普通。因為食物的價格也不值得。\n很多遊客，不確定這裡這麼忙是因為聲譽還是食物味道？",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "名副其實，是台北吃北京烤鴨最好的地方。他們的鴨子確實做得非常好，在餐桌上被巧妙地切割，剩下的東西被製成其他菜餚。地方有點貴（每隻鴨子1000NT+）但是很值得。",
        "日期": "10 年前"
    },
    "評論 295": {
        "內容": "烤鴨還是很有味道的。但我們是晚餐時間之間第一批跑步的人。所以我們進去和離開的時候都很匆忙。適合食物，但享受用餐感到有壓力。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "品質優良的粵式烤鴨\n\n成立超過30年，提供傳統粵式烤鴨及粵式點心 …",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "烤鴨很有名，其他菜也很好吃。生意很好，所以最好預約，特別是烤鴨需要先準備至少40分鐘。\n對很多人來說，在那裡享受是件好事。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "鴨子還可以\n但服務還可以！",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "一流的北京烤鴨。肉質非常多汁，外皮酥脆。他們還用一片紅辣椒包裹著蔥，這給了標準的甜麵醬、皮和肉一種非常微妙和令人愉悅的味道。從皮膚上刮掉脂肪的做法受到讚賞。\n\n其他什錦菜餚也非常好，例如蘿蔔糕和綠色蔬菜。 …",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "這是一家美味的餐廳。\n大龍蝦真是太棒了。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "吃飯時間沖沖趕，服務員態度也不好，因為龍督標榜的烤鴨很出名，現在也變質了，貴（1680/隻）加300煮稀飯（鴨骨稀飯）煮的水水不粘稠，還有鴨騷味，不值得去吃，亂煮…都不用心做,難吃…辣味海鮮煲（三個蝦花枝四片幹貝2個其他是豆腐）要560分量一點點，煮的太鹹，太隨便，不值得再去吃…CP值變的低了…",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "整隻北京烤鴨是特色菜。有臉。除了北京烤鴨，其他的都很好吃。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "烤鴨很好吃，我喜歡餐廳的氣氛。\n不過，鴨子上的甜麵醬有八角的香味，所以如果你不喜歡八角的話，可能不會喜歡這道菜。\n魚翅很普通。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "如果你想在台北吃北京烤鴨，我想這個地方就是陶蘭亭。這個稍微好吃一點。這家餐廳除了北京烤鴨之外還有其他高檔菜餚，所以我認為對於那些負擔得起的人來說這是一個不錯的選擇。不過，好像很難訂。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "台灣最好的北京烤鴨。非常古老，因此非常正宗的中國餐廳。入口處很古老，讓人想起舊上海的電視機。這裡的點心也不錯……北京烤鴨還有一些額外的東西，所以這是一個優點！",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "烤鴨超美味，但一定要先預訂。價位有點高，不建議人數少用餐。",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "我和我的公司參加了一個年終聚會，我必須說…我一點也不失望，北京烤鴨太棒了…下次我去的時候我一定會嘗試乳豬和羊肉。服務很棒......謝謝你，美味！",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "看起來好像是當地人很多的地方，但是點心真的很棒！如果不預約，可能要等，但沒有其他著名點心連鎖店那麼長。還有一個小盤子裡的活鴨菜，所以我們兩個很享受鴨子和美味的海苔和！服務也很好！但是沒有小籠包",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "所有的菜都很美味，包括粵式烤鴨。蔬菜和粉絲湯也不錯。然而，由於它似乎是一家很受歡迎的餐廳，而且週末很擁擠，所以我很失望這頓飯最終變得很忙碌，工作人員也很努力地逼著我。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "這是一家以烤鴨和粵菜聞名的餐廳，以前是我推薦的餐廳，但自從我今晚來之後就不再推薦了。現在我想，它有名但沒有遊戲，食物還可以，不值得它的名氣，最令人失望的是服務和時間限制（進出90分鐘）。我相信有相當多的餐廳確實擁有比這更好的一切。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "雖然食物可能比一般的粵菜餐廳稍好一些，但價格（超過 6000 新台幣）以及他們試圖催促我們付款的方式讓我們感覺我們需要吃完然後離開，這給我們留下了非常糟糕的印象。  除非你非常想吃粵菜並且在你所在的地區找不到任何其他餐館，否則我肯定會給這個地方一個通行證。  我們不會回來。",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "如果您喜歡烤鴨，那麼台北一定要去這裡。\n\n餐桌和烤鴨需要預訂。如果您來這裡旅行並且不會說普通話，請讓您的酒店預訂。 …",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "我們總是在這裡舉辦重要的家庭活動並享用晚餐。通常這個地方都是商人或大家庭，沒有那麼多年輕人在這裡閒晃。這也不是一個帶小孩來這裡的完美地方，除非你能讓他們坐在座位上。您可能需要在幾週前預訂餐桌。這是粵菜（海鮮/點心）+北京烤鴨！他們有台北最好的北京烤鴨。他們在晚餐時間提供點心，這在傳統中餐廳中是很少見的。他們這裡有所有經典的點心選擇。例如，蝦餃、叉燒包、燒賣。還有經典的啄鴨吃法：用美味的甜醬和蔥包裹起來；他們還把鴨骨肉煮成粥，這肯定是最好的！裡面有點擁擠，不太安靜，但這就是我們 …",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "和北京烤鴨店Jeonqu Duck相比，有很多需要改進的地方，味道也有點不同，但在台灣吃烤鴨還算不錯的地方。如果預約的話很快就出來了，所以最好在飯店預約，而且附近的日本居酒屋也都不錯。炒飯有點平淡~",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "在工作日晚餐時間朋友聚會時參觀了這個地方。  不是一個華麗的裝飾，而是一個更老式的台灣餐廳。   食物很棒，尤其是烤鴨！   非常推薦！",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "歡迎來到最傳統的北京烤鴨烹飪方法之一。首先，您需要準備一個至少五人的聚會。然後，您需要提前預訂，因為這家餐廳通常會爆滿。最後，在一家老式餐廳享用美味的北京烤鴨。",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "我最喜歡的中國傳統食物之一是北京烤鴨。龍餐廳的北京烤鴨是我在台北吃過的最好的北京烤鴨之一，但坦白說，這裡的點心令人失望。去過香港之後，我覺得粵菜廚師做的點心往往更豐盛、更鹹、更油膩。這裡的服務不好，但這對於這種類型的餐廳來說並不罕見，所以不要對服務員抱有任何期望。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "食物很美味，地方很舒適",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "這家餐廳位於台北火車站老六條街，得到了我的德國客人的高度認可。烤鴨三盤（50/50，皮肉全炸，剩下的粥）來自台灣東部（宜蘭），並得到了最好的回饋。海鮮調味料和新鮮蔬菜也廣受歡迎。強烈建議。",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "可供 8 位成人使用\n粵式烤鴨很好吃，但是工作人員的態度很差。\n儘管我根本沒吃完，他們就開始收拾桌子，送來帳單，讓我感覺我必須早點離開，這讓我感到不舒服。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "請問這家餐廳怎麼訂呢？\n他們從來不接電話！\n而且沒有網路預約系統嗎？\n他們需要有線上預訂系統。",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "鎮上最好的北京烤鴨，需要預訂，但真的值得！",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "城裡最好的北京烤鴨店。不要去其他地方吃北京烤鴨。就在您的面前切開，供您觀賞和品嚐。請注意，除非您有轉機，否則每桌只能享用 1 隻鴨子。 1 隻鴨子大約適合 6-8 個正常人食用，具體取決於您計劃點菜的數量。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "烤鴨真的很好吃",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "有時我覺得它真的很好吃，有時我又覺得它沒有那麼好，所以這是一家參差不齊的餐廳。\n\n櫃檯的工作人員普遍不友善且粗魯。服務生也稱不上友善。 …",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "太好吃啦！ 😋😋😋 …",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "台北最好吃的鴨肉料理！ 🤤 …",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "烤鴨有點貴。點的其他菜很一般。",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "台北最好的北京烤鴨之一。其他菜也確實不錯。以台灣標準來說很貴。裝潢又舊又過時，所以不要對氛圍抱太大期望。",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "當然這是台北最好吃的烤鴨。",
        "日期": "8 年前"
    },
    "評論 332": {
        "內容": "老派的多層粵菜館，位於林森和中山北路之間的一條小巷裡。  我去過兩次：一次是嘗試午餐的點心（我很喜歡——除了粗魯的服務員在我面前漫不經心地稱我為“ato-ah”和“waiguoren”）；還有一次是為了吃點心。還有一次是為了測試晚餐的廚房基本功（我吃了福建炒飯，裡面的食材很好，但味精太多了）。  整體評價：茶很好，廚房不一致，服務不專業。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "4人晚餐10k。盧克溫水加入茶壺😑😑😑😑。 …",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "台灣肉類菜餚中常見的甜八角味道很好地融入了肉中。\n它的油脂含量很高，所以我個人不再使用它。",
        "日期": "8 個月前"
    },
    "評論 336": {
        "內容": "北京烤鴨是一家美味的餐廳。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "這麼多當地人都來了。對於外國人來說不推薦。\n\n又貴又不會英文。",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "非常不錯的粵菜",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "很棒的食物，強烈推薦",
        "日期": "3 個月前"
    },
    "評論 340": {
        "內容": "城裡最好的北京烤鴨。必須提前一天預訂鴨子。通常工作日的午餐會更容易找到餐桌。",
        "日期": "4 個月前"
    },
    "評論 341": {
        "內容": "我最喜歡的鴨子店之一",
        "日期": "8 年前"
    },
    "評論 342": {
        "內容": "雖然過時但好用。這是城裡最好的點心和北京烤鴨餐廳之一。週末請提前打電話預訂，因為這個地方通常擠滿了人。",
        "日期": "7 年前"
    },
    "評論 343": {
        "內容": "老牌好味道",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "很高興你不用等待，雖然他們的韓語或英語說得不太好，但他們很友好，這很好。即使對於韓國人來說，食物也普遍可以接受並且美味。",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "已經三年沒來了，今天沒有記憶中的那麼好，鴨卡又乾又硬。",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "鴨子是我吃過的最好吃的。但服務有點慢。",
        "日期": "2 年前"
    },
    "評論 347": {
        "內容": "我們應該在預訂餐廳之前閱讀評論。服務很糟糕..以至於我想在夜市吃飯。",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "鴨子沒有網路上說的那麼神奇，但是也不錯。其他菜還可以",
        "日期": "2 年前"
    },
    "評論 349": {
        "內容": "台灣最好的北京烤鴨。這是必須去的。至少提前兩週預訂。",
        "日期": "8 年前"
    },
    "評論 350": {
        "內容": "這食物又好吃又好吃",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "很棒的北京烤鴨餐廳，有您想要的一切。又高興了。",
        "日期": "8 年前"
    },
    "評論 352": {
        "內容": "食物絕對棒極了。幾個月前就得預訂了。",
        "日期": "5 年前"
    },
    "評論 353": {
        "內容": "很完善而且總是很好。裝潢需要翻新一下。",
        "日期": "3 年前"
    },
    "評論 354": {
        "內容": "老店菜好吃！",
        "日期": "5 年前"
    }
}