{
    "評論 1": {
        "內容": "承恩門，全名台北府城北門，俗稱北門，為中華民國國定古蹟。\n建於光緒十年(1884年)，係台北五大城門中唯一完整保存的，亦是台北為數不多的清代建築之一。根據文獻記載，北門過去有加強防禦之用的甕城，然而如今已不存在。北門南側為台北城內，往北通往城外的大稻埕地區。 …",
        "日期": "6 個月前"
    },
    "評論 2": {
        "內容": "台北城是於清光緒5年（1879年）研議規劃、光緒8年（1882年）開工，光緒10年（1884年）竣工。台北城也是台灣城池中唯一的長方型格局。共有5個城門，東門景福門、西門寶成門、南門麗正門、北門承恩門4門+小南門重熙門。所有城牆和西門在日據時期已遭拆除。 …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "北門承恩門上可以看到101大樓加上台北郵局總局是二個百年古老建築，可以見證歷史的痕跡，也可以拍到街道上的人來人往景象及車流，剛好又碰到下雨順勢拍上倒影，別有特殊造景！",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "還好以往被高架道路夾在中間，因為不明顯也才保留了下來，隨著高架拆除，終於展現清朝台北城北門的原貌，現今除了北門公園附近還有鐵道部與郵局等古蹟景點，真的是很棒很棒的規劃。",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "北門又稱承恩門\n因聽同事說現承恩門\n有辦登城樓活動 …",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "2024.05.26臺北建城140週年\n很幸運遞補成功登北門，一進去有火車枕木的味道，從北門窗口看出去很美～屋頂上有一個太極，最特別的是牆上有古代人留下來的文字，只是看得出來寫了什麼",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "少了北門高架橋的束縛，這座城樓才得以重見天日、重塑台北門戶意象；城門以南昔日為臺北城內的範圍，以北則為城外；這次與好友穿起漢服到訪，可惜城門二樓無開放參觀",
        "日期": "8 個月前"
    },
    "評論 8": {
        "內容": "來參加文化局舉辦的北門登城樓活動\n免費參加需要提前報名\n有限制名額，一個梯次約6-8人 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "可走過台北古城門之下，非常好的設計，周圍視野也很開闊。",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "昔日台北城的北城門，北門道路還沒重新規劃時，北門四周都是交通要道，還有一座高架連絡橋橫越，道路重新規劃後，北門周圍設計成一座北門廣場，形成一座古蹟紀念公園。",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "承恩門，承襲皇上恩典之門\n\n日治時期在當地民眾的抗議之下，被守護住了；民國初期則是被橋蓋住而逃過一劫，既沒像西門一樣被拆，沒不像南門一樣改成中國北方樣式。 …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "空間很大，適合拍照，不過太晚到達還是被稍微遮擋到XD",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "從未想過有機會可以登城門窺視北門的內部，看看以前清官以及日本人在內部留下的筆跡。感謝台北市府在六月維修之前開放給民眾參與140週年的活動，是個難能可貴的經驗呢！",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "時常經過北門好奇他裡面長怎樣，這次好險有搶到台北建城140週年的參觀機會！親眼看見北門的內部⋯ 結束也證書還有蓋章活動！",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "今年燈節有北門投影，旁邊有日本藝術家小松美羽的作品，可以排隊拍照，服務人員有空會幫忙拍照，拍起來很美，展期到3/3日。",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "晚上看是不錯，不過高雄左營的更漂亮",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "拆掉忠孝橋高架，經過整修，北門的風華再現。\n從大稻埕下船的接官亭，進城內前就是經過承恩門，沿路有清代火車票房，規模宏大的機器局（今僅存遺址），今天沿路還有鐵道部，鐵道部慰安所，三井商社（臺北記憶倉庫）可謂古蹟密集之所在。 …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "每年燈會的北門光雕秀都很精彩，周邊花燈各式各樣，還有必需踩飛輪，用愛（腿）發電的。",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "九小龍走遍大街小巷拉開第二階段燈節，第一階段中華路展區沒看過癮，17日起北門西門展區就會啟動，台北燈會正式全區點亮，記者盧怡撰說：「北門這邊是台北燈節，這次第二階段的展區之一，這邊預計會呈現給民眾的是「立體光雕」，讓大家可以跟絢爛的數位光影互動。」 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "元宵節的北門，就是不一樣！\n原本就古色古香了，台北燈會期間，再透過光雕、音樂的加持，更美！",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "北門維修工程，開放日期預定2026年三月。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "這區塊整理後真的變得很整齊漂亮，附近有許多文青的小景點、小古蹟，是可以散步的好地方。在北門旁邊還有很多餐廳咖啡館，都可以來閒晃！記得以前捷運在建設時，去淡水還要在北門坐車呢！北門後方的相機街，曾經何等繁榮，如今隨著手機發達，傳統相機也已沒落。",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "以前比較有錢的人都住在台北城內，沒有想過台北也有城牆，又護城河，1960年之後城內很多的行業因應而生包括相機高檔的相機，影音音響，寫字樓，做西裝的，很多的銀行的總部，特別介紹台北城內的很多棟古蹟已經超過一百年了，突然發現古蹟好多，老師帶著我們用腳來體驗台北城內的點滴古蹟！以前只是認為這裡是台北火車站附近，我是來這裡轉運的，用心體會這附近的環境，才發現跟我現在居住的地方有很大的不一樣！🙃🙃 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "燈節投影效果不是很好，覺得比起用投影的方式，用燈束和建物互動會是更好的方式。",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "感謝台北市政府讓北門重建天日。\n並把這裡規劃的很棒，整理的蠻乾淨的。\n老台北人懷舊的地方，現代人認識歷史的地方。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "臺北府城北門，正式名稱為承恩門、或逕稱為北門，是位於臺灣臺北市中正區的清代城門建築，為臺北府城的正門。坐落於現今臺北市忠孝西路、延平南路與博愛路交叉口，落成於清光緒十年(1884年)，為臺北府城五大城門中唯一完整保持建城時代原貌者，是臺灣新式城門的代表作，也是臺北市區僅存不多的清代建築之一。門外原建有甕城，今已不存。現與臺北府城其他城門共同列為中華民國國定古蹟。 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "台北城五個城門中唯一僅存清朝原貌閩南風格的古城門，城門旁的廣場有許多清朝時期建城與城門相關的史料解說，從官員人物到建材石料或是風水考慮，現場皆有詳盡的解說，附近還有許多老洋樓，和台鐵鐵道博物館等，華美誘人的時代建築，喜歡老建築的朋友們值得一去，現場看城門別具歷史感",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "台北古城有五大城門，為清光緒年間劉銘傳建造\n北門又稱承恩門，有著朝北「承接天恩」的含義\n門高兩層，堅實的厚牆與封閉的形式如同堡壘 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "這次的燈會讓人有種失望感，不過這個等秀還是很不錯的！",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "觀賞大稻埕煙火的另一個好選擇。",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "1.「承恩門」原名臺北府城北門，又稱北門，是位於台北市中正區清朝時代的建築，也是當時候臺北府城的正門，座落於忠孝西路與延平南路交叉路口，於清光緒10年（1884年）完成，目前已列為國定古蹟。 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "只有單獨的城堡古色古香，四週的規劃遼闊，在繁忙的市區也可供坐下來喝杯茶!",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "承恩門\n臨近台北郵局，還有鐵道博物館，北車，新光商圈，西門町，台北一日遊。",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "北門承載著台北的歷史文化，屹立不搖，承先啟後，繼往開來！",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "20240222，台北燈節期間，在承恩門上的光雕展演，美好的燈會夜晚",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "散步路過～\n順便就拍一下吧⋯⋯(^_^:)",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "路過這裡多次，頭一次停下腳步慢慢欣賞。古城門周邊雖然造景簡單，但還是有些小細節能參觀，例如原有的臺北城石雕，還有歷史說明，讓我們對這塊土地更加瞭解。",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "拆除高架橋後，一切都變得清爽許多！\n雖已經修復，但現有的美感還是吸引旅客佇足停留。",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "臺北北門的建造為沈葆楨於1875年(清 光緒元年)增設臺北府後於光緒10年竣工的城門\n\n目前的北門，又稱承恩門仍保存清領時期的臺北城風貌，是臺北僅存的閩南式城門。城牆以臺北大直山北勢湖的安山岩作為建材，十分堅固 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "【北門「承恩門」】《國定古蹟》建於「光緒十年」1884年；北門又稱承恩門，面向北方有「承接天恩」之意；為完整僅存清末台北府城僅存的閩南式、碉堡式原貌城門，是早期城內通往城外大稲埕或城外進入城內的重要孔道。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "附近建設中 記錄一下",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "臺北城五個城門最古意盎然的一個城門，在市長的重新道路規劃下，周邊有許多的步道多出來，可以安心的在城門下、旁邊、正面，好好的拍照。旁邊也多了幾家咖啡廳，可以坐下來喝咖啡，欣賞古代建築之美。望向台北郵局，又是另一個建築古蹟。總之，這個門，在鬧中取靜，在現代中展現古樸風格，很棒的一個古蹟。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "感受到前人種樹後人乘涼的氛圍。後現代的畫面裡，有著現代建築和歷史悠久的老舊建築並立，沒有過去前人的耕耘，就沒有現在的安穩建設，提醒台灣人，在享受現代人生的當下，常懷感恩的心，我們是有文化的民族，而不是有了現在的美景，就忘了過去歷史的累積，現在的美景並非憑空出現，而是由前人辛苦耕耘打造，才建立起來的~台灣是個好地方，住著一群心地善良的好人，請維持這份初心，請帶著這份初心繼續努力前進。我愛美麗自然的台灣，是因為有台灣人這群善良的民族在這裡生活~",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "歷史建築 100多年前 進台北城走這裡\n拆掉忠孝橋引道後\n重生 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "補PO文04/11日~\n台北府城北門-承恩門\n建成於清光緒十年（1884年） …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "北門原本夾在兩條高架道路中間，不倫不類，是一個被虐待的古蹟，重見天日多年後，今天有機會路過欣賞，整理得很好像個小公園，只要市長多用心在市政建設上，交通順暢與古蹟是可以並存的",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "台北好好玩！\n交通井然便捷，ubike更便捷，google map標示也清楚明瞭，只要善加運用，無往不利！\n食衣住行育樂，就怕體力不行，東南西北稍加規劃，或隨心所欲，臨時決定，在台北都是便利，就看您如何安排了！",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "重新規劃的公園,除了有城門(北門)以外,還有許多像介紹臺北城,介紹當時的鐵路等等,還展出了當時臺北城城牆的建築方法,景觀造景...是兼具休閒與學習的好場所。",
        "日期": "6 年前"
    },
    "評論 49": {
        "內容": "下忠孝橋即可看見的地標，視野開闊，晚上和白天經過都是不同風景，台北古城門保存最完善的一座，雖然很常路過，但都會不自覺的想拍幾張",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "住台北第一次來常常就是忘了附近的景點",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "如果不是要拍懸日，說真的在台北幾十年了從沒想要來這個地方，雖然是古蹟沒錯，但是孤伶伶的只有一個城門矗立在四週都是交通要道的地點，除了對古蹟敬仰週邊沒什麼可以令人留戀",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "近台北車站，清治時期台北府城的「北門」是一個矗立於大地的鬼斧神工之作，為國定古蹟。",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "相機修理店通知鏡頭清洗好了，週六到博愛路領取。 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "2024-02-18 Sun\n目前是台北燈節的場地，光雕投影在城門",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "忠孝橋引道拆除後成為台北重要的歷史地標。\n位於忠孝西路、延平北路及博愛路之交會。\n緊鄰郵政博物館及鐵道博物館。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "常常會舉辦北門光雕秀，很美。可以從西門一路漫步過來。",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "承恩門這個名就想到吳承恩\n吳承恩就想到西遊記\n西遊記就想到浙版西遊記 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "東面可看到101，南面延平南路也很有特色",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "臺北城門中規劃最好的就是北門了\n交通也方便\n還可以在附近的咖啡廳吃蛋糕聊天看城門👍👍 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "到台北車站附近逛街時，可以順便沿著忠孝西路至此逛逛。透過對清朝台北建城時城門的近距離接觸，用腳步了解這塊土地的歴史。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "20240224_元宵台北燈節，走一圈來到承恩門~\n20170202_車水馬龍之中佇立著歷史悠久的古蹟，一定要好好保留啊!!!",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "在忠孝橋引道拆除之後，北門有了新的風貌，不像曾經熙來攘往的風格，車水馬龍的場景在中華路與忠孝西路口仍在上演，但北門卻又自己獨有的一股清幽的風格，雖然車子、公車在身旁呼嘯而過，但卻異常的安靜（喜歡城市行走city …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "在城市中可以感受一下古代的氛圍，附近也有一些小吃與咖啡廳可以休憩，來走走看看也不錯",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "北門高架路拆除後 經過北市府整頓週邊 天際線較過去開闊清爽 此外 新增許多地景鋪設 適合到此拍照打卡 白天夜晚風情亦有不同。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "【台北城北門】1895年\n1895年4月17日，清政府將台灣、澎湖列島割讓給日本。5月29日，日軍開始進攻台灣，遭台灣軍民抗擊。6月3日基隆失陷。6月7日，台北失陷。有城牆的這張老照片由日本陸軍參謀本部陸地測量部人員在 1895年 (明治28年) 9月19日拍攝，收於《台灣諸景寫真帖》(見下圖，1896年出版，共35頁)。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "小時候看小百科就有寫 北門爺爺頭上有條路壓著它 現在看到北門這麼漂亮 真的很開心",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "歷史古蹟\n台北原本有五個門（東南西北 小南門）\n西門已經拆了 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "在忠孝橋引道拆除後搖身一變成為台北西區的指標性古蹟，代表很重要的古台北意象，如何讓這個意象不是單點而是成為時代的廊道是台北市政府下一階段的課題，實現真正的西區復興。如果你是觀光客，很推薦你來這邊一遊。",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "被保留下來的台北舊城門，規模不大，也沒可登高遠眺的功能，附近是交通要道交織，非是公園綠地包圍，只是點綴些許綠地緩充交通壓力.若非柯P整治，就淹沒在環快和忠孝西路的引道包圍中，完全感受不到注重歷史文化的感覺。旁邊還有北門郵局也是歷史建築物。",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "香港人遊北門，撐柯P，順便觀摩台灣人對政治的熱情\n大讚台灣人活動後清潔地方，良好的公民教育環保意識\n幾年前遊台北，跟今次遊台北，看到北門的改變，從一個遊客身份，也看到柯P的用心，柯P加油",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "北門，承恩門\n\n它被圍起來，從小的記憶就是它被壓在高架橋邊喘不過氣，無法走進它，無法靠近它，無法親近它，汽車機車倏忽經過排出的黑煙，讓它蒙塵了許久。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "一個門、小廣場。\n詳細介紹可以到旁邊的記憶倉庫看影片。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "2024台北燈節北門光雕展非常精釆、炫目。",
        "日期": "10 個月前"
    },
    "評論 74": {
        "內容": "很樸實的古城門造型，有可愛的眼睛,鼻子,嘴巴，還有耳朵，樣樣俱足。歷經約200年的城門厚實木板，斑駁鏽蝕，見證歲月的風霜。在這日益現代化，鋼骨結構大樓林立的台北市，承恩北門更有溫度感的兀立在一小園區中，此次捍衛的西方建築文化的大軍，為傳統中國式建築風格，保留一小片的尊嚴與懷念。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "今天台北天氣不錯，因為剛好到了西門町，順便到了北門廣場晃晃，好久沒這樣在台北街頭閒晃了，北門旁有不少的古蹟建築物，隨拍散步都有好心情，北門附近晃晃很有文青風~看看古蹟挺不錯的~",
        "日期": "6 年前"
    },
    "評論 76": {
        "內容": "一座因禍得福的古蹟。似乎因興建忠孝橋聯絡道，而預計要被拆除的城門，避開了被醜化成像南門的長相，也因為聯絡道的拆除得以重見天日，只能讚賞柯P幹得好！這古樸質感真是好有韻味的古蹟。周邊儼然自成一區古蹟文化特區，除了已修繕好的鐵道部、三井倉庫，接下來就期待郵政大樓了。",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "很有年代的歷史建築，斑駁的大木門很有味道，\n有種讓人走入時光隧道的fu",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "給這個市長一個讚，也給這個局長一個讚，城門不在被高架道路捆綁，還給城門應有歷史尊嚴及地位，她是一座活教材，讓人更能親近瞭解歷史，而不是一座孤獨遺棄高深莫測的城門。\n成為開放式空間，市民也多個聊天約會相聚的場所。2018.2.19.",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "歷史遺跡，目前正維護工事進行中。平常時候是可以穿越城門的",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "拆掉忠孝牽引道後已經來好幾次，歷史古蹟及具有文化保存價值都需要留存並保護，現在到現場，什麼角度都很美。",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "2017/02/10 元宵燈節來的，捷運站內有一些古物展覽，北門有光雕秀，整條街延伸到西門町進行花燈遊行，滿熱鬧的。",
        "日期": "7 年前"
    },
    "評論 82": {
        "內容": "很漂亮的地方！除了北門主體以外，周邊還有很多很多的文化知識(如照片所示)，感謝台北市政府的用心安排、精心呈現，讓我們的歷史知識在逛過這裡以後可以這麼豐富！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "相當優美的歷史建築，是臺北城門中唯一保留閩南式屋頂的城門，除了承恩門外，附近也有不少歷史遺跡存在。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "（2018/3/2）元宵節到訪這裡有燈光秀每隔15分丶45分一次，熱鬧又漂亮，北門是清朝時期（1884年）的建物，後面的日治時期鐵路總局已有99年歷史（1919年），兩個時期的建築都很美麗，老少咸宜，非常適合來這裡旅遊。",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "靜靜矗立在現代的高樓大廈中，在夜晚的燈光下更美。可以連附近的鐵道博物館和撫臺街洋樓一起逛一輪，都是離北車很近的交通方便地帶。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "高架橋拆掉之後非常漂亮，晚上不少國外遊客在這拍照，台北市西區變的完全不一樣了，乾淨清爽以及感受到整個城市都在進步！",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "在當今車水馬龍的路邊，北門有幸能得到維護並保持舊樣貌依舊靜靜地屹立，訴說出大清王朝建設台北城數百年來的歷史。",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "剛好有活動可以免費上樓參觀",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "煥然一新的北門白天和夜晚各有不同風情，坐在旁邊的咖啡廳欣賞北門面貌，也是另一種悠閒。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "很有歷史教育意義，此處適合帶家人來遊玩！拍照，了解台北城的規劃與故事！",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "台北凱旋門，期待修復後再度開放",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "環境開闊旁邊就是相機街還有幾家咖啡館，周圍還有西門町跟台北車站，可以逛",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "塵封多年被高架橋遮住，拆掉高架橋後終於重見天日，原來北門這麼美。",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "唯一保留原味的台北城門，西門在日本時代被拆除，雖然小南門，東門，南門在當時的文化界搶救下保留下來，但在1960年代被當時國民黨政府改建成北方宮廷式建築，甚至在清朝的古蹟上加上黨徽，古意盡失，只有北門因高架橋的關係而意外保留原貌。現在結合旁邊的北門廣場，是一個富有教育意義的地點，適合親子同遊",
        "日期": "7 年前"
    },
    "評論 95": {
        "內容": "修復的很漂亮，也有相對應的解說，旁邊歷史建物也很多，西門町也在附近，可來一遊。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "新整建好的北門變的超級漂亮!! 不愧是新IG熱點。不過天氣太熱又沒啥遮陽的地方，所以沒能好好觀賞一下XD",
        "日期": "7 年前"
    },
    "評論 97": {
        "內容": "更多攝影請看Instagram ： @yilinasia\n-\n舞動北門，台北 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "台北市政府為推動 西區門戶計畫區, 於2016年2月7日除夕夜動工拆除掉圍繞著北門的北門高架橋, 同年2月13號完工通車, 讓深具歷史價值的北門 重新展現在世人面前.",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "臺北的新門戶，保留閩式風格的城門，十分有特色，只是周遭特色建築仍不多，稍顯空虛。",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "這次台北燈會，真的讓北門活過來了。\n\n重現的是以往迪化街的街景以及配合現代年輕人的饒舌音樂。鼓動 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "昔時台北城居民與外界交通之安全控制門戶。\n\n現在周遭妨礙景觀之障礙物已清除，已能完整呈現北門之景觀。只是感覺有一點空虛。",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "台北西區的著名景點之一，從西門站、北門站、台北車站都可以直接走過來。\n有燈光秀的時候真的很美。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "柯市長拆除引道後排除圓環的老舊思維，該用更細緻的都市計畫角度帶出清代，日劇時代，70年代，現代的空間共存景觀，並讓車輛的導引更為流暢，轉化死氣沉沉的治安死角為當代景觀的表率。",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "台北府城門一日遊，承恩門（北門）、唯一可以很近距離拍照，從城門下穿過的城門 ps.今天天氣好、來補充一下",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "這是自忠孝橋引道拆除後，第一次前往欣賞北門之美。少了車輛呼嘯而過的噪音、橋梁的視覺阻擋，方正且穩固的北門可恣意欣賞。\n於台北燈節時，更是利用燈光的巧思，將現代與古典之美作結合，從各個角度都能感受這座保留最完整的台北城門之美。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "2018.11.10（六）到此一遊♡\n2020.05.15（五）又來看看承恩門了(´∀｀)♡\n2022.07.12（三）最近大稻埕煙火，這裡是不錯的觀賞景點，不會到人擠人，很棒。",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "北門這裡都是歷史\n北門郵局也是最老的郵局之一\n博愛路、漢口街早年是知名的相機街\n太多的歷史紀錄在這附近了....",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "忠孝橋引到拆除之後真的很不一樣，北門變得很美\n到台北車站之後，一路晃到西門的感覺很不錯\n希望未來越來越好",
        "日期": "7 年前"
    },
    "評論 109": {
        "內容": "取景拍照懷舊相當不錯，除了北門外，周遭博愛路、交通大學台北院區外觀、北門郵局、台北記憶倉庫及台鐵博物館等都很值得拍照一逛！",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "感謝台北市與大家的努力，讓這個有著悠久時代感跟歷史意義的古城門重見天日跟成為整齊乾淨的景點。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "在和煦的陽光下，路過市容改造後的承恩門四周，真的有台北門面與地標的擔當。",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "滿滿的溫馨回憶，尤其是站在這邊欣賞落日餘暉。是季節不同，隨著季節逓嬗，各有其明媚風光",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "徒步北門廣場升級後很好走 配合台北燈節效果很好 成為新興小型活動好場地 光影秀不傷古蹟獨具巧思",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "隨著周遭建築翻新與環境優化，北門在熙來攘往的忠孝西路佇立的愈發挺拔。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "一等水準點被移位過。百年古蹟。曾經被橋覆蓋住，現在重建天日。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "臺北城北門《承恩門》～～清代臺北城的正門～市府用心～在城邊有多項說明～當時先人如何用石塊艱辛打造城門～讚嘆👍⋯⋯ …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "台北市西區最重要醒目的歷史地標，見証了清光緒10年（1884年）台北建城以來的滄海桑田，是昔日台北城的正門，也是五大城門中唯一保持原貌者。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "盛夏的夜晚，徐徐微風，白日的暑氣逐漸散去，買杯冰咖啡，坐在台階上，看著街景看著月光，再跟家人或鄰居聊聊天，這就是在北門周遭長大的人的夏之夜。\n台北市夜晚乘涼賞景的好地方。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "還不錯，附件還有一些古蹟",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "一張照片看見三個世代,很有趣的地方,整理得也不錯,搭配附近的幾個景點成為一日觀光圈也很不錯,不過希望說明跟指標可以更豐富完整一些!!",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "本來要去參觀，但好難停車...\n只能遠遠停一下趕快拍，趕快離開，擔心被檢舉達人遇到",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "是古蹟景點，很特別的景點，可以近距離拍照，可以感受走在城門裏的前人進出城趕集的心情，但還是勿亂碰觸及破壞，這是很難得有這種可以進入時光隧道景點，請珍惜愛護這古蹟。",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "新的北門公園很漂亮，很適合來走走，在這還可以看到大稻埕煙火",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "北門又名承恩門，建於光緒時期，是台北城目前保存最完善的城門，興建忠孝橋引道後，逐漸被城市與車龍埋沒，現在引道已拆除，北門風光再現，繼續承載著台北人的歷史，成為每位台北人共同的回憶。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "為臺北市僅存不多的清代建築之一，經過修整，保護的很好，從城門望出去的風景秀麗，別有一番風情。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "位於臺北市北門捷運站附近，🏯清代建築之一，經過修整，保護的很好。在忠孝橋拆掉後重建光明，蠻不錯的古蹟👍🏻 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "至從忠孝橋引道拆了之後，這附近的區域都明亮了起來，也漸漸開始北門成了台北著名的觀光景點！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "天際線出來後確實很能夠突顯出城門的美，附近要吃東西也沒有問題，還有啊！上個廁所也是很給它方便的。這些條件就會讓人想多坐著多欣賞一下嘍～",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "保持蠻完好的台北舊城門，就在捷運北門站附近，夏日傍晚時分，天氣較涼爽時，蠻適合散步來此懷古一下，若繼續前往西門町逛逛，也是走路可到的範圍。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "夜間走在台北車站路上，看見佇立在市中心的歷史古蹟—承恩門，百年的一級古蹟。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "以前的舊橋拆了之後，視覺上真的是煥然一新，北門重新燃起新的生命，遊客也變多了。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "路過，目前還不能從下面穿過，看其他留言表示以前是能從下面走過去的，而且晚上會有燈，希望下次有機會能嘗試和看到。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "5/2附近在施工，要前往請小心\n把橋拆掉後，這個北門的景觀確實變好了，但旁邊建築的顏色實在不搭",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "沒有引道橫隔的北門 整個格局都出來了\n伴著晚風 看著三個世代的建築 也不錯",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "有文化的歷史建築,才是富有靈魂支架的城市\n承恩門雄鎮台北府城之北，由於面向北方，\n取意「承接天恩」之意 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "北門位於台北郵局旁的古蹟，機車行經中華路與塔城街交接路段，無法右轉忠孝西路（禁行機車），故會經過此處。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "北門廣場現正進行台北燈節活動，有定時投射到城門上的光影秀！",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "很漂亮，拆除引道後，成了一個大廣場。\n在附近的三井倉庫，有一家川流之島，買了個古蹟造型雞蛋糕。",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "老台北人進出城內與城外的標的，附近不少歷史建築，是攝影的好地方。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "2020/12/26在北門，一個簡單的聖誕燈飾裝置。\n今年燈飾應該都集中在其他區吧。\n這裡人潮少車流遠，鬧中取靜;適合不喜熱鬧的旅人來訪",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "古蹟維護和廣場規劃比起過去要來得好太多，然則後面那棟大樓實在非常煞風景，台灣的法律完全無法規範這種有礙觀瞻的私人大樓嗎？少的那一分就是政府的無法作為。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "整體空間布局不侷促，草皮與石階以及鄰近的裝置藝術也恰如其分，週邊嚷嚷的車水馬龍襯托出城門的莊嚴與肅靜，動與靜之間，時光就在藝術的空間中流逝",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "北門週邊交通重新規劃改建後，終於讓過往視野被嚴重遮蔽的國定古蹟重見天日。\n遊覽北門時，可選擇搭配台北市觀傳局提供週末景點定點導覽的時段，亦可順遊塔城街、迪化街永樂市場，對台北的歷史會有更深刻的印象。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "在附近撫臺洋樓的展覽中，看見台北人為了令北門重見天日而將旁邊的高架橋拆了。絕對是令人感動的事情！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "歷史文物古蹟\n近幾年台北市政府配合節日舉辦活動，稱為另類的網紅景點\n附件照片為109年元宵燈會拍攝",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "宏偉的建築重建天日，把守台北，台灣唯一現存的閩南式城門，北門廣場設計用心，還原城牆工法，縱貫線的位置等",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "因北門的建築保留與重新規劃，結合附近的歷史古蹟建築如郵政博物館、三井倉庫、鐵路總局，讓台北車站前的忠孝東路往中華路的路線多了文化歷史的美感，市容更顯美麗，尤其夜晚北門與周邊的歷史建築打燈後更有一番風情，許多旅人都會來此觀光、拍照、打卡，可一路沿中華路前進西門町的紅樓，逛街、遊玩、吃小吃…，讓台北市西區結合、吃喝玩樂一氣呵成，是值得推薦的觀光景點！👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "改建後，周邊變得寬敞，可以來此懷舊及瞭解台北歷史。",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "能看的東西不多，當作休閒廣場還不錯。適合不熱的好天氣。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "古蹟就是要如此維護，開放空間，讓人人都能瞻仰體驗！",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "很值得走一走的景點~\n\n在周遭繁忙的交通流動中 有一道安靜的門矗立在這裡~ 我想 站在北門下 大家應該可以感受到這種反差 很特別!! …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "很有歷史，時代感的一個建築物！",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "元宵節的燈光秀，讓老城門不只是一個矗立在路中間的古蹟，有了生命亮了起來。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "2022大稻埕煙火在這邊看不用人擠人😂\n舒舒服服的享受煙火 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "看著四邊寬廣的北門（承恩門），頭頂著藍天白雲，心情不自覺得開闊起來。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "拆除高架橋後，整個北門古蹟的天際線變得非常漂亮。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "1，首次在拆完引道之後來，發現附近拓寬了不少，附近也比較適合觀光客來觀光",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "出城，入城，穿越歷史之門，不曉得當時的人們是怎樣的心情。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "真心覺得拆掉橋後露出的承恩門讓台北更有文化歷史，如果周邊現場可以多一些歴史的文字介紹，會更吸引觀光客",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "承恩門這裡真的是攝影寶地\n不論是曼哈頓懸日或是一般夕陽\n在這邊都超級好拍\n喜歡攝影、拍照的人可以來拍拍",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "以前念書時常在這裡出沒，都沒發現忠孝橋下有北門",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "有歷史的景點，若是能搭配其他城門及重建部分城牆會更有感覺。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "台北從清朝至今的交通要道。\n廣場空曠視野不錯，周邊有許多特色小店，附近還有站前、後站、西門町、大稻埕等商圈，可以來走走逛逛。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "台北車站附近最讚！的地標結合歷史和台灣味的建築～",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "從西門町慢步到霞海城隍廟，\n才有了北門的意外朝聖之旅 。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "整治過後，變得空曠，視野很好，近幾年花燈都會延伸到這邊，可以來散步走走逛逛。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "百年以上的古蹟，弄得很漂亮。有一種置身巴黎凱旋門的感受。城門保存的很好，很多地方也有完善修補。再加上明確的古蹟介紹。感謝台北市政府團隊的用心努力💪🏽。 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "到此一遊，拍個照片。",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "承億門.附近歷史建築物🎈😃 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "斑駁的磚格縫隙中保留下來歷史的痕跡，承恩門是台北府城五大城門中唯一保有原始樣貌的城門，建於清光緒十年，在1998年被登錄為國定古蹟。\n\n明明是一幢歷史意義的建築，卻在柯蔡會後被媒體寫成政治色彩。有人說這建築是紅色，象徵了統派與中國。 …",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "每次搭公車都期待經過重見天日的北門，很漂亮",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "以原城廓為藍本的廣場公園，休閒散步拍照都很好，晚上的打燈方式也很讚，從遠處以投射方式很優雅的給予亮度，不破壞建築古蹟主體。讚。",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "配合政府的西區門戶計劃，這周邊整合的相當完整漂亮，周邊還有三井倉庫可以順便逛逛，裡面有相當多台灣的史料及老照片，能讓你更了解台灣的歷史",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "重見天日的北門，希望大家都保護歷史遺跡與尊重歷史的演變過程。",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "2024台北燈節美美的",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "引道拆除北門重現，與周圍日式建築相看，頗有時空錯置之感，但是附近的房子超醜外牆黑又亂，完全沒有秩序更遑論美感，非常可惜。",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "馬馬虎虎吧，除了緬懷歷史，來點感傷外，四周的遊玩機能頗高。\n\n要住有旅館，逛累了有按摩店，想買東西也有百貨跟地下街。 …",
        "日期": "8 個月前"
    },
    "評論 178": {
        "內容": "1、方位面向北京，「承恩」代表的就是承北京的恩，清朝官員都由此進入。\n2、日治時期原本面臨拆除，幸好保存了下來，還成五大城門中唯一保持原貌的一個。\n3、2015年終於拆了北門高架橋，還給北門原來的風景。 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "北門開闊的視野，附近還有許多景點與古蹟",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "清代台北城古城門之一,臨近台北車站,與台北舊建築街道亦在同一區塊,值得到此思古懷舊。。。",
        "日期": "8 個月前"
    },
    "評論 181": {
        "內容": "這讓人回想起台北的防禦時代。有許多標記和牌匾講述了這座城市的大門和城牆的歷史。拍照和進入城市的老城區也很不錯。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "2024 年 2 月 19 日 漫步\n【台北市概況，1885年竣工】 …",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "台北府城北門，正式的名稱為承恩門、或稱北門，是台北府城的正門。落成於1884年，為台北府城五大城門中唯一完整保持建城時代原貌者,也是台北市區僅存不多的清代建築之一。\n這座北城門雖然佔地不大,但富有歷史意義,是一座非常值得一來觀看的古城門。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "台北的交通要道有一扇紅色的大門，從遠處看也相當引人注目。 …",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "我沒有運氣看到它的全部輝煌。而在高雄，龍虎塔仍在建設中。",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "來這裡是因為我在台北參加健行。路上的歷史建築，從街上就能看到，當然它有歷史。不需要買票，因為就在街上。",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "可愛的小紅門牆\n\n不是台北必看的地方 …",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "從台北車站前往淡水河的路上，突然注意到路對面有一座紅色的建築和一片美麗的草坪，就停了下來。這座城堡建於19世紀清朝時期，20年後，大部分城牆被日本台灣總督拆除，只留下四個城門作為歷史遺跡。大門周圍有漂亮的人行道和維護良好的草坪，也張貼著城堡建造技術的說明，感覺就像一個露天歷史博物館。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "這是曾經環繞台北的防護牆上僅存的一扇大門，我相信其歷史可以追溯到 1884 年。然而，市政府做出了巨大的努力來保護它，並使周邊地區更能體現其歷史重要性，附近的其他幾座歷史建築正在進行翻修，並拆除了用來遮擋大門的高架高速公路。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "台北北門是一個令人驚嘆的歷史地標，真正體現了台灣台北豐富的文化遺產。城門建於十九世紀清朝，是城市防禦工事的組成部分。多年來，大門經歷了多次整修和修復，但其原始的建築風格得到了很好的保留，成為這座城市傳奇歷史的見證。這扇門獨特地融合了中國傳統和西方的影響，使其成為真正的建築奇蹟，一定會讓遊客驚嘆不已。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "就在飯店前面，所以我路過的時候看到了...\n沒有詳細信息，而且好像正在施工，所以不太感興趣…\n從北門看到的道路令人印象深刻...",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "很棒的城市改造例子。過去被高架橋隱沒，柯市長上任後花了七天就讓他重見光明，週邊也整理的很好。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "它看起來就像《千與千尋》中的第一扇門。\n就算過去了，也不會去另一個世界。",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "滿滿歷史味的古城門，建築保存良好，週邊規劃完善，在高架橋拆除後，總算得以重見天日，北接大稻程，南臨西門町、艋舺，這整條軸線說是台北近代縮影也不為過，有流行、有人文、有歷史、亦有美食，非常適合作為遊覽台北的起點！",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "台北車站附近的北門非常古老的建築。很多人路過並拍照。晚上6點左右這裡就會亮燈。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "台北僅存的城門中，北門是唯一保留清代原貌的城門。\n很難相信幾年前這樣的建築還被一座立體交叉隱藏著。\n北門周圍有許多日本殖民時代的建築，是個連體參觀的好地方。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "台北非常美麗且歷史悠久的公園。有這樣一個組織良好的地方來感受台北的不同角度，真是令人自豪和感人。期待這個公園成為台北著名的景點之一，期待看到這個地區的整個重建計劃，然後你可以感受到這座城市從19世紀到現在的成長軌跡！祝愿台北能有一個跨越現代與歷史的新城市視野，讓所有來這裡或居住在這裡的人不僅可以欣賞101，還可以欣賞更多的古蹟！ ！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "這是一座紅磚砌成的大門，四面都是道路。由於還有很多建築工地，建築景觀不太好。你可以拍一些照片，但不需要花太多時間在這個地方，我只是參觀這個地方，因為去夜市的路徑在路線中包括這個地方。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "不能想像當年高架橋緊鄰北門能化身成一個美麗的小公園從酒店窗口望出去看的井井有條交通秩序乾淨整潔小公園當年郝龍斌政府大膽建議(台灣朋友告知） 小心評估執意執行的政府官員你們🈶️眼光🈶️膽量🈶️魄力這是德政啊希望你們再接再厲做的更好you all are really good, changing a ugly interchange to such a beautiful place, i and my family enjoy the walk within the North Gate …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "北門，是台北市僅存的一處歷史悠久的清代閩南風格建築古城門，也是台北市歷史文物之一，為台北市國家指定珍貴史蹟。\n\n北門地理位置極為重要，清代時為通往戴稻城的要道，現為台北舊城「西區」的中心地標。 …",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "台北市政府宣傳不足 很少看到外國觀光客 在參觀北門 實在是有點可惜 週邊經過重新整理 人跟車分離了 人在行走的時候也安全多了 北門建築物本身色彩配的不是很好",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "維護良好的歷史城門位於市中心。我們來參加煙火表演之夜。超級擁擠但仍然很有趣。不過不建議在煙火之夜來這裡。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "台北保留當時台北城牆的一扇城門來保留歷史，真是令人驚訝。牆和門代表了台北古老和現代的一面。當您在那裡時，您可以透過殘留的牆壁以及大門周圍的立體模型或文字來了解歷史。準備好相機，這是捕捉台北難忘時刻的好地方",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "北門是台北市清代城門中唯一的南式建築大門。屋頂、屋脊、斜脊、瓦是琺瑯風格的重要元素。北門稱承恩門。據說是因為走向北京，接受皇恩的意思。與台北市其他東門、南門及小南門均由國民黨政府重建並掛上黨徽相比，北門得以保持原貌，並被列入國家古蹟。報道稱，「城門內的兩扇門極為珍貴」。台灣所有城門的兩扇門都沒有了，但北門的兩扇門還在，而且是鐵製的。遺憾的是，今天參觀發現，兩扇門實際上是用鐵釘釘住的，無法被腐蝕，看不到市政府的維護。北牆城牆石取自北投岸岩、內湖金棉山鞍山岩、八里麗音山岩。後來日 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "很不錯的夜拍地點！除了北門之外，週邊還有許多古老建築，都可以一起拍攝。週邊像是鐵道博物館，台北郵政總局都是很古老的建築！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "台北府城（包括北門、東門、南門、小南門），是清朝時期於台北大稻埕與艋舺兩地之間所構築的、面積達1.4平方公里的城廓。由於是台北府所在地，所以又稱為台北府城，是清朝在中國台灣最晚興建的城池。 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "這座兩層樓的建築是這座城市 19 世紀防禦工事的一部分，它本身並不特別引人注目，但它坐落在一個漂亮的廣場上，晚上的燈光使照片比白天更漂亮。請注意街對面的兩家不錯的咖啡館，它們提供美味的咖啡並享有完美的景色。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "北門又稱承恩門，昔日台北市的北門，是通往大稻埕的主要門戶。北門城牆為兩層，城牆堅固，戒備森嚴。出於監視和防禦的目的，堡壘前後的方形和圓形窗戶是二樓僅有的兩個特徵。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "很好，大推",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "不知道為什麼，北門擠滿了玩 Pokemon GO 螢幕的人。\n對於那些這麼說的人來說，歷史並不重要，只要你能得到稀有怪物。 。 。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "台北市北門（城四門） …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "元宵節期間去了這裡，我才發現這是一個歷史地標。很好奇為什麼節慶期間門牆上有「簡單」的液晶效果時卻如此擁擠。",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "沒有理由去尋找它，但如果你在附近，那將是一個停下來拍照的好地方。現代都市與北門的和諧統一，給人一種非常小光化門的感覺。明確提到過。光化門的小李。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "重新打造的北門週邊造景，富有歷史教育意義，晚上氣氛很棒，值得來走走。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "從台北車站往北門站方向步行即可看到。位於旅遊景點之間，沒有任何遮擋，路過拍照也是可以的。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "台北府北門，現已不存在。穿過大門，南邊是前台北郵局，北邊是台鐵局大樓（日治時期的建築），台北站附近有三井倉庫，復古的感覺。不過，週邊是現代化的台北車站和寬闊的馬路，周圍的縫隙很有趣。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "探索台北市中正區歷史悠久的台北北門（承恩門）。\n\n該門建於 1884 年清朝時期，是台灣豐富歷史和文化遺產的象徵。 …",
        "日期": "5 個月前"
    },
    "評論 218": {
        "內容": "它位於馬路中間，所以使用人行道有點不方便，但它是城市氛圍的重要組成部分。",
        "日期": "8 年前"
    },
    "評論 219": {
        "內容": "承恩門是台北城的北門，清光緒十年（西元1884年）建成，是台北市區僅存不多的清代建築之一。位置在忠孝西路、延平南路與博愛路的交叉口，距離台北車站很近。台北市政府在2015年啟動的都市復興計畫中，將北門的景觀重建列為重點計畫之一。 …",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "位於桃園捷運站附近。台北標誌性歷史名勝之一。\n\n攝影師應該在晚上來這裡拍攝精彩的照片。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "北門，是台北市中心城牆的四個組成部分之一。靠近地鐵站，有一些關於這個地方歷史的描述。\n\n我推薦！",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "城門所在的位置其實是一個小文化廣場，其中散落著許多圖文資料訴說台北城池的歷史。非常有助於了結台灣的過去。如果你不是那種只知道去網紅地點打卡的遊客，那麼建議在這裡徜徉一會兒。建議早晨去，車流和行人稀少，日出的帶來的朝霞也很美。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "多條道路和橋樑揭開舊台北城的北門！從台北火車站步行10分鐘，穿過地下商場，裡面還展示了捷運系統的道路和建設簡史，在同一地點，你可以看到郵局大樓和相機街。來台北時絕對是一次快速訪問。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "以前看起來很糟糕，因為後面有一座立交橋……但據說現任台北市長（他以前的工作是醫生）不顧民眾的反對，把立交橋拆掉了！哈哈，有一棟建築，所以我想，“那是什麼？”你可能會想，但坐在前面的咖啡館感覺還不錯！",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "觀看了一部關於高教授（博士）作為市長修復這座歷史悠久的大門的紀錄片。真的很棒而且具有標誌性。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "也許那天有點陰天，看起來不太漂亮，但對我來說並沒有那麼特別。也許它的引人注目之處在於它與高大的現代建築形成鮮明對比。如果你不在身邊，就可以消耗。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "清代閩南風格的城門。日治時期城牆被拆除，其他城門被國民黨政府依照北方風格重建，而在經濟快速成長時期，城門卻遭遇了奇怪的命運：夾在高架道路之間。 2016年高架路拆除後，北門得以恢復。週邊地區的改善正在穩步推進，看起來很有希望。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "北門長期受到忠孝橋引道的遮蔽而讓人忘了它的存在，終於北市府在2016年初拆除北門旁的高架橋，也重新打造城門週邊廣成為開放空間。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "城牆殘存的北門的一部分。有許多有趣的攤位，提供有關這座城市和這堵牆的過去的資訊。附近有一個舒適的公園，裡面有長椅，裡面有海龜。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "有一點是肯定的，那就是這座紀念碑在一座較新的建築中間不會被忽視！它是這座城市的四個大門之一，距離地鐵不遠。這不是必須要做的事情，但如果你離得不遠，拍一張小照片可能會很好。",
        "日期": "9 個月前"
    },
    "評論 231": {
        "內容": "如果你喜歡看歷史建築，這是一個必去的景點。",
        "日期": "6 個月前"
    },
    "評論 232": {
        "內容": "雖然是台北城門中最簡陋的，但卻是可以近距離拍照的地方，而且與郵局一起，從台北車站步行即可輕鬆前往。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "整潔的大門，有很多歷史。它很舊，你很快就能在總站的方向看到它。",
        "日期": "8 個月前"
    },
    "評論 234": {
        "內容": "如果您剛好在台北車站附近，請順便來拍照。沒有一個地方會讓人待太久。參觀附近的郵局。美麗的建築和適合收藏家的精美郵票。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "車站附近有個有趣的歷史遺跡，值得繞道一小段路。在一天結束的日落時享受它。",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "可能不是人們會去的地方。除了一些歷史資訊之外，沒有什麼可看的。夏天太熱，但在春天或秋天放鬆一下會很舒服。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "台灣的偉大歷史-蒂沛。城牆現在只是一個城門。你應該去看看，從車站步行很近。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "柯P新政的代表作，承恩門在忠孝橋引道拆除後讓整個都心西區又開始活絡起來了！期待週邊的總督府鐵道部、三井物産舊倉庫、大阪商船臺北出張所等建築一起修復好。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "歷史紀念碑，儘管牆壁已破爛不堪，但大門仍保存完好。木門上還殘留著過去的傷痕。\n記住過去的好地方，思考我們能做什麼、不能做什麼（戰爭）\n也許是 Instagram 愛好者的熱門景點。乾杯。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "我不確定這個門的歷史背景，但很高興在這裡拍照，即使是晚上，但附近有很多蚊子",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "這是自清代以來一直保留的標誌性大門。它很大，但也很厚。現在的景觀似乎是最近才出現的，之前還有一條高架路在前面。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "中國城堡大門（城門）。當你拍攝照片和影片來展示人們進出大門時，它看起來很有趣。",
        "日期": "9 個月前"
    },
    "評論 243": {
        "內容": "不是很顯眼的建築，對面有一個公園，維護很少，幾乎沒有留下任何台灣的痕跡了！ ！ ！ 。東西南北都有塔門，裡面是老台北，和日本的感覺不一樣。南走，氣候越暖和，人也越友善。我記得從這裡向南的中華路大概是往高雄方向的軌道，東邊有火車緩緩穿過中華商鐵線，西邊是西門町市區中部，我想也差不多。 ，高速公路建成了，台北市內的台鐵地下了，高鐵建成了，通往機場的捷運也完成了。午餐了。 。附上的照片是台北洛果酒店黃先生寄給我的。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "節奏不錯，但沒有導遊的話就沒什麼好看的了！",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "這是一棟很有特色的建築，讓人想起清朝的城牆。周圍有一個公園，晚上有滑板愛好者閒逛。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "清代古蹟\n站在台北繁華的街道上\n格外引人注目 …",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "西門，如果你來台北車站，我建議你走過去拍張照片。如果你坐公車經過的話，你可以清楚地看到它，但為此目的有點失望。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "這裡是您乘坐高鐵、桃園捷運或巴士抵達台北市的第一站的完美選擇。在這裡花10到20分鐘，欣賞歷史建築和風景的美麗。\n\n距離北門捷運（綠線）站僅 5 分鐘步行路程。  當您遊覽台北市時，也可以使用該站作為錨點。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "旁邊高架橋拆除後規劃的公園很棒，結合週邊的北門郵局及舊鐵道部，再現古蹟風華",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "靠近台北車站的漂亮大門，是遊覽該地區時的完美地標",
        "日期": "10 個月前"
    },
    "評論 251": {
        "內容": "歷史建築總是令人著迷，儘管它不是很古老。但它保存完好，適合快速旅行",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "幾年前，這裡還有一條高架路，有立體交叉路口，景色很壓抑，但現在拆除了，看起來乾淨多了。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "漂亮的古門和小公園，有一些歷史細節，靠近桃園機場捷運台北車站 7 號出口。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "台北市的歷史建築。非常好的地方。人們應該來這裡才能更了解這座城市。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "柯文哲政績，真的拆掉忠孝橋引道之後，整個週邊視野變得好寬廣。心情跟著好起來。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "只是一個適合拍照的旅遊景點。不過，附近有一家很有名的攤位，提供實惠的燉豬蹄和東波肉。 👍🏻 …",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "北門，旅遊勝地地標",
        "日期": "7 個月前"
    },
    "評論 258": {
        "內容": "直到導遊給我解釋之前，我只以為是一棟老建築，結果被告知是日本參與的。雖然我是日本人，但我很尷尬我對此一無所知。日本的教育很少講授戰時故事，因此在海外了解這些故事很複雜。我想進一步研究一下，然後再次訪問。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "台北老城北門。拆除鄰近的高架道路後，周圍環境變得更加綠化，甚至吸引了人們進行休閒活動。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "還可以去二樓！",
        "日期": "5 個月前"
    },
    "評論 261": {
        "內容": "這裡沒什麼好期待的，但可以四處走走，因為它也靠近台北車站和捷運。如果你喜歡攝影，這個地方可以考慮作為你的選擇之一。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "當地人給我們講了這個故事。我忘了。往下讀。結構非常宏偉。在那裡感受。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "我是晚上去的，燈光很漂亮。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "北門是歷史古蹟，距離北門站（捷運綠線）2 分鐘路程。它是老台北周圍的五座城門之一，也是唯一保持原貌的城門。然而，它很小並且與其他站點隔離。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "比我想像的簡單很多，呵呵...不值得遊客參觀...大概值得在公車上路過時從窗戶看一下。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "位於台北市中心的一個非常美麗、微風徐徐的廣場。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "台北市政府在過去十年中做了一些令人驚嘆的工作，推動歷史保護和城市更新相結合的項目，為每個人創造一個更美好的台北。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "台北市現存清代歷史建築。\n本來是門，但現在只有門是獨立的，城牆是\n看起來很久以前就被刪除了。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "直到2016年，北門被一條高架道路遮擋，難以通行。自從道路被拆除以來，該地區已被修復，使大門成為一個獨特的地標。它曾經是台灣清朝時期建造的較大城牆的一部分。 1900年代初期，城牆被日本人拆除，但部分城門被保留。如果您走在城門西邊的區域，可以看到一些舊城牆的文物和中英文的解說牌，詳細介紹了城門和城牆的一些歷史。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "我住在附近的飯店，所以就去看了！中午時分，這裡那裡有一些遊客。路上有一陣轟鳴聲。",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "比北門本身更令人印象深刻的是其前後兩座美麗的建築。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "現在北門公園建成了，周圍變得美麗了。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "主體工程完成後，景色十分美。",
        "日期": "1 個月前"
    },
    "評論 274": {
        "內容": "台北市的歷史地標，週邊視野寬廣。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "我遠遠地看著它。\n看來這個門以北地區的重建計畫已經確定了，所以我很期待。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "令人驚嘆的美麗夜景，當我在那裡散步時，它觸動了我的心，我喜歡台北！",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "如果你只是在台北度過一個下午的時光，這是一個不錯的地方。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "一個可愛的小門。很多歷史。很老。噪音",
        "日期": "4 個月前"
    },
    "評論 279": {
        "內容": "不錯的歷史建築",
        "日期": "6 個月前"
    },
    "評論 280": {
        "內容": "可以看到台北市北門遺址。\n有一些遊客，不過我去的時候也有穿著戲服的人。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "台北小遺跡\n如果您在附近，那麼它當然值得一遊，但不值得穿越城鎮。這是曾經包圍台北的城牆僅存的一部分。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "台北的地標建築，建於1800年。",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "歷史之門位於市中心。保存得很好。",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "它之所以引人注目，是因為它周圍都是摩天大樓，沒有這樣的建築物，而且它被點亮了。沒有那麼多人。這不是訪問的唯一原因。",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "北門又稱承恩門，面向北方有「承接天恩」之意，是台北僅存的閩南式建築原貌城門，它的區位重要性，在現代是老台北城區「西區」的樞紐地標，在清代而言，更是「城內」通往「大稻埕」的核心門戶。是以，西區門戶計畫以北門為核心並聯結週邊日治「鐵道部」、「台北郵局」、「大阪商社」、「三井倉庫」以及清代「撫臺街洋樓」、「機器局」 ……古蹟群，形成「面狀」的歷史景點脈絡，並營造臺北車站前行旅廣場為國家門戶意象，串連台北車站至北門間軸帶。 …",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "不錯的有趣的地方，但是現在天氣很熱！",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "這是一段美麗的歷史，距離市中心僅幾步之遙。這是僅存的一座保留了原有建築風格的城門。門口我來過幾次，平常只有一個人，所以很安靜。它也靠近機場火車站之一，因此，如果您剛剛進入（或離開！），請務必穿過登機門。",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "可以像韓國東大門一樣漫步其中！",
        "日期": "11 個月前"
    },
    "評論 289": {
        "內容": "清晨的景色很好，喝著咖啡。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "我吃完晚飯走回酒店的時候，我在馬路對面看到了這個，它就在一條繁忙的道路旁邊，它看起來很酷，但我個人不會真的特意去看看這個。我不確定歷史是否重要，甚至不知道為什麼這很重要。不過公平地說…",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "這是台北唯一保持原狀的城門。但它也有一段相當不幸的歷史，北門長期被快速路口剪斷，直到2017年才成為今天的北門廣場。現在，大家可以近距離欣賞這座宏偉的清代歷史堡壘。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "清朝統治時期的古台北城現存的四個城門裡，唯一一個沒有經過破壞、重修的，完整維持了當時原貌的城門。\n記得小時候經過時，它被忠孝西路的高架橋引道夾住，那個時候沒有特別的感覺……隨著長大對歷史文物越來越有感，才覺得真是可憐，一個政府定的一級古蹟竟然是如此的存在？ ！ …",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "歷史本身，我喜歡Like It Formosa 為這個地方舉辦的旅遊。很好的投入，我認為大門本身仍然受到祝福。如果您想進一步了解當地人講述的這個地方，請預訂「免費」健行。如果可以的話不給小費，只是不要至少保留「免費」旅遊這個詞。順便說一句，很棒的體驗。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "如果去北門的話，可以在西門前玩。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "元宵節期間更是美不勝收。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "出了台北車站往西走一點就可以看到了。或者還有北門站本身。與其他大門相比，它似乎最能保持「相似」。它周圍都是道路，因此乘坐公共汽車或其他交通工具出行的人們自然會多次經過它。沒有什麼是禁止的，當然你可以免費通過大門。白天這裡總是遊客聚集，常常可以看到旅行團的身影。如果是早上來的話，人會比較少，可以在安靜的氛圍中享受拍照的樂趣。除非您從馬路對面拍攝照片，否則您可能無法獲得全景。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "令人生畏的大門。不要混淆正面和背面。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "喜歡這個地方維護得很好",
        "日期": "9 個月前"
    },
    "評論 299": {
        "內容": "建設中",
        "日期": "3 週前"
    },
    "評論 300": {
        "內容": "歷史地標，台北城牆是台灣的國家紀念碑。距離捷運台北車站僅半公里，M5 出口。不錯的體驗",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "很容易找到，而且短暫停留，讓您可以快速前往台北許多其他令人驚嘆的地方。",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "放鬆的最佳場所...享受夜晚",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "距離台北車站步行約5-10分鐘，可以等一會兒就去看看。雖然高架大門已拆除，大門整體視野有所改善，但周圍都是交通繁忙的道路，幾乎沒有遮擋陽光的地方。在陽光明媚的日子裡，光是等紅綠燈就很辛苦，所以遮陽傘是必須的。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "台北車站附近適合拍照，步行即可",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "這是一個很好的大門，如果你碰巧在附近，你經過時可以看看。  真的不值得繞很大的彎路去看。",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "比以前漂亮多了。晚上的氣氛也很好。有點失望的是周圍什麼都沒有。\n對比過去和過去，已經是很久以前的事了。不幸的是，沒有必要遇到這種情況。",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "黎明或清晨的最佳拍攝地點。另外，在附近的2號咖啡廳買杯咖啡看看美麗的風景。最後，馬路之隔的建築與紐約的一處著名場所相似。涼爽的！",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "有很多有趣的東西值得一看和學習。很棒的咖啡就在拐角處！",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "又稱北門。許多年前，我爬進了塔。現在不能這樣做。他們把這個古老的大門做得很好，並對「老城」做了很好的解釋。",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "這個遺址就是這個地方名字的由來，距離台北車站僅幾步之遙。這是一座可愛的建築，紅牆是十字路口的象徵。當我在出租車裡看到它時，我總是很興奮。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "2023.05.01 再訪，媽媽！",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "它矗立在一條巨大的馬路中間。目前正在建設中。",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "修改後真的值得去感受歷史的蹤影",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "百年前台北市創城時建造完成，歷經日據統治，雖城牆被日人拆毀，所幸城門完整保留，後又因台北市的市政建設，被陸橋圍繞幾乎被毀壞，現終於拆毀了陸橋重新煥發百年風華。\n台北北門是百年前台北市正式建城時所建。  連接的城牆在殖民統治期間被日本人摧毀。   它是設計/建造良好的門數量之一，有4個門和2個輔助門。  最重要的是它是唯一保存下來的。  回歸台灣後，由於城市建設交通的需要，周圍被水泥陸橋圍得水洩不通，幾乎又被毀了。  現在陸橋被拆除，讓它恢復昔日的光彩。",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "步行區。步行即可到達台北、西門和北門捷運站。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "台北城建於清光緒八年（1882年），是台灣唯一且最大的方形石牆。\n共有五座門，分別是東邊的景福門、西邊的寶西門、南邊的汝真門、南邊的崇熙門、北邊的聖根門。\n按照中國古代建築傳統，南城門一定是正門，但在這裡，在風水理論的影響下， …",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "5，60年來都不起眼的北門(承恩門)近來終於受人重視，由此逛逛延平北吃一吃黃昏後的路邊攤或迪化街選購南北貨都是一個起點，北門從現在起也是西區重建的新起點!",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "現在北門週邊的景觀越來漂亮，更多的歷史古蹟顯現，城門通往撫台街，值得散步",
        "日期": "8 年前"
    },
    "評論 319": {
        "內容": "見證台北城發展的歷史古蹟，週邊整建過後變得很漂亮，適合散步拍照",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "台北歷史的一部分。我們在該地區徒步旅行時參觀了它。我們的導遊指出該地區有更多歷史建築，加深了我們對這座城市的欣賞。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "古台北城唯一的城門，經過適度修復，仍保留至今。承恩門建於1884年，附近有幾座建於20世紀初的官式建築。大門附近還有著名的「相機街」。在那裡幾乎可以買到所有類型的數位相機。",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "老台北城的文化景觀",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "舊台北城的五個城門中，北門是唯一一個未重建的原始城門。該建築保留了其歷史。它也是您可以通過的唯一大門，增添了本已獨特的體驗。但它位於一個繁忙、混亂和複雜的十字路口的中心。",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "目前無法訪問",
        "日期": "1 個月前"
    },
    "評論 325": {
        "內容": "台北市五座城門中，此城門是唯一保留原貌的城門。橫跨遺址的忠孝橋拆除，成為現在的北門廣場。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "1.從每個方向都可以看清其全貌。\n2.與週邊新舊大樓相映成趣。\n3.在路中間。 （笑）",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "高架橋已拆除，北門口與台北郵局適合休閒觀光購物照相散步好地區！",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "古蹟重見天日，建議來城的人應該來，也可以串聯附近的撫台洋樓、中山堂、台北郵局等等地方。來個古蹟半日遊。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "晚上去散步你會得到美麗的照片。但當道路緩慢時，你必須小心。有很多死胡同。",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "漂亮的地標而且維護得很好！",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "比高速公路橋距離它只有幾英寸的距離更令人印象深刻。周圍的「公園」是台北是一座中國古代城牆的幻想的一部分。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "復原後週邊綠化。歷史介紹也非常完整，隨時都適合來走走，感受穿越時空的演變。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "加上公園之後整個變漂亮了，希望週邊的古蹟也趕快整修完",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "真的很突出，我不確定大門所承載的歷史背景或其重要性，但它非常適合拍照，而且它後面的直接區域也相當開放",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "靠近台北舊火車站古蹟和鐵路警察局。",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "老台北的標誌性景點。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "如此乾淨",
        "日期": "3 個月前"
    },
    "評論 338": {
        "內容": "與其他登機口相比，這是最方便散步、坐下、喝咖啡、拍照的地方",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "晚上參觀了。非常適合攝影照明。",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "台北周圍的五個城門簡直就是無聊。具有重要的歷史意義，但不是真正的旅遊景點，你覺得嗎？",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "超可愛的地方，晚上可以坐下來休息",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "拜曼有點小，看不出來…\n如果坐公車去龍山寺也可以看到。\n離西門很近，所以順便去一下也是個好主意。",
        "日期": "7 年前"
    },
    "評論 343": {
        "內容": "在迷幻的霓虹燈和城市的喧囂中，美麗而簡單。",
        "日期": "11 個月前"
    },
    "評論 344": {
        "內容": "拆除週邊橋梁後，整頓週邊老大樓，北門景觀與意像一級棒！",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "絕對值得！台灣早期僅存的城門。該地區也很適合探索。",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "歷史古蹟",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "大門周圍的歷史建築。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "非常漂亮且令人難忘的街道。在這裡你可以感受台北的歷史",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "它是大北府城門中唯一現存的城門。離台北很近，所以是去車站時順道去的好地方。",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "古蹟展現處理得與新時代的背景融合成美景",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "讓你悲傷地意識到有多少歷史在這裡被抹去或摧毀。我很高興這扇門倖存下來。",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "元宵燈會!",
        "日期": "4 年前"
    },
    "評論 353": {
        "內容": "只有市中心內有文化資產。路過的時候很高興看到。",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "很漂亮，週邊古蹟環繞",
        "日期": "7 年前"
    },
    "評論 355": {
        "內容": "就北門（北門）\n不知道是不是像韓國的東大門。\n周圍有道路\n幾個帶著狗的人正在休息。",
        "日期": "6 年前"
    },
    "評論 356": {
        "內容": "應該是歷史地標，但只不過是個獨立的結構。",
        "日期": "6 年前"
    },
    "評論 357": {
        "內容": "結構優美。一些有關附近歷史和藝術的資訊。",
        "日期": "5 年前"
    },
    "評論 358": {
        "內容": "傍晚拍照的好地方",
        "日期": "2 年前"
    }
}