{
    "評論 1": {
        "內容": "感謝Johnson Coach 、專業親切高品質的服務，除了讓我在短短二個月明顯感受到身體能力全面提升外，更讓我感受到運動的樂趣，真的非常讚👍👍👍\n\n強力推薦想要有效提升身體適能、運動能力的朋友們可以到Beyond Fitness 南京小巨蛋店找專業Johnson coach 體驗一下喔😘 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "感謝專業教練Johnson的指導，先根據個人身體的狀況，量身訂作訓練課表，再耐心與細心的一一指導。經過2個月的訓練，整體的心肺功能、肌耐力與核心肌群等，都有明顯的提升及改善，精神也提振許多。\n透過運動，追求健康，是最開心與幸福的事。大力推薦Beyond Fitness 南京小巨蛋店的Johnson教練！",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "感謝vinson 教練近兩年的指導，推薦!\n缺點就是場地窄了點，導致顛峰時間上課會有點彆扭，怕碰撞到其他人。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "場地寬敞明亮舒適，器材設備多元且維護得很好，每個教練專業又親切! 我以前很討厭運動，經過朋友介紹從第一堂的體驗課開始，我已經持續跟著Lucy教練很長一段時間，體態和耐力比以前好很多，自己也變得健康且更加正向。Lucy會在上課前詢問睡眠和喝水的狀況給予適當的課程調整，課程中如姿勢有誤差也都隨時細心糾正，So happy to have Lucy to be my coach!",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "Beyond Fitness是一個很棒的健身房，私人教練Una不僅是我的教練，更像是我的激勵者！教練訓練課程總是充滿挑戰，也能根據我的狀況調整訓練，細心和專業度都非常足夠。而且教練總是能以正面的態度激勵我，雖然健身完都很累但很有成效！讚讚！！",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "最近新發現的健身房！\n完全不用擔心一個人去很尷尬，從預約體驗課到正式上課，跟教練的相處都讓人可以很安心。一對一帶練，才發現以前自己都在亂練XD  感謝教練沒有放棄我 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "教練Jeff很親切很專業,都會根據學生的生活狀況調整運動細節\n環境舒服 & 器材多元,工作人員都很親切，老師教學很棒，課程很多元，價格也很實惠。推薦大家來運動❤️",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "第一次來到這間健身房\n交通方便 有捷運公車距離很近\n騎機車附近也有停車位 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "這是一個整潔舒適且明亮的訓練環境，\n運動恢復課教練Gumu友善親切，會針對問題提出計畫及逐一安排改善！困擾好幾年問題在恢復課中明顯得到改善🙏在這裡能進行專業重量訓練並合併運動恢復室進行運動按摩真的很讚❤️ …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "一對一上教練課的好地方，不強迫推銷，教練專業！還有運動按摩唷！",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "在孕期前，我就開始在beyond 運動了。\n一開始我很擔心會因為懷孕而變胖體態會變不好，也擔心不能進行重訓。 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "隨著年紀漸長體能越來越跟不上高壓跟緊湊的工作模式+腰常態性閃到的情況下，我認識了Beyond🩵 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "裝潢後整個空間變得很有質感，視線變得很明亮，一眼望過去很舒適。每一個教練都很熱心很專業，不會讓人有難以親近的感覺，還會關心學生的狀態並提供建議。上了一年多的課，身體的狀態比當初剛來健身房時改善許多，不論是肌力還是心肺的問題，非常推薦與歡迎有需求的人來這個健身房增進自己健康😆 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "去年懷孕初期椎間盤突出復發，很擔心腰椎無法負擔後期的重量，孕期穩定後就打算重訓維持身體機能，表妹也在Beyond fitness健身多年，就立刻推薦給我。\n教練都十分專業，依照我各時期不同的身體狀況調整訓練內容，孕期也儘量維持一週兩練一直到催生的前一天，上一胎困擾我的腰痠、恥骨痛到行動緩慢的問題，在這一胎都沒有發生，產後恢復也比第一胎更快、體力更好，出月子中心就恢復訓練，現在還帶了先生一起來訓練💪🏻💪🏻💪🏻 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "運動了3年，環境都很整潔，也有定期維護更新場館。\n教練也很有親和力，推Vinson教練！！",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "環境舒適、整潔，運動恢復室設備優良，教練友善、親切，尤其是恢復教練Gumu，非常值得推薦！",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "這裡的場地很舒服，每次使用的時候也都不會很擠，我的教練❤️Mulan真的很專業❤️，做的訓練都很有效的幫助我其他的運動表現💪，上課前都會討論自己的訓練目標，我想每個教練都會應對學生的需求使用不同的方法訓練🏋️，在這裡學員們都能找到適合的教練，這是我認為最可貴的地方😍。 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "因有健康需求來尋求協助，體驗完感覺挺不錯，教練整體很專業溝通中也讓人舒適，場館環境也明亮整潔👍🏻👍🏻👍🏻 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "當初在參考其他健身房中，Beyond Fitness 是唯一首選，除了地點方便，環境也很優，最重要的是我的健身教練Una,第一次接觸健身的我，很感謝遇到了這麼優質的教練，除了會不斷激勵我前進進步外，也很仔細的紀錄我身體上有哪些不舒適，針對問題找出適合我的健身方式，私底下也是會關心我，不愧是人美心也美的好教練，推推👍 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "訓練很有效果，教練很認真在指導我們\n會依照我們速度過樁這個項目去做專門的訓練\n環境風格、教練人員都十分頂尖🔥 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "場地很乾淨明亮，有在定期維護。教練們都會很親切的打招呼，走進這空間有種很溫暖的感覺，教練教學時很細心，像朋友一樣聊天很舒服。",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "感謝林彥教練的指導，帶著我上體驗課，幽默風趣的對談搭配器材，感受力竭的喘息。\n環境很乾淨，推薦快來呀～",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "教練卡米很親切🙌都會根據學生的生活狀況調整運動細節\n環境舒服 & 器材多元👌👍 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "教練專業且課程中很細心，環境很有質感，訓練起來很舒服。\n訓練紮實且會因個別狀況不同而調整課表，也時刻關心著選手",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "5年前加入的健身房因為經營不善突然地歇業後、我就一直找不到覺得合適的健身教練與健身房。\n而在每天上下班必經的路上、有個不大也不小的健身房入口。\n它寫著吸引我注意力的健身項目介紹「銀髮族群體能訓練與孕婦產前 產後的運動顧問」。 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "健身房就在小巨蛋旁，場館雖然在地下室但空間沒有壓迫感、器材足夠，而且空氣很清新！特別是浴廁空間非常舒服，看得出來有在維持環境品質。\n\n每次訓練場館教練都很親切待人，場館教練除了會關心練習的狀況，也因為每次上課都有課表紀錄，因此整個教學非常有系統性更容易達到設定的目標。 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "已經在這裡運動三個月！環境優質，教練細心！\n100分的運動地方",
        "日期": "4 週前"
    },
    "評論 28": {
        "內容": "環境很好很乾淨，吹風機是Dyson的，教練都超專業超讚",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "😘很喜歡這裡的上課環境與氣氛😘，重新裝潢後整個空間設計跟動線更有質感👍，採一對一教練課程，教練會依照學員體能狀況，適度調整上課課程，很推薦大家來體驗、上課喔 ❤️ …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "環境很棒 防疫做得很紮實另人安心\n教練都很親切 會針對每個人的需求製作最適合個人的課表\n特別推薦教練cami\n人美專業好溝通🤩 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "我的Lucy 教練很棒，在涼爽乾淨的健身房運動真是賞心樂事❤️",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "新整修‼️\n器材齊全、環境燈光明亮\n體能訓練師教課方式淺顯易懂、專業👍 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "其實我原本根本沒想來上課，會來是因為朋友推薦，我帶媽媽來試上一堂課，第一次諮詢的時候，原本帶媽媽的教練Sammie,也邀請我下一次陪媽媽一起來試上。因為試上是免費的，我就想好吧！試看看的心態來的，沒想到我試上一堂就當下決定買課簽約了（媽媽試上也很滿意） …",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "跟著Bing教練訓練一年多了\n認真感受到自己的肌力不一樣，而且上課無壓力！\n推薦給沒有接觸過、對健身有點懼怕的朋友🙌🏻 …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "環境明亮舒適、教練專業親切，已在這裡運動五年了，體能跟健康狀況都越來越好，上個月健康檢查一個紅字都沒有，持續有效率的運動是對自己健康最好的投資，非常推薦。",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "在Beyond健身一年多了，交通方便環境也很整潔，必須大力推薦美女教練小兵Bing！親切又專業，讓我養成健身好習慣～",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "跟著專業親切、亦師亦友的小兵教練學習，讓我從重訓菜鳥到現在可穩定輸出，不怕太晚開始鍛鍊身體，只要開始了就不晚👍 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "在Beyond 上課五年多了，老闆很用心的替南京店重新裝潢，空間感更足夠，視覺上更加明亮。\n\n硬體更新之外，Beyond同時精進各種服務，有強大的教練團隊，提供生理跟心理層面的訓練，也提供訓練後的肌肉舒緩放鬆課程。 …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "舒適自在的運動環境，不強迫推銷的運動訓練，很棒👍 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "場地很乾淨明亮，有在定期維護。走進這空間有種很溫暖的感覺，還有運動按摩很讚！",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "推薦Jeff教練，教學細心又幽默",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "體能教練都很專業，也很熱情，環境設備也非常齊全",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "環境舒適整潔，裡面的教練都很專業，健身房也會幫學生分配最適合你的教練。\nJay教練很有耐心也很專業，會依照我的需求去配置相對的課表，也會適時關心我的身體狀況、適時督促我達成目標！\n非常推薦大家來這裡運動👍🏻 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "這是一個很用心經營很溫馨舒適的健身環境，工作人員都很親切，老師教學很棒，課程很多元，價格也很實惠。推薦大家來這邊運動❤️",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "場地舒適，設備齊全， 教練們專業又親切。\n推薦Jeff教練，上課認真，針對每位學生的狀況安排客製化的訓練及課表，課後也會適時的督促學生自主訓練。大推！！",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "環境整潔，教練專業有質感不失幽默 <3",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "謝謝Roger教練，讓我完成自己的目標，非常開心！",
        "日期": "2 週前"
    },
    "評論 48": {
        "內容": "從懷孕第一胎到現在第二胎產後都在這裡運動，教練細心、課程安排合適，動作講解也很仔細，是個長期健身訓練的好地方！",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "女生想練體態可以找小兵教練，教練很親切專業，會關心我每一次的身體狀況做運動菜單，給我很多課後的建議",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "教練都很專業 環境很好不會有閒雜人等 交通方便 價錢合理",
        "日期": "6 年前"
    },
    "評論 51": {
        "內容": "教練很專業，環境舒適、設備齊全 教練會依照學員需求來去作訓練 進步很多👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "教練教學用心～環境氛圍佳 器材新穎 收獲滿滿 訓練效果良好",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "專業又親切的健身教練群，乾淨舒適的環境！依照不同需求而完全打造屬於自己的健身菜單！超推👍🏻 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "寬敞舒適，教練很專業，價錢合理，交通也方便捷運站出口出來就到了。",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "運動環境維持的非常整齊，各式各樣的輔具也都堆放的有秩序。空間寬敞，即使是多組人在一起練習也不大會有練習空間被壓縮的感覺。 衛浴廁所維持得相當整潔，不論哪個時段使用永遠都非常乾淨。\n客層豐富，不單只有年輕族群運動，也常有銀髮族一起練習，覺得非常棒。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "Zoe教練用心教學，陪伴著我訓練，針對我的需求給予課表，訓練開心健康！",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "超級棒，可專心認真的進行訓練，也可安全地挑戰自己的極限，姿勢和觀念的教學很好",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "從一開始的電話詢問到現場的環境介紹，Beyond的教練們都非常溫和親切，不會用誇大的言詞或Inbody指數有多差要人趕快參加課程等方式來強迫推銷。\n\n場地雖然不大但很溫馨、淋浴間跟廁所也都很乾淨，因為都是一對一訓練，場地都有控制在一定的人數，不會有空氣很差或苦等別人器材的狀況。 …",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "教學場地很有專業性，可以很集中訓練不會太過發散。\n教練也都很專業，體驗的教練是jeff~很關心學生每個動作的感受，也都能給予全方位專業的指導跟健身方向建議。很棒!!",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "搜尋了很多健身房，第一間問的就是Beyong Fitness。從打電話詢問的時候教練就非常細心的解釋運作方式和詢問健康狀況和目標等等，第一次試上課的時候就和教練一起做了很詳細的討論，一起打造出適合自己的運動計畫。Zoe教練真的超棒，很幸運從一開始就能和他一起討論和運動!教練很體諒我的弱體質和身體狀態，會剛柔並濟和個人化安排，讓我進步得很快但又運動得心甘情願哈哈。每次上課就像到朋友家一起運動的感覺! …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "Grace教練很用心教學～也會根據學生身體狀況準確的調整，問題一堆教練也很耐心解答，教練真的很棒🥰🥰\n環境場地都很整潔都會消毒，防疫期間運動也很安心～～器具很齊全有很多可以練 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "Vic教練人很好～很專業～👍\n有什麼各式各樣的問題都可以問他，\n會仔細講解每個訓練動作， …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "地點離捷運很近很方便，場地和沐浴間都很乾淨舒適。目前在這裡已經運動半年了，謝謝Neil教練的細心，每次都會關心學員的身體狀況，依照能力去調適課程內容，才能讓我一步一步朝目標前進！其他教練們也都非常親切，也都能回答許多專業知識和動作指導，課前課後都會指導放鬆舒緩技巧，很開心來這裡運動，真的輕鬆無壓力而CP值超高，大推👍 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "Liza教練專業親切，每次總以貼心的客製化服務對待學生，讓我每次上課不但確實訓練到該訓練的肌群，也不會有壓力，總能在愉快的環境和氣氛中有效訓練，這三個月訓練下來，確實覺得線條比較好，肌肉更有力量，這是最棒的身體回饋，來這裏上課很值得",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "Grace教練每次上課前都會把課程擬定，\n上課時，很認真幫學員調整動作，並記錄學生每次上課的情況，\n有教練在旁邊指導，覺得很有安全感，心情會很嗨唷！😁 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "教練會跟據學員的體能、需求和學習狀況安排課程，適合有健身目標、不想上大班課的健身者來上課。環境舒適、教練們也都很親切，在這個空間運動很舒服~",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "感受到教練對學員的用心，認真規劃上課內容並給予適當的挑戰性，在beyond fitness 不僅僅是上健身房運動而已，更多的是了解自己的身體，一天比一天進步，重要的是有專業的教練陪你，感覺很棒！阿對！我的教練是小兵教練，最可愛的那個就對了！",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "環境乾淨舒適、人數也會控管讓人感到安心；專業又親切的Lucy 和Jeff 教練，會根據學員的目標和身體狀況循序漸進安排課程，另外恢復課程Walker教練細心處理並講解身體酸痛問題，非常適合想要擁有曲線及健康的各個年齡族群哦！",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "專業又優質的健身團隊，空間明亮舒服且設備充足，衛浴設備也很乾淨。\n每位教練都能給予專業的建議，且環境單純氣氛佳，是個放鬆令人愉悅的運動環境\n大推小毛、小美、是朋友也是教練，第一次就愛上這個環境了！",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "教練非常專業，也會給很多客觀的建議XDD 場地雖然在地下室但通風很好! 即使是初學者也能在引領下進入狀況，推薦想嘗試健身的朋友！",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "上了近40堂的一對一課程，很喜歡教練-小毛。專業、能勵人，讓我很放心讓教練帶著進步。這邊環境乾淨且舒適，教練們人都十分友善，好的氛圍，是一個很棒的運動環境♪",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "環境清潔 設備齊全  教練親切體貼\n上課前皆會詢問當日身體狀況\n每次都會依據個人狀況調整課表 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "環境很舒服，不會有悶悶的味道，廁所是免治馬桶超爽，衛浴設備也很齊全！\n\n教練也都非常專業，除了運動外，也有防護與恢復教練，非常全面，非常推薦有想要運動的朋友來試試！",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "當初去排體驗課,一進去環境就感覺很舒服乾淨,當初帶我的是Alan教練,在開始前會先詢問每個人身體狀況編排最適合的課程,課程講解專業度不在話下,且也時常保持微笑讓人感到很親切,真心向大家推薦Alan教練。",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "舒服的運動環境👍指導我的是Alice教練，運動前總會替學員擬訂訓練計劃，然後再視實際狀況調整項目，如有不正確的地方也會立即糾正，還會注意學員的飲食狀況，真的是用心良苦呢！而且總是能在我快放棄的時候給予適時的鼓勵，讓原本沒有運動習慣的我也能養成興趣💪讓身體狀況越趨良好，真的是非常謝謝Alice教練👏再加上人美又健談！讓我有非常良好的體驗👌🏻 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "教練設計課程多樣性，能針對不同學員的需求調整，學習到正確運動觀念與筋膜放鬆，在訓練過程中教練不斷鼓勵，看見自己成長進步很開心，謝謝Neil教練指導",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "推薦Wayne教練！！跟著教練訓練近兩個月下來，感覺教練在教學上的熱忱，以及在個人化的調整與建議上有良好的溝通。上課的效果一級棒！",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "教練的專業度很夠，每一位教練都有自己專長在協助學生進步，硬體設備也很到位。\n\n自己在Beyond 跟著Hardy教練上課快兩年，肌力跟各種身體表現都進步很多，親身體會到進步才知道訓練跟健康有多重要，往後也計畫持續上課。",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "Beyond的教練都非常專業，訓練內容都是精心設計，訓練過程教練一定全神貫注陪在學員身邊，確保動作正確和安全，任何在健身過程中的疑問都會幫學生解答。非常推薦我的教練Sam。",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "環境舒適整潔，教練們都很專業。\nGrace教練很有耐心也很專業，會依照我的需求給予建議的課程，也會很注意我的身體狀況、上課一段時間已感受到自己的進步，與身體的改善。非常感謝Grace也非常推薦大家來這裡運動👍 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "很喜歡beyond的環境，寬敞，乾淨，清潔。雖然在地下室，空氣仍是順利流通，訓練時不會有壓力的運動。 Bill & Neil及其他教練，都會非常專業的針對學員需要的去加強訓練。超讚的教練群👍 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "來體驗過一堂後就可以立刻發現這邊與大型連鎖健身中心的不同，課程完全客製化與系統化，每個教練的素質都很平均，除了健身課程之外，也常發布分享心靈小語與飲食相關的知識，健身又健心💪🏽💪🏽\n特別推薦Wayne教練，貼心又專業，很推薦大家先過來體驗看看。 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "場地舒適，乾淨整齊。教練專業且親切。重點是非常非常專業，依照每位學員不同資質與期望，客制化專屬的課表菜單。上課過程中也可發問任何健身相關疑問。\n首推Vinson 教練，風趣幽默，超級專業。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "我本來有嚴重的髖部疼痛，走路都很痛，運動一段時間後明顯好轉，教練會根據每個人的狀況安排適合的課程，這裡人不會擁擠，教練Grace超專業的，矯正我的姿勢，不會緊迫逼人，讓人慢慢習慣運動進而喜歡運動。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "教練很細心很專業，而且教練們也都時時在進修，以便即時教與學員們新的訓練動作、方式與知識。在這兩年多，真的覺得很棒！很喜歡這裡！也越來越喜歡變好的自己～",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "健身房在地下室，但還滿通風不會有奇怪的味道，置物櫃本身有密碼鎖不用額外帶鎖頭，盥洗室有dyson吹風機，風力夠大很方便，大小毛巾都有提供；教練有定期內部進修，專業度夠；器材以自由重量為主，都很乾淨，在這裡訓練是舒服的。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "運動環境很好～～洗手間、更衣室、乾濕分離淋浴間也都很乾淨明亮～附沐浴用品跟吹風機、密碼鎖置物櫃🌹\n\n人數有控管、也會根據學員不同需求和身體狀態做短期/長期課程調整、很值得🥺 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "地點方便，環境整潔，教練們都很親切又很用心，都非常專業！會依照每個人喜歡的運動模式去安排訓練，讓我達到目標。",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "1.教練素質一致，但各有所長，不會像有些健身房大家都可以去當。\n2.地點離捷運近，地理位置方便。\n3.注重內部訓練，教練定期進修更新運動訓練最新方法，也會外聘講師做運動跟飲食訓練。 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "來體驗過一堂恢復課，由於個人較少運動和高工作壓力，肩頸和大腿較僵硬，教練Walker相當細心地處理，並講解筋膜疏解，改善了酸痛問題。\n恢復空間相對隱私，教練也很尊重學員的疼痛耐受度，是可以放心託付的專業教練。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "想要提升自己的體能,穩固自己的核心,還是雕朔身型,\n只要告訴教練,他都會幫你規劃課程,來達成你的期望,\n店內的設備完善整齊,現場氣氛讓人迫不及待開始訓練, …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "教練非常專業，會根據自身的需求安排適當的訓練，洗澡及健身的環境也都十分舒適👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "優質場地，客製化的訓練，教練會依照當天體能狀況調整訓練，不會一昧的亂訓練，也很重視身體肌肉的保養與放鬆，真的大推！",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "教練非常專業又認真，不管是哪個教練都很親切，所以去運動壓力不會很大，真心喜歡Beyond Fitness!!!!",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "環境舒適，器材齊全，接觸過的教練都很專業熱心，小毛教練則是很細心，在這裡做重訓覺得安心與自在。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "謝謝小毛教練安排有趣的課程，每週都很期待上教練課，這邊真的地點方便、環境好、價格也很合理，CP值很高👍 …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "這邊有很專業的團隊，可以協助達成不同年齡層的人各種運動需求。Joei教練的動作指導非常讚，把底打穩打好，同時能夠安排很豐富的課程，超級推薦💪🏽 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "專業的教練群，個人化的訓練課表，每週一次的健身活動成為一個令人期待、排除萬難也要執行的行程。謝謝Lucy循序漸進帶我重拾運動習慣！",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "教練很有耐心也很專業，會依照我的需求給予建議的課程，也會很注意身體狀況。\n非常感謝zoe，也很推薦大家來這裡運動！！",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "舒服乾淨的環境！我是個運動員，教練會依我的需求，細心的幫我調整課程內容並耐心指導講解！從Beyond開始到現在我一直持續運動維持！非常喜歡！開心又舒壓，非常推薦！！",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "全齡化的一對一訓練，對已屆銀髮才開始健身的學員，不會有運動傷害的疑慮。專業又有耐心的教練，依個人體能狀況進行訓練，循序漸進的指導，讓我每週兩次Beyond Fitness的揮汗，成為一年多來生活的正能量！",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "Feel like home👍\n二年前因搬家而不能繼續上課，\n現在帶著增加的體重再回來了🙄 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "教練很專業，即使懷孕後仍持續在這運動，身材保持的很好產後也很快就瘦回來了，器材多樣、上課內容豐富不無聊！",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "Lucy教練很認真，跟之前的教練不一樣她會注重身體的質量以及放鬆這塊，並不是一直在加重量訓練，感覺學到健身更廣的知識👍 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "環境舒適整潔，Grace教練很有耐心也很專業，會依照身體狀況安排一套專屬的課程，上課一段時間已感受到自己的進步與身體的改善。非常感謝Grace也非常推薦大家來這裡運動👍 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "寒冬大衣遮肉顯瘦，一到炎夏全都現形，你是否總是在夏天才在懊惱要穿什麼衣服呢！\n與其眼巴巴看著韓劇的歐巴歐膩們，身材妖嬌美麗，不如從現在開始踏進運動健身行列，讓自己也能擁有美好的健康體態和正確的飲食控制。 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "每位教練都很專業、有耐心，了解每位學員\n的需求，量身定制課程，運動起來不會有壓\n力，值得推薦。",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "於現場專業教練的指導下，明顯改善了我椎間盤突出的不適症，並強化我的身體肌肉群，不但體重有下降外，全身體態更是有明顯改善。很值得給不了解重訓的一個全新運動體驗，非一般固定器材訓練。",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "Beyond fitness 南京店\n位於地下室 設備都很齊全 環境也是很乾淨\n整體的氛圍很好 會很喜歡在這裡運動 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "已經在這運動3年的時間，每位教練都各有不同的專業知識，教練們也會不定時的增進自己的訓練，這是很棒的事，因為身為學員可以不間斷得到新的健身訓練。👍🏻 …",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "教練專業~能夠溝通，而且環境舒服！整個感覺在裡面運動流的汗都是香的~ 值得投資自己的好地方~",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "本人在此運動 覺得環境很符合我的運動習慣 在這邊可以完全投入自己的訓練 運動顧問為henry 人很nice也愛嘴砲 但對待每一堂課也是一絲不苟 不只是專業的動作運動講解 教練也很重視學員運動健康以及運動後身體的放鬆 這邊的機械個人覺得很棒 也很全面 也是目前覺得最好的健身房",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "完全打破健身舊觀念！從剛開始的評估體況到後面一連串的體能訓練，超有感進步，不斷挑戰更進階的強度，成就感滿分！教練們都超親切又專業，推推推",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "健身環境乾淨，教練平均素質都很高，依據每個健身者需求安排課程，上課起來很舒服💕💕 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "教練很專業，會依照學員的需求量身打造課表，環境非常舒適、寬敞～",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "環境舒服，教練都很專業也很細心，給人感覺像家的健身房",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "教練群具專業性 因應不同需求與狀態彈性改變訓練清單 課程時間也十分彈性 各種年齡層皆適合到此運動",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "重訓是一個很棒的運動，在專人的帶領與指導：動作、飲食觀念、正確習慣，能讓你看到更棒的自己，謝謝我的LUCY和NEIL，你們是很棒的教練，每次都把我操爆，讓我享受運動樂趣，爆汗後的自己真的棒透",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "整體運動環境都很不錯， Zoe教練超讚！超正！超帥！\n上課都超歡樂的，教練很認真，課後也會關心學生身體狀況。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "不好用的跑步機，會員在無選擇的時候也會考慮使用，但是那麼厚重的灰塵，怎麼考慮呢！按鍵面板把手，疫情期間請努力加強清潔。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "教學認真，環境優良，是適合運動的好地方 ，與其他健身房不同的是教練們的用心程度，大推 👍👍 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "很喜歡的運動環境，尤其教練Vic的教導方式讓人很放心，會依據當下身體的狀態做調整，讓人非常放心。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "教練非常認真，會依照需求課制化上課內容，環境舒適，是非常好的一間店",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "非常推薦Sam教練給需要正確、有效運動的人，教練真的非常專業，會依照需求安排合適的訓練規劃，過程中也會不斷的幫你修正姿勢，避免受傷或用錯力，更重要的是會持續的激勵你，讓你即使沒有力氣了，還是能夠堅持下去！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "教練很有耐心~也會針對學生的狀況去調整\n環境很乾淨舒適🥰 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "教練專業用心安排課程👍環境乾淨明亮\n循序漸進的方式讓自己ㄧ步ㄧ步向目標邁進～\n推推推！ …",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "很好的教練.很好的訓練場所.對年長者非常的細心教學～適合每一個人的地方。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "量身定制健身規劃 適合各種不同需求\n因為受傷所以來加強肌力訓練\n目前進展還算不錯 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "教練細心，仔細觀察學生需求！有別於傳統健身房，是個很值得推薦的地方！",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "一開始以為健身自己練也沒差，體驗過這裡的課程後才知道訓練原來跟我想的不太一樣，還有很多值得學習的細節。\n\n大推Hardy教練，可以學到很多東西",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "場地雖然不大但環境很好設備齊全👍🏻教練Jeff友善又專業！教學也很用心～上課前都可以先看到完整課表\n下課回答問題還可以集點換很實用的獎品超棒✨ …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "教練會針對我的需求做調整跟修正，確保每一次都訓練都朝著我的目標前進，每次訓練完都很有收穫！",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "專業請舒適的運動環境，教練人很好哈哈\n不懂的地方會一直讓我問，而且也會針對我需要的地方給建議～～",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "環境乾淨 氣氛良好\nAlice教練專業親切 都會鼓勵學生又不會強迫推銷\n運動完都很開心身體也很舒服",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "教練親切專業，雲端化的課表和量身訂製的訓練菜單，讓學員能完全進入狀況，了解自己的訓練情況 =)",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "專業的教練群，課程設計量身定做，有別於連鎖大型健身中心，沒有商業氣息，想運動找不到信任的人～來吧！交給他們！",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "教練很用心，會針對當天身體狀況調整課表，上課時間也很彈性",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "環境舒適，最重要的是教練的專業程度，真的是讓你覺得錢花得值得～",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "教練認真負責，按部就班的操練讓人愉悅。運動氛圍很棒，是個讓人熱血沸騰的好地方。",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "是一個很棒、很專業的訓練中心，在訓練時不會感到壓力，能夠很舒服自在的做訓練，Ben教練很專業、很細心的教學。",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "客戶的疑問與反應的問題都會很有效率的得到回答與改善，課程內容也都能針對需求去調整，訓練有效且不無聊，非常推薦想學習健身的人來這邊上課！",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "教練專業、親切，恢復找Walker就對了，細心又有安全感能改善我經年累月的肩膀不舒服(｡･ω･｡)",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "教練專業,細心又有趣! 器材很多樣化又會一直更新 場地也規劃的很好,環境維持的很棒!",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "教練都很和善也很願意教導我們正確觀念，教學非常專業細心！大推～",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "教練很專業，環境舒適，有系統提供分析訓練，交通便利，很不錯。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "教練很細心，會時常關心學生狀況，環境也很舒服，推推",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "教練服務很好很棒、有責任很親切，場地環境都感覺很舒適！值得推薦",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "超推Neil教練，仔細、認真為學生量身打造最適合的課程，噓寒問暖的關心以及適時反映在課程的規劃上。誠心推薦!",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "這裡的教練都很細心、也會教導很多東西，在這裡可以很安心的運動！大推！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "環境舒服乾淨，教練專業，在這裡運動很有感覺！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "環境很寬敞,運動起來很舒適！\n教練的教學很仔細很專業！\n推薦Henry教練🙃 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "Beyond環境很舒適，提供良好的訓練規劃服務品質很好，想找教練可以找Ben教練。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "每位教練皆專業細心，對待學生像家人一樣，非常推薦的專業健身中心。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "教練群親切專業，會依據個人需求調整課程，非常推薦大家。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "很棒的體驗，為了健康值得每個人親身體驗！\n小慧教練很強喔，真心推薦",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "很舒適的場地，教練會依照學生需求做客製化的訓練，推薦Jay教練 ❤️",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "器材,場地都非常棒!教練也非常專業!感謝peter及sam教練 專業及耐心指導!會繼續支持!!",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "Peter教練會循序漸進的安排項目 從來不運動的我也從28%體脂降到了15%現在朋友很多看到都認不出我了",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "教練超讚，設備齊全",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "環境很溫馨，教練的教學也很有熱誠跟細心～",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "教練很棒 每次上完課都覺得心情很好👍🏼👍🏼 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "教練非常用心，環境也很乾淨，浴室很舒服～",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "教練認真用心，非常好的健身環境",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "前陣子疫情期間去運動的民眾都沒有落實戴口罩，這樣會造成疫情恐慌，內部員工也沒有好好勸說。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "Nice place!!! 教練專業，客製化的課程，在這邊運動很舒適沒有壓力",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "Neil教練專業教學 從各方面的評估並訓練肌群 棒！",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "露西跟ZOE教練都教的很好，讓人覺得鍛鍊不是難事",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "教練群親切專業！針對每個人設計不同課程！",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "健身環境、洗手間和淋浴間都很乾淨\n教練們很親切和專業\n推Jeff👍👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "環境很好，地點方便，非常專業，五星推薦Jay教練",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "教練用心專業，環境乾淨舒服～",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "推薦Liza教練\n專業、親切，有問必答，運動的好地方！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "專業的知識，不同的訓練課程，讓運動者本身可持之以恆",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "小慧教練，我到英國也要繼續教我😍偶像偶像偶像 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "Neil教練非常熱心跟專業\n很棒棒🤩 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "教練貼心仔細，環境優雅舒適！",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "教練都很專業 環境很好",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "環境整潔 冷氣很涼 器材很好 jay教練很帥",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "教練超級親切 環境超好 推爆",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "教練們人很好，也很熱情。他們很樂意為您提供幫助，並會花時間與您在一起。設備種類不多，但他們會透過1對1的課程高效而巧妙地訓練您。即使是簡單的俯臥撐，它們也會幫助您以正確的方式做，這樣您就不會傷害自己。真的很享受在這樣舒適的空間裡鍛鍊身體。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "空間舒適乾淨，一點也不擁擠。教練很友善且專業，知道如何與您聊天以了解您的運動習慣以及肌肉狀況，然後提供有用的提示和建議。強烈推薦！",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "我的教練是Jay，我想我在台灣找不到其他更好的教練了。他非常專業並且關心他的學生。強烈推薦！",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "這個地方總是令人愉快和熱鬧。\n我的教練Henry很專業，而且會說英語，所以外國人來上課還是有好處的。\n謝謝你教我亨利👍🏻 …",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "佐伊教練很棒而且很有耐心。\n如果你想實現你的目標，讓你的身體變得更好，你可以在健身之外找到她。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "它擁有友好且專業的培訓師。環境乾淨。總的來說，這是一個非常好的鍛煉場所。強烈推薦！",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "很棒的健身房。  布萊恩特是一位風度翩翩、知識淵博、樂於助人的教練，他讓整個鍛鍊體驗變得有趣！",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "我很享受每週兩次的鍛煉，強烈推薦文森教練，非常專業且充滿耐心。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "好的",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "謝謝佐伊過去幾週對我的教導，你是最棒的！繼續前進！",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "專業教練將幫助您實現目標！",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "教練很好，空氣新鮮。很棒的體驗💪🤩 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "那是鍛鍊我們身體的好地方。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "教練專業，環境好",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "大推",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "哈迪好PT！",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好地方！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "真的很專業",
        "日期": "7 年前"
    }
}