{
    "評論 1": {
        "內容": "又一老店靈魂死亡，30多年前小龍本尊還在店裡時就經常光顧，那時營業到凌晨~晚上生意一直很好，在這見過臭屁的李宗盛還有超多演員。\n那時食物味道好價錢公道，想重溫舊時美好回憶，但現實給了重重一擊。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "吃了10幾年，食物味道還可以，就那樣，沒什麼特別的感覺，不過電子化後倒是上菜速度變很快，環境維持也可以。算是CP值okay的店。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "剛出社會時辦公室在附近 上次來已經是10多年前了 感覺店裡變化不大 餐點多元可魯可炒可煮  適合朋友聚會",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "有很多很有特色的麵食，小菜的選擇也很多，還有現炒的菜色。口味偏清淡，醬料區挺豐富的，可以自己調味。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "口水雞之前吃過，個人口味不喜歡而且偏貴\n但滷豆干是在台北市的小吃店吃過最好吃的)不過品質稍不固定，有時候會滷比較入味，滷至深)\n水餃也是前幾名，我平常不吃韭菜水餃但會固定來這邊吃",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "整體食物口味不錯，也不會過於重鹹或油膩，內用用餐體驗也不錯，但價格偏高加上口水雞不太行忍痛扣一顆星。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "和朋友聚會找到小龍\n不知道什麼好吃，乾脆點一輪\n果然老店～就是好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "不會再來了！\n評論大家都有講，真的很後悔 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "非常非常好吃的老店，滷味拼盤完全客製化，點好就是整盤拼滿滿的，每一樣滷菜都滷的非常透，招牌怪味雞口味真的棒，麵也好吃。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "他說：“那豆乾不得了，那個氣孔就像您的皮膚一樣會呼吸。”\n\n我說不得了，這文案一出，明天小龍就會客滿。 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "推薦大豆干，真的好吃，滷得很夠味！麵不錯吃，口味還行，吃得出開業很多年那種老店簡單的美味，只可惜整體價位真的偏高⋯ 除非有足夠的信仰或可能從小吃到大吃個懷念，否則慕名而來吃可能會覺得空虛或很像盤子。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "這次點了怪味雞、小龍麵、炸餛飩和牛肉湯，花費500多元 …",
        "日期": "10 個月前"
    },
    "評論 13": {
        "內容": "怪味雞份量小到誇張，185元，是好吃的，但真的太貴了；酸菜肉絲乾麵表現平平無奇，份量也不大，賣80元。看似是一間平價小吃店，但實際上一點都不平價。吃完只有兩分飽，唯一的感想是被當盤子了。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "今天點了小龍麵、紅油抄手麵、大豆乾；小龍麵有四種醬料混合，吃起來沙茶味比較重，也不會覺得很油膩，外加了餛飩，皮有點硬；豆乾很入味，也很軟嫩，算好吃的豆乾",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "還不錯，但沒有特別驚艷或驚喜，有來監理站辦業務的一定要來吃看看，沒事的就不用特地跑來了，這樣",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "看起來很傳統的小吃店卻是QR code點餐也可刷卡，這個有加分，皮蛋豆腐加肉鬆這點很特別。麵食可另行添加的品項是目前看過最多的，適合愛自製口味的人嘗試。",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "超級超級難吃 可能只有白癡盤子台北人會覺得這家好吃\n聽呱吉推薦來的 超級難吃 送我我都不吃 吃完太噁心了 噁心到會想去隔壁的萊爾富刷牙",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "小龍麵口味特殊，沙茶的味道，小菜很好吃，大豆乾很入味，香腸也很好吃，餛飩皮薄。整體覺得不錯 價格偏高，內部還有包廂區，有販售熱炒",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "自從京華城拆除改建後，已經有許多年沒有來到監理站這裡附近，這次恰巧路過，一定要來吃一下記憶中的好味道，一進門感受到最大的不同是，居然已經改用QR CODE點餐，今天點了一碗抄手麵、一碗榨菜肉絲麵、一碗餛飩湯、一份燙青菜，滷味更是推薦必點，而且大多可以點半份，人少也不必擔心點很多種會吃不完，料理的味道還是跟記憶中一樣好吃，不過價格也比記憶中漲了不少，今天所有的一切都很美好，唯一美中不足的是，隔壁桌喝酒的客人真的很吵！",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "隱藏在巷弄的美味，價格有點偏貴，可是又忍不住想要多點幾樣小菜，兩個人就桌面上這樣的費用475，唯一的好處就是可以用數位支付。\n\n※今天來沒有看到提供甜點，不知道是太晚來，還是冬天沒有提供。\n※牛肉燴飯還是第一次吃，口味上覺得一般，感覺上還是麵比較好吃。",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "裡面菜色屬於家常的菜挺好吃的，而且價格也蠻平價的",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "只能說隨著物價飛漲，食物終究開始變得普通⋯⋯⋯。\n\n我點了這三樣，付了300元。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "很平民式的飲食店，滷味很香Q，麵條很彈牙，怪味雞吃了會上癮，份量很多，價格親民，位於巷弄裡，但回流客人很多。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "之前都是吃麵類\n這次想說試試看綜合炒飯\n夭壽喜歡的🤣 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "跟同事一共3人來聚餐，有點黑人麵、怪味雞、炒飯、炸餛飩、水餃、紅油炒手、大豆干。\n印象比較深刻的是炸餛飩跟黑人麵。\n-- …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "怪味麵也太貴了吧，要110而且還不是大碗，味道是還可以但價格不優，當點心可以正餐完全吃不飽",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "2023.10\n\n四川怪味雞 、店內招牌 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "剛好來監理所換駕照，意外發現這家店評價很高，就來試試味道～\n想不到這麼好吃耶～幾乎每一道我都很喜歡，是我會想再來吃的店家😋 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "因為很多朋友推薦\n特地來吃一次\n沒有很好吃 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "只能說呱吉的口味跟我不太合，然後下面那盤185",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "飯·麵·菜·肉樣樣精通的高分小吃💚\n\n食量大如我，也能在平均💰350/人以下的價格裡，實現吃飽、吃好、吃快樂的短平快目標~ …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "小龍麵裡面包含了四種醬，沙茶的味道最得我心，一入口就會竄出來。豆乾的口感很綿密，縫隙吸飽了滷汁，咬下去被擠出來的汁相當香。\n最後是口水雞，辣度微辣帶一點麻，雞肉本身不會柴，雞皮跟軟骨增添了整份的口感，必點的一項。期待之後可以來吃其它的品項，推推。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "這間#小龍飲食 真的很特別，像一般路邊麵攤、又有賣一些館子的菜色。有分別三張菜單還有線上點餐真的很時髦)代表生意很好！)店裡還有附熱茶值得讚賞！\n-\n*綜合炒飯$135 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "這樣總共417元\n怪味雞微辣好好吃 必點！\n內用掃條碼點菜 介面使用方便 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "🏠距離捷運南京三民站步行約10分鐘內，內用位置多，地下室也很寬敞，用餐尖峰時間人多，下午時段也不乏來小酌的人們，店內明亮乾淨，態度親切。\n\n📝菜單包括各式飯麵類、滷味、小菜、湯類、炒菜及水餃等，品項挺多，內用安排位置後，手機掃碼點餐，要加點也很方便，支持電子支付，開立發票。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "我覺得它沒有網路上說的厲害，麻醬麵普普，豆乾跟海帶也普普，水餃也不怎麼樣，還好我只點四顆來試試。\n四川怪味雞還不錯，可是那樣的份量要185元，我覺得有很貴，如果我知道份量那麼少，我一定不會點來吃。",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "到底為什麼評論或是ig 都說是銅板美食，是不是沒看過菜單……\n招牌的怪味雞，是好吃，這樣小小一盤$165但裡面有超過一半都是骨頭..\n兩個人吃這樣快700🙃\n三顆星是給好吃的小菜 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "一個老招牌的麵館，平日中午到下午，人潮總是絡繹不決，價格雖然有點偏貴，但很多的菜色味道都是一般小吃可以媲美的，每次來都跟朋友笑說，傍晚後有熱炒店，那中午下午呢？就是來這裡，每次來用餐的時候就會看到一些老客人，熟門熟路地拿起啤酒，然後在悠哉悠哉地吃著小菜，讓我想起在鄉下的小吃店，可以小酌的地方不用太複雜，有桌子有菜，就是可以三五好友吃吃喝喝一個下午，在這裡彷彿有這麼一點感覺，而今天來是是簡單的吃吃喝喝，但如果可以，也想跟著一起回味在鄉下的生活方式。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "食物好吃，多人一起分享可以吃更多品類。\n\n其實小龍最好吃的我覺得不是因為藝人而紅的品項。他在麵，飯水餃這些多元選擇中都有中等的水準。但多樣化的小菜吃的蠻過癮的。 …",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "服務真的很好很貼心\n點餐已經是科技的qrcode裡面餐點還有可以客製化變化選擇\n餐點吃起來都是正常表現 除了滷味的大豆乾 很有味道誒好吃推薦 松柏青的菜味很生 花椰菜我喜歡 水餃是韭菜可以單個點很棒 這樣適合我想吃不同餐點的人 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "怪味雞已經沒有以前的大盤，尖峰時段會漏單主食都吃完了，其他餐點還沒上。但櫃檯的服務小姐不錯，除了道歉也補小菜招待。整體口味還OK。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "炒飯炒得有鍋氣也粒粒分明很好吃，怪味雞風味也很豐富很讚只是很小盤 價位偏高.",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "怪味雞吃不出來有什麼怪味，看別人的照片比較，可能我點的辣油沒那麼多，所以不覺得辣\n，反而吃起來覺得像沾了一些醬的白斬雞。\n炒飯還不錯吃，不油膩！我覺得這點很棒！\n店員服務態度很親切！",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "🍽有點類眷村的味道，自從在去年來過之後，哪怕價格稍微貴一點，仍還是會想上門嘗試其他菜色種類，但肚子就是不爭氣，無法一次嚐遍所有美味，只能分段來吃，加上新的掃碼點餐，這個無法抵擋之處，小從炒麵炒飯到小菜，幾乎都可以額外付費加點，像是喜歡的燙青菜，還可以追加一顆蛋，或是炒飯在點餐時額外付費多加肉絲或是其他配料，可以額外加點的餐點種類還不少，針對喜愛的餐點或是菜色做調整的老饕，無疑是一大福音。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "工作告一段落，老長官帶著我們來到這家40年老店小龍飲食用餐，因為接近店家打烊時間，所以趁著快結束前，點了幾項簡單的餐點：\n🍜主餐：\n蔬菜蛋炒飯、蝦仁蛋炒麵、肉絲蛋炒麵 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "「小龍飲食」有近60年口碑，怪味雞、小龍麵、炒飯、滷味都有特色，生意一直很好，很多附近上班族會去光顧，也值得老饕去吃吃看。但價錢較同類型店要高，怪味雞好吃但份量不多。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "滷味以豆乾的表現最優秀，很多汁，牛腸也不錯，沙茶炒牛肉份量蠻多，豬頭骨肉如果醬料另外放會更好，怪味雞個人沒有很愛，喜歡蔥的人應該會覺得對味！",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "怪味炒手，愛吃辣的人可能會覺得不夠帶勁\n推薦青菜豆腐湯，清爽且份量十足 …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "肉絲炒飯真的是無敵好吃，而且現在還能線上客制點餐)代表自己隔了很久才來)，真的好方便，松柏長青跟茄子也是非常的令人驚艷，加上本來就很熱門的滷味，各種滷菜都覺得很有味且不死鹹，另外酸辣湯酸度很夠用料豐富，唯一比較普通的就是炸醬麵了，攪拌之後根本就是一般的乾麵，雖然不難吃，但真的很不像炸醬，整體來說是非常給推的一間店，雖然價格不算便宜，但用料豐富，覺得配得上價錢。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "平心而論小龍麵家人也煮得出來，沒有特別驚豔，豆干不錯，魚片湯以為鯛魚結果是便宜鯊魚，熱茶甜湯不錯，價格偏貴，旁邊喝酒客人好吵",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "飯 麵 水餃及快炒都有的一家知名老店\n不過我個人較推炒飯、滷味、豆魚，其他就見人見智了，這些年來愈來愈小盤，價格就不多說了🥲 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "台北老字號的麵館，眾多小菜都超好吃！豆乾要切兩份，並且加辣，怪味雞味道很夠，雞肉也很嫩，松柏常青也很好吃，非常清爽爽脆。牛肉蛋花湯也很好喝，喜歡他的小菜勝過主食",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "首推必點松柏長青，招牌菜應該是怪味雞。\n喜歡粒粒分明炒飯的朋友你來對地方了，這裡的炒飯不但口感好，用料與口味也很優秀，就算你不愛三色豆應該也會喜歡這個炒飯。\n麵類普通，水餃很多人會點。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "會為了口水雞再來。\n會為了其他還沒點到的菜再來。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "現在改用掃描點餐很方便，上菜速度蠻快的，味道還不錯，如果想不到要吃什麼，來這裡吃基本上不踩雷",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "怪味雞很讚，之前聽同事推了很多次\n這次終於自己來吃\n綠色的特制醬料和辣油跟雞肉超級搭 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "重回麪館，尋找學生時代記憶。\n湯麵的湯頭清淡、餛飩冷凍良久，雖然煮熟了依然堅硬固我，怪味雞份量是當年的一半，當年的小龍麪)炸醬、麻醬、沙茶)已不復記憶😖😖 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "適合好友小酌的地方，滷味很下酒，其他菜也是有功夫\n\n#台北美食 #松山美食 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "兩年前來吃，吃到辣椒罐裡面有整隻的大蟑螂在深處，反應後，店員很大方的幫我折了5塊錢，真是感謝。\n\n後來一直都沒造訪，最近家人一直說要來吃，天人交戰一番，還是來吃了。 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "豆芽卷必點！一份三個加上那個醬超清爽❤️\n炒飯跟小龍麵都好好吃～\n還有豆乾也是有豆香味的高品質小菜👍 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "炸醬牛肉乾拌麵，有著鹹、香、辣味外加麵條不爛糊糊。沒有午休～隨時可以享用)這點絕對要加分)。現金交易、茶水、甜點)綠豆西米露)讓你吃、喝到飽)這點再加分)。有機會試試看吧！",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "沒住這裡時吃過一次，吃過一次之後就一直讓人回味，從小菜到主食，讓人印象深刻，尤其不分時段，幾乎常常客滿，而且店家還有提供甜點，這點真的還蠻特別的，雖然價格是有點偏高，現在住這裡久久來吃一次，其實還是可以接受，對他們家的主食特色，還蠻不錯的，有眷村的味道。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "怪味雞依舊好吃！只可惜變好小盤⋯縮水了嗚嗚🥹其他部分，炒麵、乾麵、燙青菜都還不賴，酸辣湯胡椒太多吃到最後很辣⋯整體來說還行啦！大學就吃過一次，睽違了十年再享用，改QRcode點餐～附近算好停車。 …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "小龍麵還算蠻有意思的，有麻醬、炸醬、沙茶，口味蠻有特色。\n\n怪味雞味道不錯，主要用的醬調製的也蠻有特色，算好吃。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "炒飯好吃\n大豆乾必點\n小菜：小黃瓜跟茄子都很好吃 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "必吃中式麵食館之一，招牌特色怪味雞是很香的紅油+綠色油蔥醬拌的，超夠味雞肉又嫩..其他家吃不到的好味道！可是漲價的有點誇張，現在一份居然要$180，份量還不是很多😅 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "整體來說價格偏高，還需外加5%費用，滷味豆干是亮點。小龍麵倒是普普，沙茶突出，可視為沙茶乾拌麵\n\n再訪，此次整體鹹味偏淡，炒麵毫無鑊氣湯湯水水的令人失望，酸辣湯餃醋味驚人",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "開在八德路監理處的對面巷子裡，是這附近難得可以吃的庶民美食。現在入座後，可以直接用手機掃描QRCODE點餐，可惜沒有系統導入直接電子支付，還是要等到吃完之後再去櫃檯買單。服務人員態度都很不錯，上餐速度也很快。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "久聞大名，一吃果然名不虛傳，會讓我一直造訪的小吃店，未來也會列為招待外國朋友的小吃。\n\n紅油抄手香氣十足，味道剛好；大豆干孔隙吸飽滷汁；怪味雞尤其好吃！會持續造訪再去嘗試其他品項。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "2023.2再訪\n\n📍假日時間預先訂位不用等 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "一家不起眼的小店，但是裡面有很多品項可以選擇，中午熱門時段過來可能需要排一下隊，然後就是店內空間有點狹小，位子也不大。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "：小龍麵與怪味雞 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "在地美味\n\n我覺得最好吃的且最有特色的是怪味雞 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "老店家，剛出社會的時候常常被帶來這，吃麵尻酒。久久沒來，現在已經進化到掃描點餐了，以前的印象是他的18天特別好喝，比太多熱炒、有酒喝的地方都好喝。後來發現是夠冰。 …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "極為普通的麵食，加上尊貴不凡的價格，無緣再會",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "是有點年紀的小餐廳，點餐是每個座位放一個QR code,，以掃碼的方式點餐，稍具歷史的店內確提供先進的點菜方式，印象深刻，不過結帳還是要到櫃檯刷卡、付錢、或可用街口支付，也是相當便利。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "好久沒來吃。現在有QRcode點餐很方便。\n豆乾 怪味雞 必點，但肉類的小菜不會加熱，小可惜。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "古早味的眷村美食，改良後的清爽、健康菜餚，可以成為日常生活的一部分。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "4.2\n巷弄內 招牌顯眼好找\n汽機車都不好停 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "【cp 達人 a.k.a cp0】\n先說有些東西真的太貴了，但有些又正常價格，所以我來幫大家分類一下。 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "很抱歉在快接近打洋時才入內用餐，服務人員展現一樣親切的服務及熱忱，讓人驚訝，餐點美味，價格也實在，滿足了加班晚用餐的味蕾",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "食物好吃，缺點是不知不覺就會點太多",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "怪味雞是用九層塔)青醬)超好吃，可惜有一點點鹹\n招牌怪味乾麵也很好吃)四種醬汁)\n紅油炒手居然是用醬油膏，有點吃不懂，如果是招牌怪味醬應該滿好吃的 …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "一家外觀看起不怎麼樣的店，卻是我喜歡的店，我絕對不是已貌取店的人，這家店的招牌非怪味雞莫屬，平凡的雞肉上面蓋著一層綠藻，淋上老闆特調香辣油，有一點點的香油、一點點微辣的辣油、一點點花椒香氣的花椒油組合而成，微微的鹹酸躲在綠藻上，雞肉、綠藻、香辣油配合的天衣無縫，能同時被吃完又不會揮之不去，有達成我小小的要求。\n炒飯也很用心，除了最基本的米飯粒粒分明，蛋的香氣也有炒出來，鍋氣也炒進飯粒中，在吃的時候不要狼吞虎嚥，慢慢的咀嚼，鍋氣就藏在米飯的尾香當中，需用心去體會。 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "好吃也，小龍面的口味獨特。炒飯讓人意外，意外的好吃！最棒的還是服務也是一流。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "怪味雞味道跟以前相比很大的不同，紅油炒手很不紅油炒手(豪油醬) ，水煮花生不夠軟嫩。牛腩燴飯肉跟菜不多)一點鵝白菜跟三色豆)，口味普普，吃了一陣空虛。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "掃QR Code線上點餐可行動支付\n店員的態度很友善\n但餐點跟不上價格😢⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "好吃但偏貴，如大家所言",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "一家巷弄小麵攤竟有手機掃瞄點單。\n主食小龍麵類似特調麻醬麵小碗竟然要95元，小菜很突出，各式滷菜很入味且軟硬適中；四川怪味雞味道很好；豆芽卷叫做豆魚，沾醬很特別；蘿蔔乾煎蛋很清爽。\n為何叫小龍？是老闆女兒的名字耶！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "東西還是很好吃，就是貴了點\n但是物價都漲成這樣也沒辦法",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "不難吃，但也就一般，單看價格還好，但份量都少的可憐，可以放生了。",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "小龍麵是由麻醬、炸醬、沙茶醬三種混合而成的乾拌麵，看似簡單；但味道還不錯👍\n\n特色料理怪味雞，上面一層其實是青蔥加獨家調製的混合蔬菜醬，青蔥的香味搭配上香而不辣的辣油，絕妙的滋味 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "招牌小龍麵)炸醬+麻醬+沙茶)吃起來沒有特別驚豔，沙茶味比較重，麵條普通～不過滷味份量十分大，也好吃。店內提供熱茶+甜點)綠豆湯)，且店員十分親切，營業時間至10:30還是11點，是晚下班、想吃宵夜的好去處～",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "優：品項豐富應有盡有\n\n缺：空間稍微擁擠；帶位結帳上菜等服務速度都不快 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "在鬧區巷弄內的美味店家，提供的餐點品項相當豐富，在下午1:30左右的時間還是有絡繹不絕的客人入座，從各式炒飯、麵、水餃，到滷味、熱炒都有豐富的選擇。\n\n【招牌麵-炸醬牛肉乾拌麵】香辣的炸醬跟有嚼勁的滷牛肉塊，拌上滑口的麵條，好吃。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "太貴了啦！一點點麵就要$100 ，所謂的小龍乾麵就是一般乾麵加了沙茶醬，真的不值$100呢？ $50還差不多，水餃一顆$8真的太貴了；怪味雞$220 ，只有一隻腿的量；就是場面也要100一到120真的是比別人貴",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "門口很不起眼的小吃店；\n星期六的下午5點，裡面全坐滿，整間店熱鬧哄哄的；\n份量並不大，有5趴清潔費，所以會覺得價格較一般小吃店高！ …",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "小龍飲食吃了十幾年了！ 口味好吃不貴！雖然不斷漲價，還是給五顆星！\n\n商家地點在八德路巷子內，紅色招牌很容易找到！ …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "在靠近松菸後方的小巷內，用餐時間客人蠻多的。滷味的豆乾真的不錯吃，這次去用餐後還外帶了一份。\n小龍麵是沙茶乾拌麵，好吃但不到驚艷，有分大中小，小份的一般食量者應該就夠)搭配其他配菜)。水餃還不錯，餡料是韭菜肉末，好像有加一點紅蘿蔔，水餃皮厚薄適中。\n招牌之一的怪味雞像是白斬雞上面鋪蓋綠色的菜泥，小辣，不常吃辣的我可接受，調味酸辣有記憶點，雞肉肉質偏普通。\n炒飯小推，米飯炒的不錯，調味不是重鹹的，份量不算小。小菜有點大頭菜，脆口微酸、很開胃。以小吃來說不算很便宜的，但CP值不錯，會推薦朋友",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "2023/9/22更新\n\n以前很愛來小龍，但後來真的一直漲價，價格已經高出價值了。這次來發現小龍改用手機掃QRCode點餐了，漲價的價格用手機看，還是讓人驚呼，「都回不去了嗎？」 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "網紅介紹，剛好到附近，特別來吃吃看，裡面座位超多，點水餃及滷菜吃吃看，先說水餃，是屬於北方厚皮水餃，內餡是韭菜搭配胡蘿蔔肉，味道甜甜的，還不錯吃，但價格高一點，基本12顆吃的很飽，滷菜點大豆干，海帶，大豆干滷到很好吃，滷汁都有入味，海帶很厚，還不錯，經過可以吃吃看，坐位多，人多，但出菜很快",
        "日期": "9 個月前"
    },
    "評論 102": {
        "內容": "怪味雞滿好吃，兩人吃的話份量略少。\n小龍麵沒什麼記憶點。\n接受街口支付👍 …",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "這是第二次來吃，附上的照片除了貢丸湯之外，全部都是吃過第一次後，覺得有喜歡，專程前往二訪的的菜單，其他的比較沒那麼突出，但一樣算是美味，只是價格偏高：)\n\n個人心得只有招牌麵和滷味好吃，其他的部分一般般... …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "知名的眷村小吃店，分兩層座位區雖然坐位多但用餐時間還是會客滿。有麵、炒菜類、涼菜、魯菜、小火鍋⋯菜單種類繁多適合小聚餐。\n\n每次都是為了招牌怪味雞而來，口味有層次非常好吃，魯豆干滷到有孔洞很入味，麵條煮的不軟爛。 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "第一次外帶炒飯給滿分💯的餐廳🍴！\n因為疫情擴散，所以餐點都改由外帶，小龍飲食店的餐點很厲害👍，今天點的滷味拼盤：牛肉、牛肚、香腸、海帶、豆乾每一種都非常入味好吃，名聞遐邇的滷豆乾真是厲害、讓人一口接一口吃停不下來、甜甜的香腸也是別有風味，切薄片的牛肉真是美味、牛肚軟硬適中不卡牙縫，炒飯給一百分💯，推薦吃看看，真的好吃😋 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "台北監理所對面的巷弄人氣美食，一直以來生意都很好，近幾年多了觀光客，店裡有小裝潢，價格也調漲了不少。\n菜單中的小龍麵、怪味雞、水餃、炒飯和滷味都是招牌必點。\n用餐當天時間較晚，所以招牌的氣孔豆干沒了，實在有些可惜。 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "我是韓國人\n這家餐廳的所有食物都很好吃 我喜歡上了臺灣的食物\n我想再來這家餐廳",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "看起來簡單樸素，實則韻味十足，非常好吃。牛肉嫩香，麵Q彈。App點餐快速方便，服務態度親切，值得再訪的巷弄美食。",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "🔺小龍麵可以換成黑人麵！\n\n會推薦給朋友吃！有在附近的話會往這間店前進～ …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "核災等級的一餐\n推薦大家去吃吃看，不能只有我吃到啊~ …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "🏠在監理站對面的巷弄間，距離捷運南京三民站步行約10分鐘左右，內用位置屬多，來訪數次，平日晚上一般都有位置，週五晚上來小酌的客人較多，可提前先定位。\n\n📝菜單包括各式滷味、麵飯水餃主食、小菜、熱炒等。內用為安排好位置後，桌上掃碼點餐。用餐完後結帳，開立發票且支持電子支付。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "和男生一起吃飯果然豪爽\n\n兩個女生+一個男生可以點滿滿的一桌 …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "小龍麵)沙茶+麻醬+炸醬)好香好好吃，用餐環境和態度都很好，雖然是有歷史感的老店，卻與時俱進的有QR code點餐和載具很不錯👍🏻 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "豆乾爆汁必點，孕吐人也適合。\n小龍乾麵好吃，牛肉湯麵小孩也吃，大滷麵反而不推，無味道，孕吐人吃了更想吐🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "店員很友善，目前懷孕中，店員幫忙安排了有靠背的椅子以及角落的位置，很是感謝！\n怪味雞很驚艷，是很清爽的味道，十分好吃😋\n點的其他品項也都很喜歡，麻將麵也很讚！有到附近一定會回訪～ …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "幾年前就曾造訪此餐館，印象還不錯！\n今日懷舊再訪，美味依舊，唯價格已調高很多了，真的是回不去了😅\n怪味雞和豆魚是該店的招牌菜之一，每來必點，喜歡😘\n今日嚐鮮了黑人湯，口味也不錯！ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "-小菜必點 鯊魚煙 牛肚 牛肉 豆乾\n怪味雞 香腸 鴨翅 也不錯\n豆皮卷豆芽菜 配芝麻沾醬很優 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "除了滷味好好吃，特別是豆乾，麵食、炒飯、炒青菜)菠菜)都很不錯，水餃大顆)但因為是韭菜我還好)，店內服務人員都很親切，生意很好建議電話預約先。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "怪味雞真的很好吃！小菜豆乾也很棒很入味！麵的部分可以給80分算中規中矩！下次想要吃看看水餃跟炒飯",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "點了炸醬牛肉乾麵、蛋炒飯、怪味雞\n貴、但是好吃！\n炸醬牛肉乾麵單吃就很香，牛肉滷得很適中 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "酸辣湯是大滷麵的風格，不過料很足，每口都吃得到肉絲，而且肉絲完全不乾柴，需要自己多加一些醋或是胡椒粉。豆乾真的很厲害，像海綿一樣吸飽了湯汁，但不會過鹹，海帶就是正常發揮！\n可惜我個人是小鳥胃，下次想揪朋友點菜來 吃！",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "超水準名店。滷味、麵食、熱炒等MENU超豐富。用餐環境普通，服務人員親切的一家超美味小店！\n\n豆干是招牌，可能是全台灣孔洞最多的豆干，上菜是熱的，超級入味。小龍麵也是必點！醬料混合炸醬與沙茶醬，簡單而銷魂。另外一個招牌是怪味雞，微辣的口感，雞肉很嫩。 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "好好吃！\n小龍麵很特別，濃濃的沙茶味不會過鹹或太重口，完全就是剛剛好的美味❤️\n豆乾也很特別一片30元)？)，原以為是外面看到的滷味豆乾配上醬油膏，殊不知是滷到軟嫩，甚至夾下去就會散開像豆腐一樣，配上一點辣油超好吃。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "段數頗高的小型合菜a.k.a小吃店\n主食點了肉絲炒飯$80跟小龍麵$70\n炒飯中上 普通 小龍麵醬的沙茶味很濃 相較之下比較推薦 …",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "滷味好吃，尤其是豆干，每桌幾乎都一大盤，價錢便宜，怪味雞期待太高覺得不好吃骨頭太多，招牌之一牛肉炸醬乾拌麵普普通通，炸醬味不夠",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "小龍飲食店，台北知名小吃店，也是一家不吃裝潢，吃口味和人情味的巷弄美食，開業幾十年來，開店時間幾乎隨時都有人，吃飯時間除了客滿以外，還一定排隊，價格算ok，怪味雞，小龍麵，滷味尤其有名。 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "豆乾必點，炒飯吃起來不會很油膩，麵比較普通一點，魚片湯是鯊魚肉～整體吃起來還不錯！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "20200107。3.5分。\n1、有一樓及地下室、一樓有吸煙區，大型嬰兒推車進得來。\n2、炸醬牛肉湯麵80元)非常小碗的滷肉汁加湯麵，上面飄一點青菜及碎肉，湯都醬油味偏鹹，完全無牛肉湯味道，這價格很誇張😤)。 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "在地美味！飯麵類較普通一些，滷菜類都很入味，怪味雞很優秀肥腸也很棒。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "昨晚來用餐，服務態度超級好，2人用餐，最喜歡松柏長青，每樣看了都想吃，還好有大份小份可選，上回没吃到甜點，今天點好餐立刻先吃😄 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "可能對這間期待太高\n所以吃到時覺得味道一般\n但份量算多\n最推豆乾真的很入味而已～",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "👉  滷雞冠：有點鹹，不過魯的蠻香的。\n\n👉  怪味雞：酸酸甜甜麻麻，味道很讚，真的必點。 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "味道沒什麼變\n麵還是一樣好吃",
        "日期": "8 個月前"
    },
    "評論 134": {
        "內容": "價格的確稍微高。但餐點是好吃的也不至於吃不飽，下次還會再想嘗試看看其他的餐點。\n對於魯豆乾沒有特別喜好的我 這裡加熱的魯豆乾在我的內心有高分",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "這家小菜比主食厲害，四川怪味雞很特別，醃小黃瓜很入味夠開胃，滷味的豆乾吃起來口感比較像豆腐，酸辣湯中規中矩。比較扣分的是炒飯竟然是用三色豆一起炒...對三色豆有意見的人不用點炒飯了。總而言之，小菜幫這間店加滿多分的。\n忘記說，這家店要收5%服務費。",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "小龍麵不錯吃，很像炸醬麵但又不太一樣，怪味雞很有特色，尾韻帶點辣，燙青菜好吃，菜選的不錯，服務人員的態度也都很好",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "怪味雞必點！小吃店但餐點精緻有特色，小龍麵量少價高但口味獨特，魚肉湯料多味美卻便宜，滷味切盤好吃還會擺盤！\n\n價格算是很謎的一家店，整體偏貴但相當好吃。\n#googlelocalguides",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "怪味雞好吃！小龍乾麵都是沙茶位，下次可略過，水餃尚可但很貴…",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "口味還不錯\n大推怪味雞 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "炒羊腩($280)非常好吃！羊腩吃起來香脆有嚼勁，咬下後滿滿的油花和醬的鹹香散落在口中，再搭配九層塔吃超級下飯！\n紅油抄手的肉帶點Q彈而且調味很香，醬汁清爽中帶點微辣\n小龍麵(中$80)麻醬+炸醬+沙茶有種特別的融合感，Q彈的扁白麵和醬們攪起來熱熱香香的 …",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "🔹招牌菜-怪味雞 $小份175\n整體價位偏高的眷村小吃店，不是銅板美食！也不是走CP值路線～用餐時間非常多人，外帶也很多人喔！最特別就是怪味雞，其他我覺得不難吃但就是比較普通～怪味雞真的很值得一試，上面的蔬菜醬很特別，很像台式青醬🤣配上滿滿的辣油很讚 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "太油，量少價格高。怪味雞好吃，但價格與油高到不會二訪。炒飯飯很多，滷味普普. 滷豆腐很好吃.",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "滷味ok, 怪味雞其實就像是油蔥雞的口感，只是上面那層綠色的，吃起來口味特別，小辣又不辣，酸酸的，滑蛋湯麵還ok，湯餃看了評論想說很厲害，但個人吃起來覺得普通，宵夜場很適合來這吃飯",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "新的線上點餐系統比較無法一次瀏覽全部餐點，看半天還是看紙本比較快，點了招牌菜怪味雞，但覺得太油，沒什麼有特別記憶點的味道，個人不喜歡 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "豆乾滷味很有特色、入味，必點！小龍乾麵是沙茶口味的特製醬汁，還蠻ㄙㄨㄚˋ嘴的，價位稍高，但餐點都好吃，環境有點小髒亂，就是類似像小吃部的感覺。",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "點了榨菜牛肉乾拌麵和豆魚\n牛肉沒有很好吃\n豆魚是涼的口感沒有很好",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "小龍飲食根本是天龍飲食啊！份量少單價高Cp值低，大家激推的滷豆干還滿普通的，但香腸好吃，怪味雞、小龍麵、炒飯、炒手都還好，沒有特別印象深刻...",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "牛肉燴飯和魯味重鹹，吃完馬上口渴，地瓜葉好吃，吃一次就好了",
        "日期": "10 個月前"
    },
    "評論 149": {
        "內容": "點了炸醬麵來了一碗跟陽春麵一樣的食物==\n雷到不行！\n炒飯還行，餛飩湯還行。",
        "日期": "2 週前"
    },
    "評論 150": {
        "內容": "已經N訪的店\n水餃必點\n滷味基本不踩雷 …",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "IG：foodieparker\n\n\"魯味\" …",
        "日期": "6 個月前"
    },
    "評論 152": {
        "內容": "內用提供免費的綠豆湯\n最推的是滷味，尤其是大豆乾，麵食也不錯",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "平日晚餐吃適合，不建議坐進店右邊的房間，很臭。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "這個是知名老店\n之前我的朋友都來這裡喝酒、吃小吃，滷味等等..性價比好\n2021/11/22跟朋友Daniel來吃 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "主打滷味 下酒菜\n豬耳朵 香腸 蛋 海帶比較沒特色\n怪味雞調味不錯 上頭類似蔥 下層是微辣醬汁 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "吃了十年的小龍，怪味雞真的很好吃很香也不會辣，小龍麵也是必點，炒飯可以選擇不要味精少油少鹽還不錯，小菜很好吃很入味，薑絲大腸夠酸夠嗆，餐點口味沒啥好挑惕的，只是價格沒有到太親民就是了。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "推怪味雞、四川泡菜、魯豆腐、小龍麵，沒有一樣踩雷，都非常好吃。\n謝謝店員小姐親切貼心的服務。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "怪味雞很好吃！\n燙青菜、滷味和水餃也不錯\n麵和炒飯普通",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "可以放生大笑聊天喝酒的好地方，牛腩鍋，各式小菜、水餃、炒飯都很棒，價格平實。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "給的分數3點5星\n3 顆星食物\n0.5 顆星是氣氛 …",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "疫情後再訪，很棒的用餐環境，餐廳還提供綠豆湯供解膩",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "麻將麵好吃，滷味好吃，水餃好吃，應該獲得五顆星的。不過，牛肉湯喝起來有怪味，太稀釋。而且以一碗麵90元的價格，在台北算貴的，環境也不算很舒適。整體來說東西不錯吃，價格偏高，不適合學生，適合上班族或年紀稍大一些聚聚場所。現場提供酒水，會有客人喝酒比較吵雜，或一臉醉醺醺的。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "每到來辦事一定來這邊吃.有怪味料理都好吃. 如怪味鷄.怪味餛飩 抄手. 此次來點菜已經升級可用手机 QR Code點餐",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "今天中午吃得太飽了！我和老公兩人到了晚餐的時候，只想吃簡單清爽一點，所以就去小龍外帶：肉絲炒麵、四寶湯、燙空心菜回家吃。\n出乎意料之外的是這四寶湯其實相當精采！有哪四寶呢？就是青菜、豆腐、番茄、蛋花。聽起來好像沒什麼稀罕，但他的湯底是道地的大骨熬湯，可以滿足我們想吃清淡一點，但也很營養可口的目地，色香味俱全，相當不錯！ …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "炒飯不錯，而且可以客製化，小菜也很好吃，用餐空間算寬敞，沒有油煙味，有熱麥子茶，這個很重要，現在有附麥茶的店越來越少了。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "在口袋名單中已經很久，終於來朝聖了\n麵和滷味都好吃，可惜今天沒有豆魚，下次來希望能吃到",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "火腿炒飯超級好吃，份量很大盤，我以為我吃不完，但越吃越喜歡，小菜也好吃，是會再光顧的寶藏小店",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "以前的大豆干，是切薄片，質地軟嫩又吸飽熱熱湯汁的。\n今天的大豆干，質感像臭豆腐般粗糙，不但切不成薄片，還一堆碎片在盤子裡。豆干裡孔洞也不多，吸不了什麼湯汁。\n點了一份半，但有史以來第一次不想吃完，是不是換了供貨廠商？\n以前有豬頭肉很好吃，但似乎取消很久了，可惜。",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "懷念的美味，每一道都好吃，可惜今天太晚去，豆乾沒有了，十分推薦👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "必點麵食和滷味！麵條有Q勁，味道剛好，滷味的豆干、豬耳朵、雞屁股非常好吃，有獨特滷香味！\n—-2021更新\n近期反而水準有點下降了，菜色沒有已經夠味",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "招牌牛肉乾拌麵普通，牛肉塊很紮實。\n滷豆干真的超入味，覺得太猛，推薦推薦。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "吃過的麵店中，豆干目前最好吃的一間，夠入味，小龍麵、牛麵香氣獨特，中份男性大概8分飽，價格小貴但很好吃，內用雖有服務費但地下室服務生很親切覺得值得，附甜品喝到飽。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "生意很好的店，小菜很多，炒飯、滷味好吃，東西口味不難吃但沒有驚艷到會想特別在回來， 麵、份量都不多價位比其他家高一點點",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "麵還不錯，但上餐速度有點慢",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "🌚 四川怪味雞吃起來的醬有點像青醬，口味算蠻獨特的，想嚐鮮的可以試試，但口味比較保守的可能會覺得稍怪；店家內另外一份菜單是滷味，推薦豆干還不錯吃，若是上班族午餐這應該算是不錯的店 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "豆腐 & 各種小菜必點\n炒飯很大份，女生可以兩個人分一盤\n炸餛飩好吃 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "綜合蛋炒飯 量多 偏濕潤\n清淡 沒啥調味\n怪味雞 很少 偏貴 很普通",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "CP值很高的一家店\n便宜又好吃，怪味雞、滷味、炸餛飩⋯每樣都好吃👍\n超愛小龍的辣椒醬～香又辣！夠味😋\n適合公司聚餐、捧油聚會的一家店！ …",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "古早味小吃店，豆乾、怪味雞、餛飩麵都不錯，難怪高朋滿座。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "平價好吃\n簡單的東西要做的好吃才是真功夫！\n墨魚必點！",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "2024/12 訪問過。\n很少見到日本人的居酒屋\n在您的座位上使用二維碼訂購。冰箱裡有酒精，所以請隨身攜帶)最後工作人員會為您清點) …",
        "日期": "3 天前"
    },
    "評論 182": {
        "內容": "2024 年 8 月\n我單獨用它來做晚餐。\n我去了飯店附近的Lou Lohan餐廳，可惜裡面的用餐時間已經結束，所以我在回家的路上冒著雨偶然發現了這家餐廳。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "一直想去很久的店。我期待已久的第一次造訪終於實現了。\n\n店裡人很多，但我不用等就可以進店。 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "提供各種中國傳統食品。他們的菜單價格相當高，怪味雞的份量卻出奇的小。味道都很好，但價格一點也不合理。",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "這家餐廳一開門就擠滿了人。還提供客製化炒飯，所有菜單項目都適合您的口味。這是一次愉快的經歷，因為似乎是常客的人很友好，樂於助人，並推薦了菜單項目。我特別喜歡喝茶來清新口氣。",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "說真的，蔬菜香料雞肉很好吃...\n在我的智慧型手機和訂單上，它被列為“四川神秘雞”，所以請參考它。如果您找不到它，您可能想以 185 美元的價格尋找它。\n我吃了很多東西，開了三瓶啤酒，花了 950 美元。 4300日元左右。 …",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "它很容易使用，因為它有鎮上中餐館的味道和菜單，並且有您想要的一切。",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "照片中的4樣東西+18-10瓶啤酒440元。\n左邊的怪雞只有一種尺寸，售價185元。\n其他小菜45元。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我最喜歡的飲酒部落客推薦的餐廳。\n今年夏天的一個晚上我來過一次，這次是11月份的下午再次來的。\n有部落客推薦了凱米雞，上次吃的很好吃，這次因為雞味兒沒吃完。 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "無論是麵條還是配菜，味道都很鮮美。\n你一定要來嘗試一下，不過辦公室午餐時間需要排隊一段時間。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "相當不錯的食物。穩定的4.5顆星。炒飯還不錯，再鹹一點，雞蛋不燒焦就更好了。普通的乾麵條好吃又甜。我們吃了水煮蔬菜和一盤豆腐+海苔+2個醬油蛋。總計285NT。味道鮮美而且價格有些合理。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "我幾乎每天都來這裡。\n這是一家非常好吃的餐廳 …",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "如果你喜歡炒飯那麼你一定要嚐嚐這裡的炒飯。即使在高峰時段，工作人員也很友善且耐心地向客戶解釋和交談。唯一不夠完美的是環境不是太擁擠，不太舒服。你可能會擔心湯會溢出來。但總的來說，所有的飯菜都很好。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "我們吃了川雞)小份130元)、豆瓣醬)半份15元)、海帶15元)、茄子)15元)、啤酒)價格忘了)。\n神秘的雞肉很好吃！雖然很辣，但是喝啤酒就停不下來。豆沙是你經過台灣食品店時聞到的味道，我想每個人的口味都不同。\n這是一家從白天就可以一個人喝酒的商店，有許多18-10瓶的啤酒。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "我吃的一切都很美味。工作人員也很友善！旅行時吃點稀缺的蔬菜是有幫助的，例如煮茄子和泡菜。炒飯的味道是日本人熟悉的，所以我可以放心吃。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "食物還不錯。豆腐絕對是招牌菜，裡面的蜂巢孔吸收了大量的醃汁。一人半份就夠了，只要20元台幣。麵條和醬汁很正常，沒有什麼秘密的好，價格肯定遠遠超過標準或服務。在這個街區尤其受歡迎，大多數時候都可以看到成群結隊的家庭。然而，如果價格可以向下調整，以便對這個位置和這種裝飾或衛生的餐廳更有意義，那就太好了。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "小龍飲食！早期名稱為(小龍牛肉麵)！現在各種飲食多源！故名改小龍飲食店！如從牛肉麵店而言！價錢偏高！不過菜式種類眾多！給5顆星！ ！ ！",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這是台北必去的餐廳之一，真正的台灣餐廳，我們嘗試了很多台灣特色菜餚，例如鴨腿和鴨翅、麵條和一道超級菜，我不知道它的名字，但它有真實的食物不同的動物，有炸豬耳、炸大腸、蝦子、牛肉雞等等。這真是一次經歷。\n謝謝",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "位置有點遠\n這是一家你應該去的商店。\n要訂購，請將數量寫在一張紙上。 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "午餐時人滿為患，透過二維碼訂購。甜點還可以",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "當地美食與台灣當地文化。不要對周中日間飲酒者感到驚訝。食物真的很美味，工作人員也很友好。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "這是當地人常去的當地餐廳，但價格低廉，份量也很完美。我自己去了，點了火腿炒飯、三圓湯、青菜)天空白菜)，但是份量太大了，吃不下去。\n晚上7點左右當地人會非常擁擠，所以我建議避開高峰時間。\n有一位會說流利日語的女店員，負責引導日本顧客並接受他們的訂單。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "他們提供多種台灣當地美食，如乾麵、湯麵、餃子和炒菜。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "這家餐廳的炒飯非常美味。我們還有4種啤酒和生啤酒！\n也許最好的部分是有一位會說日語的工作人員，她對我很好。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "食物很實惠而且份量很足！味道鮮美。如果只是兩個人的話，啤酒不喝一點就喝不了。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "四川雞也很好吃。\n任何人都可以使用二維碼輕鬆訂購。",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "可以喝到美味又便宜的餐廳。我印像中台灣人不太喝酒，但這裡平日白天喝酒的人還蠻多的。工作人員很友善，即使一個人去也沒問題。不過，這裡很擁擠，所以我認為如果可以的話，午餐時間最好出去。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "湯包很好吃。從中午開始還可以喝啤酒。工作人員很友善，但訂購後需要一段時間。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "超級友善的工作人員，食物也非常美味",
        "日期": "8 個月前"
    },
    "評論 210": {
        "內容": "點了招牌麵條)乾拌麵)和一小盤滷味)紅燒菜)。\n\n麵條很不錯，但這裡的焦點是滷味。通常我不是路威人，但他們的路威確實不錯。強烈推薦。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "奇怪的雞肉哈哈哈哈太好吃了！\n怪雞 味道像羅勒，我能說什麼...我不知道...只是好吃...",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "我喜歡這個地方！\n台灣道地美食！與朋友和啤酒一起度過美好的氛圍！ …",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃的小食店 蔬食者也友善～",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "經典的小龍麵，小魚乾，怪味雞。必點的...",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "我真的很感謝提供這樣的瓶裝啤酒的餐廳。\n然而，我的缺點是我總是要求太多。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "家常菜。  很多醃漬、紅燒的小菜。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "食物很便宜而且味道還不錯。個人不喜歡這個地方，因為它有一股揮之不去的海鮮味？不知道那是什麼，但不喜歡在那裡的時光。我坐在牆邊，可以看到牆上佈滿灰塵的管道……不過和我一起來的人很喜歡雞肉菜)配香蒜醬)。所以我想這取決於你對清潔的容忍度和對便宜/可接受的食物的熱愛",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "超級好吃😋\n\n這家餐廳的蔥油雞是我吃過的最好吃的！我說我願意花很多錢大量購買這種芳香四溢的綠色混合物並塗在所有東西上，這並不誇張，哈哈 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "You must try their 四川怪味雞肉",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "又便宜又好吃！ ！為我們服務的人都面帶微笑，態度很好！ ！即使你不會說日語，也有日語菜單，他們會照顧你，所以不用擔心！ ！如果在我家附近的話我每天都會去！ ！我就是這麼認為的。有當地的老人獨自喝酒，有的人三五成群喝酒聊天，還有一些年輕人正常飲食，不喝酒！ ！",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "我碰巧在酒店後面發現了它並拿出來。炒空心菜、牛肉麵、蝦子炒麵、太陽藤，個頭小，分量足。只需350元即可訂購！而且味道溫和，非常美味！我絕對想再去一次！",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "這是一家當地很受歡迎的台灣餐廳。一道受歡迎的菜餚似乎是凱米托里)Kaimi Tori)，這是一種蒸雞肉，上面淋上由切碎的蔥和調味料製成的青醬。我們6個人享用了麵條、炒飯、水餃、中式年糕、皮蛋豆腐等，還喝了很多啤酒，每人1000日元)270元)的價格讓我們驚訝不已。對我來說，味道整體上平淡無味。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "三岔龍麵..喝小吃感受當地風情",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "美味的食物，吵鬧，沒有時間限制。\n\n這裡的名菜是那道「怪味雞」)名字怪怪的，我知道)，不過味道怪怪的，太棒了！ …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "(๑・ω-)～♥” 怪味雞超好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "滷味很貴又沒特別好吃，麵條很小碗又很貴，吃了一碗小龍招排麵+一顆滷蛋.海帶.雞胗共150元，完全吃不飽，不知為何生意好?? ?完完全全是地雷店。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "美味的當地食物。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "這家店是很多當地人常去的地方。會說日文的女性人數有限，所以很方便。它很便宜而且非常好吃。台灣啤酒最適合搭配油膩膩的菜餚。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "非常好的簡單的傳統中國菜",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "魯小菜種類很多，麻醬麵和炸醬麵濃鬱好吃，陽春麵有著古味，湯頭很清香，營業時間到晚上12點，有點餓又不會太餓時，也是個好選擇~",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "Gaoritsuai的調味料具有神秘的甜味。鴨子上面有很多海藻。比一般的台灣菜更有創意、更美味。價格也沒有那麼高。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "小龍是中階層群居所在，大家想去的地方！華視人特多，都是小吃，眷村口味！三五好友去走走，偶爾一去，還不賴的所在！",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "東西還好不過生意鼎盛，可能是一般外省小吃， 不太合我的口味，價位中上，不算便宜。\n但喜歡它熱水湖旁邊的那一桶冰塊。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "沙茶炒牛肉好吃！",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "水餃僅—種內餡韭菜，味道不錯，鹵菜豆乾入味，耳絲和大腸都不錯，好吃。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "豆乾很好吃，但生意太好...除了豆乾性價比不高。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好吃的",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 241": {
        "內容": "這是鎮上一家非常受歡迎的中餐館。特色菜是怪雞。這裡是個喝酒的好地方，小吃種類也很豐富。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "滷豆乾好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "店員很和善。\n我看不懂菜單，不知道該怎麼辦，但工作人員注意到了並向我解釋了菜單！\n那裡擠滿了很多當地人。\n非常感謝！",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃，但菜單上沒註明內用加5/00，吃麪卻加服務費，感到不舒服。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "一如既往好吃😋 …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "優秀的傳統菜餚..非常好吃！週末通常要等15-30分鐘才有座位",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "太好吃了！",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "台北市最好的麵館。  如果你喜歡鹵味，你就不會想錯過這個地方。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "CP 值不高",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "喜歡這裡的餃子！",
        "日期": "5 個月前"
    },
    "評論 252": {
        "內容": "比以前貴些有收服務費了東西ok不錯吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "食物還可以，有些東西很特別。然而，考慮到其產品和服務水平，所有商品的價格總體上都過高。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好吃 人超多",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "味道剛剛好。",
        "日期": "8 個月前"
    },
    "評論 256": {
        "內容": "便宜、快速、美味",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "食物味道不錯，但價格相當昂貴",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "首推怪味雞.再來花乾(豆乾).炸麻麵",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "著名的青醬雞真的很好吃。",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "清淡可口！",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "品嚐台灣當地美食的好去處。嚐嚐他們的招牌雞肉菜和炒飯！脫鉤",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "這裡一定要吃小龍麵；配上沙茶醬。非常非常好。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "便宜，小菜超好吃，老闆娘服務佳。",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "可以小點心小酌的地方，下午不休息",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "因為我是韓國人，所以他們好心地給了我一些像sikhye這樣的炒飯，牛肉麵有一點麵粉的味道。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "帶著炒作而來，帶著失望而去。  沒有嚐到正宗的眷村味。",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "對我們來說台灣食物很一般，但顯然很受當地人的歡迎，他們經常和全家人一起來。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "部份小菜稍辣",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "可口的！\n這麼多吉莫提！",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "不太合我胃口….ㄧ般般…",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "便宜好吃",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "上餐快速，豆乾很入味，好吃！",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "便宜又大碗 附近上班族的午餐天堂",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "吃什麼都好吃。神秘的氣息是必備的。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "怪味炒手好好吃❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "2023/3/22 午餐",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "🇭🇺 …",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "這裡的菜餚很棒。喜歡他們的炒飯和蔬菜。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "不要錯過他的怪味雞跟花乾！",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "我喜歡醬油豆腐，這就是我每次來這裡的目的。",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "必吃店家",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "怪味雞超好吃吃吃吃吃❤️每次來必點！",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "相當合法的台灣當地美食，價格公道。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "豆幹好讚",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃，上菜速度快",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "典型的台灣景點。友善的服務有很多開胃菜和配菜。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃 但不便宜",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "便宜又好吃~物超所值",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "古味小吃，很好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃但不便宜！",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "公司附近的美食 豆乾 大推",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "好吃 尤其是豆乾",
        "日期": "10 個月前"
    },
    "評論 295": {
        "內容": "老店而已，其他的都一般般",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "94好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "味道及口感尚可，普普的",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃，小菜最好",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "很好吃，工作人員也很友善",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "大豆乾和炒飯好吃",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "很美味",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "熟悉的老味道",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "小菜好吃又便宜",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "可以天天吃的美味",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "口味退步很多真的很可惜",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "小菜真的好吃",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "小菜非常好吃！",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "小菜很好吃",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "口味道美味好吃",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "老派眷村味",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "小酌好地方",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "好吃平宜",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "好粗",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 321": {
        "內容": "豆乾很入味",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "酒便宜 有人情味",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "物超所值味美物廉",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "抄手意外的好吃",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "熱鬧 定位很好",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "好吃又便宜",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "好吃!! 上菜迅速!!!!",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "5%服務費...",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好吃的好味道",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "就是好吃。",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "它有一些特點。",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "神",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "中午人很多",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "偉大的",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "菜色很多",
        "日期": "4 年前"
    }
}