{
    "評論 1": {
        "內容": "內用外帶都拿號碼牌，會叫號在進去，環境一般位置不多，因為韓國節目來採訪報導和食神白鍾元老師高度的評價要排很久很久@@因為所有都是現殺現煮所需要的時間長，但魚新鮮品質好~~限量的魚腸數量有限排第四順位，最後還是沒吃到~~虱目魚肚蓋飯+魚肚湯=完美結合（小中大辣）更加分效果~~內用都等待40分，獨特的醬汁+薑絲+小辣配飯實在是美味@@整體來說從以前在天橋下攤販賣到開小店面@@在三重在地是必吃的美食名單~~推薦各位能來品嚐一下虱目魚料理......說真的吃了這麽多家虱目魚店家我給它評價很高喔#####",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "超級愛店之一，勝過台南在地任何一間虱目魚，喜歡吃辣的人絕對不能錯過他們的辣椒，雖然人多時出餐的速度不快，但好吃的東西就是值得等待的！魚腸得碰碰運氣，不見得會有～建議平日避開餐期，才不用等太久ㄛ！",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "週六7:40到，內用沒有排隊，老闆內外安排座位、訂單、點餐，客氣熱情。大概等10分鐘餐點就全部上桌了。\n魚肚蓋飯跟魚肉蓋飯很難抉擇，我們選了魚肚，但是看隔壁的魚肉蓋飯好像更美味。魚肚新鮮厚實，味道不錯。\n魚肉粥湯頭很棒，鮮甜，如果冬天來一碗應該更有感。 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "身為一個香港遊客，特地住到三重就是要吃到這碗虱目魚腸！ 果然沒有令我失望！\n\n我來的時候，先點了魚肚蓋飯及魚腸，被告知魚腸要有才能給我，可惜最初是只有蓋飯沒有魚腸的。 不過見到大大件新鮮的魚肚，是賞心悅目的。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "無刺的魚肚南部的風味，老闆也是南部人台南他的菜餚新鮮現場殺魚新鮮虱目魚現煮老闆很親切，員工也很親切，互動很不錯我非常滿意味道像我在仁德工作的時候那時候的味道虱目魚肚的菜餚味道一模一樣味道年輕的時候感謝老闆感恩喔",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "週日中午11:30到店排選擇內用，等待了約70分鐘終於排到\n老闆、服務人員都非常親切\n魚肉蓋飯、虱目魚肚蓋飯、魚皮湯、虱目魚肚湯、豆腐、青菜、筍絲都好好吃且價格很便宜 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "份量明顯變少了許多\n連蒜頭也變少了\n外籍員工煮餐超級龜速的 …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "三重老店，一早就有開了，好多人來這邊吃早餐！早上七點多來，車子難停，店裡也客滿，真的是在地人氣老店！\n滷肉飯：口味上中規中矩，鹹香不偏甜，肉燥雖然滷到碎不成塊，但是香氣實在不足，我覺得完全缺乏記憶點，吃過就忘的味道，實屬家常之作！幸好滷肉飯並非這裡的主角，沒有加到分，但是也不至於扣分！ …",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "用餐日期：2024/12/05\n魚肚蓋飯好吃，但用餐環境髒亂所以不會再來",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "如果愛好虱目魚系列的人一定要來這邊，不管是量跟口味都不錯，虱目魚蓋飯蠻的特別的，建議避開餐期來，不然會等很久～",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "三重我最愛的小吃店~~沒有之一\n虱目魚真的好好吃喔，\n以前愛吃到天天光顧。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "看到很多好評就前來嘗試，身為一個住在南部海港鄉鎮20幾年的海鮮愛好者，我必須說真的沒有很好吃，點了虱目魚肚便當，菜色也只有油豆腐和1/3顆蛋以及筍絲，個人覺得菜色選擇不是很用心，白飯的部分也很濕軟，虱目魚肚看似大塊其實蠻薄的，魚肉上的滷汁也沒什麼味道，內用環境衛生不佳，瀰漫著異味，讓胃口也變差，醬料區無加蓋，任由蒼蠅停留在芥末上，完全讓人不敢取用，有時間的建議等外帶就好，個人不會再回訪。",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "非常實在的店家。餐點是根據訂單一份一份地準備，所以在出餐速度上慢了點，不論排隊或用餐要耐心等候。食材很新鮮、份量十足，老客人居多，店家態度親切幽默，不會因為客人多失去耐心。用餐位置剛好靠近置物櫃，看到店家準備的用料（胡椒粉、醬油、米….）都是市面上大廠牌的，是殷實的店家。祝生意興隆🙏 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "虱目魚蓋飯真的好吃，滿滿的虱目魚+辣椒很對味，魚皮也很入味。\n只是來這裏吃要稍微等一下下，但是值得你等。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "如果是想吃到一般在台南吃到的鹹香虱目魚料理，這間大概無法滿足你\n重口味愛好者應該會感到失望\n但住附近，又遇到不用排隊的時段，是可以偶爾當正餐吃一下 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "115元魚肚蓋飯感覺蠻划算的，也很好吃，可惜較年輕的員工態度不是很好，充斥著大小聲，即便不是針對客人，但也影響了用餐氣氛，寫完菜單十個有九個起身拿給員工，誰知道要坐著等你們來收？好好珍惜這些客源跟名聲！",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "服務人員態度真的很好\n吃完離開 還會很親切跟你說謝謝！\n現場看他們處理虱目魚 療癒 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "不管內用，外帶，現場先拿單點餐，再取號碼付錢等候！\n人很多，店家動作算快，食材新鮮，魚肚也很大片，新鮮，沒有刺可以安心吃！",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "來的時間是假日禮拜日中午，人潮眾多！\n到了就一堆人在排隊～，第一次來，東西很便宜，cp值高～魚皮湯一碗才70 料非常多\n可以理解為何排隊人潮不減～～ …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "2024.08  魚肉蓋飯90 滷魚腸50\n魚肉蓋飯味道不會過重鹹豆鼓 滷魚腸店家都會先告知不一定會有需要等 因為每個虱目魚上現取需要湊到一份才會有 店家內用空間小 需要等待 整體味道家常小吃 有機會再來試試魚湯也許比較鮮",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "相隔一年，再來消費，內用一下子就能入坐，但是等上餐，足足等了半小時！\n感覺就是店家接了好多外帶外送，而且，店內三不五時就有店員在爭論事情，包含帶位、煮飯、備料……..氣氛很差。\n第一次點焢肉便當，結果那焢肉比三角油豆腐還小，我當場傻笑了好久好久！ …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "觀看更多美食 請上IG追蹤\n👉_.foodprints._👈\n｛2024/4/24｝ …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "現殺現燙好吃新鮮，建議提早到，賣完就沒了。外帶內用都要排隊。",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "限量滷虱目魚腸晚來吃不到，魚腸、魚肚湯都處理得很好，沒有腥味。",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "評價：4.2顆星\n\n一、魚肚蓋飯美味，筍絲、招牌便當不錯，用餐時間人多需要排隊，趕時間者請斟酌。 …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "好吃的虱目魚專賣店，食材很新鮮料理很特別，完全是屬於北部人的虱目魚料理口味，個人推薦鹹魚肚，敢吃辣的一定要加辣，另外就是滷虱目魚腸（限量），還有就是虱目魚湯，去之前記得先打個電話，老闆說虱目魚品質不好的話，當天就不營業了",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "真的好好吃哦～\n讓我這個不在本地區的特地跑去吃就算了因為想悠閒在內用特地七點過去約莫七點半沒想到還是客滿內用要等，於是乎我就外帶回家吃了，超滿足，但是有飯類的品項還是內用更好吃，飯不會成塊😌可是我還是好喜歡😍辣椒也好好吃就是生辣椒配上滷魚片 天啊！太好吃太美味。 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "用餐環境不大\n先拿號碼牌，入座再點餐\n招牌魚肉蓋飯，滿滿魚肉，好吃 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "魚肉蓋飯有加點小辣🌶️\n魚肚蓋飯正常，沒有另外加辣 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "這家來了第二次了，第一次到了發現沒開店，今天查好了才前往，終於在等了一個多小時之後順利吃到了！ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "3.95。吃魚肚蓋飯。很家常的味道。味道不鹹很溫和。醬油、豆豉、姜、蒜，一般家庭煮婦或有在做菜的朋友都可以做得出來，想像的到。只要有跟店家一樣新鮮的魚。\n\n吃魚的時候還是要心心念念告訴自己這是虱目魚--即便店家已處理得很乾淨--我第三、四口是有吃到魚刺的，但後面就都沒有了。飯OK。吃辣的會放生辣椒。 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "還不錯吃的早午餐選擇！點了一份滷肉飯+筍絲+油豆腐！還不錯吃！",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "魚肚粥 $105 雖然說是粥，但比較像湯泡飯，個人不是很喜歡，但價格很親民，魚肚品質份量也不錯，下次再來嘗試蓋飯",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "2024/03/24星期日早上8:20到店拿了菜單入內用餐，店內坐滿約可坐20位，當時裡面約有6位客人，馬上一位態度客氣的店家穿灰上年輕小姐(門口照片背影者)來跟我點餐並結帳。 …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "早上來一碗虱目魚蓋飯\n天啊\n別的地方吃不到的夢幻早餐 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "必點虱目魚蓋飯！！！\n\n肉質新鮮軟嫩，配著飯一口接一口很快就秒殺，紫菜湯也很有誠意滿滿的料，是一間完全對得起這個價格物超所值的小吃老店。 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "滷虱目魚肚蠻好吃的！\n外面大多是乾煎魚腸，這家是滷魚腸，有不同的風味喔！",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "平日早上七點半 內用無需候位\n\n門口有菜單 可以先坐下再畫單 …",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "這家店主食滷物皆可指定辣度，\n十分對我脾胃❤️\n用的是店家自製辣椒醬， …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "今天（12/12）外帶虱目魚肚「粥」給母親食用，編號46，回去打開袋子，卻是虱目魚肚湯。無奈，只好另外買飯摻入。\n客人多，沒有看清單子，情有可原，會給三顆星，主要是魚肚有點柴，跟以往的口感差很大，是不是煮太久了？",
        "日期": "1 週前"
    },
    "評論 41": {
        "內容": "虱目魚肚便當$130+一塊控肉$20\n便當就是多了筍絲、半塊滷豆腐、半顆滷蛋\n魚肚是完整的一整塊，對半2塊 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "滷魚肚味道適中不死鹹。魚肉現煮耐心等待是必要的。\n有時會因進貨品質不佳而縮短營業時間或不營業。",
        "日期": "1 週前"
    },
    "評論 43": {
        "內容": "餐點好吃😋早上9點多到不用排隊，快12點經過門口站10-20人在排隊！👍 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "雖然很排隊，這家虱目魚是目前雙北吃過最強的，這家適合喜好蒜味基底的人，但不適合有潔癖的人與沒耐心的人，就是一個街頭小吃。\n最推虱目魚蓋飯，非常值得一吃，建議可以單點一片控肉很爽，乾麵線也非常好吃，總之愛吃虱目魚的人必來嚐嚐",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "內用環境就是像路邊攤店面版本。\n菜單有點魚腸，劃單完先買單時結帳人員並沒有告知魚腸賣完，直接是收取扣除魚腸的錢，這點蠻特別的～～\n點了魚肚飯微辣跟魚丸湯，等候時間半小時以上。他們家的辣很辣～微辣感覺就是外面的小辣了，虱目魚很新鮮沒有討人厭的刺也沒有腥味。\n環境問題跟等候時間可以做改善應該會更好！",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "魚肉相當新鮮，虱目魚頭非常入味可口，虱目魚蓋飯的份量十足而且肉質滑嫩，吃起來非常滿足！\n比較可惜的是控肉便當的肉質偏硬，但口味仍然很下飯。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "美賣～魚肉蓋飯真的魚刺挑很乾淨，沒加辣本身就一點點辣很下飯。魚皮湯超大碗根本可以兩人share 了。滷魚腸賣相看起來有點恐怖🤣 但居然可以做到魚腸魚肝都毫無腥味，魚肝超級軟嫩像豆腐一樣蠻強的，但因為和魚肉蓋飯調味一樣吃久有點膩。怕中午人多所以挑平日一早6點多去吃，想不到人還是蠻多的，內用剩3個位子而已。吃的很滿足，在地感滿滿👍 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "現殺的新鮮虱目魚，餐點現點現做，東西相當美味，“滷魚肉飯”都堅持汆燙滷製的時間，所以魚肉口感相當滑嫩，滷汁不過鹹，辣椒相當的香辣夠味。“紫菜魚丸湯”五顆虱目魚丸鮮甜滿足，紫菜香味足，魚骨湯頭內還能看到魚肚的油脂，湯鮮料足絕對值得；能感受到店家對美味的堅持。\n只是等候時間過久，服務態度也不甚友善，會影響來用餐的意願。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "#三重區\n#大智路忠孝路口\n#台南林虱目魚 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "身為台南人，能在台北吃到如此道地的虱目魚餐，實在太感動了！店家料理到位，食材處理非常乾淨，令人佩服！",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "第一次慕名前來，點了小滷、魚頭湯跟滷魚腸，老闆有說魚腸不一定有，上菜時才另收錢。等了有一會兒才上滷肉飯跟魚頭湯，滷肉飯個人覺得還好，但魚頭湯讓我想起了在南部上班那一年，幾乎每天早上都要來碗魚頭湯，這裡魚頭可以但湯湯應該可以再進步。最後上的滷魚腸真是美味，在南部都是吃乾煎魚腸，但這裡的滷魚腸值得推薦，喜歡魚腸的一定要來試試，下次可能直接點兩份。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "虱目魚湯好喝. 蓋飯普普，等很久超過20分鐘，不只是桌子還是哪裡一直股臭抹布水味道. 應該不會再來第二次",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "位於三重的台南林無刺虱目魚(真正店名其實是「無刺虱目魚」，一邊另標的”林”只代表店家姓氏，就像台南西港的牛肉湯名店郭巧味牛肉店其真正店名是巧味牛肉店，只不過在三重因為無刺虱目魚店有好幾家所以不加店姓可能人家不知道你是指哪家，所以一般都稱「林無刺虱目魚」)是三重的虱目魚名店之一，或者我們甚至可以大台北的虱目魚名店之一來定位林無刺。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "老闆現場殺魚挑刺，感覺是點了再下鍋，點餐完等十分鐘以上的現象是有的。魚肚飯用蔥薑蒜豆豉調味，吃來非常軟嫩，沒有虱目魚的苦味，魚皮湯用蔥薑調味，味道清淡，魚皮不硬不韌，吃起來口感非常好。",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "ㄧ直被抖音影片刷到虱目魚蓋飯，想說離我家不遠就特地起一個大早避開一些人潮，還好早上7:00去沒什麼排隊人潮，點了限量的魚腸，魚皮ㄧ碗湯跟魚肚飯以及魚肉蓋飯，額外又點了魯豆腐魯蛋跟控肉，真的是該點的都點了，但不得不說吃完後，其實沒什麼記憶點，因為魯汁味道都是一樣的，所以吃了魚皮蓋飯、魚腸、魚肉、滷蛋幾乎都是同一個味道，沒有任何層次感～！ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "魚肉新鮮到會黏牙，上餐時間過久，但魚肉們是好吃的，小辣也剛好。整體用餐感覺不錯👍，下次一定要再來吃一回。\n\n缺點不好停車 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "魚肉蓋飯$90份量多，辣度點小辣就很辣，魚肉湯$75湯很清淡魚肉很多裡面有薑絲和香油，滷魚腸$50份量少調味很好覺得很下飯，避開用餐時間就無需排隊，內有冷氣，服務親切。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "招牌便當是虱目魚柳+焢肉雙主菜，台南林喜歡在單點前面加個鹹字 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "東西是蠻好吃的。內用位置很少，午餐時間會等蠻久的。這次我等了70分鐘😅。\n全部餐點都是現作的，所以稍微耗時。\n店家每一位都很客氣👍👍。 …",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "虱目魚皮蓋飯點小辣，味道很下飯；魚皮有皮也有肉，吃起來QQ的，搭配淋了滷汁的飯實在很邪惡，如果再把滷蛋蛋黃拌進飯裡面，就差不多升天了！\n魚肚做湯比較適合，吃起來比較油嫩。\n滷魚腸可遇不可求，遇到就趕快趁熱吃掉，配點薑絲剛好！",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "虱目魚處理的很好，無刺無腥味，魚肚飯份量足、魚肉鮮嫩口感好味美，價格合理。魚皮湯軟嫩口感佳，湯頭鮮味濃。是會想再去吃的味道。\n雖店名有台南，但味道不會偏甜，較適合北部口味。\n缺點是人多、上菜偏慢。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "虱目魚肚蓋飯跟魚肉蓋飯都很好吃，肉嫩沒土味腥味，口感鮮甜順口，跟白飯又搭，鹹甜鹹甜的超下飯，丸子也很鮮甜Q彈，都很不錯，連外國人都會來",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "大家超忙、CP值超高、吃了會懷念、不吃會想念，重點是超級新鮮，辣椒也超夠味，不好再好了🤩🤩🤩目前是心目中的第一名 …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "虱目魚每片都薄薄的，隨撲滿整碗，但是吃起來的爽度沒有整片厚實來的滿足。剛入座點菜時，老闆的口氣沒有很好，但上菜後，口氣又變得柔和，客人需要自己調適",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "必點，魚肚飯+辣\n料多超好吃，早起一定要來吃😋😋😋 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "虱目魚肚飯 好吃 蒜味辣味剛好\n紫菜蛋花湯 紫菜很多 蛋一整顆 好喝",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "點了魚肉蓋飯，滷魚腸，滷魚頭跟紫菜蛋花湯，通通都好吃，敢吃內臟的一定要吃滷魚腸（裡面還有魚肝歐），超好吃",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "假日七點內用不還不需排隊，但七點半離開時人潮開始湧現，需等待入座。\n魚肚蓋飯$115+魚皮湯$70。味美份量多，價錢合理。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "三重埔在地老字號的虱目魚粥店，\n生意很好人氣很旺，與位於力行路上的李記一樣的好吃美味。",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "時間：平日中午十二點，等待時間約４０－５０分鐘\n餐點：魚肚便當１３０元（配菜可參考圖片）\n味道：魚肚無刺，肉質鮮嫩剛好，不柴 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "虱目魚肚飯 $110\n週三中午來不用等候，位子並不多，調味太多，有豆瓣醬還有好多大蒜，不合個人胃口。",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "需要耐心等的美味，滷魚腸要碰運氣才能吃到，內外用皆須排隊跟店家領號碼。",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "我對虱目魚一向沒有特別的喜歡或不喜歡...\n但今天這碗招牌的虱目魚蓋飯，第一口下去，「鱻」啊！真的有讓我味蕾大開。滿口吃的出魚的鮮味、而不會腥，代表這虱目魚真的夠新鮮，加上我是點大辣（暗！這辣椒🌶️真的會辣）這老闆放的一大瓢的辣椒跟少許的豆鼓點綴，再搭配特調的醬汁，更讓我像餓死鬼般的大口大口的扒著這碗飯！ …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "虱目魚肉蓋飯滑嫩細緻，綴上剁椒話龍點睛，真是不錯，虱目魚肚飯這麼大一塊只要115，風味絕佳而且完全不腥不土，也沒有任何一根刺，限量滷魚腸，看起來有點恐怖，但入口甘美濃郁，有的話必買。\n整體來說，這間虱目魚不論食材味道口感價格都沒得挑惕。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "今天點了虱目魚蓋飯.虱目魚頭.虱目魚粥.虱目魚肚飯.滿滿的虱目魚要被淹沒了😋👍\n很可惜，沒有吃到虱目魚腸😅 …",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "11點多排隊人潮非常多，約等1小時可入座。\n內用排左側，外帶排右側。\n內用區座位有冷氣整個大解暑。 …",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "晚餐時間排隊人數較少，大概三四組客人排隊，也是要等大概二十分鐘，出餐速度真的很慢，虱目魚肚飯好吃，魚丸湯普通，",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "食材新鮮，魚湯跟魚肚都是台北最大塊跟最好吃！加了辣的魚肉蓋飯有種神奇的魔力，午夜夢迴常常為了他開車去吃🥰🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "趕時間的不建議來吃、新鮮美味沒話說、無刺虱目魚吃起來就是美味、蓋飯加小辣讓食物提高一個層次、推薦給喜歡吃魚的人",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "不論是「魚肉蓋飯」的魚肉或是「魚湯」的魚肉，都是一個字來形容，那就是「嫩」。魚湯清爽，只有使用薑絲提味，簡單、新鮮又美味。蓋飯淋上「特調醬汁」，入口夠味、好滋味，還有生辣椒加持，唯一可惜就是米飯較濕黏。現金交易、排隊入座、先點付費再用餐的遊戲規則。餐點特別、美味可口度是值得一試ㄡ～～",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "三重名店，外帶了虱目魚肉蓋飯，雖然說是無刺，但還是有細小魚刺要小心挑掉，因為有事放了比較久才享用，魚肉冷掉有點小腥，吃到後面有點小膩，下次要直接內用而且要加辣😋 …",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "第一次購買 怕外帶會等很久  先打電話預訂\n早上七點多抵達 人潮沒有很多\n買了 招牌便當 中辣 但打開便當盒時發現沒加到辣 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "取餐算蠻流暢，可能是外帶的關係覺得飯有點濕、也較軟爛。（個人偏愛飯帶Q)\n虱目魚肉飯量還真多，魚肉部分有裹粉所以吃起來軟而不柴；相較下醬油味較豆鼓味厚。\n乾麵線意外的不錯吃耶\n份量也蠻多的，香味足味道也將將好。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "我們點了魚肚飯、魚肚麵線、魚皮湯、魚腸、燙青菜、筍乾，吃到撐總共四百塊左右，比在台南吃虱目魚大餐還便宜。對了，魚皮湯加了一些米酒，喝起來清淡有香氣，不輸蓋飯與麵線！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "很有誠意的南部古早味，魚肉吃得出新鮮，生意很好經常需要排隊，內用的環境條件不優，但冷氣夠強可以吃到不造作的天然美味，光這點就值得推薦！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "魚肉有裹粉，蓋飯整體吃起來糊糊的更像是燴飯，只能說與想像中不同不太合胃口\n魚皮湯比較有魚肉感，但湯只有麻油味，喝不出是魚湯⋯\n最後特別失望的是忘記找錢不是因為在忙而是在聊天，找錢還用同隻手摸收拾碗筷、摸鮮魚⋯衛生真的堪憂",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "內用，先拿菜單，等候老闆給號(可跟老闆說一下，感覺現場排隊方式有點亂)，叫號後入座。\n魚肉蓋飯，近期吃過最驚豔的美食，無刺魚肉厚厚一層，肉質細緻鮮美，點個微辣就很夠味。蛋花湯不愛。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "沒有很多人在排隊，但是還是等了很久。\n魚蓋飯份量很大， C P值高，應該是為了不讓魚肉散掉，也增加魚肉的滑嫩，所以裹了粉，個人不是非常喜歡。\n豆鼓魚皮很新鮮，跟台南的風格還是有點不一樣，少了那麼一點回甘的味道，加辣應該會更好吃。 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "不論外帶或內用皆需要排隊點餐，點餐完會拿到號碼牌，再依號碼入座，餐點好吃有分微辣，大，中，小辣，還看到老闆現殺虱目魚，現滷所以需要等一下，點餐旁有對面飲料店的9折優惠券，有需要可以索取。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "第一次照訪，跟著節目吃吃吃，很滿意，很對位，價格親民，《魚》每個部位都美味，\n早鳥才有蟲吃……店家很早營業",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "看韓國食神白鍾元來吃過⋯\n朋友也從外地來三重排隊等了40分鐘，\n於是特地選了一個平日10點半來排隊買給家人吃吃看，沒想到也等了20分鐘呀！ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "內用餐具自取先買單，店內有名是虱目魚的魚肚.魚肉.魚皮，可以搭配飯.麵線.湯或單點，生意太好內用也要等很久 ！餐點的1.魚肉蓋飯麻油味很重，魚肉軟嫩偏薄。    2.魚皮湯是薑絲蔥花湯頭，魚皮有帶肉可以沾哇沙米吃。     3.鹹魚肚整個能吃沒有魚鰭，肉質新鮮不鹹醬汁裡有大蒜.薑絲.豆鼓.辣椒。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "說真的活了在地三拾幾載年，竟然會有這家虱目魚店，菜單很多款項，飯、麵、粥、都有，說真的點不完，每餐點都不雷很好吃、夠味、湯清淡蘇湖之外，魚肉品質真的新鮮，也不用到台南去，來這家就對了。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "魚肚蓋飯加辣，美味。\n魚皮湯熱度夠就是讚。\n魚肚便當份量夠， 味道足。 湯汁多所以飯也比較濕。\n服務、動線流暢， 需要等也是必須接受的。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "除了等有點久以外，入座了也還不能高興太早😂\n東西什麼都很不錯，也賣很快，約莫早上八點四十到…已經沒有魚肉了（飲恨）\n就吃魚肚蓋飯，好吃，蒜頭跟辣椒跟飯很搭👍（個人喜好） …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "老爸說內用要排隊，兒子在後面罵內用先進來，然後營業時間參考而已，一個禮拜有好幾天沒開門白板也沒寫，臉書也沒有好好在維護，虱目魚本身好吃，簡單調味還有繁瑣的拔刺，這家店就算被炒熱也不會惡意漲價，可是基本的禮儀還是需要晚輩維護才會長長久久",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "虱目魚當天現切現煮 超新鮮\n假日排隊大概需要1個小時～\n內用只有18個位子 比較擁擠一點 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "需要等待約半小時才能上菜，料好實在\n下次再來吃一次",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "這根本虱目魚全餐了，份量十足，點菜時需小心自己食量，滷魚頭入味不過鹹，好吃，魚腸算是處理得不錯的，但是平常沒在吃的人不建議任意嘗試，蓋飯滿滿的魚肉，濕潤下飯，也不會太鹹，飯量多，至少一般兩碗飯份量，一般點個蓋飯加碗湯應該就飽了，魚皮Q 軟，魚肚湯的魚肚有兩片！對外來客來說沒那麼方便，所以客人沒真的那麼多，排一下隊很快，魚是現殺的，新鮮看得到，飽炸",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "招牌的虱目魚蓋飯是必點，份量超大，魚肉超多，整碗都是鮮嫩虱目魚肉，即時在台南也沒見過這種虱目魚做法。\n\n小菜部分我也覺得可圈可點，控肉、滷筍絲、虱目魚皮湯，我的習慣是只要有虱目魚皮湯我就會點一碗，台南林的魚皮湯也沒有讓我失望。 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "用餐時間：111/11/20\n餐點內容：虱目魚肉飯90元、虱目魚肚飯90元，青菜湯40元、控肉20元，鹹虱目魚頭30元\n費用：270 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "外帶建議先打電話，不然等好久啊！\n推薦虱目魚蓋飯、辣椒很厲害👍\n魚肉蓋飯覺得魚有點柴 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "慕名而來。招牌的虱目魚蓋飯個人蠻喜歡的，加了店家自製的辣椒之後風味更上一層樓。運氣很好也有吃到魚腸，也算合我的胃口，不過內臟類就看每個人接受度了。\n\n不過包了蓋飯的豆豉虱目魚片回家給爸媽吃，長輩覺得雖然好吃但還是更喜歡原味的虱目魚，更能吃出虱目魚原本的新鮮風味。",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "出菜速度慢，控肉超級便宜，虱目魚便當也不錯吃，份量足夠，內用冷氣可以，魯肉飯就覺得普普了",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "靠著老闆的每天堅持現殺處理虱目魚累積了不少的客人，又加上韓國白鍾元老師的加持，每每到中午用餐時間都大排長龍，現殺現煮的餐點需要耐心等待。內用位置不多，如果是從外地來的朋友需要找好車位再前往用餐，這附近不好停車，只有路邊停車格，內用還有可以看到老闆處理虱目魚的功夫。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "少給一個魚肉飯、說40分鐘左右但要等到快一個小時",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "魚片飯味道不錯，加辣也好吃，但會有一種吃到魚鱗的感覺（也許根本沒有魚鱗，但就是一種口感）所以不太習慣。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "現殺就是新鮮，老闆還會一根一根的挑魚刺，深怕大家吃到，看到老闆的用心就值得了！\n魚肉蓋飯~滿滿的肉，稍用滷汁燙熟，還是吃得到魚肉的鮮和紮實的口感，加點小辣絕配，再拌點芥茉醬油更是添加風味，大口大口吃到最後都還有肉..\n魚肉粥~口味清淡的最喜歡，用料也是不囉嗦，每匙粥都有魚肉，川燙上桌更顯Q彈，加點胡椒粉更是提味~ …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "食材新鮮料理美味喜愛虱目魚料理可以嚐鮮看看，我也是初次嚐鮮點了份虱目魚蓋飯，滿滿魚肉用豆鼓滷汁煮別以為會死鹹完全不會再加上老闆特製生辣椒超夠味，我個人是超愛辣椒如果你不是很會吃辣小辣就很有感囉！",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "虱目魚肚湯，虱目魚肚很大一片且很新鮮，還點了一些小菜來吃，然後因為看到菜單上有豆鼓，不知道是什麼所以點了一個，結果就是虱目魚頭，調味是還不錯，但因為魚刺爆炸多，吃了兩口直接放棄。整體來說很推虱目魚肚湯。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "回頭率極佳，虱目魚蓋飯吃不膩，總是很入味！店家總是排隊～可是就是不通風，現殺的總是要等比較久，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "聞名而來，虱目魚很新鮮，完全無土味腥味，今天吃魚肚蓋飯份量足、辛香料用料很大方，老闆服務親切，吃完可以拿九折券到對面買飲料🥤喔\n\n紫菜湯比想像中好喝😋 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "今日燙青菜主角- 地瓜葉\n非常可怕的蔬菜狀態，如果怕菜價因前陣子颱風漲價捨不得買菜，這種爛菜不挑掉還要煮給客人吃，那您們請乾脆先停止供應燙青菜選項好了！ …",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "2020.11.21 #不友善環保外帶 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "外面招牌都斑駁脫落\n看外表就可以看出店家的歷史\n11點多到 外帶客人就已經不少 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "今天的虱目魚肚蓋飯\n比虱目魚肉蓋飯更絕配\n虱目魚肚蓋飯比虱目魚肉蓋飯清淡 …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "魚肚粥新鮮、調味淡淡的很舒服。魚蓋飯，調味薑跟豆豉為主，飯軟爛了些，辣真的辣。人很多，要有耐心排隊",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "少數有魚腸的虱目魚料理店，但是只能點一份還要耐心等待，魚腸、魚皮、魚肚、麵線都不錯，肉燥飯不合個人口味，魯油豆腐有酸味不推薦！",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "第一去的人請記得站在攤位前面拿菜單等待服務人員安排號碼之後就可以到旁邊劃菜單等待叫號入座。\n夙目魚新鮮美味好吃👍😋 …",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "第一次到三重來吃無刺虱目魚，外帶，的確不錯 滿滿虱目魚片，很好吃",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "2019.12.05= ★★★★★ 「韓國食神」白鍾元的12道台灣小吃之一。魚蓋飯是招牌，去刺的滷虱目魚，鹹中帶酸甜，整碗飯舖的滿滿。虱目魚肚湯可以加湯；筍絲等小菜認真準備又便宜，無愧於排隊名店。😁\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "食材新鮮、用料實在，服務到位，值得再來。\n老闆經營很用心，來自高雄彌陀的虱目魚很肥美完全無土味、味道更勝台南，令人驚豔。這一頓中飯大滿足，很棒！😋👌👍 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "看網路來\n人潮有讓我嚇到 絡繹不絕啊\n老闆招呼親切 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "人多要排隊，座位少。魚肚湯非常實惠，滷肉飯也有古早味，乾麵也不錯！整體表現不錯",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "雖說營業時間是到13:30，但禮拜天中午過去，大概12:30就不收單了，等了快一個小時才拿到餐，重點是等了那麼久後，回家發現餐點還有少🫠\n\n覺得美味程度不值得要花那麼多時間，唯一優點應該是價格不貴吧。 …",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "餐點很不錯，用餐空間狹小，無冷氣，老闆熱情。",
        "日期": "3 週前"
    },
    "評論 127": {
        "內容": "魚肉蓋飯中辣可以!! 爌肉太薄偏油…魚腸經豆鼓醬油調味, 味道還行,覺得也可以拿來蓋飯。魚肉蓋飯值得特地一訪。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "餐點真的是蠻好吃的！少數可以吃到這麼多虱目魚料理的店！生意超好無論何時，所以每次來吃都等很久！內用位子少少！",
        "日期": "9 個月前"
    },
    "評論 129": {
        "內容": "我覺得是台灣北部自創一格的虱目魚料理。\n\n虱目魚一直以來都是以南部為大宗，料理方式也是偏南部清湯的煮法。畢竟在產地，新鮮的魚配上薑絲米酒就是美味。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "內用外帶都很多人，需要有等待的準備，即使有位子也是一樣，但只要吃的就覺得值得了",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "虱目魚蓋飯滿滿的虱目魚，醬汁也是滲透到每粒飯，看起來不大碗，吃完卻很撐，非常紮實。可以點微辣/小辣/中辣/大辣。魚肉新鮮Q彈搭配醬汁飯很美味。點的時價青菜，上面鋪了滿滿的蒜頭只要30元。價格實惠又美味。可惜自韓國人報導後開始大排長龍，動線雜亂。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "三重在地老店美食\n價格便宜公道\n招牌飯 有焢肉 魚肉 筍絲 蛋 豆腐 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "虱目魚先殺新鮮，現煮好吃，所以需要等待\n\n想來吃的要有排隊的心理準備，建議微辣可以帶出更多的鮮味",
        "日期": "7 個月前"
    },
    "評論 134": {
        "內容": "辣椒超提香一定要加，魚腸很特別，不敢吃內臟的我也敢吃，但裡面的魚肝味道很重，我不敢吃，虱目魚肚很厚，全部都好吃",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "厚厚的虱目魚皮蓋飯，舖了不少薑絲，再帶點辣椒… 很開胃；米飯扮了營養鮮美的魚汁，像是在家裡的日常的吃法，被老闆端上了店面… 是耐吃的家常味！中餐時間，可惜魚腸已經賣完沒了！",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "看到韓國美食白種元吃過\n想說住家附近去買來吃看看等了一個半小時\n虱目魚肚湯魚肉蓋飯口感完全不行\n只有焢肉飯好吃",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "非常普通 吃下來很空虛 不值得排隊等快一個小時\n點了魚肉便當 配菜是筍絲跟滷蛋 魚肉蓋飯則是一整碗都是魚肚（照片的滷蛋是另外加點）\n要點建議點便當至少比蓋飯便宜很多… …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "魚皮蓋飯調味很讚😋我很喜歡\n可遇不可求的魚腸被我吃到了🥹\n不枉費我等了足足一個半小時 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "現在晚上也有開，只是菜單品項較少、也沒有內用只能外帶，蓋飯、辣椒都好吃！",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "味道不錯很新鮮。因為現殺虱目魚，所以用餐環境比較難維持，如果在意的人，建議外帶。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "六點開門就到，沒經歷到大排長龍。魚肉魚頭魚腸都很新鮮，辣椒很夠勁。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "魚蓋飯為虱目魚肉切片而成 有層次感\n紫菜蛋花湯 湯頭不錯 應該用魚骨所熬成\n豆腐 平價的配菜 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "虱目魚蓋飯大推！辣椒有辣～～很香\n魚肚很新鮮厚實，滷筍絲也很不錯\n魚皮口感很好\n會想再訪",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "很愛這家的虱目魚飯、尤其加點辣、非常美味～～還有滷魚頭、魚腸（不一定有）也很棒",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "心得：可以嘗試吃的特色小吃\n虱目魚飯超有特色 虱目魚的香氣混合著肉燥很下飯\n肉燥裡面有加香菇提味 豆腐也有淋些滷汁 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "1.魚肚較ㄧ般店家厚實，肉質軟嫩且真的無刺。\n大推豆豉魚肚，去魚肚中黑色油脂，並加了蒜頭塊、薑絲及辣椒，湯汁多、香麻辣且不油膩，很下飯。 …",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "魚肉及魚肚蓋飯\n個人覺得魚肚比較好吃，滷魚肚搭配辣椒很好吃\n價格算是不貴，只是比較需要耐心等候",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "外帶 招牌便當$85\n\n內含魚肉、爌肉、半顆滷蛋、三角油豆腐、滷筍乾，下面是2/3盒飯 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "最近爆紅位於三重的台南林無刺虱目魚從清晨06:30開始營業到下午14:00，近中午抵達人多需排隊約30-40分或以上，現做很新鮮，調味適中很好吃😋 外帶魚肚蓋飯、筍乾回家孝敬家人！ …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "週日中午去生意超好\n要先拿菜單排隊畫菜單等店家叫你\n叫你時會先跟你說大概還有什麼可以點什麼已賣完 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "新鮮美味的虱目魚料理，蓋飯，粥。麵線都非常好吃，魚皮，魚腸必點，老闆人好親切",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "IG:@sasa_finger_licking\n🔥魚肉量爆多的虱目魚肉蓋飯桌桌必點\n三重必吃 排隊的人很多 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "中午忽然很想來吃一下虱目魚\n剛好查到這家就來吃看看 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "三重必吃的美食之一，已經是這間的老客戶了，魚肉都處理得很乾淨很下飯，假日需排隊等待，建議平日來～👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "1.衛生方面需要改進\n會拿生魚肉   稍微抹布擦一下  再進行出餐\n2.出餐非常慢",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "20230325用餐 補班日 約10:30到門口10:50入座 11:23上菜 外頭已經一堆人等候\n\n接單現煮，甚至現殺所以等候是正常的 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "豆豉魚肉沒什麼豆豉味，魚皮湯真的是魚皮沒什麼肉，整體味道沒有甜味反而偏鹹，非個人喜愛的口味。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "超級多人，沒吃到魚皮或魚肚有點可惜，等上菜要很久但滷肉飯及滷魚腸都十分美味，魚肉湯也不像一般外面賣的硬，相當滑嫩",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "魚蓋飯新鮮，加點小辣提味更好吃。魚腸也處理的相當不錯，不會腥，醬油醬汁不死鹹，還加豆豉和薑絲去調和味道，很南部口味，敢吃魚腸的應該會很喜歡。\n\n可惜現在不開放內用，若是沒住在附近，可能要想辦法找個地方吃。但是不趁熱吃的話，可能就無法感受鮮度了！",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "超好吃虱目魚料理 超推\n本人推薦虱目魚肚蓋飯",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "外帶等很久，內部人很多，但工作速度略慢，效率率，魚肉新鮮，還不錯吃，除非你有的是時間，如果只是吃個飯，要有等候的心理準備。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "口味不錯，價格適中，在非假日來都OK，假日應該就大排長龍吧，點麵線是清湯型的，如果只有蓋飯的話，可以點個青菜，不然早餐吃多了會膩。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "餐點好吃，早餐吃一碗魚肉蓋飯，大大的滿足，魚腸真的要靠運氣。要吃要早，七點多就要排隊了。",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "終於吃到魚腸了 🧏🏻‍♂️ 蓋飯還不錯吃，二訪依舊點它，這次還多點了虱目魚肚湯，他們家魚肚真的肉厚脂肪足，愛了 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "虱目魚新鮮好吃，但個人不愛豆豉。調味偏鹹。\n魚肉便當裡面有魚肉、滷豆腐、筍絲、滷蛋，很划算，才65，飯量超級多，註明飯一半還是很多",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "白種元去吃過的三重無刺虱目魚蓋飯，中辣涮嘴（愛吃辣的一定要加一下），醬汁中有豆鼓非重口味，跟著薑絲一起滷有去腥提味效果。太早去魚還沒殺(6.30還7點去吃)，還沒有隱藏滷魚腸，扼腕。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "魚肉蓋飯\n醬油鹹香\n飯體偏濕軟 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "吃好吃滿，內用座位冷氣，虱目魚新鮮，辣椒好吃。鄰居感到痛苦，因為隱藏美食被爆出。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "虱目魚蓋飯 / NT$85\n份量足夠，魚肉好吃。\n撲滿魚肉的蓋飯真的蠻驚艷的，口味不會太重，若相關口味重一些可以選擇加辣，這邊辣蠻好吃的，不過可能比外面稍微辣一點喔！ …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "點虱目魚蓋飯一百一十五\n整整一片虱目魚肚擺上來\n現今原物料狂漲還能如此 …",
        "日期": "4 個月前"
    },
    "評論 171": {
        "內容": "生意超好，食材新鮮",
        "日期": "2 個月前"
    },
    "評論 172": {
        "內容": "明明是虱目魚飯卻是從未吃過的美味～\n這實在太厲害了！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "看了白鍾元吃台灣來的，魚肉蓋飯果然有水準！\n但店員內部沒有分配好個人負責項目，實在太混亂了！\n導致有先到的單還沒煮，後來的客人餐，二個店員卻重複作。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "餐點美味，但等待時間稍久，環境若乾淨點會更好～",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "滿滿的虱目魚肚蓋在飯上 很滿足",
        "日期": "1 個月前"
    },
    "評論 176": {
        "內容": "魚肚蓋飯很好吃，魚肚無刺、魚肉軟嫩，加一點辣很提味 讚！",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "很大聲說內用滿了不接了 然後5分鐘後有人給我走進去坐下 女店員一直說沒位置沒位置 啊是可以直接走進去坐下就對了 什麼無腦流程",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "比較適合北部人的口味 不會偏甜\n如果喜愛南部口味的 就要去力行路與車路頭街口的那家吃 只可惜那家生意太好 假日常常沒營業",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "不喜歡豆豉調味的人自己再斟酌，份量很足但不是我的菜。小辣非常辣，另一碗不辣的也被摻了辣椒，是會苦的辣。\n雖然說無刺，但是可以吃到除了魚皮跟魚肉的薄刺跟異物感。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "非常好吃 厲害",
        "日期": "1 個月前"
    },
    "評論 181": {
        "內容": "這家餐廳提供sumuwi蓋飯，我想這是我這次旅行吃到的最陌生的食物Sumuwi是台南常見的青魚。這碗飯也是台南菜。\n\n有人告訴我 Smuwi 在韓國沒有，所以我決定在新北嘗試。我搭乘巴士去了當地的社區，比我之前去過的全州奶茶專賣店還要偏遠。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "8月4日再次來訪，吃了20多塊肥肉、無骨肉、帶皮蓋飯。我還想吃湯，就點了海菜湯、蛋海苔湯、魚餛飩湯。不出所料，太好吃了。而且老闆的魅力可不是開玩笑的，而且非常和藹可親。\n-------------------------------------------------- ---- …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "我去那裡是因為那裡的spupa很有名，但是他們說他們15:00之後才提供外賣，所以我不能在裡面吃，所以我就叫了外賣，在附近的一個公園吃了。年輕的女員工會說一些英語，並親切地解釋事情。 …",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "這棟房子曾出現在白鐘元的《街頭美食鬥士》中。\n「Sumuwi」是一家早餐餐廳，販售魚蓋飯。這是一家深受當地人喜愛的當地餐廳，儘管我們是上午11點左右來的，但我們還是等了大約一個小時。\n內部空間很小，所以座位的流通速度並不快。店主用手把魚刺去掉，所以幾乎沒有刺，但有時可能會有一兩刺沒有去掉，所以吃的時候最好記住這一點。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "店主和工作人員很高興知道韓國人來看Supupa，並熱情地歡迎他們。蓋飯配上辣椒吃味道更佳，配上燉菜吃味道就中和了。  味道既新鮮又熟悉。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "這是我在台灣吃的食物中的首選。我吃過台灣最貴的小籠包，黃家火鍋也很好吃，但我忘不了第一次吃斯木魚蓋飯的感覺。通常，青魚的肉煮起來會變硬，但這種魚卻像鰻魚一樣柔軟。不過，沒有鰻魚的油膩味，也沒有腥味，而且很乾淨。關鍵是這家店的調味料。用辣椒製成的醃料的底料是鹹魚，味道就像非常好的鳳尾魚魚醬。如果你的家鄉是慶尚市，你會感到驚訝。第一次吃Smoowi蓋飯，味道平淡，但當加入紅辣椒調味醬的那一刻，實在太好吃了，忍不住尖叫。我又要去台灣了，如果去的話，我打算每天早上都去看看。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "我是在看了白鐘元的《街頭美食鬥士》之後去了那裡的。\n我去了Smooui烹飪餐廳。\n這是我上次去台灣吃的最美味的一餐。尤其是工作的那位女士非常友善。",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "2020年1月11日\n\n「乳魚飯丼」醬油味的乳魚肉質細嫩，配上新鮮的辣醬，絕對是鮮美的，碗底的米飯也非常好吃。乳白色的魚丸湯有點清淡。炸豆豆腐便宜又好吃。 …",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "如果您喜歡遮目魚，那麼這裡就是您該去的地方。我點了紅燒魚肚放在飯上。辣椒蒜醬增強了魚的味道。您可以指定您喜歡的辣度。我點的是中辣。建議大家先從少辣開始。紅燒豆腐作為配菜非常美味。我還點了地瓜蔬菜當配菜。兩道配菜都很好。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "專門經營遮目魚，尤其是經過特殊醃製的遮目魚片蓋飯。  不幸的是，不合我的胃口，嫩但缺乏味道。  豬肉便當很普通。  遺憾的是，我最喜歡的是雞蛋海藻湯。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "沒有必要全都這麼做。這裡是台灣南波園。\n一定要加魚肚。",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "好吃的遮目魚蓋飯$80 地瓜葉很嫩無油蔥魯汁但還是很油 上面有我愛的蒜頭$40 控肉便當配菜筍絲有嫩$55 遮目魚肉湯料很多$65",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "鯖魚湯95元\n鯖魚蓋飯85元\n鯖魚蓋飯的滑嫩口感和辣椒的辣味，吊足了我的胃口，一口氣吃完了！湯裡的魚的份量讓我很驚訝！ …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "我很喜歡白鐘元先生，所以就跟著他去了他泡溫泉的地方，真的很好吃！果然我韓語說得不好？\n如果說值得韓光蓮是韓國人，\n請給我們的不僅僅是一份菜單，而是一份稍大一點的菜單，上面有韓文字母。\n我點了微辣，因為我喜歡吃辣，但上面的辣椒有點辣，所以很辣。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "配了Suppa，很好吃...我什至感覺不到魚的腥味，因為他們在上面放了辣醬（我要了一點，但還是辣，有點不一樣！來自辣布爾達克）。\n一如既往，除非你在台灣的大商店，否則你必須用你的感官來點餐，不要指望會說一點韓語哈哈，但店主真的很友好。\n當我吃的時候，我發現它的味道是用大醬調味的，而不是醬油！熟悉的黃豆醬味道。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "地方雖小，但人很多，食物很好，價格也很合理，服務還可以，我相信他們很快就會改善他們的環境",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "蠻好吃的！會想再去\n\n好久沒有在北部吃到這麼台南味的遮目魚",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "無骨魚讓這頓飯變得很方便。味道一般，但很實惠",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "挺好吃，辣椒也香",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "很好吃，cp值高",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "相當標準，假設人們排隊的原因是由於他們缺乏效率。\n附近的食物不錯，但不值得為了這個而專程一趟。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "滿滿的魚蓋飯真的都沒刺，生意很好，老闆跟店員都蠻客氣招呼，但像老闆兒子的人對老闆大小聲讓人有點錯愕",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "非常好吃❤️",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "三重隱藏版無刺遮目魚肚粥\n\n刺都挑光 正港台南口味 …",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "吃了魚飯和魚肚湯。太棒了！魚肉沒有骨頭，魚肚軟嫩肥美！湯汁味道濃鬱，味道鮮美。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "要吃遮目魚料理一定要來這間嚐嚐看～\n魚肉便當好吃ＣＰ值高\n愛吃辣的一定要加點辣\n口感更棒更好吃ＸＤＤ",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "很好吃，但是下面的人留言可以不要把遮目魚打成蝨目魚嗎？有點反胃耶 哈哈",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "三重必吃美食",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "好吃，老闆也很親切。推薦加辣的遮目魚飯！",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "新北最好吃的遮目魚",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "超美味的遮目魚幗！",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃又值得的遮目魚",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "晚餐或宵夜的好所在",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "魚蓋飯、燙青菜好吃!遮目魚肚粥、麵線也很讚！",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "完全超出預期！ ！",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "好吃的好味道",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "很有台灣風格，味道也很好。沒有魚腥味。完全推薦",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "可口的\n👍 …",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃，人很多，所以等了很久。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃的遮目魚。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "如果你沒有魚腥味，降低期望值，那就是當地美食👍 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "抵達後被告知只允許外帶。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "生意很好等很久",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "處理得很好真的沒有刺的遮目魚",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "真的很好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "太慢了",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "北部好吃的遮目魚",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "非常好吃👍 值得一去 …",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "豆鼓遮目魚 好吃。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃，CP值高",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "很早打烊吃不到，心情不好",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "很棒",
        "日期": "3 個月前"
    },
    "評論 235": {
        "內容": "超好吃😋 …",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "肥美",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "台北最好的遮目魚",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "北部優秀的台南小吃！",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "好吃，CP高",
        "日期": "7 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "不愧是名店",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "非常道地的遮目魚料理",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "當地美食",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "超好吃的",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    }
}