{
    "評論 1": {
        "內容": "台北東一排骨總店是一家擁有多年歷史的經典排骨店，專賣獨具風味的排骨飯。店內環境簡潔寬敞，之前好像是紅包場，店內乾淨舒適。排骨外皮酥脆，內裡肉質鮮嫩，味道鮮美，搭配香濃的醬汁與飯粒相互融合，口感層次豐富，讓人一試成主顧。此外，店內的小菜也相當不錯，還提供飲料果汁，真的很獨特的風味。服務人員親切熱情，點餐迅速，不會讓客人等待太久。無論是本地居民還是外地遊客，東一排骨總店都是一個品味傳統台灣味的好地方，值得一試。",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "總結：裝修比食物本身更有特色。\n評論：\n多次修改評價仍無法po文 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "先說我是金滿園支持者～因為小時候就吃金滿園，算是有特殊情感。\n\n但這次帶國外友人來嚐鮮東一排骨，雖然東一離西門町主區較遠，但也是實實在在的老字號，因為對東一的風格裝潢印象超深刻，這次特地帶國外友人見識感受一下。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "以下評論完全實話實說 不誇張 ，如有說謊🤥天打雷劈⚡️\n\n「東一排骨」無庸置疑👍西門町最好吃的排骨飯！ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "員工很親切生意非常好，愛漂亮的老闆娘頭髮造型設計的很好，整家店的員工都是阿姨叔叔居多，但是服務不馬虎店內乾淨又復古，店內有日本昭和的味道，排骨飯牛腩飯都很好吃！我是看電視介紹的想來很久了，意外發現有這麼特別的一家店還是賣排骨飯的！",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "排骨飯，一個180/元。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "裝潢很復古有歌舞廳的風格，排骨是厚切的，醃漬入味肉質很嫩，配菜味道尚可，飯比較偏軟淋上滷肉汁更濕軟，敗筆！搭配的湯一點也不馬虎，木耳湯還蠻好喝的，蝦捲外酥內軟，真材實料，蝦捲很推",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "服務很好，環境舒服。排骨飯當天配菜優質(高麗、芥藍、茭白筍)，可能個人因素覺得雞腿過乾、排骨也不合口味，油豆腐偏硬沒入味；牛肉麵篇泡麵風味，很吃個人喜好。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "位延平南路的老字號排骨、雞腿麵飯，店內裝潢陳設走復古風格，服務人員也都是上了年紀的伯伯阿姨們；座位非常多，且播放的音樂也都是類似日本名謠那卡西的曲別。\n\n菜單選擇不多、但價位卻明顯較高，一個餐至少都180元起跳、燙青菜一樣也50元，滷蛋還沒有附在餐內須額外點。 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "太早去了吃到180元微溫排骨，失去乾爽酥脆口感油脂都滲在麵衣表面，排骨及附湯也普通不像其他西門排骨系店家驚豔，飯則是這次用餐裡面讓我最喜歡的，有淋上不鹹不膩的滷肉汁，用餐環境大概是西門町排骨裡面最寬廣最有懷舊感的吧",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "店家位於2F店內的擺設比較走復古風，服務人員都屬年紀偏大一些的叔叔阿姨但是很親切而且送餐很快，排骨有一些厚度軟硬適中不會難咬，也沒過多的醃製調味算蠻好吃的，配菜略油一些，飯上淋的魯肉比較讓我驚艷一些，會想問說有沒有額外賣魯肉飯。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "從小吃到大的台式排骨老店，最喜歡的就是搭配排骨的魯肉飯！超愛！",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "2024.08.04\n\n第一次來用餐，我和男友都非常喜歡，值得再訪的餐廳！ …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "外帶排骨飯，回家打開，真的是傻眼了....\n一個高價180的便當，菜如此的少，排骨也比以前縮水很多\n可以接受漲價，但排骨不能縮水吧！！畢竟是主打的商品，卻無法維持品質 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "8/3 第一次朝聖\n排骨飯：排骨送上桌時雖偏溫，但麵衣咬下依然有脆度而且沒有油耗味，肉也夠嫩不柴，配菜給的量也足。附贈的味噌湯夠燙，調味適中豆腐也很多。\n蝦捲乾麵：個人更愛這道，麵Q彈，蝦捲新鮮，沾上黃芥末醬真的好美味，兒子吃了也是讚不絕口。 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "木耳湯好特別，但湯好喝（應該是大骨湯）加香菜超讚，還有薑絲。\n排骨醃得甜甜的，老牌炸皮，脆脆但有黏膩感；醃小黃瓜很解膩；飯上面的肉臊，好吃！配菜OK但偏油。\n未來有機會應該還是會回訪，因為這裡阿伯、阿桑服務生很親切可愛；另外，偶爾回味這樣復古的餐廳氣氛，我覺得很不錯XD",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "他們的排骨香氣真的是很特殊，那其他餐點就沒有特別的特殊但不雷，進去信義社都是老人家比較居多應該就是吃懷念吃回憶的生意是真的非常好，服務也不錯先致櫃檯點餐買單在由服務人員帶領入座，中式套餐180起跳",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "排骨飯非常好吃，配菜和排骨都烹調的很好，在台北住這麼久都不曉得有這麽好吃的排骨飯，有幸經友人推薦才吃到這家老字號。店內氣氛停留在1980年代的金光俗艷（是誇獎意味）的風格，店員服務態度也非常親切，會不時令人想再回去的好餐廳。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "感受復古氛圍\n請上二樓 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "復古的便當店，內用體驗感很好！\n有廁所。\n木瓜牛奶好喝，便當菜的蘿蔔乾很好吃，下次想試試水果聖代🍨！ …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "復古且懷舊的裝潢！入店後自己找個位置坐下，服務阿姨雖然都有一點年紀，但是服務既不馬虎，而且客氣，我最喜歡他們的配湯，每次都拜託阿姨再多給我一碗，阿姨也總是能滿足我的需求，不論是排骨飯或是雞腿飯，搭配標準的醃黃瓜、辣蘿蔔乾及配菜，整體的配置可以讓你感覺到色香味俱全，重點是白飯上淋著瓜仔肉更添風味，我想它能夠屹立這麼多年絕對不是浪得虛名，只要有來台北出差，我一定會來報到！",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "想吃很久的復古老店，吃完後屬1次店，4分：\n1、氣氛很像歌廳秀，櫃台點餐後自己找位，服務員是有了年紀的婆婆媽媽群，家的味道\n2、價格偏高（1客180元）排骨比雞腿好吃，本身均已調味，雞腿不能算多汁，外觀偏乾 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "位於2F絢麗復古的裝潢\n先點餐付錢 有位子都可以坐\n筷子跟醬料在桌子下 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "二十年前就吃到現在，CP值很\n高，服務人員雖然年紀比較大，但是每個人都好親切，態度都很好…排骨飯超值，燙青菜地瓜葉，讚！\n吃過很多次，都沒有時間留評論，今天一定要告訴大家，幾十年來，吃過很多次，每次都很讚！\n每一個工作員都戴口罩，環境很乾淨，座位很寬敞，讚！",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "巷子內的餐館，人潮絡繹不絕\n屬於老台北人的回憶！ …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "身為台北人真的是第一次來吃\n果然是超級老台北市人的店\n還是充滿了各種古老的元素很酷 …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "超復古的簡餐店，服務阿姨跟叔叔們都有點年紀但服務品質不減。餐點就是普普，牛肉燴飯很多紅蘿蔔。",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "天龍國延平南路老市區，這家號稱老字號排骨飯總店，要不是我在美食頻道有介紹這家店，還真不知道他存在有超過半世紀之久，號稱總店其實是光棍總司令只此一家別無分號，評價不低好奇害死貓，就來見識這家這家店有何迷人之處，進入餐廳被眼前復古裝潢，秒瞬間進入上世紀70年代，有一種時空變換老派西餐廳的感覺。 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "我都叫它夜總會排骨或大歌廳排骨,感受民國70,80年代當時的豪華感,吃快餐像在KTV,大歌廳,吃飯一樣,還提供咖啡,酒水,冰淇淋等等,對現代人來說體驗是蠻新鮮的,但認真說餐點真的普普,以台北有名的排骨店來說,個人覺得最頂的是青島排骨,西門町的萬年金園,金滿園,玉林雞腿大王,公館的大福利排骨都贏過這家(西門町的金軒,松山的金蔣都沒吃過就收了,無從評論,一級排骨則還未吃過),這家的排骨個人覺得醃的不夠味,還有粉漿外皮與肉片容易分離,也不夠酥脆.算配菜有過油的狀況,飯偏軟不夠Q,肉燥偏甜與清淡,目前吃過最頂的飯與配菜還是青島最頂",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "真的喜歡吃排骨飯才來的，真心覺得排骨沒有入味，配菜還可以，湯也ok！\n生意很好，觀光客也很多！\n懷舊可以，沒吃過可以，但現在太多排骨飯的店，應該不會特地再來了！\n也許點其它的餐點可能比較好吧😑 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "超級好吃，配菜下飯排骨大塊厚實入位，雞腿滷再炸很特殊，湯非常有誠意也很美味",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "超級復古的裝潢！很適合外國人體驗，而且冷氣超涼❄️\n\n▫️排骨飯：排骨偏油但是算好吃，還有附湯。 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "原本就期待度低，想說去一下下網美網紅店試試看，想說吃氛圍的，的確很神奇的地方，也很有復古風情。\n\n吃了排骨飯跟燴飯，但我覺得其實食物也滿不錯的，雖然不能跟君悅、鬍鬚張比，但已經算好吃了，飯 、菜 、肉、 湯 ，魚丸都好吃。比較需要挑剔的應該是肉還是有部分偏乾，但這也是復古情懷之一我覺得，太多汁就不不夠復古了。",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "整體只剩吃懷舊氣氛的價值，餐點跟以前比真的大幅縮水，用餐環境也縮減不少；僅收現，先點餐付款再入座，服務態度很好，提供免洗餐具，飯類套餐都有副配菜跟湯品\n\n排骨飯 …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "從小就來吃的老店，裝潢是早期舞廳的風格，服務員都是上了年紀的，但非常有禮貌。排骨飯現在是170，但套餐的滷肉飯配菜相當豐富，青菜就有三種，且味道很棒，豆乾也有入味。炸排骨有醃過，口感很好，還有附醃小黃瓜片與辣蘿蔔乾。附湯也是很講究，料多且超級好喝。整體來說170的價格很值得。",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "54年的傳奇老店，店裡就是復古西餐廳的風格華麗的裝潢，應該就是爸爸媽媽跟約會的地點\n店內空間非常的大，除了有一般的雞腿飯排骨飯主餐之外，也有現在已經難得一見的香蕉船，蛋蜜汁 …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "排骨的調味不是屬於重口味那種，吃得到肉原味，肉質不特別軟嫩，就是傳統的味道還不錯。雞腿略柴。覺得最好吃的是蝦捲，雖然價格不便宜但值得。用餐環境舒服，上菜快。",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "排骨好吃\n三樣菜調味清淡卻順口\n滷肉飯超讚啦！ …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "先來説説店內氛圍\n是家很老的餐廳\n但店內的裝潢不會讓你覺得東西舊 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "配菜小黃瓜很好吃，附湯也很美味，飯菜都是好吃的，這個蠻不容易的💙 就是價格有一點點覺得高了一些，但台北市好像也沒什麼好說的～另外是，以前夜總會的氛圍很有趣😆\n\n排骨飯是180囉 …",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "吃了很多年的東一排骨來補個評價\n這是一個充滿懷舊風格的餐廳\n在台北市區延平南路上 …",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "台北老牌的排骨飯，結帳後 服務員會指引方向，然後就算桌上沒牌子也能精準送餐，排骨還不錯，但配菜和湯就有點失望，整體普通，店內裝潢中西混雜，反而失去特色，而且有點吵雜…",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "飯菜預先裝好在盤子裡，飯泡在菜汁很久都濕濕爛爛的，還隨便裝，你自己說看起來像不像餵畜牲的？雞腿是冷的，而且像是重覆炸過，肉都炸乾了，排骨也只是溫的，肉薄味道也跟一般便當店差不多，發票還亂開(一百多的飲料開80)",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "很有氣氛的餐廳，西餐的氛圍，但是吃的是中式排骨飯、雞腿飯，還算蠻好吃的，份量算剛好",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "來西門町逛逛用Google Map 找到這家店，它很特別的是店內的風格，走一種復古西餐廳或者是鋼琴吧那種懷舊風格非常有趣，點了排骨飯整份吃完它是好吃的，滷肉飯醬汁鹹香下飯，很不錯，值得來試試！！",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "一間有誠意又願意堅持的老店沒想到我家也吃了兩代人我喜歡小孩也愛。",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "是一家有懷舊風格80年代餐廳， 用餐時間人都滿多的，主要餐點是排骨雞腿， 跟五分埔的東松排骨有點像店內都有賣現榨果汁冷飲，香蕉牛奶之類的。\n\n餐點好吃時常回訪。",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "超復古的用餐環境，服務的阿姨都很厲害，不用拿牌子就知道你在哪裡可以送餐給你，超強的，在這吃排骨飯很舒服，排骨也很好吃，推推推。",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "非常復古有年代感的一家老店！店員都是阿伯阿姨們。\n餐廳保有以前70年代的歌廳風貌。重點是...店員們都超強...不用我們說都記得我們坐在哪個位置... …",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "排骨不錯吃，飯稍軟，例湯是黑木耳肉絲湯，顧客自由選擇位置，服務員能正確找到位置送餐！綜合果汁很甜，中午用餐近九成滿，生意熱絡！",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "相當好吃的午晚餐選擇！點了一份排骨飯！",
        "日期": "4 天前"
    },
    "評論 52": {
        "內容": "西門地區的排骨飯吃過：一級排骨、金園排骨跟東一排骨，整體最推這家，環境舒適，配菜也不隨便👍🏻讚的\n\n餐廳環境很古早味，有紅地毯還有燈泡裝飾很妙的氛圍。 …",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "排骨外酥肉嫩，環境優美乾淨，服務人員非常客氣，下次會再光顧。",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "排骨飯180,排骨有入味，但上桌時溫溫的而已沒很熱有點可惜，皮有脆，有附一碗竹筍湯好喝但偏油，附的小菜也不錯吃",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "排骨很厚調味也好吃，配菜也不錯，滷肉味道也很好，可惜飯煮的有點爛。環境很復古，回到老台北的感覺。",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "超級好吃\n\n環境很棒 …",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "1.服務的大哥大姐態度十分親切\n2.好像走進什麼時光屋的裝潢，很復古、很喜歡\n3.排骨飯美味，還有贈湯",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "夜總會的裝潢\n上了年紀的員工\n點完餐入座，不用號碼牌也能神乎其技的送餐，這些阿姨及伯伯有練過\n來這裏品嘗美味，懷念的老滋味",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "20240810：公休每週一，及每月第一週及第三週的週二。如照片。營業時間11：00-19：50。\n20240810：N訪：漲價了，今天點了排骨飯180元跟雞腿飯180元，服務很好，排骨飯好吃。如果在尖峰時間用餐，服務人員非常忙碌。",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "內部裝潢很像以前所謂的夜總會，在一個整體很懷舊的氛圍下面用餐，非常有趣。\n\n排骨飯170中規中矩還算好吃，但價格確實略高，和附近的君悅排骨一樣170，是說如果不是因為環境裝潢特殊，通常也不會特別想來吃。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "東一排骨是年少時就由媽媽開始帶我們姊妹去吃的老牌店，幾十年了，它的味道依舊，尤其看到服務員大都是有年紀的人，更顯老闆對員工濃濃的人情味。\n排骨是古早口味，和盤內的醃蘿蔔和小黄瓜十分搭配，飯上淋著肉燥和附著幾樣可口的配菜很是美味，尤其要誇讚它的湯，湯頭用心料又足，而且又夠燙，從開始用餐到喝到最後一口湯，它的温度仍舊足夠。\n東一排骨真是一家又懷舊又美味的店家，值得再訪。",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "內裝讓人感覺像去到Disco，非常有趣。排骨飯也很好吃，而且配菜不馬虎。裡面工作的阿姨伯伯們每個都親切有禮又可愛，讓人用餐很愉快🫶 …",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "復古夜總會風格的餐廳，香酥可口的排骨，令人懷念的老味道",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "氣氛很像西餐廳，排骨飯算好吃，排骨很大又厚，油豆腐就比較普通，貢丸湯偏油，老員工比年輕的多，服務很不錯，很有歷史的店，目前有53年了，真的可以來朝聖一下",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "好神奇的所在，很像以前的餐廳還是卡拉ok，排骨飯也比外面的貴，飲料跟冰淇淋倒是平價，起先用餐客人不多，服務人員比客人多，飯點到了，幾乎滿座，才知此處之妙，可是太吵啦！無法聊天，只好走人。",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "我想來吃的是回憶\n好復古\n服務生服務態度很好 …",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "中式餐點西餐規格~\n純屬老派~\n排骨、雞腿、魚排、蝦卷 …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "🛂🛂路過不容易發現的老店，很有質感的年代感風格，不違和卻新鮮，服務生都是長輩為主，價錢也算合理，位置很多，打徉前去可能看不到尖峰的盛況 …",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "果汁除了柳橙汁之外都是新鮮現榨的！我點的是檸檬汁，沒想到居然還有檸檬片的裝飾真的很用心～桌邊服務的大哥非常親切熱誠。70元的果汁卻有超過這杯果汁價錢數倍的服務感覺很棒🙏🏽 …",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "中午用餐時間好多人，佩服店員記憶力，沒有號碼牌竟然還知道餐要送哪桌。\n雞腿皮脆肉嫩，湯品跟菜都好吃，喜歡淋在飯上的肉燥，不會有過多肥肉，味道好吃下飯。",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "普普通通咯\n\n排骨很油 飯也是 …",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "今天來吃個懷舊風\n硬體軟體都很復古\n配菜新鮮翠綠沒有加工品👍 …",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "用餐環境很有特色，餐點就比較普通，點了排骨飯跟雞腿飯味道都一般，價格也都不便宜，想來體驗早期舞廳氛圍的可以來嚐鮮。",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "70年代懷舊風格的餐飲店 招牌排骨皮脆肉嫩 雞腿也炸得好吃！ 但可能是餐廳已經歷史悠久 覺得裡面看起來舊舊的 但食物確實蠻棒的",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "專程去吃，卻大失所望！\n本以為點排骨套飯是王道，結果味道完全走樣，完全沒炸排骨的香味！\n這也罷，排骨吃到最後了，竟然骨頭滲出鮮紅的血！噁心到想吐！一直舌頭發麻！\n這家店的廚師到底有沒有證照？不及格！老闆有沒有監督廚房做出來的料理？這樣的東西端給客人吃，良心何在？？？",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "很特別的一家排骨店，最特別的是裡面的服務人員大概平均都50歲以上，櫃檯點餐完沒有拿任何收據，阿姨請我們自己隨意找位置，送餐的伯伯阿姨都可以找到我們，超厲害的啦👍👍👍\n服務態度很親切，餐點部分，排骨飯soso，雞腿飯很好吃～肉嫩薄皮酥😊 …",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "西門町知名排骨飯之一，開業歷史悠久的老店，除餐點外，店裏裝璜格局也很特殊，也是外來遊客必來的朝聖地點。記憶中餐點價格雖隨時間調漲，但餐點味道、品質、乃至於服務、用餐環境，卻仍都保持不變，雖然品項不多，但全部都經的起時間考驗。 …",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "排骨還可以配菜和例湯不錯，推綜合果汁，氛圍滿點，高年級服務生很親切。",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "東一排骨總店藏在西門往中正區大廈內，\n裡面別有洞天！服務阿姨和伯伯都很親切！\n炸排骨厚實好吃帶點碎骨，炸雞腿也好吃！ …",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "好吃。\n蝦卷特推，跟外面常見的不太一樣，非常喜歡。\n配菜都很優，不是那種隨便炒的大鍋菜，很有水準。 …",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "數十年來只要有來附近，這裡是我家第一選擇的餐廳，餐點美味又經濟實惠，服務人員幾乎都是老一輩的員工，老闆娘能讓老員工留在職場一起努力足感心。經典的排骨飯一樣的美味，餐廳保留著復古式的卡拉OK和夜總會氣氛，也是絕無僅有的！",
        "日期": "2 週前"
    },
    "評論 82": {
        "內容": "環境氛圍分數高，排骨飯味道普通不特別好或壞，但是氛圍感十足",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "環境很大位置很多，裝潢很復古，餐點還可以，排骨的皮偏厚一些。",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "台北市中山堂旁邊\n#台式懷舊排骨店 #70年代復古風阿姨\n#條通感 #果汁吧 …",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "乾麵麵條軟Q好吃，排骨酥脆多汁不柴。加上一顆滷蛋，不到200。\n餐廳內裝宛如70年代西餐廳風格。寬敞舒適。用餐環境跟廁所都很明亮乾淨。服務大哥大姐相當和善、別有一番親切。很棒又舒適的用餐體驗！",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "入口會需要爬一小段階梯\n週日晚上5:30左右來，店內已經7分滿，也看到很多人外帶便當回去 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "古色古香的東一排骨，近北門及撫台街洋樓古蹟。店內原本是經營大舞廳，所以用餐氣氛相當有復古感，排骨飯/雞腿飯價格皆為$170，有附贈1碗湯不錯喝，店家豆腐據說是大溪直送，口感不錯。炸排骨味道有點接近君悅排骨，可以偶爾一嚐的排骨飯。",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "排骨厚實 給推\n吃了不會味精過敏（曾經吃過西門町某家好吃的排骨但吃完口乾舌燥 狂找水喝 ）\n蝦捲也好吃 但比較粉\n竹筍湯好喝 配菜一般",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "身為上世紀末出身的我，想感受上世紀的浪漫，在台北，東一排骨絕對是為數不多的其中之一。\n老字號的東一排骨保留了上世紀70年代流行的樣子，來用餐&拍照，都非常合適，老闆阿姨就像店內的裝潢一樣保持熱情。\n在現代多變、快速發展的美食環境下，東一排骨的餐點靠得不是令人為之一亮的精緻暴力，而是實實在在有功夫的家常商業簡餐、保有溫度的情懷點心。 …",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "小時侯吃到大的一間老店了，裝潢模樣保持在70年代的老台北，很古色古香。\n服務生雇用的都是有一定歲數的二度就業者，服務態度非常親切；這點很欣賞，不但解決很多失業問題，也提升服務品質，政府是應該嘉獎鼓勵的。\n1. 炸雞腿飯 …",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "在大舞廳內吃排骨飯非常有fu，古董級的排骨飯，店內服務生均一色都是阿公阿媽甚至是阿祖級的服務.\n排骨飯的飯是滷肉飯，配菜也很豐盛，附湯的內容也是我吃過所有排骨飯中最有料最豪華的👍 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "好喜歡東一的排骨！\n服務的阿姨們都很客氣，有空還會聊2句\n裝潢設計請親自體會懷舊風格，\n很有特色😂 …",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "整體而言～是台北數一數二好吃的套餐餐飲店家，也許價格稍微偏高，但口味、服務、用餐環境，可說是非常值得消費。#By Jason Lin",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "據說是台北必吃的排骨飯之一！復古老派的氛圍，感覺會是阿公阿嬤年代的約會好場所XD！這兒不但有飯／麵類等餐點，還販售有水果汁、咖啡／茶、啤酒、冰淇淋等，所以適合家人朋友來此用餐或小憩一下；店內空間挺大的，座位也多，服務生幾乎是阿公阿媽等級的，親切十足！ …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "服務人員都很親切，裝潢保留了濃濃的年代感，食物份量適中，口味不到驚豔但是好吃。",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "1.店內裝潢非常復古！老字號的店，超多老饕。\n\n2.服務手阿姨非常親切，講話很可愛。 …",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "最愛東一排骨飯😍\n這裡的爺爺奶奶都很親切！ …",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "排骨厚實，配菜變化比較少\n湯是重點，湯濃料多，可續一碗",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "復古歌廳裝璜，環境乾淨冷氣強，很多台電視背景還有爵士樂，上菜速度快，排骨配菜例湯都好吃，不過跟以往比今天好像都鹹了點",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "老字號的排骨便當店，但店內的裝潢是老式西餐廳的風格，排骨飯、雞腿飯都很好吃，隨餐還會附上一碗熱騰騰的湯，湯也非常好喝，從小到大的回憶。",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "沒想到排骨和麻油雞那麼美味，連配排骨的薑片和小黃瓜都超好吃。",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "一家年代久遠的快餐店\n其實用快餐來形容它好像不太貼切\n因為現場的氣氛有點微妙 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "排骨過鹹，多次跟服務生反應要加湯，每一位都表示等一下，就離開了。最後去跟櫃台人員反應，櫃檯人員表情不耐，並表示現在缺工。\n\n自認為態度，口氣都很有禮貌，只是要加一碗湯，過去從來沒有這麼如此不順利，餐廳老闆不缺生意，以後會少到訪，避免影響用餐心情。",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "沒有送餐系統，送錯桌…對於衛生來說不是很好。\n排骨不錯，雞腿普通，整體菜色我覺得還好，價格不便宜。",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "東一排骨是我很喜歡的店，尤其是豆腐，軟嫩入味。但今天的豆腐居然是用「凍豆腐」，超級失望！好意跟店員反應，居然是連看都不看的説：「沒有沒有，我們都是當天新鮮進貨的。」所以在這裡把照片po出來，以茲證明",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "蠻好吃的算台北前幾名好吃的，就170有一點點貴。人多，但座位也多通常不用等很久就有位置，出餐速度快，排骨外酥內嫩。",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "超過 50 年的排骨飯店，裝潢非常特別，樓高不高，但裡面有很多古董級裝飾品！排骨口味很不錯，台灣味濃厚，多點的一個蝦捲，份量剛剛好😀 …",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "很old school的台北排骨便當老店。光是能體驗這種氣氛就直接滿分了。店內很大，座位也很大很舒服。\n\n排骨飯價位算是略高但我沒差畢竟這個地方太特殊了。我最不滿的是我的排骨怎麼這麼小塊呀？我寧願再漲價一點但讓顧客可以吃爽一點吧！ …",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "聽說是老台北人聚餐約會的首選地\n復古風格的裝潢就知道那時的絕代風華呀\n不過忘記拍實在有點可惜⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "服務： …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "寬敞的空間，5、60年代摩登時尚復古風格。老店的服務人員就是最棒的。",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "很有台式舞廳氣氛的排骨飯店，浪漫的音樂，大哥大姊的服務讓人回到過去的感覺，排骨稍為靭了一點點，湯，配菜很推薦。",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "2023-12-26 Tue\n排骨飯(170)價格令人驚嚇，口味跟百貨公司地下美食街一樣。人潮絡繹不絕，慢慢接近客滿。排骨飯只值 120，復古懷舊的裝潢價值 50，但是我有點懷疑只是懶得升級裝潢，並不是刻意懷舊。工作人員多是六十歲的阿伯 阿姨，整體的氣氛很像便當店。優點是電視非常多，如果不想看手機，可以看電視。",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "非常復古，服務阿姨叔叔們非常可愛，很親切。排骨很好吃～但希望能有辣椒跟胡椒可以自取。廁所也打掃的非常乾淨，不會讓人覺得老餐廳舊舊髒髒的。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "超復古華麗的裝潢，以前應該是很頂的排骨店。\n老闆娘很客氣。\n排骨和雞腿都很入味，炸的也很剛好，略鹹很下飯。",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "中正區老字號便當店，店內裝潢復古，餐點種類多樣，還可以加點冰淇淋跟果汁，飯的品質有時候偏黏，配菜跟湯還不錯。",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "聆聽百老匯管樂表演前，先到中山堂附近的東一排骨總店吃頓午餐，這還是我初次來到總店，坦白講就是老店才有興致跟好奇心光顧，不然排骨跟其他菜色並非我的日常偏好。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "偏好酥脆的炸排骨。東一的勝在新鮮，厚度幾乎一公分，3個配菜中規中矩。餐廳寬敞座位多，二樓冷氣很強。阿公阿嬤服務員很親切溫暖可愛。問他們我沒有振動器，坐到樓上去，怎麼找到我。阿公說客人一進來，動向就被鎖定了 😂 …",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "餐點很好吃耶！排骨好吃，菜好吃，辣蘿蔔也好吃，白米飯也好吃！重點是阿姨們都很親切，餐廳復古！很不錯！剛好是平日晚上到訪，空間大，人潮沒那麼多，很舒適！",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "餐點好吃\n服務人員超好\n點的綜合果汁很獨特 好喝\n值得來",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "排骨飯非常好吃\n附湯很熱也有料𠕇誠意\n配菜也多種不單調\n還有飲品下次要再訪 …",
        "日期": "7 個月前"
    },
    "評論 122": {
        "內容": "20210506選擇:排骨飯\n\n這家餐廳是讓你一秒鐘回到老臺北餐廳的好地方：）帶有舞廳感的空間、有歷史的桌椅與音樂，如果你是旅客，非常建議來巡禮一下，作為一個小景點 哈。 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "我喜歡炸排骨鹹香有味，朋友說飯有點軟，但我是還可以接受，餐廳復古風很有以前的味道，服務人員超多，看台灣1001的故事說應該是老板念舊所以很多老員工，可能人事成本重吧，所以排骨飯一份要170有點貴的說，我外地人就還好，嚐鮮嚐鮮~本地人可能就不會常吃了吧",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "整個氛圍很特別的店，來客數很高、但不用等太久，大家很快就吃完了。名氣很高的樣子，不過吃起來普普通通，就像是便當菜。店員們都親切可愛，這邊吃的是人情味跟氛圍。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "排骨很厚炸得很酥，搭配小黃瓜很爽口，配料的飯搭配的菜也都很特別，最特別的是附湯裡的配料，整個搭配起來湯很好喝，吃了很多年了湯都沒變。目前這家算是我吃過的排骨台北的首選，非常值得推薦。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "裝潢仍保留早期40年前的氛圍，簡單的餐點，排骨厚且紮實，湯品好喝，價位就是美食街的價格",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "復古的裝潢風格，老歌音樂迴繞，以為到了西餐廳，但就是這間排骨老店的特色，用餐時間坐無虛席，有規律的一服務人員跟一張單，避免出錯，可這樣必須把排骨都先預炸起鍋，外皮就不酥脆了！\n排骨-算有自己特色，醃漬味道稍不同，排骨比起同價位的君悅、金園等較不酥脆的外皮，有點可惜，品質有落差，一起叫的排骨口感落差太大。 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "！2024.9再訪，已經漲到180，排骨的裹粉換了，排骨比以前稍微難吃。。。。。。湯超好喝內用可以免費續👍，吃了30年的美味排骨飯，飯上面滷肉也👍辣椒也好吃👍，印象中小時候80元，現在160，非常好吃推薦哦 …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "(補分享）上菜很快、排骨好吃、位置很多",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "是一間很有溫度的餐廳，老闆跟店員都很客氣熱情，排骨飯很好吃，配餐的小黃瓜、蘿蔔跟例湯都很有水準，是一間懷念常常來吃的店",
        "日期": "1 週前"
    },
    "評論 131": {
        "內容": "店內超級復古，服務態度非常好，上菜也很快，蠻推薦蝦捲的，炸得非常脆！排骨個人覺得還好…，反而雞腿更好吃🤣。主食旁邊都會放小黃瓜和菜脯，都超好吃的 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "排骨飯=170\n應該是全台北吃排骨雞腿飯最有氣氛的店家，內用氣氛跟裝潢都很有味道，也有現打果汁等等其他便當店沒有的品項! …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "懷舊氣氛超濃的排骨飯 歌廳百老匯風格 服務生阿姨很熱情 吃飽配台啤冰塊 還有泡菜小菜很爽口",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "喜歡老派約會氛圍的話，\n絕對不能錯過這家簡餐店！！\n到現在的裝潢都還是維持著當年爸爸媽媽約會時年代的風格， …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "很復古的風格\n吃一個懷念\n想看看以前的高級小吃餐廳是如何可以來試試喔 …",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "Old School Vibe  音樂跟環境很像回到另一個時空年代感。\n\n點了 排骨飯很厚實，不油膩 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "名店人氣不減，排骨應該都是現炸好了，坐下不久就送上餐點、阿姨叔叔手腳都很俐落，口感倒是沒什麼讓人驚艷之處，大概就是吃個氛圍了吧！\n位置很多，平日中午翻桌率也是很高，第一次來感受一下店內仍保有的4、50年代的風華，餐點讓人露出尷尬而不失禮的微笑，如果在附近又不知道吃什麼的時候可以考慮看看。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "老台北的味道，一客170元，隔了一年還是170只是配菜變好少！排骨一樣美味",
        "日期": "2 週前"
    },
    "評論 139": {
        "內容": "餐廳內復古風格 氣氛十足\n像置身在七零年代之中 …",
        "日期": "8 個月前"
    },
    "評論 140": {
        "內容": "店內很有歷史復古氛圍，獨特的音樂邊享用餐點令人開心雀躍。服務員全是阿公阿嬤等級，上菜速度卻很快，一點都不怠慢，更感親切與溫暖！排骨飯稍貴些，但很有自家獨特的味道，會令人想念～",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "很棒的地方 平價東西也好吃 還有現打飲料",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "很有風格的排骨飯老店，目前已經傳承到第三代了，櫃檯結帳的是媳婦，表情偏嚴肅\n店員都是稍有年紀的大哥大姊，蠻親切的\n店內很寬敞，座位很多，不需候位 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "排骨跟魚排味道都不錯，粉衣偏厚了點，附贈的湯個人口味覺得稍微鹹了一點。\n算是來體驗一下懷舊餐廳的感覺。",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "進得店內\n當然得點店家自豪的排骨飯套\n現在似乎少見到如此厚實的排骨 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "阿官個人評價：\n只要回來台北～就會吃小時後的味道！\n有聽不膩的日本老歌， …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "很懷舊的一家夜總會排骨餐廳搭配了都上了年紀的叔叔阿姨們的老員工 ， 很喜歡這種氛圍 排骨還是跟記憶中一樣好吃",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "每次都吃排骨飯，這次試試排骨麵，數十年老店自有他們的步調，雖然店裡長得像舞廳，一點也不影響我的食慾，排骨是裹薄粉去炸的，不會滿嘴的含油麵漿，麵條是細麵，湯頭濃郁，店內工作人員多為阿公阿嬤級的，溫馨親切。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "走入餐廳，仿佛穿越時空隧道，進入到60年代，招牌的排骨飯份量大，排骨也算厚，特別的是附的竹筍湯，應該是大骨熬煮，湯頭超棒，而且可以免費續湯，  個人超愛，最令人感動的是，裡面大齡的服務人員，每個都很認真與親切的在工作，除了飯類價位大約在200左右，很推薦來此用餐。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "一次滿足對台味的渴望：道地台式排骨、醃蘿蔔、醃黃瓜加口感Q彈的肉燥飯，最後以非常台的排骨湯頭結尾，完美！\n相較其他餐點，特別推薦排骨處理的不柴，肉又紥實有口感。\n配上收納在桌面下方的辣椒醬，更是過癮😋 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "好久沒吃了，今天吃了一樣好吃😋\n排骨香又厚實，蝦卷料多酥脆，\n油豆腐滷的入味搭配上辣椒🌶️醬油超讚👍 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "湯超好喝內用可以續杯，我喝到的是筍子湯裡面有銀耳！！🥹🤍美味到翻掉，湯底相當鮮甜。今天剛好是他們疫情後復工的第一天，我們屢次經過但只有今天正好有空來，非常神奇的剛好。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "保持60年代的用餐環境與氛圍，連點餐都還是透過服務生手寫至紙張上。\n排骨外皮酥脆，肉質卻鮮嫩；配菜也做得不隨便。\n略高的價格就當成是環境的加值吧:)",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "老台北的經典回味之旅，吃飽吃巧的排骨，燈光閃閃的老台北味。時光就像是透過味蕾傳到記憶一般的神奇。自己來一趟就知道。看看服務人員的微笑多麼讓你充滿回憶",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "很棒的排骨飯老店，味道和排骨大王有像",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "映入眼簾的是繽紛的七彩霓虹燈\n\n點完之後會有另外的服務阿姨指引座位 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "202406）\n幾摳吃了東一至少超過20年，看著櫃臺從老老闆娘漸漸變成年輕的老闆娘。XD …",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "阿姨們好親切\n排骨古早味好好吃\n店位子很大很多 還都知道您坐哪吃什麼",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "用餐環境：7.5分/10分\n\n1. 裝潢非常有特色，很像爸媽那年代的歌舞廳 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "台北市最強排骨飯之一\n僅此一家別無分號\n老派西餐廳裝潢 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "排骨飯很好吃，湯也很用心，好吃，推薦一下。PS:最近排骨變小了，以前可以切四塊現在變三塊，漲價又變小的排骨，請加油吧！",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "非常有特色的老店！希望可以持續營業下去 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "已經三訪，非常推薦給喜歡懷舊風情的人，也很適合帶外國朋友來嚐鮮。\n\n🌟排骨外皮酥脆！裡面還保有肉汁～超好吃！ …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "好吃😋環境超級復古的，非常有味道！所有的服務人員都是阿公阿嬤級的，也非常的親切有禮貌，雖然價格算蠻高的，但其實還算用心，配湯竟然還用竹筍燉白木耳！超級特別的，招牌的排骨果然好吃，單點的炸蝦捲搭配小黃瓜也很讚。 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "幾十年的老店 座位寬敞 冷氣舒服\n排骨品質穩定 比一般好 一定要內用 湯夠燙 滋味鮮美 外帶沒湯 排骨會不酥 服務人員都非常優秀",
        "日期": "6 個月前"
    },
    "評論 165": {
        "內容": "看了「媽！別鬧了」之後，我相信應該不少人慕名而來吧…還是說你們沒看過？還是有看過卻不知道有在這家拍過？😅😅😅 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "彷彿讓人回到80年代的餐廳，有很多神奇擺設以及看得出來以往風光亮麗的吧台，排骨跟雞腿都是醃漬過的鹹香風味，不過排骨裹粉，雞腿幾乎沒有，小菜算是好吃，味噌湯出乎意料好喝。\n下午3:00來訪，人不多，三三兩兩緩緩飲食氣氛很悠閒，屬於在非正餐時段想要享受慢食的好去處。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "薑絲和排骨超推 好好吃欸！\n但價位170左右，下次想全部吃一遍！",
        "日期": "9 個月前"
    },
    "評論 168": {
        "內容": "真的忘記自己有沒有來吃過。一進入餐廳，復古裝潢，著實嚇了一跳！ 排骨飯$170，有點鹹。個人比較喜歡金園排骨的排骨。",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "兩個炸雞腿炸排骨都有油耗味味道超怪、雞腿炸超乾、排骨皮軟吸了滿滿的油、麵粉很多肉很薄（以上照片都看得到），隨便一家自助餐都贏",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "超級無敵復古的裝潢\n口味也非常美味～！\n天啊～我好愛這間店！ …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "看官有吃過排骨飯嗎？一定有對吧！有在如歌聽的環境下吃排骨飯嗎？我猜少很多，是吧？\n這家老牌排骨飯，環境真是氣氛好，光線佳，大理石桌等等。\n提醒：記得先點餐付錢再入座，筷子在桌面下的置物處 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "原本對於這種老店，是不保有任何很好吃只是來吃過的信念進來，一進來環境也跟網路看的復古 、古早味一樣，老闆娘親切又會寒暄，給一種溫度的感覺（不像台北其他店的感覺），快速點了排骨飯、單點蝦捲，排骨很好吃，蝦捲也不錯，環境非常好，服務也不錯，直接超過我想像，推薦",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "▶排骨飯 $170\n果然是招牌，本來擔心會很油，但實際品嘗完全可以接受，外皮酥脆不會刮破嘴，肉質軟嫩好入口 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "阿姨很親切～說很喜歡有人到店裡拍照哈哈，店內很復古，覺得排骨飯是比較好吃的，其他要看運氣，就是吃一份情懷～用心情加分他的美味，不然其實蠻普通的，但裝潢100分",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "很有年代感，舞廳復古感覺，排骨好吃湯也給的很多料，不像有些附的堂沒料又無味。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "排骨酥脆好吃（但辣蘿蔔個人不愛）附小黃瓜超讚的，配菜好吃但整體偏油XD",
        "日期": "7 個月前"
    },
    "評論 177": {
        "內容": "6、70年代的裝潢\n全是阿嬤阿公級的服務生\n傳統炸排骨加很好配飯的肉燥 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "台北排骨飯名店，也有現炸果汁可點，排骨厚度及火候都處理的很好吃，但價格已漲到180較不親民。",
        "日期": "3 個月前"
    },
    "評論 179": {
        "內容": "氛圍很不錯\n而且員工都是請有那個年代氛圍感的特別加分\n附的湯超級好喝\n很特別的一家店",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "老台北的經典味道，外縣市的朋友、國外的朋友、朋友的朋友，跟他們說帶你們去吃一間很厲害的排骨飯，結果總是不會讓人失望，大多得到嘖嘖稱奇的讚譽。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "2024 年 9 月 8 日星期日 18:00\n沒有排隊等。一進店，就到店旁的櫃檯點餐並付款。之後，您將被帶到座位上，當您坐下等待時，食物就會送到您的面前。這是我這次訂購的： …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "和當地朋友第二次嘗試這家餐廳。第一次（在新冠疫情之前），我點了他們的豬排飯，份量非常合理。我上個月回來嘗試了他們的魚片面。我喜歡麵條附帶的肉湯，儘管魚片可以更好。我喜歡他們保留氣氛的方式（與四年前相比）；復古的裝飾和音樂的選擇，帶你回到60/70年代。 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "應該來這樣一家餐廳嘗試經典的台灣風味美食。我們來吃午餐，帶我們到餐桌的年長紳士非常友好和熱情（我們會說普通話，這很有幫助）。\n我們點了排骨飯，油雞飯，牛腩乾麵，炒青菜。\n叔叔非常友好，甚至主動給我們提供了一些額外的食物，因為我們點了三頓飯，要與 4 個人分享。 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "台灣口味。\n服裝充滿刺激，光隧道穿越時空。\n宴會時間不相接，但也正因如此，也就沒有必要耽擱太久。 …",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "同一豬排台北總店位於二樓，需經由樓梯抵達。整個餐廳的裝潢風格是懷舊、復古的台灣風格，讓人想起中西時代。他們提供經典的台灣豬排飯和便當盒。豬排以台灣傳統方式烹製，搭配竹筍湯、蔬菜和醃製小菜。對於任何想要體驗正宗台灣美食的人來說，這是一個必須嘗試的地方。",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "似乎有一個系統，你點餐，付款，然後坐下，但是當他們意識到你是日本人時，他們先帶你到座位上，並用蹩腳的日語向你解釋食物。這是一家日本人友善的商店。謝謝，！",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "每次去台北，我都一定要吃它。非常好吃。\n我從小就在這裡吃骨飯，至少三十年味道都沒變過，所以像這樣的餐廳很少見。感覺湯套餐比去年好吃多了。 （薑味好，配料也多。）\n請永遠保持這個味道！",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "如果您想吃美味的台灣菜，而且價格也超便宜，一定要看看這個地方。僅限新台幣。我們點了豬排套餐和一些配菜。豬排超脆。",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "我乖乖點了無骨飯，推薦的。雞腿在評論裡口碑比較好，但我是第一次來，而且店名裡也有「無骨」二字，所以點了「無骨」米飯。骨頭很油膩，好像沒有瀝乾，裡面有很多八角。我記得我可以把它和辣蘿蔔或我不知道的東西一起吃，但強迫自己吃並不是一個好主意。配菜的一盤米飯上有貉子肉，不知為何沒有八角的香味，倒是很好吃，只是拌入白菜配菜的油開始變得有些刺鼻。味噌湯的味道很淡很甜，就像是一個從來沒有做過菜的學生做的一樣。這可能是台灣最差的味道了。我因為收視率高而感興趣，但奇怪的是整體評價都很好。糟糕的餐廳注定被淘汰，一定是有原因的。遺憾的是您無法從推薦選單中感受到這一點。",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "曾經是我的最愛。我上次造訪是 2018 年。我很高興看到這個地方仍然充滿活力。除此之外，我注意到他們的優質服務有所下降，食物份量也略有減少。然而，價格已經上漲。他們成功地保持了復古氛圍，吸引了更多年輕一代前來參觀。對我來說，我覺得我不再有興趣去光顧他們了。 2024 年，台北週邊的選擇確實更多了。不過，還是謝謝你的記憶。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "我確信台北有很多餐廳提供白粉飯和白粉麵，但這是我遇到的台灣導遊推薦的最好的一家。\n\n店內，台灣人一邊聽著自動鋼琴演奏的背景音樂，一邊約會。 …",
        "日期": "8 個月前"
    },
    "評論 192": {
        "內容": "我們推薦骨飯套餐。\n便宜又好吃\n在餐桌上點餐並支付現金。 …",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "這是川口春菜主演的台灣觀光局電視廣告《比比比台灣》開頭出現的地方。已有50多年歷史的老字號平民餐廳。\n\n雖然是平民餐廳，但店內的裝潢讓人想起Host …",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "這個地方感覺就像你被傳送到王家衛的電影中。如此懷舊和奇怪，但以最好的方式。食物也超級好吃，尤其是豬排和雞肉。工作人員也非常友好。強烈推薦！",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "我們是根據在動物園遇到的一個台灣家庭的推薦來到這裡的。份量真的很大。他們還有英語說得很好的服務生。餐廳真的很大。我真的很喜歡復古的裝飾！",
        "日期": "1 週前"
    },
    "評論 196": {
        "內容": "很高興點了一份套餐，裡面有炸豬排、米飯、蔬菜和湯。在櫃檯訂購併付款。坐下來，食物就會送到你面前。這個地方的風格也非常酷。",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "去台北時朋友極力推薦的復古豬排餐廳！說實話，我真的很喜歡這裡的整個用餐體驗，老派的美學和奶奶手上的味道。 👵🏻\n\n它位於一樓，通過室外入口，您不會錯過它巨大的綠色招牌。 …",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "必須去吃飯的地方，午餐最好！選擇不多但還可以。如果你不是一個大胃王，也許和另一個人分享一份豬排面加上一兩道配菜就足夠了。豬排外面酥脆。咖哩雞飯也很好吃，如果你不喜歡豬排的話，咖哩也不是特別辣，連我女兒（14歲）都說很好吃。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "用日文來說就是套餐餐廳，但是是一家品質不錯的套餐餐廳。\n店內空間很大。有很多顧客。\n價格有些合理。 …",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "豬排真的很好吃，又香又脆。一定要淋上辣椒醬！服務非常好，工作人員非常友善和耐心，儘管我不懂普通話，但仍然幫助我。確保你還喝了一杯果汁，他們是從頭開始做的。",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "這家餐廳充滿復古的昭和時代氛圍。裡面有很多資深的工作人員，服務很有禮貌，速度也很快。午餐我點了骨飯。炸豬排麵糊又甜又脆，裡面又軟又蓬鬆。湯就像以鰹魚片為基底的味噌湯，並添加了香菜作為口音。迷宮蕎麥麵也非常美味，有很多大蒜味的蔬菜配菜。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "可以理解為台灣豬排的經典。物超所值，豬排飯配有蔬菜、豆腐、黃瓜和湯，以削弱豬肉的豐富性。還點了油豆腐。豬排很紮實，蔬菜都很新鮮，整體來說很均衡。我唯一想改變的就是下次點更多的豬排。油豆腐口感鬆軟，味道鮮美。裡面的裝潢不錯，氣氛還是很老派的，很酷。服務器都非常有禮貌並且樂於助人。總的來說，如果您在該地區並想嘗試一些經典的台灣風味，絕對推薦。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "所謂車前草。第一次來到這裡的時候，我很驚訝，感覺自己走進了昭和時代的咖啡廳。被這麼多年長的工作人員打招呼總是很尷尬。入口附近有一個櫃檯，可以點餐和付款。上次去的時候，所有的顯示器都播放著日本音樂節目，我一邊聽著西條秀樹和森新一的歌曲一邊吃著牛肉和米飯。台灣的便宜餐廳沒有輕鬆吃飯的氛圍，但是這個地方有啤酒，可以放鬆，所以很有用。",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "我是來吃流行的無骨飯的。骨頭上撒了五香料粉，肉很難嚼，小孩吃起來很困難。店內正如其他人所寫的那樣，充滿了昭和時代的氛圍。不過這裡很寬敞，所以座位也很多，所以即使人多的時候去，也完全不用等太久。進門後，在右邊那位女士所在的櫃檯點餐，拿著女士寫的紙條，坐在空位子上，喊出容量，把紙條給她，然後等待。然後，食物將在大約5-10分鐘內送達。骨頭湯很辣，人們喜歡或不喜歡它，但像貢馬魯湯這樣的湯味道像尾湯，真的很好吃。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "如果您想體驗 70 年代和 80 年代的台灣氛圍，這裡就是您該去的地方。\n\n食物還可以，充其量只是平庸。",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "如果我沒記錯的話，大約 40 年前我就在這家餐廳吃飯了。  我們過去常常在午餐時間為公司訪客從這家餐廳訂購外帶。\n好處是食物的味道和 40 年前一模一樣。\n裝飾品看起來很舊，也許從第一天起就沒有變化。  合乎邏輯的解釋是，他們再也找不到相同的乙烯基表面來取代它。 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "很有「台」feel 的本土餐廳。實惠且超好吃的排骨飯，豆腐醬料微辣但不會太鹹。推薦！\n\nRestaurant with Taiwan origin atmosphere. Pork ribs rice super delicious and price is reasonable price, side dishes also good.",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "來東一豬排總店吧！我對此表示懷疑，因為評論褒貶不一，但看到這些照片後我還是忍不住來了。因為有會說日語的工作人員，所以我們就用日語溝通。不過，日文比中文好，因為我熟悉它。工作人員非常友好！ …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "我確實很喜歡這個地方，非常復古。不幸的是，有一個非常粗魯的僕人（50歲左右）。當我們要求更多的湯時，他告訴我們這是我們的土地，你不能待太久，我們需要為更多的顧客清理桌子。這位女士（我）已經在這裡一個小時了…\n這個僕人多麼粗魯——周圍有很多空桌。  他的態度讓我們很不高興。我們待了50分鐘甚至不長。我真的建議經理改變這種情況。",
        "日期": "6 個月前"
    },
    "評論 210": {
        "內容": "首先，你在櫃檯點餐，提前付款，坐下，食物就會送到你面前。工作人員非常友好，食物很美味！很高興店裡有很多桌子。",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "2024.2\n她的日語能力相當不錯，而且是一位經驗豐富的女士，食物也很美味。\n無骨米飯很好吃 …",
        "日期": "10 個月前"
    },
    "評論 212": {
        "內容": "即使我是星期六下午去的，我也能馬上找到座位，因為餐廳很大而且經營得很好。店裡的氣氛是昭和時代的，有很多老人在那裡工作。不過，輕快又有禮貌，所以很舒服。雖然我不太會說英語，但我可以透過某種方式與他們溝通。\n當您的餐點送到您手上時，您可以當場點餐並付款。 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "第一次在台北吃豬排。我的家人喜歡豬排😊謝謝\n\n我自己點了雞腿飯或雞腿飯，真的很好吃。 …",
        "日期": "8 個月前"
    },
    "評論 214": {
        "內容": "友好的服務員和工作人員，簡單但美味的台灣菜，以及涼爽的氛圍。提供英文菜單。 …",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "是一家老牌店，喜歡去骨頭的我推薦。",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "到了西門町，這家店很適合你品嚐老派炒肉飯。\n\n西門町是台北西部的一個歷史街區和購物區。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "很棒的地方，強烈推薦！\n\n非常好的氛圍和氛圍，乾淨而復古的外觀 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "哇，食物真的太棒了！它給我帶來了新的體驗。這是一個簡單的菜單，但我點的每種食物的品質都讓我達到了最高水平。他們展示瞭如何以出色的技能和服務來處理食物。我真的很喜歡來到這裡。一切都很完美。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "16/11/22吃了豬排飯套餐（NT160），炸雞腿肉（NT80）和蔬菜（NT50），很好吃，份量也很足。老派的裝飾和友好的員工。這個地方已有 52 年歷史，並且還在增加，座位數 = 500。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "慶祝成立 50 週年的老牌去骨店。\n找到綠色標誌後，走樓梯到二樓。寬敞的內部裝飾有彩色玻璃，燈光閃爍。很有昭和時代的感覺。\n骨頭有典型的台灣風味。雞腿飯的皮酥脆可口。 …",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "傳統台灣豬排飯！這家餐廳超級老派，但人滿為患。一切都很美味，我們就去吃飯了。便當盒裡裝滿了豬排、米飯和醃菜配菜，以消除油膩。驚人的。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "點炸豬肉配麵也很好吃，油豆腐也很好吃。工作人員都非常有經驗並且會很好地照顧你。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "說到骨頭食物，這裡就是你要去的地方。\n40年前以來，店內沒有任何變化。網路上描述其內部裝飾就像是昭和時代的歌舞表演。\n由於某種原因，店裡的背景音樂與爵士樂不符。 …",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "2023 👍 我每次來都必須在這裡吃飯，至少一次。  太美味了！  我從小就喜歡吃這裡的豬排飯。  門口的老闆娘總是彬彬有禮，速度很快（到現在我一年才來一次🥰）服務很快。  這是一個很好的觀賞景點，有當地人和小批遊客。  別忘了嚐嚐這裡的果汁。  全部都是鮮榨的💓 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "這是一家從食物到服務風格都非常亞洲的餐廳。女服務生是一位老太太，她堅持讓我們按照她的方式走。她沒有帶任何紙條來接受我們的訂單。我們有 10 個人，其中一些有過敏和宗教限制。我們不得不問很多關於食物的問題並單獨訂購。但她對我們的方式並不滿意，她的態度真的讓我很害怕。我在亞洲長大，所以我試著讓自己平靜下來，她的行為很正常。但如果不是必須遵循團體行程，我就會離開餐廳。 …",
        "日期": "3 個月前"
    },
    "評論 226": {
        "內容": "一家餐廳讓我們回到了80年代，古典鋼琴、金色吊燈、各種飲品，但這裡的招牌是炒肉飯。孩子們在這裡吃得很開心，推薦給大家。",
        "日期": "8 個月前"
    },
    "評論 227": {
        "內容": "很有歷史的一家餐廳，這家已經有很多年了，還記得小時候父母帶我來這裡吃飯，老式的音樂和裝飾讓我想起了美好的時光。\n\n食物方面，還可以，充其量是平庸，炸雞腿有點乾，米飯濕漉漉的，就質地而言，個人不是我喜歡的茶。 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "店內的裝潢讓人感覺彷彿回到了30年前。正在演奏爵士樂。雖然是星期日下午，餐廳裡卻爆滿，顧客絡繹不絕。必須先在入口下單，付款後，店員會引導您入座。骨頭又軟又好吃。配菜有蔬菜、鹹菜、湯，份量都很大。大多數顧客選擇無骨米飯或無骨麵條。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "我點了一份豬排湯麵。所以炸豬排對我來說有點鹹。麵條和湯都很棒。豆腐和蔬菜也很棒。",
        "日期": "2 週前"
    },
    "評論 230": {
        "內容": "大部分都是當地人，我們是這個時間裡唯一的外國人。豬排厚實多汁，濕潤嫩滑。這裡所有的員工都很友善而且有禮貌。他們中的大多數都是資深人士。這家餐廳很復古，有著古老的魅力，尤其是背景音樂（爵士樂）。\n🫰🏻 …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "有招牌，但是需要爬樓梯嗎？ ？今晚，我去了一家之前經過的餐廳。\n上樓梯，入口就在你的左邊。 …",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "炸豬排相當不錯！他們有英文菜單，每道菜都有不同的選擇，可以搭配米飯、湯麵或乾麵條。\n\n炸豬排在英文菜單上排名第一，標記為“Fried Spare Ribs”。絕對明白。它又脆又多汁。唯一令人遺憾的是，有時會混入小塊骨頭。 …",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "我吃了外帶的無骨米飯。\n類似台北便當的甜、辣、濃的味道，但配菜的種類卻很豐富，絕對不會膩。請注意，體積相當大。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "非常古老的台灣餐廳風格。在櫃檯點餐，付款入座。雞肉很普通，但豬排真的很好吃！請嘗試！服務生都是上了年紀的老人，但是很熱情。對他們更有耐心。白開水自由流動。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "隆重介紹「奶奶時代餐廳」！ 🍽️ 沉浸在懷舊的氛圍中，感受這處復古瑰寶，感受 20 世紀 80 年代的魅力。盡情享用我們的招牌菜：多汁的豬排飯和香脆的魚片飯，配上各種美味的配菜。在古董裝飾和紀念品中踏上一段時光倒流的美食之旅，喚起祖母時代的精髓。千萬不要錯過品嚐過去味道的機會！ …",
        "日期": "8 個月前"
    },
    "評論 236": {
        "內容": "想要喜歡這個地方，不幸的是豬排令人失望——麵粉太多而且一點也不脆:(不確定這是否是當地人喜歡的，但這不適合我。麵條、豆腐、蔬菜都還不錯。老派餐廳的氛圍很吸引人，但食物確實不符。",
        "日期": "1 個月前"
    },
    "評論 237": {
        "內容": "如果您正在尋找xx年前的“舊”風味和口味，這個地方會帶回那些回憶。  這就是我來的原因。  有趣的裝飾和音樂，都很好。  友善的服務。  不幸的是，豬排令人失望，油炸的，很薄，又硬又耐嚼，有點油膩。  我認為它們是早些時候油炸的，準備好並熱騰騰地來到我的餐桌上，這對油炸食品來說是禁忌。豆腐、米飯和蔬菜都還不錯。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "您在入口旁邊點餐，然後坐下。\n吃的是白子飯，以這個價格來說已經很飽了，而且還配了很多小菜。所有的配菜都很美味，和米飯很相配。\n餐廳內部很大，有城裡餐廳的氛圍。電視上正在播放日本演歌。 …",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "嚐嚐台灣菜炸豬排，皮脆里嫩，再加上蝦卷\n餐廳古色古香，很享受",
        "日期": "6 個月前"
    },
    "評論 240": {
        "內容": "老店依然好口味",
        "日期": "1 個月前"
    },
    "評論 241": {
        "內容": "值得一試的當地美食，具有懷舊風格\n\n推薦排骨套餐，炸大排十分香酥，搭配滷肉飯非常舒服",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "每次去台北，我都會吃這裡的無骨飯！\n味道和在日本吃的骨飯完全不一樣。\n第一次去的時候，我到得很早，在餐廳外面等著，但距離餐廳開門還有30分鐘，老闆娘就邀我進去吃飯。 …",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "不錯的餐廳，有當地的米飯和麵條。吃了紅燒牛肉麵，我的家人吃了牛肉飯和豬排飯。餐廳環境有空調👍 …",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "炸豬排套餐至少有3到4個配菜加上一份豆腐湯，味道鮮美。這確實是金錢的閥門。我很享受這頓飯，因為女老闆和女服務員非常友好和細心。",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "經過一小段樓梯後位於樓上。\n\n準備好訂購吧！剛坐下，服務生就問我們想吃什麼。 …",
        "日期": "3 個月前"
    },
    "評論 246": {
        "內容": "一個擁有可愛的員工和甜美復古氛圍的用餐場所。最受歡迎和美味的菜餚是炸豬排飯，搭配不太甜的奶茶。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "復古氛圍...回到 80 年代...美味的食物，實惠的價格...非常友好的高級工作人員...值得一試！",
        "日期": "2 週前"
    },
    "評論 248": {
        "內容": "我是來吃老字號骨飯Paiko的。\n因為油膩所以沒吃，不過還是很好吃😋\n價格也不便宜，150塊錢，所以我想如果厚一點就好了。 …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "豬排和豆腐非常好吃，必點。炸雞很乾。\n裝飾非常老派。\n友善快速的服務。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "懷舊的公園，道地櫃檯排骨飯。\n老城風格的裝修，傳統的豬肉飯。一定要去品嚐老式台灣美食。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "這家寬敞的餐廳式餐廳以合理的價格提供令人難以置信的美味脆皮豬排和米飯，份量充足。查看照片並自行判斷！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "您可以以合理的價格享用套餐。店裡的工作人員也很友善。請小心，因為筷子在桌子下方的縫隙中。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "這家餐廳因其無骨米飯而深受日本人的歡迎。\n我很期待看到它出現在 YouTube 上並被不同的人推薦，但骨頭還是生的，而且是紅色的。\n豬肉不應該生吃，因為它含有細菌。 …",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "這是一個非常有歷史意義的地方，可以品嚐台北最好的炸豬排之一。我個人很喜歡他們的豬排和滷肉飯。\n\n與其他商店相比有點貴，但毫無疑問這裡的品質總是很棒！",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "這個地方的氛圍和熱情的服務將帶您回到 70 年代末。老派的菜單，沒什麼奇特的，但讓我想起了家庭廚師的努力。絕對是來台北必去的地方。 💕 …",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "首先，我對員工數量感到驚訝（年齡有些大）。這是一家古老的迪斯科風格的商店。骨組的量太大了，我根本吃不完。我覺得味道有點甜。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "店裡的氣氛很好。這讓我想起了有樂町車站大相機地下室的小山洞。裝潢很豪華，感覺有點暗。\n\n它位於一棟多租戶大樓的二樓，入口狹窄，很難找到。店內空間還蠻大的。 …",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "走過它時，必須留意，因為它是一段樓梯。不是很明顯找到。  點了豬排飯，蛋麵（乾），蛋，蝦捲。湯是免費的，還有一些醃黃瓜。相當好吃。推薦嘗試。但裝潢風格是老式的。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "菜單很小，食物非常好，但你會喜歡這裡的氣氛。  1964 年的裝飾和時光扭曲的感覺。很棒的經歷",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好的\n排骨不錯，但有點鹹 …",
        "日期": "11 個月前"
    },
    "評論 261": {
        "內容": "很有年代感\n木瓜牛奶好喝～\n食物中上",
        "日期": "7 個月前"
    },
    "評論 262": {
        "內容": "我甚至不是台灣人，但這裡有家的味道。 150元台幣一份巨大的炸排骨，豬油泡菜米飯，還有薑汁雞湯。爺爺好心推薦了一些黃芥末炸蝦卷，也是全壘打！這家餐廳的外觀和聽起來就像是昔日的香港電影。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "一切都還是40年前的樣子。多汁的台灣炸豬排和冰淇淋咖啡。  老人服務很友善。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "去過這個地方太多次了！從我很小的時候（我說的是40年前）開始，味道、風味和服務就沒有任何改變；高度讚賞並強烈推薦。",
        "日期": "2 個月前"
    },
    "評論 265": {
        "內容": "華麗的老店，排骨不錯吃，套餐皆有附湯150元，資深店員親切招呼，燈光控制能在註意些就更好了",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "環境特別\n背景音樂懷舊\n東西不錯吃 …",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "這是一家氣氛很好的商店。\n\n週六下午4點30分左右，店裡顧客不多。 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "作為一個外國人，你必須來這裡。這幾乎是一家新奇的餐廳。非常老派的裝飾和室內設計。讓我想起小時候父母帶我去的餐廳。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "這家餐廳有著讓您在台北逗留期間也能感受到昭和時代的氛圍。\npaiko有點油，但很好吃。\n有日文菜單。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "店裡的許多工作人員看起來都是退伍軍人，他們為顧客服務彬彬有禮，效率很高。\n我不能吃太多骨頭，因為它很油膩，但它很好吃。\n雞湯很難喝而且不好吃。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "餐廳寬敞涼爽，位於一棟老建築的二樓。\n食物很快就出來了，湯很美味。肉和魚還可以，不太適合我的口味",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "以無骨米飯聞名的餐廳。店內裝潢和BGM讓人想起昭和時代的歌舞表演，菜單與菜單之間的間隙也很有趣。骨飯的味道很濃，但套餐裡有蔬菜、泡菜、米飯和味噌湯，所以不會膩。您也可以從北門站和西門站步行前往，所以如果您在該地區，請務必前往參觀。順便說一句，食物來得很快，操作也很紮實。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "我看到這裡的評論，覺得看起來不錯，所以就去了。\n商店在樓梯上的二樓。\n一進門，收銀台就有一位收銀員用日文回答問題。 …",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "還有日式菜單，所以食物很快就出來了！\n快速又美味的餐廳。\n店內的復古氛圍也很棒！\n這是一家適合兒童的商店。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "非常好的炸豬排和美味的配菜。雖然價格昂貴，但考慮到食品品質和良好的環境，仍然值得。",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "豬排和麵條非常豐盛。豬排有點油膩。我也喜歡這個地方古典而溫馨的氛圍。他們有年長的工作人員，儘管有語言障礙，但他們真的很好。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "-應該是我吃過的最糟糕的豬排之一，非常濕漉漉的，油膩的。\n-同樣的菜品，價格比其他普通餐廳貴20-30%\n-麵條也做得不好。 …",
        "日期": "9 個月前"
    },
    "評論 278": {
        "內容": "點了炸豬排飯和雞腿肉，非常豐盛又美味。有復古的氛圍和氛圍，工作人員很友好。",
        "日期": "6 個月前"
    },
    "評論 279": {
        "內容": "炸排骨有自己的特色",
        "日期": "10 個月前"
    },
    "評論 280": {
        "內容": "我推薦骨飯。餐廳內部還是老台北餐廳。這讓我有一種很好的懷舊感。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "進入有點困難。\n沒有什麼比菜單更好的了。\n進去後，我在左邊的櫃檯點了白子飯。 …",
        "日期": "7 個月前"
    },
    "評論 282": {
        "內容": "這是我每次去台灣都會去的店。\n骨飯很精緻。\n需要重複。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "排骨飯套餐150元。肉比我想像的更嫩、更美味。店裡的氣氛和工作人員的服務都很好。",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "中檔價格。推薦豬排飯。留意招牌並爬樓梯進入商店",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "如果你逛完西門町還想體驗台灣，那就來這裡吧！\n這家餐廳有昭和早期夜總會改建餐廳的感覺。從大樓入口處的樓梯上去，入口在左邊。 …",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "我們點了豬排飯170元台幣，很好吃。米飯與蔬菜、燉肉和蘑菇混合在一起。豬排酥脆可口。湯很好吃。它位於二樓，因此當您找到餐廳標誌時，只需尋找樓梯即可。餐廳有點舊，但是老太太很友善。沒有英文菜單。",
        "日期": "11 個月前"
    },
    "評論 287": {
        "內容": "傳統老式風格的令人驚嘆的餐廳。感覺自己就像在中國老電影裡。播放老式日本音樂和電視節目。老女服務生服務。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "非常好的地方，古老的風格\n當地朋友帶我來這裡\n日本混搭台灣風格\n“白古扇”",
        "日期": "3 個月前"
    },
    "評論 289": {
        "內容": "絕對美味的台灣當地美食和超級友好和樂於助人的員工！城裡一些最好的炸排骨飯和陪菜。每一面都非常大。一份排骨飯套餐和三份配菜足夠三個人吃。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "環境就像是我們父母時代流行的大舞廳。雞腿肉又乾又韌，排骨也很硬。  配菜很油，但是味噌湯很好喝。價格也相當高。我不會再來第二次了。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "豬排很好吃，工作人員都很友善。老派！",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "強烈推薦來這裡。這頓飯很美味而且很飽！\n\n但要注意豬肉是否有小骨頭…",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "超級友善的工作人員說著非常流利的英語。\n我們吃了豬肉飯、蝦捲和紅茶。\n上午11點左右，這裡就擠滿了當地人。  良好的氛圍和美味的食物。\n強烈推薦。",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "優質的服務、美味的食物和可愛的復古外觀和感覺。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "台北一定要嚐嚐的餐廳！食物很棒，我嘗試了他們的炒排骨飯和油豆腐。我在台北吃過的最好的一餐。更不用說服務非常好而且有禮貌。 （如果你去了台北，你就知道我的意思了😅） …",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "我第一次去台北旅行時，從酒店工作人員和老闆那裡聽說了這個地方，從那以後，我每次去台灣都會來這裡哈哈。\n因為是老餐廳，所以氣氛有種復古的感覺，就像老歌舞廳一樣。\n他們大多是當地人\n味道不錯，服務也不錯",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "代表台北當地美食的老派風格。這裡是非常傳統的台北和台灣地區。價格有點貴，但環境和食物值得。",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "食物非常美味，工作人員是最可愛的人。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "這裡的氛圍肯定會讓我一次又一次地重遊，如此有趣和寒冷，而且為我們服務的紳士非常友善且非常友好！炸豬肉是我的最愛。",
        "日期": "11 個月前"
    },
    "評論 300": {
        "內容": "當我想知道要吃什麼時，他用日語對我說話。很美味。",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "不知道最近有沒有變化，不過和以往的評論不同的是，一進去就要求先在櫃檯點餐並付款，然後點你要找的無骨飯（150元）。當他們意識到我是日本人時，他們給了我一份日文菜單。然後我坐下來，驚訝地發現米飯、湯和配菜在2-3分鐘內就上桌了。目前正在煎骨頭，請稍候。湯的味道清淡可口，米飯上面的豬肉雖然清淡，但還是挺好吃的。主菜無骨，很好吃，但有點超出我的預期。",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "好的",
        "日期": "6 個月前"
    },
    "評論 303": {
        "內容": "我去那裡已經30年了。雖然店裡的內裝變了，員工的衣服也變了，但食物還是很美味。",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "很有特色",
        "日期": "3 個月前"
    },
    "評論 305": {
        "內容": "氣氛就像古老的歌舞表演\n我認為日本人對食物的印象和實際味道之間存在著差距。\n不是我想像中的味道，但是很好吃，有台灣的味道。\n建議您在習慣了台灣風味之後再吃，而不是在旅行的第一天。",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "食物很好而且營養豐富；蝦油條讓我驚嘆不已。老闆娘非常友好，還提供了額外竹筍和豆腐。索取英文菜單\n強烈推薦！",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 308": {
        "內容": "非常老式的台灣餐廳，連續不斷地播放60年代和70年代日本老歌手的音樂錄影帶，裝潢讓人想起廉價酒店，但裡面塞滿了這麼多紀念品，幾乎就像一座舊台灣博物館。食物不是很出色，但是很好，而且工作人員很友好，他們中的大多數人似乎已經在那裡呆了很長時間了。價格上漲了不少，但還算可以。去嘗試一下吧。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "位於西門町青年城附近的老字號無骨餐廳。桌子、椅子和室內設計都有一種復古的感覺，讓你彷彿回到了過去。不過，光顧這家店的不光是老年人，年輕人也不少。\n骨飯很好吃。菜單上還有其他的菜品，所以下次我想嘗試其他的東西。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "很棒的豬排，價格合理。這個地方本身看起來非常有氣氛。很好而且很有幫助的東西。低於 5 分是因為以相同的價格可以得到更好的。然而，它似乎很受當地人歡迎，這使得它看起來更正宗。會推薦",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "去吃豬排，留下來吃麵吧！但別誤會我的意思，豬排也很棒！我準備再次吃它作為晚餐。份量夠大，足以讓你吃飽而不會感到噁心。工作人員彬彬有禮，提供英文菜單。這個地方很難找到，因為入口位於建築物內，在樓梯間上。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "豬排是溫熱的。它又脆又嫩。復古風格的裝飾",
        "日期": "6 個月前"
    },
    "評論 313": {
        "內容": "台北最好吃的排骨飯 雞腿飯也不錯 環境舒適",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "可以再吃到台灣老牌排骨鍋的地方。\n您可以在獨特的餐廳氛圍中享用豐盛的份量和口味。",
        "日期": "8 個月前"
    },
    "評論 315": {
        "內容": "這家餐廳有非常漂亮的老式學校風格的裝飾。他們演奏的日本老歌讓我更懷念。我來這裡的時候感覺就像在看台灣艋舺電影。食物方面味道很棒。點了豬排飯和芝麻雞，這符合我的期望。位置明智，雖然它位於西門町附近，但一旦你到達大樓，你就必須走到公寓入口的第二層。如果你注意到標誌牌的話，不難找到。受到推崇的",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "友善且樂於助人的員工。食物很好，價格也很好。水是自助的",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "我吃了炸雞排和熱乾麵。他們的食物味道絕對很棒而且工作人員也很樂於助人。我來這裡的時候只有當地人在這裡吃飯。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "喜歡這個地方！每當我在台灣時，我必須去的地方。我只吃過豬排，不過真的很好吃。我喜歡他們在豬肉上使用的調味料/塗層，除了全尺寸的豬排，他們還給你一碗米飯，上面有紅燒肉、蔬菜和一碗湯。價格合理。服務生都是已經退休但仍想繼續忙碌的老人。 😊 …",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "大約30年前，這裡是一家老式餐館，但能夠在避開夏日陽光的同時吃得飽飽的，真是一種巨大的解脫。裝修後的餐廳有其他評論中提到的獨特感覺，但味道和量保持不變。對於吃得少的人來說可能有點多了。但在炎熱的夏天，有空調的室內是最好的！",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "我一邊聽著日本演歌一邊吃著parko麵條(^_^;)很好吃(*^_^*)",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "我吃過的最好吃的豬排飯！  豬排嫩得令人垂涎欲滴，搭配的肉末飯配上豆腐、高麗菜和青花菜的鹹味，簡直是美味。芥末蝦也不甘示弱。每一口都讓我無言以對，並渴望更多。這家餐廳一定不能錯過！",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "舊學校的地方，工作人員非常友好。舒適的食物。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "好吃的豬排👍👍\n蝦卷👍👍 …",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "這裡的食物很美味，毫無疑問。豬排飯是台灣人的主食，而這裡的米飯就是這道菜的最佳版本。米飯和肉汁味道鮮美；豬排厚而嫩；即使是黃瓜也很好。\n\n工作人員有效率且資訊豐富。這種裝潢最貼切的描述就是「80 年代的自助餐廳」。",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "在令人愉悅的陳舊環境中享用美味佳餚（豬肉、米飯、蔬菜和湯，售價 150 美元）",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "排骨飯好吃，連湯都濃鬱好喝！\n服務生都是非常有禮貌的老先生老太太^_^\n裝潢太讚了，希望繼續保持～",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "西門町夜市對面的一家不起眼的小店。客房共有 2 層，設有寬敞的休息區。他們上午 10 點開門，提供最美味、最豐盛的豬排。調味精美，酥脆；確實值得一看。這是一家餐廳的瑰寶，從其裝飾中可以看出其明顯的歷史。在這裡度過了一段美好的時光。",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃但不便宜！是台北的過渡豬肉飯。以前是夜總會，現在還保持著同樣的裝潢。如果你想找一家有特色、有格調的肉飯店。這是個好地方。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "豬排飯\n- 附一碗湯和一些蔬菜。\n- 豬排又乾又硬。最好是去骨的，這樣比較容易食用。 …",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "食物水平上乘，cp值略低",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "好好吃的排骨老店",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "入口有點難找，但爬上大樓的樓梯，入口就在左邊。充滿復古氣息，讓人想起昭和時代的咖啡店。一位日語說得很好的好心人聽了我們的命令。不知為何，湯是日本味噌湯。",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "防疫期較冷淡，約50年老店，口感不錯！疫情過後必能恢復以往風貌！用完餐還可來盤水果，咖啡，或果汁",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "最好吃的台灣排骨飯。",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "價格稍高。  環境很好（老式），服務很好，在前台點餐付款後，會有專門處理您點餐的服務員將您點的菜送到您的面前。份量很大，味道還可以。",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "食物很棒——排骨和竹湯是我的最愛。友善的員工和快速的服務。價格非常實惠",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "很好吃，我展示了照片並點了排骨蓋飯？哈哈，蔬菜配菜很好吃，但是湯就一般般了...哈哈。",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "充滿日本80年代氛圍的商店。可口的。",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "快捷，方便，價格平均。米飯和湯都很好，排骨和雞肉也很普通。工作人員很友好，有很多座位，是一個人吃飯的好地方。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "體驗1970年代老台北風格的最佳選擇。我是素食主義者，他們為我安排了全素餐。  來這裡參觀真是太好了，很放鬆。",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "無骨的肉配上甜鹹的調味料非常美味！\n即使看不懂菜單，也不用擔心，因為有圖片展示。",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "室內設計部的人年紀都比較大了……不過味道還不錯……G2餅和餅鼓盤值得一吃！米飯和麵條也可以選擇，所以我強烈建議分開點。",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "年代久遠的老店，排骨飯很好吃，環境有著懷舊風，服務也很好",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "良好的服務和食物！",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "回到70年代",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "好吃的好味道，只是配菜都偏油…\n可主動告知需要醃小黃瓜或醃蘿蔔",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "真不想去ㅠㅠ。",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "復古餐廳，\n食物份量很好，\n價格合理,\n推薦。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "好食物。價格好。服務量很大。服務很好。一定要吃！ 《孤獨星球》指南也對其進行了推薦。",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "時間穿越到 1962 年。令人驚嘆的裝飾品",
        "日期": "3 年前"
    },
    "評論 351": {
        "內容": "好吃味美，惟味素太多",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "真的好吃",
        "日期": "7 個月前"
    },
    "評論 353": {
        "內容": "這是一家自古就有名的商店。很好吃",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "涼爽的氣氛和美味的豬排",
        "日期": "8 年前"
    },
    "評論 355": {
        "內容": "就是好吃",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "排骨冷的。地板油的😩😩 …",
        "日期": "3 年前"
    },
    "評論 357": {
        "內容": "只是路過 今天沒去吃 不知道怎麼樣啊",
        "日期": "3 年前"
    }
}