{
    "評論 1": {
        "內容": "Link教練細心教導，有耐心，不給人壓力，而是鼓勵並讓你學會自主辦到，循序漸進的超越自己，會忽然明顯感受到原來自己可以有如此好的變化，遇見更美好的自己！\n\n營養師很親切，食物份量讓人簡單明瞭，給予的飲食方式是融入生活，不會讓你拋棄許多喜歡吃的食物，而是讓你清楚明白自己一天可以吃的份量！ …",
        "日期": "7 年前"
    },
    "評論 2": {
        "內容": "我是在google map上找到這的，主要是希望可以在下班後回家順路的地方，一開始是先Fb留言告知自己的需求，他們有針對我的需求（右前十字韌帶開刀）推薦適合的教練給我，第一次來也有針對我的狀況給予建議，還會搭配營養師一起加入課程，整個過程不會強迫推銷，也會給你時間回去好好想想，可以針對上課時間，課程價格想清楚後再簽約，目前上了16堂課，有加班生病家裡貓開刀都可以請假，另外找時間補課，不會偷課，總之蠻推薦的囉，可以來貨比三家，不吃虧",
        "日期": "4 年前"
    },
    "評論 3": {
        "內容": "營養師搭配健身教練，還有每天 line 的營養成分計算，我都懷疑老闆這樣佛心，有賺到錢嗎？ 很喜歡這裡",
        "日期": "3 年前"
    },
    "評論 4": {
        "內容": "謝謝LINK教練的訓練，很注重我的舊傷，逐步訓練讓我肌肉強化不少，減少韌帶的負擔。一對一的私人專業教程讓費用也覺得很划算。\n也謝謝營養師Rita姐的飲食安排，有嚴格要求也會應我的軟弱稍微放寬XD",
        "日期": "7 年前"
    },
    "評論 5": {
        "內容": "人家常說7分吃3分練，自己試過一次才能深刻體會這句話，找到一個好教練~陪你一起努力，進步是看的到的喔~感謝David教練的專業，用運動科學知識幫助狀況很多的我渡過艱辛的新手期~ …",
        "日期": "3 年前"
    },
    "評論 6": {
        "內容": "我是一個健身新手，之前都到運動中心自己做器材，但是做了一陣子後發現很多東西都不會用，身體感覺也沒什麼改變。於是開始想要找個教練，但是又不想要綁會籍的健身房，後來在臉書看到superfit的廣告，於是就來諮詢，也決定要來上課，到現在已經三個月了，真的學到很多重訓的技巧跟觀念，體態也改變很多，真的很謝謝教練用心的指導。也謝謝superfit的營養師都會關注我的飲食並給我建議，才知道以前自己都亂吃，難怪運動這麼久都沒什麼瘦，真心推薦想讓自己體態變好的人來這邊。",
        "日期": "4 年前"
    },
    "評論 7": {
        "內容": "環境乾淨整潔！\n一對一私人教練課，基本上旁邊不會很多人吵吵鬧鬧，很私人的環境👍 …",
        "日期": "3 年前"
    },
    "評論 8": {
        "內容": "透過運動及飲食增肌減脂，\n不使用偏激的方式，健康的瘦身\n需要長期且持續的維持 …",
        "日期": "4 年前"
    },
    "評論 9": {
        "內容": "不喜歡一般普通健身中心，怕會有壓力，但是這裡的教練人很好很親切，不會有壓迫感。\n兩個月就會有感覺了，身體就會有變化，覺得自己有變健康！",
        "日期": "5 年前"
    },
    "評論 10": {
        "內容": "離捷運站不遠，走路過來當暖身也OK\n1對1教練依照個人條件上課，因材施教\n課程內容沒有負擔，有操練到但不會逼死你～ …",
        "日期": "4 年前"
    },
    "評論 11": {
        "內容": "為自己身體健康而努力💪\n師資超群，環境舒適\n透過循序漸進地鍛鍊方式 …",
        "日期": "5 年前"
    },
    "評論 12": {
        "內容": "今天來體驗了傳說中的Superfit的一對一😎\n他們的教練也蠻專業的\n還有搭配營養師方案 …",
        "日期": "5 年前"
    },
    "評論 13": {
        "內容": "Ryan教練好認真，可惜之後要去分店了！令人生氣！我還沒達成目標欸！算誰的呢😤😤😤 …",
        "日期": "7 年前"
    },
    "評論 14": {
        "內容": "飲養師搭配教練的方案真的是非常有效的減肥，會養成不只是單看體重數字，而注重體脂肪跟肝脂肪的健康習慣，將自己的需求告訴飲養師跟教練後會按照體力跟三餐搭配專屬方案，我不到一個月就會感覺身體比之前更健康， 感謝Sun教練讓我瘦的健康跟快速！",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "教練非常專業 ,針對每個學員狀況用心安排適合的課程;教學時清楚且有耐心,隨時注意學員身體狀況及姿勢是否正確,讓每一次的課程不是壓力而是一種挑戰與樂趣~值得推薦喔!!",
        "日期": "4 年前"
    },
    "評論 16": {
        "內容": "氣氛很棒的一間健身房，每個教練非常耐心的帶動作，沒有一次隔天不痠痛的😂整個人走路或是姿勢的體態也好了很多，真的沒想到一直肉肉胖胖的自己有機會改變。\n\n1對1的教練的好處是教練會針對個人的肌耐力、姿勢等等客製化訓練，而且不怕運動一個人一點也不孤單！ …",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "教練很認真教學，還有營養師教你怎麼吃，整體來說個人覺得很不錯，捷運站走過來也頗近，滿推薦的唷!",
        "日期": "4 年前"
    },
    "評論 18": {
        "內容": "之前完全沒有健身過，也不會使用器材，教練會教我使用正確的方式，不用擔心會受傷，也會詳細的講解每個動作，每次結束後，教練還會詳細的做紀錄，也會做調整，一對一的課程非常棒，環境舒適不用擔心人擠人，不用擔心沒辦法使用到器材，最重要的是不會強迫推銷，教練人都非常親切，非常推薦stan教練👍👍 …",
        "日期": "4 年前"
    },
    "評論 19": {
        "內容": "有滿長ㄧ段時間沒有做重訓，在這裡經過教練的指導讓我的程度有所突破，真實感受到自己的進步！這裡最棒的是有營養師的配合，體重雖然沒在短時間內有很大的改變，但能健康的減脂，維持身體好的狀態，我認為很重要！",
        "日期": "4 年前"
    },
    "評論 20": {
        "內容": "作為一個健身新手覺得兩個月的課程下來學到很多，開始慢慢對重訓產生興趣，體脂降了不少，精神感覺也變好了。這裡的教練和營養師都很專業，推薦大家來找James學！",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "教練很用心的指導我這個體能弱到不行的人，但目前經過一個月，搭配營養師的飲食方針，體重、體脂都下降了不少，體態、體力也都變好，很棒也很感謝！",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "一對一的訓練課程會針對每個人不同的狀況做出課程的安排，我的教練James很細心也會針對我比較弱的部分做提醒跟加強，很棒的健身經驗喔！",
        "日期": "4 年前"
    },
    "評論 23": {
        "內容": "一對一教練課很受用，我是初學者，教練很重視姿勢正確以及訓練中避免受傷讓我覺得很安心。循序漸進的課程讓我覺得很有成就感，學會如何使用各部位肌肉也覺得很神奇。搭配營養師調整飲食，體力以及體態都往好的方向前進，非常開心!推薦給大家。",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": "環境單純、空間整潔、教練很有耐心、並且會配合學員的狀況做課程的調整👍🏻\n健身一陣子並搭配營養師真的很有感，從身體的外觀和數據上也可以明顯看出差別 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "因為姐姐在這裡重訓整個人瘦了一圈，所以跟著跑來試試看。 …",
        "日期": "4 年前"
    },
    "評論 26": {
        "內容": "實在不是很想推薦我的教練Carl，畢竟我怕以後我會更難約上課時間(害到志己^_^)(威~~~~\n教練人好又專業，用心上課仔細教學，營養師也很盡責的關心我的飲食~~\n不推不行欸🤣 …",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "第一次接觸健身不太想去大型連鎖健身房，後來在網路看到super fit就去了解了一下，發現他們的環境很剛好，訓練的時候也不會很擁擠，教練會依照不同的學生訂製一套屬於自己的健身課程，營養師也會天天關心我的飲食狀況，上課時教練雖然會很嚴，但也會像朋友一樣鼓勵我，也會耐心的講解器材怎麼使用，用什麼姿勢才不會受傷，總之就是一個很棒的健身環境 p.s:我的教練是Jacky  超棒👍🏻👍🏻👍🏻 …",
        "日期": "5 年前"
    },
    "評論 28": {
        "內容": "很棒的一對一教練課程，除了教練會手把手的幫我把姿勢調整好，讓每一次訓練都能有最大的功效，還有搭配專業營養師的飲食控制，讓我可以健康的瘦身。",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "很棒的運動體驗~專業的教練及專屬的個人客製化課程，依照我的需要給我最適合的訓練方式，還有讓我從正確的飲食觀念著手~原來要瘦，可以吃這麼飽.....挖哈哈哈~謝謝Wei教練的專業跟耐心~這裡沒有花俏的運動器材，不過滿滿的專業和感同身受的鼓勵，有你們真好!!!大推~~~~",
        "日期": "5 年前"
    },
    "評論 30": {
        "內容": "很好👌教練很用❤️也會隨時調整強度 …",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "Super Fit的環境簡單整潔，James教練專業又認真，想要增肌減脂又沒有自動自發的動力，適合來這裡上一對一的教練課，真的會讓你的體態越來越好，比起賣產品的健身房真的讓人舒服多了",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "是個環境舒適的健身場地，雖然沒有很大的空間，但是會控制一個十度的上課人數，不至於會感到擁擠不舒服。\n器材不像大型健身房那樣應有儘有，可是主要的器材都有，教練會教你靈活運用，不用一直仰賴不同部位的健身器材，是很實用的健身方式！ …",
        "日期": "6 年前"
    },
    "評論 33": {
        "內容": "一直是個想雕塑體態但找不到方法的人類 在踏入superfit後 按照教練和營養師一步一步矯正指引 更清楚自己的能力在哪 尤其每日的飲食追蹤回饋真的很加分。\nDavid教練的專業背景 不僅對於學生的進度掌握非常明確 教學的多元 更適合像我這種對身體肌群一知半解的初學者 在不同動作切換嘗試 有耐心的反覆解釋後 知道如何控制自己的身體 該如何使力 而不單單只是訓練 完成動作而已。\nDavid教練真的跟一般教練不一樣~~~~",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "教練非常專業，有耐心的教導各種訓練及減重方式，營養師也會根據本身的身體狀態來規劃飲食計畫，想減重及調整體態的人非常建議可以來試試看！",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "為了讓自己減少肌無力的機率\n我選擇superfit松江民權館\n經過James教練的細心教學 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "教練James&營養師都很親切與耐心教學：）這裡也非常適合新手訓練唷！會感受到自己的進步，推薦！",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "教練親切真誠又專業，能學到安全正確的健身動作，加上有營養師一對一晤談，了解生活習慣和作息，安排適合個人的飲食真的很有效，大推Superfit！",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "環境乾淨，教練親切，大家快來一起運動！",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "在SuperFit上課也有半年了，陰差陽錯的機會接觸到教練Jacky, 每堂課都針對我身體數字狀況量身定做，動作指導清楚到位，內容豐富有趣.\n\n大推教練Jacky, 超讚！",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "環境乾淨整潔！\n教練人很好，而且很專業，有什麼運動疑惑都可以幫您解惑！\n還有親切的營養師諮詢及客製化飲食，推👍🏻 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "有教練和營養師幫我注意我的身體狀況，感覺真的很好，我可以放心的跟著教練指示鍛鍊身體，看著體能各項數值的變化，也是一種另外的樂趣。\n\n謝謝Link教練的熱心指導，接下來也要多麻煩你了!幫助我達成目標吧！",
        "日期": "7 年前"
    },
    "評論 42": {
        "內容": "教練教導非常詳細而且清楚，不只是幫助學員減重，連體態或是一些生活上錯誤的小習慣都會教導學員，幫助我們達到更好的生活品質，真的很推薦！！！\n上課的地方也很乾淨明亮～而且同一時段不會有太多人一起上課，所以心情上也很自在！！",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "這個健身房是一對一的教學。這裡的教練會很專業及有耐心的針對每個人來健身的訴求給予適當的指導教學。我已在這裡上了5個月的課程，我個人覺得受益很多。肌耐力變強，而且整個身型比還沒健身的時後結實，飲食習慣也變的健康。建議有興趣健身的人來此體驗。",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "上了一個月～營養師會每餐評估食物～教練很認真也很專業 不僅僅是單純的告訴你動作 還有很多知識及原理 收穫很多😆  每次覺得快不行的時候 教練會在旁邊鼓勵 下課的時候會設定下次的目標 總之 是個很棒的地方 👍🏾\n最重要的是養成了一個好的習慣～～ …",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "Jacky教練和營養師都非常盡心盡力地幫我減脂增肌 建立良好體態 尤其是對我這個沒有健身基礎的上班族 教練非常有耐心陪我一次次把姿勢做對 在這裡上課不會被推銷 也不會被操到不敢來 我很喜歡！",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "超級推薦 非常優質的環境與專業的教練 不單只為達成減重的目標 還能讓自己變得更健康有活力 學習到如何正確地運用器材甚或徒手也能準確使用肌群來完成最佳重訓成效 覺得收穫滿滿喔 大推我的教練Jacky 就算我從沒運動經驗 從零開始 Jacky始終都很有耐心 溫柔引導 鼓勵支持 讓我信心大增呢Superfit真的很推薦給跟我一樣想要認真改變自己 養成良好運動方式的人喔 👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "很不錯的健身房，有營養師可以詢問飲食相關問題，教練不會只教你使用器材而已，而是教會你身體的核心穩定，肌肉控制這些，並且有計劃性的幫你開設菜單，讓你達到目標，推薦這間優質健身房👍 …",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "環境舒適，客製化的飲食與訓練.\n卡爾教練課程認真，每個環節細心，專業知識解說詳細易懂，耐心回答任何相關疑問與適時關心學員身體狀態.\n營養師每日追蹤學員飲食狀況及給予良好建議.\n能有效達到訓練期望及培養運動習慣.",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "新手大推1對1教練，根據個人身體狀態跟程度會有不同的訓練，安全不用擔心運動傷害😇比起大型健身房 也比較不會偷懶沒動力 數字沒降教練比你還擔心🤭 這麼認真的教練哪裡找 容易偷懶的推卡爾教練嘿🤩 …",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "為了更好的體態，透過superfit教練跟營養師的教學，讓我更有方向，Carl 教練針對我們初學者的觀念指導更是仔細，強力推薦",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "以前到大型俱樂部或是運動中心都會有壓迫感，而且對於我這個不太會使用器材的新手來說壓力更大，在這邊完全不會有這種感覺，教練每堂課都很有耐心的指導，甚至培養了我自主訓練的能力，現在是有辦法自己在家或是去外面的健身房訓練的\n成效當然也不用說，教練用心指導外，還有營養師幫忙照顧每天的飲食，效果比以前用節食的方式好很多，真的大推SuperFIT👍 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "第一次接觸健身，目標是減重，是在網路上發現Superfit。令我印象深刻的是Superfit有營養師，跟其他健身房很不一樣。營養師會先幫你規劃飲食，並會每日提醒督促你，然後會根據不同階段再做調整；而運動方面則是規律的一週兩次，對很少運動也很忙的我來說，後來竟也漸漸變成習慣。我覺得飲食跟運動搭配真的很有用，大概2個月內就有體態有明顯變化(體重-6kg，體脂-3%)，然後感覺身體也比較健康。交通通方便、空間大環境舒適不擁擠，跟一般的健身房不一樣，裡面教練人很nice、專業，不會有推銷或是壓迫感。\n推Steve教練，講解仔細。",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "在這邊已經上了20多堂課，自己的進步是有感受到的，不論是動作的穩定或負重，都有改善。很推薦David教練的教學，特別是深蹲，收獲很多。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "超級推薦！！\n很感謝卡爾教練和Zoe營養師的幫助，\n讓自己離目標越近，也用最正確的觀念去減脂，\n誠心推薦，每個願意對自己身體負責任的人！",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "小巧舒適的環境，沒有大型健身房的吵雜與干擾，冷氣也冷的剛剛好！大推James教練人好又有耐心還會很仔細的調整所有訓練動作，搭配營養師的飲食控制，可以更輕鬆的達成目標！",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "推薦Super Fit～這裡教練動作、知識講解仔細，耐心指導，也會及時糾正動作避免受傷，並依學員身體狀況做調整，運動至今，身體狀況也越來越好～真心推薦卡爾教練～",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "已經上課了幾次感覺（之前有腳傷...走路都還會痛）\n之前的腳傷...都不會痛 …",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "這邊的環境很棒上課的氣氛也很好我的教練James很有耐心的幫我調整動作讓我安全又有效率的運動不止體態改變了腰痠背痛的老毛病也好了",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "教練的專業讓人安心\n一對一教學，可以針對自己不足的部分調整\n並且保護身體不受傷\n參加Superfit可以讓運動更有效率👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "這邊場地乾淨燈光也很明亮，教練跟營養師也都很專業，來這邊上課兩個月體脂跟體重都減了不少，大推給想運動的朋友👍 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "🏆大推SuperFIT🏆環境很乾淨、教練很專業！Wei教練會根據我的需求，幫我安排客製化的課程，也會根據當下的狀態給予訓練，適時的調整姿勢，確保有練對也避免運動傷害。另外在飲食上的建議，讓我的減肥計畫～瘦更順利更健康！推薦大家SuperFIT的Wei教練呦👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "教練在運動時，不只會教正確的動作，還會透過運動中，發現哪邊的肌群比較緊，給予放鬆。在來之前因為平常的站姿跟走路姿勢不正確，導致會小腿緊繃及腰痠的問題，經過教練的姿勢導正，痠痛已不存在，運動時，儘管很累快撐不下去，教練也會給予鼓勵，只要跟著教練及營養師的方法，一定會瘦，看到自己變瘦，真的覺得努力沒有白費～～",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "謝謝Jacky教練非常仔細的教學,讓新手能夠了解每個\n動作的意義,在家自我訓練也不會受傷,有任何問\n題,教練也會詳細的解答喔!訓練的場地也很舒適,\n值得推薦。|",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "我是一個沒有毅力又非常懶惰的職業婦女，每次想要減脂減重都是半途而廢，雖然在女性運動中心運動了五年，但最後又因為自己種種理由離開了，但隨著時代對於重訓的認知開放與益處了解，我進入到SuperFIT來做重訓，哇！並沒有我當初所想像的辛苦與好像會練出可怕的肌肉，反而是教練幽默風趣與不斷地激勵我，讓我不斷地突破自我的極限，並且給我很多專業上對於身體與肌肉訓練的知識，知識吸收了體態也變美了！",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "感謝教練和營養師的專業協助，用健康又不痛苦的方式瘦了好多，而且運動的環境也很棒，會讓自己願意繼續努力！",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "麻雀雖小，該有的都有。環境明亮，洗手間很乾淨，一對一教練，同時段上課學員不多，彼此互不干擾，很自在。\n教練Stan 示範正確動作時，會同步說明使用的肌肉、鍛鍊的肌群等相關訊息，更細心觀察學員的姿勢，指正&調整不對的地方，用引導的方式讓學員感受省力和費力的差別。也總是正面鼓勵，超推薦！",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "環境很讚，而且教練們人都很好～\n推推👍🏼教學也很仔細！\n營養師也會看飲食狀況！ …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "自己在蠻多地方上過一對一教練課的，但這邊的教練專業度真的沒話說，上幾堂課就發現我過往的問題，在調整後幫助我姿勢和運動表現都進步很多\n還有營養師幫忙做飲食規劃，對的飲食真的很重要，以前在怎麼運動體脂都降不下來，來到這邊三個多月體脂就從22%到創新低的14%，真的很推薦要找一對一教練的朋友們可以來這邊，這邊的專業度跟成效真的很棒👍 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "很棒的一對一訓練，會依照學員的狀況安排課程內容，不會只是照表操課，教練也都很親民😄，費用在可以接受的範圍，推👍 …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "這邊空間不大，可是該有的深蹲架、啞鈴、壺鈴和器材都有，大推我的教練Steve教練，細心又專業，讓我瘦了很多！也很感謝營養師幫我做飲食規劃，飲食真的超重要！",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "原先只是想說找一間離家近的健身場所讓自己常去，但參加課程之後感受到教練的專業度，細心度，尤其在動作指導以及保護學生讓我感受很深！已經持續來運動一年多了！",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "不止重訓，還兼顧到飲食，達到根本減脂的方式\n教練細心、專業，課內課外都會關心學員的狀態\n推薦大家給自己機會試試看，8週照著做真的會有成效。",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "喜歡一對一的教學～尤其Stan教練的細心和教學課程的有趣，學起來讓我覺得不辛苦^_^。也喜歡和健身館裡面的每位教練像朋友一樣，讓我很有健身的動力～",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "離辦公室超近的健身房～\n這裡教練跟營養師都超nice的\n會根據每個人身體狀態持續調整訓練內容、飲食規劃，設計專屬你的健身規劃 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "我覺得教練很專業親切，讓我在有限時間內，配合上課就可健康強身瘦身，真的很棒👍⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "從肌肉骨骼到身體覺察，很實務面的從根本了解打好基礎，對於健身或運動不熟悉或初學者是非常有幫助的！沒有華麗喧囂的環境，能簡單專心地學習訓練，教練適時的協助講解，更能有效達到自我需求目標！推薦給還在考慮的你",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "是間環境寬敞乾淨的健身會館，店長wei都是親力親為的專業指導每個姿勢，深怕學員因爲錯誤姿勢造成運動傷害。連飲食建議也都非常專業，讓需要增加肌耐力的我，有事半功倍的健身成效👍 …",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "本身職業是芳療師，當初為了減重來到Super FIT松江民權館，遇到現在的教練Bill，訓練過程中Bill非常細心的教導動作的正確性和使用肌群的方式與差異，帶著我理解我姿勢上和出力的盲點，矯正過後連帶生活和工作都受益，懂得利用核心和臀腿肌群讓工作中的我更輕鬆，腰痠背痛也得到大幅度的改善，除了減重外對身體掌控度和肌耐力都越來越好，看到自己越來越健康強壯有自信真的只有滿滿的感謝 …",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "之前在某間連鎖青菜健身房上教練課，常常受傷。\n但是在這邊上課後，不但沒再受傷，而且Sara教練都會非常清楚明確的告知你，那裡該出力，什麼動作才正確，非常推薦！",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "這是我去過最讚的私人健身會館，當然不是因為它很豪華，而是因為裏面的店長，教練個個在專業領域相當的傑出，且待人非常的友善，尤其是我的教練jacket，從我是個大胖子，到現在經過了一年半時間，瘦了十公斤，不但身材變好，且身体也健康了許多，非常感謝他不厭其煩，一次又一次耐心的教導，衷心的感謝，建議有想要身体健康，身心愉快的冰友阿！找個時間，來體驗一下哦！你真的會發現，跟其它建身會館不一樣哦！",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "很棒的一個健身的場所、對於之前不愛運動的我、一對一的訓練課程、是可以讓我🈶️持續運動的動力。謝謝Davied教練的細心教學、讓我的體能、體力都有慢慢的增加。 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "Bill教練專業又細心，搭配營養師讓產後肥胖許久的媽媽成功瘦身，找回自信。這裡真的很棒喔！",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "超有效～而且營養師和教練都很專業又親切\n不會讓你覺得很難做到卻又瘦得下來\n哈哈 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "環境好👍\n一對一重訓指導動作更確實\n搭配飲食規劃讓妳瘦身減脂事半功倍💪\n推薦教練James 細心又認真～ …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "課程將進入尾聲了，想想這兩個月的堅持、教練的教導和營養師飲食掌控，讓我體重下降、肌肉量上升、體脂變低....，一切都很值得，後悔的是沒有早點來體會而已",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "很適合上班族的專業健身塑身基地，可以很全面的認識跟訓練，還有搭配營養師及依照身體狀況還有需求給予訓練跟調整課程，教練和營養師人都很親切可以沒有壓力的朝目標邁進",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "設備很充足，環境乾淨空調適溫\n教練專業度極佳，除了動作和目標建議之外 連同飲食、生活、和營養知識都顧及到了。推薦不知道如何開始運動的各位可以從這裡開始!",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "這裡的營養師跟教練都很專業 能夠給予對自己最直接而且適合的飲食規劃及訓練計劃來幫助自身的體態改變～\n在superfit 半年期間受益最多的就是身體數據及體態有了很大的改變 ，推薦大家想減肥及改變體態的人都可以來尋求專業👍🏻 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "Ben 很客氣親切，專業的態度也讓人上課上的很安心，好的健身教練就是要用新台幣支持！大推！！",
        "日期": "7 年前"
    },
    "評論 90": {
        "內容": "有了Ben 教練的指導真的非常幸運，在他細心規劃下，身體更健康，也讓我體脂肪減少的比預期更多！",
        "日期": "7 年前"
    },
    "評論 91": {
        "內容": "對健身新手是很棒的體驗！教練認真教學會幫忙調整動作，值得推薦～～",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "很喜歡在這裏運動，教練很細心也很有彈性，營養師也會時時改變策略，幫助增肌！推👍 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "教練很認真會給予學員適合的健身計畫，場地乾淨，交通方便，推薦大家來這裡健身運動喔！",
        "日期": "7 年前"
    },
    "評論 94": {
        "內容": "營養師給的飲食觀念和教練的課程都讓本來就有在運動的我突破很多～～～超棒！",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "教練很親切，有問題詢問都會專業解惑，還有營養師可以諮詢，覺得很棒。",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "教練很細心，教導的很認真，後續追蹤狀況也會就個人狀況協助分析，環境也時常保持的很整潔，但價格比較貴，很可惜",
        "日期": "7 年前"
    },
    "評論 97": {
        "內容": "運動環境乾淨舒適，教練們都超有耐心又很專業❤\n我的教練Xuan人超級好大推💪 …",
        "日期": "7 年前"
    },
    "評論 98": {
        "內容": "很棒的運動環境，教練非常專業，教練品質跟外面的大型連鎖健身房就差非常多！值得來試試看！",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "Xuan 教得很好很仔細，盈蓉很有耐心的說明飲食份量，會館的教練全部都很親切，讓人很安心放鬆的健身環境",
        "日期": "7 年前"
    },
    "評論 100": {
        "內容": "營養師建議的菜單效果很好，一對一教練課也可以朝希望的目標進步，非常推薦！",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "環境乾淨明亮，整體課程感受都很舒適，教練及營養師都很細心，成果也非常令人滿意！",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "這裡沒有喧囂的環境,只有乾淨整潔舒適的環境,更不會讓你感覺到擁擠~\n這裡沒有直銷更沒有推銷,只有專業親切的教練及營養師,讓你放心享瘦~\n一對一教練訓練課程及營養師飲食規劃,讓我能正確安全的減重及運動. …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "非常適合本身意志力不夠又想瘦身的人 。\n推薦愛的教育鐵的紀律的BenBen教練\n在細心的詢問下 ，還不忘督促懶惰的學生\n配合每個人的重訓 ，心情 ，問題 ，都能改變上課內容 。(*￣∇￣)ノ",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "謝謝BEN還有營養師這麼認真教我\n一星期最開❤️的就是上課的那2天 …",
        "日期": "7 年前"
    },
    "評論 105": {
        "內容": "這邊的教練專業，讓想瘦的我漸漸的瘦下來，希望能達到預定目標",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "教練都走專業路線還有棒棒營養師\n連學生的謎之聲都聽到換了乾淨瑜伽墊😂\n棒棒👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "很好的環境，教練態度也超好，都是針對個人需求而指導，真的很棒!",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "以自由重量訓練及搭配營養師的方式教導會員,更注重了會員的成效,上課前都會核對身體組成數據確保成效進步",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "教練與營養師都很認真的上課，歡迎大家前來運動~~",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "這裡的負評也被洗的太假了吧...每一個都假人頭，每一個都只有4個評論還都不同分店，更證明了super fit打敗了許多同行讓你們都緊張了是吧？",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "環境乾淨！carl教練很有耐心指導👍 訓練加飲食調整 期待成果～ …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "在這邊學到很多自由重量的動作，像是深蹲硬舉等，練了一陣子之後覺得身體變比較好，體態也改善不少👍 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "David 教練很細心 也很專業 物理治療師跟醫師朋友也說很厲害～",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "教練、營養師都很親切，會針對你的需求做調整^_^",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "一個可以快樂運動的地方，Allen教練及Anny營養師都很細心及專業，推推\\^0^/",
        "日期": "7 年前"
    },
    "評論 116": {
        "內容": "環境不錯，教練專業且人很好，練完後很有效果。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "教練Ria很親切，認真幫我訓練，健身房環境也很舒適。",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "教練親切，會視個人需求與情況調整課程，很專業！",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "每週兩天💪🏻很舒適的環境，教練跟營養師都很親切（也很嚴格哈哈哈） …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "Link教練親切又專業，找他健身我真的覺得選對了❤",
        "日期": "7 年前"
    },
    "評論 121": {
        "內容": "教練人很好也很用心，營養師也很專業，值得推薦",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "上課很有趣，教練很有幽默，拉完筋後身體很放鬆舒暢",
        "日期": "7 年前"
    },
    "評論 123": {
        "內容": "網路上看到填表可以免費諮詢去了， 諮詢後對於該怎麼飲食有了新的概念， 不會強迫推銷食品或課程 ，老師回答問題也很有耐心。",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "很棒的運動環境，尤其是透過運動訓練，幫助我在以往的生活上有很多不舒服，都改善了好多！推薦給大家來運動！提高生活品質！",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "年過半百！才真正的了解肌肉對於身體的重要！想要行萬里路！真的要有強健的體魄！運動很重要！我喜歡這裡！",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "在此讓我站的更有力！活力滿滿",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "很棒的體驗 教練很專業 氣氛很舒服 營業師很輕切",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "諮詢時卡爾教練細心詢問目標，讓我明白自己需要什麼樣的訓練~",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "上課很好玩！很有趣，教練很用心在課程上！有機會可以來試試！",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "環境乾淨明亮，教練跟營養師也很專業👍👍 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "真的要給Ben 一百分  雖然他很像管家婆  一直問東問西  害我都不敢怠惰  來SF 就真的不能錯過Ben 的指導",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "Jeff教練認真幽默帥氣，快找Jeff運動，不然老了之後會後悔！",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "謝謝教練很細心!!! 歡迎大家來體驗~",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "一起運動！動呲動🏋🏻‍♀️🏋🏻‍♂️\n很棒的運動地方！教練很專業！人很好👍🏻 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "謝謝Ben教練，非常用心！會推薦朋友來上課",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "侯志和教練很專業且有耐心，環境也很棒 👍🏻 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "Ria教練很用心的指導每一個細節，推薦！",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "教練都超nice的！運動的好地方~",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "優秀的教練、便利的地點、一週二次健身無負擔。大推David / Stan  👍 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "謝謝Ben 教練的指導。大家都可以找他喔！",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "一對一的訓練，及專業營養師的協助下，幫助減重、瘦身的我更加順利。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "Link教練專業又敬業，運動找他就對了",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "很溫馨舒適的健身場所哦！",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "教練細心又專業！很棒的運動體驗！！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "教練非常細心，場館也很溫馨",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "SuperFit 讓身體變Fit💪💪💪\n超推教練Sara☘️！ …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "目前課還沒上完，不過感覺這還不錯。至少知道自己在做什麼。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "環境很好，很乾淨。教練很認真，非常推薦。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "Ben教練 很認真 雖然他很操😭 …",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "教練營養師很專業!!",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "可以讓你瘦身又健康運動，好地方。",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "環境、教練、營養師都很好👍🏼👍🏼👍🏼👍🏼👍🏼 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "重訓找James,認真專業有耐心👍 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "環境舒適乾淨 教練認真專業",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "非常到位的服務，客製化的解決我的問題",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "Good\n越做越好，謝謝教練",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "環境舒適 教練親切認真👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "教練非常會照顧人",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "教練專業，親切，細心",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "教練很細心專業",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "每次結束都覺得人生新氣象",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "服務態度佳～～環境很棒！",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "教練很讚",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "很專業的健身場地",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "很優質",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "Xuan很棒喔！",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "Xi'an：超棒的喔！",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "CoachBen 很棒!",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "Xuen很棒",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "鍛鍊身體的好地方~",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "流流汗，舒服",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "Xuan棒棒！ ！",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "健身的地方",
        "日期": "6 年前"
    }
}