{
    "評論 1": {
        "內容": "為全世界首座以世界宗教為展示主題的博物館。\n宗教是一種指引，理應共融！值得專程前來參觀，聽導覽細訴館內的所有一切內容。喜歡柱子上的兩句話：愛是我們共同的真理！和平是我們永恆的渴望！每年有不同主題的展出，和展品的更換。 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "看到評論說2:00的導覽很厲害、到底是多厲害，就跳上高鐵從台中前往台北，趕好1:30抵達頂溪竟然遇到萬安演習。好吧錯過了導覽但也要去看看宗教博物館在講什麼，結果2:00沒有客人，導覽志工阿姨就為我一個人解說（人超好）。真的超級精彩！不得不說世界宗教博物館會在二訪的博物館、志工阿姨去過印度伊朗巴黎任何我講得出的國家她的都去過，而且非常了解各國的文化與生活，五星都不夠給你耶！看的文物是死的但經過志工阿姨的解說就很像身歷其境的去到那個國家旅行與打開宗教視野，志工阿姨說很多國家的死亡 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "如果來參觀的話，記得一定要跟每日下午2點的導覽！！今天是一位自稱第一次但很專業的小姐姐當導覽員，真的很有趣，不說也不知道原來有這麼多小彩蛋！設想者真的花了很多心思。如果你是學生的話有優惠，180元就可以參觀了（原價200元）當中介紹了十多個宗教和相關的物品及建築物，每一區也有相應的解說紙可以拿，獲益匪淺！不知不覺待了三個多小時，無論有沒有信仰也很值得來看一看！雖然現在主張政教分離，但宗教無可否認是人類史上最重要的一環，了解多些也無妨哦～",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "這次來到世界宗教博物館，相當完整的文化保存，從建築物到作品到場景，都有設計規劃過，一張門票可以看到所有展覽，這次因為要看山海天人的展覽，才認識這個博物館的內部，原來這麼完整，也相當有內容，交通來說，小小不方便，因為沒有騎車開車的話，捷運站比較遠一點，但附近商圈相當多吃的，不用擔心逛展完沒地方去，展場也很推薦喜歡室內行程的人，或是有對宗教文化有研究或是想學習的人來看，真的推推 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "很不錯的景點，無意間經過而看到。認知到有更多來自不同國家的宗教文明與文化，很值得來👍👍 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "展區很大 認真逛可以逛兩個小時 環境很乾淨 氣氛很好 就是六樓高高低低的展示架（第三張）對近視眼很不友善 很多東西要貼的很近才能看到旁邊註解在寫什",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "讓人心靈沉靜的地方\n今天是二刷。\n上次看特展及2點的導覽 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "中永和區民或學生可九折優惠，內容豐富，200元還算直到，有很多模型可以看，整體逛下來大概要兩個小時左右",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "分常態長、兒童展、特展\n每天二點有專人導覽\n建議聽導覽會比較好，說的非常仔細 …",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "內容非常豐富的地方！看了兩小時還看不完，比預期還精彩的館藏，聽說還有得到伊斯蘭教的認證。",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "展區有百貨的兩層樓大，硬體別緻用心，但兩個影像的呈現的主題性和內容都不太到位，值得一看但可以更好👍🏻 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "很棒博物館，導覽人員講述詳盡有趣，值得花一整天好好參訪，影片也很好看，推薦呦……",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "因為一個短期的動態互動展才知道這個博物館的 也是個不錯的展區 規劃的很好👍 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "因為想看山海天人，於是第一次去世界宗教博物館，結果發現裡面的常設展也非常的特別，有精緻的建築物，還有各種宗教的文化，覺得蠻特別的，建議可以來看看！",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "小時候學校校外教學來過好幾次\n妹妹有機會拿到特展的免費門票\n鼓勵我跟母親來看展 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "第一次來很驚艷，可以認識世界十大宗教，特展也很棒，身心靈充實",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "每次下午兩點有導覽，大約一個小時左右，非常值得參加。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "《世界宗教博物館》\n今天來到靈鷲山的世界宗教博物館，就位在比漾廣場百貨的6、7樓，雖說同一棟但，是完全不同的空間好，有出世和入世的感覺。\n入口處會經由三項精神儀式（水幕、結伴同行、掌痕）來洗滌我們的心靈。 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "聖誕節的週末跟朋友約去看山海天人展，預先買了門票，本來想說聖誕節出遊人潮到處都很多，博物館內意外清閒，入館時櫃檯非常親切的幫我們介紹還有其他常設展可以觀賞，也熱心推薦了比較熱門的展區！ …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "空間規劃讓人很可以安靜的與自己相處\n長長的走廊很有設計感也很有意境\n很推薦大家一定要來看看",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "全館一票通，$300，目前特展：山海天人-我在自然裡\n常設展模型跟各種展品及介紹相當不錯，推薦一遊，特展有想法，但是沒什麼東西XD，但體會一下也挺不錯，想像天人合一的感覺。",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "在ig突然滑到介紹這個展覽、立馬上網購票。第一次知道有世界宗教博物館這個地方、超驚奇😮裡面滿滿的世界各國宗教歷史。展覽在樓上、看展覽裡面要脫鞋子才能進去，第一個看到的是瀑布水流意象，接著是海浪鞦韆、這個地方會一直想待著，海浪聲實在太舒服了、療癒身心，每個意象都有存在價值，上面都簡介可以看一下，當然拍照是一定要的，我覺得這個展覽還蠻值得來看、很特別。不需要想太多的展覽。 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "世界宗教博物館，將全球各地人類信奉的宗教做了重點式的介紹。 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "超乎想像的棒👍館內佈置設計、動線皆很有規劃，強烈推薦跟著14：00導覽行程，會發現很多小細節，很幸運今天遇到了一個月才排一次導覽的孫家璧老師，知識真的很淵博，內容超精采 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "十分新奇有趣，介紹了世界上不同的宗教及神明，第一次有機會參觀這種博物館。\n常設展覽中的教堂模型非常漂亮，值得一看，而且亦有各個宗教的文物展示，可以了解不同宗教的習俗。\n特別展山海天人則比較藝術向，需觀眾自己親身體驗，好不好看就見人見智了。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "常設展 全票200\n特展 全票300(常設展+特展也是這個價)\n購買實境解謎遊戲 可以150加購特展門票 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "這是個很特別的博物館，除了一般常態展以外，還有額外的特展。這邊每個工作人員都很親切，也很熱情。另也有2點整的專業導覽人員，經過他們的導覽，更能了解博物館成立的意義，探究人的生老病死。讓自己對生命有更深層的領悟。裡面也有各式宗教的歷史文化介紹，進而使我們認識到各宗教信仰間的價值與共通性，絕對值得來訪，適合全家大小一同探索這有意義的展覽。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "世界宗教介紹超棒!有導覽，但是沒參加，另外可惜禮品店整修中沒辦法參觀",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "原本以為很無聊，沒想到還不錯！我們逛了二個多小時",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "館藏豐富，解說用心的優質博物館\n\n博物館位在6、7樓，入場有水幕、朝聖之道 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "很多關於宗教的東西和歷史 有特展可以去看 票價很便宜 學生有優惠 裡面有一種神聖跟莊嚴的感覺 服務人員也都很親切 是一個可以放鬆的好地方",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "這次透過 山海天人 的展覽，第一次來到博物館裡面參觀，這裡很適合待上一整天，很舒適很放鬆，可以看到各地的文化歷史，更加深各個宗教的文化～",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "常設展區空間很大 收藏豐富精彩\n適合各年齡層參觀 …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "是想看山海天人展覽去的，結果收穫最多確實宗教展，展覽時間建議抓三小時可以慢慢看，細細品嚐，會學習到了解很多知識\n捷運大約走15分鐘可到\n售票300\n樓上有置物櫃可使用",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "超乎我想像的豐富。\n本以為高樓層有限的空間，\n卻隱含了超過想像的層次感， …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "特展要自備襪子，不然現場需要花20元買\n特展只有三個房間，比較適合網美拍照，沒什麼內容\n展覽內容跟票價比起來整體空虛，但服務人員很親切",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "經由朋友介紹來看看宗教博物館，在導覽人員細細解說並且結合生命的起源從宇宙、人類、嬰孩、兒童、成人、結婚、壯年、老年、死亡…在生命旅程與宗教議題跟展廳動線規劃巧妙融合…不容易解釋的生命歷程能在此館內精確說明，個人認為家長也能帶國小、國中小朋友也能來此館參觀，用生活化的方式讓孩童們更珍惜生命！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "很值得來逛的一個展\n門票$300\n有專人導覽 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "體驗世界各地發展的信仰\n造就萬教歸一的地球圈文明",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "（2023/11/16）\n展廳中，世界八大宗教的歷史及珍貴文物生動呈現，音樂環繞在各宗教區域，賦予各宗教空間更深意境。中央展示世界各宗教建築的模型，印尼的婆羅浮屠尤其讓人印象深刻，即便縮小比例，依然展現其宏偉。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "宗教博物館真的是從小到大都愛看的展！\n很少人來！但卻很精緻！！！\n記得小時候最深刻的回憶是精靈森林的冒險展 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "常設展是7樓整間，個別宗教展覽的文物的量不是很多，但品質還可以，建築模型也算精細，看了都想旅遊去朝聖了。有一些展物的索引解說，編排不是很方便，常要來回對照，感覺等特展線上買票，一趟看兩個展會比較豐富",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "2024/02/18\n一個寓教於樂的地方\n相信我 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "這次是來看生死晝夜展的，\n接待人員都非常友善！\n售票員人也非常好，看到我弟弟很年輕，還主動提醒如果有帶學生證的話，可以買學生票。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "來這邊看生死晝夜展\n\n票價： …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "200元入場門票，裡面有很多漂亮的建築模型值得一看！\n目前的山海特展氛圍值得拍照和體驗，隔壁是百貨公司，看完展還可以去百貨公司走走吃吃喝喝",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "為了生死晝夜特展而跨縣市前來，買了一卡通，在klook上買票＄270，直說生死晝夜特展內容不如期待，雖然文案豐富但大多數是引用許多前人名人的句子。\n\n而常設展卻令人覺得超值，博物館已經經營22年，內有八大宗教的 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "意外非常喜歡的博物館😍\n每個工作人員都非常親切介紹，展區氛圍寧靜安和，不自覺就會走入宗教的歷史記憶 …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "模型都超細緻\n建築裡面的結構內部也都有設計到",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "可以看出是很用心在經營的！平日去人非常少🤣（假日不知道，可能也沒什麼人？）是個很值得去參觀的展覽，導覽人員人也超好超有耐心，而且講解的很豐富。除了常設展之外也可以去看特展！裡面的裝潢、擺設都是有涵義的，不是單純為了美觀。\n從購票後進電梯開始就已經展開宗教旅程（電梯有聲音），入口的水牆很漂亮！搭配那邊的磁場真的會有被淨化的感覺！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "介紹世界各個宗教的博物館\n很詳細 在附近無聊可以來\n最近的特展山海天人也很不錯\n全票300 學生票150",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "非常值得逛一整天的地方 「下午二點開始還有解說員」 很棒  👍👍👍 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "今天為了紀錄片“海之岸”跑一趟宗教博物館，大螢幕超讚！還有柯導映後，相當驚喜！ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "雖然是搞不大清楚為什麼會有這樣的一個博物館，不過裡面有相當多的文物可以參觀，配合他們的導覽能夠有進一步的了解。\n\n可以看一下官網，有些條件是可以優惠/免費參觀的。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "空間設計極佳，讓人有種寧靜的感覺，很難想像藏身在百貨公司之內。\n特展品質很好，內容設計也具有巧思，值得花錢買票入場，推薦！",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "環境乾淨舒適，空間設計很有儀式感，讓人以平靜的心進入宗教的世界，旁邊的志工阿姨伯伯們都很親切、熱心講解。\n常設展以客觀的角度介紹世界各大宗教，並收集了很多珍貴的藏品，不過玻璃櫃中的展示品要對展示牌上的號碼有點不好對&每個宗教介紹完會有一塊展板介紹這個宗教與台灣的連結，但是有的連結蠻牽強的，埃及文化就與台灣舊石器文化連結XD …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "常設展展品精美 介紹詳細 模型細緻（不只外觀 內部竟然也有做）\n此次特展 山海天人  蕩著鞦韆 聽著\n聽海浪的聲音 身心舒暢",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "山海天人學生票270\n玩得很開心\n有一間房間會播放印度教、猶太教、伊斯蘭教、道教⋯⋯做禮拜的方式 蠻有趣的\n七樓12.有一位導覽員詢問我們要不要看影片 是圓頂式劇場 10min以第一人稱看世界👍 …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "內容意外豐富多元，館內人員保持良好的距離感，而需要服務時也會親切講解，但上下樓參觀動線不太清楚，影像體驗偏普通，不過整體還是舒服的參觀體驗。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "已經來過好幾次了\n這次主要是想看穆斯林書房一隅這個展\n但真的滿小的🤣 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "工作人員很親切，兩點有導覽一定要聽，講解的很仔細，裡面的模型做的很精緻",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "清明連假去的，當時不是人潮尖峰（午餐時間），櫃檯人員雖然都有年紀，但卻能從他們對待身障朋友的態度感受到窩心跟善意。因為是首次來訪，就買了全館的票，特展很特別，動線也設計的很好，最後的羽毛走道，如果是愛拍照的人建議離峰時去拍比較好",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "可以看參展外還可以先看各式宗教，旁邊都有導覽人員非常友善，講解清楚，但這次的參展就普普通通，整體非常超值",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "二訪的我～喜歡互動的小遊戲～\n第一次去太趕，拍照就花了很多時間，而且還有解說人員，第二次是自己去解手冊上的小遊戲，我二訪都覺得很有趣很喜歡～",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "人在自然，得自在。\n\n位於永和的 #世界宗教博物館 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "總共就兩層樓，裡面的館藏蠻豐富的，有各個國家的，可以沈浸式參觀，也可以隨時詢問志工們，剛好這次裡頭展覽主題是生死晝夜，是蠻不錯的主題，嘴笨無法陳述太多，每個人看到的想的都會不同，有興趣的可以看看，裡頭還有一區是小孩玩樂區。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "位於永和區比漾廣場旁，從一樓大廳坐電梯至七樓。\n全票票價為150元，固定禮拜一公休，禮拜二只接受團體預約。\n優惠票對象種類眾多，從免費到100元價位。 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "有各種豐富的宗教文物可以參觀，還有讓人意想不到的特展互動裝置的空間體驗，很讚",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "佔地雖然不大，但是展區的動線與展櫃設計相當用心細緻， 非常感謝在導覽員張宗欣先生專業的解說與帶領下， 有了一次相當充實的博物館體驗。",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "展品十分細緻，可以看到滿滿的文物真品。不管是祭祀器具、袖珍建築或各式宗教文物，都能感受到不同文化下的差異或相似之處。\n\n即便是複製品也製作的十分細膩，現場展品有許多細節都可以細細觀察！另外也挑戰了博物館的現場實境解謎～",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "KKday 預購還有筆記本很划算\n目前的特展規劃的很美很棒\n很少人知道這裡 所以觀賞體驗很好\n8/27 還有恐怖電影座談也很推薦",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "搭配實境解謎遊戲很有趣，博物館人數不多可以細細品味，遊戲設計有巧思，環境也十分事宜，唯一缺點就是交通比較沒那麼方便。\n提醒：要玩解謎遊戲建議預留2-3小時，真的可以玩很久，五點閉館記得保留時間逛逛常設展",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "全館的服務都很棒。導覽很用心也很詳細。這次我是第一次去 目的是看特展，結果沒想到常設展廳也非常值得一看。給人很多的啟發和觸動。會再回訪。有兒童展廳也適合暑期帶小孩來喔～",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "展場能仔細觀看，能看一整天，中午能蓋手章到旁邊百貨吃飯。",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "選個人少的平日中午\n到博物館看「生死晝夜」特展\n沉浸式展覽非常有巧思，互動感做得超棒 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "居住在中永和一帶時，一直都知道這個博物館，每回經過比漾時，帶著一點好奇但倒也沒太放在心上，心想應該是和一般教堂或寺廟類似的地方而已吧，但這次看展，是不一樣的，非常不一樣。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "身為社會科教職，我覺得世界宗教博物館陳設物品很有趣，動線少了前進與出口指標讓人混亂。\n志工過於熱情，沒訊問，自己在參觀時ㄧ直走過來給指教，或是監視，很干擾想自己靜靜消化內容的人。去過許多國內外的博物館，這間最有壓力感。我明白志工的熱情，但過度干涉了。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "通票300，優待票270。博物館在一樓有售票處，展區在六七樓，七樓是常設展，分別是各大宗教簡介與相關文物，中間是各大宗教代表性建築的模型，六樓一側是特展，一側是生命歷程展區，另有一個穹頂放映室和一個普通放映室，各有兩個10分鐘左右的短片。常設展的部分，大約1小時可看完。本次特展是討論生死議題，主要是體驗項目，需脫鞋參觀。常設展的宗教文物區，對各個宗教介紹比較簡略，而且把各種文物堆放在一起，編號後把簡介放在下方展板上，看起來比較累。常設展從2002年至今沒什麼更動，也不太專業，希望可以與時俱進重新佈展。博物館志工都非常熱情，服務周到，總體體驗不錯。適合大致了解各大宗教，思考人生，如果想看很多珍貴文物，會有點失望。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "這次的展覽真的很美天人山海\n製造的氛圍以及感受都讓人非常靜謐療癒\n最喜歡裡面有一句話寫到 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "是個認真介紹各國宗教的博物館！展覽內容很豐富，除了有展出各種宗教文物，還有媲美小人國的建築模型，另外有app遊戲介紹文物，遊戲完成度很高很適合vr探險，特展 生死晝夜 用生動的方式詮釋生死，值得一看",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "這個展覽內容相當豐富，不只有各宗教的文物展覽，而且最後有一個按照座位叫號的活動，最值得推薦的是服務人員態度十分友善。我是無神論者，不過我也有相當豐富的體驗。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "能讓心靈平靜的地方\n期待不一樣的展覽\n找到了9隻小怪獸😌 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "第一次造訪謝謝館方如此用心蒐集各方資料讓我們更簡單明瞭了解每個宗教的美麗及莊嚴。\n也謝謝館方人員熱心、貼心的解說，館內的氛圍真的讓我感到心裡很放鬆，也讓我感到喧囂之外難得的清淨。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "參加導覽解說很詳細，除了真的站到腳有點酸以外，增加不少知識，導覽大哥真的很厲害，若沒聽導覽自己看應該一下就逛完了",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "今天來看生死特展，真的覺得很棒！館內的志工大哥大姐好有活力，很熱心幫忙解說❤️是一個讓心靈安定平靜的好地方，推薦你也來走走喲！一定會有不同的收穫🥰 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "很棒的展覽，這次的個展是生死晝夜，可以體會一下關於輪迴與宗教的角度上，看待生死這件事，還有很多世界觀價值觀上的問題，很值得探討~",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "很棒的地方，建議直接買一票通，能夠對所有宗教有基本的認知與了解，裡面的氛圍打造的很好，人員都十分熱心，櫃檯小姐很可愛！很喜歡這次的月老特展，裡面除了講解各個國家的「月老」以外，也有許多能夠互動的裝置，真的很值回票價～",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "之前有朋友推薦過世界宗教博物館，當時僅想有機會可以去參觀，無意間跟一個朋友聊天又提到世界宗教博物館，他說目前正在展出生死晝夜展，這是我有很大興趣的議題，而這也是我跟世界宗教博物館的緣分，選了一個平日早上，捷運搭到永安市場，出站走路約8分鐘即可抵達，它位在中和比漾百貨相連隔壁，一樓購票300元蓋手章電梯上七樓入館，館方人員都非常親切用心解說，博物館的設計人口的水牆、求道路、手印牆都讓人印象深刻，接下來是進入沈浸式體驗的生死晝夜展出，雖然是與死有關的展場，但進入參觀一點都不覺得可 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "世界宗教博物館位於中山路一段上，捷運永安市場站步行約12分鐘，附近有收費停車場，交通方便。近期舉辦「生死晝夜：於死亡中前行」特展吸引許多人前往，將「生、死」如此沈重的主題與代表日常的「晝、夜」概念相結合，體現日常的背後是無數無價的生命所構築。我們期待，當你踏入展場，能在生與死之間找到生命的重量；當你踏出展場，會發現從此刻開始珍視身邊愛你的人永遠不晚。世界宗教博物館整體CP值高，工作人員親切，假日建議提前前往，未來會再回訪。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "展場環境非常莊嚴,展示的各種宗教介紹非常深入,很有知識和專業性,特展更深層探討生命哲理,如死生畫夜,更有適合親子的特展,有電影有手作,可以慢慢看展,也可靜坐下來觀想等",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "第一次來到這個展覽空間，一進門先被代表祝福的水牆感動，關於宗教、關於生死 其實可以很多元共融 推薦可以來逛逛生死晝夜的展覽 展出到2023年2月",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "非常棒的體驗，導覽人員非常優秀。\n顛覆我的想像，很棒的博物館。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "來過這邊看展兩次\n這兩次的展覽空間都佈置的很很很用心很細膩\n走進去的時候都會有沈浸式的感覺 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "常設展跟特展都很有特色，花文化幣的好處去",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "看山海特展。1-3 針對特展評論。\n0. 有些工作人員很 nice👍🏼 …",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "感謝世界宗教博物館安排每週三，讓新北市中永和市民免費參觀常設展。館藏豐富，有華嚴世界能啟發參觀者對生命的省思；生命覺醒區能啟發參觀者對生命的覺醒。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "購買特展門票可一併觀看常設展\n觀展的民眾偏少，觀展品質非常好！\n常設展內容豐富，有專人定時導覽，導覽內容非常詳盡，導覽時間約1.5-2小時\n有世界宗教的藏物展出，縮小版的教堂、神社仍有精雕細琢的工藝，值得安排半天-一天時間細細欣賞",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "宗教博物館現在有適合親子的展覽，蠻多設備可以玩的還有書可以看，環境很乾淨，門票大人$100打8折，小朋友$80$兩歲以下免費）",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "看生死展\n展區不大但館內有許多宗教文物可以參觀\n建議找導覽員會比較詳細",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "寧靜莊嚴，可以瞭解世界上各種宗教，包含一些生命哲學，適合靜靜觀賞、思考的地方",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "找不到假日要做什麼？可以來這裡淨化心靈打發時間的好去處！\n一開始以為只是網美景點，所以只排2小時在這裡，但沒想到2小時完！全！不！夠！\n這裡每個景點除了漂亮以外，還有各種文字哲學可以讓人省思，還有各式各樣的宗教、文化可以了解學習。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "世界宗教博物館位於台北縣永和市中山路一段236號7樓，開放時間為10:00-17:00，周一公休。團體可預約導覽或參加每天14:00的定時導覽。門票為150元；200人以上成人100元、兒童50元！\n聽到「宗教博物館」，印象裡呈現的可能是生硬的宗教文物展場，卻沒想到竟是個驚奇喜悅的聲光空間。 …",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "宗教博物館\n裡面有很多特別的展覽\n而且導覽解說的超級完整的 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "未竟之旅\n一盒實境遊戲帶你飛遍九國名景 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "內部的模型精緻，工作人員也很親切，設計的路線動態非常好，是一個適合認識宗教的地方，導覽不古板，很有趣",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "一定一定要聽導覽！聽導覽建議安排整日活動",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "好喜歡這次的展覽，尤其是在海的那區，真的很讚 👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "悠哉悠哉的地方\n本來以為一下下就逛完了\n殊不知也待了快2個小時 …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "環境用心，雖然文物大多是複製品，但是十分精緻有參觀價值。\n管慶日免費時志工人數比參觀人數還多。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "由靈鷲山心道法師所創立，為全台第一間依博物館法立案的私人博物館，7樓常設展呈現十大宗教的文物、模型以及相關影音資料，6樓則是從出生到死亡的生命教育展示，即便已開館十多年，整體設計仍不嫌老舊，充分彰顯了愛與和平的精神，而愛與光特展是跟奇美博物館合辦，藉由15至19世紀的歐洲油畫，介紹聖經故事的脈絡與引人入勝的故事，另有多媒體互動讓觀眾能更沉浸於宗教繪畫所欲傳達的意境。常有買常設展送特展的門票優惠，非常值得造訪。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "寧靜又有收穫的博物館，可以待2～3小時。特展也很特別新奇，值得看一看。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "用klook訂票很划算\n來看了生與死的展覽\n非常值得一看👍能夠讓你反思生命和思考珍惜當下 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "◎日期：2017-11 …",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "環境寧靜清幽，志工阿姨很熱情，可以選擇有人導覽，也可以自己逛，模型很精緻，並會有人提醒何時有影片觀賞。很棒!",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "導覽解說詳實、有深度層次的說明；體驗區讓人驚艷，非常值得造訪。",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "《穆斯林書房一隅》文物展小而精緻，整個博物館內容豐富！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "展覽品細緻，展內空間舒適，非常有教育意義的地方，工作人員也很親切",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "滿分十分我給一百 真的很有趣 就算錯過導覽也能在裡面自得其樂",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "一趟非常棒的宗教文化旅程。\n一位能使你沈浸的史詩級導覽員。\n一座值得推薦大家來體驗的博物館。",
        "日期": "5 個月前"
    },
    "評論 120": {
        "內容": "如果，缺少了講解志工，大約半小時就解散的地方，把所有宗教融合一起，簡單把宗教的愛與和平說一下的地方。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "館藏豐富，導覽更是精采！展場佈置十分用心，微建築模型教人驚艷，非常用心經營的博物館，不去可惜！",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "很特別的博物館\n常態展內容很豐富、有趣\n各派宗教都仔細介紹\n可以逛一整天",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "讚到爆炸的地方，常設展就可以逛到滿滿收穫\n服務人員也非常親切～～🥰🥰\n不定期也會有許多宗教的講座以及特展 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "7樓的兒童館主題展蠻可愛的，有一些互動設計，適合親子共遊。",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "永和 世界宗教博物館\n你可以透過『靈魂之窗』看到世界宗教的 古物 融合， 還有 兩個世界最有名 古文明(埃及、馬雅)\n木乃伊 象形文字 收藏 很完整 在台灣很少見 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "非常值得慢慢參觀的博物館。建築模型也很讚！推推很喜歡搭乘電梯到朝聖之路的設計安排，很讚！",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "非常用心經營的博物館，裡面動線影音設備齊全。來到這裡可以了解全世界不同宗教文化。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "大概世界上只有台灣才會把9個世界宗教匯聚到一起，這些神還不會打起架來了吧。參觀過程蠻有儀式感，走過一條叫朝聖之路的長廊會來到大廳，把不同宗教對天地宇宙的概念實體化呈現。主展廳的介紹和模型都好用心，美輪美奐！有不少說明文案是研究各個宗教學者寫的，信息超豐富。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "氛圍感營造的不錯，有種靜謐感\n裝潢榮華麗緻，香氣逼人陣陣\n不過缺點員工必須熟稔電子裝置的操作",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "裡面蠻大的 而且都講解很詳細 志工人也很好很親切 影片時間到或是有定時導覽的時候都會提醒大家 裡面的建築模型讓我感到很神奇 因為沒想到連裡面也有設計真的是很好看 這次真的找到很好的博物館",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "2024.3.9 星期六中午12：00拜訪\n\n#山海天人展 …",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "超棒，比我想像中的精彩很多，而且裡面很漂亮，展館設計有很多巧思。也有兒童館。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "各種宗教的介紹跟文物還有很多特別的建築\n每個宗教都有詳細的介紹\n還有專業的導覽服務 …",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "藏身大樓中，可以逛很久，大博物館級水準，展品小巧別緻工法精湛，值得細細觀摩，可以學習世界各國宗教知識",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "本來以為跟宗教沾上邊, 會是奇怪的地方, 沒想到自己大錯特錯!\n聽了下午2點的導覽, 熱情又博學多聞的導覽先生, 從入口處開始就介紹設計的巧思, 彷彿真的走了一趟朝聖之路, 也才知道這個博物館裡面到處都是細節跟祕密!\n其實各宗教最後都回歸到\"生命\"與\"心\"的議題 …",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "參觀環境很舒適不錯，但是展品偏少且有點流於表面，大多數展品名稱說明的配置很不直觀，宗教建築模型蠻特別的但能結合實際建物的內部圖像就更好了，至於展覽影片真心覺得可以不用花時間看XD影片內容什麼的就不說了，主要是解析度也不好，可惜了兩個影片的展廳環境",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "了解各個國家宗教，微型宗教建築很精細，特展沈浸式體驗，很不錯👍 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "生死晝夜的展覽有很多的內容可以看，脫鞋參展一如出生時光腳落地出發，這個概念很有特別，充滿一種哲學思考的力量。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "導遊妹妹講解詳細，知識量豐富，場館佈置精美。",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "學習到很多，愛就是原來，愛就是接受每個人的不一樣，期盼孩子能以更開放更柔軟的心去面對這個不甚完美，但卻依然堪受的世界。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "是可以靜靜走走放鬆的地方，也因為來這裡認識了更多宗教的起源",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "展覽策展的很用心！\n以往以為只是單純的宗教展覽\n所以沒有特別想說要走訪 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "很棒欸，可以看到等比例縮小的模型還有各種細節！但是生死展比較短一點，還有其他館可以探索，一票可以逛全館，導覽員也很熱情講解～",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "展示的書法作品展覽，值得一看，尤其是大陸的摩崖石刻拓印，更是氣勢雄偉壯麗。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "生死晝夜的特展很美 蠻推薦的\n常設展的解說員解說的很詳細\n可以很清楚理解博物館設立的理念\n及設計時所期望呈現的意涵👍 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "參觀門票費用相當高，要300元，只是展覽而已，況且我有朋友穿涼鞋去，居然還要叫人買襪子才能進去參展某展覽，真是令人無語！",
        "日期": "8 個月前"
    },
    "評論 147": {
        "內容": "好玩又有趣的地方，尋找小怪獸",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "來看山海天人特展，非常inspiring\n讓人在自然中感受自我的存在🤍 …",
        "日期": "10 個月前"
    },
    "評論 149": {
        "內容": "世界宗教博物館 參觀感想\n\n不需要參觀。 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "服務人員服務都很好，且很親切。\n\n但對於新的兒童館，老實說蠻失望的 …",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "非常優質的博物館，值得多花時間仔細參觀！",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "愛是我們共同的真理，和平是我們永恆的渴望。\nLove is our shared truth, and peace is our eternal hope.",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "跟著導覽志工走，學到了非常多各種宗教的知識",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "展覽很豐富！\n場地很大兩個小時也不一定看完\n跟外面商業展覽比這裡太強了～",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "永和地狹人稠，這博物館卻很大，讚！",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "非常寬敞的博物館😊值得一看 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "平日人潮不多，適合走走打發時間",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "志工超級親切！謝謝您們！整個展場非常乾淨，展演內容非常值得來訪；每天下午兩點有免費導覽，非常建議大家挑這個時段來！",
        "日期": "11 個月前"
    },
    "評論 159": {
        "內容": "館藏豐富，倡導愛與和平的崇高理念，值得待上一整天。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "還不錯的地方，導覽有點差",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "不能出國 可以來這看世界宗教建築集合處",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "館區超大，幾乎每個展點都有解說員，感覺超讚",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "第一次參訪宗教博物館，無論是信什麼宗教，或是沒有宗教信仰的人，都可以來參觀。除了有海內外古今重要典籍的至理名言外，還有哲學家、思想家、心理學家的名言佳句，真的是非常棒的地方，值得推薦的好博物館！",
        "日期": "11 個月前"
    },
    "評論 164": {
        "內容": "建議真的要買一票通行，展覽很有意思，如果假日想出來走走，是一個蠻好的活動",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "非常用心經營的博物館，透過館藏、文物歷史的中英詳細介紹及互動小遊戲，可以讓人對各國宗教有更深入的認識，也非常適合帶外國友人參訪",
        "日期": "10 個月前"
    },
    "評論 166": {
        "內容": "令人耳目一新的宗教學介紹博物館，知識性高、體驗性高、靈性成長高，不會專論推廣單一宗教。",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "蠻無聊的一個景點，而且電梯旁邊就樓梯，是不怕人摔死嗎？",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "生死晝夜的主題很讓人期待，可惜的是這個特展蠻讓人失望的。一些設計不能說沒有巧思，比如被叫號進門的部分，可是都只是開了個頭而已，並沒有更深入或創新的探討。太多內容只是把一些名言摘錄出來放大而已。個人建議，導覽員的數量和「指引」可以適當減少一些，雖然這種「指導」也許是出於好意，但其實有點像小學生被填鴨式的傳授知識，反而打斷了展覽的節奏，壓縮了思考和感受的空間。 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "十分值得一遊，特別的博物館",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "很適合參觀一整天，休閒好去處。",
        "日期": "7 個月前"
    },
    "評論 171": {
        "內容": "1. 原來, 前面的行程都很順心...\n2. 這一天, 調整到了一個好心情, 專程的, 大老遠從台北趕來永和! 準備來一場心靈饗宴。(有一般常設展覽/也有宗教特展)\n3. 遊客可以選擇參加\"定導\"與否? 心想: 深密的宗教導覽一定是要的啦!? 結果, 壞了遊興, 也耽誤了好些自由參觀的時間。 …",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "探討人生為何為生死亡，因此也宗教存在。建築物模型1比1大小，連實際建築破損地方也完全重現，內部影像也看得到真的不錯。常設展200加特展100，如果便宜一點應該能吸引更多人潮，但是不用去國外就能看到建築值得票價。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "還不錯的博物館，有機會可以去",
        "日期": "8 個月前"
    },
    "評論 174": {
        "內容": "可以一次看到全世界，多種不同宗教資訊，\n重點說明各教派祭祀儀式、展示用品、服飾，還有著名宗教建築模型，能吸收新知識！\n唯，會場燈光過於昏暗，對老人、幼童，不夠安全！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "小時候就有去過，印象深刻，長大再去，可以學習到更多的文化宗教及歷史發展！",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "拜託給導覽的志工麥克風吧\n離得遠又加上展覽音響效果體驗不太好",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "環境舒適，氣氛好，很好逛。看到許多宗教相同與不同之處。其中有個冥想空間非～常讓人放鬆與沉澱😇。 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "是推動生命教育，以宗教真善美為出發而展現的世界宗教博物館，是臺灣人的驕傲，既寓教於樂，又令兒童歡喜的地方。",
        "日期": "9 年前"
    },
    "評論 179": {
        "內容": "很喜歡參觀這種展覽❤️",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "有導覽也有針對小孩設計的活動，很不錯👍 …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "這可能是唯一一個可以將 13 個宗教放在同一個房間而不發生衝突的地方。這是一個小但做得很好的博物館，值得參觀。短片不錯。",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "博物館的策展中傾注了許多心思的瑰寶。這是一個促進理解和宗教間和諧並深入反思我們共同精神價值的地方。繁華城市中急需的空間。這個博物館做得很好的一件事就是關注環境保護等當代議題。它不只是一座博物館；更是一座博物館。它本身就是一個機構。如果你在台北，一定要來參觀！",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "儘管地方不大，但展覽很棒。我們有一位很棒的導遊（他曾經是/現在是日本的建築學講師），他對所有展覽都有豐富的知識，並且準備好處理我們遇到的任何問題。他的巡演從下午 2 點持續到下午 5 點，但這不足以讓他涵蓋所有各種展覽中的所有激動人心的故事。它可能沒有涵蓋世界各地的一切，但儘管場地很小，但它公平地選擇了各種宗教和展品。",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "博物館的工作人員非常樂於助人且友善。我訪問期間沒有人。我真的很喜歡這裡的氣氛，展品吸引了我所有的注意力。我甚至無法表達我的感受。這就像穿越主要宗教的歷史進入古代。\n沒有指南，但大多數展覽都有英文和少數其他語言的二維碼以及一些帶有說明的傳單。 …",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "世界宗教博物館不僅是台灣第一座專門展示世界宗教的博物館，也展出與世界10大宗教相關的宗教文物和藝術品。\n這是一個可以了解各種宗教的寶貴場所，藏品豐富且易於理解。\n對了，這個博物館展出的世界10大宗教分別是印度教、道教、神道教、瑪雅教、伊斯蘭教、埃及、錫克教、猶太教、佛教、基督教。 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "我喜歡這個博物館。由於空間狹小，他們能夠展示許多不同的宗教。這是在一個小時內了解世界上不同宗教的好方法。工作人員非常好，每個展覽都有英文標題和講義。我完全推薦它！",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "370台幣學生優惠票。拓寬知識面，放鬆的好地方。前台小姐很親切。",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "一個必須參觀的地方，以了解所有宗教的歷史。有各種著名宗教場所的微縮模型。您還可以了解每種宗教的起源和歷史。還有一個特別的放映。還設有兒童區。我真的很喜歡手印的概念。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "這是一個整潔的地方，有著良好的意圖，但過於雄心勃勃。  兩層樓的展覽試圖涵蓋所有宗教！ ？\n\n它表面上涵蓋了所有宗教，但並不一致。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "感謝上帝我們終於到了這裡\n打算2018年去\n2021 年 12 月 18 日。 …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "2001年設立，展出十種世界主要宗教之文物：佛教、道教、基督宗教、猶太教、伊斯蘭教、印度教、錫克教、神道教、古埃及宗教、馬雅宗教。另外還有台灣傳統信仰。\n場內光綫暗淡，固然有典雅美感，但很不利於讀取文字訊息，失去教育功能，希望能改善。不過有提供印刷資料可以帶回閲覽。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "一個公正且佈局非常精美的博物館 - 將所有宗教信仰追溯到源頭。值得使用英語語音導覽 - 但所有展品也都有足夠的英文標誌。  請確保您能在上午 11.20、13.20、14.20、15.20 和 16.20 觀看這部 12 分鐘的電影，該電影展示了創世神話的起源。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "特別展覽真的很有趣，但很小……如果有人熱衷於更多地了解不同的主要宗教，博物館的其他部分也很有趣。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "🏛️ 這是我第一次參觀世界各地不同宗教的博物館。他們那裡有一些志願者，他們願意引導我們參觀博物館（大多數會使用中文）。不過，也有一些英文描述。逛完博物館大約需要1-2小時。 …",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "這是一個了解世界各地宗教知識的好地方。有時間的話最好不要錯過這個博物館，這個地方絕對會帶給你智慧。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "從台北車站附近搭乘706路公車，大約需要25分鐘，在公車站下車，過紅綠燈，一進去就會看到一個大建築物和入口的標誌。展品很精緻，但除非你懂英語或台語，否則你聽不懂解釋，所以我覺得障礙比台北其他博物館要高。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "《山海天人在自然裡》特展很棒，很震撼，令人沉浸其中！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "感謝李老師為我們提供了一位出色的導遊並用法語提供服務！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "最好的宗教博物館之一！非常詳細的介紹和美麗驚人的藝術......強烈推薦！",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "我對建立一個探索世界主要宗教的博物館的想法很感興趣，這個博物館沒有讓我失望。展品精美且經過深思熟慮。由於來自不同的國家和背景，我最感興趣的是對台灣民間宗教的解釋。旅行就是為了更了解不同的文化，包括靈性，就像這個博物館的宗旨一樣。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "與其說宗教，不如說生活，展現不同宗教對人生的看法",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "這是一個必須去的博物館！令人驚嘆，令人驚嘆，世界上獨一無二的🌎❤️💙 …",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "一個可以讓你了解很多關於台灣的博物館。",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "味道不到味。單價不值得。竟然有些普通的點心要預訂，當場點不到，沒得吃！",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "主要宗教的詳細且全面的資訊和展覽，參觀令人驚喜。互動也很好。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "三觀很正！非常讓人意外的地方，工作人員友善豁達，感覺是非常用心做出來的！",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "無論是特別展還是常設展都非常棒。如果對宗教稍稍感興趣，會是來台北一定要到的地方。\n不過我們遇到的常設展義務講解員口花花又知識不豐富。出於禮貌一直聽他囉嗦閒侃和嘲諷印度人、猶太人，著實很影響體驗還特別浪費時間……希望可以在培訓時稍稍注意一下。\n但特別展的導覽就非常專業、細心，讓我對原住民藝術家的作品有了深入的了解。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "很美的地方 可以去走一走 ！",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "值得反復回去看",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "從捷運定溪站走過去還是很遠的。博物館提供每種宗教的全面資訊和獨特的裝飾品。工作人員很友好而且樂於助人。我在那裡過得很愉快。但裡面不能拍影片",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "展場精緻，但無障礙設施很差。館內無電梯，樓梯上上下下，對老人和嬰兒車極不友善。服務人員熱情，但導遊不專業，邊講解邊看說明牌，感覺對展覽很不熟。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "世界各地的宗教文化都得到了仔細而公正的解釋。這在台灣傳統宗教中也有獨特的詮釋。每個宗教和古老文化都是從人類文化的角度來涵蓋的，很容易上手。這是一個與其他博物館不同的博物館。所有的員工都很有禮貌。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "很棒的素食餐廳。有些小型展品沒有英文翻譯。它有一個部分有主要宗教場所的模型，非常好！正常價格是新台幣150元，我覺得很公平，因為這是一個非常特別的提倡宗教多元性的博物館。有一個兒童區，票價為 80 美元或 200 美元，但我沒有去看看。有一個關於創世神話的影片。了解不同的宗教真是太酷了！",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "一個隱藏在商場裡的小但有點值得參觀的博物館。 2小時對於參觀5樓所有部門來說已經足夠了。即使在周末也完全不擁擠。志工和導遊都很好，樂於助人。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "導覽員熱情、展品和展區規劃都很不錯\n很推薦大家跟著動線探索生命、了解各大宗教簡史\n可惜了知名度不足，週末過去工作人員比遊客多",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "超棒！ ！ ！\n值得逛逛",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "展覽主要以中文進行，有關主要宗教的部分有英文的簡短說明。\n展覽涵蓋了與所描述的宗教相關的物品，儘管它們的故事和目的沒有被告知——可以說博物館代表了一種百科全書式的方法。\n如果您在台北只有幾天時間，請忽略這一點。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "山地天人特展",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "有趣的地方，可以了解更多不同文化和宗教背景的故事。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "他們的東西佈置得很好，工作人員也很好。然而，如果您是對宗教感興趣的人，您很可能會發現那裡提供的大部分資訊都是基本的。\n\n沒有試圖深入討論任何有爭議的事情。 …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "非常有趣的博物館，在這裡可以獲得更多有關世界宗教的知識",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "哇。嗚嗚嗚。在那裡待了 7 個小時，離開時甚至沒有意識到已經 17 點了。關於最大的宗教的絕對令人驚嘆和引人入勝的展覽，有很多細節，儘管很多文字都是中文的（但有了谷歌翻譯，這並不是什麼問題）。 …",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "非常好的博物館。\n我喜歡關於死亡的臨時展覽。這實際上是非常積極的，反映並豐富了經驗。謝謝。",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "一個非常獨特且具有教育意義的博物館。以前從未見過這樣的事情。絕對強烈推薦。票價便宜，人也很少。工作人員非常樂於助人。世界上所有宗教的主要聖地都以微縮形式呈現在建築中。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "據我所知，這是世界上唯一的這類博物館。創建一個博物館來展示其他宗教是對世界和諧的非常慷慨的貢獻。每一次展現的完美和創造力都是愛的體現。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "這個地方被低估了。它在世界各地擁有許多令人驚嘆的微型宗教遺址，工藝精湛。\n即使您沒有宗教信仰，仍然值得一遊。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "很棒！",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "慶祝 Shri Guru Nanak Dev ji 誕辰 550 週年：地方很好，一次可以聚集 200 多人。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "儘管有點小，但非常詳細，有一些來自世界各地的大型宗教建築模型，還有一個很好的兒童遊樂區。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "在世界上其他地方你還能找到一個試圖展示世界宗教的組織嗎？如此充滿愛心的努力。許多年輕學生群體也接觸到各種不同的宗教信仰。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "入口毗鄰百貨公司。百貨公司設有便利的停車場。世界各地的寺廟模型都值得一看。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "每年這裡都會舉辦以錫克教為基礎的古爾普拉布慶祝活動以及免費的蘭加爾",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "我有畫作在這裡展，歡迎識者參觀",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "很漂亮",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "目前博物館休館至 15.04。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "儘管是由特定的宗教組織管理，但還是有不錯的英文標誌和對主要宗教的良好報道，沒有明顯的偏見。值得一遊。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好地方，如果您想了解的話，您必須參觀宗教人士和其他人。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "好玩好拍👍 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "酷地方",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "新奇",
        "日期": "6 個月前"
    },
    "評論 242": {
        "內容": "不錯的、有趣的、舒適的、好玩的地方",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "看到了很多宗教及其宗教的文物❤️",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "很好的地方，包容不同的宗教文化。",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "簡要介紹了各種宗教。\n這是一個思考宗教的機會。",
        "日期": "10 個月前"
    },
    "評論 246": {
        "內容": "空空小小",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "很多好看的特展",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "大量的宗教文獻和聖物的小模型",
        "日期": "6 個月前"
    },
    "評論 249": {
        "內容": "很棒的地方，很用心收藏",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "這是一個相當不錯的博物館",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "很棒的地方，值得一去！",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "寧靜祥和，美麗的世界宗教展示",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "宗教",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "詳細且具啟發性。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "消磨一兩個小時的好方法",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "有深度的地方",
        "日期": "7 個月前"
    },
    "評論 258": {
        "內容": "很值得前往",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "大推",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "很棒",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "㊣★☆\n一個美麗的地方。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "鼓舞人心的博物館，不知何故擁擠......",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "很棒的地方：）",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "真的很不錯的經歷",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好的",
        "日期": "9 個月前"
    },
    "評論 266": {
        "內容": "和平吉祥的博物",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "精彩",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "精巧",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "很棒的地方！",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "極佳的",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "良好的氛圍",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "很有趣",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "噓聲",
        "日期": "3 年前"
    }
}