{
    "評論 1": {
        "內容": "⚠️只能付現、沒有菜單\n品項就是帝王蟹、一些海鮮、牛豬肉、一些菜品及蝦漿、花枝漿\n不吃的可以跟店員汰換掉 …",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "哇～\n聽到帝王蟹吃到飽就覺得很值得😋😋😋\n雖然海鮮的品項不多，但都是挺高級的感覺.. …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "先說紅色蝦子真的不新鮮，爛爛的，建議店家自己試看看，很可惜，變成四顆星大污點\n\n但其他食材 Ok, 帝王蟹是越上越好吃，可能前面會先消耗幾天前剩下的？ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "螃蟹、海鮮都不錯，白蝦也是剝好殼的，和牛也很好吃。店家的醬料蠻特別的。\n當天還有水耕A菜，超級嫩的～\n如果有標示當天有什麼菜就更好了。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "秋天吃蟹 令人懷念\n基本盤不想吃的可以拿掉\n上菜速度快 蟹腳不怕你吃 牛小排也不錯 飯後有手工豆花 建議以後加個冰淇淋 會更完美",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "2小時的吃到飽，包括有任食帝王蟹及和牛。\n蟹肉十分新鮮及多肉，而和牛的質素亦滿意。\n上菜的時間快，飲品的選擇亦不少。\n職員對BB抱歡迎及十分友善的態度。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "店不大\n飲料除了酒，其餘都喝到飽\n店員看起來很厭世 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "整體評分：89\n2020年老婆特地幫我找的帝王蟹吃到飽，價位其實不算貴，如果能吃一點的人來說（說我自己XD\n海鮮都算挺新鮮的，螃蟹也給的不手軟，加點立刻就來，生蠔、干貝也很好吃、很鮮甜 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "上菜速度很快，加點不到3分鐘就補上\n蟹腳、紅蝦跟和牛都加點5次以上\n最後甜點豆花也很好吃😋\n大推特推👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "帝王蟹的確挺好吃的，其他干貝生蠔白蝦也很新鮮。和牛煮熟後不沾佐料，爽口帶點肉汁的鮮甜，值得再來一次。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "這家餐廳鄰近中山捷運站，便捷的交通位置讓我們選擇在此聚餐！\n門口引人注目的大帝王蟹，服務員簡單介紹用餐方式，用餐時間在2小時內，點餐沒有菜單參考，而是提供一系列精緻的海鮮、肉類、綜合菜盤、握壽司、蝦滑、章魚滑等供選擇，甜點享用後提供。整體而言，這是一種無限供應吃到飽的餐飲體驗，$2200/ 人",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "湯底鮮美，肉品新鮮\n尤其是帝王蟹可以無限續點\n而且醬料的味道是外面沒有品嚐過得 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "海鮮新鮮，肉品也不錯，服務員都會注意需要什麼動作也很快，是無菜單吃到飽跟服務生點品項，動作很快，唯一比較可惜的是飲料選擇較少，但瑕不掩瑜，氣氛很好，還會再來～👍 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "雖然店內品項不多\n但是店家真的不怕你吃\n上菜速度很快 …",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "沒菜單很怪\n肉質很讚\n服務要再加油\n甜點是手工黑糖豆花",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "吃了這麼多家帝王蟹\n這家最好吃 👍👍\n還有日本A5和牛吃到飽也超讚 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "本身也是從事餐飲，這樣的價格對上這樣的食材，很不容易，重質的一間好店，A5和牛跟帝王蟹的呈現，挑不出毛病，外場的服務也很棒，會再訪，也會推薦給朋友前來用餐，很值得來的一間好店。",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "普通得讓人驚訝的海鮮，帝王蟹為主題，但蟹質素不太好。第一輪上枱的還好，再加點一次的蟹肉已經非常不新鮮，其他海鮮也沒有很出色，收費2200台幣一位連蝦也是冰鮮，蠔也是一堆小size的🙄🙄🙄亦每位送了兩件不好吃的壽司，牛肉反而非常地出色，油花十足，寜願多吃點牛算了，店裡音樂十分吵，跟朋友談話也要大聲點才聽到。服務也不是很差，但也平平無其，總括來說，以2200台幣這價錢有更多更好選擇！ …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "主打帝王蟹與好食材吃到飽, 這麼多年在市場沒有對手, 足以證明是不錯的店家👍\n\n別期待帝王蟹是Q彈的口感, 畢竟不是活體貨, 當純蟹肉的蟹肉棒吃就好, 來消費之前做好認知, 理解食材,就不會有失望 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "帝王蟹和牛肉品質一流，讓人吃過一次就無法忘懷。這裡的湯底特別香濃，完美地提升了食材的美味。店內環境優雅，燈光柔和，讓人能放鬆享受用餐時光。服務人員的熱情和細心讓我們感受到家的溫暖。餐廳交通便利，適合各類聚餐場合。每次用餐都讓我感到滿足，是一家不可錯過的火鍋餐廳",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "兩小時帝王蟹不中斷狂吃配牛肉超爽，沒有太多東西分心",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "第一次光顧，是因為看了一個youtuber介紹，影片中她吃的帝王蟹鉗每件都很大件，她還勁讚抵吃才去試（吃過後我覺得這個YouTuber應該是收了廣告費，因為食物質素與她介紹的相差甚遠）我們一行4人訂了6:30的晚餐，到達後很快就有枱了，只是枱與枱之間空間不太多，感覺有點迫。餐廳只提供「吃到飽」任食套餐，每位2000台幣，但款式選擇十分少，只有帝王蟹、和牛及幾款海鮮、3款蔬菜而已；酒水方面任飲的只提供汽水及茶，啤酒及其他酒類需付費。第一round的帝王蟹有大概4件，大部分是比手 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "之前吃過一次覺得挺好吃 那次打電話訂位也沒要求訂金\n這次因為生日 老闆說要請客 十二月份壽星比較多\n訂了十一位 要先付訂金 也不能刷卡 …",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "餐點新鮮好吃，服務非常好也很細心，難怪分數那麼高",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "海鮮和肉類選擇豐富，讓我每次來都有新的驚喜。帝王蟹的肉質鮮嫩，讓人每次來都忍不住多點幾份。這裡的柴魚昆布湯底特別清爽，完美地提升了食材的味道。餐廳的裝潢設計簡潔而時尚，讓人能輕鬆享受用餐時光。服務人員總是熱情地介紹菜品，讓我們能更好地體驗每道料理。這裡的價格實惠，是不可錯過的美食天堂！",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "只有第一次上桌時的帝王蟹比較大還有螯\n後面續的都比較小、也沒有螯\n詢問店家，店家表示一隻帝王蟹只有兩隻螯，供應的有限 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "有一次無意間經過，在昨天跟老婆一起來吃，餐廳裡是沒有菜單的，一開始會上菜盤，海鮮盤，肉盤，跟最重要的帝王蟹，吃完可以直接跟店員說你要在吃哪一個品項會直接幫你拿，帝王蟹的腳真的是不錯吃，應該吃了十幾盤有，伊比利豬肉也非常的嫩，不過一開始的海鮮盤有一點大，我跟老婆是還剩下一些海鮮，但是干貝也很好吃，我們也是點了兩次。 …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "很久沒來吃了，多了和牛，不過以前一些生食跟海鮮都少了，當初覺得最好吃的小卷就是品火鍋，鮮又甜，可惜了，價位也比以前高很多，其他海鮮還是一樣很棒，不過價位提高的時候，希望以前的東西都能保留比較好，而不是多了和牛其他就少了。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "海鮮都很新鮮，和牛入口即化，就連飯後甜點的豆花都很好吃，吃完真的超爽的～",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "我在台灣最愛的火鍋店之一\n每次回香港都還會想念，這裡的海鮮新鮮美味，特別是帝王蟹，肉質鮮嫩多汁。牛肉選擇多樣，特別是安格斯牛小排，嫩滑可口。店內的氣氛輕鬆愉快，服務人員熱情友好，讓我們感受到賓至如歸的溫暖。餐廳地理位置優越，交通便利，是享受美食的好地方。這裡的用餐經歷總是讓我滿意而歸，非常值得推薦",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "四人共用一鍋，鍋會先幫你煮沸所以人到齊介紹當然有的食材就馬上出餐，速度蠻快，不知道是不是5點場人不多的緣故，過程多少會有忘記補垃圾桶的狀況，但告知後馬上就補了。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "帝王蟹吃到飽～👍\n老闆不怕你吃 就怕你的實力不夠堅強～😄\n喜歡吃帝王蟹的 真的大推推～👍 …",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "帝王蟹除了第一碟有拍照是比較新鮮一點，之後的沒有新鮮的，殻大但肉黏著變少。\n帝王蟹吃到飽要$2200 真的太貴\n飲料選擇不多 …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "幾乎每年都會來一次\n無菜單，帝王蟹吃到飽\n一人$2000元+10% …",
        "日期": "1 週前"
    },
    "評論 35": {
        "內容": "高品質的帝王蟹和牛肉著稱，讓人每次來都感到滿意。湯底選擇多樣，無論是清爽的昆布湯還是麻辣湯，都讓人印象深刻。店內的裝潢簡約時尚，營造出舒適的用餐環境。服務人員專業且友好，總是能及時滿足我們的需求。餐廳的地理位置優越，交通便捷，是享受美味火鍋的好地方。這裡的用餐體驗讓我每次都感到驚喜",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "這價位專攻帝王蟹是可以的😏😏\n每塊帝王蟹都把蟹殼剪好～\n好讓人煮好之後好食用～ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "飽滿鮮甜的新鮮蟹腳，帝王蟹，海鮮，和牛，西班牙伊比利豬、、等嚴選食材都整體都非常棒！值得再訪",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "提供各式各樣的高品質食材，讓人每次來都能有新的體驗。最愛這裡的A5和牛，肉質細膩，入口即化。海鮮選擇也很豐富，特別是干貝和鮮蚵，讓人驚喜不已。店內的氣氛溫馨舒適，服務人員熱情友好，讓我們感受到家的溫暖。餐廳位置方便，無論開車還是搭捷運都很容易到達。這裡的用餐經歷讓我每次都滿意而歸",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "整體來說CP值很高，不用花什麼時間撥螃蟹，因為他都先剪開來了。\n生蠔煮熟也超美味，干貝也不錯。\n服務人員很貼心。\n甜點豆花一定要吃！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "以可以吃帝王蟹吃到飽來看已可接受，食材也新鮮沒問題，補食材速度也可接受，只是都這個價位也有收服務費了不能刷卡有點可惜。",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "品項不多，但都是好吃的食材，當天除了吃帝王蟹，還有A5和牛、安格斯牛和伊比利豬，海鮮吃了天使紅蝦、干貝。和牛包干貝吃超讚，店員看起來確實心情不好，但上菜速度算ok",
        "日期": "2 週前"
    },
    "評論 42": {
        "內容": "有俄羅斯帝王蟹、韓國生蠔、臺灣蛤蜊、天使紅蝦、日本和牛、牛小排及伊比利豬肉等食材可以吃到飽，海鮮鮮甜好吃，和牛肉質鮮美，餐後甜點黑糖手工豆花也很推薦，個人推薦帝王蟹、天使紅蝦跟A5和牛跟黑糖豆花這幾道食材。這次沒吃到牛舌好可惜，另外建議可以再多點食材能供選擇，不然蠻容易膩的。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "第一次來吃帝王蟹火鍋吃到飽。肉類好吃。其他食材也都沒問題。生蠔和帝王蟹腳絕對是絕大部份都沒問題的。但是以這樣的收費標準的貨源品管有需要再嚴格把關一些。\n有跟老闆娘反應， …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "預先查了評價，既期待又害怕，\n和牛蟹盤每盤不會差太多，\n點餐後過不久就送上了！ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "帝王蟹✨超級新鮮、肥美、誘人！🦀🦀🦀❤️因為是吃到飽，可以一直加點，店家不怕你吃，出餐速度超級快！真的是吃得有夠滿足的🥰🥰🥰外面一隻帝王蟹快要一萬，在這邊你只花2200就可以吃到超過一隻帝王蟹的份量！✨🤩除了帝王蟹，還有干貝、鮑魚、巨大size生蠔、天使紅蝦、各式蔬菜，都是吃到飽可以一直加點！收尾的甜品豆花，我就吃了4碗～～～因為，超級好吃的啦！真心推薦這家店給無論是吃過還是還沒吃過的人！口袋名單+1❤️ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "這家餐廳位於新生北路與南京東路交叉口，鄰近中山捷運站，便捷的交通位置使得成為經常被大家光顧一段的地方。門口貨架上掛著兩隻引人注目的大帝王蟹，吸引了服務人員會簡單介紹用餐方式，用餐時間在2小時內，點餐沒有菜單參考，而是提供一系列精緻的海鮮、肉類、綜合菜盤、握壽司、蝦滑、章魚滑等供選擇，甜點享用後提供。整體而言，這是一種無限供應吃到飽的餐飲體驗，深受食客喜愛。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "餐廳的訂位服務非常方便，打個電話就能輕鬆預訂好位置。\n共鍋的用餐形式很適合家庭或朋友聚會，大家一起分享美食樂趣無窮。\n餐廳的裝潢設計簡潔大方，讓人感到放鬆舒適",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "一句話，價格跟不上品質。\nNT$2200/人的吃到飽，使用很多高檔食材當噱頭，但各方面卻沒有讓人有對等價值的感覺。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "第二次來，今天的服務人員是我在近10年來沒有遇過這麼態度良好熱於服務的，有問了她名字叫做文儀（字不知道是哪個文哪個宜），好的工作態度就是值得被表揚！\n如果不是她，我可能也會懶得上來評論🤪\n今天帶小孩來吃，兩個孩子都吃的很開心🥰還會再帶朋友來。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "存了三個月的錢終於吃到美味吃到飽帝王般的待遇。高價位但很推。上菜速度飛快讓你享受真正吃到飽。無菜單可看，用嘴巴點。\n\n*甲殼類海鮮類：帝王蟹、天使蝦、草蝦、鮑魚、生蚵、蛤蜊、干貝。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "好吃，餐廳設計簡約但不失高雅，給人一種愉悅的用餐感受。\n不用擔心蟹腳的處理問題，這裡已經為你準備好了一切。\n餐廳的用餐氣氛很棒，適合浪漫的晚餐或好友的聚會。",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "台北高級火鍋吃到飽，一定要來這間，記得以前台北有不止一間帝王蟹，但這間真的是撐最久的，我們從八九年前1000多一客我還沒小孩就一直吃到現在2000一客，小孩也是從免費吃到現在長大了要付費。雖然一路漲價，但他們的食材一直都用得很好。每次去也都真的吃很飽。小孩的價格也比很多buffet友善很多。很適合帶小孩用餐。親子友善餐廳。這次剛好趕上8月底前的A5和牛期間限定。但我個人最愛的還是牛舌啦～還有最最最喜歡的是甜點豆花，真的每次至少兩碗起跳，太好吃了👍老闆娘保養的很好，多年不變而且 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "CP值高，食材紮實不怕人吃\n服務人員臉厭世但服務還是到位啦\n(如果我的店，帝王蟹被一直暴力狂吃，我可能會厭世到棄世...)\n總之還是得要給五星的",
        "日期": "1 週前"
    },
    "評論 54": {
        "內容": "來店吃已經光顧數次，個人經常光顧各大五星飯店buffet，當然吃buffet，基本五星飯店為標準，在這裡要跟buffet去做比較，有點太苛刻，buffet 是食材選擇非常多，從熱食到甜點多樣選擇，但沒有一樣食品是有定位基礎，品火鍋吃到飽，講的是食材，基本帝王蟹、日本A5和牛、配料的三星蔥。光這些餐點基本上就值回票價了（你可以看看那些buffer …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "「品火鍋」主打帝王蟹吃到飽，能經營十多年不衰，必然有其市場。對本貓來說，帝王蟹畢竟是冷凍的還好，日本A5和牛更是吸引人，可以吃到飽很爽（但是只到9月底，之後不知道還有沒有？）。這家是走無菜單料理套餐的方式，會上一整套，基於不浪費食物的原則，不太容易專攻某一樣（只吃帝王蟹和和牛），不像自助餐Buffet那麼自由，餐點選擇也不會像自助餐Buffet那麼多，價位不便宜，主打是品質，這個用餐前需要清楚瞭解兩者的差異，喜歡這種吃法，坐下來好好吃飯不必像自助餐常常要去取餐，就來吃「品火鍋」。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "帝王蟹跟A5和牛真的讓客人吃到飽，還有大干貝、生蠔、小鮑魚等等，非常物超所值。食材新鮮、服務親切的老店家！",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "食材新鮮，但不知為什麼我去的時候開頭會上的菜芥末蚵仔沒了換成九孔、生干貝及甜蝦沙西米也沒有，而壽司則是小小乾乾的(╯﹏╰）撇除這些服務品質不錯，肉類也蠻好吃的，帝王蟹也是一直隨叫隨到，只是價格漲了但開頭的菜卻直接沒了感到有點失望。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "2.3人一鍋只吃帝王蟹可以很開心\n殼都會先處理好很好剝就能吃\n當然食量小的就要斟酌考量 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "這裡的柴魚昆布湯底鮮香濃郁，完美地提升了火鍋食材的味道，能吃到新鮮的海鮮和高品質的肉類，帝王蟹吃到飽真的是物超所值！",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "服務是好的.老闆娘很親切貼心.\nA5和牛看很好但食時沒有哪種入口即溶感覺. 築間和牛比較更好些. …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "沒有到非常不好一人2200加服務費\n有些評價過於誇張，雖然2200能吃到更不錯的，但嚐鮮走店也是挺不錯 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "和牛、帝王蟹吃到飽 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "帝王蟹吃到飽…干貝、鮑魚、帝王蟹、天使紅蝦、生蠔…都是我很喜歡吃的菜色，吃好吃滿！\n海鮮都很新鮮品質很好！\n牛舌、牛小排、伊比利豬、羊肉⋯肉品的肉質也都很棒！ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "差，剛進去店員還疑惑我有沒有訂位。\n之後他們向同事查詢叫我在外面等，自己在清理桌面。 …",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "交通停車方便，對面高架橋下停車位很有限，很快就滿了，附近還有其他的地下停車場，也可以搭捷運，走一點路就會到。\n\n無菜單單點吃到飽~可以先讓店員全部菜色上一次，再針對喜歡的部分加點即可。加點出菜速度快，會主動詢問也會來加湯，服務不錯 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "家庭聚會選擇這裡絕對不會錯，滿足各種口味的需求。\n新鮮的海鮮和優質的肉品讓我一次次地回來，從不後悔。",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "如果要跟BUFFET定位一樣那你可能會失望，因為它沒有那麼多菜色，單純就是幾樣高檔食材讓你吃到飽，老闆娘很細心都會盯著場看哪位客人需要服務，但火鍋料的青菜能多一點就更好！以前的泰式醬鮮珂也沒有了好可惜。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "食材新鮮，尤其是干貝跟鮑魚。天使紅蝦跟手掌一樣大，另人驚豔。吃到飽的帝王蟹腳無限供應，每次的量都不會太多，吃完再續，很快就來了，不像有些餐廳點了很久才來，這樣不會吃不完浪費，整體的消費感覺是很好的。其實這樣的單價很怕踩雷，尤其是網路評價兩極，還沒去吃的時候有些忐忑，但看到開味前菜就逐漸放心了。服務人員很積極，隨時注意我們的需求，點的菜也很快就上來，下次還會再來。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "帝王蟹火鍋吃到飽，一個人$1800+10%。店內並不像一般火鍋吃到飽餐廳，裡面沒有太多菜色讓你選擇。但是到了這裡應該也不需要再去吃那些火鍋料了。照片上就是店內所有的菜色。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "食材沒有很多樣式，但是都很新鮮！3個人吃A5和牛10盤，帝王蟹腳(有幫你剪開)10盤就划算了！手工豆花很好吃哦！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "服務員上菜速度可以，但沒有親切的笑容！食物水準平均，這個價格覺得合理。帝王蟹、牛、鮑魚、菇類、菜好食，但生蠔、蜆、蝦就一般。溫馨提示：這餐廳結賬只收現金。",
        "日期": "3 週前"
    },
    "評論 72": {
        "內容": "優點\n出餐數度快\n氣氛好 環境好 服務好 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "上週日中午1點多我們三個人去吃，海鮮與牛肉的品質與服務都很棒，上菜速度很快，老闆感覺根本不怕你吃，只怕你吃不飽。這間帝王蟹吃到飽大推薦！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "食材簡單新鮮，不小心就吃太飽！",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "帝王蟹吃到飽～價格1800+10%\n附近蠻好停車，搭捷運從松江南京走過來也不遠\n採無菜單點餐方式，店員都會常常巡桌 點菜收空盤換小垃圾桶，上菜速度也很快👍 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "值得！雖然價位稍高，但食材新鮮，餐點上菜速度挺快，帝王蟹還貼心的幫顧客先剪開，以方便客人食用，也節省了不少撥蟹殼的時間。\n帝王蟹雖然是冷凍的，但仍鮮甜。\n活蝦，也是必點菜餚，活跳跳的蝦現煮現吃，就是不一樣，撥蝦殼時就能感受到差別。 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "帝王蟹吃到嚇嚇，蛤蜊.牡蠣非常大顆，大蝦.九孔Q彈，肉類有牛羊豬牛舌⋯等冷凍切片，無酒精飲料櫃提供可樂.雪碧.無糖茶.礦泉水等，酒精飲料需要另付費。本店無菜單，入席後店員會介紹一次食材並先上一輪海鮮，此後有需要加點，直接攔截穿梭的服務人員，告知希望的品項，不用畫單。牛舌煮熟有點太硬，不確定可否7分熟食用，牛小排肉質嫩感覺比牛舌更吸引味蕾。此店只收現金不可刷卡，無任何付款電子支付，希望可改善，至少提供一種電子支付的選出，畢竟單價不低(且12月後漲價了)，客人有刷的需求😄。服務佳上菜及收盤都非常迅速有效率，為客人掌握時間開心品嚐。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "🥮中秋佳節愉快🍎\n\n😋終於吃到期待已久的《品帝王蟹火鍋》 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "一人1450加10%\n兩個大問題，所以我給兩星，心情上我是蠻想給1星的啦但畢竟不是什麼衛生上大出包，外場態度也都還可以，就也不會打1星，唉。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "多年回訪！一生大推！\n從1400吃到1600，真的很優，而且服務生服務的非常即時及主動，現場感受得到老闆娘用心在盯每一桌也盯每一位服務生有沒有跟上！\n前面的小菜覺得優秀，一開始的大拼盤真的身心靈滿足！ …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "好新鮮的海鮮哦！有帝王蟹、天使紅蝦、干貝、大牡蠣、大蛤蜊、小鮑魚，還有活蝦！肉類有牛小排、牛舌、伊比利豬～都是可以續點的！只有一份生食干貝、小甜蝦不能續點！甜點豆花也可續點！飲料有可樂、雪碧、茶、芬達～\n服務人員很親切！續點的餐點蠻快送到的！不像有些店家怕客人吃⋯ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "帝王蟹：很好吃，有先處理過吃起來很方便，除了最小隻的腳外，其他肉都很多，也很Q彈。\n和牛：油脂滿漂亮的，建議可以切厚一點更好，有點吃不太出來口感浪費了好牛。\n紅蝦：在鮮味的部分十分推薦，肉質的部分較軟爛。 …",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "第一次吃品，吃得很過癮，因妹妹愛吃蟹，所以帶小朋友來，A5和牛、帝王蟹都可以一直叫，只要是看得到的食材都可以叫，帝王蟹腳都切開了，很方便食用，CP值很高喔！下次還會來",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "海鮮都很新鮮，肉品也很不錯，上菜跟收垃圾桶很積極。帝王蟹腿都開好了，推薦的食材：帝王蟹腿、天使紅蝦、活白蝦、生蠔、蛤蜊、伊比利豬肉、牛舌、豆皮、豆花，都很棒！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "和朋友來聚餐，座位和環境算還好\n蝦子很大隻，鮮蚵肥美，好吃！\n帝王蟹生干貝新鮮度還可以，不過沒有想像中的鮮甜\n牛肉羊肉的肉質不錯，上菜的速度很快，不怕你吃。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "三訪，和牛與螃蟹都非常美味，\n\n上菜不拖泥帶水，大推",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "無菜單海鮮&帝王蟹吃到飽火鍋，雖然價格不便宜，但大量海鮮和肉品吃到飽，非常過癮！一開始會先就給兩個至少鮭魚和、干貝握壽司和鮑魚，還有一盤滿滿的牡蠣、天大天使紅蝦和干貝等海鮮盤，食材給的超大方，這次為了帝王蟹吃到飽而來，已經部分去殼的蟹腳，只要稍煮四分鐘肉質肥美鮮甜，大口的蟹肉讓人滿足！沒想到還有牛豬肉也好吃，干貝和甜蝦生魚片也鮮甜！最後還有古早味豆花作為大餐ending！",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "服務算是不錯的，\n\n不會故意慢上菜， …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "店家很不怕你點帝王蟹。\n你只要點他來的速度就會很快\n不會拖拖拉拉的，就是不怕你吃。",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "很久以前有吃過，現在是一個人1800+10%服務費，不過想說也不是天天吃還是奢侈了一把。\n一開始都會把所有的海鮮料都上過一遍，牛肉也很好吃，追加的料都上的很快，不過以前前菜的樣式好像比較多，當天吃只剩下壽司一款",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "所有餐點皆可以吃到飽\n口味普通沒有蟹味\n蟹與海鮮非生食級 …",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "用餐很愉快，\n環境舒適，不會太壅擠 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "肉跟海鮮都很好吃，兩個小時不停的吃到滿足\n店員的服務態度也是神好，吃火鍋那麼多間，它的服務態度是前1.2名",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "時隔多年第三次造訪，現在電話預約要打到天荒地老，要有緣分才打的通～\n海鮮算是中等，最好吃的是活蝦，其他都不錯但不驚艷；上菜速度慢、份量也給的少，主打帝王蟹吃到飽，但每次加點帝王蟹三個人只給四塊，感覺不太好！\n肉品的部分比幾年前來吃的時候有明顯的進步，牛小排還不錯。 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "上盤不拖延！\n\n不少吃到飽的餐廳上菜都會慢慢來，就怕顧客吃太多，但這裡不會，只要食材下了鍋，加點的菜色，不論是帝王蟹、阿根廷紅蝦、干貝、小生蠔，還是各種肉片，真的就快快上桌！\n\n只能說⋯⋯不怕你不吃，怕你吃不完",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "完全沒有可以挑剔ㄉ地方，跟女朋友吃得有夠爽🥺帝王蟹很新鮮是一拔就會掉下來的那種，而且都幫我們剝好殼了丟下去煮就ok了🤣和牛也超讚，那個油花看了賞心悅目 …",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "今天週三公休日幫公公慶生🥰\n來到松江南京站的「品」帝王蟹鍋物\n今天的海鮮有天使紅蝦、干貝、鮑魚、活白蝦、蛤、牡蠣 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "帶著韓國的弟兄來到這家火鍋店，原本有點擔心網絡上的一些一星負評，結果真的是多慮了。帝王蟹吃到爽，蝦子，干貝，牡蠣，都很新鮮。牛肉和羊肉還不錯，甜蝦和干貝刺身也很棒，豆花相當好吃。老闆十分熱情。下次要帶臺灣的兄弟們再來這家吃。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "吃到飽的海鮮選擇多樣，特別是干貝和鮮蚵，品質超乎預期，讓我驚豔",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "優點：\n1. 主角螃蟹，蟹肉都蠻飽滿的，也很新鮮。\n2. 媽媽吃的很開心。 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "帝王蟹與各式海鮮都非常味美鮮甜😋 全家慶生共12人聚餐\n大家都吃的超級滿意稱讚不已\n老闆娘與現場的服務人員都很熱情🥰 值得再訪的好餐廳 …",
        "日期": "4 週前"
    },
    "評論 102": {
        "內容": "食材新鮮，上餐速度快，價格稍稍偏貴了點。",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "特別活動有和牛吃到飽\n但品項太少容易吃膩的\n不知平日太少員工 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "限時2小時的吃到飽，食材都蠻新鮮的，以吃到飽來說很不錯，除了部份招待的料理無法加點之外其他都可以無限點，酒類另外收費。沒有菜單所以都要直接向服務人員點，但服務人員們一次要服務很多桌實在有點忙，也沒有工具可以做任何記錄，幾次點單都被遺忘，或垃圾桶被收去倒之後忘記放回來，若是能改善的話應會更好。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "真的不誇張，雖然價格高了一點，但是食材新鮮好吃😋，店家一點都不吝嗇的給超多食材！老闆娘還會親自服務…物超所值！值得推推 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "帝王蟹🦀新鮮好好吃，可惜續點就沒有螯了～\n和牛肉肉🥩搭配店家特製醬料不油膩🤤 …",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "帝王蟹吃得出是冷凍但還是滿滿足，天使紅蝦跟甜點不錯，蚵仔覺得不夠新鮮QQ",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "今次嚟台北都無食過啲任食嘅餐廳，所以就搵咗間食帝王蟹、A5和牛任食火鍋。唔單止帝王蟹、A5和牛係任食，鮑魚、帶子、蠔、蝦、蜆、牛小排、伊比利亞豬、蔬菜，事實上你見到嘅任何食物都係任食😍，呢個價錢喺香港淨係食A5和牛火鍋放題都唔得啦，仲要有埋帝王蟹同咁多海鮮選擇，而且全部都係任飲任食，真係幾抵。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "覺得和牛小勝帝王蟹，點了五次，其它海鮮類也完全不雷，用餐環境舒適座位也不會太靠近隔壁桌。有個值得推薦的是打了電話要預訂但店家沒接到電話，居然有回撥給客人詢問，服務滿不錯的。但今日美中不足的是時間沒控制好，明明還有十分鐘用餐時間，下一團團客提早到了，店家一直望向我們桌子看得出希望我們快點離開，就派人來收桌子，只能草草塞下甜點收拾離開，收尾做得不是很好，扣一顆星",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "前菜-鮭魚及干貝握壽司好吃 帶有一點甜味 又不大顆沒有刻意要餵飽你XD\n6月初去的 沒有網誌的大鮮蚵跟甜蝦QQ\n但有生食干貝 非常鮮甜 (不能續) …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "10多人聚餐。\n海鮮食材新鮮，今天吃到並沒有像其他說的有消毒水味；今天吃到的品質大家都說好；服務人員和老闆娘態度非常好、甜點豆花也非常好吃！\n希望青菜種類可以再多些、裝潢上也可以再裝飾一下，讓整體可更加分。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "我吃那麼多次螃蟹。。第一次遇到給我一次送三盤螃蟹。而且我桌面還沒吃完。我叫他也馬上送。。覺得（100/100超超值）的這間。而且服務也超好。甜點豆花也爆好吃的（他們自己做的）。。。這是我唯一一間讓我完全不嫌棄，超優質的店... …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "今日下午兩人用餐，總共吃了十盤帝王蟹、三盤日本A5和牛、三盤生蠔、二盤鮑魚。帝王蟹店家都已事先預剪過，誠意滿滿，吃得非常過癮而且送餐速度快，划算品質不錯大推👍🏻 後面有點加點到不好意思😅 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "食材都很新鮮\n重點的帝王蟹也會迅速補上\n每次約兩隻腿的量 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "台北的交通便利性讓我能輕鬆抵達這家火鍋店，步行到捷運站也只需短短幾分鐘。",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "海鮮盤內的海鮮評價：\n紅蝦，本來不該用來火鍋的，燙好之後蝦肉是爛爛的咩感\n生蠔，是組裝蠔，5個小蠔放到一個大蠔殼之中，沒有鮮味 …",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "帝王蟹肉鮮嫩，就連不是主打的和牛及伊比利豬品質也非常高，服務人員態度極佳，只怕你沒吃飽！",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "全台最好吃火鍋與豆花+老闆娘待客良好🙂 …",
        "日期": "6 天前"
    },
    "評論 119": {
        "內容": "店家收換垃圾桶、空盤速度很快，不會讓桌子有很亂的感覺。店家服務態度很好，點帝王蟹上菜也很快不拖單，不會有怕你吃的感覺，帝王蟹外殼都有幫你處理過，蠻好剝取的。餐後甜點的豆花很細緻好吃，有個美好的結尾～",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "店裡位子不多，建議要事先訂位比較好，只收現金，沒有菜單，第一輪會把店裡所有菜色全上一輪，之後喜歡吃啥再加點，選擇性不多，但沒差我想大家都是衝著帝王蟹來的，一份大概四塊，點餐沒有限制，點幾份都可以，活動期間的A5和牛很好吃，而且第一盤跟加點的品質都是一樣的，不會像很多店家，第一份都比較漂亮，之後加點的品項很醜，這裡不會發生，海鮮種類有帝王蟹、紅蝦、草蝦、干貝、鮑魚、鮮珂、蛤仔，干貝不是整顆的，感覺是一顆切成薄片，肉類有伊比利豬、牛小排、a5和牛，用餐兩小時，最後30分鐘加點，飲料只有可樂、雪碧、跟原萃綠，沒有冰品，但最後會有豆花，豆花很好吃，我吃了兩碗，整體用餐感覺舒適，服務人員態度也很好，一個人餐費是2000+10%，附近停車方便，會在二訪",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "服務很好，帝王蟹、大蝦鮑魚干貝都不錯吃喲，豆花也好好吃；消費不算平價，女生其實無法吃多，但帶個大胃王去，絕對值回票價👍👍👍疫情期間仍高朋滿座，相信一定能挺過疫情時期，加油加油、愛吃帝王蟹的可以來吃吃。 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "點餐方式為無菜單，服務生會將大部分的肉品海鮮先上一次，之後採取加點的方式。桌邊服務很好，每分鐘都有繞場的服務生等候呼喚，但帝王蟹從以前的生凍未處理改成半熟凍處理，部分帝王蟹吃起來有藥水味，用餐時間兩小時，須事先訂位。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "這裡不用菜單\n想吃什麼就一直一直點\n前菜的鮭魚壽司🍣鮑魚 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "今天跟侄子兩人去吃,食材以目前同類別算一般,這業界真的太競爭了,建議有幾項食材改變一下,生蠔,天使蝦都可改變成其它食材。\n店家服務非常好，有經常詢問客人加點食材，感覺很好，但就是食材真的有吃膩的感覺。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "不得不稱讚～真的是服務極好，從入門消費、到點單解說至結帳消費，都一直保有親切的服務熱忱、上菜速度快也不推托，會讓人想再度光臨\n\n純淨雅緻的柴魚昆布湯.除了帝王蟹吃到你滿意之外，另外也提供精緻海鮮盤-干貝、季節蝦、 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "海鮮真的很不錯，又新鮮，甜點青菜也都很棒，肉品一般，服務要看人了，有位不錯，有的真的普普，以這種價位來說，不算熱忱，偶而開開洋葷是可以的。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "好吃，而且帝王蟹的殼因為幫我們剝了很多，所以吃起來很方便\n干貝、牛肉也很好的吃\n伊比利豬的油花超美的，上的時候以為是牛肉XD …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "因為生意實在太好, 電話預約一直沒有人接,\n就直接到現場訂位\n肉類品質一般, 海鮮也新鮮, 但選擇都不算太多\n如果不是要專攻主角帝王蟹的話, 會比較推薦其他的店家",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "生日當天去吃，確實如六天前的客人說的一樣。不確定是生凍還是熟凍，但基本上也沒什麼蟹味了，其他肉品的肉質真的只是一般火鍋肉等級。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "1.肉種類少且普通。\n2.帝王蟹送來前雖然有先剪開，但不知道為什麼肉很難剝下來。\n3.干貝跟鮮蚵還不錯。 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "生日ㄧ定要來吃品火鍋！我好多年前來吃過三次，這次來吃發現改裝潢了，正好大閘蟹時節！開始就狂吃大閘蟹，真是新鮮到極致！鮮甜美味！牛肉也很嫩！其他海鮮有干貝天使蝦鮮蚵，還有活跳蝦！每種海鮮都甜美！連魚餃豆皮都好吃！ …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "聽我死黨說很久很久之前來這邊吃的時候是一個人1200，現在都已經變成一個人1800加一成服務費。他的海鮮都很新鮮，不論是鮑魚、干貝、帝王蟹腳、蛤蜊和活的新鮮白蝦；青菜的部分，不論是大白菜還是玉米筍也都是很甜；肉品的部分，牛肉跟豬肉我是覺得可以接受，但沒特別好。還有我特別喜歡他的前菜烤鮭魚壽司和干貝壽司。調味料的部分，他有提供沙茶和柚子醋讓你作調味。因為這家的海鮮品質，就連我這種不太喜歡吃清湯火鍋的人都覺得值得再訪。但飲料種類稍嫌不足，除了汽水之外就沒有其他的含糖飲料了。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "前菜部分都算新鮮 帝王蟹吃起來有一股味道 肉很多都黏在殼上 連蝦頭的味道也很重 這樣的海鮮是否沒那麼新鮮 湯頭也普通 牛肉部分 真的也普通 最後的甜點還不錯",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "停車部分\n\n雖然對面就是停車場🅿️ …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "帝王蟹真是讓人驚艷，蟹肉飽滿且鮮甜，沒有腥味，每一口都能感受到大海的味道。除了帝王蟹，這裡的牛肉選擇也很豐富，特別是A5和牛，入口即化，讓人難以忘懷。店內裝潢簡約而不失典雅，為用餐增添不少氣氛。服務人員態度親切，總是面帶微笑，讓我們感受到賓至如歸的感覺。價格方面，對於這樣的品質來說相當合理。",
        "日期": "4 個月前"
    },
    "評論 136": {
        "內容": "品火鍋的帝王蟹是我吃過最棒的，肉質鮮美，搭配火鍋湯底更加美味。這裡的牛肉選擇多樣，特別是安格斯牛小排，嫩滑多汁。服務人員的態度非常好，總是能及時滿足我們的需求。餐廳的裝潢簡潔大方，讓人能放鬆享受美食。地理位置便利，是聚餐的好選擇。這裡的食材新鮮度和服務水準讓我每次都想再來，非常推薦給喜愛火鍋的人",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "第一次來 不知道什麼原因火開很大鍋卻都煮不滾，不過店家很大方多加一個小時還幫我換位子。服務方面覺得很不錯 店員勤收空盤清理垃圾還會幫忙剪蟹腳，食材也都非常新鮮好吃。",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "食材還行，已這個價位來說 服務不太ok，帝王蟹點2.3次才送來 感受不太好",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "個人是覺得花2000塊，在外面可以吃到品質更好的\n食材沒有不新鮮，但就是沒那麼新鮮 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "服務很好，一直加點，也會一直上菜。\n而且會一直清倒桌面的廚餘，\n這樣蟹殼蝦殻就不會積少成髒。 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "東西算好吃\n但是一開始對帝王蟹還有天使紅蝦期望太高\n沒有想像中的新鮮好吃 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "帝王蟹吃到飽的火鍋店，餐前每人有上兩個握壽司墊個肚子，海鮮都還蠻好吃的，這家的伊比利豬的口感有驚艷到，很好吃，整體用餐經驗不錯，後來還帶媽媽來吃。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "品火鍋是我每次想吃火鍋時的首選。這裡的帝王蟹品質上乘，蟹肉鮮嫩，滿足了我對海鮮的所有期待。牛肉的選擇也讓人驚喜，特別是A5和牛，油花分布均勻，口感絕佳。店內的環境寬敞明亮，裝潢設計讓人感到放鬆。服務方面，無論是態度還是效率都讓人滿意。這裡的性價比高，是無論何時都適合造訪的好地方，非常值得一試。",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "一訪：物超所值\n\n二訪： …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "提供各式各樣的高品質食材，讓人每次來都有新的驚喜。帝王蟹肉質鮮美，讓人愛不釋手。這裡的湯底選擇多樣，特別是昆布湯，清爽而不失風味。店內的裝潢時尚現代，氛圍輕鬆，是享受美食的理想場所。服務人員專業且友好，讓我們的用餐體驗更加完美。餐廳交通便利，是無論何時都適合造訪的好地方！！",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "😆喜歡吃蟹跟海鮮的朋友可以來嚐鮮，真的好讚歐，吃到整個很滿足 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "海鮮和肉類選擇豐富，讓我每次來都能有新的驚喜。最愛這裡的帝王蟹，鮮甜的味道令人難以忘懷。柴魚昆布湯底讓每道食材的風味都能完美展現。店內的氣氛溫馨舒適，服務人員親切有禮，讓我們有賓至如歸的感覺。餐廳的地點方便，附近交通便利，是聚餐的好地方。這裡的美味讓我一次次地回來，從未失望過，真心推薦。",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "好的部分：\n1.東西蠻好吃的，尤其海鮮的部分，帝王蟹鮮甜。和牛就還好，吃起來普通。\n2.給的用餐空間很大，不會一堆人擠在一起吃。 …",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": ".帝王蟹和牛肉品質都非常高，讓我每次來都感到驚喜。這裡的湯底選擇豐富，每一種都有其獨特的魅力。餐廳的裝潢簡約而不失優雅，讓人能放鬆享受美食",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "吃到飽的高級鍋物，白菜、牛小排、干貝非常好吃，飯後甜點的黑糖豆花也很好吃，外場人員稍嫌不足，加點的餐有時候要等很久、再次提醒才會送來，店內的醬料固定三種，很可惜沒有蔥花。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "1.一進去送來的壽司，感覺是做好一段時間才拿上來的，干貝都干掉了\n\n2.肉類只有三種，分別講述一下： …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "從5顆星修改成2顆，總共吃了3、4次但這次真的有嚇到⋯海鮮品質變超爛！兩顆星給肉，但不會再去了⋯\n帝王蟹有化學藥水味，蟹肉很難用開，蛤蜊每兩顆有一顆是沙，嘴巴都是沙超煩，生蠔很大顆但吃到一顆味道怪怪的馬上吐掉漱口很久🤢 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "第一次體驗帝王蟹吃到飽，整體來說我覺得非常好，會讓我想再去一次。\n\n熱茶的部分有點水沒有茶味，可以再加強。 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "牛肉很好吃\n天使紅蝦跟醬煮鮑魚我很喜歡(´･ω･`)\n服務生很細心收盤速度超快 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "膽固醇不高的人一定要來嘗試！\n\n🔹吃到飽 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "作為一名火鍋愛好者，品火鍋絕對是我心目中的第一名。無論是海鮮還是肉類，品質都令人滿意。最愛這裡的蟹腳，已經事先處理好，讓我們能安心享用。\n昆布湯，清爽而不失鮮味。餐廳的地理位置便利，附近交通方便，不論是開車還是搭乘捷運都很輕鬆。這是個適合家庭聚餐的好地方。",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "絕對是非常舒服的一次用餐體驗\n店員細心介紹、周到快速又親切的服務真的很讚\n重點是食材相當新鮮，還有提供活蝦 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "一開始就會先上這一大盤海鮮蠻澎湃的對於愛吃海鮮的我一看到這盤整個興奮，而且吃到飽重點看這盤就知道他們的誠意根本不怕你吃只怕你吃不完，當然你吃完可以繼續加點你所愛的食材，但帝王蟹不好撥吃起來很麻煩，旁邊有貼心附剪刀讓你可以剪食材，不忙的時候服務生還會過來幫忙桌邊服務比如撥蝦挺不錯的，食材也是蠻新鮮的，值得推這間！還有一開始招待的冷食也好吃😋\n⚠️對了結帳方式只收現金不能刷卡唷！ …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "湯頭清淡煮海鮮剛好，每樣菜色都不錯好吃，偶爾重要日子可以來奢侈一下吃吃",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "海鮮很新鮮，送餐快，牛小排肉片最好吃，最後超級好吃的豆花做完美結尾，好滿足",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "在網路看到帝王蟹吃到飽推文 立馬來試試\n帝王蟹腳很新鮮（約煮4分半到5分鐘尤佳）\n連蝦子都很大（以為只有帝王蟹是主角 這點超出我的期待 體型超大 6支能擺滿一個鍋子😍） …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "2／5至店消費，環境舒適、服務人員認真、上菜速度很快、食材新鮮又好吃，可惜的是這麼好的店家只有台北才有",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "蟹肉的鮮嫩程度讓人難以置信，整個用餐過程令人愉快。\n每次都忍不住要吃更多，這裡的美味讓我無法抗拒。",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "帝王蟹跟干貝 第一輪上的還算新鮮\n後面上的吃起來有一股味道\n肉很多都黏在殼上 回家後邊拉邊爬文 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "店家位在新生北路上，對面就有停車場，路邊也有機車停車格，交通非常方便。店家內部座位多，多為4人一鍋的桌子，也有10人3鍋的桌型。座位寬敞，桌下有置物籃可以放包包，建議要事先訂位。店家為吃到飽行型態，不用畫單，想加點什麼直接跟服務生說就可以，飲料自取。 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "帝王蟹吃到飽價格很划算還有天使蝦牛肉干貝很多食材，可以吃的超飽的，老闆娘也很熱情招呼👍 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "食材新鮮上菜速度快、cp值高、物超所值",
        "日期": "9 個月前"
    },
    "評論 168": {
        "內容": "食物美味，值得這價錢。態度不太好，臉色還是得看。實在話，自己斟酌",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "很新鮮啦\n只是吃到後面很膩\n哈 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "食材新鮮 服務良好 生魚片好吃！還會再去喔～",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "食材不怕人吃，單人用餐不另外收費，服務好 服務人員從頭到尾幫忙服務，只是菜色跟飲料有點少 才沒給五顆星",
        "日期": "8 年前"
    },
    "評論 172": {
        "內容": "有三種肉（牛/羊/豬）、綜合海鮮跟帝王蟹，食材都很新鮮，而且不怕客人吃、出菜快~\n吃完有黑糖豆花可以解膩，也可續碗~\n飲料除了酒需付費，其它都是喝到飽~\n雖然價位有點高，但是還是值得推薦~👍 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "海鮮新鮮，不怕你吃，隨叫随來，這次光是帝王蟹就叫了6、7次吧，肉品也是極品~讚",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "10/15晚餐時段去用餐\n一人1550元加ㄧ成\n這樣的消費價位 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "還不錯！天使紅蝦很大尾、飯後甜點黑糖豆花超好吃👍 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "食物服務也不錯，但夏天中午吃火煱真的熱到爆炸，不斷流汗，不大舒適，店舖開了大門，冷氣再大也沒作用，建議店家在門口安裝風閘機，可以開大門，室內又清涼，又可省電費。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "海鮮都超級好吃\n加點不怕吃\n吃螃蟹吃到會怕 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "沒有2200的價值，不管是食材上、服務上、環境上。送的前菜不好吃，說是A5和牛那口感、品質也完全不像，天使紅蝦的感覺凍很久加不新鮮，肉質完全是爛掉的。送餐速度是快的，但都沒有主動詢問加點，要等服務員繞過來才行。但其他海鮮跟肉類都還行，但絕對不是2200的價值。",
        "日期": "8 個月前"
    },
    "評論 179": {
        "內容": "還行 服務不錯 東西也上很快\n但是品項真的有點少",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "服務品質不佳\n\n今天晚上八點用餐 用餐時限兩小時 至十點 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "CP 值很高的帝王蟹吃到飽火鍋店，菜單選擇雖然不多，主打招牌帝王蟹，還有日本A5和牛，豐盛的海鮮盤。\n採用無菜單的點餐方式，服務生會先詢問客人要先點哪些食材上桌，使用柴魚昆布湯底，首次會一口氣端上帝王蟹蟹腿、蟹腳與蟹螯；肉類包括日本A5 和牛、西班牙伊比利豬；海鮮則有乾貝、鮑魚、蛤蜊、鮮蚵與天使紅蝦 …",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "走進店裡坐下來後才發現是吃到飽😅，一開始有點擔心品質，好加在食材都很新鮮，提供的三種醬料，醬油、白醋、沙茶調配得不錯\n\n隨桌附贈的生蝦、乾貝都很鮮甜，可惜不是吃到飽 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "超值的日式自助火鍋，配上上帝王蟹和優質和牛 M5 牛肉。美味可口，可以無限量補充帝王蟹、海鮮和牛肉。每次您要求補充時，品質都是一樣的。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "帝王蟹.海鮮.肉都吃到飽\n前菜有炙燒壽司及乾貝鮮蝦及生蠔\n湯頭應該不含味精 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "是一家吃到飽的火鍋店，需要預約，但是晚上突然想吃，所以九點左右就去了，還好有位子就吃了。螃蟹肥美，肉多，很容易切片吃，不僅可以無限量吃，還有蝦、鮑魚、牡蠣、蛤蜊、扇貝、肉、蔬菜（沒有單獨的）。就吃膩了ㅠ^ㅠ吃的東西有一些限制...但我絕對建議什麼時候去。最後我有點厭倦了，以為我不能再回來了，但又過了一個月左右，我想起來了，想吃它！我推薦它👍而且工作人員非常友好，即使我點了食物，他們也很快就送來了。\n推薦給胃和腸，這是個好主意，這是個好東西！ …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "生日享口福，來了這間一直很想嚐嚐的帝王蟹鍋物吃到飽，首先不得不先稱讚，店里人員的服務態度非常熱情，一開始就讓人覺得心曠神怡，畢竟一個人價位1380+10 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "光帝王蟹吃到飽這點就很划算了！海鮮都很新鮮~ 個人覺得最好吃的是芥末生蠔跟生乾貝~！芥末生蠔的醬料 味道搭配得很好！\n店員會幫忙撥蟹殼，很貼心~ 座位旁還有置物籃，很方便~ （以前去餐廳吃飯常常都要把包包跟雜物放在椅子上卡著背）",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "海鮮自助餐雖然價格昂貴，但品質卻非常好！特別是新鮮的海鮮。螃蟹，令人驚訝的是蝦子還活著！\n一定會介紹給愛吃海鮮的朋友😋 …",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "這家店非常好吃又便宜。\n服務太好了，還能這麼便宜吃雪蟹，就像下次還想再去一次。\n業主和員工都很好而且非常友好。\n有一位韓語說得很好的員工，所以點餐很簡單。",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "帝王蟹是主打，鮮度份量都讓人滿意，大蝦乾貝多種海鮮組成的拼盤整個豪邁，各式肉類小盤也有水準之上",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "令人印象深刻的吃海鮮火鍋店！新鮮、品質優良、選擇豐富……而且他們絕對不會害羞地續杯！選擇包括牡蠣、蝦、扇貝、魚、螃蟹等等。價格偏高，但完全值得（約新台幣 1500 元/人）。服務很好，但有點不一致，但你絕對可以看出他們正在盡力確保每個人都滿意。強烈推薦所有海鮮愛好者，準備親自動手，挖出香甜可口的蟹肉吧！",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "食物還不錯，但是因為你可以吃所有的東西，包括所有的海鮮，所以如果你是海鮮和肉類愛好者，那麼非常值得！\n服務還可以，遺憾的是飲料選擇不多。我記得只有礦泉水、汽水和茶。\n整體來說不錯的地方！",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "帝王蟹、鮑魚、扇貝、蛤蜊、牛肉、豬肉、牡蠣、大蝦、海鮮火鍋任吃。快速的服務和良好的份量。只收現金。需要預訂。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "三訪品火鍋\n從前菜開始就能驚呼，生魚片握壽司、生食級乾貝看得出用心\n把吃到飽變成單點式的品質 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "十分棒的服務。一開始都會說那是什麼食材。看到要拆蟹會主動來幫忙。看到鍋子有海鮮會來看熟了沒。熟會幫忙夾起。拿食材來也會幫忙下鍋。超大隻的天使紅蝦。這價錢這服務。這食材。有點意外",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "海鮮和肉類都很新鮮，但在台北價格有點高，在那裡你可以找到更好的選擇。如果你喜歡碳水化合物和蝦，你可以嘗試。工作人員相當友善，但與我嘗試過的其他餐廳相比，它的服務是3.5/5。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "台北最好吃的海鮮！帝王蟹非常新鮮，價格也很合理！一定會再來！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "搜尋到這家餐廳並於2024年1月10日臨。以為我們（ 4 個人）可以以如此高的價格享受我們的飯菜。但我們錯了，而且非常失望。不確定我們看起來是否像來自大陸的亞洲人，女服務員粗魯地對待我們，並為我們提供了帝王蟹腿的下部，那裡有更多的關節和更少的肉。但我們發現她為其他顧客提供的腿部上部效果要好得多。我們抗議，她最後給了我們一盤腿上半部。餐廳有 2 小時限制政策。就在結束前 30 分鐘，女服務員再次告訴我們需要停止進食，她會提供我們沒有要求的甜點。  我們為這頓糟糕的自助餐付了 7,500 新台幣加上小費（約 280 美元）。我們向經理投訴並要求女服務員再次接受培訓。她無法將她的個人感受帶給客戶服務，完全毀了我們的晚餐。\n我們不推薦這家餐廳。",
        "日期": "9 個月前"
    },
    "評論 199": {
        "內容": "好吃又舒服！\n我又去啦~",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "濕鮮帝王蟹。但火鍋的蔬菜和配菜很少。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "東西很新鮮，點餐後上菜速度很快，印象最深的兩樣，帝王蟹肥美又大支，天使紅蝦很棒，服務員巡視的速度奇快，空盤不會待超過五分鐘，還會路過來幫忙剪帝王蟹，看到的任何東西都可以隨意點，包括一開始招待的小菜(炙燒幹貝跟炙燒鮭魚握壽司)跟飯後的甜點，喜愛帝王蟹跟蝦子的人一定要來試試",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "瘦瘦戴眼鏡男服務真的很讓人不舒服，\n想先吃點豆花解油膩，瘦瘦戴眼鏡服務員說後面不能加點。\n我的時間到了嗎？也沒向我們提醒點最後加點。 …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "週末晚上第一次光臨\n因為提早到\n一位看似老闆娘的人員很貼心怕我們在外面等會冷先讓我們坐大桌用餐 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "好吃，物超所值",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "相當小的餐廳，供應 AYCE 海鮮/肉類涮鍋。  這家餐廳不提供菜單，你必須根據服務員告訴你的內容點菜。  這個地方是帝王蟹愛好者的天堂，有艾斯帝王蟹（當然還有蝦子、扇貝、鮑魚、牛小排、牛舌、豬肉等）。  這裡的肉類/蔬菜選擇不多，但誰來這裡是為了肉類和蔬菜呢？哈哈 …",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "牛小排很好吃 很推！ ！",
        "日期": "4 個月前"
    },
    "評論 207": {
        "內容": "Cp值很高 很好吃👍👍 …",
        "日期": "4 個月前"
    },
    "評論 208": {
        "內容": "服務不錯，帝王蟹新鮮，牛肉好吃，上菜速度快.餐後一晚豆花真是太貼心了",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "CP值不高",
        "日期": "1 週前"
    },
    "評論 210": {
        "內容": "老闆娘跟服務生都很好，很客氣，食材新鮮不怕客人吃，這個禮拜去2次了值得再去的",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "他們不接受信用卡，但值得！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "所有你可以吃的帝王蟹都很好吃。這不是阿拉斯加帝王蟹，而是來自智利。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "這裡食物的品質和新鮮度給我留下了深刻的印象。舒適的環境和周到的服務。帝王蟹是無與倫比的。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好吃，帝王蟹吃到飽",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "cp值超高",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "裡麵店員和老闆娘服務非常好也很細心，食材非常新鮮好吃",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "A5和牛、豆花 很好吃",
        "日期": "6 個月前"
    },
    "評論 219": {
        "內容": "沒關係。值得一試，但可能不會回來。",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "很好吃",
        "日期": "5 個月前"
    },
    "評論 222": {
        "內容": "海鮮一點也不新鮮。  即使是無限續杯火鍋，價格也過高。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "海鮮相當不錯，但對於休閒晚餐來說確實超出了預算。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "螃蟹和牛肉都很好，很便宜，適合8-12歲的孩子",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "店內海鮮不怕您吃 大胃王的朋友趕快來喲。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "這裡的螃蟹和海鮮無限量供應，價格約50美元。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "帝王蟹好吃，豆花也好吃",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "食材新鮮，菜餚超美味😋 …",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "海鮮新鮮可口。甜點很好吃。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃😋\n美味🤤 …",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "東西好吃，服務好，老闆親切",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "新鮮優質的食物尤其是海鮮，還有良好的服務。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "很好服務周到,要還可以加",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "定價有點高，不太值得嘗試",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "食物還可以，但是相當平淡而且非常昂貴。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃，CP值高",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "帝王蟹完全不好吃 不推",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃上菜速度快",
        "日期": "6 個月前"
    },
    "評論 239": {
        "內容": "一定是大拇指的👍🤩 …",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "爽度 破表 超值",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "高級海鮮火鍋AYCE。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "真的是太好吃了",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "一定是大拇指的拉",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "帝王蟹好吃😋 …",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "美味～",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "肉真的hen好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "帝王蟹好吃",
        "日期": "9 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "蟹狂吃",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "讚喔 好吃",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "吃的好爽😄 …",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "吃不完的乾貝和帝王蟹",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "吃的很爽",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "不值得1600",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "cp值高",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "帝王蟹吃到怕",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "新鮮的",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "不錯",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "👍 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "值得品味的店",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "美食",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "年青人的天堂",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "一般般",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃，",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "吃了好多年",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃好吃😋 …",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃！ ！ ！",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃，，",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "食材新鮮！",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "欣賞它！",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "食材好",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "料多味美",
        "日期": "6 年前"
    }
}