{
    "評論 1": {
        "內容": "從小吃到大最喜歡在大來小館過生日💗\n招牌大來小封肉肥瘦剛剛好入口即化🤤\n招牌什錦羹每次來都必須吃❤️ …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "很普通的口味，普通的空間，以台灣家常菜來說實在太貴了！\nIt’s only good for tourists because it’s too expensive for local people with no amazing taste.",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "在東門生活的第一天\n永康街走一走 不知道吃什麼\n走進一間看起來還蠻體面的店 …",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "不曉得為什麼評論這麼低，但我覺得這家餐廳東西都水準以上，請不要拿熱炒店的價格來看待，老闆人也很好，東門你可以走走繞繞吃的品項價格都根本信義區差不多，好吃的食物還是希望能給老闆鼓勵和加油💪🏻💪🏻 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "朋友介紹的\n覺得好吃，來第三次了\n有加10 %服務費 帳單還是對一下比較好",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "中碗的蛤蜊湯180元，有點小貴。番茄炒蛋是甜的。苦瓜炒豬肉好吃。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "113.1.11.晚餐\n店址：臺北市大安區永康街7巷2號1樓。距紅線捷運東門捷運站，路程約3分鐘可到；有多線公車到信義永康街口站，步行約2分鐘即達。交通非常方便！\n今晚點了6道菜580元，加收1成服務費，共638元: …",
        "日期": "11 個月前"
    },
    "評論 8": {
        "內容": "吃了幾年，越來越退步。服務差，價格貴，份量少，食材一般，毫無優點，可以避雷。\n服務：店員跟客人講話是不停拍肩膀，毫無邊界感，讓人覺得受侵犯非常不舒服；強制要求每人200元低消，問了小孩需要嗎，店員十分輕蔑的說：當然需要啊，但是5歲小孩根本無法吃完200元的食物，且低消完全沒有標示，全靠店員口說，已經進店也不好意思離開。2大1小在店裡座位空曠的情況下，只吃了20分鐘，被強制要求一定要點滿600元。 …",
        "日期": "10 個月前"
    },
    "評論 9": {
        "內容": "今天跟著朋友們到這家聚餐，可惜沒有每道都拍照，整體而言，都很好吃，自己特別喜歡他們的羹湯 👍 …",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "如果是以2～4人小聚是OK，食物也美味。但辦桌的菜單，如果是要請客吃飯，感覺不夠隆重，只是把小吃份量加大而已。我個人覺得比較適合熟人小聚。",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "來他們的永康店好幾次，每次來必點的滷肉飯是極品，雖是家常菜但都可嚐出主廚的功力，，餐點價位算是平實不浮誇，每道菜都好吃，目前還沒遇到雷，期盼他們繼續保持下去！\n\nI've been to their Yongkang branch several times, and the braised pork rice I …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "家族聚餐訂在大來小館的包廂，食物餐點個別均相當美味，但集合起來真的超鹹，每道菜可能只是重口味那種微鹹、但一道道吃起來鈉就飆到最高點了（菜色沒全拍到）。\n滷肉飯口味相當重，如果來吃滷肉飯可能就別點大菜了，我們還剩了三碗滷肉飯沒人吃。\n出來上廁所時看看別桌，大家都點很清淡的菜色配滷肉飯，所以這裡應該不太適合多人聚餐，比較適合小家庭吃點台菜，可能較為剛好。\n結帳的時候一共花了一萬三左右（分拆後推算，沒看到完整帳單），還算合理，因為餐點都有註明價格，自己要點這麼多的。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "113.01.18 台北市\n\n# 只說實話，不做違心論。 …",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "一間很有歷史的台式料理餐廳，若你沒有預約 會很難吃到這美味的料理喔🤤\n\n生意非常非常好，每每有客人進店裡，服務員第一句話是 請問有預約嗎😆😆 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "喜歡台灣創意料理的觀光客很推薦選擇這裡用餐👍，在捷運東門站，容易到達，這裡有冠軍滷肉飯，油亮軟嫰的油封肉,旗魚米粉，鹹酥花枝，清蒸鮮魚，嫩炒高麗菜，台灣獨有的煎菜埔蛋，這些道地，下飯且別具台灣美味代表👍不可錯過！\n多人用餐可定包廂，點多道桌菜，少人也有簡單的點法；冠軍滷肉飯，青菜，蛋，肉，就非常心滿意足😋 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "食物不會到難吃，就是滿普通的。排骨還不錯；價位真的太高，明明就是一些家常菜，蛤蜊湯小的，五顆90，排骨飯的配菜也很弱。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "看了網路介紹，首次嚐鮮，冠軍的滷肉飯，米飯不夠軟，滷肉不錯，整個價錢小貴，其他餐點都普通ㄧ般，服務人員態度好，但是都推薦貴的菜，以後可能不會再光顧，觀光客多的商圈，價格和味道沒有正比。",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "用餐日期：2023.10.22\n大來小館之前吃過幾次，但這次感覺沒有以前好吃，豬腳過於軟爛、雞捲的皮也不脆、紅糟肉也略顯油膩，不知道是不是換了廚師…",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "不好吃又貴，失望的一餐",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "滷肉飯不油膩, 醬香味足, 份量正好👍\n\n菜單豐富, 熱炒類炒工好, 鍋氣足, 台菜底的口味👍 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "永康街知名老店，古味餐廳裡的招牌居然是魯肉飯，香甜味濃的肉燥，淺碗盛飯的精緻入口感，别有一番風味。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "應該不會有二訪的可能了。\n\n外帶一個人的晚餐， …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "疫情期間我們都外帶餐點。評論上有人說這家餐廳的價格有點驚人，不過，只能說永康街這附近的餐廳價位差不多如此，不覺得特別不合理。只要餐點好吃、食材新鮮，我們都願意支持在疫情中苦撐的好店家。 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "星期天晚餐時段6點前還有位置\n口味很順口不會重鹹，但份量不會太大\n推薦菜色：炒水蓮、豬腳",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "封肉實際上沒有看起來這麼好吃（個人喜歡肉質更軟嫩透徹的），但味道不差。其他點的菜脯蛋、雞捲、虱目魚湯都不錯，水準之上",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "最喜歡的菜是手撕雞，夠味又清爽。另外封肉也不錯，又油又香又嫩，很下飯。\n其他的菜不錯，但不算特別突出。滷肉飯的滷肉煮得像肉醬，不是我喜歡的類型（喜歡有肥肉的），不過搭配粒粒分明的白飯還是好吃的。\n整體來說菜色沒有特別驚豔，但吃起來還蠻開心愉快，服務也很親切，會願意再來的店。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "如果不重視服務品質與價位，只想吃好手藝，會推薦這家。\n料理十分台式，滷肉飯好吃，卻沒有得獎的令人驚艷，櫻花蝦竹筍很特色，值得一試，小封肉的肥肉很嫩而不油，搭配香菜有畫龍點睛之妙，炒蔭蚵很入味下飯，蚵仔新鮮，白菜滷相當入味，入口即化。",
        "日期": "5 年前"
    },
    "評論 28": {
        "內容": "最好先預約，\n環境很有古早味，和台菜很搭，\n假日中午都坐满，上菜速度也很快， …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "本当においしい ！\n\n再訪，台灣的古早味，好吃的紅蟳米糕一級棒！ …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "滷肉飯建議點小碗或中碗\n大碗的會給很多沒必要的菜\n弄的很像便當質感都掉下去了 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "服務人員親切，就像自己的阿姨一樣，封肉肉質軟嫩但仍有口感，招牌滷肉飯旁邊搭配酸筍很解膩，雞捲口味獨特，裡面加了許多青菜。當天只有兩人用餐，也無法點太多道料理，期待下次再訪，人多一點才能點多一點的菜。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "我主要點的是沙茶牛肉燴飯、何首烏雞湯（烏骨雞），小菜是滷花生和筍乾，都好吃～\n朋友還有點南瓜炒米粉、麻油雞湯（全酒不加水）、絲瓜蛤蜊、滷肉飯、海蝦仁炒飯、炒水蓮等都不錯👍可再訪！\n用餐時間，大姐們都很忙，大家都要有耐心一點～ …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "口味偏鹹，份量精緻偏少，位置以合菜餐廳算少，建議要訂位。",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "店內裝潢、用餐氣氛佳，價格小貴。週六中午去吃不用等太久就有座位。\n\n手撕雞： 燻雞偏重口，和清爽的小黃瓜絲很搭。 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "想喝麻油雞湯時，在台北會想到的三家店之一。老闆會提醒，是“全酒”麻油雞哦！真的好好喝呀，湯頭濃郁。\n\n大來的紅糟肉也非常好吃，沒胃口的小孩也連吃了幾塊。",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "【台北|永康街|東門站】大來小館，在地冠軍滷肉飯，全智賢也來吃過的台菜✨\n\n更多美食可以追蹤IG👉🏻 rabbit0722520 …",
        "日期": "5 年前"
    },
    "評論 37": {
        "內容": "蠻經典的台式料理\n風味都有表現出，但整體仍偏中規中矩\n番茄蛋不錯；滷肉飯的甜感實在無法",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "永康街的大來小館，提供了中低價位的台式料理到高價的台式料理，如果只是想吃頓便飯的話可以選擇滷肉飯，但需要注意一人的低消為120；這裡提供了非常多的拿手菜，酥炸中卷非常推、味道很棒，但有點貴...380份量不多含金量很高。這裡是一家熱門的餐廳，但服務態度確非常好，阿姨非常親切。值得推薦！！",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "2020真是一個告別的年\n倒了非常多老店而留下來的也不像以前\n嚐了每次必點的大來小封肉 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "一直以來都還蠻喜歡大來小館的手路菜\n但是服務真的非常糟糕！而且每況愈下！\n2024/08/09 約莫18:30進店用餐 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "因為想吃魯肉飯所以來試試看，味道偏甜，沒有肥肉的香氣，與我想吃的滷肉飯味道不同，雞捲、烏骨湯走健康路線，中規中矩，沒有特別驚艷\n但阿姨服務超好，沒有因為我們2個點少少就有差別待遇，所以多給一個星🌟 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "大來小館是很多名人指名的小吃店…今天路過就不要錯過了…點了二人餐 很滿足！推推",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "價位隨著市場增提高但服務卻變得很差：）\n要點餐才說低消要200元，才正想問到底寫在哪裡？因為放眼望去沒有一個地方有寫\n櫃檯下一秒說好啦沒關係，結果結帳180變200元？？？\n好啦沒關係原來是這個意思喔？？？",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "菜好吃，上菜速度快，說小份的太少所以點中的，但其實份量不少，建議可以點小份的，就可以多點幾道不同的菜",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "與友人聚餐 心想分數這麼低不妙啊\n每樣菜都好吃\n服務的姊姊都很熱情也很熱心\n不過要買單的時候 價錢有驚了一下",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "這間算是台北市好吃的魯肉飯之一！絕對能夠排上前三名。\n來到永康街肯定要來這邊吃上一碗魯肉飯，價格還算親民，用餐環境上面挺衛生乾淨。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "單價偏貴份量較少，\n生魚片滿新鮮，\n炒飯味道不錯， …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "東西蠻好吃的 但後來想想好像多算了200多元 不過因為是用gomali買 又有點數扣抵 且服務人員態度很不錯 就沒有回去再確認",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "8/8傍晚來逛永康街，晚餐想到這家，許久未吃，三個人進入，裝潢還是不錯，但是服務真的差，兩個女服務生，態度很差，居然會覺得客人點的少、點的不是貴的菜，真的很誇張，晚餐本就規劃在永康街還打算去吃別的小吃，況且點餐消費也遠超三人低消，爸爸節來吃，還是這種服務，不會再來第二次，也不會推薦外人來吃。餐點普通、份量小，重點是服務特差。週遭餐廳:豐盛、喫飯、府岸...等，就連以前的高記，服務也比你們好太多。昨日結帳應是老闆娘，您還是很客氣，但你的服務員，真的該好好反省檢討。",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "- 老闆娘點菜的時候不會很激烈的一直推薦，會按照客人的喜好還有吃飯的性質（自家聚餐、請客飯）而調整。\n- 店員上菜之後也會幫忙調整菜的順序（把冷熱菜交叉放、兩份青菜不會放在隔壁），做事很仔細細心（會注意包廂裡面冷氣溫度），很勤快的更換盤子\n- 是一家可小吃可大吃（宴客）的一家餐廳，豐儉由人\n- 依舊喜歡永康店勝過其他兩個分店（麗水、金華）",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "差勁的第一線人員，做事莽撞，來吃飯要有心理準備，以免遭遇不測，並且別忘了來這裡消費受氣可以請第三方處理",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "看似平凡的家常菜，卻可嚐出每一道菜的真材實料！講究食材新鮮與烹調方式，入味卻不鹹膩，吃完大魚大肉身體也不覺得負擔。苦茶油紅蟳麵線大推😋（但不便宜）冠軍滷肉飯也非虛名🏆 …",
        "日期": "6 年前"
    },
    "評論 53": {
        "內容": "餐點美味 價格一般 服務態度親切 用餐環境舒適\n\n滷肉飯比較像是肉燥飯 但不會太乾 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "招牌寫「館小來大」，實際體驗完全不是這回事❗️催促點餐、態度不佳，理解能力不佳的外場人員❗️還沒吃完就急著收碗盤、甚至手忙腳亂，連還在使用的茶杯也收走了。亂七八糟。",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "魯肉飯一極棒，建議點小菜，手撕雞丶酥炸中卷丶櫻花蝦竹筍丶魯白菜；人多點可以點個瓜仔雞湯。",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "👉 滷肉飯：號稱冠軍的滷肉飯，像是肉醬為主的滷肉蠻特別的，略帶甜味的醬香，我覺得頗中規中矩，飯也煮得不錯。\n\n👉 炸排骨：以醃製過後的醬香為主，炸的頗酥，也是佳作。 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "老闆給了舊菜單價格，點完餐後說給錯菜單了，然後卻收新菜單價格，這是詐騙嗎⋯\n\n一個小蝦米蝦仁炒飯要230⋯好吃就算了⋯ …",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "看起來很鹹卻每道菜都很好吃，服務姐姐很親切！不會讓人點太多。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "點每道都無雷的好吃台菜！！菜可以點小盤，兩個人也能好好點，很棒。茄子和排骨好吃。肉燥飯不油膩但口感滑順，必點『",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "過譽的餐館 價位高但是料理跟用餐環境跟不太上  放在店中間的滷肉燥跟小菜感覺不太衛生",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "好朋友聚餐，最可口的是每兩100元的澎湖冰卷，新鮮，得獎的滷肉飯也很香，我們照完剛上來的前菜，就光顧著邊吃邊聊，忘了拍照，但整體來說每道菜都水準以上。唯一不太親民的是價格，兩個人吃NT$2,700，但超級飽。不算物超所值，卻是美好回憶。 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "餐點好吃，肉躁飯、四季脆腸、炸雞卷好吃，推鑒要吃",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "經典台菜餐廳，\n滷肉飯冠軍店家，\n辦桌請客超棒的。\n老闆娘招待親切熱情。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "五星級台菜小吃，冠軍滷肉飯口感細緻、與眾不同，其他菜色也都讚不絕口，服務很懂客人心。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "地點方便，價格平易近人，魯肉飯好吃，豬腳好吃，沒有雷，聚餐平均一人500上下",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "不錯的用餐空間\n炒高麗菜很沒賣相\n口味比較淡",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "上菜速度快，店員推薦的料理也都很好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "炒水蓮味道不錯，香氣很足，煎虱目魚肚太乾，魚肚油脂不夠，白菜滷味道有點淡。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "永康商圈必吃的台灣傳統美味～改良過後的台南美食、更符合台北人的健康食尚口味喔🤗 輕易就被我囊括進去我家的後花園美食名單榜上囉😋 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "餐食，好吃\n服務，有水準\n氣氛，優",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "大來小館永康店，菜色豐富，無論是小菜，大菜，點心，都很下飯，記得點碗白飯，要不然會太鹹。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "👍滿分滷肉飯/豬腳/虱目魚湯/燙青菜！\n對單獨顧客態度親和又客氣～服務挺棒！\n最後買單還去掉尾數！加上用餐環境好～滿意💯！ …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "剛好帶家裡人來吃飯，首先要講的是服務跟食材完全配不上他們開的價格，虱目魚肚超老，雙拼要價600多上菜就是冷的，請他們幫忙換一下也非常不屑。服務員也一直是愛理不理，拿個辣椒醬等到飯快吃完了才上，等到家人要退菜了才開始說請理解一下。最後算帳180的豬肚還算250被我們抓包。付這個價格還要受氣吃飯我是真的覺得毫無必要，絕對不推薦大家來踩雷，真的是無比糟糕的用餐經驗。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "好吃，櫃台旁邊有多樣小菜可選擇，不一定要吃菜單上的菜。一個人點了，白飯，魯白菜，菜脯蛋。菜埔蛋可是功夫菜。在房租很貴的永康街，這家算是中肯。只點2道菜，服務態度也不錯哦。不知道為什麼其他人評論這麼差。一分錢一分貨。唯一就是位置不多，可能要等位。",
        "日期": "7 年前"
    },
    "評論 75": {
        "內容": "還不錯吃，阿姨服務很貼心，店雖然小一點，但菜還是保有時代的味道，排骨好吃，今天的飯比較軟些，炸雞捲也好吃，滷白菜也夠味，整體而言是不錯吃的，會繼續支持。",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "台灣小吃的味道做得很好，但價位非一般小吃的價位，如果對價位沒有特別要求，倒是可以來品嚐一下，我覺得滷肉飯，炸排骨，滷豬腳很不錯，滷豆腐/茄子普通，炒菠菜太油，菠菜的根部沒有切掉去炒，吃不習慣",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "貴!品質口味普通，像是賣給觀光客的，而且服務員還會推薦高單價的品項，招牌魯肉飯吃不出那裡好吃。",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "老店、好吃，用來招待國外回來的朋友！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "覺得服務還不錯\n食物都有一定的水準",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "進去時臭臭的，其實是酸筍，為了臺菜而來，但同行的大家都表示非常失望。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "小菜做的很好 釀茄子好吃",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "不難吃，但是沒有很特別的感覺，貴到是真的，哈哈，錢要帶夠😛 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "滷肉飯真是好吃，一不小心嗑了2碗。\n小菜筍子好吃、菜色都不會很膩，調味都是剛剛好。\n很適合家庭聚餐。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "第一次來用餐，每樣菜都好吃\n服務人員都非常nice",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "有一說一，稱不上冠軍的飯，服務態度極差，讓人用餐體驗不好，最扯的是還要收服務費，茶也沒有幫忙倒就算了，上菜還要叫我們自己移桌上的杯子，進店用餐時沒有告知要低消，點完菜才來說不夠低消，再加點也沒說差多少，在那邊喃喃自語說算了算了，令人非常反感！我會留三顆星有三顆給食物，服務是一顆都拿不到的！",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "正好坐的位置可以看到廚房\n吃到一半一轉頭，看到一名廚師點煙🚬抽\n其他廚師也沒反應，就自然的聊天 …",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "點了排骨飯一百多塊，但沒有比一般排骨便當好吃的感覺，配菜也十分普通⋯⋯",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "魯肉飯口味獨樹一格，好吃！熱炒水準一般",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "整體來說是餐點不錯吃，服務態度也很好；滷肉飯是招牌，手撕雞、櫻花蝦竹筍都不錯；個人不太喜歡的是南瓜炒米粉，炒得有點太爛了，味道不錯但是口感不喜歡；另外一個是評論上不少人推薦的酥炸花枝，就是一道非常普通的炸花枝，大概就跟普通鹹酥雞店賣的沒差多少。只是比較大塊而已。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "口味可以，氣氛不錯，會再回訪",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "朋友請客來吃過兩次，也去過其金華街分店，家常菜還不錯吃，其引以為傲的滷肉飯卻不合我的口味，滷肉切的太碎，感覺比較像肉燥，肉香不足。",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "cp值低，東西貴，吃起來一般，份量很少\n服務態度也不好，說有低消，我們問多少，服務人員說點就對了不夠會說，還有才點了三道菜，飯吃完了很久才上，理解做菜和人很多可能需要等比較久，但是另一桌跟我們一起的，菜點很多都上完了，我們的菜點另一桌都吃完了，過了很久才上最後兩個，三道菜催了三遍，最後一道上燙青菜…",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "踩雷…\n餐點中規中矩 偏鹹 價格偏貴 點餐才告知有低消 一人200 服務人員態度很差 點餐很急促 盤子都放很大聲 結帳居然還收服務費10%  這麼差勁的服務從頭到尾就點餐 上菜 口氣差 真的會吃的很不開心要有心理準備",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "料理和菜色很好吃，但服務人員總是很不耐煩，需要服務時好像在找他麻煩（包括點菜），隔音效果吵雜，讓最後整體用餐體驗不優。",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "好吃的台灣小炒！",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "份量不多 價格不便宜 不過好吃值得！\n但服務實在太差 不知道服務生臉再臭什麼…..問個東西態度也惡劣",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "一進門就已經被帶位的戴眼鏡阿姨惹到不想吃了，要不是小孩肚子餓，真的會直接走人，上菜後也是再度傻眼，是開給盤子吃還是騙觀光客的嗎？\n都小份到不行，尤其是糖醋雞\n小到肉只有4、5塊一盤要120元肉還是回炸的硬到不行吞不下去會卡死的那種 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "乾煎土魠魚不錯吃，可惜來不及拍照",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "端出來的菜價值不及訂價，平均一人1200，太貴了\n拼盤： 一千多，太離譜\n烏魚子：裹了一層魚漿， …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "今天是中秋佳節第三天.也是週日.我和史總.Julian.上海回台北劉小姐.一起討論啟動（廣州佛山萬豪/洛可可莊園）.晚餐.史總請大家到永康公園旁（大來小館）二屆滷肉飯冠軍🏆。我們四個人點4碗滷肉飯.最棒小菜.我們點5盤.烤鯽魚是我最愛.味道好極了.還有許多蛋.很好吃😋非吃不可（筍）.二種不同口味的筍都好好吃.紅燒茄段很好吃😋.當然最喜歡還是（古早味白菜魚翅羹）配上紅醋.非吃3碗不停。很棒的餐廳。值得推薦大家 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "小館吃吃熱炒 蝦捲好吃 一定要點喔",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "豬腳🍖、雞卷🥙都好味道，價錢合理！ …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "食材新鮮，做工細緻，好吃。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "今日幫國中晚自習的孩子們訂晚餐櫻花蝦炒飯 永康店家親自送達時熱騰騰的 香味四溢 店家也很大方幫努力k書的孩子們免費加菜 每一個孩子都吃光光 沒有廚餘 實在是太難得了 大來小館果然名不虛傳 讚",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "如果有負的星🌟我絕對會給。\n\n先說結論：餐點份量雖小，但口味還算中規中矩。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "蘇老板熱情數十年如一日！菜餚精緻度口味尚可稍作調整會更好,！不是不好吃！作為台北名店應該是不斷進化😃 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "還沒吃\n就已經被打敗\n電話訂個位 接電話那位女士一直聽不到 …",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "價格偏高，但是好吃",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "看更多美食分享 記得IG追蹤 @yulovetoeat\n- …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "希望google可以有0分制度\n此店定價過高，質量不符\n點了： …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "先說結論【口味普通，價錢太貴】\n【吃了快2500，吃了個寂寞】\n千萬別點 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "除了鼎泰豐，我也會帶外國朋友來這間吃台灣特色菜，份量不會太大，比較精緻，環境也ok，是我比較喜歡的臺菜餐廳",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "服務態度非常差。帶長輩來這裡聚餐，大家邊吃邊聊天，盤子裡都還有少許的菜，店員不斷地來問我們要不要打包，3～5分鐘要來把盤子收走，裡面都還有菜啊！被我們拒絕了很多次後，居然對我們翻白眼，這是服務單應該有的態度嗎？\n根本是餐廳的價格，路邊攤的服務！用餐的感覺超差勁。 …",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "很有品質堅持的一家台菜餐廳，每一道菜都有水準以上，值得一嚐，但香腸不是很好吃",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "覺得價位合理。在台北吃過很多家快炒店 這間是最合我口味的一間! 雖然住的有點距離 但它好吃的程度 值得我來~~~",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "點了一個滷肉飯套餐和小雞絲肉飯\n進去沒有招待\n茶水放在隔壁空桌 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "很久沒有在大來小館用餐，但昨晚內用整個驚艷，從環境、服務到餐點都很有台灣味，點的菜都很好吃，手撕雞、封肉、小菜的海帶⋯也意外的兒童友善！算是帶著小孩想吃台菜時的不錯選項～",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "滷肉飯的肉細到很像沙茶醬拌飯的概念，口味偏甜，還可以接受。除了雞肉飯跟滷肉飯以外其他價格都偏貴，阿嬤的服務也很讓人有壓迫感，不會想再來。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "某天平日晚上與朋友過來吃飯，約莫七點左右，店內人不多，環境算舒適。我們點了炒蔭鼓蚵、炸排骨、菜䔕蛋、香腸、滷肉飯，本來想點煎𩵚魠魚，可惜賣完了。\n每道菜的狀態都掌握的很好，沒有過熟的問題，像是香腸和菜䔕蛋的外皮吃起來會微微帶點酥酥的感覺，但裡面不會過乾，調味也都恰到好處，技術甚好。唯有一般香腸本身的味道並沒有調的很好，稍差一點，墨魚香腸沒問題。 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "最少只能評1顆星，要不然我只給0.5分，\n0.5分給的是餐點味道還算好吃。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "過年訂了佛跳牆（中），覺得物超所值，十分美味，家人吃了讚不絕口，明年過年會再預約～可惜沒有拍照紀錄下來。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "價位高，份量少，不適合肚子餓的人來吃",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "不虧是全智賢歐膩都愛的魯肉飯，根本上班族的好朋友！餐點單價也合理，店員大姐們幽默親切，就跟自己的鄰居一樣連下雨天妳有沒有帶傘都關心，覺得好窩心。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "食材不會重油重鹹，料理道地依然健康，一改我對傳統台菜的既定成見！湯有小碗的可供個人點餐，一個人也可以吃的很愉快喔^^。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "吃了好幾年，原本覺得滋味不錯稍貴也無妨，但最近幾次卻覺得幾樣基本的菜色如青菜、豬腳的份量對照價格實在不合理，而今天喝到的湯更是讓人失望透頂，根本已經不是以往的味道。從原本的小店開始支持，到今天開了三家分店，只能說生意越做越大卻不能顧及品質，實在可惜了。",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "結帳時幫我多點餐說低消不夠，明明就已經達到標準，應該要與客人確認才對吧！怎麼會是主動幫我點餐？店員最後甚至還說已經吃了所以要付費？自己聽錯餐點也不願意確認餐點，一副事不關己的樣子，結帳時還拿錯帳單，態度也很差還敢收服務費，不會再前往用餐！令人髮指⋯",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "真實呈現台菜美味，大廚手藝了得，每道菜均用心調理。老闆娘美麗大方，親切接待。環境雖小，但不擁擠，用餐愉快。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "大概五年前谷ㄟ推薦一起來吃過，今天突然回想到，價格偏貴，我們兩個人吃了1400，就一個爽，肉燥飯好吃，大碗吃了兩碗，每道菜即使小菜都整齊乾淨讓人映像深刻。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "口味相當不錯，好吃，家常味。很多人因為覺得價格高就打差評，我覺得不公平。畢竟這裡是永康街，房租高得很，人家的價格並不是黑你那種，只是因應房租做了調整，價格算合理。好吃才最重要。要鼓勵這種認真做菜的商家，總想吃便宜貨，就會劣幣驅逐良幣，端越來越差的菜給你",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "家人不懂使用智慧型手機查詢店家評價，看到電視推薦就去了。兩人點了米粉湯、滷肉飯、炒地瓜葉、炸蚵仔，居然這樣吃了一千多元。這間店價格是來騙觀光客跟老人家的吧，極度不推，連一顆星都不想給！！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "來這吃了幾次，滷肉飯不錯，台式小菜也蠻好吃的，整體空間舒適但廣告真的太多，可惜這個空間感。用餐的時候人潮多，不一定有位置，建議訂位，店員會介紹（推銷）自家的菜色，上菜速度算快。若想在永康街嚐台式料理，還是可以推薦，但價位偏高，自行斟酌。付帳時，看到貓咪霸佔收銀台空間還蠻有趣的。",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "份量少,肉都沒幾塊,建議付現金,當天店員感覺不會操作刷卡機,一直來回刷…",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "東西不錯吃不會重口味，很多古早味菜色，適合家庭團聚 海鮮也都蠻新鮮的 下ˋ次可以來點海鮮桌",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "點7道推薦招牌菜（含滷肉飯）酥炸花枝份量少要價380？炒蝦米韮菜花280？……真是吃不夠飽，平均1人700多元，都可以去「吃到飽」了。好「挨」嘆喔！最主要又不是好吃……（不要太相信美食節目）。",
        "日期": "7 年前"
    },
    "評論 135": {
        "內容": "380的蝦只有給八隻小小的，還忘記上雞腿，我真的是沒了",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "滷肉飯偏鹹，點菜時服務人員會建議只有圖片沒有價格的菜色，都是比較貴的菜色，就口味來說實在不出色，手撕雞明明煙燻也沒有特別說明，冷筍200元份量跟小吃攤差不多，小朋友只有吃了一點高麗菜與1/4滷肉飯就說太鹹沒吃了，👤意見很少我連圖片都懶的拍！ …",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "應該是北部的道地台菜，味道比較濃郁，除了客家小炒比較偏好南部乾香的做法，其他都覺得有獨到之處。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "滷肉飯非常好吃，一定不要錯過，封肉和蔭息蚵都很下飯，值得推薦",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "價位有點太高了，今天點了兩碗中的滷肉飯，潮水連，兩塊路豬腳，櫻花蝦竹筍，炸雞捲，魯大腸。一共＄1045 !\n確實是有一些驚人了！重點是，我不是很特別的喜歡怎麼樣的風格。露肉飯屬於細碎如若醬的哪一種。不過這是我個人的偏好。",
        "日期": "8 年前"
    },
    "評論 140": {
        "內容": "第一次用餐\n老闆熱情招待 服務很棒\n滷肉飯 菜圃蛋 炸魷魚 封肉（控肉）魷魚螺肉蒜 客家小炒⋯⋯點太多無法細數 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "非常棒的一次用餐 大來小館果然沒有讓我失望 推薦不出菜色 因為每樣都很好吃!",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "口味還行 滷肉飯沒有傳說中好吃 價格又高 有點失望 但招待老外 算有特色的台菜。裝潢有點味道。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "1、地址在大來小館永康店，捷運東門站走路約兩分鐘；中午與晚上用餐時間營業，一週七天無公休日。\n2、Google上的評分3.3，算是非常普通的分數；仔細看過評論的內容，倒也十分中肯。\n3、幾道網路上推薦的菜色不錯：滷肉飯滷豬腳手撕雞；缺點是價格偏高，內部空間不大，坐起來有點擁擠。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "每道菜都非常好吃，滿滿古早味，店家的服務也是10分的周到賓至如歸的感覺。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "永康街自冰館聲名遠播後 帶動觀光客前來消費\n讓許多餐館因而受惠 大來小館也是其中之一\n大來小館開業於此 服務生阿姨提到已有20餘年主要以臺菜為主 滷肉飯是招牌菜 因為路過第一回進入用餐 點了麵食小菜主菜 麵食的豬腳屬於軟偏稍硬 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "好吃 這餐廳在我心中是滿分 每次有朋友要吃飯我都會推薦這間 好吃又不會很貴",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "點了一道川七，端上來三個人傻眼，份量有夠少，比我們家的剩菜還少，價格也不便宜，滷肉飯一般般，雞捲還可以，總括，份量少，單價高，cp值低，有點失望，不會再去。",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "正格的，這碗魯肉飯的賣相其實是不錯的，金黃的色澤看起來就該很入味，才扒一口也的確好吃，最少感覺很好，雖然味道偏甜了一點",
        "日期": "8 年前"
    },
    "評論 149": {
        "內容": "歐巴桑態度有點逼迫感，明明很多都賣完，推銷一些不我們不太喜歡吃的菜色，最後直接走人。雖然沒吃到冠軍滷肉飯，但再好吃我都不會再上門😠 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "菜好吃，服務很親切，會再去",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "拿了85折卷卻不給使用，根本欺騙消費者。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "每道菜都好吃，但反而最出名的滷肉飯比較不合我胃口🤔 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "岳父岳母喜愛的餐廳，之前年夜飯也是從這訂，百吃不膩，是全家最喜歡的口味",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "每道菜我都很喜歡 家人聚餐必來的店 台式風味料理 大人小孩都非常喜歡~",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "店內雖空間有限，但服務人員的帶位非常精準。無論小菜或大菜都看得出餐廳的用心與廚師的火侯。是一間百去不厭的好店。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "小碗滷肉飯只有一口\n應該改名一口小滷飯\n口味方面 …",
        "日期": "9 年前"
    },
    "評論 157": {
        "內容": "大來小館好吃到我忘記拍食物照⋯尤其手撕雞、控肉、滷肉飯，太慢吃就被朋友掃盤掃完了，有包廂可以朋友聚餐，上次帶爸爸來吃生日餐也是吃的很開心👍🏿👍🏿 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "菜很精緻，紅燒肉非常推薦，外表酥脆肉質不柴。 好吃",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "台灣味十足的小店！",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "黑 店\n發腥的蚵仔在嘴裡久久不能散去，巴掌大的一片魚580元，蒸的像起司一樣硬，滷豆腐除了上色外就跟市場上剛買回的沒兩樣，真他媽夠了，還收1870元，\n千 萬 千 萬 千 萬 不 要 去\n（重要的事情要說三遍）",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "店員服務態度親切熱情！菜色全都是我喜歡的哦!非常推薦👍🏻👍🏻👏🏻 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "這家店要服務費喔\n\n但是菜單上沒寫 …",
        "日期": "12 年前"
    },
    "評論 163": {
        "內容": "店員對小孩需不需要低消說法不一致，後來強迫必須符合低消，且排骨太硬太油，小孩咬不動。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "永康店吃起來比較像小吃，金華店大菜比較多，口味就依個人喜好",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "物美價廉東西超好吃 精緻小菜也是值得推薦喔！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "服務極差\n有一次詢問店員說,方便帶小孩進入嗎?\n原本假裝客氣的店員很冷漠的說:沒辦法,立刻轉頭假裝沒看到就走,令人傻眼! …",
        "日期": "8 年前"
    },
    "評論 167": {
        "內容": "得獎的魯肉飯，但越開越多家品質沒有管控好。所以就不再去消費了。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "服務完全不及格 上菜等了快一小時，價位高，菜量又少，都用一些青菜跟蛋來做掩飾",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "貴..觀光客的區塊果然是賣觀光客的價格..好吃的滷肉飯太多了，非常不推這間..",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "要吃台菜 推薦來此 菜色種類多 東西好吃 在地台灣味",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "雖然給五星的評價，但是有六星的水準，有機會會再回來吃👍 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "服務好東西好吃  ，菜色多樣價位便宜又好吃。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "標準的台南風味小館，如果甜味減低一些就好了（個人見解！）",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "魯肉飯大碗配菜很多80元，整體好吃偏貴。",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "家附近的臺菜餐廳👍😋😋\n總體上會令人想再訪的餐廳👍😄😄 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "我們一行人7個人，店員一副嫌我們點太少，催我們吃完趕快離席",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "魯肉飯不錯，炒菜類很下飯，價格稍高",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "封肉和魯肉飯好吃。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "還好",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "態度差",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "這個地方感覺就像家常菜，可以舒緩心靈，讓你感到如此快樂。工作人員很快就會推薦菜餚，食物上菜速度超級快。所有的菜都很美味。簡單但很好。自然的味道就出來了。來台北旅遊的人一定要來體驗一下。",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "這是家常的台灣菜，所以不要指望有什麼花哨的東西。\n\n相當豐盛的食物，對於碳水化合物，你可以吃雞絲飯或紅燒肉飯。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "它似乎以肉捲飯而聞名。\n就我個人而言，我認為還有更好的餐廳。店員會說一點日文。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "戴眼鏡的女士的客戶服務是最糟糕的。\n雖然是B級美食店，但人均點餐要200多塊錢，我也是工作人員告訴我的，菜單第一頁用小字寫的，我才知道。\n另外，味道不好，價值和服務與價格不相稱。\n結論：我不用去！",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "午餐時間人多，我一個人，被告知可以在靠近入口的桌子點餐，但被告知每人至少要點200元。會計時還需繳納10%的稅。",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": "這家店是地球之光方介紹的。\n肉碎飯似乎在台北市主辦的第一屆「肉碎飯美食大獎賽」中獲得了冠軍。\n對於那些習慣了典型的甜辣燉肉飯的人來說，調味可能會顯得有點複雜。\n這次是一個人的旅行。我們也推薦可以讓單身顧客享用多種菜餚的套餐。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "位於永康街的受歡迎的台灣餐廳。\n您可以品嚐到與在台灣家鄉吃的類似的菜餚。\n2012年，他贏得了Rouleau Rice比賽的冠軍。 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "這家餐廳位於台北永康街的一條小巷子裡。簡而言之，您將在舒適的地方享用美味健康的食物。炒睡蓮葉、睡蓮湯、烏羅漢、牡蠣和豆腐，用豆鼓、豆瓣醬或醬油炒，都是精心準備的，品質優良。這裡是最適合帶人去的地方。受到推崇的。還有日文菜單。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我在工作日晚上 7 點後進入商店。\n餐廳內有2人、4人、8人的圓桌，座位數約40人。\n可能因為是颱風天，顧客數量大約只有四分之一。 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "供應台灣創意美食的熱門餐廳\n我喜歡豬肉飯，但它是碎肉，所以我不喜歡它。\n總的來說，調味可能很濃。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "一家供應精緻豬肉飯的餐廳。但每人需120元以上點餐。如果只吃肉飯，中份就得50元，所以還要點其他的。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "麵條是熱門菜色！\n非常好吃但是非常貴。食物供應得很快而且不算太晚。大塊食物花的錢值得！",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "（有英文、日文、韓文菜單）食物很美味，服務也很好。但以台灣標準來說，這個價格相當高。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "我進去是因為我想吃豬肉飯。鯖魚湯也非常美味。即使您一個人，您也可以放心，因為這位女士會說日語。\n我會再重複一次！",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "不錯的餐廳有美味的食物。菜色也不會太油膩，而且味道鮮美！",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "每人最少訂購150台幣。\n很好吃，但是有點貴。\n工作人員推薦的炸魷魚很好吃，但是價格昂貴。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "我點了滷肉飯套餐。\n我吃的太多了。\n肉樓飯不好吃。",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "我去那裡是因為它是豬肉飯的冠軍，我看到了周二驚喜菜的照片，味道鮮美而不會上癮。\n炒蒜苗和蝦子也鹹鮮可口。\n在鼎泰豐後面的街上很容易找到",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "是個帶遊客來這裡的好地方，享受傳統的台灣美食，服務也很好。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "著名的豬肉飯很一般，但魚湯很好喝，緩解了我日夜吃台灣菜不舒服的胃。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "首先，正如其他評論者所寫，店裡工作人員的客戶服務態度是最差的。另外，這家店有最低消費金額限制，但即使我已經清除了這個金額，它仍然要求我訂購更多。最糟糕的部分是價格欺詐。您將被收取超過訂單價格+服務費的金額。我們還建議您不要去那裡，因為他們不會打開收銀機，也不會向您提供任何付款證明，例如收據。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "跟公司出差找晚餐的時候順便來的，炒飯很精緻。所有其他菜餚都很美味，工作人員也很友善，讓我們度過了一個美好的夜晚。",
        "日期": "10 個月前"
    },
    "評論 203": {
        "內容": "因為是受邀的所以不知道價格範圍，但我覺得食物的品質和數量都綽綽有餘，最重要的是很好吃。綠心茶很好喝，水果和甜點都是台灣特色。以上就已經很滿意了。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "我和三個朋友一起去這家餐廳吃晚餐。餐廳人滿為患，桌子之間的距離太近，讓我有點不舒服。但美味的食物彌補了這一點。這是我住在這裡期間第一次吃到真正的台灣菜。我特別喜歡豬絞肉飯",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "服務態度不一樣，離開高峰的時候，有空位，需要換人，付完客人費後（人數相同），可以吃肉，油飯，有肉味道。 Kuushin Naya是油味之都。大麻油不新鮮。超不推薦\n我不推薦給那些期望有禮貌服務的人。食物整體很油膩，我認為即使對台灣人來說也不會好吃。價格也相當高。總體0星。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "我們上次第一次去吃，店員一樣會提到小碗的份量少，會在一旁亂推銷其他餐點，我們點了2碗魯肉飯、蛤蠣湯、燙高麗菜，說實在真的不錯吃，但價位真的不親民，原本會給4顆星，但它的價格扣了一顆星， …",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "這家台灣家常菜館搬家了，變得更漂亮了，我一直都去吃。魯羅米很有名，但其他的東西都很美味。有些菜單有日文解釋，請詢問。我點了Buttobi湯。 （因為我自己聯絡不到他們，所以第一天就讓他們幫我訂了酒店。）價格很貴（我想大概是 8000 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "榮獲第九屆台灣豬肉飯大賽冠軍的餐廳。精緻的肉飯，味道濃鬱，精緻！尺寸很緊湊，所以我認為即使很大也可以吃。工作人員很快就加了茶，所以很注重細節。性價比也相當不錯。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "這是一家相當商務的商店，所以如果您期待禮貌和周到的客戶服務，我不推薦它。我覺得味道還不錯，但是如果斷貨了，有些人會像在大陸一樣生硬地說“不”，這可能會讓一些人感覺不舒服。另外，他們可能會要求你吃這個或那個，所以如果你不想吃，就說不。肉末飯（內裝50日圓）散發著蓬鬆的香氣，似乎含有酒精。感覺非常美味和奢華。也推薦肉餡茄子（茄子50元）和櫻花蝦筍炒（櫻花蝦筍320元）。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "內部和展示都漂亮乾淨。\n有日式菜單，但許多時令菜餚沒有列出。\n特別是，蔬菜沒有完全列出，可能是因為它們很難訂購，因為菜單允許您選擇類型和烹飪方法。如果你需要的話，你還應該得到一份中文菜單。 …",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "還不錯，想去鼎泰豐，但顯然已經滿了，所以就去看看高記有沒有座位。你瞧，所有座位都坐滿了。外面甚至還排隊！所以我們去了隔壁的這家餐廳，其實還不錯，有常見的中國菜。可以接受的湯包替代品，服務有點忙，總共三台服務器，看起來像家庭餐廳。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "名氣很大，店裡看到了許多名人的照片。但菜色味道上感覺一般了。沒想像中那麼大。\n滷肉飯感覺還好，但又說不好吃。湯的味道我覺得反而不錯。\n價格上有點小貴",
        "日期": "9 年前"
    },
    "評論 213": {
        "內容": "我們點的所有菜餚都很美味，工作人員也很友好。沒有嚴格的客戶服務，但有輕鬆的氛圍。雖然價格有點高，但是如果只吃肉碎飯+一道菜的話，相對於其他餐廳來說還是比較便宜的。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "我在這裡吃過7年多了。他們以態度惡劣而聞名，但食物通常很美味，所以我容忍了他們糟糕的服務。這次即使他們的食物品質很低，餐廳仍然對其味道和糟糕的服務感到自豪。我點了煎蛋，很油而且很貴。然後他們著名的肉飯就變得太油膩了，我甚至都吃不完……吃完後，我覺得又油又噁心。因為傳統的惡劣態度和糟糕的服務，我不會再來這裡了。我認為他們不關心顧客的評論，仍然停留在舊時的美好時光榮譽上。這種驕傲最終會導致失敗。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "永康街的台灣菜館。價格介於高檔餐廳和廉價餐廳之間。店面好像是近幾年搬過的，時尚又乾淨。菜單很豐富，包括豬肉飯和台灣煎蛋捲等大部分東西。還有鯖魚。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "我總是來這裡吃飯。我的父母喜歡它，我的朋友喜歡它，我朋友的家人也喜歡它。真的是個吃飯的好地方。",
        "日期": "11 個月前"
    },
    "評論 217": {
        "內容": "點了六道菜 售價NTD 4,000\n\n高麗菜蝦乾 …",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "非常可怕的地方。\n如果可以的話，我會給它0顆星。\n每道菜都價格過高。 …",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "如果可能的話我會給零......真的價格過高而且味道低於平均水平。它根本不代表台灣美食。我們點了牡蠣，但整道菜都是豆腐餡的。我們還點了沙茶牛肉，但裡面全是蔬菜......我們還點了遮目魚肚，一般廚師都會去旋，但這家店沒有......我們點的一盤蔬菜裡面還有一條蟲子餐廳老闆聲稱蟲子是可以吃的......當我們退房時，他們給了我們錯誤的賬單，比我們賬單的兩倍多......請在退房時檢查你的帳單...... ...",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "中午跟老婆兩個人吃一吃、就將近四千元、太離譜了、店家的心態不對、永康街還有很多選擇、不需要特別來這家。妻と二人でランチして4000元(16000円)。もう絶対來ない。日本人は騙されるので來ない方がいい。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "味道還行，份量小，價格貴。服務生不停催著點菜，三分鐘催了三次。而當時算上我們只有兩桌，並不是很忙的時段。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "城裡有很多餐廳。也很符合日本人的口味！因為這次我和我的日本朋友一起來的，他對這家餐廳讚不絕口！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "不友善的員工臉色酸澀。不推薦。每人所需的最低支出沒有說明。唯一一顆星是食物。在餐廳用餐時，整體服務很粗魯。小心它會毀了你的台北之旅。不推薦給任何人。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "豬蹄本身則是筋道Q彈，豬蹄很入味，應該是煮了比較長的時間，嚼起來口感很好，湯的味道更適合拌飯吃，所以我後來又點了一碗白飯配豬蹄的湯",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "提供傳統台灣美食。  它有點貴，而且份量有點小，但食物的品質超級好。  我吃了豬肉碎炒腰子和米飯。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "店裡味道很難聞。空氣中瀰漫著腐魚的味道。\n要小心，工作人員很傲慢，超過150元就得點。\n其實我連星星都不想給。我建議不要去。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "清淡爽口，尤其是魯肉飯和豬蹄。肉質特別QQ. 比國內做的台灣菜好吃幾倍。值得推薦來台灣的遊客。",
        "日期": "9 年前"
    },
    "評論 228": {
        "內容": "優秀的台灣家常菜風味",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "果然是米其林肉肉餐。",
        "日期": "1 個月前"
    },
    "評論 230": {
        "內容": "老闆娘，莫忘初衷啊！不要因爲名氣大了、店多了，就忘了餐點的品質和服務客人的心，好好加強人員訓練吧，不要讓客人失望啊（唉，好懷念多年前的午仔魚筍片湯，看來是回不去了）。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "在日本社群媒體、旅行社、報紙等經常可以看到，但性價比和口味都不好。大多數人都會說日語，所以這對於初次旅行者來說可能會有好處。",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "喜歡這個地方。很棒的台灣菜，菜色比較台灣風格，比較甜。點了水煮冷魷魚、雞肉捲、海鮮濃湯、蛋餅......",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "與數量相比太貴了...",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "超愛他們的滷肉飯。又一顆寶石！",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "真的很好吃的食物。喜歡炸雞和釀茄子（茄子）。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "他們一開門我們就到了，這裡很快就滿了。其中大部分是日本遊客。\n牛肉飯很好吃。",
        "日期": "9 年前"
    },
    "評論 237": {
        "內容": "不錯的台灣菜，值得嘗試！服務速度很快！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "令人驚嘆的台南美食。我最喜歡的是海鮮燉菜。非常昂貴。我認為這個地區的租金非常高。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "價格：價格過高。  食物：一般。  對於類似的標準，您可以在其他地方以不到 1/2 的價格輕鬆獲得。  如果我沒有查看帳單，他們幾乎多收了我們的錢",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "沒什麼令人印象深刻的，但也不錯。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "台好吃 !",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "價格不錯，2人400，但不能說是最好的。畢竟這很好。還有英文和日文菜單",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "便宜又好吃。無需排隊即可進入的隱藏寶石店。它位於天泰豐總店後面。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "滷肉飯還可以，但服務態度有點差，還要有最低消費120一人。 。 。",
        "日期": "9 年前"
    },
    "評論 246": {
        "內容": "這是一家非常美味的餐廳。調味剛剛好。代表菜色「肉蓋飯」也絲毫不遜於「道索月」。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "可",
        "日期": "9 年前"
    },
    "評論 248": {
        "內容": "您可以享受美味的台灣家常菜。\n還有很多小菜。",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "電視資訊。烤豬肉飯（中）50元（250日圓） 似乎也是深受當地人歡迎的冠軍餐廳。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "最差的商店。\n店員很垃圾。\n我沒吃飯就回家了！ …",
        "日期": "10 年前"
    },
    "評論 251": {
        "內容": "每人最低訂購金額為150元。\n這是最差的店。",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "它很美味。\n對韓國人來說確實如此。\n車子不錯，還不錯。有英文菜單。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "確實推薦，尤其是食物。  韓國著名女演員嘗試了一下，你呢！",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "食物是台灣風味，還不錯，但價格太貴了，太瘋狂了",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "這是一家非常美味的餐廳，服務非常友好。",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "傳統台灣美食。他們的滷肉飯是最好的。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "肉碎蓋飯性價比超高♪\n如果是男孩的話就很簡單了",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "食物還可以，但是價格過高。不推薦前往台灣旅行的人。",
        "日期": "9 年前"
    },
    "評論 260": {
        "內容": "這是一家小餐館，食物很好，但它迎合遊客的事實可能有點令人反感。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "我會把這家店推薦給任何我真正不喜歡的人。",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "好食物。服務可以更好。但整體來說是積極的體驗。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "豆豉蚵仔是招牌菜",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "不友善的工作人員和非常粗魯的服務。每人需要的最低消費沒有說明。",
        "日期": "3 個月前"
    },
    "評論 266": {
        "內容": "在餐廳環境中品嚐台灣傳統美食的好地方。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "最好的！單獨的菜單，烏魚炒飯\n太好吃了！",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "普通耶。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "菜式保留台南的特色口味",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "很不錯，好吃又便宜！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "幹煎遮目魚不錯吃。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "有點貴味道還可以",
        "日期": "11 個月前"
    },
    "評論 275": {
        "內容": "炸花枝",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "平民。\n小盤子",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "不錯",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "不知道哪到好 非常一般",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃！好吃！好吃！",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "簡單又美味🎶 …",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "CP值低啊",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "好吃的桌菜",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "滷肉飯 好吃 👍🏻 …",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "非常好吃！",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "用餐的好地方",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "真心好吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃~",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "不好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "菜太油了",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "普通而已",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "去美容",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "口味道地",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "索索",
        "日期": "1 年前"
    }
}