{
    "評論 1": {
        "內容": "光線明亮，空間寬敞，這裡是用餐的理想地方！\n從台南來的我，這次是第二度光臨，有種熟悉親切的感覺！\n店員妹妹很貼心親切，又很令人窩心！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "12/22中午12點多來用餐，我們是兩人用餐，原本被安排在兩人座位，但是來旅行的，行李比較大的後背包，小姐非常貼心，我們用餐到一半幫我們換成四人座位。\n\n餐點也不錯吃，非常好的體驗，\n謝謝戴著麋鹿髮型造型的服務業小姐。",
        "日期": "5 天前"
    },
    "評論 3": {
        "內容": "空間寬敞明亮，感覺很舒服，所以在週一十點多，想來享受舒服的早午餐，看點書。\n不過進門開始就有點後悔了，嚴格的座位及用餐時間管制，以一份早午餐加上一杯飲料將近伍佰來說（比Paul高了一點），服務跟餐點的烹調精緻度，有點失望。\n我沒有吃過沙拉生菜是連著頭的，如果不是一葉一葉分割，那清洗會不會有盲點？ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "環境還可以，很久前也吃過其它分店！\n也是跟同事聚餐後！\n每次都點招牌餐點，這次點義大利麵，建議擺盤加一點點的青菜或是ㄧ根色綠色青菜（我跟同事拿幾根來擺盤，是不是視覺享受，更有食慾）😋 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "餐點算新鮮，而且吃到生菜有放韮菜跟茄子的，感到很特別，只是杏仁片怎麼有幾片是有油耗味？\n環境乾淨氣氛不錯，服務也很棒，只是CP值有點低。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "週末前往用餐，餐點依舊美味，份量足夠！吃得非常滿足；空間環境寬敞舒適，很適合朋友聚餐，服務人員會一直補水，非常親切有禮貌！還跟朋友討論光合箱子真的開很多年了，以前是跟同事吃，現在是帶小孩一起去吃！",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "主餐表現普通，主打的手工吐司沒有太特別的地方🤣\n倒是配餐的沙拉很有誠意（份量超級多）、黑糖優格不錯👌 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "20241019（六）11:30\n有一成服務費 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "玉米一拿起來下面有一根頭髮\n看起來是男生的頭髮\n也不可能是我跟我朋友的 我們都是長髮而且不是黑色的 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "空間寬敞舒適，服務人員👍🏻\n\n奶油蛋燻鮭魚早午餐：中規中矩/優格很推裡面有加黑糖很搭！/別於一般的早午餐只有生菜，它還有香菇、玉米筍、地瓜其他蔬菜 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "蔬菜烤得很乾，幾乎沒有什麼味道\n紅酒豬小排的豬腥味非常重跟店家反應以後，店家直說好知道了\n也沒提出其他解決方案或是抱歉 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "1.座位寬敞舒適，氣氛很好。建議先訂位，不然就是早點到。\n2.餐點不錯，麵包的部分就讓人吃撐了🤣\n3.結帳後有送折價卷。 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "離家不遠，環境不錯、光線充足，也有戶外座位區，桌上掃碼點餐非常方便迅速。但是主餐內容對健身的人蛋白質含量太低，精緻澱粉與蔬菜量都不合適😝口味很好尤其是義大利麵類。熱衷健身體態者，偶爾來吃吃也無妨！價位合理 …",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "好好吃早午餐，隨便點不踩雷。\n份量足夠，上餐迅速。\n空間寬敞環境舒適。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "來吃早午餐，建議提前訂位\n義式紅酒豬小排好吃到無法自拔，要趁熱吃\n座位大小舒適，室內微微悶 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "聚餐會議方便，服務也不錯，輕食簡單健康",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "起源於南部，在台北有多家分店的早午餐店，喜歡健康飲食的我帶著期待來用餐！\n\n一人用餐，點的是奶油培根菇菇蛋，上菜很快。看得出來麵包剛烤好，蛋剛離鍋，還冒煙的！蛋上面灑的杏仁片量多又很新鮮，培根不多，麵包是日式鬆軟吐司（屬於不優澱粉）。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "點了班尼迪克蛋，豬小排，兩種餐點都好吃，地方乾淨明亮，就是有點貴，常吃荷包受不了。還有就是cp值不太高。收費加一成服務費。",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "窗明几淨，相當舒服的早午餐店家，商務休閒兩相宜。餐點擺盤用心，早午餐菜很多種，健康清爽，班尼狄克蛋相當有水準，下次我要吃肉多多的！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "內用掃碼點餐\n餐廳環境坐位都很舒適\n點了三份餐點 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "餐量蠻多的，蔬菜量很多，連我愛吃菜的都吃不太完，調味不會太重，早午餐盤不錯，義大利麵也好吃，會想再來的餐廳",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "光合箱子以日光為由，以簡單和自然作為料理的主軸，利用當季新鮮的食材，用心變化出每一道料理，帶著家人和朋友，在Daylight開始美好的一天吧!!!!\n\n早晨醒來，享受都市生活中難得的優閒氣氛，需要一盤慢食，咀嚼出不同土壤孕育出的食物原味，重新喚醒自己與食物之間的深度思考。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "店內裝潢是美式風格，有戶外區跟地下室。店員服務態度不錯，補充開水很勤勞。桌距還算遠，適合親友聊天聚餐，低消120元限時2小時。桌位很大但椅子不好坐，會滑下去。\n\n奶油蛋燻鮭魚350元➡️吐司有微微奶油味很好吃，勝過燻鮭魚的味道。菜量多還有好吃的優格，吃完很飽。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "生菜沙拉的每片葉子都非常新鮮，土司鬆軟，烤蔬菜地瓜南瓜很甜，水果配色很美，優格配堅果味道很棒，裡面還有豆薯非常特別，整體非常用心，用餐環境很好，值得再回訪的店！",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "會納入美食口袋名單的好餐廳！\n以早午餐聞名的光合箱子，餐廳的場地跟他的名字一樣，採光很好也非常有文青的氣息，在這裡用餐會感到非常的放鬆，適合一個人來這裡放空、工作、寫寫東西，或是跟三五好友一起聚餐慶祝也是非常適合的選擇。 …",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "裝潢還不錯，店員也都有認真消毒整理座位，座位也很多，怕吵的建議可以坐戶外，但外面是木椅沒法久坐聊天喔！\n\n點了紅酒豬小排義大利麵+美式咖啡，豬排口感比松阪豬再稍稍硬些，吃起來蠻有爽度，肉量也不少，不過麵有點少，吃完不會到很飽，醬有加新鮮紅辣椒去炒，敢吃辣的可以嚐嚐。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "早午餐份量很大，對於在健身的人真的非常適合吃他們家早午餐，有大量的蔬菜還有搭配優格，真的很棒！超級健康又營養！只是價格稍微有一點高～",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "我們點了五杯飲料，還有兩個餐點，一些創意的麵包料理，佐上一些水果和蔬菜沙拉，還有優格。冰&熱水果茶、榛果拿鐵、抹茶紅豆冰沙。裡面的陳設有一種新舊雜陳的空間感，地下室也有位子。整體來說用餐的價格、口味、環境感受都在水準之上，用餐後拿到了$150的折價卷。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "環境還不錯，空間挺寬敞的！這整體吃起來超級飽，因為菜真的很多！但建議整體搭配可以稍微調整一下，原型食物很棒，但太多全生的了，價位整體也偏高一些些",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "如果說我最喜歡的早午餐非光合箱子莫屬了！新鮮的蔬果一直是光合箱子的特色。\n但這次用餐、花椰菜裡出現三隻菜蟲有點驚嚇到我、經反應店員、馬上招待我與同行的先生各一份優格、也免了服務費。感覺到該店的危機處理機制很好。",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "餐點豐盛、食材新鮮、口味美味、環境清新、服務周到、餐點選擇性多樣化。\n唯一只是用餐客人聊天聲音太大，破壞了安靜和平靜！\n這裡附近沒有停車場，路邊停車格並不好找！所以，可搭捷運到中山國中站在走來，會比較方便。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "份量飽足感極佳！口感也不錯，命中個人喜好，不油不膩很清爽。\n也滿適合三五好友一起前往用餐，還有地下室的空間，不會太過擁擠。\n店員還會貼心提醒份量較多，可能會吃不完XD",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "餐點好吃，菜單上推薦的餐點基本無雷，我點的鮭魚炒蛋整盤都是原型食物，除了吐司（奶香十足，完全罪惡😂）油醋醬的醋味道很濃郁，所以比較嚐不到橄欖油的味道，喜歡酸口的人得來試試。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "平日吃飯的好地方，下午沒有那麼多客人又可以久坐，還不錯，份量真的很多。\n可以刷卡，載具，玫瑰拿鐵淡，不優，下次要喝其他的飲料。\n菇菇蛋還不錯，只是麵包真的太多了，感覺份量很大，其實麵包就2大塊了，QR code 點餐。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "本來想給5顆星，但380元叻沙海鮮食材感覺比較粗一些，九層塔黑化，花枝及貝類偏乾、蝦稍微粉口感，感覺放比較久，叻沙並沒有很辣，風味普缺乏豐富的香料味，除了海鮮，整鍋大部分是洋蔥絲、秀珍菇，菇吸滿湯汁不錯吃，麵包沾著吃其實還算療育。不過優點是：整體份量驚人，提供的蔬菜沙拉組新鮮好吃，感受得到有用心採購，香菇也偏淡鹹嚼勁有汁，南瓜表皮烤微脆，備料有費工。 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "光看環境就覺得吃早餐很放鬆\n窗外看過去真的感覺很像在郊區心裡面佈置也可以感覺到店主的用心 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "用餐時間：2022/10/12\n\n來到光合箱子就點了光合箱子（選了蛋奶素）。蔬果分量不少，吐司柔軟非常好吃！ …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "真的會很飽，麵包超好吃，不吃生菜可以換。\n很適合跟朋友約著坐下來吃，環境舒適，所以去前最好要定位，因為吃飯時間會做滿。\n交通也算方便，附近也有機車停車格（找不找得到看個人）",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "🇹🇼\n這家早午餐份量給十足生菜水果給的相當多、餐點內有附一碗優格、上頭有堅果與黑糖等配料、吃起來甜度剛剛好！\n店家環境明亮舒適，很適合在這邊悠閒吃早餐。👍👍👍 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "沙拉疊得很高很厲害但大概是我吃過最難吃的沙拉之一，滿分100擺盤80易食用程度20調味0美味度0。\n\n兩根最大的菜連頭都沒有去掉(雖然洗得滿乾淨的)、菜叉一叉會掉到盤子外，實在太煩了想說就先把沙拉吃完。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "份量一如往常的多\n平常都去信義店第一次來中山店品質一樣好\n很好吃推薦 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "今天點了煙燻鴨胸義大利麵和烘培土司,可惜回家時厚土司有點冷掉了,應該會更好吃,可以選果醬或奶油,義大利麵一打開超級香的煙燻味,麵雖然小辣,但對我有點偏辣,鴨肉有切片的也有小肉塊,如果可以多加點蔬菜就更好吃了 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "量超多～面對一大盤新鮮蔬菜、大塊水果、荷包蛋、杏鮑菇、香腸、法式吐司及一杯健康美味的黑糖堅果優格，還沒吃就已經飽了😋\n先去櫃檯拿了一個外帶盒，把一半的蔬菜打包起來，剩下有水份的蔬果和熟食，看起來輕鬆多了。副餐咖啡一般，咖啡成本不高，其實可以再加強一些。去過幾間不同分店，這裡的服務感覺比較有個性，餐點水準都很一致，環境比較擁擠，沒有吃早午餐的悠閒。人均消費約350上下，算是非常超值的一間健康早午餐店。 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "餐點新鮮、份量多，而且非～常～好吃！適合跟家人、朋友聚會的好地方～\n服務人員會隨時注意水杯是否需要加水，非常貼心🤍 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "兩次來光顧，感受到店家對親子不太友善，孩子才兩歲，偶爾會有敲打聲及哭鬧聲，不到一分鐘就立刻請孩子小聲一點，當時照顧者都有在處理，能夠理解貴店家並非親子餐廳，若店家感到困擾，那建議還是禁止兒童入場。",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "1.餐點便健康飲食，口感尚可。\n2.上餐速度快，偏健康營養餐點。\n3.如果有帶小朋友需要兒童座椅，建議靠落地窗。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "入住附近的飯店上google map查詢到此家早午餐，進店之後很喜歡這裡的氛圍\n今日兩位都點早午餐\n我點奶油培根菇菇蛋，老公點皇家圓舞曲 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "奶油蛋燻鮭魚 好吃👍\n蛋很嫩 鮭魚夠味但不會太鹹\n整體份量非常足 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "很豐盛健康的一餐，大部分都是簡單調味的原型食物，美中不足的是假日人多，供餐較慢（約四十分鐘）。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "2024.03.26\n可以坐三小時的簡餐店！清炒時蔬義大利麵超好吃，不會太硬或軟",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "聽雨，時間且慢走\n木作那個「慢」字，大片地平靜地填滿間歇雨聲的短暫留白。灰濛雨霧的早晨，尚未甦醒的客席，隨意蜷倚在一張戶外沙發中，雨幕升起又讓時間走得更慢了。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "環境 4⭐️\n捷運出站五分鐘內，巷子內還算好找，內外都有座椅，裝潢不算有特色，但店內還有擺放藝術創作，有地下一樓空間（但沒有機會下去參觀），座位之間的空間還算可以。 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "優格加黑糖與堅果好吃，服務還不錯會一直來加水，可惜餐點的部分，雜七雜八的配飾很多，真正主題性的蛋白質非常少，燻鮭魚薄薄一片很捨不得給客人吃的感覺。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "剛好來附近辦公，工作結束之後看了一下附近有什麼地方可以坐坐，然後就看到這間我之前有存的地標，進來之後，看到菜單上面這個吐司好像很厲害，就點了這個吐司，結果吃起來真的很厲害耶，好吃！很好吃！然後旁邊附上的原型食物，也蠻好吃的。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "臨時起意要吃早午餐找了這一家 入座後才發現如果人數多的話建議訂位比較好，剛好兩人同行比較有位子，再晚可能也會吃不到咯。餐點還不錯，鮭魚搭配歐姆蛋吐司非常濕潤好吃😋優格更是深得我心。有別於別家優格，他們家的優格偏比較紮實滑順的那種，整體上非常不錯！沙拉的部分份量也很多，吃完整個超級撐。小缺點是胡蘿蔔🥕有點生🥺但整體都還不錯 還會再訪🤓 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "台北最喜歡的早午餐店\n不過是第一次來中山店，也是人生第一次一顆星…\n故事是這樣的 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "2023/08\n早午餐平均大約$385不含飲料，比同類型的覺旅貴、比樂子稍貴一點點。\n餐點就一般沒有特別記憶點，而且有限時沒有插座，所以還是比較喜歡覺旅",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "點了招牌人氣煙燻鮭魚蛋吐司套餐，有蔬菜沙拉和優格，cp值不算高\n主餐口味平淡，蔬菜沙拉較像蔬果擺盤，附沾醬，優格較有特色有加黑糖堅果",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "餐點豐富，招牌的麵包非常好吃！蔬菜份量非常多，用看的就知道很健康～口味好吃，清淡健康，吃完非常有飽足感。餐點選項多，內容豐富。\n\n環境乾淨、明亮、舒適。適合跟家人、朋友一同前往～可以事先訂位！",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "適合推薦給喜歡吃蔬食或輕食的朋友，整體設計走簡潔風格，沒有過多的裝潢與擺飾，看上去就是明亮通透，讓人不會有壓迫感。\n餐點部份有早午餐、麵食、排餐作選擇，這次點的是蔬菜較多的餐點為主。\n嚐起來清爽，不油膩，亦不會加重身體負擔。平日用餐時間一位難求，建議要先訂位。若喜歡吃重口味的朋友，那就要抱歉了。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "黑糖優格相當可口，在盡量呈現食材原型的沙拉中看到應景的柚子，感覺貼心！選擇的座位可以享受充足的自然光線，是很優的。",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "食物蠻不錯的，份量很有誠意，口味搭配都很好，飲品的部分就稍微普通，感覺140的拿鐵只比7-11好喝一點，但拉花精緻，吃的部份整體滿意。 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "回訪三次了...\n喜歡滿滿的蔬菜+水果～\n吐司的話脆皮女士很讚！ …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "早午餐新選擇！餐廳明亮舒適，法式脆皮女士早午餐有四片吐司夾起司火腿+生菜水果佐蜂蜜芥茉醬，整體份量足夠，吐司口感令人驚艷，鬆軟香脆希望有單點原味吐司的品項！😋\n鴨胸意大利麵口感蒜香微辣也是不錯的餐點！但價格$380食菜配菜有點單調了點！\n只是這價位不便宜沒附飲料，飲料$120加點只便宜$30！唯一缺點就是價位算下來有點貴😓 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "早午餐有大量生菜蔬菜和水果搭配麵包，豐富一點可以選擇含優格或是肉類的餐，適合喜歡吃蔬菜大於肉類的人，我很喜歡吃菜所以覺得蠻清爽，蔬菜水果的種類非常多元，每一種菜給一點點，不像外面餐廳都是蘿美，優格含有多種堅果，偏甜奶味重好吃，餐點蛋白質非常少也沒什麼炸物，不適合愛吃肉和炸物的人，價位稍高但值得再訪。\n如果客人和店員安靜一點就更完美了。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "是紮實的早午餐，價位270-380（+10%），因為價錢不便宜，適合年度來吃一次吧，青菜水果等都很均衡，蛋與吐司或是起司的部分都很美味。能想到的蔬果都有，玉米，洋蔥，菇類，南瓜，甜椒，地瓜，紅蘿蔔等，單項數量都不多，但累積起來不少。其中烤洋蔥特別喜愛，甜滋滋啊。別來這只是想吃個簡單早餐，是真的早午餐。因為價格稍貴，當午餐思考的話，會有其他選項。",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "我很喜歡吃這裡的黑糖優格，青菜很多元，雖然培根我不是很愛我會挑掉，如果是真的肉我會吃掉.半熟的蛋加杏仁片好吃，底下有兩片吐司，如果另外叫奶油要$10.這樣不知道滿250個字了嗎？哈哈哈.感覺他的燉飯跟麵也很好吃，可惜我都只有早上有空：）",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "很悠閒舒適的早午餐店，位子大沙發好坐😆餐點無負擔、沙拉份量大、飲品也讚！ 適合三五好友一起群聚聊天吃飯的好地方。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "不是很明白\n這樣乾巴巴的蔬菜配滿滿美乃滋的吐司為什麼評價這麼高？ …",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "孕婦友善！生菜可換成烤物！",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "環境：乾淨明亮舒適，桌子之間的間距夠寬，不會覺得太擁擠，適合朋友聚餐聊天\n\n餐點美味度：★★★★☆（大部分味道都不錯，唯份量偏少） …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "來自台南的光盒巷子已經來台北展店多年，在華山文創、南京東路巷內等地方都有點，這邊的早午餐特色就是有擺盤澎湃的蔬菜沙拉，整體份量大也好吃，這邊每個人的低消是$120，大約是一杯飲料的價格，在非用餐時間來的話也可以享受一下咖啡時光。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "餐點用心，好吃。環境舒適。",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "除了柚子有點乾沒辦法吃之外，其他都很不錯。含咖啡一個人約500元",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "是一間吃的巧多於吃粗飽的早午餐店。\n生菜、蔬果的份量給的十足，自製吐司好吃，黑糖優格厚實濃郁，店的設計於復古中又帶現代摩登，很適合朋友來聊天放鬆。",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "餐點口味不錯且份量充足，會想再訪試其他餐點，是值得再度光顧的店家。 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "早午餐的份量挺充足的，生菜水果給的相當多，鳳梨沒去皮吃的時侯要小心刮嘴。餐點內有附一碗優格，上頭有堅果與黑糖等配料，吃起來甜度剛好～ 飲料點無糖鮮奶茶也還不錯喝。 店家環境明亮舒適，很適合在這邊悠閒吃早餐",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "豬排擺盤精美味道也不錯相比生菜配菜就略遜色，義大利麵白醬松露香氣十足，在不能選擇麵條下官方這寬麵足已巴覆醬汁，口感味道都有水準之上",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "早午餐系列超澎湃 份量十足又兼具健康\n餐點大多是食物原型 除了滿滿的蔬菜\n還有新鮮當季水果 義大利麵也很夠味\n雞肉多汁有彈性 辣辣的味道 相當開胃",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "店內裝潢很乾淨，氣氛也不錯\n但價格真的和餐點「嚴重不符合」\n基本套組300起跳 居然不含飲料！ …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "已經多次到這用餐，餐食有在做調整。菜量還是很澎湃。喜歡吃菜的人應該都會驚艷，海鮮沙拉的海鮮份量就比較少。",
        "日期": "7 年前"
    },
    "評論 82": {
        "內容": "如果你是老饕，台北 Brunch 老店，現在潮水退了，比較好訂位、不必候位，也算是 brunch 愛好者的福音！\n\n在這裡，食材多半是新鮮的，較少看到「濃縮粉、調味粉、食品色素」等非天然添加物，喜歡食物原形的老饕應該可以放心。vegan / 奶蛋素的老饕可以輕鬆地在這找到屬於自己的好味道。早餐很簡單，要做的讓你不斷去吃，不簡單！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "第一次來名店，太座帶來的，感覺真的不錯，餐點有一定品質水準，美式咖啡讓我意外，以為套餐加點就只是一杯咖啡，口感卻真的有水準，餐前來一口熱美式，很值得推一下🤭 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "朋友推薦的餐廳\n感覺很健康的早午餐\n蔬菜果類很多樣 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "我不喜歡這種的班尼迪克蛋，玉米筍顏色和南瓜的樣子，讓我無法確定是烤過還是其他原因造成的。\n\n還有蜜香烏龍茶，讓我的心變得好苦哦哦哦，可能是心裡因素吧~ …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "早午餐氛圍，餐點可口，但份量稍嫌不足，CP值稍嫌中等，喜歡靠窗位置，外面楓葉樹很美，陽光灑落很舒服的午後，服務很好很用心。",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "感覺料理的種類，可以再更多樣化一點，但是份量是足夠的，環境也很清爽。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "這間餐廳的早午餐份量十足，擺盤精美,新鮮的沙拉以不同種類的生菜搭配不同的新鮮水果顏色鮮艷,每份餐點都會搭配兩片山形吐司烤得剛剛好還有一杯黑糖優格鋪滿了不同的堅果非常順口,無論炒蛋或是豬肉片義和是水波蛋都處理得剛剛好,只能說這家的早午餐CP值滿點。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "來過好幾次\n每次都不失望 …",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "點了一份光和箱子早午餐340元\n再加一顆蛋20再加一根德式香腸50\n麵包烤的很好吃 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "早上到附近參加活動結束後\n用google map 搜尋早午餐\n看著評價不錯的光合箱子 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "來外帶了兩次餐點，服務人員都很親切專業，等待餐點時會請你到座位區稍坐還會給水，服務很細緻🥰\n餐點沙拉裡蔬果種類超級多，很有創意、特別！ …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "真的缺纖維來這裏！\n蔬菜量超乎想像的多，無論你點什麼餐點\n主餐好吃份量不會過多，但保證能飽，因為蔬菜量真的不手軟的給，吃的很爽快，但蔬菜比較生一下，如果真的不愛吃菜的人建議不要來。\n黑糖優格很推！",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "環境⭐⭐⭐⭐⭐\n服務⭐⭐⭐⭐\n料理⭐⭐⭐⭐⭐ …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "法式脆皮女士好好吃，其它餐沒吃不評價。\n餐廳空間大，可以聊八卦，想要悠閒吃早午餐可以來這裡。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "一進入眼簾環境明亮，有點類工業風，有一樓跟地下一樓，空間寬敞，我選擇是法式脆皮女士，蔬菜份量非常多，喜歡生菜沙拉的我很開心，但是有其中一種菜是苦的😅，看起來豐富的生菜卻不太好拿取，有會滾落到桌子上的疑慮，這一點比較辛苦一些，吃完非常有飽足感。醬料是蜂蜜芥末醬，餐點選項多，麵包非常好吃！整個吃完超飽的，只是價格偏貴，價格$320外加一成服務費，所以大家可以考慮一下唷！ …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "空間有兩層但都不大 適合大聲聊天 因為蠻吵雜的 義大利麵跟早午餐系列都不錯吃 店員服務也都很好 推薦兩三好友相聚的餐廳",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "（更新）\n一開始看到大家負面評價，也是覺得服務真的有那麼大的缺失嗎？很巧的我也遇到了 …",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "早午餐份量大，可以吃的很滿足！沙拉裡面放了一小片苦瓜，對我來說是唯一餐點不滿處！有時間限制兩小時，假日客滿時，這家就不是可以想要享受安，靜盡情聊天的優先名單！",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "大量新鮮蔬菜水果的沙拉，再佐以麵包、蛋料理或肉腸等變化的brunch ，用餐環境明亮、舒適，廁所超級乾淨，外場的服務態度相當親切，蠻不錯的用餐體驗！",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "# 好吃，但價位偏高，價位反應在裝潢上面。\n# 餐點平均落在300~400，加飲料90可選很多選項，另加一成服務費，兩人用餐要吃的開心大概1張小朋友上下。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "早上九點就能吃到義大利麵，真是太棒了！紅酒豬小排義大利麵的豬小排份量非常澎派，Q嫩好吃，連續兩天，欲罷不能，服務也不趕急，很適合談天放鬆的環境，低銷120元很實惠，是我與友人早餐約會的好選擇。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "都是菜跟澱粉\n蛋薄的可憐\n只有小小一片鮭魚下面都是吐司充數 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "位於小巷裡面 一樓氣氛會比較好一些\n今天排到B1這層安靜一些\n食物好吃 麵包很酥脆 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "314朋友約聚，初訪。\n吃菜吃到飽&預約只保留10分鐘的店。\n---------------------------- …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "環境清潔，服務快速，餐量大跟其他餐廳同價位比起來菜量大的多！一份brunch蔬食可兩人共享，黑糖優格不錯。\n\n今日餐點： …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "二訪光合箱子南京店，食材和餐點一樣維持高水準，對於在嚴重控制飲食的人來說非常適合，吃完所有的蔬菜水果和蛋白質，就算不吃吐司也已經非常有飽足感。 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "早午餐非常豐富，吐司優格都很好吃，水果蔬菜也都很新鮮，義大利麵份量也很足夠，咖哩有點微辣但是蠻爽口，雞腿肉很嫩，餐點附的冰紅茶是無糖（或微糖）的！整體餐點上來說很推薦，用餐環境也不錯，建議來用餐前可以先訂位！",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "早午餐超豐盛，一個人吃不完的份量。用餐環境舒適。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "完美的挑食菜單\n——所有你討厭的青菜都會包含在沙拉裡\n紅蘿蔔苦瓜青椒南瓜洋蔥超苦紫高麗菜 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "餐點好吃，店內用餐環境好，但是一份早午餐要價300多元、沒附飲料，還要付10％服務費，說實話蠻貴的😬\n早午餐的生菜很新鮮、洗得很乾淨，但擺得太滿導致有點難食用，主餐的份量跟以前相比似乎有點縮水，cp值不高，應該不會再訪。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "菜類新鮮，吐司及配料都超好吃！\n\n沙拉有水果，口感跟滋味豐富，層次多，沙拉醬喜歡蜂蜜芥末。 …",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "份量很多 上餐很快\n氣氛很好 也不會很吵",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "蠻特別的早午餐～沙拉部分有很多特別的蔬菜量很大很健康！優格有加堅果跟黑糖粉很好吃！環境也還不錯～如加飲料的話整體偏貴。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "品質不錯 輕工業風的裝潢 食物好吃外 份量也相對一般的早午餐足 生菜種類多 甚至包含山苦瓜或是南瓜(熟的) 吃完滿足感高 很適合一個休閒的早晨",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "平日上午10點左右到訪，用餐人數不多，但可能因為中午附近公司行號眾多，ㄧ接近中午人聲開始喧嘩，因用餐限制2小時也開始趕客人，若沒後面沒有預約的人，應該是也可以繼續坐著聊天吧。每道早午餐都充滿大量蔬果沙拉，以自製麵包吐司、法國進口奶油和日本麵粉製作，慢食每道餐點份量絕對足夠吃飽，推薦套餐中的黑糖堅果優格一定要試試。\n此間裝潢為塗鴉和工業風裝潢寬敞明亮舒適，只要避開中午用餐時間，相信就能有完美的用餐時光。",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "從台南起家的光合箱子有好幾家分店，每家分店裝潢風格不同，但賣的餐點完全相同，連擺盤都一模一樣，味道也差不多，感覺像是中央廚房供應的（？）。\n南京店除了一樓有座位，戶外和地下室也都有座位區。天氣好的時候坐在戶外，開闊寬敞的空間讓用餐更舒服。\n早午餐用的食材基本上都一樣，只有主菜不同而已，所以味道嚐起來並沒有太大差異。不過食材新鮮，優格好吃，奶油蛋滑嫩，擺盤也很豐富。\n用餐時間是2小時，不過若是沒有人在候位，店家也不會要顧客走人。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "蔬食者的天堂，一次吃進多種蔬果，菜盤豐富，副餐也很用心，季節食材就是新鮮。店家有地下室與戶外，佈置的很舒適，期待營業時間能拉長",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "用餐環境很舒適，但餐點感覺cp值不高，口味ok但也沒特別好吃",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "食物還可以！擺盤和顏色特別設計，食物價格有點高。服務態度普通~很吵雜。。。適合聊天打屁",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "點了奶油培根菇菇蛋跟草莓拿鐵\n奶油培根菇菇蛋=〉份量足夠，優格好吃，沙拉跟菇菇麵包我覺得普通。\n草莓拿鐵=〉我真的喝不出來有草莓在裡頭，拿鐵的口感也很淡，不推～\n結論：餐點cp值不高，如果重點在跟聚餐的氛圍跟聊天，那環境還ok,服務人員服務不錯👍 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "點了一個奶油蛋燻鮭魚早午餐，份量非常驚人，尤其健康的生菜蔬果就佔了大半個盤子，還有幫助消化的核果優格也很好吃！\n不過讓人最驚艷的還是它的奶油蛋燻鮭魚和店家自製的招牌土司，土司非常軟而且香氣十足，用刀子也很好切開，很願意單買那個土司！\n整體來說CP值很高，餐點選擇也很豐富，會讓人想再訪嘗試其他餐點！",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "餐點非常的棒，服務也很好！ 中午時人多難免吵雜，但我們也貢獻了一些音量😂😂，是個很適合與朋友小聚、早午餐的地方～ 推推 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "除了好吃，還是好吃。想吃大量的蔬果和新鮮的肉，想減肥的瘦身補充營養的，來這就對了，包你滿意！以下這三道超級推薦，燻鮭魚、海鮮、豬小排。光合箱子有種神奇的魔力，那就是一但你點了某樣菜然後你很喜歡，你每次來都會點一樣的... 雖然我來吃了N遍，但是！卻只吃過豬小排有沒有很扯！我爸是燻鮭魚，我媽是海鮮．．．每　次　都　一　樣",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "第一次造訪\n這真的很好吃\n一定要來嚐嚐看 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "很喜歡光合的早午餐 蔬菜很多 黑糖堅果也很好吃 有時間都會去😋 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "點了招牌-奶油蛋燻鮭魚330+10趴\n沙拉的配菜讓人驚訝：會苦的苦瓜，茄子，紅蘿蔔，1/4顆洋蔥，這是在訓練不挑食嗎，還有韭菜，香菇，玉米，玉米筍，白蘿蔔，生菜，豐盛的菜別與特別的品項，以為是點了小火鍋，我的煮鍋怎麼還沒來XD …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "蔬菜量超澎湃，種類也很豐富，以早午餐的價位來看是很滿足的份量。曾在其他分店用過餐，相較之下這間店的服務品質稍弱了一些，不知是不是因爲座位太多人手忙不過來的關係。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "份量很夠，兩個人吃下來大概八百多，適合喜歡吃生菜的朋友來，覺得價格跟食材不成正比，口味普普，用餐時有果蠅打擾。",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "很喜歡的一間餐廳\n一份光合箱子早午餐\n所有營養素都在大盤子裡了 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "很棒的早午餐\n擺盤視覺效果好\n料理也非常有水準 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "咖喱雞腿麵好吃不會太油膩，輕食的的選項也都很大份，整體用餐環境也很舒適，不過因為生意很好，通常店內客人音量很大就是了。假日想光顧記得先定位！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "蔬食為主的早午餐，也可以單點飲料，低消一人120元。\n味道算不錯，現烤店家自製吐司挺推薦的。\n雖然是慢食，可惜還真的很難慢慢享用（因為用餐限制2小時，扣除點菜與上菜時間，僅存不多）。\n座位舒適，分一樓、地下室兩層。人坐多時偏吵雜，一樓廁所只有一間。",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "奶油培根菇菇蛋：淡淡的奶油香搭配軟嫩的菇菇蛋 蛋液讓麵包體很濕潤不會很乾\n皇家圓舞曲：水波蛋覆蓋煙燻鮭魚 下面有兩片厚厚的吐司\n兩份餐點都有滿滿的蔬菜沙拉 種類非常豐富！黑糖優格也相當驚艷 裡面的堅果讓口感層次更加豐富！可能是因為蔬菜份量很多 所以吃的很飽很滿足(*ﾟ▽ﾟ)ﾉ",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "早午餐的份量很多～\n生菜沙拉的料也很足夠\n但是如果不喜歡生菜的就不要點了 …",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "用餐時間：2023/03/12\n\n想吃好吃的早午餐就會想到的餐廳 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "吃草吧！\n早午餐一上來就是滿滿的蔬菜，超健康👍\n第一次吃到這麼多種類的沙拉，有洋蔥、紅蘿蔔、苦瓜跟茄子，非常特別🤤\n新加坡咖哩義大利麵口味也很棒，雞肉十分肥嫩，有機會會再訪的🥴 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "餐點很好吃，份量很多，吃完很飽！座位很舒服，是個適合聊天的好地方！",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "這間店位於寧靜的巷子內，一進來感覺就很舒服，可惜我們坐在地下室看不到窗外的風景，但還是整理的很乾淨。今天點了叻唦雞腿跟黑糖瑪琪朵，叻唦雞腿很香，微微帶一點辣味，附的沙拉跟蜂蜜芥末醬也很好吃，美中不足的是叻唦醬不夠濃稠（但這是我個人的偏好），而黑糖拿瑪琪朵第一口時就喝的到黑糖粉的口感，整杯調的可說是甜而不膩，非常剛好，整體評價4顆星。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "他的黑糖優格真的超級好吃我好喜歡哈哈 還可以外帶很棒 但是餐點就沒有想像中那麼好吃 我本身蠻愛吃蔬菜 但是覺得這家的蔬菜拍照很好看吃起來卻非常普通 沒有鮮甜味 其他餐點也普普 不過黑糖優格真的很棒喔大力推薦",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "是一間蔬菜很多的店\n算是蠻有特色的早午餐\n讓想大吃的人 可以減少一些罪惡感 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "蔬菜很新鮮! 大部分時候都很好吃~ 只是有時候可能天候不好會苦苦的，但暇不掩瑜!  餐點配的肉品和麵包也都很美味，而且種類選擇不少。\n但最推的是他的餐點裡附帶的黑糖堅果優格!(也可單點)，在優格裡加入黑糖粉和堅果攪均勻後一起吃真的很好吃!",
        "日期": "8 年前"
    },
    "評論 143": {
        "內容": "心目中最好吃的早午餐店，蔬果新鮮豐富，大推~沙拉有蜂蜜芥末醬跟油醋可選擇，套餐有附美式咖啡跟紅茶，無糖優格配上黑糖粉跟堅果超讚，麵包是自製的很香，燻鮭魚跟培根菇菇都好吃",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "早午餐除了圖片外附咖啡或紅茶，吃完份量很夠有飽足感。\n美味、健康、蔬菜很夠。\n若不喜歡吃蔬菜建議單點。 …",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "環境好 裝潢高檔\n服務也都不錯\n用料也有對得起價格 …",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "門外簡樸風情，適合聊天聚會，菜量偏多喔！\n會加收10%服務費，可以刷卡！",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "CP值非常高的早午餐。店裡空間很大很舒暢，很適合邊吃邊聊。餐點超好吃，除了擺盤，拍照漂亮外，還兼具豐富的營養。是一家我還會再光顧的餐廳。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "還不錯的店\n食物是美味的\n但服務人員訓練需要加強（扣一顆星的原因）",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "真的很好吃的早午餐店唷！服務好～但早點來才有位置～嬰兒車比較不方便（還有地下一樓），帶小孩嬰兒車要收起來比較好唷～",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "還是一樣好吃\n所有的配菜都非常新鮮 保留了原本食物的風味\n豬小排還是一樣美味 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "餐點好吃 訪了至少10次 推法式脆皮女士 奶油培根菇菇蛋 鴨胸麵！ 優格一定要點！",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "食物建康美味，早餐中餐都很適合，單價還可接受，環境也不賴，缺點就是人太多，最好要訂位",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "黑糖優格超好吃，非常推\n吐司很鬆軟但味道還好\n巧克力可可點了微糖，很香很濃郁，味道剛剛好👍 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "點了法式脆皮女士加焦糖瑪其朵\n吐司非常澎鬆柔軟 好好吃～\n沙拉超大份，種類很多，只是可惜自己很多蔬果不敢吃 XD …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "點了一份「奶油蛋燻鮭魚」，套餐（紅茶☕️）\n\n330元+ 10% 的服務費= 363元，蠻貴的 …",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "紅酒豬小排義大利麵比想像中還好吃！調味恰到好處，份量滿大的，可以吃的滿飽，價格以義大利麵來說中偏高。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "沙拉份量很大，但有果蠅小蟲飛來飛去，影響食慾。服務生收盤之前建議先詢問客人是否已經結束用餐，而不是直接將盤子收走。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "這是第二次來光合箱子，上次是去永康街那邊的店，食材還不錯，但是擺盤真的是為了IG拍照，實際上生蔬菜切太大，並不容易吃。蔬果全部是生的，搭配一小盅沙拉醬，只能告訴自己是「健康」，但不是很enjoy.\n麵包在餐點的比例過高，副餐咖啡不給鮮奶，如果加20塊加牛奶，服務生自己都說量很少，另外的選擇就是加$80升級拿鐵。。貼心度可以再提升\n看到隔壁桌的生菜都沒有吃完。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "好吃好舒服的環境",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "很熱門的光合箱子，第二次回訪，點的是早午餐，名稱忘了，總之是有班尼迪克蛋，二個大厚片吐司佐上許多生菜沙拉，還有杯小優格，口味麻，其實都表現中規中矩，蛋要弄的難吃也不容易吧，生菜醬汁倒是太酸了，酸到現在回想起來，口水還不斷冒出來，價格300左右的樣子，好吃是好吃但CP值就難說了，服務生倒是都蠻親切。\n二顆星吧，希望未來可以期待有新菜單。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "餐點好吃，服務態度佳。環境舒服，地下室的座位也不會悶或其他異味。\n自己吃、朋友小聚都很適合。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "餐點好吃、食材新鮮🌿\n🔸光合箱子 $320\n法式吐司軟嫩好吃，其他多半是冷食～ …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "假日吃早午餐,放鬆的好去處,\n卻突然大停電…\n經搶修約半小時後,恢復供電\n算是意外插曲…",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "已N訪🤩\n早餐控不可能不知道這家吧～ …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "餐點很多樣化，但內容都少有炸物且蔬果不少，不像大部份早午餐店滿盤全是油炸類及碳水化合物...\n位在精華地段、生意非常好，假日不訂位肯定要候位很久。店內不論清潔、餐點、服務都很不錯，價位在台北市中心算是很親民的，早午餐均價在三百元出頭。用餐時間限制兩小時也相當充裕。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "環境乾淨舒適/可刷卡/有服務費/用餐限時2小時/價格中上/蔬菜份量很多/餐點很好吃/選擇種類偏少/生意不錯建議先訂位",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "很有氣氛的一家早午餐店，餐點算是好吃，價格也不貴，裝潢很棒空間寬敞，人總是很多(尤其假日建議一定要定位)，是跟朋友聚會(女性朋友)非常推薦的一個場所，服務人員態度也很好\n很推薦!! …",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "餐點豐盛，服務生都很有禮貌，用餐氣氛很好，有機會想再來這裡跟三五好友歡聚。\n每天喝咖啡的人，恐怕會覺得這裡的美式咖啡很淡。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "吐司蠻好吃的，但是之前去吃過東門店\n東門的吐司烤的比較脆，個人是比較喜歡脆一點的吐司\n如果要來吃的話建議先訂位，不然到現場可能要等比較久",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "健康又好吃的早午餐，培根菇菇超級推，黑糖優格加上堅果，更讓我愛不釋手，大推推優質餐廳，值得一來再來。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "豬肉調味的很好 不再沾醬也可以搭洋蔥吃\n沙拉相當豐盛 但問題也在沙拉\n切片柚子 無剪裁一大片的生菜 都增加了食用的不便 柚子最後不得以只能用手剝 但切片代表不是依照柚子分瓣切 汁水不可避免會沾到手上 同時柚子的味道也會污染其他食材",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "擺盤非常澎湃~光是視覺就感到營養健康~\n建議先預約/素食可/一人可/戶外有/\n值得再去的店。",
        "日期": "8 年前"
    },
    "評論 173": {
        "內容": "餐點豐富、食材新鮮多樣的早午餐、每樣食材都是新鮮好吃的、價錢貴一點已經不重要",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "環境氣氛舒服，咖啡☕️好喝，義大利麵對應價格相顯的普通",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "份量十足！建議兩人點一份套餐即可！\n莓果優格冰沙也很好喝！\n假日建議提早訂位～",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "加上服務費早午餐大概落在$350左右，\n有半盤滿滿又新鮮的蔬果，\n種類豐富，非常適合想要吃健康點的人! …",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "氣氛不錯，但食物就還可以。若要找個舒適的地方，推薦這邊。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "餐點健康好吃，空間也相當寬敞舒適！",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "點了光合箱子\n真的是滿滿的蔬菜\n還是會吃飽哦",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "餐點很好吃，沙拉蔬果種類豐富，份量也足夠，咖啡很好喝，很推薦。",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "每當我們在台北時，我們總是來這裡吃飯。食物很好。部分對我們來說足夠了。沙拉總是新鮮的。不過，這次海鮮義大利麵的章魚並不新鮮。\n\n請注意，用餐時間有 2 小時限制。工作人員通常會口頭告知您這一點。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "可愛的融合早午餐場所。新鮮的食材。我點了叻沙——不是很正宗，但是很好吃。咖啡很好喝（不酸）。這是一個與朋友聚會、聊天的好地方。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "主打Brunch，全力展現食材本味，簡單慢食的生活。 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "我們在周日中午參觀了這個可愛的地方，那裡擠滿了人。幸運的是，當我們沒有預訂地走進去時，仍然立即有座位。雖然午餐時間人很多，但早午餐我們並沒有等太久。早午餐的沙拉很新鮮，裡面有各種蔬菜。奶油吐司搭配煙燻鮭魚和炒蛋非常美味，而順滑的紅糖優格絕對是我的最愛。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "非常有趣的概念，早午餐會在你的盤子裡放一堆蔬菜，無論你平常是否吃那麼多蔬菜，你都會在沒有註意到的情況下吃掉所有的蔬菜。我們吃了蘑菇煎蛋捲和紅酒豬肉。我個人推薦義大利風格的豬肉，它很飽。麵包烤得很好。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "我非常喜歡在這個地方吃早午餐！我認為他們的早午餐非常健康。他們在沙拉中沒有使用很多調味料，而且酸奶非常美味，並且質量上乘。也可以坐在室外，並且可以防雨，因此您不必擔心在天氣不確定的情況下搬到室內。服務生會來到您的桌前點餐。非常溫馨的體驗",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "（有英文菜單）這是一家很受歡迎的早午餐連鎖店。這裡的服務和氣氛都很好。食物也很不錯。價格不便宜，但我覺得在台北還算公道。菜裡的肉如果大一點就更好了。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "喜歡豐盛的新鮮沙拉和水果！蘑菇雞蛋煎蛋吐司很好吃。一定要嚐嚐他們的黑糖優格這是我第三次來了！",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "鮭魚班尼迪克蛋很普通。它沒有典型的班尼迪克配英式鬆餅，而是有他們著名的吐司。我很高興能挖進去，但當我咬一口時，我很失望。雞蛋是流動的，有一種水的味道。雞蛋或吐司沒有太多味道，所以嘗起來就像我在吃濕漉漉的水吐司。沙拉很好吃，份量也很大。旁邊的優格也很美味，但是我對他們的班尼迪克蛋感到失望。雖然只有一塊煙燻鮭魚，但我想這彌補了與普通班尼迪克蛋10元的差價。 …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "++***----------可怕的重訪！錯誤！\n西蘭花和生菜上有多個蟲子！餐廳的回應是他們將更換西蘭花和生菜。決不。如果食物就是這樣清洗和準備的，我就不會再碰其中的另一種！\n而且，解釋它是有機的也沒幫助！就好像突然之間您就希望我們接受食物沒有經過適當準備，只是因為它是有機的？ …",
        "日期": "8 年前"
    },
    "評論 191": {
        "內容": "杯子上有口紅痕跡，盤子上也有口紅痕跡。\n不衛生\n吃之前仔細看一下 …",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "我們吃了班尼迪克蛋和烤蔬菜配曬乾的西紅柿\n\n第一個我絕對不會推薦。他們使用在所有這些所謂的後備工廠中找到的廉價汗水黃油來製作醬汁。完全不適合。 …",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "木耳牛奶好好喝",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "點了煙燻鮭魚沙拉和蔬菜皮塔袋。煙燻鮭魚沙拉很大而且還不錯，但是皮塔餅口袋麵包不是普通的皮塔餅。它很厚，所以……有嚼勁。 燻鮭魚沙拉/油醋汁\n烤蔬菜皮塔餅。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "飯店附近的早午餐餐廳。我毫無頭緒地來到這裡，但它超出了我的預期。食物有點貴，但是藥水還算充足，食材也很新鮮。麵食和麵條恰到好處，很好吃。願意再光臨。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "想吃蔬菜嗎？來這裡享受健康的早午餐，開啟您的週末！這個份量很大，蔬菜也很新鮮！早午餐我最喜歡的絕對是黑糖手工優格！超好吃！",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "如果您在台北尋找美味的早午餐，這裡一定不會讓您失望。現代家具。非常溫馨。大部分食物。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "超好吃～",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "嚐過他們的幾道菜後，我還是更喜歡他們的義大利紅酒豬肉和海鮮叻沙。蘑菇煎蛋捲和班尼迪克蛋非常普通。分量很大，尤其是沙拉！",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "啊啊啊太喜歡他們的堅果優格了！我比較推薦蘑菇或鮭魚煎蛋捲，好吃",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "鮭魚和炒蛋配蔬菜和優格。優格非常好，沙拉很清爽，但是雞蛋對我來說太奶油味和厚重的黃油。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "食物和飲料都很美味！\n你應該早點來，因為它對當地人來說很有名:)",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "食物很棒，只是有點貴，但卻是吃早午餐/下午茶的好地方。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "很美味！\n量很大~\n價格有點高，不過 …",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "健康的餐點和輕鬆的氛圍，尤其是坐在戶外。喜歡這裡提供的食物！",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "好吃，主食都很到位",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "喜歡這個地方。您可以在這裡享受愉快的下午，享用美味的食物和美味的咖啡:)",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "環境優美，充滿工業氣息。\n\n用餐時間，室內和室外休息區通常都擠滿了人。建議預訂。 …",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "良好的氛圍和美味的食物。會再回來的。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "來台北吃早餐或早午餐的必去之地，食物太棒了",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "台北最好的地方。食物很棒，尤其是葡萄酒豬肉牛排。餐點上總是配有十多種新鮮的當地蔬菜和水果，還有最推薦的冰紅茶（日月湖養的紅玉茶），美味又健康。工作人員也非常友善和友好，食品品質符合價格。我強烈推薦早午餐！ ！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "一家可愛的咖啡館，提供美味的食物，10/10 推薦。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "我喜歡的：飯菜擺盤精美，賞心悅目；它們色彩繽紛，經過精心準備。  餐廳內部設計時尚，裝潢新穎。  很多年輕人，尤其是女孩似乎喜歡這個地方。  友好的老闆在晚餐時交談。 …",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "吃早餐的好地方，我最喜歡手工優格。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "蔬菜很甜，好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "對於風格、位置和價格來說，份量和品質都很棒。我來過這裡四次了，門口都擠滿了人。蔬菜和水果都是當地和時令的。\n\n一些對某些人可能很重要的要點： …",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "週末享用美味早午餐的好地方。一頓美餐還有一杯好咖啡作為獎勵。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "生菜吃完舌頭感覺怪怪的 像是殘留清潔劑或農業的感覺。服務人員的服務態度也愛理不理，要求要放包包的籃子竟然說放對面椅子就好。水從入內到離開沒有過來加過水，只是一直在註意用餐時間到了要叫人離開",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "不錯吃的早午餐，口味清淡，沙拉爽口，就差在附餐只有咖啡或紅茶二選一，加80元可挑別的飲品，但又不含冰沙或果汁。一樓客滿坐在地下室網路完全不行，通風也需要再加強，只好快吃好離開。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "這裡提供的食物份量非常大。食物也很新鮮，價格也適合品質和數量。非常適合與朋友和家人週末聚會 - 也可以帶孩子一起去！一定要嘗試預訂，因為它會變得非常擁擠，尤其是在週末。他們的室內裝飾非常酷，所以一定要看看！",
        "日期": "8 年前"
    },
    "評論 221": {
        "內容": "早午餐份量很足，很好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "我們點了冰的美式咖啡，但是他們提供了加冰的紅茶，這很好，我把他們帶回來給他們說我們點了黑咖啡。服務員說：“沒關係，我們給您換一下。”呃，這不是我的錯好。叻沙比較像日式咖哩湯，麵包很甜，我拿到的百香果看起來已經有人舀過一匙了。份量很大可能是唯一好的部分。整體來說，體驗不是很好，不推薦。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "環境不錯，食物分量對於亞洲人來說相當大，品種如圖所示。附近地區有很多停車場。高峰時段有點吵，因為餐廳已經滿了，桌子之間有足夠的距離，讓我們能夠與朋友交談。吃早午餐的好地方，食物很好。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "佈置的環境很好，沙拉的菜種類很多元，熏鮭魚蛋土司我覺得有點普通，附餐紅茶泡的太濃太澀了，廁所只有一間。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "法式脆皮女士很好吃👍 …",
        "日期": "2 個月前"
    },
    "評論 226": {
        "內容": "我喜歡這個地方！優格組合絕對是驚人的。很棒的服務和裝飾。感覺像是一個真正受到當地人以及有幸了解它的遊客喜愛的地方。您也可以透過卡片付款，這並不常見。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "工作人員很友好而且服務還可以。食物非常健康。您的菜餚中可能會含有大量蔬菜以及一些蛋白質和碳水化合物。與其他專注於健康食品的餐廳一樣，它的價格有點貴。總的來說，我們很享受我們的食物。 :)",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "班尼迪克蛋好吃，法式吐司也好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "南京復興站附近所謂的時尚咖啡館。\n平日有年輕女性顧客，週末則有年輕夫婦和小孩。不過，它沒有家庭餐廳的喧囂，感覺保持著咖啡館的風格。\n為數不多的可以隨意吃生沙拉的咖啡館之一。 …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "食物和飲料都非常美味和新鮮。份量很大！我們點了鮭魚和雞肉義大利麵。酸奶很棒。我們還點了一份有蛋的火腿三明治，份量也很大。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "健康好吃 蔬菜多 份量也很大",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "喜歡這裡，帶了很多朋友來這裡吃早午餐，很多次。健康的選擇，優格和早午餐的搭配，讓你元氣滿滿！強烈推薦！不過，華山分店的餐點並沒有他們通常提供的紅茶，有點欺騙了我們。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "加了南瓜籽的優格很好吃。拿鐵咖啡效率很高。服務很冷淡，你在進入、等待入座、甚至在點菜時都看不到真正友好的微笑。",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "套餐沙拉蔬果份量多且豐富，法式脆皮女士起士濃鬱，雖然價格偏中高，不過吃完很滿足，服務人員也都充滿笑容，整體來說，還蠻值得來吃吃看的，餐點上很用心。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "不是一個需要第二次造訪的地方。\n\n美式咖啡，可笑的是，旁邊加牛奶需要額外付費！想知道他們是否會想要額外的糖？ …",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "份量很多 食物也好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "5/7/2022 Pan Ollie 小姐為我們提供了出色的服務。她值得我們感謝。請您的老闆認可她良好的職業道德。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "份量超大好吃！",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "非常美味和健康的早餐或早午餐食物",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "食物很好，比例也足夠。但服務很糟糕。  這個地方是空的，但當我們問是否可以換座位時，女孩說：“好吧，桌子已經擺好了。所以也許不能……”",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "隱身在南京東路靠近敦化北路的巷弄內，是個集合時尚、清爽沙拉與早午餐的餐廳~\n在夏日午後，充滿陽光與活力，適合好朋友或情侶，或閔家大小相聚聊天的好地方。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "培根菇菇，好吃，菜很多，嘴巴好酸~~",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "真的超大超多！\nCP值OK!",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "餐點部分錶現優秀，但空間感低分，裡面很嘈雜，沒有早午餐店的優閒感，更像餐廳",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "要求重複訂單以確保您得到您想要的東西。點了鮭魚班尼迪克蛋，又點了火腿班尼迪克蛋。早點來，因為午餐時間很擁擠，等待時間可能長達 45 分鐘……食物不錯。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "喜歡素食盤，裡面充滿了時令食材和美味的自製吐司！建議先預約，尤其是週末。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "早午餐新鮮但是服務還可以。我們很幸運在沒有預訂的情況下在中午之前到達。最好不要在高峰時段來這裡。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "班尼迪克蛋非常普通，喜歡將蛋白煮得更熟。就所支付的價格而言，食物和服務平淡得令人失望。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃～健康！",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "生菜很澎湃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "所有早午餐菜餚都含有大量蔬菜。非常喜歡這個地方。然而，他們總是很忙。",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "非常受歡迎的餐廳，導致等待時間很長。餐點配有非常豐盛且健康的沙拉。不錯的法式吐司和奶昔。",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "我嘗試了炒蔬菜混合物。這比我想像的更棒！如果有改進的話價格可能會更低😛 …",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃，yummy,👍 …",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "可以做成乳蛋素",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "我喜歡這裡的早餐。新鮮又漂亮的示範。味道也不錯。我覺得適合這種類型的早餐。這是最好的之一。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "女服務生有點奇怪。除此之外，分量很大，有各種各樣的蔬菜。包括酸奶。還不錯。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "很棒的食物和氛圍！",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好拍，也好吃。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "時尚的咖啡館。顧客和員工都具有時尚的都會氣息。味道清淡。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "食物好吃份量非常多",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好的 ！",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "法式吐司真的很好吃。健康多樣的配菜。",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "美味且份量充足，早餐吃得好一整天都心情好",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "氣氛很好，但食物很糟。招牌早午餐吐司荷包蛋套餐上桌時都是涼的。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "超值又好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "氣氛好但是餐點比想像還貴",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "美味又健康的早餐",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "CP值超高!份量大又美味的早午餐",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "新鮮的蔬菜和美味的套餐，熱軟的麵包非常美味。",
        "日期": "9 年前"
    },
    "評論 272": {
        "內容": "健康又美味",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "食物和環境都很棒，但女服務員的品質是其他地方無法比擬的",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "早餐不錯的選擇。好食物。設有允許吸煙的戶外座位。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "如果你想拍食物的照片，這裡是個好地方，但如果你真的想吃食物，那就不太好了。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "在這裡吃了午餐會議，喜歡各種食物和美味的咖啡。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "糊裏糊塗走進了這裡。卻讓我印像大大深刻著！大推",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "我喜歡雞蛋和鮭魚，但蔬菜不好吃。",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "喜歡蔬菜沙拉。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "最喜歡的早午餐地點！份量很大而且營養非常均衡",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "吐司很好吃~ 生菜超多的沙拉",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "食物很美味，服務員很友好，氣氛也很好",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "缺少的2顆星是因為女服務生的態度...\n食物不錯，但服務很粗魯（額外加 10% 的服務費）",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "蔬菜很多，份量很足，好吃",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "超大份，菜很多，很清爽",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "健康好吃，份量也不少",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "真的很喜歡早午餐套餐！滿滿的水果和蔬菜！",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "健康好吃！",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "😋 …",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "食物很好 但是服務態度很差",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃，自家烘焙吐司amazing",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "食材很好、料理好吃。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "非常適合沙拉愛好者。有點貴。",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好吃，cp值高",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "態度很糟糕，對帶孩子的人非常不友好，不會推薦！",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "份量很足",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "新鮮蔬菜和水果。不錯的會議空間。",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "太吵了，無法享受食物。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "為我們帶來健康和美食！\n我喜歡",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "提醒我們，地球是我們需要照顧和尊重的大自然。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "有史以來最糟糕的服務！不要浪費你的時間和金錢。",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "台灣最差的服務。  不是我會推薦的地方。",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "健康美味，吃的到食物的原味",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "就是吃很多草 都很甜",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "健康又好吃～",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "美味的盤子和很多生蔬菜！",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "份量多",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "新鮮可口。輕鬆的氛圍。",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "好吃 蔬菜很多",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "美味的食物和優惠的價格",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "早午餐不錯...但太貴了。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "巷弄小坐好地方",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "非常美味，食物新鮮",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "菜菜很多 好吃",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "非常健康 蔬菜多到爆炸",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "超值早午餐，超正。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "吐司好吃",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "美媚會喜歡的地方",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "好吃...推推推",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "料多，美味！",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "非常好的咖啡館，適合吃早午餐",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "生菜很美味",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "吃菜",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "餐好吃",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "健康美味早午餐",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "健康好吃！",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "好吃的早餐",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "這不適合我，期間",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "不錯的地方",
        "日期": "8 年前"
    }
}