{
    "評論 1": {
        "內容": "今天剛好來外交部辦護照，就在外交部旁一分鐘，看到了這家「教育部消費合作社」，想說進來試試看，看到菜單上便當的餐點價格非常的親民，本來沒有什麼期待，老闆娘先端上湯，我三兩下就喝完了，實在有夠暖心又暖胃😊然後主餐上場了，哇！真的出乎我的意料之外，份量非常多，而且飯是紫米的五穀飯，真的非常非常好吃，配菜都是熱呼呼，還有那香煎雞腿排，煎得非常的酥脆而且不油膩，完全去骨，保留最嫩的部位，真的是非常值得👍這種價位在台北市只能說老闆實在太佛心，聽說老闆明年就有可能無法承租，請大家幫幫忙幫忙寫信到教育部，讓這麼好的老闆能夠留下繼續服務，也讓大家明年能夠繼續享用到非常美味的美食。真的很美味，太好吃了😁老闆加油！ …",
        "日期": "1 年前"
    },
    "評論 2": {
        "內容": "辣子雞丁飯，100元\n\n領完護照路過⋯覺得這裡看起來挺溫馨就進來吃個午餐，裡面乾乾淨淨也很涼快，食物就正常，價位在台北市已經不錯了，量稍微少一點，男生恐怕會吃不飽。",
        "日期": "7 個月前"
    },
    "評論 3": {
        "內容": "教育部旁邊的員工消費合作社，平日中午有販售平價的簡餐，價位100元上下，以台北市精華地段的價位而言算相當親民。菜色不會太油膩，搭配五穀飯，吃起來不會很有負擔。整體用餐體驗佳，如果想在教育部附近吃平價簡餐，是相當不錯的選擇。 …",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "買外帶便當，點餐後現做的主菜非常優👍每道菜都煮得很好，連附湯簡單的蘿蔔湯都很有味道……韓式雞腿排微辣🥰很療癒又平價的美食👍還買了黑芝麻奶酪。 …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "（2023.05.29 到訪）\n☑️焢肉飯 $90\n家常味道好吃又便宜，服務也很客氣。",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "商業午餐價位位於250-300間，種類算多，有鮭魚鱈魚東坡肉等，是組合餐形式，前菜毛豆加三小菜一主菜一湯一飲料還有飯後水果，非常完整。\n環境簡易，很有刻板印象中員工合作社的感覺；另外，非常涼爽，起碼開了三台冷氣跟三支電風扇，內用客不算多，整體而言安靜宜人，還算不錯。",
        "日期": "4 年前"
    },
    "評論 7": {
        "內容": "內用主餐有醉雞、虱目魚、香魚煮、滷牛肉、和風豬五花等選擇，佐3樣配菜（通常是蔬菜、豆腐、麵腸等，炒得很好吃），附湯、飲料、甜點或水果，價格約250-280元，口味較清淡，但仍然很美味，可以兼顧味蕾與健康，吃得很安心! …",
        "日期": "2 年前"
    },
    "評論 8": {
        "內容": "進來右手邊這家老闆是一位阿姨，人很nice，我點了雞腿飯才90元，青菜很脆是我喜歡的，料也好吃，如果有來外交部辦事情等太久，可以來坐坐唷",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "座位不多，平日人也不多，便當份量以價錢來說很迷你，口味平均，鯛魚飯120元，辦護照人多的話可以先來填飽肚子。",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "來辦護照因為要等很久，所以看到在一旁有賣吃的小招牌就走進來。老闆們人很好，一邊吃飯一邊還跟他們聊天，菜色很家常，非常符合我的口味，飯後還點了杯咖啡邊喝邊閒坐了好一會兒，快到號了才繼續去排隊。",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "主菜份量少，配菜是冷的，湯跟茶都極為普通，價格不太\"像\"合作社，跟立法院的餐廳差距極大。",
        "日期": "4 年前"
    },
    "評論 12": {
        "內容": "食材純在乾淨 老闆動作也很俐落\n蛋滑嫩 生菜脆 自製美乃滋不甜膩\n💸不能和一般早餐店的定價相比較 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "老式西餐廳的感覺，一份鬆餅加飲料200元，環境很像辦公室改裝的有點簡陋🤣 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "真的是員工餐廳喔，少鹽少油一股健康的味道！",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "滿簡單的家常菜，口感還不錯，價錢也不貴，是個適合隨意吃的好地方。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "裡面有兩家店，今天用餐的是進門後左手邊的店家。目前都可以內用，菜色吃起來不錯，不會油膩或是過鹹。",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "員工食堂一進去左右各一家 在入內的左手邊阿姨的食堂點了一份豬排蘑菇麵 肉很嫩 份量也大 還附有一碗料很多的貢丸玉米湯 cp值超級高 只要90元 另一家左手邊的套餐價格在台北也算是很實惠的了 3菜1湯+白飯 也可以選擇西式的貝果🥯喔、對了美式冰咖啡1杯50元 還有冷氣吹 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "早上9:00就買得到便當，還可以內用。\n\n味道還可以，家常菜的味道，份量稍少。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "洽公意外看到，外帶日式豬排商業午餐，100元(剛好符合報帳的金額)，還撒柴魚片！！飯是白米加紫米混和，整體蠻好吃的！地點在面對教育部左手邊停車場門口旁，不太起眼，但意外發現寶藏，老闆跟老闆娘人也蠻親切的，如果在附近洽公可以去吃看看",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "論CP值沒話說\n外交部隔壁的用餐選擇\n媽媽味道的招牌控肉飯 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "比較像是自家的料理，少了人工調味，簡單健康好吃。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "辦完護照經過好奇進來喝個飲料休息一下，簡單還算舒適的環境，洗手間也很乾淨，有機會可以再來吃看看午餐。",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "平心而論餐點很普通，量也不多，油煙味重，頂多位置在那是有點驚喜感，服務人員都很nice。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "1、地址在中正區中山南路5號，走濟南路那邊的側門比較方便。\n2、商業午餐還不錯，有七到八道主餐可選擇，附紫米飯湯三道配菜甜點飲料，價格在250元到300元。\n3、生平第一次進教育部，竟然是到合作社吃商業午餐？",
        "日期": "6 年前"
    },
    "評論 25": {
        "內容": "平日中午在附近辦事就近用餐圖個方便還可以，空間大人不算多，餐點一般",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "醉便宜套餐3菜1湯1主食，還有飯後水果及飲料",
        "日期": "5 年前"
    },
    "評論 27": {
        "內容": "外帶早餐豬肉漢堡套餐95，豬肉漢堡沒有蛋，美式咖啡超級小杯， 大概只比紙杯再大一點而已。超級吭人。被吭1次就不會再上門！",
        "日期": "6 年前"
    },
    "評論 28": {
        "內容": "一般人路過很容易錯過 。中午有商業午餐 ，價位約在250上下  ，用餐環境整潔 ，也賣早餐 ，咖啡 ，飲料等 。",
        "日期": "4 年前"
    },
    "評論 29": {
        "內容": "可麗露超級好吃，兩個45真的很佛!!!",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "桌子很乾淨、老闆親切，價格合理，讓人能放鬆自在的親切小店。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "鬧區的咖啡香\n環境優雅\n消費平實",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "咖啡☕️奶酪很讚👍 …",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "教育部樸實的合作社\n也提供早餐 午餐 便當",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "還ok啦 蠻營養均衡的",
        "日期": "7 年前"
    },
    "評論 35": {
        "內容": "餐點好吃 ！",
        "日期": "7 年前"
    },
    "評論 36": {
        "內容": "簡單好吃",
        "日期": "4 年前"
    }
}