{
    "評論 1": {
        "內容": "看網紅介紹說這個貴族世家CP值很高，趁放假和男友一起來用餐，平日下午時段人不多不用等，但熱炒類會停止供應。我點特製牛400元+10%，牛排不錯吃，口感略勝我家和安格士，現做餐點：炸魚排和蛤蠣湯，酥皮濃湯...等中規中矩，後來4點半左右端出炒飯，粒粒分明又有煱氣，這個不錯吃只是偏鹹。但我們最愛的是豬腳，非常優秀甚至優於豬腳專賣店。最可惜的是炸物全是冷的口感很差。總體來說是值得二訪的餐廳。下次會挑正餐時間來，看能不能吃到傳說中的鹹酥雞、炒蛤蠣、螃蟹或蝦子",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "1131221午餐家人聚餐，11:30就幾乎客滿，假日一定要事先預約，自助沙拉吧成人360元，主餐400元以上，加40元多主餐👍，另加1成服務费，桌上有小夾子可以點現做的，只是很容易找不到夾子，可能被別人取走了😁，要另外找服務人員補上，感覺自助沙拉吧比較好吃😁，主餐鯖魚魚肉比較軟爛，因為人多主餐很晚才上。沙拉吧已經吃飽了，餐點大致還不錯啦可以吃粗飽🥰 …",
        "日期": "5 天前"
    },
    "評論 3": {
        "內容": "12/20增加新照片，魯豬腳改成當歸豬腳。就說光豬腳給你吃飽值多少？\nCP 值高，服務積極，雖然人手偏少，除了排餐以外的吃到飽小吃bar不比排餐差。推薦入場，但人多吵雜是必然",
        "日期": "6 天前"
    },
    "評論 4": {
        "內容": "最便宜排餐為400，單點自助吧一人是360\n皆需加上10%服務費\n自助吧東西沒有很多，但口味不錯👍 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "原本覺得自助吧就只有部分餐點(冷食熱食固定)\n但是突然殺出活跳牆已經超出我對牛扒的印象\n冷食普普通通很科技 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "跟朋友聚餐\n價格都要+10%\n沙朗 大丁骨 巨牛 特製牛 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "第一次來新莊貴族用餐（體育館分店）假日用餐時段人潮洶湧，5點半報到進入先環顧一圈，熟食菜色區明顯無法跟跟中和（家美工業區）貴族世家相比遜色不少,唯一的優點新莊用餐人潮洶湧，熟食菜色替換速度較快，鐵夾子可以夾的菜色也很少，中和家美分店鐵夾子菜色有：筒仔米糕，豬血糕，手捲，義大利麵，四寶湯，廣東粥.........",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "其實我一顆星都不想給的，要不是一定要給一顆星才能評論不然我還真的不想給！我這輩子沒有遇過這麼瞎的事情，點餐我點7分熟送來的其中一份可以說連3分熟都沒有，當下和先生討論要不要告訴工作人員，後來想想還是跟他們說一下好了畢竟這是餐廳，東西是要吃到肚子裡面的，反應完了之後呢，我們得到的回應是這樣的 …",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "很棒的自助餐吧台小吃，主菜都不錯甜點也好好吃。喜歡他們的豬腳，還有現做的東西。",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "這次吃特製牛400+10%,肉質我覺得比我家牛排好，較好咬\n1,滷豬腳，鹹酥雞都好好吃，豬腳魯到很軟，鹹酥雞超大塊，有入味，一下就搶完了，鹹酥雞一開始沒出來，是後來忽然經過看有人排隊才發現\n2,現點現做，臭豆腐，蛤蠣湯，楊枝甘露都還可以 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "真的不簡單！我享用之後的感想！\n很好吃很棒，那不簡單？是什麼？\n因為這樣店已經開業10年了！ …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "禮拜天去的有點小冷，有小等一下，在等待的過程中店家貼心的端來了熱騰騰的薑母茶，非常棒，下次一定再去(忙著吃沒拍到照片下去補上)",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "直接點自助吧\n\n夾子點餐的方式不大好，還要客人一直回去看煮好了沒；而且夾子放一堆，運氣不好就一直被壓在下面沒被煮到。熱門的酥皮濃湯卻又不用夾子的方式，屢屢撲空真的會讓人不高興。 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "今天是週末假日，門口擠滿了等著入場的民眾。我們順利就座以後，服務人員提醒我們說假日用餐時間限定為100分鐘，我們點了兩客「沙朗牛排+大蝦」。\n\n自助吧有生菜沙拉、炸雞塊、炸春捲、炒麵、麻辣鴨血、生炒花枝、滷豬腳⋯。 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "2024/8/18下午5點多去吃，怎麼感覺菜就稀稀疏疏，說不上好，能吃飽，說有現煮區，也只是湯圓，甜面包，燙花椰菜，炸魚條跟不好喝甜的要死的楊技甘露，真要我說全場好吃的只有水果區吧，但其中芭樂沒換過，飲料沒喝不知道、蛋糕、冰淇淋沒吃也不知道，熱食區的菜大都是冷的（我說的是熱食區），涼拌區也沒看換過什麼菜，總歸一句，只是能吃飽沒特別的",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "要不是我家牛排分店離我家比較遠，加上為了來新莊棒球場看球，我真的不會來這間，8/31下午13:35進來，鹹酥雞架上就空空如也，等到14:15好不容易才有，馬上被4、5個拿光，問了3、4個服務生什麼時候會再有，一問三不知，而且其他東西變得超難吃，我點鱈魚排味道有苦味、炸魚條、炸香菇、炸甜不辣、炸芋頭巧、炸臭豆腐全部只能用難吃形容，熟食區整個看起來就是令人沒食慾，拿了肉末茄子、糖醋魚塊來吃，我這個也是廚師的都知道這八成用來敷衍了事的，茄子這麼好入味的食材，竟然能做到沒入味，不簡單 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "有先訂位大約等5分鐘就可以進去了，點了菲力與沙朗牛排，覺得菲力很嫩很好吃，沙朗比較多筋，覺得酥皮濃湯與楊枝甘露還不錯，最愛的是炸地瓜，地瓜很甜很嫩好吃。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "自助吧非常豐盛\n第一次吃到牛排館自助吧有鴨脆腸麵線，奶蓋紅茶，楊枝甘露\n剉冰的配料也非常多且好吃 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "每次經過都很多人排隊\n新莊的人氣店家\n久久來踩點一下 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "東西很多很多元\n但口味就是普普\n無聊想不到能吃什麼能來吃吃\n皇家巨牛排 很大但筋很多",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "空間坐椅算寬敞，菲利牛排7分熟很嫩很好吃，豬腳滷的也很軟爛，配飯吃很棒，炸地瓜有地瓜的甜味，也非常嫩，鯊魚煙沾芥末醬油也好吃！",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "2024/08/16 13:00 「福神」🪰也來吃到飽耶。空氣中聞到的都是酸酸臭臭的味道，不知道是不是因為有現炸臭豆腐跟滷筍絲味還是怎樣，冷氣也不涼。 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "住附近可以來吃\n不用刻意跑來吃\n平日下午沒有什麼客人 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "菲力真的很可怕，點五分來三分，有一部分肉裡面都是筋跟生肉，甚至懷疑這真的是菲力嗎？？？回烤後好多了，感謝服務人員，三顆星是給服務人員。結論：這價位不如貼點錢吃西堤…",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "這家分店位於體育館的旁邊，座位區空間寬敞。主餐的蒜香雞排及牛排餐點為400元，牛排7分熟度軟嫩。因可現點現做料理，故比一般的分店需加收10%服務費，例如：酥炸小肉圓、薑絲蛤蜊湯、冰心地瓜、酥炸魚排、花好月圓、冬瓜排骨酥湯、楊枝甘露、酥皮玉米濃湯…自助區的餐點非常多，補餐的速度也快，甚至變換菜色，鯊魚煙、鹹酥雞、滷豬腳，唯一小缺點的就是冷藏區的乳酸飲料不是正牌的養樂多。 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "排餐的肉煎的不錯，火候控制的很好，但自助吧樣式很少，而且口味也很普通，少了過去以高CP值給大眾的感覺，不過咖啡機的種類蠻多的，也蠻好喝的，只是現在最便宜的排餐要400元了，我是覺得不太值的。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "餐點選擇多，還有現點料理，但現點菜上菜時間難控制，有時會掉單，補菜速度算快。平均約3.8顆星。",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "給一顆星都嫌多\n貴族世家所有的分店\n應該這家最難吃 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "09/06\n有去過不同貴族吃過，但這家真的不行\n我們來時間14:30（知道有點難）但你的客數還是滿多的，但菜不補（怕人家吃）？？？，有跟服務人員講過，說會補（補到哪了？）30分鐘沒出\n建議如果中午沒休息（就應該補菜），自己也做餐飲也知道大家辛苦，不可能讓客人進來（看菜吧）不要說客數不多就不補，這個不是藉口讓你們不補菜吧！！！！",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "厚切牛排 12oz 肉質Q嫩 5分熟非常讚\n鮮饌吧 項目 比較少\n但整體環境寬廣 乾淨舒適明亮\n適合帶全家來食用",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "這次點了厚切牛排七分熟，肉確實又大又厚並且不得不讚賞一下這個煎牛排廚師的功夫還真不錯，本來擔心會過老或者中心部分沒熟，沒想到擔心是多餘的，肉不僅熟度掌握剛好，咬下去還有肉汁！以這個價位本來不期待的我都想要再帶家人回訪，至於自助吧就正常水準 品相還算豐富 補充速度也算快，整體還算不錯會願意回訪的餐廳",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "非常好吃！種類多樣，螃蟹、沙拉、蛤蜊湯、炸物很好吃喔！服務很好👍提前訂位很方便 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "這是我今年第二次來到新莊體育館店貴族世家，餐廳感覺非常舒適明亮~最喜歡這裡的水果：種類至少8種隨時補滿超貼心~~還有小菜無限供應,炸物熟食熱炒區超澎湃~~每個桌子上都有4個夾子~~可以到專屬櫃檯點選你想要的“現點現做的食物”沒有點主餐”一樣吃的超飽足~~顛覆過往我對貴族世家的印象~~這間店完全不輸“我家牛排“重點是完全沒有時間限制~中午進來用餐直接坐到5點,老闆也不趕人耶~真是太佛心了，推推推",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "最好吃的部分可能就是鯖魚和酥皮濃湯\n其他沒什麼記憶點倒是吃完一直跑廁所\n家人點的大蝦好鹹五分熟的莎朗來全熟",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "物美價廉，附餐吧的餐點會一直補充，而且還會於補充時換菜色，所以一餐下來可以吃到很多種菜式，划算。\n體育館店的服務人員的服務很好，態度又親切，增色不少。",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "睽違快十年回訪，看到網路上推薦新品項鹹酥雞很大塊很好吃，餐點品質改善很多，服務員帶位跟點餐速度也很快，炸物補的速度很快，但酥皮濃湯偶爾才看到一兩個，很快又被拿走了，所以沒吃到。",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "主食排餐份量十足，特製豬排豬肉軟嫩，自助吧豐富美味！",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "升級版的貴族世家，有讓人驚艷！餐點新鮮，聚餐的好地方！",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "餐點其實普通，但點一份排餐只要400其餘自助吧很多，生菜🥬、沙拉、現煮區、甜點、主食都有，喜歡什麼都吃一點的很適合 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "1130720 －餐點一般般，還有小果蠅在飛，\n菜色雖然一直在換，樣式有限！cp值不高\n刈包饀好吃，但是皮硬的，佛跳牆的芋頭完全無味，冰品的芋圓也是煮熟而已！可惜了",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "主餐還好，自助吧豐富，水果又甜又大塊很讚。",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "沙拉吧豐富，吃不多的人，可以點沙拉吧，吃的多的人，可以點排餐(含沙拉吧)，服務人員和藹熱心，用餐環境佳。",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "服務人員夠多\n空盤收的快速\n炸物硬的讓人嚇到 …",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "整體不錯 很多好吃的餐點 主推鯊魚醃",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "剛好發現酥皮濃湯出爐。蠻不錯的。大部分的菜色口味都蠻不錯的。勤於更換自助吧。美中不足被漏了主餐。但處理的服務人員態度蠻好的",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "假日等了40分鐘才上排餐，這可以理解。但上桌的牛排是溫的，只比常溫高一點點，整塊烤焦又乾巴巴的。能讓牛排燒焦的同時又不燙口，這也算是某種廚藝上極致了！\n\n牛排都吃完了，烤盤上的洋蔥還是生的！",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "個人吃起來的感覺\n豬腳比我家的入味且滷的較透\n炸鹽酥雞肉大塊 …",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "只有地瓜薯條跟滷豬腳可以吃，\n其他食材都有個不新鮮的味道。\n這樣的沙拉吧還要收360加服務費😂 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "真的是美食很多的餐廳！每次來吃到最後都飽到快耍無法走路！沙拉吧有很多美食，種類繁多！而且還有刨冰，媲美一些好吃的刨冰專賣店，甜品 刨冰材料大概有10種，有好幾種看起來像粉圓的食材，沒想到這些粉圓裡面是有包東西的，我吃到包可爾必斯的粉圓，真是不可思議，另我印象極為深刻！另外，這裡還有滷肉飯，媲美專業的滷肉飯店，真的很好吃！ 總之，這個貴族世家有出乎意料之外的好水準！😄 …",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "假日17：20領號碼牌需等一小時左右，自助吧品項有熱炒類、炸物類、現做小點、生菜沙拉水果、水果、烤麵包、冰淇淋霜淇淋、甜點、刨冰、冷熱飲、涼拌菜，推丁骨牛排、豬腳和酥皮濃湯，快8點較離峰時，會有比較好的菜色出現，如炒牛肉、炸蝦球（但不新鮮）、炸魚...等，平日用餐兩小時，假日用餐限100分鐘，滿100cm以上兒童需收費，需加一成服務費",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "超難吃欸 種類很少 每樣都超難吃\n南港店的好吃很多\n連花椰菜都要用夾子夾是什麼上等好東西嗎？ …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "來台看籃球，拿到票後尚有時間，想找一個可以慢慢吃午餐的地方，Google找到貴族世家這個滿耳熟的名字，到達時間在晚餐餐期前，自助沙拉正在補充，友善的店員知道我沒來過，很詳細講解，上餐速度算快，味道以400上下來說CP值十分高，結帳時店員也有關心用餐體驗，愉快的午餐👍🏾 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "相較其他分店或同類型同價位吃到飽\n真的有很大的進步空間⋯⋯\n兩顆星全給豬腳 …",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "鯖魚排美味讚，其他餐點也很豐盛",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "4月8日下午到該店用餐，不愧是有4星的分店，裝潢不錯，地板也沒以前去過的油，接待，帶位，收盤服務都不錯\n\n。料理方面 …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "今天點了蒜香雞排，排餐我覺得還是牛排好吃，今天吃的雞排，有一股奇怪的味道，可能是雞肉本身的味道吧！自助區菜色真的沒話說，炸菇類真的很好吃，沙拉吧也很新鮮。\n但為什麼霜淇淋機變成胖胖雙淇淋了，一樣是香草口味，但胖胖霜淇淋🍦沒有傳統的霜淇淋好吃😭😭😭\n拜託把霜淇淋及換成傳統的，這樣配咖啡才是極品。\n餐點因為雞排跟霜淇淋🍦扣一顆🌟 …",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "今天吃的是特製牛排380元，另加10%服務費，個人感覺要嚼較久的時間。自助吧的熱食，吃完後會換菜色，個人覺得還不錯，整體菜色不會太差，也不會太驚豔，中規中矩。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "自助吧菜色還行 松阪豬吃起來普普",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "這間貴族自助吧種類豐富，CP值高\n鹽酥雞、梅子地瓜、滷豬腳、麻辣鴨血都好好吃\n還有香草霜淇淋也好吃，不會過於甜膩 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "非常難吃的沙朗牛排\n完全咬不動\n索性乾脆不吃了\n一次店",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "個人覺得餐點還有很大的進步空間!\n\n號稱現點現做的料理，蝦捲、魚排卻都是冷的，薑絲蚵蠣湯有臭味不新鮮，楊枝甘露寡淡，西米露很糊爛。\n檯面上的菜式不多，熟食區保溫效果不佳，很快就冷掉了。飲料也很淡。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "今天來這吃牛排感覺還不賴",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "總花費1200（原本1320）扣掉服務費120（因為下面圖片🪳）除了免付服務費還有服務員的感到非常抱歉（完全不敢繼續吃），飲料吧杯子有一些還有殘留物，馬卡龍個人不喜歡（吃起來跟外面差很多）酥皮濃湯80（原本90但我提早走）分鐘只吃到1次，說要20幾分鐘做，芋頭西米露味道真的超淡，過程中完全沒人來收空盤，最後請服務員來幫忙收掉，我說全部幫我收掉（因為桌上的西米露我真的喝不下），後來也是不敢繼續吃直接去結帳了，可能人很多收空盤無法即時，但我還是覺得套上貴族世家的名號，整體體驗很差很差，服務態度是可以的，但餐點真的完全無法接受～看評論我真的覺得我被評論騙了：）以上是我5/18中午1.左右第一次吃貴族世家的體驗，可以參考。 …",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "東西變少了😓😓，\n炸物~~真的不行，冷冷的、皮硬硬的；\n天氣🥶冷，冷菜一堆，感覺很不合適； …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "兩顆星只給服務人員的親切，食物真的不甚理想\n沙拉吧補的速度偏慢，走好幾次都是空的，需要夾子的特製品項也等蠻久\n排餐點蒜香雞排，第一口全是焦味，繼續吃是濃濃的雞腥味，配菜也都是黑色的鐵板屑屑⋯\n沒有要求要多好吃，但連基本的品質都沒有真的蠻可惜的",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "平價又方便，味道還ok",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "想高調 只能給一顆吧（實際想給兩顆） 有壽星優惠一顆 服務與主餐的大比目魚和豬排還ok 剝皮辣椒雞湯和炸魚條可以\n\n現作的 綠花菜 米糕全部只吃一口就吃不下去 ，蝦捲感覺根本沒熟 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "皇家巨牛排$450、丁骨牛排$440超推。排餐的肉質水準都不錯，沙拉把餐點也會不定時的更新，酥皮濃湯、蛤蠣薑湯都不錯，飲料跟冰品都很基本，但也不錯喔，甜點區台式馬卡龍可以沾巧克力噴泉配著吃很有趣，水果區如果有香蕉的話更好可以沾著巧克力噴泉，鹹品醬料都很不錯，現場服務人員也不錯，會隨時來收空餐具也不會趕人。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "至從半年前來兩次都沒遇到鹹酥雞，就選擇不來此了，都去我家牛排，起碼出餐穩定都有炸雞翅。\n今天看人分享後來用餐，雖然有鹹酥雞了，只是那個大小又比以前大了，但相對炸皮更厚更老更硬了，讓人吃的難以下嚥很膩口。\n其他熟食基本變化不大，雖然有現點現作區，但變化也小，都是一些便宜食材加熱而已。 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "接受信用卡，發票可以存載具，需加收一成服務費\n酥皮濃湯無固定出爐時間，只能隨時注意出餐區，但還不錯喝\n蛤湯味道普普，蛤很小 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "有吃過中和的我家牛排，跟這家貴族世家比較，看起來好像菜色比較少，但是實地吃才發現，貴族世家體育館店他們會變換菜色，來吃過兩次，同一個位子菜沒了本來是紅燒魚換成豬腳、三杯雞、椒麻雞、糖醋排骨，像同一天吃古早味粿條沒了換吃炒冬粉。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "看到很多人分享，今天特地從中壢帶家人來用餐，對於餐點還蠻期待的。\n我們是從晚上7點開始用餐，因為是假日所以用餐時間只有100分鐘，我們來到的時候外面還佔滿了很多排隊的客人。 …",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "種類雖不及我家的菜色多 但是品質都不錯 而且會不斷更換菜色 340元 純吃沙拉吧 非常超值",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "不錯牛排比我家的還要厚\n你比較嫩\n東西都比我家的好吃",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "八點進來，8:30就停止出餐了\n那後面進來的人不就比較倒楣\n花一樣的錢吃不一樣的東西 真是瞎阿",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "1.好停車，對面就有收費停車場。\n2.本店是貴族世家內比較多人推薦的店，但也別抱有太大期待。\n3.與我家牛排中和店對比，除了玉米濃湯家以及最平價的牛排大勝之外，其他都是大輸的（無論是種類還是美味程度）。\n4.吃完後唯一有記憶點的就是現炸鹽酥雞（吃2小時只出現這麼一次）以及霜淇淋。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "11月6日中午去蒸物只有饅頭沒有蝦餃燒賣等，沒有蝦子只有炸魚鳳螺普通，炒菜炒麵豆腐豬腳，玉米濃湯及現煮蛤蜊湯不錯排骨冬瓜湯不行沒有排骨肉只有粉塊湯有塑味，臭豆腐蝦捲很普，酥皮濃湯還行，沙拉不錯水果還行，蛋糕不行霜淇淋故障冰淇淋硬，滷味小菜不行，特製牛排比我家好一點，冷菜熱炒甜點飲料港點比我家差，比我家好只好蛤蜊湯牛排及可刷卡這些，以上當天個人感覺，再訪率零，是一家吃飽沒問題，離好吃品項多有一段距離，新莊貴族中和我家，我選中和我家。網紅言過其實。",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "店員說是原肉非組合肉\n沙拉吧豐富雞翅不會一直有請一次拿滿\n唯一缺點可樂沒氣扣一分",
        "日期": "1 週前"
    },
    "評論 79": {
        "內容": "今日用餐體驗十分不佳，\n幾乎可以說沒有一樣食物是好吃的，\n芋頭煮沒透 …",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "預約星期二中午12點時段去吃，店內一堆座位並未坐滿，自助吧餐點味道還好。\n但冰淇淋櫃非常不ok，當天的薄荷巧克力早已見底並未更換新的，其他口味也快見底，用勺子挖還硬邦邦根本挖不起來，這冰桶是放幾天了？真的蠻扯的，大扣分。",
        "日期": "1 週前"
    },
    "評論 81": {
        "內容": "6/8中午門口超級無敵亂，預約跟現場領牌，全部擠在一起進櫃檯前，似乎餐飲服務人員，沒有經驗，也沒有教育訓練，呼喊帶位者沒有餐飲禮節跟態度，點餐者是女生，解說的亂七八糟，當我們詢問服務人員，問她：是否有當月壽星有優惠方案，還叫我們先加入會員掃Q阿扣，說會送小餐點，說先加入會員了，又跑來說要三人同行，才有當月壽星折扣或優惠，如果二人沒有壽星方案，就不該先叫我們加入會員，代表她對店家的優惠跟方案都不清楚，說錯了，又說結帳時會跟折扣跟優惠，結果櫃檯結帳一個推一個，突然改口，又對我們說 …",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "炸雞是本體，有現點現做熱食蛤蜊湯還不錯",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "不曉得是不是有人眼睛脫窗 拿了我用夾子點的餐點 我都買單了 我用夾子點的餐點還沒拿到 113/10/04更新",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "5/9中午用餐..11：56進店..店內大概有3-4成的客人..結果....等了一小時還沒上餐..自助 BAR都吃了好幾輪了..隔壁桌跟我們一起進來的客人吃飽了離開了我的牛排還看不到？？最後跑到櫃檯跟服務員反應之後..他才一臉的歉意跟我說叫我再等5分鐘..這麼差的上菜率跟服務品質真的不會再考慮再過來用餐了..",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "以這個價位算是提供很多菜色，但大部分就是吃粗飽，適合學生或食量大的長輩（用餐真的長輩佔多數），我用餐時間大概一小時，酥皮濃湯到我離開才上菜，其實有很多地方可以改善！ …",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "2023/06/01 平日\n平價吃到飽，樣式看似頗多，但精緻度不多，口味不到水準，老實說衝著評價星數前往有些許失望，如果没什要求但想吃粗飽可以，用餐空間大但地板黏膩有老人家或小朋友要留意滑倒，有收餐盤機器人蠻有趣，店家附近好停車有路邊停車格，對面有體育館可室內停車。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "今天去用餐的感受是⋯⋯餐點普普的，沒有很有特色，吃粗飽的可以，如果要吃精緻的這裡比較不適合，餐點選擇性不多，可是有比別家好一些，不過主餐的豬排好乾好澀，完全不想吃，吃一片完就請服務人員收走，這裡有收一成服務費的，假日用餐只有100分鐘，而且這裡假日好難停車，連機車位子也好難找到",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "整體用餐感覺就還不錯",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "東西很新鮮，很多樣，好吃。\n還有很多是現點現作的。\n貴族多開點吧～ …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "熱食區豬腳超好吃 炸雞超好吃 好喜歡😭😭😭\n喜歡到他嫩豆腐難吃我也願意給他五星😂😂\n牛排還不錯 但比起牛排還是喜歡炸雞跟豬腳🥺 …",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "給一顆星都嫌多 , 餐具有臭抺布味, 桌面也是, 沙拉吧餐台髒亂沒有人清理, 餐點也不補(應該是太難吃怕浪費) , 水果滿滿的生菜味, 廚師應該是菜刀不夠用吧, .................整個不爽到頂了, 下次絶不會因看球就近去用餐.",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "附近好停車，機車蠻多位子的，附近也有汽車停車場。\n\n餐點部分： …",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "這個價錢，CP值超高，沒什麼好嫌的，讓我最稱讚的是他的炒米粉，還有一台老埤農場的現萃茶，非常讚",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "跨年夜當天千萬不要前往用餐，用餐時間太多客人，餐廳業者現場跟後場服務人員明顯不足，排餐的肉質很乾（咬到嘴酸），Buffet自助餐點的口感很差，食材鮮甜度完全沒有，上菜時的溫度只有微溫，很快就冷掉，甚至號稱新鮮現做的料理也是如此，排餐的調味料瓶用完也沒人更換，放一堆空瓶，餐飲台好像垃圾堆。\n要不是家人臨時想吃，我真的不想再光臨，價錢一直漲，品質一直落，服務一直差，感覺就是提高自己大腸癌的風險，難怪大腸癌年年第一名。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "價格普通 有收10%服務費\n肉質普通 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "杯子很髒= = 挑了10個才挑到一個勉強能用\n不要點蝦排 肉超硬",
        "日期": "1 週前"
    },
    "評論 97": {
        "內容": "對於沙拉吧有現點現煮的湯品及甜點印象深刻\n\n熟食炸物的鹹酥雞也是饕客必點",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "已經第三次來這裡用餐了！這次牛排太焦了，上餐時就聞到焦苦味，中午12:40到店，生意太好沒注意到嗎？整個餐期都沒等到豬腳，有點失望⋯⋯炸雞、炸多利魚排不錯吃",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "被安排在角落太陽照進來的地方，邊吃邊流汗，反應給櫃檯，換來的是沒辦法，那邊就是這樣。再來反應給服務人員，換來一句：「等一下」，等了一個多小時，依然坐在這邊汗流浹背，完全沒胃口，，蒼蠅一大堆，真的是花錢找罪受。",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "很久沒來貴族了，以前都跑化成路的貴族，印象中炸物居多，這間菜色.水果.甜點，對的起這個價格，下次還會再光顧！",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "甜點冰箱區衛生比較差髒髒(一看外觀黃黃黑黑).送水果/冰塊推車不潔(一看黃黃白白髒髒).有發現飛蟲果蠅.菜色味道有點差.今日鳳梨火龍果新鮮度比較差.其他水果還算好.服務人員.主餐牛排算還0k",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "吃特製豬排400+一成\n東西便宜品項算是多  熟食如果尖峰時間會一直更新可能會有不錯的菜色也有有點便宜且普通的熱菜部分都算中間   炸物只有鑫鑫腸特別好吃   有水果蛋糕還不錯可惜的是沒有奶酪  都有中華豆花  冷菜也跟熱菜差不多就普通 …",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "優點是服務人員動作迅速，自助吧補餐也很快，不怕人吃；平日到兩點多，整家店人潮仍很多，也許不大趕人，又位在黃昏市場旁邊，人潮眾多\n缺點冷盤有5種，炸物4種，水果5種，熟食就豬腳、桂竹筍、魚香茄子、炒時蔬、炒麵，種類少，變化不多，有多樣的變化會比較好些\n朋友聚餐很合適的地方 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "自助區擺盤不多但常常換新種類的菜色，補菜速度快，服務人員清潔快，環境乾淨。",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "大約每兩個月去吃一次 但昨天真的嚇到我 那牛肉的筋！！！！也許有人愛咬那個筋吧 我是幾乎吐一半出來 然後好吃的花好月圓已經兩次沒吃到了 很好吃餒 花好月圓一定要存在啊！！！",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "用餐環境乾凈舒適，自助餐檯種類選擇多樣，水果多汁又甜，炒米粉和炒麵料多豐富很好吃而且不會乾乾的，不輸專業的麵店及快炒店，自助餐檯也會補上當季新鮮的水果例如荔枝及芒果，餐檯補料換料快速，服務生收拾清潔桌面也很快。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "首先，我為此店服務員的美好親切服務打上5顆星！非常勤快的幫忙收拾騰出桌面好讓客人盡量放心吃，不用擔心桌子被碗盤堆滿了^^\n果然是典型的貴族世家風格，彩色豐富多樣，讓人有點「選擇困難症」上身，一會兒不知先從哪開始下手....嗯，基於健康著想，先吃水果和沙拉吧！\n我點的鮭魚排好大一片，旁邊的麵跟本吃不了，趕快通知服務員牛排不要有麵等配料以免浪費啊！ …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "用餐日112/02/13\n單點沙拉吧就能吃很飽\n菜色選擇多樣 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "空間寬敞，等待入場時間短。服務人員規劃位置和人數很專業。菜色豐富一家人吃得很開心又有飽足感。\n甜點好多蛋糕可以選\n也有現做的料理可點。\n唯一一個炒冬粉做到過鹹 可能要改善一下",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "第一次到此店，真的是被嚇到，烤麵包機超髒超噁連夾子也是，主餐豬排蘑菇醬如此淡薄無味整個咽不下去，現場很多人去夾菜不戴口罩走動，然後自助吧菜色超一般，有比較好的有鳳梨蝦球馬上就被兩位標漢像餓鬼一樣一口氣把1/2份的蝦球夾光！完全不管後面還有客人再等要吃，夾水果還有生菜沙沾上面！噁心到吃不下！這種品質差環境差客人品差的店去是浪費錢！糟糕無比！一顆星都嫌多！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "台灣的牛排真的都有一種粉醃過的味道，不過這個價格還是非常划算的，壽星還有送干貝或蝦",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "餐點增加了現做區，有花好月圓（就是炸紅白小湯圓）、薑絲蛤蜊湯、冬瓜排骨湯（用排骨酥下去做成的，因為炸皮裹粉太厚，個人覺得會有油膩感）、酥炸雞屁股（趁熱，好吃唷！）、楊枝甘露（味道適中，個人覺得芒果味再重些更好！）...，依舊有前菜區、飲料區、炸物區、熱食區、醬汁區.... …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "如果想喝蛤蠣發酵湯可以去嚐試看看，喝當下第一口馬上噴出來，以為喝到洗碗精，後來詢問外場人員說因為蛤蠣煮太久煮到發酵才會有這樣的味道，這樣的說詞實在無法認同，但也不想因此刁難外場人員，畢竟與她無關，但顧客喝到這樣的品質，食安問題真的非常嚴重，當下也沒心情吃飯了，以前覺得cp值很不錯，現在再也不敢去用餐了，看到洗碗精都想吐了",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "餐點還行，我自己覺得3/1好吃、3/1普通、3/1難吃，單價格和餐點本身我覺得可以偶爾來吃，但這間店的衛生不太ok，一入座發現桌子沒擦乾淨，倒飲料時挑了4、5個杯子才找到乾淨的，盤子普遍都不太乾淨，一望過去有幾個很明顯有殘留物的，水果那邊有蒼蠅在飛，還爬到水果上，不過後面再去逛時蒼蠅是有不見，因為環境問題絕對不會再來這間",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "在體育場旁邊，中華路上\n連假的中午\n沒有訂位，等待時間約略要一個小時 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "餐點美味價錢實惠，很值得再訪",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "用餐環境乾凈&服務生收空盤很快速，位於新莊體育館旁，能刷卡付現....食材都算平價可以（吃粗飽）@@平日才能沙拉吧310+10%，推薦有路過再來一趟，適合家庭聚會&朋友一起聊天打屁的場所",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "週日下午3:00來用餐，店內坐8分滿，大約等15分鐘還ok也不會很久（可以先去旁邊夾娃娃機店看看）\n冷氣不強，不冷，有一點會流汗 …",
        "日期": "5 個月前"
    },
    "評論 119": {
        "內容": "到訪日期10/15禮拜日晚上\n去年對這間有好印象，今日終於有機會再訪，但自助吧好像沒以前那樣豐富，料理吧檯速度很慢，蛤蜊湯剝皮辣椒雞湯超好喝但麵線超級難吃（大概是人生第一次吃到這麼難吃的麵線）然後蝦捲根本不是春捲而是粉漿春捲 根本吃不到蝦子.自助吧花樣少都是固定那幾樣，沒炒鳳螺沒炒蛤蜊，魚也超少被幾個人夾就沒了，總之不會再訪，我會選擇去其他間鮮饌館，或是新莊化成路的貴族。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "跟其他吃到飽相較一般，但菜色有些不同，這點可以看出有意跟其他同行做區隔，然而沒有比較好吃，就這價位還算交代得過去。\n現做菜餚需要放夾子，結果我放的夾子被人拿走，那就算，看來都是預製菜再加工，引不起食慾。",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "服務速度還OK。美味程度：甜點>炸物>熟食現做區>中菜>牛排。牛排本身跟餐廳內用區有一種我個人無法接受的怪油味，可能是我點的特製牛排太便宜？也許改豬雞、板腱、皇家、厚切會好一點吧⋯",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "老實說真不怎麼樣，普普通通，其中鯊魚煙倒是不賴，多一顆星給他的……厚切牛排叫5分來了絕對超過7分接近全熟，且挺迷你，家人叫五分來大概3分甚至一分（第三張）……肉質還算可以，但生熟度很不行，熟食區普普，水果沙拉區還ok……牛排的鐵板麵超噁心，很軟爛根本沒辦法吃……大概就一次店",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "菲力糟了一個透，不需用刀切，用刀叉2工具即可將肉扒開分離。所以它不能叫牛排，應該是叫牛扒。我已經錄影存證了。本來還想稱讚沙拉barㄧ下，吃了幾樣之後….真不知吃了什麼…",
        "日期": "2 週前"
    },
    "評論 124": {
        "內容": "113/05/19\n來了多次\n這次是家庭聚餐 …",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "每人收費400起跳，但是看到那些乏善可陳的自助沙拉吧覺得cp值真的不高，連久久吃一次都覺得有點浪費錢😥 …",
        "日期": "4 週前"
    },
    "評論 126": {
        "內容": "3.5🌟假日中午八成滿，環境算還不錯，大家也知道排餐不是貴族的主體，沙朗點5分大概只有3～4，自助吧種類不算多，但現點現做的倒是有差不多10樣，蛤蜊湯出乎意料地清，叉燒飯做成像壽司意外地好吃！ …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "餐點偏中式，特制牛排筋較多，用餐時間人很多，整體是個還不錯的餐廳",
        "日期": "2 週前"
    },
    "評論 128": {
        "內容": "牛排品質一般，醃製的味道較重，吃不太出原始肉味\n自助吧選項種類尚可，熱門的自助吧，\n像炸雞，炒蛤蜊，會被瘋搶 …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "憑良心講屌打中和O家牛排，雖然自助種類少了點，但補菜換菜速度嘎嘎地，道菜口味也都不含糊，已經很久沒吃撐到扶著牆才能走的，新莊貴族世家真的沒話說!!!",
        "日期": "1 個月前"
    },
    "評論 130": {
        "內容": "很久沒吃，沒想到沙拉吧、點心區、現煮烹調區有很多樣美食",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "之前老闆是朋友常常來捧場，服務好，食材多樣化，還有大溪漁港的海鮮🦞，服務人員會一直補食材。 …",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "牛排超大…座位超舒適、自助吧超豐富",
        "日期": "4 個月前"
    },
    "評論 133": {
        "內容": "週六去幾乎沒有座位還排隊，建議平日去\n每一個菜建議先吃幾口,好吃再拿，不要一次夾太多，這樣其他好料就沒肚子吃，而且容易太飽",
        "日期": "3 個月前"
    },
    "評論 134": {
        "內容": "11月9號再次來到貴族世家， 今天是來慶祝結婚週年紀念日，餐檯位置有所改變， 變得比較乾淨和整齊， 今天也是我第一次吃貴族世家有史以來，有清蒸螃蟹的， 雖然一個夾子只有半隻， 但是可以多放幾次。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "說真的很難评，就這個價格提供這些食品，我給它四星，但就口味而言只給二星。首先我們都知道在這種店尽可能吃魚或雞，虽主打牛排，但都經过事前处理....(略)。自助吧很豐盛琳瑯滿目，只是略嫌油膩，別太貪吃適可而止。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "熟食區、沙拉吧選項不少\n也有現點現做的菜色\n熟食區的菜色當天/當餐 就有可能遇到變動，可以吃到不同的菜色 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "貴族世家牛排館位於新莊區棒球場旁邊的分店，這間主打沙拉吧吃到飽，沙拉吧熟食種類繁多也有現點現煮的熟食吧檯能挑選，飲料機台果汁汽水種類繁多也有咖啡能選擇，冷凍櫃也有冰淇淋，值得推薦大家。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "美味度:★★★\nC  P 值:★★★✫\n小型BUFFet牛排店 . 冷氣 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "吃過好幾間貴族，這家是第一次來\n菜色和味道還算新鮮\n該補的也會補 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "菜出的很慢,幾乎沒有什麼菜,連海鮮都少到沒的吃,檯面上幾乎都沒有看到什麼水果這叫Buffet嗎？🤬 …",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "食物真的很多樣，可是不算特好吃，對的起他的價位，一開門就滿滿一堆人排隊，假日只能現場排",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "我的牛排上來鐵盤看起來有夠溫 ，我7分熟ㄟ，家人的雞排上來就滋滋作響，看評價還不止我一個…\n\n薑絲蛤蠣湯+1 …",
        "日期": "4 個月前"
    },
    "評論 143": {
        "內容": "餐點完全不行，牛排一堆筋肉又硬，雞腿還行就是有點乾。環境衛生超級糟糕，一直看到有蒼蠅在飛，喝湯時聞到臭味（應該是擦碗的布很臭然後繼續擦碗）食慾全無，喝飲料喝完了發現杯子是髒的….完全不會想再訪的店",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "童年回憶🥰\n原本住南部，附近的貴族都關了，剛好搬過來有幸能再吃到。\n食物種類多元豐富，帶小孩來的話很剛好～還有巧克力噴泉可以玩 …",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "還可以。\n假日人多，最好先預定位子。\n餐點有調整價錢。",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "東西都好難吃 滿滿的科技食物\n沒有任何優點\n平價吃到飽的水準不高 我當然是知道的  但這家真的是刷新我的認知",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "服務人員很棒，人手不足一個人可以當3人用老闆要加薪啊！\n平價的沙拉吧非常不錯，食材新鮮，鹹酥雞好吃，希望能有不甜的飲料",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "場地很大，去到現場服務人員也會解說桌上牌子的用法，只是你自己要記得號碼囉！\n食物種類很多，我們首先吃了鹹酥雞實在驚為天人，所以吃到沒了還要等現炸；酥皮濃湯喝起來奶味實在太重了，我喝了幾口之後根本就喝不下去XＤ，等到你吃完自助吧一輪後，主餐也真的快吃不下了...哈哈! …",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "5星級的沙啦吧吃的很撐最便宜的牛排漲到400元不過CP值滿高的",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "自助式餐點，菜出慢、沒菜,；專出豆腐料理，食財便宜到可變雜菜鍋，越來越難吃😡 …",
        "日期": "1 個月前"
    },
    "評論 151": {
        "內容": "牛排點了一個小時都還沒來，看到客人空桌也沒服務生上前詢問餐點是否沒有到\n點餐的餐點還點錯 送餐服務員也沒有幫忙處理  服務還有待加強",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "自助吧豐盛，而且會一直換菜色，口味上都不錯，蛋糕類可以不用吃；不過碗盤有些都黏黏的",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "大概是我近年來吃到最讚的貴族世家，牛排的品質吃得出來比夜市的好，最主要就是現場現作料理十分的新鮮可口，值得一吃",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "正對面就有停車場，聚餐吃飯很方便～\n營業空間大，菜色也不少，服務不錯，和朋友生日聚餐，還送給壽星生日禮物，一個杯子，讓請客的朋友和壽星都很開心，賓主盡歡，真不錯！",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "非常失望，基本上都是自助怎麼還收服務費？\n我點厚切牛排5分熟，第一次上已經7-8分熟，後來服務人員幫我換，還好有比較好一些.....3分熟=   =排餐裡的玉米筍啊蔬菜也全部都是冰箱味...\n另外我老公點雞腿排加大蝦 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "櫃檯人員親切，內場人員服務好， 現點鮮湯櫃檯人員態度也不錯，為台灣專程買了輪椅，帶行動不便的家人出來投下神聖一票，投完票後來此用餐，度過非常有意義又快樂的一天^^ 天祐台灣！",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "救人喔~快扶一下“賣冰兜”啊~走不動了，來這裡才知道原來吃也是一種受罪，除了一般常見的生菜沙拉吧，其它熟食東西樣式也很多，服務人員沙拉吧補的也很快，這裡還多了現點吧台，份量吃巧感覺很不錯也不會浪費，來這裡吃吃喝喝前，肚子千萬要空著，不然，不然……吃完都快走不回家了，肚子感覺快爆炸了，像4~5個月的孕婦，啊~快生了，快生了，來人啊~扶一下吧~",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "點了沙朗牛排，整塊牛排非常難切都是筋，好不容易切小塊給小孩吃，小孩每塊都咬不動，真的品質太差",
        "日期": "2 個月前"
    },
    "評論 159": {
        "內容": "現場菜色比網紅們介紹還要....有落差。\n可能吃過 我家中和＆我家A9後，覺得差別更大🤣🤣 …",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "我是不太挑食物的人，但你們服務生拿一個很臭的抹布味（有那種臭水溝的味道）擦了好幾桌包含我們這一桌，導致每個食物都要聞到那個味道，難以下嚥耶，我能體諒那時候人多，但至少抹布要多帶幾條吧",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "報到的櫃檯小姐臉很臭！\n大家都是一樣訂位七點位子，我第一個報到，結果卻優先給第二組，第三組，第四組。把我們當白癡一樣，晾在一邊。 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "人均350-400。鐵板牛排和自助式料理，豬腳非常好吃，鹽酥雞很不錯（一定要現炸）喔！\n沒什麼太大的缺點，路過不知道吃什麼晚餐可以考慮。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "就是一般般的平價牛排\n吃粗飽的\n有收一成服務費 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "麻煩給店員大聲公或是叫號機打開吧\n小雞一般的聲音根本不知道叫到哪號🙄\n現場排等待時間說20~30分鐘但實際要再加個一倍 …",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "場地佳，牛排料理進步多多好吃，鹹酥雞有水準，豬腳也好吃！400 CP值高！聚餐好地方。",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "東西選擇非常多，食物新鮮，服務人員很棒！",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "CP值算高，排餐算可以，自助吧種類多，補菜速度快。家庭小聚的好去處。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "假日用餐限100分鍾，人多補食物慢，吃的很趕，沒享受用餐的感覺！",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "點餐態度可以但是送餐的部分要在加強，明明是我們先點餐服務員還會送餐送錯桌加上我明明點了餐還要一直去跟你服務員說才會送餐。😡😡😡😡🤬🤬🤬🤬 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "鮮做料理吧可以每樣都難吃 也挺難得的\n1顆星給豬腳 另一顆給水果吧",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "昨天6月17日晚上7點進去用餐，疫情嚴峻時期，這家內用把客人全部集中在同一塊區域，位子間的間隔太胖的根本過不去，超擁擠，搞不懂明明店內空位還超多，卻為了省成本還是怎樣，把客人位子集中管理用餐，桌子跟桌子距離不到一步，也沒隔板，一堆客人邊吃邊咳嗽，病毒到處流竄，要集中區域用餐，至少也要空一個座位比較安全吧，隔壁客人聊天，都聽的一清二楚，真的很傻眼 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "每到用餐時間就是滿滿滿，點一客招牌牛380,可以吃到好多附加的buffet …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "跟網紅推薦的平日餐點 有落差 沒豬腳沒筍絲 失望.....",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "不錯吃耶，主餐可以挑基本的，然後副餐吃個爽，或是選個喜歡吃的肉，然後剩下的胃再用副餐填滿。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "環境整潔，水果種類多，還有鮮做料理！比化成路貴族好👍👍如果要吃貴族，這間是不錯的選擇，空間也比較寬敞，不過我們是離峰時間吃的！東西很多！比較沒有搶食情況！如果是尖峰時段就不清楚了！\n對於小鳥胃的人可能會太飽！像我就會吃不完！ …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "以貴族世家來說新莊體育館店，是我去過CP值不錯吃的貴族世家，缺點就是來這種店對煎牛排要求就不用太在意了（照片是5分熟牛排）😄 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "很久沒吃貴族世家\nBuffet 東西比我想像中多，還有現煮食物\n有時候會有炒麵炒冬粉，熱食區補菜速度算快 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "平價牛排館，眾多菜色可選擇\n以中低價位3-400元牛排，CP值蠻高，值得推薦",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "排餐餐點中規中矩，鹽酥雞很好吃，環境衛生普通，收盤速度很快速，服務滿不錯的，音樂很大聲，唯一很在意的是冷氣不夠涼，室外都比裡面涼了。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "抹布臭的跟我阿祖的裹腳布一樣\n越擦味道越重\n吃個牛排還要憋氣\n隔著照片我都聞的到",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "相當不錯的用餐地點，平日午休時間在那裡。與我的家人相比，食物的選擇很多，而且大多數都很美味。他們確實收取 10% 的服務費，而 Google 也說不。無論如何，400新台幣，這是一個不錯的選擇，推薦！",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "生意很好",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "沙拉吧ok, G排可\n莎朗牛很糟",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "牛肉比我家牛排好吃",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "CP值很高的店",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "氣氛非常舒適，可以吃自助餐還有很棒的牛排",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "假日人真的超多！ ！但很值得❤️",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "食物好吃，舒適，寬敞",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "便宜量大，不要期望😂 …",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "沒關係",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "好吃，cp值高",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "好吃的牛排，沙拉吧也很棒，值得",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 195": {
        "內容": "好吃CP值高",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 197": {
        "內容": "梅粉很好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "週五去吃的，要收一成服務費，沙拉吧真的沒什麼東西好吃，沒蛋糕甜點，菜餚很差，加熱區做好了忘了拿，明明不忙缺還是放到冷掉，也沒人願意幫我送，別家貴族不收服務費，服務超好菜比較好餒",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "自助菜太少",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "很好",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "好吃啦 哪次不好吃？",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "今日用餐人真多",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "食物都很充足，菲力好吃",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "Cp值很棒！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 215": {
        "內容": "好棒",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "好吃，cp值高",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "常去吃的地方",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "好吃美味出餐快速",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好好吃 我的天",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "我很遺憾去了那裡，但有時我還是想去那裡。重數量輕質的自助餐，精緻的主菜等。嗯，我呻吟著。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "很好吃",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "便宜好吃",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "好吃 可惜 buffet 很少",
        "日期": "5 個月前"
    },
    "評論 225": {
        "內容": "超棒",
        "日期": "2 個月前"
    },
    "評論 226": {
        "內容": "牛排很嫩，可以品嚐到多種食物。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "普",
        "日期": "5 個月前"
    },
    "評論 228": {
        "內容": "好吃，cp值高，常去吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "便宜好吃",
        "日期": "9 個月前"
    },
    "評論 230": {
        "內容": "沙拉吧菜色充足，排餐好吃",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "美味",
        "日期": "6 個月前"
    },
    "評論 234": {
        "內容": "不是很想去",
        "日期": "6 個月前"
    },
    "評論 235": {
        "內容": "好吃、菜多，生意好到爆炸👍 …",
        "日期": "1 週前"
    },
    "評論 236": {
        "內容": "目前吃到CP值最高的牛排店！ ！",
        "日期": "3 個月前"
    },
    "評論 237": {
        "內容": "普通的牛排和簡單的自助餐380元台幣並不算貴。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "服務人員漂亮長得很好看",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 242": {
        "內容": "好吃，",
        "日期": "11 個月前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 245": {
        "內容": "好吃！",
        "日期": "3 個月前"
    },
    "評論 246": {
        "內容": "主菜一般般，不過自助餐還不錯",
        "日期": "6 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "普通",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "不太好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "菜色很多物超所值～",
        "日期": "7 個月前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "沙拉吧都是冷的，牛排也普普",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "不錯。  他們，公司，已經進步很多了。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 256": {
        "內容": "非常好吃😋😋😋 …",
        "日期": "7 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "自助吧比主餐好吃太多了",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "CP值超高的好地方",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "食物很好吃，但是隊伍真的很長",
        "日期": "7 個月前"
    },
    "評論 262": {
        "內容": "Cp值超高",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "非常多好吃",
        "日期": "7 個月前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃好好吃 推推",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "超好吃",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "自助吧料理好吃，牛排也棒",
        "日期": "10 個月前"
    },
    "評論 268": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "水果好吃 其他都一般般",
        "日期": "7 個月前"
    },
    "評論 270": {
        "內容": "CP值高！好吃",
        "日期": "7 個月前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "普普通通，附餐不算好吃",
        "日期": "7 個月前"
    },
    "評論 273": {
        "內容": "好棒",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 276": {
        "內容": "超棒！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 281": {
        "內容": "很棒好吃",
        "日期": "11 個月前"
    },
    "評論 282": {
        "內容": "莎朗牛排 肉很臭",
        "日期": "11 個月前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 284": {
        "內容": "牛排還可以，但是自助餐品質很差（除了水果！）",
        "日期": "11 個月前"
    },
    "評論 285": {
        "內容": "牛排外其他熟食很好吃",
        "日期": "10 個月前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "好多年前吃一次 吃一次好多年不去吃",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "牛排館和中菜支持套餐",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好吃，菜色多",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "超收入推薦",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃的牛排，值得推",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "好吃 ！非常好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "自助吧好吃",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "好吃划算",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃喔",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "大丁骨很好吃",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "好吃 菜餚多",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "好好吃、超推",
        "日期": "11 個月前"
    },
    "評論 302": {
        "內容": "沙拉吧菜色不好",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "低端自助沙拉吧",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "自助吧很多可使用\n大致上普普",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "太好吃啦",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "都很好吃~~~",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "棒棒。好吃。很多人",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "只有奶茶冰沙好喝",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好",
        "日期": "7 個月前"
    },
    "評論 313": {
        "內容": "超多好吃的👍 …",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "好吃又美味",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "非常好吃 享受",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "今天用餐很好",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 319": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃，美味",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好吃喔！",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "好吃又美味",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "好吃！ ！ ！",
        "日期": "3 年前"
    },
    "評論 339": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "Cp值超高",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 345": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 346": {
        "內容": "沙拉吧CP值高",
        "日期": "2 年前"
    },
    "評論 347": {
        "內容": "食材多，很棒",
        "日期": "2 年前"
    },
    "評論 348": {
        "內容": "這裡的肉非常好",
        "日期": "3 年前"
    },
    "評論 349": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 350": {
        "內容": "好吃~",
        "日期": "2 年前"
    },
    "評論 351": {
        "內容": "食物多",
        "日期": "3 年前"
    },
    "評論 352": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "很好吃",
        "日期": "2 年前"
    }
}