{
    "評論 1": {
        "內容": "這座公園真的是一家大小都能盡情享受的好地方！整體環境非常舒適，綠意盎然，空氣清新，讓人忍不住想待上一整天。這裡的設施也很豐富，有適合小朋友的遊戲場，安全又有趣，還有提供給大人放鬆心情的釣魚區域，真的很棒！公園裡的跑道寬敞平坦，無論是跑步還是騎腳踏車都非常合適，路線規劃得也很好，不用擔心擁擠或干擾。停車部分也很方便，不管是停車場還是路邊車位都不難找到。來這裡可以讓全家人都玩得開心、放鬆心情，推薦給想找休閒好去處的朋友們，一定要來體驗！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "公園建於民國76年，佔地面積廣達，有山有水，設施充足，環境不錯，中式牌樓盛大氣派，設有停車場、籃球場、網球場及遊樂區\n\n公園內有後山埤埤塘，設有釣魚區，鳥類生態豐富，能見到白鷺鷥、夜鷺、綠頭鴨、紅冠水雞及翠鳥等等水鳥，可惜埤塘水質欠佳 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "很棒的一個公園！ 空間大裡面的設施都有，也有大草地和小溪流，更有簡單的健走步道可以散步，山坡不會太陡所以對小朋友老人家都不會太困難，環境景色優美，各式各樣的花草植物，可以帶小朋友來踏青認識各種植物，很棒\n南港公園也有幾處是被稱為能量最強的地方，大家可以來找找\n只是停車場位子很少，一到假日要排隊等車位。洗手間也不多，希望可以再多蓋幾間",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "之前都是在外面晃一晃，沒有實際走進來這次走進來之後感覺不好的，感覺在這個地方住在附近有一個可以跑步運動的場所，有這麼大的能量真是一個好地方，難怪蕭敬騰住附近喔",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "第一次來。有大片的休憩綠地與各式各樣的遊樂器材與運動場所，可惜離昆陽與後山埤捷運站皆有一段距離，步行不是很方便。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "樹木上都細心的標示了樹的名稱，很舒服的公園。也很享受木/石/氣能量點的設置💓 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "還不錯的一個公園，裏面有一些小山坡可以走走，也有不少鳥類而且不太怕人，但颱風後有一些路樹倒塌還在整理中，所以步行時要小心",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "佔地很大，適合全家人走走逛逛，有太陽時可舖個地墊，躺在陽光下做個日光浴，聽說南港公園能量很強，待在這裏一小時等於作一整天的森林浴。",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "終於來朝聖了！台北磁場最旺的公園！！\n公園離捷運有一段路，大概走15分鐘\n這一塊綠地相連有耗資幾座公園 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "環境清幽 有很多小動物很可愛 適合散步運動的好地方",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "去能量點朝聖，整個感受到滿滿的能量，也在那邊做了10分鐘的冥想，然後休息了快一個小時開心的離開。\n缺點可能就是旁邊會有工作人員一直走來走去算是一個干擾吧！但公共場所也是沒辦法的，給他五顆星！",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "離捷運站不遠走一小段路就會到，裡面有停車場可以停，大部分的人都是開車或騎機車，不過建議避開下午時段，車多要排隊進停車場\n腹地大、生態豐富多樣，有草地、水池、山坡地和籃球網球場，也有小朋友的遊樂場，很適合帶家人來玩",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "康芮颱風過後，很多樹木連根拔起或攔腰折斷，一些可愛的鴨、鵝也不見了，十分可惜！！",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "據說這裡的磁場能量是全台最好的，公園很大，也很美，推薦來走走。附近停車位很多。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "縮在很裡面的一座公園，與世隔絕，腹地廣闊能量滿滿，可以讓自己的心靈更加沈澱，很適合帶大朋友小朋友還有寵物來玩的地方，這裡規劃的很好，有兒童遊戲場、籃球場網球場、釣魚的地方，還有小小的溪流池塘，生態很豐富，還有健走步道，真的很棒，不過停車位子不多，要提早來或者停遠一點的地方走過來，還有唯一缺點廁所不多！",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "腹地廣大，環境不錯，適合來走走散步。",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "假日午後來散步，滿滿的綠意，讓人心情好。公園很乾淨，有看到結了梅子的梅樹，沒看過的花。搭個小帳蓬、野餐，很適合的來走走。",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "佔地廣闊，功能相當完善的休憩公園，有兒童遊戲區，漂亮的草皮，濃密的樹蔭，還有籃球網球場，也有滯洪池相當漂亮，提供開放垂釣，更有磁場能量強大的幾處能量廣場，是個值得來運動或休憩的好去處",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "位於南港\n在都市區有這樣腹地廣闊，設施齊全，老少皆宜的能量公園，算是都市上班族的確幸。\n中午時段，不建議來，遮陰處比較不足，走在步道都暴露在陽光直曬下，有點悶熱",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "公園佔地面積大，光是走路就有一定的運動量，公園內有完善的步道規劃、公廁等，兒童休閒設施也蠻有特色的。\n最特別的莫過於各能量廣場了，感覺在裡面有什麼能量在流動呢！",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "雖是雨中散步,但另有一翻滋味,少了人擠人的悠閒,下雨天仍有一群象棋愛好者會在此聚集一同下棋,或有路跑者下著小雨也不忘運動,更有父母帶著孩子活動的, 不用排隊就可重複玩的流籠遊具,還可以看見許多的白鷺鷥在草皮上的景物, 所有的設施建置的很完善, 遊戲區地面亦有鋪設草皮、樹木多可吸收芬多精、有PU步道, 草皮花草都有用心維護是親子活動的好地方。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "這個公園因為它的外環圍小型森林步道，給他加了很多分，很適合帶著小朋友跟老人走個步道之後，再玩一下公園裡的設施，但是維修的布條好像已經拉很久了，至少有一年了吧，到現在還圍著？？是打算要把小朋友的遊戲設施荒廢？？如果是真的還蠻可惜的，台北很多公園佔地面積大，如果設備能夠維護到一定的水平，那公園的存在就更有價值了⋯畢竟都說小朋友要遠離3C，那你遠離3C至少也要給他遠離3C的好地方吧~",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "南港公園算蠻大的，休憩設施都有，還有一片大草皮適合小朋友奔跑嬉戲及小狗放風，道路也蠻平坦的很適合散步、運動、腳踏車。",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "佔地頗大的多功能公園，生態保持良好，可以看到很多鳥及生物，大人小孩都能得到很棒的舒壓。\n\n有籃球場、森林冒險玩遊戲場、翠鳥棲息地、釣魚台、慢跑步道、活動廣場等。 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "平坦好走，空氣品質好，遠景也很美，中間有小小的山坡但坡度平緩，對不能走階梯的年長者只能繞著小山坡走，有些小小不方便。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "感受到磁場非常明顯，踩踩泥巴反而可以與大自然結合，完全不會有隔閡。凡有一種舒服愜意的感覺",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "很舒服的公園，環境還不錯，有籃球場、草地、釣魚的地方，適合來走走散步",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "公園面積廣闊，雖然只是遊客但還是很羨慕南港人有這種後花園，有山丘有小湖，整體來說比安森更靜謐舒適。\n令我比較意外的是，公園內有自然保護區和小登山步道，算是一種奇景吧。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "這裡生態環境保護的很好👍，這裡也有能力🪨、能量樹等您來體驗，水池裡的生態也很好，還有一區可以釣魚🎣！？\n\n適合全家大小一起來，有小山丘可以爬、小朋友的玩沙池、遊樂設施🛝都很好玩的感覺😜，很推薦的休閒娛樂場所。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "好天氣，全家人帶爸媽一起走向户外～充分享受芬多精洗禮💕\n園內地勢依山傍水、林木成蔭的步道中漫遊，建築饒富中國風味，入口處更有相當氣派的中式牌樓。 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "有小山丘，有埤塘，有適合兒童遊樂的場地，遛小孩的最佳選擇，大地遊戲的最佳場所，氣場極強，身心靈舒暢。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "交通很方便，捷運板南線昆陽站下車走路約10分鐘。公園很大很乾淨很安靜。\n可以運動可以散步可以健身可以沉思。\n有個能量區，可以用力的呼吸，聽說他的空氣氧氣能量是最好的。應該是一望無際會讓你心情下來，忘卻所有的煩惱心自然舒服。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "位於東新街跟福德街的中間，有20元/H的停車場，也有摩托車跟汽車的停車位，也有Youbike可以租借，逛了一圈大約花了三個小時，是個有山有水有風景好地方！\n\n入口是中式的紅色牌坊，走進去有整齊的樹木環繞，感覺非常的療癒，隨著步道走著，沿路旁邊有小徑樓梯可以登山運動，周圍樹木上還可以看到松鼠跑上跑下 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "擁有很舒暢靜心的草皮和能量場、跑步道、籃球場的公園，非常乾淨、適合運動、散步和野餐。",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "好大的公園\n只有經過外圍都很讚嘆\n有時間再去裡面也走走",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "南港人真的很幸福、有個這麼大、這麼完善的公園、就像羅東人一樣、有個羅東運動公園！是個開放空間、誰都可以進來散散步、跑跑步、打打球、爬爬山、真是個多功能大公園、很喜歡園區的榕樹、有著長長的氣生根、就是一群鬍鬚公公排排站、一次看到這麼多榕樹、彷彿看到兒時爬到榕樹上頑皮的樣子！另外這裏還有池潭、有候鳥保護區、有池就有釣魚客、真不知釣上的魚要做什麼用？另外兒童遊樂區的遊樂設備已經更新了好幾次！小孩子到這兒玩樂一定很高興！來的時候是中午時分、所以好多人來此在享受午餐！把午後陽光灑滿全身！如淋浴般的清新！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "這次來為了能量區，上班時間人較少，還是要排隊一下。三個能量區，最有感覺的是木能量，觸摸後腳底感受血液流動迅速，很棒的體驗。",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "蠻大的公園，裡面有湖，假日去的時候蠻多人在釣魚ㄉ🐟感覺天氣好的話應該蠻漂亮！附近也有其他步道可以走走，還有一個大草原（但那天太冷又下雨所以沒什麼人🌧️）入口的地方感覺有一排應該是梅花（？嗎✿✿✿ …",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "很棒的公園 非常豐富的生態環境 植物和動物的種類都很多 有許多松鼠和鳥類 也有許多涼亭可供避雨乘涼 跟台灣所有的公園一樣 夏天小黑蚊的數量都很多 防蚊液是必備的",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "廣大到空間、舒適的環境，散步運動的好地方！\n黃河阿美族低調奢華的家~",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "有湖 有草坪 有兒童遊樂區 藍球 網球場 世界能量最高的公園 適合慢走 快走 賞鳥 觀湖的公園",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "真的能讓身心靈完全跟大自然融在一起的好地方",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "很舒服的公園 ，有人在釣魚，有人在等拍五色鳥\n後面有影片可以看😄\n太陽很舒服很溫和 …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "都會區相當棒的生態休閒活動公園，可以野餐、戶外團康、還有很多多元化的運動場所，真的相當棒",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "第一次來就被大門口的牌樓氣勢給震撼了，然後走進去看到右邊有間古色古香的建築，覺得很漂亮，再走靠近一看原來竟是洗手間，連洗手都這麼用心喔？\n這公園真的超大的，規劃的很完善，設施應有盡有，蠻用心的，附近居民有福啦⋯⋯（真羨慕)\n這邊的景色也非常棒的，我看到很多人在釣魚，他們一邊聊天，一邊欣賞湖邊風景，都很開心喔😃 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "幅員遼闊的大公園，近忠孝醫院及南港國宅，休閒遊憩好去處！",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "很適合晚上結伴來遛狗，公園佔地很大，有很多小山丘，都是治安死角，一到晚上人很少，疫情以前常常有警察站崗，不適合一個人深夜來。\n大門走進來的龍舌蘭跟人一樣高，超壯觀一定要看一下。晚上天氣好，會有很多人在夜釣。很適合跑步，在這裡跑步空氣比其他公園好多了，有專用跑道又不會吸廢氣。公園中間是一大片緩坡草地，白天這裡超級熱鬧。兒童遊戲區也是重點打造。規劃得很不錯的公園。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "民國76年闢建的南港公園，面積近約11.8公頃，園內有兩座大池塘、不少釣友在此遊憩。其中最令我感到好奇的就屬民國108 荷蘭科學家亞伯，發現的能量場。能量值半徑達1萬六千公尺，居世界之冠。這在我帶團的時候，都會重點介紹給來台灣的遊客知悉。畢竟台灣這片土地上有很多值得介紹的地方。慢跑道、跑一圈約六百公尺，邊跑的同時可以順便吸收大地的能量；設施很豐富，又饒富中國特色的設施，適合一家大小都來這邊遊玩。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "南港公園腹地廣大，走來悠閒，很適合一家老小來此遊玩，這裡湖面很大，有區分一個可供釣魚的地方，可以走的路線滿多的，有平面的走道和一些有坡度的路線，但都沒有很高，走起的階梯，走來都很舒服，不會太累，走沒有多久，都有涼亭供休息，走道附近也都有座椅，看見很多高齡者來這裡運動遊走。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "很棒的公園、兒童設施多元、老少咸宜的好去處！",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "公園很大，有分車道跟慢跑道（紅色的跟操場一樣的材質）\n小朋友的遊樂區規劃的很好\n還有磁場介紹，可以感受的出來這裡很有活力\n後面有一小區是翠鳥保育區，還有可供民眾釣魚的地方，公園整體弄得很好👍 …",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "停車方便，有大草園，有步道，兒童遊樂設施，帶個地墊可以野餐",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "適合散步、帶孩子玩樂、溜毛小孩的大公園！\n假日下午停車場爆滿需要排隊，周圍路邊車位蠻多，可以繞繞碰碰運氣。\n中間的池塘拍起來蠻漂亮的，旁邊還可以賞魚、賞鳥，步道旁的樹上也有許多松鼠。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "超棒的公園🤓白天超美的！\n只是蚊子多了點😅\n有跑步步道😍 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "讓人身心靈很紓壓很放鬆心情，生態環境保持良好，可看見松鼠及各種鳥類；很適合各年齡層到此活動，停車場規模較小停車位有限。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "可以合法釣魚的地方，\n小孩玩的設施也多！ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "是第3次來到南港公園\n會第一次來乃因此地是能量最強的地方 可惜的是前2次只去了能量石處 但今天很幸運和開心\n因一位姊姊指引去了能量木 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "因南港花園社區(國宅)而改變成平坡寧靜安全，老少皆宜還有釣魚區的好休閒散步慢跑運動的大公園。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "南港公園最近新設立了幾個能量廣場、寵物友善空間、兒童遊戲區……很吸引市民前往活動散步；10月31日颱風過後，災情慘重，管理處整頓迅速，還給市民一處安全清潔的休閒活動空間，值得嘉許！👍 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "佔地很大的公園，有山有湖有步道有籃球場有大草坪有兒童遊樂場有遊戲沙坑...，很喜歡這種地貌豐富的大公園，景觀宜人環境維護的也很乾淨。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "台北市南港區的南港公園，是老少咸宜友善休閒的公園，備有網球場、籃球場、兒童遊樂場、慢跑步道、男女廁所等。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "氣場很好，多走多健康",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "非常大的公園，適合各個年齡層來散步運動跟遊玩，\n兒童遊戲區也很棒，寶寶玩到不想回家，本來不敢玩的滾輪溜滑梯，在我陪同一次後，發現它真的很好玩，一直溜😆，不過有一個遊戲器材有點危險，建議家長要評估小朋友是否適合，因為我們家寶寶太膽小，所以就沒有讓她玩，不過媽媽有玩😆 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "讓人舒服放鬆的地點，全台能量最高的公園，能不來朝聖親自感受一下嗎😆 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "平日來，路邊停車已經不好找了，假日應該更不用說了。溜滑梯好高好過癮，小孩爬個幾次應該可以放很多電，可惜的是只有溜滑梯可以玩。後面有步道可以散步走走，但下午去會西曬。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "歷史悠久的公園\n裡面看到不少人在散步、慢跑、釣魚\n兒童遊樂區蠻大的，不過看上去也「歷史悠久」有些設施已經壞掉了 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "這裡的空氣真的很不像在都市裡的公園，也太好了吧！在這裡待嘞兩小時離開後，身體意外的變輕盈嘞，我下次還要來獲得滿滿的能量",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "Good place for leisure and sports in Nangang.\n南港區休憩、散步、運動的選擇之一，從捷運後山碑或昆陽站騎Ubike只需數分鐘，遠離塵囂，呼吸森之活力。",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "假日溜小孩的好地方!公園內還有松鼠!綠蔭盎然!",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "好天氣的時候超漂亮的！很適合全家大小一起來走走，有很多遊樂設施可以玩，也有球場跟湖，還有很多椅子給家長坐！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這是個大又美麗的公園，有小山可以爬，有步道可以散步跑步，有自行車道可以騎車，公園口有ubike 嗯，有各項兒童設施，鞦韆，滑梯，溜冰場等等，有象棋區，小山坡人們搭小帳或舖席而坐，小孩們玩球跑跳，水岸有人垂釣，鳥兒就在旁覓食，鴨鵝水中悠游，運動場揮汗，陽光下的步道推長者享受陽光，漫遊其中，曲曲折折的路，陽光灑下，坐在路旁的椅上，喝個水，讓風吹，綠意滿眼，春來櫻花已缺，杜鵑花開。 真的是整治的很棒的公園。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "從捷運站走到南港公園，約需十多分鐘，周圍有許多停車格，停車方便。公園有網球場，藍球長，下棋去，兒童玩耍區。有紅土跑道適合慢跑，有小山適合輕鬆登山。有溪池適合垂釣。並有白鷺鷥及粉鴿相陪。南港公園道路平坦好走，公廁乾淨有專人負責。是個適合散步，慢跑，運動，下棋，垂釣，登山，親子同樂的好地方。又有森林區可吸芬多精，以及能量廣場，可吸收對身體好的能量。值得一遊再遊。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "景緻讓人舒服放鬆，鳥類，魚類等小動物生態充滿活力，綠意盎然，可以悠閒散步或運動的休閒公園。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "讓人驚豔的公園，結合步道、親近山水和遊戲區等機能，適合各年齡層的人遊覽。 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "園區內有小橋流水、涼亭，登山、健行慢跑環湖步道，體健設施、埤塘等還擁有全台最強能量廣場，建築饒富中國風味，入口處更有相當氣派的中式牌樓。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "南港公園能量廣場\n荷蘭生物科學家有專業研究過的嘿！\n快來吸收正能量吧 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "離塵不離城的森林公園，還有自行車道、開放調魚區、松鼠、白鷺鷥、鴨子划水👍 …",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "天氣很熱，但是步道都有樹蔭可以遮涼，然後親子公園旁邊可以看到老人在下棋♟\n真的是人如其名，象棋廣場啊～ …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "規劃與維護都很不錯，釣魚的人與鳥的共存也是一大特色",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "無障礙半友善的公園，旁有停車場，假日人多車多需等待，有些地方輪椅或是推車還是無法過去，有大片草地及兒童遊樂設施，是帶小孩野餐放電的好地方，也有不少人帶寵物來散步，此公園在兩個捷運站的中間，搭乘捷運都需要步行一段，此公園是防災公園",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "南港地區最好玩，最多元的休閒場所，再多語言不如您自己來體驗，一定會讓你大開眼界喔！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "南港公園及後山埤公園，適合微運動，也有很大的腹地可以玩耍！",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "跟家人騎腳踏車去繞公園 感覺舒服 放鬆\n還看到一隻什麼鷺 在釣魚人旁邊監工 太可愛了",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這裡繞一圈散步多舒服啊！\n準備了咖啡，坐在休息椅上，看著運動、散步的人們，在疫情嚴重的期間，開放空間是最好的地方\n湖邊有些人會釣魚，很有趣的是，他們釣起來後，親一下又放回湖中，哈！去看看吧 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "公園面積頗大，\n是少數可以在公園裡垂釣的公園。\n人們很悠閒地坐在湖畔， …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "南港公園位於臺北市南港區東新街170號，於民國76年闢建，面積近約15.6公頃，園內地勢依山傍水，建築饒富中國風味。公園位於東新街與成福路交接口處，北接南港花園社區，南聯聯勤總部，向東遠眺可望及信義區四獸山，視野遼闊，是南港區最大且擁有天然埤塘的景觀公園。\n距離捷運昆陽站僅數分鐘路程。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "南港公園於民國76年闢建，面積近約11.8公頃，園內地勢依山傍水，建築饒富中國風味。公園位於東新街與成福路交接口處，北接聯勤總部，南聯南港國宅，向東遠眺可望及信義區四獸山，視野遼闊，是南港區最大且擁有天然埤塘的景觀公園。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "公園有點潮濕，面積大，小朋友可以放電",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "風景漂亮，公園內有山坡也有蓄洪池，配上與之相鄰的後山埤公園的登山步道，既有綠意也有水波蕩漾。而且據說是台北能量最高的公園，而且公園內設有網球場、籃球場與慢跑步道，也有遊樂設施，是個非常適合運動的公園。不論是想賞風景出來散步、帶小孩、還是運動，都很適合前往。",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "自從看過一個YouTube影片，裡面寫著台灣最有能量的地方有很多公園，其中能量最強的是南港公園，所以就想要來尋找一下荷蘭科學家亞柏心目中的第一名最有能量的地方（南港公園）是怎樣的一個地方！走過一遍之後發現原來南港公園這麼大，翠綠，很適合休閒運動感覺還不錯蠻適合偶爾來這裡走走的！\n拍攝時間： 2022年4月28日傍晚六點多",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "超級棒的公園，有籃球場、網球場還有超級超級棒的能量廣場，湖邊還有垂釣區，不少人在湖邊享受釣魚的樂趣。\n· …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "位於南港地區不錯的公園、有綠樹草坪、休憩設施，也有網球場籃球場👍 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "南港公園據說是經過國外專家檢測能量世界級的高能量場地，特地來體驗，就光樹木林蔭，多元遊樂設施，很值得來此逛逛，放鬆慢活了！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "很大，而且有許多不同區域，除了可以運動慢跑、也有湖跟橋可以釣魚，還有小朋友玩樂的器材（溜索很讚）跟阿公阿嬤可以下象棋的地方，蠻多元的好去處，裡頭森林樹木花草都很豐富。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "公園很大，滿舒服的，屬於狹長型地形，高低起伏適合散步跑步，惟當留心高低落差。兒童遊樂區有好幾處，還有大型盪鞦韆，環境乾淨舒服，設備也算新，推薦來此遊玩、散步、約會。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "超乾淨，廁所打掃的姊姊人超好，上廁所兩次看我穿單薄一直想借我外套，我都不好意思，真的太乾淨了又舒適的公園",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "好停車，遊樂設施非常多，小朋友要玩沙，可以早一點去，太陽太大有遮陽的地方，廁所，洗手都很方便。很妙的是還有挖土機，第一次看到。感覺不輸給北市華山藝文特區。大人可以跑步，打籃球，不過帶小小孩，只能在旁邊顧。週末路邊收費採記次，一次50，若遮陽有做好，應該可以待一整天吧~",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "哇哇！南港區的市民，\n真的太幸福了！\n在東新街170巷， …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "滿滿綠意和休憩空間的公園，門口有停車場和明顯的牌樓，內部的步道有點起伏，走起來有運動的效果。\n另外防災公園是在後段，需要往後山埤公園的方向走。",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "南港底部的一個大公園 內含兩個小湖泊 開放釣魚 有大草坪跟共融式公園 給小朋友放電 整體設施算完善 唯獨垃圾桶比較少 比較亂 當然正在疫情但現在幾乎沒有保持社交距離 小池塘的水鴨等自在悠遊",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "能量公園，其實各人認為心境比較重要，好了心境，何處不好，正面開朗，為何能量不強！\n整理規劃的好喔⋯⋯，還搭配釣魚池，更別說兒童運動公園中，砂池、吊鎖⋯⋯⋯，真符合地貌規劃，廁所、沖水頭就更有加分（ㄧ組，造成排隊效應，應改善），周遭有大型社區，停車也必不足（假日），不錯環境，善加利用了！",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "距離捷運昆陽站步行僅10多分鐘的南港公園\n所在地昔日為兩座大池塘\n是南港三大埤之一 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "有個關於能量廣場的解說牌，說「樹木由葉枝尖端放電及行光合作用，而形成光電效應⋯」，光電效應不是這樣用的⋯⋯\n\n草皮大，適合玩球遛狗；也有河，可以沿河散步 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "有多元遊樂設施又有大草皮，推車友善，很適合親子造訪。停車位不多，不過早上到的話，周邊都可以找到停車位，是規劃得很棒的公園！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "規劃用心的公園，步道與自然景觀和諧共存。\n\n兒童遊憩區，運動場，健身器材一應俱全。 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "如果近期有些區域不開放民眾進入請立個告示牌，也請偉大的駐衛警察不要無厘頭的突然跑來跟民眾說，你們在這邊受傷我們不負任何責任，這是台北市公家單位處理事情的態度嗎？不懂·····",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "公園佔地廣闊，結合水塘自然生態+ 運動場所+小孩遊戲區，種植植物花草總類繁多，還有漂亮的草皮，休閒步道，適合全家親子大小來此踏青運動。水塘內養殖很多魚種烏龜....，水塘旁也有很多鳥類棲息：白鷺鷥、 水雉、夜鷺、翠鳥.... 種類超多。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "台北南港親子景點特色公園南港公園兒童遊戲場大變身！森林冒險玩配合地形加入孩子的創意，五大遊戲區有特色溜滑梯、溜索、天網、沙坑、旋轉攀爬架、跳樁、鞦韆等，綜合彈跳、創意、攀爬、速度感及連續性等機能，挑戰性十足，滿足孩子的遊戲需求！ …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "世界級專家認證充滿能量的公園，有清楚的指示牌，教你怎麼吸取這裡的能量，有空可以來體驗看看！有沒有感覺，就看自己的感受了！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "超級愛南港公園，很大很舒適，散步運動的好去處。還有全台能量最好的能量石，可以來這裡吸收一下好能量讓身心靈都健康💕 …",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "有趣的遊樂設施，適合大小朋友\n路邊有收費停車位，開車前來便利\n旁邊是南港國宅，超大型的社區",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "很適合學齡前、國小的兒童遊憩的公園\n對照大安森林公園人數太多，這裡小朋友可以玩的從容許多…跑、跳、爬的設施都不少，也頗為集中外，大人可以輕鬆在旁掌握小朋友的動態。\n滿值得推薦的地點",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "沿福德街直走到底，就到“南港公園”。這個公園值得推薦，三五好友草地野餐或小朋友年青朋友消耗體力或適宜，還有小山丘步道及湖景步道.停車埸.公廁.飲水台等設施。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "腹地廣大，整區走完約2-3小時。綠樹草皮很舒服，除了草皮還有湖水，也有兒童遊樂區，下象棋區。規劃很好，人車分道，不會危險；有慢跑道，除了跑步也能漫步其中；能量廣場，據說能增加磁場，滿多人常坐數小時，來此靜坐也很棒。停車費便宜，是很棒的公園。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "寬廣宜人舒服的公園，除了部分遛狗的人很沒品，草地上留有各種尺寸的乾燥狗大便…\n有各種鳥類與小動物在這個公園裡活動，有 P U跑道可以健走或慢跑，雖然鋪得不是很厚。\n空間很大草皮夠多，也不愁找不到遮蔭的地方，附近有停車格，但是停車要碰運氣，除了狗大便以外，是一個野餐的好地方。\n附近沒有什麼商店，如果要準備吃喝需要考慮這點。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "這次整修過後，美輪美奐，可比美植物園，建築物與造型各有特色，佔地約是植物園的2倍，可專程來走走，大概4個鐘頭可逛完全園，也可隨興逛逛，四點以後來可以避開太陽，對於喜歡照相的人，光線正是時候。",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "雖然沒有花團錦簇, 百花爭艷, 但是, 環境幽靜, 清淨,\n很適合專心獨行, 享受寧靜, 修身養性的地方",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "很適合親子活動筋骨的大型公園。山丘及潭水、綠草皮，多樣草木植物，適合關注。\n假日釣魚🎣人數多，釣到後很大的，釣客將魚放生回池，真的好心！🤗 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "歡迎來到台北市南港公園，這裡結合了自然與休閒，步道供人們慢跑、散步或騎腳踏車。南港公園的完善步道系統，吸引市民來此健行、騎車，或悠閒散步。公園中央的湖泊是觀賞景色和垂釣的好地方。寬敞的綠地和遊樂設施，讓家庭能夠玩耍或野餐。無論運動或享受寧靜，南港公園都是都市中的自然避風港。",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "環境很不錯，散步很舒服，有運動設備和小朋友的遊樂設施很齊全",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "今天是晚餐吃的太飽臨時起意去散步的，現在規劃建設的很好！尤其開闢了一大片兒童遊戲區可以讓小朋友玩沙、蕩鞦韆、溜滑梯....還有人在那跑步、打籃球、釣魚，這邊曾有荷蘭人測試磁場，據說能量是世界第一，酷熱的夏天適合清晨跟晚上造訪！\n南港國宅那面的入口處有Ubike可以租借，非常方便！！ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "非常大的公園，公園內有著許多草皮，可以在上頭或躺或坐，或是讓孩子、寵物奔跑，非常的棒！\n\n公園內樹蔭很多，在有風的夏天在此發呆根本是最棒的享受。 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "蘊藏世界罕見的能量！ 台北市南港公園，能量指數最高，只要民眾常常散步，靜坐，就能吸收大地精華，提升免疫力，效果比森林浴還要好，休閒活動設備正陸續增建，還可以在池塘旁邊垂釣休閒。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "公園入口具古味，一座寬廣多樣風貌的好去處（有能量池,有益身心）",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "好山好水，好停車!溜小孩、運動、籃球場或是網球場及兒童設施、涼亭，應有盡有。也可以騎腳踏車和跑步，還有許多人來此釣魚。更棒的是有盪鞦韆，還有湖景和一大片草地可以野餐放鬆身心。這裡含大量負離子及正能量，常有人來此打坐和冥想。平面圖可以參考一下，這裡也有公廁，很方便!",
        "日期": "8 年前"
    },
    "評論 126": {
        "內容": "佔地不小，有足夠的景點可以探索、難得有城市裡稀有的釣魚區、適合親子同遊、有山有水、山不高、水不深，休閒好去處",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "住南港附近最幸福就是有這個大公園，疫情之前能使用滿滿的兒童遊樂設施，且當時定期保養維護都做得不錯，去很多次沒遇過設施故障或看到什麼不恰當的地方，解封二級禁戒後上去走走，環境依然維持得乾乾淨淨，除了多了一堆可愛的小蜥蜴、蝴蝶、蜻蜓跟豆娘，甚至是比兒童臉還大的蜘蛛，完全看不出荒廢過的痕跡，非常感謝始終辛苦維護這公園的工作人員，讓活在都市的人，能在假日過來這塊淨土散散心♥️ …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "很棒的公園 ，可以往高處走看101,還可走環湖道路，還有兒童遊戲区，成人網球埸，藍球塲，是個很棒的地方，可散步也可運動",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "非常棒的公園，內有調節池，晚上可以坐在池邊吃東西、聊天，是非常適合放鬆的場所！公園裡面也有很多適合小朋友的遊樂設施，老少咸宜",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "走進南港公園裡，看到的都是綠色風景，湖水，運動的人們，散步的人們，遛狗族，玩耍的孩子們，非常安靜清幽的南港公園。",
        "日期": "1 個月前"
    },
    "評論 131": {
        "內容": "不算大也不算小的公園各種設施都可以\n生態景觀運動.是個休憩的好公園",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "很大的公園。緊臨後山埤公園。公園內有氣，石，木三個能量廣場，網球場籃球場，跑步道，兒童遊戲區，釣魚區，步道，翠鳥保護區。非常完善的公園。真的是一個全齡公園。門口也有停車場。能量廣場也很有趣。南港公園值得一遊。順走後山埤步道很不錯。昆陽捷運站走過來也不遠喔！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "空氣清新環境安靜安全，據說是高能量的場所，假日來走走感覺很好。有些公共設施損壞待修復。割草後水面上都是草，有些不太好。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "荷蘭科學家亞柏證實：\n台灣這塊土地蘊含著比世界知名的\n美國能量城亞利桑那州瑟多那市 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "真的是小朋友來放電的好地方\n（以台北人來說）\n據說也是全台芬多精濃度最棒的公園 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "公園很大，草坪乾淨漂亮又大^^可以搭帳篷野餐放風箏打球，附近也有UBike可以借……重點是兒童玩樂設施多範圍廣，可以容納很多的小朋友一起玩樂^^這是我第一次去玩感覺很好，假日人雖然很多，但是每位家長都很互相很有禮貌，有些設施大家都乖乖排隊等著玩，值得走走一遊溜小孩👍👍 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "溜鎖的反作用力超大所以很刺激，是目前玩過的公園最好玩的，還有小小孩專用的也是。\n\n南港公園超多設施，還有沙坑，滾輪溜滑梯等等，超推，只是不太好停車就是了，要碰運氣。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "台北最有能量場的公園…\n總經理特地帶我來參觀感受…\n有湖…有水又能遛小孩…很棒的打卡景點",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "南港公園位於市區內，入口處有U-bike站點，旁邊亦有停車場，交通甚是方便。入口有一牌樓，沿著牌樓下寬敞的通道往內，會先遇到一塊超大的草坪，可以踏踏草皮。再往內則是一個U型的湖泊，有不少訪客在垂釣。大草坪往右轉則往公園更深處，有較多的樹林，不少訪客搭著小帳篷野餐休憩。值得一提的是，南港公園是台北市能量景點。整體上，環境算是悠閒，工務處也整理的乾乾淨淨，對附近居民來說，還有籃球場網球場各兩座，運動很方便。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "很漂亮的一個公園\n可野餐，也有戶外運動器材，\n還有各種球場，適合一家老小來走走。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "區域規劃明晰、空氣清新、環境整潔、綠意盎然，不壅擠！",
        "日期": "1 週前"
    },
    "評論 142": {
        "內容": "比大安森林還美的大公園😍\n有釣魚🎣區很特別🤩\n兒童遊樂設施也是從未見過的好玩🤪 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "很寬闊的公園，平日人少悠閒，假日則須避開人潮。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "南港公園位於台北市南港區東新街，一進去大大寫著南港公園，這裡不分時段都很多人來這吸收正能量，運動，打卡景點，打球也有，還有大魚池可以觀賞，大家趕快來運動唷！運動完還可往東區sogo百貨逛街，各位來就祝你玩的開心逛的愉快😀😀😀 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "1111114南港公園的磁石（能量廣塲），靜下心來，真的可以感受到十指腫漲的現象，好神奇。梅花已經開了少數幾朶，景緻很美，有小孩在釣魚，釣到魚後隨即放回池塘，皆大歡喜。有小山坡可以練習腳力，階梯設計的很安全，有空可以常常逛逛。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "離忠孝東路不遠就有一片腹地廣闊生態豐富的公園，小山丘 埤塘 運動跑道 兒童遊戲區 眺望遼闊，還有全台少有的能量廣場，非常值得來此造訪，停車方便後山，搭捷運板南線後山埤站步行1公里可達。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "離昆陽站4號出口，走路約12-15分鐘~隱藏在城市旁的寧靜公園！有可愛的鴨群，會主動親近人！有滿多鳥，會在公園裡飛翔~\n視野算是滿開闊的，也有大片草地，讓小朋友們玩樂奔跑！也有開放的釣魚區，入口右邊為運動和遊樂區，左邊為生態景觀區~",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "幽靜又離市區不遠的南港公園，值得帶親子一遊，四季都有不同的花卉植栽可以欣賞，冬天賞梅賞櫻都很棒，相當的美。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "我覺得這個公園蠻不錯的，遊樂設施很好玩，而且自然生態也很好，有很多種動物",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "樹蔭多，遊樂器材多，佔地廣大，風景優美，很適合一家大小休息玩樂",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "第一次來，這公園很大\n算蠻乾淨，有公廁\n很多親子設施👍 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "大門的中式牌坊為特色，南港公園屬於都會區的綠洲，樹木高聳成林，大片草皮翠綠。一進入就看到多人打籃球，對打網球運動，男女老幼散步慢跑，草皮或坐或臥或發呆或溜狗，有人則在涼椅休息、看來往人群。這裡野鳥多，往來飛翔，所以可以賞鳥，看野鴿子。埤塘可以釣魚，垂釣者人手一竿，其樂融融。這裹是大眾休閒公園，老少咸宜。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "有樹林步道可做森林浴，有大草坪可任躺享受陽光涼風，有大水池可看魚兒水中游，有不少特別設計兒童遊戲區，大小孩嬉鬧聲不斷，舒適又快樂的公園。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "南港公園的兒童遊樂場重新規劃，真的好棒喔！\n各種好玩又消耗小人精力的設施，旁邊有廁所，洗腳區,也可在草坪野餐，天氣好時食物跟配備帶著一整天無料,舒服又開心！\n舒適又乾淨的大草園！ …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "腹地大草地也很大片！\n有專門的pu跑道很適合慢跑\n有網球場以及籃球場 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "台北的後花園 能量充沛 走小小的山就可以看到101的美景盡收眼底 環境乾淨 綠草如茵 大樹林蔭 非常適合放鬆散步運動的好地方！",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "這是我玩過台灣公園裡面最紐西蘭的公園，Playground 位在國宅這邊的入口，有溜索，盪鞦韆和各式各樣的溜滑梯，地板上鋪設的是讓人懷念起紐澳生活的 bark chips (碎木削），是非常景點的防摔材質。周圍也有湖泊，樹林跟步道，一整個很悠閒的地方",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "環境優美，有湖，各種鳥類，白鷺鷥等等都不怕人，自成一個生態系，可小小爬山，健走，還有兒童遊樂設施。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "參考大紀元的報導～ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "今年的家族除夕團聚，提前至［當日的早午餐］\n\n敘敘圓滿完成後，就去「南港公園」散步消化吸收唷！ …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "離昆陽捷運站只有5分鐘的步行距離\n\n靠山湖邊還有很多人在釣魚& 非常廣闊的草坪空間 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "值得一遊的好地方!設備完善.步道安全.景觀很美.山明水秀.荷蘭能量專家測試.能量超強.可帶兒童來遊玩盡興而歸。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "可以帶長輩來走走 不錯",
        "日期": "2 週前"
    },
    "評論 164": {
        "內容": "地大 停車方便 公園周遭都能停車也有停車場\n8/1日去鋼索 遊戲區還在施工\n圍起來 其他都能玩囉😁 …",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "聽說南港公園的能量很強，雖然沒有感受到所謂的能量，但這裡腹地很大，路平坦好走，生態資源很豐富。讓人會想要再去一次",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "位於南港環境不錯的公園，運動場地與親子遊樂設施充足，天氣好很多人會在草坪上搭帳篷或鋪野餐墊。不過停車位有限及很少垃圾桶配置是些許美中不足之處。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "腹地廣，維護好，兒童遊戲區設備新，水池綠地及步道分明，特別的是園內有三個能量點(氣，石，木)據了解為磁場特強之點，不彷靜下來試試，平日停車方便，假日來幾乎無位可停。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "2022/5/14到訪\n路邊可以停車\n園區規劃完善，草坪、魚池、遊戲區、下棋區⋯應有盡有，從小到老的年齡層都考慮了，非常貼心。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "遊樂器材很豐富，適合遛小孩，散步的好地方。還有許多可愛鳥類♥",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "強大磁場、藍天綠地、人潮絡繹不絕、不分年齡都適合到此一遊",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "台北市政府化很多心力與金費在照顧的南港公園，建於1987年闢建，面積近約15.6公頃，園內地勢依山傍水，建築饒富中國風味。公園位於東新街與成福路交接口處，北接南港花園社區，南聯聯勤總部，向東遠眺可望及信義區四獸山，視野遼闊，是南港區最大且擁有天然埤塘的景觀公園。中國式紅色牌坊位於南港公園主要入口處，樓高13公尺、寬20公尺，樓頂篆刻有金色「南港公園」大字，為南港區地標，而牌樓前方廣場係附近民眾跳舞及晨間運動的好場所，中間更有定期換植草花的花壇，與牌樓相輝映，提供遊客絕佳拍照景點。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "多元化的大公園，有慢跑路、釣魚池、小山區、遊戲區等等；階梯不多適合老少咸宜及寵物散步的好去處！",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "南港公園有湖泊小山綠樹，還有好的能量，適合全家老少，野餐散步運動健走。",
        "日期": "2 個月前"
    },
    "評論 174": {
        "內容": "荷蘭生物科學家公認最強的地質能量在南港公園有大片草地兒童遊戲場地籃球運動場河邊垂釣風景怡人",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "公園腹地廣大，主要使用了兒童遊戲場。這邊有很多不同高度和材質的溜滑梯散落各處，主視覺的松鼠滑梯沒有樓梯只能攀爬繩索上去，可以訓練孩子的手眼協調和鍛煉肌力。盪鞦韆也有許多架，適合不同年紀的孩童。另外也有溜索，沙坑，溜冰場，天網，旋轉籠，平衡木，設施多到來不及拍照。遊戲場一旁是水塘，傍晚蚊蟲較多需注意。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "很多人帶墊子野餐，\n也可以看到很多人曬寵物曬娃。\n喜歡釣魚的人這也開放釣魚區。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "公園很大，步道可慢跑散步，草坪可以搭帳篷放風箏，玩飛盤，涼亭及親子遊樂設施很齊全，適合全家大小一起玩樂的好所在！",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "大空間.滿綠意.有慢跑道.腳踏車道.兒童遊戲區.有山坡.有小徑.超讚",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "乾淨且豐富的兒童遊樂設施",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "停車不方便，路邊車位太少，公園停車位太少，游具多，對於大小孩比較適合",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "親近大自然的好地方。有很多座位，可以觀賞鳥類、魚類和海龜。很適合安靜地散步。",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "可以說這是我去過的第二好的公園，停車方便，有籃球場、網球場等…風景優美，有兒童遊樂區，還有很清涼的湖水詩意，可以。邊散步，在這裡還可以很容易觀察到小動物，如烏龜、魚、松鼠、鴨子、鳥類等，此外，還可以釣魚。魚，看到很多人來釣魚娛樂，因為我去的那天陽光還不錯，公園裡還有幾個地方沒去，所以下次再去哈哈。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "專攻地穴能量探索的國際專家荷蘭科學家Jaap Van Etten經過測試發現，南港公園是台灣乃至全世界經線最高的公園。  地窖共有16個單元（16,000公尺），能源指數是荷蘭的8倍，也高於美國亞利桑那州世界著名能源城市塞多納。  他說，在南港公園待一小時，比泡一整天的森林浴還要好。  所以這裡非常適合心靈療癒。 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "美麗的公園。多功能，籃球、網球、騎車、釣魚、散步…",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "三個能量點的能量威力竟然如此強大！",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "這是逃離城市並與自己閒聊的好地方。可以近距離觀察各種生物物種。",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "熱鬧的家庭公園，提供短途健行、投球、釣魚、野餐等活動。美麗的地方。慵懶的下午在這裡放鬆。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "這麼美麗的公園\n這是一個我常常想起的地方，因為空氣很好，散步也很舒服。\n我強烈推薦給住在南港的人。\n步行一圈大約需要30分鐘。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "台北市郊外的湖泊公園，停車方便，可釣魚，有涼亭，兒童遊戲設施，適合全家散步觀景。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "我經常早上和晚上去這個公園，週六和週日最擁擠，公園乾淨舒適，適合和我心愛的家人一起參觀。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "可愛又乾淨的綠地。遊樂場、籃球場/網球場、池塘…散步、慢跑等的好地方。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "依山而建的公園。草坪很大，還有遊樂設施，所以假日擠滿了家庭。我星期日下午去的時候，花了30分鐘才到停車場。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "以前常常去散步，現在多了很多小孩的遊具，更好玩了",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "位於南港區的小而漂亮的公園。\n不幸的是，相當大一部分路徑也直接沿著街道延伸，但總的來說，這是一個不錯的公園。\n有一個湖、一個籃球場、一個操場和許多散步道。\n要到達那裡，您必須上路。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "走出昆陽站七分鐘後映入眼簾的芬多精大森林，充滿各種驚喜的原始感小世界...有珍貴的保育類樹木，有蜿蜒起伏的山丘石質步道與原木階梯，有兒童娛樂設施，有可愛的黑白水鴨暢遊的大型池塘，有大榕樹爺爺在沉默之丘，也有可以遠眺101的愜意木亭.....",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "下午，下著小雨，光著腳走在草地上，很放鬆。\n\n太陽被厚厚的雲遮住了，微風徐來，非常適合冥想的地方。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "這個公園似乎有很多家庭經常光顧，也有漁民，是一個休息的好地方。",
        "日期": "8 年前"
    },
    "評論 198": {
        "內容": "沿著路邊悠閒散步，欣賞美麗的湖景。城市中分佈廣泛的鳥類",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "可愛的公園，寧靜的湖泊，瘋狂的觀鳥者拿著不成比例的大相機盯著翠鳥。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "非常精彩！我在這裡度過了愉快的時光！",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "美麗的公園，有湖泊、兒童遊戲和休息區",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "地方寬敞，有遊樂場，游泳池等",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "白天和晚上都有美麗的風景和良好的能量..強烈推薦",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "公園很涼爽，有一些山丘，雨季時台階會很滑",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "美麗、綠色、寧靜。如果你願意的話，可以冥想。深吸一口氣，保持快樂。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "真是一個讓人非常放鬆的地方♪",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "台北市能量最好的地方。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "可愛的地方和美麗的自然風光，還有籃球場和網球場。公園周圍有跑道。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "一個漂亮的城市公園，有很多籃球場。可以繞著池塘轉一圈，休息一下賞鳥。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "地方很酷，有很多運動的地方，也可以釣魚，還有孩子玩的地方",
        "日期": "10 個月前"
    },
    "評論 211": {
        "內容": "到目前為止我在台北去過的最好的遊樂場。遊樂設施種類繁多。其中很多都是台灣獨有的。雖然是一個非常受歡迎的遊樂場，但它足夠寬敞，可以容納數百名孩子。操場是新建的。希望以後設備能得到很好的維護。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "與其說它是城市中的綠洲，不如說它更像是一個毗鄰山脈的大公園，在那裡你可以接觸大自然。\n原本是個小孩喜歡玩的公園，遊樂設施還算齊全，連鞦韆都可以，不過最近裝修一新，更厲害了！他已經養成了運動型的身體。孩子大多是小孩子，但大一點的孩子也可以在這裡玩得很開心。我們還有溜滑梯、寬混凝土滑梯、沙箱和多功能衛浴等！ ！ …",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "我常帶一年級到五年級的孩子去公園散步。這裡也是一個非常好的、安全的地方，可以帶孩子們沿著公園周圍山上的小徑在大自然中散步。他們還有一個很大的開放區域可以玩球，讓孩子們在裡面跑來跑去。 。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "很棒的地方，可吸收正能量",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "去這個地方已經很久了。沒什麼特別的，只是台北的另一個綠地。但最近兒童公園的翻新以及跑道和其他設施的改善使其成為台北最好的公園之一。如果您來過一次，您一定會很快再去那裡，尤其是如果您有孩子的話！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "是個和家人一起散步的好地方",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "如果你在南康，這是一個值得參觀的美麗地方。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "這裡樹木茂盛，林蔭小徑長長，池塘巨大，草地遼闊，更不用說林中各種鳥兒的鳴叫。涼爽的早晨散步至少一個小時是有好處的，因為據稱能量指數極高，其治療效果不亞於八小時的森林浴。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "台北非常受歡迎的公園。\n您可以在便利的游泳池享受釣魚的樂趣。並打網球並訓練打牆打網球的技巧。場地很大，足夠你管理整個公園了。更不用說還有一個可供多人玩耍的籃球場。\n很幸運我們在台北市有這個公園。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "非常適合散步，周圍綠化，景色優美。",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "一個適合孩子的好地方。這個公園裡有一個很大的遊樂場",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "逛公園的人潮不會太多，林木茂盛，不會太曬！有小假山登高可遠眺附近風光。另有數個小湖，假日常有釣客！\n目前靠路旁的步道在整修中，唯一美中不足！",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "當你住在台北時，這是一個好去處！",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "規劃的很好，有山有水，小橋，涼亭，步道，自行車道，籃球場，小山丘的視野是觀看101煙火的熱門地點，佔地大，因在北市邊，所以空氣很好。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "有設戶外音樂台，兒童遊樂區，藍球場，網球場等，後山埤二座，作為防洪水土保安功能，三座拱橋橫跨其上，環湖單車道供身體健康樂道。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "這是隱藏的寶石遊樂場。操場真是精彩又刺激！  由於樹木較多，而且靠近小山，氣氛也很涼爽。  小朋友可以玩飛狐（依年齡有2種）、小型或高型滑梯、攀爬、鞦韆、手提箱滑梯、玩沙、旋轉。  非常舒適的遊樂場。  位置靠近昆陽捷運（藍線，1.1公里）。\n#taiwanplayground #taiwan #taipei #taiwanwithkids #taipeiwithkids",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "「能量」很強的公園",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "南港公園是南港區最大的公園。公園內有寬闊的自行車道，非常適合悠閒地騎自行車。入口處有一個 youbike 站點，如果您沒有自己的站點，可以租用。  它還提供網球和籃球設施。園區內還設有多個兒童遊樂場。公園有幾個潟湖，您可以在其中一些潟湖釣魚。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "有湖 有鳥 有鵝 有鬆鼠 適合帶小朋友來散步",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "可以發現很多特殊的昆蟲。  有趣的！",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "小孩的天堂，尤其是大小孩",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "公園設備還可以、乾淨舒適、有小湖泊、空氣好…拍照好地點、同時有婚紗兩組、兒童唱遊影片在拍…",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "這裡有一個人工池塘，裡面棲息著吳郭魚、石鳀、藍色寶石、異形魚等。我想我會時不時地把水瀝乾。在台灣，有一種像蚊子的小昆蟲，叫做黑斑蚊，被叮咬後會非常癢。在南港公園經常可以看到它們，請注意。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "因為抓寶可夢來到這裡，驚艷這麼廣大又舒適的好公園，適合散步、慢跑、也有自行車道且動線清楚，景緻也不錯。",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "非常寬敞通風。有運動如（釣魚+籃球+球拍+慢跑）。這裡有大草坪，適合週末和假日家庭野餐。寬敞安全的兒童遊樂區...",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "這個地方很寬敞，很適合運動",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "跟朋友一起去趴趴走",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "新裝修提供公園跑道，這令人驚嘆。台北最好的公園。適合家庭、遛狗者和任何想要體驗「城外」氛圍的人。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "交通便利，多功能性，溜小孩，散步野餐好地方",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "又大又有趣的公園，適合帶小孩來。出色的！",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "大型公園、創新的兒童遊樂場和美麗的風景。還有一條小路可供短途徒步旅行。關於公園您想要的一切。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "休閒養生的好地方",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "園區內可跑步、騎車、打網球、籃球，還有很多的水鳥可觀賞，還可以上小山丘遙望101⋯",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "寬敞且充滿運動/兒童遊樂設施（籃球場/網球場）",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "很棒的地方。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "目前正在進行各種改造和升級。公園什麼都有，健身設施，有鞦韆的兒童遊樂場等等。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "晨昏慢步的好去處，風景也好，只是樹木不夠多，尤其是步道兩旁。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "蚊子好多",
        "日期": "6 個月前"
    },
    "評論 249": {
        "內容": "太壯觀了！我會推薦大家去園區參觀。遊樂場最近經過翻新，非常先進。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "雖然很大，但卻是個鮮為人知的景點，人也比大安森林公園少。可以享受大自然、風景、遊樂設施。",
        "日期": "10 年前"
    },
    "評論 251": {
        "內容": "很棒，但是有小黑蚊要注意",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "foodpanda可外送😄 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "有孩子的家庭的好地方。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "這是一個很棒的公園，有最近翻新的遊樂場。孩子們來這裡非常開心。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "很大很舒服",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "很棒的公園。很棒的兒童遊樂區。野餐的好綠地。以山為背景。",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "綠蔭處處．步道健全．是當地居民晨運．散步的好地方。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "很大 漂亮",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "可愛但很少使用的公園，裡面有醜陋的法國觀鳥者，他們戴著超大的相機鏡頭",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "距離地鐵站不遠的美麗公園，適合散步。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "目前在整休埤塘",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "這是一個很棒的王牌參觀。美妙的步行道和超級宜人的環境。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "景色和遊樂場都很棒。\n停車是一個問題。機器只接受硬幣和百元",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "新開",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "公園內有籃球場、網球場、遊樂場、釣魚池和許多野餐地點。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "不錯的休閒公園，有各種設施，適合各種年齡和條件的人。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "台北祕境 home sweet home",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "確保你帶了殺蟲劑！",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "從其中一條小路上的某個地方可以聽到牛的拍打聲。路沒有燈，所以我的運動鞋被損壞了😹因此扣了一分！ …",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "一個美麗且非常大的公園。非常適合一家人去散步、放鬆。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "週末吃晚餐的好去處🫡 …",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "真的很好玩，很漂亮，住附近好幸福",
        "日期": "1 個月前"
    },
    "評論 273": {
        "內容": "池塘和山丘是放鬆的好地方，青蛙很可愛",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好地方，但注意小黑蚊",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "溜小孩的好地方，假日人多到炸掉",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "地方大～可以慢慢逛逛 ！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "很棒的公園，很適合騎自行車。安靜祥和。好地方！",
        "日期": "11 個月前"
    },
    "評論 278": {
        "內容": "漂亮的公園，有很多蟾蜍，很酷的鳥。適合散步、運動、活動等。",
        "日期": "10 年前"
    },
    "評論 279": {
        "內容": "遊樂設施新鮮，多元，科學.\n公園大，步道多，可以釣魚",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "台灣少數著名的發電站之一。我覺得步行可以讓我變得健康。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "偉大的",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "小孩玩到不想回家。",
        "日期": "1 個月前"
    },
    "評論 283": {
        "內容": "最佳的溜小孩的地方",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "有沙坑,有吊索 有湖有美景,很好玩的地方",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "很舒服的地方。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "很舒服",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "小公園，氣氛佳，紀念中研院胡適院長！",
        "日期": "3 個月前"
    },
    "評論 288": {
        "內容": "很清幽的公園，很多狗主人都會帶狗兒子來這裡玩。",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "天然美!",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "好山好水，但晚上很黑",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "一個供孩子們玩耍的大公園，還有很多樹可以深呼吸。",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "晨跑",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "很平常",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "非常漂亮，老少咸宜的好地方",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "城市中的清幽！",
        "日期": "2 個月前"
    },
    "評論 296": {
        "內容": "改建的很好!!",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "空氣好",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好山好水能量👍 …",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "有山有水有步道，非常好",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "第二名台北市著名公園🏞\n它真的很漂亮的公園。 …",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "超狂",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "放空好所在",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "散步、溜小孩的好地方。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "不錯的空地，但很難找到停車位",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "能夠親近台北市的大自然真是太好了:-)",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好玩",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "遛小孩好地方有 Ubike",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "太好玩了",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "公園很大，非常適合親子郊遊",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "可愛的地方",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "如此美麗",
        "日期": "9 個月前"
    },
    "評論 313": {
        "內容": "真的很不錯的公園",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "花園非常乾淨而且維護得很好",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "東京石神井公園。\n或是縮小版的井之頭公園。\n你可以刷新一下。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "在繁忙的城市中放鬆的好地方。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "最近在清水池\n味道很重",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "有山有水的好地方",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "超大的人很多小孩要注意",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "很好溜孩子的地方",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "空氣好，面積廣，能量足！",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "散步打球好地方",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "好美的早晨！",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "遛狗散步好地方",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "地方大，遛小孩的好地方！",
        "日期": "10 個月前"
    },
    "評論 326": {
        "內容": "整修很久了，希望能快一點",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "玩 Pokemon Go 必去的地方",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "老少皆宜",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "住家休息的好地方",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "如此",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "步道太黑",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "真好",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "適用親子活動地點",
        "日期": "3 年前"
    }
}