{
    "評論 1": {
        "內容": "從我們計畫婚禮開始，\n原先的親戚家宴到最後確定台北就辦一桌的雙方至親家宴，\n2023年年底結婚也是辦家宴的同事說：「板橋彭園菜色很好價位合理，你們可以去看看」。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "今年年初和先生有了共識要一起邁向另一個階段，開始四處找尋婚宴會館，因為住板橋的加上剛好公司尾牙也是在彭園舉辦的緣故，起初對彭園就有很好的印象，就選擇到彭園板橋店諮詢看看，婚禮訂席巫小姐很細心的為我們介紹方案及場地，本來是只想簡單辦個三四桌小家宴邀請家人們簡單用餐就好，儘管如此，巫小姐還是很有耐心和我們討論分享她的經驗，在婚禮前的過程中我們從富貴廳換到雙喜廳又再換到龍鳳廳，巫小姐都沒有任何的問題，以我們為主的讓我們做更換，只希望可以給我們有一場難忘的婚禮，在婚禮前一天也很細心的 …",
        "日期": "5 天前"
    },
    "評論 3": {
        "內容": "在籌備我們的婚禮過程中，最正確的決定，就是選擇在彭園板橋宴客(是雙十路二段江子翠捷運站旁這家喔！)。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "當初在決定找宴客場地時的考量有：\n\n1. 不喜歡過於華麗的場地，我們都屬於比較低調的個性 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "試婚姻桌菜，整體菜色都很不錯，米糕很好吃，雞湯更是濃郁，只是市民廣場停車場到餐廳有的距離，路線不太好找。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "素食小桌數宴客推薦\n=================================================== …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "婚禮是2024/11/23,但因為我長期住國外，必須早早在2024/1趁過年時回國決定餐廳，當時有預約三間，第一間就是板橋彭園，與我接洽的是恬恬，談話過程中她把我所有疑問以及擔憂都解決，當下就決定是板橋彭園\n而後整整10個月我們都透過線上聯繫，期間也認識黃小姐，黃小姐是我的主持人，兩位不管何時都不厭其煩的回答我所有問題，給我意見並且配合我所有要求，真的讓我很安心！ …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "■ 板橋彭園會館推薦: …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "感謝彭園，也感謝婚禮司儀 黃小姐、小秘書 舒婷、燈光音控 陳主任三位，在 9/29 全力支持我們的婚禮，在 Line 上面的溝通幫助很大，現場流程的規劃也非常有經驗，讓人一點都不緊張，而且吃的超級好，再次感謝彭園與各位的支持。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "一開始在選喜宴餐廳時，我一共準備了三家的餐廳在比較！有典華、希爾頓、以及彭園！在聽完所有餐廳的介紹後，我的選擇就是在彭園板橋宴客(是雙十路二段江子翠捷運站旁這家喔！)。\n在詢問訂席時我接恰了一位巫小姐，她的態度非常棒，極親切且有耐心，會先詢問我們的需要與需求，為我們介紹一些婚禮細節。 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "我們是舉辦補請午宴，富貴廳很適合我們9桌小桌數的規模。\n新郎和他的親友是德國人，彭園的菜色很好吃，外國賓客表示感受到廚師的用心，他們最喜歡「烤方」，送客時也有長輩特地來說菜很好吃他們吃得很飽，這樣的品質居然價格也相當實惠，另外其他包括服務、場地佈置、新娘休息室等都讓人很滿意。 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "2024/1/7因為我的宴客桌數大約僅6桌左右，要找小桌數只有5～6桌的喜宴餐廳真的不好找，更何況還要有軟硬體設備（舞台影音、投影幕、電視、背板、新娘休息室、紅地毯..）兼顧的小而美的婚宴會館更難尋，我大概在台北市新北市找尋了4、5家未果後在marry結婚吧看到彭園婚宴板橋店的富貴廳有符合我跟新娘的需求，而且彭園婚宴板橋店位在捷運江子翠站三號出口旁，交通真方便，於是就LINE線上預約現場諮詢，在彭園婚宴板橋店的訂席宴會行銷專員黃心綺的細心介紹下，我已感受滿滿親切的服務態度與專 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "因為出席好友的婚禮而來到板橋的彭園湘菜會館，這裡交通位置超便利的，店面就位在捷運站出口附近，走幾步路就到了，超級方便的，開車的話可能要自行尋找一下停車位，在彭園後方有付費停車場，假日停車一小時$60元，一場婚宴下來幾百塊錢大概是跑不掉的～\n彭園位在大樓的四樓，這次婚宴是辦在雙囍廳，光聽名字就很喜氣的感覺有沒有😆 …",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "去年夏天開始找餐廳大概詢問了10家，最後考慮板橋老字號2家餐廳，我是很重感覺的人！\n11月我們去參觀板橋彭園，還記得那天下著雨，巫小姐很細心的在寒冷中為我們遞熱茶水、給我衛生紙擦眼鏡….我非常驚訝她的細心！\n當下我們就決定付訂金簽合約了，我看到她對這份工作的用心。 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "我們是近期辦午宴酒席，籌劃期大概半年，期間婚顧黃小姐很有耐心和我們溝通細節，小秘書舒婷喜宴當天很辛苦，是我們的最佳小幫手，也謝謝音控王副理，婚宴才能順利完成！場地乾淨，婚禮溫馨，能一步步完成，謝謝大家幫忙。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "我與太太從認識交往至今一段時間，不論是個性上還是觀念上都十分的類似，經過討論溝通後我們決定完成人生藍圖其中一個拼圖，那便是結婚共組家庭；2024年年初我們便有了結婚的構想，也決定於2024年11月結婚。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "板橋彭園 文定&午宴 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "我們在2024年2月27日迎來了簡單但溫馨的文定儀式～\n\n雖然事隔將近四個月了，但記憶猶新… …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "我媽媽去年年底去彭園新板館參加她朋友女兒的結婚喜宴,回來大力稱讚彭園的場地菜色，又聽爸爸說他們公司以前的尾牙宴,彭園的湘菜也很出名，所以今年預備辦結婚喜宴，也就把彭園新板館,當做第一順位的選擇對象。 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "提前慶祝父親節\n久聞彭園餐廳還不錯，今年決定到這裡聚餐\n我們有七位大人，六人套餐與八人套餐猶豫不決，價格相差$1200 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "我們在彭園婚宴-板橋店舉辦了婚宴，真心推薦給準新人們！首先要感謝婚宴訂席的心綺，她用專業、細心的態度，協助我們打點每個細節，讓我們的婚禮順利無比。從去年下定開始，因為我居住在台東，籌備期間都無限的跟心綺在網路上往來、溝通，都能很即時的回覆跟討論，這一切都讓我很放心，也很信任工作人員的專業，有新人沒有想到或遺漏的地方都會細心地告知跟提醒我們，讓我們能有一個最棒的婚禮。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "此次預訂彭園婚宴-板橋店的雙喜廳，開席9桌。場地主要為長方型，有兩個投影布幕，前方舞台及後方側邊。雖然沒有華麗的舞台燈光及環境，但菜色口味讓人驚艷，各桌親友們吃的非常滿意。推薦想舉辦小型家宴的新人～ …",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "我們的訂婚的文定儀式，以及訂婚午宴都在彭園婚宴-板橋店完成。 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "來參加同事婚宴。\n菜色味道不錯，擺盤精美，份量適中。\n頭盤烏魚子滷牛肚可口，富貴雙方令人期待，石斑魚新鮮，雞湯暖胃。",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "負責人黃小姐非常親切負責\n從下訂到安排到宴會當天結束\n都很仔細認真 …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "家人聚餐點八人合菜，另外加點冬菇鮮筍，蒜炒西生菜，和清蒸鱈魚。\n份量足夠，樣式多元，口味都有特色且不會過油過鹹。\n肉質部分都很軟嫩，不會乾柴，非常好吃！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "小食、大菜兼具，家族聚餐的好選擇。\n中秋佳節陪伴爺娘午餐，考量長輩喜好，選擇彭園板橋店。選擇四人合菜2688+10%（5菜1湯+2小菜+奶皇包+水果+白飯+熱茶）再加點銀芽雞絲和軟殼蟹，每道菜都有足足4人份，吃得超飽。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "從準備結婚，到找婚宴會館\n經過一番波折後找到了「彭園婚宴-板橋店」\n在洽談的過程中黃小姐很有親和力提供我們新人相當棒的專案 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "2023/12/24 彭園婚宴-板橋店，素食宴客\n我們是要辦素食宴客的新人(含賓客)，然找其他家本身為素食餐廳的宴客服務，都無法完整的達到我們所需求的服務。\n在取得家長同意後，我們詢問到了葷素都有辦的彭園婚宴-板橋店。 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "因為疫情的關係原本要宴客的前兩週卻三級警戒，只好無奈延期，時隔兩年因為也生完了寶寶才補辦婚宴，立馬趕緊跟餐廳確認下訂可以的日期\n很感謝\n婚宴訂席的巫小姐 恬恬 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "雖然只是小小的五桌家宴。但跟我接洽的黃小姐很細心及親切，也知道我工作忙碌的關係無法一直到現場會用訊息很密切的跟我討論流程。\n\n婚禮當天黃小姐的服務很親切溫柔的主持現場，很棒 …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "彭園婚宴-板橋店 | 真情推薦 新人婚宴首選👍🏻\n\n時間推回到2023年11月，當時雙方家長決定好2024年3月下旬為大喜之日💝 …",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "週末再彭園婚宴-板橋店舉辦了婚禮，非常感謝婚宴會館的人員的協助，整體的婚宴非常順利且相當溫馨.\n如果有新人想訂席，我非常推薦妳們接觸婚宴訂席 巫小姐，非常有耐心而且說明仔細，後續也會積極透過line協助菜色,新娘房及場地安排等各種事項，如果問題會相當積極幫你解決. 我相信她的幫助可以幫大家節省非常多時間，同時也會減輕新人的焦慮感！ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "謝謝板橋彭園黃小姐從最早的方案介紹，過程中的婚宴流程聯繫和溝通，到人生中最重要的婚宴當天，她總是耐心又親切的幫我們解決疑惑和提供豐富的資源，讓我們忙到焦頭爛額的情況下，有個信任的力量支持著我們，真的再一次感謝黃小姐。\n秘書舒婷和婚宴中的工作人員服務周到，讓身為宴客主人的我們，不失禮數，謝謝您們。\n最後，大推板橋彭園的婚宴餐點，無論是素食桌還是葷食桌，大受來賓的好評，值得後續再訪，讚讚。",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "點的老蛋炒飯很香很好吃，讓人一口接一口，紅椒炒牛肉絲我們是客製不辣的，很下飯。干貝冬瓜湯清甜好喝，超讚👍臘肉炒高麗菜更是一絕。點的甜點-棗泥鍋餅的棗泥有濃濃的桂圓香，裏面還有麻糬，口感100分，齒頰留香！！！ …",
        "日期": "4 天前"
    },
    "評論 36": {
        "內容": "2023.02.04公司兔年春酒\n彭園菜很好吃，服務也很好！👍\n另訂了一份素食也很精緻，我沒吃，用看的！同事說好吃！\n吃春酒，領紅包🧧，祝大家身體健康，業績長紅📈！ 謝謝老闆！😃 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "第一次的彭園用餐經驗是來自幾年前台北旅展的餐券，那時便對前菜湯品到主菜及飯後甜點等都印象深刻。也因為如此，在決定婚宴場所時便立即決定從彭園開始了解起。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "婚期將近..本來無頭緒..後來機緣之下有前輩的介紹而找到彭園婚宴-板橋店\n預約資詢時由訂席主任巫小姐幫忙服務,解說過程整個都非常親切以及相當專業..除了場地,婚宴桌椅氛圍很不錯之外,彭園的舞台影音、投影幕、電視、拍照背板、新娘休息室、紅地毯等等..軟硬體設備都有 , 也有提供婚禮主持人,燈光師,桌邊小秘書的整套服務 ,等於婚宴所有一條龍服務讓新人少費心思,輕鬆許多 …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "疫情趨緩後決定補辦婚宴就立馬動手GOOGLE尋找適合的婚宴場地\n彭園板橋店很符合我們的需求!\n地點近捷運板南江子翠，附近有停車場，彭園也有提供代客泊車的服務很讚 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "非常推薦在彭園板橋店舉辦婚宴\n我們是9/17在雙喜廳舉辦文定儀式及家宴的新人 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "『彭園婚宴-板橋店』的服務、菜色讓我與太太非常滿意與開心。從一開始預約參觀場地以及了解菜色，鄧副總以及婚宴訂席_心綺詳細為我們介紹菜色，也因應長輩及小孩的口味以及婚宴的舉辦時間無痛升級菜色並調整場地； …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "12/2晚上的婚宴\n婚宴訂席&司儀 恬恬\n燈光音控 王副理 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "很感謝彭園婚宴會館板橋店完美貼心的幫助毫無頭緒的我們這對新人規劃婚禮宴客相關的各種服務～\n負責接待我們的巫小姐從預約來了解桌菜內容數量方案，宴會廳場地動線配置和休息室參觀，其他迎賓敬酒送客還有音樂影片放映等等都很專業耐心的為我們說明講解和客製化我們需要的內容服務項目。有任何問題巫小姐都非常樂意傾聽回覆並且盡力幫忙提供相關資訊給我們參考。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "喜宴在9/23終於圓滿落幕\n在試吃之前就聽過很多次* 彭園婚宴-板橋店*，直到試吃完就很確定是*彭園婚宴-板橋店*，在婚宴前多次的溝通彭園也都全力的幫忙，雖然是簡單的家宴但是每個環節都沒有隨便，有專業的婚宴訂席 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "屬於幸福見證的婚宴會館\n我選擇了😛［彭園婚宴-板橋店］ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "當初選擇婚宴場所的時候，做了非常多的功課，甚至做了excel表單來比較，考慮到交通、價格、菜色、新娘休息室以及服務態度等等，我們最後選擇彭園板橋館作為我們的婚宴場地。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "2023.07.15 彭園龍鳳廳 ❤️\n一開始是巫小姐接洽我們的,但婚禮主持人是心綺,很謝謝她們用心的幫我籌備婚禮也給我不少的意見跟方向。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "2020年中決定要宴客後我就直接選定在彭園招待我的親朋好友們，而且指定一定要有「富貴雙方」這道我從小非常愛吃的招牌菜！ …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "彭園婚宴-板橋店從Line上的聯繫服務便讓人感到親切與愉快，迅速的給予毫無頭緒的新人簡單易明瞭的婚宴方案與立即預約訪視的時間，巫主任非常熱情的回應一切疑惑，現場介紹與簽約只花了20分鐘就下訂完成，完全符合我們新人高效率的期待❤試菜時也能貼心服務與細心的協助調整菜色，讓新人感受到滿滿的待客用心❤每一道料理都令人讚不絕口，交通方便也是彭園婚宴-板橋店的一大特色，就在江子翠捷運站三號出口右手方，婚宴場地選彭園板橋店絕不會失望👍非常期待婚宴當天的到來👍 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "從去年下旬開始準備婚禮\n經過幾番波折後終於找到了「彭園婚宴-板橋店」\n在洽談的過程中鄧副總非常的爽快且簡潔有力 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "用餐環境很寬敞，富貴雙方、午仔魚好吃，花膠湯濃郁好喝，普普豬腳、蝦鬆、左宗棠雞，娃娃菜很腥，整體而言還不錯～",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "餐券660元10道料理有湯、有魚、有甜點，非常飽足！另外加點鳳梨蝦球、四季豆，謝謝店家招待的小菜花生和甜點芝麻糊，來吃過幾次都很喜歡。上菜速度蠻快原本吃來不及，但店家很貼心的會觀察客人用餐狀況來調整，吃飯過程很舒適、服務親切溫暖。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "結婚，終生大事，對於每一對新人而言都有很多未知跟疑問\n從第一次到『彭園婚宴-板橋店』諮詢，我們雖然是家宴的舉行，也希望能進行訂結儀式，讓婚禮能小巧而精美，對於儀式跟流程有很多懵懂，當天洽談的窗口---鄧經理，經驗豐富、待人溫暖，她滿滿經驗和長輩觀點，一一解答，也提供很多建議參考，讓我們當下安心許多。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "年底的婚宴選擇在板橋彭園進行~\n網路上有很多前輩新娘的真實分享，也與大家分享我洽談下訂的過程提供參考囉!\n首先最主要附近就是江子翠捷運站，十分方便各地的賓客前往， …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "先說結論 我覺得整體訂婚的感覺還滿棒的\n除了地點非常好之外（江子翠站旁邊 也在我家附近而已😄）\n餐點非常好吃！我家幾個長輩都說餐點不錯，而且我有另外加菜-富貴雙方，真的是超級好吃！ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "我們是老顧客了，\n阿姨們依然的熱情款待，還偷偷招待我們甜點。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "自確定婚期後老公第一推薦板橋彭園\n原因是「好好吃」\n馬上線上詢問檔期及約時間參觀廳房、討論婚禮細節 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "2023.12.2 彭園婚宴-板橋館\n\n在此先特別感謝,婚宴司儀 …",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "由於家裡就在江子翠捷運站附近，彭園婚宴-板橋店是我們家聚餐愛店，婚宴場地自然就近選擇它。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "在疫情不穩定的期間，辦喜宴真的很未知，不管是日期或是人數的不確定，都讓新人很焦慮。但是只要跟彭園商量都會有很棒的解決方案，真的是非常令人窩心。\n婚禮司儀 黃心綺->很親切專業的主持人\n燈光音控 王宣懿主任->讓我影片和歌曲能順利播出 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "感謝 彭園婚宴-板橋店的\n婚宴訂席  鄧副總\n婚宴司儀  恬恬 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "這次在板橋彭園訂婚，地點非常方便餐點也有一定的水準，這邊要肯定他們的服務態度，會幫忙注意小細節以及幫忙訂婚的流程，讓我們輕鬆不少，也圓圓滿滿的結束，特別感謝\n婚宴訂席+司儀 黃小姐\n燈光音控 陳主任",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "非常感謝巫昀恬小姐當我們的主持人\n\n也當了我們的接洽人 從一開始就講的很仔細 …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "從2月籌備開始，婚宴訂席巫小姐便十分暖心且專業的提供資訊與諮詢，讓新人感到十分放心，Line上的回覆親切迅速，總能立即快速解決新人的各種疑難雜症，並且提供適切的建議，讓新人感到安心不已! …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "很因為過去幾次家人幾次用餐經驗對彭園印象很深，前年老公的哥哥也是選定「彭園婚宴-板橋店」在包廂內辦理家宴印象菜色好吃。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "12月終於完成訂婚儀式和家宴，謝謝彭園婚宴-板橋店的工作人員，特別要感謝巫小姐。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "從去年就找尋新北附近有什麼辦婚宴的好地點，剛好有親戚辦婚宴在這，我們來當賓客，菜色讓我們很驚艷，當下就決定我們也要在這辦了。\nㄧ進來就覺得接洽人員好親切哦！感謝鄧光麗副經理，試吃的時候也會一一為我們介紹菜色詢問是否哪裡要調整，很有耐心的帶我們介紹環境，待我們好像自家人那樣親切..\n其中我最喜歡羊小排，軟嫩而不柴，菜色cp值很高哦！ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "❤️04.29 囍宴❤️\n謝謝今天到場來的朋友們\n要感謝的實在太多了 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "當初在找婚宴場地時，在眾多飯店與餐廳內相中了彭園。之所以會選擇彭園，除了整體環境給人的感受很棒，就連在接洽上也讓人沒有壓力，細聽我們的所需和依我們的喜好介紹我們場地及簡述流程和服務項目，所以我們下訂了！在細談流程時，吉兒（Jill)在與我們討論時，都會傾聽我們的需求，給我們相關的經驗分享和詳細的流程規劃。令人驚喜的是：吉兒和老公居然偷偷規劃了驚喜給我，真的讓我在婚宴當天又驚又喜🥹不論是婚宴前的大大小小討論，或是婚宴前夕的緊急任務，甚至是歡宴當天的整體規劃及場控，都讓人很放心及 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "ㄧ進去整體環境盡是溫馨、大方、舒服，服務人員除了專業的上餐外，也自然幽默的與我們解說菜色，從第ㄧ道料理即可感受到菜單的用心，上菜的節奏與順序也是用心設計過，所以邊吃慢聊將每一道料理慢慢享受下肚，佛跳牆鮮而不膩/蜜汁火腿的炸豆皮神來ㄧ筆的清爽，豬腳看似肥，卻相當的爽口，甜點炸芋頭包也是清甜，吃了很多間桌菜，唯有彭園令人滿意，道道用心、耐人回味，相信ㄧ陣子之後可以再次懷念起味道，其中餐廳特別招待的小菜也在別具用心，有開胃、解膩等感受，附近也有許多停車空間，推薦彭園作為家庭聚餐與商業活動，獻上5星的評價，希望大家ㄧ同前來享受美食！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "疫情困擾已久的婚宴好不容易在彭園婚宴-板橋店完美畫下句點，籌辦期間看過許多間台北新北的婚宴餐廳&飯店，但總是礙於低消桌數或價格或交通方式的種種因素打槍，最終看到了彭園婚宴-板橋店，第一次去的解說還有各項服務是一位婚宴訂席的巫昀恬，巫小姐非常細心的解說我們提出的各種問題，日後再去確認也有更多加碼，婚宴當天的司儀黃心綺也是相當的熱心，要求可說是有求必應，還有燈光音控陳桂良副主任，及時發現婚宴影片未準備到，還好沒有出包開天窗，小秘書舒婷也是忙上忙下提禮服處理雜事等貼心服務。\n雖然因為婚宴太忙只能吃到第一道冷盤&第二道佛跳牆，但賓客給予的反饋都是相當正面的好吃，如果有想要找好吃的餐廳或周全的婚宴場地，個人是相當推薦彭園婚宴-板橋店。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "彭園婚宴-板橋店之我們順利結婚啦🥰\n\n婚宴日期：2022.12.03 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "有代客泊車，有開車的人很方便，捷運江子翠站也很方便。菜色一直都很穩定，適合和長輩聚餐。環境安靜，有提供小孩餐具",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "來吃尾牙菜色很可以稱讚耶！尤其是元蹄香酥不油膩很美味。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "我們結婚囉！[彭園婚宴-板橋店] 婚宴場地分享\n\n起初在找婚宴場地是透過朋友的推薦，得知 [彭園婚宴-板橋店] 的菜色豐富多元又好吃。加上地點方便，鄰近江子翠捷運站，最終我們選擇在 [彭園婚宴-板橋店] …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "推薦彭園婚宴板橋店\n\n因疫情關係延後宴客 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "老字號的餐廳，食物美味沒話說，服務也很親切，就算是前往工作，每個現場服務人員，也都很熱情的提供協助。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "婚宴的廳其實空間蠻狹小的，\n吃飯的位置剛好走道的旁邊，\n桌跟桌中間走道位置比較窄， …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "從另一半的口中得知這間餐廳有著很高的人氣\n很多人都在這間餐廳舉辦人生中最重要的一刻\n接待我們的是巫小姐 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "#chinesefood #cusine #彭園 #湘菜 #在家吃飯 #湖南菜 #ubereats\n\n小技巧：訂購之前先抓40分鐘製作時間這次，然後必點主廚精選套餐 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "2021下半年過的忙碌又充實，\n從二月購屋，四月底登記，六月底完成交屋，七月初開始裝潢，九月初驗收完成，九月中家電進駐住，九月底入宅儀式，十月初開始籌備婚禮，十月底安床儀式，\n十一月初開始寄喜帖， …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "婚宴日期：2022/11/19 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "因為疫情的關係，我們決定只舉辦家宴而已，由於小桌數的關係，我們找了好多間餐廳都不太順利，直到遇到了彭園，親切的服務態度，不會因為我們只有舉辦家宴就馬虎，過程中一直耐心的為我們解答很多問題，原本因為小桌數的關係，沒有新娘休息室，也是靠後來小秘書 巫小姐努力幫我們喬了一個很大的新娘休息室，真的是很用心，而且菜也非常好吃，賓客都很滿意！ …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "喜宴的餐點不錯吃，但繞了好幾圈沒看到停車場指示，直到用餐時發給停車卷才知道備有停車場，希望指示能夠清楚一點，外地人比較好找到。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "感謝這次婚宴會館用心籌備\n『彭園婚宴-板橋店』\n特別感恩 主持人 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "公司春酒在此舉辦，餐廳場地大，餐點好吃，真的很不錯哦，尤其德國豬脚Q又好吃，櫻花蝦油飯也很好吃，總之餐點都好吃啦",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "謝謝彭園婚宴-板橋店，這是我和我老公人生第一次要辦婚禮，很多經驗不足，也很多溝通問題需要被解決，在決定人生大事的一切大小環節家中總是有許多意見分歧，但謝謝巫小姐貼心的服務及仔細的講解，並帶領我們查看整體環境，環境太美忘記拍了，好喜歡那個舞台，可是菜單介紹更加誘人！（好想吃蝦餃和油飯🤣） …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "2021/3/27這天對我而言是最幸福的日子，我想我這輩子都忘不了🥰🥰🥰\n\n很高興選擇「彭園婚宴-板橋店」作為我們辦理終身大事的宴會場所，從一開始洽談接待訂席的親切小姐 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "哈嘍10/13中午第八廳的短髮阿婆，不想服務就辭職，跟你問個衛生紙在哪裡，跟我回在超市裡有事嗎，請尊重妳自己選的職業🙄賓客需要面紙就直接送上來就好在那邊廢話，態度很差，要打包也意見一堆 …",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "經好朋友特別的推薦～彭園婚宴-板橋店，菜色服務都非常的讚，所以就很放心的訂在這裡。\n\n首先,交通便利沒話說~ʕ·͡ᴥ·ʔ,還有泊車服務 (江子翠3號出口) …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "原本因疫情影響本來沒有想宴客的\n但為了看老婆穿婚紗XD\n倉促的我們在網路以及結婚吧APP知道了彭園婚宴-板橋店，當下確認菜單上的菜色精緻以及現場的氣氛 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "外帶了幾樣菜回去吃 我媽說超好吃\n下次有機會再內用",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "地點方便，就在新北市政府的大樓一樓，菜色不差，我最滿意的蒜蓉蝦粿條，雞湯、魚刺湯都不錯。不過桌子不大，盤子都很大，所以吃沒多久，小姐就會一直來問你要不要收走或是打包？",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "終於從板橋彭園畢業啦～～\n一開始就只想要小小的溫馨的喜宴，\n就只鎖定彭園婚宴-板橋店，就算是很少的桌數也可以在這裡舉行婚宴。 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "因為小時候有親戚在這邊辦過婚禮，對這裡的菜色印象非常深刻，尤其是金絲蒲燒鰻米糕，是我最愛的一道菜，所以在去年決定要結婚之後，就馬上決定要在「彭園婚宴-板橋店」辦婚宴。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "強力推薦 彭園婚宴-板橋店！！！！！\n\n餐廳的菜精緻又超級好吃、喜宴的整體服務非常好、場地佈置美，也有非常適合小桌數新人的廳房， …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "去年五月當週週末準備好要辦婚宴時，就剛好遇到疫情爆發三級警戒，當週及時喊卡，宴會館全力幫忙想辦法，且後來也無條件讓新人多次改期，疫情下宴會館也無法作業，生意一定大受影響，隔了一年開放辦宴後，還是十分熱情，服務態度優，很開心一生大事在彭園板橋店完成！十分推薦給即將辦宴的新人們參考！ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "餐點好吃環境乾淨 辦桌宴客的”厚所在”🤗6/25終於補辦圓滿畢業了拖了一年還是避不了疫情的來臨\n一開始會選「彭園婚宴-板橋店」因爲交通各方面加上禮服公司都在附近所以以板橋店做爲首選\n感謝訂席 巫昀恬介紹環境及桌數各方面跟超值優惠的價位讓我們豪不考慮的就先下訂了 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "彭園會館板橋店\n文定儀式司儀 陳桂良副主任\n婚禮司儀 巫昀恬 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "喜宴吃好吃滿,在彭園婚宴板橋店辦喜宴幸福滿滿\n3/13終於結束籌備婚禮中的最後一關---\n宴客說是大魔王關真是不為過! …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "負責接待我們的服務人員黃心綺（婚宴當天的婚禮司儀）如果我們有任何的問題她都會即時及細心的幫忙解決，婚宴當天的佈置人員巫昀恬及鄧光麗副總，燈光音控陳桂良領班及小秘書舒婷服務也都超好一直都很細心的服務所有我們沒想到的問題他們都幫我們想到也安排妥當 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "Uber eats 點了便當套餐198，有一份主菜四個配菜、一碗湯、一小盒水果，另外加點一份奶黃包50。 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "2021314愛你愛一生一世❤️\n婚禮巧合搭上一個浪漫的日子～ …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "當時已在美國登記結婚,決定要在台灣簡單與親戚家人吃飯公布喜訊就好\n因為時間已經接近過年,決定的婚宴日期也只剩2個月\n馬上著手開始找場地 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "10月10日是人生的大日子，人生的進度一下子就大幅提升了。\n這次選擇了彭園婚宴-板橋店當作婚宴的地點，是因為先前已經有好幾次的用餐經驗，覺得菜色好的是讓人無可挑剔，先前我們並沒有特別的去做規劃，好險老天爺眷顧，剛好板橋彭園婚宴-板橋店還有場地，讓我們舉辦一個溫馨且開心的婚禮。 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "使用個人餐卷套餐，滿足小家庭想吃桌菜，確能花少少的費用吃到精緻的套餐！是目前吃到飽無法取代的！如果可以每個月或一段時間變更菜色！我願意常來用餐，當然還有加上親切的服務！",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "我與我太太都是怕麻煩之人，當初決定辦婚禮後就希望能越簡單越不用傷腦筋越好！婚宴在多方比較與洽談後，我們選擇了—彭園婚宴板橋店。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "開始選擇餐廳就有聽說彭園的CP值很高所以一開始就鎖定 彭園婚宴-板橋店，到彭園就是由綠綠與我們接洽，當天相談甚歡，洽談後立馬即下訂。\n因2020年碰上武漢肺炎，故原本五月的宴客延至十一月，彭園也立馬爽快答應可以讓我們延期，桌數的部分也可以再洽談(減少或增加)。\n原先已訂下主持人為綠綠，但因延期後十一月的檔期無法搭上，所以主持人更換成恬恬，其實更換後因不熟悉難免會有些擔心，但是接觸後慢慢的就消失了這些疑慮。 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "剛開始詢問餐廳相關資訊、菜色，接待人員都很親切與專業，會提供新人建議並仔細詢問需求。\n中間有許多細節需要討論與確認，訂席恬恬都會很快回覆我們，還會提醒我們要確認什麼。\n很感謝餐廳願意提早借我們梳化的地方， …",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "服務很到位，東西很好吃，物美價廉的聚餐好地方",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "2020的12月楊吳府文定人生的夢想在彭園婚宴-板橋店完成了！！！\n本來就對彭園菜色的品質很放心，一開始是由訂席恬恬與我們接洽介紹，恬恬專業認真讓我們很喜歡，鄧光麗副總也很阿沙力私人請我們吃飯並簽合約。\n雙喜廳的場地我非常喜歡，是一個獨立的小空間，沒有樑柱擋視線，非常適合小桌數，這就是我想要的隱密溫馨的感覺！ …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "●前言：我們全家族都是彭園婚宴-板橋店(不是板橋店，我可是沒有那麼愛的喔~)的愛好者，凡是婚宴的舉辦，一定是以彭園婚宴-板橋店為首選！菜色精緻、服務用心又細心、以顧客需求為尊──真的是好得沒話說！ …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "因為跟老婆家裡距離的關係,所以選來選去選到了彭園婚宴-板橋店, 其實在選擇的過程中, 比較過很多家, 只有這裡的服務人員最親切 有種貼身小秘書的感覺 打從我們夫妻倆剛開始去跟會場接洽的時候 無論是在現場地帶看及說明 或是是後用LINE 跟服務人員的聯絡 臨時哪裡需要幫忙的地方 都能得到很好完善的回應 10月10號婚禮當天 碰巧只有我們這一組新人 真的是運氣太好了 感覺像是VIP服務 從進場的彩排 一直到結束的送客 感受到婚禮司儀 黃心綺小姐 也身兼婚禮秘書的她  無比的熱情 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "在2020年2月28日的下午~男友家人來我家提親~當天二話不說，立馬\n去餐廳訂位~第一個想到的就是彭園， 以前曾參加過朋友辦在新店彭園的喜宴，菜色十分好吃~便留下深刻的印象。 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "好吃又漂亮的桌菜\n包廂服務小姐服務超貼心超級好👍\n謝謝張小姐的五星級服務：）^_^ …",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "有名的婚宴會館，來吃尾牙，味道不錯，可惜訂餐的不會訂，有名的菜都沒訂。",
        "日期": "11 個月前"
    },
    "評論 117": {
        "內容": "餐廳提供的菜色新鮮美味，每道菜份量夠且用心料理，色香味俱全，值得再訪。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "十一月初在彭園婚宴-板橋店辦了一場溫馨的婚禮\n照片為試菜當天所拍\n畢竟婚宴當天也沒這麼多時間 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "環境設施舒適，服務人員態度很好，真的是聚會宴客的好選擇！",
        "日期": "7 年前"
    },
    "評論 120": {
        "內容": "從第一次到板橋店諮詢就感受到服務人員的細心～\n\n後續所有討論流程等服務都非常棒，感謝婚宴訂席 巫小姐、婚禮司儀 黃小姐、小秘書 舒婷、燈光音控 王副理大家的幫助才能讓一生只有一次的家宴圓滿落幕！！",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "第一次結婚，第一次辦婚宴，難免會手忙腳亂，但我很高興選擇彭園婚宴的板橋店辦宴客，起初我以為所有流程都要自己處理好，但沒想到主持人甜甜兼起企劃人，把大致上的流程都排列出來，我們只需要想著要加什麼還缺什麼，讓我們輕鬆不少。\n婚宴當天非常緊張，排練的時候鄧光麗副總很細心的指導著讓每件事都很到位，真正出場前，鄧光麗副總化身經紀人平撫我們緊張的心情，也很謝謝副總把場地變大變得很漂亮。 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "110／1／10在彭園板橋店辦婚宴，從去年五月開始人員就非常貼心接待與討論，婚宴當天也暖心備妥許多用品，新娘休息室寬敞感覺，瓶裝水還細心的附上吸管，對於我們的需求都盡力配合，非常的用心，對主桌及新人的服務無微不至。\n當天的會場布置和一進二進的遊戲都由鄧光麗副總親自上陣服務，生動又活潑，小秘書恬恬也帶著我們進場和離場 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "集交通與菜色優勢的彭園-板橋店\n婚宴場所絕對是辦婚禮中最累人也最大魔王的一關,至少對我來說是這樣沒錯!\n與老公的共識是不能交通不方便(我的家人在南部,須搭高鐵當天來回),菜色也不能太差(婚禮有邀請公司長官)! …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "11/29婚禮順利的在彭園婚宴-板橋店圓滿落幕\n一開始在看場地的時候11/29算是熱門的日子\n希望交通便利捷運可以抵達，板橋店就在江子翠3號出口旁邊 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "我們於2020/11/15(日)中午在彭園婚宴-板橋店宴客，由於婚後有許多搬家整理等事情所以拖到現在才分享我們的喜悅，真不好意思！\n我們非常感謝訂席跟小秘書恬恬，有您從婚宴前幾個月一直的聯繫、溝通，才能讓這場婚宴能夠順利圓滿完成，非常感謝您！\n我們也很感謝當天的主持珍珍，從婚宴前幾週開始由您協助確認細節流程，讓進場跟禮品收件順利！ …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "婚宴結束後好像所有相關的事情都告一段落，唯一就是婚禮攝影的照片還是令人期待的，雖然已經沒有修修臉跟修修身的完美(騙人)呈現，但是比起美美的婚紗照有著更多情感的傳遞，婚宴的當天有太多人的協助和幫忙，是我在新娘休息室沒辦法親眼看見和來不及當下說聲謝謝的，藉著婚宴攝影的照片，回憶著當天的幸福喜悅，看到很多親人、朋友的笑容，心中充滿感謝，總是在越感性的時刻，越能想起陳之藩的〈謝天〉「得之於人者太多，出之於己者太少，因為要感謝的人太多，就感謝天罷了。」 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "舉辦日期是2022/5/14的午宴，ㄧ開始選擇彭園板橋店是因為交通太方便了，因此來到這裡做諮詢，諮詢人員 心綺，非常有耐心而且很詳細，其實我前後到府諮詢流程2次後才下訂⋯ …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "我們結婚了，婚宴選在交通方便江子翠捷運站3號出口上方的彭園婚宴-板橋店，訂席時鄧光麗副總詳細解釋方案介紹婚宴場地，也給我們很多的【福利】，經過cp值與網路評價就決定了選擇這裡來舉辦，簽約後主持人珍珍有問必答有需求必協助解決溝通無礙流程安排，加上燈光音控師陳桂良領班配合,副總親自操刀佈置場地，使2020/12/12的婚宴非常順利，過程溫馨有趣，整個晚宴工作人員細心的忙進忙出也讓我們安心不少。 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "送菜的中年阿姨，很熱心的幫我們打包，還教我們要吃的時候：加熱方式、食用方法、保存方式，很棒、很貼心❤️❤️❤️👍👍👍👍👍，推薦板橋江子翠彭園，如果大家有需要婚宴或是活動場地，可以優先考慮板橋江子翠彭園~ …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "很開心能到在這邊舉行婚禮，從一開始接觸的“恬恬”仔細用心的介紹宴席流程，還有很多要求跟細節，恬恬都義不容辭，加上主持人也是恬恬，當天說了很多話，真心讓我覺得感動紅了眼眶，謝謝恬恬用心主持我們的婚禮，也很謝謝當天親力親為的“鄧光麗”副總，親自跟我們彩排如何進場，新郎，新娘，父親如何交手儀式等等，都讓人感動不已，一直待在我們身邊提醒我們如何應變現場狀況，真的很讓人放心，安心～還有當天燈光音控“王宣懿”主任，也配合的完美，不只是要求什麼時候播放什麼影片，下什麼音樂，炒熱什麼樣的氣氛 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "因為疫情宴客一延再延😢\n很謝謝為我們服務的巫小姐以及小秘書舒婷和\n燈光音控王宣懿主任～充滿耐心的我們安排一切～ …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "很高興自己的婚宴選擇了彭園婚宴-板橋店，家人都覺得很開心，餐點也很好吃。\n在婚禮司儀+訂席 巫昀恬，布置 鄧光麗副總，燈光音控 王宣懿主任，小秘書 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "用UBEREATS訂，雖然要等很久，\n主菜偏油有點可惜，整體說還不錯！",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "想分享一下我的喜宴宴會餐廳 彭園婚宴-板橋店\n當初在挑選餐廳時，一開始是想辦Buffet形式的\n但是今年因為疫情關係，其實能來參加的親友數非常難捉摸 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "多次在彭園舉辦畢業餐會，也說明了要播影片了！想要換接個影音設備卻遭到拒絕，不就是把3.5mm的線換成av端，結果說什麼會影響明天婚宴.....之類的！專業真的是..........",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "12/5在這裡辦婚禮 覺得婚禮主持人珍珍 跟從一開始接待我們的恬恬 都非常用心體貼 幫忙我們留意提醒每個重要的環節 讓我們可以輕鬆享受 這場美好的晚宴",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "服務人員態度友善\n宴會廳環境不會因為人多感覺悶熱\n舞台寬敞\n上菜速度快",
        "日期": "10 個月前"
    },
    "評論 138": {
        "內容": "一人獨享10道菜\n滋味好 服務好 值得再訪",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "環境好，食物美味，價格合理。Good restaurant to try Chinese dishes.",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "上菜像趕鴨子上架，味道平淡，不會想再吃一次的衝動。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "前陣子結婚場地選擇在板橋彭園 訂席由巫昀恬小姐承辦 對整體規劃及安排都相當滿意司儀黃心綺小姐的帶領下大家也非常快的進入狀況,同時也感謝婚禮中間的燈光音控王宣懿以及小秘書鄧光麗的協助 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "適合家庭聚會的好地方。使用餐券4人就可以合菜方式出餐，感覺份量較多也好看。蝦鬆、松阪豬、左宗堂雞都很出色。服務人員也非常親切，唯一缺點就是不好停車，年輕人可搭捷運，（就在江子翠站出口）但高齡長輩還是得開車去呀！",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "一生一次的訂婚結婚宴客都獻給「彭園婚宴-板橋店」了🥰懶人如我們夫妻，上網爬文發現彭園有訂結宴客一條龍服務，於是立馬打電話預約詳聊！當天我們只提出我們想要的感覺，恬恬馬上就GET到我們想要的！背板、婚宴佈置、顏色通通都是新娘愛的粉紅色🥰特別謝謝鄧光麗副總！因為我們原定宴客人數約10桌，導致場地位置讓我們感覺卡卡的，副總二話不說直接說整個場地全開給我們使用👍👍中間的細節包括菜色、動線、桌席擺放，因為我們都在台中，幾乎都只使用line聯繫！卻跟想像的一模一樣☺️☺️ …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "哥哥嫁女兒，文定餐廳，食材新鮮，值得推薦",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "好吃的彭園，共10品慢慢吃還是能吃很飽。",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "菜都很好吃欸，名不虛傳",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "服務很好~菜色好吃，長輩都很開心",
        "日期": "2 個月前"
    },
    "評論 148": {
        "內容": "餐點都有一定水準",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "今天中午康大哥有彭姐姐一起聚餐到板橋彭園用餐，很精緻的套餐一人一份很棒",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "今天吃除夕團圓飯，菜感覺不新鮮，活動很老套，播放的音樂不合時宜，把這當夜店一樣，感覺真不好，長輩都說吵死了。失望。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "婚宴喜慶的餐館，平價實在的料理",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "今日在龍鳳廳辦婚宴午宴\n婚宴在這辦的過程體驗非常好\n工作人員及流程，場地氛圍 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "吃過好幾家彭園，今天同事的婚宴選板橋這家店，每道菜都蠻好吃的，是廚師手藝好，還是我同事會挑菜呢？在捷運站附近，比較可惜的是沒有停車場，只有代客泊車的服務，蠻值得推薦的～",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "環境:  蠻新穎的 沒有老舊 髒亂感\n停車: 方便 有代客停車 旁邊也有立體停車場\n有口皆碑的老店 每道菜都好吃  不會令人失望的地方\n宴會聚餐首選",
        "日期": "11 個月前"
    },
    "評論 155": {
        "內容": "菜色還行，但味精稍多",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "不錯吃，份量足，服務親切。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "我是5/21的新人，板橋彭園真的是很貼心，不斷詢問婚禮細節，菜色料理親朋好友讚譽有加，婚禮當天，謝謝彭園黃小姐用心規劃，還有文定儀式的鄧副總的豐富經驗場控、加上小幫手潔雅整場跟上跟下那不受控的新娘🤣，謝謝板橋彭園，大家有婚宴需求可以來彭園板橋店 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "從諮詢、試菜、菜單確認、流程討論到婚宴當天流程控管都能深深感受到專業且親切的服務，突發狀況處理方式也能感受到餐廳的誠意，讓婚宴當天能賓主盡歡。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "這次在板橋店的彭園舉辦宴客，整體來說賓客後來都說體驗不錯，不會到品質很差，除了有部分賓客會覺得停車位沒有那麼好找以外，場內的體驗都大致算不錯，新娘房的空間也算可以不會到擁擠還可以容納蠻多人的，建議可以裝設看場內的監視器，讓新娘跟親人都可以了解現場情況，不然當天新郎官都下去忙了，新娘這邊會顧慮到勞工怕他太勞累，廳房狀況跟流程大致上都不錯本來是雙喜廳也讓我們升級到龍鳳廳，給我們一個難忘的回憶，位置上桌跟桌的距離也不會太近，我們選的是10/8好日子籌備婚禮不到半年雖然很累，但是還是 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "宴客很不錯，捷運站也近",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "菜色、環境一般般～",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "有達水準的餐廳",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "1/24我們在『彭園婚宴-板橋店』雙喜廳圓滿結束~\n\n首先感謝鄧光麗副總和恬恬從一開始場地的安排，因為桌數安排不下，特別請副總和恬恬去和另一場的新人商量，得到結果，真的是最棒的事情！ …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "大年初二回娘家菜色不夠精緻，但價錢頗高，紅燒刺蔘，居然以便宜的蔘加豬皮，看了超級傻眼，土雞湯也是溫涼，肉質柴柴，龍蝦沙拉，放大量馬鈴薯泥及玉米及吃起來像明蝦，根本沒有嘗到龍蝦，蠻失望的",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "訂了除夕年夜飯家宴，因為疫情升溫家有沒有打疫苗的幼兒只好忍痛取消，接洽的外場鄧小姐聽到要取消，先說不能取消只能訂金抵消費，詢問是哪一個約定必須訂金抵消費後又說，可以退要扣5%稅金，疑惑為什麼要扣稅金又說叫我問會計，問鄧小姐如何退款，鄧小姐表示需要至現場，我問何時可以過去，鄧小姐非常兇的說「隨便！」對於要退桌態度就如此惡劣餐廳，永遠都不會再去！",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "參加今日中午的喜宴，\n常見的宴會菜色，卻有著不常見的服務態度，\n感謝秀英女士的貼心服務， …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "覺得蠻好吃的\n算精緻 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "我們一家三口用彭園的餐券來此用餐，原本我們都是在羅斯福路古亭捷運站的彭園(已停業)使用餐券，上一次也就是最後一次在古亭站那家彭園用餐時，菜色改了好多道，分量也變少了，所以失望地停止使用餐券好一陣子，直到昨天突然想起還有不少張彭園餐券尚未使用，才來到板橋彭園用餐。\n彭園的菜確實做得不錯，都是道地的湘菜，花膠肚配上紅醋，味道極致鮮美，樹籽清蒸午仔魚更是人間美味，櫻花蝦油飯、蝦鬆...都是彭園經典的佳餚。 …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "套餐(6道菜+櫻花蝦米糕+芝麻糊+豆沙桃+水果盤)\n餐場館舒適，服務人員親切有離，點菜專業介紹，餐點份量足夠，二人食用很澎湃。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "菜色豐富且份量大 服務優質 環境整潔 CP值高\n推薦炸湯圓、倉魚米粉湯、雞湯👍👍 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "因為疫情，拖了2年的婚宴終於如願完成～超感謝彭園婚宴-板橋店的大家這麼用心幫我們規劃我們的婚禮，期間因為遇到疫情，改了三次日期，還貼心幫我們升級到比較大的廳～\n\n最讓我們驚喜的是婚禮司儀 黃心綺幫我們準備的菜單超可愛，還有因為知道我們喜歡拉拉熊，特別為我們做的拉拉熊摸彩箱跟桌牌，還有要感謝佈置 鄧光麗副總，佈置的超可愛，真的超喜歡的～菜色也超好吃～\n\n另外燈光音控 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "這裡的服務非常專業！服務人員也很用心！\n非常值得推薦要舉辦活動或婚宴的新人可以來這邊舉行唷！絕對不會後悔的👍🏼 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "交通超方便 捷運上來走一下就到 菜色倒是一般",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "不錯吃，服務也好，服務人員親切",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "菜色還不錯，我比較喜歡的是它的湯，還有花生",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "比新店的彭園旗艦店差了一些,場地、菜肴都差。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "菜色，口味都不錯，但是價格偏高及份量稍微不足",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "捷運站對面，代客趴車超不明顯，附近停車場真是難排，要去之前建議先徹底搜尋附近，不然你會哭",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "菜還不錯，但婚宴場地不夠檔次",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "包廂乾淨，菜色美味，服務人員親切，家庭聚餐好去處",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "這是家人和朋友聚會的最佳場所之一。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "交通位置很好",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "離地鐵站很近的一家很好的餐廳，所以去那裡很方便。\n這家餐廳歷史悠久，這個紀錄很重要，因為台灣外食的競爭很激烈。如果餐廳能夠長久生存，表示這家餐廳的品質、價格、服務都能被老百姓接受。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "非常棒的美食。整體平均水平較高。雖然有點甜，但非常平衡。強烈推薦。有大桌子，每張可容納 18 人。代客泊車方便開車過來的人。",
        "日期": "9 年前"
    },
    "評論 187": {
        "內容": "聚餐的好地方 菜餚好 服務好 雖然服務人員人記有點大不過態度多很好給於懇定。建議老闆珍惜這個團隊",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "不錯。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "偷工減料得太離譜，魚翅片縮水只剩首次同套餐量的1/4！當場向兩位服務員反應，竟回答是㕑房的問題，一聲道歉也沒有，不敢領教決定退剩餘的餐卷！ ！",
        "日期": "8 年前"
    },
    "評論 190": {
        "內容": "彭園餐廳，新年聚餐，生意超爆，熱鬧滾滾，大拼盤，三絲魚翅，富貴雙方，生菜蝦鬆，乳鴿，花椰菜，大敦全雞，清蒸魚，叉燒酥，芋泥卷，水果等很好吃",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "這裡吃了午餐，食物很普通。我不知道為什麼他們預先填寫了我的評級……我猜他們不希望人們在評級表上提出大黃蜂的意見？",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "高級中式傳統餐廳，需要預訂並避開週末，因為通常會舉辦婚宴",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "食物味道尚可，份量十足",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "食物美味，服務周到，價格也合適！",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "每道菜都有特色",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "婚宴菜色非常好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "喜宴好吃.交通方便",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃😋！ …",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "喜宴宴客好地方",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "菜很好吃 但是上菜非～～常～～久～～～～～",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "美味，但是上菜速度略慢",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "交通方便，菜好吃",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "便宜又好吃",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "好吃！ 、交通方便。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "菜很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "菜色多，好吃",
        "日期": "8 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "婚宴菜色好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "素食餐真的很棒。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "交通方便 食物好吃",
        "日期": "8 年前"
    },
    "評論 213": {
        "內容": "好吃( ´▽｀)",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "出餐超慢",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "很好吃 .",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "非常好",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "比市府的好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "尚可而已",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好的 ！",
        "日期": "9 個月前"
    },
    "評論 223": {
        "內容": "菜色好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "菜色太普通",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "尾牙菜餚可口",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "料理好吃",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "聚餐好地方",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "菜好吃",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "中菜西吃OUO",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "追我哀居cpinlun_",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "好吃的",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "不好吃",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "好吃的",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "菜色普通！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "菜色普通",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "晚餐",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "餐普通",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "近捷運站",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "菜油油…",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "湘菜老店",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "美味可口",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "常吃的店",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "家庭聚餐",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "菜色普普",
        "日期": "1 年前"
    }
}