{
    "評論 1": {
        "內容": "113.10.25我們首刷了觀音山硬漢嶺，由於下山時已經18:50天黑了，我們刻意饒道𨺗降全部是階梯的「楓櫃斗湖步道」，再沿觀音小棧旁的小道，下山回到遊客中心，再沿公路回到「硬漢嶺登山步道停車場」，這段其實是蹺了遠路，難怪我們越走是腳越軟、肚子越餓，身體越冷⋯一回到車上，二話不說的直接奔向「老鴻興土雞城」，此時已經19:00了，老闆娘除了讓我們二個人直接坐冷氣包廂，另外還推薦：半雞二吃（白斬+剝皮辣椒雞湯）地瓜葉（份量很大）、麻辣臭豆腐等。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "觀音山中頗負盛名的土雞城老店，許多登山客會在中途在這邊用餐，菜色豐富，各種基本山產野菜這邊都能享用的到，例如白斬雞、竹筍料理等，還有特色料理，像拔絲地瓜就非常推薦；出餐速度快，口味大眾化，還有店家熬煮的甘草茶招待，適合三五好友爬山出遊，相約輕鬆吃飯的好地方。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "11位點了4000合菜外加兩道菜，份量足夠美味😋\n因為走了一趟硬漢嶺，大家都很餓，老闆不會刻意推銷，還阻止我們加第三道菜以上，讓我們先吃吃，不夠再加。😆\n半小時全家完食，只剩一些湯料，其餘吃光光👍 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "車位很多還有人指揮，包廂方桌桌面夠大，但是進出不方便，冷氣非常強，菜色屬於重口味，白斬雞很好吃！",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "有一個獨立的小包廂覺得很棒，很適合家庭聚餐、聚會，每道菜都非常好吃，服務人員很親切，價格實在又吃得飽👍🏻\n會再次回訪的。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "今天第一次來這裡用餐是因為同事聚餐，想不到觀音山附近有這間好吃的土雞城，我竟然之前都不知道\n餐點好吃，價錢不貴，值得再訪",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "禮拜五下班，跟朋友不知道要吃什麼，google地圖隨便點了這一家「鴻興元老店」\n沒想到發掘到黃金店家！\n不只有招待，且不趕客人 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "雞肉冷凍過拿出來皮乾沒肉汁500，涼筍還行300，海鮮冬粉堡很普通，就幾隻蝦子跟花枝要480，蒜泥鮮蚵很可惜鮮度不夠且裹粉380，炒麵一點鍋氣也沒有$90。評分這麼高的名店不應該做出這麼低品質的餐點，不知是不是7:30後大廚下班小廚煮的才會這麼不到位？",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "*白斬雞不是土雞而是老母雞（生蛋雞）\n*炸銀絲卷油耗味很重味道也不好\n*用餐期間大小蒼蠅🪰一直飛來飛去趕也趕不走真令人心煩噁心🤮 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "老闆娘很熱情服務很好，上菜速度也很非常快\n每盤都很大盤，CP值蠻高的\n已經來了好幾次了，都是跟全家人一起來 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "在地多年的土雞城、口味很大眾、餐點方面可以在細心一些！",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "人生中吃過最難吃的食物：\n1.碗盤杯子髒，沒洗乾淨，請客千萬不要挑這間，會很丟臉。 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "很適合爬完觀音山後下山吃飯，菜色實在、很下飯，適合4人以上一起吃，CP值高！",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "白斬土雞肉比起一般市面上餐廳品質還是好，但與附近的另一家名店比，仍是稍微遜色了一些，不確定是料理手法還是時間稍微放到，感覺沒這麼濕潤與多汁。\n當日地瓜葉不夠嫩，三杯中卷完全不行，雞肉附贈的蘿蔔乾很好吃。\n總體是個經過可吃但並不會讓人想特別驅車前往的店。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "白斬雞、糖醋排骨肉很好吃，排骨肉大塊又嫩\n我平常不敢吃苦瓜，但他們炒苦瓜沒有苦味，滿好吃的\n蚵仔酥也好吃 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "上週打電話訂位及預訂一隻甕仔雞，我還再三問過有沒有要再確認，並且重複兩次電話確認要預訂一隻甕仔雞。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "餐點份量大，每道都好吃👍，出菜很快，工作人員都很親切💯，停車很方便，完全不用擔心，值得推薦並再次回訪，3個人點了3碗白飯，4道菜加一壺熱茶，總共1450元，吃的很飽，蔥油雞吃不完還打包帶走，大家吃的很滿意👍\n4道菜如下：\n蔥油雞，皮蛋地瓜葉，金沙竹筍，蚵仔酥 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "第一次來用餐，之前幾次都是到對面的觀音山土雞城～\n抱著嚐鮮的心情來體驗一次\n因為看到人潮很多，想必一定有其原因\n果不其然，沒令人失望～會讓人想再次蒞臨。",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "點了鳳梨苦瓜雞湯、清炒高麗菜、招牌排骨、冷筍、炒飯、跟炸銀絲卷，東西不新鮮就算了，銀絲卷還有油耗味，跟店家反應只說會注意。奉勸各位不要來這裡用餐。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "餐點好吃又有包廂，來吃四五次了，來觀音山就是要吃筍子雞湯和白斬雞，超好吃的！這間推薦喔～",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "餐廳門口就有免費停車位，很方便！\n老闆娘親切又熱情的招呼，很加分！\n下次再來觀音山爬山，還會再回訪。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "食材新鮮好吃，雖然設備老舊一點，不過不影響爸爸吃的很開心",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "每道菜都超好吃，份量很大吃的很開心\n爬完山下來吃到這餐很滿足\n下次來觀音山還會想再來吃",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "炒麵，糖醋肉，白斬雞，皮蛋地瓜葉，都很好吃。推薦吃白斬雞，炒麵。都在水準之上，地瓜葉吃起來沒有菜味，糖醋排骨很酸甜，炒麵，也是有點重鹹不過好吃。假日包廂低消3000，還好我平日不用",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "朋友揪團來用餐，我們一桌10個人，點了一個桌菜然後再另外單點幾個菜，平均下來一個人大概是455左右。\n桌菜的部分有包含半隻白斬雞，還有一些搭配的菜色。\n不過好像是因為還沒有到竹筍的季節，原本菜單上有竹筍的料理都被換掉了，讓愛吃竹筍的我很失望。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "雖然很想給好評，但吃完一直很在意，這白斬雞竟然是臨時加熱後上桌的，還冒著煙，口感、肉質，鮮甜味完全不同，破壞了我滿心期待的好心情，算是不可原諒的缺點，也是誠信問題，只好給一星 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "整桌一半都小孩子，一直強迫推銷假日包廂低消$4000，白斬雞又乾，肉又硬，竹子湖的白斬雞隨便一家都比這好吃，糖醋魚炸的超硬糖醋醬還超少，唯一還可以的只有竹筍雞湯，真心不騙",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "老店好停車，2人也給了包廂，環境挺好。點了半隻白斬雞被漏單了，提醒之後才上，也沒有道歉或任何不好意思的表示😂 但真的彈牙柔韌好吃，吃不完外帶回家當宵夜。\n\n絲瓜蛤蠣份量大，高麗菜梗粗沒有炒透，沒有白開水一定要點飲料，扣一顆星。 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "與家人餐聚，點了4000元合菜，大多是味道重口味的很下飯(菜色偏熱炒店的感覺)，白斬雞肉質鮮嫩不錯吃，鮮蚵與糖醋魚都算新鮮有嫩，只是魚搭配的銀絲捲有油耗味，不太ok的還有招牌排骨肉，很乾肥的部份多，份量也很少(10人份？)。山上比較多蚊蟲，還是要開冷氣才能好好吃飯。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "2023.05.13 午餐到訪 (個人給4顆星)\n適逢母親節假期，沒事先訂位當天還不會有空位。\n店家門前就可停車，因應節日只供應合菜菜單。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "傍晚走完硬漢嶺步道，來附近土雞城享用晚餐，看到這家評分很高且很多人給評論，但吃起來實際上的感覺是普普。\n\n首先，白斬雞實在太軟嫩了，沒有一般土雞的咬勁。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "每道菜都蠻好吃的，吃完不太有雷，雞肉很Q。",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "超難吃，一坐下就叫我們點合菜，我們帶了小朋友吃不了太多想委婉拒絕，老闆娘直接嗆一句點了做不出來，態度超級差，點完合菜，上來的菜很不新鮮，幾乎都用炸的，連招牌菜白斬雞都不新鮮。\n非常不推薦",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "菜很慢。唯一快的就是白飯。桶仔雞和魚都吃飽了還不來。坐等30min。還不來！菜普普油很多…包廂外面放椅子給人抽菸。外面抽菸裡面吸二手菸！",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "2023/09/29（附菜單）\n走完觀音山步道，來吃當地的老店土雞城。\n點了白斬雞、清炒竹筍、蔥爆牛肉。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "假日還有排到位子真的非常感謝，必須稱讚一下的竹筍雞湯、白切土雞肉、松板豬都很好吃喔！有附設停車位，多人聚餐的好去處。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "以目前週邊的店，是評價分數最高的一家，最好避開假日用餐時段。\n若人多可訂包廂。\n筍雞湯首推。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "*️⃣停車方便\n*️⃣有提供包廂還不錯，但是很潮濕，空氣不太好。\n*️⃣桌巾發霉 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "老闆娘人超Nice,今天是父親節前夕，家人臨時提議要吃晚餐，因工作忙到7點才下班，趕忙打電話預約7:40，老闆娘說沒關係慢慢開，我們20:30前來都沒問題喔！我會幫你們留包廂。點完餐後上菜速度快，服務也很好。喜歡炒飯，蔥油雞，拔絲地瓜👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "無敵好吃的桶仔雞、避風塘中卷、紅糟排骨、炒時蔬川七 、鮮嫩地瓜葉、老皮嫩肉、涼拌筍沙拉、美味炒麵和炒米粉，外加熱情老闆娘的招呼。真的是吃了美味又舒適，值得時常來嚐鮮！👏👏👏👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "真實載消費評論！\n如同評論區所言，店家會推薦合菜！不要的菜可以換別的，但要補菜的價差。詢問了時令魚，店家說是做糖醋鱸魚，詢問是否可以做清蒸，店家坦言 🐟是養殖的 清蒸不好吃啦！😓好吧😑！ …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "餐點美味，上菜速度也很快，山上的環境也很舒服天然\n第一次挑戰吃炸蟋蟀，沒有噁心爆漿感，吃起來像炸溪蝦的感覺\n竹筍鮮甜，每一道料理份量都很多，結果最重要的土雞沒拍到，放山雞肉質鮮甜也很Ｑ彈好吃，服務親切態度很好～很推薦呦！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "竹筍雞湯好喝，芋頭金桔餅很香，油炸冰淇淋很特別。白斬雞的肉質還有進步空間。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "大推竹筍雞湯、白切土雞肉、山產蟋蟀🦗、蜂蛹、山蘇、排骨酥都很好吃喔！\n有附設停車位，很適合家庭聚餐❤️。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "好久沒有來吃、。吃快光了才想到要拍照📷、白斬雞與算頭雞雞湯真的好吃、招牌排骨也是好吃推薦一定要點$3000的合菜8個人剛剛好 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "爬完硬漢嶺下山第一組客人\n包廂的餐廳舒適且上菜快速\n最喜歡的還是湯湯了！！！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "2023.02.19\n在地土雞城老店，由裝潢看得出有歷史了。停車場很大，店家也親切有禮，用餐區不少包廂但空間不大，菜色不錯但沒有記憶點。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "2023/09初訪\n\n下午硬漢嶺下山後落腳用餐、停車方便、老闆朝天椒大推 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "老闆娘很親切\n服務很週到\n餐點好吃 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "攀登觀音山入口，爬完硬漢嶺下來吃特別美味",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "沙拉涼筍、川七、招牌排骨都好吃，價格實惠。\n\n但是店家上菜系統較傳統，上菜的時候每道菜裡都有一張紙條，浸泡在菜裡面，其實蠻不衛生的。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "白斬雞點了半隻，吃起來不像是土雞，雞肉看起來也不像是現煮的，鳳梨蝦球就依舊是騙小孩的，不是只這家是全台基本都是，就是小孩喜歡上面淋得美乃滋甜甜的，再來就是沙茶羊肉，羊肉吃起來鬆鬆散散的，沙茶味也沒有覆蓋掉羊肉的羶味，最後就是米飯，正常白米飯會有一種淡淡地香味，他沒有啥香味但也沒啥奇怪味，米飯口感就吃起來沒有好米的那種Q彈，散散的，以上皆為個人觀點，評分依舊5星，如有得罪多多體諒",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "好停車！是走完步道之後的好去處。今天點了蚵仔酥；避風頭中卷；麻辣臭豆腐；銀絲卷；三杯杏鮑菇；枸杞川七；蒜頭雞湯（沒拍到）加一瓶烏龍茶。每道菜都好吃，結帳一共2950元，但今天是坐包廂算是非常舒適的用餐環境，所以覺得價格可以（但如果沒坐包廂就會覺得稍貴了）。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "觀音山的土雞城我的口袋名單 除了好吃還是好吃 味道不變口味不變 雞的料理不管每次來都吃不一樣就是好吃 ！\n其餘菜色也是有夠水準 ！\n值得推推推的一家土雞城餐廳 ！",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "餐廳門口如果能設立ㄧ個活動立牌，讓訂包廂的人留言給後面才來的朋友，告訴他們自己在那個包廂，這樣會更方便朋友找到自己所在的包廂，朋友就不用再打電話問了。",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "好停車\n上菜快，不過甕窯雞要先點好不然現場要等五十分鐘唷。\n這次點了三杯雞 川七 炸蝦 涼筍 炒麵炒飯 鹹豬肉",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "很久沒有到觀音山的土雞城吃東西了，想著夏天是筍子的季節，瘋狂開車前往品嚐美食，挑了家Google評論最高的餐廳，想著這樣一定不會雷到。\n\n上餐速度非常慢，而且環境衛生實在有點糟糕，防疫期間上餐的工作人員竟然全數不戴口罩，點餐的阿姨也是，真的嚇壞我了！ …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "老闆娘很熱情，招待菜還送食材；點了4菜一湯，份量足夠。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "山中的家常菜，竹筍的季節來，味道超好！",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "兩個人來吃，老闆娘推薦半雞兩吃\n口味真不錯👍上菜超快，還坐包廂很素西\n老板娘熱情招待我們一壺好喝的茶米茶🫖 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "老闆娘很會推薦，點太多還會被阻止，很用心的店家，把客人當朋友，白斬雞好吃，四季肥腸酥脆夠味，來此用餐環境舒適愉快。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "雙十連假最後一天與家人隨意找了觀音山上的餐廳用餐\n看到這間老店有4.7顆星 覺得應該不會踩雷\n但我們還是踩好踩滿🫠 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "體驗到戶外包廂式(有冷氣)的用餐環境👍👍\n服務態度佳，餐點份量夠也都不錯吃，會想再來～ …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "位於新北市五股區上觀音山路旁，這家鴻興土雞城老口碑老店，每道菜份量很足，CP值高，ㄧ桌山珍海味才5000大洋，這種桌菜要那兒找呢？\n\n但週遭環境整潔要檢討ㄧ下會比較好，才不會蚊蟲蒼蠅 小黑 飛來飛去……",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "這裡停車方便，用餐空間也很寬廣舒服不會擠，每道菜都不錯吃，麻辣臭豆腐 蒜泥鮮蚵 鐵板豆腐 沙茶羊肉 鳳梨苦瓜雞湯 炒地瓜葉， 臭豆腐很入味， 雞湯也很好喝不會太重口味",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "常常來五股的這間鴻興土雞城聚餐，覺得價格不貴，份量又很多，吃起來CP算滿高的！\n\n▼順者凌雲路往上開，很醒目的招牌，想錯過都難。裡面停車場很大，就算爆滿也有專人在指揮安排。 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "價格實惠、CP值高的店家，每道菜都蠻好吃的！每次都飽到哎哎叫嫑嫑的！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "環境適合親子前往，個人喜歡竹筍雞湯。\n\n其他菜色是常見的且也不雷的餐點。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "招牌排骨、白斬雞、鳳梨苦瓜雞湯、皮蛋臭豆腐、炒米粉，每一道都好吃！價格實惠，老闆娘及員工都親切，座位很多，停車方便，是適合與親朋好友聚餐的好地方！",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "google評價高達4.8分!鐵桶雞這道菜必須先預訂，肉質超Q彈扎實，而且山上養的雞還會有一種特別的甜味，這跟山下吃到的飼料雞完全不同的口感，很值得專程到觀音山上來吃吃看 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "白斬雞650元結實好吃，雞皮下有雞凍很棒\n麻辣臭豆腐不能改成素菜\n鐵板豆腐220元改成素菜，調味非常好吃 …",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "包廂106舒適寬敞，冷氣夠涼，菜色都有一定水準，通行朋友菜色全部掃光光，而且比陽明山的價格更實惠。大推！",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "停好車往左邊走那間才是鴻興元老店，老闆娘超nice，包廂冷氣很足，雞肉必點，土雞嫩又甜，老人家很喜歡，招牌排骨跟蚵仔酥有中藥味非常香，金桔芋餅外面吃不到，老師傅手工揉製，超有口感，荷葉豆腐用料豐富色彩鮮豔，所有菜都用瓷盤裝盛，口味不會太鹹，總之，好客的老闆娘才是這家餐廳的亮點，下次必再來。",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "專程為了它的竹筍和鐵桶雞而來\n果然不失所望\n竹筍細嫩 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "方便停車，上菜速度快，桶仔雞要提前預訂因為如果現場叫要等五十分鐘，場地有小包廂，環境普普算可接受的髒，食物大盤適合多人來吃比較划算。因為元老店評價高所以以為這裡就是，點完菜後來才發現不是。完食後有去隔壁元老店走走，廚房統一，但服務跟環境有差異。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "公司聚餐\n停車場算大 座位一間間包廂\n上菜速度快 份量足 滷控肉推薦！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "店員很熱情，提早幾天訂位～四個大人一個嬰兒～店家就給包廂 好貼心\n\n餐點都還不錯！ …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "只能說停車方便，菜色普通，份量真的不多，甕窯雞1000元，真心覺得「烤雞特攻隊」比它好吃又便宜，包廂低消門檻低，吃一次就好，還有更多更好吃的土雞城可以選擇",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "適合登山者集合的地點 店家也很大方將廁所開放使用 實在感謝\n相片為觀音山祕境 小黃山 神秘湖  唯獨大戈壁沒有找到",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "雞湯很好喝！建議將其滾一段時間，入味後再享用，味道更加。\n這裡也有賣三杯泥鰍，第一次吃，口感很特別😆 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "菜很棒,只是廁所較髒所以扣一星🙃\n土雞.筍子都超棒！尤其筍子完全沒苦味好厲害。筍子跟五更腸旺雖是辣的但因為調味很好所以我平常不吃辣的人也有嚐一些\n荷葉豆腐我們來這麼多次，這次是第一次點，超細嫩超美味！炸排骨也是酥又嫩！！ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "整體很好吃,有包廂可帶寵物停車場大\n適合聚餐",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "參考網路評價來的店！雞肉果然很不錯～口感超好！\n吃起來就是土雞！\n因為沒有預定所以雞肉等稍微久一點！ …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "有獨立包廂，聚餐可以非常盡興不會被別人影響。東西算好吃，價位中等但份量稍嫌不足，至於服務態度我覺得很好，有幫他加分。算是觀音山土雞城中最好停車的一間。",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "評分高不是沒原因，有包廂、菜色好吃，魚雖然知道是冷凍，不過還算很新鮮，選擇也很多，上菜快",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "菜色多樣且好吃，停車便利，交通方便，自行開車走台64線下觀音山交流道行駛約5分鐘即可抵達，鄰近觀音山風景區，吃飽後可上山換氣散步，是全家大小休假踏青的好去處。",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "進餐廳就有熱情的阿姨招呼你停車，菜色份量十足，招牌排骨酥酥的，很好吃，炒地瓜葉，也很大一盤，可惜竹筍雞湯忘了拍照，竹筍脆，雞湯美味，在寒冷的冬天，喝一碗暖呼呼的雞湯，整個人都暖活了，下次有聚餐，一定選鴻興",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "菜美味很好吃，份量多，烤雞超讚，老闆娘很熱情招待客人，調配的茶比例超好喝，下次ㄧ定會再來。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "白斬雞、排骨酥、竹筍雞湯都很棒，湯給的料蠻多的，整體餐點味道都很不錯，但點菜小姐好像希望我們多點一些菜，我們最後沒多點，這天五大一小，應該可以給我們一些建議，而不是一直push我們再點，不然真的會吃不完！",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "停車方便、有小包廂坐。\n店門口到結帳處雜物很多，如此不錯的環境能再整理整齊更好一些。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "任何菜都是使用油泡的方式來處理，出菜速度慢到打嗑睡，點菜時非常努力推薦，但是卻無法讓客人吃到東西，只會一直告訴你，好了好了😒😒 …",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "爬完硬漢嶺後飢腸轆轆，應該是很難感到難吃的時刻，白斬雞就一般的雞，不是土雞，口味也很普通，很小的半隻，炸蚵仔酥，粉厚又硬，完全吃不到鮮味，避風塘中卷炸得顏色超級深，還有奇怪的味道，和油耗味，炒水蓮是我唯一吃過炒得不好吃的ㄧ家餐廳，三個人點了5道菜，只剩麻辣臭豆腐勉強覺得還可以，只能說CP值超低，為了填飽肚子可以去，要期待吃美味餐點，那一定是會大失所望，我是再也不想去啦",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "鴻興土雞城是家老店\n\n從小吃到大 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "急著要視訊會議，跑進去跟老闆娘點了杯咖啡，老闆娘給我一間幽靜的包廂。真感恩。後來近午餐時間就順便點炒飯、青菜。老媽欽點三杯泥鰍外帶。也才660。下次要帶大夥人一起去吃還能唱咖啦ok！",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "老闆娘超親切，還會幫我們審核點的菜會不會太多，每道菜都超好吃，份量超十足，爬完山來吃非常愉快的收尾",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "停車方便，菜色豐富多樣，口味略鹹，這就是土雞城的特色。招牌排骨不錯吃，偶爾上山來吃一下，是不錯的放鬆休憩地。",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "爬完觀音山硬漢嶺經過，因為沒顧客，一度以為晚餐沒營業，車一停就聽到老闆娘親切的招呼，點餐時還提醒應該夠吃了。\n土雞之外，招牌排骨酥一定要點，千萬不要下到湯裏，直接吃的酥脆感，一試難忘。\n結帳時還送我們一袋香糯的蛋蕉，平日來不用訂位的待遇真的太棒了。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "老闆娘很親切，而且服務很好，東西也真的很好吃😋土雞超讚，麻辣臭豆腐也是很特別很入味 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "因事先有訂位，早上爬上硬漢嶺休息片刻就下山享受美食饗宴，老闆娘親切招呼，餐點上菜很快，也很大盤，美食無誤。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "前面有停車場可以停很方便\n食材也很好吃\n爬完山八個人一起在這邊聚餐老闆娘特別給我拿自己做的辣椒拉到無比",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "菜色多樣，份量不少，觀音山老字號土雞城，雞湯美味雞肉不柴鮮嫩，停車場大不過似乎沒在管控，假日人多上菜要等一下。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "與家人們團聚飯局，\n鐵桶雞🐔、招牌排骨、地瓜葉、金桔芋餅、\n炸銀絲卷、炒筍、荷葉豆腐。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "有失望，所以沒有拍照。\n消費4千出頭。點很多道。不可口\n上菜是很快，菜都偏油。 …",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "雞湯清淡沒味道，炸蚵仔有嚴重的消毒水（或是漂白水味）⋯⋯⋯只能說完全沒有一道符合口味",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "每道菜都好吃，雞肉Q彈。 酥炸排骨超美味！ 老闆娘熱情又實在！",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "東西好吃👍 老闆娘超熱情好客，送一大堆熱情好禮，下次一定再去拜訪❤️ …",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "兩個來吃，開一間包廂，防疫期間比較安全。金桔芋餅非常特別，沒有任何調味，只有淡淡的金桔甜香味，芋泥非常厚實，個人覺得非常好吃。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "炒飯炒麵都好吃，口味偏下酒菜，好停車，有包廂(疫情期間比較安心)",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "初二回娘家，妹妹提議帶奶奶來鴻興土雞城元老店吃飯，非常的親切又貼心善良，陪奶奶聊天聊很久，東西又好吃，它有兩間飯店，我覺得元老店最讚，歡迎大家可以來這裡吃飯聚餐",
        "日期": "10 個月前"
    },
    "評論 110": {
        "內容": "上菜速度快，可能用餐時間已過，但還是很快，比起一般山產店，菜份量算大份加分，口味一般，竹筍雞湯好喝，服務人員很熱情",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "食材份量足，夠味好吃。又有包廂，安靜自在，費用超值。值得推薦的好餐廳，另外停車場超大，非常方便。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "這次點了3道菜，蔥油雞、炸豆腐、炒水蓮。蔥油雞是白斬雞淋上蔥油，比較沒有那麼乾，炸豆腐是亮點，炒水蓮炒的有點太久了。整體而言份量足，性價比還可以。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "白斬雞、招牌排骨值得推薦！停車方便，人多享用也有包廂可供選擇！",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "大年初二吃$6000的菜色覺得CP值和高評分沒掛等號,特色的菜也沒有！雞偏油了點😂😂 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "觀音山必吃的美食，尤其竹筍和土雞肉真的很好吃！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "老闆娘很親切提供養生茶，土雞肉&筍片雞湯很好吃，停車也方便，爬觀音山聚餐首選！",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "2020年：\n竹筷幾乎都發霉，可能是連日大雨，建議店家可以改用玻璃纖維筷。\n🍜正常餐具：3＊。碗o、盤o、筷叉x、湯匙x、杯o。 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "茶好喝\n雞很嫩\n菜也不苦",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "帶位的老阿姨態度非常糟，明明有合菜硬要人單點，還沒看好一直催一直催一直催著點，我們說等一下我們先看菜單結果老阿姨站在旁邊給壓力，逼著人快點餐吃的壓力很大。吃到一半看到隔壁桌有合菜菜單，感覺變冤大頭 ，合菜裡有魚有蝦有雞肉，我們單點吃了快3千沒魚沒蝦吃了一肚子氣",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "餐點推薦：甕仔雞／竹筍雞湯／鳳梨蝦球。\n停車：停車方便。\n用餐環境：可能的話，訂包廂。",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "有冷氣包廂，\n東西好吃份量多，\n老闆娘熱情親切，\n爸爸節快樂！",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "菜色美味，食材很道地的老店，老闆和老闆娘都很熱情。很適合全家帶小孩來用餐。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "11/19趁假日天氣好挑戰硬漢嶺，下山時已接近三點，巡訪餐廳找到了這家土雞城，兩人點了簡單的餐點外加小饅頭，山豬肉烤得太焦，小饅頭出乎意料的糟糕，黑糖的還可以另外的口味就發過頭了，而且似乎是從兩個蒸籠拿出來的，有一半的饅頭口感軟爛，因為肚子太餓了所以勉強下肚，吃完拿起蒸籠的墊紙一看蒸籠底部竟然是滿滿的霉斑，結帳時向店家反應，換得的是：「喔，謝謝，我下次會注意」的敷衍反應，氣得內人想要向衛生局投訴。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "今天吃了雞肉，竹筍湯，脆腸，水蓮，絲瓜，腸旺\n料多好吃\n老闆娘風趣 😁 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "上菜速度超快，滿滿整桌菜擺不下！調味比較重口味！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "3500合菜 另點地瓜葉 鐵板豆腐、炒麵，上菜速度快到桌子滿出來",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "鐵桶雞好吃到爆，雞油拌飯也好美味，每一道都好吃！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "簡單點了炒飯，老板還請喝冰茶跟咖啡，還拿電風扇來，真是太貼心了，CP值高，還可裝飲用水，太棒啦，值得再來",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "一盤炒羊肉280元，肉質略硬，有改善空間。雞肉則尚可，可嚐嚐~~。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "其實我們已經去吃很多年了，雖然沒辦法用太高的眼光去挑剔他，但是我內心一直覺得他Cp值很高，很適合全家聚餐的好地點\n直到去年的母親節訂了包廂慶祝，隔天一家八口有七個人拉肚子，隔兩天三個小孩全都上吐下瀉還住院七天（抗生素療程需要七天），不知道是環境衛生、食材、廚房廚具哪個環節出了大問題。 …",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "老闆娘熱情開朗，會幫忙介紹菜色，掌控點菜份量，很棒喔～",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "真的很普通! 並沒有4.6分的價值!",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "環境讓人很放鬆，還有vip包廂每一間的桌巾都不一樣佈置很特別，一問之下才知道是工廠瑕疵不需要拿來用的超環保♻️\n東西又超好吃的😋\n推推推👍 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "可能人太多了上菜讓我們等的有點久，但，好的餐食值得等待的..........",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "招牌排骨沒熟，又不想吃回炸的就算了，高麗菜好油。炒牛柳都是筋，難以下嚥、炒麵好鹹。三顆星是給老闆娘的好態度和停車阿伯的熱心。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "觀音山上的土雞城，食物新鮮好吃，服務也很親切，是個令人安心放鬆的美味餐廳。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "好吃～\n久久就來一次聚餐",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "好停車老闆娘也很親民，唯一的問題！！衛生問題很堪憂實在不太能接受，第一批入內用餐卻發現前一天的用餐客人的桌面完全沒有整理也沒有收，這樣經過了一夜？難道不會有老鼠蟑螂什麼的嗎？真心納悶第一次看到隔一天的餐食沒有整理跟收拾的餐廳，真的有夠離譜，但因為是大家一起用餐就沒有多拍菜色的照片了，真心沒什麼食慾雖然菜色還不錯價格也合理。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "到觀音山必訪 老闆娘阿霞對山友超級友善 料理美味平價 上菜速度又快💯 …",
        "日期": "2 個月前"
    },
    "評論 140": {
        "內容": "蝦仁炒蛋、蔥爆牛肉好吃，蔥油雞肉質偏有嚼勁，蚵仔酥比較不太ok",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "超級好吃，感謝熱情的老闆娘，老闆娘泡的茶真的超級好喝，鴻興收入口袋名單了",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "停車場位置很多，環境空間大，有獨立包廂適合聚餐，上菜速度挺快，可Line訂位。\n201902來此用餐，走廊上充滿廁所和垃圾的味道，用餐時也不時的聞到不是很舒服，無法認真品嚐食物是否美味。建議垃圾不要堆放在走廊尾或許會對環境味道的改善有幫助。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "竹筍雞好吃 菜餚都不錯吃\n老闆娘很熱情親切",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "出餐速度快，食物好吃，高麗菜更是意外的好吃喔！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "竹筍真的好吃，\n雞肉口感偏柴，\n價格真的小貴。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "認真的店家，午餐開始營業中間無休，方便隨時想覓食的朋友們，出菜速度蠻快的，口味大眾化😋 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "單價不便宜，但是份量卻很足夠。人數不多時不好點菜",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "恐怖難吃的滑蛋蝦仁, 因為這道給一分, 多道菜非常鹹, 去掉滑蛋蝦仁大概平均也只有2, 看到評價才過來, 非常失望",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "餐點夠美味，氣氛佳，老闆娘很熱情招待，",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "價格比陽明山土雞餐廳貴很多  沒必要在這裡消費",
        "日期": "1 個月前"
    },
    "評論 151": {
        "內容": "竹筍雞好吃\n山豬肉超老（千萬不要點\n藥膳蝦（好吃） …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "白斬土雞好好吃❤️❤️❤️👍\n下次要來試雞湯\n端午節前後是綠竹筍的季節 …",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "先電話訂位順便預訂烤雞就不用等太久，出餐速度相當快👍 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "朋友們聚餐點了三鍋湯，香菇雞味道很香好喝🥲 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "一早打電話訂位 不曉得是不是老闆娘 態度非常好 知道我們是臨時想來吃母親節 雖然訂位已滿 還是幫我們安排侯補 還說要幫我們排包廂優先 我們12點多到現場 等沒多久就有位子了 假日包廂低消3千 我們因人數不多 沒點到額度 最後有道菜忘了上 我們因為也吃不下了就直接取消那道菜 結帳時店家就說不用低消 點的白飯也贈送 感覺就是有用心在經營客戶的友善店家 讚讚 很推",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "出菜迅速 份量足 價格實惠 口味好",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "老闆娘很熱情，有任何需求詢問都会協助，東西好吃好吃...三五好友爬完山來補給一下很可以唷❤️❤️❤️ 大滿足🤟 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "老闆娘是有故事的人，好吃極度推薦！",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "用餐環境之差！好幾隻狗在桌子旁邊看著你吃，時不時從桌子底下竄出，希望你給他一點食物，店狗狗在旁變亂叫，也沒人在管…再來就是大小蒼蠅滿天飛，菜色一般般",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "老闆娘親切，很好聊。白斬雞山蘇菜色份量都很多價格實在",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "老闆娘招待親切 講話醋咪醋咪\n菜色多樣 食材新鮮 服務又周到\n風景優美 吃美食看山景更是一絕 …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "每次口味不太穩定\n整體不太好\n上菜會漏單",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "食物一般般，炸物偏多，蝦鬆很傻眼，幾乎都是油條，蝦子幾乎找不到",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "雞肉不新鮮應該是隔夜的，其他食物普通",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "長方型的桌子不適合這裡，兩側夾菜不方便。\n上菜太快了，擺滿桌子都沒地方放了，請店家上慢一點，仍繼續上。菜都放到冷了來不及吃。\n白斬雞、地瓜葉、蚵阿酥很雷",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "👍 …",
        "日期": "3 天前"
    },
    "評論 167": {
        "內容": "雞肉不錯，生意好上次較慢可改善流程",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "爛透了，裝潢過時，牆上還一堆狠奇怪的塗鴉，餐點也差，環境又髒",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "好吃份量也蠻多的",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "白斬雞有很大的進步空間 點半隻但量根本不足半隻（應該是偷拿起來了）\n蝦仁炒蛋太鹹 點蔥爆牛柳結果是沙茶口味？？ 該不會是要壓掉牛肉不新鮮的味道吧\n最重要的是來這邊就是要吃竹筍 現在是產季但味道卻非常不新鮮。。。\n總體來說 菜都非常普通 寫到這邊肚子有點痛先去處理了",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "鴻興土雞城（元老店）環境舒服，餐點每道都美味可口，老闆娘親切真誠的服務，令人賓至如歸，很開心爬完山，可以吃到這麼好吃的餐點，下次一定會再訪。",
        "日期": "11 個月前"
    },
    "評論 172": {
        "內容": "菜餚好吃，老闆娘粉優喔喔，讚。來觀音山必來之地。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "招牌排骨好吃，豆酥鱈魚又油又香，炒麻竹筍好吃，銀絲卷煉乳好少，蒼蠅煩，飽飽的",
        "日期": "8 個月前"
    },
    "評論 174": {
        "內容": "每道菜都好好吃，很下飯，絕對適合朋友聚餐的好店。老闆娘姐姐很熱情😍😍😍 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "凌雲路一路上山快到凌雲寺前，就看得到斗大招牌，車位多，用餐座位也多，但用餐時刻還是人滿為患，建議可以先訂位。餐廳有許多特色山產，餐點口味不錯，份量也十足，算是值得推薦的用餐選擇。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "送餐慢，招牌排骨不錯，味道相近南部的小上海，白斬雞好吃，份量比竹子湖那邊的多，酥炸班甲不好吃，三杯雞很普通。若要點桶仔雞需提前50分鐘預訂。人手真的很不足的餐廳。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "雞肉真的好吃沒話說，其餘菜色口味重了點（不是太辣就是太油鹹）其他菜色須再加強。有包廂但需打電話預留。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "環境舒適，停車方便，在疫情期間這間有獨立包廂的土雞城著實方便許多。老闆娘也親切客氣。惟獨餐點口味都差強人意。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "這是我第一造訪的餐廳，因為到觀音山挑戰小百岳，爬完後就到此用餐，完全沒踩雷，菜色豐富好吃，環境也很好，因為在半山腰，所以好停車是必備的，有來觀音山走走的朋友，可以考慮來此用餐喔！",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "初二來鴻興吃飯，老板娘親切又大方，好像回娘家的感覺，推薦來元老店喔👍 …",
        "日期": "10 個月前"
    },
    "評論 181": {
        "內容": "這個地方距離台北市只有很短的車程，有充足的停車位，由幾家餐廳共用。  我們預訂了 8 人的 103 私人房間，我們的訂單在 15 分鐘內就送達了。   我最喜歡的是蔥油雞、蒜蓉牡蠣和炸冰淇淋。  晚餐我還帶了3道菜回家。  價格合理而且分量很大。",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "超噁又服務差的店家\n晚上跟朋友去觀音山的\"鴻興餐廳\"吃晚餐，包廂滿是蚊子，服務員說關上窗戶開了冷氣就好了，心想山區難免也就算了，看了菜單點了四樣菜~涼筍、荷葉豆腐、三杯雞、招牌排骨經歷真是太恐怖了。 …",
        "日期": "8 年前"
    },
    "評論 183": {
        "內容": "2024.11.16\n上菜速度快",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "與家人和朋友一起用餐的完美場所",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "餐廳位於著名的觀音山，如果您喜歡開車，這裡有足夠的停車位。台灣菜很好吃，女主人熱情好客，用英語介紹了傳統菜餚。我們一定會回來的。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "出餐快，份量大。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "好吃不踩雷👍 …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "老闆娘人很熱情，環境很好非常乾淨，帶寶寶去吃放心！味道超讚的，下次推薦朋友一起去吃！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "非常正宗，非常好吃。一定要帶上你的台灣朋友。否則你將成為那裡唯一的白臉。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "好可惜，老闆娘說今年的5月底就沒有可以唱歌了，不滑算了。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "好吃 ，蜂蛹。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "老闆娘熱情，餐點粗大但味美，環境清靜，停車方便。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃，可以再去",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "超有人情味，好吃又有特色！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "非常好的體驗，他們有非常美味的傳統臭豆腐和雞肉👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃美味",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "口味普通合菜份量不多",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "老闆娘為人親切，價位公道",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "五十年老味道，好吃。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "山明水秀，料理好吃喔！",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "大推大推\n超好吃😋 非常好吃 …",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "大推，好吃呦～",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "太好吃了😋 …",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "美味新鮮的食物和非常美味的甜點",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃便宜",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "方便,但料理普通",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "竹筍土雞湯超鮮甜",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "便宜又好吃\n當地的口味",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃，很有人情味！",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "很棒！ 好吃！好姊妹",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "舒適，美味的菜單，涼爽的位置",
        "日期": "7 個月前"
    },
    "評論 217": {
        "內容": "煮飯好吃，地方清幽",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "不知怎得四星！ ？",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃，大推",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "份量大超好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "很棒，又好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "過渡時期的台灣食品。偉大的",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "物超所值，好吃",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "量多又好吃！ '",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "良好的膳食和服務！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "便宜又好吃！",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "美味的食物",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好好吃",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "家族聚餐\n好棒",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "好吃耶:-D",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好吃啦",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃啦",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃啦",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好吃大份",
        "日期": "6 個月前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好吃、便宜",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃一直吃！ ！ ！",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "便宜好吃！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "CP值超高",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "真的好吃！ ！",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好吃1",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "挺好吃的",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "就是好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "好吃便宜美味",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "就是好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "超好吃😋 …",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃到爆",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "非常好吃😋 …",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "家人聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃的，",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "料理好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "上菜真慢",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "普通普通，不是很好",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "家庭聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "老味道好味道",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "不好吃！",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃呢",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "太好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "推推",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "很便宜",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "聚餐好地方",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃 棒",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好好吃",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "👍🏻 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "推😙 …",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "普通而已",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃的食物",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "台菜牛B",
        "日期": "1 年前"
    }
}