{
    "評論 1": {
        "內容": "口味還好 態度令人不悅 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "老店了，重新裝潢搬到二樓後，整個室內風格變得好有文藝氣息，有點日式小清新的感覺，以往我都是外帶居多，這次直接在現場吃，坦白講一份真的不便宜，但當你吃了以後就會覺得還是可以接受的，因為用料很紮實口感極佳，他們家的冰品口味很多，好像有七十多種品項的樣子，足以滿足你的味蕾，連九層塔，辣椒，芥末都有，什麼都不奇怪😆，喜歡嚐鮮的饕客儘管來挑戰，我最愛他們的檸檬和烏梅，這次一次買了兩球吃超滿足，花了我二百多犒賞自己一下，個人覺得值得🥰 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "雪王冰淇淋🍦🍦🍦\n觀察了好多年一直不敢嘗試的一家店\n這幾年好像有搬遷過，不過地點還是沒變就是從一樓搬到二樓，雖然要多爬幾格的樓梯不過二樓的空間還蠻寬敞的～ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "超過一甲子的店，店裡有非常多早期的新聞報導，才知道原來已經開業這麼久了還依然勇於突破創新口味，連外國朋友都愛來享用。\n今天吃葡萄酒及辣椒口味冰淇淋，店員很貼心告知葡萄酒冰吃完後被警察臨檢真的會被抓，實際吃完後真的有醉的感覺。\n辣椒口味吃起來還真辣，又甜又辣，感覺很特別。\n店家有73種口味的冰淇淋，不知道何時才可以吃完一輪（口袋也要很深才行）",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "一訪'23/3/6：\n一）九層塔，第一口有點驚嚇，但越吃越順口，九層塔香和奶香互相結合、甜度適當 不會太濃搶走九層塔的丰采但也不會淡到剩草味。\n二）高粱，很濃、或許太濃了，但又不能淡，可能純酒不適合單獨做成冰淇淋？或至少要是甜點酒如Port。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "店內氛圍極佳\n點豬腳冰淇淋$180和招牌西瓜冰淇淋$105，店家會提醒豬腳冰淇淋裡的豬皮會很硬，西瓜冰淇淋有西瓜子，不過那位小姐說話的口氣讓我嚇了一大跳\n很特殊的豬腳冰淇淋，吃得到肉塊；個人倒是蠻喜歡西瓜口味的冰淇淋，不會太甜，口感很綿密，吃到西瓜的清甜爽口\n份量不算多",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "聽聞雪王很久，今天終於第一次吃到了。太多口味不知道選哪個好。後來決定先嚐嚐招牌西瓜。\n\n價位比想像的高很多，但吃了馬上覺得這份冰價位很實惠（現打西瓜牛奶都70-90了，冰收105很合理） …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "2024.08.31\n西瓜🍉冰-$105/單球\n核桃冰-$105/單球 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "口味超多！！\n\n價格偏高，但美味的古早味冰淇淋 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "因為採購Roots衣服送的百元折價券才來享用。本身住附近，但是，說老實話，因為單價太高，一直下不了手，如果不是贈送的折價券，我應該都沒有勇氣進來消費。 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "雪王冰淇淋\n小時候的記憶\n今天帶著兒子再訪 …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "慕名而來，不過不失。\n台北只有12°，經過看見就上去了，室內似乎有暖氣，不用邊瑟瑟發抖邊吃雪糕。\n未有勇氣嘗試豬腳、麻油雞及肉鬆雪糕，點了香片及招牌芋頭，感覺像冰沙多於預期中的軟滑雪糕。 …",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "芋頭與桂圓是安全好吃的口味，哈！原本想吃芭樂口味可惜已售完！鹹的下次再來嘗試看看👀 …",
        "日期": "3 天前"
    },
    "評論 14": {
        "內容": "今天第一次來這間店一次點了三種口味，第一種肉鬆口味，味道鹹香鹹香的，可以很清楚的吃到肉鬆，但是味道過於濃郁，容易膩口。\n第二種啤酒口味，有著啤酒的香氣，口味清爽，甜味帶一點苦味。\n第三種李鹹口味，李鹹冰在古早味就是蜜餞冰，鹹甜的味道充滿了味蕾。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "2024.10.4\n點了釋迦跟苦瓜，店員說釋迦比較清淡所以先上，但吃下去就是滿滿的釋迦味🤣感覺超濃郁的啊。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "以前是享富盛名的老字號冰淇淋店，但是實際去吃了之後，了解為什麼這麼多評論都說寧願去吃哈根達斯冰淇淋。\n\n走上一次只能容許一個人上或下的窄小陡峭樓梯到2樓，迎面而來的點餐櫃檯四周堆放個人用品和雜物，員工吃到一半的熱食也擱在檯面上。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "去的時候遇到很多觀光客， 老闆娘如其他評論很有個性， 這次點的是蜂蜜踉百香果， 雖然店員提醒蜂蜜很甜， 但體感百香果更甜， 最後是把 百香果跟蜂蜜 mix 在一起 中和了百香果汁的甜感， 酸酸甜甜的意外好吃。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "鹹口味很特別，豬腳鹹香好吃。花生口味甜而不膩，而且香氣十足，吃完真的可以用口齒留香來形容，非常好吃。路過附近都很值得前來一試。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "冰淇淋單價不便宜，但可以理解因為是用天然的食材，沒有加工品的味道，不過這個價位我會選擇去吃哈根達斯。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "茉莉香片口味不錯但感覺有點偏甜，類似手搖飲7分糖左右的程度，根據店家介紹這還是比較不甜的品項，吃到後面有點甜膩到品不出原本的花茶香，非螞蟻人吃甜口味敬請三思。\n口感的部分個人不太喜歡，有一種吃叭咘冰那種滑滑的添加劑口感。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "聽說歷史悠久又有名氣，居然是跟著年輕人來的😋每種口味都很濃郁！鹹的種類蠻多的，味道很真實，價格也很真實😅 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "吃的是懷舊與新奇。\n肉鬆口味的鹹冰淇淋，都可以在吃不下飯的炎熱夏季當正餐吃了！",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "台北老字號冰淇淋。\n\n西瓜冰淇淋好好吃，味道濃郁。 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "對第一次來的人\n並不很友善\n沒有提供洗手間 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "經狹小樓梯（只ㄧ人）上二樓，也沒驚豔，不大空間，滿滿人，下午還得稍排隊，每一球都是百元以上，很快吃完，吃不夠，疏鬆冰球，口味…也還好",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "內用座位不大，每個口味都好吸引人～不過價位不可愛。當天點了九層塔跟豬腳，點餐時店員還特別詢問是否吃過鹹口味的，如果沒有建議點入門款肉鬆\n\n九層塔$105 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "選了新口味蛋黃酥\n超級好吃😳😳\n老闆介紹的很精準 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "來過好幾次了 今天吃了李鹹口味後 決定來這裡呼籲大家嘗試李鹹 烏梅子的淡淡酸甜味 還能吃到果肉口感～～很幸福啊",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "*肉鬆\n鹹甜交融的肉鬆口味，非常獵奇但意外的好吃。口感不是絲滑綿密的，反而有種肉鬆一絲一絲的口感，並且裡面還真的有肉鬆！真的好值得嘗試。 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "單價合理\n口味選擇多，甚至很多口味是不曾見過的\n既然它如此獨一無二，那就值得這個價 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "寒冷的14度冬夜路過此處，老舊的長梯吸引目光，聽說這是一家各種奇怪口味都出產的老店冰淇淋，既然路過，何不花個15分鐘滿足個人好奇心。已經接近打烊時間只限外帶，口味也居多都已完售，與老闆溝通內用到最後一刻鐘再帶出去邊走邊吃。\n還好，至少招牌的紅豆還沒賣完，那就來一球招牌吧！ …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "好吃的要命\n芋頭口味一定要點，超綿密不會太甜整體吃起來無負擔\n下次會想回訪吃吃看其他口味！",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "店內明亮整潔，位置不算多且偏擁擠；整體份量剛好，雖價格偏高（圖一），但能品嚐到用料實在，風味十足，算是能滿足獵奇和口感需求的冰淇淋。\n另外，若有其他新口味可參考黑板上（圖二） …",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "三訪，補個評。\n主打口味眾多，就算你點了意想不到的口味（以前點過牛肉、麻油雞、九層塔⋯）也會讓你意想不到的還不錯吃，真的不簡單。\n店內舒適，可當點心時間與朋友或同事小聊一下的去處，挺不錯！",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "通過一個有些狹窄的樓梯上樓, 是一家傳統及創意兼具的冰店 有各式口味.\n\n推薦水果類的冰淇淋.",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "超級超級好吃！！\n用高鐵聯票加購，非常划算也非常值得來吃\n當天點四種口味 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "之前就來外帶過桂圓冰，這次改內用核桃冰，兩次都覺得很好吃～味道濃郁口感也很足～\n冰淇淋口味超多～價格都標示很清楚，可能不算平價但真的是真材實料👍🏻\n值得一提是這次來內用，店員十分體恤孕婦，給予很貼心的服務，很窩心非常感謝❤️ …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "首先要提醒來訪的人客：如果你想多嘗嘗幾種味道，要先告知店主，她們會為您安排口味先淡後重的順序！也可以漱漱口，休息一下讓味覺歸零。\n今天我們三人先點了杭菊、紅豆、百香果，杭菊的味道清淡幽微妙，嘗了百香果之後就不容易嘗出杭菊的妙趣了。 …",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "用餐環境溫馨，這次點蛋黃酥口味和香片口味。蛋黃酥口味冰淇淋帶有點烏豆沙的甜味，吃得到鹹蛋黃顆粒。香片是清爽茶香口味的冰淇淋，剛好解前個口味的膩感。\n蠻有趣的吃冰體驗，雖然價格比市售其他冰淇淋高一點，但蠻值得的～下次還想嘗試其他口味。",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "多次回訪\n2023年-----\n我小時候在父母帶我來吃這間吃冰，我們三、四次吃過紅豆、芋頭、蓮子、辣椒、紅酒。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "一間已經營業許多年的冰淇淋店，口味眾多，味道很好，價格合理",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "九層塔冰，吃第一口就想說“胡椒多，小辣”,我以為我在吃鹽酥雞",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "從九層塔口味，肉鬆口味，豬腳口味，不只味道讓人驚豔，冰的質感也很順滑。",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "店內有古早味冰室的感覺，店員很熱情態度也很好，唯一缺點就是椅子不能動，對我來說與桌子的距離太近了，坐的不是很舒適。\n\n這次吃了兩種口味都跟該水果味道一樣，很期待其他的口味，不知道會有多逼真。 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "眾多特殊口味的冰淇淋\n可惜初訪猶豫半天最後還是不敢輕易嘗試\n點了安全不甜膩的茶類冰淇淋（茉莉香片🍧$115）👍🏻\n價位是真的有點不親民，就是體驗過就好了。 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "蠻有趣的冰淇凌老店，口味有很多鹹口味很酷。但價位比想像中的貴，大概就是跟在義大利吃冰淇淋的價位差不多。四球大概四百多塊。喜歡新奇口味冰淇淋的人還是可以還是試看看，是個適合招待外國友人的地方",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "九層塔口味很特別 但可能冰店有淡旺季之分 不然價錢應該還可以再便宜一點",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "雖然單價稍高，但口味特殊；此次吃九層塔冰，真材實料，很九～",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "西瓜 烏龍茶 荔枝\n這三種味道都超濃厚，已經不只是真材實料可以形容，根本是自家奶奶不計成本給孫子的程度。 店員也很貼心的給各種建議，包括吃的順序，甚至怕一下子全上會太快融化而分批上",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "水果口味的冰淇淋都不錯吃\n基本的巧克力也有一定水準\n特殊口味的肉鬆，滿滿肉鬆味，有點獵奇，能不能接受看個人\n九層塔口味是甜的，有種薄荷變成九層塔的感覺",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "菜單上芋頭旁標註金牌，點了芋頭，很像是芋泥球的冷凍版，真材實料，吃起來芋泥沙很綿，較少冰的感覺。",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "今天剛好來這家#雪王冰淇淋 從民國36年營業至今，已經是台北知名的冰淇淋代表老店。\n*茶口味/杭菊＄105\n*堅果/核桃$115 …",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "很好吃，好特別。今天了荔枝、芒果、辣椒、九層塔、薑汁、綠芥茉口味。每種都好好吃。",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "一如既往的好吃，冰淇淋味道非常濃郁，吃了30年還是不敢嚐試麻油雞口味，今天繼續點桑椹的安全口味",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "可惜到的時候西瓜已經沒了，點了烏龍茶以及李鹹，兩種口味都很濃郁！",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "季節限定的荔枝真的有夠讚！\n就像是有人幫你撥完一碗的荔枝還去籽，帶點奶香非常讚！\n杭菊像在喝菊花茶加鮮奶，但有點過甜，會比較容易膩 …",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "店家在2樓，用餐空間蠻大\n點了鹹的冰淇淋\n豬腳 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "一球要100多…有點小貴，但香片的味道還不錯，有點偏甜，適合螞蟻人的我",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "老闆熱情親切 冰淇淋清爽不甜膩，很好吃\n本次點ON巧克力蛋白乳清 跟 茉莉香片 真的讚",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "如果你是老饕，台灣本土冰淇淋第一名，沒有之一！\n\n從 30 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "豬腳口味$150\n大紅豆口味$100\n茉莉香片口味$110 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "椰子很香，百香果也非常濃郁，但一球要100也是蠻猛的。",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "位於二樓，濃郁的冰淇淋，非常多種口味可以選擇或是嚐鮮，但價位偏高有點不太懂…",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "環境乾淨而有氛圍，也沒限制低消很讚\n\n西瓜冰淇淋（$105）有一點點籽（店家有提醒）和一點點類似果肉的口感，味道上稍微更接近西瓜牛奶~是隔幾天都還會想再吃的味道~",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "值得一訪的冰淇淋店，長輩招待品嚐了核桃和烏龍茶口味的綿密冰淇淋，吃得到食材原本的堅果香味與濃濃茶味，和便利商店的冰棒比起來價格並不便宜，但放眼望去店內許多組客人是家族一起來嚐鮮，嚐過雪王用心製作的冰涼美味後，我也很願意帶家人一起留下甜美的回憶：）",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "知名老店，有很多創意的口味可以嘗試\n冰淇淋真的用料豐富真材實料，濃郁還有果肉\n價格挺貴號稱臺版哈根達斯 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "肉鬆冰淇淋 $130\n碎玉巧克力冰淇淋 $90\n洛神花冰淇淋 $100 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "最近天氣開始熱了，喜愛冰淇淋口感的人，可以到此一嚐，能選擇的口味有很多種，吃得出蠻天然清爽的感覺，不是有過多添加物濃稠感那樣的，在西門町附近，逛完走路過來這裡也很方便，店內氛圍是走文青風路線。",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "冰淇淋種類很多，點了杭菊跟豬腳，杭菊吃起來不錯，有淡淡的茶香，但豬腳的話，除了有幾塊豬皮以外，剩下的就只感受到好鹹好鹹好鹹好鹹，沒什麼豬腳的感覺....\n吃之前店員會詢問有沒有吃過鹹的冰淇淋，沒有的話會建議先吃肉鬆口味（可能肉鬆鹹鹹甜甜的，比較好入門吧？），但肉鬆感覺太普通了，所以才選擇豬腳，沒想到鹹成這樣，建議吃的話要自己帶一罐水來配...\n下次來會想吃看看咖哩，原本想吃米糕的，但米糕有含酒，就放棄了~.~",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "很多鹹味的冰品\n要點酒味的，店員都會提醒不能開車、騎腳踏車😊\n也都會給客人一些吃冰的建議很可愛！ …",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "以前來吃過現在店家已經搬到二樓，冰淇淋口味很多可以選擇、算得上是真材實料，今天點的九層塔，慢慢吃之後還是覺得有點偏甜。\n以本土冰淇淋來說，整體價位上來說不算便宜，假日人多可以理解，希望店家服務的態度可以再親切一點，口氣再溫柔一點。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "荷包有限，這次先吃兩球冰淇淋，口味超多可以選，這次點了新的口味：月老冰淇淋，有紅棗枸杞桂圓紅糖，很特別！然後另一個口味是芋頭的冰淇淋，也很綿密濃郁欸！真的有吃芋頭的感覺😂 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "營業地點在二樓，要小心不要錯過入口🤣\n點了肉鬆、芋頭、烏龍茶\n店家都會特別提醒［先吃鹹，再吃甜］ …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "老字號的冰品店，有著多元的口味甜的鹹的都有，老闆娘幽默的口吻和老老闆娘每天上班敬業的精神，是要來光顧一下的，價格不算便宜但冰也不錯吃，店內風格也算復古，窗景很美，遊客蠻多的。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "2020/02/08\n看了電視來的\n冰都不便宜😵 …",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "與其吃哈根達斯，不如品嚐雪王創意冰淇淋。\n非常適合外國朋友來鑑賞充滿創意的台灣味。\n老闆日語嚇嚇叫，店內日本來客多。",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "超過 400 種的冰淇淋口味。\n\n雪王冰淇淋，據說是爸媽那個年代、歷久彌新的經典冰店之一，甚至是當年約會的熱門地點。走上狹窄的樓梯，可以從招牌與裝潢感受到想要重新復古風情的感覺。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "肉鬆冰淇淋可以當成鹹口味的入門款（老闆推薦）吃完之後也是覺得如此😀\n葡萄酒口味跟芭樂口味的冰淇淋味道就如同食物般的香味跟氣味，只是吃酒類的冰淇淋記得不能開車😆\n冰淇淋整體綿密順口，又不會太甜膩！ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "超級水果味，真的是非常好吃，荔枝根本就是再吃荔枝一樣，百香果也真的是，綿密的程度不輸義大利吃的冰淇淋真的好吃，在台灣真的是非常不容易，好吃",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "離捷運站很近，從捷運站出口走比較遠，可以從西門捷運站地下街6號出口走，還少曬一點太陽\n\n店內在2樓，雖然門口小小的不過蠻好找的，藍紅招牌很顯眼，加上一直有人潮所以不容易錯過 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "2022.06\n是一家有很多特殊口味的冰淇淋店。今天試荔枝，比想像中更濃郁，吃得到果肉，份量不大，價格有點高，下次會想試試鹹的口味。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "小時候的好味道\n芋頭有夠香濃 不過價錢來到了$105😆 …",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "點了白蘭地酒160的酒味很濃，冰體很紮實濃厚\n喂店員也很貼心提醒40度喔！不能開車騎車！\n起初選擇困難😐 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "販售很多神秘口味的冰淇淋店，基礎的水果/堅果/茶類就不說了，還有供應酒/蔬菜/辛香料/鹹口味的冰淇淋，實在是酷斃了，推薦給喜歡嚐鮮的人\n\n這次點了豬腳跟九層塔口味 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "西門町老字號的冰淇淋店，口味眾多，各種別處看不到的口味都能在這裡看到，像是肉鬆、九層塔、豬腳、綠芥末、白蘭地、苦瓜等等，非常值得有冒險精神的人試試！\n朋友點了炒花生，味道非常香非常濃很好吃，我被黑板上的‘’月老‘’吸引就點來試試，月老口味裏面有紅棗、桂圓、枸杞和紅糖，吃了會不會受到月老眷顧不知道，不過這四味的組合對女生來說很補，吃起來是幸福的滋味😉 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "搬過家的7X年老冰店已經傳到第三代\n口味70多種特殊口味一球可以到一百五\n豬腳跟九層塔 麻油雞都想試看看 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "口味5顆星，價格4顆星。真材實料的食材成本反映在價格上面，雖然價格真的偏高，但水果冰淇淋是吃得到滿滿的果肉喔。有時候好吃的東西不用吃的過多，這樣的份量就讓人覺得很幸福，反而難以忘懷。荔枝口味跟桑椹口味真是太好吃了😋。荔枝的香味真的很難讓人忘記，因為一般吃得到的荔枝冰淇淋都是香料，很少吃到這麼真材實料的冰淇淋了😋，覺得感動。非常期待秋天去嘗試釋迦口味。夏天的冰淇淋口味：荔枝、芒果，秋天：釋迦。店裡面還有許多關於第一代老闆為了研究這麼多種特別口味的冰淇淋的艱辛創業過程，有空真的可以好好研讀，真的很不容易。這樣子吃著冰淇淋的時候就會更加珍惜的一口一口去用心品嚐。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "特殊口味的冰淇淋，有很多可供選擇。強烈推薦茉莉香片，不甜卻很香醇。店員也會依你吃的項目推薦不同種的搭配，十分貼心。價錢偏高但冰淇淋好吃，可以去嘗試看看。",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "口味很多，也有特殊口味的冰淇淋。一球一百元以上，真材實料，例如肉鬆冰淇淋$130混有肉鬆碎屑，吃起來像有奶味的肉鬆本人。九層塔冰淇淋$105也有奶味，不是我想像中的清爽型味道，所以喜歡九層塔的我並不喜歡九層塔冰淇淋。茉莉香片冰淇淋$110覺得普通。\n內用環境舒適。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "以前還在一樓的時候不用走樓梯，現在搬到二樓了，不過階梯也不是到很長，為了冰淇淋走一下還OK\n\n這間店除了常見的口味以外，很多鹹食口味我都滿喜歡的，但既然真材實料也有反映到價格上，大家可以看一下多少錢再點，另外還有一些季節限定口味也很好吃～",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "先入座決定好喜歡的口味再去櫃檯點餐結帳。\n今天點了當季的水果-荔枝、鹹味嘗試-九層塔；以及一杯楊桃汁。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "台北獨家鹹口冰淇淋，味覺衝突顛覆味蕾\n\n多達幾十種口味的冰淇淋，琳瑯滿目，有鹹的有甜的有辣的，挑戰一個肉鬆跟西瓜 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "*苦瓜\n綠苦瓜微甜，生菜味，第一口比較苦，吃到後面會回甘 …",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "開了這麽久終於來一試\n\n這家《雪王冰淇淋》創立於民國36年，（我都還沒出生）73種獨家口味。 台北市最老的手工冰淇淋店，口口真材實料、勺勺鹹甜醉香👍 …",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "脆玉巧克力（95元）超級無敵難吃，原本第一次去抱持著巧克力應該做不了難吃的味道，沒想到一吃直接吐出來，沒有誇張，真的直接吐🤮。味道真的很奇怪。\n芋頭（105元）的還不錯，但也不值得。\n最後總結，冰的口感是真的很綿密細緻，不會吃到碎冰。但味道都⋯一言難盡 …",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "鹹蛋黃冰淇淋\n混搭芋頭\n轉身成為芋頭蛋黃酥😁 …",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "搬家之後第一次回訪，揮別了以前那個非常古味的店面，現在變得非常時髦起來。\n選擇靠窗的位子，看著外面一片綠意、以及中山堂，吃冰這件事，就變得不是那麼簡單。\n知道這家店，是因為太有創意到一些沒想過的口味都能夠做得出來。但是實際上以前吃的時候，他們的基本款，也都做得相當認真。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "因DenQ影片而特地來訪，選了綠芥末跟茉莉香片，味道還不錯，原本期待芥末能有嗆鼻感，可惜沒有，只有淡淡的芥末味，小小一球台幣100起跳有點小貴，不過特殊口味的冰淇淋滿多，適合來嚐鮮。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "冰淇淋不便宜\n但真的可以來嘗試看看尤其是外面沒有的口味\n肉鬆意外的很好吃，甜中帶點鹹味，還有肉鬆獨特的香味，令人很驚艷的口味 …",
        "日期": "9 個月前"
    },
    "評論 100": {
        "內容": "不確定是不是老闆娘 態度蠻差的\n我在講話結果TA講了一句後 我沒聽清楚\n然後TA就用很差的態度再說了一次 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "民國36年創立至今超過80年的古早味冰店，店裡的口味總共73種，酸甜苦辣鹹都有，每種都是真材實料。\n店家在2樓，樓梯有點陡需注意，座位有靠邊的小圓椅或四方桌，老闆娘會提供菜單參考，也會介紹說黑板上是賣的比較好的，最甜是花生，最淡是茉莉香片，酸的是檸檬和百香果。 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "眾多口味的冰淇淋，冰淇淋可能因為很多特殊口味要比較好入口，感覺很軟🤔\n肉鬆口味像是冷凍肉鬆及美乃滋的口感，是特別口味的入門款，如店家建議先吃鹹的，因為吃過甜的再回去吃會受不了🥹\n凍頂烏龍茶口味推薦👍\n可惜價位稍高，不然想多吃幾球～ …",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "冰淇淋不錯，但有點太甜，吃完喉嚨裡蠻黏的。價格高昂，份量又小，CP值不高。\n動線紊亂，前台只顧收錢，根本不知道客人點了什麼。\n沒有收據、沒有號碼單，出餐也不是照順序，被漏單等了快10分鐘發現去提醒還搞不清楚狀況。\n第一次遇到冰淇淋店被列為一次性的。",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "冰品價格偏高\n但吃的時候確實感覺用料實在\n久久回來開圖鑑新口味也是可以 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "冰淇淋都是真材實料製作，這次點了白蘭地、芋頭、芝麻、花生口味，白蘭地酒香醇厚，芋頭真材實料，吃得到有芋頭的香氣，芝麻和花生味道也很濃厚，每一種口味都好吃！讚！",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "今天跟朋友去點了3種口味，肉鬆、葡萄酒、茉莉香片，覺得都各有特色，肉鬆吃起來的口感鹹甜鹹甜的，很像肉鬆美乃滋的味道，下次有機會路過還想試試其他口味。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "201907: 服務態度很好，店員看我們要大家一起分享冰淇淋，會告知我們要從哪種吃起，以何種口味結束，以免搶味道，也不忘提醒我們去櫃台倒開水去除口中味道，以免口味混到。 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "之前透過影片來才知道這家店\n心得感想 我很喜歡～\n今天點了：肉桂 西瓜 葡萄酒 茉莉香片 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "在2樓，樓梯小\n價錢高\n吃的是一種懷舊",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "如果對於口味選擇有疑惑，店家也會很熱心的給予建議，如果點比較多口味，也會協助依口味濃淡上桌，非常的貼心。\n\n這次與朋友選擇：豬腳/巧克力/鐵觀音/草莓，鹹味冰淇淋會讓人口感錯亂，非常有特色，其中最驚艷的是草莓，非常真實的草莓口味，後續會讓人非常想一嚐各種水果口味。 …",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "古早味雪王冰淇淋早期就以創新、特殊的口味贏得了國內外眾多粉絲及嚐鮮者，即使是鹹食也能與冰淇淋融合得令人意外、特別也好吃，分享吃過的口味：\n\n櫻桃、九層塔、高粱、苦瓜、啤酒、西瓜(招牌)、哈密瓜、麻油雞、白蘭地",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "從福隆離開之後，利用一點點的剩餘時間，來雪王吃個冰淇淋吧，\n這裡的冰淇淋是真材實料，點什麼就是什麼...\n可惜咖哩賣完，所以點櫻桃跟荔枝。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "好傳統的味道，不是很creamy但有點甜。很好吃而且種類很多，店員也非常友善，聽到我有口音就跟我說粵語，但我其實是馬來西亞人🤣🤣 …",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "雪王冰淇淋有台版哈根達斯之稱，創立於1947年，裝潢很有懷舊氛圍，有多種特殊口味的冰淇淋，口感綿密、香濃！阿嬤老闆讓人倍感親切！\n此次品嚐豬腳口味，鹹鹹的相當特別。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "週末，得閑直奔武昌街 雪王，吃冰去。\n\n循梯上樓入內，見手趣板畫兩旁高掛，樸彩木條暖意拼來。選靠窗台角落，坐倚懷舊圓凳檯桌， 數盆小小多肉盆景靜伴，俯看廣場行人傘花微雨，便是個吃冰的春閑。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "肉鬆口味的很酷欸，老闆親切！會想再訪～",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "雪王冰淇淋不愧是老店，以職人的標準要求自己，對於享用冰淇淋的方式有著幾乎算是霸道的堅持XD\n兩個人點了茉莉香片、芋頭、九層塔三球，老闆直接詢問這三球是同一個人吃還是兩個人共享，在我還沒反應過來的時候老闆就說他會依照口味濃淡的順序先上兩球給我們，吃完再挖九層塔。香片和芋頭上桌後提醒哪個比較甜應該先用，以及要從外往內挖。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "天氣熱路過到訪\n點了🍠芋頭 、🥭芒果\n味道中規中矩，不是濃厚系的，也並不清淡 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "香濃可口～還有很多特別的口味～",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "冰淇淋價位偏高，味道中規中矩沒有非常驚艷的感覺，但店員蠻親切的。當天點了巧克力跟花生口味，花生並沒有特別濃郁淡淡的。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "九層塔+肉鬆口味 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "烏龍茶口味-淡淡的茶香，第一口入口會感受到偏甜，但份量蠻少的；內用卻給我外帶的杯子裝⋯⋯賣相整個扣分！\n此外，這樣的份量配合賣價CP值不高！",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "源遠流長，是爸媽那一輩約會的冰淇淋店，時至今日，依然屹立在西門街盼。\n\n變的是精益求精開發出各種口味，不變的則是堅持到底對於食材的要求。",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "九層塔雪糕十分驚艷！西瓜、桂圓、芋頭、荔枝、Brandy都好出色！\n為了回味，一連吃了兩天💚🧡 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "IG：foodieparker\n\nRating：8.2/10 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "選擇多樣，而且非常好吃！\n第一次點了九層塔芋仔西瓜都好好吃！\n還會再來！",
        "日期": "6 個月前"
    },
    "評論 127": {
        "內容": "值得一試特殊口味的冰淇淋店\n這次選擇肉鬆和九層塔\n兩者還原度都很高 絕對是真材實料 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "蠻有儀式感的冰淇淋店，價格不算低每球要100元左右，口味有不錯的創新，不過裝盤時還是單調了些，口味試了炒花生及桂圓，都有不錯的原味呈現。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "老闆和店員都很友善，氛圍很好，雪糕非常好吃！",
        "日期": "1 個月前"
    },
    "評論 130": {
        "內容": "地點在二樓，肉鬆口味的冰淇淋真的很好吃，九層塔口味的很像在吃青醬。店員會依照口味淡到濃依序上冰淇淋，每一個口味都很特別也都很好吃！但價錢有點小貴😢 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "雪王冰淇淋已搬到2樓店面多時，\nView好，冰淇淋大球綿密好吃！ …",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "單價不低，但冰淇淋真的很美味\n味道很真實",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "真的很酷！冰淇淋竟然還有肉鬆、麻油雞等口味！本來想要點麻油雞口味嘗鮮，老闆建議若沒吃過的話，建議先點肉鬆，因為麻油雞口味冰淇淋是真材實料（吃得到薑片和雞肉）挑戰難度較高，聽老闆一說，完全退卻⋯\n最後在西瓜和桂圓口味猶疑，聽到西瓜要吐籽，桂圓中選了～😂😂😂吃得到桂圓肉！非常厲害！喜歡嚐鮮的朋友絕對不能錯過！ …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "點了一個鹹甜的桂花蠻特別的,意外的很多客人服務態度很好，一點小扣分是椅子固定的無法移動超過4人以上的朋友只能分開做或是一整排做，口味上非常多可以選很有特色~",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "點了四種口味，我只記得我的桂花很香～但價格偏高，一球超過100元，比市面上的義式冰淇淋還要貴一些",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "雪王冰淇淋開業於民國36年，至今已經營七十多年。這家店除了裝潢復古外，還有一個最大的特色，便是提供高達73種口味的冰淇淋，其中不乏許多外面吃不到的口味，如麻油雞、芥末、豬腳等，但也有較為「正常」的水果、紅豆、芋頭等口味。不管是想要嘗鮮，或是想享用古早味冰淇淋的的朋友們，都可以在這裡找到自己適合的那一款。如此特別的店家，雖然價格偏高，但招牌仍屹立不搖，還吸引了不少外國觀光客慕名前來呢！ …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "不是特別來訪，看到招牌決定到二樓嘗試看看。\n\n點了兩份，老闆很棒，怕份量太多，建議先吃一份。 點了比較不甜的芝麻，雖然沒有上引賣的芝麻冰味道重，但有種踏實的感覺。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "販售多達73種口味的傳奇冰店\n包括一般水果甚或豬腳九層塔麻油雞等等\n所有你想得到想不到想吃不想吃的口味都有 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "極具特色的冰品店，內用空間整潔，有各種別處吃不到的鹹甜口味供選擇，招牌西瓜嘗得到果肉、口感清爽，蜂蜜口味風味濃郁、滋味香甜，芥末口味溫和不刺激、香氣十足，肉鬆口味的鹹甜滋味很特別，這是家將各自食材風味用冰淇淋的手法突顯出來的功夫店，但整體單價高，介意CP值的客群需斟酌前往。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "這次總共點 辣椒 芋頭 肉鬆 三種口味\n真的是號稱台灣屆的哈根達斯，走出自己的路 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "很特別的老店！冰淇淋竟然有鹹的🤩\n這次點了芋頭、水蜜桃、芒果、西瓜跟雞蛋\n，口感很綿密不會有冰塊顆粒感，下次要來嚐嚐老闆推薦的鹹口味～肉鬆冰淇淋🍦 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "這一次吃了好多種口味！！還嘗鮮了九層塔風味的，吃起來有像冷冷鹽酥雞但只有塔香（？，是很容易膩的挑戰QQ\n一時之間要選最推薦的太困難了……但最讓人印象深刻的無疑是芋頭，比我在任何地方吃的還要更濃郁、不甜膩，吃得出用心與真材實料，每個品項都是。\n不吃芋頭的話推薦百香果，酸甜交織的清爽在唇齒間融化，進一步帶出那屬於熱帶的香氣。到訪的時候天氣正好轉涼，卻敵不過它給我的熱情。\n老闆娘、阿嬤都好友善，讓這間店與熱愛冰淇淋的我有了除買賣以外的特別關係，這也是我會想再回訪此地的理由之一，看來雪王要成為我下次台北行的必經地點了。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "我試了期間限定的「草莓」口味和新口味「月老」，基本上都還不錯。\n草莓很清爽，可能有些人會覺得草莓味不夠濃郁，但是它很天然不是人工香料味。\n月老味道比較濃郁，集合他們店裏「滋補冰淇淋」的口味，也很不錯。\n價格比較高，但是跟市面上的義式冰淇淋差不多價，所以我也是可以接受。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "好酷，我要納入收藏，以後帶朋友來。豬腳冰淇淋意外不錯吃（建議兩個人一起吃一球味道最棒），之後再來嘗試其他口味",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "在原址的二樓，目前可以內用。冰淇淋濃郁好吃，有原物料的香氣，薑汁口味細緻清香；若不喜歡太甜可以試試看茶和咖啡或酸的系列；鹹口味和酒類口味（開車不能吃酒精類的，會偵測到喔）下次來挑戰看看。目前是第三代在經營，店內有貼歷史的報導，可以看到第一代創辦人高先生如何堅持只做好一件事的職人精神，支持雪王成為台灣百年老店喔~",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "自創的特殊口味冰淇淋值得一試，真材實料，單價較高口味濃郁，推薦九層塔口味，甜度較高不違和。苦瓜口味超級苦。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "2023.05.01首訪，點了金門高梁冰淇淋150元及肉鬆冰淇淋130元。相對而言肉鬆冰淇淋比較好吃。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "目前吃過草莓、芭樂、萊姆葡萄（白蘭地），口感濃郁綿密、跟外面不太一樣；店家親切、支援手機支付很方便。",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "台北人觀光客體驗🤭\n芋頭很绵密一口一口吃忘了拍照\n可linepay支付 …",
        "日期": "8 個月前"
    },
    "評論 150": {
        "內容": "武昌路（近西門站5號和中山樓）經典人氣冰品 / 甜點，創立於民國36年（已傳承3代）標榜「超過70種」口味和「天然實在」的用料，特色是開胃順口的「九層塔」&和鹹甜交織的「肉鬆」冰淇淋 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "好吃，但是價位有點貴，最近又去捧場，天啊貴的嚇人，覺得有很多類似的店，冰淇淋的口感及味道不比雪王差，價格也比較平民。",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "入口很小有點難找，要走上樓梯到二樓。\n點了芋頭跟金門高粱，芋頭濃香，還咬的到小塊的芋頭，金門高粱口味的冰淇淋，吃一小口，酒香直接化在口腔，真是有趣好吃的體驗。\n不過售價真的說不上便宜，偶爾淺嚐即可。",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "雪王冰淇淋菜單!!\n有水果、堅果類，\n滋補類冰淇淋~  蔬菜類冰淇淋~ …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "西瓜🍉味道既特別及很少見，味道清爽。追加王牌芋頭雪糕🍦，不甜，不錯吃。\n\n內用沒有低消喔～～ …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "是慕名而去，空間不大，價位「可觀」，我們都點不一樣的口味，每人都互相品嚐一下，誠如所選，都很香醇。",
        "日期": "9 個月前"
    },
    "評論 156": {
        "內容": "茶的口味很好吃！！！（雖然一球真的不便宜，但吃第一口的時候真的有口感有對得起價格的感覺！）",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "初訪 SOGO快閃店\n九層塔味很明顯入口有點違和，老實說沒有很搭 $135/球也不便宜",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "西門町附近。\n但是二樓爬樓梯年長者可能比較辛苦一點。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "小小半圓形 價格偏貴\n但用料很實在\n點季節限定荔枝口味 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "鄰近中山堂廣場的街邊（近市刑大一側），雪王二字映入眼簾，尤其在約莫立夏時分的正中午，猶如沙漠中的綠洲。\n要爬樓梯上二樓吃冰，這還真是頭一遭呢！\n二樓，是別有洞天的，內部的氛圍已是非凡，如同在書店裡吃冰的感覺，處處又呈現的一種非現代感，回到過去般地不真切，一種恍然隔世，外頭還是西門嗎？ …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "2023/8/5晴\n老店老式裝潢冰淇淋店\n真材實料超級好吃😋 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "在地七十年以上老店，口味豐富特殊，冰淇淋跟食物味道融合的很好，不會有奇怪的味道，感覺是天然食物混製，不是用香精之類，很多人會覺得服務態度不佳，但個人覺得是特色，服務太好的我反而沒勁，老店就要有老店的傲氣，不爽不要來的態度才讓人更想來",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "真材實料的店家，員工還會叮嚀不要用手機吃冰😝，怕影響風味，稍微可惜的是部分品項是季節限定的，需要再多光顧幾次了。 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "現在改在二樓，但依然提供很多經典口味！\n麻油雞、肉鬆、豬腳、九層塔等市場比較難吃到的，可以去嚐鮮體驗一下。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "真的太久沒來了，搬到樓上已經五年的時間，樓上店環境的質感好很多，冷氣也涼多了，73種冰品其中不乏奇怪的口味，雖然價格較貴，但偶爾上來來上一球，也是刺激味蕾產生不同記憶的好地方～",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "超級特別的口味…鹹的口味要有心裡準備，顛覆一般的印象！所有口味都是真材實料，吃的到果粒及材料喔！在炎熱的夏天一定要來消暑一下！",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "口味很多，冰很大一球\n是叭噗的那種冰體，很有古早味",
        "日期": "8 個月前"
    },
    "評論 168": {
        "內容": "台北最棒的手工冰淇淋，味濃綿密，\n口味多樣獨特，也吸引不少外國人前來。\n品嚐20幾年不曾改變的好味道。 …",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "高單價冰淇淋，每球100起跳。\n\n口感綿密細緻，連水果口味都沒有雪酪冰沙感，真的非常厲害。 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "烏龍茶茶香濃郁，適合怕甜的朋友！\n荔枝、檸檬也很好吃！九層塔香氣強烈，比想像中的甜了一點。 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "芋頭：是綿密好吃的芋頭\n肉鬆：完全肉鬆的鹹香味和微微乳甜，但我有點難適應哈哈哈 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "老店吃的是回憶，可惜我第一次光臨，很保守選了大紅豆跟芋頭；大紅豆口感很棒，味道很足，相較之下，芋頭就沒那麼出色了！",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "冰淇淋真材實料不過價格偏高\n吃之前店員會告知順序 滿貼心的\n這次點的是招牌西瓜跟芋頭 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "2022.11\n\n比起夏天，秋天更適合吃冰 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "對上一次來差不多6年前了，\n還記第一次來好像是08年。\n店一樣，位置一樣，雪糕一樣，\n回憶裡的味道，都一樣。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "店面隱身在市區的二樓，路過不太容易發現。冰淇淋真材實料，除了傳統水果牛奶等甜口味外，還有像麻油雞、豬腳之類特殊的鹹口味，很特別！\n另外年輕老闆娘好像會滿多種語言的，如果是外國遊客來訪也不用擔心有語言問題。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "吃過西瓜，芒果，大紅豆，肉鬆，豬腳，都不錯，綿密鬆軟，吃出有小冰，味道清爽，沒奶味我喜歡，但有點貴。介於95-110元/1球。",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "請上二樓\n\n冰淇淋製作好吃，可以從一般的口味入手，再慢慢試試鹹的口味。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "2021/01/23造訪\n\n✔️肉鬆口味：裡面真的有一塊一塊的肉鬆 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "烏龍茶口味的第一口有一種糯米味，還沒有很濃的茶香味，可能還不習慣，多吃幾口之後就有帶有奶香的茶味，很不錯會一口接一口的吃下去，也不會過於甜膩。\n草莓口味的不會過甜，吃起來是真的水果味！",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "我在台北最喜歡的冰淇淋店！\n\n我們來過這個地方兩次，總共喝了 5 杯（說實話，我們有點害羞地點了更多） …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我吃了一球檸檬冰淇淋，質地類似冰糕。\n酸味的一致性達到了完美的程度。\n在我看來，這裡的冰淇淋其實很不一樣。 …",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "我吃的是花生味的。\n不太甜，嘗起來像鹽冰淇淋。 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "關門有點早，大概八點左右，當我走到這裡時，這是唯一一家開門的商店。尋找樓梯，因為它在二樓。有簡單的香蕉味，質地很好，味道很好。不太甜",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "瀏覽日期：2024 年 9 月 20 日\n\n它位於大樓的二樓。可能很難找到入口。 …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "這家令人難以置信的冰淇淋店提供各種獨特而古怪的口味，將挑逗您的味蕾。準備好迎接強烈的味道吧，膽小的人不適合！他們奇特的口味大膽而濃鬱，確保為您的味蕾帶來愉悅的體驗。準備好探索一個令人興奮的口味世界，這會讓您想要更多！",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "說到甜點，台北的瑰寶之一。我最喜歡這家店的番石榴和芒果……口感光滑，調色板令人愉悅。  請務必上樓進入二樓的商店。",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "如果您喜歡冒險或尋找非傳統的冰淇淋口味，那麼這裡就是您的地方。他們確實有經典或茶的口味，也很清爽！\n\n他們家的肉鬆味道出乎意料的好！",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "很棒的地方。一百萬種口味，真正便宜，而且冰淇淋很多！當我晚上 7.30 左右到達時，這個地方擠滿了人。他們有英文菜單，口味按類別分組。他們確實拿出來並拿卡。我一定會回到這裡嘗試所有其他口味。我吃了芝麻和李子，非常棒。",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "有很多選擇和創意口味。家族企業。苦瓜很棒",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "非常老牌的冰淇淋店，歷史悠久。提供一些非常有趣口味的冰淇淋（芥末、辣椒、生薑，甚至台灣啤酒。）老實說有點貴，但冰淇淋味道比我想像的要好。深受遊客歡迎。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "一些古怪而有趣的口味，我會給他們；如果你有心情的話，他們有豬手肘。我和薑一起去了，對此感到非常滿意。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "他們的冰淇淋是用真正的水果製成的。我們去的時候沒有草莓，因為不是草莓的季節。他們還有樓肉扇冰淇淋，我們不敢嘗試，因為孩子們可能不喜歡它。",
        "日期": "2 週前"
    },
    "評論 194": {
        "內容": "這個地方讓我想起了我的童年。非常有趣的地方，有有趣的冰淇淋口味。我們點了4種不同口味，荔枝、紅豆、茉莉花茶、烏龍茶口味。  我想嚐嚐麻油雞味，但又不敢嘗試。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "這是一家老牌冰淇淋店，口味有很多種，但我推薦水果口味的。西瓜是主菜，但我吃了芒果和茉莉花。\n它並不便宜，但我認為至少值得嘗試一次。\n特別推薦茉莉花用於飯後舒緩口腔。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "如果您想品嚐一些有趣的冰淇淋口味，那麼這裡就是您的最佳選擇。準備好你的味蕾來一場冒險吧，有豬腿、咖哩、苦瓜等口味。 它們也有普通的水果味，我個人最喜歡的是茉莉花茶味。服務很好，如果你點了多種口味，會告訴你先吃哪種口味，因為一些更濃的口味可能會淹沒你的味蕾。如果您在該地區，請不要錯過這個地方。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "堅持70年的傳統理念\n\n西瓜冰淇淋$95 …",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "點了幾樣冰淇淋，整體評價：\n冰淇淋都還算用心做\n但價格很不親民... …",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "很棒的冰淇淋店，有一些獨特的口味。該位置位於二樓，只能通過狹窄的樓梯步行到達（很容易被錯過）。\n\n使用 AMEX 卡消費滿 500 美元可享 50 美元折扣。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "這對我來說太甜了。圖為烏龍茶冰淇淋。也許適合年輕人？",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "在谷歌地圖上看到這個並抱有很高的期望。價格令人驚訝，因為每匙大約 95-150NT。我們點了一份菠蘿，以為它是菠蘿冰糕，但實際上它就像奶油菠蘿。它有點鹹，裡面有一些真正的菠蘿。裡面有一種熟悉的味道，也許是台灣的味道，但我真的能嚐到奶油的味道。三分之二的人喜歡它，所以我想它對大多數人都有吸引力。如果他們有一個冰淇淋品嚐航班就好了，這樣你就可以嘗試所有有趣的口味，例如肉鬆、台灣白酒、苦瓜、生薑、羅勒、炒花生等。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "嘗試了豬肉鬆和龍眼。肉鬆很有趣，它確實是肉鬆。服務毀了我，因為我說它的味道就像豬肉鬆，老闆娘說如果你不吃它就不買。  她可能誤解了我，但這不是粗魯的藉口",
        "日期": "6 個月前"
    },
    "評論 203": {
        "內容": "超級好吃的冰淇淋口味，水果的都能吃出真材實料，味感濃鬱唷！一次跟朋友吃了西瓜、芭樂、桂圓、芋頭、烏龍茶、苦瓜，都非常喜歡：）老闆娘也很認真的告訴我們最佳的賞味順序～",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "很好吃，但是跟台灣的價格比起來還蠻貴的。\n一球冰淇淋要400-500日元，比日本還貴。\n我吃了鳳梨冰淇淋，裡面的果肉很多，很好吃。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "哇！超美味的羅勒冰淇淋。工作人員非常友好和耐心，會說英語，謝謝🙏 …",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "哇，令人難以置信的菜單和美味的冰淇淋。香蕉嘗起來像真正的香蕉！\n\n從圖片上看，我以為只有十種口味，但實際上接近 60 種，其中有豬肉鬆和雞蛋等奇怪的口味，還有芒果、草莓等。 …",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "許多不同的冰淇淋口味可供嘗試，這位女士至少會說四種不同的語言（英語、韓語、日語、普通話）！他們也有英文菜單。\n\n她還建議以一定的順序嘗試各種口味，這樣濃鬱的口味就不會壓倒溫和的口味。 …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "traditional taiwanese style ice cream\nstart from 1947\nserver all kinds of flavored you can imagine …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "我們將為您節省金錢和時間。\n\n價格一般在90到130之間。 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "它們的味道非常豐富。我們有芒果、龍眼和香蕉。他們每個人都有不同的價格。就在二樓，人來人往👍🏻 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "我吃過的最獨特、最有趣的冰淇淋。從椰子、啤酒到肉鬆，有很多美味！我已經回來很多次了！",
        "日期": "2 個月前"
    },
    "評論 212": {
        "內容": "古味，特殊口味冰淇淋",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "1947年開幕的傳統口味冰淇淋店🍨\n享受73種不同口味🎶 …",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "每匙 105 台幣，以當地標準來說並不便宜。冰淇淋口味種類繁多。洛神花和桂圓都很棒！可愛的老太太不知道如何使用信用卡機，但我們最終一起弄清楚了哈哈哈",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "最喜歡的冰淇淋店，位於二樓 - …",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "這是一家位於台灣台北的商店，可從台北車站、西門站、北門站前往。\n\n它在大樓的二樓，所以有點難找，但這是一家很漂亮的商店。 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "它隱藏在一段階梯後面。裝飾簡單，但冰淇淋很有趣。我們吃了辣椒冰淇淋和桂花。兩者相輔相成。食材很新鮮，雖然一小匙有點貴。好的經歷。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "店主在所有類型的冰淇淋中添加指定的成分。如果吃起來像西瓜，那就真的含有西瓜。當然，如果嘗起來像肉，那就表示裡面有肉。訂購前請務必記住這一點。這是一種透過交替查看韓國菜單和中國價格表來確定價格的系統。推測是韓國客戶翻譯的。西瓜嘗起來像中國西瓜。這就像南瓜和西瓜的混合物，如果你在國外缺乏經驗，請注意，你訂購的產品的味道可能與你想像的有很大不同。作為參考，我最好的口味是白葡萄酒（見圖）。它的味道就像 10% 酒精、葡萄乾和簡單但適度柑橘味的白葡萄酒的完美混合。\n至於老闆的英語水平，我猜他的發音比大多數韓國人都好。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "卑鄙、昂貴、淡化。台北有一百萬家很棒的冰淇淋店，口味有趣，工作人員也很好，不要去這裡",
        "日期": "2 個月前"
    },
    "評論 220": {
        "內容": "店裡的冰淇淋品種大概有50多種。他們甚至還有咖哩冰淇淋🤣🤣。在印度我們沒有類似的東西，但當我看到菜單時我很震驚。\n我點了桑葚和芙蓉冰淇淋。說實話，冰淇淋很完美。這家店保留了它的傳統，提供台灣最好的冰淇淋😋😋 …",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "⚫︎芋頭口味冰淇淋95元\n我不知道該吃什麼，但嘴裡紅薯的味道很淡。一顆球要95元。\n┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ …",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "嗯，我能說什麼，在我看來，這是台北最好的冰淇淋店，也許是世界上最好的冰淇淋店。近百種口味挑戰你對冰淇淋的理解，除了肉鬆等一些有趣的口味外，這些標誌性的口味都是由當季的、最優質的原料提供的。如果您是冰淇淋的忠實粉絲和水果愛好者，請來這裡。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "很有特色的雪糕店, 提供很多特別口味, 這次點了豬腳芥末和芋頭, 點豬腳時店員再三確定我是不是真的要吃, 因為說口味非常重, 但一試下其實甚好吃, 還帶點豬皮, 骨膠元對皮膚好~ 只要你想像成前菜冷盤就十分好吃。 芥末的很滑, 吃下去象芥末青豆的外皮味道。 芋頭就很香, 滑滑不太甜又帶點芋頭粒, 好吃。",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "您知道這是一個認真對待冰淇淋的地方：\n\n1.他們警告您冷凍室和室溫之間的差異， …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "Snow King 絕對是品嚐最奇特口味和最好吃冰淇淋的好地方！我和男友去了這個地方，首先很難找到這個地方，但它在那棟高樓裡，有樓梯往上。我們嘗試了58% 酒精度的，味道很濃，但味道不錯，適合酒精冰淇淋，我們還嘗試了巧克力片，有美味的奶油味，最後但並非最不重要的一點是，我們嘗試了推薦的蜂蜜，味道最濃，但味道就像生的一樣蜂蜜！服務很棒！當您在塔溫時，這是一個值得一看的好地方！ 😊🍦 …",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "如果允許提供樣品那就太好了——即使只是 1-2 種口味；很難想像羅勒這樣的東西會是什麼味道，尤其是。因為這裡的冰淇淋質地已經有點不一樣了（更像果子露）。感覺碰碰運氣的門檻很高。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "中山堂一旁的冰淇淋專賣店，73種口味冰淇淋可以選擇。用餐環境舒適，即使冬天也賣冰淇淋。\n芒果(mango)一球 $110，口感綿密，顏色看起來不天然但是味道很有芒果香，不會太甜，缺乏芒果的酸味，但吃完不膩口。\n荔枝(litchi)一球 $110，冰淇淋體顏色偏白，吃起來有荔枝的果肉顆粒，口感偏濃鬱且油潤，甜味較突出，但也比較容易膩。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "很難找到，但請參考這張照片。\n（入口在Paint2圖片旁邊）\n水果口味的很好吃，我點了柳橙和奇異果，真的是水果口味的冰淇淋，不只香，而且好吃！店主很友善，很誠實地告訴我，不新鮮的水果就不新鮮哈哈。",
        "日期": "10 個月前"
    },
    "評論 229": {
        "內容": "時隔3年再回訪！一如既往的美味和獨特的口味。嘗試了新口味，月老冰淇淋，就像一個冰淇淋裡有一個完整的中式甜點！阿姨也很友善，也很熱情好客！喜歡整個體驗，並且在我在台北期間至少會再回來一次。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "芒果 > 江南豆 > 豬肉\n依序來說，芒果是最好吃的。 …",
        "日期": "8 個月前"
    },
    "評論 231": {
        "內容": "自我備註：愛烏梅、西瓜、紫蘇、芋頭。\n\n糯米含有酒精，一般般。",
        "日期": "4 個月前"
    },
    "評論 232": {
        "內容": "非常高興我們參觀了這裡，美妙的口味絕對喜歡草莓和我們嘗試過的所有草莓。本週將再次返回。經營這個地方的人非常友好和樂於助人。",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "我到的比較早，是上午11點50分（他們中午開門），但是老闆娘很好心的讓我進去。這位女士建議我先吃肉，然後再吃羅勒。豬肉的味道很獨特，也很有趣。羅勒對我來說有點太甜了，但味道很濃。還有其他各種特殊口味的冰淇淋。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "兩人食\n炎熱酷暑，怎能缺冰？\n看到老招牌雪王，怒衝～ …",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "葡萄酒+奇異果口味冰淇淋。\n有鹹有甜，很濃鬱，價位偏高，位置在二樓，環境乾淨。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "我去吃了，真的很好吃！\n\n太美味了，感覺就像我在吃原料本身而不是新鮮的冰淇淋！ …",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "金門五梁冰淇淋獨特又美味。它的味道與高粱酒一模一樣，但更有堅果味。\n而且因為酒精含量是50%，所以覺得有點醉。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "嘗試了豬手肘口味的冰淇淋，立刻就後悔了。它讓我想起了我一生的失敗和悲傷。幸運的是，我後來點了草莓口味的，它獲得了五星級的評價。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "可愛的小老冰淇淋店有很多不同的口味。  鹹味的很獨特，包括肉鬆和豬手肘。  有釋迦，味道很淡，但仍然很好。    我們點了 3 種口味，他們很友善地給了我們一勺又一勺，這樣在我們吃之前它就沒有融化！",
        "日期": "8 個月前"
    },
    "評論 240": {
        "內容": "如果你好奇就來吧。我點了並吃了豬肉味（Lou Song）冰淇淋，對這裡的服務感到震驚。為什麼我想在冰淇淋的時候吃泡菜？米色的味道像豬肉，白色的叫釋迦（Seokga）還可以。但工作人員非常友好。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "有許多獨特口味的冰淇淋，老闆娘會貼心提醒不同冰淇淋口味的賞味順序。芝麻口味香味很濃鬱，西瓜口味還吃得到西瓜果肉，老闆娘說有些甚至還吃得到西瓜籽。\n\n不過在價格方面，小小一球冰淇淋將近新臺幣百元上下，價格偏貴了一點，C/P值偏低。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "(2017/08) 一家擁有70年歷史的老店，專營天然食材製作的冰淇淋。冰淇淋的種類也有很多。體積不是很大，價格也很高。但用天然原料製成的冰淇淋很美味。\n商店在二樓，從一樓開始的樓梯很窄，所以入口可能很難找到。",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "非常獨特的冰淇淋風格，在其他地方找不到！雪王冰淇淋提供約80種不同口味可供選擇！從酒精口味到奇怪的時髦口味！旅途中到此一遊，一定會讓您的台北之旅留下難忘的回憶！這家世界級冰淇淋店的創造力滿分 5 分！希望很快能回來！",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "時髦冰淇淋最愛 - 芥末、辣椒、啤酒、豬腳、麻油雞！味道比我想像的要好。 （他們也有定期的冰淇淋優惠）不提供品嚐，只收現金。  每人約100台幣，有點貴，但值得體驗。  希望商店在Instagram上的照片上對冰淇淋沒有任何偏愛的跡象",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "我們喜歡冰淇淋，尤其是口味獨特的冰淇淋。這個地方有我保證你從未聽說過或嘗試過的口味！這裡的工作人員很好，甚至奶奶也會說一點英文。那裡有很多座位，我們週六下午 5:45 來的時候沒有等待。很遺憾我們等到昨晚才嘗試這個地方，因為我們肯定很想嘗試他們不尋常的口味，例如豬肘或芝麻雞！我們各拿了一匙菊花和釋迦。菊花的味道很濃，釋迦的味道很淡。我們都愛他們。不確定他們是否像在美國那樣提供樣品，因為我們沒有詢問。冰淇淋融化得很快，所以要盡快吃完。他們也接受信用卡。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "創意獨特的冰淇淋口味。我嘗試了芥末（出乎意料地非常好，而且不會太濃）、芸豆（淡淡的泥土味，略帶甜味）和茉莉花茶（味道不濃，但仍然醇厚而甜美）",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "這家冰淇淋店在旅遊指南中得到了強烈推薦。有很多口味可供選擇，從經典的到更有趣的。搭配芋頭和番石榴。服務員很周到，將兩種口味分開，以防止冰淇淋融化。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "請注意以下事項。 양은 작지만 한번쯤은 і 볼만한곳 …",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "我點了豬蹄味和茉莉花茶口味的冰淇淋。豬蹄的味道真是個好東西。茉莉花茶的味道非常美味。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "這個地方提供了不同口味的冰淇淋。店主嘗試創造最多樣化的口味，從芋頭白酒到肉鬆（鹹味）。\n他們有英文菜單，工作人員也會說英語。\n如果您想嘗試完全不同的冰淇淋口味，這裡就是您的最佳選擇，但請做好每匙 90 至 150 美元的準備。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "美味的冰淇淋。推薦水果口味，但也有芥末、辣椒、豬肉、咖哩等奇怪的味道。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "73 種冰淇淋口味。很棒的冰淇淋，有多種口味。雖然已經晚上七百五十了，老阿姨還是願意接待我們。他們晚上 8 點關門。強烈推薦。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "位於二樓樓上。高個子的人，在樓梯入口附近請注意頭部。\n\n這麼多口味！有些口味是季節性的，所以請記住這一點。 …",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "誰說台灣人做不好吃的冰淇淋，帶他們到這裡證明他們錯了。\n\n這裡有很多有趣的口味，可以讓你大吃一驚，還有鹹味冰淇淋……聽起來很奇怪，但奇怪的是令人滿意。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "非常有趣的口味。他們甚至還有一些純素的。只要問一下哪些是用燕麥奶製成的。他們也有一些是用牛奶但不含雞蛋製成的。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "請注意，該酒店位於二樓，可從人行道通過狹窄的樓梯到達。在從街上可以看到的標誌下尋找它。\n\n嘗試了椰子冰淇淋。更像冰牛奶（低脂）。如果您正在尋找異國風味的冰淇淋（我不是），這個地方有很多可供選擇。 …",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "我進去休息一下，但很難找到入口。我迷路了，因為它只是用漢字寫的\n冰淇淋很好吃，但數量令人失望。\n我本來應該吃兩份...\n店裡有點吵，因為老闆、店員和顧客都在說話。",
        "日期": "6 個月前"
    },
    "評論 258": {
        "內容": "如果你想和螞蟻一起吃冰淇淋我強烈推薦你去這裡。\n這裡的冰淇淋對我來說太甜了，也許這就是這裡有這麼多螞蟻的原因。",
        "日期": "4 個月前"
    },
    "評論 259": {
        "內容": "靠近捷運西門町站，中山堂對面，入口有點難找，爬樓梯上去二樓。\n我星期六下午去的時候，堂食的顧客很多，座位都快滿了。有很多口味可供選擇，而且很好吃，但價格比台灣價格高。\n您可以使用 Apple Pay 並講日語。",
        "日期": "9 個月前"
    },
    "評論 260": {
        "內容": "經典冰淇淋店。他們提供各種各樣的口味，有些是經典的，有些是不起眼的（例如豬肉鬆、豬肘和芥末），還有一些是酒精味的。絕對值得一遊！",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "有很多菜單。\n我去是因為我的愛彼迎房東推薦了它。\n主人推薦的是豬肉口味的，但是… …",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "有西瓜和羅勒口味，兩者都很棒。西瓜裡面有真正的種子，而且似乎是由真正的水果製成的——強烈推薦。羅勒很獨特，而且製作精良。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "真鮮果味！芋頭真芋頭味，自然好味\n西瓜好像食緊整個西瓜，但係是冰淇淋 釋加無得輸！食完想再食！",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "口味很多，其中有些很奇怪。\n有綠豆，味道鮮美，考慮到綠豆的質地，他們設法使冰淇淋保持相當光滑。如果您喜歡冰淇淋，想嘗試一些不同的東西並且在該地區，那麼值得一遊，但我不會說這是必須參觀的。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "小地方有很多奇怪的冰淇淋，有些很好吃，所有這些都是一種體驗，應該嘗試一下",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "有甘蔗和白葡萄酒冰淇淋。白葡萄真的很好吃，我喜歡冰淇淋的光滑和奶油味。老闆也非常友好和友善。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "可以品嚐到各種冰淇淋的商店。除了水果以外，我們還提供獨特的口味系列。還有日文菜單。菜單有很多，所以挑選菜單並決定座位很有趣。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "一家歷史悠久的冰淇淋店。冰淇淋有73種。有些商店可以說日語。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "愛愛愛這個地方。雖然價格偏貴，但我一定會回去。我最喜歡的是羅勒冰淇淋，我確信沒有其他冰淇淋店提供這種冰淇淋。",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "呷冰",
        "日期": "6 個月前"
    },
    "評論 271": {
        "內容": "😋 獨特的風味在這裡你可以吃！有很多口味你可以嘗試，甜的、苦的、鹹的、鹹的！ （甚至還有咖哩味！）。嚐嚐番荔枝吧！ …",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "我喜歡白蘭地和高粱。建議如果你兩個都嘗試的話，你可以先嘗試高粱，因為它有點苦，然後繼續喝白蘭地，真的很甜。然而，所有顏色都是相同的。對不起",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "簡陋的冰淇淋店，服務周到。商店在樓上，從街上很容易錯過。目前他們有釋迦冰淇淋，這是台灣的當季水果。椰子口味也不錯",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "真的很喜歡！有羅勒和豬肉鬆口味的冰淇淋。有很多你不會嘗試過的奇怪和不尋常的口味。很想回去嘗試更多",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "他們有很多選擇，但冰淇淋真的只適合台灣人的口味。這意味著它沒有太多的青睞，嘗起來更像是帶有少量味道的水。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "我必須給這個 5 顆星。不是因為位置（如果您不確切知道它在哪裡，您將永遠找不到它）。不是因為隨行人員（沒什麼特別的）。但只有一件事...... 58% 冰淇淋。我最後訂了2個。太棒了，你在其他地方永遠找不到這個。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "很純很濃鬱，好吃，不愧是老牌",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "口味很好，當然也有一些看起來很奇怪的選擇……但結果還不錯",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "美味的冰淇淋。\n日式菜單。\n芒果冰淇淋、椰子冰淇淋、花生冰淇淋，都很好吃！",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "超有趣又有趣的口味！也很好吃！非常友好和樂於助人的店主。敢於嘗試新口味！",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "雪王冰淇淋招牌大紅豆及西瓜，口味很濃！還沒勇氣嘗試特別口味~",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "強烈推薦羅勒口味！這就像吃冷的、壓碎的羅勒葉哈哈——太好了。是的，有點貴，但我想說值得！",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "冰淇淋美味又特殊",
        "日期": "3 個月前"
    },
    "評論 284": {
        "內容": "冰淇淋的品質給我留下了深刻的印象。非常平衡，不太甜，質地宜人。我特別喜歡豆腐和苦瓜的味道。我期待著回去嘗試更多。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "茉莉花茶是必須嘗試的項目。 😋 …",
        "日期": "11 個月前"
    },
    "評論 286": {
        "內容": "芸豆不太好吃。也許你可以嘗試其他口味",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "冰淇淋總是濃鬱的沒話說，價格雖貴了一點但總叫人忍痛想再來一球。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "非凡的客廳。大約100ND一勺，一球令人驚訝的濃鬱奶油冰淇淋。拿了公園牙線、苦瓜和棗泥。唯一有點令人失望的是日期（味道比較溫和），另外兩個都很棒。工作人員也都是一流的！",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "草莓好吃～\n很老的店了，提供超過73種口味的冰淇淋，現在是草莓季節，推薦👍 …",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "吃冰淇淋的好地方。味道都不錯。強烈推薦",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "最美味的冰淇淋，有多種口味。\n一定要嚐嚐辣🔥冰淇淋。 …",
        "日期": "6 個月前"
    },
    "評論 292": {
        "內容": "九層塔好吃，花生濃鬱，下次試試高粱酒",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "多種獨特口味可供選擇，一台90元新台幣.. 4/5",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "就在關門前的一晚去了那裡。店主非常友善且樂於助人。我們點了3種不同的口味，她建議我們以一定的順序吃，這樣味道就不會互相壓倒。芋頭是味道最淡的，但裡面卻有大塊的芋頭，讓我很驚訝。一定會再回來！",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "可愛的冰淇淋咖啡館——真正有趣且富有創意的口味，全部都是在店內製作的。也選擇一些不含乳製品的口味。知識淵博的員工很友善，他們會推薦您選擇的口味的食用順序。我們參觀時很安靜，但在繼續我們的一天之前這是一個放鬆的好地方。",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "那個地方\n太糟糕了，我關注了一些 Instagram 評論\n太糟糕了，我確實很享受",
        "日期": "2 個月前"
    },
    "評論 297": {
        "內容": "試試了豬肉鬆、芋頭和花生口味。肉鬆和芋頭的味道很濃，肉鬆冰淇淋裡面還有點肉鬆。它們有 75 種口味（有酒精、雞肉、啤酒、各種水果和堅果口味等），每勺約 3-4 美元。花生冰淇淋真的沒什麼味道。  我不會推薦任何人特意去這家商店。但如果你喜歡嘗試新的和獨特的口味我會強烈推薦這家店。",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "非常有特色的老冰店！ ！",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "座位充足，英語和普通話服務超快。可能不太方便，因為它是在一段陡峭的樓梯上。味道好的味道好，味道不好的就不好吃。\n\n不要得到高隆，哈哈。店主警告我酒精含量為 60%，但我不相信他。我應該有。豬肉鬆“嘗試起來很酷”，但實際上我希望我只得到一些基本的口味。 …",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "工作人員非常友善，芥末冰淇淋很棒！冰淇淋是自製的，口味獨特。這個地方可能有點難找，但如果你想找一個陡峭的樓梯，就在二樓。",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "冰淇淋口味豐富，\n味道濃鬱，有種直接生吃食材的錯覺，\n苦瓜口味就像在生啃苦瓜一樣； …",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "芋頭冰淇淋太好吃了。",
        "日期": "7 個月前"
    },
    "評論 303": {
        "內容": "如果你不能品嚐它們，而且店主實際上也不會推薦你購買任何更奇怪的口味，那麼一堆口味有什麼意義呢？價格也超級過高。她向我推薦了芒果，但我可以在台灣的任何其他冰淇淋店買到芒果，更不用說美國了…",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "既有普通口味，也有獨特口味，是冰淇淋愛好者來西門必去的地方",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "天哪，這個地方對於一小匙冰淇淋來說太貴了。除了價格高之外，這家店還提供您在其他地方很可能看不到的口味。豬蹄、酒等獨特的味道，還有很多我一時想不起來的味道。我在訪問期間點了西瓜冰淇淋。你可以看出他們用真正的西瓜來做冰淇淋，味道很好。我只是因為我認為荒謬的定價而扣掉一顆星。",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "黑李子有一種不真實的深度…奶油味、酸味、一絲煙燻味。番荔枝很棒。我嘗試過的堅果口味不太奶油味。",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "這家冰淇淋店在二樓，有很多口味可供選擇！\n\n工作人員非常友好，在我們訂購後給我們帶來了冰淇淋。 …",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "2018 年 8 月 1 日\n₩ 台北的30個秘密和最佳地點@11.16\n這裡有許多不尋常口味的冰淇淋可供選擇。例如台灣啤酒或高粱白蘭地，酒精濃度達40%，這是其他地方找不到的。價格可能有點貴。但你絕對會有獨特的體驗。",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "集結好冰淇淋，如果你想嘗試各種冰淇淋，老闆都會給你建議。而且季節特別棒，你可以測試真正的水果。適合真正喜歡冰淇淋的人...唯一的缺點是他們只有狀態，需要步行上去，而且沒有地方停放嬰兒車。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "二樓有一家小冰淇淋店。 70多種冰淇淋口味可供選擇。對於喜歡冒險的人來說，您可以選擇芝麻雞或芥末非傳統口味。對我來說，我選擇了西瓜和桃子冰淇淋。真的很好，尤其是在夏天。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "不錯的手工冰淇淋，家族擁有。白蘭地和肉鬆等獨特的口味，但也有常見的口味。不太好找，因為在二樓。通往狹窄樓梯的門上有中文的簽到。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "價格：$$\n口味：☆☆☆☆☆\n環境：☆☆☆☆☆ …",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "他們有辣椒冰淇淋，實際上有點辣，這也是我們去的原因。桃子冰淇淋也很好吃，奶油味十足，裡面有大塊的真正的黃色桃子。我只是希望我可以嘗試更多口味，但我們有時間限制。",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "可愛的老字號商店，菜單豐富，按“水果、酒、堅果和豆類、茶、鹹味”等分類。我們去的時候已經快關門了，店裡空無一人，所以我們有足夠的時間聽可愛而熱情的店主用英語講故事。她描述了她製作口味的過程，甚至描述了他們的高粱酒精冰淇淋的強度如何，以至於有一位顧客被警察攔住並吹了0.04。 （葉） …",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "台北最好的冰淇淋店之一。  他們有數量驚人的口味——例如“台灣啤酒”——而我喝過的這兩種啤酒確實是獨一無二的。  二樓。  提供英文菜單。",
        "日期": "8 年前"
    },
    "評論 316": {
        "內容": "不便宜\n但是非常好吃😅 …",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "第一次來這裡，點了芝麻和花生冰淇淋。味道很棒而且物有所值。所有冰淇淋均單獨供應",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "我在台北最喜歡的冰淇淋。口味純正，服務輕鬆、熱情好客。如果您害怕翻譯，請不要擔心。工作人員會說一口流利的英語，他們有幾份英文菜單。",
        "日期": "9 年前"
    },
    "評論 319": {
        "內容": "如果你是個喜歡冒險的美食家，一定要來這個地方！他們有奇怪的口味，如“芝麻雞飯”和酒精冰淇淋！ （酒精含量確實會讓你興奮）。業主也非常友善！感謝您接待我們！",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "桌上型冰淇淋－質地介於冰沙和普通冰淇淋之間。\n\n嘗試了蜂蜜口味，濃鬱的奶油味，帶有一絲冰糕的質感。 …",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "我們在台北市最美好的回憶。",
        "日期": "2 個月前"
    },
    "評論 322": {
        "內容": "嘗試過核桃、烏龍和肉鬆。核桃和烏龍味道濃鬱，味道鮮美。肉鬆很獨特，以前從未吃過美味的冰淇淋，如果你有冒險的味蕾，值得一試。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "有趣的口味和友好的服務！",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "第一次來嘗試他們的冰淇淋。要求推薦，但女工作人員非常粗魯和諷刺...說話就好像我們欠她錢一樣...山藥冰淇淋只是無聊，不幸的是無法彌補她的態度...不會來再次回到這裡",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "冰淇淋的價格有點貴，但很值得。通往冰淇淋店的樓梯相當難爬。",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "冰淇淋和原味冰淇淋。我測試了芥末、羅勒、生薑和紅辣椒的口味。令人驚訝又有趣。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "好多口味的冰淇淋，而且不管是多麽特別口味的，意外的都很不錯！開始要來蒐集嘗試每種口味了！",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "冰淇淋很好吃，價格不便宜。口味也很多選擇，只有認識老馬的才知道喔",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "不好的招待。當我坐在靠牆的椅子上時，他們要求我換坐到中間。這是怎麼禁止的？我是顧客，我有權利選擇我想要的座位。除此之外，我認為服務員說話和服務我們（外國人）的方式都很粗魯。",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "可口的！喜歡所有的水果口味。番石榴、草莓和百香果。推薦！",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "有趣的口味可供選擇。  我們有羅勒味和肉鬆味。  我強烈推薦羅勒，但不推薦肉鬆。",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "冰淇淋水果味道濃鬱，不錯吃！但價格屬中上的消費…",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "不是最便宜的，但絕對值得嘗試",
        "日期": "4 個月前"
    },
    "評論 334": {
        "內容": "有趣的口味和友善的員工！芝麻相當不錯，但要小心辣椒，它有種子！",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "冰淇淋口味的絕佳選擇，以前從未見過。大膽嘗試一些不同的東西。非常值得一看。",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "這裡的冰淇淋真的太棒了！有很多常規口味和一些奇怪的口味。一個供人停留的舒適場所。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "你必須有一個強大的胃才能吃他們的肉基冰淇淋……我們嘗試了釋迦口味，非常棒！",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "一匙太貴了，味道也沒有想像中那麼驚艷。",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "冰淇淋有多種口味。\n許多獨特的口味。這是一家不錯的商店。",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "點了紅豆冰淇淋。相當昂貴。味道自然。不太甜。但冰淇淋沒有那麼奶油味",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "很特別的冰淇淋，當歸和水果的味道都不錯",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "口味真的超多的，58度高粱豪好吃。",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "老派的口味和笨拙但美味的口味，如紅燒肉、羅勒和芥末，是主要的吸引力。",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "他們提供羅勒、高粱、豬手肘和其他野生冰淇淋口味。",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "口味特殊，濃鬱好吃，貴了些就是了。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "口味獨特的冰淇淋...有芥末、辣椒、酒等",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "一堆特殊口味的冰淇淋，只能看自己的接受程度了。",
        "日期": "4 年前"
    },
    "評論 348": {
        "內容": "冰淇淋店的口味多種多樣，包括季節性的冰淇淋。",
        "日期": "8 年前"
    },
    "評論 349": {
        "內容": "老店、有趣+好吃",
        "日期": "7 年前"
    },
    "評論 350": {
        "內容": "我吃了美味的🥭芒果冰淇淋！ ！ ️ …",
        "日期": "2 年前"
    },
    "評論 351": {
        "內容": "除了甜味還有鹹的辣的等72種口味的冰淇淋!!!!",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 354": {
        "內容": "獨特的冰淇淋與韓國手冊",
        "日期": "2 年前"
    },
    "評論 355": {
        "內容": "口味有趣的icr奶油",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}