{
    "評論 1": {
        "內容": "隔了好幾年才又來到這裡吃份早午餐\n今天吃全日早午餐：從主餐、沙拉、醬料、麵包，飲品都可以自己選擇搭配。 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "價位偏高但餐點，服務，用餐環境都很好！\n酪梨松露漢堡，植物肉煎的很好，外焦香內多汁，調味上還有一些花生醬的香氣。漢堡有夾一大片番茄讓酪梨松露醬多一分清爽不膩口，但缺點是底層麵包會濕濕軟軟。\n麵包比較普通但烤的微脆很不錯，附餐的沙拉量不多，伯爵茶沙拉醬調味特別～\n堅果奶茶比較普通，堅果味不明顯，但伯爵香氣悠悠慢慢，喝起來還是挺舒服！",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "餐點內容\n全日早午餐)松露炒菇、千島沙拉、厚片吐司、泰式花生醬、冰黑咖啡)\n全日早午餐)松露炒菇、油醋沙拉、雜糧麵包、義式堅果醬、熱豆漿無糖) …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "超漂亮的素食早午餐店\n店內的裝潢很喜歡！ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "點了\n松露漢堡380\n柑橘榛果奶70 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "空間佈置的很典雅，窗戶都是木頭框，可以看到木柵市場來往的人群。上餐速度很快，全素餐點，除了非常有創意之外，口感、調味、顏色都非常到位！價格以台北來說非常合理：) …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "餐點好吃，吃完了也感覺很飽。今天兩個人點的餐是，今日早午餐與針葉林漢堡都很好吃喔。",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "結束工作來體驗植物肉漢堡\n肉厚度有2公分左右\n黑松露醬絕對不會錯 …",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "小而巧的素食餐廳，漢堡&沙拉 美味\n裝潢復古適合選個下午來放空！",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "終於有機會來嚐嚐純素餐點～真的好好吃！\n今天享用的是早午餐～\n我選的辣炒芥蘭、芝麻沙拉、雜糧麵包都好好吃～辣巧克力醬很特別而且真的有辣辣的後勁😂\n下次想再吃不同口味但又好想試試漢堡～～～好苦惱哦🥹🥹🥹 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "出廁所沒關門會被男店員罵，收服務費10%但沒倒過半次水，只有帶位加上餐，that’s all。\n\n進一步詢問餐點口味感覺像被當笨蛋，問檸檬薄荷蘇打口味會不會太沁涼，服務生一副要答不答的樣子，想收服務費可以，你可以多多提升服務品質。 …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "木柵區公所這一帶比較沒有這種店，感覺比較時髦的，又是素食餐廳，先與朋友各點了一杯手沖，蠻好喝的，然後各點了一份早午餐，選了辣巧克力醬和泰式花生醬，沙拉的部分是比較普通，炒菇不錯吃，辣芥蘭也不錯，但就是蠻辣的。現煎麵包也蠻好吃的，主要是覺得價位有點高，店內也沒有服務但要服務費1成。座位也比較少。整體來說，是素食餐廳裡等級蠻高的地方，有到附近的話可以再來。\n看到有狗狗🐕也能帶進來，覺得不錯。 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "狹長老宅內的純素餐廳，店內非常清幽好拍，適合與三五個好友文青式的吃點清爽的餐點)不過內用有限時間喔)\n點的漢堡非常美味，素肉排是我吃過最接近肉的肉排)本身並沒有吃素，單純好奇餐點未來前來享用)，由於是連蛋奶也沒有的純素，所以炒蛋是用豆腐炒的，味道非常特別。 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "1. 隱身在木柵市場附近的小店，店面蠻小的，路過可能比較不會注意到，裡面的空間也算小，週五下午時段幾乎沒有客人，內用空間是在二樓，窗邊的位置蠻舒服的，偶爾可以看看窗外的景色，這家店只提供素食料理，少數很有質感的素食餐廳。\n2. …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "室內空間讓人覺得舒服\n食物製作用心\n植物肉很好吃 …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "需要在門口確定餐點、付款後再被領去就坐，上餐速度很快，服務很好，環境乾淨，桌距算舒適，背景音樂輕鬆舒適，若客滿應該會顯得環境較熱鬧嘈雜。\n餐點精緻好吃，調味恰到好處，手沖咖啡有一定的水準，若是食量較大的人，建議加點主菜跟麵包。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "純素餐食好吃度極高，二樓窄長老屋空間，選擇非熱門時段會是一段花樣年華的靜謐時光~",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "低消150，純素好吃咖啡廳～\n一樓先點餐再去樓上找位置～ …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "感覺餐點是蔬果素食製作的！\n但口味非常棒！\n食材健康，口感美味！ …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "觀望五年之後，我終於進來了。\n我點了經典早餐，可以自己選擇餐點內容，我選了松露炒菇，厚片土司，豆漿跟義式堅果醬還有香蕉磅蛋糕。\n真的是每一個都很好吃，餐點中付的沙拉也很新鮮擺盤也很用心！下次一定要帶吃素的好友來體驗💕 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "已拜訪2次都忘了拍食物，因為太特別了。\n2次都點早午餐，有主菜、沙拉、麵包、抹醬及飲品。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "是一家全素餐廳，我個人是葷素都可吃難得吃到一家覺得厲害的。\n我點早午餐菇類搭配厚吐司，辣巧克力與麻醬沙拉，整個搭配起來味道超棒。\n雖然是素食不過真的網美級擺盤，食材新鮮口感驚艷。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "食材新鮮調味講究，選用的麵包既酥脆又軟硬適中，醬料的搭配非常美味，植物肉的調理也鬆軟可口，而且香料味不會太重，在在顯露料理人的用心。特別推薦店家自製的柑橘堅果奶，喝完把兩片醃製柑橘一口吃掉，超爽口😻 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "食物新鮮美味，不膩口。咖啡一定要叫甜點，非常搭配順口！\n\n不過份量真的不多，吃完沒有飽足感，所以價位算偏高。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "今天點了一份早午餐跟經典原味三明治\n麵包體部分都是不會太乾而且烤的軟硬度都很剛好。再搭配各種生菜沙拉及配料，整體上吃完剛好滿足有飽足感。\n店內還有甜點供應，肉桂捲偏麵包感比較重的口感，整體甜度肉桂味都是很剛好。喜歡肉桂的人也可以試看看喔。\n店內座位數不多，不能訂位！只能現場候位。但基本都不會等太久的狀況 純vegan早午餐，值得推薦給大家👍 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "位在木柵的純素餐廳，保有老房子的特色，加上美麗的植物點綴小巧溫馨，雖然是純素料理，但餐點卻很美味！\n主餐松露炒菇一入口整個濃郁的松露味在嘴裡擴散開來，香氣十足，純素炒蛋也非常特別，因為是無蛋奶料理，所以是用豆腐製作而成，雖是純素料理，但卻帶了點異國的風味~\n沙拉醬我們選擇了伯爵味的沙拉醬，蔬菜配上伯爵茶香居然意外的搭配！ …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "這是一間提供純素食品的餐廳\n完全大大推翻我對素食的印象\n成為了愛店之一❤️ …",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "裝潢、氣氛、食材都很棒，是少見的Vegan早午餐🥹\n絕大部分市售及店家的醬料與食材經常含有蛋奶，成本也較低廉。相比之下，要準備無蛋奶的食材與醬料都更加耗時，更何況有這麼多品項可以選擇，只能說店家真的很用心，個人認為這樣的價格並不貴！ …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "第一次點外送的餐點\n針葉林漢堡很美味，漢堡麵包有烤過內餡除了主食植物肉牌還有芝麻葉及烤鳳梨片，整個味道很好👍，會再光顧的❤️\n只是價格略微偏高。\n第二次是到店裡內用，早午餐真的很棒！店員服務態度很好👍 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "🍁身為一個早午餐狂人，TAIGA🌲真的是我最愛的早午餐，數不清多少訪💐\n\n🌲松露炒菇-松露味道超級濃郁，搭配彩椒除了視覺上非常繽紛之外也平衡松露的味道，很香很好吃，非常清爽~ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "店面很小很容易錯過，全素餐點連蛋奶都不加！用餐區在二樓要爬小樓梯，腿腳不好的不建議前往！餐點的： 1.酪梨松露漢堡有附一杯麥香紅茶，漢堡鬆軟的上下蓋麵包，麵包上抹了微鹹的奶油，中間夾著薄荷葉.高麗菜絲.紅萵苣絲.酪梨切片.番茄切片.紮實的素漢堡肉.濃郁的松露醬汁，整體口感清爽好吃！     2.夏威夷三明治是外皮酥脆的麵包，裡面抹了帶顆粒的花生醬，中間夾奶油葉.小番茄.鳳梨切片.番茄切片.香脆片. 吸附烤肉醬的豆皮，以素的來說非常好吃！ …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "早午餐、咖啡都很不錯，松露炒菇很好吃！",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "文山區內很有名的全素早午餐店\n店址雖然在鬧區但附近有停車場蠻方便的\n老宅改建的餐廳但佈置很美 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "老宅美感與餐點一樣令人驚艷的蔬食餐廳，很值得再訪",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "舊房子改建的餐廳，在這裏指點一杯咖啡靜靜的看書也是一種享受。\n食材真的很棒，每個餐點的口感都非常有質感及特色～真心推薦來品嚐",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "全店是素食餐廳\n全素食連奶蛋素都沒有\n但是食物卻可以吃起來很豐富多樣化 …",
        "日期": "5 年前"
    },
    "評論 37": {
        "內容": "在木柵難得有這樣的早午餐店。\n消費需加一成服務費。\n獨棟的老屋裝潢得很漂亮，地磚、花草佈置得很舒適。二樓窗戶的位子可以看樓下的行人享受陽光。 …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "「遠眺是群山，近看是生活。」\n﻿\nTAIGA座落在文山的小社區，今天開車來沒想到停車場都滿位，幸運的是稍等了一下就有車位了。 …",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "美味的三明治與漢堡，用素食的食材做出了擁有豐富風味的層次，是我最愛的一家三明治料理！ 口味出主的同時，懷有北歐咖啡店風格的裝飾也十分舒適 乾淨 雅緻 設計到位，90分鐘的用餐時間限制讓它更適合成為用與朋友相聚的聊天地，而非一個自修咖啡廳！",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "餐點都是素食的，好吃，甜點布朗尼蛋糕上的豆漿冰淇淋綿密順口",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "道地木柵人看到這間店確實感動，原先是不起眼的廢墟，經由老闆花費以年計算的時間整頓，在交叉路口的角落綻放了這小小間充滿溫度的店。\n全素的料理越來越多，也讓人越來越驚訝料理的奇妙。加了很多香料佐味，不說是豆腐我真的以為是炒蛋。\n照燒三明治層次很豐富，裡面有著調味後的甜豆皮，是我難忘的味道。盤邊的地瓜片散發著古早味跟老闆手工製作的心。 …",
        "日期": "6 年前"
    },
    "評論 42": {
        "內容": "有質感的空間、用心製作的食物、健康不失美味，難得在木柵區，有這樣精心的店家！很值得鼓勵。關於分量的問題，個人覺得在這家店裡，是品嚐老闆用心製作的食物，並不是吃粗飽模式，所以一切在精。",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "松露炒菇好吃～\n針葉林漢堡也很好吃～\n價格如果可以不加服務費應該比較親民一點😂 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "雖然本身不忌葷素，以素食來說表現非常不錯！份量對我來說算多，但結帳時聽別人說覺得份量不夠，個人認為可能是每個人的葷素飲食習慣問題～\n以老屋裝潢來說，整體氣氛☆☆☆☆☆ ，廁所寬敞舒適，唯一讓我小焦慮的是廁所門鎖，感覺很容易從外面打開。\n怕吵的人可能要看時段過去，畢竟老屋基地狹長，座位之間相距較近。 …",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "今天路過木柵，意外發現這家純素餐廳\n不僅外觀美，走到裡面更是別有洞天！\n跟朋友點了全日早午餐，選了不一樣的主餐、沙拉醬，麵包、抹醬，每個都好好吃啊！\n尤其喜歡「純素炒蛋」，因為是無蛋無奶的料理，所以這道竟然是用豆腐做的！超好吃😋 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "此處落地在岔口處，是一間看起來非常有文青風格的老宅🏠看上去就像一棟獨棟的透天厝，2樓還有落地窗看出外面的風景。\n\n這家主要以純素食、全植物性、無蛋奶甜點 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "111.08.18\n再訪此店，桑椹豆花已經沒有賣了，好可惜！早午餐吃起來有點小驚喜，辣巧克力醬很特別，最重要的沙拉伯爵口味超好吃！很新奇又好吃～ …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "TAIGA屬於老宅改建的早午餐，還沒裝潢時就很受到關注，但由於聽說是純素食遲遲未訪，所謂純素食就是連蛋都沒有，因此如果你還是希望能吃點蛋的人可能會失望😂 …",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "完全素食的好店，餐點特別又美味！\n這次點了：\n早午餐-松露炒菇/芝麻沙拉/雜糧麵包/起士醬/飲料換堅果奶茶/加點厚片土司 …",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "在繁鬧城市中一間老屋，用餐環境很舒適，並且餐點雖然是全素的，不過卻沒有讓人不習慣的味道！餐點可以說是非常好吃～～～來過好幾次都沒有覺得有雷的！！！可惜這兩三個月來、肉桂捲都沒有了，詢問店員說近期都沒有QQ)不知道樓下評論的說肉桂捲不好吃的人是吃到哪家的？)希望我下次去可以吃到肉桂捲～～～～真誠建議想要嚐鮮不一樣蔬食的人可以來體驗看看！！！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "交通有些不便，離捷運站遠。附近的公車要查班次，才不會久等。餐點好吃，價位偏高。三明治的體積比漢堡大。漢堡和三明治都很令人驚艷。漢堡的植物肉排多汁口感佳，漢堡皮很香。提拉米蘇層次很豐富，滑順不膩，底部還有餅乾，我想我會為了它再來一趟。磅蛋糕正常甜，有人可分享交換點心會更好。大地沙拉料很豐富，滿滿的營養，豆腐很棒，穀物爽脆。有內用服務費10%。",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "初次造訪\n非常棒的體驗\n從內部到外裝都是復古風 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "餐點口味都不錯，伯爵茶味道的沙拉醬，意外的很好吃😋\n\n一進門時，看到老闆剛出爐的肉桂捲，沒能忍住，就點了一個，真的很不錯吃～裡面還有好多核桃碎，雖然只能吃掉半個，但剩下半個打包帶走～ …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "今天點了早午餐，麵包、沙拉、水果、豆腐)素食者的炒蛋)、醬料都很用心、美味，沒有一點人工感，連隨餐附贈的黑咖啡都好喝極了。\n\n木柵最好吃的素食餐廳，沒有之一。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "聽文山兄介紹這個地方很久了 終於能夠來體驗！老闆娘老闆人都很好！食物很精緻！室內各種小巧思完全出自於他們的手！精緻又有品味的小空間！來木柵唯一的好選擇！對了他們是素食餐點，不夠一定要體驗看看！原來沒有肉，也可以這麼好吃！",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "餐廳環境舒適，味道跟食材都很用心😚\n麵包非常酥脆，但是三明治旁邊配的是炸地瓜餅乾，過年會吃到的那種🤣\n不過對於三明治來說，價格有*一點*偏貴 …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "🎯用餐氛圍很好，讓人感到很放鬆，廁所是其中一個亮點，可以看到店家的用心。\n🎯餐點很美味。今天點的餐分別是針葉林漢堡)餐點好吃，附餐的紅茶朋友超級推薦👍)、提拉米蘇)忙著選餐，差點錯過的美味甜點😋)、番茄燉蔬菜)味道超級濃郁、用料豐富😍)，雖然價位較高，但很值得。 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "老宅改造的店面簡約有質感，落地床的位置很舒適。\n\n第一次來，今天點了經典款的漢堡與三明治，醬汁味道搭配未來肉高級感十足，完全感覺不出來是vegan料理。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "每人低消150元，全日早午餐一份260元，需加一成服務費，價格雖然不便宜，但整體的環境氣氛不錯，上午10點才2組客人，不會吵雜，早午餐的擺盤精美。\n#松露炒菇搭配彩椒非常美味 。(如點純素炒蛋是豆腐無蛋)\n#雜糧麵包不同一般烘烤加熱，而是先行煎過，讓麵包帶有特別的焦香。 …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "空間感很有以前阿嬤家的feel.餐點部分為全素)無蛋奶無五辛)，本人覺得很好吃😋份量又足夠。飲料很推柑橘堅果飲。手工餅乾值得點👍🏻猛一看，以為是黑豆乾呢🤣\n價格部分偏向信義區餐廳價格，無刷卡，只收現金，還有一成服務費，但沒有發票。這點就見仁見智了🤣 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "上次吃過一次後覺得太驚豔的好吃了，滿懷期待地在生日當天想去吃全日早午餐，沒想到全日早午餐只供應到兩點🥲 沒看到哪裡有寫只到兩點嗚嗚嗚，差點當場哭出來)心碎一地) 想去吃全日早午餐的人記得要早兩點前嗚嗚，可以改叫半日早午餐嗎🥲🥲🥲 …",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "點了全日早午餐松露炒菇很香！馬鈴薯泥上面插的薯片超級好吃！藍莓果昔有椰絲的味道！這次三明治賣完了，於是有了再來一次的藉口！裝潢保有老宅的特色採光也很棒！有非常多植物、復古磁磚以及乾燥花！",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "在木柵路上一間非常不起眼的早午餐店，店家本身是一間非常小的舊公寓，餐廳裝潢也是保留原舊公寓的樣子，感覺沒有太大的改變。\n這同時也是一間全素的早午餐店，因為覺得非常特別就過來光顧了！\n這次點的兩個餐點都還不錯，尤其是夏威夷照燒三明治，裡面的其中一個配料類似素肉，很特別滿好吃。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "幾個月沒來愛店，今天跟女友期待又開心的前來。\n點了兩份以前超愛的經典三明治，結果…味道跟口感都不如從前，仔細品味發現它裡面漢堡排居然換了! 換成類似未來肉排那種，吃到後面太膩口。之前的比較像是自己做的素排(味道比較豐富，真心覺得不要更換比較好!!😔 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "夏威夷三明治非常好吃！！調味剛剛好，裡面煎的豆乾酸酸甜甜，加上鳳梨超開胃\n但素蛋早午餐就普普，不驚艷不難吃",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "台北難得的素食早午餐\n看起來是用老屋改建\n格局窄小，但很有風格，布置得很有質感 …",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "第一次造訪的口袋名單，還好沒讓我失望☺️環境很清幽，早午餐選擇雖然不多，但食材真的很講究可自由搭配，最讓我驚豔的是吐司醬～泰式花生口味！好好吃～～👍 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "這是我吃過最好吃的素食料理\n所有的餐點都非常用心\n每位工作人員也很親切 …",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "沒想到素食也可以這麼美味，餐點看似簡單但真的很不簡單，也可以很明顯地感覺到他們對食材的重視。二樓靠窗陽光充足，用餐環境不錯。",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "以素食來說真的算好吃，特別是漢堡，brunch 就沒這麼驚豔。用餐環境雖小但有特色，只是服務人員動作比起慢，需要等待，且需加一成，所以價位算偏高，不過值得嘗試如果你是素食者",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "木柵有風格的小店純素，所謂蛋是用豆腐做的，還辣巧克力、泰式花生醬，很特別。早餐午餐是可以自己組合的方式，可以自己喜愛變化。小巧溫暖，服務親切的小店。",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "每道餐點都很滿意！\n尤其提拉米蘇十分驚艷喜歡💕\n唯一缺點就是價格較高，但是整體餐點品質很好，絕對會再訪～👍🏻 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "較不起眼的店面，裡頭簡易裝潢別有一番古早味\n\n松露草菇～伯爵沙拉～搭配著黑咖啡 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "雖然寫著素食餐廳，但打開大門給我的第一感受就是很有質感+好放鬆，一樓後面懸吊的乾燥花很美，整體清靜位置也不少｡\n\n店員親切也會主動幫介紹，店內放的背景音樂是放鬆的jazz，食物也蠻好吃，點的是早午餐套餐NT.260 可以選擇一種麵包體+任一口味生菜+任一種配菜+一杯飲料 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "手沖咖啡很順口，有淺培和中培不同的豆子可以選。\n泰式三明治的醬酸辣剛剛好，好好吃。蔬食保有原味的甜和香。\n內用氛圍很好",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "在小小的木新路上有這家小小的素食餐廳，小小的店面，讓人一不小心就會錯過，所幸店面的整體造型很獨特，很有設計感，也很綠，吸引了愛植物的我的目光，內部不大的空間，在古老的建築物和自然採光的氛圍下，也顯得更有風格了。\n餐點好吃，即使是小小的一份早午餐，也都料理得很不錯～",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "因為高評價所以來試試看傳說中的素食早午餐，環境很舒服，餐點真的是非常美味，完全呈現了原本食材的風味，麵包也非常的鬆軟香，可惜配餐的咖啡有點小杯，因為美味我可以喝更多)笑)",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "好吃又清爽的素食料理，個人滿推提拉米蘇。店內不大，小巧溫馨，當天剛好坐在靠窗位子，陽光微微照進來，氛圍滿不錯的！",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "VEGAN的好選擇\n而且又好吃\n這麼好吃的東西根本願意VEGAN一輩子 …",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "木柵優質好店，會想再來。\n環境優雅 適合週末來好好吃個早餐。店內人不多的話 能好好品嚐食物及店內的爵士樂。純素早午餐口味很有層次 伯爵沙拉醬很特別 麵包無論是雜糧或吐司都很真材實料吃的到用心 肉桂捲是難得清爽的恰到好處。這裡沒有義式咖啡，但有好喝的美式及手沖。以及，寵物友善)必須裝外出籠)大加分～",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "全日早午餐260)附飲品)\n全素炒蛋\n其實是用豆腐拌炒薑黃和香料 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "已經吃了兩年，每週甚至會吃好幾次，大部分是用uber eats 點餐，查過從uber eats點餐時是另外的統一編號免開發票，項目是無實體店面，而店面登記的統編是需要開發票的，第一年也曾經拿過發票，後來再也沒拿過發票，雖然好吃附近也沒有其它的純素餐廳，但餐廳沒有回覆過這件事，不會再買了。",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "泰式炙燒起司醬濃郁微辣，奶茶半糖還是有點太甜，花生醬少但很濃郁，二樓空間小講話會有回音",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "1. 餐點不錯吃，但量少且等很久，價格也偏高。\n\n2. 製作餐點的人員邊做邊對著食物說話，而且未配戴口罩，甚至還抓了幾口當著客人面前吃。 …",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "《TAIGA》老宅改建的窄長型樓房\n挑高的設計讓人舒適不會感到壓力\nVAGAN的好選擇 採全植物性取材 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "超有特色！Vegan早午餐\n首先店門口有熱帶雨林的感覺，一樓裝潢很淡雅\n上到二樓發現是很樸實的窄式老宅 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "老屋改建的餐廳，雖然橫向的空間有限，但是挑高的空間與別具一格的室內設計為這老屋增添不少特色。\n餐點的價位稍高)又或是說這間不是“吃粗飽”的餐廳)，餐點精緻，熱美式也很香很好喝",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "全天供應早午餐)NTD. 260)\n令人驚艷的小空間\n木家飾、磁磚地、植栽三者營造舒服的環境\n多汁蕈菇搭配松露香味道實在",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "我喜歡進去會經過櫃檯和廚房\n看著他們正在製作甜點咖啡和主餐\n感覺上就是用最真實的方式跟你說歡迎 …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "原本想說可能不太夠，但吃下去意外的蠻有飽足感的～～榛果抹醬好吃，馬鈴薯泥加雜糧麵包也好吃～～",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "老宅環境簡約舒適\n餐點像藝術品一般，無法想像素食可以如此美味\n早午餐的麵包和搭配的醬料都很優秀 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "昨天下午和朋友來喝咖啡，點了提拉米蘇、厚片和桑椹豆花，全都很棒啊！\n提拉米蘇口感香濃不膩，朋友厚片非常酥脆，桑椹豆花擺盤超美，味道也很好，上面那球豆乳冰淇淋最合口味，改天再來試試早午餐。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "餐點主食都是以麵包為主，是歐式的麵包，外皮很香脆，內裡有嚼勁的口感。飲品都非常厲害，味道不會過甜。許多食材都是選用進口偏高價位的，價格上雖然不便宜，但是覺得很合理。服務生很細心在點餐時會說明素食餐點的食材，倒水跟送餐的服務都很迅速俐落。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "是全素的早午餐！食物好吃👍 但價位真的偏高 還需要收取服務費 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "入口空間不大，座位集中樓上，必須先點後入座，應該是避免消費者爬上爬下。\n只是路過進來喝杯咖啡，咖啡口感適中，\n服務態度還不錯！\n對了，有低消，還要另收服務費。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "意外的發現文山區有一間全Vegan的質感早午餐小店【TAIGA】😍😍😍\n\n店面真的很小一間，門口都是植物很自然很喜歡🌿 …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "平價蔬食餐廳中，給予極高評價！\n不單單使用好食材，地方有自己堅持木柵老地方風味，更可貴的是：嚐得出老闆與廚師在做味覺組合變化的新意，如果願意開放心態去品味，基本上東西是好吃的，如果你愛吃天然的東西那就更和你的胃口。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "餐點皆為素食，料理用心，吃得到新鮮美味！麵包鬆軟好吃飯，麵包抹醬特別，義式堅果醬和泰式花生醬都好搭麵包！伯爵沙拉醬也是一絕，茶香十足更增添沙拉的風味，黑咖啡順口回甘，佐著照進的自然光，十分舒服的店。",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "松露酪梨漢堡很美味，不可思議的全素漢堡排，好奇是用什麼做的，不乾澀，口感也很好。手沖咖啡也非常好喝。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "我點的招牌三明治、檸檬氣泡飲都很好吃，裝潢跟氣氛都非常的好，值得推薦跟帶朋友二訪的地方😋 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "一直都想去朝聖看看，今天去的時間太晚只能外帶蛋糕回家，雖然店面小小的不起眼一進門給人感覺卻很舒服很療癒。全素的蛋糕好好吃，巧克力很濃郁紮實的口感，份量算大，小鳥胃一次會吃不完。還有肉桂控也喜歡的肉桂蛋糕，CP質真的很高，期待下次內用早午餐",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "價位不低但很好吃！\n尤其是柑橘堅果飲超推～❤️",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "沙拉的製作人員如果可以戴口罩、L戴手套，也不要在一邊製作“沙拉盤”的時候，一邊說話一邊吃東西會更好。畢竟沙拉是生食現在又是夏天。",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "以下來給很實際的評論\n已經吃多年了\n早上起來經常想吃的一間餐廳 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "先說，漢堡好吃，早午餐也好吃。已經來過5次以上。 …",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "一如既往的好吃，泰式炙燒三明治，烤的好酥的麵包，不是酥脆，是很細緻地在外皮薄薄一層的酥香，濃郁的醬汁讓咬下去的口感很豐富。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "第一次嘗試素的提拉米蘇 味道很特別\n泰式三明治的調味酸甜好吃",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "蔬食可以達到五顆星星的水準，除了基本的食材新鮮，料理方式都非常令人意外地好！！",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "松露炒菇超級好吃🥹🥹🥹\n跟麵包沙拉玉米片一起入口真的好滿足\n感謝提供健康又友善的美食🫶🏻 …",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "外送辣味芥蘭義大利麵，提拉米蘇，包裝的很好，食材新鮮，但調味不是我們一般義大利餐廳吃到的那種，提拉米蘇有椰子的味道。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "早午餐有多種選擇能自由搭配 整體清爽美味 尤其醬料部分很特別\n麵包抹醬：辣巧克力醬\n沙拉：伯爵茶+美乃滋\n環境寬敞舒適有設計感 服務良好",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "最喜歡柑橘堅果飲\n酪梨素漢堡旁的松露調醬\n一送上桌就撲鼻而來非常香👍 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "餐點好吃，尤其是麵包。室內燈光偏暗，只能自己調高照亮度了，三明治沒有附咖啡，覺得有點可惜。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "餐點都不錯吃 但是飲品普普",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "這個素肉漢堡真的驚為天人，好吃到媽的發科，連平常吃葷食習慣的人也超級愛",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "東西蠻精緻，風味稍弱，鹹度也是偏低，適合清淡口味的人。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "老宅改裝而成的純素食早午餐，門口不太顯眼，內部的挑高讓狹長的空間獲得了釋放，窗邊的位子非常舒適，但有太陽時略熱，難得的純素早午餐，口味相當不錯",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "必須給五顆星的素食咖啡廳！老闆很用心在研發全素料理，連蛋糕奶茶都不含蛋奶素，非常地香，讓我印象深刻！三明治的層次也很豐富，很有飽足感！\n一定會二三四五六訪！😊😊😊 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "全植物飲食，清爽不油膩，除了價格以外，會讓人想一吃再吃的素食好料理。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "遠在木柵的純素 全植物性的早午餐\n這麼多純素選項真是不簡單～很用心很豐富的餐點!\n- …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "早午餐好吃也蠻特別的\n木柵新興咖啡廳\n氣氛很好 不輸大安區得咖啡廳",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "無蛋無奶的素食 吃起來不會單調乏味\n是舒服的、用心的、特別的味道\n想補充蛋白質 這裡還有豆類可以選擇",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "食物非常好吃。\n\n進門先點餐後入座，水是自助的，僅有送餐和帶位，唯不太能理解收服務費的原因。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "古色古香的店家\n餐點非常獨特有創意\n也很美味",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "很有風格的一間小店，餐點全素食，擺盤精緻，環境舒適。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "空間不大，佈置的蠻溫馨，食材好非常美味！完全對得起訂價。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "第一次吃全素的餐點\n每一道都讓人驚豔！\n要不是太遠真的每個禮拜都想拜訪",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "服務親切周到\n食材用心精選\n用餐環境美好\n咖啡好好好喝",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "但因為是假日來，空間較小，客滿時反而很嘈雜，餐點等了快半小時，餐點美味但份量相對價格，顯得偏高，覺得有些空虛",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "很有台南味道的一間店\n素食者的新選擇\n食材新鮮又健康🍃 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "針葉林漢堡\n素肉的味道有很重的香料味，稍顯油膩，還好醬有蓋掉一些、茶也解膩，價格偏高，但整體還不錯",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "餐點真的用心，但價格偏高以及等待時間過久)我們餐點等了50分鐘)\n\n要來用餐記得確認好時間後面的行程",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "周日的文青早午餐，光線溫潤舒服，服務清新可愛，餐點全素爽口",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "別具特色的老宅餐廳，\n氣氛佳，\n食物皆為素食， …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "今天是結婚登記週年紀念日，中午和老公一起到店裡吃飯，他之前騎摩托車經過就一直很想進來吃，今天好不容易有個機會，趁著紀念日過來一起同饗。我們今天點了早午餐和原味經典三明治，我吃的早午餐有蘑菇、雜糧麵包(是軟法麵包的口感)、無糖豆漿和伯爵沙拉。個人很喜歡，沙拉口味非常清爽，用的蕃茄和生菜都非常新鮮，醬汁的味道特別爽口，是以前沒有過的感受，不知道他的伯爵口味是怎麼做的，很特別非常推薦！總之呢這家店非常的復古潮，廁所非常的乾淨時尚，門口的綠葉植物也非常的清新，店員非常的熱情一直跟我介紹外帶的涼麵和醬汁還有豆乾，是非常專業的店員！下次有機會還是會想再來~",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "午餐只到兩點半 之後只有甜點與飲料",
        "日期": "1 個月前"
    },
    "評論 137": {
        "內容": "服務棒！地點熱鬧中有幽靜且舒服。",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "位在木柵市場附近的保儀路和木柵路交會當口的早午餐型態素食餐廳，約莫在2018年的下半年進駐時因為類型少有以及走老屋文青質感路線而一時挺受歡迎，不過近期再去吃時顯然沒有當初熱門了；在鄰近用餐尖峰卻幾乎在店內只有一兩組客人且有多數空置座位的情況下，新入店的客人卻是硬被安排了在長窄屋型內部最靠近老宅樓梯口的位子，偏偏該座位除了直面因窗口無法關閉而不斷招致窗外的冷風外，又正處三不五時會受店家上樓往取食材器物作業的必經路徑干擾；而在店內消費皆收取一成服務費的現況下，就連飲用水的取用都還 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "食材很新鮮，雜糧麵包烤的酥酥的裡頭還有堅果，用料很實在！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "老公寓裝璜的蠻簡樸別緻\n空間狹長\n餐飲我只點甜品 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "松露炒菇、雜糧麵包實在好吃！雖然無蛋無肉，卻滿足😊 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "要來之前，家人聽到是素食有點倒退三步，但吃完後覺得真是太美味了！獨特的風味～～",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "不錯吃的蔬食料理",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "環境氛圍與食物都相當有水準",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "空間舒適，餐點滋味豐富，推柑橘堅果飲跟香蕉蛋糕",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "餐點精緻，服務親切，政大蔬食好去處。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "料理不錯吃，口味很好.....不過價格高了不少...CP值不是很高！站在支持素食的立場偶爾來是okay的！",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "環境舒適放鬆\n餐點好吃😋\n早點來可以做有窗的位置😂😂 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "可惜餐點2點就沒了\n手沖咖啡很不錯",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "餐點好吃，氣氛不錯，值得一訪！",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "用心料理的素食餐廳，真材實料、服務親切\n咖啡豆來自同在木柵的廢墟，手沖單品很推\n價格稍高",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "平價素食餐廳，冰釀咖啡不錯：素的夏威夷照燒三明治+冰釀咖啡=391元",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "植物肉好好吃！第一次吃到像真的肉的植物肉，強烈推薦主食點有植物肉的\n缺點是空間偏小，坐在中間的位置，別桌聊天的聲音回音有點嚴重",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "好吃😋份量有足夠。\n最推夏威夷照燒三明治，調味超讚，很有層次 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "精緻用心的素食早午餐，氣氛和食物都很棒很喜歡",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "難得的全素早午餐，食材新鮮，不吃素的也覺得好吃",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "很喜歡這間店餐點跟環境～",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "少見的純素的早午餐，食材新鮮、味道也很棒！早午餐可以選擇多種搭配的組合，麵包也很好吃，沙拉不是一般的生菜而已，整個盤飾非常清新吸引人，餐具、室內佈置都有一定的水準！更何況花了兩年時間將老屋改造成現在的TAIGA，純素者千萬不要錯過了！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "大推，非常驚艷！\n\n食材新鮮、搭配料理方式，一點都不會感覺是在吃素，吐司和軟法麵包都烤的恰當，軟硬適中。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "非常小的店面，但裡面別有洞天，氣氛好。",
        "日期": "6 個月前"
    },
    "評論 161": {
        "內容": "這次點早午餐，整體來說蠻不錯\n麵包烤得適中，還有塗橄欖油下去烤\n泰式花生醬吃起來微辣很開胃\n薯泥也好吃",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "純素炒旦太厲害了，但是要早點來，不然就遺憾啦!三明治是古巴式的，脆度口感極讚，技術成份頗高!愛吃辣的可以來碗番茄湯，過癮啊！不平價但親民，值得再來。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "東西好吃有特色、只可惜來的客人很吵、一組客人搞的好像好多組人一樣",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "份量不多，沙拉一點點，麵包醬選擇起司的，口味很棒但是只給一小坨，根本不夠塗兩片麵包，另外加點了熱奶茶，奶茶來的時候是常溫的一點都不熱，而且好像只有水泡出來的很稀，環境不錯，服務人員很棒，餐點份量及溫度有待加強。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "原味三明治的麵包非常酥脆，搭配沙拉和塗抹的醬料好好吃，提拉米蘇用了椰奶別有風味。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "價格貴，份量少，味道普通，吃過更好吃的蔬食料理都沒這麼貴，還有收服務費卻要自己倒水會不會太不合理。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "餐點用心很喜歡！可以再訪好多次❤️\n不過二樓講話回音有點大，不適合需要安靜環境的人～",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "餐點精緻，口味有特色，價格稍貴，但是在木柵有這種店真的喜出望外！推薦！",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "我點了芥籃**、日曬咖啡、肉桂**蛋糕，美食當然是人先吃、相機嘛…，感受到料理用心，還想再次造訪品嚐",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "親切的老板娘請我們吃taiga的員工餐\n好好吃喲\n希望下次來的時候已經在菜單上了 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "小小溫暖的店，食物還不錯，就是附餐飲料實在太小杯",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "雜糧麵包驚艷，本來不愛吃的馬玲薯泥，好好吃，吃光光。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "口味獨特！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "第二次來這家素食店。三明治其實比我記憶中的還要好。我喜歡他們可以選擇升級到雜糧麵包，不確定這是新的還是我上次錯過了。當我們在附近時，現在會更頻繁地過來。 🤍 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "一家體面的素食餐廳，擁有古董室內設計和家具。食物與飲料的組合非常棒。用餐區主要位於二樓，座位有限。值得一試。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "乾淨明亮的氛圍，友善的服務，素食選擇搭配有趣的醬汁。最喜歡的是松露蘑菇搭配格雷伯爵醬、新鮮蔬菜和雜糧吐司。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "吃素食早午餐的好地方！炒豆腐有美味的意大利香草，是我吃過的最好的之一。他們還用大豆冰淇淋製作了美味的布朗尼蛋糕。飯菜的擺盤很可愛，每個盤子都有特別的風格。唯一的缺點是氣氛，還可以，只是有點平淡..但是一旦他們給你送來食物就彌補了這一點。 😉 …",
        "日期": "11 個月前"
    },
    "評論 178": {
        "內容": "我在這裡點了早午餐和甜點套餐。食物非常好而且價格合適。提拉米蘇)如圖)涼爽可口，但非常豐富。一半就夠了)所以很適合分享)。餐廳也很可愛。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "除了連鎖咖啡館外，這一區沒有很多高檔咖啡館，但這家咖啡館的氣氛非常平靜和美麗。早午餐套餐286元一盤。如果在台北市中心吃同樣時尚的一盤，我覺得300都浪費了！",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "全日早午餐的松露炒菇和經典原味三明治，口感很豐富，好吃💕 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "對於vagi來說還不錯，地方雖小但很溫暖",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "精緻美味的純素早午餐，氣氛很棒！",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "哇，我無言了，建議你抽個時間自己去看。親自品嚐一下味道。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "我們點了早午餐炒「蛋」、夏威夷三明治、藍莓果醬配吐司和藍莓冰沙。一切都是精心製作的，原創且美味。我一定會回來嘗試更多菜餚。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "我想回覆「貼心男孩」，一杯咖啡，110在哪裡貴？ …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "說實話，當我去年第一次嘗試這家餐廳時，我並不喜歡這家餐廳。不過第二次嘗試之後我就開始喜歡這裡的菜了，如果把材料結合起來一起吃的話，一定很好吃😋 …",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "好吃的素食～",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "來過這裡很多次了——喜歡這個地方",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "超好吃的素食料理😳😳😳 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "喜歡我午餐點的鳳梨雞肉三明治！我很失望他們不做晚餐！今晚我又要幫我跟我男友訂餐了🥺🥺🥺 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "優質餐廳，價格非常實惠。享受食物、裝飾、餐具和氛圍的每個細節。絕對推薦！",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "超級可愛的氣氛，我吃了我一生中最好的三明治。酋長是一位素食天才。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "絕對美妙的發現！簡單而舒緩的內部搭配自製的素食食譜。在該地區強烈推薦。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "食物味道不錯，但相對於高價來說，食物份量太少了。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "份量有點小，但是服務很好，食物很美味:)",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "美味的食物和咖啡，有態度。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "很特殊的「蛋」料理",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "喜歡餐廳的設計。很棒的素食食品。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "好吃 份量可以再多一些",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "附近很難停車，但真的很好吃",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "台北市第一名早午餐",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "一個閒逛的好地方:)",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "很棒的地方，很棒的食物！",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "很棒的素食早午餐",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "健康不失美味",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "超超超好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "素食",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "舒適的食物",
        "日期": "5 年前"
    }
}