{
    "評論 1": {
        "內容": "這邊的老師真的非常專業，而且課程價目透明、親民，有家的感覺，下班後來這裡是大大的放鬆❤️",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "環境優美，做瑜伽時可以透過窗戶可以看見榮星公園的樹很浪漫，老師們都教得很好，教室一直保持乾淨，讓運動可以很享受。",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "課程種類很多\n重點是老師都很友善（重點！）\n在這裡上課不會很壓力 …",
        "日期": "2 天前"
    },
    "評論 4": {
        "內容": "人生第一瘦身成功及改掉我三分鐘熱度習慣，多虧心育～在這裡不僅可以認識很多很厲害的老師，還能學到很多以前一直認為自己做不到的動作，在這每次一次上課都能一點一點的進步，身體的感受是不會騙人的，雖然每次練習完帶來的痠痛感真的很不好受，但是身體其實是開心的⋯最重要的是師資優良 …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "教室環境明亮乾淨，設備很齊全。課程很多元，老師會注意每一個學員的狀態去調整，下課時也會與學生討論今日的上課狀況，第一次上瑜伽的朋友，完全不用擔心不會，有問題老師都會細心回答！附近交通很方便，還有公園、超商等，非常推薦！",
        "日期": "4 年前"
    },
    "評論 6": {
        "內容": "除了有氧、肌力課程外有多種瑜珈課程可選擇，老師教學都很認真～上課氛圍很令人放鬆、身體也得到舒緩。是很推薦的一間瑜珈教室！",
        "日期": "4 年前"
    },
    "評論 7": {
        "內容": "各種課程的老師都有專攻，對學員的學習過程溝通關注很ok,學員的互動也像家人一樣溫馨，教室座落在公園旁，遠望滿滿的綠色植物，上課時特別感到清新，喜歡密集上課的我體力身形改變神速，最近教室也開了許多新課程，有興趣的朋友可以來體驗看看，還有不錯的體驗甜甜價喔！",
        "日期": "4 年前"
    },
    "評論 8": {
        "內容": "很慶幸選擇心育瑜珈教室開啓我的瑜珈初體驗，這裡除了教師專業、教學品質、設備環境無可挑剔外，小而美的教學更讓我這個年逾花甲的初學者，充份享受到有如個人專屬般適材適性的指導，在這裡我第一次上瑜珈也從此愛上瑜珈！",
        "日期": "4 年前"
    },
    "評論 9": {
        "內容": "每位老師認真教學，上課氣氛無壓力，很容易融入大家一起做瑜伽，固定練習後周圍的人都有發現身體的變化，值得來、持續來、喜歡來！",
        "日期": "4 年前"
    },
    "評論 10": {
        "內容": "從她一開始就來加入，這邊不只運動種類多元涵蓋伸展、肌力和有氧，她的師資優異而且設備完善。\n她還有一個我最在意也最滿意的地方—清潔。永遠乾乾淨淨。\n此外，她年輕的負責人，親切有禮、專業、敬業又樂業。\n每次來這裡運動，身心感到無比放鬆而愉快！",
        "日期": "4 年前"
    },
    "評論 11": {
        "內容": "除了舒適硬體設備空間，讓我最喜愛是課程多元和小班制，老師能照顧到每位學員，像家一樣溫馨的瑜珈教室，讓學員間能有運動的凝聚向心力，沒有壓力的享受身心健康樂活，有一天會意外發現自己變漂亮了 :)",
        "日期": "4 年前"
    },
    "評論 12": {
        "內容": "老師人美心善 溫柔體貼🩷 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "環境乾淨、地點方便、課程也非常多元，最棒的是師資專業，老師講解非常詳細，是個很溫馨的教室，非常推薦！",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "課程豐富，老師親切，教室環境也很舒適、貼心。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "身心靈放鬆地方，要雕塑身形、享受瑜伽的樂趣，心育瑜伽課程是首選。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "心育瑜珈🧘‍♀️非常棒\n老師們的教學內容很好，環境整齊清潔。\n值得推薦... …",
        "日期": "4 年前"
    },
    "評論 17": {
        "內容": "教室乾淨舒適，課程多元化，每個老師都超優秀👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "喜歡老闆娘❤️💕 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "新開幕的親子活動中心，裡面的玩俱全部都是樂雅toyroyal，有喜歡的也可以直接買玩具，在這上了媽媽教室分享讓孩子藉由玩具來學習成長感官統合，還有空中瑜伽課喔",
        "日期": "6 年前"
    }
}