{
    "評論 1": {
        "內容": "之前都是參加運動中心的有氧團課，一直想要重訓但又害怕踏進健身房，尤其怕連鎖健身房的推銷車輪戰。\nTodo不會強硬的推銷課程，環境很乾淨，而且上教練課就不用再支付入場費，連自主訓練日也不用！真的超愛這點😂\n重點要推推Ben教練，會注重我每次上課的身體狀況，熱身也不會馬虎，組間休息也很會聊天(我真的怕高冷教練😂)，但絕對不會一直聊天不上課，該做的動作跟次數都會做完。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "Todo不會推銷課程、環境很乾淨，不會人太多，對於新手且I人的我覺得舒適。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "開始工作之後，就沒有規律運動\n也沒有注意自己的飲食，導致身體越來越差，體態也越來越不好看。\n- …",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "Ben教練的訓練安排能讓你有最有感的收穫。不論你的目標、狀態、每週時間安排如何，他都能幫你打造最適合你的計劃。\n\n教練同時也十分注意訓前及訓後的伸展及放鬆，會仔細的教你怎麼使用各種器材，來有效減少運動傷害。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "當初是因為在尋找不需綁約的健身房才找到to-do，對於行程不太固定的我來說比較合適，再加上不想被推銷然後要一直攻防價格戰，決定到to-do試試。我很幸運一開始就遇到教學認真的教練Ben，很用心指導，會想辦法讓學生可以理解和吸收來細調動作，上課準時，也上好上滿。場地的設備齊全且維護得很好，整體乾淨衛生，推薦給任何想要找一個舒適、專業的健身環境的人",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "一直以來我的運動選項都是騎單車＋在家裡用跑步機跑步，感覺都有達到運動的目的，但是一直想要改善的啤酒肚跟肌耐力好像都沒有明顯的進步，最近看到同事身材越來越壯每天都神采奕奕，問他之後才發現他加入了健身行列，經由他推薦到TODOFITNESS …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "環境很好，交通非常方便～教練群也都很專業！\n從六月開始跟Wade上課，除了認真指導我動作，也配合我的身體狀況調整動作跟課程。因為有搭配飲控，也非常關注我的飲食🤣三個月下來成效有達到我的預期，也會繼續上課！ …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "之前就想試著健身 但不太喜歡太多人的空間 直到前陣子同學大力推薦才抱著試試看的心態來體驗 TODO的各個方面的很符合我的需求 Wade教練也很有耐心 很適合有同樣需求和想嘗試的新朋友來！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "推薦Ben教練，很照顧學員運動當下的健康狀況，也會根據情形馬上做調整，很棒！",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "價格透明以及不需綁約是讓我當初直接預約體驗課的主要原因。很慶幸一開始就遇到教練Ben，教學認真，細心檢視學生的動作並且耐心調整，讓每堂課都充實又解壓、收穫滿滿！整體環境整潔舒適、器材也維護的很好，真心推薦！",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "來TODO將近一年的時間，除了體態明顯進步，連帶精神也好很多。\n動作指導上， Ben 教練的專業無話可說，輔以留意學員個別能力與狀況，讓我可以在適度壓力之下完成階段目標，每周來健身房報到至今。\n如果想上教練課卻又一對一教練感到卻步的人，很推薦來TODO找Ben聊聊！",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "因為遇到瓶頸所以選擇來這裡上教練課，很明確的指出我當初動作不足的地方，也很細心且耐心的指導各類重訓動作，Wade教練人很好相處！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "今天試上一對一，雖然是初學者，\n但教練很專業也很有耐心，會因應身體狀況調整\n重點是雖然一對一但卻比外面一般一對一便宜很多 …",
        "日期": "5 年前"
    },
    "評論 14": {
        "內容": "工作室大小跟人數適中，運動品質很好\n捷運或公車的交通很方便，教練Jacky很友善，不會硬性推課也很細心觀察學生狀態安排課程，推薦！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "Doreen教練人很讚（真的很讚的很讚），對於健身房新手的我很有耐心，動作指導也很仔細～上課的時候都會注意學生的安全，總是很專心的看我的動作，站不穩的時候也都會即時穩住我，上起課來安心又放鬆，讓我一個原本很不喜歡運動的人開始喜歡上運動*⸜(* ॑꒳ ॑*  )⸝*\nTo do的環境也一級棒！廁所很乾淨明亮，器材也都是一人一組不會有要搶的情況發生，在這裏運動真的很開心也很受用！",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "這一年來todo讓我的肌耐力及身體柔軟度有很大的進步，甚至連肩膀的舊傷都復原了💪。這要感謝Ben教練客製化的訓練課程及飲食上的建議，特別是在訓練過程中仔細的講解及動作修正，雖然練得氣喘吁吁😅，收穫卻是滿滿！👍 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "來To Do fitness 上課一陣子，感謝Ben教練耐心的教學。 每週規劃不一樣的練習項目提升肌耐力。 如在找尋好的教練， 大力推薦Ben！",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "實際上課之後 體態明顯有改善 力量上也有上升 感謝Wade教練指導\n健身房環境乾淨 也不會過於擁擠 也不用排隊等器材 蠻值得推薦的",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "一直以來都不喜歡運動\n後來看到健檢報告的紅字發現不能再這樣下去\n非常感謝Ben教練的督促 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "推薦給想要體態變美，\n培養運動習慣的人來上課，\n推推Wade教練，會針對個人需求， …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "經教練Brian的指導，原本做完深蹲會緊、痛的膝蓋，有了明顯的改善，找到真正的發力點，並讓下肢的活動更有力！\n優質教練也搭配上優質健身環境，TODOFITNESS\n是你在臺北市找私人教練的首選！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "很喜歡來To do 除了環境舒適外，尤其大推有耐心也有笑容的 Jacky教練。他上課很認真，確實緊盯學生做的每一下動作，有問題他會耐心分析、幫忙調整，除了明顯看到自己體態的進步外，訓練時讓我有安全感，訓練後也獲得成就感。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "大推Ben教練！！！！！✌️超級無敵讚👍\n除了身體強度機能有大幅進步，配合教練每日的諄諄教誨跟叮囑飲食，變成夢想中的身材不是夢想～( ̀⌄ ́) …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "年過四十完全沒有運動習慣的我，完全沒有想過自己會開始健身。但因為連續幾年的健檢報告出現很多紅字、體重也是年年上升，為了健康也為了找回年輕的體態，開始健身。本來超級排斥運動，還好啟蒙遇上了教練Ben，循序漸進的教學，不會讓人承受不住的運動強度，Ben也會協助評估飲食的內容與份量，近三個月下來，體脂與體重都下降了，肌肉也增加了。運動的確會帶給身體正面的回饋，慢慢地讓自己養成運動習慣真的是一件很棒的事👍 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "乾淨舒適的環境、認真的朱弟教練，從2022三月開始上教練課，聽教練的話調整飲食搭配有氧，到10月體脂降了6%體重降了8公斤，整個身體線條比大學時期還要再好看，超開心🫶 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "環境整潔明亮，運動起來很舒適。\nTodo的教練群都很專業，我現在的教練是Wade，經過他規劃的訓練內容及動作調整，原本因椎間盤突出導致下背痛的問題改善了很多，漸漸能突破下背痛產生的動作限制，力量上也有所成長。另外，教練也提供很多飲食上的建議，體態現在一直有往好的方向走。👍👍 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "健身房環境乾淨舒適不擁擠，交通也非常便利\nBen教練有耐心也很細心，根據學生的狀況調整訓練項目",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "舒適有質感的運動空間，器材及環境永遠保持著乾淨清爽的狀態，在這裏不只是教練親切有水準，連來運動的學員也個個親切有禮，所以在這裏運動不會被難聞的氣味、雜亂的人流打擾，放眼望去只有在教練的調教下帥壯美的身影 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "一直以來都有想要加入健身房透過運動來維持良好體態，但常常聽到朋友們加入後因為各種原因都半途而廢，這次經過閨蜜推薦了TODOFITNESS 健身工作室，從第一次踏入就發現少了一般健身房的吵雜及擁擠是個很乾淨舒服的環境，我的私人教練Ben從初期的目標溝通，持續飲食指導到訓練的動作教學，都非常專業及充滿耐心，運動三個月來，我的體重體脂都下降了，體力跟體態都變得更好了，終於找到非常棒的地方跟教練，真心推薦👍 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "專業教練，客製化的訓練！友善的場地，該有的都有～\n鄰近小巨蛋站，就在我的辦公室旁邊，我的教練是Wade，覺得很讚！",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "一直想試著健身 但不喜歡大間健身房一直推銷課程 也怕教練素質參差 自己練又怕姿勢不標準 一個人去健身房也覺得很彆扭 比價了很多間 最後決定買TODO的課程( ̀⌄ ́) …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "TODO 的教練們都非常親切也很專業，Ben教練會根據學生的需求跟狀況安排課表，每次訓練完肌肉都很有感！！\n\n教練會很仔細的講解每個動作，調整姿勢，所以完全不會害怕加重量做訓練。 …",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "即便是從未接觸健身的人，TODO的教練都會很有耐心的從運動原理、飲食知識到肌肉放鬆方式鉅細靡遺的一對一教學，大推Ben教練細心又專業的課程編排，讓學員可以安心的探索自己極限💪 …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "在TODOFITNESS上課有十分愉快的體驗！Ben是位悉心指導並留意學生需求的教練，本人很在意肢體的碰觸，Ben都會在詢問意願後再進行指導，也協助解決運動上的疑問。\n推薦想運動但找不到專業教練的人來TODOFITNESS體驗一下！",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "BEN 超棒，會督促你的三餐飲食，適時的給予飲食上的建議，搭配他魔鬼般😈的訓練（有氧+重訓）我在30堂課內，體脂從36降到32，雖然每次想跟他討價還價都失敗，但他是會依照每個人的體能去調整每次上課的運動內容，人也很幽默可以找他尬聊 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "交通方便離捷運站很近，空間環境明亮乾淨，都是教練學生一組組在上課跟連鎖運動中心不一樣的空間感，我平常沒有去健身房的習慣，到運動中心除了跑步機以外其他器材都不太敢去用，在這邊意外的有種很安心練習的氛圍。 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "環境很好教練都很nice\n推～brian教練\n細心又很有耐心 我從來沒有健身經驗 …",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "在武漢肺炎爆發期間，仍不辭辛勞週週免費直播陪伴大家運動的，就屬TODO這款憨人\n\n一開始是肩膀問題，透過朋友轉介而來認識Jas。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "一開始想接觸重訓的時候想找陽剛味不那麼重的健身房（？）\n這間基本上符合我的要求\n環境也乾淨整潔 人流控制不擁擠 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "教練好環境也好👍\n設備都非常的新，不管問任何問題教練都會很有耐心回答，也會主動給我們訓練上的意見包含飲食方面，也非常注重基本姿勢，要是不對了就會一直花時間幫我做調整告訴我應該怎麼樣。\n超感謝Judy 教練這麼認真😌😌😌 …",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "這裡環境很好 教練都很用心\n不會有很擁擠的感覺 氣氛很棒\nBrian教練會很用心督促一切 …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "Ben教練超棒👍\n不管多想放棄都會無限鼓勵讓人想再努力一下🤣 …",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "Ben教練真的很認真，本來體能真的超差，多虧Ben 教練，才有機會慢慢變好！",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "一個健身新手猶豫了很久終於鼓起勇氣到TODO健身工作室看看，結果完全0後悔。\n\nBen教練的教學用心、專業卻不無聊，讓我從不管自己做什麼動作都覺得目標肌群感受度幾近於0，到現在感受度都滿滿，練起真的很有成就感。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "這裡地點交通便利,環境也很棒,完全沒有健身經驗也不需要擔心,因為這裡的教練都很專業。我一開始抓不到背的感覺,Ivy教練很耐心的講解,也帶我嘗試不同方法去感受。教練每次上課都會先詢問身體狀況,再按照狀況去調整訓練內容,完全不用擔心會受傷喔！十分推薦👍👍 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "一直想去健身的我，開始搜尋公司附近的健身房就發現TODOFITNESS，有天下班就直接去詢問，當天是Ivy教練服務我的，教練會先詢問你的需求及測量身體數據，再逐項解釋，整體下來我是感覺舒服😌但我那天還是有點小猶豫，教練就詢問要不要先體驗課，我就說好啊，本來就會看影片運動的我來上體驗課當天，發現我有很多姿勢都是錯誤的，很容易受傷的那種，感謝Ivy教練的調整，讓我覺得運動沒有那麼困難讓我愛上運動😍TODOFITNESS環境舒適、交通便利、教學專業👍🏻 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "教練 Jacky 很重視動作的精確性，所以雖然舊傷很多一開始心裡很不安，結果狀態越來越好，肉眼可見的進步和肌肉量與體能提升，讓我真正感覺到運動的快樂😀中間如果身體有小狀況 Jacky 也會教一些可以緩解上班族身體痠痛的動作回家練習，不知不覺接受 Jacky 指導也快二年了，非常推薦這裡！ …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "因為體力越來越差，加上一直有希望改善體態的想法，決定嘗試這間TODOFITNESS，目前的體驗完全不後悔，甚至覺得超乎預期。\n\n大推 Ben 教練不僅會根據我的狀況和回饋去設計和調整訓練菜單，過程中也非常注意我的每個動作是否標準，確保不會在訓練中受傷或是沒有練到目標肌群。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "乾淨舒適的運動環境，交通便利鄰近馬路又不吵雜。\n大推Penny教練，教學細心，講解動作淺顯易懂，會依照學生的狀況設計課程，例如教練會針對我的舊傷問題變化訓練內容，並緊盯姿勢，讓我可以放心運動❤️",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "完全沒運動經驗來找Ben教練學習，4個月後真的讓我瘦下來了好好參加婚禮。很帥哦教練。",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "給TODOFITNESS 健身工作室的評價★★★★★\n1.這裡交通方便、環境明亮舒適、器具合宜、教學專業。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "謝謝ivy 教練兩個多月的細心教學，成功降了4%體脂腰圍小了2公分，超開心的。每次上課都會關心學生的身體狀況，訓練也會看學生的身體反應給與剛剛好的訓練重量，所以從來沒有運動傷害過！一開始上課搞不清楚一天要吃多少該怎麼管理飲食也很用心的寫了一份菜單給我🥹除了ivy 教練以外這邊的其他教練也都很親切，空間雖然不大但整體的環境很舒服，有窗戶早上上課會有陽光灑進來，課程價格跟其他健身房教練課相比比較便宜也有合購優惠，覺得整體都很棒😆 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "超過10年沒運動\n健檢紅字加上超低的基礎代謝率不得不動起來\n因為不喜歡太大的健身房 且希望一定要有淋浴間 在google地圖搜尋找到了TODO …",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "工作久坐很少動，推推Ben教練幫忙建議調製飲食內容，重訓也很耐心指導，下半身水腫消了不少，精神也比較好，讚讚讚！",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "離捷運站很近，騎車門口就有停車格還挺方便的，這邊環境也挺不錯的，不像健身房那邊那麼多人，用器材要排隊，來這邊一定有器材可以用，以小資的上班族來說，價格也算合理，覺得挺不錯的！真心推薦。",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "以前沒有重訓的經驗，教練都會很仔細說明動作、也會留心強度是否合適、身體有無不適，相當令人安心，能感受到肌力逐漸成長。\n交通方便、環境安靜、氛圍輕鬆，很適合初出茅廬的人～",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "工作室採光通風良好、上課學員有完整獨立的操作空間，使用上心情輕鬆愉快；Jacky教練教學具有專業運動知識而且能用潛顯易懂的方式來說明運動姿勢的原理以及學員操作問題的修正方式，同時也會分享一些飲食調整的生活經驗，整堂課下來收穫很多!另外，小巨蛋店址位置有公車、捷運很方便。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "Doreen教練的教課方式不會呆板制式化，會根據學生的狀況調整，像我本身有肢體不協調的情況，經過兩三堂的教練課程，動作明顯協調改善很多，經過完整的課程訓練，肌力方面也增加了，駝背的情況也改善了，尤其也會看學生的飲食內容提醒有些食物不能吃太多，也會很專業的去看你的動作跟解說，跟我之前經歷過的私人教練都不一樣，很有耐心跟學生沒有距離，不會讓不擅長運動的有排斥心態，讓我持續運動快接近兩年，很不可思議😁😁😁 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "給Doreen教練教了三個月的課，人很親切，我曾經手有骨折過，在訓練的時候，也都會關心手的狀況可不可以承受，依照個人的狀況來調整訓練，這邊的空間也很舒適，推推～～",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "設備完善齊全\n機械式和啞鈴等等都有\n地點方便 教練專業又有耐心\n客制化的訓練表和飲食 適合健身新手",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "Doreen 教練是我的指標！！對學員很有耐心、細心教導、任何運動相關問題都不吝分享❤️我的體脂也在四個月降了5%🔥🔥🔥\n雖然健身房空間不大，但整體非常舒適、也不會有搶器材問題。 廁所很整潔（對潔癖的人來說真的很重要‼️）六月繼續續約啦🤙🤙🤙。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "運動環境 👍🏻 教練教學很細致👍🏻\n很健談 親和 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "看評價不錯來試試看\n但每次來都需要量體重，只要體重沒下降，就會被教練説：是不是沒有飲食控制...\n而訓練，教練口氣也滿兇的，一下班就趕來上課，心情已經很累，聽到口氣差，就更累了",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "從來沒想過自己也可以成為固定上健身房運動的人，因為一直以來我都有肢體不協調跟筋骨僵硬的問題，偶然在ig上看到了TODOFITNESS 健身工作室的貼文，好想變成那些學員的好身材，於是鼓起勇氣去諮詢，很幸運遇到了Ben教練，他的耐心指導及動作的分解教學,讓我放下了心中對運動的恐懼，運動2個多月來，我的身體柔軟度跟精氣神還有體態都越來越好，很開心加入TODOFITNESS 健身工作室，極力推薦Ben教練",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "Penny教練專業又可愛(⁎⁍̴̛ᴗ⁍̴̛⁎)不知不覺上了兩個月的課 看著體態變化覺得很有成就感👍 …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "Doreen教練人很Nice ~~~\n有任何動作上或飲食上的問題都很親切回答❤️\n啊 教練有蜜桃臀 可以來找她練爆🌸 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "推薦這家健身房！想要上教練課但又不想要人太多的健身房就是這家了！環境乾淨舒服，而且人流控管得很好，不會需要等待使用器材～ 也推薦Terry教練👍👍在使用器材上會很認真的調整動作以及詢問訓練後的肌群狀況，上課之外也會追蹤平常飲食，有耐心的提醒食物的份量和種類，還有在家做徒手、有氧情形，平常上課也不會因為一對一很尷尬，人很親切也很好聊！如果開始怠惰的時候也會多加提醒還有更用力的加強訓練🤣推薦想認真減脂的人！ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "給Penny教練教了2個月，她很認真，也很仔細看動作，會隨時幫忙調整，現在肌力有感上升，真的很開心～另外這裡環境很乾淨、很舒服，重點是香香的，推推！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "舒服的健身環境地點也方便～上課大概一年除了瘦身有感，也讓體態更好，飲食方面也更知道要怎麼控制不復胖❤️謝謝可愛的Penny教練😍 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "上課空間舒適，教練非常專業友善，上課期間教練的指引也非常讓人安心，目前上課9個月，明顯感受到身體的進步以及變化，非常推薦！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "Doreen教練非常認真教學（也完全沒有遲到過）甚至偶爾剩下幾分鐘會有額外的福利（核心肌群預備～）尤其也會看學生的飲食內容提醒有些食物（零食、垃圾食物）不能吃太多，也會很專業的去看你的動作跟解說，整體來說如果一開始不知道怎麼開始健身或是怕受傷動作不標準，很推薦Doreen引領大家進入健身的領域。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "超推todofitness～我是一個從不運動的女生，因為想瘦體脂經由朋友介紹來到這而認識了penny教練，penny教練非常有耐心，而且很認真的注意我每一個動作姿勢深怕我受傷～這裡的教練人都很nice很專業（我都跟我的教練變好朋友分享心事了呢）,也會關心平日的飲食狀況。\n這裡環境很舒服不會讓人有壓迫感，很推薦想來運動的朋友👍 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "環境非常舒適乾淨！感謝Penny教練的細心指導，讓我能燃起想要再試圖重訓的動力～～有做不順的動作的時候都很精準的點出癥結所在，對於練習的肌群跟動作的解釋也都很詳細，新手也不會有太多壓力。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "To do fitness不同於一般大型的健身房，它的私人教練們都很專業，器材也很齊全，讓人可以很放心的全然投入訓練課程中。我的教練Doreen除了專業知識外，本人是個甜美臉蛋+魔鬼般身材的辣妹，值得大推哦 😀😀 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "環境舒適，教練也很棒\n以前完全沒有做過重訓，但Penny教練有耐心地教我～也指導飲食方面 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "跟Judy 教練上了半年左右的課，他會很有耐心的幫你調整動作，也會交替一下健身菜單訓練不同肌群。上課之外的時間也可以詢問一些飲食、自己練習動作有疑問的部分，教練都會很有耐心回覆跟關心狀況。Judy 親切也好聊，環境舒適，氛圍很讚，在上課過程中也漸漸發現自己的進步（柔軟度提升、錯誤姿勢的調整、肌力提升、體脂下降等)，所以真心推薦給大家：）",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "在這邊健身一年多，當初去了許多健身房，發現這邊對我來說最適合，知道自己是需要有教練的帶領，維持固定的重訓能力，之前只靠自己偶爾去跑步的有氧覺得不夠，所以加入健身重訓的運動方式。\n感謝我的教練總是用心的告訴我每一個細節，肌肉出力是否正確，用錯力也會再把姿勢調整好，再繼續重訓，也不厭其煩的回答我有時忘記的觀念，對於飲食也是很關照我😂\n在疫情期間，更是感受到每個教練的認真，雖然在家沒有重訓的器材，但是那段時期的課綱也是扎扎實實，運用線上視訊來指導每一位學員的姿勢，讓我知道在家運動也是會爆汗😱\n總之，五顆星推爆⭐⭐⭐⭐⭐ …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "值得推薦的健身好地方！\n很高興能遇到教練Ivy帶我慢慢入門，動作都講解得很仔細～而且人超nice👍🏼幫我慢慢找到運動的成就感、養成習慣～ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "超推Penny教練～～\n從來沒健身過，也不知道自己可不可以持續堅持下去，但教練上課認真、人很nice，相處起來就跟朋友一樣，也會給我信心&動力，當每次看到自己慢慢進步時，就會很有成就感，有教練陪我一起努力成長，真的很讚❤️",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "從2022/3開始跟著Penny訓練～ 時不時都會帶我重新複習飲食調整的方式，我每天也都會傳吃的東西給Penny，感覺有人盯著，在亂吃之前就會先冷靜一下XD!\n訓練的部分，Penny很注重動作的小細節，鼓勵人的方式也很舒服、不刻意，上課很輕鬆不尷尬～ 現在也能揹40kg深蹲了，比起一開始什麼都不會，真的進步超多，身型線條也有很明顯的變化！",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "環境舒適、交通方便、裝潢風格是我喜歡的～\n雖然空間不大，但什麼都有～～\n推薦Penny教練！！！專業、認真，多年教學經驗值得信賴，重點是人很好相處，很有趣💛 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "推薦todofitness，ivy教練講解仔細，如果不懂也會想盡辦法用不一樣的方式增加我的感受度，讓健身麻瓜如我每週都很期待教練課喔☺️。（痠痛就不期待了😆） …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "離捷運很近！運動環境跟淋浴間都很乾淨！教練很專業 很認真指導動作！上課氣氛算幽默不會太嚴肅！終於找到喜歡的健身房了😚😚😚 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "超棒的環境跟超認真超強的教練團隊\n大推BEN！！！",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "很幸運地找到Penny教練～除了一些動作基礎外，也會藉由練習幫我糾正平常沒有發現的身體問題，然後慢慢帶我改善和提醒我注意。平常也會認真叮嚀飲食和日常的自我練習，是認真又像朋友的好教練，推薦給大家～～～",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "從接觸重訓開始就是跟著Terry教練\n是一個又帥又認真的教練，人隨和又好聊，運動過程很注意 學生的安全及運動時的正確性，隨時提醒飲食須知，真心推薦大家來找Terry教練",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "第一次進健身房，居然就愛上了💪\n除了小而美、而且不是地下室的通透環境外，最棒的就是我可愛的教練美眉Doreen😍 專業當然不在話下，還會積極追蹤我的飲食和自主練習的狀況，真的非常感謝Doreen的幫忙，讓迷路好久的5字頭終於回家了🤣 開心🎉 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "Penny教練人很親切上課也很好聊~\n1. 課程中會根據你的狀況調整訓練強度，不會硬逼你到受傷\n2. 會針對每餐食物攝取給予不同的建議 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "非常推薦這裡！雖然不像連鎖健身房那麼大間，但器材絕對夠用了，也不會一直推銷課程…\n超愛Jas教練~會隨時注意學員的狀況調整菜單跟重量，下課後也願意花時間提供飲食的建議，永遠都把學生擺在第一位QQ\n推薦大家如果有運動健身的想法，一定要來這裡~",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "第一次接觸健身課程，整體環境及教學內容都非常棒\n自己身體狀況也得到很好的回饋\n幾個月下來，證明了從100到現在79公斤是可以達到的目標\n推薦Brian教練，也感謝他認真的指導！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "很喜歡judy教練！\n他給人的感覺很舒服又親民！\n因為我覺得教練是要讓我感覺舒服，我才能真正的放鬆健身，甚至把自己交給他，信任他！ …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "就在我公司附近，環境小而舒適，很適合上班族舒壓甩肉，教練都是帥哥美女一對一服務，除了訓練之外還會提供飲食建議雙管齊下，大家都跟朋友一樣，感謝我的教練Judy朱弟，每次去找他的路都覺得特別漫長XD ，累得不要不要的，但是當自己發現原本穿的衣服鬆了，穿不下的褲子可以穿了，就覺得超級值得！！！",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "從9月開始到現在 已經瘦了11公斤！！！\n一開始現在網路搜尋找健身房 就很有緣的問到這間，剛好他們是會幫你搭配你飲食 而不是叫你喝什麼代餐，而且像我這種外食族也可以了解什麼該吃什麼不該吃，而且很幸運遇到我的Jas教練～～～一開始本來就想說要找女教練，也很幸運的就剛好是遇到她，她會很有耐心的的指導你的動作 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "🙋🏻‍♀️🙋🏻‍♀️TODO回鍋客來啦\n\n兩年前在TODO上了20節課 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "超級推薦Penny教練👍👍\n上完10堂課之後腰圍小了8公分，以前穿不下的褲子都可以穿了！平常除了重量訓練也會督促學員要來做有氧，飲食方面也會多加叮嚀，對於動作指導也非常專業！期待之後繼續上課的體態變化💛 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "在這邊三個月，真的是很神奇的經驗\n不管從內湖公司或家裡，都有公車可以直達，這大概就是緣份吧～ …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "推推Jas教練～～\n讓ㄧ個不愛運動只靠吃紓壓的我踏上健身這條路，每次課程結束都很快樂然後期待下次的見面！兩個多月除了體態的變化很滿意外，教練也會在飲食上提供建議讓自己吃的更健康，很棒。 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "不用像其他健身房一樣還要去排器材，只要有買課就可以自由使用，沒有跟你在那邊入會一個價格，教練課一個價格，doreen教練還那麼正的人幫我上課，還不快來，但拜託不要跟我搶教練",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "第一次接觸健身想減脂改變體態\n感謝遇到教練Judy~\n不會像連鎖制度強迫推銷購買課程 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "Penny教練不會一開始就訂下可怕的目標嚇退初心者，而是循序漸進的引導並且為學生培養起運動的習慣。飲食方面也是不厭其煩的每餐協助分析，真的很棒也很感謝！會繼續跟著教練的腳步朝更健康的生活前進～",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "教練會針對學員的狀況調整訓練\n讓訓練訓練更有效果",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "感謝教練PENNY三個月來的指導,細心的教導還有耐心提供每餐的飲食建議,讓我在三個月裡成功瘦身XD超有成就感的!!\n健身環境也很好,推薦TODOFITNESS~",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "來這裡有三年以上了，小而美的地方。沒有大型健身房的過多人潮，卻有鄰家的親切和高強的專業，如果你想有一個固定的運動習慣，來這裡看看，不會讓你失望。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "從沒想過自己會接觸健身這塊，謝謝judy很用心在帶，動作不對不確實都會刁。但做得好也一定會給你鼓勵🤣一直對自己很怕沒自信，但教練都鼓勵我也都跟我說進步很多，聽到這樣會覺得自己也有成就感🥰謝謝judy的用心😀推薦judy教練喔喔喔😀 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "優質的健身環境, 俊男美女教練團, 專業親切, 設備算不上高檔, 有一種麻雀雖小五臟俱全的空間, 單純的健身氛圍, 完全沒有過多的商業味(推銷), 不管要不要加入, 教練都很熱情、專業的分享與介紹, 我的教練子騏就是這樣, 深深的讓我這個運動絕緣體立馬加入會員, 二年的訓練, 從胖大叔變回型大叔😁😁😁大推子騏(沒業配、沒威脅、沒美色)👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "這個健身房不能去!! 教練、環境、器材都很有問題!!\n.\n. …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "目前去過覺得環境最棒的健身房 教練很專業 來這邊三個月體態越變越好 教練也提供許多飲食方面建議 對學生認真又細心\n推Brian教練",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "推推Penny教練，上課認真而且很好聊天，可以學到東西又不會無聊，尤其我課程中間背痛了一段時間都沒辦法去上課，但是教練還是會三不五時關心我的狀況，還叫我直接過去健身房利用她的上課空檔教我做拉筋動作，非常感人，來這裡上課可以交到往後的健身教練朋友喔～推推！",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "penny教練很棒～會針對學生的狀況調整適合的課程，以前運動時都覺得是浪費錢，但是在這裡有感覺到自己慢慢進步，值得！推～",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "超級推薦大家找Doreen教練，她上課超有趣時間一下就過了，還會追蹤我的飲食、讓我飲食習慣慢慢改善，教室也很乾淨環境很棒，To do fitness 的Doreen是我唯一指定最愛教練♥️",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "教練很細心指導每個動作 也會避免你受傷 但又給你適當的訓練 真的感覺練起來好而有成就感 每天教練都會用酒精擦過每個器具 環境乾淨又舒服 教練也帥的讓人很紓壓\n\n狂推Brian教練",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "環境很乾淨、器材也都保養的很好。推薦韓君Jas💗💗教練會依照每個人的狀況給予訓練的建議，也會搭配飲食建議多管齊下，一步步找回健康的自己。\n\n最重要的是，每天都會跟學生說要吃好睡好，沒有好的狀態上教練課也是枉然（甚至會勸學生好好休息不要硬上課呢🥰） 。 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "大推hank教練，讓產後媽媽也能快速復出，且認真關心學員運動後身體狀況，真的非常貼心！環境也很乾淨舒適，讓人運動後充滿好心情！",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "離小巨蛋超近、交通便利，麻雀雖小五臟俱全，教練Jacky親切專業，會按照學員目標排定課表，推👍 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "超喜歡在 TODO 運動！謝謝 Judy 一路以來的熱情教導，每次都提出奇怪的時間上課但是 Judy 都盡量配合，也從完全不知道肌肉發力到學會感受自己的肌肉，還有開始享受健康的生活，謝謝 Judy！其他教練們也都會很熱情地打招呼，是個溫暖的健身工作室🥳🥳 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "很開心第一次踏入健身房諮詢就找到最棒的TODO，健身房的教練各個顏值爆表，和藹可親，尤其Judy教練更是紅牌（？\n一對一教學收費合理透明\nJudy教學非常認真紮實、又親切！往往帶著天使般的的笑容，但一直像魔鬼般一樣訓練我，絕不會讓你有浪費時間的感覺（可以休息一下嗎😆 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "Doreen教練人超好的~很有耐心，會好好地解釋動作，不管問幾次都可以😂如果真的做不到也會協助幫忙調整到適合的程度，不會勉強學員硬做。在飲食方面也給予很多建議!非常推薦優! …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "在台北市要找到這種價格實惠、上課練習還不用人擠人排器材健身房真的不多了👍🏻👍🏻 好好控制飲食再搭配教練排課真的會很有成效😝推推Judy教練～ …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "環境很棒交通方便\n沒有運動習慣的人也不需要擔心 很適合健身新手\n大推教練Hank～專業細心又很有耐心 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "人家說減肥七分靠食物三分靠運動\n在這訓練不止有專業的動作指導\n對你的飲食也會三餐的提醒 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "環境佳 Jacky教練優 電影頻道讚",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "環境很舒服 很適合剛開始的新手之！！\n很推薦Jacky教練 教學很細心讚讚",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "超推 Doreen教練，認真負責能感受到願意與學生一起努力奮鬥肥肉，每位耐心解說飲食方向，上課用心認真，確保學生姿勢正確，上課不會無聊制式化，很輕鬆愉快，非常推薦👍🏻 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "健身環境雖然不大但是器材很齊全，教練非常用心地安排課程和教導動作，綜合來說 CP 值超高！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "給Jas 教練帶，體脂從32降到27！自己都嚇到XD\n教練會設計各種有趣多元的方式進行訓練，所以不會無聊，能夠一直持續下去。\n遇到不知道能不能吃的東西都可以問 Jas ，連買哪雙球鞋好都可以問～～～",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "雖然地方不大但環境乾淨舒適，penny教練專業有耐心～推薦",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "推薦Terry教練\n是我第一個健身教練\n會細心講解健身及飲食的疑問 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "環境舒適\n每週一至兩次教練課維持持續運動習慣\n推薦penny教練，專業又親切",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "Judy 帶學生很用心也很認真，姿勢動作不隨便不敷衍，一定一刁再刁，安全也幫你一併顧到！對了，他也很會鼓勵人，不用怕挫敗或沒自信喔，總之，推推！",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "在這裏固定運動一年了，很喜歡這裡的運動設備還有盥洗設備，強力推薦Jacky教練，上他的課總是不無聊，很有耐心的帶動作，而且講話也很好笑，在這裏運動的感覺很舒服！真的太棒了👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "非常推薦Ben 教練，認真幫我安排訓練課表、督促我的三餐👍🏻\n不僅跟我同名，還跟我一樣帥氣😍 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "推一個Brian教練！健身好環境，完全不會推銷課程，而且教練很專業！已經不知道在這邊多久了 👍🏻 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "Judy教練太會教，重點是有熱情，熱情非常重要，不然以前上過一堆死魚臉教練",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "Terry教練人很讚，教學細心，課程適合，推推個\n我可以驕傲我深蹲蹲過65公斤wwwww",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "地點便利、室內環境整潔、教練也很認真規劃適合運動與建議飲食！非常推薦想要運動或是想要減重的人唷～",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "交通便利，環境舒適乾淨，教練人都很好很kind😆 學到很多推推Ivy教練😍 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "教練都很細心很有耐心 想開始入門運動可以來 推推👍🏻 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "TODO場地不大，但環境極佳、器材齊全，一對一教學價格合理\n狂推Doreen教練，細心說明飲控細節，教學時認真，休息時親切好聊天，讓上課有成效又不無聊，大推👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "交通方便，環境好\n每個教練都很Nice 👍\n最推Penny教練！！ …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "激推Brian教練\n讓我七月中到現在11月\n110kg降到83公斤 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "Ivy教練讚讚 推推👍👍👍\n空間沒有外面大但不會壓迫感 很舒適～ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "環境很好 推推Wade教練",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "大推Doreen，養成了每週運動好習慣，順便也把困擾的小腹縮小！讚讚讚🫶🏻🫶🏻🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "環境舒適\n教練Jacky 十分U質",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "環境舒適，Penny教練教學專業！\n健康運動好地方！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "環境好、交通方便，收費合理，推Jacky教練教學認真",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "很讚！Judy教練很專業，續課一定繼續找他😉 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "空間寬敞環境舒適！跟一般私人健身房很不一樣給女性很優質的觀感！",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "捷運走路一分鐘 開車騎車都有停車位\n環境超棒超推 重點教練都很帥🤭 …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "環境乾淨舒服、教練專業親切",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "教練都很用心教學也很專業👍🏻 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "交通便利\n環境美麗\n教練有力(Judy教練推喲！！\n是很棒的運動空間👍 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "Judy教練超有耐心，也很認真教課\n環境也很乾淨！推！！！",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "交通便利，環境整潔到不行，Judy教練講解超仔細，糾正姿勢到正確，推推",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "寵物友善的健身環境～",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "環境很好,Penny教練又可愛又專業",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "環境好！舒適乾淨！教練專業！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "Judy教練教學認真，環境很棒，推推👍🏻 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "交通方便，教練100分！！",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "在這邊的運動體驗非常棒！",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "Dorren 教練超棒超可愛的💕 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "很棒 細心",
        "日期": "3 個月前"
    },
    "評論 163": {
        "內容": "超級讚哦",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "服務親切",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "本教練的健身訓練方法確實非常出色。他的耐心和溫柔創造了一個舒適的環境，激勵人們超越自己的極限。他對每一個動作都提供了詳細的指導，確保即使是最微小的肌肉也不會被遺漏。這種對細節的一絲不苟不僅帶來了顯著的訓練成果，而且還有助於力量和體形的整體提升。 …",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "有時你會在這裡遇到一些可愛的毛茸茸的朋友，它可以減輕你在運動時所經歷的痛苦和磨難（對我來說是這樣）。我和本教練一起訓練，他非常關注你的需求。我不喜歡舉重訓練，但他幫助我不那麼討厭它。 …",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "本確實是一位出色的教練，我會向我認識的所有人推薦他。在我們的輔導課程中，他注重細節且耐心。他會檢查我吃的每一頓飯，以確保我攝取足夠的蛋白質，當我不和他一起訓練時，他會制定課程計劃。他會根據你的個人目標客製化這些飲食計畫和訓練課程，當你不在健身房和他一起時會付出很多努力，這是你在其他地方的教練可能無法得到的。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "Penny很棒！",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "超棒的~~~",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "推推！超棒👍👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "就是棒",
        "日期": "4 年前"
    }
}