{
    "評論 1": {
        "內容": "很棒啊 真的很棒\n但覺得還是要牛肉豬肉都有才不會膩，這是點的全都是豬肉，就會稍微膩一點，不過是很好吃的，尤其是海鮮煎餅，太猛了，冷掉也好吃到可怕，雖然我知道那是非常多油炸出來的，但不得不否認我很愛吃",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "很有榮幸讓老闆娘服務，不只人親切，還願意與第一次見面的顧客促膝長談，完全把我們當成老朋友看待，美食當然不用說，非常之驚艷，不管是韓式烤肉的（五花肉、松阪豬及牛排 不僅肉質軟嫩含肉汁還有烤到焦酥脆的外皮口感）韓式炸雞還有馬鈴薯豬大骨湯也十分驚艷！\nPs.還被招待 自釀梅子酒的護理師夫妻黨加183小廚師",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "第一次來吃之前直接過去老闆已經客滿了，說要訂位，結果白跑一趟後來是另外再訂位以後才過去，這次就很順利有進去吃到，所以建議還是先訂位再過去吃，要不然可能會進不去！ …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "用餐時間2小時\n優點\n1.小菜可無限續，泡菜口味突出，且有誠意補小菜很快 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "餐點很普通，尤其是海鮮煎餅很不行，感覺都在吃麵粉，泡菜好酸。環境感覺不是很舒適，店員手腳很快\n總之不會想再訪",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "主要是看到菜單品項有一隻雞才來訪，自從孔陵一隻雞退出台灣後一直找不到好吃的一隻雞。不過如果是跟我有一樣想法建議這家店可以跳過，完全不道地，充其量大概只能說跟台灣的家常雞湯差不多。炸雞也建議吃韓國來台展店的名店，這裡可能只吃烤肉才不會失落。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "難得可以預約當週的週末晚間時段入場，距離上次成功預約到很久了，但一直無法忘懷這裡的好滋味；入座後看著新款的菜單研究後選了豬肉拼盤，雖然服務生有口音但是態度與速度不馬虎，看到望肉興嘆的我們，服務生也快速提供了代烤服務；烤好後也有充足時間吃肉聊天，但烤第二輪的時間太晚（聊太開心）導致90分鐘略嫌不足，實在是又好吃又好聊的地方；真的要說缺點僅有烤肉時油花噴濺程度極大（可能可提供圍兜兜？），但或許也是美味的來源；多年未訪，滋味不變，能夠預約到就該來！",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "請店員幫忙烤肉，服務很周到，肉烤得很完美。\n火鍋加湯加得很勤。\n店中央出菜的地方看起來也維持得很乾淨。",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "用餐只收現金。\n小菜的醃白蘿蔔超好吃！續了好幾份。\n煎餅跟牛骨湯口味也都不錯。 …",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "初次用餐，板娘很溫暖還提供點餐份量建議，避免點太多吃不完，讓人覺得很感動\n餐廳食材使用很好，有告知如何食用菜包肉才是道地的韓國吃法，烤肉好好吃，起士蛋很特別，會幫忙烤肉 專業店家烤起來 就是好吃，海鮮煎餅鬆厚 料多，已加入愛店名單",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "朋友推薦烤肉，真的真的新鮮好吃！\n炸雞好吃，海鮮煎餅酥脆\n服務超好，人美心善！下大雨，貼心借我們愛心傘！",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "店家的服務很好，如果需要也會有人協助烤肉，整理來說服務的體驗很好。\n\n幾年前來吃過一次，印象非常好，也是在這裡第一次吃韓國燒肉，這次回訪，服務依舊很好，可惜口味已經覺得沒有之前好吃了，可能是自己的原因QQ …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "四人點豬肉拼盤、韓式炸雞、起司鐵板拌炒飯、再開瓶啤酒就可以吃到撐、吃到膩。\n\n點韓國烤肉就有附烤蛋汁跟起司各半圈，容易烤乾所以味道上算有意思意思嚐到就好。 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "新店韓式料理首選~~同事聚餐來吃，超級滿足，大家都很開心! 小菜味道好，新鮮，又可無限續，店員很熱情，一直主動幫我們加菜，秘醬豬五花肉跟牛小排，店員烤得超級、無敵、好吃!!! 單吃 配生菜、泡菜都美味，也主動問要不要嫩一些，熟一些~ 春川雞，有年糕有馬鈴薯，肉多多味道好份量足(店員說，是不小心加到起司醬，不加價，大感謝~)湯品暖胃暖心，份量也很多，海鮮煎餅外酥內嫩，現煎超美味，一人五百上下，有烤肉煎餅白飯熱湯春川雞，非常過癮，大推喔",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "最近吃的烤肉有點多，所以比起來這裡的烤肉真的不是我的愛，但拳頭飯及湯很好喝，尤其馬鈴薯超級好吃，下次會來，但不會點烤肉，但會想吃遍他其他食物",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "整體還可以，沒有特別的感覺，小菜的口味不多，泡菜是偏酸的，不過海鮮煎餅算是很厚實的口感，蠻紮實的👍\n食材也是新鮮份量不錯的！\n年輕人很多，但整間的油煙味很重， …",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "建議訂位 東西服務都很好吃是近期吃到很好吃的烤肉❤️推推",
        "日期": "6 天前"
    },
    "評論 18": {
        "內容": "假日晚間17：30用餐，點了幾份烤肉、部隊鍋、海鮮煎餅、拳頭飯，烤肉的肉質都很好，沾上鍋邊的起司還可以搭配無限續盤的小菜(泡菜、蘿蔔、豆芽菜、醃洋蔥)，有多種變化，肉吃不膩。鍋邊還有蛋汁，吃起來是很好吃的蒸蛋，迅速吃完第一輪點的肉之後又再點了第二輪，牛豬都好吃。部隊鍋吃起來就稍微普通，不吃辣的人可能要考慮一下，同行友人不吃辣的覺得很辣！用餐期間都還滿愉快的，但從六點半開始就不斷有服務生一直來用不是很好的態度告知我們只能吃到19：00後面有很多客人，還直接問我們有什麼是要打包的 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "遇到服務人員是前老闆娘，假日來幫忙，吃到許多隱藏版的食材：大醬醃蒜頭、一隻雞煮到後面海苔加蛋的粥，馬西手油，太幸運了吧！大推🫰 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "餐點都很好吃\n份量都很大\n適合多人聚餐 …",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "第一次來不會烤店員熱心幫忙烤，超棒的😊 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "服務生和老闆娘人都超級好，看我們不太熟悉，還幫我們煎和教我們怎麼煎，而且餐點分量都超級足夠，從烤肉、牛肉起司鐵板炒飯（這個超級好吃）海鮮煎餅、韓式炸雞（BBQ口味的非常好吃）再到小菜（推豆芽菜），甚至到白飯，每一個都很好吃，我酷酷炫嘴裡，一定一定一定一定會再去吃的。如果是喜歡吃起司和蛋或是肉的人一定要去吃吃看。真的無雷！！！",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "餐點好吃😋\n老闆娘人超好、超客氣\n用完餐巧遇大雷雨🥲 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "安妞原本是我很喜歡的韓式餐廳之一，但這次用餐後讓我對它大改觀，覺得非常失望，希望能盡快恢復之前的水準而不是靠著以前的名氣消費老顧客對這間店的信任。\n\n肉品：豬肉有騷味，沾了很多醬一樣吃的出來，牛肉被店員烤到全熟不知道在吃什麼。 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "雞湯太讓我驚艷了、濃稠香、連骨頭都能吃，烤盤邊上的起司有點鹹但配肉很對味。豬肉脆脆的、牛肉軟嫩。美中不足就是服務員像機器人一樣面無表情、這純屬個人感受只覺得沒那麼親切！",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "肉的品質不錯，我們四大1小點了豬肉拼盤，有桌邊服務，肉咬起來Q彈好吃味道我喜歡麻油口味，海鮮煎餅不油好吃，飯糰有淡淡的鹽味簡單好吃，雞湯好吃，不過雞胸肉有點柴，這樣我們就吃很飽了，整體來說會在在訪!",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "不推，一次店\n\n👌小菜吃到飽 韓式泡菜脆口偏酸 醃白蘿蔔脆口酸甜 黃豆芽韓式麻油口味一般 醃洋蔥可口 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "新店區生意非常好的名店，第一次造訪，服務人員蠻熱情，知道第一次來，百忙之中還幫忙烤肉，小菜風味道地，可以續盤，推薦醃蘿蔔。\n部分菜式口味較特殊，可能跟時下流行的韓式料理有落差，沒吃過的朋友，記得先詢問再點菜喔，經營餐飲業真的非常辛苦，好餐廳值得推薦，希望能持續保留好味道，繼續滿足吃貨們的口慾，感謝招待。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "第一次吃老闆還是韓國人，印象非常好吃\n第二次吃已經換人做了，但還是好吃\n這兩次都有店員幫忙烤\n第三次吃就沒有幫忙烤了🥹 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "豬肉還不錯吃，炸雞也不錯，海鮮煎餅個人覺得還好粉太多，小菜不錯吃，大骨湯很好喝",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "豬五花非常好吃，這次點秘醬的不過吃不太出來跟原味差在哪？但是比較貴，烤盤旁邊都會有蛋液跟起司，配烤肉非常讚！小菜跟生菜都是免費續到飽！非常划算～\n牛肉相較起來偏普通！海鮮煎餅是厚微脆型，但整體來說偏油！個人比較喜歡薄脆的，但值得稱讚的部分是海鮮料非常足～\n另外老闆娘人超好會來幫忙烤肉關心客人聊天等等！給一個讚👍 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "安妞韓國烤肉食是經過朋友介紹的，後來才發現老闆張莉莉可是各大媒體推崇韓國料理的大台北名店之一，所以決定號招朋友一同前往體驗嘗鮮!!\n必須說最讓人驚豔的有銅板烤豬肉，讓平凡的豬肉整個檔次升級了一輪，讓原本不是很愛吃豬肉的我都滿心喜悅!再者是個人強力推薦的海鮮煎餅，這是我在台灣絕對找不到第二家的作法，滿滿的海鮮食材以及香酥脆的外皮，絕對值得你來體驗品嘗看看喔!\n不過~現在好像在新竹也有分店了!我就不清楚是否還是原來體系的美味了。等大家分享",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "很久沒有來了，\n品質依舊很棒！！☺️👍\n小菜好吃而且可以續， …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "剛剛看別人留言用餐時間兩小時，不過自己週日晚餐去則是時間90分鐘。只能付現，沒有其他支付方式。\n\n小菜可以一直續，烤肉會有人幫忙烤。 …",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "期待很高，但覺得還好的店。\n四人用餐，點了一個牛豬拼盤、大份春川辣雞加起司、拳頭飯，本來還要加點肉，店員說怕我們吃不完建議先取消。結果，沒吃飽還加點了海鮮煎餅🤣。 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "烤肉真的好好吃，老闆娘都會推薦最佳吃法，一口吃進口中真的好滿足。\n小菜跟生菜都可無限續。\n吃韓國烤肉當然要吃豬肉呀！ …",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "點了一個韓國泡菜火鍋，我母親說有點辣，但是我覺得還可以不錯，服務也不錯。開胃菜也很經典好吃。",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "肉和小菜都吃得很爽\n小菜都可以續 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "普普通通的烤肉店，沒什麼特別突出或特別雷的點，不喝酒、單點肉吃到飽一人大約需要600-800台幣左右。\n我是半年前來這家店用餐的，對這家店唯一的印象是烤肉盤旁邊的起司可以搭配肉一起吃，但其實加起來沒有比較好吃，只有熱量比較高而已。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "只接受現金，有點不太方便，信用卡和線上支付都不支援。\n我非常推薦海鮮煎餅和一隻雞這兩道菜，海鮮煎餅外皮很酥脆，裡面也很軟嫩，麵粉味道不會過重，也可以吃到海鮮。此外，他們的烤肉和炸雞也很好吃，炸雞一次可以吃到兩種口味。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "店內環境座位多，在大坪林捷運站走路5分鐘\n韓式烤肉牛豬套餐\n明太子馬鈴薯 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "近期打電話去訂位，店員態度極差，生意好客人多也不該這樣糟蹋客人。訂位已滿我們怎麼會知道，多問一句就各種不耐煩，可以教育一下你們接電話的員工嗎？\n\n--------------以上是近期狀況更新--------------- …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "新鮮的肉品，美味的醃菜，酥嫩多汁的韓式炸雞，厚實滿料的海鮮煎餅，每一道都是驚喜！\n桌邊代烤的服務，更讓食材美味完全釋放，新店人真幸福，巷子裡的好料理（記得要預訂）\n除烤肉之外，還有火鍋及部隊鍋等選項，ps牛骨湯千萬不要錯過！",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "來之前有先看最遭的評論\n看完還是決定來\n可能本人臉凶 像黑道 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "價格偏貴但是烤肉真的很好吃！！\n部隊鍋湯頭也很棒，飯類偏鹹，小菜可以續，適合朋友多人聚餐！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "點了豬拼盤、韓式炸雞跟馬鈴薯豬骨湯\n可能期待越大失望越大，烤肉是自己烤，服務普通，不會回訪",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "親切的老闆，細心的烤好每一塊肉，搭配菜加一點泡菜...一口塞進嘴裡，棒呆了！老闆娘忙進忙出的招呼客人...已經跟小孩約定好，每次段考結束後都會來這裡享用美味韓食！",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "在新店大坪林站附近的小巷內的韓式料理店；強烈建議需要訂位再去，第一次去時想說一開門應該就有位子，結果老闆說已經客滿，後來都有訂位到才去。\n\n豬肉比牛肉好好吃，點過豬五花肉跟秘醬豬五花肉，但覺得兩者吃起來沒什麼差異，後來都只點豬五花肉。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "本來給五星，但今天再訪醃蘿蔔不甜、泡菜味道淡、生菜第一盤OK再續生菜是苦的，且牛肉沒香氣今天的牛看起來顏色偏淡\n\n這家看似價位有點高，但是附加的東西品質都很好，兩種沾醬跟給的小菜都很讚，附贈烤蛋意外的非常好吃，烤肉品質也很好 …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "豬五花烤肉很好吃！\n生菜包豬五花還有小菜超讚！！\n小菜跟生菜可以一直續 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "燒酒葡萄口味不錯喝～ 青蘋果微甜❤️ 小菜可以一直續，還不錯！！\n\n豬肉跟牛肉都好吃～份量是真的蠻少的… …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "補三年前 目前新店最愛的韓式\n\n但太熱門 不太容易吃到 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "如果是要來吃烤肉，光基本的豬梅花就很硬，牛肋條也是，最讓我失望的是馬鈴薯排骨湯，也太難喝了吧，很像煮太久有焦味很死鹹，但純屬我個人口味，服務員他態度都很親切，但這個價格真的不會在二訪",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "每次都客滿的韓式燒烤\n耶！來吃飯囉！\n我們點太多但很好吃 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "｜極度失望｜\n1.確實價格沒有很貴，但也沒有很便宜\n2.海鮮煎餅是我吃過最不像海鮮煎餅的煎餅，根本是麵粉煎餅配米粒海鮮…重點是價格和涓*腐有得拼，但海鮮量整個大落差 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "超推海鮮煎餅！！超好吃～～\n拳頭飯配鍋邊的起司也很好吃\n建議可以點豬肉就好（牛肉偏普一點 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "馬鈴薯豬骨湯我們覺得略鹹了些，其他東西都蠻好吃的。包烤肉的生菜新鮮而且感覺有稍微挑選，品質不錯。海鮮煎餅口感不錯 便便脆脆的，但好像沒什麼海鮮？感覺就煎餅而已。小菜可以無限續，烤盤旁的煎蛋液很好吃，整體下來 有機會還是會考慮再光顧，對了 有用餐時間限制喔90分鐘",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "｜近期吃到最驚豔的韓式烤肉\n\n🍴韓國烤肉（秘醬豬五花330 梅花肉330） …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "今天來安妞慶生，小菜種類太少，其中醃蘿蔔蠻有特色的。餐點以烤肉為主，但夾肉的生菜卻只有美生菜一種，有點失望。韓式炸雞普普，馬鈴薯燉肉濃郁。用餐環境很不好，離開後發現全身都是油煙味。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "不負高度期待的很滿意！\n老闆娘很直爽（看評價有些人覺得這樣沒禮貌 但我覺得還好 聊天起來蠻愉快）因為當天是母親節 店裡電話響個不停 在協助指導如何烤肉的同時順便抱怨大家不要再打電話來了 哈哈 說不早點訂位今天才在問有沒有位置是完全不可能的（好險我有提早先預約訂位） …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "新店/大坪林最喜歡的韓國烤肉餐廳！\n\n建議一定要訂位（尤其假日）以免向隅，如果可以提早一週以上訂位更好。（之前一次一週前訂位就沒訂到了QQ） …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "我們是平日去，當天才預約，只有下午1:00有位子，最後吃到2:00走，2:30店休。店家生意不錯服務親切，老闆娘熱情還親自幫忙烤肉。我們點了豬五花肉和嫩煎牛小排，烤盤很快就送上來了，烤盤邊緣一邊起司一邊蛋液，起司熱了就可以開始烤肉，蛋熟了就用湯匙挖來吃，像吃蒸蛋那樣，小菜有醃蘿蔔片 洋蔥 泡菜 黃豆芽，都好吃也可無限續，生菜包著烤肉 辣椒片 蒜片 泡菜 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "第一次來用餐，點了一隻雞、鐵板拌炒飯、安東燉雞、海鮮煎餅，每一樣都好好吃，小菜也很美味還可以無限續盤，老闆娘很熱心招待，還送我們一包泡麵加進雞湯裡煮，真的好吃",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "事隔多年再次造訪，帶著全新的心情去體驗我朝思暮想的韓料。\n由於我們有五個人所以直接點一份綜合肉盤$1380\n肉的擺盤非常好看好拍，實際吃起來肉質確實不錯 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "服務很好，食物也好吃\n四個女生點了一鍋部隊鍋和一份韓國烤肉的豬肉拼盤，另外還有一瓶燒酒跟梨子汁。\n一點完餐就先上了三種小菜，吃完都可以再加 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "👍推薦海鮮煎餅👍\n酥脆的外皮 份量也不小\n內含滿滿的蝦仁 用料很實在 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "店內用餐環境舒適、店員服務態度很好，價格也很合理。餐點種類多且均相當美味，生菜、泡菜、豆芽等小菜都可以免費續加。安東燉雞的分量很大，所有食材也都非常入味，鍋內的雞肉相當軟嫩不乾柴，年糕也不會太黏而難入口，最後更會加入純地瓜粉製作而成的冬粉。海鮮煎餅的內餡頗為飽滿，外皮也很酥脆，建議趁熱食用。韓式炸雞也值得推薦，可單點原味或辣洋釀，如果點綜合則能一次吃到兩種口味。各種肉類都非常新鮮，貼心的是有桌邊服務幫忙烤肉，烤的時間也掌握得很好，尤其是牛小排。",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "第一次去吃～非常好吃！\n但是一定要訂位啊⋯⋯\n在門口傻傻等了一小時！ …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "雖然很少吃韓式料理餐廳，但這間真的很推，不輸我以前在南韓吃過的韓式烤肉~\n老闆娘或店員會幫客人服務，不用擔心烤焦或烤不好的問題，一定要點豬五花肉來吃\n上次吃的時候因為一點油噴到同行的友人，結果老闆娘直接又招待一份豬五花，真的是非常親切也有誠意！\n除了烤肉外，辣炒春雞、韓式辣醬炸雞也都很好吃，但記得不要點太多，不然容易膩或太撐喔",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "好吃又划算，烤肉的品質不錯，搭配烤蛋烤cheese非常美味!!\n海鮮煎餅又厚又脆料又多～韓式炸雞. 鐵板炒飯. 小菜也都很棒",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "先說結論 cp不高\n點了牛肉跟豬肉 牛肉都是筋 口感不是太好\n松阪豬還ok …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "1、週五晚上四個人用餐，平均1人1000多，含酒錢，吃很飽\n2、口味很道地，炸雞、煎餅和雪濃湯\n3、生菜可以一直續，但是都用小盤，希望能來大盤的\n4、在巷弄內，旁邊是乾隆坊",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "依循綜合評價特地跑來品嚐，地點不是非常好找，有開車的朋友要注意需要經過巷口大概只有一台車的寬度，注意會車安全。\n\n餐廳裝潢簡約大方，座位是類似開放式包廂設計(一張椅子左右兩邊的座位)，桌子都有兩個爐子還算大，整體的環境維持的蠻乾淨的，這點很不錯。 …",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "需事先訂位的韓式餐廳，用餐時間限時90分鐘，說真的整晚吃下來比較讓我驚艷的只有海鮮煎餅，其餘東西是正常發揮，東西份量都有點少，可爾必思有點水，沒任何桌邊服務，然後東西還漏點。\n今天用餐如下： …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "環境：大概可容納50人左右，座位動線是一個ㄇ字型，左邊的空間比較窄一點。\n\n價格：2人，均消 $440（一成服務費）。 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "第一次嚐鮮，與同事一起的午餐約會。有周邊服務不怕肉會烤焦，小菜與包菜是無限供應，在鐵盤旁得蛋跟起士都是一次。這次點牛豬拼盤，杏鮑菇，海鮮煎餅（沒拍到，好吃），明太子起士馬鈴薯，春川辣雞（怕辣者斟酌，也沒拍到😂）\n感謝型男老闆招待水蜜桃燒酒，翻轉了我對韓國燒酒的印象，好喝。會推薦給朋友吃的店⋯ …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "第一次來訪，是屬於單點的烤肉，上菜時，肉的份量覺得有點少，但因為生菜、小菜、蒜頭、糯米椒等都可以無限供應，再加上好吃的鐵板飯，其實飽足感很夠，厚厚的蛋配上飯，老闆娘幫忙烤的牛小排非常美味！值得推薦喔",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "超級優秀的，除了用餐環境不佳，空間很怪，座位太小，廁所有點糟，其餘所有都很棒。是大台北地區我吃過最好吃的前幾名阿阿阿阿阿，所以這些都不是問題，依舊可以給五顆星。 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "三年前知道新店大坪林的小巷裡有一間韓式料理，說什麼都一定要去品嚐品嚐，闆娘是正宗韓國妞，而且還是闆娘教我們如何大口吃烤肉，真的就像韓劇裡面的情境，每一道料理實在無法用言語形容，因爲太好吃了，而且都不用親自動手烤肉喔，省去了很多時間就能快速享受美食幸福滋味。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "本身不太喜歡吃韓式，平常就跟著愛吃韓式的老公偶爾吃一次\n今天的用餐體驗讓我對韓式料理的印象翻新，原來可以這麼好吃\n我們自己把豬五花烤的沒有那麼完美，店員就說我在拿兩片給我們，感覺真的很好 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "肉質跟口味真的100分\n服務ok（私心覺得上次吃遇到老闆娘更周到親切❤️）\n唯一的缺點，這次坐在烤爐最前面旁邊ㄧ直被油噴，手跟桌子也一直油油的",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "小菜種類太少了 東西不錯啦 服務也不錯 座位不算舒適 廁所要排隊",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "📌餐點：\n來過好幾次，從沒踩雷\n牛肉豬肉都滿嫩的 不會太過於油膩 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "整體感覺起來好像不錯\n但東西口味就都少一點\n泡菜完全沒有入味 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "之前吃過一次，太好吃了，今天跟朋友再來吃，要提早一個月訂位，口味很道地，老闆娘超親切，都會招待，豬肉沒有腥味，吃多了也不膩，生菜、小菜一直續，拳頭飯超好吃，海鮮煎餅很多料，不像外面賣的都乾扁！吃得很愉快，壹定會再來",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "這大概是我吃過最好吃的韓國烤肉店。老闆是很台灣的韓國人，她說她待在台灣的時間比韓國還要久。原本是做科技業，後來為了夢想而轉業。店裡設備跟一般烤肉店不太依樣，那個金黃色的排油煙管可以拉長，對準爐子，所以不會有煙霧瀰漫的問題。食物精緻且乾淨，肉的品質很好，雖然店家有特調麻油降當沾醬，但個人覺烤肉就算沒沾醬也很好吃。推一下起司蛋，第一次吃到這個東西，覺得很不錯。泡菜很好吃，而且隨你吃，我本來擔心自己是否吃過頭了，老闆反而安慰我:「我做吃的就不怕客人吃!」我推薦去吃的人，回來沒有一個人不讚賞的，所以有機會，我會再帶朋友去吃。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "平日午餐二訪，點了豬五花松阪還有拳頭飯跟豬骨馬鈴薯湯。我們夫妻倆平日都沒有吃早午餐習慣，這餐真的是吃撐了，餐點服務樣棒棒的，很推薦。點餐人員提醒我們豬骨馬鈴薯湯算重口味，還真的是重中之重啊，要慎之！",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "第二次到訪一樣滿滿的驚喜，今天是老闆娘桌邊服務，烤肉烤蔬菜都是完美，不時與我們親切的聊天，對我們奇奇怪怪的問題都很熱心的回答。服務的部分真的可以打上95分以上的高分。 …",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "食材新鮮好吃，服務人員每位都非常親切，會過來幫忙烤 提醒哪個先吃，怎麼搭配最好吃。整體覺得很棒\n以都點招牌🐮🐷肉+韓式炸雞+湯+拳頭飯。四人分攤一人大概$660，也吃很飽，算很推的店👍🏻 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "新店韓式餐廳少，所以生意非常好，難訂位，不過吃起來蠻普的。\n可幫忙代烤，加分。\n餐點口味中規中矩，嚐鮮可。\n點的餐點中最好吃的是辣炒年糕，很辣還有淋起司",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "東西單價算中上，很喜歡那個蛋汁沾起司的味道，真的棒極了！烤肉會有店員幫忙服務，當然要自己烤也可以，海鮮餅很不錯，炸雞炸薯條拼盤水準之內，而部隊鍋就一般般！工作人員服務態度都很好，店內用餐環座位很寬敞，喜歡吃韓國烤肉可以來嚐嚐～",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "比起很多韓式餐廳跟韓式烤肉，安妞真的很不錯。\n炸雞味道好，應該是選用雞腿肉，很嫩。\n海鮮煎餅夠厚，也沒有過多的麵粉味。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "推薦五花肉跟松板豬韓國烤肉，烤蛋跟起司免費一次，小菜跟生菜可以續。\n海鮮煎餅非常好吃，是酥脆的口感。\n雪濃湯的湯頭老闆熬了五六個小時，味道濃郁卻不膩口，豬肉一夾就碎，很好入口！\n一人用餐價格大約落在500-800之間，食物很美味，老闆也很豪爽客氣，還會幫客人烤肉，十分推薦！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "今天初訪，店家接待服務親切熱情，而且價位合理。\n這次點了烤五花肉、牛小排、韓式炸雞、海鮮煎餅、豬骨馬鈴薯湯鍋，每一樣都很好吃！ …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "服務很讚韓式料理店小菜跟蔬菜沒了馬上補都不用等,謝謝老闆娘還桌邊幫烤👍每道餐點真的都不錯吃,有機會還會再來,謝謝~ …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "老闆娘超級親切。 餐點超級好吃 😋大推\n感謝老闆您親自服務，還招待我們。\n今天點的餐點如圖。 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "大致上都很好吃，\"海鮮煎餅必點\"這次點綜合豬，下次應該只會點松阪豬，有點害怕吃不夠乾的肥肉\n豬肋條有點乾，但味道不算差，下面滿滿起司可以沾著吃！這家的起司是目前吃過味道最剛好的",
        "日期": "7 年前"
    },
    "評論 98": {
        "內容": "餐點真的是出乎意料的水平，絕對稱得上是台灣數一數二好吃的韓式料理店\n1.每道料理都很有特色，沒有雷\n2.幾乎沒什麼油煙味、店內環境也十分整潔 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "人情味與美味兼具的韓式餐廳！\n因為我是一個人用餐，能點的不多\n沒點到青菜，老闆娘拿了一盤給我，說要多吃菜，感覺很溫暖 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "初次來吃，朋友推薦。海鮮煎餅厚度夠口感外酥脆內軟，好吃👍🏻。今天吃豬五花，店家會周邊服務幫忙烤，服務很好，還有點一隻🐔，熬煮後湯頭濃郁，年糕也Q，總體下來食材服務跟環境都很佳，會在帶朋友過去用餐。值得推薦。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "😋好吃的韓國烤肉店🇰🇷老闆娘很親切介紹菜單，還會不時來幫忙烤肉，注意客人的動向（另外店內的服務生好像也都是韓國人🤣\n這次點了牛小排、松阪豬～用生菜包著小菜以及肉一口吃下實在很滿足🥰下次會想點990套餐\n🥬生菜和小菜都是吃到飽可以續，很喜歡豆芽菜以及泡菜，解膩的蘿蔔也是不可獲缺的～ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "肉非常好吃😋也非常嫩，服務人員也會幫忙烤，而且不會特別敢人，主要他們的醬汁不是那種死鹹死鹹 ！算是列入我的韓式口袋名單的其中一家～ …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "食物不錯吃，推薦烤肉旁邊的起司跟蛋，很特別的吃法第一次遇到。不過年糕、炒雞味道好像一樣，可能都是用一樣的辣醬。\n服務態度一般，感覺店員各司其職，一定要找到對的人才會處理。",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "是一間必須要訂位的熱門餐廳。小菜好吃，芝麻葉或生菜搭配厚厚的豬肉，Juicy美味，老闆娘會幫忙烤肉，幽默健談，服務人員態度很好👍。豬骨濃雪湯好好喝，再搭配一杯燒酒，一秒到韓國的幸福感覺。 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "地點離大坪林捷運站很近，滿方便的。韓式烤肉來說價格算是蠻親民的，份量也可以吃的很飽，有來到新店想吃韓式烤肉很推薦的一家！",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "第一次到訪，看評價很多人推薦，但吃過後~這次點的除了小菜跟安東燉雞能吃以外~其他幾樣都很雷……\n（春川辣雞完全沒入味，每一樣的味道都是分離的\n韓式炸雞難吃~完全不韓\n海鮮煎餅，煎的很普通，沒什麼料）",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "服務很棒！食物量大，好吃的店。只是烤肉的食材需要時間要較長，90分鍾有點不夠。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "味道不錯，服務不錯，老闆娘是韓國人講了一口道地的中文，本在科技公司上班，對家鄉菜念念不忘，於是和朋友出來開韓式烤肉店。\n餐點的部分，鐵板拌炒飯味道普通。\n春川辣雞，辣度適中，不吃辣的也可接受。海鮮煎餅餅皮酥脆，內餡柔軟，單吃不沾醬也好吃。 炸雞和豬肋排都是必點菜餚。座位舒適，四人坐很寬敞，但六人坐稍嫌擠。廁所寬敞，但只有一間，算乾淨。",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "其實也來了兩三次了\n但限時的部分真的太緊張了\n一上肉開始烤……再吃鍋物 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "在台北最好吃的韓國烤肉\n會有店員來幫你烤超級棒的\n還有一隻雞湯鍋/辣炒雞排/安東燉雞等等湯鍋物 …",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "第一次來、烤肉、馬鈴薯排骨湯非常好吃、服務員手腳非常快、服務跟態度都很好。",
        "日期": "6 個月前"
    },
    "評論 112": {
        "內容": "捷運來的話交通很方便，服務很周到，老闆娘很親切，食材調味都很道地，推薦牛豬烤肉，部隊鍋，豬肉大骨湯。而這裡價位稍偏高，開車來的停車會麻煩些，另外店員服務有落差，有些非常熱心親切，有些卻很冷淡。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "環境衛生有獨立分隔的位置，所以是舒適的用餐環境。\n\n小菜跟包菜的都很新鮮也可以無限次續，麻油跟味噌特調沾醬可以帶出不同的美味，對烤肉有加分的效果。 …",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "雖然價格偏高，但餐點份量十足又好吃😋\n還有小菜可以吃到飽，店員也都會主動詢問及幫忙烤肉 服務態度真的超棒👍 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "交通地點方便，生意很好，店內位置不算多建議要先訂位才不會撲空。 部分肉品會幫忙烤還會推薦最佳吃法，小菜、生菜都無限量供應，整體好吃。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "幾年前到台北新店一帶遊玩，那天下著雨，冷風呼呼的吹，尋覓有什麼好吃的，沒想到在巷弄裡，有這麼一家韓國烤肉店。心想：好吧！就試試看吧！一吃，就覺得不得了！非常驚艷！到現在還記得那天點了哪些東西，尤其是「豬五花肉」、「雪濃湯」。心心念念著「安妞」，這次終於來到這一帶，一定要來二訪的！\n-- …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "豬肉使用的是黑毛豬，即使有許多肥肉也豪邁的給他吃下去，Q彈肉甜完全不膩口，牛肉也是，沾上麻油鹽，味道好好。\n同時在烤盤旁加熱的是起司和烤蛋，烤年糕沾上起司真是絕配，即使烤到最後剩下起司鍋粑了，也要好好地用湯匙挖下來，享受鹹鹹脆脆的口感，吃好吃滿。\n可以續盤的小菜，最喜歡醃白蘿蔔了，酸酸甜甜，清爽解膩。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "服務很好的一家店，點豬肉套餐就可以讓兩個人吃到非常飽，這裡的烤肉會有老闆親自出手，完全不用擔心手殘烤不好的問題，唯一要注意的是吃得夠不夠快，太慢的話，後面吃到的肉就會烤過頭了。酒精飲料有十幾樣，韓國人常喝的hite啤酒不錯，還有韓國農人的傳統米酒真露馬格利，會用碗喝，感覺很特別。如同其他韓國料理，小菜都可以無限續加，個人推薦醃漬白蘿蔔片，非常好吃。另外烤盤上的煎蛋跟起司也是水準以上。最後建議大家大家搭捷運來即可，開車的話旁邊矽谷園區可以停，通常一小時40元。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "部隊鍋普通、烤豬五花尚可，原本還期待一下，結果朋友推薦的拳頭飯比較好吃，每次都看到很多人來吃，不預約還吃不到，現在吃到了！之後應該也不太會再訪，除非有意外！哈",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "老闆娘太親切了，都會親自為您烤肉，服務生也很實在為我們介紹餐點，不會為了讓你多消費就讓你點太多呦，小菜超道地，小菜生菜都免費續呦，當然食材上更是新鮮好吃，今天點的豬五花，烤盤上有蛋燒，和起司，加在一起吃，超厲害，牛骨湯濃郁，起司辣炒年糕，當然是我最愛，一定少不了啤酒加燒酒，啊～今天真的挖到寶了",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "料理好吃，不會烤肉的還會幫忙烤肉。",
        "日期": "7 個月前"
    },
    "評論 122": {
        "內容": "老闆與老闆娘都很熱情而且小菜生菜無限續。五花肉肥而不膩，煎到脆脆酥酥不管沾麻油鹽單吃或包生菜夾蒜都超棒，雖然用餐時間只有一個半小時稍稍短了些，但四個人吃很飽平均500很可以！",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "很好吃的韓式燒肉店，牛肉非常好吃，沾起司或麻油真是一絕啊～海鮮煎餅也很棒～老闆娘服務很周到，很健談！ 下次再去吃看看豬肉，聽朋友說也非常好吃！",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "需要先訂位的韓國料理。當天我們點了很多東西，最後那個人參雞湯沒喝完😆店員態度積極熱心，下次有機會再來。 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "海鮮煎餅外皮接近炸的感覺，非常酥脆，裡面也不會太濕軟，很罪惡但很好吃。烤肉會由店家負責桌邊服務，輕鬆吃就好若想吃韓式會再訪的店。當天還有遇到講韓文的客人，應該是很道地哦!",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "老闆娘熱情親切，幫忙桌邊服務烤肉，豬肉拼盤都很好吃，配著大蒜更是一絕！烤蛋汁和起司非常驚豔～海鮮煎餅很酥脆！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "份量稍少，人多建議多點一些不然會沒什麼飽足感\n老闆娘人很好，會幫忙桌邊烤，偶爾還會聊一下天 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "價格跟台北比起來真是有實在，口味也好，小菜無限量供應，店員老闆老闆娘都會幫忙烤，可以開心的當吃貨，但晚餐時間來人很多，建議要訂位！",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "價格偏高 小菜可以續\n整體來說 還算蠻好吃的\n豬肉調味的不錯 連不愛豬的我都蠻喜歡的 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "用餐時間1.5小時，肉會有專人幫忙桌邊烤，小菜（洋蔥、泡菜、豆芽菜）、生菜、白開水無限續，其他都是分開計價。環境算乾淨，小菜跟開水補得也很快，不過建議吃完想再續要主動請服務人員協助，因為他們比較忙碌一些。本次四人共消費了兩千出頭，平均一人約500，有機會會再訪，不過要先訂位，不然現場應該都要排隊，可能會影響行程。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "老闆親切，服務很好，若是不擅烤肉可請店員、老闆教學\n五花肉和海鮮煎餅必點\n海鮮煎餅外酥內軟很厲害，麵糊有甜甜的味道和海鮮味道\n會在回訪！",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "姐姐今天生日想吃😋道地吃韓式料理\n\n好想去韓國啊🇰🇷 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "店面整潔舒適、服務很親切（會代烤燒肉）。菜色很多樣化、如果三人以上用餐更好（能多點些不同的菜）。燒肉鍋邊附的起司和蛋都很好吃（不夠可再加點），小菜除了泡菜外口味都不重、所以很適合搭配主菜不會喧賓奪主。每人消費額通常不會低於400-500元、不過相對於口味和份量來說物有所值。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "小菜好吃且可續盤，點了烤肉拼盤，海鮮餅，韓式炸雞，美味可口。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "目前在台灣吃過最好吃的韓式\n\n老闆很熱心、服務很周到 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "肉質很棒，有專人幫忙烤，負責我們這區的服務生態度也非常親切，不過因為兩個人吃，單點下來價格比較高，點了一份牛豬拼盤、一份拳頭飯與一瓶水蜜桃氣泡酒，約7-8分飽，加上服務費一人快900元。",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "不好吃耶⋯\n又貴又難吃\n豬五花被切太薄口感不好 …",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "服務人員貼心，會幫客人烤肉。海鮮煎餅口感酥脆，與以前吃過的不一樣。肉品與蔬菜新鮮美味，值得再來下一次👍 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "#韓式料理\n中秋節就是要吃烤肉啦，我們選擇給專業的來，飯友評價很高的店，果然不負眾望💯 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "用餐環境跟一般店家比沒有特別，不過位子有點硬，希望能加個墊子\n點豬五花跟牛小排，品質中上，豬五花油香脆，牛小排軟嫩，算表現正常\n韓式炸雞點BBQ跟小辣，肉份量大概是兩隻大雞腿，醬味道不錯，炸雞的脆度消失的蠻快的，算是令人小失望 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "牛助條的筋有點無敵咬不爛，服務生似乎很忙，很難叫到人補小菜，大致上口味及新鮮度可以",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "好吃！\n服務人員幫忙烤，小菜、包肉菜都可以續。\n蔘雞湯熬到雞骨軟可入口。\n拳頭飯很足夠吃！",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "人滿多的建議事先訂位(尤其是假日)，用餐時間有90分鐘限制，要加10%服務費\n服務人員會在桌邊幫忙烤肉\n點韓式烤肉會附贈起士跟蛋，烤熟的蛋鬆軟好吃，起士則帶一點奶味 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "店員幫忙烤肉，烤得很好吃！\n海鮮煎餅好吃有料，每一道都很好吃。\n湯的豬肉味不臭，雖然個人不太愛。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "食材很新鮮 桌邊服務❤️很棒，肉肉幫忙烤的剛剛好 超好吃！桌位偏擁擠 但整體環境是舒服的。\n交通上建議捷運會很方便，若開車 提前找車位 別開進去巷子裡了！！",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "肉質很棒，有別於一般的韓式燒肉店，餐點特別，拳頭飯有大量的海苔與明太子，給的很慷慨，老闆娘說，飯跟海苔的量是一樣的\n\n燒肉的拼盤量有點少，整體來說 很滿意，是特別的韓式燒肉館",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "今天二人用餐 點了豬五花.牛五花.海鮮煎餅\n以為吃不夠 但吃完有9分飽耶\n豬五花好吃 配著大蒜吃更好吃 …",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "不太好訂位，\n本來以為是CP高的一家店，\n吃完覺得價格偏貴（或有可能是我們點錯東西）。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "1，桌邊烤肉服務，不用自己動手🤣\n2，燒烤過程很會噴油，若怕髒到衣服，需主動要求圍兜兜\n3，小菜吃到飽，所以不用特別再點菜類 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "這是我一直在四處找尋的海鮮煎餅口感，外皮酥脆內餡綿密，內裏的海鮮鮮甜，無論是口感還是味道真的是堪稱一絕！俺是從鄉下來的鄉巴老，居然把米酒杯當成碗...真丟臉，但服務人員後面過來提醒我們，重新拿了新的杯子要我再試試韓式的米酒喝法，果然很豪邁👍。這間店無論是服務還是餐點真的都很棒，果然平日都客滿的店（重點是店開在小巷弄內)，不枉費我等了一個小時。 …",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "看著菜單什麼都想吃，老闆還貼心提醒份量，烤肉有專業的幫烤，配上新鮮的蔬菜，整個好好吃喔！烤盤邊的蛋也好好吃喔😋 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "東西都蠻好吃的，推秘醬豬五花跟海鮮煎餅\n小菜可續 都好吃\n但餐點份量不是太多，且價格算高 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "安妞韓國烤肉食堂位於新北市新店區民權路，是一間很道地的韓式料理店，老闆娘非常親切，會熱心的幫忙烤肉和推薦肉要怎麼搭配不同醬料才能體驗到道地的吃法。\n大推這間餐廳的海鮮煎餅和豬肋排。海鮮煎餅很Q料也很豐富，趁熱吃很讚！豬肋排則是淋上滿滿的起司醬，肉質也十分軟嫩，非常值得一試。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "烤肉肉質普通，馬鈴薯豬骨湯跟想像的落差蠻大的😣，最後吃的有點空虛再加點海鮮煎餅，煎的很脆海鮮料也多（如果蔥能再多一點就好了！）小菜有三種可以無限續碟，中規中矩，整體吃起來覺得沒有如現在評價上的這麼好，但的確服務態度很好👍 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "服務很親切～動作很快～❤️\n個人認為食物中上，老公很愛。 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "秘醬豬五花很好吃，店員有先說需要的話喊一聲會幫忙烤，整體下來感覺很不錯，會再訪～",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "烤肉太貴了看到下面留言說便宜的\n我是真不懂哪便宜了\n2片豬五花300多 份量太少 …",
        "日期": "4 個月前"
    },
    "評論 158": {
        "內容": "之前剛開幕要來吃過，\n第一次印象不錯，\n過了1，2年 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "老闆娘親自烤肉，服務好，肉品厚實新鮮配沾醬很搭，價格親民，包肉生菜與小菜都不吝提供。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "同事聚餐好地方，店家人員主動幫忙烤肉，讓我們下班聚會非常放鬆就能吃到美食！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "道地韓國美食，\n每次來都吃超飽的！\n謝謝老闆娘親切招待 ❤️\n記得要提早訂位喔～～",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "老闆與闆娘親切熱情\n烤豬肉加生菜加泡菜加醬料很好吃\n煎餅吃到整隻蝦，滿足\n小菜吃到飽，過癮",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "看了愛莉莎莎影片後來的😍\n店員都很熱心\n小菜很好吃！尤其是那個洋蔥 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "服務態度非常好，而且兩位資深男女服務員都是韓國人，讓人有種處於在韓國用餐的感覺\n豬肉都很好吃，小菜免費續也很道地，整體都不錯",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "因為女朋友在附近上班才知道這家韓食，原本以為隨便一通電話就可預約，再好整以暇地步行過來吃，沒想到打進來不是佔線就是全天客滿，\n\n這下可激起了我的求知(食)慾，這還不打爆你電話嗎，皇天不負苦心人，總算讓我訂到， …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "小菜多樣好吃，店家會幫忙烤較厚的肉，烤肉時也不會油煙味很重，如果包肉的生菜能更多樣就更好了",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "烤肉圓盤的起司跟蛋好好吃🤤\n春川炒雞的雞肉滿嫩的\n幫烤服務超棒！\n店員推薦把肥肉部分烤的焦焦的很好吃 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "小菜可以無限續 烤肉完全沒有油煙味 炸雞還不錯 非常值得推薦來吃吃看",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "餐點便宜，五花肉一定要點，牛小排也很棒，可是我忘了照相。盤子上右邊是起士，左邊是蛋，都很好吃。韓式炸雞有原味及辣味兩種，可以點一半辣味一半原味，不過我比較建議點辣味炸雞。還有很多鍋類及湯類可以選擇。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "超好吃耶！！雖然沒去過韓國吃過道地的韓式烤肉！這間吃起來就別有風味！！真的好吃！老闆娘也很熱情的教敲燒酒～也很仔細的解說每道菜的吃法～大推！！",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "老闆娘很親切  裡頭員工服務良好\n東西真的很好吃  雪花牛超多滋\n海鮮煎餅料多 一隻雞的湯好喝 …",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "道地的韓式烤肉\n熱情的員工\n專業的烤肉🍖\n絕對會再去吃 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "看了網評決定非假日去嚐鮮，結論是服務和食物普普，因為第一次去，很多事情不了解，但問店家只有簡單介紹菜單，其它[如小菜和生菜可免費續]都未告知，也沒有韓式辣醬可用[一般韓料理，必備的]傻眼，因此有嚐過就行了",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "很幸運剛好遇到老闆娘幫忙我們烤肉\n老闆娘個性非常直爽健談\n也會推薦韓國道地的吃法 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "店員非常親切且熱心會指導該怎麼烤\n肉很嫩 配生菜蒜頭辣椒泡菜一口吃下真的超好吃\n一隻雞味道濃郁不膩口 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "海鮮煎餅很好吃，不過烤肉滿普通的，我們點的是豬五花。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "點了豬五花、豬梅花、辣牛肉湯，店員會幫忙烤肉\n第一輪起司與蛋汁是招待的，都很好吃\n小菜可以一直續，讚的\n目前似乎沒有收信用卡，記得領錢",
        "日期": "6 個月前"
    },
    "評論 178": {
        "內容": "老闆娘非常親切 會幫忙烤肉 店員也很客氣\n生菜小菜都可以續 蒸蛋跟起司也免費招待\n佛心店家 有空就會再來！點兩人份的肉跟一個雪濃湯加一碗白飯就很飽了 肉都蠻好吃的",
        "日期": "8 個月前"
    },
    "評論 179": {
        "內容": "服務人員專業！餐點美味！絕對是可以飽餐一頓心滿意足的好地方👍🏻 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "看了三歲小草的推薦文來吃看看安妞，有送飲料👍 …",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "我們在安寧度過了最美好的時光，吃到了最美味的食物。我和我丈夫在新店區尋找韓國燒烤，我們不僅得到了美味的食物，而且老闆還親自為我們做飯，並幫助我們找到了改變我們生活的新風味組合！她分享了他們使用的特定大蒜以及他們如何獲得最好的當地大蒜來製作肉類。這是一次美妙的經歷，我們迫不及待地想再次在那裡吃飯。不要錯過五花肉！總的來說，10/10 最好的食物!!!!",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "老闆娘很親切 親自烤的五花肉好吃\n嫩煎牛小排還可以\n春川辣雞(小)還可以 是韓國辣醬的味道 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "超道好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "晚餐時間，這家店門口排隊的人很多，這家店近幾年很有名。我們點了陸軍基地燉菜和韓國燒烤。\n老闆娘很熱情，還會講解燒烤的做法。\n豬肉烤好後，配上蔬菜，味道鮮美。\n這餐真的很好吃！",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "喜歡這家餐廳服務很親切，東西又非常好吃！店員會幫忙烤肉，一隻雞的湯頭超濃鬱，白葡萄汁好好喝。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "絕對是一次很棒的體驗！  食物非常好，環境和服務都很棒。  海鮮煎餅棒極了。\n\n我還點了一道標有「起司排骨」或韓文燒烤小排的菜:-)。  跳過起司和附帶的薯條，只享受燒烤排骨——完全慢煮，多汁，從骨頭上脫落。  對於一個土生土長的德州人來說，在台北的韓國餐廳裡對排骨豎起大拇指應該是品質的一個很好的指標！",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "烤肉搭配烤盤外的起司和蛋餅很好吃\n海鮮煎餅料多外酥內軟\n人參雞湯頭濃鬱熬的很入味 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "初訪安妞。餐點整體來說普通，服務中規中矩，價位偏中高，初訪期待勿太高，才不會落差太大🤧🤧🤧\n僅推薦：適合喜愛起士的起士控食用。\n詳細請參閱⬇️⬇️⬇️ （文長慎入😜😜😜） …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "從美國來的，看到評論很好，所以我們決定嘗試這個地方。很高興我們做到了，因為一切都很棒！我們說這是我們第一次在那裡用餐，我們被告知什麼是受歡迎的菜餚以及點的食物數量。幸運的是我們聽了，因為我們肯定會點太多。女老闆非常樂於助人，當她把我們的食物端出來並為我們做飯時，我們與她進行了一些愉快的交談。肉和炸雞很棒，而且有很多免費的配菜。我們以前從未吃過帶有奶酪醬的 KBBQ，我們都很喜歡它。 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "韓式燒烤配起司醬，好吃！工作人員和業主都非常友好。去之前一定要預約，這是一個繁忙的地方。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "食物很棒，老闆很友善。一定要點牛排。\n所有配菜都可以吃，而且都很美味，令人驚嘆。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "這是一個韓國老闆經營的！預約的人很多，等了大概一個小時就進去了，開門進去的時候店員用韓語跟我打招呼，我們點了一份牛肉豬肉拼盤（？），大約就到了。工作人員會為你烤肉，你只要吃就可以了！這不是什麼秘密，老闆是韓國人，他自己做的哈哈，他還給我們直接從韓國帶來的鹹魷魚和紫蘇葉！完全印象深刻！太感謝了！我會再去~~~~~~^",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "可口的。而且由於肉是烤的，所以不用擔心會出錯，吃得都很美味。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "味道很地道，cp值高",
        "日期": "4 週前"
    },
    "評論 195": {
        "內容": "這家傳統韓國料理店超乎我的想像！\n雖然外面看起來很普通，但食物的品質非常棒，我們點了韓式燒烤，這是我第一次真正自己享受韓式燒烤。\n此外，我也很喜歡配菜，尤其是泡菜，因為它的味道又脆又酸。 （順便說一句，我的朋友喜歡甜洋蔥） …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "是真的好粗，不是假的好粗",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "食材非常新鮮、價格合理、員工親切、店內清潔度高，有註意抽油煙的管子非常乾淨，玫瑰金的閃閃發亮啊！\n老闆娘和員工們烤肉技術高超，每一口肉的熟度都恰到好處。\n謝謝安妞韓國烤肉食堂讓我第一次有吃完烤肉可以不帶油煙味清爽的離開店裡的美好經驗呢！五顆星都不夠！\n安妞韓國烤肉食堂可說是我人生中吃最棒的韓國烤肉店！讚（寫完評論又餓了！！！！）",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我去這個地方是因為我在台灣出差期間想念韓國美食。\n這是一個必須早點來吃飯的地方。\n餐廳推薦！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "一個非常棒的韓國燒烤店。  牛肉的品質很好，豬肉也很好吃。  令人意想不到的是，您可以在燒烤爐上的單獨空隙中獲得起司和雞蛋。  起司和韓國菜對我來說是新鮮事，但它和豬肉搭配得很好。 …",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "老闆很友善，只要點韓式烤肉就有桌邊服務。然而，食物一點也不特別。烤五花肉，即使浸入醬汁後，也相當乏味，因為肉在烹飪前沒有醃製足夠長的時間（或根本沒有醃製）。韓國火鍋Budae Jjigae，有多種食材和泡麵，味道一般。預訂特別難，考慮到價格，我可能不會再去。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "作為一個 20 多歲的大部分時間都在首爾度過的韓裔美國人，食物足夠正宗。店主是韓國人，所以如果你用韓語和她聊天，你可能會得到一些額外的好處。對於那些乳糖不耐症的人來說，這並不是最友好的，他們將起司放在煎鍋上作為「服務」。價格偏高，而且地方比較小，需要提前預約，不然晚上八點前就找不到攤位了。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "不定位根本吃不到...好吃😋 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "這個真的很難，我一直在努力給它 4 星還是 5 星。服務非常好，不像這裡的許多韓國餐廳，他們居然主動為你添加配菜。我給它四星的唯一原因是食物，也許廚師那天感覺不舒服，它沒有我想像的那麼美味。但無論是體驗或服務，絕對值得5顆星。 …",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "自從來這裡以來我吃過的最好的韓國菜！價格太棒了，那裡的愛太棒了！泡菜絕對好吃！新鮮又任吃！我感到很受歡迎。今天我就回去了！",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "老闆、老闆娘俊男+美女組合，親切又熱情，菜餚有特色又吮指回味，回吃率極高的店，拳頭飯有趣又好吃、韓式五花肉好吃、肉大塊又新鮮，介紹朋友去絕對有面子的店。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "建議要訂位，烤肉，海鮮煎餅都很不錯，位置寬闊不壅擠很舒服，服務人員會桌邊幫忙考厚的肉，吃了兩次印像都很好",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 209": {
        "內容": "我們的服務器很棒而且非常非常樂於助人。",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "韓國老闆做的肉和服務都很好，所有的工作人員都很友善。食物整體來說很美味。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "美味的食物和良好的服務！",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "很無聊的肉\n起司不錯，但大部分成分都很差且品質低劣\n煎餅也很糟糕\n現在不知道為什麼我在那裡浪費時間和胃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "食物很美味；服務很棒。大多數菜都很美味，我個人很喜歡他們的燒烤。我非常喜歡！",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "東西好吃，老闆娘超友善。不算平民價但值得，一去再去。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃，可惜客人太多要等很久。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "好吃的烤肉店",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "美味的韓國燒烤，配上起司和雞蛋。\n服務很好，但是地方小，建議預約:)",
        "日期": "5 個月前"
    },
    "評論 223": {
        "內容": "昨天第一次去吃，\n烤肉大叔人很nice\n烤的也很好吃👍 …",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "超棒超好吃",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "多麼棒的經歷啊！讓店主以真正的專業和愛心為您準備美味的燒烤",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好吃，但不算便宜",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "食物很新鮮，味道好，不愧新店名店。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "食物品質很好，尤其是燒烤牛肉和豬肉！一定會再來😋 …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "不錯吃，老闆態度親切，服務好。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "便宜好吃、份量又多！\n可惜不能摸摸吉祥物",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "老闆娘人超好\n烤肉好吃\n超推",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "停車方便，服務周到（允許攜帶寵物。）",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "食物不錯，有點貴，老闆很友善，服務也很好。",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "聚餐好地方！",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "真正的韓國燒烤，但如果你想一定要提前幾天預訂餐桌！",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "道地美味，烤肉好吃",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "道地好食",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃~CP值高",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "肉沾麻油真是太好吃！ ！ ！",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "好吃、值得再去~",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃，只有好吃可以形容",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "豬肉好吃湯好喝",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "真的很好吃~",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "美味，特色，高CP值",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "Cp值高！好吃😋 …",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "五花肉真的好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "超好吃！",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "家庭聚餐的好地方",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "便宜又好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "真的好吃。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "超好吃的",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "好吃唷！",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃喔！",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "Cp值不高",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "各方面都很出色",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "太好吃了",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "非常好😀👍 …",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "好吃，好吃，好吃",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "很棒的煎餅",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "非常普通",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "CP高",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "一般般",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃!",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "等太久了。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "可口的！",
        "日期": "6 年前"
    }
}