{
    "評論 1": {
        "內容": "幽靜步道，綠蔭環繞，林間鳥兒輕躍歡吟。穿透樹林遠眺他方，盡是來時塵世。\n走到絹絲瀑布處，除了淙淙水聲，還有細緻奔放的負離子，佐以散射落入的陽光，值得歇息。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "絹絲瀑布登山步道\n\n劍潭捷運1號出口搭乘小15可直達， …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "很推薦的登山步道，沿著水圳慢慢的走到絹絲瀑布，從絹絲瀑布那邊可以到冷水坑或者直接到擎天崗",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "途中坐著休息，有一隻蛇就跑出來了😎，好大自然啊，好大一條！2024.11.23（六）☁️ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "坐小15 到點後，在路邊旁的小入口進去。\n一開始就下大雨，瀑布很大，路上需要很小心的快速通過。\n等天氣好再來一次。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "步道走到絲涓瀑布約18分鐘1.1公里，\n只走到瀑布的話沿路都在樹陰底\n不會曬太陽 …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "這次從冷水坑起走，過菁山吊橋一開始就階梯，對於不常走人，稍有難度，沿途林相自然豐富，各種花草植物、昆蟲絡繹不絕，不曬且涼爽，過絹絲瀑布就非常好走，幾乎都是平坡，出口大馬路是菁山路，右轉走到松園共約5公里，再搭小15公車到冷水坑，結束環狀線，搭公車這段腳程約42分鐘。\n2024/4/12",
        "日期": "8 個月前"
    },
    "評論 8": {
        "內容": "今天雖然天氣稍熱；但沿途多遮蔭；唯往冷水坑的菁山吊橋施工封閉，預計到113年九月底",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "劍潭捷運站附近改搭小15公車上山，約時35-40分，「絹絲瀑布站」下車，離步道入口僅幾步路之遙；沿途有遮蔭，是條不錯的避暑步道，老少皆宜。可加走冷水坑一段，賞賞湖，再到擎天崗。",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "除了幾處較陡的坡段外，基本上都是滿好走的步道。風景不錯，交通也便利，可先從劍潭上來後，走到冷水坑轉乘大眾運輸下山",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "可到絹絲瀑布之後來回折返走，也可以一直走往擎天崗，一路上多有樹蔭不太曬蠻好走的，只有少許路段階梯比較陡一點",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "非常涼爽輕鬆的步道\n生態多元豐富\n全家大小都適合\n百走不厭",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "搭乘小15到絹絲瀑布站下車，走絹絲步道過橋轉泥土陡上路徑到雞心崙757M打卡，再走往擎天崗方向，路徑清楚到嶺頭喦土地公廟後面有路徑可到擎天崗山標高799.6公尺打卡約六分鐘到達，再走往八煙方向走魚路古道接八煙步道到終點綠峰山莊對面等皇家客運1717公車回士林捷運站，爬山來回五 小時很優質的步道。",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "炎炎夏日輕鬆好走的林蔭小步道，從菁山路101巷的絹絲瀑布登山口一路到絹絲瀑布，平緩好走老少咸宜，從絹絲瀑布往上才是較為陡的爬坡路段，想鍛鍊體能的可以續行到擎天崗或者是冷水坑。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "可以從劍潭或者士林捷運站轉搭小15就可以抵達，在涓絲瀑布站下車，入口處有流動廁所，進去後要走一段路才可以抵達擎天崗服務處，才有比較方便的廁所，因此此處建議先上一下廁所，以便後續需求，此處無販賣機或者店家，因此建議上山前就先補充好食物以及足夠的水。 …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "來陽明山國家公園，好走的步道，在菁山路的入口，有臨時廁所及擎天崗遊客中心有廁所，所以走步道前要注意，步道清涼好走，好拍，有幾段上坡小階梯，大人小孩都可以，一路走上擎天崗，難度不高，三五好友一起走很是愜意，喜愛戶外的不可錯過",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "從擎天崗到絹絲瀑布單趟大約40分鐘，因為颱風導致後面的瀑布步道不能走，只能走到絹絲瀑布，往返來回時間是80~90分鐘",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "整條步道都不太會直曬到太陽 但陽光經過樹葉 還是會透出些許陽光 很舒服 非常適合來走走 但下雨過後又沒有直射陽光的步道 較容易潮濕 建議穿著止滑功能較好的鞋來健走 還可以走到擎天崗或冷水坑 都不算太遠 很棒",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "一匹白色絲綢，從20公尺處往下滑落，不是雄偉只是嬌羞，減輕林中氣溫，潺潺水聲增加步道節奏，沿路對唱鳥鳴，感謝真是美好時光。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "夏天非常適合，走在山林道裡面，不會曬到太陽",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "陽明山國家公園擎天崗地區於113年10月24日至25日受潭美颱風及東北季風影響降下超大豪雨，導致絹絲瀑布步道邊坡多處土石崩塌阻礙步道通行，內政部國家公園署陽明山國家公園管理處（以下稱陽管處）暫時封閉該步道菁山路101巷步道口至絹絲瀑布前路段(0KM~1.0KM)，請遊客勿擅自闖入封閉路段，以免發生危險。",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "今天前往瀑布發現菁山路的步道口封閉，因之前颱風造成步道坍方，所以要前往絹絲瀑布的朋友可以從冷水坑服務區，過菁山吊橋接冷擎步道後，再接絹絲瀑布步道即可抵達瀑布，全程2公里約1小時左右可到達。",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "很棒的步道由冷水坑或擎天崗去一路下坡，回程會較辛苦😓慢慢走還是不錯👍，全程都有樹陰涼爽舒適 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "請隨手左下角按讚或是喜歡。給寫評論的人更多鼓勵，願意花時間敲字拍照寫評論。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "簡單好走又不曬的步道，延著溪流步行有滿滿的綠意，可惜抵達時水流果然又涓又絲…水量非常少，走遠一點可以抵達冷水坑，據了解也是山友的打卡抓寶的點喔！",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "一路沿著水圳走，景色宜人空氣清新，步道平緩好走，適合全家踏青，往反步道只需一個小時左右。步道中有岔路可通擎天崗或冷水坑。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "全程都有樹蔭，涼快，只有擎天崗400公尺左右沒樹蔭。\n只有一小段階梯比較陡，輕鬆的步道。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "目前絹絲瀑布菁山路101巷步道口因為之前颱風土石崩塌封閉了，有打算來的人，不要像我一樣撲空了🥹 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "前幾天下雨，所以天雨路滑。\n從士林坐小15到擎天崗，走絲絹瀑布下來，等公車，小巴擠滿人，無法上去，再等一班大公車才上車。",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "很美的步道，從擎天崗的草坪上走進樹林中，有陽光普照到樹影閃閃透光，絹絲瀑布更滲春暖，近出口的水圳青苔綠意盎然，走完全程沒有時間感，豐富多樣的步道。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "從冷水坑步道沿著走，沒有大都市聲音，流水聲、鳥鳴給了身心許多寧靜",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "走往飛絲水瀑的步道上，沿著圳道前進，春綠的景象讓眼睛為之一亮，樹蔭下的涼感暢快走來輕鬆快意。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "平常沒有在爬山，想要突破一下自己，可以嘗試走絹絲步道。\n絹絲瀑布步道是一條清幽靜謐的綠蔭小徑，行走於樹蔭下，可以聞到一股清新自然的香味，還可聽到潺潺的溪水聲，不過階梯還蠻多的，可以帶登山杖減緩腿部的壓力。\n有些步道、階梯會有青苔，需小心踩踏，尤其是下坡時。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "自捷運劍潭站搭小15可直達位於菁山路101巷的絹絲瀑布步道入口。絹絲瀑布步道至擎天崗服務站全程約2.7km，其中從入口至絹絲瀑布的1.1km，相當平緩好走，走來快意，步道全程多漫步在樹蔭下、坡度平緩，依腳程只要20-30分鐘即到瀑布。 …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "交通方便、親子路線最佳推薦步道。\n可連結擎天崗、冷水坑、竹篙山。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "這是昔日魚路古道的南段入口，由山豬湖通往擎天崗，通常由這裏進入，沿著山豬湖水圳而行，約1.1 公里抵達絹絲瀑布，欣賞完落差約20 公尺的如絹如絲的瀑布後，再走1.6 公里就抵達擎天崗。也可以在中間岔路左轉經雞心崙、 冷水坑生態池、 菁山吊橋、 牛奶湖，抵達冷水坑遊客服務站。往冷水坑這個路線，每年三月下旬到四月，繁花盛開，美不勝收，註入牛奶榕的紅葉，烏皮九芎與呂宋莢蒾的白花，鋪地的菫菜等等，值得大家健行兼賞花。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "蠻好走的路 完全曬不到太陽 避暑步道",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "下過雨後，趁著天晴走走絹絲瀑布，景緻優美，陽光照亮金黃閃閃的芒花。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "大眾運輸資訊：\n1.搭乘捷運到「捷運劍潭站」，1號出口出站後的公車站牌。\n2.轉乘公車小15號，請注意小15號車有［一般車］及［區間車］兩種，［區間車］有到絹絲瀑布、但沒有到擎天崗。 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "一開始都平路，快到瀑布有小部分樓梯，沿路風景優美，樹蔭林立，曬不到太陽。約莫一小時內可走到，老少賢怡，但路有點小條，要注意安全",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "緣菁礐溪昔日灌溉用「山豬湖圳」而行，平緩好走、風景秀麗的絹絲瀑布步道。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "全程在樹蔭下，非常涼爽！\n適合夏日避暑健行的步道，最後可走到冷水坑或擎天崗！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "劍潭捷運站1號出口的左手邊,搭乘小15到絹絲瀑布,下車靠邊往左手邊直走,或著跟著人群走\n\n由絹絲瀑布步道至擎天崗旅客服務中心,大約1個小時,2.7km,前半段超好走,後半段是往上階梯,開始累了",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "沿路有林蔭涼爽，部份路段潮濕地滑，坡度不大，一小段階梯50公尺左右，至絹絲瀑布約莫30分鐘，至擎天崗草園約莫55分鐘，來回加休息喝水大概兩個小時。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "若想行走“絹絲瀑布步道”開車或騎車前來這裡的話，可先行將車開至步道口附近，再搭乘公車至冷水坑，從冷水坑由上往下走比較輕鬆，又沿途可以吸收芬多精及絹絲瀑布的負離子，是個不錯的健行步道好選擇。",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "在炎炎夏日中走起來沒有想像中的酷熱，步道的林蔭下還算舒服步道不難走亦可直接往上至擎天崗風景優美~如果不想原路折返可至擎天崗遊客中心搭接駁車至絹絲瀑布登山口也很輕鬆喔(P.S車停登山口路旁)",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "是一條走起來舒服，也不會曬到很多太陽的步道，從入口走到涓絲瀑布比較輕鬆，再往上到擎天崗會有比較多的樓梯，沿途會有溪流水聲，有些小路可以親水，是消暑的好地方。",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "很好走可以當散步的一條步道，15分鐘可以到，往上走到瀑布非常舒服，但常常有一群長輩大聊天🥺。影片是步道途中，我在這裡坐了半小時，閉起眼睛享受大自然的聲音！ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "小而美的步道，從登入口到瀑布慢行約15-20分鐘以內可到達，繼續往上走可以到擎天崗\n\n步道簡單平緩，一側靠岩壁，一側是樹叢，有角鴞、五色鳥出沒",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "可在劍潭捷運站3號出口靠基河路，搭小15至絹絲瀑布登山口下車，沿同向前行即有指示步道入口。\n一直走約1公里即可抵達瀑布區。沿途鬱鬱蔥蔥，樹木扶疏，在炎熱的夏天，不覺涼風襲來渾身舒暢。\n瀑布是陽明山內雙溪的上游，一路上亦可聽到路旁溪水潺潺，翻滾而下的流水聲。 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "好走又涼爽的步道，但是要在上擎天崗就比較陡",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "🌿綠蔭盎然的步道，路面有不同的變化，走起來增添趣味。來回大約40到60分鐘。因為前幾天下雨，所以8/2下午四點多水量豐沛，感受到清涼的氛圍🌿 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "絹絲瀑布前段到菁山路入口為登山步道，而之後的絹絲瀑布步道可分两頭，一到擎天崗，另一到冷水坑，又冷水坑到擎天崗为冷擎步道，短短的幾公里走了好多步道，赚到了哦！",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "陽明山國家公園境內的絹絲瀑布，由登山口進入才1.1公里；除了200公尺長有階梯較陡外，餘均平緩易行，瀑布細如絹絲、水呈乳液、硫磺讓石頭呈鐵銹，另一頭可通往擎天崗，大約1.6公里",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "趁朋友在擎天崗寫生，來絲絹瀑布走一趟。從擎天崗下來到看到瀑布大概25分鐘，全程幾乎都在林蔭之中，有幾段比較陡以外，大致上行程非常舒服，絲絹瀑布是個小巧的瀑布，不抱期望，看到時反而能有種親切感。",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "從擎天崗走到瀑布，沿途很清幽\n建議要穿防滑的鞋子比較安全\n很好走的步道",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "由小15公車站絹絲瀑布站出發，到瀑布途中坡度平緩好走，一路都有林木遮蔽，清淨涼爽又不會過度陰暗，適合全家休閒同遊。可再繼續上行至擎天崗，部分路段就需要爬坡，但整體而言對體力要求不高。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "步道平順好走，老少咸宜，樹蔭遮陽不怕曬太陽，很不錯的短程步道。還可以接著走到晴天崗👍 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "絹絲瀑布步道位在冷水坑下面，步道入口週邊可路邊停車，但道路不大，建議還是要達成公車前往較佳。入口有流動廁所可以使用，步道內沒有廁所。 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "步道有些地方是石塊砌成，石塊本身不平整及表面長青苔，需要注意腳步而無法很放鬆。另一方面空氣新鮮沿路蟲鳴鳥叫和潺潺溪流聲，絹絲瀑布水量充沛則為步道加分不少。",
        "日期": "6 年前"
    },
    "評論 61": {
        "內容": "相對親民的路線\n有山有水\n過了絹絲有一處水窪可以下去泡腳 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "貨真價實5顆星的陽明山步道！\n\n第一次造訪就讓我讚不絕口、原來從市區出發，半小時的車程就有這麼美麗豐富地貌景色優美的步道、中間的絹絲瀑布剛剛好可以稍做休息、享受一下負離子、 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "2022/08/14 晴\n\n這是一條輕鬆好走的步道，可一路走到擎天崗或冷水坑、甚至可到七星山與小油坑。 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "心曠神怡的小步道, 到擎天崗前全部有遮蔭, 步道比較小要注意有斜坡的地方, 適合全家大小一起散步的好步道",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "*老少咸宜的步道*\n平緩、短程1.1公里和滿滿的綠意，從步道口菁山路不用30分鐘就可以抵達娟絲瀑布。中間只有一小段階梯。 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "從這裡往絹絲瀑布一路陡下階梯較多，有樹蔭岩石路面雨後會濕滑需小心行走。\n再來就是熱戀中男女可以不要並行登山步道上當做公園散步好嗎！就跟你說借過還不讓路是聽不懂中文嗎？還是怎樣~2019.7.28.",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "一路從絹絲瀑布走到擎天崗，都是樹蔭，不熱，可是原來的水因為多日沒有下雨而枯竭，而聽不到流水聲",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "絹絲瀑布登山步道可以搭乘公車小15抵達。因為這幾天下雨，瀑布水量充足很壯觀，一路可以走到冷水坑或擎天崗。 步道不難走，只有過瀑布後一小段陡上，其餘均輕鬆好走。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "從擎天崗走到絹絲瀑布登山步道\n大約1小時半，3公里的路程\n幾乎全程都是下坡路段 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "劍潭捷運站搭小15，就可以到絹絲瀑布，走沒幾步路就到步道口，很方便。路邊還會有人賣青菜，很有意思。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "熱門的人氣步道，入口有兩座流動廁所，停車可以停在兩旁黃線，也可以搭乘公車抵達。步道可接擎天崗或冷水坑服務中心補充物資。整天而言輕鬆好走，適合各年齡層健行。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "這是一條很輕鬆的步道，交通非常方便，步道綠意盎然，空氣非常的清新，沿途伴著自來水的水源潺潺流水，各種珍禽，這條步道有通往冷水坑，也通往擎天崗大草原，可以做親子伴遊步道，值得推薦",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "聽著流水聲一路向前感覺真的很療癒。但可能是清晨或昨夜下過雨，石塊地板有青苔又更加溼滑，且路為高低不平的石階，遊客多的情況要交會真的有點危險，建議要準備止滑的鞋子跟登山杖。然後若有懼高症的還是不建議，在停車場拍拍落羽松就好了",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "絹絲瀑布\n\n沒什麼地方曬到太陽 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "步道入口處不好停車\n只能自己找黃線停\n可以從擎天崗走過來，或是這頭走過去擎天崗\n整體好走平坦，有些地方要注意濕滑",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "很好走的步道，交通便利，可以搭公車也能自己開車，環線設計能夠走一圈到擎天崗再繞回停車場👍 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "步道階梯少，幾乎都是路面，很好走。對於膝蓋不好的人來說是一個極好的運動。步道一路都有樹林蔭，非常涼爽",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "絹絲瀑布是陽明山上很容易去的步道，在夏天，走在山中找瀑布就對了，清涼舒爽。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "今天週末(7/15/2023)又是一個炎熱的好天氣,準備出發去陽明山的\"絹絲瀑布登山步道\"健行😄,首先我搭捷運到士林捷運站下車從1号出口走到中正路口搭小S15公車上\"絹絲瀑布站\"下車,在步道中健行全長約2.7公里到擎天崗! …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "早上六點多來，機車停放於入口處附近，一走進去附近蟲鳴鳥叫四處環繞，要小心前面一些路段雖然已經有防護措施，最後影片是我走到快擎天崗的時候看到了👀 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "從擎天崗或冷水坑（冷擎步道）走向絹絲瀑布25分鐘路程。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "一條1.1公里的林蔭步道，如果時間足夠還能繼續往擎天崗走上去！一路平坦好走，只有快到瀑布的300公尺有石階梯緩上坡\n一般腳程大約30分鐘內可以抵達瀑布\n下雨過後的水量會比較好拍 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "非常棒的步道，基本上都是走在樹蔭底下，沿著水道沒什麼階梯，走到瀑布約25分。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "走一段有樹蔭、溪水相伴幽靜的山中小路，偶有美麗的蝴蝶🦋飛來，還會遇見可愛的小松鼠🐿️。沿路的幾棵大樹🌳雄偉壯觀，來到絹絲瀑布稍憩片刻，一邊欣賞瀑布的美，一邊消消暑氣。接下來一段陡上的階梯步道、一小段下坡路段，再走不久很快就到了擎天崗大草原。草原的風景視野遼闊、美不勝收，360度的景觀怎麼拍都很美。如果腳力不錯，繼續走往竹篙山頂，可以遠眺都市景觀與淡水河流域。絹絲瀑布步道接擎天崗大草原這段路程，有山有水有小徑，有藍天有白雲有草原，真的很棒喔～ …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "很容易走的步道且樹蔭多，很涼爽。樓梯不算多也好走，長輩們也很合適。",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "涓絲瀑布步道，此步道是，陽明山所有的步道最輕鬆的路線，可以從兩方向走：\n1. 涓絲瀑布的登山入口開始走，可以直接走到擎\n天崗大草原，但是看沿路指示牌，軽鬆的路線 …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "屬於輕鬆入門級步道，入口處有公共廁所，還算乾淨。有需要可以先在這裡解決，在開始進入步道。沿途平緩樹蔭濃密夏天也不容易曬到太陽。沿途看到蠻多阿公阿嬤和小朋友，到了瀑布吸收一下芬多精想在再挑戰的可以從這裡再上擎天崗後從冷水坑接回絹絲瀑布，沿路指標明確，不用怕會迷路。擎天崗有一級展望可以遠眺台北市，冷水坑菁山吊橋及落羽松步道可以讓你捕抓不少美照。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "親子級的步道，幾乎是走在林蔭下走，步道平坦好走，入口處到瀑布約1.1公里，適合在炎炎夏日走的步道，公車可達步道入口。公車站牌旁的道路，可停車5-6量的路邊停車。\n沿途溪流聲與五色鳥叫聲不斷，沿著絹絲步道也可走訪冷水坑與擎天崗。",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "絹絲瀑布有兩個入口，高低落差不大不難走，春天造訪時，華八仙、水鴨腳秋海棠都正逢花期，八芝蘭竹、琉球松是這個步道的迎賓樹。最特別的是，可以觀察好幾個穿山甲挖出來的洞。而瀑布由高處傾瀉而下，猶如一條掛在岩壁上的絹絲，水氣撲面清爽宜人。",
        "日期": "7 年前"
    },
    "評論 90": {
        "內容": "非常推薦的步道。 交通方便。（公車小15及303直達步道入口。只要20-30分鐘散步腳程可達 一路步道好走綠意盎然 沿著一條小溝渠 別有一番韻味",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "夏天很適合來健行，有樹木遮蔭不會熱，雨季不推薦來，因為路面會溼滑。\n很適合全家大小一起來，不會很難爬，可以一路走到擎天崗看牛！",
        "日期": "7 年前"
    },
    "評論 92": {
        "內容": "好走、好爬、好愜意的步道，沿途曬到太陽的地方真的不多，樹蔭很多不用擔心大曬太陽，步道緩慢緩上坡。\n由擎天崗下絹絲瀑布，會比有絹絲瀑布往擎天崗好走。\n如果由擎天崗走到絹絲瀑布步道入口的話，總長約2.5公里左右，大約一小時就可以走完。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "由冷水坑出發\n到達絹絲瀑布\n來回約四公里 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "老少咸宜的綠步道！從步道入口走到涓絲瀑布，流水聲及綠蔭，心曠神怡。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "坐小15到瀑布入口走約20分鐘就可以到達瀑布下面！一路平坦好走有樹蔭，再往前可以到菁山吊橋和冷水坑遊客中心，延路生態豐富，夏天沒有溪水，但是風吹的很涼快，夏天的好地方，遊客中心廁所有開放提供遊客使用，原路再回絹絲瀑布約5小時不會很累的行程",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "此處打卡點無停車場。看到標示起點約1.1公里即可看到瀑布，沿途階梯不多，步道幾乎平緩。偶有落石和蛇需多留意。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "小巧但林相優美的步道，魚路古道南北段之一，沿路皆有樹蔭夏日避暑去處，入口沒有大型停車場不易停車，可坐交通工具或是避開人潮時段前往。有看到推嬰兒車的遊客，雖是簡易步道但還是山中步道。絹絲瀑布可通往至擎天崗約50分鐘，也可前往至冷水坑。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "簡單易走的步道，夏天來也不熱，建議雨天需穿防滑鞋類，落葉多易打滑，慢慢散步從入口到瀑布，來回一小時足夠。路幅偏窄，請禮讓外側行人。",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "很涼快平平好走的森林步道。涓絲瀑布入口到瀑布這段 無難度。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "簡易的健行步道 輕鬆好走 從涓絲瀑布公車站走到擎天崗只有不到三公里 慢慢走只需一小時多",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "真是一條好走、輕松、放松的五星步道，走在高山林相林間，沿途小溪、瀑布、沐浴在芬多精中。大部份的路是好走的，只有幾段陡路，在台北地區是少數好走又優美的步道，我相當推薦，我給它5顆星92分評價。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "今特別從冷水坑走到絹絲瀑布，沿途石階梯高低起伏，來回約75分鐘分鐘左右，算是很輕鬆的步道😘 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "這次由冷水坑走過去，有上下階梯的路線，如帶小小孩會較辛苦，如不想走那麼遠，建議由菁山路101巷涓絲瀑布步道口進入，比較輕鬆，全程曬不太到陽光，舒適～",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "陽明山夏天避暑的首選步道！涼快又好走，幾乎不會曬到太陽，非常舒服！",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "絹絲步道菁山小鎮至絹絲瀑布段林相鬱蔽，平緩寬闊，沿線經外雙溪上游，且與「山豬湖」水圳平行，清涼舒適，水氣相當豐富。後段接往擎天崗草原，開闊無比，登高望遠十分舒坦。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "從擎天崗往下走，約一個小時，終於看到絹絲瀑布，一路上是石頭路，沒有想像中好走，因吉吉一家是肉腳級，最後坐公車回擎天崗取車，pro級的可原路回去",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "全程坡度不大又有遮蔭，分叉路少又指標清楚(有步道名稱，目前海坺，與其他景點的相對位置)。",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "其實就是一個很普通的瀑布，陽明山風景秀麗，是可以去看看啦。從絹絲瀑布公車站牌走進來都是平地，很好走，大約幾分鐘就到了，從冷水坑過來就是登山健行，得爬山",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "不是晴朗的好天氣，仍是不影響走路的步道有另一種濛濛的清新氣息。難得的寧靜幽遊",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "瀑布岩石很特別，那個地方很涼爽，要從冷水坑走下比較不累，從絹絲入口處往上爬較喘，就看個人的體力做選擇囉！",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "很適合夏天散步的步道，沿途都有樹蔭，還有山泉水，很清涼，往上走可以到冷水坑或擎天崗看牛牛，很舒服",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "從擎天崗往絹絲瀑布到步道出口沿途有段大小石塊的上下梯階對膝蓋不好的人很辛苦瀑布流水量不如想像中多好在大都走在綠蔭中很清涼",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "今天雨天，幾乎沒人\n但是這段路是好走輕鬆的唷",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "其實在天氣好狀況，很好走去看絹絲瀑布，可是（有段路沒圍欄喔）另一邊掉下去是沒有底部，建議帶同伴前往，\n風景很美\n下雨天不要去，有幾段是修過的路，\n下雨天很危險❗️",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "假日運動的好步道，坐公車到絹絲瀑布站下車，看到坪頂古圳步道的指示牌就是了！\n終點是擎天崗，一路上會經過絹絲瀑布，站在透心涼的瀑布前面休息，煩惱通通都沒有了。",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "停車不太方便\n蠻涼爽的\n可以走到擎天崗",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "從擎天崗過來，會先到瀑布區，順著石頭路往下，\n沿途吸收芬多精，大草原暫時封閉，可來這或冷水坑步道，欣賞不同的風景。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "很平易近人的步道，但瀑布沒有很高很壯觀，如其名。沿途都有很多樹，夏天來應該也會很舒服😌\n適合帶小孩寵物一起來！ …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "很容易走，但是有幾段樓梯對老人家比較辛苦。假日坐公車很擁擠，行程儘量早去早回。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "夏天來也很消暑,除了瀑布過去有一小段樓梯,其他步道都算好走,有樹蔭與竹林還有流水.",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "路邊白線可停車，入口有流動廁所。\n入口到絹絲瀑布1.1k，好走！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "這條幽徑直通絹絲瀑布，瀑布不大沿途沒有大坡道算蠻好走的，適合老少親子遊，兩道林蔭茂密所以沒有大太陽照射，夏天秋天來這邊走走算是涼快",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "蠻不錯的健行步道，上行先緩後陡。不想走回頭路的話，走到冷水坑或擎天崗，都有休憩處及公車站。",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "涼爽好走",
        "日期": "4 個月前"
    },
    "評論 125": {
        "內容": "假日遊客多\n建議回程時先搭小15到松園\n松園有108遊園公車 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "絹絲瀑布步道好走夏日炎炎好去處溫差比平地低超過十度以上喔！",
        "日期": "6 個月前"
    },
    "評論 127": {
        "內容": "步道口到瀑布1.1公里 親子路線 輕鬆行\n🚶🚶🏻‍♀️👍👍 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "搭乘小15公車或自行開車均可到達步道口，走至冷水坑或擎天崗正常步行速度約需90分鐘，全程多有林蔭及小溪，環境舒適清新。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "陽明山真的是台北市的寶地，在劍潭站可以搭公車後開始簡單的登山健行，難度不高。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "沿途風景優美，瀑布有點失望😂\n對不常運動的人有點累滿身大汗 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "難度不高，蠻適合來爬的，可以爬到擎天崗，只是有些路段落葉比較多，可能會比較滑。",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "步道很悠閒雅致",
        "日期": "6 個月前"
    },
    "評論 133": {
        "內容": "步道有算輕中度的坡度，風景優美，這時候去溫度宜人",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "很清幽的地方\n\n除了偶爾遇到打擾山林音樂放很大聲的阿桑和年輕人",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "步道很涼爽很適合在炎熱的夏天來走走，但下雨天就不建議走這條步道，地面會比較溼滑危險",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "步道規劃良好，有遮陰，即使大太陽行走，也不致於太熱。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "從冷水坑開始走過去，沿路指標明確！很棒的悠閒步道，感受一下瀑布的磅礴",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "美麗的瀑布，此瀑布南向匯入外雙溪，再與內雙溪匯集稱為雙溪！",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "輕鬆的步道 我爬的時候天氣冷冷的 可能是我不怕冷 所以覺得很舒服 而且還可以走到擎天崗大草原 第一次從不一樣的地方走到那😁😁 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "比預期要輕鬆些~沿途綠蔭蔽日，我們從登山口向上，就算炎炎夏日走起來也很舒爽，一路上還蠻多親子同行的，非常熱門的路線！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "走過50次以上，初期拿來練肺活量的地方。走的這天從下雨到停雨。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "除中間一小段有階梯，從步道口一直到絹絲瀑布整段路平緩好走。夾道綠蔭，幾乎不會曬到太陽，沿途山溝小溪，充滿負離子，非常的涼爽舒適，非常消暑。步道全長2.7km（至擎天崗），走到絹絲瀑布僅1.1km。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "步道很好走！\n只是瀑布有點小，\n有點失望！",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "秋天到絹絲步道健行沿途的芬多精與景色好美、好舒服，一路可通達擎天岡，對於不常登山的人，在絹絲瀑布之後的路線會有一點小挑戰(需要翻過一個山坡的樓梯)，但沿途很常有親子組合一起完成，也是一段不算難的步道喔！很值得來體驗！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "輕鬆好走的步道  適合入門者  過了絹絲瀑布後  可以走到擎天崗 再走到冷水坑",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "夏日涼爽的爬山環境 ，豐富的氛多精 ，讓人精氣神一次充飽電😍 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "整體平整好走，沿途許多樹蔭遮蔽，也有椅子可以稍做休息，不時可以聽見涓涓細流及瀑布的聲音，在陽明山中是個老少咸宜的輕鬆步道。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "小15公車站牌\n是最佳選擇 …",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "從入口處到絹絲瀑布路程僅1.1公里，長度適中又好，適合親子共遊！再往擎天崗的方向走多為階梯上坡、稍費腿力，建議緩步徐行，畢竟也只有1.6公里遠就能看到無敵大草原了！",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "散步健走又可上冷水坑",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "因前幾天下雨 今天超幸運看到不只是絹絲的絹絲瀑布 一路林蔭舒服 水聲潺潺 非常舒服 但需一路下坡至瀑布底然後再上坡回程 不建議沒運動的老人家或膝蓋不適者 可帶登山杖輔助",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "步行 1.1 公里即可到達絹絲瀑布，沿途平穩好走，但可能稍微潮濕一些。續行亦可到達擎天崗。",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "從擎天崗草原，接續走絹絲瀑布步道，只覺得沁涼！\n地面有些濕滑要當心，但炎夏季節聽著沿途水聲與林蔭，感覺特別涼快，還會經過溪水緩緩流過的石階。\n走出往步道口便覺得暑氣撲來…這裏真的適合炎熱夏天來散步！",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "平易近人的步道，距離不算長，適合全家一起來動一動，旁邊有溪流，遮蔭足，清涼的夏日步道",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "絹瀑布在這炎炎夏日竟然成為熱門登山點，當然瀑布並非澎湃而下，反而宛若絹絲般的細柔不斷飄散，在山澗裡水花到處紛飛著満滿的芬多精，令都市繁囂的塵埃一掃而空。此步道由於位處在山谷間，林木葱鬱步行其間幾乎曬不到太陽，只感受得到滿谷的涼爽，此外山徑由起點至擎天崗才2.2公里步行約1小時30分鐘，路况平坦很適合一般大眾半日健行。若時間充裕可順道徜徉擎天崗一望無際大草原風光。在交通上從劍潭捷運站換小S15，在絹絲瀑布站下車，旁邊就是入口處，然後行走至擎天崗，一樣搭小S15回劍潭捷運站非常便利，回程要注意時間，不要太晚免得無車。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "步道很好走，到後面會有階梯，夏天來走不會熱很清涼",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "樹蔭遮蔽\n非常涼爽\n夏天走超舒服 …",
        "日期": "3 個月前"
    },
    "評論 158": {
        "內容": "平坦，易走，一路走到擎天崗或冷水坑也不遠，且沿途有樹蔭，不曬。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "平坦好行景觀地貌豐富的登山步道,適合初階登山客",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "路程很輕鬆好走\n下雨天也是個不錯的回憶",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "早上去滿涼的，適合親子健行，ㄧ路步道平穩，適合避暑的好地方，路都有舖好，不用擔心有困難的路",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "除了瀑布，還有神秘景點可以泡泡水🤫 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "短途步道非常好走 幾近平緩 是魚路古道南段 瀑布如名 絹絲 重點衹是為了鍛煉",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "2023初五跟老爸一起動一動",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "幽靜，路程適中，部分陡坡較窄，小心安全",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "舒服平緩的步道\n可以很輕鬆的沐浴在樹林\n還可以到河邊泡泡腳很清涼",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "夜間登山戴個頭燈，以保安全😁😁 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "入眼是滿眼的綠，\n清晰的空氣。\n愉悅的鳥叫聲, …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "空氣好、氣溫涼爽 走到擎天崗中間沒有停下來休息的話約1個小時",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "絹絲瀑布步道為早期金包里大路南段、連通擎天崗與士林地區的通道。本步道以菁山路101巷絹絲瀑布步道口為起點，至擎天崗遊客服務站止，全長約2.7公里。沿線因鄰近水域且位於山谷之間，因而擁有潮濕多霧的氣候環境，也孕育出多樣豐富的動植物生態；另因受地形斷層與落差影響，使得流經其間的冷水坑溪在此形成著名的瀑布景觀。此外，與步道前段平行的「山豬湖圳」，日治時期即是山豬湖地區（即今菁山路一帶）居民灌溉、生活使用的圳道，亦為本步道重要的歷史人文特色之一。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "難度不高，沿途都是美景，很適合來活動筋骨，呼吸新鮮空氣",
        "日期": "8 年前"
    },
    "評論 172": {
        "內容": "舒適的步道，豐富芬多精",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "1KM 老少咸宜路線，您經過路過，記得打卡留下記錄。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "舒適踏青好地點",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "步道舒適好走，適合吸收芬多精。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "好走，涼爽不熱",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "適合親子爬山的好路線",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "難度沒有非常高\n只是有幾個小路段的坡度較大的小樓梯\n大部分的構成都是有石板組成的 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "步道難度不高 石階稍稍濕滑有積水泥地 可通往擎天崗 適合健行野餐 唯一注意風大也無遮蔽物 下雨也是",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "從步道入口一路平坦可以走到探訪瀑布的地方，如果有體力還可以繼續往上走到人水坑或是請天剛再坐公車下來，夏天非常舒適值得探訪的步道沿路都有樹蔭非常涼快",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "適合台北冒險家的偉大溫和步道。步道起點距離市中心相當遠，因此無法像台北的其他步道一樣搭乘地鐵和步行。",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "中等山路，環境不錯，景色也不錯。搭乘巴士可輕鬆前往步道入口，並可前往陽明山國家公園的其他景點。不過在潮濕的天氣要小心，因為石磚會變得很滑。",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "輕鬆的小路，安靜且非常平靜。我確實理解他們正在努力確保每個人的安全。因此，在台北只能從一定的距離才能看到瀑布。但我期待一個更清晰的觀點。不管怎樣，參觀一下還是很令人著迷的。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "1. 從青山鎮入口到娟絲瀑布來回2.2公里， 很適合低運動量的人。尤其是老人。\n2 . 路徑中 清風徐來，感覺很舒爽。",
        "日期": "8 年前"
    },
    "評論 185": {
        "內容": "美麗的徒步旅行，也非常適合初學者。我從捲絲瀑布登山口出發，一直到擎天崗。缺點：台階很滑。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "從 Eitenganghara 到 Kinuito 瀑布的長廊。從 Eitenganghara 出發，這是一條平緩的下坡路。在 Kinuito 瀑布前，您可以沿著陡峭的石階攀登。一路上有一條支路通往冷水坑。從Eitenganghara→Kinuito瀑布約25分鐘。從Kinuito瀑佈到Cold Water Pit的路線大約需要50分鐘。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "令人驚嘆的徒步旅行通往美麗的草原。您可以搭乘108或15號公車到達健行起點。難度相當容易，因為徒步旅行只有 2.7 公里長。您將上山，有時您會遇到一些非常陡峭的樓梯。不過，沒什麼特別的，我女朋友的手臂骨折了，很容易就做到了。健行中最精彩的部分是距離路線約 1 公里處的美麗瀑布！留意被水吸引的漂亮蝴蝶。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "我是步行穿過擎天崗大草原後沿著這條路走來的。我給它4分，因為瀑布很小，水也不清澈，而且整個步行過程中都能聽到清涼的水聲，真是太好了。 ^^",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "舒適愜意的美麗步道，入口有人文建設(山豬湖圳)，以及滿滿的自然景緻",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "沒有多少人參觀這個地方。但總而言之，還是不錯的。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "輕鬆、安靜、綠色、和平的健行。帶上一些零食，觀看瀑布幾個小時，尋找內心的平靜",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "不要錯過實際的。你看到的第一個是小跌落。你必須繼續沿著這條路走，直到你看到真正的那條路，它更高。",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "在小路的盡頭，有一輛公共汽車。請嘗試從頂部開始，而不是相反。如果你做自下而上的方向，就認為很難。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "走走山上步道，呼吸山林的味道~",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "美麗、充滿野生動物和令人驚嘆的瀑布，這是一條中等難度的步道。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "步道平坦好走，溪水潺潺\n夏日散步的好地方",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "路很窄，旁邊是懸崖，我不敢過去",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "非常好走的步道👍 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "一個很棒的地方，但是你必須有很好的身體素質，因為這個地方正在走下坡路",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "今秋末，深夜四點到入口，摸黑往上行，十指全不見，只聽水流聲。乎問聲在後，原來絹絲已過，續往上行，急坡緩灣，幾生猴鳴幾回兔，幾支無足幾蚱蜢。\n越過冷水抗，續像上頂行，兩旁植物已芒草，撲鼻皆古牛味。晴天崗到時日正出，畫破夜帛野牛聲。土地公廟問生好，卻望下回也平安。\n交通方式：若要半夜造訪，自駕是一定的，絹絲瀑佈道口甚秘，最好白天曾來過。 …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "很美很清幽",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "世外桃源 很棒的步道",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "從主幹道出發，需步行約1公里。前 600 公尺相當平坦，但最後 400 公尺則需要攀爬。瀑布也與通往其他景點的小徑相連。\n\n瀑布本身不是很高，但氣氛很好！",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "景美消暑的好地方！",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "一次很棒的徒步體驗...有兩種方式可以到達該地點。  其中一個距離主幹道約 1.5 公里，另一個約 2.5 公里。  第一條路非常輕鬆（平坦的道路），我們在回程時選擇了這條路，第二條路則充滿坎坷，如果您對徒步旅行很幼稚，那麼會傷到您的肺。  （不建議心臟病患者或患有任何關節炎的患者使用）",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "徒步旅行的好地方",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "步行散步的好地方",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "封山整修中",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "這是一條輕鬆的健行路線。通往瀑布的小路相對平坦，但從那裡開始坡度變得有點陡。穿過登山步道，就來到了擎天崗。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "很棒的景色",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "在雨天，步道可能會很滑並且有水坑，因此請務必穿著抓地力好的鞋子。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "非常好的遠足徑。從擎天崗到卷寺瀑布只需45分鐘。下雨天這條路有點危險。\n\n從擎天崗到捲絲瀑布有一條不錯的步行路線，大約需要45分鐘。下雨天石頭很滑，要小心。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "獻給熱愛大自然的你們。感受這裡的新鮮感",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "非常舒適的步道",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "好走的步道",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好走的健行步道",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "芬多精很舒服",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "美哉",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "非常美麗的小徑。包括停車設施。清新、乾淨、景色優美。強烈推薦。",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "健行路線難度不大，不到1小時，非常輕鬆的速度。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "很舒服的步道",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "步道和景色都不錯~",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "沿路樹蔭免受烈日照曬可以涼快健長!",
        "日期": "4 個月前"
    },
    "評論 225": {
        "內容": "林道芬多精高，林相漂亮，瀑布小而美",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "推薦",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "假日真的好多人",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "好美的步道",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "平易近人的步道，漫步在水圳旁，清幽怡人",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "很棒 夏天去爬山很清爽",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "輕鬆的健行路線。適合家人朋友週末出遊。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "我第一次去那裡是在我還是高中生的時候。上週我去了那裡，那裡仍然是一個好地方！",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "洗肺排毒的好地方",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "超級漂亮，有很多陰影！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好走",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "我建議帶上在水中行走的鞋子和小毛巾。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "易走",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "美麗的步行......即使在傾盆大雨中！不過軌道很滑。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "走步道，太晚，走一半",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "景美",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "原始步道，天然自成。",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "美麗的 。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "原好山，原自然，",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "夏天最佳的步道",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "四季皆宜的步道",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "吸收芬多精 看瀑布 走步道",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "安全,芬多精,好山,好水,好健身",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "十分完善的健行步道",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "漂亮的登山步道",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "很舒服的步道",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "水",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "出色的",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "吸收芬多精",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "很容易接近",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "清澈的水流 很棒的森林能量",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "不錯的地區，有很好的小徑。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "夏日清涼舒適",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "吸收芬多精的好地方",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "路程短，景色佳",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "很舒服",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好走",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "很美",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "步行很棒",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "放鬆的好地方！",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好健身",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "很棒👍🏻 …",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "CP值很高",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "很棒！",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "清良芬多精",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好的！",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "很棒的登山步道",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "很舒服的步道",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "易遊",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "#很冷",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "清新舒服的步道",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "徒步旅行的好地方",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "漂亮",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "清幽",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "步行的好方法",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "可愛的散步",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "柳暗花明",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "很棒的步道",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "老少皆宜",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "水",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "景色怡人",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "美呆了",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "很美的步道",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "瀑布",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "不錯的地方",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "超棒的步道",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "淡淡的瀑布",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "森林浴",
        "日期": "5 年前"
    }
}