{
    "評論 1": {
        "內容": "天母老字號西餐廳，店裝溫馨很像到國外朋友家作客的感覺\n\n套餐式的點餐模式，有義大利麵也有各式雞豬牛羊餐點，感覺不會找不到想吃的 😋 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "1131214聚餐於莎諾西餐，原本很期待這次的美食推薦，但是對於當日肋眼牛排和烤田螺有些小失望，肋眼牛排筋超難切斷、烤田螺太油，提拉米蘇和卡布奇諾咖啡不錯。",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "在地經營很久的西餐廳，只要聚會慶祝，這邊絕對是名單之一，CP值高，東西也都很好吃，生日當天還有送八吋提拉米蘇蛋糕一塊（要提前三天預訂）",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "感覺是一家老式的西餐廳\n裝潢的風格我喜歡\n廁所的洗手台超愛😍 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "天母內一間頗有歷史的店\n有懷舊的裝潢\n建議預先電話訂位 餐廳一樓比較滿 二樓有較多空位 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "肋排不會太油但也不會烤的太乾很軟嫩好吃，前菜燻鮭魚整體都很加分，服務人員非常的有禮貌客氣，環境是外國鄉村復古蠻可愛的，小瓶的白酒也非常的好喝，以它的價位是物超所值的一間餐廳",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "許多年未訪的老店，餐點味道維持得很好。\n馬路對面就是振興公園停車場。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "第一次來點了海陸特餐其實沒有網絡評價那麼好、蝦子不新鮮、肉軟軟的、魚肉也乾乾的沒什麼味道，倒是套餐的餐點不錯吃",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "餐點普通，價位中上，不過在附近這樣的餐廳可能不多，據說是當地歷史最悠久的西餐廳。有個優點是不限時間，可能也是吸引客人的原因.",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "二十多年來都是在莎諾慶生，滿載的回憶，今年卻失望大於期望⋯燻鮭魚感覺不是當天處理擺盤、洋蔥濃湯不太洋蔥、沙拉有少許紅葉、戰斧豬排肥肉佔大半而且肉難咀嚼、醬太過清淡無法蓋過肉味，還好德國豬腳一如往常的美味⋯生日活動的提拉米蘇是大敗筆！絕對不是新鮮的蛋糕，因為蛋糕體超級乾會自動分上下層，整體乾到無法吞嚥，而且超級甜，不知道是不是我們太幸運取到6/16的庫存NG品😤還是今年微調了價格還換了廚師🧑‍🍳 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "是一家在天母的老牌牛排，店裡面的裝潢很溫馨可愛，服務也很不錯\n主餐選擇牛排雞排，牛排真的很好吃，鮮嫩多汁，雞排部分就是還不錯的雞排（？\n最愛前菜是烤田螺😍醬汁沾麵包真的好好吃～～\n這家CP值真的很高，沒有到很貴，但餐點都是超乎想像的好吃！ …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "已有35年以上歷史的老牌西餐廳，每樣餐點都在水準之上，濃濃蒜味的焗烤田螺，酥酥脆脆的大蒜麵包，吃不夠還可以再續一次，新鮮可口的生菜加水果做成的沙拉、料多味美的海鮮清湯、份量十足的肋眼牛排，及招牌的德國豬腳、每一樣都非常好吃，再加上朋友最愛的提拉米蘇，味道濃郁的起司蛋糕，瞬間讓賓客感到滿足! 餐後飲料如果是熱飲的話，感覺小杯了一點，如果是一壺該有多好! 餐點好吃，價格也高了一點，但其實是物超所值的，怪不得生意非常好！ 據說生日當日用餐滿額的話還送有8吋提拉米蘇哦！",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "天母鄉村風格老店，適合聚餐\n生日當天用餐贈送 8 吋提拉米蘇\n還附上小蠟燭，非常有誠意！",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "位於天母的老西餐，價格合理。推羊排、田螺。\n\n優： …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "2024/05\n有事來附近，想來解鎖這間老西餐廳，母親節週日下午1點來碰碰運氣看有沒有位置，短髮女店員很親切說幫我看看還有沒有位置，後來來告知還有位置時她還比讚，超級可愛，瞬間讓我心情更好了！ …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "當地經營多年的老牌西餐廳，裝潢偏鄉村風格有種溫暖的感覺，套餐價格不算便宜，但是每個品項都讓人食指大動，每種主餐也讓人有都想嚐試的慾望，非常值得再訪",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "主菜豬腳好吃，可惜服務人員既無熱忱，也無專業\n\n才入座，外場人員到水就非常不精準 ，水都漸到餐盤與菜單，人掉頭就走，還我自己擦拭 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "今天點了2個主餐\n［菲力焗烤龍蝦］1880\n［烤雞腿排鱸魚雙拼］880 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "天天大嘆美食，今天來到天母這家1986年成立的莎諾。為了要姑姑履行什麼、什麼的……😅\n其實我是為了蒜味起司烤田螺，這烤田螺的蒜味及九層塔味非常濃郁，台中幾乎吃不到，還有洋蔥湯，之前台中的新光三越有一家有賣這一道菜！但是 不久這家餐廳就不見了……。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "Full house on Sunday night. 40年老店，品質一如既往，生意很好。消費滿1500，當日壽星送8吋Tiramisu蛋糕。",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "懷念的西餐廳 料理很棒 當天生日 還會送蛋糕 太窩心了",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "很有氛圍的西餐廳，價位落在600-1000元\n和朋友選香辣海鮮墨魚麵及紅酒牛肉燴飯、B套餐（內含沙拉、湯品、飲料、甜點）\n前菜沙拉選紫蘇醬搭配蔬菜爽脆好吃 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "歐式鄉村風格設計，溫馨，舒適用餐環境，適合朋友、家人約會聚餐\n餐點選擇多樣化、每一道吃得到廚師用心烹飪，滿足味蕾，讓人食指大動\n服務人員很熱忱、很貼心顧到每位顧客需求 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "除了甜點、咖啡，每樣菜都很好吃，法國麵包可以免費續真貼心",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "湯好喝，套餐麵包可續一次。甜點和飲料不錯。",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "最愛吃搭配菲利牛排的雙拼套餐，可以吃到多種主菜，套餐每道也是多選一，選每次可選不同的組合，每種都好吃永遠吃不膩😋CP值很高👍服務跟環境都讚❣️下次去吃不同的組合再補Po照片👌🏻 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "餐點非常好吃，不愧是老牌西餐廳，服務也非常好，但可能人手不夠，朋友的湯品漏上，後來補足。但是餐點真的非常好吃沒有一樣踩雷，價格也是十分昂貴。期待可以多一點活動，讓大家都可以輕鬆品嚐到美味佳餚。\n牛排建議五分就好，七分有點太老。",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "想說來嘗試一下30年前的回憶～沙諾餐廳，餐點樣式豐富，口味還不錯",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "歐式鄉村的特有風格外觀與處處充滿濃厚復古的典雅用餐環境，和同學聚餐非常放鬆舒適，平日中午也座無虛席。 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "餐廳剛好對面就是地下停車場，非常方便，不怕到處找車位，樓層共有兩層，整體的用餐燈光氣氛營造的不錯，只是座位空間太密集，用餐之間的聊天變成需要非常小心並且要特意吃注意聊天的語調，才不會影響鄰座客人的用餐，如能將座位間距再適當調配，會更讓消費者在用餐時更有隱私感與安全感。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "氣氛跟服務都還不錯\n服務生會一直加水\n餐點還不錯吃\n但焗烤田螺跟湯有點鹹",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "2/7晚間於本餐廳用餐\n點了1350元的美國頂級肋眼牛排\n開胃菜的焗烤田螺中規中矩，稍微帶點辣味，配上附的大蒜麵包很適合。 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "一直維持一慣的高品質不容易，即使小甜點擺盤都讓人驚艷！\n一直是我多年來生日的用餐選擇！",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "對面公園就有停車場很方便\n店面屬於歐式鄉村木屋風格\n室內裝潢也蠻有特色風格環境不錯 …",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "好友幫我慶生約在這裡，一進來就有溫馨復古老店但很舒服的氛圍👍。我們坐二樓 洗手間在一樓，如果有老人家要坐一樓比較方便。雖然蛋糕朋友吃到一個小蛋殼，反應後店家馬上補一個新蛋糕。整體的餐點非常好吃 量也很夠 又不會太撐。服務品質也很好，怪不得可以開那麼多年。排餐一道道上菜就是有Fu～老派約會之必要💖 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "初訪，去北投泡溫泉前先到這裡用餐。點的餐點都是大家最推薦的：1. 焗烤田螺，果真美味，尤其搭配蒜味麵包吃，非常香。本日用餐最愛就是焗烤田螺。 天母有很多餐廳都有焗烤田螺，莎諾的非常美味。  2. 湯品我們點了洋蔥湯及酥皮濃湯。湯品都稍微比較偏甜。我自己覺得莎諾的酥皮濃湯勝過洋蔥湯，因為他們的洋蔥湯不是我以前喝過那種比較濃純的味道。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "最近和家人在天母莎諾西餐吃了一頓超讚的聚餐！菲力牛排真的超級嫩滑，一切下去就化在嘴裡，超級美味。豬腳也超出預期，外皮烤得金黃酥脆，內裡肉質超嫩多汁，配上特殊的醬汁，真是絕配！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "跟朋友來這邊聚餐，氣氛很棒！餐點雖然小貴但是我覺得很值得，前菜還可以選焗烤蝸牛喔！還有煙燻鮭魚之類，濃湯也有三種可以選，整個超級豐富",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "前菜鮭魚+魚蛋還不錯吃，大蒜麵包現烤，海鮮湯、沙拉普通，飯後甜點有蛋糕跟飲料。\n\n肋眼牛排五分熟，表現不佳，筋非常多難切，熟度不均。除了牛排本體其他都還不錯。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "第一次來這裡慶生 送的一顆蛋糕蠻好吃的\n兩個人大約2700左右 以這個價位來說 餐點中規中矩  湯品還不錯 食材的部分普通\n甜點和飲料像85度C …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "很幸運的情人節這天有位置，接電話的服務人員很可愛，餐點很好吃，如果要說的話應該是德國豬腳的酸菜個人喜歡酸一點的，其他都不錯👍 酥皮濃湯有小時候的回憶。 …",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "服務員每個都好親切，環境也很乾淨，長輩吃得很開心，謝謝。",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "天母北投在地人推薦這家裝潢與氣氛都溫馨的懷舊風牛排館，於是與好友相約嘗鮮~\n\n先說，莎諾提供的餐點跟\"洋蔥\"和\"紅屋牛排\"很類似，同屬本人\"兒時記憶西餐牛排\"系列，本文會稍作比較，供參~ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "地區性的知名老店，餐點很有水準，裡面的裝潢蠻有氣氛的，有很多家長帶小朋友前往，服務品質穩定，點了菲力牛排跟干貝的組合，菲力跟干貝都處理很好，沒有過熟問題，湯品方面，洋蔥湯偏辣，我猜可能是胡椒下比較多，南瓜湯是偏甜口味，適合小朋友，前菜的烤田螺跟燻鮭魚好吃，飲料跟甜點比較普通一些，整體仍是聚餐好選項",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "從打電話詢問訂位開始，就感受到用心的服務，一頓飯下來，果然令人覺得暖心。服務人員都有在察言觀色客人需要什麼服務、或有什麼需求。\n\n料理也令人滿足，特別驚豔的是「酸菜」、德國豬腳附的酸菜！它鮮嫩多汁酸甜解膩，吃不夠還能追加一大碟！令人可以嗑完一大塊原本以爲該打包了的豬腳。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "從民國70幾年開始\n至現在104年還會想念的店\n當時服務於台北榮總醫院 …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "還是喜歡老西餐廳呈現的味道\n大蒜麵包，挑選台式軟法，外皮脆口，蒜味奶油加了一些蒜末，香氣口感十足\n酥皮雞蓉玉米濃湯，主要湯底有加入動物鮮奶油，讓玉米濃湯的奶香味，遠遠超過早期外面西餐廳的白汁粉。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "這家天母的老牌西餐廳，我在30年前就來吃過了  對於餐廳的美味完全沒有任何記憶，因為當時我只對面前女人包裹著半透明黑絲襪的大腿感到興趣\n30年後再訪莎諾 吃到了我此生吃到最好吃的德國豬腳  讓人很感動…我並不是懷舊保守派 但對於莎諾復古的裝潢 以及復古的美味 仍然保存完整 值得肯定與讚揚",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "很不錯的懷舊餐廳\n非常適合家庭與情侶＆朋友的聚餐地點\n推薦田螺還有雙主菜以及巧克力蛋糕 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "份量超乎想像的大\n德國豬腳超大隻、吃得超撐\n牛排也是超美味一絕 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "服務態度非常好！\n價格合理！餐點都很用心❤️\n推薦田螺，超級好吃，味道調的很好（沾麵包更棒！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "感覺點了牛排有點失策，雖然就是為了吃牛排來的… 這個價位來說，cp不高。或許可以試試其他餐點\n但整體的氛圍挺不錯，很適合聚餐的地方❤️",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "每年都要吃的愛店，雖然漲價了。\n餐前大蒜麵包又香又脆，沾田螺的醬汁很完美，煙燻鮭魚也很棒 剛好這天沒點。生菜沙拉的內容物都一樣，但醬汁可以選，沙諾很用心挑選食材，每個季節來的水果品質都很棒，沒吃到不甜的西瓜過。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "中規中矩的傳統西餐廳\n- 主餐推肋眼牛排、羊排、雞腿排\n- 前菜推香蒜烤田螺，跟大蒜麵包絕配，麵包每個人可以免費加點一個",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "餐點美味、服務好、氣氛佳",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "套餐份量很多，服務很好。\n整體是吃一種家庭西餐的氣氛。\n主餐最弱，副餐大蒜麵包、烤田螺、湯、沙拉（千島醬最推），卡布奇諾（有撒肉桂粉）、焦糖烤布丁是硬質布丁，提拉米蘇不錯但偏甜，副餐的部分反而表現還不錯。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "是在地很多年的西餐廳，香蒜麵包外酥內軟、沾烤田螺的醬汁鹹香夠味。海鮮湯新鮮好喝。菲力牛排肉質則較為中等，但因價格親民所以也可接受，甜點提拉米蘇美味～整體用餐滿意度不錯，有機會的話會再回訪",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "光顧多年的餐廳，每道主菜風味都不錯，個人是偏愛戰斧豬排。附餐也很好，大蒜麵包和起司蛋糕超讚，失望的是錫蘭奶茶只是給一個奶球自己加在熱茶中。場地布置用心，值得拍照打卡，餐點價格合理。",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "懷舊放鬆的老式西餐廳，出餐節奏好，樸實天然不會過度調味。\n\n#法式烤田螺 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "整間店氣氛很舒適，老字號餐廳衛生環境一樣不馬乎，氣氛也很棒！ …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "榮總天母的家庭餐廳吧\n餐點不貴\n品質不錯 口味穩定 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "好吃！男友吃一次之後念念不忘\n所以隔週又來吃第二次\n每次都吃好飽 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "前菜生火腿覺得有點腥，雞肉酥皮濃湯的雞肉很柴，羊排的蘋果薄荷醬很像在喝漱口水，牛排很難吃，豬腳的皮很脆但皮跟肉之間超油，還沒吃完就在店內拉了五次肚子，店內其他用餐的好幾個小孩跺腳,拍桌,大叫一個多小時，這應該是我此生吃過最難吃的排餐類。",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "特地選在生日當天來吃的，只要事前告知，消費一千五以上，就會送8吋的提拉米蘇蛋糕，很划算，店內的風格裝潢都還滿有樣子，餐點尚可，就是田螺有點鹹，牛排筋有點多，五分熟的話不是很好咬，我覺得最好吃的就是甜點。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "很有氣氛的餐廳，非常適合三五好友相聚聊天。平日晚上生意仍非常好，建議還是要訂位。餐點都有一定水準，水果沙拉配紫蘇梅醋意外地搭，排餐熟度也恰到好處。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "非常有懷舊氛圍的西餐廳，熟悉且經典（？！）洋蔥式套餐，各個品項都掌控的不錯，很有記憶中的味道，豬腳烤的不錯但酸菜可以再進步一點，牛排的熟度控制的也算不錯，配上玫瑰鹽就很好吃了，薯泥非常奶⋯甜點飲料中規中矩。整體而言是個很不錯的用餐體驗。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "室內氛圍和擺設非常好 有種復古歐洲的感覺\n1.大蒜麵包：大蒜味濃厚 麵皮酥脆 鹹度適中\n2.鮮蝦洋芋沙拉：洋芋味道濃厚融合蝦子的鮮甜  不會膩口 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "因為身體緣故已經在榮總就醫一年多的時間，這次剛巧看診時間與父親的農曆生日在同一天，決定就近在榮總附近找尋評價不錯的餐廳，看到莎諾西餐的高評價，決定予以機會嘗試。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "寧靜清幽，裝潢古樸有細節。服務人員態度非常好，服務會為客人著想非常周到。\n食材份量足夠，料理有相當特色，德國豬腳皮脆不油膩，肉質軟嫩口味非常討喜。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "點了主菜雙拼880$ 總共五道菜（不含麵包和飲料）\n我覺得CP值很高！吃到的每個東西都很美味\n大蒜麵包、開胃菜煙燻鮭魚、地中海海鮮湯、主菜羊排和鱸魚、甜點提拉米蘇都很好吃！！ …",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "天母最愛的店~~\n從小吃到大, 超級愛烤田螺跟菲力牛排, 大蒜麵包可以續~\n雖然價格一路漲, 但每次都一樣好吃~~CP值還是很高!! …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "聚餐好去處\n\n餐廳環境氣氛佳 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "這生吃過台灣無數大大小小的西餐，這間絕對可以排上前三，真的非常驚艷，非常推薦，絕對會帶一堆人再訪，太好吃了！",
        "日期": "4 天前"
    },
    "評論 74": {
        "內容": "☆☆☆麵包，前菜，開胃菜，湯品皆符合一般餐廳水準。\n☆☆沙拉就很一般般。\n☆☆主餐牛小排個人覺得王品勝，肋眼太有嚼勁不喜歡，擺盤與價位不成正比。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "老派西餐廳的裝潢和氛圍\n一進門直接穿梭回到過去的時光\n前菜點了焗烤蒜味田螺 許久沒吃了讓人非常懷念 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "餐點好吃、服務態度好\n生日當天～送大蛋糕 讚讚",
        "日期": "9 個月前"
    },
    "評論 77": {
        "內容": "天母有歷史的牛排店。最近一次光顧是慶祝特殊日子以及回味，整體感覺仍然很好。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "我們是家庭聚餐，我覺得服務人員非常親切，仔細介紹餐點，今天我點的前菜是田螺，用麵包沾田螺旁的醬汁非常好吃，海鮮湯呢非常有料，有鮮蝦、蛤蠣、花枝、魚，沙拉我選紫蘇梅醬，蠻合我胃口，主餐是明蝦加菲力，明蝦味道很好，菲力口感偏軟，總的來說我會想再去消費。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "2023/0808更新～感謝愛店一直陪伴天母人，提拉米蘇味道不錯但有點偏甜。\n天母老店，服務和食物品質依舊讓人滿意，慶生聚會的好地方👍 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "評論裡面看很多人推豬腳 真的好吃\n我個人推薦烤田螺跟雞腿\n烤田螺配麵包真的很讚（麵包很酥脆） …",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "初次來到 頗有當年洋蔥的感覺\n超值的美味 絕對很飽的份量\n😊適合家庭聚餐的場所 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "★停車：餐廳對面有停車場，40元/時，算是相對方便\n★用餐環境：小巧精緻，很有藝術氣息，用餐環境舒適 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "開胃：法式田螺，但覺得有些過度調味，可能個人比較喜歡大蒜少一些。\n麵包：大蒜麵包，但享用法式田螺後就吃不出什麼味道了。\n沙拉：千島醬沙拉，沒特別之處。 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "天母老字號的餐廳！\n約會聚會到好去處\n服務一流，親切有禮體貼 …",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "CP值高，以台北現在的物價來說，真還算是便宜。氣氛不錯，中午來幾乎坐滿。 主餐德國豬腳，肉還蠻軟嫩的。推薦！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "CP值很高\n服務人員超溫柔\n推👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "氣氛、餐點、服務皆良好\n焗烤龍蝦及干貝非常美味\n牛排也有一定水準 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "菲力牛排多汁、酥皮濃湯有水準、德國豬腳也很厲害！老店cp值高，服務人員有禮，會再光顧！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "從小吃到大，菜單和以前一樣沒什麼變化，套餐份量足夠，大蒜麵包可以續一次，服務人員的態度不錯，前菜的鮭魚有點小份，但因為後面還有湯、沙拉和麵包，所以小份量也不錯。另一道前菜是螺肉，醬汁的味道和以前比起來，有點幾淡了，感覺加太多的水，螺肉也比較軟，感覺好像放有點久的感覺。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "進去會覺得感覺是歷史很久的餐廳\n很溫馨的感覺\n餐點很豐盛 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "喜歡，特地來過生日\n當日壽星消費滿1500\n贈送好大顆的提拉米蘇 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "天母老字號西餐廳，已經來吃好幾年了！前菜、湯品、主餐、甜點都非常有水準，服務也很周到，個人私心超推莎諾的肋眼和牛小排，超美味😋👍🏻\n進店前有量體溫、客人離席後工作人員都確實用酒精仔細消毒，防疫期間來用餐也覺得很安心！ …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "真的是很好吃的老牌西餐廳！南瓜濃湯超好喝，前菜沙拉也很讚，甜點跟飲品都不馬虎，價格雖高，但整體吃起來氛圍很不錯，也很飽！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "麵包、前菜差強人意\n湯的味道中規中矩調味不錯\n沙拉很像平價牛排館的 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "服務100分，大蒜麵包超強，提拉米蘇也非常利害，主餐新鮮，價位偏高，1年可以來1次。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "服務非常人員客氣，環境十分整潔，餐點也實在好吃且價格不算高。唯甜點的巧克力蛋糕對我來說實在太甜太甜，下次回訪會再試試其他口味。\n第一次前往莎諾用餐，實在是一個很美好的體驗，相信很快會再度前往~",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "服務五顆星，非常無微不至\n也會記下每人的餐點選項，不需自己告知\n餐點份量很足，套餐的每道都很美味 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "昨日另一半請客吃生日餐，選擇來到這邊\n氣氛與整體的擺設都好喜歡，\n餐點的份量與食材搭配也很剛好！ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "餐點都很好吃，店員主動給小朋友多加麵包，又幫忙把飲料分成兩杯給小朋友分享，非常貼心。從麵包、前菜到主菜都感覺到廚師很用心，CP值超高，一定會再去。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "天母老字號牛排餐廳\n套餐一客約$800左右\n招牌德國豬腳皮脆肉嫩 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "大蒜麵包可續，雙主餐划算，甜點尚可，焗烤田螺沾大蒜麵包好吃",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "天母老字號的西餐廳。\n\n裝潢復古、氣氛舒適，餐點品質也在水準之上。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "20年前吃的時候就已經有當日壽星送八吋提拉米蘇蛋糕的活動，能持續送20年挺厲害的~ 昨天拎回家的提拉米蘇今天已完食，也謝謝親切的服務人員🥰🥰🥰 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "大蒜麵包：酥酥脆脆，蒜香也很夠\n南瓜濃湯：南瓜味非常的濃醇，吃得到粉粉稠稠的味道，喜歡南瓜的非常推薦\n酥皮濃湯：濃湯中有個起司焦香的奶味，非常推薦 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "服務好，氣氛好，但是食物實在是普通，魚跟羊肩，牛排都煎過頭，有點可惜因為肉的品質應該是不錯的。沙拉呀，湯呀，前菜就是普通，可能是以這個價位來說會期待更高",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "平易近人的歐式餐廳，開了30多年了裝潢依然很舒服典雅，餐點美味（尤其田螺&酥皮濃湯&海鮮湯），服務很親切！ …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "餐點美味，品質一致，從前菜到甜點都不錯。推薦鵝肝菲力，肉質相當軟嫩，與醬汁也很搭配。\n\n服務人員非常親切，並隨時細心觀察客人用餐進度，從前菜到飲料每一道都銜接的剛剛好，不會讓人覺得太過侷促、也完全沒有乾等的時間。 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "服務好 容易停車 餐點好吃 環境美觀 食物選擇多 色香味俱全 洗手間清潔 設計有巧思 是間值得再訪的餐廳 但冷氣太強 油煙味太濃 宜改善",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "天母地區資深西餐廳。第一次造訪就對餐點和服務人員的態度有驚豔的感覺。沒有用餐時間的限制，中午沒有休息時間，全時段提供正餐。可以從容不迫的享受餐點和餐廳本身的氛圍。套餐內的開胃菜，湯品，沙拉，甜點，飲料各有多樣化選擇。當天點的德國豬腳果然精彩，腓力干貝也在水準之上。餐廳對面即可停車。非常推薦！",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "情人節來此用餐，環境真的很不錯。服務人員雖然忙碌但笑臉依然存在。唯獨我的牛排全都是筋，既難切還難嚼。情人節最掃興的事情。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "開很久的一家天母老式牛排館，感覺很像大安區的舊雅室。內部裝潢十分乾淨溫馨，空間不小、座位不壅擠，服務人員態度很好、效率高，整體氣氛非常舒適。特別的是，它從早到晚不分時段都有供餐哦。餐點部分，前菜的法式烤田螺調味十分濃郁，螺肉Q彈不會太韌，醬汁可以拿來搭配餐前麵包，很推薦；炒蘆筍青椒很新鮮，尤其是蘆筍不同部位，口感不同，層次豐富，很清爽。酥皮濃湯不錯喝；洋蔥湯不同於一般的濃湯，這邊的是清湯，卻把洋蔥的甜味整個熬出來了，不喜歡甜的要小心。肋眼牛排的焦香味十足，熟度剛好；海陸餐中，菲力調理的不錯、魚稍微硬了點、蝦子焗烤和番茄搭配很棒。價格中上，但CP值蠻高的，是一次很好的用餐體驗。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "需要提前預約，店內氛圍很舒服，裝潢很有品味，客人素質感覺也很高，餐點很好吃，服務態度也良好，很適合家庭及朋友聚會。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "莎諾是我非常喜歡的一家店，而且生日跟我一樣， 都是1986年，今年的生日當天，我也是選擇來莎諾用餐。 …",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "主餐都在水準之上，尤其德國豬腳入味又軟嫩。\n生日當天 會員卡可送8吋的提拉米蘇蛋糕超值又划算，吃太飽了蛋糕外帶😂 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "服務員大加分😆😆😆人很熱情又聲音好聽\n整體來說蠻舒服的一家店\n我們點餐猶豫很久也沒有催 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "牛小排$1280 ：\n好吃，就是太台塑牛排做法，但比較油，最好配紅酒或兩人吃一個 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "德國豬腳跟田螺大概是我會再來的理由，其它的餐點以這樣的價位可能會選擇連鎖品牌的。兩個人吃了1700多，我想如果再其它菜色上再多點努力的話比較對得起這個價格～",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "這家店的餐點讓我回想起第一次吃西餐的感動，卻是有過之而無不及",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "雖然看外觀與內裝潢是有點復古感的西餐廳，但開這麼久確實有他的實力在，主餐（戰斧豬排及牛排）很出色，味道與口感有符合其價位，湯品（酥皮玉米湯）的表現也不錯，沙拉與甜點（提拉米蘇及布蕾）則相較平庸； …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "當天有遇到小小孩比較吵一點點沒辦法 謝謝服務人員",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "從年輕吃到老😁很喜歡莎諾的餐點\n更喜歡早期一大棟很美的環境、那時才15歲\n一路吃了25年、依然用心、品質也不錯👍 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "服務人員親切 看到我們帶兩歲童 還多給兩塊全麥麵包 環境復古 30多年老店 不漏氣 建議可點套餐 前菜田螺和鵝肝麵包都推薦",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "三十幾年歷史的台式西餐廳，裝潢典雅、用餐環境氣氛溫馨，直接選一份自己喜歡的主餐，提供十樣不同海鮮與肉的選擇，會附開胃菜、湯品、沙拉、甜點、飲料，但交通較不方便囉。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "環境清幽，用餐環境舒服，餐點口味適合全家聚餐，值得推薦。",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "整體來說：值得推薦，口味好吃，價格合理。不論是人少或人多時都稍微有些嘈雜，如果可以稍微提醒或做適當的座位安排會更好。\n價位：老式西餐店的價位大多在500-1500間。\n環境：服務不錯，唯一的缺點是貴婦、老人講話都大聲，少了一點中價位牛排的安靜享受的舒適氣氛。 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "我點了套餐雙肉跟前菜跟酥皮濃湯蠻好吃的，飲料也蠻好喝的，麵包普通，肚子會炸裂，提拉米蘇不錯，跟著我一起gogo吧",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "正式的牛排類排餐是780-880，也有到快2000的排餐，也有580元左右的義大利麵。舒服的用餐環境。餐飲也都中規中矩，沒有雷。這次點菲力+雞腿排，德國豬腳。菲力柔軟易入口，雞腿排比較是一般的好吃，德國豬腳很大份，好吃，肉軟入味，但可以分享著吃，不然易膩。酥皮玉米濃湯好喝偏甜。沙拉順口。巧克力蛋糕好吃。冰淇淋比較不愛，太甜滋滋了。麵包比較硬，不愛。\n廁所的洗手台相當有創意。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "服務人員友善熱誠， 前菜 莎拉 湯品 主食 甜點等等，各種餐點皆在水準以上，廁所也很乾淨，建議事先訂位。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "父親生日\n田螺跟大蒜麵包好吃～\n羊排、菲力都不錯",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "德國豬腳真的非常厲害，入味又不乾柴，且價格便宜，台北沒吃過比這間更強的。其他餐點也都相當不錯，酥皮濃湯和大蒜田螺都非常好吃 😋 值得再訪 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "牛肉有夠好吃\n羊排相較起來弱了點\n但是份量偏少 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "沙拉吃到最後有塑膠袋？！可能是用來綁菜用的，然後因此吃了兩份沙拉XD\n餐點很好吃，甜點也很好吃，是可以輕鬆聊天享受的地方。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "在這用餐氣氛很溫暖愉快，服務態度很親切。\n來用餐2次了，未來會繼續造訪的。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "腓力牛排搭配多種雙拼組合，在閒適的週末可以坐一下午不趕人。\n個人推薦有多層次口感的洋蔥湯，還有爽口的提拉米蘇，搭配卡布奇諾咖啡，濃郁又幸福的體驗，值得來此老店享受兩個人的精心時刻👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "多年前造訪過，今天再次造訪其套餐給的份量還是一樣多！前菜選田螺搭蒜味麵包，沾著吃很合我味！主餐還是點了德國豬腳果然沒讓我失望，烤的酥脆表皮，不乾硬且多汁的肉，真的大推！還有配角“酸菜”它中和了肉的油膩，這獨特的酸菜味道一定是餐廳自製的而非外購的！湯品海鮮湯更是一絕…來不及拍照即見底了…甜品為自製的提拉米蘇濃郁的巧克力味並不會死甜。莎諾西餐堅持著自己的味道這多年來都沒有改變的。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "點了雙拼，菲力牛排五分有點老和羊排，羊排比牛排好吃，整體來說吃好飽呀\n很喜歡店內裝潢，很有趣有內涵",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "2023/5/1  13:30共2位\n\n服務精準簡潔，預約、點餐、上菜都在西餐廳的平均水準之上。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "覺得很好吃！服務人員很貼心，點了奶茶來了奶精和糖包，因為沒有很想用奶精，ㄧ直放著沒開，服務人員發現自己跑來詢問是否不想用奶精，主動提說可提供熱牛奶，真的很細心！❤️，覺得超棒！五分熟牛肉很好吃😋，份量也很夠，生菜也沒有黃掉又脆，新鮮！ …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "很溫馨復古感的一家餐廳。除了點餐中服務有些不愉快及飲料差了些，其他整體CP值滿高。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "這裡的服務員態度很好，非常專業，介紹的食物都很好吃，尤其是第一道的羊肉排，又是因為太好吃了 都來不及拍下就沒了，只能下次去吃才拍😁呵呵 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "豬腳好吃😋，整體套餐吃完飽足感夠，飯後甜點精緻，生日當天，跟店家提前預訂，只要消費有滿一定的金額，還有慶祝的提拉米蘇可外帶，非常貼心！ …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "豬腳口感外面吃不到的，感覺有炸過酥酥的又非常鬆軟，牛排跟豬排給的份量外面根本會貴上很多，重點是也很好吃，前菜到甜點也無雷，CP值超高，有機會會想再來～",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "鮮鴨肝菲力佐蘑菇醬，6分熟軟嫩美味😋洋蔥湯簡單好喝，焗烤田螺的奶油蒜泥超夠味的！大蒜麵包留著再蘸著吃，完美！ …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "整體餐點都很有水準，價位不算太高，我最愛的是烤田螺跟馬鈴薯泥。天母老店，吃回憶、吃溫馨。家族聚會的好選擇，只是有時小朋友比較多，有點吵！",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "第一次來吃 感覺不錯 停車場就在對面 很方便 從中正區過來約30分鐘 還可以\n德國豬腳 算是好吃的 不油膩",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "我點的田螺、洋蔥湯、德國豬腳、巧克力蛋糕全部都很很滿意\n蘋果薄荷醬羊肩的醬也很特別，非常順口\n同推鵝肝醬、鮭魚盤、大蒜麵包 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "2024/7/6預約六點。\n牛排豬腳還行80分，1250的羊排很難吃，不予置評，服務態度積極，但是\n1.用餐旁邊一堆小孩，一直大叫，比菜市場還吵，要接小孩團客，請他們包場很難？我還提前定位，被排一個有夠瞎的的位子，三個人快四千，吃一個小時左右就走，頭有夠痛。 …",
        "日期": "5 個月前"
    },
    "評論 148": {
        "內容": "一家適合帶孩兒來用餐的溫馨家庭式西餐廳，裝潢偏歐式鄉村，氣氛溫馨舒適，座位寬敞，廁所乾淨。\n店員雖不多，但都親切且手腳俐落，人多時不至於等候過久。\n餐點價格算中偏高，但份量、口味與內容符合價位，食材用心好吃，套餐吃下來十分飽足。 …",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "沙諾的前菜、主餐、甜點都在標準範圍，最推薦來吃義大利麵🍝真的是美味可口。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "生日用餐～\n平日中午時段氣氛很好，\n當日壽星還獲得了提拉米蘇蛋糕～\n很開心",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "大蒜麵包還有田螺跟甜點好吃。主菜腓力跟戰斧豬雙拼肉都不好吃，牛小排尚可，附餐比主菜好吃的多，不要期望可以吃到好吃的牛肉。生日當天有附送一個全size的提拉米蘇，所以生日當天來吃一餐較划算！",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "氣氛跟環境都很好，附近停車位很多，通常需要訂位，豬腳一定要吃，超級忍不住想動手拿起來啃，缺點是紅酒常常缺貨，希望常備量多一點",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "中高價位的餐廳，是個可以放鬆聊天吃東西的地方，平常日不會容易客滿，食材也可以，牛排點七分，感覺偏8分熟。點6 oz牛排➕A套餐可吃很飽。可刷卡、Apple Pay",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "餐前蒜味麵包配田螺好吃\n濃湯好喝\n豬腳酥脆好吃",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "Cp值真的蠻高，吃完整個套餐很飽啊！尤其要吃德國豬腳，份量很多。\n（照片前菜：焗烤田螺、湯品：南瓜濃湯、主菜：冷凍菲力、甜點：烤布蕾，另外有沙拉、麵包、飲料）",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "肋眼牛排，紐約客很柴，五分熟還是很柴很乾澀不好吃，這個1200的價位，肉質不ok，其他開胃菜，沙拉，濃湯，甜點都符合期待，但肉質不行。\n人員服務態度很好，廁所乾淨整潔，主餐很可惜。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "服務親切，價格平實，餐點好吃。\n主餐推薦烤豬腳跟烤春雞。\n甜點推薦提拉米蘇。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "復古老派的西餐廳，但是吃一次就被驚艷到了，真的很好吃，價格也ok，不虧是1986開到現在的老店",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "CP值超高，服務很好，選項很多，麵包可以免費續一次",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "首次來，提前母親節聚餐。\n氛圍不錯，服務也很勤快到位。\n點的是德國豬腳，香酥脆皮，是吃過德國豬腳首選。其他人點的是牛排，品質水準之上。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "從小到大30年的歲月裡，想吃西餐時一定會想吃莎諾。服務好，餐點好，當日慶生還會送整個提拉米蘇蛋糕，天母必吃的老店之一。",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "每年生日家庭聚會必吃的美味\n服務親切 餐點都很優秀\n沙拉推薦加紫蘇百香雙醬 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "擺盤、味道都還不錯\n但這個價位的奶茶居然是奶精\n有點失望",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "吃超飽的排餐～生日當天有送蛋糕🍰，價格合理的西餐廳，外觀跟內部都很溫馨，有美式家庭感😉 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "料理在味道上都不錯，尤其南瓜湯非常香濃好喝\n服務很好，幫我們收雨衣，吃完再拿出來，過程中補水頻繁、收盤速度快\n唯一小可惜的就是份量精緻，吃完大概7、8分飽，以份量來說價格稍高",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "非常物超所值！這個價錢可以吃到整隻大龍蝦🦞 海鮮總匯跟龍蝦的肉質都超新鮮的甜味！建議一定要訂位才能享用到品質這麼優的歐式西餐🍴 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "典雅的西餐廳，擺設很有氣質，氣氛極佳，食物也好吃，雖然稍貴但很值得。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "前菜、湯品都相當不錯，價錢也算合理，服務算不錯，只是很急著幫你收盤子的感覺會讓人壓力很大，是一間還算值得再去吃一次的餐廳。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "只可惜豬排有點乾巴巴的，醬汁也吃不出芥茉醬！其他的都很好吃！",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "生日當天送一個8吋蛋糕，第一次來用餐，氣氛佳，食物好吃，服務態度極佳，很棒的用餐經驗❤️❤️❤️推推德國豬腳",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "開工第一天和家人來吃莎諾\n滿滿的客人\n法國麵包先上 不熱且鬆軟 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "用餐環境舒適優雅，很開心在這裡吃到皮酥肉嫩不油膩的德國豬腳，整份套餐都色香味俱全，相當有質感的餐點。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "服務的態度非常親切而且很細心，上餐的速度拿捏得很剛好，今天是一位Julie小姐負責我們這一桌的服務，非常nice，可見都受過非常好的訓練，中秋這餐吃得很愉快!!!",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "牛小排是醃製過的 個人不太喜歡😂\n湯跟前菜還有鴨肝都不錯\n強力推薦菲力應該要點三分才對… …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "我是5/20用餐的\n餐點部分還是保持高水準\n但對於服務部分感到非常失望 …",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "在地30幾年的老店，牛羊排都不錯",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "以前重要節日跟家人有時會來，現在帶了自己的孩子來:)大部分的菜色都還是很好吃 今日雙拼裡牛肉稍有嚼勁 有點可惜 搭得羊排反而可口很多。。補充，以前生日會拍照製作卡片，現在都沒有了。。",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "老字號西餐，中規中矩的好味道。生意很好，建議要訂位。\n\n今天孩子的物品被遺留在餐廳，工作人員特別打電話來通知，很感謝❤️",
        "日期": "6 個月前"
    },
    "評論 179": {
        "內容": "環境優，適合聚餐的地方，餐點都很好吃，服務很讚。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "二十幾年前還在對面的時候有去吃過幾次\n這次路過進來回味\n還是不錯，比連鎖的好多了\n但還是比較喜歡以前那種很多布質裝飾的感覺",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "每次經過餐廳，很難不被它的門面吸引。有一次我決定去那裡吃，發現醬汁太棒了！\n\n這次我叫上朋友一起吃飯。我們以為官網上的關門時間是22:00，這是過時的訊息，店員說是21:30。最後，飯菜還是不錯的！",
        "日期": "10 個月前"
    },
    "評論 182": {
        "內容": "他們提供全套餐點，包括開胃菜、湯、主菜、甜點和飲料。這是在舒適的氛圍中享用的一頓美餐。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "一個天目機構！\n去過這個地方很多次了，它幾乎從來沒有讓人失望過。\n這家頗受歡迎的日耳曼主題餐廳以合理的價格提供非常正宗的歐洲美食。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "我覺得這是一家溫馨的餐廳，菜餚別出心裁，讓人感覺美味，而且豪華的套餐價格也很合理，所以我強烈推薦它。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "口味：5/5羊肩肉牛排、半熟菲力牛排（推薦）\n價格：800-2000\n停車：方便（餐廳前方有公共停車場） …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "牛排美味，麵包軟香，沙拉菜鮮，甜點推提拉米蘇。服務品質很優。對的起價錢。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "這是一家不錯的餐廳，提供優質的服務和食物。牛排、羊排、海鮮湯都是精心準備、煮熟的！",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "美味又令人愉快。服務很棒，工作人員鎮定自若，隨時都能移動。我們的女服務員是最好的！我形容她很高，很瘦，頭髮最短。她笑起來的眼睛就像我一樣，所以我立刻覺得我們是同一個部落😅 …",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "非常好的舒適的餐廳！食物和服務都非常好！受到推崇的！",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "美味的食物，價格非常合理！",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "濃鬱的酥皮濃湯、美味中帶點辣味的墨魚麵，值的你特定來一趟",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "主菜品種很多，還有湯、沙拉、飲料、甜點。服務非常好，他們對碰巧慶祝生日的客人非常慷慨。我們將免費為您提供大蛋糕。受到推崇的。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "我有一段時間第一次吃肋骨牛排。雖然是普通的一盤，但端出來很熱，所以很好吃。 10盎司對我來說太多了，但我還是吃完了。此外，沙拉上的百香果醬也令人印象深刻。蔬菜湯很棒。店裡氣氛安靜，服務也很好，所以我很滿意。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "我喜歡他們的牛排和龍蝦，兩者都非常好！\n餐廳陳設老式，一點也不寬敞。有點吵，人們說話聲音越來越大。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "物超所值。套餐有前菜、沙拉、湯、主菜、甜點和飲料，低至NT450（素麵）。  人均大概是新台幣700左右。你可能會認為這個價格的食物一般般，但它非常出色！鮭魚開胃菜很棒。肋骨很棒。起司蛋糕確實不錯。  服務有點慢。不要介意桌布和設定。就去吃東西吧。",
        "日期": "10 年前"
    },
    "評論 196": {
        "內容": "牛排是生的\n牛還在哞哞叫",
        "日期": "10 個月前"
    },
    "評論 197": {
        "內容": "價格合理的美味食物以及良好的服務。我吃了蝸牛、沙拉、洋蔥湯和煮得恰到好處的半熟的 6 盎司菲力牛排。  這頓飯還配有咖啡和甜點。  提拉米蘇是我吃過的最好的提拉米蘇之一。",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "有適合像我這樣的外國人的英文菜單。食物味道極佳。服務很好。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "湯和沙拉都很好吃\n牛肉完全是生的。我要的是半熟的，它是紅色的",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "很棒的和牛牛排，這確實是來這裡最好的理由。雞肉、排骨等都不錯，但不是特別出色。然而，神戶牛肉非常棒。菜單上第二好的是裡肌肉。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "物有所值，食物美味，整體環境輕鬆，服務可以更友善一點，但這是一個樸實無華的地方。你會得到一頓五道菜的飯，還有套餐沙拉和湯。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "不論氣氛環境服務都算不錯的店，烤田螺超好吃，牛排五分熟鮮嫩，烤蝦和玉米湯香甜濃鬱，好吃，當天生日送蛋糕，好好吃的提拉米蘇，感謝 !",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "蒜味牛小排很好吃，蒜入味，蔬菜湯濃鬱，大蒜麵包酥脆。喜愛重口味的朋友，可以來品嚐。",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "我們在城裡最喜歡的西餐廳。我吃了鵝肝、海鮮湯、千島醬水果沙拉、蘋果果凍醬羊排、奶凍和檸檬汁",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "就價格而言，氣氛、服務和食物都是一流的。當然，我們都吃過更美味的食物，但這也意味著要支付米其林價格的五道菜餐點。我強烈推薦這個地方",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "這是一個很好的經驗。一切都很棒。我們計劃盡可能地回來嘗試這家餐廳。你會喜歡它，你不會後悔的🙂👍 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好的",
        "日期": "10 個月前"
    },
    "評論 208": {
        "內容": "負責預訂和前台的工作人員做得很糟糕，在情人節接待了太多人。還有一些沒有預約的人在等待。他們沒有再接待更多顧客，而是接受了所有顧客，使得門廊裡擠滿了心煩意亂的顧客。不明白他們為什麼要這樣安排。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "德國豬腳份量很夠，吃了那麼多年還是一樣大推！可惜這次用餐略顯吵雜，浪費瞭如此浪漫的氣氛",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "台北最喜歡的餐廳！ <3",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "好好ㄘ噢",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "餐廳雅緻舒適 ，餐點精緻 ，價格合理 ，親切感少了些 ，但服務還算好 。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "這是一個價格昂貴的地方，但牛排絕對美味。但這不是一個你應該停下來吃快餐的地方。所有食物可能需要一段時間才能準備好。",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "喜歡這種體驗和食物。不過食物有點鹹。份量很大。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "氣氛很棒，食物也很獨特。",
        "日期": "5 個月前"
    },
    "評論 216": {
        "內容": "店內的各式主餐及套餐週邊的菜色都很棒.",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "經典的地方，氣氛很好，點一份牛排和一份 5 道菜的餐點。  好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "非常好的食物和服務。裝潢很可愛，充滿了歐洲的繪畫和娃娃，我們都非常喜歡這個地方。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "美味的食物和優質的服務。絕對值得一遊。舒適輕鬆的氣氛讓整個用餐體驗令人難忘。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "非常美味的食物和多種選擇",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "我們都點了排骨 - 肉太硬了，無法食用 - 我們把它退回來，但仍然收費 - 令人難以置信\n我妻子湯裡的魷魚壞了（不新鮮）——換成了洋蔥湯。",
        "日期": "7 個月前"
    },
    "評論 222": {
        "內容": "服務非常好，工作人員非常友好和專業。當然，食物非常好。",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "這個地方給你一種在奶奶家的感覺……食物很棒。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "服務很好。非常適合朋友聚會，因為每個人都在說話。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好的食物和良好的服務。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "這個口味可以便宜一點",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "美味的食物",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "普通西餐。實施最低人均成本。會遠離。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "偉大的",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "食物的價格和服務都很棒👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "味道高於平均水平，良好的服務和不錯的菜單可供選擇。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "非常好吃，常常去聚餐",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "食物很美味，但提爾米蘇不太好",
        "日期": "5 個月前"
    },
    "評論 236": {
        "內容": "與朋友共進午餐的好地方。  食物和服務都很好。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "很棒的用餐體驗，食物美味，價格合理。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "可以吃 但味道口感 略差",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "不錯的地方，有很棒的西餐。沙漠可能會更好..",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "(๑˃̵ᴗ˂̵) 和",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "很棒的氛圍和價格實惠的全餐。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "相當老式的西餐。裝飾和環境都不錯。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "氣氛和環境都不錯，但菜餚比較普通。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "非常好和很棒的服務",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "牛肉太硬，真的不好吃！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "我點的德國豬腳夠水平。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "天母老牌西餐，一如既往的好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "生日送好吃蛋糕",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "大推蒜味牛小排～",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "舒適的裝潢和精選的西式美食",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "不合格的西餐，中菜西吃而已",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "享用牛排和放鬆時光的好地方",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "各種西餐，甚至適合素食者。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "田螺和扇貝都很好吃。",
        "日期": "10 個月前"
    },
    "評論 255": {
        "內容": "溫馨",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "當有人支付你的賬單時很好",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "超爽",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "牛排真好吃",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "cp值非常好",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "美味的食物和優質的服務。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "舒適的地方，方便 TVGh 工作人員",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "乳酪蛋糕大推！",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "燦爛。再加上合理的價格",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "優美的環境和美味的飯菜，",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "非常好",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "服務很好，食物很好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃有一定的水平",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃\n常常念念不忘",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "好粗",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "30多年的好地方",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "CP 值非常高",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "一切都很好",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好吃喔！",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "公平的食品公平的價格",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "與味道相比有點貴...",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "食物和服務都很好",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "排餐好吃。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "生日聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "很棒的食物很棒的地方",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "餐好，便宜",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃~",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "肋眼牛排！ 👍 …",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "套餐很值得",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "體面的食物",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "幸福的美味",
        "日期": "1 年前"
    }
}