{
    "評論 1": {
        "內容": "江蘇菜～給一個預算店家會幫忙配菜，我們七人用餐一人750$，覺得吃到的量非常棒\n\n皮蛋非常優秀！爽口調製的味道剛剛好 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "我們一共5人，內用點5道（地鍋雞乾鍋版丶鹹蛋娃娃菜丶剁椒皮蛋丶土豆𢇁丶牛肚）總計2080元，因是我個人外帶2道老闆說是新推出的菜色，味道也很地道（滷豬腸480丶孜然牛板筋680），口味頗符合期待，平心而論，三千多元七道菜在台北算在正常值。喜歡吃辣的特推薦地鍋雞干鍋版本，雖然單價比湯鍋版高快一倍（香料用很多），但很有特色，且是昨天一起吃的朋友們最滿意的一道。😀 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "涼拌皮蛋\n鹹蛋娃娃菜\n炒土豆絲 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "內用空間算小，桌距很近。菜色口味獨特，還蠻好吃的。\n羊蠍子，香氣濃郁，類似羊肉爐的味道，但是多了孜然、各種香料味道。羊肉也很嫩，只是裡面帶了一些不好咬的筋。\n蒜爆魚，蒜香十足，鱸魚肉嫩，魚肉的鮮味沒有被蓋掉，好吃不辣。\n其他菜色也都不錯，好吃。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "沒有菜單 直接讓店家配菜\n地鍋雞湯頭很清爽，薄麵皮好吃不會軟爛\n招牌羊蠍子肉吃完會拿去煮麵，怕辣的人小心 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "可以直接跟店家說預算，適合多人相約到這邊吃飯。\n這次 10人， 人均 600 基本上整間店的招牌菜都吃一輪了。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "用餐體驗不好，店很小，排了兩張大桌，都十個人，兩桌人背對背，中間的縫要過人很難，所以吃飯的時候就會一直借過借過，沒辦法好好吃飯…\n羊肉料理偏多，可以選擇辣度，抓人頭預算給店家，最喜歡的是土豆絲，其他普通，羊蠍子蠻香的，店內沒有主食，也沒有飲料，建議買完飲料再進店，店內只有酒😂 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "地鍋雞湯好喝，羊蠍子口味香，平均口味偏重，推薦帶飲料來喝！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "地鍋雞好吃😋\n店內只有啤酒，可外帶飲料進來喝（強烈建議要帶飲料，食物重口味）\n菜式偏辣 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "務必先訂位！無菜單，入座後待老闆來介紹菜色直接跟老闆點餐～\n\n每樣菜都很有特色，很美味!\n偏重口味、微辣",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "先說整體：喜歡到爆炸\n\n無菜單的餐廳 老闆會出來幫忙點餐 推薦 …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "特色風味料理，重鹹重辣（口味清淡的朋友請三思）\n店內座位不多（盡量訂位）",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "特色菜都好好吃，口味偏重，冷氣不太夠",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "我們4個人，點了九樣招牌菜，老闆娘說我們吃不完不讓我們繼續點，竟都沒有雷到，非常下飯的重口味料理，唯一缺點是沒有飯啊😭 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "雖然網評頗高，但不適合我家的口味，調味偏重沒有層次，鹹的就單一的鹹，辣的就單一的辣，讓原本期待很高的家人失望了。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "遼寧街小巷𥚃，很樸實的菜色，是可口的家常菜路線。\n\n比較特別的是，每一道菜都很下飯，但餐廳不提供米飯，店家強調以麵食為主，不過也接受客人自行帶飯前來🤓🤓 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "年節假期當然要來場舌尖上的徐州菜\n\n涼拌皮蛋造型滿分，青紅椒、蒜末、香氣鋪滿皮蛋上，皮蛋沾著清爽的醬汁，混合著上方的鋪料，不同的口感在口中混合，入口真的很開胃。 …",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "徐州菜特色無菜單料理\n推薦：\n1.羊蠍子 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "無菜單的餐廳，工作人員會看人數幫我們推薦配菜。因為只有2人，只好在羊蠍子和地鍋雞中擇一，最後選了不辣的地鍋雞，整鍋切得小小的雞肉很嫩，而且量不少 ，湯頭的層次豐富，滋味很和諧。\n鹹蛋黃炒娃娃菜，👍吃但單吃口味稍鹹重，好想配白飯呀！最後將地鍋雞內Q彈的麵片沾附鹹蛋黃醬汁，鹹度剛剛好。\n土豆絲醬汁調味飽滿、鍋氣足，皮蛋酸辣的調味也能解膩。4道菜都很有特色，很喜歡。 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "道地的徐州菜，富有特色的地鍋雞、羊蠍子等料理，入口溫潤但後進十足的麻辣感",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "就近及為了滿足大兒子的願望，選擇了徐淮人家，第一次沒訂位吃不到，第二次特別在生日提早了10天訂位，終於入願進到餐廳\n事前功課未作足，不知道是以辣菜為招牌，滿足了大兒子，卻讓小兒子不開心😂\n點了招牌地鍋雞，羊蠍子（羊背脊骨），涼拌羊肚絲（非常類似以前新疆料理的作法），蒸魚，鹹蛋黃娃娃菜（唯一不辣的菜）... …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "少見的徐州特色菜，適合三五好友聚會，價格又親民，夠辣夠味有夠好吃！！",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "📍羊蠍子\n羊羊的脊椎，五辛用的很恰到好處，完全沒有羊騷味，肉不多基本上是吮那骨頭，而且會情不自禁拿起來啃，鍋內洋蔥脆而不辣，不時還會吃到花椒粒，同行友人不嗜辣(包含我本人)，都覺得辣度的比例拿捏的很棒，不是那種為了辣你而辣的料理。 …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "口味非常足夠,如果不吃辣的話最好要注意,非常下飯可惜沒有賣米飯,強力推薦羊蠍子,土豆絲,涼拌皮蛋 可惜當天沒有臭豆腐",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "這是一間沒有菜單的店，不曉得店員是什麼狀況，也不會介紹今天又什麼菜色，態度又超差。\n道口燒雞是冷的且肉好乾柴\n就土豆絲比較好吃而已 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "每一道都味道很足！喜歡吃辣的這家不能錯過，雞腳很大肉很多很飽滿，微辣的味道令人允指回味，羊蠍子鍋吃完煮麵湯頭很香，地鍋雞湯上面舖的麵片Q彈好吃，很有特色的料理，很適合聚餐的地方。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "在地上推薦的餐廳，菜色豐富，辣度順口，還有許多無菜單料理，等著下次再來品嚐。",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "這家cp值非常高，比較可惜是位子較少！\n人數多的情況會很擁擠～ …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "現在變成無菜單料理，味道一樣好吃，不過我們不知道價錢，我們叫了6道菜，老闆送了一盤娃娃菜，真的非常下飯（但是沒有提供飯🤣），最後價格是2200元，供大家參考 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "2024三月初訪，久聞徐州菜色特殊又是身邊老饕口袋名單\n接待的員工都很親切，因為是無菜單料理，店員會跟你介紹菜色，份量也會給出建議 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "每道菜都很道地，令人想念的好味道😋推薦皮蛋超開胃！\n羊蠍子吃完可以再端進去做成湯麵，地鍋雞上面鋪一層饃，像麵疙撘\n店內無菜單，也無白飯！每道菜都很下飯卻沒有白飯😵‍💫\n店內用餐環境稍擁擠，桌位不多，需提前訂位 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "這家適合愛吃辣的人，不嗜辣的建議可以跳過。現金或台灣行動支付結帳。\n\n店內環境擁擠而且蠻悶的，飲料只提供啤酒，要飲料老闆會說自己去外面買，所以建議可以自備飲料再去，因為菜的口味都蠻重的。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "怕辣者要三思\n無菜單料理，老闆會幫忙配菜、價格不貴\n確實很多特色菜，吃起來也不錯，豬腳絕對跟平常想像的不一樣（是好吃也很香，不過個人覺得偏油） …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "環境：☆☆\n服務：☆☆☆☆☆\n食材：☆☆☆☆ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "店家幫忙配的菜都不錯吃。😋\n上菜快速。👍 …",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "如果你是老饕，而且沒太多吃徐州菜經驗，有可能來這就會一秒愛上徐州菜！\n\n這裡沒太多 fancy 的菜單，店家的幾道招牌直接點下去，爽感滿點！ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "道地蘇州菜\n屬於重口味料理適合下酒\n店內無菜單 …",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "令人驚艷！！！\n羊蠍子雖然肉不多，但調味層次豐富，用芹菜、洋蔥、香料以及羊肉堆疊出濃郁的香氣，肉質也好\n鹹蛋黃娃娃菜跟平常吃到的金沙完全不同，除了金沙，更多了鹹甜適中的鹹香味\n地鍋雞的湯頭很神奇，濃郁但清爽，完全不油，湯頭含有些許的麵香味，應該是來自於上方的麵食，麵食的口感也很具嚼勁",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "食材好吃，夠味！\n醋溜土豆絲，地鍋雞都好吃！\n酸菜魚感覺可以在酸一些，馬路牛肚好吃😋 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "在遼寧夜市小巷內的無菜單私廚料理，店內環境很像住家的一樓再擺幾張桌椅，還滿溫馨的，店家沒有菜單，但可以上官網看菜色圖片，點餐時店員會告知有什麼菜是今天沒有供應的。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "重口味料理，嗜辣饕客一定會喜歡，6人用餐點了特製燒雞、中份羊蠍子、地鍋雞、醬爆白花菜、鹹蛋娃娃菜和涼拌牛肚絲，可自備白飯配菜和冰飲解辣，羊蠍子骨頭啃完再加麵料理有不同風味，總共2940元，內用油煙味重。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "每道菜色皆令人讚嘆、回味無窮。\n辣度可以跟老闆討論哦！😊🤣😂 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "除了用餐環境比較擁擠和很熱之外，菜是沒話說的特別和非常好吃\n只是辣的菜偏多，加上環境很擠，所以不適合帶小朋友",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "大推！！\n每一道都好驚艷！\n感謝朋友介紹讓我吃到這間隱藏版美食 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "=2024更新=\n這次嚐到乾鍋地鍋雞！對我們一行人來說有點太辣😂好吃但非常需要飲料解辣！料理味道一樣重口味適合下酒，不過花椰菜少了一點鍋氣、娃娃菜也有點鹹、羊蠍子的筋肉都太硬了，好像沒有第一次吃那麼驚艷…不過年輕老闆態度非常好，整體還是推薦來嚐鮮 …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "每道菜都很道地，必點羊蠍子、地鍋雞，羊蠍子吃到一半可以再端進去做成湯麵，地鍋雞上面鋪一層饃，像水餃皮（或麵疙撘）很好吃，店內無菜單，需要店員逐一介紹。其他菜色像蒜爆魚很新鮮，魚是清蒸再淋上醬汁，芹菜小炒和醬爆娃娃菜也算招牌菜，特製燒雞因為是冷盤就沒那麼喜歡，但店內用餐環境稍擁擠，桌位也不多需提前訂位！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "喜歡辣就應該來吃看看\n餐點水準依舊\n讚",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "幾乎每道菜都好吃，羊蠍子、酸辣泡椒魚、醋溜土豆絲、涼拌皮蛋特別喜歡。下次想吃燒雞、招牌米線、晶花煎餃。冷氣不涼是可怕的😆，連呼吸都會被辣味嗆喉嚨。自備解辣飲料必要，店裡只賣啤酒。不收開瓶費～ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "徐淮人家位於南京復興附近的巷弄內，主打的是中國北方菜，店員感覺得出來說話有濃濃的口音，不過都蠻親切的，一開始會先問有沒有吃過以及對菜色熟不熟悉，知不知道要點什麼，然後給推薦。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "這是第三次吃徐淮人家  之前二次是疫情前 都是看到老闆娘在處理。今天是一位年輕人   可能是老闆娘的親戚或家人\n這次的餐點 覺得太油太鹹了 跟以前的口味有些不同。雖然菜品都一樣，但是跟以前相比較 以前真的餐點比較有層次感 也不會如此死鹹。每次都有滿足的感覺。這次有點小小失望😞 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "土豆絲，鹹蛋黃娃娃菜好吃！羊蠍子很適合配酒吃！",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "餐點好吃，口味偏重，需要配酒水，羊蠍子鍋吃完可以加麵加湯。",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "朋友推薦，特色餐點！辣椒好吃",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "招牌羊蝎子，孜然佐以羊脊料足鮮美，吃完後再加麵煮製又別有一番風味，這次還點非菜單上的酸菜魚，肉厚無腥，滿滿的酸菜及豆芽菜很划算。其他如醋溜土豆絲，涼拌羊肚絲，地鍋雞，涼拌皮蛋道道美味不踩雷。老闆服務親切，推薦及搭配菜色很實在。唯一只有酒沒有飲料可外帶進來，有麵沒飯，可試試地道的徐州麵食料理。",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "每道都夠味又獨特！\n超愛土豆絲，調味適中，鹹、酸、麻、辣、嗆，口感爽脆，超下飯，但沒有提供白飯🤣\n地鍋雞的湯頭，甜又順口，麵皮口感彈牙有嚼勁～ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "台南上來的我終於吃到「不是甜的菜餚」，感動！營養師同學說每道菜都好吃。\n羊蠍子久仰了，原來是這樣香辣的味道。\n為了給朋友慶生，特別點了一份紅湯豬腳，是水煮牛肉的做法，但味道沒那麼辣爽，豬腳軟爛，份量很大，還打包成三份帶走。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "徐淮米線館真是一家令人驚艷的餐廳！今天我點了牛肉米線和豬肉肉夾饃，豬肉肉夾饃絕對是我吃過最大最好吃的，餅皮酥脆，內餡一點都不油膩，讓我一口接一口根本停不下來。牛肉米線的湯頭香濃，牛肉又軟嫩，米線的口感也十分迷人。店長超帥、服務熱情，聽說他叫英雄，不是膽小狗，讓整個用餐經驗加分。強烈推薦！",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "週末晚餐時刻前往用餐，雖然無菜單但是服務人員相當細心的講解菜色，四人用餐點了羊蠍子鍋、涼拌羊肚、芹菜辣炒豆皮、孜然羊肋條、醋溜土豆絲共五樣。 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "重口味徐州料理，喜歡吃辣的朋友一定會愛！店內無菜單，餐點都是店員小哥推薦的，六個人吃總共$2800左右，每樣菜無雷好吃，會回訪！\n\n∎地鍋雞：表面鋪了一層麵疙瘩，口感微Q，湯頭以為是濃郁的雞湯，喝起來比較像清甜蘿蔔湯，微辣 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "沒有菜單，但是店員會好好介紹。每一道菜都好好吃又辣。羊蠍子吃一半後可以加麵，天啊好好吃。四人吃差不多2000，其實CP值超高",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "尚可，份量大！地鍋雞湯頭好！",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "第一次被約來吃..沒想到😋美味好吃太令人驚豔！價格比想像中便宜.老闆娘也非常親切.吃不了辣的.臭豆腐還幫忙撈一些出來後再繼續加辣.幫我們處理魚前先不拌料分一些給不吃辣的人再將鍋料拌入..秋冬一定要約來再吃一次過癮⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "台北少見的徐州菜系，請注意店內飲品只有啤酒，也不提供白飯，嗜辣者專屬🤣\n\n當天點了羊蠍子、鐵鍋雞、醋溜土豆絲、鹹蛋娃娃菜、涼拌皮蛋，小辣都會讓人辣到頭皮發麻，讓嘴唇、腸胃跟菊花會稍微辛苦一點的餐廳。 …",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "吃了10幾年了居然一直沒有給評價\n如果你是喜歡外省菜喜歡重口味喜歡美食的人\n這家館子一定要放在造訪名單 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "道地的北方菜口味；依人數推薦餐點！特色菜我們基本都點上，燒雞，涼拌羊肚，地鍋雞，花椰菜...愈罷不能追加的孜然羊也是爆好吃！期待疫情過後，再次造訪",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "來這間好幾次了！每次都是一人$500請店家幫忙配菜，每一道菜都很好吃！尤其是羊蠍子跟乾豆腐是我愛吃的，蠻多菜口味偏麻辣，最後再來清爽的地鍋雞收尾，這一餐就滿足了",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "位在巷子裡，外觀低調的徐州菜小餐館，店內座位不多約六桌，可以先訂位。\n今天點的都很好吃無雷\n地鍋雞-很道地有特色的雞湯，上面的麵疙瘩口感Q又有勁很好吃！ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "朋友說放了十年的口袋名單，這次聚會選擇這，無菜單料理由小老闆親自介紹及烹煮，環境擁擠且吵雜有用餐時間限制，第一次吃大陸菜很特別，喜歡重口味的朋友可以參考。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "很特別的料理，店家沒有菜單，每一道菜都是重口味與辣。\n原本想配個飯，但店家只有提供麵食。\n菜色很夠味，喜歡重口味跟吃辣的朋友可以來試試看唷！",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "江蘇菜，之前在中國待了十年有一半時間都在江浙滬，江蘇菜非常不陌生，到店門口，小小間，桌位不多，請務必預先訂位，整個環境就是家常小館，茶水上了後，皮蛋，炒小白菜端上來後，我吃完第一句話就是地道！平凡無奇的炒青菜，他們紮實的炒出了自己的味道，鍋氣十足！炒土豆絲讓人想就碗米飯，但們沒米飯！大概是希望客人留肚子給菜吧！排骨雞爪，吃完馬上大包一份回去下酒！地鍋雞，滿滿的料，那個湯真是讓人回味，麵疙瘩就著湯，胃瞬間得到滿足，燉煮白蘿蔔甘甜到不行，雞肉軟嫩不柴，說真的光這鍋，你基本沒有不來 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "食物好吃，羊蠍子很讚~\n少老闆專業講解和分析，讓人食指大動~",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "要去聽演唱會。 提前一站捷運下車\n到處隨便亂走選的店\n沒想到東西超好吃的 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "週末中午到店用餐，店內座位數不多，老闆會介紹菜色，還會提醒抓份量。本店沒有菜單，進門前看口袋剩2千元很擔心不夠，心想可能要5千，還好最後不用，但是沒行動支付，要備好現金（跟解辣飲料）。 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "算是無菜單料理的一家店🤣\n因為只有三位 能點的有限\n所以就把招牌都點一輪 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "娃娃菜、地鍋雞、羊蠍子必點🤤，涼拌羊肚也好吃，而且處理得完全沒羊騷味，原本不太餓的肚子也照樣吃得下的美味。 …",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "每一道食材都非常驚艷！除了好吃之外，老闆及員工更是人情味十足！好一定還會再訪！",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "居多的菜都有辣，但這家辣太厲害了！是溫潤而且很香的辣，真的非常好吃！\n饃餅包醋溜土豆絲超讚，羊蠍子吃完後洋蔥可以請老闆加湯煮麵！\n地鍋雞的麵片口感Q彈，湯也好喝。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "十分地道的江蘇館子，羊蠍子特別好吃，喝杯沁涼的啤酒，十分的對味，無菜單料理經由店家的推薦，每道料理都十分滿意。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "一訪再訪吃不膩的店。\n必點的有酸辣土豆絲、羊蠍子、地鍋雞、鹹蛋娃娃菜，酸辣土豆絲非常開胃，跟朋友每次都會點上兩盤，羊蠍子吃完後配料洋蔥可以煮麵線，地鍋雞的湯頭👍\n鱸魚的部分調味朋友們覺得普通不推。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "隱藏在巷子裡，  CP值高的無菜單 徐州菜。 ， 其中必點招牌子羊蠍子。  羊蠍子吃完後剩餘的菜會再加把麵做成湯麵， 也很好吃。  因為經常點的是他的地鍋雞。\n\n自己攜帶酒來， 不另外加價。  只收現金。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "是一家別具創意的特色餐廳，值得回訪！\n\n沒有米飯、只有麵食！ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "可以一試，吃個氣味的，個人覺得羊蠍子湯頭比地鍋雞好吃，地鍋雞就跟前面說的一樣，雞肉品質不好吃起來沒勁，調味其實不太辣",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "每道菜都是辣的 很過癮！\n非常推薦燒雞 還有地鍋雞 還有孜然羊肉 還有尖椒炒小公雞（最辣的一道）\n炒類鍋氣都很重 調味也很特別 都好吃！\n喜歡吃辣的朋友一定要來品嚐。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "第一次吃徐州菜很滿意，便宜又好吃，\n香氣足夠不會死鹹，用餐環境稍差但是服務親切，\n老闆娘還幫我們蒸團員帶的愛心黑糖饅頭， …",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "這家餐廳吃了好幾年都很喜歡，羊蠍子啃完再請店家加麵真的很好吃！地鍋雞也是必點菜色，帶朋友一起來，大家都覺得真的是在台灣沒吃過的味道，是一種全新的嚐試，菜餚都很美味，但店裡不賣白飯，老闆說可以自己帶😂，想嚐鮮的朋友們建議要電話先訂位。 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "徐淮人家：雖在遼寧街夜市區域，卻隱身於住宅暗巷之中， 門前點亮兩個紅燈籠，感覺溫暖。無菜單料理，每道都是招牌經典；份量不少，建議六位用餐，菜色選擇就比較多樣化；食客多，地方不大，要先訂位。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "好好吃的菜，很特別的料理，每樣都好吃，最大的缺點是空氣不夠流通，希望店家冷氣可以再開大一點就完美了！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "我們誤打誤撞來的，無菜單，小哥說直接找照片給他看就行，小哥帶著一些口音，想必是道地徐淮料理，於是我跟姊姊非常興奮。\n\n我們只有兩個人，叫了三道菜還有點太多，多人用餐比較適合，那麵皮QQ的非常好吃，湯頭也很棒，不太像是味素煮出來的味道。最好是訂位，我們是早到了所以才有位子。大推喔",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "超好吃的！\n吃完羊蠍子後再加麵條下去煮，一樣美味。\n還有一個芹菜炒豆皮的也很好吃 …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "每道菜口味都算得上是好吃的，不曉得是不是有刻意的出菜順序，在口感上越吃越辣，最後的湯麵真的好吃。不過座位空間擁擠，是比較可惜的地方，氣氛顯得吵雜。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "好吃 口味新鮮 地雞鍋的麵皮Q中帶勁 羊蠍子鍋底煮麵又能再飽一餐 喜歡吃辣的一定會喜歡",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "三五饕客老友聚餐的好選擇，老闆手藝絕對收服大家的口腹之慾。主打道地淮揚菜，有著華中的香辣滋味與上海一帶的濃油赤醬底氣；特別吃得到燉悶的功夫。上菜速度不快，講究家常的節奏。現場沒有菜單，只消講個預算，後面全憑老闆配料的經驗，但總都不會失望！泡椒魚、地鍋雞，都是台灣大餐廳也少見的風味。這是值得專程來訪，等候排隊也沒關係的好餐廳！價格上，更是令人滿意。非常非常推薦～",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "三訪～\n來這邊吃，你真的需要能吃辣！ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "小小一間很有人情味，老闆跟服務生都很熱情！這次點了兩個大菜-泡椒魚跟羊蠍子，羊蠍子是羊骨頭，光吸骨頭還沒吃到肉就很入味，剩下的洋蔥等料還可以請店家加麵，麵條吸收湯汁飽滿仍保有麵條Q度!\n泡椒魚份量十足，裡面的魚肉和豆芽菜給的非常多，湯帶麻和辣但很溫和，是可以喝但不燒喉嚨的那種👍\n還有一道鹹蛋黃炒娃娃菜，真的是吃完還想再吃第二盤！極力推薦～ …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "老闆是中國人 徐州菜\n羊蠍子跟蒸魚真的很特別 調味都滿重口的\n很好吃很特別 店面小小的挺家常",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "看康熙很久一直想來吃\n終於在元旦第一次嚐鮮\n店家在小巷子裡不好停車 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "很特別的一間店，沒有菜單也沒有白飯，羊蠍子、地鍋雞、娃娃菜、都很特別，尤其是羊蠍子吃完後加麵，微辣的滋味入到麵條有暖心之感。店裡布置很像家，但服務員口音聽不懂。總之，是口味很獨特的餐廳，值得一試！",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "問一下老闆娘有白飯嗎，被嚴厲的回：「沒有白飯不代表我們的餐點吃不飽」，只是問一下而已，不用這樣☺️\n\n羊蠍子，最後會煮成湯麵，所以不會吃不飽 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "店面很小，只有收現金。\n店員聽口音是中國小哥，口味很道地，\n餐點也真的算很好吃，特別喜歡羊蠍子，煮得很香，會想再約朋友來吃那種。\n也可以自己帶飲料進來喝，這點還不錯。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "這家店是同事的愛店，組內聚餐常來這家報到，沒有菜單，來吃時請先看好網路上大家都點什麼菜色！\n羊蠍子和地鍋雞是來這裡必點的二個鍋，羊蠍子很夠味，不吃辣的朋友，還硬吃了好幾塊，吃完肉還會去煮麵，其實大部分的菜都很好吃😋，硬要推薦的話，醋溜土豆絲、豬皮芹菜、韭菜煎餃一定要嚐嚐！韭菜煎餃可是隱藏版的美食，我們是看到隔壁桌說：「有多少來多少」，立馬和店員點了一盤，果然，好好每RRRR～\n小缺點就是店內的環境有點髒髒的，油煙味有點重，但美食抵過這一切啊！所以還是給了它五顆星 …",
        "日期": "7 年前"
    },
    "評論 101": {
        "內容": "每道料理都有各自特色，真的都很好吃，量也都很多，建議找多一點人一起用餐，每道菜都點一輪才吃很盡興。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "羊蠍子 超好吃 記得做中份 不然份量都太多\n然後看評論才知道 原來麵可以選，下次要選麵疙瘩 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "初次品嘗為2014年2月份，照片也是當初留下的~難忘的好滋味，回味無窮，每道都是值得品嚐的風味美食。老闆娘很熱情。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "餐廳較老，有懷舊風，標準的外省菜都。\n點了涼拌皮蛋，醋溜土豆絲，醬爆花椰菜，燒雞，羊蠍子；不能吃辣的可能要慎點菜，口味比較重，但店家沒有賣白飯，只有羊蠍子及地鍋雞能從乾鍋吃了後到湯鍋時可以加麵煮，若有想吃飯的要忍耐一下🤣 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "老闆娘人很好，雖然沒有菜單，但是很熱心的介紹菜色。還會因應用餐人數推薦特色招牌料理。\n這次從推薦菜色內選了，羊蠍子、鹹蛋黃炒娃娃菜、炒白花菜。\n鹹蛋黃炒娃娃菜口味是鹹甜鹹甜的、菜根脆脆菜葉又很嫩，扒著醬料很下飯，非常適合配很多飯，超級推薦。 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "2019.01.16\n\n結論：用餐環境不佳，每道都微辣跟灑香菜…XD 但口味上實在是會讓人有「wow」一聲的驚喜感，十分喜歡。 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "每一道菜都很特別，味道很香濃郁，是好吃的，最喜歡是一片一片的麵疙瘩那一道，麵疙瘩很香好吃😋 不過幾乎料理都是辣的，不吃辣的，可以問一下老闆是不是可以調整或建議不太辣的菜色。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "皮蛋口感清爽，娃娃菜是炒鹹蛋口味\n燒雞是冷食口味一般，羊蠍子算小辣肉不多洋蔥很甜，最後煮的麵蠻香的，地鍋雞裡面有菜頭白菜跟小小塊的雞肉，上面一片一片吃起來有點像水餃皮，孜然羊肉肥肉有點多但味道是可以的，全部3200元，價格偏高，用餐環境沒有很乾淨，菜色是蠻特別，但會覺得有吃過就好的餐廳",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "店內較擁擠，裝潢也較老舊\n冷氣雖然有很多台但是不是很涼 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "集合了東北和四川，江浙口味於一家的餐廳，味道也很到位，出乎預料的是出自一位很年輕的老闆之手，氛圍就是很適合人多聚會下酒的菜餚！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "很難訂，終於訂到，帶家族人去嚐鮮。\n名氣較大的羊蠍子，一般台灣人不知道這是什麼？多半會好奇。不過，對大部份台商或台幹而言，就沒啥特別了。冬天，在大陸，我常吃羊蠍子火鍋，這裡他家做的是乾鍋。羊蠍子就是羊的脊骨。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "你們餐廳的員工真的需要好好教育，不然多少客人被趕走都不知道\n\n上週訂了晚上七點半的位置，在用餐日下午朋友說無法參加聚會後，在四點左右打電話告知店家說要取消訂位 …",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "隱身在巷弄間的無菜單料理，當天店門口非常熱鬧，掛在店旁的紅色燈籠很有氣氛\n入座之後，店員會依用餐的人數推薦幾種菜色供挑選和調整份量 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "第一次來⋯門口就有濃濃的香味⋯\n每一道都很開胃、下酒菜\n👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "算人頭的無菜單料理。每道菜都很夠味，大部分菜都有加辣，好吃！每道菜都很適合配飯，不過可惜沒有賣白飯。羊蠍子很好吃，吃完老闆會加麵，所以不要把料都提前吃光了。",
        "日期": "7 年前"
    },
    "評論 116": {
        "內容": "星期六晚上前往用餐，店面不大請記得要事先訂位，餐廳沒有菜單但有服務員會協助告知菜單，當天晚上六個人點餐如下：\n\n🌟娃娃菜(必點): 口味偏重帶著鍋氣，非常驚豔 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "味道好，價格也合理。很久沒吃會想念。必點羊蠍子跟土豆絲，吃完羊蠍子後煮的乾拌麵也好吃。地鍋雞，麻辣豬腳，辣子雞，剁椒魚也都很棒。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "剁椒皮蛋是沒有讓人失望的.\n醋溜羊肚絲味道夠勁，有家的感覺。\n整體來說是蠻經濟實惠的一家餐廳\n但如果能附上白飯那就更棒了.",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "喜歡重口味的人跟喝啤酒的人一定要來！\n每道都好吃！\n店裡沒有飲料只有啤酒！ …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "週日8個人用餐 有事先訂位\n店家很酷沒有菜單\n要自己上網看 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "地鍋雞和娃娃菜必點～\n地鍋雞湯很好喝，大麵餅第一次看到，跟麵疙瘩很像但大許多，口味很好\n鹹蛋娃娃菜非常驚人的好吃！ …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "老闆娘很豪邁，東西很道地，每樣菜都很有特色，醬爆花椰菜🥦口感十足、羊蠍子加麵的麵很入味好吃，韭菜炒杏鮑菇很有特色，一定要來一盤鍋貼，好吃的小店！ …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "終於來吃這家菜✨每一樣都好好吃喔😋真的要人多才能點多樣化💯滿足的一餐👍\n#淮州菜 #dinner #羊蠍子 #涼拌皮蛋 #地鍋雞 #娃娃菜 #涼拌羊肚 #蒜爆鱸魚 #黃金韭菜鍋貼 #紅燒排骨燉雞爪 #地鍋雞乾吃 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "非常有特色菜式的一家餐廳，口味比較重，很適合三五好友在一起把酒言歡。老闆娘就是徐州人，所以菜餚非常地道，值得再次造訪。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "羊蠍子好吃！不敢吃羊怕羊騷味的人都敢吃！地鍋雞也很推！但餐點普遍偏辣～",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "接電話的小姐態度非常糟糕，17:30打電話去問可否約18:00用餐，小姐告知要到晚上19:30才有位子。\n三分鐘後立刻打去告知因同行有老人家腸胃不適無法這麼久才用餐所以很抱歉先取消預約，小姐態度不悅的回說「下次請你們先確認清楚再打來」。\n小姐沒有同理心，老人家腸胃無法不定時用餐有必要這樣回覆嗎？  品德教育有待加強",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "食記-徐淮人家\n9/4號初訪 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "第一次吃羊蠍子不太會吃，但是羊蠍子回煮的麵線非常好吃😋\n\n小辣還是很辣，不太能吃辣的最好只選一道做冷氣辣 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "口感很辣，但每道都很美味。\n尤其是地鍋雞/羊蠍子/皮蛋\n真心推薦，超級值得回訪",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "無菜單餐廳，食材非常獨特，口味有點偏重。\n\n羊肉骨肉完全沒有羶味，食用完後還可以加湯煮麵口味更是鮮美風絕。 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "口感不符合個人口味，與期望有落差",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "無菜單徐州菜色，小餐廳提供固定的料理建議先從網路搜尋各食記以便點餐，菜色獨據風格調味鹹辣適中，羊肉處理恰當無騷味並且肉質軟嫩，因裝盤不小建議4~6人前往。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "是很有特色的無菜單料理店\n料理也很用心\n只可惜並非我喜好的口味\n所以對於再訪會有所保留…",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "【魯萱萱說食話】\n\n🤩必點推薦：涼拌羊肚絲、羊蠍子、地鍋雞 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "記取教訓有先打電話預約，很從容的到店用餐🍴必點羊蠍子、地鍋雞、炒娃娃菜，果然每次吃都讓人驚豔不已！大推的一家店，口味地道，服務人員態度很親切，美中不足就是地方不大，想臨時去吃會沒座位。（記得一定要先電話訂位哦～） …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "正宗好吃的徐州菜，羊蠍子必點，每道菜都很經點，但是一定要訂位才不會白跑一趟。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "東西味道特別，稍微辣口但是味道有趣，微辣很開胃，香料用的很恰當，稍微麻辣提升味道層次，價格也實惠，可以請店員推薦喜歡的菜色也很棒",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "獨有韻味，微辣但不麻口感，孜然味道濃郁，羊肉蠍子還可以煮麵，特別注意店家不提供白飯噢！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "算人頭的無菜單料理 會根據人數多寡來準備菜色 每道菜都很有特色 建議找多一點人去吃才可以吃到更多菜色，除了必點的羊蠍子，也推鹹蛋炒娃娃菜\n不過這不提供白飯喔！羊蠍子吃完羊肉後可再加麵變成湯麵也很好吃！",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "非常好吃～～～\n特別推地鍋雞、鹹蛋黃娃娃菜、醋溜土豆絲，\n每道菜的特色都十分鮮明，真的是吃了便覺齒頰留香！\n加上老闆娘個性很可愛，熱情直爽，其他服務人員也都很熱情親切，一定會一直光顧這間店的！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "超好吃，沒預約很難有位子，已多次回訪的餐廳♥️♥️♥️",
        "日期": "2 週前"
    },
    "評論 142": {
        "內容": "好好吃，最喜歡辣炒乾花椰、鹹蛋炒娃娃菜，我覺得地鍋雞也好吃。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "必點醬爆白花菜丶娃娃菜丶丶、！\n\n人多的話羊蠍子、地鍋雞都點、人少先點1種。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "1.第一批到且進餐廳的顧客直到隔壁都上餐了，最後才可以點餐.就服務而言是非常不及格的.17：00進去,17：30主動詢問才可以點餐.\n2.餐點採無菜單點菜方式，請去網路上搜尋做好功課再來. …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "服務人員很客氣，菜都偏油，重口味",
        "日期": "8 個月前"
    },
    "評論 146": {
        "內容": "今天的午餐是道地的徐州菜\n《徐淮人家》網路評價極佳 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "全部菜色都很好吃，就是奇怪了這麼大鍋的酸菜魚最後才上，吃沒幾塊，看還很多魚塊，所以打包時請他分2袋裝，怎麼兩包回去各自看，都一塊魚肉都沒有，都只有一堆豆芽菜，滿羅生門的😂😂😂😂 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "地鍋雞跟羊蠍子必點，蛋黃娃娃菜跟土豆絲也超好吃，老闆兒子很可愛很會做生意，有送我們炒菜，整個吃起來一個人不到四百好誇張",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "來自徐州的無菜單家鄉菜\n每一道幾乎都是辣 很夠味\n飲料只有啤酒與熱茶 …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "沒有菜單 老闆很仔細的介紹（可以參考Google map上的網頁菜單）\n沒賣白飯 但道道下飯 適合配茶配酒\n地鍋雞 涼拌皮蛋 酸溜土豆絲 醬爆花椰菜\n孜然牛板筋 酸辣泡椒魚 👍🏼 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "好吃到不太想寫評論的店，但想想，網路資訊這麼發達，哪有得好私藏？（笑）\n羊蠍子看似又油又辣，但其實只是很入味，倒不辣，連骨髓我都不放過。配菜的洋蔥意外的不辣不臭，連討厭洋蔥的我都吃了不少。剩下的醬汁，店家會拿回廚房加湯煮細麵，澱粉控可小小滿足。（店家不賣白飯） …",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "剛好突然想吃當天訂排在外面的座位\n不過本身在巷子裡所以外面也沒很吵滿ok\n看留言必點的雞鍋有一點小辣但整體很棒 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "品嚐了地鍋雞、羊蠍子、鹹蛋娃娃菜，每樣都好吃，特殊香料味調得很讚。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "令人印象深刻的餐點，三個人點了湯的地鍋雞、羊蠍子、鹹蛋娃娃菜，三樣都很好吃，我最愛加了麵的羊蠍子，同行友人最喜歡娃娃菜",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "口味特別\n多道都是招牌\n. …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "兩人初次來用餐，店裡沒菜單，店員口頭介紹，點了店家拿手菜地鍋雞、羊蠍子。地鍋雞湯頭花椒香很香，菜頭很入味；羊蠍子肉很大塊羊騷味很淡灑了白芝麻很香，可惜飽了沒嘗到麵。下次會再來嘗試其他料理。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "周六中午有訂位  老闆+工作人員共3~4位\n所以點菜要略等一下,上菜就蠻快的\n依我們的預算食量喜好配菜 …",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "隱身巷弄的小店，小小店面大爆滿。陝西風味 像秦味館 勺勺客",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "很好吃！\n沒有賣白飯，就純品嚐菜的美味\n習慣配飯的要考慮一下～ …",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "色香味俱全，辣的過癮！唯獨地鍋雞使用的雞肉不優，有點遺憾，但麵片很Q很好吃。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "沒肉都澱粉",
        "日期": "2 週前"
    },
    "評論 162": {
        "內容": "味道非常好！別的地方吃不到的口味\n重口味之餘香味細緻\n齒頰留香。",
        "日期": "3 個月前"
    },
    "評論 163": {
        "內容": "巷弄美食，菜色特別又道地，份量中等，每道菜都好吃",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "除了好吃還是好吃！羊蠍子必點！味道風味特殊回味無窮！之後乾鍋加上湯煮麵，麵條吸收了全部的風味，美味極了！麵條煮的剛剛好！其他如土豆絲，地鍋雞，涼菜，都好吃的不得了！帥氣老闆非常和善，我們要多辣他都可以調整！非常棒！會繼續捧場！",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "超好吃！每一樣都道味，鹹蛋娃娃菜出乎意料之外的好吃，再去再去！",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "羊蠍子吃完之後拿去煮的湯麵又香又辣！有花椒的麻但也不會一直吃到花椒壞掉味覺，非常推薦鹹蛋娃娃菜！",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "特色美食口味不錯，店面有點小，有提供熱茶，無菜單，建議可以稍微上網看看食記",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "菜不錯吃，有辣，完全不吃辣的不適合去",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "很有特色的一間餐廳,菜色美味菜份量足! 適合朋友和家庭聚餐^^",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "比較少吃到的徐州料理，無米飯，無菜單，點菜時老闆會介紹推薦，都非常有特色，不過還是建議初去的饕客們上網先作功課比較能掌握需求。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "每一道都好吃\n但要四人以上去吃比較能吃到多樣",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "老闆很熱情介紹餐點\n不過冷氣太熱吃到汗流浹背\n調味都不錯\n金沙娃娃菜跟醋溜土豆絲超好吃！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "特地來品嚐特色菜，道道地地的江蘇菜，喜愛辣口味的朋友，一定要來嚐嚐！",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "口味滿獨特的，最大的遺憾是沒白飯，每一道都超下飯的",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "菜色特別，一樣的食材不同的料理方式\nCP值高到報表，好吃又便宜，可以多來幾次把菜色都試一遍",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "口味特殊，物美價實，值得一來再來",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "環境不舒適 但食物不錯 有點偏油 是個適合嘗試得店家",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "口味較重\n無菜單料理\n飲料需自備喔",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "羊蠍子首推\n聽名字可能會不感興趣\n看店家可能不會進去 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "口味偏重，調味下手很用力",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我第一次嘗試這種風格的中國菜，還是不明白它是從哪裡來的。但它們非常美味，我相信這是喜歡辛辣菜餚的人的天堂。這是一家超級繁忙的餐廳，但工作人員非常友善且樂於助人。最重要的是，價格非常公平，當我準備好再吃一頓辣炸彈時，我肯定會再次光顧這家餐廳。",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "一位台灣朋友帶我去那裡嘗試了蔥花、黃炸雞、羊蠍子湯和火鍋麵。鹹辣椒和香料使味道辛辣而令人上癮。味道很適合配飯，可惜這家店沒有白飯。顧名思義，這湯是用炒羊骨髓和洋蔥在鍋裡撐成的。這個不是特別辣，但完全沒有羊羶味，很好吃！吃完後，工作人員會來接火鍋，並為您端上湯汁豐富的麵條。如果我把它比作日本的話，我會說它叫做稀飯來結束這頓飯。用第一鍋的材料熬出了濃鬱的湯汁，湯汁相當鮮美。最後，彩火鍋裡可能沒有任何肉，雖然配料大部分都是魚，但多汁、清淡的味道加上魚的鮮味和甜味，非常適合作為收尾菜。餐廳裡擠滿了各個年齡層的男女，雖然我們沒有看到任何日本人，但餐廳的氣氛很平靜，好像即使我們說不同的語言也能應付自如。",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "真他媽好吃！他們以驚人的方式製作了超級簡單的炒花椰菜。雞湯配煎餅也很棒。但請注意真正的辣味。\n\n唯一要怪的是我不擅長吃羊骨。我希望他們能用羊肉代替:P 不管怎樣，當他們把湯加到菜裡後，真是令人興奮。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "沒有菜單。這是一種新穎的風格，您可以透過查看 Google 地圖上的照片來訂購。\n不過，這家店的氣氛並不差，工作人員也很友善。\n有台灣啤酒，但沒有白飯。如果你想要白米飯，你可以自備。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "可口的。但不知道我們點了什麼。\n1. 羊肉洋蔥，吃完後，他們會把它拿走，做成湯麵\n2、炒腸？或類似的東西？  酸辣加上大量香菜 …",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "無菜單料理每道菜都精準無誤，另外白飯可以外買🤣🤣🤣，很幸福餐點 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "這很複雜……食物真的很好，但不確定我是否會原則上回去。任何地方都沒有菜單，也沒有列出價格。在接受我們的訂單時，我問服務員費用是多少，他要么完全無視我，要么沒有聽到（我能說流利的普通話）。毫無疑問，繼續。到了結帳的時候，羊蠍子、土鍋雞、鹹蛋炒娃娃菜花了1380。再次要求查看手寫帳單，但被忽略或他沒有聽到。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "正宗的徐州菜。請注意，有些菜餚對於新手來說可能太辣，但更適合大型團體。沒有菜單和價格，所以請提前研究！大量線上資源供您使用。 羊歇子強烈推薦但是所有的菜都很好吃",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "正宗的徐州菜，沒有菜單。讓老闆幫你選菜。我常來這裡❤️",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "非常好的中國菜——被告知這是江蘇風格的。不是典型的湖南/四川/山東/廣東話，這是肯定的。絕對值得一試。他們不提供米飯，所以如果你想吃澱粉，就點餃子皮湯。\n氣氛非常隨意，服務也很好。牆上有一些有趣的藝術品。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "傳統食物，很辣，味道很重（鹹）。但很特別。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "沒有菜單的餐廳。如果你告訴他們你想吃什麼樣的食物，他們會告訴你他們可以準備什麼樣的菜餚，這樣你就可以在那裡選擇並點餐。或者也許我可以在網上找到照片並展示給他們下訂單。他們的招牌菜是羊骨洋蔥火鍋，麻辣鮮美。座位很少",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "羊蟹子 特好吃",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "超好吃，有特色的料理",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "正宗的中國菜（來自該國北部）\n非常美味和獨特的方式來呈現由小麥粉製成的食物。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "非常好吃！菜色很特殊！外面吃不到",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "時隔多年，我終於可以品嚐到這裡的菜餚了，它們超出了我的預期。下次我只會跟大人回來。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "地方很小，有正宗的徐州菜。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "這個地方有點難找。我絕對建議你至少6人一起去。但我認為一張桌子最多只能容納 8 個人。我沒查到菜名，但我把喜歡的拍了照片。享受！",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "由於服務問題不會再去，我們已經預訂了，但仍然需要等待 30 分鐘才有座位。而且內部音量非常大，任何嘗試都無法阻止。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "羊蝎子600元，麵條100元。我還點了一份炒紫蘇菜，200元。這有煮雞蛋的美味。除了麵條之外，它們都很均衡。沒有食物了。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "台北最好的中餐之一！份量很大，所以最好是4人或以上。餐廳不大，最好提早預約！\n\n哦，他們不提供米飯，雖然菜餚配米飯很好吃！",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "料理又麻又辣，不合口味",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "食物品質一般。服務還可以。真的很吵。",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "這是罕見的發現之一，唯一的問題是你需要說中文，否則可能會有點困難，因為沒有菜單。我們在這裡吃的每道菜都很美味，更酷的是，一道菜的剩餘物被用來做另一道菜！所有美妙的軟糖和辣羊肉汁都直接進入了麵條湯，名義上。真的是我在台北最喜歡的地方之一。  註：我認為風格是西方中國風格，絕對不是台灣風格。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "令人難以置信的江蘇菜——比川菜或湖南菜清淡。沒有菜單 - 服務員會對可用的食物進行個人介紹並詢問您的偏好。泡椒魚很棒。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃、份量多",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "0/10 不推薦。用餐體驗非常糟糕，老闆溝通不暢，但卻大吵大鬧，並將責任歸咎於顧客。預計基本的食物會伴隨著一些惡劣的態度。",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃又道地的美食",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "美味的無菜單中餐廳，價格公道。如果您喜歡辛辣和濃烈的味道，這就是您正在尋找的一款。去之前最好預約一下。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "很特殊的味道，好吃",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "香料 用得非常好",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "真正特別且獨特的一餐",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "非常有特色的料理，而且好吃到舔指回味~",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "重口味，好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "食物很好但不令人興奮。  所有菜餚多年來都保持不變。  我預計會有一些改進",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃 打好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "在這種地方，你看著照片會說“呃，我不確定”，但當你真正品嚐食物時，它會讓你大吃一驚。噹噹。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "好吃 菜餚香辣而不死辣 吃得很爽",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "少有的每道菜都很棒的餐廳之一。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "不是典型的中國菜。\n非常適合中國傳統白酒，肯定會再回來。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "非常辣又好吃。然而，沒有米飯可以搭配美味的菜餚。",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "吃過，但不會給人甚麼深刻印象。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "這些5星評論用色唯美，不要那麼專業好不",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "與餐廳老闆最糟糕的經歷，態度很差。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "菜色特別，口味不錯。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "食物還可以。\n但服務很糟糕。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "有特色，羊脊椎很酷～",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "辣的舒服 好吃😋 …",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "很好吃的特色菜",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃的店 好菜不少",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "非常有特色的餐廳。可以品嚐當地的風味",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "可口的！",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "每道菜都好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 237": {
        "內容": "好吃, 有特色",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "便宜好吃的道地徐州菜。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "道地",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "很棒，超級好吃",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "辛辣的!讓老闆為您決定菜色。",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃，真是聚餐的好地方",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 246": {
        "內容": "每道菜都好吃！ ！ ！ ！ ！",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "快火快炒的料理好吃",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "非常吃",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃，大推！",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "辣 好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "道道都好吃",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "好辣，好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "真的是特色美食",
        "日期": "9 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "特色料理",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "功夫菜好吃!",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "態度惡劣。客戶服務差。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "不同店口味不同",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃不意外",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "有特色的小店",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "物超所值好吃",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "辣好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "超好吃！ ！ ！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "很有特色",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃 值得再來",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "超好吃!!",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "特殊口味",
        "日期": "9 年前"
    },
    "評論 275": {
        "內容": "口味稍辣",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好的",
        "日期": "9 年前"
    },
    "評論 277": {
        "內容": "好吃，好吃，好吃",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "味道特別",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "太下酒!",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "好好吃！",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "菜色道地，好啊！ ！ ！",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "有特色的美食。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "太好吃了",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "正宗的中國菜",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "出色的地方菜",
        "日期": "1 年前"
    }
}