{
    "評論 1": {
        "內容": "座落在民生社區的巷內鬧中取靜，木質的建物相當典雅，內部營造出一種既精緻又慵懶的氛圍。 …",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "獲得免費的茶點招待真的很感謝，感受到台灣奉茶的人情味。\n微熱山丘的鳳梨酥一直是我的最愛，今天拜訪還發現的新大陸，咖啡跟芭娜娜品質真的很優，有機會一定再回購。\nPS 很喜歡提供小包裝產品。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "可以免費內用紅茶且贈送一個蘋果鳳梨酥，茶不好喝沒有特色，裡面人潮多座位密集現在又有新的流感及病毒應該要保持距離，結帳服務態度也要加強，原味鳳梨酥一個50元，蘋果鳳梨酥一個60元，單價不便宜嚐鮮可",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "整體環境清幽雅緻, 值得一訪。\n庭園入口左門是鳳梨酥等產品販售區, 門市人員服務殷切, 依序引導購者至產品展示區, 相詢皆有問必答, 產品中最愛香氣口感皆濃郁的鳳梨汁, 另「山丘芭娜娜餅乾」看似方型, 拆封後則是可分離的動物造型夾心(香蕉白巧克力)餅乾, 品飲時可將之掛於杯緣, 時尚且有趣味。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "非常喜歡微熱山丘的鳳梨酥（50元）和蘋果酥（60元）！鬆軟的外皮吃得到土雞蛋香，土鳳梨酥內餡酸甜不膩，平衡得剛好！新推出的蘋果酥外皮多了一層糖霜，但也不會太甜，且一樣吃得到果肉，真材實料最棒了！🍍🍎💯👏🏻👏🏻👏🏻 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "民生社區內的店面\n環境清幽\n一進門就問是不是要喝茶 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "平日來人不多，老樣子有鳳梨酥吃和奉茶\n\n這次打算買香蕉餅乾來嚐嚐，所以問了一下店員問題，結果還可以get一塊香蕉餅乾 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "即便人很多店員一樣親切，節日取消奉茶但還是有小禮物喔！外國客人很多果然是大家最愛的，鳳梨酥首選微熱山丘！謝謝親切又服務快速的店員",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "平日入店有奉茶及送一顆試吃鳳梨酥，中秋節期間暫停奉茶結帳時仍然會加送一顆免費試吃的鳳梨酥帶回家吃。服務態度親切動線規劃佳。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "門市銷售服務很好，但鳳梨酥感覺尺寸有默默變小了（？），香氣和內餡沒變，不過外皮明顯不像以前酥了，其他家人吃也這麼覺得，有點可惜不如以往。\n不過仍然有當伴手禮或推薦給觀光客做為台灣禮品的水準。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "最愛微熱山丘的鳳梨酥，最喜歡來這間門市，因為有暖心的熱烏龍茶跟鳳梨酥招待客人，店內環境氛圍不錯有設計感，店員也會主動幫客人加茶，整個品嚐、購物流程舒服開心☺️",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "來採購鳳梨酥，進門就先免費品嚐一份茶點，感覺店家很大氣。\n微熱山丘的鳳梨酥特別適合贈送親朋好友，一則因為點心好吃，二則是包裝很棒，尤其還有小提袋，能夠重覆使用，很讚。",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "在民生社區的一角，民生公園旁邊，門口非常不明顯XD，走到店門口會有人員問說要不要喝杯茶🍵，隨後帶位+上鳳梨酥及當天的茶品到位置上，吃完再選購👍🏻\n\n服務人員態度都超親切😊環境很舒適，裝潢很美！鳳梨酥好吃😋但個人更愛蘋果酥！ …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "去買了好幾次，不管哪一次，店員服務都像是不缺你各位消費一樣，有一次金額比較高，服務好得跟什麼一樣，覺得差別待遇。\n除此之外，我覺得他們家的鳳梨酥跟蘋果酥還是最讚的，很喜歡他們家的調味，送禮自用兩相宜那種。\n現在也有嘗試組，雖然價格一樣都不便宜，但是久久吃一次或是拿來送禮，都是不錯的選擇。",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "服務親切自然，上門即客的優質服務，當然除了坐下來好好地品茶及享用甜點之外，也必須順便買些回家繼續享受！",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "試吃到新品「香蕉餅乾」，很可愛可以掛在杯緣，邊邊角角也都可以吃，有點玩心趣味的餅乾。\n以前還只有茶可選，現在可以選擇要喝茶喝咖啡。",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "✓隱身在民生社區巷弄裡。\n✓外觀雖沒有明顯招牌，但蠻好找。\n✓單行道，建議開車前往要把車輛停放好，或是可以搭乘公車。 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "想要購買鳳梨酥送給國外友人，就順便在店裡體驗一下下午茶，逛逛伴手禮的同時還可以免費品嚐茶或咖啡，配上小點心，很是愜意！店內環境整潔乾淨，推推 👍 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "很有創意的店家，鳳梨酥+奉茶，很搭，品嚐一口，直接買一盒，土鳳梨酥很對味，微酸的鳳梨🍍味+酥脆外皮，好吃！ …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "環境舒適，熱情服務，沒有消費都可以免費進來喝杯茶或咖啡，吃個香蕉餅乾或鳳梨酥，真的很大方，難怪生意人潮絡繹不絕。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "可以免費吃一個鳳梨酥跟喝烏龍茶 環境不錯 不會強迫消費 有買兩個蘋果酥 不能讓良心店家虧本",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "官網有詳細商品資料，有疑問可向現場工作人員諮詢\n1. 2024/08/31 11:00購入中秋禮盒完全不用等，商品效期至2024/10/05\n2. 現場提供茶&鳳梨酥，有時間可坐下歇歇再繼續購買",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "喝茶可以吃鳳梨酥 喝咖啡配餅乾 土鳳梨酥很好吃 酸甜適中 是我這個以前完全不喜歡吃鳳梨酥的人 最喜歡的鳳梨酥！",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "蘋果酥 + 紅玉紅茶\n外酥內軟的蘋果酥含有果丁的纖維感，酥皮上薄如雪的糖霜，少許的檸檬提味，清香中的酸甜滋味。搭配著來自南投日月潭的紅玉紅茶，入口甘醇、香氣層次豐富的口感。一口酥一口茶，好吃好喝的絕配組合。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "這裡真的是我的最愛~鳳梨酥百吃不膩，每年的中秋禮盒我的唯一必選項目",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "專程來體會微熱山丘的奉茶試吃體驗。\n除了鳳梨酥，另外可以要求試吃其它產品。\n很可愛的發現是，店員對講英文的客人更加友善😆😆🥺🥺 …",
        "日期": "5 天前"
    },
    "評論 27": {
        "內容": "奉上一杯茶，一份點心。\n微熱山丘始終不會讓人失望，不管是現場採買或是送禮給親友。 🥰 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "鳳梨酥 蘋果酥 優質伴手禮 環境悠閒 服務優良",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "試吃給的很大方--整塊的鳳梨酥、蘋果酥、香蕉餅。配的咖啡，不輸咖啡店，鐵觀音真的好好喝。\n\n不會強迫推銷，也不會趕人，但大多時候都會買。這次三種都買了。",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "紅茶好喝，最近是試吃蘋果酥，上面有薄薄的糖霜，皮很酥很脆，好吃！",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "服從真的很貼心🥰🥹\n一進門先招待茶點 、鳳梨酥\n環境很幽靜🥰\n適合帶外國朋友來～ …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "1121106為買禮物，今天專程再來，順便喝茶及咖啡，茶太好喝了，上次來喝到的茶淡如水，當下有反應，真的很棒，隨即改善的非常完美！另又品嚐到新品芭娜娜，造型也太可愛了，味道也相當不錯，買了鳳梨酥，順便把芭娜娜帶回家，又多添購了不在預算內的一盒好吃的餅。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "民生社區的巷弄內、門口都有人員在招呼，今天來購買鳳梨酥禮盒，有時間的話，這裡跟之前一樣有提供熱茶和鳳梨酥一個供休息品嚐內用，真的非常貼心。這次來品嚐的是蘋果酥！\n來這裡不少人都好幾盒或是好幾箱在帶。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "鳳梨酥好吃，服務態度好，環境也很好。買滿一萬還有打折。非常推薦。直接買了一整箱帶出國送朋友。",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "幫朋友買鳳梨酥就進去喝茶，服務很好，不吝嗇給試吃。",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "服務有待加強，影響往後購買意願。\n買4盒小盒，金額不算大可能不被重視。外帶結帳後櫃檯僅把商品放櫃檯讓我自己拿，我自己拿出購物袋裝袋時，櫃檯也沒幫忙放入購物袋，同天也在另一鳳梨酥名店購買，服務落差真的很大。 …",
        "日期": "4 週前"
    },
    "評論 37": {
        "內容": "老媽最愛的鳳梨酥，每當母親節前夕只要有空肯定要來買個幾盒回家孝敬長輩。\n店前恰好是公園，放眼望去滿眼綠意盎然，門口也栽種了許多綠植，生氣勃勃。\n一進門就聽到服務人員親切的招呼：喝杯茶嗎？瞬間回到老家的感覺。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "最經典是鳳梨酥每次都會特地去買\n這次感受真的很差……\n我點咖啡他配香蕉餅，但我跟櫃檯要一個鳳梨酥櫃檯小姐態度超差給我擺臭臉說：請問妳要鳳梨酥幹嘛？ …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "每次來這裡買鳳梨酥，都能坐下來好好品嚐一杯茶、一塊鳳梨酥，土鳳梨酥的味道還是我的最愛，還有兩入裝包裝也是我最喜歡的小禮物，可以送給我的朋友。\n但是我都沒買到台灣地圖的兩入包裝盒，希望還能有這樣的印刷包裝，很適合送給我的外國朋友。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "土鳳梨酥很好吃，送禮自用兩相宜。店內服務很好，服務人員多，裝潢很漂亮大方。\n很喜歡來這裏購買鳳梨酥，有機會會再來購物。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "🐈‍⬛🧶🌿公園旁的微熱，微微的熱茶，甜甜的招待熱熱的台灣特有溫情。尤其大學期至今摯友雙手奉上這樣精緻的禮盒，就是台灣味😋\n🥁🪇布做手提袋真是可愛. …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "服務非常周到！今天下雨天一進門就被貼心詢問要不要喝茶🍵然後今天試吃的是蘋果酥🍎！！超級好吃！吃完直接到前面選購結帳。\n\n到1/7期間有五入小套組（附一個品牌帆布小袋）五入裡面有一盒鳳梨酥兩入、一盒蘋果酥兩入、一盒鳳梨酥蘋果酥各一顆、一盒三入到巴娜娜山丘、一盒一顆平安餅。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "環境清幽、氣氛佳，除了鳳梨酥還享用蛋黃月餅試吃🥰 …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "2024.05.26店家最近很努力在推新品  山丘芭娜娜。主要是用格子餅乾 搭配香蕉內餡，吃起來比較沒負擔。雖然有點小貴，本來只想買鳳梨酥，但吃了新品之後就多帶了2盒，且不會讓人覺得被強迫推銷。 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "過度包裝。提袋，紙盒，內包裝蓋，包裝紙，價格不便宜！給人試吃一個搭配一杯茶..買了蘋果酥和鳳梨酥，蘋果酥裡蘋果塊很酸，上面一層糖霜和鳳梨酥相比果肉更酸！我喜歡鳳梨酥，而小孩喜歡層次感的蘋果酥…餅皮略硬，纖維多是微熱特色，買六個盒裝平均一個50/$60買十個一盒便宜些，平均一個少$5！感覺比較適合拿來送人…",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "綠意籠罩的民生公園門市\n也總會有意想不到的驚喜造訪 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "買鳳梨酥還可以免費內用\n點茶就送鳳梨酥 咖啡送香蕉餅乾",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "對待每一個客人都是真誠用心\n即使不買，也是招待一份點心，客客氣氣地\n進去到出來心情都很好",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "約莫17：45分到訪，進店看到尚有4組客人仍在品嚐，2分鐘內即完成結帳，離開前疑惑為何沒被招待，詢問店員是否消費太少不提供茶飲，才回覆快打烊...（但還是有提供茶點）不過這服務還是得加強吧！若有潛規則規定打烊前不提供招待可提早告知或放告示牌在門口，才不會讓消費者有被差別對待的感覺。",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "假日有空就會繞來吃餅＆買餅，\n喜歡他們的阿波酥（蘋果），\n跟同行友人一致喜歡蘋果多於鳳梨😀😀😀～（都好吃啦） …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "傳統微酸甜的鳳梨酥、就是好吃！\n每次來買、一定要坐下來喝杯熱茶、\n先享用個鳳梨酥 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "私心覺得是最好吃的土鳳梨酥，門市的環境很好，空間寬廣，給人的感覺很舒服。尤其店員在門口就會親切招呼，詢問要不要進去坐坐，並貼心招待每位客人一杯茶或咖啡，和一份鳳梨酥或山丘芭娜娜餅乾，鳳梨酥的餅皮香酥，內餡酸甜適中又有口感，吃過很多次還是讓人意猶未盡～新品芭娜娜餅乾的外型也超級可愛，做成像拼圖一樣的香蕉、動物形狀，味道有一點像東京芭娜娜但搭配地更好～ …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "假日人多，需排隊入場喝咖啡吃餅乾。買了基本款的土鳳梨酥用來送人。",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "服務很好 只是會有點吵雜\n一進門會詢問有沒有想喝茶，會直接招待茶與點心，當天獲得了蘋果酥！ 相較於鳳梨酥，如果不喜歡酸的口味，可以試試他們家的蘋果酥，很不錯👍 配上紅茶很剛好\n休息後就可以到門口選購商品，但這部分的人員配置似乎只有一位，如果想選購較多的人，就需要等待一下了！ 建議可以把內場的人員與選購區的調整一下，畢竟內場僅是迎賓的茶點招待試吃，或是可以讓大家先稍微看過商品，體驗茶點時，一邊填單選擇，這樣不僅不會卡在門口，也不會造成人員配置不夠的問題。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "到店先品茶試吃鳳梨酥好吃再買，很不錯的idea",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "你放假都在幹嘛！台北一日遊.ep3\n台北松山區美食，外國觀光客必去台北景點，吹起鳳梨酥伴手禮熱潮，推薦微熱山丘台北民生公園店sunnyhills …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "坐落在靜謐的民生社區，陽光、綠蔭、悠閒的午後，很適合來這邊喝杯茶，品嚐精緻的鳳梨酥！\n\n鳳梨酥有分冬瓜餡跟土鳳梨餡，微熱山丘是屬於土鳳梨餡流派的，吃起來會比較酸，纖維感比較明顯，所以不會太膩，我自己是比較喜歡土鳳梨餡！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "好久沒來，整體裝潢及休閒氣氛更令人喜歡了！茶點組合有所不同，或是茶配鳳梨酥，或是咖啡配香蕉餅乾，都挺好吃！服務人員親切而有耐性，還另外送上一樣美味的蔓越莓（？）酥給我們試吃。盡情聊天之後，大家採買了之前就很欣賞，換了新包裝的鳳梨飲，以及以前沒吃過的，這次一吃挺欣賞的香蕉餅乾，滿載而歸！",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "這次因為年節送禮，來到台北市的民生公園門市，現場的服務人員很多，只要有人走進來，就會詢問是否要喝茶，如果回答要喝茶，接著會詢問要吃鳳梨酥還是平安餅，之前在南投品嚐過鳳梨酥了，所以這次選擇平安餅，感覺，在過年期間吃平安餅，討個吉利~。\n現場的服務人員態度都很好，裡面還有洗手間，選擇產品的過程中沒有被推銷的壓力，讓人很輕鬆的購物，以後還會再過來買。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "小巷內的糕餅禮物購買店\n\n店家內外、產品及店員都很雅緻 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "有樣品展示區，看完可直接到櫃台排隊結帳，結帳速度蠻快的不需要等太久\n\n店員會詢問請問需要試吃嗎？有位置會馬上安排沒位置需要站在門口稍後～ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "我最喜歡的鳳梨酥！用真鳳梨做到餡料。一塊50元。服務人員介紹保鮮期35天，不要放冰箱，常溫保存即可。",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "接待員十分親切引導入座、注意到客人舉動需求，一杯茶或咖啡搭配招牌點心，放鬆後能享受購物體驗!",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "又到中秋送禮的季節\n疫情😷前有試吃還可以坐著喝茶\n目前仍在二級警戒無提供內用 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "在附近等Antipodean 時路過，沒買過鳳梨酥的我以為它們也有開咖啡廳。就這樣被招待熱茶跟一塊鳳梨酥後，不好意思空手而出 就買了蘋果酥和山丘芭娜娜。\n▪️蘋果酥 360/6pc\n▪️山丘芭娜娜 390/6pc\n美好的空間 優雅的職人。值得進去坐坐",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "下午茶的好去處，每位入座客人都會免費招待鳳梨酥或是當季新品，例如：香蕉夾心餅乾，另，服務人員會奉上茶水，吃完喝完剛好可以看看展示商品，選擇是否帶個伴手禮回家。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "內用先奉熱茶+每人1塊鳳梨酥，吃完再作選購，服務親切無壓力，結帳人潮不絕。惟內餡酸度似不如以前。好店仍值5分。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "環境潔雅清暖、人員親切有禮；紅茶與蘋果酥超搭配...\n不覺就刷刷刷的帶好帶滿回家囉！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "為了過年禮盒而特地來此參觀採購鳳梨酥，一到這裡，旁邊就有摩托車停車格，停好車，過馬路，門口是一遍典雅的庭院景色，很好拍照的。\n\n我們到店門口就被問是否坐下來喝茶試吃，還是純粹購物。於是我和大孩子選擇坐下來試吃，他們會提供大人一杯熱茶，一塊鳳梨酥。而孩子則是一杯溫水和一塊鳳梨酥。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "一直以來這邊總是一個看起來蠻恬靜的地方，親切的服務員，擺設優雅但不過分華麗的裝飾。一如往常的，進來就會先奉上一杯茶跟一塊鳳梨酥，他們的鳳梨酥和一般的真的不一樣，一個比較特別的感覺。雖然說是個很優雅的地方，但是感覺還是有翻修過的痕跡。門口一如往常的綠蔭富有極大的詩情畫意，雖然外面的公園也是別有一番景致，但是我覺得這裡真的是一個蠻特別的地方，不知道的人隨意走過應該不會知道這是一間賣鳳梨酥起家，拓展到部分其他產品的店面。鳳梨酥還是一如既往的好吃，茶也是有種回甘的感覺，但是唯一可惜的就是其他東西無法試吃，不然就更好了。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "服務態度很好，\n外國朋友很愛來買回去當紀念品的食物，土鳳梨酥，微微酸酸的口感。\n購買前可以來喝杯咖啡或茶， …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "店內裝潢乾淨俐落，且一進門口就有人員熱情招待與邀請、解說等，服務還不賴！非常推薦冬季新品：柚香蘋果酥！！一盒390元有六顆還附很可愛的雪人小袋子，真的送禮自用兩相宜👍 …",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "下午來位於民生社區旁的微熱山丘品嚐茶咖啡及糕點，適逢中秋前不少前來訂購及品嚐的遊客，若以場域南投及台北兩處是不同的氛圍，土鳳梨為主的鳳梨酥皮蘇兩相掰開後不會有屑屑掉滿地，有土鳳梨酸中帶甜的滋味，茶使用在地小農的茶品，清香回甘還不錯。\n靜觀空間的陳設與採光，清幽又不失俗氣，只是人員的訓練對於採購及內用客人的服務態度及諮詢，恐仍有需加強。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "試吃了蘋果與鳳梨酥，口味不是很好。比起其它知名品牌差蠻多的。價格也偏貴。店裏服務很好也很親切。",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "溫馨的室內設計\n整齊的商品擺設 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "人好多，試吃很大方是一整個的還配烏龍茶，當時兩個人買了大概六盒，店內活動是買禮盒送濾掛咖啡，店員只給了兩個說實在蠻傻眼的，不知道是結帳幾次來算還是什麼，感覺蠻小氣的，但東西還是很好吃",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "原本的鳳梨酥本來就很好吃了，今年收到蘋果月餅平平安安和鳳梨月餅好運旺旺來，中秋佳節拿來送禮絕對闔家歡樂！\n麵團發得口感香軟，內餡也不會太甜，是今年中秋夜我們家的壓軸戲了❤️",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "店鋪隱身於巷弄間，\n夏天適合來喝茶吹冷氣的地方。\n2024.07.13 現在除了茶之外，\n也可以選擇咖啡加香蕉餅乾的組合試吃。",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "路過民生公園，看到大名鼎鼎的的微熱山丘，便想過去一探究竟。才靠近門口，就有一位美麗親切的店員笑咪咪地對我說，要不要進來喝杯茶？看著她的笑容，不知不覺中就被帶到一個木製桌椅旁，她還很客氣地為我拉開椅子，隨即端上淡色的烏龍茶及一整塊鳳梨酥和擦手紙，受寵若驚的我淺嘗一口烏龍茶，清香撲鼻，再咬一口酸酸甜甜的鳳梨酥，真是絕配！（這時才想起要拍照） …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "因為中秋節檔期，所以沒有鳯茶，好可惜，超喜歡他們的鳳梨汁~也很愛微熱山丘的鳳梨酥！！酸酸甜甜的口味~超好吃！！真的送禮自用兩相宜",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "第一次嘗試咖啡+香蕉餅乾，香蕉餅乾超可愛😍重點是超好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "在這不用像傻瓜一樣排隊買鳳梨酥，可以優雅的買到一樣好吃的東西！\n這裡真的很適合坐著聊天，服務人員親切，環境也好！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "一直是微熱山丘鳳梨酥的愛好者！更喜歡這裡奉茶吃鳳梨酥的氛圍！土鳳梨酥就是好吃👍👍 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "一進門就奉上免費的鳳梨酥跟茶，先享用完休息一下再去選購。服務員詳細介紹不會一直推銷，沒有購買壓力，很舒服的體驗，害我來買好多次😂 …",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "常來購買贈與外籍友人, 環境服務好, 這次內用試吃時覺得酥皮與內餡跟以往相比偏乾.",
        "日期": "2 個月前"
    },
    "評論 86": {
        "內容": "和一般使用鳳梨醬混合冬瓜醬做內餡的鳳梨酥不一樣，這裡的內餡是完全使用台灣土鳳梨製作的，所以帶有土鳳梨特有的酸味，搭配沒有濃厚奶油味的香酥外皮，整體口感酸酸甜甜不油膩，還吃得到整塊的鳳梨喔，不喜歡一般鳳梨酥甜膩口感的人一定要來嚐嚐。 …",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "ㄧ進店\n店員就詢問是否要坐下喝杯茶呢？\n會提供熱茶跟鳳梨酥試吃 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "微熱山丘店內的奉茶品鳳梨酥體驗一直都為人推崇，這次有機會入店，的確是個頗舒適的地方，只是沒想到平日也還是絡繹不絕的人龍、默默還是會感覺到等候者促狹的視線。除了體驗外，廁所設計真是絕頂！還伴有淡淡香氣，相當享受。蘋果酥不甜膩感覺有後起之秀更勝鳳梨酥的姿態，建議品嚐看看。",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "親切的招呼\n遞上好喝的茶水 跟味道還是不變的鳳梨內餡酥\n懷念的味道 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "雖然早已知曉台灣之光—微熱山丘土鳳梨酥的名氣，但此次是第一次到門市購買。簡而言之，服務滿分、環境舒適。 …",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "去店裡店員會問要不要喝茶。茶跟鳳梨酥是免費的，熱茶很香。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "微熱山丘位於民生社區內，\n第一次到門市購買，\n之前常常收禮收到微熱山丘的鳳梨酥。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "每次都老遠跑來這裡，真的很喜歡這家店的氣氛，可以放鬆的享用優質的茶或咖啡和茶點，然後⋯好幾張小朋友就飛走了🤣 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "喜歡這裡的氣氛，服務人員的素質都很好，服務很貼心熱誠，座下來提供一份鳳梨酥跟茶；喜歡這鳳梨酥的皮，酥脆中帶香氣口感，搭配鳳梨的滋味，不會太甜、造型體積剛好入口，非常適合推薦新朋友來光顧坐坐，如品嚐試吃完，喜歡可以馬上櫃檯結帳帶走，相當自在；內部空間也很大寬敞，今天來試吃新品香蕉芭娜娜，口感香氣適中呈現出這薄餅的特色，搭配新品的八號咖啡，很推薦大家來試試。通路上很多知名鳳梨酥，個人都覺得太甜，喜歡這家的口感……讚！🥰🥰👍 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "免費提供的茶和鳳梨餅都不錯\n雖然需要排隊等候入座\n但是動線還蠻流暢 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "優雅的環境\n親切的服務\n搭上微熱山丘一直以來堅持的糕點 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "友人順道借用化妝室，我隨後踩進門，店員就親切迎上詢問是否喝杯茶，並引導入座奉茶\n原來微熱山丘在台北，也有接待訪客品茗、享用鳳梨酥的空間，清幽雅緻的接待區給人安適感，熱茶入喉溫潤回甘，推薦走走，尤其適合陪伴國外友人來品嚐、採購",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "Ok：鳳梨酥 (打開包裝不是大部分厲害鳳梨酥會有的外皮香氣；形狀為長柱形，好就口，外皮口感不若以前堅實，味道不夠特殊；內餡纖維多、偏乾有嚼勁，味道不若以前有層次、有辨識度)",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "場地氣氛佳，服務態度更沒話說，鳳梨酥外皮酥軟不柴，內餡微甘甜不膩，CP值非常高，真的很值得推，送禮自用兩相宜。\n\n微熱山丘 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "新品味道一般般\n有點像日式和果子的餅皮口感\n吃不太出來蘋果味 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "位於民生社區裡的可愛精緻店面，台灣土鳳梨酥的極致表現酸甘甜的滋味平衡度非常好送禮自用兩相宜，蘋果酥以及香蕉餅乾也非常推薦，禮盒附贈的布提袋也相當有巧思，購物空間舒適，人員服務親切對產品的熟悉度與介紹都相當得體，洗手間的寬敞舒適與乾淨讓整體的好感度再提升。值得推薦也值得再訪的好店。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "到門市購買有免費招待一塊鳳梨酥和一杯茶，服務生熱情有禮貌門市花草裝飾的很漂亮。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "持續有免費招待客人一杯茶與鳳梨酥👍 不過今天嚐到蘋果酥！ 比鳳梨酥甜一點 差不多好吃 坐在那享受窗外公園的景色超chill\n我覺得微熱是台灣最頂鳳梨酥 錢錢準備好 送禮自用兩相宜 (永遠都有很多觀光客在那🤣 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "近期疫情嚴重，身心靈交瘁的寶寶們，是不是很需要找一個沉浸式的放鬆，微熱山丘請客人天氣熱進來喝杯🍵喝杯咖啡☕️這舉動真滴立馬讓我對此品牌印象深刻。\n近期新上市的 鳳梨蘋果月餅+紅玉蘋果月餅🥮$290，環境的佈置與植哉真的讓緊繃焦慮的心完全釋放，很喜歡此店的氛圍與服務人員熱忱。\n重點...拖鞋蘭 /愛綠色+蘭花的我，一眼望去忍不住想失禮的往裡頭坐在它的正前方欣賞它一番，老闆跟團隊真的很用心有文化，大推！！！下一篇文章會再分享其它圖片跟商品，大家快來一個疫情下的新沉浸式生活吧💚 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "我一直覺得他的鳳梨酥皮太硬 但內線還不握  行銷做得很好 進門就請客人坐下放上一杯茶與一塊免費鳳梨酥  感覺超親切很舒服 其他推出的蘋果酥之類的  就真的很普通",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "招待每人一份鳳梨酥+茶，鳳梨酥是我數一數二最愛的！茶非常推！剛好要幫朋友購買，賺到下午茶了💕💕 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "進門先吃鳳梨酥配烏龍茶\n空間很舒服，服務很親切\n土鳳梨酥雖然纖維粗一點 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "毗鄰民生公園，環境清幽，裝潢陳列極富設計感，入內參觀則招待一份茶點及烏龍茶。午後時光品茗，著實為讓人身心舒展開來。",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "服務超棒的啦！\n免費喝咖啡吃餅乾…",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "微熱山丘台北門店\n\n微熱山丘喝杯茶 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "9/9下午4點20左右，貴店女店員一直叫我奶，並幫我填單購買商品，我表明不是奶奶，也沒有那麼大年紀的孫女，她就回說難道要叫妳姊嗎？其實我兒子也大不了她幾歲，她的態度讓我覺得自己被霸凌，不受尊重，購買的樂趣變成心碎，實在是以後不敢再上門採購。",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "民生公園旁微熱山丘，參觀免費招待鳳梨酥+熱茶或咖啡，土鳳梨酥偏酸(我其實比較喜歡傳統冬瓜的)，門市服務人員態度好，這次來買伴手禮送人，產品很有質感",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "寧靜的公園邊，悠閒又舒適的品嚐鳳梨酥的首選之地，餅的味道棒茶水也極佳，服務態度更是非常好，是個值得再過去光顧的好店！",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "微熱山丘的產品一直是出國送禮的選項之一，8月底照例前往選購，過程中有些許小插曲，分店的杜小姐主動聯絡並協助處理，這様的服務，真的讓顧客購物非常安心愉快",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "少了觀光客，完全不用排隊，店員依然有禮迎接，鳳梨酥依然美味，但可惜疫情當前，不敢在店內脫下口罩喝茶吃鳳梨酥。謝謝店員還是送了一顆給我，可以帶回家安心食用🙏🏻🙏🏻 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "走進去有一種賓至如歸的感覺，店員每個臉帶笑容親切的招呼客人，裡頭還可以內用，邊吃鳳梨酥邊泡茶聊天",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "服務人員很親切，態度很好，每次要送日本朋友伴手禮必來這裡一趟。\n今天加入了會員，結帳人員很親切的說明如何使用會員線上購物，\n或許因為熱心地在介紹會員使用方式，所以後來再加買的香蕉餅乾並沒有被放入，導致回到家後發現買的商品少了一盒。\n希望對商品的再確認部分可以做得更確實。",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "很建議可以帶外國朋友來看看，購買前可以坐下來試吃一個鳳梨酥+一杯熱茶～身心都愉悅起來了～",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "好吃不膩的鳳梨酥，復活了台鳳廢棄的舊園區，帶領著臺灣的鳳梨酥市場疾速前行!門口的庭園，略有日式庭園風格，吸引了大批日本觀光客與本地居民!通常會排長龍，然井然有序。純觀望者亦可入內品若，及品嚐免費鳳梨酥，顏值高的服務生穿梭其間~是一間有意思的糕餅店~",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "常常散步完來，買過好多次，也會推薦給外國朋友。\n\n店家招待的茶很好喝，咖啡配香蕉餅乾超對味。 …",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "山丘芭娜娜裡面是拼圖耶😍\n口感偏軟不是脆的那種餅乾\n香蕉味也剛剛好 不會太多也不會太少 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "由於在店面位在台中 所以我們選擇用團購的方式購買 一盒鳳梨酥要價640元 額外再加運費60元\n\n裡面只有9個鳳梨酥 一個除起來也不便宜 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "來買禮盒送外婆❤️還有現場試吃跟奉茶❤️很簡單自在，感覺輕鬆自在😇試吃了蘋果酥o(^_^)o\n好吃😋，但個人還是更愛帶酸味的土鳳梨酥口味o(^_^)o …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "服務親切\n入內有奉茶或是咖啡\n在提供免費一個鳳梨酥 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "-\n《微熱山丘》 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "被可愛的山丘芭娜娜燒到,特地來買.是特別的味道好吃又好玩👍😍 …",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "送禮的首選“鳳梨酥”\n來這採買可以坐下來喝杯熱茶或咖啡，咖啡是搭配他們的香蕉餅乾，造型很特別，口感是濃濃的香蕉味很配咖啡\n喝茶的就是搭配經典鳳梨酥",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "店外車輛違規停在行人穿越道（斑馬線）超過十分鐘，卻不見微熱山丘交管人員出來勸導、管制，造成行人通行不便，還望店家積極改善，十分感謝。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "環境明亮寬敞，服務親切且有免費茶 + 一顆自家的鳳梨酥可享有~\n而且隔壁也是他們自家的鳳梨酵素喔~\n唯獨單價有點偏高...",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "路過喝杯茶吃個點心再出發，環境不錯且會主動招待喝茶吃點心，不會強迫消費，感覺非常棒！有需要一定會來買！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "去吃了一塊鳳梨酥以及烏龍茶，裡面冷氣吹不錯，服務人員也是很客氣親切，重點是鳳梨酥非常好吃，買了三盒",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "每次到台北都必定過來小歇一會，喝一口茶，吃一口鳳梨酥 ^^\n個人十分喜愛他們的鳳梨酥，店內服務員都很禮物。 每次都買了盒16件裝的。 可怕的是， 再一次忘記嘗嘗他們的蛋糕 ><...... 下次再來吧！",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "雖然服務人員表情有點制式 但服務不錯 入內有寬敞的食用空間 還會免費招待鳳梨酥和茶 雖然鳳梨酥單價稍高 不過真的不錯吃 外面也有特別設計的小庭院 旁邊還有介紹鳳梨酵素 在民生社區巷內 因為外面沒特別做大招牌 沒注意看可能還不知道 ~雖然是平日 又還不到下班時間 可是客人還是絡繹不絕唷",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "鳳梨酥內餡是土鳳梨製成\n味道偏酸，吃的到鳳梨纖維 …",
        "日期": "7 年前"
    },
    "評論 135": {
        "內容": "鳳梨酥好吃，買來送給海外的家人朋友。 順便享受一下店內招待的烏龍茶及鳳梨酥，愉快的下午茶時間",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "親切的店員\n入口處會詢問是否要坐喝杯茶，找個位子後會提供茶和鳳梨酥。\n考慮購買蘋果酥因此問店員是否有蘋果酥可以試吃，店員親切回覆等10分鐘。 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "民生社區的一樓店面總是不會讓人失望，服務、裝潢氛圍和庭院樹景都很值得",
        "日期": "3 週前"
    },
    "評論 138": {
        "內容": "很棒的環境，茶品、鳳梨酥，細細品嚐，真的很享受。",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "進門後瞬間進入另一個世界\n🙃😊\n好好喝茶 吃點心，再帶個點心離開 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "一進門就可以坐下來享用免費的鳳梨酥和烏龍茶！鳳梨酥非常好吃！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "內餡鳯梨帶微酸囗感，皮厚酥脆；至店每位客人可品嚐一塊鳳梨酥&一杯茶～免費。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "平常都是吃微熱的土鳳梨酥🥮\n這次第一嚐蘋果酥\n內料紮實，口感上酸酸甜甜\n很特別 …",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "裝潢很不錯也很好拍\n會想待很久的地方 鳳梨酥真的很好吃!",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "有免費的鳳梨酥與茶水可以體驗，是來旅行休息歇腳的好地方。同時有販售鳳梨酥，糕點與鳳梨汁，價位中上，但鳳梨酥很好吃。",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "一次超級棒的體驗！即使是在台北市區，微熱山丘還是一如既往巧妙完美的和大自然結合為一體。陽光、綠樹、草地，搭配著一張凳、一杯茶、一塊鳳梨酥，酸甜鳳梨🍍與清香烏龍🍵在味蕾的觸碰，自是台北好風景，應為恬靜在午間。 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "服務人員親切溫暖，奉茶，這次沒有鳳梨酥，是配蘋果酥",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "即便我不喜歡土鳳梨酥，還是不得不稱讚一下可以把鳳梨酥買成這樣子的服務品質還有食材，給滿分不為過",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "鳳梨酥 讚讚",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "微熱山丘的鳳梨酥雖然算是偏貴的，但是去過一次他們的門市後就會覺得貴有貴的道理在，首先他們服務很好，會招待遊客進來吃鳳梨酥和喝茶，座位乾淨舒服，鳳梨酥是用真的土鳳梨做的，味道偏酸，非常適合當伴手禮送給親朋好友",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "果然如網上所說得服務沒得挑剔，如果國外客人不知口味是否適合，可以很輕鬆帶至此地，細品慢嘗，一杯清茶，一口酥。\n此處唯一擔心是停車稍嫌不便，有時需靠運氣，建議搭乘UBER方便又輕鬆。",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "這是一家願意先付出的店家，散步到附近可以進來喝杯（茶+鳳梨酥）或（咖啡+香蕉餅），不管你買不買，他們都是熱情招待，我在旁觀察，大部分人都是來這休息，喝完吃完就走了，他們仍願意這樣做，實在不錯！",
        "日期": "6 個月前"
    },
    "評論 152": {
        "內容": "餅乾好吃，服務人員很好，咖啡尚可。",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "這小店先提供免費的茶與鳯梨酥給顧客品嚐，客人們談話比較細聲，環境有休閑感覺。",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "店內的陳設很溫馨，服務人員態度好親切；不論進入店裡的客人有無消費，她們都非常客氣的服務👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 155": {
        "內容": "服務親切熱忱，今天現場試吃品嚐香蕉餅，可愛又美味的拼圖夾心，配上一小杯咖啡，令人愉悅的體驗。買了蘋果酥、香蕉餅、紅玉蘋果月餅、鳳梨奶黃月餅，嚐試一下不同的產品。",
        "日期": "6 個月前"
    },
    "評論 156": {
        "內容": "環境很乾淨、安靜，有好吃的鳳梨酥和熱茶🍵\n適合和朋友坐一下休息、聊天 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "氛圍很好，還送一杯茶跟一塊鳳梨酥，喘口氣先品嚐 再購買。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "乾淨優雅的環境  服務人員親切有禮 他們泡茶試吃品 鳳梨酥 好好吃唷再配一口茶水  真的絕配",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "服務人員的態度很好..雖然貴了點..但鳳梨酥真的很好吃^^",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "每次出國必來買的伴手禮\n自己也愛吃的",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "很棒的地方很棒的體驗，進去會有人帶位問你要不要喝個茶，不要懷疑，就會直接請你一杯茶一塊鳳梨酥，休息一下考慮等下離開要買幾顆走，每種都會有提供專屬的布袋，質感很高非常棒。",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "服務親切、進來招待知名的鳳梨酥及台灣名茶，名產陳列一幕了然。",
        "日期": "6 個月前"
    },
    "評論 163": {
        "內容": "買鳳梨酥+蘋果酥(^_^)v\n送禮自用都超讚",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "剛入坐，隨即一杯熱茶、一整塊鳳梨酥上桌，感到賓至如歸，前所未有的體驗，離去前帶走一袋招牌鳳梨酥是必備的。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "很棒的地方，進門會先問要不要坐一下喝茶，雖然地點不夠方便，有時間願意來這購買，順便坐ㄧ下喝茶體驗，雖然店家不限時，但有發現店內坐滿後有人在候位，坐太久真的也不是很好。現在台北百貨櫃位變多了算是比較方便。\n竟然有跟臺🐯合作的鳳梨酒😆 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "來這很多日本及韓國或是外國客人，（誰說陸客沒來就有差，最近多了很多日本香港及歐美人）來時你可以先坐下吃一個鳳梨酥和一杯茶，美味的鳳梨酥加一杯茶。還有像下午茶的用餐位。很享受。 …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "微熱山丘販賣的是土鳳梨酥，是純正鳳梨製作的，有別於一般的鳳梨酥，酸甜酸甜非常好吃。\n民生店的環境非常優雅，店內會提供一個鳳梨酥和一杯烏龍茶供客人食用。\n中秋節的提袋是環保麻布袋，既可愛又有質感。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "在門市裡可以先喝一杯茶配上一塊鳳梨酥休息一下～\n鳳梨奶黃月餅🥮很好吃\n但好像是期間限定的 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "服務態度好，試吃鳳梨酥體貼入微，還有熱茶，環境典雅舒服，鳳梨酥，蜂蜜蛋糕，鳳梨汁真材實料，好吃。",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "服務態度親切，環境優雅舒適比咖啡廳還優，進店裡購買商品店員皆會招待熱茶及鳳梨酥",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "招待ㄧ份鳳梨酥及烏龍茶，好吃順口",
        "日期": "3 個月前"
    },
    "評論 172": {
        "內容": "每年過年都要買微熱山丘\n今年試吃特別選沒吃過的蘋果酥\n意外的很好吃",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "買鳳梨酥、草苺蘋果酥和山丘芭娜娜，混搭成套，準備出國送禮用！收到的朋友都超喜歡的！",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "揪甘心的大方店家、非買不可啊！\n這樣的店家要不賺錢都難啊！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "並非餐廳！ 免費供應 一件蘋果酥 試食!",
        "日期": "3 週前"
    },
    "評論 176": {
        "內容": "一杯熱茶一塊鳳梨酥，不過度矯情的服務態度，心就被收買了。帶外國朋友來他們都是這麼說。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "產品多元化，鳳梨酥好味",
        "日期": "2 週前"
    },
    "評論 178": {
        "內容": "服務態度非常親切，有台灣的奉茶搭配好吃的鳳梨酥",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "店裡的人員比外面的太陽還溫暖~\n很喜歡微熱山丘的悠閒❤️",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "聽朋有說他的東西很好吃，就來看看，在民生社區的巷子裡，附近有很多停車格，很方便。店裡裝環很乾淨簡約，服務人員也很親切，一進去先奉上一杯熱茶,一份鳳梨酥免費試吃，鳳梨酥微甜而不膩，配上甘甜的茶真是享受，服務人員也不會強制消售，試吃完若不想買可自行離開，唯店週遭及設計花草頗多，去時店內有蚊子。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "這是台灣最好的鳳梨酥店之一。他們還提供蘋果蛋糕和其他季節性糕點。服務很棒。首先，他們會讓你坐下，就像你進入咖啡館一樣，並為你帶來免費的茶和產品樣品來嘗試，這就像免費的下午茶時間來決定你是否喜歡他們的產品。蘋果蛋糕和鳳梨蛋糕的味道都是一流的，外皮酥脆，餡料耐嚼。當您購買他們的產品時，它的包裝精美，配有盒子和袋子，非常適合送禮。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "當我到達時，有人向我打招呼並問我是否想嚐嚐他們的菠蘿蛋糕。他們會配上一杯茶。我認為這是一個很好的策略，因為我想在購買之前先嚐嚐。其實我最喜歡他們的蘋果蛋糕！它讓我想起了上面有糖衣的蘋果派🥰 完全值得一去！ …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "在網上看到博客後來到這裡 - 喜歡這裡的服務和熱情的接待。我嘗試了鳳梨和蘋果零食，我更喜歡蘋果零食。可愛的茶，真正讓我驚訝的是提供的茶和小吃是免費的！太驚訝了，正因為如此，我想買一些蘋果片作為感謝他們可愛的服務:)",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "有名的鳳梨酥店。\n一進店就會問你要咖啡還是茶。\n由於我們被帶到座位上並能夠立即品嚐食物，因此我們可以選擇紀念品而不必擔心味道或數量。 …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "蘋果蛋糕非常好吃。餅皮很香，不容易碎。我們買了一盒蘋果蛋糕（2塊），花了NT130。當我們進入時，我們為每個人提供免費的茶和免費的蘋果蛋糕。",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "儘管我們快要關門了，但服務真的很棒，內部非常熱情舒適，還有廁所，以防有人擔心。長桌座位風格，所以不是私人談話的地方，但仍然很舒服。\n\n我想喜歡蛋塔，因為從農場到餐桌的概念和令人驚嘆的體驗，但不幸的是，蛋撻對我來說太乾了，而且餡料有點太酸了，因此食品評級。",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "我以前住在上海，自從在上海外灘的一家店裡吃過它之後，我就無法忘記它是多麼的美味。我試過其他廠商的鳳梨酥，但還是Bitetsu Yamaoka的鳳梨酥最好吃✨即使放在冰箱裡冷藏也很好吃。餅乾麵團會比室溫下稍微硬一些，這樣就不容易散開，更容易食用。 …",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "非常好的場地，有免費的餅乾樣品，或者我聽說有菠蘿蛋糕配茶或咖啡。我們去的那天他們正在供應香蕉餅乾。我來嚐嚐他們家著名的鳳梨酥，就買了一些來嚐嚐。很好，但對我的調色板來說有點乾。絕對比我嘗試過的其他產品貴。如果你在附近，這絕對值得一試。我的朋友和家人都非常喜歡這些鳳梨蛋糕，所以我必須在這次旅行中嘗試。去看看吧！",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "提供茶和蓬里水作為服務，味道很好。與其他知名品牌相比，Penglisoo 感覺有點乾，但我認為這取決於每個人的口味。我喜歡Cheathera和接待室，但這個也有它的魅力。",
        "日期": "4 天前"
    },
    "評論 190": {
        "內容": "令我印象深刻的是，我一進店，他們就問我是否想嚐嚐樣品，並立即給了我一整瓶茶和Pongrisu。\n其實我不喜歡ponglisu，但我覺得這個真的很好吃。\n裡面的餡料感覺不像果醬，但鳳梨果肉很有嚼勁，所以口感很有趣。\n然而，有點令人失望的是，由於價格範圍，它不能批量購買，而且可訪問性有點低。",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "離車站有點遠，所以我是騎U-bike去的。不過，我很高興我不遺餘力。\n店內的氣氛非常平靜美麗。而且店裡的工作人員對顧客也很友善。 …",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "日本也開設了幾家商店。\n在台灣，我參觀了台北總店。\n進入店內後，首先會被引導到座位上，然後奉上茶和鳳梨酥（常規商品）。 …",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "服務是一流的。他們會為您提供一杯飲料和一份商品樣品來歡迎您。他們都很平易近人，可以用簡單的英文向我解釋。當我走進零售店的那一刻，我就被賣掉了。我喜歡的最重要的是他們給我的空間和時間，他們不會催促或推動你購買，也不會施加任何壓力。絕對值得去拜訪他們然後再做出決定。",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "這真是不錯的精品店！在您開始瀏覽之前，他們很慷慨地為您免費提供您選擇的蛋糕樣品，並搭配茶。服務友好、高效，庫存充足，可以滿足大量訂單。",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "[2024.1]\n這次是我時隔一段時間第一次來到總店。目的不只是為了買一個鳳梨酥，而是為了在店裡休息一下。\n當你走到公園前的店門口時，工作人員瀟灑地走出來，不問就引導你到後面的桌子。這種正面的招待令人耳目一新。 …",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "這家店以鳳梨酥而聞名。\n您可以坐下來品嚐食物和茶。\n然而，我台灣朋友的孩子去洗手間時撞到了玻璃門。 …",
        "日期": "6 天前"
    },
    "評論 197": {
        "內容": "這家商店位於有很多樹木的公共花園前面。\n它看起來更像餐廳而不是蛋糕店，因為他們有很多桌子和椅子。\n當你來的時候，你會得到一塊鳳梨蛋糕和一杯熱中國烏龍茶..免費😄。 …",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "工作人員非常貼心。去了分店，每人嚐了一杯，甜點很美味，我推薦蘋果派。這次我買的少了，因為包包裡沒有地方裝東西了。",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "很棒的菠蘿蛋糕。位置有點偏，但是還是值得的。在您購買任何東西之前，工作人員會為您提供免費樣品和熱情的團隊。我們買了 10 件物品作為禮物送給美國的朋友。",
        "日期": "4 天前"
    },
    "評論 200": {
        "內容": "Sunny Hills 的主要商店。台灣鳳梨酥有很多品牌，有便宜的也有貴的，但Sunny Hills是最受歡迎的品牌之一，也是我最喜歡的。不太甜，鳳梨的味道、酸味、口感都很精緻。您將能夠全部吃完而不會厭倦。總店當時的品種齊全，也提供品茶服務。這天，我品嚐的不是鳳梨酥，而是限時的蘋果蛋糕。我個人的看法是，蘋果蛋糕偏甜，烤蘋果時我更喜歡塔特塔丁（tarte tatin）這種西式糕點，但還是比不上鳳梨酥的精緻。這家商店現代而乾淨，工作人員習慣了外國人，友善而有效率。離松山機場很近，步行即可到達，但由於我有行李，所以我從附近步行不遠的巴士站搭乘巴士。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "我一進去，就有人問我要不要品嚐一份茶和一瓶彭麗素。\n當然，嘗試一下。品嚐後慢慢購買。蘋果紅糖也很好吃，有興趣的可以多買一點。",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "進店後，會送一份鳳梨酥供您品嚐，還有茶。您無需購買即可試用。除了鳳梨酥之外，菜單上還有很多其他的菜餚，但鳳梨酥可能是最好吃的。比起在日本代購，在台灣代購便宜很多。 …",
        "日期": "6 個月前"
    },
    "評論 203": {
        "內容": "喜歡這個地方。 16年前（第一次來台北）經朋友介紹來到新山買鳳梨酥。雖然與通常方便的選擇相比有點偏僻，但我決定相信他。從那以後，我每次來台灣都會回到Sunny Hills。 …",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "我以前也吃過其他牌子的風力素，覺得不好吃。為什麼吃這個？我試了一下…試了Sunny …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "是來台北旅遊的一個非常好的停留點。他們讓您先品嚐他們的產品，然後再決定要購買什麼。茶很完美，不太濃，也不太淡。他們家的鳳梨酥面皮很好吃，鳳梨餡也不會太甜。這個地方非常乾淨而且設計得很好。他們有一個室內花園。除了著名的鳳梨酥外，還有其他產品可供選擇。他們也用布袋代替紙袋來裝購買的物品，這是一個非常好的禮物。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "據我所知，他們的原創鳳梨酥是經過清真認證的。\n\n他們的鳳梨酥不太甜。剛好，適合老人。 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "在購買手工製作的菠蘿撻時體驗優質的服務。所有蛋塔和月餅的保質期為一個月，而威化餅的保質期為六個月。您可以快速享用一杯熱茶和一塊鳳梨或蘋果派。有休息區和乾淨的衛生間。他們在另一家分店推出了新的鳳梨威化產品－Smille。",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "在車站稍停一下。 ㅠㅠ1.2公里？\nponglisu又厚又好吃。\n當您進入時，他們會給您茶或咖啡。 …",
        "日期": "8 個月前"
    },
    "評論 209": {
        "內容": "回日本的前一天，我去了Sunny Hills，那裡賣的鳳梨酥全台灣最好吃。一進店就可以品嚐鳳梨酥。 （每個約230日元的免費樣品非常慷慨。😛\n鳳梨酥特別好吃，尤其是裡面的鳳梨部分，甜甜的，還有點酸味，不過我覺得和餅乾奶油的味道融合得很好。這是工作時非常受歡迎的紀念品。\n根據您參觀的時間，這裡可能會很擁擠，因此最好帶上飲料並在商店前面的公園裡等候。 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "說實話，我不太喜歡蓬裡蘇，但是在這裡嚐了之後，我知道這才是真正的蓬裡蘇。它含有真正的菠蘿，質地非常好。當他們給我一個樣品（？）這樣我就可以像烏龍茶一樣品嚐它時，我感到非常自豪。這是鳳梨酥，和烏龍茶很配。它非常重，因此如果您要攜帶多個盒子，請記住這一點。",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "我在商店愛上了它，買了一堆蘋果蛋糕，但有些異物出來了。這是出來的異物和購買收據。",
        "日期": "5 個月前"
    },
    "評論 212": {
        "內容": "美妙的零售理念和美味佳餚。附近的家具店也值得一逛。",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "真的很期待嘗試他們的鳳梨蛋糕，因為我聽說了這麼好的東西！閱讀其他評論後，我對我的經歷有多麼不同感到非常驚訝。他們提供的樣品很棒，服務…沒有那麼多。我本來打算買一些蛋糕作為禮物送給家鄉的家人。老實說，如果不是長途跋涉才到達這個地方，我可能會空手而歸。不管怎樣，從壓倒性的正面評價來看，我確信我只是對服務不走運或員工度過了糟糕的一天！他們提供的樣品很美味，絕對是我吃過的最好的鳳梨蛋糕。",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "在我們能夠測試的鳳梨蛋糕中，我們最喜歡的。\n他們的蘋果蛋糕也非常好吃，不幸的是這是他們提供的唯一品種。\n不過，缺乏多樣性可能是我們唯一可以批評他們的事情。 …",
        "日期": "1 週前"
    },
    "評論 215": {
        "內容": "進店後就被告知要「嚐嚐菜」（因為每次都會這麼做所以對味道很了解），還給我提供了粥和烏龍茶。它幾乎已經滿了，但出於某種原因它很放鬆。冷靜下來後，我走到產品展示處，挑選了想買的東西。保存期限是25天，所以如果你自己吃的話，你不會剩下多少，但最好把整盒送給別人當紀念品。決定好後，請工作人員下單。這次人很多，就用了一個紙箱來搬，廣告上說有輕微發燒。當他們叫你計程車時，拍張照片。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "每個人可以試吃一塊蘋果酥，還有喝杯茶，然後再慢慢享購你要的鳳梨酥，這個環節令人非常舒適，而且前面服務人員幫你處理打包的問題，非常的快速和藹可親",
        "日期": "3 天前"
    },
    "評論 217": {
        "內容": "去店裡品嚐的時候可以買到鳳梨酥和烏龍茶。\n我很高興能夠慢慢喝下去。\n您也可以品嚐食物，以便仔細選擇。",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "即使不去購物，也可以品嚐鳳梨酥和茶。各家店都有賣鳳梨酥，但我們最推薦的是這款！東京青山也有分店，不過一定要來嘗試！",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "我吃過很多蛋糕，從高檔的到超市賣的，最後我得出的結論是Sunny Hills的鳳梨酥最好吃。價格比幾年前有所上漲，但滿意度很高。包裝設計簡單時尚，非常適合作為伴手禮。\n我認為沒有人會不喜歡收到它作為紀念品。位置不是很好，離地鐵站有點遠，但是如果可以搭公車逛逛就沒問題了。\n很高興你可以在機場購買。",
        "日期": "7 個月前"
    },
    "評論 220": {
        "內容": "230918\n台湾旅行で寄りました。\nガイドさんのオススメのパイナップルケーキ店で、お土産買いました。 …",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "它不太像一家咖啡館，而是購買 Sunny hills 商品的商店。工作人員真的很好而且很有禮貌。他們非常有禮貌地回答了我的問題。也嘗試了他們的蘋果蛋糕和鳳梨蛋糕，味道都很棒，但我會給蘋果蛋糕一點優勢。\n他們的烏龍茶是我見過的最好的烏龍茶，味道非常完美。它既不太強烈也不太溫和。它恰到好處。\n我真的很高興能夠嘗試他們的產品。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "這不是餐廳，而是一家專門做鳳梨酥的麵包店。在我看來，他們的鳳梨酥是台灣最好的。\n\n他們讓你在現場品嚐。您將獲得一份菠蘿蛋糕或他們決定在您訪問當天展示的其他選擇之一，他們會將其與茶搭配。裝飾本身現代別緻，帶有一點禪宗的感覺。 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "Duch是台北一家不錯的店。喝了一杯咖啡和一塊可愛的香蕉華夫餅。家裡買了臭名昭著的菠蘿蛋糕——它可以保存一個月，你也可以冷凍它。",
        "日期": "8 個月前"
    },
    "評論 224": {
        "內容": "這是一個順便順便喝點茶和菠蘿蛋糕的好地方。最好的部分是它都是免費的！\n\n他們的服務令人印象深刻。他們讓你坐下並立即給你茶和菠蘿蛋糕。他們還會提供茶續杯，甚至還有咖啡。 …",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "走進去免費品嚐他們的蛋糕，似乎每天都有不同的樣品，但可以要求菠蘿蛋糕。然後你會因為只是為了吃飯而感到內疚，所以你買了一些鳳梨酥作為紀念品",
        "日期": "5 個月前"
    },
    "評論 226": {
        "內容": "我去過台灣很多次，但這是我第一次買鳳梨酥。這是總店嗎？我們喝了茶和樣品。鳳梨酥太好吃了^_^",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "非常慷慨的商店，每個測試者都可以得到一份糕點！工作人員的服務很棒❤️乾淨的廁所🚻根據我個人喜好最好的菠蘿撻🥰 …",
        "日期": "9 個月前"
    },
    "評論 228": {
        "內容": "我一進店，他們就問我是否想嚐嚐食物，並帶我參觀了一下。\n也許這是季節性推薦，但當我去的時候，他們為我提供了茶和蘋果蛋糕。\n我不知道有一種叫做蘋果蛋糕的產品，但它的美味給我留下了深刻的印象。 …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "非常熱情好客的糖果店——每個人都可以享用免費的茶和蛋糕。在購買之前坐下來享受糖果真是太好了。和台灣很多甜點一樣，糕點不太甜，我們買了好幾盒當伴手禮送給家鄉的朋友。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "非常友好和熱情的工作人員。我們在紙本表格上選擇了想要的商品，然後在商店中間結帳。每個盒子都用布袋包裹，還有大盒子可以容納更大的訂單。\n\n當時除了鳳梨之外還有蘋果口味。",
        "日期": "1 個月前"
    },
    "評論 231": {
        "內容": "無論你是否購買他們的蛋糕，他們都會提供免費的茶和鳳梨蛋糕。他們所有的員工都很友善和樂於助人。另外，接待我們的那位女士非常慷慨地為我們續茶。",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "當我去附近時，我會停下來休息一下，喝茶，吃鳳梨酥。它是免費的。根據時間的不同，您還可以再喝一杯茶。\n當我第一次來台灣時，我不知何故覺得除了購買之外我不應該嘗試任何其他東西。然而，當我問台灣人時，他們說：「即使我不買任何東西，我也會去那裡。」從那時起我就一直積極地去那裡。 …",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "他們當然注重體驗。當你到達的那一刻，你會得到一個菠蘿餡餅和清淡的烏龍茶——真是令人愉快。包裝很漂亮——非常適合作為禮物，而且它們甚至獲得了清真認證！餡餅呈片狀，清淡，酸甜完美平衡。它們也比台灣另一種受歡迎的鳳梨撻「嘉德」更貴。兩者的味道相當——非常愉快",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "我不知道這家店，但我剛好路過，看起來不錯，所以我決定進去了。\n進去的時候，先給了我一個樣品，本來以為只是一件，沒想到是一整件。更重要的是，你可以坐下來喝烏龍茶。即使你嘗試了，也不會被要求購買，所以如果你不喜歡它，你可以離開商店。 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "很高興一進來就受到歡迎，感覺很受歡迎，而且內部很乾淨。到達這裡的路是如此美麗，讓我感覺很好✨\n\n免費的苦茶和鳳梨酥讓我很開心！",
        "日期": "7 個月前"
    },
    "評論 236": {
        "內容": "我今天參觀了。我們品嚐了鳳梨月餅和烏龍茶，非常美味。\n我已經在高雄的店裡買了糖果，所以今天沒買東西就離開了店，但店員從來沒有做出消極的表情，微笑著為我服務。我覺得這太棒了。\n下次我肯定想從這家商店買東西。",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "開業前約30分鐘到達。\n已經有大約10人在排隊了。\n附近的公園裡有一個長凳，所以我想我可以坐下來等待，所以我坐在那裡放鬆了幾分鐘。 …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "非常有人氣的鳳梨酥店\n桃園機場等地方都可以買到，日本也有分店，所以我想很多人都知道。味道絕對鮮美！\n不過，如果你問我值不值這個價錢，還有再考慮的空間嗎？ …",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "美味的蘋果蛋糕。可愛的場地。",
        "日期": "1 週前"
    },
    "評論 240": {
        "內容": "這是我去台灣時絕對想嚐嚐的鳳梨酥。周圍的餅乾麵團很硬。\n如果買很多作為紀念品的話，它們可能會變得很重，所以要小心。",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "剛進店就一直被那些自以為很有禮貌的店員催結帳然後被趕出店。放了椅子在店內也不讓坐。而且鳳梨酥的品質也跌了許多，鳳梨餡沒有以前那種獨特的酸味和香氣了。",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "來到Sunny Hills，你就可以得到一份免費的鳳梨酥和茶。 Sunny Hills 有一些最好的鳳梨酥，您可以在商店購買鳳梨酥，這比進口便宜得多。你可以要求他們其他蛋糕的樣品（草莓/蘋果蛋糕），他們會給你一整塊蛋糕來嚐嚐！令人驚嘆的體驗，絕對是一個停下來吃小吃的地方。",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "我兩年前去過那裡。店裡的內部裝潢不錯，工作人員的客服態度也很好，可能是因為外國遊客比較多。\n大家悠閒地品嚐完美食後，買了很多東西當紀念品。\n我也吃過日本和新加坡的鳳梨酥，但我覺得台灣的鳳梨酥最酸，最有奶油味。\n2019年4月，我在SOGO商品展上享受了作為限量版商品的懷舊味道🎵 …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好久沒來了，一進去，我就被帶到了座位上，並為我提供了適合人數的茶和菠蘿蛋糕，我嚐了嘗。\n雖然好吃，但還是比不上我去台灣買的伴手禮鳳梨酥。\n我在日本可以買到，但由於某種原因我最終在旅行時購買了它。\n我會再次訪問。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "在一個下雨的下午停下來買一些紀念品。 …",
        "日期": "3 個月前"
    },
    "評論 246": {
        "內容": "雖然下著雨，但從松山機場步行10分鐘就到了。我們一進去，就有茶和一整塊鳳梨酥迎接我們。布料脆嗎？餡料的鳳梨酸甜度恰到好處。這是成人的味道。我喜歡這個味道！日本好像有賣，不知道去台灣買是否有意義。你可以在城裡的糖果店買到，但你想堅持傳統的方式。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "我去了Sunny Hill，因為人太多，我很滿意。\n他們免費給你一份試吃，但吃了你就不買？感覺真好啊。",
        "日期": "10 個月前"
    },
    "評論 248": {
        "內容": "我喜歡吃鳳梨酥，朋友推薦了Sunny Hills。服務非常好，女主人在短暫的等待後引導我們到座位上。他們給我們提供了蛋糕和茶的樣品，儘管不清楚我們只是在那裡品嚐。完成樣品後，感覺很匆忙，要么購買商品，要么離開。儘管如此，茶和蛋糕還是令人愉快的，我希望有一個更輕鬆的體驗。鳳梨和蘋果蛋糕很好吃，但價格昂貴。商店周圍的建築使得老年人或殘疾人難以進入。",
        "日期": "11 個月前"
    },
    "評論 249": {
        "內容": "在冠狀病毒之前，有效期是一周，但現在是一個月左右，你現在可以郵寄給你在日本的朋友。 👍而且種類多、數量多，非常好買！ ️ 尤其是 2 件套裝非常適合作為紀念品贈送，我很欣賞。 …",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "來買鳳梨酥。服務環境特別好。 鳳梨酥也是吃過很多家這家食材最實在 能吃到很多大果肉。",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "第一次嘗試Penglisu，我覺得不太好，但我聽說像我這樣的人來到這裡很滿意，所以我就來這裡了！\n乍看之下很豪華，但是我一進去坐下，他們就給了我每人一套茶和蓬裡蘇！\n它是免費的，因此您可以在購買前試用！\n就我個人而言，我真的很喜歡它:)",
        "日期": "11 個月前"
    },
    "評論 252": {
        "內容": "非常有名的鳳梨酥店。\n就我個人而言，我更喜歡其他商店，但我藉著這個機會來參觀，目的是看看台灣。 …",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "很多來這個地方的人似乎都會去嘉德豐傈僳（包括我）。\n\n我在台灣嘗試了好幾個品牌的Penglisu，但就我的口味（主觀）而言，Penglisu是最奢華的。 …",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "我了解到它以鳳梨酥聞名，\n我和當地人一起去了那裡。店裡擠滿了遊客。\n我立即被引導進入商店並品嚐了食物。 …",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "2016年12月，我在逛新山台北民生公園店時，發現了台灣鳳梨酥的縮影。\n\n當我咬下一口的那一刻，我就被帶到了精緻糕點和甘美鳳梨餡的天堂。蛋糕的甜味完美平衡，具有令人難以抗拒的入口即化的質感。 …",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "週邊地區就像東京的代官山。您可以在時尚的木質空間中品嚐鳳梨酥並享用台灣茶。我們也推薦新推出的蜂蜜卡斯特拉和李子卡斯特拉。可口的。剪裁精緻、時尚。受到推崇的。隔壁有賣鳳梨酵素補充劑，下次想嚐嚐。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "天下沒有白吃的午餐，但Sunny Hills有免費的小吃和茶😁\n\n茶香濃鬱，與鳳梨酥搭配得很好。它不太熱，在適當的溫度下食用。 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "05/2023\n這是一家著名的鳳梨酥店。\n東京有店，但感覺味道有點不一樣，我覺得還是去台灣買比較好。 …",
        "日期": "11 個月前"
    },
    "評論 259": {
        "內容": "2016年8月底\n\n這是我第二次和朋友來台北，我一定會來這裡買紀念品♪ …",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "免費彭力蘇和烏龍茶！店裡很乾淨，很適合休息。",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "首先，您可以邊品茶邊品茶。\n酸甜的鳳梨餡和濕潤的餅乾讓人上癮。\n即使是一件也有相當大的體積。 …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "可口的！店裡裝潢的也很好看！\n指導非常有系統。包裝很漂亮，但是價格好像很貴。\n鳳梨果肉濃鬱，甜度較低，口感平衡。 …",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "很棒的客戶服務。進入後，工作人員會詢問您是否想要一些茶，並帶上一盤茶和一塊他們的產品供您嘗試。工作人員彬彬有禮且友好。浴室很乾淨。",
        "日期": "4 週前"
    },
    "評論 264": {
        "內容": "聽說總店可以試吃，所以就去了。菠蘿蛋糕很好吃。我收到了一瓶免費的松汁。",
        "日期": "9 個月前"
    },
    "評論 265": {
        "內容": "一個免費嘗試菠蘿餡餅的好地方。他們提供烏龍茶以及免費測試。你可以在那裡放鬆一下，他們也不會趕走你。為朋友和家人購買禮物的好主意。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "菠蘿蛋糕味道鮮美，服務熱情。可愛的商店位於一個安靜的社區。免費提供一塊鳳梨酥配一杯茶或香蕉餅乾配一杯咖啡。很難找到停車位。",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "味道和他們說的一樣好^^ 你一到就給你準備了樣品，好吃到讓人忍不住要吃！很高興我搭乘公車並在附近下車，還有會說韓語的工作人員。",
        "日期": "2 個月前"
    },
    "評論 268": {
        "內容": "我不知道這個好吃嗎，因為我沒有嘗試過彭麗素來比較，但裡面有很多果肉。  價格有點高。我買了它作為禮物送給我的父母。最好將其放入環保袋中，並在背面至少寫上一個小字母作為禮物贈送，無論是在品嚐時在桌子上寫上“和平”的標籤。品嚐是可以的。工作人員非常友好，讓我放鬆！ （鳳梨一盒6個漲到300，10個一盒漲到500，蘋果派價格也小幅上漲。）",
        "日期": "11 個月前"
    },
    "評論 269": {
        "內容": "喜歡他們的蛋糕。免費茶和測試器（同時還有一塊蘋果蛋糕）。有點貴但是值得品嚐。",
        "日期": "6 天前"
    },
    "評論 270": {
        "內容": "當您抵達時，他們會提供一塊鳳梨餡餅和一杯烏龍茶。享用完他們的美食後，您就開始購物💰。精心準備的盒子供您外帶。來自台灣的最佳禮物。優質。 …",
        "日期": "11 個月前"
    },
    "評論 271": {
        "內容": "逛了一圈就到了富錦街門口，他們問我要不要嚐嚐，很自然地就被引導到了座位上💁🏻 首先，他們給我的烏龍茶很好喝。一些茶，我也喜歡陽光山風力速，所以買之前很喜歡品嚐，而且品酒室的氣氛很好，沒有濃重的銷售氣氛，所以我買了很多東西。 …",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "一進去就會要求你嚐嚐，所以你不用注意就可以進去。 ，但位置太差，任何去松山機場的人都必須停下來，但如果你真的不想買這個，就很難停下來。請注意，Sunny Hill 在機場不出售，您必須在出發前購買。",
        "日期": "3 週前"
    },
    "評論 273": {
        "內容": "我買過的最好的一個。\n參觀時提供蓬里水和茶。\n10個450韓元，看起來很貴，但量很大。\n如果你很忙，沒有時間去參觀，桃園機場也有賣。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "它位於一個安靜的公園前面，我一到這裡就受到了他們的熱情款待，茶和Pongli水都很美味，而且我買的時候還送了一個環保袋，這讓我很滿意。\n值得參觀和購買",
        "日期": "6 個月前"
    },
    "評論 275": {
        "內容": "最受歡迎的台灣伴手禮\n鳳梨酥店。\n我們在東京南青山也有一家店。 …",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "市面上有各種各樣的鳳梨酥，但我最喜歡的是陽光山。如果你不趕時間，歡迎你坐下來喝杯茶，他們會請你一塊鳳梨酥嚐嚐。環境很安靜，但有時遊客太多！總的來說，我出國的時候喜歡買。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "台北最好的鳳梨酥之一。與其他品牌非常不同，這可能是最昂貴的。\n\n當您到達這裡時，享受了茶和樣品。嘗試季節性特色菜，如釉面蘋果蛋糕。 …",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "我最喜歡的台灣小吃店之一。他們的服務和熱情好客是一流的。當您訪問時，他們會提供茶和免費的菠蘿蛋糕。我非常喜歡他們的鳳梨蛋糕！迫不及待想嘗試新的香蕉蛋捲和蘋果草莓蛋糕。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "非常好的商店——幾乎就像一家餐廳+商店。欣賞他們用半塊鳳梨酥和茶打招呼，這是ChiaTe不做的。蛋糕比ChiaTe更甜，而且有更多的果肉鳳梨餡。我很喜歡它並隨身攜帶了一些。哦，它也比 ChiaTe 貴一點。但如果你去商店看看，原因就很明顯了。",
        "日期": "4 個月前"
    },
    "評論 280": {
        "內容": "「毫無疑問，糕點的品質下降了。我很失望，因為食物品質不值這個價錢。我在台北去過這家店，但沒有很好的體驗。銷售人員用高聲調說‘禮貌’。” '服務時的語氣，給人一種不友善的感覺。",
        "日期": "3 個月前"
    },
    "評論 281": {
        "內容": "Sunny Hill Pungrisu 非常適合作為禮物或直接食用。\n咖啡廳的氣氛很好，是個放鬆身心的好地方。 …",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "我一直很想去Bitetsuyamaoka的總店（？）！ ！\n我一直想在機場買點東西，但我迷路了，找不到，所以總是沒時間回家。 …",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "來台北很多次了，都是在三越買這個鳳梨酥，但這次是第一次到總店，因為聽說有茶飲，可以嚐嚐。\n店裡很可愛又時尚，工作人員日語說得很好，很愉快。這次我犯了一個錯誤，買了蘋果蛋糕而不是鳳梨蛋糕，但它也很好吃，只是餡料不同。\n我覺得這個最好吃。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "這是我吃過的最美味的Ponglisu。我很高興認識 Sunny Hill 的彭麗蘇。店裡氣氛乾淨，工作人員也很友善。味道也不錯。包包也很漂亮，是送禮佳品。",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "購買後還提供品嚐。肉質恰到好處，酸度恰到好處，是我喜歡的。它在很多方面都很好，因為它裝在一個禮品環保袋中。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "這裡的鳳梨酥真的是鳳梨酥。\n當你去商店時，你可以買到鳳梨酥和茶。\n這次，在機場辦理了登機手續，托運了我的大件行李後，我帶著一個小型隨身行李箱步行來回。 …",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "優秀的禮品購買體驗。菠蘿餡餅棒極了。\n\n絕對喜歡這裡的購物體驗。會再次來到這裡",
        "日期": "1 個月前"
    },
    "評論 288": {
        "內容": "可以坐在裡面嚐嚐菠蘿味！\n菠蘿蛋糕太好吃了！\n鳳梨酥有2塊（100元）、6塊（300元）、15塊？有。 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "放鬆的地方，蛋塔超好吃！當你到達這裡時，你只需要等待一會兒就可以入座。然後他們會給你一杯茶和一份派樣品，都是免費的。\n\n雖然蘋果塔也不錯，但最後還是吃到了經典的鳳梨撻，還是最好吃的！",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "真的很不錯的麵包店，老闆很熱情，如果你想配一杯烏龍茶，還邀請你試試看蛋糕。不錯的東西，你可以先試試看再買一些。與其他麵包店相比，菠蘿蛋糕的價格可能有點高，但蛋糕也非常好，所以平衡性很好",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "這太棒了，他們給你免費的茶和蛋糕來嘗試，如果你喜歡的話你可以買更多。蘋果蛋糕真好吃！不過，對鳳梨有點失望。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "鳳梨 Pongrisu、蜂蜜 Pongrisu，甚至還有新蘋果 Pongrisu\n一個可以品嚐美食和熱茶的地方\n產品售價10個450NT，16個670NT。\n還附贈環保袋，非常適合送禮。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "他讓我嚐嚐蘋果蛋糕。我們還收到了茶，非常受歡迎。但離車站很遠。",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "嘗試了他們的新產品香蕉餅乾，搭配咖啡。如果你想嚐嚐他們的鳳梨酥，也可以，但它們是配茶的。全部免費，無需購買。香蕉餅乾很好吃。香蕉味道不錯，但又不會太甜。它的質地緻密，與典型的美國餅乾或威化餅不同。它被切成拼圖塊，所以每一塊都像動物餅乾。我們最後買了各種糕點，它們總是新鮮可口。工作人員很友好，但又不過分熱心。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "簡直就是最好的鳳梨撻！這是一家位於住宅區的非常有趣的商店。當你踏入的那一刻，他們美麗的咖啡館就會為你提供免費的鳳梨餡餅和烏龍茶。吃完後，你可以加入隊列購買他們包裝精美的蛋撻、茶等。許多當地人和遊客購買大盒子或餡餅，並讓計程車在外面等候。與其他鳳梨撻不同的是，鳳梨撻含有天然鳳梨纖維，不像許多便宜的商店以糊狀物作為餡料。總的來說，強烈推薦！",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "價格還是比其他公司貴，但是貴又好吃！送來的烏龍茶和蘋果/鳳梨口味的彭麗素水很好喝，買的時候我拼命地說哈哈，3週！我記得最清楚了哈哈\n我很自豪收到的人都說它很美味:)",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "他們免費為您提供一杯茶和一份糕點。他們提供菠蘿餡餅，您也可以要求蘋果餡餅。",
        "日期": "2 個月前"
    },
    "評論 298": {
        "內容": "附近很安靜，所以必須搭公車。\n店裡很漂亮，提供的Penglisu水非常好喝。\n與溫茶一起飲用效果很好。 …",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "離松山機場很近，可以品嚐到和台灣遊客帶的鳳梨麵包不一樣的鳳梨麵包。提供品嚐的中國茶也非常美味。下次去台灣還會再去。\n\n4年後我再次訪問。品種比上次多了，因為中秋節來了，還賣月餅。它的味道與普通的鳳梨酥完全不同。我想下次來台灣我還會再去的。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "一個非常好的聚會和放鬆的地方。即使不點伴手禮，也可以免費享用一塊鳳梨/蘋果蛋糕和不斷續杯的茶水！",
        "日期": "9 個月前"
    },
    "評論 301": {
        "內容": "當我有一段時間第一次去那裡時，我可以喝咖啡了！",
        "日期": "4 個月前"
    },
    "評論 302": {
        "內容": "進店就可以免費喝茶和鳳梨酥。  之後，我買了一些紀念品。  蛋糕的內容物是濕潤的，你可以感覺到果肉。  這是一個美味的蛋糕，與你吃過的任何東西都不一樣。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "現有的評論確實公正地評價了這個地方。如果您走到靠近商店門口的地方，您將獲得一份免費的鳳梨蛋糕和一杯茶，並被帶到一張桌子和盤子上，供您立即享用。我已經嘗試過這個牌子了，特意走到這家店買了一些，結果買的比我想像的要多。非常美味，它們裝在一個相當堅固的盒子裡，還有一個布製禮品袋。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "我自己沒有去過，是當地員工送給我的禮物。裡面有很多真正的菠蘿，你可以感受到菠蘿的質地，但它很甜，應該與咖啡或茶一起吃。",
        "日期": "4 個月前"
    },
    "評論 305": {
        "內容": "服務超好，進門就給準備茶水和鳳梨酥，味道偏酸甜，是我喜歡的類型。前台服務生耐心解說他家鳳梨酥特點，不好意思不買一盒都。\n買少了,當時買一盒是覺得不好意思不買,回家吃了幾塊後越覺得回味無窮,入口先是果香,再之後是奶香,毋庸置疑是我吃過的最好吃的鳳梨酥,非常美味.",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "我試了一下，和其他店家相比，Sunny Hill的Pungrisu好吃多了！當我嘗試過其他地方時，我就失去了購買的慾望。\n由於時間不多，聽說台北101有一家店，不是總店，就去了。\n但我希望其他人都去總店！ …",
        "日期": "6 個月前"
    },
    "評論 307": {
        "內容": "品嚐台灣最著名的鳳梨酥之一是一次很好的體驗。商店本身位於一個非常漂亮且非常安靜的區域。裡面的氣氛襯托出寧靜的氛圍。工作人員友好而專業。每位顧客均可免費品嚐鳳梨酥一份和茶杯。整盒蛋糕可能有點貴，但很值得。",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "他們免費提供鳳梨蛋糕樣品和一杯茶。在您花費 $$$ 購買高品質鳳梨蛋糕之前，可能非常適合測試商品。我買的鳳梨酥距離保存期限還有一個月又幾天。送給朋友和家人的好禮物，比我在舊金山能買到的任何其他鳳梨蛋糕都要好。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "店裡裝潢得很復古，掩映在大樹下，人行道漂亮，木屋，黃色的燈光。當然，它會帶給你氛圍。每當你走進去，無論你的目的是什麼，無論是去看還是買東西，你都會收到一個木托盤，裡面有一個鳳梨蛋糕和一杯烏龍茶。我告訴你，這是合法的。\n比起ChiaTe的蛋糕，我個人比較喜歡Sunny Hills的蛋糕。因為我不想只顧等蛋糕，所以我覺得 Sunny Hills 創造的環境值得每一分錢。我只嘗試過這裡的鳳梨酥，因為我不喜歡其他口味。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "台灣最好吃的菠蘿餅乾之一。 Sunny Hills源自台南，他們的鳳梨餅乾與其他糖果相比沒有那麼甜。在這家店裡，他們會為您提供茶和一塊他們著名的菠蘿餅乾。如果您不喜歡它，也沒有購買的壓力。環境舒適，可以看到很多遊客在這裡購買盒裝餅乾。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "我喜歡前面的花園，室內設計和浴室也不錯，當然他們也提供鳳梨酥和茶的樣品。",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "我買了一個鳳梨酥。",
        "日期": "4 個月前"
    },
    "評論 313": {
        "內容": "我的愛Sunny Hill😍😍 店裡的等候區好像變小了一些。它變得更像咖啡館的氛圍。由於是晚上時間，顧客可能不多，但仍然有排隊的情況，但工作人員很友好，也很能幹，所以我可以放心地購物。我很高興看到一個新的袋子、尺寸和口味。價格很貴，但是蘋果更甜，所以我買了2個只是為了看看味道如何，但最後我不得不再買10個。這真是一個很棒的禮物，但我為什麼沒有意識到這一點！ ㅠㅠ這又給我留下了一個遺憾。再次見到你，陽光山。 …",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "台灣最愛馮麗素\n適合送禮",
        "日期": "2 個月前"
    },
    "評論 315": {
        "內容": "感覺和以前有點不一樣了。就我個人而言，我發現這些天高女腕對我來說更有吸引力...\nSunnyHills 允許品嚐，所以先進去找個座位，嚐嚐免費的鳳梨酥和茶再決定。\n如果不合你的口味，你可以離開。 …",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "美味的鳳梨蛋糕。就我個人而言，我更喜歡嘉德。工作人員溫柔而有禮貌。你可以要求嚐嚐蛋糕，沒有購買的壓力，但因為蛋糕相當好吃，所以幾乎每個人都買。購買滿1萬台幣可享10%折扣。目前提供的產品有鳳梨酥、幸運鳳梨酥、蘋果酥和鳳梨汁。每盒蛋糕或茶都附有一個布袋。",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "說實話我不太懂高收視率的意義...😵‍💫\n\n我買了一套2個，蘋果和鳳梨。 …",
        "日期": "7 個月前"
    },
    "評論 318": {
        "內容": "您可以免費試用一個。\n日本也有分店，但成分略有不同。\n我是在日本青山店買的，回家嚐了一下，但我覺得台灣版的一定更好吃。 …",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "Sunny Hill的服務令人印象深刻，在購買前或購買後提供的服務中喝烏龍茶感覺真好。平常只買基本的彭麗水，這次第一次嘗試柚子蘋果水，很好喝，環保袋也很可愛。",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "我吃過好幾種鳳梨酥，但這是一種類似餅乾的奶油鳳梨酥。當你走進店裡，你想嘗試嗎？一整袋單獨包裝的茶葉和茶葉就出來了。太好吃了！",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "來吃菠蘿撻，我認為這是其他品牌中最好的。\n\n不幸的是，由於中秋節人流量大，沒有為我們提供茶，但我們在付款和退房時仍然獲得了每人 1 個免費蛋撻。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "2023-02-27：這家商店/咖啡館非常好，安靜祥和。我們馬上就坐了。服務生給了我們茶🍵和一塊促銷蛋糕讓我們品嚐。這次是蘋果🍎蛋糕。我們還買了一小盒鳳梨🍍蛋糕（2個）來嚐嚐。您還可以續杯茶。 …",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "非常友好且訓練有素的員工。在這裡你可以免費獲得一份鳳梨酥和茶。這次買了特價/限量蛋糕，是榴槤味的。剛打開包裝盒就能聞到濃濃的榴槤味。如果某人是榴槤迷，那麼這是一份很好的禮物。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "這是一個如果你嚐過Penglisu就會想買一個的地方。大量購買沒有折扣。",
        "日期": "7 個月前"
    },
    "評論 325": {
        "內容": "個人認為是台北賣的最好的風梨酥。\n如果你想買便宜的，可以買機場免稅店賣的蓬麗素，但如果你想要高品質、味道好的蓬麗素，我覺得Sunny Hills是最好的。 …",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "我吃過很多次菠蘿了，但是第一次直接來店裡……位置離主幹道有點遠，菠蘿餡不太甜，有菠蘿的味道。的值得停下來製作這個蛋糕，因為可愛的包裝...",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "各地都有快閃店，但每次來台灣我都會來這裡。我品嚐到的美味烏龍茶給我留下了深刻的印象！ ！我忍不住買了它。我一定會再去！",
        "日期": "6 個月前"
    },
    "評論 328": {
        "內容": "感謝您免費提供鳳梨酥和茶！蛋糕很好吃，比其他的稍微甜一點，酸一點。我聽說免費服務是廣告的替代方案。我希望他們的方法能夠奏效！",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "有會說流利韓語且友善的工作人員。氣氛很好，如果你喝完了茶，他們還會給你更多。還有浴室！",
        "日期": "3 個月前"
    },
    "評論 330": {
        "內容": "很有禪意的氛圍。優雅而簡單的裝飾。很棒的服務。他們為您提供免費的鳳梨蛋糕和茶樣品。恕我直言，他們的鳳梨酥是我這次旅行中最喜歡的（我嘗試了其他3家著名的鳳梨酥店）。蛋糕是黃油狀的，但沒有蓋過菠蘿餡。餡料本身味道不錯而且不會太甜。他們的蛋糕幾乎是競爭對手的兩倍，所以價格便宜得多。不過我想要小一點的，這樣我就不會吃太多。 😂 …",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "他們會讓您在座位上品嚐整塊麵包和一杯茶。能買到滿意的東西真是太好了。\n雖然價格比其他鳳梨酥高，但是非常好吃。買了大概6盒就回家了(^^)\n它也很重，所以如果你要買很多然後回家，我建議最後買，因為它就在機場旁邊。",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "當你第一次進店的時候，會被問到“你想嚐嚐鳳梨酥嗎？”如果你回答“是”，就會給你一整塊鳳梨酥和茶。另外，由於是在農曆新年前夕，因此將推出新年鳳梨酥和卡斯蒂拉麵包乾套裝，是送禮佳品。當然味道也很好吃。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "這是我最喜歡的Ponglisu餐廳。雖然離我的旅行目的地很遠，但我總是搭計程車過來給熟人買禮物。我很高興盒子包裝變得更加多樣化。",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "天哪，我喜歡這個地方。\n\n您可以嘗試免費的小吃和茶！嘗試完這些之後，你就可以買鳳梨酥了。工作人員是最好的！",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "優秀的客戶服務。您可以無限量續杯茶，搭配原味鳳梨蛋糕樣品。鳳梨酥的味道還是不錯的。",
        "日期": "6 個月前"
    },
    "評論 336": {
        "內容": "外觀非常漂亮，就像在表參道的後巷一樣。\n當然裡面也很簡單，不像台灣😆 …",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "您可以免費品嚐鳳梨酥並享用茶。\n每人可獲得鳳梨酥一份！\n店前有個漂亮的公園，陽光明媚的日子讓人心情舒暢。",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "如此美麗又甜蜜的地方。當我們第一次來到這裡時，他們為我們提供了免費的鳳梨酥和綠茶。之後，我們就可以自由選擇想要購買的鳳梨酥了。他們不光賣鳳梨酥，也賣烏龍茶。他們還有蜂蜜餅乾，味道一點也不差。商店非常乾淨，組織得很好，工作人員也非常友好。我強烈推薦這個地方，尤其是那些想買鳳梨蛋糕當紀念品的穆斯林。最後但並非最不重要的一點是，他們接受信用卡。因此，如果您突然沒錢（尤其是遊客）來購買紀念品，無需擔心。",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "Sunny Hills 確實有好事發生。\n建築物的外觀看起來不像典型的食品店。\n有2位女士在迎接顧客。他們要么示意你向右或向左。 …",
        "日期": "9 個月前"
    },
    "評論 340": {
        "內容": "我覺得這家店變得更漂亮了！\n我要了一個樣品，他們給了我一個蘋果蛋糕，我想吃鳳梨。哈哈哈，不過蘋果比鳳梨貴… ？就我個人而言，我更喜歡菠蘿的味道。",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "Sunny hills是台北較受歡迎的巔峰蛋糕品牌之一。鳳梨餡比較酸。很多人會說這是他們的最愛，但我更喜歡其他品牌，例如 Vigor kobo。\n\n店裡的服務即使以台灣的標準來看也是非常優秀的。",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "優質的服務，美味的鳳梨蛋糕和烏龍茶。",
        "日期": "7 個月前"
    },
    "評論 343": {
        "內容": "非常美味的傳統台灣鳳梨酥。雖然價格昂貴，但還是值得購買的。您可以免費品嚐一杯茶。工作人員很好，可以用多種語言為您提供建議",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "很棒的菠蘿蛋糕！不太甜，蛋糕裡面是真正的鳳梨！\n服務生非常友善，買之前可以先嚐嚐甜點！",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "店內乾淨又漂亮。\n他們總是為每個人提供蛋糕和茶，這也很好。\n鳳梨酥也很好吃。\n包裝可愛，布袋用途多樣，非常實用。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "Sunny Hill Pastry Shop 擁有溫馨宜人的氣氛。我嘗試了他們獨特的香蕉餅乾和蘋果派，兩者都很美味。工作人員很友好，知識淵博，增添了愉快的體驗。我忍不住帶一些糕點回家與朋友和家人分享。",
        "日期": "8 個月前"
    },
    "評論 347": {
        "內容": "謝謝你讓我用熱茶來品嚐它。\n太好了！包裝很漂亮，當禮物很合適",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "這是一家氣氛平靜的餐廳。他們會用熱茶和菠蘿蛋糕歡迎您。由於颱風下雨了，天氣有點冷，能喝點熱茶就很開心了♪ 蛋糕的味道是從鬆軟的餅乾麵團到淡淡的黃油香味，有點酸味，質地也很緊實菠蘿餡的平衡非常好。",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "聽說這是中國、馬來西亞、新加坡遊客最喜歡的鳳梨零食品牌",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "他們為每位遊客提供一塊鳳梨酥和一杯茶。味道不錯！ BYW 裡面的商店和衛浴都很乾淨。",
        "日期": "2 年前"
    },
    "評論 351": {
        "內容": "時尚的氛圍。\n會說日語的店員。\n保留了鳳梨纖維，口感美味。\n適合當紀念品，但如果買很多的話會很重。",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "店裡的工作人員總是和藹可親、圓滑。\n雖然不便宜，但是很好吃，所以我常用。可以品嚐產品，所以我經常在品嚐後購買紀念品。",
        "日期": "8 個月前"
    },
    "評論 353": {
        "內容": "品嚐是一種奢侈。吃了這麼多，我對味道很滿意，決定買回家，這樣在日本也能吃。我暫時買了一套16張。我在日本每天都吃，很快就想再吃一次。",
        "日期": "7 年前"
    },
    "評論 354": {
        "內容": "大家都在談論Sunny Hill，所以我嘗試Susubang買了一些不同的東西，但不符合我的口味，所以我來到了Sunny Hill，果然很好吃。從下次開始，我告訴你不要再那麼固執了，只做基本的事情。",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "Sunnyhills 鳳梨餡料僅含鳳梨。這與其他台式鳳梨餅（鳳梨撻）不同，鳳梨餅中同時含有鳳梨和冬瓜。這個地方有一個非常好的氛圍，服務人員會在您抵達時為您提供免費的物品和一杯茶。值得一遊。",
        "日期": "8 年前"
    },
    "評論 356": {
        "內容": "在電暈之前訪問過！ ！\n店裡環境很好，工作人員也很有禮貌♡\n當我走進店裡時，儘管我只是來買鳳梨酥留念，但我還是被帶到了座位上。 …",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "這家餐廳距離松山機場很近，雖然交通有些困難，但卻是個值得一去的地方。您可以品嚐一整盤美味的鳳梨酥。",
        "日期": "7 年前"
    },
    "評論 358": {
        "內容": "有可以用韓文回答的工作人員，很方便。\n如果你想嚐嚐鳳梨酥，你需要稍等一下，但如果你只是想買東西，你可以立即購買。\n不接受悠遊卡，只能使用現金或信用卡付款。\n從松山機場單程步行約15分鐘。",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "我認為這是您訪問台北期間要去的地方之一（*如果您是美食愛好者，尤其是糖果愛好者）。\n\n這個地方做得很漂亮，他們以一種友善而迷人的方式迎接你。當你來到這家店時，你可以坐下來享用鳳梨酥，喝杯茶。 …",
        "日期": "4 年前"
    },
    "評論 360": {
        "內容": "這是最美味的台灣雙蘋果蛋糕之一。不太甜，我想日本人喜歡這一點。回國前我把行李寄存在松山機場附近，然後搭計程車。店裡擠滿了日本人，但我可以免費試吃，感覺很划算。日本青山也有店，但有傳言味道不一樣。網上查了一下價格好像是一倍左右。",
        "日期": "6 年前"
    }
}