{
    "評論 1": {
        "內容": "多條路線皆可以抵達老地方觀機平臺，若從劍潭捷運站進入登山步道約一小時可以抵達老地方觀機平臺，中間遇到交叉路口時，建議走右邊路線，右邊的路線較好走也比較多人，體感上路程較短；左邊路線中間會有泥濘路也比較少人走，但兩條路都會到。\n整體標示都蠻清楚的，視野也蠻不錯，算是輕鬆的路線。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "可騎車或開車至通北街165巷登山口上去，單程約走1.5公里，沿途步道為好走的階梯。至平台後視野相當好，遠眺101、看松山機場飛機。",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "算蠻輕鬆就可以到的觀景台，也是在劍潭站附近，下山之後已可以去圓山大飯店拍照。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "白天夜晚都很美麗的觀景平台，步道四通八達、平順好走，時間長短可自行調配，是非常容易親近的郊山好去處😊 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "觀賞松山飛機起落好地方，步道好走，涼亭旁亦有捷徑步道",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "人很多太陽很晒，清晰觀看松山機場飛機跑道，台北建築物，很多朋友相約在此聊天，不錯的市民約會處。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "非常親人的大眾路線，從通北街登山口上行到老地方觀機平台的，大概15～20分鐘，往走續登劍潭山，往右可以到白石湖吊橋，真心推薦～🤗 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "我每次都是選擇把車停在實踐大學，從國防部後面進入登山口，會先經過一段比較陡的大斜坡，經過之後就會比較好走。 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "#台北 📍中山區-老地方觀機平台\n夕陽餘暉映照出都市的繁榮，天空中升起的飛機令人著迷，隨著夜幕低垂，黑暗悄然壟罩，城裡的燈火逐漸點燃，華麗的夜景隨之登場\n- …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "樓梯爬的有點累 但也算是一個不錯的看101景 的地點",
        "日期": "4 週前"
    },
    "評論 11": {
        "內容": "劍潭山登山步道是台北大縱走第五段的其中之一，全程是從碧山巖走到劍潭要十多公里，有一定挑戰性。我前後來過劍潭山兩次，一次單攻劍潭山，一次從劍潭山縱走到劍南蝶園。 …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "很不錯的地方很好走\n沿路的奇觀讓我佩服\n有羽球場所 一堆平台一堆唱歌的挺特別的😀\n很好的跑山路線 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "市區內的自然景觀公園，值得來走走。\n遠眺觀音山，俯瞰淡水河、欣賞大自然美景、讓肺部呼吸 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "劍潭山步道的景點之一。 有觀景台能遠眺101 大樓 松山機場，更是觀夜景的聖地。",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "還不錯的地方，很適合散心\n可惜來的時候剛好午後雷陣雨\n下次考慮把整個山都走過",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "拍照好地方，有台北大縱走的牌子。",
        "日期": "3 天前"
    },
    "評論 17": {
        "內容": "由劍潭山步道口進入 步行30min可到\n後方有涼亭長椅可吹風休息\n可惜飛機很少 距離也蠻遠的 個人覺得配不上觀機平台的稱號",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "位處台北大縱走第五段的其中一個觀景點，視野良好且容易抵達，屬於健康長者也能抵達的地方。\n有數個登山步道口可以抵達，可視自身能力與時間選擇。路途中有不少舊時代遺址，亦可欣賞都市景色、基隆河風光與松山機場飛機起降等，平常來往人數不少，只要走在正常步道上，則安全度基本上毋須擔心。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "許多登山口可到(通北街最近)，從北安路-圓山風景區登山口上來，步道很多分支，參雜階梯及緩坡，沿路看地標往八美或老地方，有很多羽球場跟哨兵站，有些觀景點朝南-台北市區，有些朝北-觀音山，大概40分鐘到達，觀機平台外有個\"老地方\"大石頭，紙飛機裝飾的三角形平台，面向大台北-大直内湖區、基隆河、松山機場、東區101/西區新光大樓...，視野佳，運動身體好，很多山友的休憩點！",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "劍潭山親山步道是一處不用跑得很遠就能夠登高望遠的好地方。四通八達的山路，任選一小段來活動筋骨。 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "老地方觀機平台是台北市遠眺飛機起落的景點，位於劍潭山親山步道內，步道沿途綠意盎然，生態豐富，很適合練體力親近大自然。 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "台北市區也能便利親近自然，同時遠眺美景，個人非常喜歡✌️ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "步道來說是偏容易的，一開始上坡路段多，中間比較平緩。\n步道算是很好走的，假日滿多人的。\n從山下到老地方約1小時，算是滿快攻頂的。",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "通北街入口上，需20分鐘左右到老地方。平台展望佳，觀看飛機起降。步道維持的非常好。相對安全。傍晚蚊蟲多，建議帶防蚊液才能安心賞夜景。\n\n山下有停車格，有的需要收費（週一至週五20/時），有的不需要停車費。 …",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "上山坡道 一開始比較陡\n後續漸漸平穩\n上山約花15分鐘左右 包含 休息時間 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "這次從通北街登山口、到老地方觀機平台、路況很抖、皆是階梯、路況不遠、山上有多條路徑、缺點沒有洗手間，所以沒再去探另外的路線，只好原路返回！上山記得帶吃的和水喔！",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "位於圓山風景區，劍潭山步道，老地方觀機平台視野眺望非常好能夠俯瞰整個台北盆地及松山機場，來劍潭山步道健行絕對值得一來的地方。",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "難度很低，風景佳，可以看松山機場飛機起降，也可以看到101。",
        "日期": "3 週前"
    },
    "評論 29": {
        "內容": "很值得一爬\n輕鬆愉快人不多",
        "日期": "4 週前"
    },
    "評論 30": {
        "內容": "從圓山飯店走上來約30分鐘腳程，這種微涼有太陽未下雨的天氣，非常適合走步道👍\n人不多，郊山中這個步道算小兒科吧！但整個沿途視野開闊，雖然，階梯在爬山中是我不喜歡的一種模式，總覺得，要不就階梯太密,或太高，但，看在可以緞練下肢肌力及吸收新鮮空氣，圓山這些不會太難，且交通便利的步道，很適合平日或假日來走走，現在就換裝，帶瓶水，直接搭捷運就動起來吧！👍 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "2024-02-10 甲辰 龍年 初一\n年假第三天\n景觀無敵，但是遠方稍微有點霧，沒那麼清楚。可見 麥帥一二橋 大直橋 基隆河 建國高架 信義商圈的幾棟高樓 松山機場 大佳河濱公園 忠烈祠 七海官邸……。遊客稍多，但是仍可接受。",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "老地方觀機平台.視野開闊天氣好時看見了101大樓..天氣晴朗時遠觀著層層堆疊的山峰.飛機起降等...老地方區域內這裏沒有賣東西飲食也沒有洗手間...免門票.老地方觀機平台是個人三步五十會常來走走的景點遇到過陰雨晴天時的各種不同景色情境....",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "從劍潭山繼續走大縱走第五段，會經過「老地方」大平台，可遠眺山景，更可以看飛機起降和台北市區繁華，遼闊視野，更能看到第七美景（落日），實在令人放鬆，全程路途樹蔭多，不怕曬，還有美景（7美、8美...等）可欣賞，一定要來走走！（交通方便，自己不開車也能輕鬆到達入山口）。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "劍潭站下車步行到登山口，很方便\n一開始陡坡，後面叫緩坡.\n約45-60分鐘可到達\n風景很美，可以再去.",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "距離圓山風景區入口約2.3公里，先上陡梯、接著都算平緩，行經觀音山觀景平台、市區觀景平台、中央廣播電台轉播站、及視野更棒的「北眼平台」、「微風平台」！還可到劍潭山三角點、再經六美、七美..就到了觀機平台，180度的景觀視野，101及松山機場就在眼前，也可觀賞飛機起降。至於海拔高度，有165公尺及180公尺2種，就只能回去再查查！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "從捷運劍潭站的青山步道路口爬上來，路途平坦，很多階梯，鳥語花香，享受自然美景，沿途有許多山友，很熱鬧，到了老地方平台，視線非常開闊，可以遠眺101和台北的幾座山，心曠神怡，非常推薦假日時可以來這裡走走，享受悠閑時光。",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "搭捷運於劍潭站下車後走劍潭山步道，就可以到達老地方觀機平台，平台上180度視角，可以看到飛機起降，來回約1-2小時，是很好走的步道，想要輕鬆走走看看，這裡很適合來個下午的半日遊，也很適合帶小孩來放電，如果體力足夠，也可以繼續往上走到碧山巖，完成台北大縱走第五段。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "松山機場一目了然，平臺不小 ，不行約30-60分鐘可達，步道寬敞，坡度算平緩。",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "從劍潭「圓山風景區」入口上山，一般成人一路上爬的話應該可以半小時左右抵達老地方，但帶著學齡前幼兒一起爬走走停停休息的話大概需要2小時😂 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "規劃的不錯蠻好走的步道。\n從劍潭 《 》大直\n中間的老地方觀機平台 作為休息點 。\n很適合規劃半日遊的休閒行程。",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "從登山口走來約30-40分鐘，前端為陡坡，後續緩坡，十分悠閒的步道，老少咸宜，可遠眺101  松山機場 及新光三越",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "平易近人的登山步道，\n沿途可以遠眺觀音山還有101，\n觀機平台除了看飛機也能聽到引擎聲， …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "景觀好，\n有休息的座位。\n可以看松山機場飛機起降。",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "老地方觀機平台，雖然風景蠻美的。\n\n但是蚊子真的有夠多，如果容易被蚊子叮的記得帶防蚊液，不然蚊子大軍攻擊將你擊滅！",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "2022.10.1\n本次路線：\n可搭捷運，走路或騎腳踏車過來，附近有ubike站。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "這次劍潭山親山步道路線是從圓山飯店起走，大直通北街下山，大約2點起走，從圓山咖啡廳前的道路直往後面走就到登山口。\n可在圓山站1號出口前方路邊搭乘圓山飯店免費接駁車到飯店，參觀一下再開始登山。 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "風景優美遼闊，可以看到飛機起降的觀景平台\n以下為老地方觀景平台的介紹（擷取自網路）\n老地方觀機平台是台北市遠眺飛機起落的好景點，地點就在劍潭山親山步道內，全程來回走走拍拍約一個小時，很適合帶小朋友練體力親近大自然。 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "2022-0820～老地方觀景平台\n\n捷運文湖線在大直站下車，往實踐大學方向走路到通北街165巷登山口，樹陰下行走涼快，約30分鐘到達老地方平台看風景，山上有霧高處可看到101、 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "階梯很多，步道維持的很不錯，指標明確清楚，沿途綠蔭多，不會直接曝曬，正常步行速度，偶爾停下休息單程大約1.5小時，親子與寵物友善的市區步道。\n觀景台視野遼闊，相當適合輕度健行的行程。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "111.02.28搭捷運文湖線在大直站下車，走路20分鐘（騎腳踏車7分鐘）到通北街165巷登山口，往上爬全程階梯，不過還好在樹陰下行走蠻涼快的，約30分鐘即可到達山頂看風景，因為剛好正中午很熱，忙著拍照，只聽到一次飛機飛過，山上有霧沒看清楚飛機，不過從高處看著遠方風景真的好美，很值的來這裡欣賞風景運動一下，蠻不錯👍\n大直通北街這條路線蠻少人走的可能是距離捷運有些遠吧？不過真的是到老地方很近的路線，不用30就可以上去，下來更快不用20分鐘，好爬輕鬆，很棒耶！快來看看。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "我是從復興廣播電台旁邊巷子上去、劍南路下山\n廣播電台旁邊這條步道很好走，沿路都有住家，風景原始而秀麗；中間經過一片很原始的竹林，空氣很清新，這條步道適合有太陽的天氣行走，因為竹林是泥土，雨後會變得泥濘。若是雨後天晴或陰天，建議從圓山或劍南路上山。 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "很多起點都可以到達，很適合親子同行，天氣好時，視野遼闊，很多美景盡收眼底。大縱走必經之路，在這裡休息一下，繼續前往文間山。",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "很好的一個景點晚上爬山30分鐘就到了",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "從圓山飯店走過來\n大約1小時\n沿路有三、四、五、六、七美 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "劍潭山健行步道走第二次才走到老地方平台（第一次走錯邊還想說怎麼這麼快就抵達）\n從捷運劍潭站附近的登山口起登，步道很狹窄，且一開始還直接階梯陡上5分鐘先嚇嚇大家😂\n過了狹窄（沿途還有很多阿北阿姨在唱卡拉)，感覺很熱鬧的階梯後，往老地方平台還要再走30分鐘左右的緩坡，但景色真的很好，值得一來！ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "從通北街登山口上山，約步行20分鐘即可到達觀機平台，沿途都是好走的石階步道，也有樹蔭遮蔽，步道建置完善指標也非常清楚～\n這裡海拔165公尺，還有座位區可休息賞景～觀景台是個像紙飛機頭尖尖的形狀，好多遊客搶著在平台最尖端處和台北市合影呢！是個熱門的打卡景點喔！\n這裡的視野非常好，海拔不高卻可眺望整個台北市區，像是建國高架、中山高、大直橋、101大樓，甚至內湖，都能一覽無遺，而這裡離松山機場也很近，還可看到飛機起降喔！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "從通北街165巷登山口，跟著路標走步道即可到達觀機平台，大部分是階梯，上山慢慢走大約30分鐘左右，平台視野很好，可以看到飛機✈️起飛 、101、河濱公園…",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "地方不錯，有幾條不同的登山路徑，最好先查清楚，選擇適合自己的路線。我從銘全大學上，路比較窄，有些部分不太好走，樓梯很多，而且走的人比較少，沒有很大安全感。下山我選擇了從圓山飯店那邊走，路很闊很整齊，人也比較多，中間還經過一些運動園區和寺院，到山腳也順便在圓山飯店拍了很多照片。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "劍潭捷運站二號出口往前直走，看到第一個公車站牌會看到地下道或過馬路走到對面，我是從福正宮旁的園山風景區（劍潭山登山步道）開始走的，上去就先朝圓山七號方向走，之後就跟著「老地方」指標ㄧ路向上，算是好走的步道，沿路都有人，也很多人跟我一樣自己ㄧ個人上山，感覺ㄧ個人走是安全的；山上很悠閒舒服，是個放空的好地方；山友都很友善幫拍照❤️很開心😃 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "沿路都是階梯\n只有剛進步道前坡度較陡\n不休息的話約走 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "夜晚從通北街登山口開始，完全沒光線，摸黑爬階梯15至20分鐘，終於抵達老地方觀景台，夜景挺美，聽了山友的話，繼續往後走了個5、6分鐘，還有個觀音山眺望點，也是美賣~\n備註：雨天過後青蛙特多。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "台北少有的景觀平台，視野良好，跟象山一樣只要走半小時的路就可以獲得很棒的風景，山下路邊有不多的停車格可以停好車走上山．",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "劍潭山有很多路口可以進入\n但是最終很多人都會集結到這個點\n老地方擁有超廣視角 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "很漂亮的風景\n要來的路程前十分鐘有很陡的樓梯需要點體力和耐力但是很值得。",
        "日期": "11 個月前"
    },
    "評論 65": {
        "內容": "步道入口處有個圓山風景區牌匾\n距離劍潭捷運站附近步行10分鐘左右\n一開始是無限♾️️石階梯😂 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "從一美（圓山飯店）二美…爬到八美，步道修的寛大平順，很以台北市民為榮！短短一個小時見山（觀音山）看水（大佳河濱公園水景），還看到飛機起飛模樣…原來台北這麽好玩😁 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "從捷運劍潭站開始走，前半段都階梯頗累，還會聽到唱卡拉OK的，很吵又擾人\n後半段稍微平緩又安靜，這段舒服多了\n平台的景色很讚",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "從劍潭捷運站最近的登山口上去，中間如果不休息應該80 分鐘左右可以到，老地方觀機平台。\n\n週末人潮多，感覺是蠻熱門的景點。天氣好回程也可以考慮從叉路往銘傳大學復興廣播電台的方向出去。不過人煙稍微稀少，路也較舊不是很平，要多加留意。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "劍潭與大直的登山步道，很久以前上去過一次，今天想拍拍夕陽，就選擇轉彎。\n\n階梯式的步道，大概15-20分鐘就可以到觀景平台，一個可以瞭望101，一個可以遠觀觀音山。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "風景極致美 心曠神怡 值得造訪 願意再訪\n-\n入口處標示到老地方2.3公里約100分鐘 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "晚上去看到紅斑蛇\n夜景很讚但要記得帶頭燈\n沿路都沒有照明！",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "視野很棒的觀景平台，松山機場、101、大佳河濱公園都一覽無遺，紙飛機的造景也很應景，建議平日來幾乎都沒什麼人潮，跟假日會差別很大！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "清晨爬上此處，隨之而來的是此起彼落的問聲早，看著風景放空，很是愜意。\n還遇見了小嬌客，小松鼠。",
        "日期": "10 個月前"
    },
    "評論 74": {
        "內容": "劍潭老地方是一個擁有豐富自然景觀和歷史文化的旅遊勝地。這裡以其壯麗的山景、清澈的溪流和寧靜的環境著稱，是台北市內一處理想的避暑勝地。\n\n劍潭老地方的特色包括： …",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "視野遼闊風景好，整個台北市景觀一覽無遺，可以看到台北101、大直橋、美麗華摩天輪及台北車站前新光人壽大樓等知名地標，也可以觀賞前方松山機場飛機起降，從劍潭青年活動中心對面登山口開始走大約一小時內就可以到達（視個人體力），沿途步道都很好走，不過看起來似乎都沒有路燈照明，若是要上去看夜景的話就要自備手電筒了",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "台北市內規劃非常好的親山步道，是台北人假日想要遠離吵雜環境又不想要跑太遠的好去處，位於圓山風景區內，登山口距離劍潭捷運站約5~10分鐘的路程。老地方觀機平台視野非場好，可以清楚看到大佳河濱公園、松山機場、台北101大樓等。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "難度2顆星，很適合爬山新手。\n從劍潭站到觀機平台大概需要90分鐘，下山往圓山飯店走，會更快一點。\n天氣好，人也不少，但不會到擁擠。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "地點：劍潭山老地方觀景平台\n交通方式：\n通北街登山口(步行約15~20分鐘)：開車or機車,開車需停在山下社區；機車可騎到登山口旁(路非常陡須注意，下去時候很刺激XD) …",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "來這裡一定要帶防蚊液\n這裡的蚊子真的會讓你尖叫 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "很棒的觀景台視野很寬闊，地方清潔乾淨",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "這個地方位於劍潭山步道的人氣景點，今天也是第一次從捷運劍南路站的雞南山步道開始經過國防部的正門口旁銜接劍潭山步道，往捷運劍潭站方向行走，這個步道相當不錯，適合親子同遊，不過記得要多帶水，因為整個行程還是需要接近兩個小時的路程，步道整理的都算不錯，只需要體力就可以挑戰完成，沒有什麼危險性的步道，階梯居多，沿途很多觀景平台，其中個人認為老地方這個平台算是整個步道的中繼點，腹地也算比較遼闊，可以看到整個完整的松山機場飛機起降，旁邊還可以近看圓山飯店建築物，相當美麗\n有時間一定要找老朋友去老地方聊天看景運動，人生一大享受",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "算是簡單的登山步道!!\n適合親子 拍照  走走~  看看飛機~  遠眺觀音山 看看101",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "從劍潭捷運站可以走到八美老地方，再往前走到剪刀✂️石從捷運西湖站回家，全程大約4小時左右，是環大台北登山步道的其中一段，交通方便，風景優美。很幸運地，在寒冷的春假前看到美好的陽光，感到新的一年應該會是很受祝福的兔年😊 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "劍潭捷運站二號出口，步行不到五分鐘就到了。這山休息站有夠多der，感覺每200公尺就有一站，完全不用怕累～\n然後好多松鼠",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "有幾個不同的登山口，差別在於陡峭程度及時間長短，抵達老地方平台後視野開闊，流的汗都值得了",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "景色極佳，視野開闊，一覽台北盆地景致。\n一旁也有涼亭可供休憩。\n從通北街登山口上來最近，另外也可從劍潭山或文間山步道一路健行過來。\n平日人就不少，假日更是熱鬧。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "2023/02/12夜景很美\n2023/01/22從圓山步道登山口上山，抵達約耗時30分鐘，可遠眺101，沿途階梯多但不陡，老少咸宜，風景優美\n2022/12/25雲層太厚，無法看到日出 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "劍潭山觀景處甚多，老地方觀機台是最好之處，平台面積足夠大，高度在劍潭山高處，面向南，把台北極大部分都收攬眼底，特別是她離開松山機場不遠，在高處觀看飛機起降是很好的體驗，很可惜我們2021/9/29去，停留了半小時沒看到一架飛機起降，可惡的瘟疫。 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "從劍潭站山腳下快走健行50分鐘就能抵達的觀景平台，來回大概一個半小時；階梯及坡度都易行，是士林休閒好去處，健行難度低。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "劍潭山系列步道中最佳觀景點，步道沿線有十美觀景點，老地方觀景平台位列\"八美\"，可往南眺望大台北盆地都市景色。於此視野近處有松山機場✈️可觀察飛機起降🛫，遠處則可見信義區林立的繁華摩天大樓🌁與南港/新店山系，視野開闊、心曠神怡😊，是防疫期間很好的一個都市中親山健行兼觀景的地點👍。另外，在老地方觀景平台之前約100公尺的\"七美\"觀景處，可由另一視角往北欣賞北投/三重/蘆洲市景，與淡水河蜿蜒入海穿過陽明山系/觀音山的風景，此處夕陽西下之際的浪漫夕照🥰也是一個絕佳看點。 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "東側為信義區象山、南港山、遠望新店北宜各山…能見度好還能看到新店獅仔頭山，往左側遠看還能看到汐止一帶的山唷！近看飛機起降，真的必來好地方！（晚上來更有fu)。過三角點緩坡陡上，1.7km，其實不難走，路都埔的很好，這裡還有軍士哨所跟碉堡。應該是下面海軍訓練場所。要集字的一定要來這裡唷！雨後沿路很多蛞蝓、蝸牛、蚯蚓…這裡高度較高所以蚊子比較少！而這處於上風處，風很大！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "從劍潭站走上去觀景平台需要三十分鐘，2.2公里。沿途經過老人卡拉OK,羽毛球場。視野還不錯，天氣好的時候可以看到後山。爬上去有點喘，一開始有樓梯比較多後面高高低低起伏，比較容易。一直走還可以走到內湖碧山巖，需要再8.3公里可能需要再一個半小時才能走到。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "交通方便（劍潭捷運站2號出口），沿途風景很美，如果沒有運動習慣的人，一開始階梯很多，會有點吃力🤣 好地方觀景平台風景真的很美👍 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "上此處的入口有很多處，但我建議從劍潭捷運站，因為可以先到水神社⛩️，約30～40分鐘結束，之後直奔親山步道過來，因為就在隔壁而已喔！對不運動的人來說是水神社是初階，老地方是中階；觀景平臺有人數限制🚫喔！爬都爬上來了，不給5顆星怎麼對的起眼前美景！都來到這，建議可往劍南捷運站方向下山，還可看「劍潭古寺」！但若是雨天，或前幾天下過雨我就不推薦，因為有很長一段路很窄，路寬我目測約50公分，左側是山壁，右側是山崖，路面是泥地加落葉，說到這看倌就懂了吧！還有會經過幾座先人基座後方，若有 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "市區裡的桃花源，空氣品質好的時侯能遠望101、微風南山、新光三越等大樓，一道觀賞到大佳河濱公園與大直橋；還能在此看到天空自然景色，白天月亮的出現，小鳥的飛翔，飛機的起降；遠離市區吸收芬多精的好地方。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "從通北街登山口進入，很親切的步道，樓梯很多但坡度不算太大，寬敞好爬。老地方風景真的非常美，視野遼闊。樹上還有許多松鼠作伴，愜意的半日遊。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "路有點斗但挺平坦的，很多人來一起爬，沿路沒什麼風景除非爬到最高處可以仰望景個城市，不過路程需要80分左右，中途沒廁所下山才有，請加油",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "日期：2022/02/26，下午二訪\n得知該景點訊息： 來過\n位置：可以從劍潭山上去，也可以從通北街口上去，通北街上去比較近，大概近一半的距離 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "老少咸宜的步行路線，一般都是從劍潭站入口上山，這次倒過來從大直通北街上山，還不小心走墓園捷徑，後段穿越草叢一整個很母湯！循正常路其實非常好走，網美景點老飛機觀景台果然好拍。順著八美七美六美一路向下，一邊是大直基隆河101，一邊是圓山淡水河陽明山，景色怡人。回程繞了一下圓山、忠烈祠和七海經國文化園區，最後返抵大直捷運站。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "台北市中心很方便到達的親山步道，算好走，前面很陡，大約30分到山頂。老地方觀景台視野非常棒。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "爬山新手的爬山點，不會太高也不會太累。\n\n帶個水壺輕鬆就上山的景點，景點可以看到機場。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "由劍潭站出來，步行10分鐘；步道好走，舒服自在，看到大直圓山美麗景色～如果有體力還可以由老地方走到大直，捷運不遠，方便便利。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "算是還好健行的步道，上面有種東京鐵塔都塔台，老地方觀景台可以看到飛機起降，視野很好！台北健行運動好地方！注意蚊蟲",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "景觀視野遼闊，微風吹拂",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "已經第二次來訪（有幾個登山路口），這次從從銘傳大學旁邊陡上算是捷徑路程比較短，大約半小時即到達觀景平台，視野廣闊美景盡收眼底，再走美麗華路線下山（有標示110分鐘）我快走70分鐘還能參觀靜修宮和劍潭古寺，很棒的健行運動路線。",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "沒有很長的步道，可以登頂看美景，建議好天氣退後兩三天再去，有段路會遇到泥土",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "可以多爬文或是看分享的文章看看路線再決定怎麼走，銘傳大學上去路會比較陡，圓山飯店相較平緩但路程比較長，想休閒一點推薦走圓山飯店上去。\n只去過一次，雖然天氣沒有很好但景還是很漂亮，沿途也不是只有這裡可以拍照，太陽下山的時候另一邊也蠻漂亮的。\n但人多的時候拍照比較麻煩，需要排隊而且拍照壓力比較大",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "當天去下雨 但還是可以從霧裡看過到飛機 小平台旁邊有紙飛機很可愛～",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "從劍南捷運站，經劍潭古寺，劍潭蘭園，感謝熱心古先生帶路，走泥土路，不需要經過墳墓，直達老地方。20231216",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "爬過劍潭山好幾次了，對於登山初學者來說這是個非常簡易的山，老地方也爬不久就到了，這裡可以看到松山機場飛機起降，但天氣好一點的話城市景觀才會比較明亮，照片裡的空氣較霧🌫️，也很適合網美來拍照呦！ …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "從大直通北街165巷上來，距離老地方最近，前段路程陡峭，可沿柏油路或人行步道(木頭階梯)上山，後半段大多是石階步道，上下山得需要花不少腿力。\n此地視野遼闊，天氣好時可登高望遠，眺望遠處的松山機場、大佳河濱公園、台北101大樓、台北車站前的新光三越大樓進入眼簾，是個休閒踏青、欣賞美景的好去處。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "1.劍潭二號出口直走,看到地下道走到對面的福正宮旁邊有圓山風景區就是路口了。\n2.全程只有一開始樓梯比較陡滿好走的，慢慢走約50分鐘可以到達。\n3.全程都有樹蔭遮擋，只有少部分路有曬太陽的地方，像今天太陽很大，我們是下午一點左右開始爬也不會太熱，但路程沒有什麼風經過，只有到達觀景平台才有風。\n4.觀景平台有手邊旁邊有一個小小隱密的地方很涼爽，那邊風超大的，視野也很棒。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "從通北街口進入，\n階梯平穩 適度休息調整不會太累\n算是容易爬行的步道 也有路線可通達劍南站 …",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "大直的小百岳之一劍潭山\n糊里糊塗從公墓幽深山徑向上攀登\n原始山林又路跡不清外加蚊蟲孳生 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "可從通北街165巷登山口約步行30分鐘多即可到達，這邊可以遠眺台北城市美景~",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "整理的還行，旁邊有涼亭可以休息。",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "需要小爬一段才能抵達觀機平台，晚上去是一片黑暗，沒有路燈，需要手電筒照明才能看清楚\n看到夜景時覺得超級值得，101看得很清楚，最有趣的是看松山機場的飛機起降，白天來應該會有不同的感受",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "可以看到夢幻景色的地方 整個松機大直士林盡收眼裡 也是台北大縱走必經的地點之一 建議白天來訪 晚上來需帶頭燈",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "從大直海/空軍司令部後方通北街165巷上來最快，山下有全家超商當行前補給站。公車可搭到空軍司令部/通北街口/圓山新城一二/力行新村站下車（都算附近不遠）或是坐捷運至大直站後騎youbike於劍潭社區站（通北街登山口）還車，山下至觀景台路程約20分鐘，沿途階梯大致好走安全。結束後可由劍潭捷運站方向西行下山並享用士林夜市美食。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "從通北街登山口上去是最快抵達觀景台的，不過要走許多階梯，但如果沒騎車也是可以搭捷運到劍潭站，那邊也有一個登山口只是距離觀景台比較遠，路程比較平緩",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "俯視整個台北市，絕佳的賞機點。",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "2022/01/01 元旦走春。在劍潭附近可以看台北市景的平台，大概爬個快1小時，不算難爬，一開始前幾階比較難，整體算有整治的步道，平台上可以遠眺101，將台北市區景象盡收眼底，整個心曠神怡。跟朋友邊聊天邊上山感覺相當愉快。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "第一次爬劍潭山，今天的目的地是～老地方觀景平台\n從捷運劍潭站轉乘停車場往前走至地下道可到對面的入口處\n指示牌至觀景平台要2.3公里約100分鐘，我們實際走+拍約70分鐘 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "位於台北市區的稜線上，一條簡易但有連續階梯的步道，多數路段都有樹蔭，走起來其實是很舒服的。從劍潭捷運站附近的劍潭風景區入口一路上階梯，剛開始有點累，但很快就會發現已經置身高處，在市區景觀台換一個角度看台北市。來回2-3小時步道健行，如果膝蓋不好的朋友，可能要戴上護具會輕鬆些！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "從劍潭捷運站旁，中山北路/通河街口，過馬路，自福正宮土地公廟上劍潭山，約2.5公里即可抵達“觀機平台”，視個人體力，步行至此時間約35-50分鐘，這是個視野非常開闊，任大風縈繞，滌盡塵憂的好地方。可以看到大直橋/松山機場飛機起降/101大樓/新光大樓等明顯地標。該處有供人休憩的涼庭，可以飲水小食談談天。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "180度景觀 遠觀松山機場 往捷運劍南路站3公里多  約60分鐘可以到達 中間 經過往通北街登山口 還有兩個營區 到劍南路後可 抄近路 由劍南蝶園到捷運劍南路站",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "從大馬路上,到老地方,一路上有4個觀景站,左邊看到士林、觀音山市區...,右邊可以看到松山機場、101市區, 白日和晚上都很漂亮。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "開闊的視野與極佳的觀景平台",
        "日期": "2 週前"
    },
    "評論 129": {
        "內容": "視野開闊\n整個松山機場盡收眼底\n把妹好地方 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "從劍潭公園出發，階梯頗多～但輕鬆好走，且沿路都有樹蔭。約一小時以內可到觀機平台，視野很好心曠神怡。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "一路走來，空氣清新，延路上有大樹遮䕃，難度不算高，很適合一般大眾來登山健行，一路上還能見到不少廢棄軍事崗哨還有槍堡，可見當時這裡是視野良好的制高點",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "老地方觀景平台走在稜線上，兩邊途中有幾個不錯的觀景點。我前往由銘傳大學旁邊登山口前往，大部分上坡約走55分，無路標但較近(我用Google地圖導航)。返程走回劍潭公園-捷運劍潭站，大部分下坡約走50分。2019/1/10(星期四)",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "🧗‍♀️健行新生爬象山前暖身的好去處\n\n🚌搭公車到銘傳大學下車的話，會從一條小路接到路線圖上的登山步道，會經過一段很原始的竹林，回程走步道下山，覺得上山這條路感覺比較好走，不過前提是土壤乾的時候。 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "缺：\n我覺得要有車比較方便\n我是從劍潭山 通北街 登山口～ …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "老地方觀景台視野遼闊，可以觀看台北市區景觀，算是劍潭山熱門景觀地點，稍作休息野餐補充體力的好地方",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "台北大縱走第五段的中途景點\n適合週末踏青\n離機場有點遠建議用腳架大砲",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "非常親山的步道\n交通方便之外\n指標清楚 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "從劍潭山步道登山口上來都是階梯很簡單，老少咸宜。可以看夜景，平日晚上夜爬幾乎沒人，沒路燈非常暗，建議帶頭燈、手電筒。",
        "日期": "9 個月前"
    },
    "評論 139": {
        "內容": "從通北街165巷上來\n大約走20-30分鐘就可以抵達觀景平台\n可以眺望整個大直一帶，還可以看到松山機場飛機起飛以及101。\n缺點是蜜蜂蚊子很多，有點可怕",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "從劍潭站3號出口走路七分鐘 依照google指示可以從捷徑接到「六美」前的岔路，整整來回時間可以縮短成一小時內，天氣好的時候，風景很好，這邊蚊子非常多 記得長袖或防蚊噴霧，沿途很多短褲女子腳上都是紅豆冰！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "很漂亮的俯瞰景點，爬上來不用太久也不會太累，半路上也有歇腳亭，天氣好值得去走走",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "人很多，飛機久久才來一班，遠遠的，若要拍到飛機可能要拿大砲相機拍比較清楚",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "通北街165巷登山口進入，30分鐘階梯步道可達，180度視野，遠眺松山機場及101，很棒的親山步道👍 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "不錯的登山步道 走起來輕鬆愉快 闔家歡樂的好地方\n觀景平台瞭望內湖 山上的風很涼很舒服 值得一去",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "從通北街登山口進入，不久就可以到這個觀景平台，視野遼闊，可以遠眺台北101跟新光大樓，風景非常棒。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "從劍潭捷運站2號出口📍步行約10分鐘 🚶🏻‍♂️到登山口\n一開始有一堆階梯🥵後來就比較輕鬆～\n到觀景平台之後再折返全程慢慢走大約兩個多小時～\n幸好當天天氣不會太熱 不時還有陣陣涼風 很舒服～ …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "從劍潭親子步道上去，沿途樹蔭還蠻多的，途中可觀看觀音山、台北市區、松山機場等，風景優美，適合全家一起出遊",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "輕鬆好走的步道、08-68歲都可以輕鬆上來。\n標示清楚、空氣好、觀景台視野開闊。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "這個地方，又稱為老地方觀機平台，顧名思義，是一個可以觀察欣賞日鄰近的松山機場的飛機起降。要來到這裡，從捷運劍潭站過來，或是從通北街165巷的登山口啟登。通北街是登山路徑較短的登山口。另外，就是台北大縱走第五段，從內湖碧山巖到捷運劍潭站，這一段也會經過此處。此處有個木造平台，展望是也良好。也是網美喜歡的打卡地點。若從劍潭方向登山，沿路步道維護良好，有林蔭夾道。階梯雖然較多，但不至於太難走。此外，如果晚上時光，還可以欣賞到台北市夜景。還有觀音山的夕照。可算是較佳的休閒步道。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "天氣好時甚至可以看到烏來的拔刀爾群山",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "不錯的展望台，登山口到這也沒很遠",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "台北市區最方便親民\n近劍潭捷運站\n半小時內平地至高處\n景觀視野開闊極好",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "一路從劍潭步道前往老地方經過蝶園再至大直下山，一開始的上山石板階梯比較傾斜，需花比較多的力氣，完成後會遇到一座座的戶外卡拉ok?一路上有許多長者的歌唱聲（其實蠻不清淨的）最舒服的地方屬老地方觀景，風陣陣吹拂遠眺101，可能因為步道位於市區，人潮較多，所以路途中看到蠻多垃圾的，實屬不舒服，還有看到一堆的垃圾在路旁，覺得衛生有待加強，整體來說不會想再來第二次。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "一個觀景平台，從劍潭山步道慢慢往上爬，沿路除了一開始上山比較多爬樓梯的步道外，算蠻平坦的，微風徐徐吹來，搭配沿途林蔭，真的可以放鬆身心，建議大家可以平日前來，除了呼吸芬多精外，也可以避免人擠人的染疫風險。老地方觀景平台拍出去的景色可以遠眺101，十分壯闊好拍。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "步道很好走，很多長輩小孩和家庭一起來走走，很不錯的觀景平台👍 這裡也有很多座位可以休息，視野遼闊超棒😃 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "非常值得上來，短短不到一個小時的路程可以收盡台北兩端的景色！",
        "日期": "2 週前"
    },
    "評論 157": {
        "內容": "距離士林夜市及劍潭捷運站散步10-20分鐘 可抵達\n\n逛完夜市輕鬆散步看夜景的好去處 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "有人說這裡是觀看松山機場飛機起降的好地方，我覺得觀夕陽晚霞跟101的夜景更棒。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "「環境好，空氣好，自然輕鬆，適合全家、情侶、寵物假日活動，可以看飛機降落」 …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "從劍潭站2號出口出來\n不到1小時就能抵達老地方觀機平台\n可以看整個台北市景色，相當超值！",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "從通北街登山口啟程 - 沿路上坡走斜坡道，到第一個涼亭處，取道左側繩索山林道，非常涼爽，大約30min. 可抵達觀景臺；回程走木階道下山，輕鬆完成此行程！",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "從通北街165巷登山口上去，全程階梯，路上沒什麼其他觀景點，直到觀機平台才有這個俯瞰台北市的景觀，很漂亮值得爬這段路，下山蠻快的，我們大概20分鐘就走回通北街了",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "台北大縱走第五段必經之路，也是圓山十美中的八美，景觀台視野開闊，風景一覽無遺，左從可看美麗華到101等，亦可看飛機起降。\n山路整理規劃過，平易進人，適合各年齡層體驗親山路線。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "該地方從圓山飯店後方的登山口進入，路程約25分鐘，沿途可享受台北市難得的山中漫步．",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "附近幾處觀景點，111年初可以遠眺101，但近來被高聳茂密的樹木遮掩，完全看不到景色。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "5:25pm從土地公廟旁的登山口開始爬，沿路邊拍照到達觀景平台差不多50分鐘左右。\n當天是農曆15，月亮大且漂亮，因為是晚上，觀景平台人非常少。\n整條路前段有路燈，後段沒有，務必要準備手電筒照明。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "和家人輕鬆爬個山吧~",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "從劍潭捷運站附近的登山口一路走上來還算好走，一路上有樹蔭遮蔽不至於太熱，風景不錯",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "看夕陽和飛機的好地方！交通也很方便（鄰近劍潭捷運站）、爬完下來夜市逛一逛也很不錯，很多人在爬、正常的時候不太用擔心安全的問題～",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "流汗才能到達的目的地，很健康",
        "日期": "4 個月前"
    },
    "評論 171": {
        "內容": "白天可看飛機，晚上可以遠眺信義區大樓夜景，上山的路都有石階很好走。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "通北街登山口根本是天母水管路的翻版，還好通往平台的滿平的，不錯的風景",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "可以看到飛機起降，也可以看到台北101，台北車站新光三越。從捷運劍潭站沿著登山步道就可以走到，交通非常方便。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "路程不會有太難走的路\n前面會有一段樓梯 大約20分鐘\n這次從圓山風景區樓梯那邊上去 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "以為可以騎車上去，結果沒想到不行，要爬很長的樓梯大概15分鐘，還好不是穿高跟鞋不然真的會累死\n但上去風景很美，一望無際！\n夏天要記得擦防蚊液小黑蟲很多唷！",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "很漂亮，視野遼闊，還有座椅。從登山口走上來大概20分鐘。真的是一個平台，比劍南山的好太多了！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "攻頂時間大概30分鐘，慢慢走大概1個小時，步道很完善，景色優美，假日人潮較多。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "風景很讚，可以看見飛機起降，但松山機場就一條跑道，起降要輪流排隊",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "多個出入口選擇\n路線清晰\n難度適中\n適合休閒散步運動",
        "日期": "3 個月前"
    },
    "評論 180": {
        "內容": "雖然爬得很累，但看到美景就覺得心曠神怡，這裡也很適合看飛機。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "健行本身並不長，但樓梯很多，你可能需要在上山的過程中休息一下。甲板很乾淨，有足夠的空間可以坐下，儘管那裡人很少。景色令人驚嘆，你可以看到飛機在 TSA 機場起飛和降落。我周圍找不到垃圾桶，所以我把所有的垃圾都拿走了。令人驚訝的是一切都很乾淨。",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "登上這些高度來欣賞台北的美景是值得的。\n\n這是遠離城市喧囂的絕佳選擇。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "度過週末早晨的好地方，小路並不難，但預計會有很多樓梯。可能有風。入口交通便利，距離劍潭捷運站僅幾步之遙。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "從正面可以俯瞰松山機場的露台，是攝影愛好者中頗有名氣的景點。從劍潭山口出發，不停地攀爬，需要一個多小時。當我到達時，我有點失望，因為露台比照片小。更糟的是，這裡被一群難以接近的老人佔據了太久，所以花了好一段時間才拍到照片。我去的那天是陰天，能見度很差。這次我想在晴天報仇。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "美麗的小徑\n上升30分鐘",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "徒步旅行的好去處，從這裡可以看到台北101、三越大廈、美麗華摩天輪、松山機場、各種橋樑等美麗的景色。 “通常的地方”，人們常去的地方收集。我喜歡紙飛機雕像和藍色紙飛機長凳，對於從松山機場出發的飛機觀測來說，這是一種很好的感覺。到達這裡是中級攀登，並且有多個起始區域。風很大，因此請準備合適的夾克和衣服。不過週末可能會擠滿人，因為這些小徑對城市居民來說很方便。即使是星期二早上，這裡也約有 15 至 20 人。不過，作為徒步旅行的一部分，大多數人都會快速前進。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "在晴朗的日子裡，這是俯瞰台北山谷的絕佳地點，景色壯麗。  你甚至可以看到一隻鷹在天空中飛翔。   來一趟健行，感受台北市的美麗吧！",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "台北、基隆河、松山機場或大甲河濱公園上非常漂亮的觀景點。事實上，可以看到的東西太多了，所以帶上雙筒望遠鏡是個好主意。它不是這條小路上唯一的觀景台，但顯然是主要的。從劍潭站出發也是非常合理的健行路線，大約只有2公里的路程，不太陡峭，步道維護得很好。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "－年大約300天以上，請晨上老地方運動，地點不高、來回1小時左右，同時段運動的人皆相當好相處，環境優美，又可欣賞大台北晨景、觀機坪平台，可看松山機場飛機起降及曰出。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "這個地方真是太美了。確保在天空晴朗時來到這裡。我是從劍潭捷運站附近的入口開始爬的。我花了大約30分鐘才到達這個地方。上去的路並不難，周圍都是樹木。到達後，花幾分鐘時間觀看飛機起飛。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "欣賞台北市美景的好地方。此外，它適合任何年齡的徒步旅行。強烈建議早上參觀，晚上遊覽可能有點危險。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "微風輕拂的健行。只有前 10 分鐘的樓梯相當陡峭，除此之外還有一條精心設計的道路供您行走，而且風景絕對值得一看。它也毗鄰著名的士林夜市，因此您可以在徒步結束後犒勞一下自己的美食。 Path 說雙向需要 100 分鐘，但其實一小時內就能輕鬆完成。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "我去那裡看日落。雖然是下雨天過後，但這條小路仍然適合徒步旅行，但實際上沒有人在那裡徒步旅行。這是您在這次徒步旅行中可以體驗到的城市和自然的最佳景觀之一。圖像無法描述到達頂峰後的景色。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "2019 年 12 月。\n從捷運劍潭站經劍潭山到達舊當地觀景平台。\n從劍潭站南側（丸山站側）出站，往左側的山走，在三岔路口的行人穿越道附近就會看到步行引導牌。 …",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "可能是觀賞 101 大樓和河流的最佳地點。觀景台非常漂亮，步道維護得很好",
        "日期": "3 個月前"
    },
    "評論 196": {
        "內容": "從劍潭捷運站附近的圓山步道起點徒步一小時即可到達觀景台。您可以欣賞台北城市剪影之美和雄偉的山脈。健行前一定要做好防蟲和蚊子的準備！",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "在劍潭捷運附近輕鬆健行。可以很好地看到飛機在松山機場起飛和降落。城市景觀良好。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "台灣農曆新年假期就去了這裡。有2種方式可以到達這裡，從圓山風景區 & 劍潭山 通北街登山口。如果你想直接去這個觀景台，最好從劍潭山通北街登山口，因為有鋪好的樓梯，不要走越野路。從圓山風景區出發的路徑有幾個觀景台，您可以在徒步旅行時從山上看到台北市，但有些路徑是越野的。 …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "很棒的小型健行，可以欣賞到台北 101 大樓的壯麗景色。如果您想坐下來觀看飛機起飛和降落，請務必帶上零食。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "在陽光明媚的日子裡休閒散步的好地方。早點去那裡，否則這個地方會有點擁擠。準備爬樓梯 10-15 分鐘。",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "從捷運劍潭站附近的劍潭山登山口出發，大約需要40分鐘即可到達，沿途幾乎沒有休息。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "適合家人和朋友。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "很棒，人太多，不好拍照。",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "觀賞大直地區的好地方。從大飯店到這裡很方便。每天適合多人鍛煉，可以一路步行到內湖！",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "這是一個很棒的小平台，可以俯瞰北部的台北盆地。您可以欣賞到城市的美景，還可以看到飛機降落在松山機場的壯麗景色。東起內湖，西至圓山，均有便捷的步道上行。從通北街還有一條非常酷且非常困難（但很短）的岩石和繩索小徑。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "這是我平常的跑步路線🏃(^^)\n到達這裡後，等待您的將是絕美的風景👍從這裡越過文馬山⛰️，沿著凱南路下山(^^) …",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "非常適合欣賞風景和出汗的徒步旅行。  很快就會回來。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "很舒服的地方👍 …",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "一條不錯的健行小徑，可以輕鬆步行從象山的對面欣賞台北景色。\n入口鄰近港鐵劍潭站",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "眺望台北市的好地方，觀景台很涼爽。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "從這裡可以看到台北機場的全景。鍛鍊身體，欣賞美景。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "來這裡看看風景還是很值得的。人很少，因為你需要走一點路。 100%值得推薦",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "是個很好的小健行的地方，適合朋友踏青，情人約會，小朋友郊遊的地方，山不會太難爬，但山路有上有下的，爬起來會有點累，不過又在市區內，交通也方便，就在捷運劍潭站旁邊而已，一路上都有不錯的風景可以看，而且有很多的運動場所，蠻特別的景觀，一路上有不同欣賞台北景色的觀景台，都真的很適合停下來，吹吹風看個風景。到了老地方景觀台，可以看到整個台北，還有鬆山國際機場，很美！旁邊也很有趣有很多運動的器材，建議大約下午4,5點左右爬上山，看看日景後，再待一下就可以看夜景了！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "景色很棒，假日人潮不少",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "美麗的城市景觀。強烈推薦徒步穿越山脈。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "步道完整，上坡路段沒多大多都是平路",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "看到飛機起飛、台北101和整個台北市景觀",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "俯瞰台北市的絕佳視野。從士林劍潭到內湖的步道可以欣賞到城市、河流和山景360度。大約 2 小時，您可以根據您的時間選擇更多的徒步旅行。我真的很喜歡這座擁有這條美麗小徑的城市。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "不錯的散步和迷人的風景。",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "人潮聚集地、大家休息拍照的好地方！",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "這是一個可以看到飛機起飛和降落並欣賞台北市完美景色的絕佳地點！這裡是與朋友一起放鬆身心、欣賞美景的好地方，也可以試著欣賞夜景。這是一種輕鬆的徒步旅行，您可能會在 30 分鐘內到達這個地點。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "早上散步神清氣爽。松山機場是個觀賞飛機起降的好地方。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "天氣晴朗的時候我想這會是整個台北最好的景觀！我去的時候正下著傾盆大雨，能見度很糟糕，但我仍然看到了潛力。徒步旅行本身很美麗。植被提醒我，我畢竟是在一座島上。與新林市場搭配，您的下午行程會很愉快。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "設備齊全的步道！在這裡散步真是一種享受😊而且從這裡看到的台北景色在一天中的任何時候都很美麗😍\n如果您從劍潭一側出發，到達觀察點後決定繼續朝棕線走，在任何情況下都不要跟隨谷歌地圖！迷路🤣 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "如果不是很擁擠，這個地方值得5顆星。但由於平台空間有限，人太多時不太適合遊覽。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "徒步旅行的好機會，可以從高處俯瞰這座城市。不僅是風景，而且可以從這裡觀看飛機，因為機場的景色很好。周圍沒有水，也沒有小販，所以必須考慮這一點。這個觀景台周圍有許多小徑，是個健行的好地方。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "城市裡一條不錯的健行路徑！一大早就去爬山的人很多！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "我是八月去的，雖然很熱很累，但是還是很不錯的，對於喜歡觀飛機的人來說是一個非常好的地方，也是很多當地觀飛機者常去的地方之一。你可以從士林站走一小段路，所以看看Google地圖吧！",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "非常好的景色。很享受散步。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "輕裝上陣，步道很容易走上去，景色絕對令人驚嘆。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "美麗的景色，可愛的環境。從遠山、大直或劍南出發，輕鬆健行。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "景色很美，沒什麼特別的，但仍然是一個遊覽的好地方。有時您會看到飛機從鄰近的機場起飛，這很有趣。\n\n到達這裡非常容易，儘管有時不那麼簡單。當您還想看到其他一些觀點或景點時，請準備好有點困惑。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "當你從劍潭捷運站或名傳大學銘傳大學入口出來時，這條小路很明顯，但沒有很好的標竿或標誌，但很合乎邏輯，很明顯不會迷路。這條小路很短而且很容易，觀景點在最後，有一個很棒的小座位區和一個卡維爾觀景台。在這裡可以看到台北的美景，你可以到山頂的許多地方欣賞台北的不同景色和角度。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "挺好走的～而且春天時一路上很多蝴蝶，但還是要多加註意！因為我們有遇到蛇！好好的禮讓牠✌🏻️ …",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "很好的健行路線，可以欣賞台北的南北景色。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "視野佳，耗點體力值得唷~\n蚊子很餓，隔著T卹也能吸。\n要上山要準備防蚊~",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "徒步旅行的好地方。風景不錯的甲板。停放飛機的地方。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "老實說，如果周圍沒有其他人，你幾乎會直接走過它。這是一個不錯的地方，向上的道路鋪得非常好，慢跑很輕鬆。如果你正在尋找的話，在瞭望台正下方還有一個更多的冒險派對。這讓下降變得有趣。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好漂亮的地方！",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "非常漂亮的景色，view is very good",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "又熱又流汗！我們從車站對面的主幹道穿過保存完好的鄰裡小徑。有些地方變得泥濘，但谷歌地圖可以讓你保持在正軌上。\n\n一旦你在軌道上到達足夠高的位置，你就會到達一條水泥路並繼續沿著這條路向上走。有一些塗有數字的小結構，因此請按升序到達頂部。 …",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "有長程和短程之分，不過一定要走短程。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "從建在山脊邊緣的平台上可以看到很好的景色。從兩個方向都可以看到大部分山脊以及機場，並且有一個裝飾性螺旋槳可以讓您了解風力狀況。",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "好的。",
        "日期": "10 個月前"
    },
    "評論 245": {
        "內容": "與家人一起散步的美好體驗",
        "日期": "11 個月前"
    },
    "評論 246": {
        "內容": "爬上去超累~~但值得",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "台北市的絕佳景觀",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "登山步道的製高點，可以觀賞松山機場的飛機起降，值得一遊",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "看101夜景的好地方",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "非常適合短途遠足和一些輕度運動。您可以獨自享受安靜的時光，也可以帶孩子來度過一個有趣的野餐日",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "簡單好走，又能達到運動效果，松山機場景緻盡收眼底！",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "非常適合散步的好地方。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "相當有趣的觀點。有趣的是你懸掛在下面的樹上。徒步很容易到達那裡。推薦晚上欣賞城市燈光！",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "可以完整俯瞰台北市的好地方",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "非常amazing的地方，大推。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "交通不便，但從北面可以看到整個台北市。因為離機場很近，所以還可以看到飛機起降。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "松山機場看飛機起降的好地方。 15分鐘到達山頂。台北市中心的休閒去處。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "要走很久才到了",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "從北面俯瞰台北市的觀景台。\n參觀這些地方會讓您對這座城市及其地形有一個很好的了解！",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "即使在早上，徒步旅行也很愉快。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "走的很累，但景色非常值得",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "老少咸宜的好地方",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "可看到五分山，正下方是大直",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "在城市裡爬山...\n平凡中的平庸，非常平凡。",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "白天跟晚上都好看！",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "這裡是個觀光的好地方，可以看到穿過台北的河流和台北機場。非常好👍。 …",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "休閒運動的好地方，風景優美！即使您不喜歡這樣的曲目，這些觀點也是有益的。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "徒步旅行很輕鬆，景色很美，但道路很混亂，我們迷路了。\n找到回去的路很有趣。",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "很棒喔",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "👍🏼很容易到達山頂，大約40-50分鐘，上面的景色很美\n👎🏼訪客太多 …",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "階梯很高 做好心理準備 請一定要帶水 絕對",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "多麼美妙的景色啊！大約只需要20~30分鐘即可到達。完全值得！",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "看台北夜景的好地方",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "值得徒步旅行，這條路維護得很好並且鋪好了。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "視野遼闊環境寧靜，沒有汽機幹擾",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "太棒了😎😍 …",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "景色不錯，我覺得🤔晚上比較好，但還是值得的。 …",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "如果您不想遠足或出城，那麼在陽光明媚的日子裡這是一個不錯的去處。",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "山頂上一個非常美麗的地方。位置有點偏僻，不像城市周圍的其他小路那麼擁擠。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "不高，好看",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "台北景色不錯。從馬路步行30分鐘即可到達。可以使用更好的標誌。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "努力爬上去的景很美",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "跋山涉水到此地很值得^^",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "舒服",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "風景好，可看到松山機場",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "爬得好累…😂😂😂 …",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "150公尺高，讓我爬得氣喘吁籲，值得.",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "這是一次不錯的徒步旅行，雖然我們不小心經過了一些墓地...",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "夜景",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "景色不錯🗼✈️\n有風的日子涼爽又美好 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "壯觀的景色！從捷運劍潭站步行即可輕鬆抵達。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "那裡有很多人",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "漂亮",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "步行路很輕鬆，景色也很美。\n可以從 Mrt 輕鬆訪問。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "圓山步道景點，要有點腿力。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "這裡絕對是台北必去的地方！太棒了！",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "日景夜景俱佳！",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "走走休息的老地方",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "路上障礙物不少，路況不良，沒決心就別來了。",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "天氣晴朗，景色優美，散步很愉快。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "景色很棒的地方",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "很棒的地方",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "😎 …",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "白天晚上都能逛",
        "日期": "3 個月前"
    },
    "評論 305": {
        "內容": "路大 好走 交通方便",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "很棒哦",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "美",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "這是一個很棒的地方，而且更令人興奮…",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "爬山的路很陡，看到山頂的風景還是值得的！",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "台北市的美景。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "台北景觀的絕佳視角",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "看夜景放空的好地方！",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "台北市的美景",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "台北101的美景",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "交通便利 展望良好",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "景色不錯",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "很多人拍照",
        "日期": "1 年前"
    }
}