{
    "評論 1": {
        "內容": "長期觀察下來，環境維護加速退步。如 Wifi訊號不穩、廁所設備暫停使用高達多天、置物櫃數個為故障狀態，還有廁所前轉角、空置一年以上、那座故障的健身器材。\n\n綜觀讚美教練們的五星評論，各教練認真教學是好事。另建議店主正視營運面硬體的改善，例如設立不具教練身份之店長、專注店務。",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "時段的關係，認識阿德教練。沒接觸過健身，但很幸運遇上能讓我對健身有興趣，且基本觀念也解釋很清楚的教練，主要是很細心，會針對我的小問題另外有解決的方案，看得出來經驗豐富。 …",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "推推Ader教練！\n一開始就會了解學員的飲食方式、作息、基本的體態等等\n上了教練的課之後，對健康飲食也有了更深刻的了解，本來很抗拒吃碳水的我，現在也會適量的攝取健康的碳水 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "在77上過Steven和Ader兩位的教練課，都非常推薦。教學風格不太一樣但都能依照學生的需求下去量身打造。\n\nSteven教練從健力三項，搭配不同部位的訓練動作，慢慢建立正確觀念，觀念深入淺出，上課風趣，培養出我持續的運動習慣，而且透過重訓真的能感覺到身體線條的變化。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "推阿德教練\n身為運動健身菜雞+長期工作坐著的我，阿德教練很細心的講解，從基本的肌肉知識講解、器材的使用方式、正確姿勢和注意事項，也會按照學生的狀況調整課程\n\n阿德教練非常用心",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "覺得遇到阿德教練十分幸運\n教練會用簡單明瞭的方式講解肌肉的組成、器材訓練原理、了解如何正確發力\n讓我在日後訓練時，也能正確使用其器材\n教練教課的過程氛圍輕鬆、專業～",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "放BIGBANG的歌，滿足VIP的聽覺饗宴，特地來給五顆星好評😍😍\n設施也很棒，有酒精可以消毒哦 …",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "找Ader教練健身，除了在健身的過程中會講解肌肉方面的知識，也會特別提醒正確的姿勢避免運動傷害。教練也非常重視運動前的暖身以及組間休息的拉筋放鬆，結束後，教練還會幫忙按摩放鬆。\n健身強度也屬於循序漸進，逐漸去抓到學員的狀況。\n感謝Ader教練",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "慶幸有請到Ader當我的教練！會先講解肌肉的組成，再進一步了解如何正確發力。會一步一步的雕訓練動作，也會配合學員的需求調整器材的使用。教練也非常重視運動前的暖身以及組間休息的拉筋放鬆，讓運動可以更安全、更有動力。 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "運動對我來說一直都是心有餘而力不足，但自從上了Joanna的教練課之後，我竟然開始喜歡上運動了！ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "看到同事在教練阿德的教導下變得精壯結實\n自己也選擇了這個教練\n每堂課都很認真的先從人體肌肉開始講解 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "因為之前也去過不少間健身的場地，都是放很動感的音樂，77健身俱樂部的音樂和整個環境就很溫和和舒適。 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "Ader教練非常專業，會根據我的需求，靈活調整，並提出最貼心的建議。讓人感到非常放心。想要開始運動的人，真的可以找Ader阿德教練！",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "大推Kate教練，上課非常細心！先前因為膝蓋有舊傷，不敢做太多訓練，透過Kate指導肌力訓練，矯正許多姿勢不良習慣，長期下來體態都變好了！🥰 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "Ader教練太棒了🤩\n非常專業，都會耐心仔細的回答我的問題，一步一步的帶著之前完全沒在運動的我慢慢進步！除了運動外也會在飲食方面給一些專業建議🥹 超級推推阿德教練～ …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "身為健身菜鳥的我，去健身房都會緊張的無法專注在健身這件事情上，但經過Evelyn教練的帶領以及鼓勵後，讓我能夠安心並且專注在健身當下\n雖然健身完真的會痛苦幾天，但身體的改變，又會讓你有動力再去跟Evelyn教練見面的🤣 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "原本很依賴喬骨跟按摩，後來經過Ader教練的教導和解說肌肉的組成，瞭解到自己因為哪些肌群不夠，而產生代償所導致的酸痛。\n對身體非常的有幫助！\n本身理解能力不好，謝謝Ader教練細心的教導讓我身體越來越進步。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "推薦Kate教練\n細心的從初學開始教導，詳細講解每個動作上練到的各個肌群，一步一步從基礎動作開始訓練，感受到肌肉慢慢開始成長發力，身形體態也有很大的進步！",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "十分推薦女教練Evelyn 艾芙琳，我的手有舊傷，艾芙琳教練很認真幫我設計菜單，讓我受傷的部位可以透過正確的方式訓練，之前懷孕也是找她做訓練，安全訓練到38週，不僅身體有好的訓練，心情也很好，如果有特別緊繃的地方也可以透過筋膜放鬆達到很好的舒緩效果，Evelyn很專業，是個可靠值得信任的教練。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "推推女教練Evelyn …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "大推WEI教練！！！\n\n之前有在其他地方上教練課，後來因為工作關係來77健身並分配到阿瑋教練，上完課後發現與其他教練有很大的不同～ …",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "非常推薦Kate教練！！！！！\n讓三分鐘熱度的我，已經持續上了一段時間了，每一堂課真的教很用心，體態的改變也明顯到讓身邊的人感受得出來👍 …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "推薦親切有耐心的Ader教練👍\n每堂課都會認真講解肌群、正確姿勢、錯誤姿勢、器材如何使用\n如果真的聽不懂的話，也會用更簡單親民的方式形容解釋～受益良多～ …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "聽到Nirvana、Green Day、槍花、鐵娘子\n只能給五星好評\n櫃檯懂聽 XD",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "📍板橋\n\n#77健身俱樂部 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "我覺得整體還不錯\n不會很昏暗\n乾淨又整潔 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "太晚才知道這邊有間離家近的健身房，收費合理，器材乾淨而且很新，這次上Ader教練的20堂課，教練人很有趣又很有耐心，細心的講如何使用各器材/發力等等，像交了ㄧ個朋友，目前已瘦6公斤，keep fighting",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "大推Ader教練 ！！！！\n不強迫推銷 針對需求給予方案建議 公開透明 不會有教練不同產生的價格差異 每堂課都會講解不同部位使用的肌肉 完美結合知識及健身 更能放心好好運動避免傷害 運動完後還有筋膜放鬆 教練幽默風趣 上課不沈悶 自主運動有很多方案可選擇無需繳會費 超級讚",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "雖然規模沒有很大 該有的都有 器材也算新穎，不會推銷課程 消費透明 我是用100元/次入場 想來就來 也沒有時間限制 （很多健身中心一直推銷課程 收費也不透明 我去看了某家後 電話不斷的追打 我想它們的連鎖都是這樣經營的）",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "是很讚，CP值也超高的健身房\n不過刷卡系統很慢，每次都要會員在那邊等會不會拿錯卡，這點不是很優",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "77健身房場館器材新，上Ader的教練課，能建立良好的健身觀念基礎，在每個動作之前都會清楚講解會運用到哪些肌肉、立線，以及事先告知可能會做錯的姿勢，讓人有心理準備，很專業！",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "教練課 強力推薦利達教練 講解詳細\n就像上了一堂肌肉科學課程！對所有細節都很耐心的反覆解讀，每堂課都上的相當紮實。",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "非常慶幸我第一次找教練就遇到了Evelyn教練。之前自己運動時，經常因為不正確的動作受傷，導致沒有什麼進步和成效。然而，自從遇到Evelyn教練後，我學會了很多以前不知道的知識，現在自己練習時也清楚自己在做什麼。強力推薦77健身房的女教練Evelyn！",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "Kate教練教學細心\n再一次次上課後\n知道怎麼用各部位的肌群發力\n體態開始越來越好☺️",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "Ader 教練有料！上課的時候會講解肌肉、力線好融會貫通 上課之後比較感覺到肌肉的發力 跟自己練習還是有差～ 也會突破自己的重量 有阿德在旁邊很安心！",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "最近才認識花式壺鈴，找到77健身俱樂部的阿德教練（台北唯一有花式壺鈴的國際証照講師）來學習，自己真的蠻幸運的。每次去上課還會看到前一位銀髮學員，教練互動很有耐心，人也很細心，給5顆🌟。 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "健身環境很舒服，清潔工作良好，會員素質都不錯，器材妥善率高，機器設備不太老舊。重點這裡蠻多愛運動的女生",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "雖然只有一樓，空間也不像外面健身房那麼大，但很實在👍🏻，該有的設備都有，也有淋浴的地方，環境也不錯，是可以好好運動的地方！ …",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "現在能夠自主訓練、準備健康三餐的我，要大大感謝我的教練～ 阿德Ader 教練😊 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "以前曾在前公司附近的健身房參加團課大概二年的時間，換公司之後就沒有繼續重訓，這次因為小姨子介紹，和太太一起報名阿德教練的一對二，阿德教練親切風趣，講解精準專業，很快就讓我回復以前的基礎記憶，太太上起來也毫無壓力！77健身房的環境也很不錯，會讓我們有繼續學下去的動力。",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "在家裡附近找到一間優質的健身房\n看評論有很多人對於這邊禁止私教頗有意見，但我覺得這樣相對健身品質很好欸，以前去得健身房都很吵人很多，而這邊相對安靜，很適合自己來健身，而且人也比較少 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "高規格 HAMMER 與 Litefitness器材，健力專用的 ROGUE鐵槓片與比賽專用椅，還有淋浴間，收費方式多樣公開透明，不強迫不推銷，推薦大家來看看～",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "Ader教練的花式壺鈴課程是雙北首選",
        "日期": "4 週前"
    },
    "評論 44": {
        "內容": "這兩周常去報到 我都是拿100元的單次方案~\n也有1000元方案 以1分鐘1元計算\n整體環境不錯 設備也算齊全 乾净 沒有異味\n客滿是很常見~QQ 讚77健身房",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "器材多、空間寬敞舒適、淋浴間乾淨！可以計次一次一百不限時間。",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "設備蠻齊全，自由重量跟器材約各一半\n只是練肩的器材只有一台\n有inbody機器，一次200塊 …",
        "日期": "4 天前"
    },
    "評論 47": {
        "內容": "空間很舒適。希望有多一點大重量跟爆發力訓練的器材，像是藥球防摔墊跳箱等",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "謝謝阿德教練耐心、細心的指導，讓初學者能踏出健身的第一步。\n教練對於學生的動作都仔細觀察，並且詳細講解每個動作的細節，避免學習的路上事倍功半，親切、專業的態度讓人信任。",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "很開心找到阿德教練學健身，經過他專業的指導教授下，讓我踏出健康安全健身之路。\n優點：教授專業方式簡單易懂，為人平易近人。\n社區型健身房，距離近，方便。",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "推推阿德教練👍🏼👍🏼\n專業細心，會依照學生的程度，循序漸進安排適合的課程，上課氛圍也很讚必須推😆 …",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "環境跟器材都維持的很好，收費也很合理，教練課是上威旭教練的課也收益良多！很難想像上課前的自己程度跟現在的差距🤣\n但小缺點是生意真的太好了，器材空間都是有限的，像以我這種用分鐘計費的人來說，等器材的時間很不划算，不知道有沒有辦法像運動中心那樣，在粉專之類的地方即時更新現場人數，提供要去的大家參考。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "上網做了幾天功課發現板橋區這家健身房最符合自己的需求，而且很多會員都推薦阿德教練於是就跑來上教練課。阿德教練循序漸進的安排課程進度以及不時叮嚀在熱身、姿勢動作上的小細節防止受傷且有效的做課後的放鬆。我是購買了30堂課，運動至今約一個月多，在沒有認真做有氧的狀況下肌肉增加0.5公斤左右，體脂掉2公斤。馬上要出國，希望下次回來能有更好的成績！",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "身為健身初學者可以遇到阿德教練真的很開心，因為駝背狀況，光兩個月的上課就感覺背部有舒展，連我家人都有發現改善呢～而且教練很有耐心，感覺很像朋友一樣，會讓人喜歡上健身過程，上完課也會想留下自主練習，真的很開心遇到阿德教練😁 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "環境乾淨明亮，器材也數量多也蠻新的。這邊的教練課也很推薦，我是給阿德教練上課，內容深入淺出，循序漸進，教練人也很好相處，也很會聊天 (還充當我工作上的心靈導師XD)，目前上了40堂左右的課程，真的跟自己上網查資料、自己訓練有差距！",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "2023/2/18更新：\n兩個月前評論時提到希望有史密斯，今天來看到我整個眼睛大亮，有種許願成功的感覺，謝謝77有參考我們的建議，只能用錢錢支持了🥹 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "健身房設備乾淨充足～\n推薦Ader教練 專業親切又會適時鼓勵👍🏻 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "退休後，慢跑與高爾夫球成為主要的運動，在一次慢跑中卻跌倒受傷，年輕時學習的柔道護身技能，居然無法在瞬間發揮功能，才驚覺肌肉群和反應力都逐漸退化了！\n經復健師推薦，參與重力訓練是一項改善體能的方法之一，於是實地參訪多處訓練機構後，最終選擇了「77俱樂部」，除了空間寬敞、設備齊全、冷氣溫度、空氣品質都很棒，場內運動人員井然有序，而最重要的是如何找到一位指導教練。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "77環境真的很棒，冷氣很涼且很通風（這點我覺得是最重要的），四面都是玻璃可以好好的拍照看自己動作順便看身材（？）😆😆😆。再來77的健身器材全都使用高級美國原裝進口，也陸陸續續進口其他器材讓健身房更齊全完善。最後77教練不強迫推銷，練起來一點壓力都沒有～不會使用的器材也可以詢問教練們，都會很專業的細說，其實我蠻不喜歡一個人練然後有人在推銷我課程😡所以我覺得這點也很棒！歡迎大家一起來加入77健身大家庭😆收費方式多元化💕讓大家開心又輕鬆的健身，自己的身體自己負責😍大家一起動起來😊😊😊 …",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "一直想要在家附近找合適的健身房，網路上查到這家，而且看到大家都推薦阿德教練，就和老婆大人一起加入了！\n\n阿德教練真的是很專業，會依據每個人不同的基礎建議適合的菜單，也會注意學員健身過程避免受傷！ 新年新希望，希望今年能持續運動維持健康！",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "推推Ader教練教學仔細，讓初學者可以安心訓練，循序漸進的課程安排，讓我從毫無基礎到慢慢可以感受用對的肌肉發力，也對重訓開始感興趣👍🏻👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "自從開始跟隨我家附近的阿德健身教練訓練以來，我對健身的看法完全改變了。他的課程既有挑戰性又充滿樂趣，完美適應了我的個人需求。這位教練不僅關注肌肉鍛煉，還重視整體健康。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "在住家附近的健身房\n地點方便 環境好 高CP值的收費\n員工素質高 ✨ …",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "很常來練 不得不說老闆很像韓國歐巴 可能是髮型關係吧 感覺就是人妻殺手",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "五月中開始，在這邊上一週兩次的一對一教練課，至今已經兩個多月了，一開始是因為離家近才選擇77，加上身心狀態極差，才想說開始試看看重訓，幫助自己恢復健康和肌力。\n\n對於重訓完全是新手0基礎，阿德教練非常有耐心教導正確器材操作方式、以及協助監督並調整學員姿勢避免受傷，目前漸漸恢復日常生活狀態ing。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "我的職業是律師，平時很少有機會可以運動，自從上了阿德教練的課，不僅每週都有固定運動的時間，教練的教學也非常詳盡且紮實，非常推薦！",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "還好半年前鼓起勇氣踏進77健身房，\n也很開心遇的第一個教練是阿瑋教練，\n在他很有耐心的指導及分享很多飲食建議下， …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "完全重訓0經驗的我，第一次接觸健身房，一對一教練課，很幸運遇到非常nice又專業的Ader教練，認真又細心的教學模式，讓我學習到各種器材正確的使用方式！非常推薦！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "這是第一次上教練課，謝謝阿德教練，在做每個動作之前都會很細心的指導，讓我知道每個器材的正確使用方式才可以避免受傷～下課前的按摩放鬆也很舒服✌🏻推推推薦！ …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "最喜歡的健身房\n感謝安妮教練帶我從沒有運動習慣到喜歡運動接著改變體態\n教練課真的是這輩子買過最值得的東西了",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "健身月費單次超方便，氣氛也好，只是某日早上某個櫃檯小姐家裡不知道是不是開製弓廠，還是製仗廠的，錢付了證件給了，我只是先付再掃碼輸入個人資料，發票都印出來了叫他鑰匙跟發票先給我女友，她硬不給，等到我按提交掃碼資料才肯給？是怎樣？沒付你錢怕跑走？",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "場地明亮舒服乾淨，光著腳腳不會黑，教練阿德專業親切！\n\n縱使離家比較遠，為了專業的阿德教練還是值得跑一趟！",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "以這邊器材的全面性而言，價格算是頗為親民。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "器材很完備、環節整齊，但私教蠻常見的，所以有時候有些器材要等一會。",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "在Ader教練的細心指導下，運動的過程中一直都沒有遇到太多身體損傷的狀況，相當推薦參與課程!!!",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "推推阿瑋教練👍👍\n細心講解所有動作又會解決身體結構性問題\n讓原本無法背槓深蹲的我 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "我是計時會員，我要離場的時候，進場排了一長串人，還有人要辦會員，櫃檯人員也看到我要離場，堅持把進場人員全部處理完，才來拿我的卡刷出場，整整在那邊等三分鐘，這員工教育是不是要重新再訓練一下，一副理所當然的態度",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "覺的健身器材的品質和數量都不錯，也去單次連過幾次，覺的蠻爽的，但不知道是不是地下室的問題從門口就有個霉味或是臭味，健身房內有冷氣味道比較少，但還是有，覺的蠻惱人的，單次去可以，期望能改善，因為住的很近。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "價格親民，環境乾淨寬敞\n練得很爽！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "去年底開始在7-7健身房開始運動\n因為沒有健身經驗有上教練課\n教練是Ader阿德教練 有耐心又細心！偶爾自己來練教練看到不合適的動作也會指導並鼓勵～大家可以來找阿德教練上課！一起運動讓身體更健康更美麗也更開心❤️💪🏻 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "之前在台灣最大的連鎖健身房上重訓個別課，經朋友介紹轉到77健身房，才開始愛上重訓。除價格合理外，教練真的非常厲害👍。謝謝阿瑋教練專業且細心指導，讓我喜歡這堂課也收獲良多。還有阿瑋教練針對工作久坐而造成的肌肉痠痛的我指導如何讓肌肉伸展不會50肩，並指導正確的姿勢與安全的運動方式，讓本來要去復健的肩與腳經教練的指導下獲得緩解不需復健。真的非常感謝阿瑋教練。要一直跟他好好學習！ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "想擺脫瘦弱肥胖的身材?\n想有人人羨慕的強壯健體?\n想踏出成為健人的日子怕沒有經驗? …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "小抱怨與建議 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "真心推薦Ader阿德教練。我曾在別處買過兩次其他教練的課程，阿德教練是我碰過最棒的一位。除了教學清楚外，還會解釋每個肌肉在什麼情況下會發力與在生活中什麼場合會使用到，讓我能更認識自己其實很陌生的身體。且在教學過程中非常在乎訓練安全，這也是非常重要的一點，畢竟在自行訓練的時候最怕因為動作不確實而受傷了。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "很喜歡這邊高級器材跟服務\n櫃檯有個壯壯的男生服務很好態度很棒\n晚上忙錄中還是很熱心服務會員跟協助進場大家進場\n但希望可以效仿其他健身房加裝個閘門人臉辨識會更方便",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "健身空間很舒適，也不會像大型健身房一直推消課程，健身起來沒壓力，阿德教練教課很有耐心很仔細也很重視安全，讓我這種金魚腦型的學生學的很安心👍 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "超讚的，推出早鳥方案根本超佛心，空間寬敞浴廁環境乾淨，男女教練身材都很標準，專業！",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "喜歡健身房燈光明亮，不是黑嚕嚕的夜店風格，要非常非常感謝我的教練阿德，對肌肉的講解詳細，對我身體本身不足的肌肉及我想要學習的方向設計課程，很推薦新手小白來這裡",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "阿德教練對於初次健身的人來說真的是救星！一直不敢踏入健身房的我，經過教練不斷的細心教導以及專業的肌肉運作原理分析跟鼓勵，讓我越來越喜歡運動，養成運動習慣了～推薦給跟我一樣不敢上健身房、沒有運動習慣的人唷👍🏻 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "Ader教練教的很細心，動作會一步一步教的很確實，對新手幫助很大。之後要自己練也會比較清楚要怎麼練才是正確姿勢。推薦。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "0基礎來這邊上課，感謝阿德教練很用心且很有耐心的教導，很適合新手朋友，健身房器材齊全又充足，推薦!!!",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "這段日子接受阿瑋教練的重訓指導覺得很踏實，逐步進步中，教練的專業知識充足，又樂於分享經驗，以前不敢嘗試的機台，現在即使自主訓練時都能放心安全使用，我會繼續上阿瑋教練的重訓課，在77一直練下去。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "觀望了很久終於踏進去\n阿德教練很親切也很專業，會把完整的肌肉知識、放鬆方法告訴你，訓練的過程很愉快～\n推推Ader！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "設備充足，有跑步機、滑步機、啞鈴、舉重等等有氧與重訓器材，櫃檯人員和教練很貼心，為第一次進健身房的我說明收費方式、機器操作和公用設施。\n\n可以單次入場$100體驗，感覺是否符合自己的需要，雖然我一看到沙包就直接買會員了😂 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "環境乾淨明亮，單次入場練習價格便宜。\n\n威旭教練著重基本功，一堂只上3～4個動作，每個動作的要領，循序漸進的加上，也會先做正確的示範。 …",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "胖了35年～\n為了預防心血管疾病以及三高的到來～\n於是在半年前踏入了這間健身房！ …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "環境明亮乾淨，體驗的教練也很不錯，已分鐘計費很方便👍 …",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "健身資歷很長的我，一直覺得上教練課程有點「浪費錢」，直到年近半百肌肉💪量流失飛快時，才想說來試試看吧！本來想找女教練的我，因為想要一大早上課，Adler教練的時間跟我比較能搭的上，抱持著讓他試試吧！不行馬上轉台！沒想到一試成主顧，龜毛的他讓我深刻體會到啥叫差一點就差很多，也明白自己到底瞎練多久，真心推薦，不想再瞎練的你，找Ader教練試試，你的健身觀念將被翻轉！ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "阿德教練超級專業又用心。\n幫我設計了客製化的課程，每次上課也很詳細的講解肌群與訓練方式，學到超多健身知識！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "場館整體空間明亮舒服，不會有壓迫感；目前上了10堂教練課，很推薦阿瑋教練👍\n阿瑋教練很專業且誠懇，會仔細說明並協助調整結構上的問題，著重在把動作做對並感受發力，對自由重量新手的我，幫助很大！ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "跟男友一起練，互相幫忙補一下，\n就被禁止，非常莫名其妙，\n態度強硬認為就是在私教。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "還沒上到體驗課就趕到很差勁\n剛開始很專業的問你所期望的體驗時間～希望何時接到通知（超重要！！很專業！！） …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "環境乾淨、教練風趣又專業。\n沒接觸過健身可以考慮買課程一對一，真的比自己盲練來的安全又有效💪🏻\n大推「阿德教練」陪練好幫手👍🏻👍🏻😜 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "在健身房運動了近三個月，感謝非常有耐心且專業的阿瑋教練，針對肌力跟結構都很有問題的我，找到最適合的訓練方式，也會指導我的飲食方式，讓我在這三個月裡，體重漸漸達到理想目標、肌肉量也漸漸提升，開始健身的路上，遇到好的教練，非常感激，謝謝！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "Jimix教練教的整體流程不錯，很快就先教我基礎的健人三項，很有感，上完課雖然痠但不影響隔天日常生活，只是我的下班時間，人數正旺，實在是太難等到槓啦🥺不然實在是有在考慮包月😔 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "場內設備還算齊全，大部分時間都可輪到需要的器材，只是空調有時稍悶熱，課程指導教練阿瑋專業又有耐心，能針對需求調整課表，對初學者而言很友善",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "不綁約，收費合理，空間寬敞，但希望能增加臀推機。\n\n音樂真的非常老，還永遠都是同一套歌單在循環，真的是很膩。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "捷運亞東醫院站附近地下一樓健身房。\n器材很新，空間寬敞、明亮、有盥洗室。\n店員不會推銷課程，健身的體驗很好。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "環境雖然不大，在地下室，但通風良好不會悶\n器材品質都很好也齊全，淋浴間乾淨舒適，服務人員態度親切友善，目前已經在那邊持續運動一年多了，感覺得出來業者有持續在維護及改善環境（例如因會員增加而增設啞鈴和有氧器材，飲水機等），以後還是會持續去運動！推推",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "感謝安妮老師的用心教導，讓我原本不愛運動，變得喜歡運動加強自己的身材！",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "有持續在優化的運動環境，陸續新增2D史密斯機、新的滑步機、二頭彎舉機、壁面鏡子等，覺得很不錯👍\n\n許願臀推機？😆 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "空間大器材也很多樣，練臀腿的、背、胸、單槓應有盡有，洗澡環境也乾淨，價格算便宜！ 推推",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "很棒的在地型小型健身房,雖然沒有團課,但價錢便宜,設備器材該有的也有\n阿德教練細心認真,很適合剛接觸健身的新手",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "阿德教練上課內容豐富，不僅專業、認真、還超有耐心，有了專業的指導，上健身房訓練沒有想像中困難。大推、推、推！",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "丫德教練會教導您正確發力肌肉位置及適時糾正您錯誤姿勢，每次上完課，總是獲益良多，來77健身找他準沒錯。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "單次100不限時間真的超划算 器材也都很乾淨 捷運站走過來僅需5～7分鐘 來這邊健身也無需擔心有業務來強迫推銷 櫃檯的小姐也很熱心",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "場館環境明亮舒服，單次收費也很便宜~\n教練推薦阿瑋，非常專業、在飲食也很了解，對於要減重減脂的我相當有幫助!",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "讓人舒服自在的運動空間\n收費方式多元，可以選擇適合自己的方案，超讚\n阿德教練上課專業又認真，讓健身菜雞感到收穫滿滿，推推",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "等一個器材快要20分鐘，一個不知道是教練還是客人直接過來說要用，傻眼",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "推薦Ader教練循序漸進的教學方式，針對訓練動作及運用相關肌群講解清楚仔細，專業！！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "地下室空調容易很悶， 特別是人多時候又是運動館很悶熱，11月初運動館口罩鬆綁，希望貴館還是注意下保持空氣流通；其他價格算便宜～",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "空間大配備也多，收費多元，會建議單次入場能使用悠遊卡。\n這陣子因為工作關係就近來這邊運動，感受很自在。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "從試營運一路健身到現在，可以發現77健身房真的很用心經營，從一開始只有6台跑步機到後面陸陸續續新增飛輪與橢圓機；從一開始只有1組啞鈴，到現在新增為4組啞鈴，還增加了六角槓、跳箱、防摔墊等，這些改變真的讓人非常感動，雖然健身房不大，但該有的都有，且收費合理，希望大家要常常來運動。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "器材都維持得很好 環境也很乾淨明亮\n也會更新新的器材\n櫃檯很友善 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "場地乾淨明亮，收費方式公開透明，櫃檯人員跟駐場教練親切有禮，不讓人感到壓力，是很適合運動練習的好地方，大推！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "空間明亮，器材很新，初期人不多可以自由的運動器材，有兩間沖澡間還有吹風機。重訓有一區是女性專用區。\n雖然在地下室但收訊還不錯",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "乾淨舒適的空間，可以單次進場不需要綁會籍！自由重量訓練器材十分充足，大推",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "必須給Steven教練五顆星，親切友善，讓居家很久的我肌肉量大幅上升🤣\n\n家裡附近的低調健身房，設備齊全而且人數適中，很適合來讓自己變得更健康 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "第一次踏入健身房心想應該跟其他一樣很多人很吵雜器具難用但一踏入第一步看到的是和藹可親的櫃檯，櫃檯還很親切很貼心的給我置物櫃鑰匙還有毛巾，深怕我的重要物品弄不見\n再來是這間好像新開的健身房裝潢很舒服環境很乾淨很整潔不會讓人有不舒服的感覺，器材又有很多國外有名的大廠牌質感非常不錯喔\n後來我就買了20堂教練課價錢cp值很高教練各各都有不同領域的專業如果我要健身運動的話我非常推薦這間\n真的太棒了～～～～",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "單次100$做到飽，也可以計時收費1$/分鐘，器材量很夠",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "推薦Ader教練教學認真，針對訓練動作、目標都詳細講解，上課輕鬆又健康，非常專業👍🏼👍🏼 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "在這邊練都會不知不覺忘記時間，環境乾淨舒適！因為太舒服了練到很想睡覺哈哈哈！器材沒話講！教練都很帥👍🏻 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "場館乾淨舒適！\n推薦阿德教練，解說時邏輯嚴謹，訓練時耐心專業。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "很棒的健身房！\n更推薦Ader教練，教學認真又紮實！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "健身房環境很乾淨舒服，教練阿瑋很專業有耐心，推薦～～～",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "如果營業時間能提早6:00開始更好～\n上班前可運動，下班就不用人擠人啦！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "室內空氣品質非常好，空間寬敞\n運動環境優良，裡面的員工、教練態度親切。重點櫃台妹子超可愛٩(๑^o^๑)۶",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "減肥瘦身好去處🌝 …",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "環境有維持和更新👍新的飲水機，新的史密斯，新的有氧器材，新的大鏡面牆，我想許願‘臀推機器’🙏🙏🙏！！！ …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "設備足夠, 人也不會太多.  置物櫃都是有上鎖的, 不用另外租櫃子或是自己帶鎖.",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "小抱怨一下\n洗完澡地板出來超髒腳直接黑了🥲 …",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "器材很好用，雖然是小健身房但基本該有的都有，可惜我只有六日會在板橋，推。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "單次入場$100對於沒有很常去的人非常方便\n環境也不錯",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "非常好的環境 收費也合理 器材很新也多",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "場館乾淨寬敞通風，教練也很親切專業。非常推薦👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "教練很熱心，會關心學員的狀況進行適度調整",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "場地大，又便宜！\n高級器材！\n單次入場吃到飽只要100元唷！ …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "胸肌訓練器材齊全，但背部腿部器材少了點。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "室內空氣品質非常好，空間寬敞\n運動環境優良，裡面的員工、教練態度親切。重點櫃台妹子超可愛（♡▽♡）",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "包月划算 器材多但不擁擠 週末人少運動起來舒服",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "環境乾淨明亮，櫃檯親切不會強迫推銷，運動沒壓力~~XD",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "坪數非常大，空氣很好，剛開幕有體驗活動，很棒！！！",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "器材齊全 環境舒適 單次入場也不貴～推薦👍 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "場地設備齊全、專業，阿德教練教學更專業 👍🏿 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "全天冷氣夠冷 器材乾淨好用 場地又大是個運動的好去處。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "場地大 單次$100 很划算",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "阿德教練教學認真、講解詳細！推推👍 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "場地空間很寬敞，運動起來舒適自在，器材也很足夠",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "環境好棒棒😄教練很親切👍 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "教練超棒超親切👍\n場地很乾淨 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "方案很多，能選擇自己需要的。",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "器材場地都不錯 但是wifi很爛需要加油",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "少數有計時收費的健身房",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "環境乾淨，設備齊全！",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "健力健體都能練",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "計時免綁約",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "環境很舒服",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "不貴✌🏻 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "一直很乾淨，空間很大，設備充足，一天才100元台幣！不太擁擠",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "所有的設備都很新！接受月度和每日計劃，價格實惠。",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "寬敞乾淨，設備新。所有會員費用一目了然，每年訂閱非常超值。如果您喜歡即用即付，也可以這樣做。\n\n哦，工作人員不會強迫你支付額外的課程費用。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "出色的",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "健身好地方 很推",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "好玩",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "好的員工和好的設備。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "全新~",
        "日期": "5 年前"
    }
}