{
    "評論 1": {
        "內容": "建國花市42週年慶！！\n好熱鬧啊，滿滿的與會人潮，大家都很踴躍來參與鹿角蕨的盛會.... …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "超級好買好逛，價格很實惠，選擇又多！逛完會腳酸的那種。\n附近的大安森林公園可停車，假日40元/時，但那天排半天車子都沒動，才發現原來只是一整排臨停路邊的車😓\n大家可以留意一下，真的很容易誤會 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "植物、花卉、容器和相關植栽用品，\n種類豐富多元，好逛又好玩，讓人目不暇給～\n連不常蒔花弄草的人都難以全身而退😆 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "連續陰雨綿綿天氣後，難得陽光假日，建國花市滿滿賞花人潮，花市內各式各樣觀賞植物及花卉提供民眾休閒好去處。",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "週六、週日才有的花市，非常好逛，盆栽、花卉、園藝相關用品應有盡有，規模台北第一。花市利用建國高架橋下方的空間，空氣很流通，不必日曬雨淋。可帶寵物，有公廁。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "為台北市知名花市，很適合喜愛植物園藝的人假日來走走逛逛，高架橋下的空間遮風避雨，攤販販售種類多樣，也有許多園藝資材、肥料、種子等等，還有販售農產及農產加工品，可以搭乘捷運至大安森林公園站前往",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "第一次來這邊買花\n在高架橋下，也不怕淋雨\n各式各樣的花卉美不勝收 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "建國假日花市無論男女老少都值得一遊。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "週六日才會開的花市，店家很多很好逛，從大型觀葉植物到小盆栽都有賣，還有許多園藝用品及泥土肥料，可以慢慢比價逛很久！\n從大安森林公園捷運站過來滿快的，逛完花市可以去對面的建國假日藝文特區走走，冷氣很涼。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "假日限定花市，能挖的寶太多了且便宜，跟台南的假日花市比好逛太多了。開車可以停大安森林公園地下停車場，步行過去不到10分鐘，很方便。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "好逛好買！有滿滿的香草類植物，多肉植物，資材類、蘭花、水生植物⋯各種可以挖寶的！\n在高架橋下方可以遮陽，也有很多風扇通風，是夏日逛街的好所在！",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "夏天來逛很熱 東西真的很多 多到眼花撩亂 帶喜歡花的長輩來很適合",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "沒住在台北，還是很常造訪建國花市哦\n選擇多樣化，方便\n車子可停在大安森林公園地下停車場\n但照片中那家飲料店。小杯讓我超傻眼，超級貴",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "🌹假日限定🫶像天堂一樣的地方 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "-\n颱風過後，花卉鮮材少了很多，改買了幾盆長得健壯又可愛的仙人掌回家。\n- …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "拜拜前一天特地來花市買百合\n被一間的種類少但插花精緻吸引到\n由白百合、飛燕草、蘭花組合 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "又可以買花 又可以買菜 還有當季水果，假日的好鄰居好市集！",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "終於找到時間朝聖一下傳說中的建國花市，花、觀葉、多肉、介質盆器都有在賣，還蠻好逛的，也不會有很多人抽煙讓空氣不好聞，唯一的缺點是夏天比較悶熱會逛到口很渴，建議自備水過去！ …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "位於捷運大安森林站6號出口\n假日花市，就只有禮拜六，日才會出現的市集，裝點成都市花園，雖然只有假日市集，也不馬虎，每個攤位都精心佈置，各有特色，看得眼花撩亂，美不勝收，心裡癢癢的，看到的都想要帶回家 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "盆栽很多\n鮮花比較少\n很好逛 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "捷運大安森林站步行10分內可達\n儘管來的次數微乎其微\n但每次來走走逛逛，心情總是特別好 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "台北市建國南路\n平日週一到五是大型停車場\n搖身一變 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "全台北最大的花市\n對於喜愛花草的人 絕對不能錯過\n大多數價格都平易近人 也能挖到很多寶物\n如果是園藝新手也非常適合來呢💓 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "# 平價好入手的植物花卉市集\n# 種植需要的工具一應俱全，在這個點可以直接買齊 …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "我一直拖延著要買植物，但最近終於去了這個花市，感覺非常好。這裡是一站式購物，我買了四盆植物，還附帶花盆和泥土。他們當天就把所有東西送到我家五樓，我根本不用在家做任何DIY，超級方便！店員也很熱心，給了我一些植物養護的建議。如果你在找室內植物，我強烈推薦這裡。 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "建國假日花市只有週六、日營業，占地8000餘平方公尺，約兩百多個展售位，提供各式各樣的盆栽花卉、鮮花、苗木，茶葉、種子、肥料、園藝資材，應有盡有，不論是浪漫的玫瑰、高雅的蘭花、大器的觀葉植物、小巧可愛的多肉植物、精緻的花器等你所想的到或想不到的皆可在建國花市內找到。不管是休閒、賞花、買花、品茗等，到此一遊必有收獲。\n如果是節日放假（例如端午節星期五）建國花市是沒有營業的喔，千萬別白跑一趟。 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "可以帶小朋友看花看樹，很舒服的逛街地方",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "進口的花，真的不少，且比店面便宜很多，因為老師娘自己挑選，也因都有固定的主顧客，每一週都要綁醫美的花，美化客廳的花，或是教會的獻花，佛家的禮佛花，更有花藝老師們帶學生來選購花等等，都是很不錯的選擇，過年過節，也有提閃客綁花，最好是先預訂，不然花材有限，盡完好，給客人滿意的捧花。\n香水百合是老板的專長，因為是夫婦2人在經營，都個有特色。",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "花市種類繁多\n也有很多相關器物可以挑選搭配 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "今天高溫酷熱，但樓頂都裝了噴霧器讓戶外的高溫稍微下降許多",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "在這裡買到家香的香料太開心了！還有各種盆栽與栽種的用品土壤真大很方便",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "對於喜歡植栽的朋友們，這裡花卉的選擇性多，也有不少不錯的花器，交通、停車(大安森林公園地下停車場)都方便。\n假日出來走走，信義路這頭有大安森林公園，仁愛路則有前空軍總部改設的文創區等，都挺不錯的。最重要的還是花市與這兩條路交口處，都有幾間小小的又很好吃的老店。\n走走透個氣，吃吃小吃，最後到花市挑兩盆賞心悅目的花卉帶回家，小日子也可過得挺好的。",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "建國假日花市只有週六、日營業，占地8000餘平方公尺，約兩百多個展售位，提供各式各樣的盆栽花卉、鮮花、苗木，茶葉、種子、肥料、園藝資材，應有盡有，不論是浪漫的玫瑰、高雅的蘭花、大器的觀葉植物、小巧可愛的多肉植物、精緻的花器等你所想的到或想不到的皆可在建國花市內找到。不管是休閒、賞花、買花、品茗等，到此一遊必有收獲。\n如果是節日放假（例如端午節星期五）建國花市是沒有營業的喔，千萬別白跑一趟。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "從大安高工唸書時就常常來假日花市，後來成了我的最愛，無論是賞花，散步購物，都很好，附近美食傳統很多，距離大安路的刀削麵也很近，東門市場永康街\n也有許多美食",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "這裡早已是我幾乎每週末必去的地方，不僅可以去健身走路，更是可以看到各種有趣的花卉（今天又看到新品種小杜鵑...日本品種“麒麟”）之處，或許植物的價格不是最便宜，但仍是可以找寶的好地方。例如：我喜歡製作的苔球（選擇4棵100元的火鶴，自己買水苔綁後，搖身一變就成了一個150-200的苔球！很值得），或是購買買一送一的蘭花苗或是鹿角蕨（100元，然後自己上板後價值馬上翻倍！） …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "建國假日花市位於台北市信義路與仁愛路間建國高架橋下，週六、日才營業，平日為收費臨時停車場。2023/11/11-12 歡慶41週年慶，舉辦摸彩、乾燥花DIY、綠生活展、創意盆栽設計競賽等活動。花卉種類齊全價格實惠，是台北市花迷日常極喜愛購買盆栽及切花的市集。舉凡園藝用土、花盆、花器、室內綠色植物、花卉盆栽、切花、花種子、球根、乾燥花、花藝裝飾等應有盡有，逢年過節採買人潮川流不息，相當熱鬧。還曾舉辦過仙履蘭競賽展，除夕期間引進日本大根島牡丹花展都廣受好評。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "20240414（週日）\n腹地廣闊，有銷售種植工具、器皿、鮮花、乾燥花、景觀植物等琳瑯滿目，\n。 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "植物好豐富～ 也有乾燥花～好喜歡這裡逛逛",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "紅線捷運、公車都很好抵達\n附近還有玉市可以逛\n假日花市很適合來散步跟買植物，裡面販賣許多種植物跟多肉 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "如果假日想到建國花市逛完全部的攤位被百花百草樹木洗滌一下心靈，建議可以抓三個小時😆😍🤩逛得好療癒呀~~~但是也不小心買了超過十小盆🫣😶‍🌫️🤭回家養養看 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "記錄一下2024年購買記錄：\n1.建議週六來，花比較多，週日來的時候基本上很多攤位都已經沒有什麼花了\n2.攤位1427很不錯，能夠幫人包裝，雖然價格比另一攤的還要貴一些，不過包裝的結果個人覺得很好看，收到花的人也非常滿意！",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "很精彩的週末植物市場\n不用多說，直接看照片吧\n以後去台北，一定會到這個花市場",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "花市距離捷運站很近，植栽種類很多，平價好入手，小缺點是夏天來逛會有點悶熱，但不影響逛花市的好心情😇 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "3月花季期間 真的非常建議來逛花市\n很漂亮 而且東西很多 很好逛\n唯一的缺點就是 沒有什麼可以坐著休息的地方 長輩體力比較不好的話 稍嫌不方便 …",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "沒有什麼比春節前到花市更能感受的年味了，各種的香草植物是我的必買品，當然還需要有鮮花。",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "搭捷運到大安森林公園站，6號出口出來向左走幾分鐘就會到。\n只有假日才開的市集，在建國高架橋下，佔地真的蠻大的，有三個區域，花市、藝文特區、玉市，光是花市就逛了一個多小時，不過外面有很多賣吃的攤販，不用怕逛到餓。\n真的會逛到眼花撩亂，花市內有植物、花、多肉、水草、菜苗......等，超級多東西，建議貨比三家，可以先逛完一圈看看要買什麼。",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "難得第一次來假日花市，並不是要來買，是純粹來欣賞花卉及多肉植物，人潮不段，看的我眼花撩亂，真是愛拈花惹草好選擇的集市。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "各式花類及種花的用品非常多, 如有這方面的需求, 來此一遊就沒錯!",
        "日期": "2 週前"
    },
    "評論 49": {
        "內容": "價格實在\n比台中花市便宜一些",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "入口第一攤賣切花的 花拆開直接掉頭 （還一次三個）看起來是已經斷掉很久的 一束250可能有人說不要太計較 但是這種感覺非常糟糕\n插瓶仔後發現共有四朵斷頭 （其中一個已經快斷了\n過年前 我寧可你賣貴一點 或者少幾朵 …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "🇹🇼可坐捷運紅線至大安森林公園站6號出口出來、往建國高架橋方向走約6分鐘即可到達。（台灣捷運非常的方便、或者開車停在大安森林公園）\n記得只有每週六、週日開放，場內區域規劃設計完善，園藝、造景、觀賞魚等大多可於此處買到，建議可以逛完一圈，再行購買。商家眾多，十分專業，日後有需要會再來購買，感謝。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "臺北市建國假日花市是大型花卉植物市埸，在大安區建國南路高架橋下面，仁愛路至信義路之間，星期六和星期日早上９時至下午６時營業（星期一至星期五休市），販賣種類繁多各種天然花卉、香草、水草、植物盆栽、農產品，約：幾百個攤位。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "建國假日花市 平日是停車場 週末是花市 是一個很好逛的地方 花花草草 盆器 花材 應有盡有 尾端還有一個小市集 開端是玉市 旁邊設有廁所",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "前年逛花市\n建國花市比起內湖花市比較符合一般家庭的需求量\n建國花市切花份量不多可以自己隨意搭配成自己喜歡的花束 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "真心謝謝在台北市中心有個這麼棒的市集，讓人們在假日休閒時光有個場域能夠散步、看看買買花花草草，很棒的地方。",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "很多盆栽和花材可以挑選，臨時去買適合送人的花，只有一家在賣永生花束，小巧精緻！還有專用提袋裝，很適合送人當禮物。",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "能買到的花卉品種蠻多的，另外還有像是乾燥花、單束的花、多肉植物\n價格相比外面花店，真的很佛心 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "在大台北地區想購買花草植物應該建國花市是首選了，想得到的植物及相關物品等這裡都買得到，規劃良好，動線也很清楚，多家店家老闆面對客人的詢問，都很有耐心解釋和介紹，就算沒有購買，來走走看花花草草也很不錯唷。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "建國假日花市交通非常方便，從捷運大安公園站6號出口出來很快就到了，無論是各種植栽或花材用品，在這裡幾乎都可以找到我們想要的品項，我常常來這裡逛逛，可以看到很多新引進或者新培育出來的植物品種，琳瑯滿目，目不暇給，是在台北的花友們絕對不可以錯過的好所在。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "週末在台北市區大型花市\n週邊鄰近大安森林公園停車方便\n走過去也很快速～ …",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "從高雄上來建國花市逛逛，植物種類好多，經營的很有規模，對喜歡植物的人真的是一大福音，來這邊心情都變的很好。",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "假日休閒的好去處，百花盛開鼻子聞的都是花香，讓人非常放鬆，假日不太好停車附近的停車場都是滿的，建議可以停在大安森林停車場，停車位超多。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "2023/2/26初訪\n建國花市很大，花草樹品種豐富多元，有各式各樣的盆栽花卉、鮮花、苗木，茶葉、種子、肥料、園藝資材，而且植物的狀態都蠻好的，燈光明亮，逛花市的人潮很多，還好通道寬敞，逛起來算是舒適，整體來說：若有需求值得來看看。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "交通方便，假日好去處。\n花市位於捷運大安森林公園六號出口附近，空間大，逛起來舒適不會有壓迫感。販賣商品從小型桌上多肉植物、仙人掌到大型庭院觀賞植物都有，商品店家多，方便貨比三家。",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "切花便宜！\n開運竹超~級~便~宜",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "非常好逛的鮮花、園藝市集。營業時間為週末的上午九點到下午六點。\n\n切花的價格和品質都很好，的確會比坊間花店的選擇更多、價格更香。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "只有六，日2天。很長的花市走廊可慢慢逛，因為是在高架橋下，所以可避風遮雨。另一邊還有玉石可觀光。",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "1月14到1月21號皆營業到晚上8:00，過年前大家可以利用時間去搶便宜。\n\n第一次在過年期間去逛建國花市，除了賣花之外，現場還有一些兔年佈置，也有提供盆花的現場教學，一次好像要$2000 ，要先預約，提供給大家參考。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "攤位眾多，只要園藝用品及觀賞植栽，幾乎都有。園藝愛好者必來朝聖的好地方。",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "很好逛\n店家也都會給予介紹\n捻花惹草的好地方",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "哥哥喜歡花花草草\n我就陪哥哥來建國花市逛逛 …",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "假日才有的花市，位在信義路與仁愛路的建國南路高架橋下，花卉種類非常多。\n除了各式花卉，還有植栽，種子，園藝用品，肥料，水生植物等。\n開車，可以停大安森林公園。\n捷運坐到大安森林公園站下車，最近的出口過來不用5分鐘。",
        "日期": "2 週前"
    },
    "評論 73": {
        "內容": "1.應該是北部最大的假日花市，將原來平常的停車場改成花市。\n2.很多攤販擺攤，很大很多選擇，植物很多，去觀光賞花逛逛也不錯。\n3.有些植物價格比其他地方便宜很多。\n4.有些攤販有提供行動支付，但沒標示清楚，要問一下店家。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "交通方便，可搭捷運紅線，於大安森林公園站下車，4號出口步行約5分鐘，販售花草植物種類繁多，可依自己需求喜好採購，採購時貨比三家，商家亦算客氣，均會分享種植方式，值得一逛再逛😁 …",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "二週前到建國花市，到了發現2/19才開始營業，空手而回，今天利用從三重回來，搭捷運到東門轉大安森林公園，出口ㄧ看就在左邊，人蠻多的，在門口作防疫措施，掃QR code，量體溫，就進來了。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "鹿角蕨販售/蕨藝空間\n農曆年前攤位預告\n2/7-2/8 9:00-20:00 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "2023/10/22 規模極大，連大棵樹都有人搬進來賣，人潮洶湧。聽說星期六的品項會比較全、比較好。喜歡園藝的人至少得來逛一次，想的到、想不到的東西都有，甚至還有設置植物救護站提供諮詢。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "很好逛的地方，走進去錢包大失血",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "好逛、好巨大的假日花市，地點在陸橋下方，市集攤販眾多，各種植物、樹木、盆栽、花卉、造景....等園藝相關商品琳瑯滿目，價格還算蠻平價的，非常熱鬧人潮洶湧，連魚菜共生的基本設備都有，肥料、盆栽、微景觀擺飾、沙土、種子、乾燥花、鮮花、蔬菜苗應有盡有，聽同學推薦過來這邊可以逛很久是真的！看到大家也都人手一盆花草樹木，在6點快打烊前過來運氣好會有攤販特價出清，不過這邊空氣品質非常糟、廢氣很燻人，建議呼吸道不好的人一定要戴口罩，並且避開快打烊時段，會有很多大卡車來收攤霧煙瘴氣的！除了這個缺點之外，熱愛園藝栽培的人一定能在這邊滿載而歸！我跟男友第一次來逛，他買了一盆豬籠草說要放廁所抓小黑蚊😂我則是挑了一盆薄荷可以泡茶喝～下次早點過來還想挑幾盆多肉回家放陽台呢～真是個生意盎然的地方！ …",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "園藝市集“每週六日上午九點到下午六點⋯⋯雖然沒有什麼商譽可言但還是比坊間的還要便宜”有很多攤可以比較，空氣及水耕植物多種選擇，很寬敞舒適的花市，假日又不趕時間“慢慢比價會有收獲的⋯⋯⋯",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "植物很多種，雖然比網路貴一點，但是看得到植栽狀況。\n希望花市以後不要提供塑膠袋，不然就依大小袋收費",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "好久沒逛花市，除了鮮花植物以外，2月還多了好多櫻花苗，最特別的是水生植物，裡面還可以養小魚！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "人不多，跟以前的印象差很多，也許是我今天太早來。剛好遇到39週年，所以有花藝競賽。印象最喜歡的是官方佈置的有加燈管的松樹與蘭花，怎麼這麼漂亮👍 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "📌IG:suit_myself_\n📌FB粉專:我行我素 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "看到漂亮的筆筒樹和無敵大的紫薇",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "疫情期間建議分散人流 有很多出入口可以進出 官網都有說明 整個花市非常多的蘭花攤販 建議在意價格的人全部走完多方比較 花市整體比較悶熱一點 要記得帶水 整體花市的價格算是偏低一點的 對植物有興趣的來了會喜歡的 （大多數店家不能拍照 要特別注意‼️）",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "攤位很多，花卉、樹木、切花、盆栽種類豐富，園藝相關周邊商品，例如：種籽、花盆、肥料、栽培土、鏟子、剪刀、鐵絲、支架、防曬網~也都買得到，最近還增加更多農產品、加工品攤位，四時花卉植物都不一樣，同樣的盆栽、植物和蘭花不同攤商各有價差，貨比三家不吃虧，可當作散步運動，多逛逛再採買。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "地點好~本來以為裡面應該會有花香味，結果進去沒什麼聞到，煙味倒是有， 本來想去聞聞桂花的，一路走下也沒看到什麼桂花，中間有一家賣茶的滿好喝的 桂圓紅棗茶不錯 熱的 可用台灣Pay 好喝",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "買了這個酷玩意回家，跨入塊根植物的世界",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "建國花市東西種類非常多但是價格比開桃園的大有花市還要貴",
        "日期": "1 週前"
    },
    "評論 91": {
        "內容": "台北假日的閒晃好地方，有著有關花植物相關周邊物品對的集散區，不管是土種、水耕、空氣、多肉、仙人掌等甚至少許的水族用品攤商應有盡有。只是是很可惜這邊大多數都是拒絕拍照的。\n大致上分成三大類。： …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "建國花市就在大安森林公園對面，這裡的花草植物和種花所需要的各種肥料用具一應俱全， 如果你有想要買的植物在別的花市找不到時，建議可以來這邊找找看，相信找到的機會會比較大，這裡應該是交易量比較大的花市，因為攤商數量多，彼此間競爭的關係，價格會比較便宜，而且也許可以嘗試殺價看看，有機會買到更便宜實惠的東西。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "明亮乾淨寬敞的花市，\n花卉種類繁多齊全，\n走在裡頭能聞到百花的清香， …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "與內湖花市不一樣，盆栽很多，可以來走走看看",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "雖然鮮花種類不多，每周變化不大，但仍是個市中心選購花卉植物的好去處. 周六日整天開放。\n如果要選購多樣性鮮花，建議前往台北花市。",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "鮮花不多\n盆栽",
        "日期": "4 週前"
    },
    "評論 97": {
        "內容": "假日買花買植栽的好去處，店家多，種類多，有分幾個區，認真的逛也是會花上不少時間的。價格大同小異，有些店家多買也會有一些折扣，且有不同商家可以挑選品質較好的去下手。老闆們會告知簡易的澆水日曬方式。 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "週末無處去的話，來去建國假日花市可以散漫的欣賞花草樹木，逛完一圈就心情爆好的，盆栽花束價格都非常親民，一進去就買買買不停😂 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "只有周六日營業，\n9點到下午6點，\n平日是停車場， …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "台北花市是台北人假日常常，閒逛的地方，這裡的花草植物非常豐富，觀賞植物或香草植物、大型栽種在院子的植物都有，居家擺放都讓人感到愉悅，送人或自己享用都很開心。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "花、草、樹木種類很多樣，慢慢逛可以逛好幾個小時，不過同樣的花、草在不同的攤位價格也有差異，可以多看幾攤；裡面也有貓、狗可以領養，以領養代替購買寵物！另外還有農產品的攤位可以選購。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "早上九點開始營業，可以一早就來人潮也不會太多，若開車在大安深林公園的地下室車位也還算好停，出來後過個馬路就可以進入也不會曬太多太陽！ …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "好逛好買！\n園區乾淨 擺設整潔 不用風吹雨打 就可以悠閒的逛街賞花 凡是植栽物品 植物花卉 應有盡有",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "One of my most favourite flower market in Taipei. A 1 km long market is hidden under the highway, covered with various types of plants and agricultural products. Plus, you can get whatever your garden needs here with reasonable prices. The …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "很多人很多攤販很擁擠！\n來這邊真的要貨比三家～\n但很好採買，可以買齊所以需要的商品～ …",
        "日期": "11 個月前"
    },
    "評論 106": {
        "內容": "有許多的多肉跟仙人掌，推薦Let's多肉攤位價格便宜每盆都有植物名牌。",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "想購買的植物的好去處，只是中間段有貨商佔據讓通道卡住人流，請管理處考量疫情，適當配置攤位空間，感謝。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "假日人潮很多，攤販也很多有賣植物、樹的、花的、草的、土壤種類多樣、肥料、種子及園藝器具還有鬥魚~水耕植物等等等... …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "各種花草植物都有 一定可以找到自己需要的東西\n攤販老闆大多都很熱心回答問題\n花盆類大家可以多比價 也有一些很有特色的花盆或是擺飾",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "跟男友假日好去處，前陣子因為男友想要買植物，所以就帶他去建國花市走跳，意外也發現男友的另一面，不過感覺花市這邊的標示可以清楚一點（可惜了～）",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "每逢週末，永遠人潮滿滿的假日花市，今天終於買到煙脂雲，感覺這攤多肉老闆很專業，即使只有三盆100的多肉，也照顧很好。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "每個禮拜必去的地方！\n環境乾淨，廁所也有衛生紙 ！\n有規劃 動線一致，逛起來很舒服，看著美麗的花朵 心情好起來了～\n物美價廉！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "總類繁多，切花、植栽都有，草花、木本植物、多肉、蕨類、蘭花、水生植物及盆器等應有盡有，一個小時逛不完，常見植物、稀有品種也都有，可以滿足不同需求的人，假日即便下午5點依舊人潮洶湧！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "台北市建國花市，好停車，有很多好東西，無論是樹苗或花苗，無論是種花的花器或是插花的花器，培養土……各式材料，應有盡有，如果沒有疫情……真是開心散步的好地方。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "在台北市的建國花市\n平常是停車場\n但六日就是大家都可以來逛街買花草 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "建國假日花市位於建國高架橋下，在信義路跟仁愛路之間，平日是收費停車場，只有在假日時會擺攤營業，因地點好交通方便人潮不斷，有人潮就有錢潮，供應商就會源源不絕的來。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "東西好多好多 還有賣盆栽賣魚？\n大概1730就陸續在收攤 不知道時間到是會爆炸還是怎樣？",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "【建國假日花市】位於建國高架橋下，橫跨了仁愛路跟信義路間，只有星期六、日兩天有開放營業，平日則是收費停車場……\n在花市裡除了可以賞花、買花之外，也販售各種庭園大小型花卉、盆栽、景觀、園藝用品、農特產品……等，應有盡有～\n來到花市已經是下午快要五點了，但來這裡消磨時間的人還是如此的多，絡繹不絕的人潮就見識到建國假日花市有多大的魅力了。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "good place to buy fresh flowers and seeds.\n\n2022/11/13 週日update： …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "有各式各樣不同的花和盆栽，還有一整面種子牆！雖然不是為了特定目的而去，只是隨意的逛逛，不過卻能感受到百花齊放的魅力。不只是普通的花，還有很多很特別的！比方說空氣鳳梨(不需要土就可以長出來的草，外型就像鳳梨上面的草所以叫空氣鳳梨) ，也有看起來很療癒的胖胖多肉植物，還有很可愛的跟冰原歷險記裡面一樣的松果，也有好看的庭園造景！而且環境其實很乾淨，跟原本以為的潮濕骯髒的想像一點都不一樣，如果想要種植物，這裡想必是最佳選擇了吧OuO",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "建國花市早已是我幾乎每週六日必去的地方…\n花市內販售各種不同品種的植物…\n有多肉肉、蘭花、觀賞性植物、空氣鳳梨..等.. …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "多肉迷的好去處! 新手老手只要是種植的愛好者都可以在這裡找到您需要的東西，從一般植物、空氣植物、水耕植物、多肉植物、花盆盆栽、泥土肥料，栽種工具，花盆里的小裝飾，到打架魚都可以在這裡找到，偶爾還會有花展和寵物領養，且從大安森林公園捷運站出來走5～8分鐘就到了，超 方 便，每週末閒來無事去逛逛也開心!",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "光線明亮充足，各式各樣的花卉盆栽與蔬菜種籽及周邊商品如花瓶、花盆澆灌及裁剪器材與工具等，應有盡有，值得慢慢逛逛，貨比三家絕對值得一看。",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "許久沒來，想念花花草草就來這兒走走，會有很多意外的收穫",
        "日期": "2 週前"
    },
    "評論 125": {
        "內容": "2021/8/8降二級，除了不賣吃的，攤商都恢復營業，人很多，雖然入口有實名制量體溫，但是人很多，無法保持社交距離，人流也都塞在管制的出入口附近。\n\n2021/7/17 疫情微解封後的第一個假日，攤商只開放2成，人流降載5成。 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "建國花市是一個觀賞花卉和休閒的好去處，有各式花草樹木，花材、水果、工具、食品攤位...等，應有盡有，每星期六日開放，是買花卉的好地方。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "2023年的第一天早上八點，花市無人，這與平日週末早晨差很多！跨年真是太累的事了！不是嗎？",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "建國花市專門賣百合的攤位（410號)。\n老闆娘親切專業！\n過年應景買花，本來想選特別的玫瑰百合，老闆娘告知此花花期較短，很有心♥️\n花價合理、用心！值得推薦～",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "記得帶足零錢零鈔。都市叢林需要的療癒處。好逛又便宜，不懂怎麼養就問老闆。買了到手香和長壽花。在現場以為到手香要手搓才有檜木香，回家後味道干擾少很多，直接聞就有檜木香。大推！ …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "鄰近大安森林公園，附有停車場🅿️\n攤商非常多，許多多肉植物，各店家價位非常多元，若有時間/金錢考量，建議可逛完後再購入。 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "大型花市進步不易，但建国花市'仍持續進步，實在是難能可贵！印象最深的是，在茶花的季節裡，花農会展示巨型的非賣品大株茶花，非常搶眼。不同節日則有不同的主題活動，十分新鮮有趣！但花農素質不一;有看过賣家賣虫害嚴重之茶花，進前関心，竟然否認為虫害~但這是極少數!花市也賣肥料，土壤，工具，花盆等，應有盡有!假日裡永遠人山人海，比起百貨公司，這裡要健康許多!'",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "最近對於花花草草很有興趣，終於來台北的花卉勝地，必須說蠻耐逛，花卉也夠多元化。偶爾來還不錯。但令人詬病的是每個店家火氣都很大，深怕每個是白癡一般似的。我個人更愛在台北花市悠閒逛逛步調呢",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "很大 什麼都賣 很熱 帶水\n\n但是注意這邊的植物部分都溫室出來的 有的品種帶回家自己顧很快就死了",
        "日期": "6 個月前"
    },
    "評論 134": {
        "內容": "花色眾多，品質好，唯因逢春節前採購潮，價格稍貴，汽、機車位，大都是逛過買花即走，所以還算好停。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "🚗交通便利，無論搭乘大眾運輸工具或停車場設置均屬方便。\n\n🪴植物種類繁多，從種子至花草樹盆栽，還有週邊產品器具都很齊全。 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "花的種類很多，新鮮又便宜。\n也有綠色盆栽及多肉植物。\n想送禮有代爲包裝花束。可以選擇喜歡的色紙。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "花卉、植物種類繁多，可買回觀賞，也能買培養土和工具。但春節前人爆炸多，要小心和親友分散，部分店家支援行動支付，方便不少。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "植物花材較齊全，有些店家禁止拍攝會出手拍人，感覺非常不好！已放照片請要過去的人小心！且該店家（112）都給前面的人拍照，後面的人全不給拍，態度惡劣極差，千萬別去（112號店家）我們拍照很注意距離，就是怕弄壞賣家的寶貝植物！且對面賣九重葛的老闆超nice，讓我掏錢爽買5盆！隔壁賣室內植物也讓拍也幫買6盆！第一次見到不會做生意的店…很無言🙄 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "只有假日才開放有點可惜，看花買花閒逛的好去處又鄰近森林公園是休閒的好去處",
        "日期": "3 週前"
    },
    "評論 140": {
        "內容": "不得不大讚下午兩點到五點的植物診所服務，居然有臺大植物醫學研究室教授坐鎮，為民眾解惑。\n疫情期間入口的管制也很確實，飲食方面只有飲料與蔬菜有擺攤。\n盆花與切花價格並沒有比台北花市貴，有些甚至更便宜！且種類多樣豐富，很推薦假日來走走。\n（這次買了看起來小巧可愛的水生植物，才四天就爛了😲） …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "大年初六健走入大安森林公園賞洋繡球花，北美落羽松水生池,喜見松鼠跳躍，七彩櫻鵡雙棲在落羽松枝頭，水池邊青龍鳶尾盛開🤓😄\n雙手提買花農在建國高架停車位限量販售的百元菊花回家開心🤓🙃 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "剛開始迷上植栽，朋友建議一定要來這裡逛一逛\n建議多比價，仙人掌從入口進去的那一攤最便宜\n也有賣一些水生動物，青蛙、烏龜、鬥魚什麼的\n也是可以逛很久，逛完可以去隔壁的攤子吃一點東西",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "好逛好買，買花，多肉，植栽，盆栽，花盆，培養土，種花\n種類多，價格便宜，來一定會買買買，\n有些店家可用電子支付，但大部分都是現金，",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "富貴竹1支3元 3支9元 老闆超好超佛心好便宜喔買回家DIY ! 長春藤50元 九層塔紅梗100元 發財樹180元放個玻璃碗跟白色石頭！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "坐捷運紅線至大安森林公園站6號出口出來，往建國高架橋方向前進約5分鐘即可到達。\n只有週六、週日開放，場內區域規劃設計完善，園藝、造景、觀賞魚等大多可於此處買到，建議可以逛完一圈，再行購買。商家眾多，十分專業，日後有需要會再來購買，感謝\n當天去剛好遇到花市辦活動(⁎⁍̴̛ᴗ⁍̴̛⁎)很熱鬧喔！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "假日要挑花選花，是一個很不錯的去處，多看看多比較，可以選擇到C P值很高的植物或農產品",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "喜愛花草的人，會是非常好逛的地方，花卉比桃園花市多，價格也不會因為是台北市就變高，看進捷運來往人潮人手一袋花草就知道好逛，哈哈。非常推薦",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "非常推薦❤️有小零食❤️有許多選擇❤️療癒得很❤️請注意有一些店家是不可以拍攝的喔",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "買花，賞花的好地方，周邊不好停車，要停車可到大安森林公園地下室停車場！",
        "日期": "5 個月前"
    },
    "評論 150": {
        "內容": "很棒東西很多\n價格雖然沒有外面園藝市集便宜\n但種類應有盡有",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "110/08/22（日）天氣晴🌞\n今天要跟大家分享一個買東西前要問清楚價錢的小故事。\n（以下故事與照片非同一間店） …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "建國花市隔壁有個藝文特區，我特別鍾情這一攤，那就是炫亨燒/炫茶器，這些茶器都是攤位老闆親自顧爐火不眠不休柴燒多日製成的，件件都是上乘之作。天冷嘛!用炫亨燒/炫茶器喝杯高山茶，茶韻十足，別是一番滋味在心頭，燒哦!新添的炫茶器，連我家貓咪也呷意，哈哈！\n☆♡☆炫亨燒/炫茶器大師近期都在重新橋觀光市集設攤，歡迎過去跟他結緣。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "逛建國花市已經數不清幾次了！記得去年去的時候聽到不遠處有不知名的敲擊聲，好奇走近去瞭解...原來是梅子盛產的季節，這個攤位每年都會來，現場開放報名只要100元就可以自己動手製作醃梅子，真的很有趣的初體驗！每個人可以帶一瓶梅子回家，回家要再加工一下完成後續的步驟！可惜今年因為有疫情，應該是沒舉辦這活動了！ …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "植物種類繁多，每季皆有驚奇！\n重點多數店家賣的都很便宜！圖為每年過年期間才會有的牡丹花展覽！真不愧為花中之王！",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "佔地超大，很好逛，花卉植物種類很多，但多肉仙人掌類不多，也有專門賣園藝器具的攤販，蠻推薦的",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "來這裡基本上要花3個小時的時間才能盡興。眼花撩亂滿滿的花草樹木盡入眼底。一些周邊的產品也有販賣。如果有一些花草園藝的問題在這裡幾乎是可以找到答案的。美麗的花花草草很難不想把祂們通通帶回家～是一個好逛好買好驚艷的好去處～",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "第一次前往花市，跟想像中不同，內部陳設很大，種類眾多，任何花草皆有販售，惟價錢有稍稍不同，建議要貨比三家，環境不錯，可與家人一同前往觀看購買～😀😀😀 …",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "交通便利，植物種類非常多，還有果樹、種子、園藝用品器具等等，很齊全，很好逛",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "週六日在建國高架橋下，介於信義路到仁愛路之間的花卉市集。攤位很多，購物或閒逛可以欣賞到台灣美麗的蘭花。信義路鄰近大安森林公園。可以順路前往。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "好久沒來逛\n還是一樣不止花草植物\n還有不少水族造景 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "2023,11,26（星期日）來逛逛，賞賞花，不用花錢，有喜歡的再議價。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "建國花市\n平常都是星期六&星期日～營業\n只有過年前一個星期～整星期營業喔⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "花類眾多，價格也不貴，而且還有賣過年期間的春聯和吊飾，是體驗過年氣氛的好地方",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "好多花市攤位刻意選擇，人潮也是很多很熱鬧😆 越往後面走越有優惠價格😁 同樣是多肉植物，後面看到兩盆50元而已😎 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "建國假日花市真的很不錯，就在台北的建國高架橋下。但是要注意，只有假日有開放，平日它是個收費停車場。花市範圍從仁愛路延伸到信義路，人潮很多，生意也很好。 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "去花市可以看各式各樣美麗的花很療癒呀！小盆的香草植物也很便宜買了6盆和4個迷你多肉植物來充實我的後陽台，邊種邊學很好玩。希望它們健康的長大",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "這是台北人假日轉換心情的好地方，交通便利，捷運大安森林公園站5、6號出口走8分鐘就到。既能欣賞姹紫嫣紅、嬌艶美麗的花朵，更有綠意盎然的觀葉植物，還有種種與植物相關的花器、容器、肥料、殖土……應有盡有。就算什麼也不買，走一趟也心情舒暢。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "植物&花很多Cp值很高假期没事來逛逛是很好選擇謂一就是不好停車",
        "日期": "3 個月前"
    },
    "評論 169": {
        "內容": "超棒的花市，各種種類的植物花草和園藝工具，還有小型農產市集，逛完心情會很好！",
        "日期": "8 個月前"
    },
    "評論 170": {
        "內容": "花市產品很多很好逛，玉市也不錯五花八門真要仔細逛可能要花兩天的時間。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "從小逛到大的建國假日花市，人潮依舊很多，臺北市的中型移動花園，可以在裡面找到一些臺北市看不太到的園藝或是原生植物，肉肉種類也變多了，空氣鳳梨也多了好幾攤在販售，常見的多肉植物對於臺北市居民來說是一個很好的根據地。想要送禮或是自用的盆栽這裡都能找到，各式花色的蘭花應有盡有，或是組盆用盆栽、換盆用盆栽、播種用的盆栽、虛華或樸實的盆栽，還有蔬菜水果類的植栽，都能在這裡挖到你想要的寶，交通也很便捷，公車四通八達，逛累了還能去附近的玉市看看轉換心情，這裡外國人來逛的也不少！",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "非常好逛的地方，買花 買果苗 都很便宜，還有花卉用具，肥料，飾品樣樣都有",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "攤商都很專業，有多家可供比價及選擇\n通道規劃都很不錯及清潔桶設立都考慮\n環境整齊，在與攤家詢價及購買感覺很 …",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "Biggest  Holiday Flower Market in Taipei.\n搭車捷運可以從大安森林公園站或大安站走過去，懶得走路其實也有不少公車經過，買的觀音蓮卷絹沒幾天就長出不少側芽，可已進行分株了。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "假日很好逛  小品蘭花便宜花期長，一株 1、200元就能開快一個月！",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "第一次來逛價格還算可以接受，室友也大開眼界，搭配完美的天氣逛起來真的很舒服",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "台北市假日拈花惹草的好地方。 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "日本紅楓\n在家能欣賞😄 …",
        "日期": "9 個月前"
    },
    "評論 179": {
        "內容": "人潮多是有道理的。花卉植物多！器材類價格覺得有點高。捷運大安森林公園站下步行3分鐘可以到。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "假日很喜歡來這看看各式各樣的花草樹木，也有農特產品，也可以順道去看玉市，就算看完也可以到大安森林公園散步休息，所以建國花市是不可或缺的假日景點~",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "這是一個非常巨大的市場，有各種各樣的植物、陶瓷盆和園藝用品可供選擇。我是12月來的，有一家商店甚至還有春天的球莖植物（鬱金香、風信子之類的）。我買不到任何東西回國，但在展示和種植方面卻得到了很多靈感。我買了一些盆景盆和一些花蛙，價格非常實惠。市面上偶爾有農產品，我買了一些客家梅菜，很滿意。如果你喜歡植物，值得一遊。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "那裡有很多花，也有很多人…它很大，有很多東西可看。玉器市場和大安森林公園緊鄰，逛完花市後可以在公園吃點東西、野餐。距離中正紀念堂和永康節都很近，所以如果你打算週末，可以去花市、大安公園和永康節。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "這個市場有各種各樣的切花、盆栽、水生植物以及園藝配件和花盆。人行道很寬，而且有很多蘭花可供選擇。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "剛剛買了草給我的貓！ 😻 那裡很多人會說英語（或會努力溝通）。即使他們不這樣做，其他人也會幫助他們。他們還將透過谷歌翻譯與您互動！週末一定要去看看！ …",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "我去了建國花卉市場。\n玉器市場和花卉市場呈直線相連。\n你可以看到各種類型的花。 …",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "我今天剛來這裡尋找草藥。我在附近的每家雜貨店都找過它們，但從未成功，經過幾次谷歌搜尋後，我發現了這個地方。特定的藥草店有一個黃色的招牌，裡面有很多藥草可供選擇。我為自己買了一盆甜羅勒（不要與台灣的羅勒混淆）迷迭香和義大利歐芹。",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "如果您喜歡花卉和植物，一定要去參觀！我希望我能把他們帶回美國:((",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "花卉市場週末開放。這裡有各種美麗的植物、花卉和植物愛好者的配件。由於它覆蓋著寬闊而便捷的人行道，因此進去瀏覽/逛逛也是一種有趣的體驗。植物種類繁多，令人驚嘆，如果您週末在附近，我強烈建議您漫步其中。",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "立體交叉下舉辦的週末花卉市集。這是我第二次來台北，我很擔心，因為我沒有地方可去。看到各種各樣的花和人，很有趣。雖然很熱，但還可以忍受，因為有遮蔭，人口密度也不是很高。",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "很棒的地方，有獨特的禮物創意",
        "日期": "5 天前"
    },
    "評論 191": {
        "內容": "我真的很喜歡在這個地方散步，尤其是作為一個植物愛好者。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "聽說只週末開放，所以週六白天逛了花市和玉器市場！當地人很多，可看的東西也很多，很高興看到！漂亮的花盆很多，想買一些，就去玉器市場買了花和玉環圖！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "2023年/5月/6月\n\n台灣人對植物的熱情不一樣！我的搭檔很驚訝（笑） …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "絕對是我在台北見過的最好的週末花市。這個地方不僅有各種各樣的花卉，還有灌木、小灌木、微型樹木以及其他與園藝相關的產品。橋拱旁邊的區域很大，非常值得參觀。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "花市只在週末開放。距離大安森林公園站僅幾步之遙。這是一個相當大的花卉市場，我環顧四周很開心。",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "大安森林公園附近每週末都會舉辦立體交叉和花市！就連玉器市場和菜板/餐具也可愛又漂亮。\n周圍有很多東西！他們對旅客很友善，所以我買了很多東西來玩，如果我住在台灣，我會想買鮮花或蠟燭，但我很失望。雖然明媚的陽光和傾盆大雨的交替很快，但這個空間很適合綠色清新的台北！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "有許多植物、花卉、園藝、工具，甚至還有農夫市集。\n\n植物愛好者必去的地方。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "步行並看到所有攤位很有趣。鮮花、仙人掌、園藝設備以及陶器。",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "這麼多有趣的植物。花束。但僅限週末。火車站在大安。非常方便。請店主為您打包或清除土壤。",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "建國假日花卉市集提供獨特的購物體驗，從有頂棚的停車場轉變為週末充滿活力的花卉天堂。\n\n市場擁有各種花卉和植物，可滿足各種口味和喜好，還設有販售魚類、寵物甚至優質阿里山茶的攤位。這種多樣性為市場體驗增添了有趣的維度。 …",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "僅限週日嗎？這裡是花卉市場。這裡有很多台灣特有的蘭花，而且超便宜！ ️\n如果我能把它帶回家，我就會買它。還有很多其他種類的鮮花和附帶商品（肥料、盆栽等），我在日本從未見過如此神奇的花卉市場。不管怎樣，它很大，比去一個糟糕的公園給我留下了深刻的印象！ ️ …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "瀏覽和購買鮮花、盆栽植物的好地方。價格非常適合錢包。賣家很熱情，價格也很清楚。高挑的天花板完全遮蔽。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "節慶花卉市場真是令人驚嘆不已！我強烈推薦它作為一個旅遊目的地。你在美國從來沒有看過這樣的事。我以為只是切花，但其實是各種植物，從小蘭花到大樹。我印像很深刻。甚至我們的女孩也喜歡沿著這條路走下去。這就像我見過的最大的熱帶花園中心。那裡95%的攤位都賣植物和花卉。其中一些出售種子、蔬菜、花盆和土壤。 5% 的人有新鮮水果和蔬菜、節日食品、紀念品，甚至還有賣活魚。它位於地上地鐵站下方的空間中，並沿著道路中間延伸。週一至週五停車需付費，因此市場僅在週末開放。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "市中心的建國花卉市場價格合理，盆栽、花束等品種豐富，材質多元。公共交通便利，是所有花卉愛好者的花卉天堂。我強烈推薦它！",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "這裡出售各種花卉和植物😍 他們也出售植物介質、土壤、肥料、花盆。價格非常實惠，從迷你多肉或仙人掌20新台幣到更大、更漂亮的植物要多少錢。 50元台幣就可以買一朵有花蕾的黃色蘭花。您可能還會發現暹羅鬥魚、美麗的青蛙、海龜。非常清爽的地方。 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "我曾在荷蘭的一個花園中心工作過，知道在不同季節進行轉換需要花費多少工作。他們每個週末都會在這裡建造一個完整的花園中心！品種非常齊全，有最美麗的植物，還有魚缸等等。如果你有機會你絕對應該去這裡。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "他們還有一個小塊區域作為農貿市場，主要販售葉菜類、水果、蜂蜜、乾果等。四處走走、逛街購物的好體驗，市場就在橋下，所以不用擔心下雨或強烈的陽光。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "許多不同的植物出售。橋下的涼爽位置。",
        "日期": "5 個月前"
    },
    "評論 209": {
        "內容": "購買鮮花、花束、植物、盆景、花瓶和花盆的好地方。市面上也販售薄荷、羅勒和香菜等草本植物。也提供家居裝飾產品。\n市場位於大安公園附近。這裡是週末遊覽的好去處，可以觀賞色彩繽紛的花卉和植物。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "這是一個非常大的週末市場，出售各種花卉、樹木和其他相關物品，絕對值得一遊。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "平日，停車場位於高架鐵軌下，但週六和週日，這裡會舉辦花市。除了各種花卉植物外，還有許多出售農產品和園藝用品的攤位。\n\n近年來，多肉植物和空氣植物在台灣流行起來，由於空氣植物的形狀與菠蘿葉相似，因此被稱為“空氣菠蘿”（儘管它們不是菠蘿）。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "如果您是花卉和園藝愛好者，那麼高速公路下的花卉市場就是您的最佳去處！市面上種滿了生氣勃勃、色彩繽紛的花朵，一定會讓每個人的一天都充滿陽光。我驚喜地發現市場上還有一些漂亮的藝術品出售，包括盆景和插花。這裡是為親人尋找獨特而特別的禮物的理想場所。此外，您還可以購買園藝工具、設備和種子，使其成為滿足您所有園藝需求的一站式商店。如果您正在尋找更真實、遊客較少的體驗，我強烈建議您參觀這個迷人的花卉市場。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "有很多花攤、園藝工具、裝飾品、一些魚和烏龜。\n\n上方始終不斷噴灑水霧，讓您保持涼爽。  多麼獨特的地方啊！ 🪴🌻🌴 …",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "這是台北的一個花市，只在星期六和星期日舉行。\n盆景和切花等很多花，光是看看就很有趣，但是當我周六下午到達時，那裡有很多人。 …",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "喜歡它，但我受寵若驚！我喜歡花💐尤其是蘭花，並且剛開始接觸盆景。這個地方足以填滿我的整個房子🏠 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "我去了花卉市場。台北週邊種植許多盆栽植物。我們還有觀賞植物、切花和園藝工具。光是花市，從一端慢慢走到另一端就需要15分鐘左右。許多商店都有類似的商品，但也出售稀有品種。蘭花部分令人驚嘆。感覺每週都像一場蘭花展。如果您對植物感興趣，請嘗試一下。但請注意，如果攜帶入境日本，則需要檢疫證明。 Cytis取決於品種。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "縣國各日市花卉市集是通常只在週末（假日）舉辦的花卉市集。農曆新年前每天都會舉行，包括平日，非常擁擠。該地點位於仁愛路與信義路之間的建國高架路下方幾百公尺處，平日用作停車場，將改造成大型花卉市場。展出的物品不只鮮花，還有花卉、花瓶，甚至還有過年前的新年裝飾品！不只能買到比市場便宜的鮮花，而且光是逛建國花市就可以安心。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "非常喜歡這個地方。雖然沒辦法把花帶回國，但是看到這麼多品種的花，這麼多愛花的人，真的很開心。  如果您恰好在台北，請來參觀，每週六和週日開放。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "我對這個市場上各種各樣的花卉和植物著迷。從常見的觀賞植物到多肉植物、蘭花和食蟲豬籠草…甚至還有水生植物可供您購買用於種植水族箱。種植工具、花盆、盆栽土/沙和配件，您也可以在這裡找到。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "各種漂亮的鮮花和裝飾品，我真想把它們帶回家！友好的商家，即使我想拍照但不允許。 :)",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "非常漂亮的地方，可以看到各種各樣的花卉和植物。  位置在立體交叉下面，非常獨特。我在農曆新年期間去了，真是太瘋狂了。  絕對值得一看，看看美麗的花朵。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "太好逛了！第一次看到整棵的牡丹花及含苞的牡丹！",
        "日期": "10 個月前"
    },
    "評論 223": {
        "內容": "台北的經典景點，擁有熙熙攘攘的花卉市場和玉器市場。那裡有許多植物和其他工藝品（雕塑、繪畫、珠寶...）。探索家居設計、尋找紀念品或只是作為連接大安公園的探索之旅都是非常好的。",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "買了婚禮花！光是走過並欣賞色彩就很美！只在週末營業！",
        "日期": "11 個月前"
    },
    "評論 225": {
        "內容": "我必須說，這是對空間的充分利用。在天橋下舉辦花卉市集。平日用作停車場，以解決台北市停車位不足的問題。這是一個週末市場，在農曆新年等傳統節日關閉。\n\n花卉市場組織得很好。從植物、花卉、盆栽和花瓶開始，最後是水果。 …",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "週末和部分假日開放。  台北鮮花、盆栽、供應必去之地。  許多很棒的選擇。  還有一個貓狗收養站。位於市中心，交通便利，靠近地鐵、巴士、公共交通和綠地公園。\n\n買花首選建國花市。  裡面的花卉、盆栽、香草、樹苗和花盆用具等。  捷運出來一下就到了，非常方便。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "您可以從這個可愛的週末花卉市場買到您想要的一切，從盆栽植物、香草（羅勒牛至、龍蒿、薄荷、迷迭香等）、鮮花（蘭花、薰衣草等）、種子到園藝工具，甚至新鮮農產品。值得一遊",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "遊覽的好地方。你可以購買植物。  這麼多種類的花可供選擇。附近還有玉器市場。  逛完這裡，永康街就在附近，你可以去著名的鼎泰豐店吃飯。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "這裡只在週末開放。晚上也關門。玉器市場、花市、藝術市場橫跨兩個紅綠燈，其中以花市和玉器市場最為著名。\n不過玉器市場有點陰暗的感覺，不過有洗手間，這點不錯。\n花市真熱鬧，花的種類很多，很漂亮。百合等球莖植物會殺死貓，因此有貓的家庭不宜購買百合。 …",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "哇，這真是出乎意料的事情。我正要去參觀具有紀念意義的台北 101，但後來我發現了這個花標記。橋下空間得到如此充分的利用，是我一生中從未見過的。總的來說，我喜歡鮮花和植物，這裡有數十億種。不僅如此，還有工具、花盆、土壤等等。我很高興現在橋下中間有這樣的地方",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "維護良好，台北最大的花卉市場。我去的時候（2019年10月），花卉收藏比我想像的少。那裡不只花卉，還有盆景、果樹苗。總的來說它真的很棒。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "一個美麗的地方，可以為您的家購買植物和花卉。您可以獲得各種植物以及裝飾它所需的不同配件。價格合理。除了植物之外，您還可以獲得魚類和水族館。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "我沒能買花，因為我不能帶花，但如果你繼續走，你就會到達玉器市場，那裡非常適合聞花香、看人來人往。",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "非常大的地方，到處都是鮮花，有一些獨特的美麗。對於喜歡這些東西的人來說，這是不容錯過的。可惜我們不能帶任何東西去義大利",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "也許是購買歐洲草藥的唯一地方。寬敞，植物種類繁多。忘記拍這家特定商店的照片，但他們有一個黃色的標誌。\n\n如果您想購買鮮花或植物，總體而言值得參觀這個市場。僅週末開放。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "種類繁多的花卉和植物。價格也很優惠。我最喜歡的周末活動之一就是在這裡購物。 😍😍😍😍 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "這個當地的花卉市場相當大，有很多東西可以看。\n從天花板吹出霧氣以維持植物的狀況。\n炎熱的天氣和薄霧的結合會讓你的整個身體變得黏糊糊的，不舒服。 …",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "假日花市、台北市的市區內，買花、植物最好的選擇。\n也有賣種盆栽🎍等工具、材料。還有菜、水果、茶葉、物品琳瑯滿目。 …",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "這是您遊覽台北市時必去的目的地。鮮豔的色彩和茂盛的花朵滋養您的心靈。有些賣家會貼出禁止拍照的標語，但這裡還有很多其他拍照機會。給那些端著碗靜靜地在市場裡閒晃的佛教僧人帶一些硬幣或小額鈔票；他們的奉獻精神要求他們謙卑地接受陌生人提供的所有資訊。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "建國節慶花卉市場裡種滿了各種花卉！也提供一些小點心和飲料:)",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "這裡有許多攤販，出售各種花卉、植物以及與植物有關的物品（例如園藝工具、肥料...等）。這個場館只在週末開放，所以是週末觀賞和住宿的好地方。",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "如果你來到這裡，你可以找到任何與植物有關的東西，例如切花、觀賞植物、花瓶和園藝用品。如果在附近的話我每週都會去那裡！\n他們還賣很多蘭花，而且價格看起來也很合理。\n它通常只在週末開放，並且只在農曆新年前每天開放。",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "如果您來台北旅遊，絕對值得一遊\n週末。環境生機勃勃，植物種類繁多。攤位種類齊全，從盆栽植物到花盆，從香草到蘭花。您甚至可以找到擺滿寵物魚的水產攤位。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "如果您想用一些綠色植物裝飾您的公寓，這是最好的去處。一個普通的小盆景要50元，有的不帶盆要20元。還有出售其他園藝工具的攤位。\n\n市面上有一堆蘭花攤位。小的蘭花價格不錯，而大的蘭花可能會很貴。 …",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "遊客忙著購買花卉植物和設備，如花盆、鵝卵石、旋轉球、花瓶等。\n\n上千種各色鮮花整齊地陳列著。 …",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "選在人潮向外移動午餐的近午時分進入，這花市每週為來此的人們提供了奼紫嫣紅，與一點點的新鮮空氣，而人們的回饋是經過挑選比較、高高興興的帶它們回家，\n還有更多，可愛的挑選 小小的公仔，可以守護在花園，在水邊\n要好好照顧喔！",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "有多種植物和園藝工具可供選擇。夏季市場繁忙時通風稍差，不建議攜帶嬰兒車前往。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "我通常每兩個月訪問一次這裡。我總是能找到非常值得的可愛植物。我強烈推薦喜歡種植的人來。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "週六週日才有的花市，各式各樣的花朵，看價格也不是很貴，每次都會看到手提大包小包的花，可以來走走，附近又有大安森林公園。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "這是一個花卉市場\n大多數植物如蘭花和植物都可以移動。還有仙人掌、空氣植物和香蕉苗。\n對於喜歡盆栽土、種子、葫蘆等植物的人來說，這裡是個好地方。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "它似乎只在周末開放，使用立交橋下的停車場。台灣獨有的開花植物仙人掌…配件等",
        "日期": "11 個月前"
    },
    "評論 252": {
        "內容": "台北非常好的花卉市集！從尼斯過來，這個市場讓我想起了Cours Saleya花卉市場，選擇更多，價格更便宜！ ！不要猶豫，去那裡享受愉快的時光並發現新品種的植物和花卉吧！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "不錯的花卉和植物市場。價格合理，如果你沒有車，有些商店可以免費送貨。",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "假期可以找到很多便宜植物",
        "日期": "6 個月前"
    },
    "評論 255": {
        "內容": "漫步在這些大廳是非常愉快的。這個地方充滿了花、植物、魚、種子…等等。眼睛有很多顏色。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "這個花卉市場每週四、週日上午9點開放，這裡提供各種鮮花、花卉種子、蔬菜種子、中國小擺設、園林設備，遊客熙熙攘攘，場地寬敞舒適，服務周到。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "真的很喜歡這個市場...尤其是盆景...有這麼多植物和種植者的巨大空間",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "🅿️\n大安森林公園地下停車場，共提供汽車、摩托車停車位1669個 …",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "任何植物所需的東西都可以在這裡找到。合理的價格。變得很忙，但並不那麼擁擠，這很煩人。如果你來訪，絕對值得一逛；如果你是當地人，絕對值得花幾個小時購物。",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "我很喜歡在那裡看到各種花卉和植物",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "對於所有植物愛好者和愛好者來說，這是收集或購買當地植物和花卉用於室內或室外的好地方。四季有各種綠色植物和蘭花、果樹等色彩繽紛的花卉。適合每個人參觀和購物的好地方！",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "非常好的地方，可以看到各種奇妙的植物。這裡不僅提供非常好的園藝，還提供多種植物種子。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "如果你住在台北，我建議週末早上去花市。\n來散步，花100韓元買花。\n生活變得更加豐富。",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "今天很忙，賣家友善，花價友善，在這裡買了我去過最多的花，很多漂亮的花，今天陪爺爺奶奶去買了幾個漂亮的花盆。",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "一個很大的花卉市場，出售各種植物和花卉。價格合理。僅在每週六和週日開放，平日場地為停車場。鮮花市場旁邊有玉器市場。也值得走一走。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "據說市場只週末開放，我星期六去的，人很多。玉器市場和入口是並排相對的，看著鮮花比玉器市場更治愈。照片中，這隻白化小狗看起來像是剛絕育的，有人告訴我可以觸摸它，但我為它感到難過，因為它看起來很痛苦。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "夫妻倆去台灣旅行時，趁老公上班的時間，我去逛了花市😉🌺\n那裡有很多花，光是看著它們就很美麗，讓人心曠神怡🤗\n有很多蘭花排列著。    他們在花上綁上絲帶🎀並排列起來，非常可愛💕\n由於時間還早，我能看到有人在做早餐。烤雞？看起來很好吃😁 …",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "總是一種樂趣。如果騎摩托車來，最好把車停在信義路和仁愛路中間的建國路，也就是玉器市場和工藝品市場之間的中間位置，南北兩側",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "建國週末花市！\n人山人海，花朵盛開，\n花展館宣告春天",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "喜歡這個地方，因為你可以看到和檢查不同的植物和花卉，還有氣味...❤️❤️❤️",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "有很多植物和花卉品種。這是植物愛好者的一站式商店。而且價格也非常便宜😀 …",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "如果您喜歡鮮花或花園裝飾品，值得一遊。很多攤位。附近有一個玉石市場。",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "僅在周六和周日舉辦的花卉市場。\n這裡價格便宜，食物種類繁多，而且人很多。",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "值得一看，因為當時是農曆1月1日之前的周末。我認為你絕對應該將它納入你的週末行程中。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "很適合散步。\n鮮花、植物、盆景、金魚、花園用品攤位……總之，房子或陽台外部的一切。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "各種各樣的花卉、植物、水果，最令人驚嘆的是他們的香草花園",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "植物和花卉種類繁多。有很多不同的供應商，價格優惠。強烈推薦週末參觀。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "這是一個只在週末開放的花卉市場。\n100塊就能買一株長得很好的大葉盆栽，所以我每年都會回來買。還有許多其他草藥。\n這是一個非常熱鬧的地方。",
        "日期": "7 個月前"
    },
    "評論 279": {
        "內容": "花市有頂棚，裡面有花的海洋。玉器市場位於街對面的另一個大廳。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "這個週末市場提供從玉器、鮮花、樹木到小家電等多種選擇。這是一個值得參觀的好地方。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "這裡有許多種類的植物和花卉，是像我們這樣的花卉愛好者的天堂。市場僅在週末開放，可搭乘地鐵或巴士輕鬆抵達。",
        "日期": "7 個月前"
    },
    "評論 282": {
        "內容": "只是環顧四周，買了一些植物，這很有趣，我很喜歡。",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "這是我在散步時無意中發現的！他們甚至還出售櫻花苗。看來我以後要路過了。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "蝴蝶蘭的價格出奇的便宜。還有很多其他的事情。我們還有種子可以賣。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "佈置精美的花卉市場。正如其名：銷售鮮花和花飾。我非常喜歡他們收藏的盆景樹。",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "擁擠，但幾乎所有東西都可以找到，從入門植物到 4 公尺高的樹木，以及盆栽或戶外花園可能需要的任何其他東西。總是得到新的東西。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "大型花卉市場，在道路下提供許多不同的花卉和植物 - 價格優惠，品質優良",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "喜歡這個地方，非常適合購物，我在這裡度過了很多週末，非常放鬆地看到花樹和人們",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "沒有足夠的蜜蜂來滿足所有的花朵。我為 hmu 授粉每小時收費 300 新台幣",
        "日期": "4 個月前"
    },
    "評論 290": {
        "內容": "我想買一朵漂亮的花帶回家。\n我真的很難過，我無法接受，，。 …",
        "日期": "9 個月前"
    },
    "評論 291": {
        "內容": "有很多花和種子的地方。味道好，顏色好，環境好。主要是當地人，遊客不多。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "您可以在這裡找到花園所需的任何東西，漫步並瀏覽攤位是一件令人放鬆的事情。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "這是一個只在週末開放的花卉市場。我走路時偶然路過。它位於立交橋下，大部分是當地的。我們也出售種子和小份。如果你對花有興趣的話，去那裡也不錯。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "很棒的植物市場。從稀有新品種到香草和花卉，應有盡有。我採訪過的每一位店主都非常高興和友好，並且渴望用蹩腳的英語/蹩腳的中文進行交流。特別喜歡 Tree-ple 經營的商店（請尋找他們的 Facebook 頁面）。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "大型花卉和植物市場，有空氣植物、水生植物、各種奇妙的室內植物、令人印象深刻的班西和九重花、蘭花等。喜歡這個地方！",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "您必須仔細選擇，因為並非所有的都狀況良好",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "逛街散步的好地方\n\n（20230723）\n（20240421）",
        "日期": "8 個月前"
    },
    "評論 298": {
        "內容": "那裡有很多各種各樣的植物和花卉。價格合理，我喜歡。",
        "日期": "5 個月前"
    },
    "評論 299": {
        "內容": "美麗的市場，蘭花比美國便宜多了！您可以購買的不僅僅是鮮花和植物。我買了一件由當地陶藝家製作的漂亮陶器，他解釋了他獨特設計的所有過程。它後面是玉器市場，有美麗昂貴的玉器，也有小飾品和廉價的裝飾品。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "一個值得一去的地方。人很友好，除了一些商店不拍照",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "年度牡丹花特展值得一看",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "這裡的大多數人都很友善。他們會建議您如何保存新買的花。他們甚至建議我如何採取。",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "植物愛好者必去的地方。市場位於市中心大安公園旁。",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "僅在週末開放的花卉市場。四處走走很有趣，也許還可以買一些植物。",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "一個有Hems和珠寶、花卉、樹木、稀有木材、陶器、茶葉等的遊樂園...",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "一個可以在各種鮮花的陪伴下享受悠閒時光的地方，門口賣的水果也是購物之餘的一種享受，有時還敲詐外國人。",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "對於蘭花和植物愛好者來說，這絕對是必須的。平日這裡是鐵路線下的停車場。週末是熙熙攘攘的花卉市場，更嚴肅的玉器市場，另一邊是藝術家市場。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "我最喜歡去的台北市場！\n總是充滿驚喜！還可以在玉器市集和創意市集購物！",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "一系列美麗的蘭花，就像一場花展。乾淨整潔。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "東門附近\n花卉及花卉用品市場僅在週末開放^^ …",
        "日期": "8 個月前"
    },
    "評論 311": {
        "內容": "如果你在工作日去看看這個地方。美麗的花朵",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "來這裡為我媽媽的生日買一束追隨者。",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "很多廉價的變異花具有最好的品質。它包括花卉、樹木、多肉植物，甚至是水族造景計畫。",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "有很多東西可以讓休閒冒險家大飽眼福",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "在台北購買花卉、土壤、豆莢、園藝工具、植物、種子、肥料、裝飾品等的最佳地點。\n我從這裡買過很多次鮮花和薄荷灌木，它們看起來總是很棒。\n我建議早上去，人總是比較少，而且停車位（在這個地區可能非常困難）也更容易找到。\n週末可能有點太擁擠了。記得帶現金。",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "不錯的週末市集。在一個下雨的下午參觀的。有很多美麗的植物和蘭花。",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "不錯，也很有趣。\n對於花草愛好者來說，這是一個非常值得推薦的地方。 👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "觀賞、了解花卉、蘭花等的好地方",
        "日期": "4 個月前"
    },
    "評論 319": {
        "內容": "是一個每次去都讓我心情好起來的地方~",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "非常酷的市場——難怪這座城市的綠化如此茂盛。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "很棒的選擇。來自植物、花卉、盆景和盆栽。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "非常值得一遊。有很多鮮花、植物和可以種植植物或放花的東西，或者，他們什麼都有。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "有很多植物和花卉。您可以享受各種不同尋常的園藝用品。受到推崇的",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "台北市最大假日花市",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "購買鮮花等的好地方。\n還有很大的進步空間",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "花材及週邊商品採買適合，售價中低也有許多獨特產品，但夏天不太適合來此逛，因原設計為停車場固降溫設計差，且逛街原就是一種活動會冒汗加上現場許多商家未必免陽光直射都有加裝遮陽帆布，造成現場更加悶熱。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "花很多,大安森林公園有停車場1小時40元,花也很便宜",
        "日期": "11 個月前"
    },
    "評論 328": {
        "內容": "雖然它被宣傳為花卉市場，但我來這裡只是為了草藥。多家供應商提供精彩的選擇，您在台北其他任何地方都買不到新鮮或乾的。如果你喜歡做飯，就來這裡吧。",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "房子附近的戰略位置，我喜歡植物，很多種類的花卉和蔬菜水果，如果你想買種子的話。 2小時對我來說不夠逛這個市場🤭就像在花園裡看花一樣，但是如果你想帶回家也可以買，我是新人，非常感激，愛台灣 …",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "週末非常適合參觀的花卉市場。花已經沒有了，你可以看著它們，直到腿痛。在我遇到認識的人之前，我順便買了一些盆子，價格很便宜，但我還是在眾多盆子中找到了自己喜歡的盆子。 …",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "這個地方實在太大了。很多商店出售植物和花卉。品種非常完美。價格非常合理，即使是較大的植物和蘭花價格也還可以。我只是希望這裡有足夠的食品店，因為光是瀏覽這個漫長而廣闊的市場就會餓了。",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "喜歡去這裡。各種生長的東西，香草和蔬菜以及花卉和樹木。盆景和所有與之相配的裝備，以及園藝工具和設備以及盆栽和裝飾品。非常值得一遊。還有大量的蘭花可供選擇",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "台北（可能是台灣）最好的地方，可以獲得與植物相關的任何東西。我買了各種東西，從盆景樹、盆栽植物和草藥到肥料、花盆、園藝設備和裝飾品。選擇是荒謬的，而且你一定能找到你想要的東西。請記住，有許多供應商銷售類似的產品，因此在從第一個銷售您想要的產品的人那裡購買之前先四處看看，您通常可以在市場其他地方找到更好的交易，有時甚至是一半的價格！絕對值得一遊，即使只是周日散步！",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "很棒的地方，有大量切花、室內和室外植物可供選擇。價格非常合理。台北的人們一如既往地超級友善。如果您的公寓需要一些新的綠色植物或需要為您的下一次晚宴準備禮物，我強烈推薦。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "便宜的。太棒了。您可以找到很多種室內植物。",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "很漂亮，可以買吃的和零食，花香香極了！一個愉快的週末散步。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "一個像花園一樣的地方，非常適合散步，同時因為有很多鮮花和植物而讓你的眼睛煥然一新。",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "很棒的地方！如果有時間的話強烈推薦去。花市與玉器市場相連，只在週末開放。這是一個非常耗時的活動，還有更多有趣的東西值得一看。不只是珠寶，還有手工藝品、木雕和尼克斯小玩意。",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "不管這裡多麼擁擠，我都感到很幸福，欣賞著所有的鮮花和盆栽。大多數商店都很友善、誠實且樂於助人。最重要的是，這個地方對狗友好，但請始終拴住它們。",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "對於植物愛好者來說，這是一個很棒的地方。您可以獲得各種各樣的植物、種子和有機肥料。價格非常便宜，是台北最好的。賣家來自台灣各地。最好的是從日本進口的盆景植物。如果預算充足，這裡是盆景植物的最佳地點。",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "有很多植物。好霧讓每個人都涼爽，玉器市場有空調。非常漂亮的玉石選擇，我不太了解其質量，但看起來很漂亮。我們買了白麻糬和梅干，味道都不錯。我們喜歡仔細研究各種陸地和水生植物。",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "盆裁，花盆，拈花惹草。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "我出於好奇去了那裡，最後買了一株植物。\n這裡是各種植物和它們的愛好者聚集的地方。\n您可以找到經驗豐富的長輩為您提供服務和幫助站的建議，攤販誠實、謙虛，很樂意回答您有關種植花園的任何問題。",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "遺憾的是遊客買不到它們，但這是一個值得一看的市場。\n位於高架鐵軌下的市場不僅出售鮮花，還出售食材和園藝產品。\n我認為與日本相比非常便宜。",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "對於當地人來說是個好地方，因為有很多價格合理的植物和園藝用品。週末散步的好去處。不過對於遊客來說沒什麼特別的，除非你只是想看看當地人購買植物。",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "這裡有大量美麗的花卉和植物，還有園藝工具和漂亮的花盆和花瓶。如果您喜歡植物和園藝，這裡就是您的最佳選擇！",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "種類繁多的花卉、植物和各種配件。這個地方的主要問題是，你最終可能會購買一些可笑的植物和精美的盆栽，當你把它們全部拖回家後，你會發現你不需要也沒有地方放它們。",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "商家都很友善",
        "日期": "2 年前"
    },
    "評論 349": {
        "內容": "台北最好的、不拘一格的花卉市集之一。絕對值得一遊。花卉市場的盡頭還有玉器市場。整個市場位於崎嶇的高速公路下方，利用這個空間的方式非常酷。",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "除了鮮花之外，你還可以購買各種各樣的東西。買了各種茶和菜，很滿意。這很有趣，因為很高興看到而且價格便宜。",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "假日好去處，有花卉，蔬果及園藝各項產品出售，價格透明化，好比較，現場服務台提供植物種植諮詢，市民假日好去處",
        "日期": "7 年前"
    },
    "評論 352": {
        "內容": "物超所值",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "非常適合逛逛的地方，你可以買一堆植物、鮮花、裝飾品回家，裡面有各種各樣的東西",
        "日期": "2 年前"
    },
    "評論 354": {
        "內容": "是不是只在星期六、星期日舉行？總之，花花花花。很多鮮花、盆栽、乾燥花、花盆和土壤……有太多可供選擇。除此之外還有石頭，石頭，石頭。請您自行檢查。",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "大型花卉市場和玉器市場也在一端。價格比南方高，但選擇較多，彌補了這一點。可惜買東西挺難的，拖著一路回高雄。",
        "日期": "5 年前"
    },
    "評論 356": {
        "內容": "值得一遊",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "農夫市集風格，但專注於非食用植物和花卉。有些攤位不貼價格標籤出售。好處是你無法討價還價。",
        "日期": "7 年前"
    },
    "評論 358": {
        "內容": "這個花卉市場還不算太旅遊，不僅展示鮮花，還展示植物和許多小工匠。這裡是漫步並尋找紀念品帶回家的理想場所。",
        "日期": "4 年前"
    },
    "評論 359": {
        "內容": "逛大型花卉市場",
        "日期": "8 年前"
    },
    "評論 360": {
        "內容": "有這麼多花。我喜歡花香",
        "日期": "6 年前"
    }
}