{
    "評論 1": {
        "內容": "吃之前必看\nRen推薦指數：2🌟\n價格指數🌟🌟🌟 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "照片我有照菜單、價格、肉的產地、火鍋內的自助吧有什麼～\n\n飲料幾乎都是鋁箔包跟汽水類玻璃罐，有咖啡機跟冰沙機兩台～ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "過來五股出差，剛好有個時段吃飯，找個好停車且不會踩雷的餐廳用餐。就是家中規中矩的吃到飽火鍋店，但整體素質比其它家千葉火鍋稍差。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "雖然不是一般用餐時段去的（大約在14-15點左右），但是你是一間餐廳是做服務業也加收服務費！\n空檯面！客人找不到員工（就隨便要找一位員工都難）\n難道不是用餐的尖峰時刻就讓所有員工去休息了嗎？那幹嘛不直接店休空班時間就好！ …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "今天中午到貴店吃飯第一次遇到這樣的店真的一肚子氣也是我第一次想打0分的店\n一上樓我們站在櫃檯前大概兩分鐘櫃檯人員一個男生在用DM看我們幾眼就繼續用他的一個女生一直在滑手機我不懂是什麼意思我們不是客人嗎？過2分鐘又來一組客人是店員認識的一看到另一組客人才問我們幾個人（臉很臭）然後跟認識的客人就笑笑的（要不是當下已經餓到低血糖不然不會繼續留下來） …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "空間寬大，菜色豐富，沒吃過鹿肉點一盤來吃看看，我們吃不到一半的菜色就撐了。\n蛋糕類好似太甜膩\n有杜老爺與曠世奇派（喜歡） …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "以下純屬個人觀感\n環境：雖然寬敞，但衛生不佳，很多碗筷沒洗乾淨，地板黏黏的 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "看了這麼多負評還是來用餐的我\n想提供個建議給老闆娘\n其實提供的食材跟西門新千葉差不到哪去 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "明明就沒空班 檯面上的熱食 都沒想補的意思\n收了10%服務費 桌上的空盤也不收\n奉勸 要來吃 的人 請三思",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "兩個人含服務費$1098\n進去店裡的餐點擺設成這樣…？ …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "帶位進去座位之後就走了，連點鍋都沒有等了10幾分鐘。之後湯頭點了還是一樣等，最後問了一下帶位員才知道湯頭放錯位置。一個咖啡機跟兩位服務員說沒咖啡，擺了一副臭臉也不回。場地髒亂，地上到處都是飲料機溢出的水沒人清。一個餐廳沒幾個服務員，到處桌上髒亂，沒人收。本來一進來點餐沒人理就想轉頭出去不想吃了。真的是越來越爛",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "太久沒吃千葉了\n現在自助吧豐富很多\n而且肉類也有鹿肉！ …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "尊爵店果然夠大夠氣派,人多的時候難免排隊,但吃到後來大家都飽了,自然不用排隊了,各式各樣的菜色琳瑯滿目,整體評價都不錯喔~~~",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "8月5號中午去吃，吃到淡菜後嘴巴苦到喝完飲料後還是很苦，苦味在口中久久未消失感覺很奇怪很怕會食物中毒馬上去跟櫃台反應，後來也沒回覆，西瓜吃到臭酸掉的，水蓮太老煮完的全倒掉，服務人員太少了，很多東西都沒了等很久才補，熟食壽司都不好吃，雷到不行，不會讓人想再去吃......",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "晚上快8點入場 食材都快空了 反應了也不補 以後不會再來了",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "熟食餐點味道不錯，生鮮品質也符合應有CP值，甜點種類繁多，用餐環境也及格，美中不足是蛤蜊有點小，而且好幾個煮不開😅 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "先講優點好了，食材跟自助吧的選項，我覺得很讚，很多海鮮雖是冷凍的，但煮起來仍是相當鮮甜，最令人震驚的是竟然有剖半的鮭魚頭可以任人夾，這真的有夠佛心！有去過魚市場的人就知道鮭魚頭其實不便宜。然後剛好碰上活動，每人送一顆冷凍的大干貝，讚！\n再來談談缺點。 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "食材很空沒人補(照片是一小部分)\n拿小碗裡面還有蟑螂\n跟店員講 也只是把碗收走也沒覺得抱歉就離開 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "走進位於五股的「千葉火鍋」，心中充滿期待，因為曾在YouTube上看到一段有關這裡的神秘菜色——波士頓龍蝦的短片。然而，當我在假日踏入時，傳聞中的神秘菜色並未現身，讓我略感失望。 …",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "食材新鮮，滷豬腳必吃，比較特別是有鮭魚頭，還有啤酒喝到飽，會收10%服務費但現場不會有服務人員收空盤和碗，而是會有送餐機器人但不是要送餐，是我們要自己把不要及用過的空盤，碗放置於送餐機器人上。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "很久沒有來千葉了，看評價時還怕怕的，但實際體驗後是好的～\n\n因為是早上11:30就入場，很多東西都是滿的，沒有遇到東缺西缺狀況，而且食材、熟食、飲料非常非常多！（飲料有生啤與杏仁茶，太幸福了吧） …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "前兩天我下午去吃，這家千葉已經窮途末路真的不行，菜色越來越差，而且常常熱食吧檯空了也不補。菜色和其他家千葉菜色少了很多。\n壽司蒸籠區燒賣，放到硬、放到乾，吃起來口感很差。唯一值得慶幸的是火鍋肉品還是有維持住正常千葉的水準。\n這家開幕期間我有來過，各方面都非常優秀，沒想到幾年後變成這樣，令人不勝唏噓。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "這個售價這樣的品質已經算是很棒的了，但，蛤蜊沒吐沙，整鍋煮完整個鍋子都是沙，只好將湯倒掉再煮一份高湯，高湯口味極度重鹹，飲料只有瓶裝的能喝，楊桃汁喝起來居然是白開水，壽司區沒有任何保冰裝置，衛生堪憂，放盤子是有一台機器人在收，但盤子滿了一整車也不見有服務員將他收下來整理，都快要掉下來了。青菜種類算多，補餐速度也算快，肉片有冷凍的跟機器現切的，除了牛肉之外，豬肉及鹿肉吃起來滿組合肉感，不是很喜歡這口感，其他的都算普普",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "服務態度很不好，位置上的電磁爐4個壞2個\n代位後，菜單都還沒打開就要我們點餐。入座後，發現沒有餐具！詢問服務員，得到答案是：我不清楚🙄 那請問我會知道嗎？\n有收服務費，卻沒得到服務，連空盤都要自己整理 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "可能是因為去的時間是平常日下午茶，所有的熟食均是冷的、也都不全，唯獨生的火鍋料區有人出來補料；切肉處無人，經要求近半小時，有一名員工幫忙上了一次牛五花；被帶位的爐子是壞的，我自己移到可用爐的座位；肉眼可見的人力不足，使得此店毫無尊爵感，反而貌似快要收店，請加油。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "整體來說餐廳動線、環境衛生、熟食上菜、生食補貨都不差，唯一缺點就是「吃很撐」😂！肉片現切區還有提供鹿肉⋯雖然沒有試吃，但滿特別的！\n火鍋的海鮮種類不多、但新鮮度可以。\n至於蔬菜類、火鍋料就跟大眾所知差不多。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "一進門櫃檯三個服務生不知道在玩鬧什麼，看起來沒有想要招呼。走起路來感覺地板上黏黏的，很不行。廁所壁紙斑駁，洗手台是菜渣塞住，水龍頭下裝了水管因為太長根本洗手時幾乎碰到檯面。今天是週四，很多東西都是空的，提醒服務生說會補，結果有補就是一小坨。肉不是很新鮮，肉和食物掉在盤子外服務生盤好之後沒有想要整理檯面，我非常訝異。總之服務生需要專業的訓練，廚房的部分也是。",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "特色菜:進口鮮凍鮭魚頭、啤酒、及不少熟食。蝦子的品質還不錯。\n\n咖哩雞、壽司種類很多樣,還有其他熟食。 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "20230119，年前小聚，1840到大約坐了1/3，空位還很多。\n幾年前在台中千葉吃到飽，覺得東西頗粗，感覺就是不細緻吃粗飽。不過今天這家有較細緻的fu，熱食頗多，飲料冰淇淋水果現切肉片火鍋食材都很多，還不錯，不過本人每樣都只吃一小輪，就已超飽了，可惜冰淇淋和飲料只吃一點點，下次一定要空下肚子來吃！😜 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "比以前吃過的印象好很多，麻辣湯頭很棒，炒飯小菜都好吃，大多食物都還算新鮮好吃，種類選擇也很多，美中不足就是服務人員態度很被動不積極，但整體CP值很高",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "為什麼菜色越來越爛？！\n為什麼餐具越來越髒？！\n為什麼態度越來越差？！ …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "今天颱風天，沒事來五股店造訪，一個人600+10%肉質真的難吃，牛豬羊都一樣，點了麻辣鍋，淡而無味也不香，蝦沒了也不補，同樣的價格別家會更好，實在非常不推薦來吃，也絕對不會在二訪了。",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "環境很大很舒適，湯頭很清爽不油膩，今天吃麻辣小辣真的不太辣下次要點中辣😅\n小菜類普通沒有太驚艷，火鍋料光是鮭魚頭就很厲害，小孩們吃到不亦樂乎，真的蠻好的，肉類也好吃很值得推薦。\n兒童的價格我是認為偏高，不過偶爾來一次就算了。 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "蛤蜊沙一堆造成整鍋都是黑色  只好用水沖一沖再ㄔ   照片鍋碗都是用水再沖洗過 副餐沒有其他間的好  也無手捲  飲料甜點都少  飲料機器也比其他店少  看半天沒有冷飲綠茶(更正找到了)   咖啡機一台剛好也壞 建議去林口  這邊人員真的不足   副餐很早沒更新",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "千葉火鍋五股店在二樓\n\n這間東西比較少 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "環境：衛生不佳，很多碗筷沒洗乾淨，地板黏黏的，收碗盤的機器人空碗盤全都炸出來的也沒有人要收，就讓它一路走一直掉空碗盤，然後服務員就在旁邊看著 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "今天晚上7點54分到現場櫃檯沒人，進去裡面找餐檯服務人員告知兩位用餐請他們請櫃檯人員出來帶位，\n等了兩三分鐘都沒人出來結果有人要結帳馬上就有人出現，等櫃檯人員結完帳後告知已經8點整不收客人 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "🍄🍄🍄\n挑選中午第一批全家聚餐\n人潮不多 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "以第一次來實際的狀況來說，雖然今天是假日難免客人比較多，但是理論上櫃檯還是要有人看，一堆人大概等了10分鐘才有服務人員出來。\n等待25分鐘後入場，先來看一下菜色，可能是要做比較多人份的，炸物太乾硬，肉片的部分應該只有牛肉看起來還可以，其他都有點軟爛的感覺，煮起來有說不出來的味道，口感很糟。 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "打三劑85折很優惠，東西選擇很多cp值蠻高的！很久沒去千葉了覺得改觀很多！這次是看到芒果吃到飽前去的，老公要去水果櫃要找芒果去了三趟都沒有，後來我問服務生才把芒果拿出來😅有點美中不足！ …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "前天下午光顧此店用餐，剛進門的時候很疑惑週末怎麼人不多，畢竟千葉在我的印象是需要排隊的。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "還是五股店吃的比較開心夾個蝦子冰塊少蝦子大",
        "日期": "3 週前"
    },
    "評論 43": {
        "內容": "今母親節與家人共同用餐慶祝，湯頭重鹹，會讓人無法接受的鹹度，就連佐料區的醬油也是鹹到爆，整晚下來完全就是鹹、鹹、鹹，希望湯頭與佐料可以做調整。\n飲品，拿鐵咖啡是我喝過最難喝的咖啡，完全沒有咖啡味苦澀難嚥，杏仁茶味道偏淡，喝到最後很甜，反而芭樂汁比較好喝。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "廁所很髒 洗手台很髒 冷氣不涼 灰塵有點多\n\n現切肉 切好放在冷藏 挺方便 只是油脂有點多 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "蠻可惜的\n挺多熟食剛上檯面拿取食用時就是冷的了\n壽司的米也蠻硬的 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "不了解為什麼這間的評分低但我個人是感覺比新莊跟三重還有林口的還優 林口東西多但補貨跟人員的服務還可以加強些 還有一個重點五股的火鍋料我蠻喜歡的他有 黑毛肚 心管 鮭魚頭 跟鴨腸而且麻辣鍋底比較不死鹹",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "用餐環境非常差 根本不乾淨 一進去味道很重\n食材也很不新鮮 感覺是放了不知道多久了 肉放下去一堆沫 店員態度也沒很好 每個都一臉不想理你的樣子 加湯也要自己加 全自助了我不知道為啥還要收服務費 總之非常不推這間",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "為壽星「補嘴洞」，吃飽吃撐的場所。",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "去過很多間千葉五股店是我唯一想給負評的店家！我的要求真的不高，就是該有的不要空，食材新鮮\n\n下午離峰時間去，食材及熱食幾乎都是空的！服務人員回覆～因為廚房五點才上班才會開始補貨，那我們離峰去的不就很衰，我們付一樣的錢但是沒有得到該有的服務！ …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "餐點不錯，以這個價位來說，真的不用嫌了，特別的是有鹿肉可以拿。\n不過，咖啡杯與喝汽水的杯子同一個，用衛生紙擦過後，還是有一層咖啡垢。",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "這是一間來過N次的店，服務態度非常不錯，但餐點火鍋料永遠都沒變化過，啤酒喝到飽，卻只有小小杯子可用。但環淨非常的棒，看的出服務生的用心",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "今天14點多進去都沒有服務生迎接，點餐自己來，到底…\n第一次跟親切的朋友一起吃鍋，很開心幸運\n1111星期1快樂",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "我以為千葉這麼多分店品質應該不錯\n但現在知道\n肉多多集團經營得多好、同價位的壽喜燒有多好吃 …",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "第一次來這間吃千葉！！我7:20入場，看到員工都在聊天，一開始進門還沒人理會我們⋯點湯頭時，服務人員臉很臭⋯（可能太累吧⋯）熟食自助吧補很慢⋯服務態度⋯嗯⋯對⋯\n唯一我覺得好吃的，可能就是⋯麥克雞塊⋯\n來這間千葉⋯我還寧願去新莊的千葉，新莊服務品質超好！！",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "湯底等了20分鐘都還沒來，要餓死客人？蝦子也不新鮮感覺放了很久，真的不推薦！！！",
        "日期": "2 週前"
    },
    "評論 56": {
        "內容": "說真的，千葉火鍋雖沒漲多少，但漲價後的菜色並沒有更好，反而覺得有些掉檔次，連霜淇淋都覺得有冰沙，冰淇淋櫃除了杜老爺冰淇淋外，其他都是廉價冰淇淋，明治冰淇淋就不用提了，菜色中馬鈴薯泥，香腸，茶葉蛋，豬腳，說真的覺得跟貴族世家菜色太像了，服務台經常沒人，帶位還得跑去料理區請料理師傅找人，結帳也是，服務費空有虛名，完全用機器人再收，感覺不出他服務我什麼，菜我自己拿，除了他上個湯鍋外，乾脆改名叫開鍋費，現切肉品原本是千葉一大賣點，現在是切了一堆，放在火鍋料區旁，不知道她這不知道兩櫃溫度差太多，你那肉質再好都被您的無知糟蹋了，不會再想去了，簡直是一群無知工讀生亂搞🥵🥵🥵這衛生我想腸胃敏感的人應該都受不了😡😡😡 …",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "體驗非常糟糕。首先，餐廳的肉質感覺不新鮮，讓人懷疑食材的品質。此外，餐廳的衛生狀況也令人擔憂。我用餐時，竟然看到老鼠在後面跑來跑去，這實在是讓人感到噁心和不安，更糟糕的是，當我告知店員有老鼠時，他們只是過去看了一眼，並沒有採取任何實際措施來解決問題。服務態度也讓人失望，完全沒有給我一種被重視的感覺，總的來說，這家餐廳的用餐體驗非常差勁，我不會再回去，也不會推薦給其他人。",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "營業時間寫到晚上十點\n結果八點多就不接客人\n大老遠跑來直接撲空 …",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "明明有收10%服務費\n桌上滿滿的餐盤都沒有收\n只收用餐完畢的桌子而已 …",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "👎 👎 👎 👎 👎 👎 👎 👎 👎 👎 👎\n家住淡水，由於淡水千葉人數爆滿才改換吃這邊。想說同樣都是千葉應該不會差太多，但是我錯了！ …",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "東西總類算多，但週五晚上去吃，剛開始拿到的牛肉盤還不差，但吃一半後，突然吃到一盤臭酸的牛肉，趕緊吐出來,並聞那一盤牛肉真的有腥臭味，倒入火鍋後，整鍋都飄來臭腥味，噁心到我食慾全無，於是就不吃了，去櫃檯結帳，跟櫃臺人員反應，他只笑說以後會注意，但經過此次吃到腥臭的牛肉，我想不會再來了，另外，還有用餐的客戶素質也請好一點，拿手機在餐桌看影片，聲音調很大也干擾了隔壁桌的用餐情緒",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "超級無敵爛\n如果可以，一顆星都不會給\n去吃的當天晚上還遇到一組客人 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "不曉得是不是星期一晚上去吃有關！\n醬料區~蒜泥.蘿蔔泥.沙茶醬都見底了！超難舀入碟子的！\n飲料區有一台機器有想喝的飲料，卻按不出來！也沒人處理~還敢稱尊爵店！😡 …",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "種類非常多，現切肉片第三次拿的時候就真的已經冰好才拿出來，前兩次都沒有，炸類基本上都不太行，飲料很不錯，總類很多，豬腳跟現炒牛肉也不錯，味增湯頭跟醬料的醬油太鹹，如果不想煮飯，確實是不錯的地方，比蘆洲某家牛排店的自助式好很多了",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "一進來店門口亂糟糟的，結帳跟候位的全部混在一起，我有訂位結果等超過半小時還沒進去，那我是在訂辛酸的嗎？\n\n用餐區跟菜市場一樣，取餐區一堆食材掉出來，直到要離場東西還在那，沒有人要清。壽司都快沒了也沒有補，離結束營業的時間還有好幾個小時。這樣的價位真的超不划算",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "在裡面用餐時間1:20分     沒有看到服務員    用自動收盤車經過旁邊兩趟 裡面餐盤都是滿的    取調味料區沒有沙茶醬跟蔥等了大概7分鐘問了裡面服務人員醬料沒了什麼時候補  竟然回我不知道 不知是哪個服務員的管理範圍  火鍋料不好吃   蛤蜊都是沙子  給了一顆星是吃到的蝦子有新鮮",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "多元化食物，飲料,冰品,甜點，真的是算平價飲食，吃了之後覺得吃千葉火鍋吃到飽的價位比吃一般火鍋店的價位還划算，想嘗試千葉其他店看看每家店的品質如何",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "親朋好友揪團來吃是一個不錯的聚會餐廳，但拿餐點時要注意份量不要特別喜歡的就多拿一樣，菜還是要吃，水果還是要吃。另外熟食區請第一次來的朋友不要拿太多或是盡量留3分胃吃，甜點留2分。",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "每個月都會來 享受美食\n\n降評 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "店內環境寬敞舒適、座位超多、人滿為患，如果不是臨時起意建議訂位比較保險。日式海鮮鍋、元氣雞湯鍋、極品麻辣鍋、成吉思汗蒙古鍋、義式番茄鍋、卻達起司鍋湯頭非常多種，不過相較食材，湯頭嚐似粉調製的。食材樣式豐富齊全、CP值算非常不錯，有各式青菜(高麗菜、山茼蒿、青江菜、大陸妹)、蔬果、菇類、海鮮(蛤蜊、蝦子、扇貝、鱈魚塊等)、餃類(燕餃、魚餃、蝦餃、水晶餃)、貢子類、凍豆腐 …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "我們有數十位預約當天卻得不到應有的服務，食材沒補！僅剩切肉員工努力供應肉品及前一輪客人吃剩下的壽司、沙拉，大部分同行友人只好喝汽水吃冰淇淋！沒想到知名的千葉火鍋是這樣對待預約的客人！",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "外場人員不足入座後也不介紹一下\n切肉人員態度不佳\n肉品說了現切 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "沙朗牛肉質偏澀，板腱牛肉質比較推薦。食材多樣化選擇性多，還有啤酒可以暢飲。湯頭不優是最大的敗筆，還有冰淇淋櫃內的冰淇淋3款已經見底很難挖勺也不見工作人員換新(雖然旁邊櫃有小美盒裝冰淇淋&杜老爺甜筒可以選擇)，但這部分還要加強改進。",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "前幾週去，點湯的Qrcode跟紙本菜單不一致，而且點湯系統一直有問題，剛好有一個男生店員經過，跟他對上眼，我也上前走過去，離他不到兩步的距離，我也說請問了，他直接假裝沒看到走掉，我跟我的家人當場傻眼，如果工作做的不情願可以不要做耶…只好再走到櫃檯詢問，還沒吃飯心情就不好了🙄 …",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "一般般，沒有太多亮點，但也沒太差，壽司很豐盛，還有啤酒可喝",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "平日，比較沒有很多人，用餐很輕鬆，食材多樣化，想吃什麼就夾什麼，不用想太多，可付現，也可刷卡，當月壽星享75折，聚餐，想吃到飽的人可以考慮一下。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "如果有0顆星肯定給0顆\n\n用餐時大蒼蠅不斷飛來飛去 …",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "很不行…環境、餐具非常不乾淨，上面還有渣…\n看到魷魚上有一隻蒼蠅，跟一位女服務生說，她二話不說一把抓起蒼蠅跟那附著上的魷魚，然後那盤魷魚依舊原封不動放在那給客人…\n站在原地傻眼的我…勉強吃完趕快跑～這樣品質讓人害怕…請三思",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "假日中午用餐，人少空間大用起來很舒服。菜色很豐富，該有的都有。喜歡新鮮的蛤蜊，剖大顆的，且是活的。現切羊肉，太厚實在咬不動。建議可以切薄片一點。這次居然沒有榴槤冰淇淋小失望。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "星期六大約中午11點多用餐\n人不算多，服務不錯，滿迅速的\n用餐品項多，食材也算不錯 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "2024/06/29 第二訪\n這次第二訪，有個部份有點介意，我們是下午1：30去的，但吃到大概3點左右，沒有曠世奇派了！！！！！！ 詢問店員後，說沒有，也沒再補，不知道是不是今天人比較多.... …",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "6/28晚上約7:30才去，入座後才發現很多食材都沒了，也都沒有補。\n櫃檯帶位過程都沒說話，\n也沒有吿知食材不會再補一事， …",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "真的是雷到不行，要不是沒有負分，實在不敢再去用餐.\n昨日去用餐電子鍋（飯鍋）上有一隻蟑螂，孩子告知店員，店員回覆有空再去處理.\n倒熱水，按熱水（第一次跑出牛奶、第二次跑出黑咖啡），去告知服務人員，來按熱水也跑出牛奶. …",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "熟食區只能用髒亂2字來形容，就連帶位的順序也亂七八糟，下次不會再去了",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "如果有負分我一定給負分\n店裡女性工作人員態度差 帶位不情不願\n生食空盤一堆也不處理 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "停車便利度差⋯⋯服務差⋯⋯東西就是吃粗飽⋯⋯跟其他分店比、該怎麼說？就應該要有的基本都有，就只是這樣而已⋯⋯千里迢迢從別縣市來⋯⋯我們算大家庭加起來10幾個人⋯⋯結果座位竟然是給分開⋯⋯後面去講才給一個可以做八個人的桌子⋯⋯到店裡面的時候看到一群服務生都是很年輕的，想說年輕的應該沒有很好，結果真的沒有很好⋯⋯想來的自己考慮🤔⋯⋯現在沒有服務精神的人做服務業太多了⋯⋯ 雖然只是為了一份薪水而已，但是別忘了，這是你自己選擇的不是別人逼你的⋯⋯請做好自己的本分⋯⋯做一天和尚敲一天鐘，不然你就是做一輩子的服務業，你也是跟一張白紙一樣⋯⋯ …",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "用餐期間完全不會來收碗盤、有些東西沒了也不會補、會讓客人空等10幾分鐘以上。感覺是請太少服務生了，不會再來吃了。",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "禮拜五晚上七點半四個人入場用餐，自助吧上面就已經沒什麼東西可以夾了，東西稀稀疏疏的！去詢問被告知說時間太晚不會補了！八點半就看到醬料區都清空，連加湯的壺都也收掉！九點剛到就過來請我們先結帳！官網不是寫營業到11點嗎？感覺就是一入場就在趕客人似的！而且座位排列太過擁擠！跟隔壁桌的距離那空間連一個小孩子都走不過去！跟新莊中原路那家千葉差真多！",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "中規中矩的千葉火鍋店，炸雞腿跟豬耳朵很好吃👍壽司區沒能像其他分店一樣有現做手捲比較可惜～ …",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "食材要什麼沒什麼，東西一堆沒有了也沒再補也才八點左右，營業時間到晚上10點，還沒九點就在那邊收食材⋯",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "史上吃過最爛千葉 不用考慮來\n1. 自助吧東西超級少 還很難吃\n2. 很多東西空了也沒人補\n3.座位區超級擁擠 根本所有空間都拿來擠桌子了",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "下午去用餐，很多熟食都空蕩蕩的，每一盤都見底，問工作人員原因，工作人員說師傅休息了不補，到用餐完畢都沒補菜，好像在吃菜尾，感覺很不好，下次不會再來",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "更\n對海鮮過敏者\n千萬別來 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "五股地區CP值不錯的連鎖吃到飽餐廳。加49元麒麟啤酒喝到飽，可惜我今天開車過來不能喝酒。",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "食材還可以，蝦子蛤蜊新鮮，但如果能改善以下會更好：\n1、門口外場接待人員經驗不足待加強。\n2、廁所噁心髒亂，不敢恭維。\n3、應該訂時檢查高湯補充瓶是否見底。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "剛好在親戚家附近\n假日晚上生意不錯\n附近配有停車場 …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "每間千葉火鍋都各有特色 最喜歡的還是五股分店",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "平日午餐399元，物超所值!\n服務人員態度友善親切~\n場地很大，適合各種聚餐!\n(後方有停車場，停好要走大約3-5分鐘)",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "服務生沒有帶好位指了一個方向就讓我們進我們完全不知道自己的位子在哪 點餐也一副很不耐煩的樣子⋯同為服務業 這樣的態度也太差了吧",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "7:30進去很多熟食都沒有了也沒有補，明明用餐時間到10點，花同樣的錢卻什麼都沒吃到，白飯很硬薯條很硬洋蔥圈也很硬，一個人快$700，吃了一肚子火，等湯底等了半個小時，也有可能是因為自助區根本沒什麼可以吃所以覺得更久。好不容易上了，醬料區卻收了？！如果是補醬料也補了太久，總之不會再吃。",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "蛤蠣和湯頭都太鹹， 其他就是一般千葉的味道和菜色。 有兩種啤酒， 一個有點酸味、 一個氣泡很多。 雖然說我是第一次去， 但是我還會再去， 沒有像其他人說的那麼誇張。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "種類多，有生食熟食壽司，蛋糕雪糕冰淇淋，還有啤酒，以假日529+一成CP值算很棒了",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "平日去吃，感覺食材沒有很新鮮，白蝦也沒有迅速補貨，現煮鮭魚頭吃起來也沒有甜味，用餐限時2小時我只吃1.5小時就想走了。冰品、飲料是我吃得比較放心的食材。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "到櫃台無服務人員在場,中途有員工看到也不理人，而且點鍋時無任何介紹說明菜單放桌上就不理人，點完餐後立馬走人一句話也沒說",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "這一顆星都不想給\n打電話要詢問 卻直接掛電話\n接起來有困難嗎？掛電話是怎樣說連點禮貌都沒有",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "冷凍庫第一層架子拿起來\n藏有杜老爺曠世奇派玫瑰鹽耶\n好像還有其他好吃的冰 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "衛生糟糕 冰品櫃附近發出惡臭 食材也不新鮮\n外場人員服務態度也極差 一群很有(想法)的年輕人聚在一起 完全沒在理顧客\n服務費是在收什麼意思的？ …",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "最差的千葉應該就這😑😑😑\n熟食基本都乾掉硬掉也不新鮮\n生菜青菜也沒有洗乾淨 …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "11點打烊\n我們九點到\n店員告知不會在補食材 …",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "第一次吃到那麼難吃的肉\n吃完一盤連拿都懶得拿了",
        "日期": "4 週前"
    },
    "評論 111": {
        "內容": "覺得不ok..\n以前都吃新莊店 今天想說來嚐鮮\n結果店很小 東西也比較少 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "環境不佳，餐具都很髒！食材吃起來都放很久的感覺…吃飯時還有果蠅和蒼蠅在旁邊飛",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "假日離峰時間前往，菜色不多\n但周邊環境有點髒亂，地板上經常有水\n小朋友喜歡跑來跑去常常滑壘，還好不是大人，下次不會再前往了",
        "日期": "6 個月前"
    },
    "評論 114": {
        "內容": "海鮮蠻新鮮，吃到飽東西也不少，服務速度快，場地比別間店略小。",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "炸物區食物一直沒補新的全都乾扁硬掉\n蒸籠的食物也是蒸到硬硬的\n快炒區的菜都夾剩的也沒有在補 …",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "熟食區沒菜不補，甜點櫃甜點放不到3/1，完全沒有服務可言，超級爛的店家",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "環境寬敞、食物很多、服務親切態度佳、停車方便，\n價格實在。\n很不錯的吃到飽火鍋餐廳。",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "非常讚，必須給六顆星，這種好店不能只有我吃到",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "就是千葉的味道 但衛生真的差得可以 蒼蠅果蠅一堆 吃飯在那邊飛來飛去真的超噁心 餐具那些拿起來都髒的 都還有殘渣在裡面我真的不知道要用什麼吃 服務人員態度也很差 一臉超不爽又愛理不理 帶位放盤子給我用摔的😍 一顆星給餐點本人 就這樣 大家不用來 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "202210 二訪\n此價位CP值高\n只是咖啡機壞了 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "公司聚會\"全家聚餐“好選擇“””新鮮美食\"服務好~補菜快~乾淨衛生“”適合全家“有免費停車位”美食多“”吃完在夾“”（不要浪費食物）",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "牛肉選擇性少除了現場吧檯夾的一種，另外是現切是五花牛肉。熟食區個人由炸物、壽司等個人覺得很普沒有太大的驚豔感。杯子滿髒的沒有清洗乾淨....個人覺得這個價位如果是想要體驗吃到飽的氛圍，cp值算高",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "絕對物超所值\n檔次很高\n分類夠多 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "這麼好吃不能只有我吃到所以我給五顆星，  歡迎各位來體驗",
        "日期": "4 個月前"
    },
    "評論 125": {
        "內容": "覺得超豐盛的火鍋餐廳！！！很喜歡！！！會想再帶朋友來吃！",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "座位很多很寬敞，但是肉品一般，海鮮種類也不多，甜點有養樂多跟統一布丁有加分，服務人員都很年輕，剛好有遇到一個瘋婆娘在發瘋，店員沒有及時處理，影響大家的用餐氛圍，第一次的消費感覺不佳。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "4/14用餐，醬料台明顯髒\n食材差，只要有客人就需補空盤內的食物 水果\n嚴重外場服務人員缺少 …",
        "日期": "8 個月前"
    },
    "評論 128": {
        "內容": "食材選擇很多，湯頭也還可以，故給三顆星。唯一我想提出來的缺點是：假日限定的小沙朗真的很硬又難咀嚼… 切肉的員工還沒戴手套碰肉…在這個疫情時刻我都不知道該不該吃了",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "食材看起來不新鮮，高湯壺沒高湯也不見人補，還要自己去跟服務員要，燒賣吃起來有酸氣，糕點冰箱裡的夾子，每一支看起來都很髒….\n我只能說這是我最糟糕的用餐體驗！",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "水果不甜.蛋糕很化學.飲料很水.炸物不酥.冰淇淋跟霜淇林也不行，總之飯後的點心跟飲料完全不行。\n\n我跟朋友兩人昨天都叫了起司鍋 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "吃到飽，地方大，乾淨，全新，有停車場價格假日大人505（含服務費），服務好😊 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "餐點美味好吃，打卡送哈根冰淇淋，壽星75折優惠",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "海鮮很新鮮，吃得很開心",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "食材不新鮮，連咖啡機都開水都有消毒水的味道",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "菜都很新鮮，我好喜歡\n拿鐵，啤酒，都好喝",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "價位合理，好吃，對面專屬停車場方便",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "新開幕的火鍋店，熟食區、鐵板區菜色走精緻路線，可來此與家人聚餐。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "服務人員太少了！！！\n上個湯要等快20分鐘！\n完全沒有服務啊！",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "感覺很豐富，但是沒什麼好料，只能說是便宜吃到飽",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "吃飯的尾聲，看到超大隻蟑螂，嚇得立刻起來。\n看到剛吃完的一桌，想吐🤮\n跟服務人員說，很慢才過來，之後不會再來了！ …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "男友帶我來吃大餐，很幸福\n\n可惜位置擁擠 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "東西不錯吃，服務態度也不錯，店內裝潢很漂亮，火鍋的口味也很多樣化，廁所很乾淨。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "空位置這麼多就一定要安排擠在一起嗎？ 大家分開坐多舒服不好嗎？",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "用餐環境寬敞、餐點豐富，附近好停車，聚會的好地方。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "熟食樣式還不錯，蛋糕也蠻好吃，但煮火鍋的新鮮食材太少，沒什麼海鮮食材，只有一些火鍋料😖 …",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "2020年有推便當。今天點牛排套餐120元，可惜牛排比較没入味，白飯普普，整体Ok。要提前1小時定餐。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "9/19晚上八點就去用餐，說用餐兩小時，9點就開始陸續開始收，我正要擠冰淇淋機時，看到店員已在清洗機子⋯⋯總之沒開幕那時的風光了⋯⋯一直退步。重點來了⋯⋯9:30開始跳電⋯接連跳電三次⋯用餐瞬間摸黑⋯⋯我真的吃不下去⋯⋯",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "朋友聚餐3個人，東西好吃又便宜，服務生服務好又很親切!",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "餐點不錯，服務人員少。",
        "日期": "1 個月前"
    },
    "評論 150": {
        "內容": "跟集賢路那間比起來少了飲料霸沒有無糖冰飲可以喝！桌子感覺較小，餐點種類差不多，停車場較遠且沒人管理，出入大家都不相讓塞在哪裡！",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "每次來吃都覺得吃不到消費金額，哈哈……",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "一個晚餐500多價位的廁所比外面免費的公廁還髒  整間都是蜘蛛絲",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "👎👎👎👎👎，沒一樣能吃，海鮮也有腥味，跟兩天前去的西門店天差地，沒有西門的手沖咖啡就算了，連咖啡機也貼故障，清洗一整天，唯一能吃的明治冰棒，剛到時看到有兩種口味，要吃時剩一種，小姐說只有一種，結帳走人時，看到小姐又拿巧蘇的出來補，連每一間廁所的馬桶都是濕的，這樣一個人$505，我無言了，不是跟西門都叫千葉嗎？ …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "只是要填滿心裡的餓意和裝飽肚子，這家可以。\n去了三次只有了無新意可以表達，食物的量不少，可是吃了幾次還是原來那些就膩了的感覺。\n上了二樓一眼望去滿滿桌椅，視覺上已經飽足了😂希望能有點小小地改變可以讓喜歡美食的客人有點驚喜。 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "五股第一間開如此大的火鍋連鎖店 一定要嘗嘗 還有浪漫的花牆 供客人拍照哦😊 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "為什麼我的麻辣鍋跟麻辣水一樣…",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "服務員結帳後未將停車磁卡交付，表示磁卡被下位客人拿走，要客人自行撥打電話處理，服務品質相當差，需自行吸收磁卡費用及停車費用。下次不會再來了！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "拿肉盤，吃到一半看到裡面有小蟑螂\n倒飲料，喝到一半裡面也有隻小蟑螂\n很難想像看不到的廚房或機台角落裡還會有多少....\n草草吃一吃，祈禱回家不要拉肚子了....",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "原本想吃壽司結果有蟲在飛還停在上面誰敢吃啊，現在食安都這樣了還沒有維護的意識嗎",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "吃完後，拉了3次肚子，太恐怖了！！～～愛玩秘密客～*^～^*～",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "環境沒淡水店好\n空盤沒人會收，放置空盤的機器人跑太快\n現切肉都切好放在上面，要拿都是軟掉，且賣相會很差",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "多樣豐富的食材和食物 品質一般 空間有點吵雜",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "食材很新鮮，甜點也不錯，吃的好撐。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "一定要戴手套才能碰公用夾，防疫要求讓人放心",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "相較於其他千葉火鍋(例如蘆洲或淡水), 這家千葉火鍋的食材選擇較少。熟食選擇較少。但停車還算方便, 還有一個可愛的機器人在回收餐盤。空間有點擠,  客人多, 有點吵, 工作人員不足, 所以餐盤得堆在桌上, 機器人只能在外圍繞, 所以我們用餐2小時, 沒有人來收過餐盤。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "菜色、鮮度都欠佳\n第一次到千葉沒有吃飽",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "都很不錯，唯一缺點是看到一個應該是常客的人(還沒到營業時間就已經在裡面內用了)，拿了一堆\"曠世奇派\"冰棒，吃到剩4支時不知去哪後快一小時才回來，然後把那4隻冰棒拿回去冰後，又再拿了一推新的冰棒回來...\n最後又吃到剩2支時再把它放回去冰後才去結帳，桌上也滿滿的食物沒吃完...希望這個所謂的常客不是每次都這樣做，不然這冰棒的衛生安全真的會讓人感到堪慮... …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "剛開幕吃到現在整個大改變  , 原本整體很優現在變超差\n1.環境地板整個都黏黏的不處理+服務生收餐盤簡直噴裝 ? 到處東掉西掉 , 應付訂位客人上桌留下來餐具桌子隨便擦一下 , 很多地方整理不優 …",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "熟食比想像的還要豐富\n應有盡有！\n很划算的吃到飽！\n唯一的缺點大概就是服務人員不太搭理人😂 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "常常去吃，每次去吃服務很好。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "去一次就不敢再去了～！！！沒看過這麼狀況外的服務生．點個餐東張西望的．表情還擺著一付不削的．請教貴店請不到人嗎？台灣人不請請那些外籍的是為何？請問台灣人都死光了嗎？",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "剛剛結束這頓難吃的晚餐，服務態度極為差勁，咩咩頭的年輕女店員在帶位時一句話也沒有表示就自己走自己的，哈囉說一句這裡幫您帶位很難嗎？你們自己店內交接帶位告知一下客人會浪費你多少時間嗎？ …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "從來不太給負評的我，真的不得不給！東西難吃到根本不知道該吃什麼，而且櫃檯都沒人，等結帳等超久，真的不會再去第二次😠 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "1.桌子空盤堆很多已經刻意放在桌邊也都沒有服務人員來收，兩次都是堆很多了主動去找員工才來收拾，員工推著推車只收拾結帳的客人空桌（不知道是不是千葉都是沒有收拾桌面的服務）\n2.東西補很慢，那天去食材倒是沒缺，但像是 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "以前每個月去一次，疫情過後去過兩次，發現熟食都一樣，沒有變化，反而變更少，蒸籠部份，都沒有東西也不補，沙拉吧也沒東西，當時才晚上7點多左右，那是花錢去用看就好？",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "就座點完湯底，被遺忘就算了，餐具佐料什麼都還沒準備就開門做生意；食材空很久才想到要補，來很多次了，這次真的是糟糕的體驗",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "假日合作的停車位流動率比較少，可能會等候比較久。店內座位區寬敞，食材樣式多，算不上精緻但符合價位。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "千葉火鍋，桃園、林口、 土城、 新莊、三重、板橋（ 已歇業）, 就連到嘉義玩也要搜尋哪兒有千葉，當然五股開了這麼一家我們一定也要來朝聖一下的啦！（雖然來的路上有那小小迷航了，但想吃的堅定一定要使命必達的啦！）\n真的每家千葉都有自己的特色，就看客倌們自己心中的標準在哪兒囉！ …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "這麼說吧 這是我吃過最不會想再去的一家千葉。用餐客人不是很多，當天晚餐時段近兩小只有十來位客人 。大致上說不出什麼缺點，但是來客數不足，顯然會盡量節省支出。其他自行腦補",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "冷氣是故意開小嗎？明明白白知道人多鍋子幾乎開啟很熱每次來都邊吃流大汗，(每個人都在抱怨不是只有我別桌小姐先生都在說了)現在我人這邊吃邊流汗，我都說噁心死了還，，，剛剛正在吃還把廚餘車放在我旁邊超噁心簡直，，，0&%&$*$#@",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "這裡吃飯的地方很寬敞，可以自己拿，想吃多少就吃多少，喜歡什麼就吃什麼，肉，蔬菜什麼的都很好，很新鮮，飲料的選擇也很多，我們就來了和一群人（旅行團）一起吃飯，絕對開心又滿足，因為提前訂了位置，所以很快就能進去，不用排隊，食物很美味，服務很滿意，地方很乾淨，適合度假的朋友，別忘了來，來這裡嘗試一下，一定會讓你滿意的。",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "很棒的火鍋，可以吃很多熱食。環境非常乾淨舒適。",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "2小時內可以吃到所有的東西。 480每人。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "太好吃了不能只有我吃到",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "不好",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "這家舒普餐廳非常不錯，選擇很多，價格也很合理",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "食材非常普通、CP值低",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "好吃😚 …",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "好吃慎入",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "不衛生。食物變質過期。讓我食物中毒",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "好吃一直吃",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "人太多，服務也不夠。整個用餐過程中盤子都沒有清理乾淨。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "超差",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好吃，CP值高",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "非常好吃 物超所值",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "場地佈置不錯，食物還好",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "便宜 料多 菜色很多",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "好多食材，超棒的。",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "菜色不錯；隨便點著吃",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "食物太棒了。非常享受它。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "維持品質 還不錯 補食物很快",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "公司聚餐的好地方\n超棒的",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "Cp值高的地方！",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "新海誠、東星矢對比",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃，便宜!",
        "日期": "7 個月前"
    },
    "評論 208": {
        "內容": "生日75折~",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "食物一般，服務還可以",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "一直播周杰倫的歌",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好吃，",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "超值",
        "日期": "6 個月前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃又美味",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好多到不行不行不行與東西",
        "日期": "11 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃唷！",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "地方 比其他分店小",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "非常好",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "大推",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "cp值不高",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好吃，好拍！",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃大碗",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "真是太好吃了",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "5 年前"
    }
}