{
    "評論 1": {
        "內容": "報到等了20分鐘入座，入座後再等25分鐘，只有這幾片菜！菜車從入座都沒看過！\n\n好不容易終於有菜車，東缺西缺！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "第一次吃壽喜燒吃到滿頭汗內褲濕\n冷氣還沒有路邊小吃店的強\n差不多是設定27 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "週六中午每人含服務費747元，吃到飽，可選2款鍋底，我們選了壽喜和番茄鍋，掃QR code線上點肉，但只有2款牛肉，2豬1雞，總共只有5個選擇，肉品品質普普，蔬菜是等服務人員推車或是手持菜盆經過添加，有飲料吧，沒有醬料區😭，所以只能用壽喜鍋底涮肉吃，大約吃個2盤肉就膩了，重點是很熱，坐下沒多久就狂流汗，和服務人員反應，結果提供我們冰凍溼紙巾降溫🤣，整體而言CP值很低不推薦。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "週六晚上用餐，用餐環境很好，服務態度親切，手機點餐，即使客人很多上菜還是很快！\n跟市政府捷運站附近的分店比較起來，非常滿意徐匯分店的👍 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "本身也是餐飲業，了解翻桌率的重要，所以當用餐時間快到了，只有5分飽，當下就將送來的肉全煮好，以利快速進食，90分鐘到了，服務人員準時來收桌，是不是至少等桌面上煮好的食材吃完再趕人勒...何況空桌還很多，煮好的食物沒讓客人吃完也是倒廚餘不是嗎？而且每人747的價格，真應該讓客人吃完會被倒進廚餘桶裡的食物\n食材應該被吃掉而不是倒掉（同為餐飲業的心得，看到食物被倒進廚餘桶真心覺得浪費....）\n另外甜湯實在太甜了...肉片切得太薄了",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "沾醬很特別 其他分店沒看過 可惜肉片偏薄 遇假日現切肉片會卡在最後一起來 要稍微留意",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "‼️先講結論‼️\n只想拼翻桌的吃到飽店，用餐品質很差 …",
        "日期": "3 天前"
    },
    "評論 8": {
        "內容": "10/2\n16+6盤澳洲低脂牛，\n梅花豬、里肌豬各一盤 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "點外送整個包裝很棒，將鍋子跟飯分開，裡面相當的好吃。 送到家裡整個都還是美味。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "人手不足、環境髒亂\n1. 被帶到位子時，桌上、椅子上、地板上都有水，但工作人員還是要我們入座\n2. 用餐快一個小時，菜車才第一次到我們這桌，到的時候有一半的菜都沒了 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "以這個價位的吃到飽來說，肉的選擇跟菜品算還ok，如果是大食量對肉品要求不高，想大量吃肉跟蔬菜的話會推薦來吃！\n推薦鍋底：壽喜燒跟番茄鍋，兩種一起混著吃比較不會膩，番茄鍋很清爽解油膩。\n鴛鴦鍋跟單鍋價差50/一個人。 …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "菜車來得很勤快、食材新鮮也好吃，吃得很開心！\n\n新增：四訪心得 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "整體食物沒有太大的問題，味道還算不錯。然而，飲料卻讓我感到非常失望。我嘗試了幾種飲料，都有一種被稀釋過的感覺，喝了檸檬紅茶還有可爾必思，我個人喝起來真的感覺被大大的稀釋味道真的很奇怪不是原本飲料的味道，因為我常喝這兩種飲料 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "點的和牛套餐 但一開始上來的肉慘不忍睹\n跟廚房說了之後才變正常🫥🫥 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "草食者但很常跟老公一起吃momo，今天第一次到徐匯店。\n今天店裡的服務太令人驚艷，對素食者非常體貼，菜盤更新、醬料、加湯等等需求都是立刻回應，整家店讓人覺得很重視客人的用餐經驗，但我尤其感謝今天的晚上用心協助我們的可愛女孩（抱歉沒看到名字）",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "這家是在「徐匯中學捷運站」的「徐匯廣場5F」\n「MO-MO-PARADISE 蘆洲徐匯牧場」 …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "久久沒吃 和牛肉片變超級薄\n無法一片一片涮  要夾成一坨下\n肉品部分可能還是和牛涮的比較穩 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "我從來不會計較食物不好吃而給他一顆星，湯頭跟食物太鹹， 肉盤送上來一盤是空的就算了，我最注重的就是服務態度，我來過好幾家Ｍｏ- Ｍｏ 從來沒有遇過服務態度差而讓我用餐不愉快。名字是我記得一清二楚，但我不用打出來吧？ 夾菜講話方式好像人家欠她錢一樣，不耐煩回答愛理不理，想說算了，但每一次來服務口氣重算不會改，真的讓人無言，另外個收盤子也不會先告知一下等等，直接大力的收走跟小偷一樣快？ 趕時間就算了，收完也是在後面說悄悄話，是老鳥才會這樣嗎？ 我覺得公司還是訓練一下服務生的態度在出來接客吧，免得客人不會想要再度來用餐，打死我也不會再來！！",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "一陣子沒有來，一般菜單的肉品選項變少了\n肉的品質依然表現良好\n吃過很多臺北的壽喜燒店 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "當日消費和牛吃到飽$799/人，用餐時間90分鐘，自4/25起漲價至$888/人，以此價位來看，從菜色到服務皆不到位，寧可選擇別間壽喜燒/火鍋。\n\n湯底可任選兩種-除了必點的壽喜燒，另一鍋照店員推薦的點了豚骨鍋，非常鹹，喝不出是鮮甜的白湯，幾乎沒有動。 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "Momo壽喜燒我又來啦！\n常常網路預訂都訂不到我們的時間，因爲身在方便的台灣，總覺得想吃再訂就可以了！沒訂到就隨便吃也行！台灣人就是很隨性，因為相對於其他國家選擇性跟便利性實在是太高了！所以養成我們隨訂隨吃的壞習慣！ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "令人期待的聚會，因公司組織調整，這部門今年納入我的麾下，第一次約他們餐敘，想出奇不意給他們驚喜，但左思右想卻沒有好的地點，於是直接到徐匯中學捷運站樓上找餐廳，四樓的三間餐廳都已來過，五樓的兩間餐廳尚未來過，於是就選定五樓的餐廳吧！但五樓餐廳的型態是壽喜燒及義大利麵，剛好是我比較不喜歡的，但為了解鎖徐匯廣場所有的餐廳，我選擇了MO-MO-PARADISE壽喜燒店，現場與可愛又親切的櫃台小姐訂位後，立即通知5位同事趕緊來。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "來這邊用餐幾次了 前面服務態度都不錯 今天用餐蠻不愉快的 上餐速度慢壽喜燒都快乾了 要加水也放好久也沒人要加 說要推餐盤也等快20分鐘….. 希望可以改進 畢竟也要服務費 服務成這樣",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "很常來消費，之前甚至每週都會來光顧一次，但今天連續遇到兩位態度極差的服務員，令人很憤怒也很失望\n1. 第一次推菜車是英文名字C開頭的女服務員，點了鴻喜菇，跟她說盒子裡只剩下一點，請都給我直接幫我下鍋，竟然回: 先夾一點給你，等等如果還要會再來第二輪。點了麥麩又說: 4個夠嗎？ 到底是什麼意思? 平常麥麩都是放碗裡直接裝滿一碗，吃到飽還怕客人吃嗎？每年都在漲價，食材成本應該也算進去了 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "▫️在徐匯中學捷運站上的徐匯廣場樓上5F～\n\n▫️要先手機掃描 QR CODE 登記候位（如沒人時店員也會直接使用平板登記候位），等候位置備妥再帶入座⋯ …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "2023九月\n環境：徐匯廣場樓上，位子蠻寬敞\n服務：飲料，醬料自己拿，其他會送至桌上。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "服務真的不錯，空盤整理快速、菜車巡視頻繁（還會記得短缺什麼）；較內裡的位置空調溫度不足，吃久了很多了易悶熱，另外⋯真心建議，如果雞蛋只提供一次，直白告知客戶即可，向服務員點了兩次，中間間隔了15分鐘，兩位接收點單的人員在用餐期間就一直在這區服務，直到最後離開都沒有人想起，這讓人感受很差⋯可以接受「只提供一次」但不能接受經過詢問後回覆「可提供」還問了要幾顆的這種話⋯",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "Al林服務很好，已經來吃好幾次下午時段了",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "冷氣凍死人😱😨\n餐點不錯 服務ok …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "好吃，上菜速度快，服務員也常常來問需不需要菜，態度都很好，90分鐘真的太短了🤪🥲。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "服務：服務人員服務都很讚，而且觀察細微。\n餐點：牛肉滿嫩的，豬肉有點小騷味。綠色蔬菜的選項有點太少了。飲料有QQ可以加料很棒~ …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "時間是90分鐘，蔬菜的種類不少，肉類的選擇大約就是這個價位能有的選擇，服務很不錯，環境也舒適。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "十幾年來MO MO徐滙牧場一直是全家人的最愛，環境氛圍很好、食材新鮮美味、服務周到，非常感謝Danny店經理、Alice副店長、George、Jason、Money、Yoyo親切貼心的服務，讓我們每次用餐都輕鬆愉快，度過美好的時光，謝謝您們喔🙏 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "點餐30鐘都未出現，提醒店員餐還是很久才上，再次點餐又等超久⋯說系統有問題！環境員工都有待加強！",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "和牛的選項大大加分，以一人888+10%的消費，這樣的肉質無限點用CP值超高。加上可選兩種湯底享用，非常划算的選擇！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "離家最近的一家MoMo\n覺得他們服務很好\n完全不會因為人潮眾多就點不到餐 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "2022/09/06\n\n好久沒來蘆洲徐匯吃Momo了 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "1130318\n氣溫顯示18-21度，出門後發先有太陽但風也太大了吧，突然好想肉提升體度。\n跟朋友約來吃momo 解解饞，吃熱熱吃飽飽提升代謝就不會冷了 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "🥣湯底選擇壽喜燒和番茄鮮蔬鍋，番茄鍋只煮菜，所有菜的精華滿滿都在裡面，再加上番茄淡淡的酸味，吃飽後來上這樣一碗熱熱的湯，滿足！\n壽喜燒必不可少的雞蛋一定要有，涮好的肉片沾上蛋液，美味~ …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "吃甜點時看到一隻以餐廳來說非常大的蟑螂，不只亂竄還直接爬到椅背上，明明附近店員有聽到我們在害怕還假裝沒聽到走掉，最後是我們直接叫經理過來處理。經理也沒有表示什麼只有一直問我們要不要換位子，最後也沒有打折或免服務費只有口頭道歉，說實話看到那隻蟑螂讓我非常反胃，以後也不想再去貴店消費了。剛看了一輪低分評論，看來最近貴店在遭受蟲蟲危機啊，只有統一回覆罐頭訊息也沒有改進，難道要直接在鍋子裡看到蟑螂才願意改嗎？",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "此次與家人來用餐～非常感謝Terry👍George👍 Money👍親切周到的服務❤️讓我與家人度過美好愉快的用餐時光❣️一定要給用心的您們大大的肯定👍\n昨天再次與家人聚餐 ，很感謝Danny 、Alice、Vivian、Minnie、Jerry 無微不至的照顧🙏五星服務,美味佳餚、愉快的用餐氛圍．．當然要給星評價👍 …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "蠻常去\n但今天喝綠豆湯咬到粗糙的石頭\n再多注意！",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "餐點跟其他分店吃起來的感覺一樣，不過不太曉得是其他分店才獨有的服務還是？\n1.醬油、水是我們主動和服務人員詢問才幫我們添加，但其他分店都會在上肉盤或推菜車時順便查看並視情況補上醬油和水。\n2.用餐剩下三十分鐘才給了相對應鍋物的沾醬—水果醋，但其他分店都是鍋子一上桌就也會附上所有醬料。 …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "鹿兒島A4黑毛和牛：1580元/人。\n同桌同伴都必須點一樣的。所以要專攻和牛的意思？也可選其他肉品。\n和牛切的夠薄，快速涮一下即可食用。有時會有容易破碎的問題，應該是失溫較久。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "Momo不用多說，平日下午4點前用餐，500有找，CP質高，服務人員也都會來問要不要加菜。想吃很多肉的首選。",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "不需要站起來取餐的吃到飽火鍋，小菜、青菜、加菜都是坐在位置上就可以解決，服務也非常親切，一下就被餵飽了！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "今天是公司聚餐前來，之前也來過很多次了，餐點好吃，上菜速度快，服務也很好，尤其是AL服務最好，每次來看到他有上班就很開心，太讚了👍 …",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "改裝過空間舒適度大增\n平日午餐499元相當超值\n壽喜燒湯頭鹹度適中 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "東西好不好吃是主觀的，以下是針對服務和環境：\n星期六晚上用餐，五點多現場沒有坐滿，不知道是不是人手不足，進入後半小時菜車都沒推出來一次，只能先吃麵飯和肉。\n等了好久我忍不住直接問什麼時候會推菜車，有個小姐才慢慢推出來，我反應怎麼這麼久，鍋子裡都沒東西了，她說「我本來就要推了」… …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "MOMO 一直是我最愛的吃到飽火鍋店，從來不會讓我失望，肉品及菜品都有很穩定的品質，且服務也是滿分\n這次趁澳洲和牛漲價前來試了一下，果然每盤肉都很不錯，品質一至的好吃😋\n只是之後漲到888似乎與樓下的涮乃葉及王品和牛涮一比缺乏競爭優勢，只能期望推出折價活動了 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "提供Q Rode點餐，但是沒有Wi-Fi服務很失分，固定給的調料無法自主選擇，一樣類似的鍋品我會考慮一下再次來這裡了⋯⋯",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "雖然不比外面吃到飽的品項多，肉質屬於有嚼勁也有一定厚度的紮實感，個人覺得不錯吃，只是一直吃肉的確很快就會膩，反而蔬菜多樣豐富是他們家解膩的方式(?)哈!不過菜品樣式的確比外面來得豐富，也都表現不錯～重點也要給這裡的服務人員感謝，很主動積極，會主動幫忙加湯，也會固定詢問是否加肉加菜，服務費給得值得🤣 …",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "這邊環境氣氛很棒，服務人員也很親切又友善，各項餐點都有詳細介紹吃法，送餐速度也很快，最重要的事肉品都很新鮮好吃，推薦各位來吃可以選壽喜燒 ！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "服務品質有一定水準、用餐時有一直來補菜 、肉、水 等…美中不足的是 有些點的食材另外要送的、沒送到 例：嫩豆腐 /出餐出到忘了\n還有這間MOMO的壽喜燒 過底湯汁偏鹹、從頭到尾拼命+水稀釋 還是覺得很鹹！用餐時要注意！",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "這家靠窗採光好好喔(o^^o)b\n食物一樣好吃😋👍因有壽星折扣又有中秋折扣，我們才選擇momo慶生，不然很久沒在這裡大聚餐了。\n我們一桌七個人，工作人員服務我們都很忙，動作都很快感覺超級辛苦的，尤其服務我這桌穿白衣服的女服務生，卻依然保持笑臉迎人、又很有耐心。讓我們用餐的感覺非常愉快。 …",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "以手機刷條碼點餐，蠻方便的，肉類大片薄切，涮一涮口味不錯，別吃太多豆腐跟飯麵，容易太飽，平日1600前進場算午餐時段的價位，CP值算高的",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "這次點的是和牛餐，肉是澳州的和牛，算是比較不膩的牛肉能吃很多盤，以800塊來說算是還ok，另外服務員也很熱心，上餐速度快，美國牛就不推薦了，拉麵也太軟，可以不吃，甜點布丁好吃，整體來說可以一試。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "好久沒來，真好吃，帶大小孩來，大夥吃得開心，飲品QQ奶茶連喝三杯，很好喝，不會太甜，吃壽喜燒配梅酒很搭，最後煮個烏龍麵也很滿意欸，點肉類、補菜品均服務迅速，很棒的餐敘，賓主盡歡，滿滿牛肉，真得狠讚，推……。",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "平日晚餐 629+10%/位\n今日用餐沒有雞肉 電話訂位時應該可以先告知的（當日定位）\n肉的品質一如既往吧 還不錯但是種類較少選擇 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "女朋友很愛吃所以常來吃，就跟到處的MOMO一樣，沒什麼特別的但是肉吃得很爽，推一下",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "(疫情期間)一人一個座位，進去我有嚇到😳😳一個人一大鍋超爽🤩🤩菜和飲料用單子點，一份一份送～一個吃很容易過食，要小心🤢🤢大家可能都用line聊天，現場很安靜🤣🤣～～可以一直燙青菜，爸媽很愛～我個人是肉派，最近的和牛真心覺得可以試試，比XX涮好吃😆😆 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "整體感覺不錯，服務態度也不錯\n但是點餐人員完全不會給你時間思考\n剛入座沒多久還在看菜單都還沒開口討論就立刻過來點餐 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "東西品質還是不錯，尤其服務生都很友善專業，食物很OK,但是服務把品質提升更高。要給這個店裡甜美的Fina小姐一個讚，服務很親切。",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "味增鍋味道很足，稍微辣辣的不管是燙麵還是煮冬粉都很夠味。\n壽喜鍋不會很鹹，淡淡的醬油味，煮肉片吃的到肉的香氣。\n有一位頭髮短短的店長（？）服務態度很好，主動關心我們有無吃飽🤣🤣\n所有的服務生，服務很好，讓我們有賓至如歸的感覺。 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "2019/11/19下午吃壽喜燒，第一次進來這間店，很特別，沒菜台，菜是由服務人員過來詢問需要什麼，他們才補的，吃到飽的壽喜燒至於好吃嗎？\n每間店都有特色，這間店也不例外，可以來嚐試肉肉菜菜飲料吃到飽",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "徐匯廣場5樓，生意不錯，假日晚餐時間可提前5點初來，就可以避免排隊人潮~\n\n壽喜燒可選一個/兩個湯頭。湯頭很不錯，不會讓人口渴。桌旁有白開水可以自己加。 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "時隔多年沒來momo用餐，今天發現店家已改良用餐方式，多款風味湯頭，整場涮肉涮不停，很過癮的一餐，算是中等級小火鍋吃到飽的類型。\n\n徐匯店乾淨明亮，服務迅速親切，廁所乾淨芳香，整體表現相當優越，享受了一次非常滿意的用餐體驗，各位看倌可安心選用，本人給予五星好評以茲鼓勵👏🏻👍🏻😎 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "當天人多，甜點上的有點慢，但如果點菜，很快就上菜。\n其他桌邊服務（清理肉盤、加水等等服務都迅速！！） …",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "人潮滿滿，用餐時間建議先訂位再前往。這家店的好處是搭捷運可以到交通方便，而且等待時間可以到樓下逛一逛，2020年10月重新裝潢後內部用餐環境更加清爽舒適，Momo一貫使用它們專屬的青瓷碗盤餐具，少了塑膠，增添了些許優雅的用餐感受，加上服務人員的親切令人印象深刻。",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "製作餐點要等至少50分鐘（不含運送時間）\n🔸壽喜燒豚肉重$230 料不錯但偏少，胚芽米很乾 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "服務人員很貼心👍momo的壽喜燒超好吃👍超推👍值得再來消費👍現在還有和牛🐮吃到飽方案～超值 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "和牛吃到飽好吃，鮮度夠搭配湯頭生蛋黃或醬料吃欲罷不能，甜點也是超好吃！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "服務親切，但是整體用餐品質不佳。\n\n1. …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "服務優良 有換新裝潢店內氣氛很棒 肉類品質不錯 蔬菜也很多種類 食材新鮮好吃 壽喜燒湯底味道很夠又不死鹹 番茄鍋及涮涮鍋也推薦 不同鍋底有不同沾醬 整體非常推薦",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "上菜以及服務速度快\n但位置偏小",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "📍徐匯中學【Mo-Mo-Paradise蘆洲徐匯牧場】\n速寫點評：說到吃壽喜燒還是想到mo-mo-paradise …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "今日在徐匯店用晚餐，大致上其實都不錯，但意外的讓我發現到了一個不知道是算大還是小的問題，看到推餐具的推車在沒有防護之打翻破裂了許多，這樣的狀況相信應該在其他店家也有發生過，是覺得這樣的推車發生這樣的狀況對顧客跟服務人員都存在著有些不安全因素，如果可以能避免掉這樣的不安全性相信會更好👍 …",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "壽喜燒肉質普通 飲料機有無糖飲料 蔬菜多 服務還可以\n圖片附菜單 可刷卡",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "這次選了 一個人899的價位   餐點非常的少\n蔬食 選料的部份 連個火鍋料都沒有  選這個價位只多了兩種肉品 跟握壽司 真的很傻眼 自助吧沒有冰品 飲料也沒幾種",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "服務態度好，也不斷詢問要不要補菜，唯獨有時候加點東西會忘了送上，但提醒後就馬上送來～",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "和牛套餐要選兩種湯底,肉質算新鮮也很軟嫩,套餐還有附前菜和牛壽司,主食涼麵,以女生來說份量算滿足夠的\n\n用餐時間人手可能稍嫌不足,接續加點和牛套餐的肉品,等待的時間幾乎快半小時才送上",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "價格來說，因為通膨所以也不好評斷。以前似乎是以CP值為賣點的店，現在只能說CP值也還好。\n餐點部份我覺得梅花豬真的很好吃，不知道是特別配梅花豬特別配壽喜燒，還是他們用的豬肉很好，總之我覺得全場最好吃的肉就是梅花豬。\n點鴛鴦，另一鍋選辣味增。坦白說湯底很...普通，普通到覺得比小火鍋的鍋底還差的那種，所以基本上都在吃壽喜燒那邊，建議可以點別的湯底試試看。 …",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "服務非常好！工作人員不斷詢問是否需要加蔬菜或是肉類！如果希望吃肉！真的是非常超值！如果是素食者！聽說有許多的蔬菜🥬可以選擇。餐後甜品！銀耳湯👍 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "想到壽喜燒，第一個就想到Mo-Mo-Paradise，全省分店超多又是吃到飽，是大家最愛的壽喜燒品牌😍\n招牌壽喜燒，使用的是日本香川縣小豆島產的丸金醬油、沖繩黑糖提煉黑糖蜜調製，香氣濃郁，芳醇甘甜，難怪成為Mo-Mo最有特色的獨家道地風味鍋🥰\n各式蔬菜、配料、牛肉、豬肉、飲料，通通吃到飽，還要壽喜燒必搭鮮力蛋🥚也是不可或缺，白飯也是使用越光米，真的是CP值破表的鍋物選擇😋😋😋 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "CP值一般般的吃到飽\n店鋪限定菜單值得一推\n壽喜燒水準之上，其他普普\n但不知為什麼，久久還是會想吃一下",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "桌邊服務很好，一直來問看需要加肉盤嗎菜盤要加料嗎？環境乾淨，松露牛奶鍋，讚！",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "好吃，重點服務真的很好！有主動提醒壽喜燒才有雞蛋、收空盤速度很快，我最後點了一盤肉，還貼心地問我，青菜要不要也來一點。真的很棒！\n很滿意的一次用餐～👍 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "昨天晚餐至貴餐廳用餐，從入座至用完餐離席，居然只有點餐時沒讓我們等待🙂\n\n點餐時請服務人員每道肉品先各上一份，結果只上了一道豬肉。後續每次加點澳洲牛，皆會回覆「還在切」請稍等。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "以火鍋來說真的不優，沾醬不能自己用、沒香菜沒大蒜，我4、5個人去才給一份沾醬還是辣的，晚餐599吃到飽肉也送的很慢，菜車也來的很慢，給菜也給的小氣巴拉，肉也只有幾種肉，沒什麼選的，也沒有海鮮，小菜、甜點還要另外加錢，還要限時90分，吃到最後沒湯了也不會主動加湯，不過很難吃加湯也沒有用。以599來說這樣吃真的吃不飽也吃不好，真的超不推薦喜歡吃火鍋的來吃。（如果這種價格去千葉可以吃的很開心很滿意）",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "11:00開門，才兩組客人卻安排在一進去的第一個位子，第二組卻坐隔壁，明明那麼空曠怎麼不先中間空一桌？！旁邊的人三字經連連，超級破壞氣氛，只是想好好吃個飯。不是來帶炸藥回家的。",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "繼我家 賴小路 的生日兩個月後，\n又來徐匯牧場慶祝我的生日了♡ …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "最喜歡來這家吃，上菜速度很快👍🏻👍🏻👍🏻\n不誇張一個月吃了三次，每次都吃很飽很滿足\n超愛壽喜燒鍋底，一定要點牛五花沾蛋汁，綠色蔬菜、百頁豆腐、嫩豆腐、豆皮、瓜類、烏龍麵、檸檬冰沙都是我的最愛😋 …",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "吃過很多和牛吃到飽的店\n這家光顧第二次了\n總是沒讓人失望過 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "壽喜燒+蕃茄湯超級搭！一鹹一清甜！\n蕃茄湯很好喝！上肉的速度很快！服務員態度親切，講解清楚。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "整體用餐下來覺得還不錯，肉質不是很好，但也不錯，每次去都點辛味增鍋，不敢吃辣的我覺得它還能接受，而且味道獨特，不錯喝。",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "每次來都必喝寒天QQ球加奶茶",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "服務員超級好！不管是我們要什麼加什麼問什麼，我們很客氣他們比我們還客氣，讓我們覺得更好吃更開心了！和牛饗宴讚！！",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "餐點品質優秀，但不適合多人聚餐 ，兩鍋一鍋點餐間隔都要五分鐘",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "湯頭清甜（昆布）、美國牛肉好軟嫩！\n\n昨晚和友人到蘆洲徐滙牧場用餐. …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "肉肉很好吃，上菜速度很快，服務人員親切有笑容，尤其是AL服務態度100分👍 …",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "Momo新推出的和牛方案！\n肉質超嫩！推前腿心💕\n和牛壽司🍣也好吃😋 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "點外送等一個小時 送來不是熱的 竟然是溫的\n是從種菜開始才會煮那麼久嗎？\n不就一個火鍋？",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "沒吃到中秋烤肉，來momo壽喜燒吃火鍋 東西好吃 還有芒果冰沙 服務人員親切 下次還會再來👍 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "服務生很棒！肉還好～附餐有點少",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "週六晚間來吃，店員服務親切周到，尤其Terry幫我們換至更大桌較不擁擠，用餐體驗十分良好！",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "牛肉肉質好吃、青菜新鮮，聚餐吃飯的好地方",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "六種肉品跟多種蔬菜吃到飽，也有套餐可選。位於捷運站樓上，交通方便。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "APP點餐一次限制8盤肉太少，過300秒才能在續點",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "我們今天點和牛套餐，點肉品上超慢，幾乎都是吃菜跟飯吃到快飽了，肉才慢慢上來..，但是加菜小哥會一直詢問要不要加菜，還有一位會一直問還有什麼東西沒有上，然後吃到一半旁邊還爬上來一隻蟑螂🪳..第一次爬上來有服務人員有看到也裝沒看到，我打下去後又爬上來一次，另一個服務員也有看到，也裝沒看到？ 最後是自己處理掉的🙂‍↕️🙂 …",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "吃到一半時沙發上有蟑螂跑進去縫裡面，整個胃口都沒了，後面我站在那邊吃完剩下的甜點，說真的那個當下真的沒胃口了且業主一點表示也沒有，只免了服務費10%，用餐體驗非常糟糕，絕不會再來",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "吃的很飽~蔬菜、飲料吧選擇也很多！\n餐點跟服務都很棒👍 …",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "優點：有雞蛋🥚可以續\n缺點：肉很普通、菜沒辦法自己取感覺很差、飲料難喝尤其咖啡機水到不行 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "點UB寫要45~60分鐘，甚至後面時間延長\n在30分鐘時取消\n卻跟我說已經做了所以要收整筆費用 …",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "店員服務態度很好，牛肉好吃，還有點心，飲料還有蛋都是無限的，只是蛋要點要跟店員說一下，店員會主動來問你要不要肉或是刷刷鍋的料，就算是客滿，詢問的間隔也不會托太長",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "白飯很好吃，服務很好，光吃免費續的小菜就可以吃飽了。",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "服務人員親切，餐點新鮮好吃，甜點綠豆薏仁湯冰冰的非常消暑！",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "不管是食物還是服務都非常優秀，上菜的速度也是快得驚人，想當然爾，品質更是無話可說。這裡非常適合聚餐",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "壽喜燒沒洋蔥味道真的不行\n沒洋蔥不美味了\n為什麼集團那麼大\n基本味道都不重視",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "如此強悍的刀工 怪不得要漲價\n\n上週點了瑪格麗特鍋 還不錯吃 堪比之前的番茄鍋 但入座後鍋底 大概過了15分鐘後才上 薄如蟬翼的肉點了兩輪 系統就顯示時間超過不給加點… 以後還是乖乖的去對面正官好了",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "預約19:30的位子等了半小時才換我們，那請問了還需要打電話預約嗎？",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "距離上次吃壽喜燒已經是好幾年前了，同樣是這間店，真是懷念的好味道。雖說營業很多年了，但環境維護的相當好，服務也很親切到位，相當棒",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "11/28 晚上17：00餐期，16：30到現場等候，櫃檯回應是等訂位客沒到現場或取消，才會有位子？？\n櫃檯只有一人，電話狂響（沒人接），現場訂位客人一堆，也有現場客，又要招呼現場客人，又要結帳，沒人出來幫忙，什麼鬼？ …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "青菜種類多，也有新鮮當季蔬菜。\n飲料有咖啡機、汽水、茶類、冰沙。\n牛肉肉質以這個價位跟同等吃到飽的肉質比起來較好（非和牛）。 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "生意很好但人手不足，唯一好吃的只有烏龍麵\n地上有線路很容易絆倒而且座位間距離很近\n很難走",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "送餐速度很快，菜新鮮肉好吃,工作人員很認真，手機沒網路的話，會提供人工點餐👍 …",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "點壽喜燒鍋和辣味噌鍋，壽喜燒煮肉很適合，白飯也煮的軟硬適中，白飯配上肉非常好吃，辣味噌鍋微辣，煮蔬菜、喝湯都不錯。服務態度良好，用餐過程中一直來詢問需不需要加菜、夾肉，吃的很飽，飯後還有銀耳湯甜點。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "雖然假日漲價了100元，但是可以無限使用飲料吧、烏龍麵以及多了雞肉，其實還是划算的。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "第三次來用餐了，這次湯底點了辛味憎跟白湯，蔬菜一樣的鮮甜，肉盤還是有一定水準，美中不足的是蔬菜餐車的動線不太好，這次吃到菜都沒了還沒看到餐車經過，和前兩次有明顯落差，希望內部可以改善。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "上菜常常延遲或錯誤。\n點了兩杯酒，用餐時間90分鍾，\n到用餐快結束才上。 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "服務很棒，爸爸媽媽吃的很開心，食材新鮮，不漏氣",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "這是我第一次在Momo點和牛饗宴，一人888，還要再另加服務費，但我覺得滿超值的🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "產品、服務都很完美。是一趟美好的90分鐘美食之旅。",
        "日期": "4 個月前"
    },
    "評論 133": {
        "內容": "餐點品質大不如前，還會歧視單人用餐，之後已經有跟官方客服反應，但店家打來兩次未接到，反而傳簡訊要我打電話回去，我明明有在客服留信箱，也傳簡訊說明我不方便接聽電話，請用信箱回覆說明，但等超過半年一點音訊都沒有，吃個飯也要被店家羞辱刁難，不會再光顧momo，也不會跟親友同事推薦了",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "經過沒有入店，從外觀看起來，也是不錯的店，下次有再來這裏就去看看🤩 …",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "服務還行！但用餐環境需要再加強⋯⋯",
        "日期": "7 個月前"
    },
    "評論 136": {
        "內容": "服務好 店員送餐超快 Momo壽喜燒😊\n這間必需來一次\n很好吃～～ …",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "每個月至少吃2-3次大潤發店跟這家，吃了好幾年，今天4/16下午兩點多服務的一位男生一位女生是吃了這麼久第一次遇到服務真的滿星的店員！讓我特別想來評論⭐️餐點一直都很合胃口很好吃，兩位店員是今天用餐感受的小確幸👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "下午5點多訂uber eat，預計送達時間從1小時開始一直延後，app顯示備餐完畢，也都沒送出來，傻傻等2小時，致電詢問說餐已出！問題到底是什麼？？服務太令人失望！！\n5:16訂餐 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "壽喜燒與話題鍋物兩種享受一次滿足 😋 還有很好喝的茶飲與冰沙 🥳 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "今天下午是我二訪去用餐，卻在牛肩胛肉裡吃到很多的細碎骨頭，以前去別間momo也不會這樣，這次用餐體驗沒有很好，請店家要多注意肉品狀況，但服務人員態度很好，下次還會考慮去用餐",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "肉很柴、難咬；拉麵很難吃。肉的選擇少的可憐。跟印象中的和牛入口軟嫩完全不同，浪費錢的感覺。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "服務很好 自己一個人也可以吃的開心",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "運動完跟朋友一起來吃飯🍽️ …",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "吃過momo幾間分店（復興北、南京西）都還覺得不錯。但今天來到蘆洲這邊的整個超級雷。\n不管是肉還是菜都上的超級慢\n豆皮甚至詢問了4次才出現。 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "過去幾年吃過非常多間雙北地區的分店，這間的與服務品質是最差的。\n點餐改用QR CODE沒有說明點餐時間，每次點肉盤都會少上，詢問都說肉在現切，最後一輪忍不住反應了才馬上補上，前兩輪點餐都只給一半的量，原以為會後續補，結果也給的很慢，然後點餐時間就結束了（時間已倒數5分鐘，點完第三輪，肉盤的第二輪才來一半） …",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "好處是週末假日唯一不用預約還能用餐的分店。\n整體服務略低於基本：\n1. 基本肉盤：難吃的牛肉上了一大盤，請問浪費了算誰的？\n2. 不清理桌面就直接上甜點，是人手不足還是訓練不夠？",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "當天沒特別拍食物的照片，但服務人員的品質很棒～特別來給評分～👍🏻 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "手機點肉品，很快就上桌，菜物逐桌詢問也很勤快，肉品項雖然不多、但品質不錯，整體評價物超所值，下次聚餐首選！！",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": "常常來光顧，果然還是momo壽喜燒最好吃😋，烏龍麵好Q，蘆洲的服務人員都非常親切，很讚很棒的聚餐好地方😍很讓人滿足♥️ …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "一開始入座沒特別感覺，但後續加點青菜，送餐的女員工幾乎都用摔的到盤子裡，應對的方式也讓人覺得不舒服，一直到吃完要去結帳，剛好看到靠近結帳櫃檯的用餐區（完全沒客人）的窗戶沒有窗簾遮蔽，想說請老婆抱著不到兩歲的小孩去看風景，我去結帳，結果她們剛走過去女店員就質問有什麼事嗎？然後回答後說那裡不開放，結帳男員工再補說擔心危險，但一個大人抱著嬰兒走到密閉的窗戶邊危險什麼？不開放的區域為什麼不放個牌子圍起來？當然這一部分是原本就對女員工不滿引起\n另外看之前評論有人說有餐後甜點，我們是吃完到結帳完全沒人告知，不知道是取消了還是漏了？",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "徐匯店服務超棒，桌邊收餐、送餐速度都很好\n服務人員親切、親和\n很適合聚會、聚餐❤️大推\n用餐心情舒服👍 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "吃過很多次 以前服務都很好\n今天戴眼鏡女店員態度超差\n推菜車過來問要點什麼 …",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "壽喜燒，不錯吃，食材不錯，\n服務生也很棒",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "櫃檯帶位領班的主管\n態度很差不知道跩什麼\n其他工作人員都很不錯 …",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "服務態度很好\n會主動詢問是否需要各種蔬菜\n肉類吃得下可續點多盤👍🏻 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "一直以來都很喜歡徐匯店的momo\n水準一直在 每次來體驗都很好 尤其廁所很乾淨\n4/19晚間18：30有一位男店員Joe和女店員(長直髮）服務很到位也很有熱忱 反應需要什麼馬上就有 …",
        "日期": "8 個月前"
    },
    "評論 157": {
        "內容": "奶茶好喝，咖啡普普，鍋大衆化，服務優",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "久違的MOMO壽喜燒 點餐改用線上點餐 還不錯方便 口味環境都跟疫情前一樣！",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "店員態度很差，好像顧客欠他們錢一樣",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "牛肉不錯吃\n服務很好",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "現在接待的戴眼鏡的男人！\n是有什麼問題嗎！我帶小孩去，我很客氣問，你好，請問一下，我沒有訂位，現在有位置嗎？你叫我掃QR等，等前面的客人取消！也沒有講清楚，是已經客滿狀態！我就直接問，現在是客滿嗎？ …",
        "日期": "9 個月前"
    },
    "評論 162": {
        "內容": "服務人員Eileen很親切，也知道我們這桌愛蔥段，還會主動問我們需不需要～（貼心）\n菜車的服務人員William動作也很有效率哈哈\n用餐環境也很舒服，推薦！",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "服務員好像沒放假，心情很不好！！！食物盤都大力放在桌上臉也臭的跟啥一樣，請問我是欠你們錢嗎？食物也越來越不優了！！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "六人只能開兩鍋，兩鍋還不能選不同湯頭，很難理解，如果這點能改進更好！",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "食物好吃，服務員Al林也很親切…",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "服務傑出   價格實在  好吃😋 …",
        "日期": "2 週前"
    },
    "評論 167": {
        "內容": "肉品新鮮，蔬菜種類多樣，主餐則有烏龍麵及白飯，壽喜燒鍋底味道香醇濃厚，服務人員態度也都很友善。\n小缺點是肉品選擇性較少。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "百吃不膩，吃了這麼多品牌的壽喜燒，還是最愛這裡🥰 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "真的不用點到888和牛套餐\n除了第一輪上來的肉跟照片差不多之外\n後續的加點，肉不是不新鮮就是邊角的碎肉（是真的碎到不行，夾起來油跟肉直接分離） …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "上菜挺快，服務人員很親切",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "很好吃 服務態度很好 餐點很快就上齊",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "環境優良，食物都還不錯，但是沒什麼特別的記憶點",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "餐點好吃 服務親切 以吃到飽來說cp值不錯",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "👏👏來吃好幾次了！很棒！  壽喜燒久久吃一次，熟悉的味道，沒有變，吃完心情好！品質有保持，服務不錯！ …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "好喜歡吃壽喜燒，這個冷冷的天氣再配一個涮涮鍋，超級美味\n而已今天幫我推菜車的小姐姐很親切\n一定要再來二訪❤️",
        "日期": "11 個月前"
    },
    "評論 176": {
        "內容": "進來25分鐘 菜車 只來一次 但是東缺西缺的，點了肉也一直沒有上來，餐桌肉空鍋狀況持續15分鐘之久。\n\n這樣不是影響用餐權益嗎？因為有限制用餐時間🫠 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "上肉速度很慢，點了幾輪結果一次上，中間等的空檔只能看鍋內一直在滾，菜車只來兩趟，服務還不錯，肉品上的速度可以快一點",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "今天用餐入座後菜單放著就走，完全沒有任何介紹，過來就直接問要吃什麼？另外甜點只能一人一份，我們在選就直接問直接上每種各2份，甜點不能續加，這樣問感覺不舒服。\n\n中間也不主動加湯，跟收桌服務員說了之後也是等很久都沒來加，2鍋湯都剩很少了才有人來加，另外6人桌設計很不良，加裡面鍋的湯必需要出去2個人才能加。 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "想吃肉和吃菜就可以來",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "晚餐時段來吃 點選肉類商品，來的速度還蠻剛好的，看到桌上有空的肉盤也會即時收走，店員服務親切",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我本來想找一家火鍋店，因為住的是飯店，所以就去了下面商業設施五樓的一家。\n我周一晚上去的時候，顧客不少，看起來很忙。\n軟性飲料想喝多少就喝多少，湯大約有5種，所以雖然不能吃到飽，但是肉類和配料都很多，工作人員經常四處挑選配料。 …",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "常吃的店家",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "美麗的氛圍和美味的食物和非常新鮮的材料😁 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "與家人或朋友共進午餐或晚餐的好地方。良好的客戶服務。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "COVID-19 後我重訪的第一家餐廳。由於台灣政府現行規定，他們需要在客人之間保持距離並使用分隔板。我們一行 4 人，但得到了 10 個座位。一張桌子有 6 個座位，可供 2 人使用，其餘座位則坐在單獨的桌子上。因為他們提供火鍋，所以給我們提供了 4 鍋，無論您是否是孩子，每人一鍋。然而我們不被允許選擇不同的肉湯口味。其餘的服務都差不多。這是根據台灣的新冠肺炎法規，即使您是有孩子的 4 …",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "肉多",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "很棒的食物，火鍋和壽喜燒，總是去這裡。不過澳洲牛肉比美國牛肉好很多。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "太好吃了吧",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "本來打算去參觀，但是走錯門了。貝利尼看起來也不錯。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "好吃~~~",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "服務👍🏻美味👍🏻\n唯一敗筆：週邊太難停車 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "很好吃",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "非常美味的火鍋，很棒的體驗和友善的員工",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "吃的好爽，thanks your service, Kathy",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "初次吃，很友善",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "吃肉好所在！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "菜也太慢了吧",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "即使在泰國也很美味。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "平日午餐很劃",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好逛",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "和牛好吃",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "和牛套餐真是ㄅㄧㄤˋ",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "平日中午吃超划算",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "William和Sammi非常友善。",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好地方，美味的食物，優質的服務",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "和牛套餐好吃",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "Kathy跟peter很棒",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "好超好吃",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "艾琳、由紀服務棒^^",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "Momo就是好吃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "平日也不少人",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "不值得",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "獨自或與家人一起去的好地方",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好吃好吃好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "🙃 …",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "威廉和肯尼的服務很好。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "CP值不佳 @_@",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "谷歌餐",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "可放心自由的逛逛！",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "很好",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "讚喔",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "凱西和薩米是完美的。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "一如既往的好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "非常好吃👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "很好吃👍 …",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "楊丞琳\n艾琳\n由希",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "送餐很快",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "楊丞琳\n艾琳\n由希",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "楊丞琳\n艾琳\n由希",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "楊丞琳\n艾琳\n由希",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好好吃❤️",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好👍 …",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "肉肉控的好地方",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "喜歡它",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃牛肉",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃的食物",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "德利修斯",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "嗨~",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "👍👍 …",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "吃吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "可",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "稱讚",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "稱讚",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "大量的肉",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "欽佩",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "欽佩",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "肉肉肉",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "退步了",
        "日期": "1 年前"
    }
}