{
    "評論 1": {
        "內容": "徜徉於城市的新與舊之交\n尋探時空的靈光乍現\n找尋屬於你在過去與現在的時光裂縫 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "蔣經國故居，目前正在整修，到114年元旦後開放，屆時可現場購票，也可上網預約。現在只有餐廳和咖啡館，價格還ok!很適合在這喝杯咖啡，但營業時間只到17:00。有停車場，50元/時（餐費不能折抵停車費）",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "停車一小時30元，園區風景不錯，椒麻麵餐點350元，不收服務費～",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "要進入故居前經過大片的園林湖泊（是現在為展區而興建的）環境優美，可以很近的親近故人的故居，但在參觀時，因警衛警戒，總覺得有一種嚴肅感，進入故居前遊客的背包都寄放在免費櫃內，有飲水機沒提供杯子，要進入故居前要套上所方所提供的鞋套，館方在點對點之間都有雨傘免費出借\n若不購票入內，直接享用園區外的中餐廳或西餐廳下午茶，設計新盈優雅，感覺也不錯",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "新的景點，可以去走走逛逛，一路都有地方提供雨傘可以遮陽或遮雨，蠻貼心的，天氣好時拍照好看，餐廳適合拍網美照，但今天時間不夠沒在裡面用餐，可以選擇要不要買七海寓所的參觀門票，裡面就是經國先生的住所，停車場設計不錯，車道很好開，服務人員都蠻熱情的",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "分兩個區域，首先參觀七海寓所，必須要導覽才可進入，時長約半小時，但可惜裡面不能拍照，第二個區域，陳列廳大多是以前的新聞影片、日記書信等，文物並不多。\n池塘旁邊有一排落羽松\n七海寓所有機率遇到野貓(乾脆收編了吧)",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "七海寓所，蔣經國故居，一個對台灣乃至世界格局有深遠影響的人當年所住之處，外部車聲呼嘯，內部靜如止水，猶如蔣經國給人之印象，面對詭譎的世界局勢，展現隱忍而堅毅之立場 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "園區很舒服、很安靜、很美\n冷氣也很強🤭\n提前在網路上購票 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "若開車前往(大直往圓山方向), 經過海總, 需放慢速度, 停車場入口為紀念圖書館標示之入口, 有安保人員親切引導,\n再往前才是園區大門(適合大眾運輸及步行)\n整個參觀行程皆有專責人員引導, 也可以參加導覽, 也可以自由參觀, 非常便民,親民\n在此緬懷經國先生,心中無限感慨",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "環境設計的非常舒適，經國先生的寓所非常樸素，講解老師說明得很仔細，是值得一遊的歷史景點",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "一個新興的網美景點，園區以七海寓所古蹟及蔣經國總統圖書館為核心，附設遊客中心，結合七海潭與劍潭山的美景，以及環湖步道，構成整體文化園區。我們以緬懷經國先生，活化古蹟，延續歷史生命力為原則來規劃營運此重要故居，希望成為臺北市文化深度旅遊之新景點，以及具有豐富歷史意涵的人文新地標，園區裡面設置了兩家餐廳，分別是中式和西式的餐點，而且還有販賣紀念品的地方，把這裡當作半日遊的景點是個不錯的選擇，請大家來這裡逛逛。",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "簡單樸實的故居，值得參訪❤️\n可惜小黑蚊實在太毒，建議帶防蚊液😎\n也建議園區可以提供防蚊液或是被蚊蟲叮咬的藥膏 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "有可愛的貓貓和鴨子🥺\n以前不知道蔣經國的生平，來之後了解了更多，特別是陳列館的影片，特別有收穫。\n他說「生來就是一條苦命」，確實如此，一輩子過得都很有壓力和辛苦，果然不是普通人可以勝任的工作 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "汽車要進入園區的入口；很容易就開過頭了🤭\n\n入園區；走在優美的環湖步道再到遊客中心購票。 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "儉樸但很雅緻的總統寓所\n\n關於經國先生的生平事蹟沒有過度的歌功頌德\n卻能感受到他的親和",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "園區11、12月都在整修，不開放參觀，只剩兩家餐廳有營業。剛好遇到阿姨在大生氣不能參觀要求補償⋯",
        "日期": "4 週前"
    },
    "評論 17": {
        "內容": "門票要180元，寓所內部竟然不開放拍照！ （聽說因為文物還是屬於心態小氣，不願意捐贈給國家的蔣經國先生與大老婆的後代，不給拍照是怕有什麼見不得光的醜事呢？）\n小老婆的後代聽說是台北市長, 麻煩經國先生的日記研究人員交待一下大小老婆的事吧.\n推薦園區內的咖啡廳環境不錯，可以不用買票直接進去點飲料，欣賞風景與建築 , 享受優雅舒適的寓所環境！",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "今天有幸來參訪七海寓所，更深入了解經國先生的點點滴滴，很不錯的地方還有專人服務導覽，且不額外收取任何費用👍 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "號稱大直的後花園，人文歷史的新地標，不論是參觀園區或是咖啡廳都相當安靜，咖啡廳內有戶外和室內座位，戶外眼前靜謐的湖景、綠意，還能遠眺圓山飯店，美的讓人忍不住拍不停，園區內提供導覽服務，引導來賓了解經國先生的故居以及故事，回顧歷史以及參觀經國先生故居，都深具意義。",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "今天上台北之際，提早一點時間到七海經國園區去看看。園區的位置就在海軍總司令部旁邊，而且就在大馬路旁。車可以停在園區內的地下停車場，每小時收費50元。以台北市的室內停車場的標準來看，還算合理！ …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "第一次路過進去看一下，公共區域不收費。還有一個紀念品賣店店內工作人員會ㄧ直介紹。再往裡走發現一家咖啡廳有簡餐。蠻優靜！\n陳列館就要收參觀費了！",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "地點清幽，規劃動線流暢，導覽人員熱情又專業，看到經國先生故居和生平，讓人肅然起敬",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "觀賞一代台灣值得尊敬的領導人的生活起居中心，園區非常非常整齊清潔，停車場車外大，且超級乾凈平整，花草樹木樹葉也規劃與維護非常簡潔，乾凈，清爽，園區的路非常平整，非常適合帶輪椅長輩，推輪椅長輩園區欣賞，除了不要爬上經國住所的幾個石階外，整個園區散步非常平整，",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "為經國總統官邸，與中正總統士林官邸相比，需預約，票價較貴，展示房間及物件較少，且官邸內部不能拍照(展示館可拍)，希望這幾項能有所改善，除此，服務人員親切熱忱，設施均維護相當完整，算是市區裡的新祕境。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "1.全票 $180。劍潭里里民免費！\n2.非常好停車！汽車1小時$50是室內的停車場，機車也是停在室內免費～如果下雨天想要出門走走，不知道去哪裡？這裡是闔家可以一起來的地方。\n3.門票包含了七海寓所與陳列室的參觀導覽，在這裡你可以補足很多國小歷史課本上面沒有記載的那些空白。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "台北市隱藏版寓教於樂的園區，透過導覽更深一層了解蔣經國不為人知的一面，值得推薦一遊的地方。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "門票180元、上網分梯次預約導覽，從入口走到寓所約3分鐘，有雨傘可以使用，不過寓所內不能拍照錄影實為可惜，導覽結束後可以到陳列館，有收藏文物可以欣賞還有筆記跟訪問影片，餐廳跟販賣部在同一區，價位偏高，圖書室也沒有開放，停車費一小時50元，整體來說是一次性景點。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "休館到明年1/1。\n通知想去的旅客，去時……請確認電話再去。\n別白跑ㄧ趟。",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "一個風景簡約、樸實無華又非常有質感的好地方！\n園區整體設計規劃、軟硬體配置,甚至各區人員服務都有著相當不錯的水準！ …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "💗💗💗經國七海文化園區⋯我挺推的👍\n有導覽解說人員、影片介紹、圖書館、美麗乾淨的園區、乾淨的洗手間、有餐廳、1樓的輕食餐廳我喜歡⋯（2樓的地方因時間關係沒去）！沒有擁擠的人群、身心輕鬆的待ㄧ整天都可以😝！ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "說進到寓所導覽要買票。所以先買了所謂下午第一批2:00的。 先小逛展區再過來，問了說以前的鴨子船會直接開到這裡，他們是說不破梗解說的時候再回答。\n大概1:40的時候看到了有前面那一批的，而且他們都還有帶解說的耳機。\n我們所謂兩點的這一批後來就提早約10分鐘開始但是也只有進寓所的時候有換了不織布的鞋套也沒有解說的耳機，不知差別在哪裡？ …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "門票微偏高，一般成人180\n園區不算大\n不過整理的很乾淨，也蠻漂亮的 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "環境很優 散策或了解過往歷史 都很不錯!\n經導覽員詳細解說蔣經國為台灣的付出部份和歷史文物的印證\n更能了解我們台灣變革\n蔣經國的毛筆字 也太美了",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "原本以為，需要行前線上預約才可進入，近日才知隨時可以買門票即可入內，其實很簡單。\n\n我是開車來，有停車場。一到門口，保全會仔細說明動線與搭3號電梯到旅客中心。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "進去參觀都有專人導覽\n講解的非常詳細\n聽了很多小故事 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "園區須購票入場，規劃完整、動線順暢：保留原本生活空間的寓所、也有新建的館幢，收藏生平事蹟與餐廳。\n新館風格新穎現代，餐廳面向湖景，遠眺圓山飯店，若不參觀園區，也可去餐廳用餐，夏天傍晚坐戶外座位較涼。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "去年才開放的新景點，似乎還沒有很多人知道，也沒看到什麼外籍旅客。需要事先預約導覽解說，不能自行參觀七海寓所，室內也不能拍照。要注意開放時間，參觀時覺得時間很趕，一邊聽解說一邊看文物，但有時人太多了，還是得排隊等候，但解說內容就進行到下一個階段了。\n陳列廳也提供中文導覽，可以拍照。如果對歷史文化感興趣的旅客，這個新的景點還滿值得參觀的。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "園區還在整修，只有開放餐廳。很舒服的咖啡廳，假日也沒什麼人！如果假日想安靜坐著，又不想跑太遠，可以來這。樓下停車場50元/時，餐飲不能抵扣。15:00前西餐廳個人抵消680元，15:00後個人低消350元。",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "文化園區的規劃非常細緻有巧思，有提供導覽，引導大家了解經國先生的故居以及相關的故事，整個園區規劃妥善，目前需要先於網站上預約參觀時間購買門票，參觀時控制入場的人數，確保參觀的品質。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "館內不能拍照，全票180/人，當天入內購買門票即可，兩館有導覽聽故事更生動。\n假日停車50/時。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "這個園區是紀念故總統經國先生，利用原先的官邸，規劃完成的，風景優美，昂首只見藍天白雲，沒有電線，在台北市是很難得的景色，值得一遊",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "經國先生一直是我尊敬的政治家，如同導覽阿伯說的，他不是台灣人，卻不同於把愛台灣掛在嘴邊的政客，實實在在的為台灣規劃了未來二十年的發展\n\n內有相當完整的生平介紹，日記手稿，人物訪談，遺物展示，照片敘事，導覽解說 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "展示蔣經國先生的生平事蹟\n與曾經住所\n園區也種植大量綠色植物 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "徜徉,名字取得好貼切😍在這裡讓人遺世忘俗，非常放鬆👍👏❤️美景，鳥語（實時都有不同鳥語互相呼應），湖畔生態，雲朵，蝴蝶，品茶，真是一大享受，偶而，想要放空離開壓力時，這裡是非常好的選擇👍 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "形式非常類似美國的總統圖書館\n陳展內容跟形式也很不錯\n只是邀請美國友人在此用餐 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "2023/07/16\n園區裡面真的很美\n中餐廳的價位也覺得偏高 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "園區內為經國先生住所、物品、筆記、日記…等靜態展覽，適合闔家來參觀、參與導覧，一探一代巨人的日常風貌！",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "顧名思義就是更加瞭解蔣經國先生一生對台灣的貢獻,看著他親筆寫下的日記，就覺得他的字怎麼能那麼的好看，來此參觀雖然館內不能飲食拍照，但戶外可以喝水，記得帶水不然真的買不到水，除非要在此用餐，真心建議",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "設計很不錯的新景點，透過導遊的講解票可以更加了解經國先生以及園區的展物",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "園區包含蔣經國故居七海寓所、蔣經國總統圖書館、遊客中心三座現代主義建築，以及七海湖周圍的生態園地，景色相當優美，其餐廳與咖啡廳也是有名的網美景點。\n\n園區保留了與蔣經國有關的器具與文物，人員們都相當樂於解說，館內也設有不少互動式電子介紹板，一覽經過總統身邊的人事物，也反映了當時台灣內外情勢。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "這是一個小巧又精緻的都會休閒之地，整個園區走馬看花&跟著導覽晃下來，大約2~3小時。線上可預約總統故居及陳列室兩場導覽，跟隨解說人員親切又有溫度的訴說，恍若走入經國總統樸實但情意真切的日常與一頁頁台灣現代歷史之中。\n環湖步道花草扶疏美不勝收，雖然蚊蟲多了些，但若能在天氣宜人的季節，在餐廳旁的戶外沙發區坐上片刻，吹著輕風、遠眺圓山，那也是挺愜意的。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "園區開放時間為周二至周日上午九點到下午五點，周一休園。須網路預約購票，每日固定場次，由專人導覽。圖書館開放時間周一至周五上午九點至下午五點，國定假日休館。須辦閱覽證，憑證入館。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "原本沒有計畫前往，但在參觀完忠烈祠後發現的地方。結果意外的有很多收穫。學生入館門票僅90元，但是寓所的講解員非常的負責詳細，把所有的東西都介紹的很清楚明白，陳列館資料表示明確，可以清楚地了解經國先生的一生。所有工作人員態度都很好熱情認真。參觀的人數至少在平日不多，所以選擇導覽可以有很好的體驗",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "感念經國先生為中華民國囤積的豐厚國利資本，讓人民富足安康，特來一遊。\n從停車場出來映入眼簾的是大池塘，清幽環境景致優美，園區整潔高等級維護，感謝寓所導覽員王治華先生，說明細緻熱心接待，內部志工服務親切，認真盡職，過程周到，讓人感受尊榮，最後到餐廳，吃到湯頭味道濃郁的麵食及茶飲，離開後仍口齒留香。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "今天是個平日，秋高氣爽，整個園子走起來非常的愜意舒適。從停車場上來開始見到的每一位志工都非常親切。我們參加了寓所導覽，在中餐廳享用了午餐，物超所值的環境。\n展館的導覽要到下午2點才開始，所以我們自行參觀。真希望現在的政治人物和官員都能像那年代的一樣清廉，用心。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "很棒的地方，陳列館資訊太多要看完要花幾個小時沒開玩笑，雖然很想建議參觀年紀限制，但其實這和同行的父母比較有關係（看到小孩敲打螢幕真的很擔心縮短使用年限）\n\n餐廳飲料不便宜，大概是為了維持用餐品質吧 (以免變菜市場) …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "對古人沒興趣的話還挺無聊的，而且價格比較高，\n對經國先生沒興趣的話就不推薦。",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "新開放，全票180\n參觀人數不多\n七海寓所有導覽解說 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "環境非常舒服\n參加付費導覽可以一窺經國先生舊居風貌\n若不參加導覽也可以於園區內盡情感受寧靜的空間 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "餐點很不怎樣 又貴 每人低消飲料一杯或餐點一份，限時90分鐘，。\n建議喝喝飲料跟甜點就好，用餐真的不適合。桌子約膝蓋高度，很不適合用餐！ …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "非常差的遊覽體驗，園區功能分區標示不夠清楚\n\n2024/9/8當日的售票員沒有清楚說明園區只有單一入園遊覽入口，但售票員堅持有說明，但現場連同我，還有其他不少位遊客輪流討論要從哪裡進場，妙！ …",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "需要入門票100元/人如果要參觀故居需要180元/人。園區內有專人維護很美，適合放風，對於想多瞭解台灣50-70年代的大事記，也蠻適合在這裡走一趟，對蔣經國的歷史定位或許有更深入的認識。\n或許我們對自己生活的這塊土地都不如自己想像中的瞭解，",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "很漂亮的園區，有定時導覽介紹的很仔細，要特別留意七海寓所裡是不能拍照的！",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "館內規劃的乾淨漂亮\n可在藍天白雲時去吃網美下午茶\n在餐廳內用餐 不需門票 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "園區本身就是非常的整潔乾淨漂亮，看得出來有花很多心思去做整理。\n導覽員的介紹非常的詳細認真而且淺顯易懂，是一個很值得全家大小或者是情侶過來看看的地方，那我覺得這邊最值得一逛的地方一定是是餐廳，餐廳的食物價格稍高，但是擺盤各方面都還不錯，除了刈包他雖然很便宜但是非常的油膩膩的 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "這個園區是今年才開放的，在網路上查要預約，上面寫優待票是殘障證明及陪伴者，沒有寫清楚65歲以上也可以想瘦優惠票，所以買了全票，櫃檯服務人員告知現在是暑假期間所以也不能現場買票，只好用全票進場。\n約好的時間是有導覽，導覽的志工非常熱心講的也非常清楚明白，看到經國先生住的地方以及一些他的影音介紹，真是謝謝他對台灣做的一些貢獻。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "預約前往參觀蔣經國的七海寓所、陳列館、餐廳。「今天不做，明天就會後悔。」節儉平實質樸的蔣經國。十大建設。七海寓所是蔣經國跟蔣方良的生活空間，中西合併的市內空間，蔣方良的床為病床樣式，可以推、可以將上身挺起的遙控，挺方便的。陳列廳則有生平事蹟及家庭生活，影片、日記、侍從及僚屬眼中的經國先生、書畫作品。整個環境，真的是如入口兩個大字「寧靜」一樣，大大的松柏在建築物四圍環繞的中央，很靜寧，很安穩的感受。最後我們在「徜徉」餐廳用餐，很美麗的環境，很好拍的空間，遠眺圓山大飯店，近看七海潭，餐點「經國麵」「蔥開煨麵」「肉燥麵」「虎咬豬割包」「無酒精調酒」「可麗露」，空間人數分佈均勻，不擁擠。正中午，很熱，但可以想像，下午應該會比現在更多人，也就更難取角度拍照了。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "可以走走的地方，園區大致設計美觀，也能對經國先生的事蹟歷史多些了解，入園原則採預約制，不過開幕未久，預約不易，如未預約而現場購票進入時，無法參觀七海寓所。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "服務人員都很熱心客氣，門票比較高，陳列廳+七海寓所要180，只去陳列廳是100，因為時間關係沒有進去七海寓所，七海寓所是半小時一次導覽，團進團出。到這裡可以欣賞風景，也可以了解經國先生的生平，陳列廳出來還有一個咖啡廳可以點個飲料賞景，坐在這裡發呆放空還不錯",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "需要提前預約場次，規劃的相當不錯。區分為寓所與陳列廳，還有一個View 超級無敵好的午茶餐廳，整體逛起來若參加導覽大概2小時，心得是<清爽舒適簡潔明亮>。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "十分推崇大家來此，自然景觀、網美拍照、歷史人文、欣賞建築之美都好，只需100百元門票，就可以獲得清幽時光，而且地下停車場可直達陳列室，超級方便。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "風景秀麗的新景點\n餐點口味偏淡\n小鳥胃適合 …",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "寓所保留的很完整，多少可以了解以前的台灣歷史，整個園區規劃不錯，新建築很美也算是有融入整體環境。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "導覽人員十分親切\n對小朋友十分有耐心 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "不管支持什麼樣的政治立場，只要身為台灣人都蠻推薦來看看的\n看看蔣經國先生的生平，和對台灣的建樹都好\n更加了解過去的台灣是什麼樣子的，知道我們的現代生活和以前有什麼不一樣 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "🔍經國七海文化園區\n📍臺北，中山區 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "2024.06.16黃埔軍校100年.精忠衛隊.新書發表會.",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "景色極佳，需線上預約才能進入，所以逛起來很舒適！\n兩個館買套票更划算，還有專人導覽，能更了解台灣的故事\n最貼心的是各館都有提供大傘遮陽，在沒什麼遮蔽物的七海園區實在是貼心至極的小物！！！",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "經國先生的寓所正式開放參觀，需在一天前預約，分成寓所和園區二種票價，很值得來緬懷這位偉大的領袖。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "園區很美，維護的很好，雖然遇到陰雨天拍照光線不好，但仍別有一番情味。在網上預約購票及導覽時間，全區參觀券(七海寓所+陳列廳) 180元，館內有許多蔣經國總統的歷史資料及照片，園區服務人員都非常親切熱心。導覽結束後也可以在本館南側一樓徜徉餐廳享用簡單的餐點、甜點，飲料有中、西式茶飲及咖啡，餐飲口味還可以，但價格稍貴，餐廳裝潢具冷調簡約風格。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "原為1950年代為了當時協防台灣海峽的美國海軍第七艦隊司令官而建的度假用招待所，因此以「七海」為名。後改為蔣經國總統住所。\n2006年，被台北市政府登錄為市定古蹟 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "先說優點，是個充滿歷史故事的地方，裡面有經國先生及太太方良女士的生平故事，最重要的是有他們過去居住的寓所及物品都有完整的保留，是個可以了解過去時代背景的地方，停車位不多，但騎機車停車是免費的，建議騎車前往 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "台北市一個很美的地方\n試營運官網預約刷卡付費\n門票180，優待票90（請自行參考官網） …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "去的當天下雨，幸好園區停車方便，從地下室上來，園區提供雨傘，撐著走在雨中欣賞園區也是別有一番風情⋯\n園區整理得非常乾淨漂亮，七海寓所有詳細的導覽，經過參觀與詳細的導覽解說，更了解經國先生的實在與儉樸，以及他親民愛民的作風！\n可惜圖書館尚未開放，不然應該可以待上一整天⋯裡面的餐廳也沒有去吃看看⋯菜單中有一個經國麵應該值得一試！\n決定等圖書館開放後再去一次！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "重新改建的文化園區及總統圖書館,作為經國先生住過最久的地方,湖畔景色非常美麗, 適合度過一個悠閒的下午, 園區內有簡餐咖啡, 可以參加完整的導覽解說, 了解過去的歷史痕跡",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "新開放的地方，管制嚴格。\n建議先網路訂位與買票。\n開車有停車場可以使用。 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "園區中經國圖書館必須預約買票才得以進入，人流管控之下，人潮不多，逛起來非常舒服；整個園區設計的非常好，時尚、新穎、空間開闊；餐廳則不需預約即可進入，餐點好吃；園區湖中有鴨悠遊其中，坐在湖畔用餐備感舒適。也可以同時參觀經國先生故居，緬懷歷史，富有教育意義。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "建議如果園區整修不開放，可以在google地點的最新動態公告，一般人應該不會額外去官網查\n\n目前休園中，請大家不要白跑一趟喔！",
        "日期": "3 週前"
    },
    "評論 89": {
        "內容": "很適合花一個上午或一個下午來此參觀、散步、用餐。來此需網上預約，有人數限制。現代感的陳列廳和簡樸的寓所，花木扶疏的園區和宜人湖岸風景，餐廳挑高淺色的空間都讓人賞心悅目。餐食有三種麵，口味清爽細致。低消一杯飲品，也有多種冷泡茶可選。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "蔣經國總統解除戒嚴，開放黨禁、報禁、兩岸探親；領導十大建設，使台灣經濟起飛，躍登亞洲四小龍之首。對台灣的貢獻太大了。\n\n經國總統治理台灣期間，走遍全台各個鄉鎮，深度了解物產、人文、民情。平易近人，親切熱情，與民眾和樂融融。 …",
        "日期": "3 週前"
    },
    "評論 91": {
        "內容": "回憶80年代威權體制時代及轉化至90年代民主啟動的好去處。\n紀念館及圖書館都有達世界先進國家博物館展場的水準，另餐廳值得到訪，經國麵是一大亮點；此外並可從餐廳遠眺對面的圓山大飯店，一個觀賞圓山飯店的新角度。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "園區不大，繞著人工湖一小圈，主要由三部份組成：遊客中心、圖書館跟故居。參觀故居跟陳列室(位於圖書館一樓)需要購票才能進入，園區裡隨意走走或去咖啡廳(位於圖書館一樓)不需購票。\n現場買票或網路訂票皆可，但假日現場保留票數較少不見得買的到。線上訂票可至官網，參觀「故居＋陳列室」的票價180元。\n開車或騎車來會被導引至圖書館地下室的停車場。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "七海園區分為寓所，陳列館和餐廳，寓所和陳列館需買票，寓所參觀需預約時段。七海寓所是蔣經國先生的官邸，導覽時間約30分鐘，十分推薦。陳列館的參觀就不限時，整點也有導覽，65歲以上老人和部分人士有優惠。停車場收費30／hr。\n園區有兩個餐廳，一樓的徜徉以輕食 咖啡 和雞尾酒為主，2樓的wave則是排餐和義大利麵餐食，兩家餐廳的view都很棒，可看見圓山。\n七海園區整體氣氛有點肅穆，裡面的員工年齡層也高，但是園區的環境整理的很好，寓所導覽讓人了解經國先生的居家生活，用餐的環境很美，餐食也頗有水準，儘管只用餐也很推薦前往。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "環境不錯\nWave餐廳不好吃又貴",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "寬廣、簡樸  前總統的寓所，環境清幽。\n\n介紹記載著台灣從無到有的走向， …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "令人景仰的經國先生今年初終於開放官邸。文化園區風格跟經國先生一樣簡單樸素沒有過多的包裝，極簡風格具現代化，平靜的湖面相當翠綠環繞著樹木走起來心曠神怡。裡面設計寬敞，挑高，光線明亮，空調很舒適，內附輕食餐廳純白系列非常relax，景觀四面非常無敵，可看到圓山大飯店，沙發座位寬敞舒適優到不行，讓人很捨不得離開。從經國先生的日記可以看出憂國憂民，胸懷大度，令人懷念不已。務必上官網預約購票，當天無法現場購票。星期一休舘。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "想不到經國先生，住的那麼樸實，如果現在的領導人都能像他一樣，愛民如己，那就是人民之福。台灣的經濟奇蹟，民主進步，令人緬懷！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "台北市區難得的靜謐空間，地下停車場車道平順，停車格大小適中，園區內二間餐廳都是不錯的歇腳地點。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "很棒的園區，園區不需收費，進入經國故居才需收費，買票即可聽導覽，展出內容豐富，空間寬敞舒適，也適合散步！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "需先在官網預約買票，才能入內参觀，園區內設有地下停車場，非常方便。可以一窺經國先生生前住的官邸，樸實無華。園區內可遠眺圓山飯店，適合拍照。陳列館內展示了經國先生一生的歷史。附設的餐廳設計摩登後現代，唯價位有點高。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "很美的園區！\n鬧中取瀞！\n導覽員講解精闢！（要先預約）。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "周末到訪經國七海園區🥰好天氣好開心🥰經國先生台灣現代化的推手，十大建設成果…..一切的一切。謝謝您，也請您保佑台灣平安🥰🙏 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "空間大，舒適，可以帶長輩小孩來深度之旅，了解歷史，工作人員親切，講解詳細，活的歷史課本！👍👍\n有咖啡廳能稍作休息，拍拍網美照，定時有導覽，值得推薦 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "午後散步休閒的好地方\n咖啡廳也有賣麵食小點，口味算不錯，低消一人一杯飲品，服務有些人不錯有些人不太好⋯\n陽光正好，這裡各個角落都很適合拍照\n可以預約七海寓所，經國先生住所導覽$100大約30分鐘，不過裡面不能拍照",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "餐廳室內室外設計感十足，挑高讓人沒有壓迫感，景觀環境值得靜靜的坐一下午。\n七海寓所需購票，全票180元花草維護的很好，內部不能拍照值得親自來感受。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "門票分為寓所和陣列廳兩部分，分別是100元，聯票180元\n\n園區空間寬敞，戶外庭園景觀很美，可惜寓所館內禁止拍照\nps.寓所線上預約的時段，為導覽開始的時間，並非到達遊客中心門口的時間，建議提前到達",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "經國七海文化園區今年一月開幕，現在來應該不算晚。這是原來經國先生和方良女士的七海寓所，如今改建為文化園區。入門券加寓所導覽NT$180元。寓所內是兩層樓建築，因為尊重隱私，没辦法照相。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "欲參觀七海寓所(蔣經國先生與其夫人蔣方良女士的住所)和陳列廳(呈現經國先生之生平事蹟及其對台灣現代化的貢獻）需購買門票。\n園區整體環境舒適、導覽人員解說詳細，在動線上無遮蔭的路線還有提供遮陽傘使用。\n園區內亦有博物館商店與餐廳，步入徜徉餐廳-映入眼簾的是湖景與遠方的圓山大飯店。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "該園區可謂我國第一座總統圖書館及史料館，記錄臺灣自30～80年代的政治發展，是能夠鑑往知來的場域，更是政治研究者應該到訪的重要景點！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "已二訪此處～\n具有知性與放鬆心情的地方。\n館區導覽人員服務親切，講解豐富。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "緬懷台灣經濟起飛年代，開放兩岸探親，解除解嚴，讓台灣邁入民主的重要里程碑\n參觀寓所要上網先買票預約，裡面的餐廳（咖啡廳）經國面及蔥開隈面還不錯吃，很清爽，咖啡及茶也不錯，view 200分。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "園區整體規劃很好，地下停車場空間不會擁擠，停車格也不會太狹小，入園後如果要參觀需要到遊客中心買票，不參觀可以到咖啡廳看風景喝咖啡",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "很值得一看，親身體驗感覺，才不會人云亦云，寓所導覽還不錯，陳列館可以多一點解說牌沒有的會更好",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "清靜美麗的地方，採預約制，參觀的人不會擁擠，寓所與陳列室有導覽員，將經國先生的生平做了很完整的簡述，非常棒，此處是95年馬市長認列為市認古蹟，馬總統時建造，正所謂前人種樹後人乘涼，必須給個讚，值得一看。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "台北市大直新景點，蔣經國總統舊居七海寓所如實呈現，也有展區詳述他一生經歷跟對台灣的貢獻，十分值得專程來訪。導覽可以透過網路預訂，才可以進入寓所參觀。另外也建議館方將導覽人員的說明稿稍微調整，沿路很像是趕進度想把所有的資訊硬塞給旅客，但是裡面有很多重複資訊可以調整，以避免影響整體體驗。至於導覽志工，我可以感受到滿滿的熱忱跟對經國先生的感情，也有被感染到，很謝謝導覽人員的用心。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "結束了精彩的導覽和參觀寓所後，沿著小徑緩步來到園區內的咖啡廳～\n\n米白色系的純白空間，有室內和室外座位，點杯飲料，看著波光粼粼的湖、蔚藍的天空，是個可以呆上半天的地方。 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "在一月底就看到北市開放此園區，\n立馬手刀網路預約，\n只能預約到一個月以後， …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "空間寬敞清幽，有導覽參觀經國先生寓所（未開放拍照），傢俱真的是很簡單，但感覺出對家人的思念。另有文物陳列館，且定時解說導覽。服務人員都很熱心。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "整個園區不大，但風景優美，展覽內容也很棒，如果對蔣經國有興趣的話，這裡不會讓你失望。寓所的導覽人員我遇到的很不錯，說話流暢，而且有問必答。不過陳列廳的導覽品質就因人而異，有的很專業、中立，有的則很主觀、比起講解展品似乎更想表現自己的政治立場，並強調自己比聽眾懂得更多。",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "票價180\n但導覽員都很認真、知識量也很充足\n有問必答！ …",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "政府今年新整理開放的經國先生紀念館，園區寬敞，花木及串聯各棟的步道整理得非常好。園區內分三個部分介紹經國先生的生平及寓所。寓所部分不開放拍照。有專人導覽需預約。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "園區小而美，陳列館像在看台灣史\n餐廳優美，咖啡廳有隻可愛小白鴨穿梭",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "這是一個幽靜的地方，只可惜免費參觀的地方並不多，餐廳要低消可進入，餐廳戶外空間可看到湖景很舒服，春秋季節很適合坐在那兒喝下午茶。若要參觀全園區需購票，請參考他們網站購票資訊。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "門票$180\n參觀故居不可拍照\n半小時導覽，好像在上歷史課一樣😆 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "來到此地值得推薦大家來參觀，讓人心情放鬆又舒適，也回憶當年蔣經國先生一生的歷史回顧，此次，帶著家中老人家半日遊也讓我們感受到當場服務人員的親切感喔！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "今日天氣氣溫稍涼 三姐妹帶著母親大人出門走走\n外公與父親皆是軍職 所以今日選擇的地點便是這裡 感覺比較親切\n這裡服務人員態度親切 參觀經國先生夫妻兩人的住所 不大但是很溫馨 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "環境很優，很安靜",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "8/13（六）造訪，地下停車場方便，今天免費。此次造訪2間餐廳，wave是西式餐廳，需要先訂位，敞洋餐廳不用訂位，停車場上來就是，戶外座位區是拍照熱點，經國麵套餐好吃❤️",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "對於歷史有興趣的朋友，可以安排時間來這裡了解經國總統的一生，也是台灣早年篳路藍縷的歷史。這裡要事先上網預約，到時才能換票進入。這裡環境舒適很值得到訪。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "七海寓所的某位導覽員講話很酸，居然回顧客說「你怎麼什麼都不知道」，懂一點歷史就囂張了嗎？\n\n蔣經國總統圖書館的導覽員就很親切又專業",
        "日期": "4 個月前"
    },
    "評論 131": {
        "內容": "悠閒的環境，有分七海寓所跟陳列館，建議買七海寓所的票就可以了，陳列館比較像展覽室，餐廳一樣都可以去。\n\n環境保持的很好，看得到臺灣藍鵲跟鹿角蕨，可以點杯咖啡坐一個下午。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "規劃完善導覽説明詳細，尤其是陳列館的劉先生，更是做足了功課, 對經國先生有更深入認識...。\n\n唯美中不足的是服務人員，寓所的那位高個小姐，對我們說，這梯次人滿要到戶外等候，天氣這麽熱不能在室內等嗎？停車場明明車位夠，郤亮燈“位滿”, 下車詢問還顯不耐？但入口處男服務員十分貼心，還詢問太陽大要不要借傘，餐廳尚算平價，口味一般...",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "環境非常得好，又有歷史教育意義，是一個好去處。車可以停地下室，先去忠烈祠參觀衛兵交接，再回來參觀七海寓所。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "很舒服很清幽的一個地方，適合全家大小一起去走走。\n一樓咖啡廳-徜徉，有提供飲料、點心、麵食，價格不貴，品質都很好。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "新開放的園區~好大的家~環境真是優美~\n參觀寓所、陳列廳，目睹這個開放才半年，結合歷史、文化、學術、景觀的美麗新園區。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "經國先生的官邸整理後開放供民眾參訪。優雅的庭園，可以駐足倘佯期間；陳列廳展示經國先生的生平，得以了解經國先生的成長過程，與其所做所為；而專人導覽解說的官邸參觀，更窺視了經國先生與家人的生活。園區還有兩間不同風格的餐廳，提供用餐與休憩，另外地下室停車場，方便停工。整個園區規劃非常用心，服務人員更是熱心得令人敬佩，唯一缺乏的就是椅子讓人可以歇歇腳，希望能在庭園和陳列館能有椅子的設置，以方便參訪。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "可以瞭解很多戒嚴前後以及民進黨建立的老故事老照片，七海寓所可以參觀的部份很少，進入要穿鞋套也不可以拍照，文化園區餐廳外是很棒的網美拍照點。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "專門講解經國先生的園區，經國麫很特殊酸酸的，就是為了這一味特地到此一遊，園區剛開放所以可以免費停車，上一樓就是餐廳了很方便",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "雖然不是我經歷的年代，但家人看的津津有味，回憶過往，要導覽才可以去看寓所，可以在劍潭站坐公車",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "要先網路預約購票，七海官邸本館內部禁止拍照。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "剛剛開放沒多久， 值得去參觀， 了解台灣過去的歷史， 是你在今天教科書上看不到的東西",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "可自由進出服務中心、紀念品販售與餐廳，七海寓所與陳列廳(圖書館)需上網預約。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "2024-04-17 到訪，園區路口不明顯，要注意，媽媽一直希望能夠前來緬懷經國先生，導覽的還OK，寓所小小的，但園區整體環境很大很乾淨",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "能看到經國先生的住所是很珍貴的體驗，展覽的部分也還行。但裡面的工作人員有濃厚的官僚距離，不知運營的基金會是個什麼性質的機構，看董事成員都是大老闆。入口的二樓是家餐廳，也不給上去參觀，和親民簡樸形象的經國先生很不搭。180的票價也不親民，倒是若開放陸客參觀，應該票房會不錯。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "展覽內容豐富，經國先生事蹟令人動容！有導覽需配合時間，超值！",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "蔣經國總統與蔣方良女士晚年生活的地方，讓年輕一代的人認識這位為台灣貢獻良多的好總統！",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "解說員講解詳細，環境優美，很值得再去。唯一徜洋歺廳內用餐卻不供應開水較難認同，理由是因為店內有販售飲！",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "今天很幸運，下午14:00抵達，剛好可以逛逛園區，14:30再去聆聽寓所介紹，接著再接15:10的陳列館導覽\n\n園區不算大 但整理的很不錯 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "十分悠靜，慢活的感覺，喝杯咖啡150，可以的。",
        "日期": "5 個月前"
    },
    "評論 150": {
        "內容": "城市中的一方淨土，感受經國先生生活的樸實，緬懷這位親民又有前瞻的領導人，感謝他帶給台灣的建設與發展。園區環境優美，待一整天也不膩",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "在感受歷史名人生活點滴下，\n並一窺絕美風景。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "園區剛開始營業，風景很好，餐點也不錯，同時也可以了解一下台灣的政治歷史。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "七海寓所房間很小，可見經國先生的簡樸，陳列廳都比寓所大好幾倍，韓國青瓦台後總統官邸也豪華的像宮殿一樣，經國先生真的令人尊敬，也開啟台灣經濟起飛的濫觴。",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "規劃的很棒，可以好好的消磨半天！唯收費很不親民，這大概也是人潮不多的主因。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "是個環境清幽靜逸之處，可以去散步走看。門票如果可以全市民都打折是最棒棒！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "值得一遊。當年台灣經濟增長能快，執政者的清廉是一大特色。觀今省昔，能不悲乎？",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "除了經國先生故居及陳列廳可供參觀外，還可以坐在餐廳欣賞七海潭景色，很美很舒服",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "陳列館門票100元/全票\n空間很大滿舒服的",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "很新的景點和餐廳。\n難得台北有這麼美麗的風景\n雖然餐點$$$ 但進來就不要怕花錢。有很貴的機器人回收架。 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "很新的展示空間，冷氣超強（夏天推薦！），本館的導覽志工很專業，除了講解歷史和蔣經國先生的生命故事之外，還結合展館空間的設計理念讓民眾更了解這個園區的歷史和文化意涵。門票價格親民，很推薦！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "園區非常舒適，故居及相關文物及照片陳列的讓人很容易了解。",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "雖然環境真的很美\n但整個園區就是國民黨大外宣園區\n有很多感覺很仰慕「經國先生」的解說員會跟你說明他的故事 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "參觀或用餐無法抵停車，其他都很棒，尤其是工作人員的態度值得稱許",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "花園與餐廳設計都很美，這次是與朋友下午茶，所以只點了飲料。整體來說是滿意的場所。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "園區很漂亮，古蹟導覽很專業，了解過往臺灣發展的部份脈絡，很棒。",
        "日期": "5 個月前"
    },
    "評論 166": {
        "內容": "很難想像在寸土寸金的台北城，竟有一座可以讓人放慢腳步的綠洲\nヽ(；▽；)ノ",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "透過寓所體驗 陳列廳的介紹 體會經國總統的時代 是個很值得來走走的地方 園區的風景也超漂亮的",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "氛圍不錯很chil ，很好拍，經國麵是酸白菜口味很清爽特別",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "園區整理的很乾淨 中午到訪停車位很充足且不收費 參觀寓所與展示廳各約一個小時 再加上園區散步約三小時可以完成 台北夏日近郊的一個好去處",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "可以好好了解經國先生一生的故事，現場解說人員非常優秀，非常適合和朋友或家人一起來走走散步",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "環境是不錯，但門票折抵消費不是基本的嗎？兩杯飲品（不是兩壺）440$，比馬克杯還小就算了，還要自己拿自己收，戶外區沙發超髒，不會再到訪。",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "緬懷經國先生\n解除戒嚴\n兩岸三通 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "新、大、有設計感！有閒可來享受優靜時光！",
        "日期": "9 個月前"
    },
    "評論 174": {
        "內容": "永懷經國，導覽高水準，流程引導環節有待改善！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "導覽人員非常熱情細心解說\n風景優美，適合全家大小出遊的好地方❤️",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "風景優美，還會有導覽員介紹。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "記得要與經國先生握手合照留念喔！",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "台北大直\n經國七海文化園區結合休閒與學術的文化場域",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "很豐富的展廳，很舒服的環境，可以用各種方式在裡面待很久，也可以收穫很多感動。更能加深對經國先生的感謝，才能理解他對臺灣的貢獻有多大，多深遠。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "園區整潔新穎 工作人員用心講解",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "偉大的歷史地方\n\n能夠正確回答台灣國父孫中山到底為台灣做了什麼的人並不多，但蔣介石總統和他的兒子蔣經國卻是另外一回事。 …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "這是蔣介石長子、前總統蔣經國的圖書館，於2022年1月22日開放。故居【七海行所】位於一座有大池塘的廣闊公園內，每天僅限預約參觀的人數為30人。圖書館展示了總統時期的歷史文獻和家庭照片。除了展覽室外，還設有可欣賞花園景色的餐廳。它位於烈士陵園旁邊，步行3-4分鐘，所以我認為同時參觀這兩個地方是個好主意。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "導遊和住所的工作人員都是五顆星——每個人都非常好，知識淵博，並且對歷史充滿熱情。真的很喜歡這部分。工作人員真的讓我們的訪問很愉快！\n\n咖啡館也非常漂亮——可以欣賞到水景和大酒店的美景。不過，您必須購買才能看到風景。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "這是一顆至今仍不為人知的隱藏寶石。您將對為台灣現代化做出貢獻的教師的工作有更深入的了解。這是一個非常漂亮的設施。附近有很多軍事基地。有車很方便，有停車場。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "新裝修的博物館/公園/咖啡館。來這裡很值得。他們參觀了Chiang Ko Chi Hai的住所。沒什麼特別的。你可以拋開這個地方的政治角度，只為了環境而來到這裡。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "展覽中有一些有趣的物品，例如新加坡已故總理李光耀寫給已故總統蔣經國的一封信，內容是從新加坡寄來的紅毛丹作為禮物，以及如何享用這種水果。",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "CCK是幾十年來在各方面影響台灣的最偉大的台灣領導人。不只是當地人，也值得外國人來參觀朴槿惠，了解他低調務實的性格，將台灣轉變為發達的高科技經濟體。",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "我強烈推薦這個地方給你。這個地方自然環境非常好，一點也不擁擠，提供很好的咖啡和茶，價格也很合理，適合和家人或朋友一起花至少兩個小時享受咖啡或茶。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "寬敞、寧靜的地方。但它對老年人並不友善。公寓沒有電梯，圖書館也沒有坡道。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "這裡是中華民國第六任、第七任總統蔣經國居住的地方。\n如果你會說中文，你可以得到詳細的解釋，但如果不會的話，這是一個慢慢逛逛的好地方。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "一個安靜祥和的地方。回顧已故總統蔣經柯的歷史。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "一流的設施、美麗的場地、風景優美的花園和人工湖。  導遊（國語）讓展品變得更加有趣。  儘管餐廳的空間和景色很美，但還是非常令人失望——完全不合適的座位破壞了用餐體驗。  他們希望食客在低矮的沙發和小邊桌上吃湯麵等。   他們應該將菜單更改為酒吧菜單，或購買一些合適的桌子和椅子。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "服務非常友好，很好。",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "很Chill的地方，完全不像在台北市",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "風景比士林官邸好看",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "通常會來到這種地方，你會期望這個人所屬的陣營/政黨有一定程度的政治背景。幸運的是，我在參觀這個地方時沒有這種感覺，是的，有些人確實來這裡是為了回憶他們在 KTM 獨裁政權下的美好時光。但我覺得蔣介石一生的故事在他曾經住過的房子裡得到了公平的呈現。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "中午12：00~1：30休息\n要注意",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "環境優美，周圍是前總統的居民，維護良好。但45分鐘的解釋太長了。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "非常好的體驗。很多有趣的歷史。唯一遺憾的是經國家不准拍照。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "紀念公園做得非常好。園區內有一家小咖啡館，值得一去。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "曾經居住著一位為自由做出巨大貢獻的偉大領袖\n中國台灣。我真誠的問候。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "裝潢得很好的地方值得一去。餐廳/咖啡館很舒適，麵條也很好吃。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "一個值得參觀的歷史遺址。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "方法不錯，但與任何世界級博物館相比，資訊和展示都非常差。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "因為中午工作人員需要暫停一切服務，所以無法進入，這個規定很奇葩。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "跳過這個價格過高的不適區，參觀附近的烈士陵園；一個更感人、更有意義的旅遊勝地。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "好逛～",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "期待已久的地方，太美了。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "非凡的圖書館和展覽中心。  非常有教育意義，尤其是身為一個美國人。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "舒服",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "七海寓所最有感!",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "很漂亮的地方",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "在短時間內學到了很多歷史和文化。還展示了很酷的個人文物。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "很美",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "很chill",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "很棒的地方",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "很美的地方",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好棒的地方，推～",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "一定要去的好地方👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "真是很有意思👍 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "一片人間天堂！必須參觀",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "一個非常美麗而且乾淨的地方。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "很好",
        "日期": "3 個月前"
    },
    "評論 227": {
        "內容": "值得參觀",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "在寧靜的環境中享用美味的茶",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "思念",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "非常好的地方",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "很美～",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "清幽",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "我感覺不太好…",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "非常棒的地方",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "山明水秀",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "完全是謊言。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "新奇好探索。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好➕好",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "景色漂亮",
        "日期": "1 年前"
    }
}