{
    "評論 1": {
        "內容": "因為我本身年紀較長，所以肌肉一直慢慢在流失，直到一蹲下後站起來非常的吃力，手也毫無縛雞之力，之前也去了大型連鎖健身房，但也因為場所複雜且教練都是以販賣課程為主，對教學都不夠積極認真，所以一直無法持續，直到找到了尋動率並幸運的遇上我的教練黃安聰，真的很謝謝安聰教練從一月份開始，每週都一直根據我的個人狀態，進而用專業的角度來細調我的課程，而且也不像大型連鎖健身房一直給予續簽課程的壓力，現在的我二頭肌已經不像之前軟趴趴的，是有了結實肌肉，走樓梯時也不會再有無力的感覺，蹲下後也可以輕鬆的站起來，一切除了自己的努力外也要非常的謝謝安聰教練，從重訓小白並身體虛弱的我，到現在能自信的展現體能，並能感覺到身體的進步。",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "在培毅教練兩年的指導下，\n從以前很害怕重訓到現在已能自主訓練，\n並享受每次上課時感受身體的細節、調整擺位。 …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "推薦安聰教練！ …",
        "日期": "8 個月前"
    },
    "評論 4": {
        "內容": "我來尋動率找培毅教練上課已邁入第二年，\n教練對於教學始終充滿熱情，不厭其煩的指導資質駑鈍的我，\n課後的付出也從不馬虎，自主訓練時如果有任何問題，也可以立刻詢問教練獲得解答。 …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "推薦俞珺教練～～從第1堂教練就發現呼吸的方式需要調整，也因為慢慢修正呼吸的方式後，做自由重量的不適感減輕很多！因為選擇的是1對2的課程，教練也會就2個人身體活動度的不同，分別調整訓練的動作，也會視情況逐漸提高重量跟強度，課程相當充實也有趣。 …",
        "日期": "11 個月前"
    },
    "評論 6": {
        "內容": "三年前曾經因為工作，左肩拉傷沾黏演變成上半身慢性筋膜疼痛。雖然靠著徒手治療和長期教練課慢慢改善，身體也比前強健舒適許多！但生活上壞習慣還是很難改，矯正速度追不上自殘威力，除了肩膀仍偶爾酸緊，一度胸椎活動度卡卡還影響到訓練。 …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "方案－\n一對二教練課\n教練：千琇教練 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "我是上一對二的課程，俞珺教練會先了解我們上課的需求，然後安排適當的課程，上課時也很細心指導動作有沒有做對，當我們遇到問題時，也很耐心的回答我們問題，還會安排課表讓我們課後自主練習！每次上課都會期待學到新的動作，看著自己慢慢進步就覺得來尋動率這裡運動是個對的決定～～大推俞珺教練！",
        "日期": "11 個月前"
    },
    "評論 9": {
        "內容": "本身是名肌力體能教練、游泳教練，以及健身工作室負責人。在尋動率進修了各式各樣課程，舉重衍生工作坊、LV1、LV2、一對一私人教練、讀書會，滿載而歸啊！\n\n感謝岳峰教練、培毅總教練諄諄教誨，使我獲益良多！ …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "尋動率是一間講求專業技術、不推銷課程的健身房，\n身為剛踏出健身的新手小白，經由朋友介紹選擇了一對一教練課程，\n至今在這上課已一年，只要有任何關於訓練上、動作上、甚至基礎防護的問題，教練都會隨時給予協助並解答， …",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "推薦運動員出身的俞珺教練！！\n來尋動率上一對一的教練課\n教練很在意動作控制 發力方式 會把基礎打好 適時調整強度 而不會一昧的把重量往上加 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "透過別人介紹認識到這間健身房,當初跟我們介紹課程的是俞珺教練給我們的感覺很好,回家當下就決定報名,後來便找俞珺教練一起運動.教練會依照我們的能力一步一步的調整,過程中談笑風生,讓我們體驗到運動的樂趣,課程也可以配合我們的行程安排時間,整個優質,後來也馬上報名第二次上課,整體讚啦",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "本身是皮拉提斯老師 但也熱愛重訓～\n想提升動作品質跟力量 經由同事的介紹 找了培毅教練！上完第一堂課 就讓我想繼續上下去的念頭 教練細心又專業\n前陣子身體不適 回歸運動的第一個想法 就是去找培毅教練！！！希望可以趕快讓身體回歸本來的運動強度💪🏻💪🏻💪🏻 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "自己接觸了好幾年的健身，多半從看書、網路影片、網路論壇蒐集相關知識，並且自行操作。在反覆經歷數次下背痛後，終於決定要報名教練課。\n\n我想推薦千琇教練，從第一堂課開始前，就會詳細詢問平時的運動習慣/受傷經驗/對於訓練的想法及目標。 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "推薦張培毅教練，動作講解精準到位，鼓勵學生自主訓練與發問，沒有商業化手法，有的是專業丶細心丶熱忱丶親切，完全顛覆我過往對教練的印象。\n\n教練的專長是動作優化，許多以往我做不到的動作，教練很快就發現癥結點。課堂後按著課堂上的教導持續練習，體力的進步不只我感受得到，旁人也看得見。 …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "一開始是為了增強打網球時的球質，而找孟孟教練重訓。但孟孟的理念不只是希望學生肌力的成長或是肌肉變大；還有認識自己的身體，懂得如何讓不同肌肉彼此協調、合作與發力(所以上課有訓練平衡、旋轉與爆發力)，甚至進而讓運動成為生活的一部分。隨著我在生活上發現孟孟的教學已經成為我的一部分時(例如喬機車時更加輕鬆，或是去爬山時因為肌耐力與協調性變好而變得健步如飛，或是搬重物時因為懂得正確發力而不再腰痛等等)，才真正理解孟孟的理念，也察覺孟孟的教學對我的生活甚至人生是有多大的影響。除此之外，孟孟也是非常認真的教練，不斷增進自己的專業，事前安排好課表並提醒學生，上課隨時注意學生姿勢與身體狀況，也跟學生能如朋友般相處。希望有更多人可以學到孟孟的理念，超越5顆星的推薦!",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "從第二胎懷孕第二孕期開始跟著孟孟教練認識呼吸 認識核心 循序漸進找尋發力的位置 在懷孕期間習慣了核心用力 自然產推寶寶的過程也很能掌控一推一放的速度 順順穩穩的！ …",
        "日期": "4 年前"
    },
    "評論 18": {
        "內容": "張教練與楊教練都是既認真又專業，好的健身團隊，只能支持了❤",
        "日期": "4 年前"
    },
    "評論 19": {
        "內容": "感謝孟孟教練讓我接觸了正確的健身運動！！真的要毫不吝嗇給予５星讚美！！\n本身就有運動底子的我，以往對健身都是透過網路影片自學，確不知用錯姿勢或是發力錯誤...\n孟孟真的很專業，循序漸進的帶領控制核心及各部位肌耐力訓練，看著自己身體線條的變化、對肌肉訓練的控制，真的很有成就感！\n謝謝孟孟每次提供最中肯的建議，不斷地鼓勵～恰到好處的促使我能持續的運動，建立好習慣，身體也變得更好～～！",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "我是培毅教練之前的學生。\n教練真的很棒～學識相當淵博，非常樂於分享，也對學生很照顧。 …",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "小弟不是教練，就是自己練練個幾年，原本因為想更深入了解肩關節而google到Searchannel，雖然還沒到基地本部去朝聖\n但這之前幾年上過總教頭的私教、A way of thinking 及Anti-Seminar 第二季，給我很多很燒腦的思考方向，非常感激。\n礙於現況還要照顧兩隻2歲以下小蘿蔔頭無法說走就走上台北，期望很快的將來能再上總教練的課。",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "能夠跟詩堯上課是一件很幸福的事\n\n一直以來我對自己身材的厭倦，對各種減重的落空，在與詩堯的一對一課程中慢慢有了斬獲。 …",
        "日期": "4 年前"
    },
    "評論 23": {
        "內容": "維辰教練對於動作的分析很細緻，可以看到我自己很難發現的問題點，進而幫忙調整動作。除了器械式的重訓動作安排外，她對於自身體重訓練還有柔軟度訓練都很有一套方法，透過她的幫助下，讓我的訓練品質提升許多，非常推薦！",
        "日期": "4 年前"
    },
    "評論 24": {
        "內容": "因為肩頸僵硬開始上瀞凱老師的課，每次老師都會仔細評估目前的身體狀況，指導動作十分精準細心，並且會觀察個人體能，建議最適合有效的動作，感覺逐漸改善長期的肩頸僵硬，十分推薦！",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "上過培毅教練的一對一以及瀞凱老師的動作評估，都大力推薦！！每一堂課都收穫滿滿，課後還可以討論後續訓練的成效，很用心經營的健身工作室～",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "孟孟課前會規劃好菜單，\n課後會紀錄本週菜單執行結果。\n訓練過程中也會視學員當日狀況做調整 …",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "大推孟孟教練，是不斷精進自己的認真教練，而且對於學生教學非常有熱誠，更強調基本功紮實，而且會一直注意學生學習及身體狀況，調整教學內容，總之，是非常棒的教練。",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "推薦瀞凱老師的呼吸伸展課, 現代人久坐工作,下了班又追求極致的運動效能. 長期下來身體很緊繃, 自己埋頭狂做伸展卻遲遲無法改善! 跟著瀞凱老師重新學習運用呼吸,打開緊繃的脊椎! 配合肌力訓練穩定度, 持續訓練下來覺得大幅改善, 無法控制的聳肩終於能放下, 身體也變得更加輕盈!",
        "日期": "4 年前"
    },
    "評論 29": {
        "內容": "本身從事健力及舉重訓練居多，但有時卻無法到達該有的活動度，因此來上黃老師的呼吸伸展的團體課程。\n小班制的特色，老師對於每位學生動作的細節都相當重視，一個一個調整，一期四堂課下來，身體更有意識的控制脊椎、骨盆及調整呼吸，搭配伸展更能到位。\n這是平常做大重量訓練，比較忽略的小細節，相信上完一系列課程，及回去多加練習，身體更能夠恢復平衡，提升運動表現。",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "雖然只上過一堂Sirocco總教練的課，但過程可以感覺教練滿滿的專業與耐心\n\n看到教練不時分享免費的文章甚至講座，覺得總教練真的是一個很棒的人 …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "我是團課老師，上過重新定義訓練模式，速度訓練，anti semar1-3季\n\n可以說是顛覆我原本在傳統證照學的一切，總教練匠人心態值得業界學習，也強調基礎學科的重要性，點出一般業界盲點 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "孟孟教練超可愛又很親切，上課的時候會一直鼓勵我，讓人比較有信心和動力完成訓練動作～而且都會很認真的講解每一個動作並教我如何正確的發力！真的很喜歡上孟孟的課～",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "我本身是一個教練，在這裡學習到非常多教練專業，尋動率是一個完善的團隊，有物理治療師與肌力體能教練，這裡空間不大，但教練在課後的付出，是大多數工作室或健身房沒有的，如果交通上沒問題，這裡一定是健身學習的首選唷！",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "推薦孟孟教練～教練很溫柔,教學認真，會根據學員的程度和狀況適度安排或調整課程內容,讓初學者很安心喔～",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "教練上課親切認真，敘述簡單明瞭，錯誤的姿勢也會一一糾正。器材也都是全新的，環境舒適，不會有什麼奇怪的聲音影響上課。",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "這兩年來從ANTI-SEMINAR SERIES第一季 第二季 最近要第三季 還有A way of thinking課程 都在總教練Sirocco 身上學到很多 非常大推 尋動率",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "孟孟會仔細調整避免姿勢走鐘，同時會依照個人身體狀況來調整菜單，很細心的一個教練 👍 …",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "這裡不談太多話術銷售\n只談重訓的專業👍👍\n不管是學生或是教練都想來上課的氛圍 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "專業的教練群配合物理治療師的團隊，提供安心、安全的肌力體能訓練~很值得推薦!👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "老師很專業、親切、用心，會量身打造運動計畫，非常實用",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "孟孟教練教學很細心的會強調核心的重要性 非常感謝孟孟教練的指導",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "岳峰教練又瘦又帥\n想上課第一指名",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "孟孟教練上課專業又有趣，像朋友一樣，非常推薦～～～",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "謝謝Sirocco教練無私分享自身經驗與回答我的問題👍 …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "肌力體能訓練的最佳選擇",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "友善且專業的教練！我強烈推薦濛濛。",
        "日期": "4 年前"
    }
}