{
    "評論 1": {
        "內容": "車子停慈惠堂，從慈惠堂起走，步道沿著虎山溪畔一直往上走，全是石階步道，非常好走，虎山溪水充沛且清澈。到黃蟬園後再走另一條步道回慈惠堂。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "從虎山這邊往象山爬，坡度比較緩一些，整路都走在綠蔭之下相當宜人，上陵線後不時可遇到俯瞰信義計畫區展望的點。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "難度：低（坡度有點陡）\n時間：1小時30分 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "算簡單輕鬆的步道，適合長輩跟小孩，樹蔭也蠻多，不會很曬",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "📅日期：2024/02/03（六）\n人數：2位大人\n- …",
        "日期": "9 個月前"
    },
    "評論 6": {
        "內容": "從松山慈惠堂入口（步道口有收費的汽車停車場，也有不少機車停車位），沿著虎山溪步道走，步道口一小段便有漂亮的拱橋和親水環境，溪水裡有魚，很自然很適合拍照的點；經過拱橋和虎嘯亭，下方有一個階梯式的親水廣場，水很淺可以踩踩水戲水（週邊並無公告不能戲水），但4月底這時候雨水可能太少，水量有點不足，泥沙量比較多，但還是能夠看到溪水裡有魚喔，就算不戲水也可以坐在階梯邊休憩親水，舒適的停留點。 …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "從慈惠堂上來後，可以看見虎山親山步道的石碑，上面刻著文字：「我要做個保護大地的勇士」。\n\n一踏進步道，馬上就可以看到非常漂亮的小溪，石頭步道，修整安全乾淨，沿途蝴蝶飛舞，平坦好走，虎嘯亭又可以休息長椅，邊邊有小石階，可以讓小朋友下去踏水嬉戲玩耍。 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "捷運南港後山埤站2號出口往慈惠堂方向走，步道就在慈惠堂旁，這次走爬山路線-九五峰-南港山-姆指山-象山-六巨石-捷運象山站回來約6公里不常爬走了4小時有點硬，水要帶多一點。",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "輕鬆簡單的步道，沿路溪流、小橋、涼亭非常適合帶小朋友來，遠離塵囂喧鬧到山裡運動踏青，不過蚊子滿多的需要噴防蚊液",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "虎山步道入口處有著大大的紅色立牌「四獸山市民森林」\n順著步道往內走綠蔭籠罩，非常涼爽\n一旁就是小溪流，夏日很適合帶小孩來踩踩水 …",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "涼爽 好走的步道\n當天去沒爬很高 101都被樹木擋住了 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "交通便利，可經常爬，有樹蔭遮蔽，步道整修良好又安全，有路燈。到達九五峰視野開闊。比爬象山的人少，多條步道可走，休閒運動很好的路線。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "入口離捷運站遠，蚊子很多，記得帶防蚊液。整體階梯多，沿途有涼亭。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "虎山登山步道系統繁多：有虎山親山步道、虎山自然步道、虎山步道、虎山溪步道、虎山生態步道等路線，彼此環環相扣、四通八達，交織出貼近市區的便利登山健行路線。\n\n四獸山之一的虎山峰標高142m，山頂視野展望極好，不僅能將台北101等都會區景致盡收眼底，也能將南港、內湖一帶的風光網羅。 …",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "有森林&小橋&流水，清幽、安靜，可讓人好好享受大自然的芬多精，難能可貴的是離台北都市就只一步之遙，隨時都可輕鬆走走！很適合老人與親子活動~",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "運動健行的好地方，多為水泥或木質階梯，安全好走。",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "從虎山步道入口處有長滿青苔的拱橋，略帶點詩意，蠻有特色，但要留意腳下的石頭（長苔），小心不要滑倒了！約步行15～20分鐘會看到四獸亭，這裡有免費的呼拉圈可以使用，，看見南天宮的招牌，接上松山路，沿著大馬路走。復興園入口處有ㄧ個小小飲水台、觀景台。虎山峰，海拔高度144m，虎山觀景台，能看台北101的景色，不少攝影愛好者也會來這卡位，感覺跨年很適合來看煙火。 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "捷運後山埤站出來，步行差不多10分鐘就能到登山口，若是要賞螢火蟲可走左邊樓梯上去，一路上很多復古拱橋，隨便拍都很美，人不多的時候聽著水流聲、鳥叫聲，大自然的聲音很享受，沿路石頭階梯都很大格，不會很陡，是老人小孩都適合來爬的山，結束可去松山慈惠堂拜拜、買個吐司、麵包回家🍞 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "比上象山，爬起來輕鬆多了！\n大部分都是緩坡，路算是很好走。\n只有往虎山120高地和虎山峰那一段路， …",
        "日期": "4 年前"
    },
    "評論 20": {
        "內容": "本來約好朋友要去搭纜車到貓空，發現連續假期幾乎爆滿，排隊準備搭貓空纜車的人龍至少400公尺，太誇張了！\n從來沒看過這麼多人！今天無論是貓空或者是動物園都是滿滿的人，所以趕緊換個地方想到虎山的親山步道也是不錯的步道而且還可以看到台北101 ，所以馬上更改地點，很不錯的步道，走起來很舒服又很休閒！沒想到在120高地及虎山風都可以拍到美麗的台北101及台北市的風景\n拍攝時間： 2022年2月27日下午",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "螢火蟲步道是政府大力行銷的產物。\n幾年前規劃沒有這麼的完善，不會有穿著工務處的背心的志工，也沒有和藹可親的欣賞導覽、好市民說好的乖乖市民公約解說，更棒的是一切免費。\n以前不會有塗著螢光指標的地漆，路燈貼著紅色透明版，晚上來除了這個紅色氣氛燈很怪之外，是怕地闇踩到什麼或者是狗突然跑出來亂吠呢！ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "1.板南線後山埤捷運站2號下，勇敢朝山(四獸山)的方向走2公里餘，路程約15分鐘，或騎ubike到福德國小停靠站，騎程約五分鐘。\n2.走環虎山路線，奉天宮入，慈惠宮出，反向亦可。(相片一)\n天黑仍有照明，好有佛心的路，因此可見遊人續上山走。慢慢環山，二~三小時綽綽有餘走完，依個人腳程。 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "風景還算是挺優美的，\n步道的困難度不高，\n適合平常沒有太多時間出遠門時 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "從麗山橋口入口走到九五峰的路上，如果不想去象山人擠人，可以拐去虎山步道走走，現在虎山因為有賞螢活動，路燈都加上燈罩讓燈光更柔和，步道旁許多繩製扶手也都換新了，標示也清楚，相對於象山，虎山的坡度不陡，生態也豐富，很適合喜歡健行的人",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "從吉福宮登山口開始，有時陡上階梯有時平緩，沿途風景優美，尤其是虎山觀景台，視野遼闊能把大台北地區的美景皆入眼簾中，虎山溪沿線串連拱橋成為拍照觀賞溼地生態的最佳步道，還能續走豹山、獅山、象山，把四獸收納腳程中，很喜歡這條漂亮的步道。",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "最簡便方式是搭公車（如仁愛幹線）在福德國小下車，然後沿著福德國小圍牆外的步道，並順著松山慈惠堂在道路側所懸掛的紅色宮燈，步行6分鐘，即可抵松山慈惠堂旁的虎山親山步道登山口。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "網路查怎麼到虎山步道，結果坐捷運板南線到後山碑最快，走路不到十分鐘就到了。看到慈惠堂就是入口，有個很大的牌子，開始走了，右邊那條路是延著溪走，景觀還不錯，是很好的拍照地點，ㄧ直走這條叫虎山溪山步道，會看到四獸廣場，再往前走，雖然路很大，但是不知道怎麼走，我們只想走小圈繞回來，找不到折返點，研究半天才從忠義宮走進去，走到復興園，一路再往下走，聽說有700個階梯，終於走下山。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "2022步道第2爬，台北虎山步道～\n虎年爬虎山～虎虎生風～～ …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "階梯不算多，算是親民的步道。可以連結到象山，豹山的樣子，依造自己時間跟體力，可以自己延伸選擇大範圍，也可以選擇小圈一點。入口有很多個，這次是看評論的方式，坐捷運後山埤站下車，用導航到慈惠堂有個虎山入口。蠻多人從這裡上下山，旁邊還有個付費停車場",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "清鬆可打卡的美景🐯虎山溪畔⋯⋯ …",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "簡單漂亮的步道！\n可以看溪，橋在入口附近非常適合拍照 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "虎山\n親子散步郊遊的好去處，路不長坡度不抖，久坐上班族也適合假日曬曬太陽 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "虎山自然步道位於松山慈惠堂（台北市信義區福德街251巷33號）旁。\n設有兩處收費停車場，但是車位不多容易客滿！每小時30元（請自備零錢喔）。\n虎山自然步道階梯頗多（順時針上去約有700階梯），建議逆時針方向行走比較不會累，慢走一圈下來邊走邊照相，大約兩小時即可搞定，還是會流汗的。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "從山下爬山到觀景台大約40分鐘，比起象山我更喜歡來虎山（重點看101夜景也很漂亮！！\n登山步道沒有像象山那麼陡，而且看的視野我覺得比較廣 …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "跟象山不一樣的地方是虎山的入口有一些小攤販在賣衣服鞋子之類的登山用品，虎山的入口有小溪流，順著小溪流爬上去就會看到很多旁邊的農舍在種蔬果，很有一番風味。虎山其實不難爬，是階梯比較多，慢慢走其實很舒服。虎山爬到裡面會連接南港或信義區，可以選擇在哪一邊下山，如果選擇南港2.5公里，信義區的話好像只要20分鐘就可以下去。從虎山爬到南港從中華技術學院下去全程大概三個小時左右，不算難爬，走路居多。",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "此次路線是從虎山溪步道開始一路走，經過木棧道、四獸廣場，再往上走會看到南天宮。\n順著產業道路繼續往上前進，一直走就會看到虎山峰指示牌，沿著階梯往上走就能到達觀景台。\n一路慢慢走，來回大約一小時半。 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "從後山埤捷運站到步道口可輕鬆步行，沿路有許多早餐/小吃/便利商店和市場！步道開始就會完完全全地被綠色包圍，大部份是階梯🥰🫠😍步道口有幾個小攤販賣水果和衣服，沿路有幾條不一樣距離的岔路和地圖可以跟隨，地圖沒標示各路段的難度 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "20201001今天第一次去, 只能給三顆星. 人潮比象山少很多, 這點是我喜歡的, 可以悠閒的走. 但步道的路標真的是爛, 爛, 爛. 環狀步道標示的有夠不清楚, 岔路又多, 走錯好幾次. 結果還是沒有能按照自己的想法繞完一圈. 也有好幾處在維修. 第一次去一定要好好作功課, 避免掃興 . 整體步道算好走, 沿路都有樹蔭, 坡度適中可流到汗, 但不至於累, 多處可遠眺 101. 捷運後山埤 2 號出口後往慈惠堂方向, 約 15 分鐘可到步道口, 沿路上有些小店可以補給, 左步道入口有飲水機可以補水, 今天迷路狀態爬了兩小時.",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "2021.04.18\n下午1點多從慈惠堂旁往上，原本想走生態步道下來~\n但走著走著就走到豹山了 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "四獸山之二的虎山，連三歲四歲小小孩都可以輕鬆完成。聽說現在是賞螢時分，晚上別開車來。\n\n走完一圈不到兩小時，輕輕鬆鬆、舒舒服服。跟象山比起來，虎山顯得原野粗曠豪放，但人也不少。離開後可就近至金仙蝦捲飯進食喔。",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "明知山有虎 偏向虎山行 🐯\n\n毛毛蟲好多 未見螢火蟲 🐛 …",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "步道鋪設佳，路很寬，且階梯高不高度，走起來輕鬆，慢慢走，適合全家大小，有樹蔭不怕日曬，是十分優質的步道。",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "導航設定松山慈惠堂，即可抵達虎山登親山步道口。\n沿途林相豐富，風光宜人，好賞好拍，步道鋪設良好。行至虎山峰再下山，慢賞漫遊一圈約2小時。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "虎山步道算是不難爬的步道，一路也有幾個平台能稍作休息（四獸亭、復興園），一路也有很多年長但健壯的伯伯、阿姨來爬山哦。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "步道是環狀的 帶小孩都是由慈惠堂走上去，九五峰很陡，只上去一次...\n一般都是從四獸山廣場或瑤池宮下來，大約1個小時，樹蔭很多，也有風...適合任何時間都想爬山的人，最重要的是，可從任何角度看101，好美～",
        "日期": "7 年前"
    },
    "評論 46": {
        "內容": "由松山福德宮起點開始，往上爬大約20分鐘就可以看到市景，個人覺得由虎山上往九五峰，比從象山上好爬。",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "台北市中心信義區附近的登山步道，松山慈惠堂入口有虎山溪步道與虎山親山步道都可以銜接到虎山生態步道和虎山山腰步道至復興園觀景台形成環狀步道回到慈惠堂。走一圈大約1.5 - 2小時適合親子登山。",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "從捷運後山埤站就可以步行到入山口，沿途都有清楚的標示，不怕迷路。步行的路徑大多有綠蔭遮陽，而且生態豐富，很適合帶愛蟲耐走的孩子來走走喔！",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "適合闔家歡樂的步道，很好走小孩年長者都可以來散步，接觸自然樹林昆蟲，市區近郊不錯的健走步道。",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "很好走很親民的步道，腳程慢慢來，登上九五峰俯瞰台北盆地，會讓自己有“登高一呼衆山響應”之感。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "20200711午後\n四獸山之一~虎山\n沿途樹蔭多、蟲鳴鳥叫，陡峻波度不多，舒適級步道 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "不用上山就有美景\n慈惠宮有停車場車停好 下車\n走幾步路就很好拍照，不用往上走步道 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "好天氣假日会帶著小孩和朋友一起去爬，對於不常爬山的人，脚程算比較輕鬆，平路多，階梯少，來回不休息一小時可以爬完💪💪💪非常舒服~流汗很棒，也可以訓練小朋友的耐性🤗 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "鄰近臺北城的四獸山，包含虎、豹、獅、象四座郊山，除了知名度較高的象山，虎山步道也算是老少咸宜、平易近人。\n\n步道由松山慈惠堂起始，路過整治為小橋流水風景的虎山溪，沿途可見豐富的濕地生態，春夏之際是觀察流螢、樹蛙的勝地。觀景台視野遼闊，可遠眺大屯火山系與臺北盆地。",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "好累好累好累\n但風景很美😍✨ …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "依據我慢速度的腳程，從慈惠堂開始走到九五峰再原路回去大約要兩個小時。沿路階梯一路直上，25度氣溫走全身爆大汗，最好帶件運動衣服更換，這條路線走習慣之後，應該身體什麼亂七八糟的症狀都不翼而飛！哈哈 ！期許自己可以常常來挑戰！",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "從慈惠堂開始爬，虎山親山步道是很容易爬的石階步道，即使有點下雨都不會太滑。\n記得一定要穿一雙好穿的登山鞋或球鞋； 帶水跟毛巾，防蚊液。 季節對的話，你會看到各式的花草蝴蝶跟昆蟲，鳥類。 可以馬上脫離城市的塵囂；立即進入一個美好的自然世界。 A Great place to get away from the hassles in urban world· Enjoy!",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "與朋友相約來看螢火蟲，順便走一下，沿途風景美，建議可走到九五峰，可以欣到更多不同的景色。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "在Taipeitravel的官方IG上看到賞螢活動才跑來，覺得十分難得而且幸運。當天揪了兩個朋友一起聆賞春末的蟲鳴，欣賞美麗的螢火蟲舞姿，想起小時候也曾經在鄉野間看到的美好記憶，真的很感動。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "台北市民運動休閒的登山場所。\n輕鬆愉快就可以爬完。適合初次登山、運動休閒的好地方，途中有多處休息區，可供休憩喝水的場所。還可以近視101大樓及俯覽台北盆地。",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "沿路有樹蔭，是輕鬆好走的步道，沿路也有很多蝴蝶和小蜥蜴可以觀察，有淺溪水區可以踩踩水，小朋友會很開心!",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "再怎麼熱的夏天，也是要接受小劑量的紫外線，和大劑量的芬多精。\n\n沒有勇猛到一次能挑戰四獸虎豹獅象，就選擇拉長戰線的個個擊破。然而~ …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "戶外踏青爬山趣\n從奉天宮階梯上山到虎山峰約20分鐘\n路程不遠小小一段路就可以令我爆汗\n秋風涼涼的樹下乘涼真不賴",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "輕鬆好走，老少咸宜，四獸縱走最佳起點，階梯落差低，不像象山陡上階梯那麼辛苦",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "滿好走的步道，沒有很多階梯，但人潮滿多的，沿路涼爽有樹蔭，老少咸宜，從慈惠堂旁登山口開始走環狀步道一圈約1.5~2小時，很推薦",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "從虎山上去象山下來的路線很完美適合不常爬山也適合全家人一起踏青的路線，重點是虎山風景太美了😍😍 …",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "很好走的步道，這是樹木都遮住看往101的視線。",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "登山等級非常休閒\n路途上杳無人煙\n與象山恰好相反 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "台北市的邊陲很方便就可以擁抱的青山-虎山步道，路面平坦很適合長者活動，可惜因為停車問題無法挑戰觀景台，下次一定要來！",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "石階的步道一路往上而行，虎山算是南港山系的山腰地帶，好走有很多熱心人士步道整理的很乾淨，也有一些健身器材，經常在這出入的朋友說很好用",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "很羨慕東區的住戶有象山跟虎山都是可以互通的，基本上是兩個小時以內就可以走完重點是不太會曬到太陽個人真的蠻喜歡的",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "信義區，屬於離市區很近的山，有很多入口，山頂也可以看到101，捷運也可以到達，很方便的，附近機能很好。沿途路面很乾淨，看得出來有人打掃過環境整潔。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "爬文來的，真的很好拍，有森林幽景的感覺，有山有水很放鬆，很喜歡山林裡清新空氣的味道，帶小孩也很適合",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "想爬象山一不小心上了虎山😤福德街入口很不像登山步道，越爬越開闊，山頂有不錯的101拍照點，全程只有幾處略陡，很適合初階者 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "很輕鬆的步道，會遇到蠻多叔叔阿姨，網美比較少，也可以眺望到很不錯的台北景色。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "步道路線規劃的很好，有些好走，有些有點難度，自己得衡量一下體能狀況，選擇路線，免得鐵腿....",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "要有體力～不然會走到很累，往九五峰路上有個平台可以看夜景，覺得美！但夏天要記得防曬蚊子多！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "很讚的步道，走來很舒服，而且人潮不會像象山太多人，綠蔭多，休憩的景點也很多！",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "虎山親子步道真的很適合帶大小朋友來走走！吸收芬多精～很棒的大自然體驗❤️",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "官方表示最佳賞螢時間是18:30～21:00\n22:00後螢火蟲要休息 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "原先想去象山，結果莫名來到虎山，而且還看到台北夜景，心情好平靜啊，真好。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "很輕鬆的步道，適合親子同遊，風景不若高山美麗但也有親山的悠閒感。唯一要注意的中間會經過一寺廟上爬至慈惠宮時，原本想到右邊小嗣堂前庭看風景，結果有將近六七隻野狗當作字跡地盤會向陌生人攻擊，需小心！",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "由進入松山慈惠堂上坡前的入口起登，步道平緩，路旁林蔭茂盛，走起來很舒適，上坡路段不長，老少均宜。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "平緩好走的虎山，到虎山頂約莫半小時，體力好的話可以四獸山一次解鎖（虎、豹、獅、象）整體慢慢走約兩個半小時可以完成",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "天氣好，真的很適合來走這個步道。無需走太久就可以看到美麗的大台北市景。很推👍 …",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "一樣可以眺望台北全景\n但比象山舒服很多\n少了喧雜\n多了份讓人能寧靜欣賞的氛圍",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "4.5月正是螢火蟲的happy time\n最佳觀賞時間為5:30到7:00間\n很慶幸前年我們找到這都市中的好點，沈澱自己思緒的好地方，深感台北真美 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "景色優美，有多條登山步道供選擇，沿途林相豐富，指標清楚，是老少咸宜的市民運動好地方。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "這次行程比原訂計畫走得更遠~\n由虎山溪步道而上，攻上九五峯再從象山而下\n一路清涼消暑，至高處微微飄著細雨，已分不清是汗水雨滴\n是個風景優美，又可健身的好地方~",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "一時興起，來一趟四獸山健走，趁秋冬交替，太陽不大，氣溫適合，到這走走，放鬆一下。不錯哦！",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "附近停車算方便，步道平坦好走，都是階梯或柏油路不怕鞋子弄髒。標示不清要稍微記一下路，或先谷歌。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "虎象山縱走，是個鄰近但又有挑戰性的選擇\n另外象山環境建設完整，是少數可以輕鬆夜爬的山",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "虎山步道算輕鬆等級。可以享受芬多精，有可以看台北101。很舒服的步道",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "鄰近後山埤捷運站，步道古意盎然，生態環境多元，是很適合半日遊的親山步道。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "虎山步道在復興園，就只有攀爬一路了，不過陡峭危險，還是繞路爲宜。",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "往中華科技大學的路段多自然山林景色，樹蔭多。需要一點體力但很值得！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "｜虎山親山步道\n\n適合輕鬆走走的郊山，爬來不累，可常來。",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "虎山峰觀景平台(⁎⁍̴̛ᴗ⁍̴̛⁎)\n雖然沒有像象山離101這麼近\n但視野比象山更遼闊",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "真光禪寺登山口，離復興園路程差不多20分鐘以內就到達，從復興園觀景台望去可看見101，但會被樹枝遮擋，全程樓梯。\n慈惠堂登山口，登山口附近有停車場，停車場營業時間到17:50，想看夜景的人建議找其他地方停。\n我的照片是從慈惠堂登山口，爬到放很多運動器材平台拍的，過程大約花了30分鐘左右，全程樓梯。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "信義區最簡單的登山步道，全程大概一個小時，不過地圖標示有點複雜，需要多一點時間確認路線，像我跟我朋友，不小心走到自然小徑，裡面很濕滑泥濘，就有點危險",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "虎山為四獸山市民森林區內之淺山之一，連接區後南港山系構成臺北市東南側的屏障，海拔140公尺，地質屬海相地層之單面山地形，西高東低、視野遼闊，山頂設有一座日昝，可以觀日計時，步道由塊狀砂岩與頁岩交疊而成，因虎山溪流經，山澗型的生態環境同時也是孕育螢火蟲、小綠蛙及蕨類等多元生態的最佳地點，溪岸經整修鞏固及完善水土保持後，虎山溪沿線成為觀賞溼地生態的最佳去處，步道沿線並設置解說牌及路線指標，是郊山健行又可觀賞生態的好去處。 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "台北市區內的登山景點,景觀佳、生態保持良好、容易到達。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "比起隔壁象山步道，虎山步道比較平緩，更適合親子出遊，若要拍台北市景，早上的陽光角度較適合。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "接近市區的步道，入口有點難找，但爬起來很剛好，不會太累也不會太無聊",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "步道有樓梯但平緩好走，適合親子出遊，假日人很多，停車位不好找，要早點來。想挑戰的人也可以選擇古道來走，四通八達",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "都市裡的翠綠山景，吸收芬多精的好地方，走在步道跟過往行人互道早安，紓解生活壓力。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "市區有登山fu的步道😃 相較於象山，這裡還沒有被國際化（沿途全是本地人）。是一個保有自然生態的步道，越往上走路越窄也越原始，最後一段是需要登山設備的攀爬山路。喜愛大自然又沒有時間登百岳的朋友，可以挑戰登頂！ …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "虎山是位於台北市郊南港山系上的一座小山，步道很親民好走，視野景觀也很不錯，通常我們都是四獸一起連走。",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "台北市區算交通方便的步道，平坦舒適",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "搭257到福德國小後到251巷往前即可。還不錯挺輕鬆的。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "明知山有虎？偏向虎山行！台北虎山只有風景跟生態，可沒老虎哦！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "單向20分鐘，簡單好走，又能坐在大石頭上欣賞101，好玩安全小孩都能來",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "風景舒適\n而且也沒有象山那麼多人\n捷運坐到後山埤站 …",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "適合帶小孩來一起爬 遠眺101跟市區 風景優美",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "近市區的郊山市民很棒休閒步道，唯龍山宮是日據時代防空洞，為何市府能讓民間進住設置宮廟",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "從其他入口進去  標示不清  會找不到路看不到地圖\n相較象山距離捷運站走路需要更長的時間\n不過風景相當美麗  可惜下雨會霧濛濛",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "許多彎彎繞繞的小路很美\n不知道是不是冬天又陰天的關係人不多\n但人少又沒什麼蟲子爬山最棒了",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "開車或騎車可以停旁邊松山慈惠堂\n汽車一小時30，機車免費",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "台北市政府步道維護得很好，但還是有缺乏公德心的登山客隨手亂丟垃圾",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "位於市區內假日可以親近山林的地方，可以放鬆身心也練一下腿力。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "虎山步道，生態很棒的地方。\n虎山溪旁，魚兒成群的游，蝌蚪也很多。\n非常推薦帶小朋友，來接觸大自然。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "台北近郊友善步道，這次先挑戰虎山環山步道+復興園、虎山峰，下次要從豹山上去，一次達陣豹山、獅山、象山",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "步道乾淨但路徑標示不清，叉路多難認，發現扶手遭別人留言",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "可以從這裡通往四獸山的其他山峰。虎山本體不高，不難爬，階梯也不如象山連續的無窮無盡。實際難易度視設定終點在四獸山何處而定。虎山比較著名的是山腰溪澗有螢火蟲，四月可至此觀賞。",
        "日期": "6 個月前"
    },
    "評論 125": {
        "內容": "滿常來的  覺得交通方便  大概兩個小時左右的來回  輕鬆好走  路途維護良好  想小攀岩也可以   想在涼亭休息也可以   不需登頂也有好景色  推",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "風景美 離市區近很方便\n但沿途的標示不是很清楚\n那一區有好幾個步道連在一起\n如果能標示更明確就好了",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "清幽，雨後有多點溪水，聽溪水聲很療癒！",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "步道鋪設得不錯，很好走，兩旁綠樹成蔭，適合親子同遊。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "虎山步道有分兩邊可以上去\n左邊路線是挑戰級\n坡度比較陡 樓梯多 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "輕鬆好走，登山口就有停車場很方便。",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "夜爬🐯山，變成探險夜教🤣農曆七月最後一天，有點刺激～淨山趣 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "慈惠宮登山口距離後山埤捷運站有段距離，約需走10-15分鐘，進入登山口後，沿途自然生態豐富，樹蔭繁茂，登山客眾多，步道路線縱橫交錯，難度不高，可以花半天時間好好探索山林之美！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "台北市的後花園，近山， 非常適合全家大小一同踏青的好地方，可遠看101大樓及台北盆地",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "步道有規劃好走，整理維護的很乾淨，虎山頂可遠眺台北101，視野好",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "白天是一個走起來舒服且放鬆的步道，一小時內可以走完，有一座漂亮的橋可以拍照，散步起來舒服；晚上夜景不及象山，但人較少好聊天且只要爬五分鐘即上山（往復興園方向），這兩點加分。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "虎山溪步道那一側很美很悠閒，但登頂的風景有點普通就是了。",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "爬山路徑適合親子同遊，風景很棒！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "很親民很好爬。秋天來了正是時候喔👍 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "步道起點有一個小水池及小瀑布\n夏天來此蠻清涼",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "很友善的步道，一路上走沒幾步就是休息處，大部分的坡度也都不算太陡峭！路上風景也很不錯～🤩 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "適合全家一起去爬山的步道，輕鬆愉快",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "虎山親山步道 連初級班都可以爬 而且爬的還很有成就感",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "連結著四獸山步道系統，就算是中午或是下午也都有樹蔭，算是鄰近都市地區生態系統發達的場域\n交通發達所以可以從象山(搭捷運到)走到虎山然後搭公車(中永和可搭207公車)回去，蠻適合出來流汗健身的",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "113/4/27參加虎山的賞螢活動，沿途有工務局人員和志工在一旁耐心引導和解說，最後還安排爬行類動物的生態講解和體驗，活動規劃豐富用心，讓大小朋友對於保育生態有更進一步的了解，不虛此行，謝謝辛苦的工作人員！",
        "日期": "8 個月前"
    },
    "評論 145": {
        "內容": "春節假期，祭祀玉皇先帝，順道虎山行。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "好走，林蔭多，秋天來應該很舒服",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "早上散步或健行的好地方，停車也是很方便 。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "由此處上虎山轉象山步道較和緩，過程也多有柏油路，很適合親子一起爬山運動",
        "日期": "7 個月前"
    },
    "評論 149": {
        "內容": "步道乾淨平整，蚊蟲少，有幾條具挑戰性的步道路線，建議穿好鞋子，帶足水再挑戰，平台遠眺台北市和101",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "市區裡可輕鬆到達的自然生態環境，細心留意隨處有小驚喜！",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "兩個小時，征服四獸山",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "視野好，人不多，石板階梯傍晚走也很安全！",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "適合假日帶小朋友走走的親子步道",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "好多藍雀在慈惠堂起登5分鐘就有了",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "風景漂亮可以遠眺台北市景跟101\n路線好走輕鬆\n蚊子有點多要記得防蚊",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "步道很好走，人不多很棒，空氣很好，沒事多來呼吸芬多精",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "很適合微爬山\n很美 很安靜 值得去",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "非常親民的步道，走完一圈還可以從入口的地方吃一些點心。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "每個禮拜都要來，很舒服的芬多精",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "步道有維護，很好走。景觀佳，假日運動的好地方！",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "要活就是要動…… 體驗自己的體力",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "適合跟朋友來閑逛的地方",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "輕鬆的步道，要去南港山攀岩步道，可以從這上去",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "清涼，前面一小段適合老人家走走，年輕人繞一圈下來再碰面還不算等太久",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "很棒的的地方，以前常常去散步，4月有瑩火蟲值的去看",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "從停好車走過去大概10分鐘而已,有點小，風景還可以",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "入口處有挑戰級和休閒級可選擇，走休閒級覺得滿好走的，有路牌及地圖可以參考。整趟走完微微流汗，但對新手來說小腿滿痠的。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "風景不錯，步道有維護，整潔好走",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "虎山峰風景還不錯\n跟象山比雖然差了一點\n但勝在人沒那麼誇張多👍 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "爬坡不少，真需要好體力，但每一次的登高，都是美景",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "很棒的山，可以體驗一下",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "假日可以輕鬆爬山的好去處👍 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "比較輕鬆的步道，適合親子活動",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "城市裡，很好的健行步道",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "爬過四獸山\n虎山應該是最好爬的\n第一不會太陡 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "很多指標牌很謎，廢棄或危險的步道沒什麼標示，建議找認識的人一起上山或多問民眾較不易迷路",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "一樣是在101附近的步道，\n但比象山更清幽，人少很安靜舒服",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "這是一個很棒的地方，步道上的大石頭都是一塊一塊搬上山舖起來的。很安全，不用怕滑倒",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "適合親朋好友健行運動，但山下有傳統市場人稍多；最好搭大眾交通工具前往",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "坡度與距離適中、非常建議台北市民來個半日遊。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "我度過了一次很棒的雙十日健行，從松山慈惠寺到虎山觀賞煙火！兩次攀登都是一次很好的鍛煉，但山頂的景色令人難以置信。慈惠寺雄偉壯觀，虎山可讓您欣賞令人驚嘆的城市全景。如果您準備進行一次具有挑戰性的健行並欣賞壯麗的景色，我強烈推薦這條路線參加明年的煙火表演！",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我最喜歡的台灣日落景點。大約徒步1公里。為了風景值得付出努力。去看日落，很美。前往煙火觀賞區，而不是通常的攝影師觀景點。距離僅100米，卻0人。",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "喜歡這條健行路線！據說它適合初學者。是的，但肯定還需要一些耐力🤣。不太擁擠，除非遇到旅行團😅。我很驚訝看到很多老人，他們真的很堅強💪💪。非常愉快的散步！謝謝你保養得這麼好🥰 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "這是一條入門級的健行路線，風景優美，非常適合家庭出遊。\n這條小路維護得很好，還有供人們休息的地方，我喜歡這個地方。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "我從永春站步行到虎山，然後繼續前往香山。這是一次非常愉快的散步，我在那裡的時候太陽正在下山，但我忘記了太陽下山的速度有多快。我推薦這條路線用於健行，僅此而已。山上有些地方的道路和樓梯都很小很窄。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "最適合初學者的健行路線。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "白天去可能會更好。\n晚上，山頂夜景不錯，但我覺得不能欣賞沿途的風景。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "台北未開發區\n天氣好，有氧運動！\n幕後的深思熟慮的生活 …",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "能夠搭乘火車去叢林健行真是太棒了。我們從後山埤站步行過來，愉快地在這座聖山裡閒逛了幾個小時。我們去的時候下著傾盆大雨，所以巨型蝸牛和青蛙都出來了，小溪和瀑布一片歡樂！有很多樓梯，非常適合鍛鍊身體，同時欣賞美麗的大型蕨類植物和樹冠。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "對於初學者來說是一次很棒的徒步旅行，可以欣賞到城市的壯麗景色。一路上遇到了許多友善開放的台灣人。",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "從奉天寺出發的小上坡健行很棒；大約15-20分鐘即可到達虎山峰，在那裡您可以欣賞日落。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "這座山位於台北最高的建築，即摩天大樓台北101後面。\n\n從這座山上我們可以看到台北101大樓和整個台北市的美麗。 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "這是很棒的路線...第一次在台灣體驗...大約4:30小時...認識台灣和國際的很棒的朋友...",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "距離地鐵站有點遠（約10分鐘），但還是很方便。\n這是一次輕鬆的徒步旅行，坡度不太陡。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "虎山可走到像山，沿途會經過產業道路，指標沒有很清楚，搭配電子地圖可",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "很明亮安全 但是沿路常常有狗大便臭味",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "看跨年煙火不用到像山人擠人，雖然虎山也蠻多人的，但有些秘密點還沒被太多人發現。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "佛字碑、俯瞰台北盆地，原始步道的魅力。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "有一些蚊子，但總體來說還是一次不錯的徒步旅行",
        "日期": "3 週前"
    },
    "評論 200": {
        "內容": "View很棒 比象山好爬",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "美妙的山。  適合初學者",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "當地散步或徒步旅行的好地方。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "好走的青翠小山路",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "很好的健身步道，但要量力而行，",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "台北101的美景！距離地鐵站有一段步行路程，但沿途有一個有趣的街邊市場和一座美麗的寺廟。\n這是一次輕鬆的徒步旅行，坡度不太陡。而且台北101幾乎全程可見。我去的時候人不多。\n如果您沿著路走足夠長的時間，您最終會到達象山遠足步道的山頂。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "整條登山路線沿著南港山縱走線一直到像山都有完善的步道規劃，步道的大石塊相當平穩且好走，感謝市政府及所有工程人員用心及辛勞。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "近效很棒健身步",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "這可能是台北市風景最優美、交通便利的步道。即使是孩子，徒步前往復興花園也不會有任何困難，那裡可以欣賞到相當漂亮的城市景觀。如果你有體力，你可以徒步登上95峰，欣賞台北的壯麗景色。",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "2022虎年爬虎山步道～",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "一路都是步道，原始道路不好找",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "位於台北都會的四獸山，共區分為~虎、豹、獅、像等四區，而其中虎山擁有最多宗教道場，諸如:真光禪寺、惠堂、奉天宮……等不勝枚舉!虎山親山步道每人上山登山人數眾多!",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "適合家庭的輕鬆健行路線",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "假日健走的好地方",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "虎山在漢語的意思是虎山。位於象山旁。步道入口距離仙山捷運站步行10分鐘。步行30分鐘到達山頂，往返50分鐘。森林幾乎覆蓋了所有路徑。這是春天、秋天和冬天去的涼爽地方。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "四獸道之一。躲避城市炎熱並鍛鍊身體的好方法。新鮮的空氣、美麗的景點和宜人的氣味。帶上驅蚊劑和水總是一個好主意。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "野治",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "市區邊最佳踏青地，平常休閒就可來活動活動，尤其適合親子，阿公阿媽。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "好走的步道",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "步行即可到達後山埤捷運站，是逃離城市、體驗戶外感覺的絕佳去處。但這些標誌有時有點令人困惑。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "林相很漂亮.",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "都在攀岩 要小心",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "緩坡步道，林相優美，樹蔭參天，適合閔家健走。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "環境佳，步道好走，風景優，爬山運動好去處",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "走完這條路後，我的腿都在顫抖。不過還是不錯的，美麗的景色和清新的自然風光。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "不適合新手，比較發抖，不過很有挑戰，可以考慮安排直接爬到像山",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "😅😃😆😉 舒緩清新的空氣，健行，運動，放鬆，台北市的壯麗景色。 …",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "很棒！ 有山有水有展望！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "很美",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "漂亮的",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "夜景非常漂亮",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "有很多路可以走",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "很好的健行路線，可以欣賞到城市的景色。就像象山一樣，只是遊客較少。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "坡度不陡，男女老少都能走完。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "不錯的步道",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "關於運動的良好文化",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "很適合短途健行！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "適合週末親子健行的步道~",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "維護得很好。不錯的小徑！",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好玩的爬山步道",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "休閒徒步旅行者的完美去處。\n很多地方可以休息。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "很棒的步道！",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "老少咸宜，下雨也能前進。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "台北近郊的步行好地方",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "徒步初學者的好去處。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "很美的地方💕 …",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "虎山親山步道入口處的氣氛非常好。",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "步道完成度很高 很舒服",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "這裡的夜景是最好的。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好走的步道",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好累哦",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "良好的輕度至中度鍛煉",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "小走一下就看到101了",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "舒服的步道",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "四季皆宜，登山散步",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "台北散步的好去處！",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "台北人的自然健身房。",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "夏天玩水超棒der",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "登山好地方",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "非常棒的步道",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "夜景很漂亮~",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "可以健行的好地方",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "台北最近的爬山健行步道",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "美麗的景色和鍛鍊站",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "風景好",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "好走",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "整理得很好！",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "步道很好走",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "看夜景好地方",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "登高仰望１０１的好地方",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "做任何事情的好地方。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "很好",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "跑步好，發熱差",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "舒服好爬",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "指示清楚 不易迷路",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "眺望太平洋的好景色",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "爬山徒步旅行很棒",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "舒服且美",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "交通方便",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好走好景",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "很漂亮",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "舒服",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "方便",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "漂亮!舒服!",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "爬山的好地方",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "遠離我",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "徒步旅行好所在",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "棒",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "人太多",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "很棒的步道",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "很好的地方",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "🔥1000🔥 …",
        "日期": "2 年前"
    }
}