{
    "評論 1": {
        "內容": "在南機場夜市入口左邊第一家，中午生意也是很好，內用直接入座，外帶要小排一下，假日要用餐時段要避開會久等，整體的食材價格都不錯吃，米糕搭配甜醬汁有蝦米軟嫩不硬，冬瓜排骨湯也是一極棒，排骨酥幾乎不用咬湯頭濃郁香醇@@魯肉飯，雞肉飯，瓜仔飯都份量足夠一般普通不難吃接受度高@@滷豆腐15元也算合理價格，小菜都算家常料理，豬腳也算是招牌.....推薦各位來夜市逛時，品嚐米其林必比登指南的傳統人氣美食~~",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "總算在台北找到符合我南部口味的滷肉飯‼️\n\n✨滷肉飯 $30 …",
        "日期": "3 天前"
    },
    "評論 3": {
        "內容": "假日晚間抵達，內用候位約10分鐘，排隊期間店員會先提供菜單劃記並結帳，入座後上菜速度超快XDDDD\n\n米糕：糯米偏軟黏，味道清淡，甜辣醬較多蓋掉了米香。因個人喜歡粒粒分明的米糕，所以沒有很喜歡這道。 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "用餐時間大排長龍，外帶跟內用都很多人，招牌筒仔米糕，還有排骨酥湯是必點的，筒仔米糕很有古早味，糯米吃起來又香又糯，然後還有1／4的滷蛋，然後排骨酥湯，湯頭味道濃郁，冬瓜也燉的很透嫩，天氣冷的時候，來上一口湯，真是非常溫暖，然後也有滷排骨，滷白菜，以及很多小菜可以點，選擇很多樣性",
        "日期": "6 天前"
    },
    "評論 5": {
        "內容": "米糕有配料(不是單純換一個形狀的油飯)，就是魯肉飯太搶戲了，醬色偏深但是沒有看起來這麼鹹，好像有賣豬腳的店魯肉飯也都具備一定水準，天氣涼一點搭配排骨湯服用就是舒服～～",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "在夜市入口處遠遠就可以看到排隊人潮 絕對不會走錯 就在入口處 滷肉飯是黃金肥肉派的 很香吃完嘴唇會黏黏的 絕對是難忘的味道 豬腳很嫩很Q 可惜豬皮有毛 沒有處理的很好 芋頭排骨湯 很好喝 芋頭很綿密 煮的太久 一撈就散掉 吃不到口感 應該是要用喝的才能有芋頭香吧 整體來說絕對是數一數二好吃的滷肉飯 米糕偏硬屬於口感型的 香味是有的 還是乖乖吃滷肉飯就好",
        "日期": "5 天前"
    },
    "評論 7": {
        "內容": "米糕料多實在，價錢在台北不貴很親民，需要排隊等候，但速度算快不用排太久，冬瓜排骨湯的冬瓜入口即化，排骨很像台中排骨酥麵裡的排骨酥，好吃但也很多小骨頭，吃的時候要小心，燙白菜簡單卻美味，假日沒有營業，下次要再來南機場夜市吃美食",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "位於南機場夜市的「曉迪筒仔米糕」是當地眾多小吃攤位中的一顆亮點，以傳統米糕及各式家常料理吸引眾多食客。這家攤位以筒仔米糕為主打，筒仔米糕的糯米口感軟而不黏，米香濃郁，搭配上豐富的滷肉、蝦米與香菇，鹹香適中，層次豐富。每一口都能感受到食材的用心與老台式風味的傳承。 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "滷肉飯，瓜仔肉飯都醬汁很多!\n生意很好。\n口味不錯  我自己是感覺口味不算很南部\n有點中間值 我自己沒有特別喜歡。",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "假日人潮眾多\n排隊內用隊伍很長\n不過翻桌率算快～半小時以內就入座了 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "滷肉飯鹹香帶甜非常入味，肥肉佔非常高的比例，醬汁給的不手軟，整碗飯三兩下就扒完，較可惜的是，用鐵腕盛飯，感覺少了些古早味，盛在瓷碗才是王道。\n芋頭排骨湯用料實在，湯頭濃稠，芋頭口感不錯，排骨肉帶些碎骨，喝到後段帶辣，不知是否為錯覺，難道是餓昏了。\n滷豆腐外觀像板豆腐，但口感卻是嫩豆腐，難道現在吃不到道地的板豆腐嗎？？\n滷控肉色澤深，不知是否滷過頭，口感偏硬，令人失望。",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "生意很好，持續客滿到22:00打烊～ …",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "大排長龍但翻桌效率超高，滷肉飯鮮甜可口必點必吃，豆腐分成嫩豆腐和油豆腐都很入味，白菜有點蝦米越吃越涮嘴，還有料多實在的湯品溫暖身心靈，推推👍 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "2024.11.11\n\n滷肉飯鹹香好吃，醬汁很多；排骨酥是好喝的，整體比較重口味，內用座位區不優。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "個人推薦滷肉飯、滷豬腳、滷控肉\n滷肉飯是屬於鹹口入口即化的類型吃起來口感很不錯，也比較不會膩。推薦點滷肉飯便當，會包含滷蛋、滷白菜、筍絲，多個願望一次滿足很划算，配菜吃起來中規中矩。滷豬腳好吃是甜的，吃起來軟Q很好吃，吃多會膩口配鹹鹹滷肉飯剛好。滷控肉也是甜的，吃起來不會乾柴順口，配飯吃會好一點比較不會膩口。\n米糕是搭配甜辣醬，醬是我喜歡的，不過米糕的香氣跟配料可能不合我預期跟胃口。金針排骨湯，湯頭喝起來屬於清淡不會太厚重，喝起來還可以。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "滷肉飯)小)$30，滿滿膠質 吃完嘴巴會黏在一起 甜甜不死鹹 平價美食\n\n苦瓜排骨湯$55，鮮甜好喝 …",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "▲ 週六公休\n△ 餐點上先付款\n▲ 現金、電子支付 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "滷肉飯好吃，油豆腐滷得夠味，滷豬腳滷得夠味，金針排骨湯湯頭較清淡，內用稍微需要等待，流動率快，點餐後餐點送餐速度也快。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "南機場夜市的美食，主打的筒仔米糕鹹香適中，連小朋友也愛吃，瓜仔肉飯也是一再回購商品，雖然人潮很多但老闆點餐給餐速度蠻快的，內用老闆很親切的招呼，用餐感受還不錯。",
        "日期": "2 週前"
    },
    "評論 20": {
        "內容": "這家推薦吃豬腳，還算划算\n米糕油蔥酥味道重，蝦米味道，口感微軟，味道不會太鹹，調味比較單調\n湯裡面的排骨有軟細碎骨頭多 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "推👍這家位於南機場夜市，筒仔米糕)2)好吃又Cp值高，喜歡筒仔米糕.滷肉飯.雞肉飯小吃的美食，可嘗試哦😋\n👀排隊人潮多，但翻桌率也快。 …",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "滷肉飯好吃啊😋\n鹹甜夠味\n滷蛋也很入味 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "我點的是魯肉飯便當，魯肉超香，入口即化，而且很軟嫩)幾乎都是肥肉)，不會有咬不下去的問題，筍絲的部份我覺得就正常發揮，豆腐和蛋算是都有魯進去，蠻不錯的，整體來說，很值得一來！",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "米糕好吃米很軟喜歡吃軟的會喜歡，滷肉飯看起來肥吃起來不會，小菜的份量不多可以多點，苦瓜排骨湯好喝不苦順口，單點控肉看起來肥但口感是偏Q不會噁心，肉有中藥滷過的香氣。",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "豬腳很好吃😋\n滷肉飯不錯\n滷排-很柴 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "只可現金\n\n點了很多東西 …",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "運氣不錯沒什麼人排隊，點了招牌米糕滷肉飯，還有排骨酥湯，不愧是名店米糕筍絲滷白菜是曾經吃過的前三，但排骨酥湯太鹹，魯肉飯偏甜，整體算好吃，下次會再訪..",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "滷肉飯好吃)雖然都是肥肉)，好吃到忘記拍照！相對瓜仔肉飯口味就較一般，滷蛋有入味，便當的其他配菜也味道平淡。有機會想試試筒仔米糕。內用環境清潔也有很大進步空間，還是外帶舒服些。外帶速度很快。",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "第一次吃曉迪米糕的滷肉飯，醬油香氣很足，醬汁味道不會死鹹，吃完嘴巴有膠質感，一口接著一口吃完，很好吃😋外帶排隊的人也很多，他們服務人員多，速度也很快，很親切。 …",
        "日期": "2 週前"
    },
    "評論 30": {
        "內容": "米糕、滷肉飯都很好吃😋！排骨酥湯也非常有味道！出菜很快！好吃～！值得推薦喔！ …",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "人很多，要排隊，但速度滿快的！\n滷豬腳必點！超軟嫩！",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "米糕上的蛋蠻硬的，醬料偏甜 味道普通\n排骨酥湯的胡椒味很香\n外帶和內用要分開排隊喔！",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "滷肉飯是保留較大塊油皮二層的類型，稍微偏油，但真香。\n\n米糕口感偏軟係，但還是吃得出糯米粒粒分明的口感，配上店家的醬汁整體是好吃，但稍微搶走米糕的風味，下次醬可以少一點。 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "這家也非常厲害👍\n不管外帶或內用人都超多\n但很值得一吃 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "魯肉飯感覺偏甜，但魯肉給的很多，而且也是那種膠質滿滿卻又不黏嘴唇，加了他們家的辣油，提升一個檔次，吃完不忍不住再叫一碗來吃；芋頭排骨湯真的好喝，芋頭軟嫩、綿密，一咬下就入口即化，湯喝起來非常鮮甜，我個人比較喜歡湯大過於飯",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "滷肉飯真的好好吃\n甜甜的、肥肉不膩口\n菠菜很嫩超讚，不過$40這個份量也太少了吧\n湯品較普通",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "魯肉飯很好吃，醬汁剛好飯也煮的很不錯，不會因為滷汁太濕軟，芋頭排骨湯的芋頭很綿密，筒仔米糕也不錯，除了燙青菜比較沒味道以外整體都很好，可以街口line pay，下午沒有休息可以在離峰時段用餐不太需要排隊等待，這點很棒",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "這家的滷肉飯在我的口袋名單已經盤據很久了。這次來到久未造訪的｢南機場夜市｣就是為了攻下這家店，嚐嚐他們著名的滷肉飯和筒仔米糕。正值晚餐用飯時間，超多人排隊~不過幸好沒有等很久，我們被引導到他們的備餐和休息的空間用餐。點了滷肉飯、筒仔米糕、滷豆腐、苦瓜排骨湯、芋頭排骨湯等等，後來又加點了滷排骨。滷肉飯嚐起來雖然不是最頂，但也不錯吃，只是滷肉香味不是很突出，米糕的附的醬料很得我姊姊喜愛，我倒覺得還好，個人覺得他們的滷排深得我心，肉質紮實，滷汁很入味。但是用餐的環境實在太糟了，壅擠髒亂吵雜，想到要再次去用餐就頭皮發麻，下回再想吃，應該就會外帶了吧！",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "在南機場夜市頭，為現金支付\n用餐環境：就是夜市，需併桌擁擠\n上餐速度很快 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "肉燥飯好吃 耶對台南人甜口跟黏黏的感覺。這次上台北吃今大跟曉迪 個人覺得比今大好吃",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "曉迪 排外帶也大概要15分鐘\n滷肉飯比米糕更對我的胃，但稍偏甜 …",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "筒仔米糕$40 滷白菜$35 滷豬腳$70\n排隊名店，外帶內用分開排隊，內用有店員引導，安排座位，用餐當天，對面雞肉沒開，共用座位，難得內用不用排隊，位置偏窄，上菜速度快\n米糕軟硬適中，有瘦肉跟滷蛋，醬汁口味偏重，豬腳油亮可口，滷很透",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "曉迪在南機場夜市人氣絕對是數一數二的，都晚上九點多快打烊了，還是要排隊！曉迪就在夜市入口左手邊第一攤，非常的好找，人潮消化的速度很快，就算排隊也不會等太久！ …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "▪️滷肉飯(小) $30\n肥肉多的類型，滷汁偏甜，加胡椒後味道還不錯👌 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "滷肉飯肥而不膩，非常好吃，搭苦瓜排骨湯絕配👍滷豆腐也是必點！ …",
        "日期": "3 週前"
    },
    "評論 46": {
        "內容": "南機場夜市的人氣店家，滷肉飯和雞肉飯都好吃，滷肉飯的澆料是手切肥肉丁，油香鹹香，各種燉湯也各有各的特色，而且量多不小氣，重點是價錢都很平實，而且用餐時間那麼忙，工作人員的態度不會不耐煩，十分親切有禮。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "米糕飯粒微黏，沒有乾掉結塊問題。大大一塊的滷肉就占據米糕頂部，生怕客人看不出老闆的豪邁。一旁小片的滷蛋則偏安一隅，如果以為只有頂部精彩，那可就大錯特錯了。底下的米糕才是主角，口感極佳，香氣也十足，還有碎香菇，一份就是目前米糕的平均價。但絕對是超越米糕的滿足，端午節可以不吃肉粽，改吃他們家的米糕了。 …",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "多年獲得米其林小吃獎項，覺得都很好吃，滷肉飯偏肥喜歡肥肉的會覺得很好吃，滷白菜和滷蛋、排骨酥湯和苦瓜排骨湯很讚，可以喝好幾碗，其它豬腳排骨都很好吃，高CP值又有好吃的店家不多了，希望這家店家能繼續保持下去，我超愛。",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "今天家人在現場內用點滷控肉飯便當 他們現場吃沒問題 但幫我帶回來的滷控肉飯便當一打開就有很重的臭酸味 我吃了裡面的東西 花椰菜 蘿蔔 都酸掉了 真的不敢在吃下去全吐掉\n請問店家是本來內用外帶的菜色就不一樣嗎？\n下班餓著肚子要來吃結果酸掉吃不了真的很不爽。",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "• 魯肉飯 30\n• 豬腳 70\n• 芋頭排骨湯 55 …",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "有名的市場美食，米糕偏甜，排骨酥湯油了點但不錯吃，滷豆腐軟嫩好吃",
        "日期": "3 週前"
    },
    "評論 52": {
        "內容": "滷肉飯沒話說，太過癮！\n第一次來用餐要先確認內用和外帶不同隊\n滷豬腳是我喜歡的作法，下次會再來光顧\n推薦金針排骨湯和苦瓜排骨湯",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "內用外帶要分開排隊，速度很快\n滷肉飯是會黏嘴唇的超讚\n金針排骨湯推要點！！！ …",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "這是我第二次去南機場夜市我到的時間比較早，所以馬上就入座吃東\n裡面有一個小胖子哥 很親切\n又很可愛 …",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "*米糕 40NT\n40一顆但給料很澎湃，一打開上面就是滷蛋和瘦肉！米糕彈牙又有黏性，還有香菇碎，我喜歡這個有口感又不鬆散的質地。但是米糕本身沒有什麼味道，都是在吃甜醬，雖然甜醬不難吃啦，但下次應該會讓老闆不淋醬，吃吃原味看看。 …",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "在南機場夜市的入口，遠處看到很多人排隊，這是最多人光顧的攤位。排隊買外買。\n如要堂食，向工作人員講人數，他們很快收拾枱面安排座位。地方非常擠迫，與陌生人坐得很近，不算舒適，已經開着不少風扇，正對着風扇位會比較涼快。\n填寫好落單紙，直接反給工作人員，很快送上餐點。送齊餐點，立即付款(現金)。用餐完畢，自由離開。 …",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "米粒煮得極好。\n肉燥非常香，是南部口味，不會油膩。\n瓜仔肉雖然都是瘦肉，但是醃瓜的香味與肉味十分出色。 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "金針排骨及冬瓜排骨湯必喝！口味沒有合！所以下次來應該只會點魯肉飯和瓜仔肉飯‥及未點的湯品！",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "滷肉飯、芋頭排骨酥湯非常好吃，可以使用行動支付很加分，內用位置稍嫌擁擠，輪動的很快即使排隊也不會等太久。",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "魯肉飯配白菜魯=極品，再加金針排骨湯更完美",
        "日期": "2 週前"
    },
    "評論 61": {
        "內容": "我本身愛吃滷肉飯，這家我給第二名，推薦小碗，筒仔米糕很普通可以略過，白菜滷也不錯，滷肉好吃，最推滷肉飯",
        "日期": "2 週前"
    },
    "評論 62": {
        "內容": "滷肉飯很不錯～味道偏甜👍\n滷白菜真的讚～值得一試👍 …",
        "日期": "2 週前"
    },
    "評論 63": {
        "內容": "南機場夜市必吃小吃，冬瓜排骨酥湯夠味，冬瓜透爛，湯頭不油，是台北市最好吃的排骨酥湯。\n\n筒仔米糕軟糯好吃，滷肉飯與雞絲飯也是很受歡迎，米飯本身煮得剛好，鬆軟又Q彈，必吃好小吃！",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "這是近期吃過最值得再回味的店！生意很好，過了正午仍需要排隊。\n帶點甜味的魯肉飯醬汁，又不會蓋過滷肉該有的美味與口感，光看顏色就知道味道不會差。 …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "我心中數一數二的滷肉飯！\n肉滷的很入味，鹹甜剛好，肥瘦也很剛好！\n米糕也不錯！\n芋頭排骨酥湯要點！很好喝💗 …",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "一直很喜歡這樣的魯肉飯，有膠質，味道又不是很閒。 我很喜歡。 滷排骨也是不錯吃，但是個人覺得沒有魯肉飯突出，可能是滷排骨各個店家都有，並沒有感覺到不同。 總體來說，是家一個禮拜可以吃好幾天飯的店。",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "滷肉飯-口味很不錯，灑了些胡椒粉還加了些特製辣椒。\n\n筒仔米糕-表現的也還滿不錯的，雖然排名小輸滷肉飯，米糕上桌時熱呼呼的吃，超讚的。 …",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "米糕普通還行，醬還不錯\n空心菜滿便宜的\n芋頭排骨酥湯的芋頭整個爛掉看不到原塊",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "好久沒喝到對味的金針排骨湯👍👍👍\n滷白菜沒有微酸很棒)有的會有個人不愛)\n滷肉飯-是深色有肥肉的那種滷肉飯😍 …",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "屬於肥的那種滷肉飯，熬很久之後的滷汁膠質，會讓醬汁有一股香甜味，很下飯\n滷蛋四平八穩，滷豆腐很入味，並沒有因為是白豆腐下去滷就顯得單調\n筒仔米糕的米粒是偏不黏的那種，可以嘗試看看，但是個人還是偏愛滷肉飯",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "筒仔米糕：糯米飯很軟爛，像是南部粽一樣的口感，非常的黏稠和軟，整體沒什麼味道，靠醬汁在撐\n\n滷肉飯：醬汁吃起來水水的，有種滷汁和肉是分開的感覺，也沒有滷肉飯該有的黏稠感，看著他的滷汁，以為會很有味道，但並沒有，非常的普通，甚至不會想吃第二次 …",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "位於南機場夜市\n湯很好喝 夠燙 米糕也不錯 是偏軟爛的那種 我是比較喜歡粒粒的\n個人超推滷白菜👍 …",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "滷肉飯汁超多 雖然有點濕但整體來說真的不錯 滷汁帶點甜甜的味道 米糕比起滷肉飯就略遜一籌\n滷豆腐 白菜滷小菜都有一定水準 冬瓜排骨酥湯真的不錯 能喝到很清澈的冬瓜味 不會讓人覺得很油膩",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "滷肉飯偏甜口但不膩人\n豬腳軟趴入味好吃，若豬毛能去乾淨會更好\n控肉偏薄滷久了有點柴 …",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "筒仔米糕淋醬偏重口味，個人沒有很愛，整體很普通～～\n苦瓜排骨湯非常輕甜好喝😍😍😍\n上菜速度超級快！ …",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "看到很多人推薦，當天吃了米糕、金針排骨湯，後面有再加點滷肉飯。\n\n覺得有在水準之上，而且這樣的價位cp 值算高，難怪排隊人好多。",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "2024.08.16 18:15\n\n內用跟外帶不同排隊位子 …",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "芋頭排骨酥湯 湯頭好喝 但是碎骨非常多\n芋頭沒有奇怪土味 綿密好吃\n瓜仔肉飯真的是我這輩子吃過最難吃的 …",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "曉迪的名氣在萬華是很大的\n特地從文山區過來吃\n價格也算便宜，我愛吃滷肉飯 …",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "我心目中的滷肉飯第一名\n而且一定要加滷蛋、滷豆腐、白菜滷和滷排骨\n湯的部分冬瓜排骨酥、苦瓜排骨湯都很好喝\n吃完了，我還帶了一個滷肉飯便當回家",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "中午就開始排隊，可見多好吃😋大部分都是回頭客，外帶和內用排在不同邊，外帶排的也很長🤔\n必點豬腳，一份70元，都是切成小塊，和其他餐點都小盤盛裝很搭，豬皮很Q，不會太軟，每塊都有骨頭，吃得到筋度😍魯肉飯(大碗40元)很厲害，上面一層油亮魯肉，不小塊，整個飯都浸得油滑好吃，筒仔米糕口感味道也不錯。 …",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "南機場門神終究要找時間評比，假日晚上人潮一如往常的多，記得外帶與內用是兩條不同排隊路線，大家要排隊前先諮詢一下工作人員免得白排了。當天運氣不錯，大概3分鐘內就可內用。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "米糕搭配甜辣醬增添風味，可以看到上面有鵪鶉蛋、兩片薄片肉；豬腳部分屬於滷到偏軟，吃起來微Q不是很彈，一份有4～5塊，但幾乎都是大骨頭，並不是很划算。\n排隊人潮眾多，但速度很快。",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "2024/5/16\n\n魯肉飯40、筒仔米糕40、豬腳70、芋頭排骨湯 55、滷白菜35、滷豆腐15 …",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "食物好吃不貴\n金針花排骨湯很棒\n上菜速度很快 …",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "生意不錯 下午4:00多到一樣都有人陸續在購買 不過沒有排隊就點到了 下午太陽西晒的關係 老闆娘很親切的幫我們安排在對面沒開攤的座位 很感謝這麼貼心 米糕真的不錯吃 其他就顯的稍微普通了一些",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "米糕的醬太太太多🥲醬料味道過重，蓋掉米糕的味道。\n滷肉飯！很肥！很油！很好吃！\n湯品尚可。 …",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "曉迪筒仔米糕吃很多年了，他以前叫做小德張，雖然招牌筒仔米糕，但是我每次都點滷肉飯，今天點了滷肉飯、滷白菜、筍絲、冬瓜排骨酥湯。滷肉飯看起來很重口味其實並沒有，肥肉入口即化好吃。因為肥肉滷肉飯的關係不點滷白菜、筍絲吃久了會膩，筍絲就是微微酸酸的算是有點解膩，滷白菜跟別人滷白菜不一樣，他們家是單純只有白菜的味道。我最喜歡的就是他們的冬瓜排骨酥湯，可是冬瓜現在怎麼切成像黃瓜片一樣薄薄的。 …",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "筒仔米糕的米飯是有醬色的，非常入味好吃，搭配醬汁很剛好，米粒口感軟嫩但不會過爛。滷豆腐、滷蛋、排骨超級入味好吃。冬瓜排骨酥湯非常的道地好喝，排骨軟嫩多汁，湯頭不會過於油膩，值得來吃。",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "IG：foodieparker\n\nRating：7.8/10 …",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "滷肉飯好吃、排骨酥湯、金針排骨湯湯頭佳，可惜排骨沒有軟骨，扣分\n\n燙青菜略嫌普通 …",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "老闆一家的服務很好，排隊也會顧及到鄰居\n借洗手跟加點送餐等，都很溫和客氣\n沒有因為變成名店就屌起來 …",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "112.12.14.晚餐\n專程來拜訪南機場夜市的左門神「曉迪筒仔米糕」，店址：臺北市中正區中華路二段307巷口。附近沒有捷運；但有多線公車可到國盛國宅、南機場公寓，大眾運輸交通算方便！\n到了南機場夜市拱門，左手邊就是曉迪。右手邊是外帶排隊區；在店家左手邊另有1個內用排隊區，排錯可得重排，要小心詢問喔！ …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "滷肉飯小 $30 偏肥，鹹香適中，不是會黏嘴唇那種，還算不錯\n米糕 $40 醬汁稍少，口感Q軟，算是中上\n芋頭排骨酥湯 $55 排骨酥偏粉口感不佳，芋頭也是軟爛，湯頭香濃，整體普通\n滷控肉 $55 瘦肉略柴，肥肉軟嫩，普通",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "肉燥飯會黏嘴唇 排骨酥香醇可口 魯豆腐入味 值得推薦",
        "日期": "5 天前"
    },
    "評論 96": {
        "內容": "南機場夜市排隊名店，人潮總是滿滿滿，今天第一次來踩點。口味稍甜的滷肉飯，白飯上的滷肉汁色澤油油亮亮、滿口膠質感，整體來說算是中上。\n焢肉的表現就很失望，瘦肉部份非常柴。芋頭排骨酥湯味道中規中矩，筒仔米糕配料很豐富，滷蛋1/4、香菇、瘦肉片、蝦米，今天糯米飯本身口感較濕糯，這點就比較扣分",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "主觀3.9\n\n價格平實，真材實料，味道略重 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "滷肉飯名不虛傳，很香很好吃。用餐時間基本上絕對是大排長龍，不過排隊速度也算快，畢竟用餐環境不是太理想，客人基本上吃完就會離開，不會想要多待一分鐘。",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "南機場夜市門口的攤販，座位較小，跟店員說人數後會安排座位，桌上就有點菜單，上菜後付錢。\n帶有肥肉的滷肉飯醬色蠻不錯的，口味偏甜，肥肉部分處理很好不會油膩入口即化，不過個人覺得可以醬油味道可以再重些，米飯口感普通，大碗的分量較小，油豆腐滷得非常入味好吃 …",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "平日晚上人潮超多\n瓜仔肉偏甜 料給的沒有很多\n米糕普普通通不會特別驚艷\n炒空心菜蒜味很重很好吃",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "重口味的滷肉飯搭配鮮美的湯品絕配\n不知道是不是我想太多，當我抬頭想找辣椒醬配米糕的時候，店家就默默的將辣椒醬罐放我旁邊，如果是的話也太貼心了！",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "以前不明白這麼多人排隊，吃過才知道他的滷肉飯真的好吃，是滷汁很濃厚的那種，不是死鹹的，也不是附近賣滷肉飯可以比的。\n\n另外，排骨酥湯也很不錯。順便外帶了豬腳便當，豬腳滷的很爛好吃，價格實惠，飯並沒有加很多滷汁，如果再多淋上一些滷汁那就完美了。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "推薦：滷肉飯、金針排骨湯\n扣分品項：豬腳肉太硬😆😅 …",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "去南機場夜市必吃、真的隨便點都好吃，米糕 魯肉飯 排骨酥湯 都非常強 。內用及外帶排隊有分！",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "很久沒有在一家人氣這麼高的小吃店感受到店家的熱情。\n當天是工作日晚上，還是稍候了一下才入座。在排隊時就已拿到菜單點餐，入座交了菜單還是有人上前關心是否點餐。餐點也很快就上了，上齊也會告知餐點上齊。 …",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "以米糕來說的話我覺得在台北算是不錯的\n糯米的口味有香氣,米粒不是那種很濕潤一塊黏在一起或是乾柴感的\n是那種黏度跟彈性都適中的水準 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "特推筒仔米糕/豬腳\n為什麼\n*米糕是店名，口感稍軟，但不軟爛，很舒服的嚼勁，米也很香陪上甜甜的醬，一切都很剛好，就是一碗好米糕)上面的小肉是瘦的 …",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "傳統台灣味，好吃\n瓜仔飯甘甜，滷肉飯滿滿膠原蛋白。\n魯白菜、魯筍絲、魯豆腐，味道好極了！ …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "肥肉為主的滷肉飯)大碗40)，好吃不死鹹，搭配燙青菜(35元)和一碗料算多的苦瓜排骨湯(55元)，舒舒服服\n\n平日晚間快七點時，現場排隊五分鐘即入座，翻桌率快",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "2023/10/18 (125元，6/10)\n小滷肉飯 (30元，6/10): 肥肉丁滷肉，醬香、脂肪香氣俱足，口味偏南部，但甜度克制，沒有那種焦糖化的甘苦味。雖是小碗，肉醬淋的大方。就是一碗口味令人滿意的滷肉飯，卻敗在醬汁溫冷這點上，老實說比難吃更讓人生氣。 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "滷肉飯醬汁和肥肉搭配剛剛好，瓜仔肉沒特色不用點，米糕還好，芋頭排骨湯很香，湯品表現都不差，豬腳很軟嫩表現不錯！控場的大哥態度服務非常良好，先填寫好單子會依序有位子帶入坐。\n外帶和內用不同位子排隊",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "筒仔米糕真的好吃，滷排骨肉質可能泡太久肉有點柴，金針排骨湯很清甜好喝，滷豆腐很好吃，冬瓜排骨湯排骨可能燉太久肉質太軟爛湯頭有點鹹但味道還是不錯的，夏天去要耐熱因為沒有冷氣，秋冬天涼可以多去幾趟。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "滷肉飯 小 30\n滷豬腳(一份) 70\n燙青菜 菠菜 35 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "感覺很過分。我們從市場裡面出來。不知道要排隊的、但這個人)照片的男生)-他非常大聲罵我們。真的沒禮貌。客人不知道不會慢慢跟大家講嗎？",
        "日期": "2 週前"
    },
    "評論 115": {
        "內容": "來南機場夜市不可錯過的曉迪，隨便點都好吃！筒仔米糕配料實在，米心有嚼勁。必點白菜滷、超入味滷蛋跟嫩嫩滷豆腐，家常味道更顯得不簡單，吃得出厲害功夫👍\n\n芋頭排骨湯尤其厲害，芋頭燉得鬆軟，送進嘴裡的湯頭都是精華。 …",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "米糕蝦米味香濃\n榨菜燉排骨湯鹹/鮮/香\n豆腐完全入味",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "滷肉飯好吃，肥肉那種入口即化，配上淋著肉汁的飯，一口接一口；雞肉飯也不錯，蒜味比較重；金針排骨湯$55來說感覺很小碗，肉是瘦肉吃起來柴要配湯才剛好，覺得湯蠻好喝的；筒仔米糕比較少吃，飯吃起來蠻粒粒分明，配上醬甜鹹適中，會想再來的一間店~",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "2024/9/1午餐外帶\n滷肉飯便當80瓜仔肉便當80，便當菜很下飯，滷蛋是一整顆的，好吃。",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "終於有個時間來踩點一下了\n今天從中和一路走了過來🤞🏼\n滷肉入味程度給予至高無上的⭐️ ⭐️ ⭐️ ⭐️ ⭐️ …",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "I 最近到這家餐廳買晚餐，餐點中不幸發現有蟲，這讓我感到很不愉快。不過，當我向店家反映問題後，他們立刻退錢並道歉。雖然店家的態度不錯，但這樣的衛生問題還是讓我對這次經歷感到失望，希望他們能加強食材和環境的衛生管理。",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "[ 初訪 ]\n店面位於南機場夜市入口處左手邊第一家。在平日的晚餐時段到訪，不論內用和外帶都有排隊的人潮，排隊動線還算清楚明瞭，負責點餐和安排入座的人員很親切也很有經驗～所以儘管人潮眾多，排隊的隊伍也不會顯得很凌亂，翻桌率也挺高的！ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "這家店人稱南機場門神，小小店面座位延伸到周圍，十足攤販式的市井小吃。出餐快速，非假日午後來訪仍是人潮不斷。\n主食有滷肉飯跟米糕，滷肉飯肥而不膩的滷汁澆淋在白飯上，真是絕美搭配，冬瓜排骨酥湯，冬瓜軟嫩的清爽湯頭卻有濃濃的排骨酥原盅香氣，絕美組合！",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "滷肉飯比米糕更驚豔\n\n內用與外帶是分開排隊 …",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "魯肉飯跟魯蛋夠味，芋頭排骨湯好喝，燙空心菜非常嫩",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "南機場夜市入口左邊的門神店舖，近期夜市統一製作招牌，且招牌多了編號，這裡是2號店舖。\n隨著夜市名氣越來越大，生意越來越好，現在門口還有專人招呼，並且掛著麥克風喊單。\n除了逛夜市的外地人和年輕人以外，更多的是當地的阿伯和阿嫲一個人來吃。 …",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "滷肉飯，滷白菜，筍絲，滷控肉，金針排骨湯，滷油豆腐，每樣都很好吃，而且價位也很平價\n\n出餐速度也很快速，服務也很好，去的時候幾乎都坐滿了，滷肉飯味道很夠也很好吃 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "剛剛外帶，雞肉、滷肉飯及苦瓜湯等三樣，共計215元，味道不變，但苦瓜湯卻讓我覺得驚訝，這樣的份量是正常的嗎？",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "雖然吃這種路邊小吃遇到小強機率不低，沒想到出現在我便當裡，花了110覺得無奈",
        "日期": "2 週前"
    },
    "評論 129": {
        "內容": "米糕算是滿好吃的，不會太乾或太濕，甜辣醬算甜多不辣那種，肉是一小片，還有1/4顆蛋，口味滿豐富~會回購\n\n--------------二訪線---------------------------- …",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "滷肉飯入口即化好吃，米糕比較不合口味\n湯有熱有料，好喝",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "滷肉飯鹹淡適中、肥肉部分入口即化\n金針排骨湯，金針超多、大骨湯清甜，好吃",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "滷肉飯 大 40\n肥肉主導\n入口一抿即化開 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "滷肉飯為肥肉派，因為飯粒粒分明加上肉汁不太入味，米糕覺得不錯！醬汁搭配好吃，芋頭排骨酥湯朋友說好好喝！出餐速度快整體不錯～",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "相較於米糕，我覺得反而滷肉飯更吸引我，品項也吃過蠻多的，最喜歡還是滷肉飯加蛋，配個苦瓜或冬瓜，整個是很搭，內用的話，記得加份滷白菜來吃吃，離峰時間才能好好吃飯啊",
        "日期": "9 個月前"
    },
    "評論 135": {
        "內容": "魯肉飯米飯粒粒分明，\n魯肉也相當可口好吃，\n平日用餐時間人很多，\n但內用還好不用等太久。",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "這是我在台北市少數吃到好吃的滷肉飯 🤤\n\n真的很香很好吃～～小菜也很不錯，魯豆腐搭配辣椒好吃 夠辣！ …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "IG看到好像很厲害的滷肉飯店\n無肉不歡的我沒點滷肉飯點了個控肉便當$100\n如果有講是可以自己選兩樣配菜的 …",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "2023.10.31 拍攝📷\n\n第一次來訪南機場夜市 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "米糕真的沒話說，他就真的不是粽子。不管是米粒的軟硬和香氣，就算沒有醬料也會好吃。滷肉飯鹹淡適中，一口滷肉飯，一口金針排骨湯，人生何求。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "去看台北燈會，搭火車到萬華火車站，先走到萬大蟹殼黄，下午五點多一點， 竟不用排隊，買了一盒，接著前往南機場夜市，趁熱邊走邊吃，不知不覺竟嗑了四顆， 到了南機場夜市。還不到六點。等外帶的人隊伍已有一些。 但內用仍然還有位置， 雖然不是很餓，二人還是點了滷肉飯 ，米糕，芋頭排骨湯，冬瓜排骨湯。 確實好吃，仍然把 餐點及湯一掃而空。 接著慢慢走到西門町看燈會， 平常日晚上，人還好不會很多。 慢慢走，一邊欣賞著各式各樣的花燈，一邊看著西門町的夜景。 不知不覺就逛到了北門，接著再到台北車站 搭火車回家，渡過一個美好的夜晚。",
        "日期": "9 個月前"
    },
    "評論 141": {
        "內容": "平日傍晚來，需排隊，但流動速度很快很，很快就能入座。\n\n推薦：冬瓜排骨酥湯、豬腳、滷白菜。 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "雖然叫筒仔米糕，但是滷肉飯很好吃的一家店～\n排隊雖然排很長，但確實翻桌率很快～一下就等到座位～ …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "推薦：米糕、滷肉飯、瓜子肉飯、滷豆腐、冬瓜排骨酥湯、滷白菜。\n\n外帶回家依然好吃😋！ …",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "米糕軟硬適中，加上醬料美味提升更多，芋頭排骨湯的湯頭非常美味，排骨肉質軟，極易入口，豬腳也是必點。要再找時間造訪",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "南機場夜市拱門第一間\n外帶和內用不同排隊路線\n要特別留意 …",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "禮拜一五點，人潮仍是熱絡，外帶排了好一些人，但內用可以直接找位置坐下。米糕的飯粒調味不重，口感比較接近一般白飯而不是油飯，但醬甜的剛好，每一口都是舒服簡單的美味。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "膠質超豐富的滷肉飯，記得要加他們特製的辣椒！芋頭排骨酥湯超好喝，豬腳、滷蛋、豆腐都超好吃！！難怪每天都大排長龍，真的超好吃的！！",
        "日期": "4 週前"
    },
    "評論 148": {
        "內容": "該怎麼說呢，兩週前來吃的\n一頓飯吃下來記憶裡只有膩沒特別好吃或難吃印象\n整體來說個人沒有愛，不會特地來吃，路過也許會再吃吃看 …",
        "日期": "11 個月前"
    },
    "評論 149": {
        "內容": "峰腹先生 Instagram:@fengfood_0320\n\n#峰腹吃台北 #峰平價系列 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "南機場夜市我經常來\n但是曉狄筒仔米糕第一次吃\n雖然它地理位置很好 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "追蹤我帶妳/你去吃美食\n\n店內服務，感覺讓人不錯 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "南機場夜市中最前面的攤位，雖然排隊多人但是不會等太久，服務引導也都不錯，魯肉飯是肥肉比較多的，價位也不會太高，還會再來吃",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "在夜市門口旁邊！記得內用、外帶分開排隊‼\n筒仔米糕很好吃👍\n滷肉飯很讚！很好吃👍 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "滷肉飯很濃郁好吃\n滷豬腳很透，可惜有一點豬毛，不夠乾淨\n滷豆腐沒有很入味但口感好 …",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "滷肉飯是肥肉比例多的派別\n飯不會軟爛濕黏 與醬汁及肥肉搭在一起滿合的\n排骨金珍湯不錯",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "來南機場很多次，頭一次來吃這家，每次經過都很多人排隊，到底是多好吃呢？但老實說，口味不是我愛的！\n\n1. 當天晚上6點多來吃，內用排隊約5分鐘 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "出餐迅速，位子不多，可能會需要跟人併桌\n\n米糕好吃，滷肉飯滷汁顏色較深但不會死鹹 …",
        "日期": "4 週前"
    },
    "評論 158": {
        "內容": "座位幾乎都是室外，夏天應該會很熱\n位置不多，基本上都要併桌，桌子也蠻窄的)路邊攤等級)。坐在位置點好餐，店員會幫你確認，送完餐會先收錢\n和朋友點了一桌)+湯)200元，滷肉飯偏肥，口感軟嫩；滷白菜比較入味，比滷筍好吃。滷蛋比豆腐入味，可以點 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "下午猶豫不知道要吃什麼的時候！看到這家在南機場屹立很久的地方小吃！走進去點餐時老闆也熱心的介紹70元的雞肉便當和90元的雞肉便當有什麼不同！態度很好！點了一個雞肉便當、排骨便當、控肉、苦瓜排骨湯！每樣都不雷很好吃！也很古早味！👍特別是)控肉)和)苦瓜排骨湯)控肉魯的很肉味肥瘦適中！苦瓜真的處理的很棒！苦瓜中間的芯完全去除乾淨！使得苦瓜吃起來完全不苦湯頭喝起來不油還有回甘的感覺！價格別很實在！值得大推！ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "2024-01-23 Tue\n米糕(40)果然跟其他台北的店家一樣，口味跟油飯很類似。滷肉飯(小，30)口味也是台北舊城偏鹹的口味。位置就在牌樓左邊",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "3.7。一樣是小魯、白菜滷、苦瓜排骨。總歸來説：是一家口味淡雅的店。不是我的菜。但我也非重口味的人。小魯屬肥肉派，很淡的醬油味~不夠香；白菜滷算蒜味白菜~也是淡淡的~喜歡白菜味的可試，有加蝦米，但幾乎沒有蝦米香&味；湯加的是小魚乾，所以味道喝起來像小魚乾炒苦瓜，沒有什麼排骨味。三者份量都比今大少一點，價錢差不多。可惜內用桌上只有豆豉辣椒)中小辣，也是淡淡的不香)，只有吃筒仔米糕店家會另外先淋)甜醬)？米糕和醬亦淡。建議吃清淡口味的朋友再來這家。服務很好。",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "怎麼大家都說沒味道\n我吃起來超級鹹 差點洗腎\n完全只有鹹味而已 滷肉也不好吃 …",
        "日期": "7 個月前"
    },
    "評論 163": {
        "內容": "曉迪幾乎全品項我都吃過了, 個人最推他的滷肉飯跟控肉, 胃夠大的話豬腳跟滷排骨也可以點味道都高於一般店家, 但其他的豆腐/小菜之類的就很普通, 瓜子肉飯也滿平凡, 跟他們家的滷肉飯比起來遜色許多。整體來說便宜好吃也不用等太久。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "也是YouTube上的推薦，在南機場夜市入口左手邊的第一間就是，很容易找到。店家生意很好，但場地不大，用餐環境比較擁擠。 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "雞滷飯好吃\n滷肉肥而不膩 甜鹹甜鹹\n白菜滷有軟 不會太鹹 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "算是台北吃過最好吃的米糕了！蒸的很爛又夠味！\n滷肉飯也很讚\n排骨湯也超好喝！\n每次來都排隊～～",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "11309-焢肉比較硬，白菜滷好吃",
        "日期": "3 個月前"
    },
    "評論 168": {
        "內容": "南機場夜市面對入口處左手邊第一家，筒仔米糕和滷豬腳還不錯吃，滷豬腳的醬汁鹹香夠味。也有許多人外帶便當系列。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "付款方式💰\n現金、街口支付、Line pay、悠遊付\n坦白說，我是因為街口支付有辦回饋活動才去的，8～88%隨機返回，單筆上限100元，限10筆回饋。 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "東西便宜好吃，唯獨空間有限很擠，對面又有坐不認識的，很尷尬",
        "日期": "5 個月前"
    },
    "評論 171": {
        "內容": "雖然魯肉飯還是今大第一名😅\n但是曉迪的滷白菜真的是太太太驚艷了！今生目前為止吃過最最最最最最好吃的！！！！\n到底是怎麼做的？看起來平凡無奇怎麼可以好吃成這樣🤤🤤🤤🤤🤤 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "一級戰區的南機場\n來客數冠軍應該是入口旁邊\n)曉迪筒仔米糕)沒錯了",
        "日期": "6 個月前"
    },
    "評論 173": {
        "內容": "招牌的米糕不錯吃。\n滷肉飯也不錯。 …",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "就在夜市門口 平價 滷肉飯好吃 偏鹹重口味的會喜歡",
        "日期": "9 個月前"
    },
    "評論 175": {
        "內容": "好吃又便宜的美食，經過一定要來吃一下\n滷肉飯30元，冬瓜排骨湯55元，筒仔米糕45元，滷蛋10元，台北市這個價錢應該不好找了",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "飯太乾\n清燉排骨湯太鹹\n滷豆腐沒入味 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "排骨湯湯大推！湯頭鮮甜清爽\n白菜滷跟筍絲也都很棒！\n滷肉飯就比較看個人口味，他屬於比較吃膠質豬油的類型，有中部朋友就比較吃不習慣。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "真的好吃嗎⋯⋯滷肉飯完全沒有滷肉味\n感覺就只是淡醬油泡飯然後又很油\n覺得好吃的人 你們是認真的嗎…",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "被在地人大大推薦的！筒仔米糕不錯，滷肉飯才是王道🤎還有因為天氣太熱沒辦法喝的湯也是被推薦的🤣\n讓我最驚訝的是店內氛圍，雖然客流量大翻桌率快，但在店內不會有種被催促或是著急感，而且老闆與店員也都會時時注意身邊的客人！ …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "翻桌率很快！不會等很久！\n湯品都$50唷\n份量剛好，小的雞絲飯$25+筒仔米糕$35 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這是當地朋友帶我去的餐廳。我吃著從未見過的食物，玩得很開心。吃完各種東西後，我們大家一起分享食物，一切都很美味：濃鬱的湯，有嚼勁、味道濃鬱的米飯，還有爽口的小菜。花湯非常美味。不知道吃什麼和吃多少也很有趣。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "2024 年 7 月 26 日星期五 21:00 左右\n小迪子米糕 xiao)3)di)2) tǒng zǐ mǐ gāo\n雖然已經快滿了，但我還是不用等就找到了座位。我和一位看起來是當地人的老人共用一張桌子。通常看起來要排隊，但這可能是因為那天下雨了。我是在觀看 YouTube …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "店裡人很多，排隊大概要10分鐘，所以我覺得輪流是個好主意。\n菜色的味道都恰到好處，不太濃也不太淡，很有原汁原味的感覺。 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "位於南機場夜市入口處的台灣家常餐廳，販售各種台灣菜餚，包括糯米、滷肉盤等配菜。作為參考，滷肉飯是台灣豬肉飯。\n\n這裡的招牌菜是糯米，而滷肉盤似乎是最受歡迎的，因為它是台灣的國菜。點餐時，只需在紙本菜單上註明您想要的菜餚即可。 …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "我們非常喜歡它，所以我們在同一周內回去了兩次，儘管距離酒店只有 45 分鐘路程。\n\n筒仔米糕：我喜歡。醬汁和糯米很相配。我的伴侶不喜歡這樣。這是主觀的。 …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "我很遺憾沒有在這裡嘗試更多的東西。招牌菜)管豬肉糯米飯)很有趣，但對我的口味來說太甜了。滷肉飯、豆腐和蔬菜配菜看起來都很棒。工作人員很好，但不會說英語，最簡單的方法就是告訴他們菜單上的號碼。",
        "日期": "2 週前"
    },
    "評論 187": {
        "內容": "我在台灣吃過的最好的滷肉飯之一，工作人員也都非常熱情好客！我從其他攤位買了食物來咀嚼，等待我的家人吃完食物，工作人員甚至為我提供了餐具等！真的很懷念台灣人的這一方面，我覺得在我最近的旅行中，台灣人的這一方面已經消失了。強烈推薦這個地方，南機場夜市通常不會像饒河和寧夏那樣擁擠。",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "當我在市場裡閒逛時，我發現這家受歡迎的商店排了很長的隊，所以我排了一會兒隊。\n座位很多，所以我們不用等很久就可以入座。我幾乎聽不懂日語，但訂單是透過寫在紙上完成的。 …",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "正如它的名字一樣，最引人注目的是糯米糕——柔軟耐嚼的質地令人愉悅，上面淋上美味的甜味和鹹味醬汁。湯的選擇同樣令人印象深刻。我特別喜歡山藥排骨湯。對於那些想要探索甜味和鹹味美食的人來說，這個地方提供了一次穿越味道和質地的愉快之旅。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "這是我在台北吃過的最好吃的豬肉飯。雖然脂肪很多，但是濃鬱不油膩，下餐也很好吃。這是一家排隊的商店，但我認為輪流很好。堂食和外賣是分開的，所以我覺得最好直接跟工作人員說，以免出錯。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "40元台幣買了筒狀糯米。價格合理，但味道是 3/5。我覺得太鹹了。",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "注意：苦瓜排骨湯上桌時是滾燙的。麥克維恩斯的好推薦。紅燒肉飯很好吃，而且不太酸。\n4 月 18 日晚上 9 點半左右參觀，夜市仍然擠滿了人潮。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "美食：正宗美味的台灣當地美食。吃飯的時候，這個攤位總是擠滿了當地人，吃著滷肉飯、一些配菜和湯。價格也很實惠。點了大份的滷肉飯，40tw，大家一起分享。湯也有很多種，這次我們點了金針菇排骨湯。絕對是我們去南機場夜市的攤位。 …",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "位於這個市場的中心，以糯米和各種豬肉湯、傳統的台灣街頭小吃而聞名。  湯頭清淡可口，但豬肉有點乾。  米飯很好吃。  高CP！",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "有點排隊，但主要是為了外帶。我問我們是否可以在雞肉店吃他們的食物，他們說沒問題。他們把食物送過來，並要求我們吃完後把盤子拿過來。竹筒飯很好吃，比想像中清淡但味道鮮美。醬汁大多是甜的，所以一份就夠分享了。煮菠菜也高於平均值。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "強烈推薦。我在台北吃過的最好的紅燒肉飯和豬蹄。味道鮮美，你立刻就能感覺到豬油在嘴裡融化。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "排骨酥湯不錯)特別喜歡冬瓜肉)，沒有骨頭。不要吃滷肉飯－雖然味道不錯，但幾乎都是脂肪。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這家店位於南機場夜市的門口，無論何時去那裡，總是擠滿了顧客。雖然羅羅漢的成分90%是脂肪，但吃起來並不堅硬，味道濃鬱可口。排骨也軟嫩可口。清湯最好喝！我想加麵條，做擔麵。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "夜機南 - 夜市入口角落的空位)共用座位)\n我坐下來，在桌上寫了一張紙條點餐。\n我不太了解，就點了大家都在吃的菜單。顏射蓋飯裡有肉豆腐、水煮蛋和甜豬肉。份量少，最適合搭配蔬菜和湯。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "對我來說，這是我吃過的最好的豬肉湯和糯米之一！米飯太香了，比一些昂貴的點心店還要好吃🤭。豬肉湯也很好吃，尤其是外面有點冷的時候。的確很好！ …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "工作人員很聰明，很友善，價格很便宜，總共10,000韓元，所以我要了鹽就吃了。\n米飯上面的調味料味道像豆沙，我吃的時候感覺調味不夠，所以又加了一勺，不建議做紅燒排骨。\n而且這碗量也不算小。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好黏口的肉燥\n爽啦",
        "日期": "3 週前"
    },
    "評論 203": {
        "內容": "經濟實惠，味美價廉。\n台灣道地風情小吃，吃巧吃飽更多的是跟生活的連結。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "超好吃。豬肉又軟又嫩。好吃。",
        "日期": "8 個月前"
    },
    "評論 205": {
        "內容": "來了台灣4次，還是覺得曉迪的排骨酥湯最好喝。都點芋頭的，蒸越久越夠味。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "竹管裡的糯米很不錯，但是點的湯)苦瓜配炸排骨)不太符合標準，苦瓜和湯的味道很少或根本沒有。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃的滷肉飯\n米糕味道不習慣 但是好吃的",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "美味的湯。糯米也很棒。豆腐還算可以。蔬菜很一般。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "紅燒肉飯沒有什麼特別的，但還是很好吃。紅燒肉飯的味道和其他店家一樣。等待堂食的人很多，但是工作人員很有效率的安排顧客堂食，湯也很好喝。我認為可以嘗試一下。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "太棒了😊 …",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "好吃但要等",
        "日期": "3 個月前"
    },
    "評論 212": {
        "內容": "我在台灣吃過的最好的滷肉飯之一！紅燒醬香甜可口。也喜歡湯！",
        "日期": "11 個月前"
    },
    "評論 213": {
        "內容": "也許是台北最好吃的紅燒肉。一定要嘗試的地方。整個南機場夜市提供的當地美食比您發現的其他夜市要多得多，而其他夜市往往非常適合遊客。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "我吃得很好",
        "日期": "4 個月前"
    },
    "評論 215": {
        "內容": "料多 俗又大碗",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "速度快，菜好吃\n桶子米糕也好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "筒仔米糕，40新台幣，非常棒。讓我想起了在新加坡發現的滷麥凱，這將是你一生中最好的滷麥凱。\n\n永遠擁擠，但座位很快就空了。位於市場入口處，交通便利，您不容錯過。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "很多肉\n它有很多脂肪，而且很重。",
        "日期": "2 個月前"
    },
    "評論 219": {
        "內容": "這個夜市我最喜歡的食物之一😋 …",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 221": {
        "內容": "好吃！",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 224": {
        "內容": "一點也不差。很容易找到攤位..有點擁擠。價格非常合理。排骨湯和糯米很不錯",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "米糕口感佳\n肥肉入口即化",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "很有古味",
        "日期": "1 個月前"
    },
    "評論 227": {
        "內容": "果然好吃！",
        "日期": "9 個月前"
    },
    "評論 228": {
        "內容": "推米糕、雞肉飯，還有芋頭排骨酥湯的芋頭化開在湯裡很濃鬱。",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "好食，廬民美食。推介米糕。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "外賣大排長龍。我吃了豬肉飯和米飯。可口的",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "一如既往的好味道",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "好吃，90",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "老店好滋味",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "街頭小吃天氣很熱",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "好吃便宜",
        "日期": "5 個月前"
    },
    "評論 236": {
        "內容": "好吃，真好吃",
        "日期": "6 天前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃，份量很足",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "爽",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "筒仔米糕很好吃，料也多，才30元！",
        "日期": "2 個月前"
    },
    "評論 241": {
        "內容": "CP值高的平民美食！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好食",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "米糕很好吃 很香！",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "太好吃了",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "很棒的糯米，#4 40 nt。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "嘗起來就像我懷念它。",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "很好吃，肉味很棒，味道超好",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "巨好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "米糕好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "便宜又好吃😋 …",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "便宜好吃",
        "日期": "2 週前"
    },
    "評論 252": {
        "內容": "\\(-ㅂ-)/ ♥ ♥ ♥好吃的米糕",
        "日期": "11 個月前"
    },
    "評論 253": {
        "內容": "真的好吃 味道濃鬱 價格非常非常非常可以",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "強烈推薦。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃的小吃🤤 …",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃便宜",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "每次都要等",
        "日期": "3 個月前"
    },
    "評論 258": {
        "內容": "算是水平以上的小吃店",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "超好吃超快速",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃～便宜～口味很OK～",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃!",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "米糕好吃！大推",
        "日期": "6 個月前"
    },
    "評論 264": {
        "內容": "很便宜，又很好吃！",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 268": {
        "內容": "便宜",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "超推控肉！ ！",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "非常糟糕",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "米糕好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "這個夜市的美食之一。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "偉大的",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃的竹筒米糕",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好吃的竹筒高",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "尚可",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "便宜",
        "日期": "8 個月前"
    },
    "評論 283": {
        "內容": "好吃高麗菜魯",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "相當忙碌。",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "就是普通的米糕",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "小吃",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "CP值很高",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃！好吃！再好吃！",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃 好吃 好吃 就是好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃美味",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "不好吃",
        "日期": "9 年前"
    },
    "評論 294": {
        "內容": "米糕好吃😋 …",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "美味)米糕)",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "米糕好吃😋 …",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "太好吃了😋 …",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好好吃",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "米糕",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "好吃 快速",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "Cp值高，",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "口味甜",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "食物好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "米糕好吃",
        "日期": "10 個月前"
    },
    "評論 307": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "口味一般",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "米糕必吃",
        "日期": "1 年前"
    }
}