{
    "評論 1": {
        "內容": "窗明几淨的用餐空間，簡單的設計裝潢。座無虛席的用餐空間，\n番茄牛肉麵\n以新鮮熬煮的牛番茄湯頭加入文火細炒的私房肉燥。搭配著筋肉適中，肉質軟嫩好吃的牛肉和 Q …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "在永康街商店圈，對面有公園也有公廁，\n店家很乾淨，小菜擺盤美味，這一天點了紅燒牛肉麵跟蕃茄牛肉麵，恩～兩個口味味道都非常非常的淡，牛肉都有點硬，然後小菜也是味道淡到不行，止餓可以，吃美味不行。",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "餐廳內環境有點擁擠，但還算乾淨，也有置物籃可以放背包，但冷氣稍微有點不冷。\n番茄牛肉麵190元，稍貴（但看在地點的份上，也算可以理解），但份量還行，湯味道蠻不錯的，牛肉也算嫩，不會太多筋然後咬不動，蔥油餅也很好吃，小朋友吃一份還不夠，又在多點了一份外帶。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "開業已經二十多年，在永康街的知名刀削麵店，得過許多獎項，還被CNN推薦過。店內較小，座位會比較擁擠，不過環境還算乾淨！\n雖然份量偏小，不過價位一般，不會很高，算比很多知名牛肉麵店便宜。調味和內容物屬簡單但好吃。我覺得可以推出價位較高，但份量更大的選項！\n整體來說，是在永康商圈很適合吃便飯的好選擇。",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "餐廳位於永康公園旁，用餐時間人很多，位子稍微擁擠。餐點選擇性多，推薦蔥油餅味道很不錯。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "牛肉捲餅好吃，沒附醬但是味道也夠，偏乾，但不要吃太油對身體好\n小米粥$25便宜，但不夠濃。\n蕃茄牛肉湯麵，麵條我們是選拉麵，湯頭清甜爽口。 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "好吃欸～中午點外送，出餐很快。湯麵分開放，不過麵很燙悶在袋子裡還是有稍微軟一點，少了一點拉麵的嚼勁，不過還好也不會爛爛的。湯不會太鹹，伴著番茄微酸很開胃。牛肉很嫩，一咬就化開了。菜、肉、番茄配料比例很剛好，吃完很滿足。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "味道沒有很特別，番茄牛肉麵$190有5小塊牛腩，沒有半筋半肉的選項。份量普通。小菜$40選擇不少。服務態度不佳。刷卡機完全沒有預備好，等開機很久之後，又說機器沒有充電不能刷卡⋯⋯ 只好把僅存的現金用掉。不會再回顧了。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "位於永康商圈的老店以牛肉麵聞名中外，自2006年起迄至2022年幾乎年年都在台北國際牛肉麵節競賽中獲獎，由於我不喜食牛肉麵故印象並不深刻，反倒認為他們家真正的隱藏版冠軍非牛肉捲餅莫屬。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "一開始進來店裡看到這還以為是一般的牛肉麵，剛好今天根素食用餐的客戶來用餐才得知菜單有一大區都是素食選項，木須炒麵剛好是素食清單上的大推薦菜色，連架上自助那的小菜也很多素食版可以選擇，適合推介給素食的朋友及老饕！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "✨牛肉捲餅$120、肉絲炒飯$120、小米粥$25✨\n\n假日店內人頗多，冷氣不冷，邊吃邊流汗😅小菜要$40，震驚的是水也要$25🤨🤨 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "這次點了排行榜前幾名的 牛肉捲餅\n但覺得份量來的跟圖片感覺比 小很多\n餅皮酥脆很香 搭配大蔥很對味 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "到台北非常多次，從來未寫過一星點評。價錢不是10分便宜，但食物質素差到極點。是台北吃過最差的牛肉麵。\n\n本來看評語也見到很多人在吃，所以即管入去一試，竟然連招牌牛肉麵都是滿滿的油，請看圖片，很恐怖。 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "番茄牛肉麵$190\n內用店員安排位置，小菜自取\n牛肉塊狀，帶油跟筋，有嚼勁，番茄湯頭清爽",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "服務員很熱情很有朝氣，進店會詢問人數並招呼可以坐哪邊，店員也會問客人是要英文還是中文😃出餐速度蠻快的，口味不錯！\n不過店內走道空間不大，有嬰兒推車可能要收起來！ …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "餐點主餐木須年糕口味還不錯，但小菜小黃瓜只吃到鹽巴味加點糖及檸檬會更好，可去油開胃，甜的部分鍋餅也不錯吃。店內座位稍擠些，面對牆用餐，背老是被經過的人碰到感覺不是很ok,店面面積小，但翻桌很快，不用等太久。",
        "日期": "11 個月前"
    },
    "評論 17": {
        "內容": "吃過多次，第一次看谷歌評價不高。\n我個人覺得很不錯噢！每個餐點都好吃特別喜歡刀削麵系列和拉麵系列，刀削麵紮實Q彈拉麵也Q彈，好幾次都吃牛麵或炸醬麵今天就換個木須炒(拉)麵份量很大很足夠炒麵配菜也放的很多，小菜碟子雖小但每盤都裝的尖尖滿滿的誠意十足，服務人員態度也很好，出菜速度很快，但遇上吃飯時間就是難免會慢些，提亮一下每個店家 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "好吃到我的皮帶都斷了🤣🤣🤣\n我剛剛吃完皮帶直接斷還跟店家借了一把剪刀修了一下皮帶，1號座位天花板有漏水不要坐唷！🤪🤪\n我點的是牛肉拉麵蕃茄的非常好吃，牛肉非常嫩湯非常的清澈 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "周六中午來吃蕃茄牛肉麵，味道清淡鮮香，是我喜歡的蕃茄清湯底，不是蕃茄罐頭那種。牛肉也嫰，大概可以理解為什麼CNN喜歡。\n\n唯一美中不足的是，如果湯匙也可以用陶瓷就好了，塑膠美耐皿類的總是讓人不太放心！",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "番茄牛肉麪-刀削麪麪條Q彈、厚度適中還蠻好吃的。牛肉塊有點柴，吃不到牛肉紅燒味。湯頭沒番茄熬煮味且偏酸，整體來說不愛。木須炒麪味道不錯，麪條吸飽了湯汁，咬起來Q彈有勁，好吃。\n小菜麫麩及豆干絲爽口開胃。",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "今天點了木須刀削麵，第一次吃到木須裡面加了榨菜，問題是沒有更好吃，麵條口感偏軟，我這盤剛好都配到大菜梗，有陣子沒吃了，不知道是換了師傅還是，總之有時候名店就是這樣，其實沒有太好吃",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "我喜歡有Q感的牛肉，這家的牛肉很符合我的口感，服務的大姐很客氣，店裡很乾淨，小菜不馬虎喔",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "紅燒湯偏鹹，湯還有一些黑黑的渣渣不知道是什麼，\n刀削麵軟爛，麵粉味有點重，夾起來還會斷掉🤣 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "味道對我來說不夠夠味，不過往好處想就是清爽🤣刀削麵麵條滿Q的，以麵館來說環境算明亮乾淨 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "等了半小時也付清 結果單沒下來 說師父不見了 唉 吃麵時員工用吼的 用你聽不懂的方言大聲交流 嚇得韓日客不要不要的",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "相對便宜，CP值高\n味道不會重鹹\n番茄湯非常濃郁",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "跟朋友一起來吃。\n這家得過很多獎項🏆， 牆上都有得獎的桂冠貼紙。 幾乎年年都有獎🥇。 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "雖然這家似乎得過獎，但味道實在中規中矩而已，並不能說太驚艷，價位已經被永康街附近同性質的店帶上去，但味道還不到獨樹一格。店內擁擠，有時候你附近更有名的都排到天荒地老時，你會發現這家還有空位😉 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "本來看到評論期待了一下，外帶了有肉的蕃茄刀削牛肉麵回家吃。一開始吃還覺得湯頭味道不錯，牛肉也不會太難嚼。雖然沒有特別好吃，可是價格確實蠻實惠的💪🏻\n但是‼️我吃到一半發現有金屬反光的東西藏在肉裡面，用筷子夾出來之後看到一條類似鐵絲的東西，真的有被嚇到🤯 還好我沒有吃進肚子裏面，感覺會出問題啊。\n反正我個人是蠻失望，對店裡的食物安全和衛生是真的感到擔憂😔 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "給整朵香菇，誠意十足\n第一次吃炒麵覺得狀態偏水，辣椒很好吃湯好喝",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "1130210 春節連假到處逛逛，路經這裡，順便嚐嚐這裡有名的蕃茄牛肉麵。\n蕃茄牛肉麵很好吃，酸辣湯麵也不錯。\n蔥油餅很有味道但少蔥。",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "炒飯很好吃😋有鍋氣\n清爽的牛肉湯很讚👍 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "整顆番茄熬煮的牛肉麵，吃得到蕃茄的酸度，使牛肉麵變得清爽些，捲餅的大蔥鮮香嗆辣，小菜入味好吃",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "番茄牛肉麵💰170❤️❤️❤️.5🤍\n湯頭還不錯，牛肉塊屬於有嚼勁的口感，麵條中規中距，餓了可吃 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "麵的味道普通，有刀削麵加分，可惜缺乏嚼勁，較為軟爛，倒是小菜的味道不錯；牛肉有詭異的香精味，減分",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "點了兩碗牛肉湯麵\n結果上來是兩碗牛肉麵\n服務員拿碗把牛肉挖走 …",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "CNN推薦果然名不虛傳！牛肉入口即化！湯頭鮮甜清新！小小的店但乾乾淨淨~服務也很不錯！😍 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "心血來潮來到永康商圈晃晃\n想說逛看看有沒有除了牛肉麵以外的美食\n一看到門口大大的CNN紅色布條，我想應該不會差到哪去吧（？ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "推薦 番茄豆腐湯、炒年糕類👌\n🔸蔥油餅 煎的乾乾的、不會過油，但味道普通\n🔸木須炒麵 刀削麵太軟了、沒咬勁～😓 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "小小的店面，乾淨明亮！來了一定要吃番茄刀削麵，超級推！就是要粗粗才有較勁，湯頭剛好不會太鹹或沒味道，牛肉好吃！小菜種類很多，一個人配幾樣小菜超級剛好，很想再點其他的餐點，聞到隔壁點的炒飯，很香～可惜只有一個人無法吃太多😭一定要再回來吃，下次要嚐嚐其他的餐點：小米粥、捲餅⋯⋯等等，價格甜甜實惠。 …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "慕名而來，但沒有很驚艷，畢竟有太多好吃的牛肉麵。不過他的番茄牛肉湯頭真的是不錯，但不知是否天氣太冷，覺得湯的溫度不夠，另外麵條也很Q彈，沒吃過可以試試。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "先說結論：事實證明，外面招牌文宣越強調得什麼什麼獎的越是不怎樣，而且連我在竹北生活10幾年的人吃完都會覺得雷⋯⋯⋯\n湯頭偏鹹沒層次\n肉硬到像是在練咀嚼肌 …",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "有陣子常去永康街，來回經過了好多次，看米其林推薦，終於去吃看看，但牛肉麵湯頭過輕淡，現場也沒牛油或辣醬，可以調整到喜歡的味道，小菜一樣淡，點了盤炒牛肉，也覺得還好，不是我個人喜愛的味道，但喜清淡口味的人，可以來嚐試看看。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "牛肉偏硬、湯偏淡、麵普通、份量也不大，完全不明白CNN來報導什麼的",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "第一次到餐廳消費，點了兩碗蕃茄牛肉麵(有肉)+炒空心菜一盤，雖然空心菜是蠻大盤的，唯一的敗筆就是空心菜太老了！嚼的有點累！",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "不能理解評分為什麼這麼低！明明就超級好吃 炒餅令人印象深刻，刀削麵也是！",
        "日期": "6 天前"
    },
    "評論 47": {
        "內容": "一年前新裝潢的店面，座位不多，但餐廳內的人手挺多，刀削麵的口感十分紮實，整個口味走清淡鮮味，這也難怪網路評價不高。不過清爽的口味，個人到是挺喜歡的，蕃茄牛肉麵湯吃的到蕃茄的滋味，木須炒麵也獨特香氣，九層塔茄子口味重但不過鹹，愛茄子的朋友不容錯過，餅類口味較淡。",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "【三鮮湯麵 120元】\n\n三鮮指的是肉絲、蝦仁與花枝；麵體可以選擇拉麵或是刀削麵，價格平實，不收服務費。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "永康街開的滿晚的店\n營業到22:00\n21:40詢問老闆是否可用餐 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "口味我覺得算蠻普通的\n沒有到特別好吃倒也不難吃\n有拉麵跟刀削麵可以選 …",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "看到門口有紅布條寫2009年得獎又看起來很乾淨就走進來了，吃蕃茄牛肉刀削麵起來算是清淡，番茄味算重偏酸，湯沒牛肉味，肉質算還行，但竟然有骨頭！我這輩子第一次吃牛肉麵吃到骨頭，還好有細嚼慢嚥，不然就吞下去了，另外蕃茄皮清得很乾淨，但蒂頭卻沒清，吃到好幾塊都吐出來，結帳方式有apple pay綠界跟台灣pay金融卡沒發票，整體味道ok，但如果有其他選擇不會來第二次",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "第二次吃還是很難吃 留個評論提醒自己不要再來了 刀削麵軟爛到不行 小菜櫃裡的豬頭皮也是沒吃過這麼難吃的 在點餐的時候問櫃檯菜單上的品項 老闆娘一直已讀亂回 問到差不多第三次才回答到問題 開在這裡騙觀光客吧🤷🏻‍♀️ …",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "看到紅布條寫最好吃番茄牛肉麵給吸引，番茄牛肉麵湯頭十分清淡，有番茄味跟偏淡的牛肉味，但二個味道好像是分開的，牛肉捲餅跟榨菜肉絲麵個人比較喜愛。",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "招牌蕃茄牛肉麵湯頭清爽，蕃茄爽嫩，牛肉香醇！不過可能是小弟口味偏重，所以還是有加店家自製好吃辣椒： ）下次想再嚐試紅燒牛肉麵。還有老婆大人吃的木須炒麵也是一絕好吃啊！另外大大推薦“開陽白菜”，熱騰騰剛炒好上桌超級好吃，真心不騙喔： ）",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "麵體本身很有嚼勁，口味很大眾味，不錯吃",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "這次點了三鮮湯麵跟蔥油餅，湯麵吃起來蠻清淡的，蝦子的口感不像蝦子，不過刀削麵好吃、口感有嚼勁，蔥油餅表現一般，沒有特別感覺到餅皮或是蔥的香氣，不過很值得讚揚的是店內提供許多素食餐點，讓吃素的人也可以一同享用。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "蕃茄湯跟紅燒牛肉湯都很好喝，肉也給的蠻大塊。\n麵超小一球，肉還算好吃。\n有點偏家常的味道，刀削麵的麵粉味蠻濃的。\n價位高。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "之前還未過來台灣讀書時，就路過這家台灣一品不少次，每次看到都很想試，但一直都沒機會。作為「台牛麵粉」，看到這店說是2009年台北國際牛肉麵節的曾第一名，真的不能夠來拜會一下。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "老實說 食物算好吃\n但是員工態度可以好一點⋯然後耳朵打開聽清楚一點= = …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "訂熊貓的韓國辣年糕跟雙醬麵，雙醬只給我炸醬沒有麻醬，醬超少麵完全拌不開。還有韓國年糕，結果來的是寧波年糕加台式辣醬跟高麗菜肉絲，到底什麼意思？爛死了，給一星我心都在痛",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "近期至店用餐，櫃檯請我把畫好的菜單放著就好，等了很久詢問店員才發現店家沒有準備我的餐點，大概描述點哪些餐點給店員後，她們告知我快處理好了，但是上來的牛肉麵根本不是我點的番茄牛肉麵，店員只是透露忘記加蕃茄就重新端回來。刀削麵跟湯頭還可以，牛肉難嚼易卡牙縫，其中兩三塊還有小碎骨，這個品質、價位、服務真的不如去吃附近同品項的餐廳，至少電子點餐不會漏單還會開發票。",
        "日期": "11 個月前"
    },
    "評論 62": {
        "內容": "餐廳乾淨，服務態度OK，牛肉麵沒有想像中好，份量以男生的量是吃不飽的，麵條算Q, 湯頭雖然是寫紅燒，但算很淡，酸菜有點多了，味道就不好了。\n\n豬肉捲餅是不錯的，覺得比牛肉麵好太多，新客可以參考。整體價錢中等。 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "本次餐點有~蕃茄牛肉刀削麵➡️湯頭好，牛肉的部份處理不錯，和很有誠意的蕃茄😂~\n牛肉拉麵➡️這碗就覺得普通了，尚可~\n三鮮刀削麵➡️一上桌就聞得到香油的香，湯也好喝，料也算滿多的，但是缺點是……好鹹……，可惜了這碗三鮮ㄚ~😔 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "餐廳看起來算乾淨整潔\n人潮也都陸陸續續不間斷的來用餐\n但..很少在吃牛肉麵跟炒飯吃不完的 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "台灣一品是正永康街上的大名店，主打新鮮蕃茄湯頭，酸爽開胃，尾韻帶中藥的甘甜味。\n我的組合通常是炸醬麵加一碗蕃茄牛肉湯，麵有時候會選細麵，但其實刀削麵乾拌炸醬也別有一番風味。番茄牛肉湯單點看起來變很小碗，其實喝起來份量還是滿足夠的，倒幾滴白醋進去，跟番茄的酸融合，別有一番滋味！ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "先不論東西好不好，\n在客滿情況下，室內空氣悶熱，還希望店家可以開冷氣。\n東西尚可，番茄牛肉麵比紅燒好，刀削比拉麵好（拉麵太軟爛）",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "番茄牛肉拉麵湯頭清爽不油膩，溫度也夠熱，美中不足是份量有點少。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "一個國際商圈中的店家，油煙朝著永康公園排放，罔顧溜滑梯的小朋友和公園中休憩的旅客和永康街上人來人往的人群，經幾番檢舉仍不顧環境永續保護和有損國際形象，令人失望。",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "點了番茄牛肉刀削麵，但麵完全沒有Q度，牛肉塊也有筋很難咬，第一次吃牛肉麵沒有吃完整碗，兩個小菜味道也蠻奇怪的…\n茄子沒有味道只有苦味，小黃瓜就是普普通通的黃瓜，沒有任何醃製\n在我看來真的不是很好吃…",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "番茄牛肉麵湯頭非常清\n沒有過多的調讓我驚豔的是牛肉\n牛肉口感好又香 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "番茄味極濃郁的清湯，搭配Q勁十足的刀削麵，真心愛這一味💕\n番茄牛肉麵多次比賽獲獎，也獲CNN評選台北必吃牛肉麵，牛肉配上番茄鮮甜味，真的好吃！但讓我更經驗是番茄麵，非常濃郁又純粹的牛番茄味🍅讓我念念不忘～～ …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "整體來說還不錯👍🏻\n當天約7點半入座，店內生意很好\n老闆娘非常親切 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "看到是第一名牛肉麵所以入店用餐，結果非常失望\n番茄牛肉麵的湯頭真的普通到不行非常清淡，根本沒煮出番茄的味和牛肉的精華。麵條是很Q沒錯，但這湯頭根本不是番茄牛肉麵的湯啊！\n另外點的炒A菜和九層塔蛋（結果送錯送來蔥蛋） …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "裝潢更新後環境確實好很多，但湯麵的份量很少，肉也很少塊，單價偏高，炒麵很普通，但麵的口感還行，黑木耳太酸了！豬肉捲餅好吃，但大蔥不夠多，待加強的空間很多，不會想二訪。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "番茄牛肉麵牛肋條口感不錯，番茄湯濃郁但鹹了些，天熱喝湯覺得會口渴，小菜選擇多口味還不錯。",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "餐點選擇多，刀削麵Q彈有嚼勁。木須麵以一個成人來說吃得飽！服務人員態度也很親切，出菜速度快！",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "廚房環境不佳，廚師沒戴口罩而且邊抽菸邊炒菜。蕃茄牛肉麵裡頭出現奇怪塑膠管，等餐至少30分鐘以上。",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "刀削麵跟年糕都不是Q的，跟老闆反應老闆還說不要煮那麼爛要先講，這句真的很扯",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "這個麵店好吃，小菜也不錯 推薦各位非當地人來吃，老闆也和人有互動親切。建議點番茄牛肉麵跟牛肉捲餅。",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "刀削麵一定嚼勁都沒有 請他們換了一次還是一樣 非常誇張",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "評價：3.8顆星\n\n2020.07 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "點了番茄牛肉刀削麵 是番茄清湯\n湯頭味道很普通～\n沒有濃厚的番茄酸甜味，就是一碗清湯刀削麵 …",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "三鮮湯麵$120\n料算滿多的 湯底比較淡\n牛肉捲餅$110\n餅皮是像蔥油餅那樣脆的 蠻不錯吃",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "乾淨整潔的牛肉麵店，雖說是得過醬但個人認為湯略油且屬於味道清淡的，麵條比較軟不Q彈，牛肉麵價格160-170左右。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "🌟主打番茄湯頭牛肉刀削麵🌟\n湯頭很清爽，保留番茄的鮮甜。牛肉給的很多，而且很入味又好咬。刀削麵的口感相比一般刀削麵好像偏軟一點。看似份量不多，吃完還是蠻有飽足感的。\n小菜一盤30，價格以永康街來說，很佛了🥹 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "永康街來回九遍後走進了這家窗景明亮的牛肉麵店，三個人點了一模一樣的蕃茄牛肉刀削麵，肉塊份量還行，但刀削麵有點少，湯頭口味清淡、好喝，是碗相當合格的觀光鬧街牛肉麵。小菜豆干又乾又癟，小魚有點腥，讓人想起國中時的營養午餐菜色。這盤炒高麗菜和我熟悉認識的高麗菜有些不同，但咬下去也是咖啦咖啦脆。店面位於永康鬧街中心，非常熱鬧，翻桌很快。等待上菜時可以抬頭看看廚房景緻，窗前燈日光，疑似窗上霜，誰知碗中麵，條條皆酸楚。",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "番茄牛肉麵最精髓的是三核心：牛肉、番茄湯、麵（廢話…）此麵可說沒有mix在一起！\n\n牛肉像家裡自己滷的偏硬，但只有鹹醬油滷汁味，無關任何番茄味 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "CNN有事嗎？不懂為何要推薦這種店？為了騙觀光客一次性消費的手法嗎？\n中午進店用餐很悶熱，店員說有開冷氣但大門沒關，因為有客人小孩一直跑進跑出，所以店家索性把大門就開著，但那不是應該告知那桌的客人嗎？因為你們懶的去處理就讓其他客人也一起接受這樣的悶熱🥵嗎？ …",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "看到東森網路的一篇報導CNN介紹台北八家最好吃的牛肉麵文章，雖說懷疑這應該是置入行銷的業配文，還是被引起食欲，就便去試吃了該文中推薦的這家位於永康商圈的一品山西刀削麵之家 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "慕名而來，蕃茄味蠻濃的，但味道沒有很驚艷\n反而覺得炒飯比較好吃🤣 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "點了一碗$90的酸辣麵\n只有酸沒有辣、沒有肉絲、沒有什麼料\n湯一堆，麵沒味道 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "番茄牛肉麵，湯頭鮮美清爽，牛肉軟嫩麵條Q彈。\n\n牛腩燴飯，白飯非常好吃，勾芡醬汁偏鹹。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "真後悔沒有看評論，不知道台北市牛肉麵節的評選是怎麼選的，有夠難吃！東區隨便一家牛肉麵都比他有味道，麵條太軟沒有嚼勁。\n\n我只能說獎牌都太唬爛，只有牛肉捲餅及格，牛肉麵真的不行。",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "番茄牛肉湯麵，湯頭帶著番茄的酸甜，湯底很清爽，也沒有因此失去牛肉的風味，\n麵體是厚實的刀削麵，整碗吃起來很舒爽，沒有很重的負擔感。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "茄子好吃，熱鬧的地方，餅皮類普通",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "蕃茄牛肉麵湯頭清爽，肉質也嫩不柴。但是剛送上來時就只有湯熱的，麵條吃起來是冷的。點餐後很快就上麵了。可能是中午用餐時間，先煮起來等。有點可惜。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "炒飯油亮彈Q粒粒分明，大火快炒的成果。\n酸辣湯基底有肉甜，酸味夠，好喝。\n蔥油餅意外不油，加點辣滋味更優。",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "號稱CNN推薦必點的永康街番茄牛肉麵，湯頭清爽，牛肉入味軟嫩，但麵條普通，我給4顆星！",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "看到牆上的得獎榮譽讓人充滿期待，蕃茄牛肉麵整體份量十足，牛肉有五塊，但口感較乾硬，蕃茄都有去皮很軟爛酸甜，刀削麵很粗，紮實稍硬，湯頭充滿蕃茄香\n可惜沒有洗手間，有的話就更好了><",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "真的就一般般，捲餅很單薄，番茄牛肉麵湯偏淡。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "番茄牛肉麵清甜好吃的，得獎不是沒有原因！小菜稍微油了點但瑕不掩瑜",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "環境明亮乾淨\n小炒不錯吃。\n餅類個人覺得不夠焦。不脆。有加強空間",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "刀削麵還不錯\n但看到一位服務員開了冰箱又拿抹布擦桌子、收拾餐具後，居然沒洗手就開始打包外送餐點！因為麵裝太滿，有些麵漏出餐盒外，那位服務員竟然直接用那隻髒手將麵播進去😱😱😱希望店家可以多多加強衛生觀念！！ …",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "番茄牛肉麵跟紅燒牛肉麵湯頭感覺一樣，番茄味道偏淡……牛肉炒麵 還可以  其他就很普通",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "店內裝潢不錯，八方雲集的感覺，還有放包包的小籃子，點了推薦的番茄牛肉拉麵，湯頭清淡，淡淡的番茄味，加了大概至少半顆番茄，番茄感覺品質不錯，牛肉普通，拉麵還算Q，牛肉普通，菜量偏少，整體並沒有特別出色。\n如果有酸菜及青蔥可以加應該可以增添風味，可惜只有辣椒醬。\n只有熱湯希望有冷飲…",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "路過看到台灣牛肉麵冠軍就進來品嚐看看，點了番茄牛肉麵端上來第一眼有點不起眼的感覺，因為不像其他家是大片牛肉，反而是小小塊的牛腩，湯頭顏色看起來也普普，但吃了幾口後卻改觀，拉麵很Q有嚼勁，牛肉煮的也剛剛好，不會爛爛的，是有咬勁的，但又不會讓你咬不動，真的不錯，170元的價位在這永康街算不貴～讚👍 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "單品都貴.難吃.蝦仁烘蛋太鹹又沒處理掉其沙筋\n加一顆星是給環境乾淨度夠的而已",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "優點：\n1.店員服務親切，會貼心地提醒客人座位旁有籃子可以放袋子/包包\n2.內用座位多 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "刀削麵好吃，價格實惠，值得一訪。",
        "日期": "5 天前"
    },
    "評論 110": {
        "內容": "燴飯跟麵都走清淡的風格，小菜的小魚豆乾還不錯，小米粥也很好吃",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "this time I got 番茄麵 with 蔥油餅 and 黃瓜涼菜。The 番茄麵 was light and fresh, 蔥油餅 was hot, crispy, and flakey, and the 黃瓜 was fresh and crisp. Total cost was $215. Incredibly delicious, well worth the cost.",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "多年前在附近工作常來吃番茄牛肉麵，這次再來吃一次，發現麵和肉好像都變少了，價格變高了，雖然味道沒什麼變\n喜歡沒有牛味的牛肉麵的人，很推薦，我本身不吃牛肉",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "座位狹小人擠爆，\n服務欠佳缺辣椒。\n餐點難吃肉爛透， …",
        "日期": "10 個月前"
    },
    "評論 114": {
        "內容": "環境清潔明亮，但座位安排不佳\n湯頭太淡，基本上只有蕃茄味\n麵條也偏軟缺乏嚼勁 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "第一次吃是剛得獎的時候，時光飛逝，也吃了好幾次，直到最近疫情後再去吃，那些曾經的味道也只能留在記憶了。 P.S拿了一盤干絲小菜，吃到一半發現香菸的標籤，即便外場阿姨急忙道歉，但還是明顯感覺到廚房衛生的管理有狀況了。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "番茄牛肉麵湯頭清爽好吃",
        "日期": "1 個月前"
    },
    "評論 117": {
        "內容": "若有跟葷食友人一起吃飯的，可以參考這間，蔬食系列有蠻多選項，但不確定有沒有分葷素鍋炒，\n這次點了木須炒麵，個人覺得偏一般，但刀削麵很有嚼勁很特別，味道上個人覺得偏淡，所以還有自己再加一些調味料。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "外帶炒餅及炒年糕等了近50分鐘，期間比我晚進來的客人都快吃完了因此數度詢問店家還需多久，無論店員或站櫃檯的老闆娘連問廚房都沒問就敷衍的回覆快好了快好了，後來疑似發現漏做（老闆娘終於去問廚房後開罵我們聽到）才補做讓我白白空等這麼久，服務水準不敢恭維，此外餐點份量很少配料陽春（附圖），雖然以台北市120台幣一份不能說貴，但服務差份量少口味價格一般，商圈周遭隨便都有更好的選擇",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "千萬不要點牛肉麵**\n湯超級難喝有點像酸掉 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "點了招牌的蕃茄牛肉麵，麵體很Q彈，蕃茄湯頭清爽不膩，但最後敗在牛肉塊，沒煮爛，牙口很好的我，有一兩塊咬的吃力！另外，餐廳沒有洗手間！",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "燴飯完全沒味道，刀削麵爛爛的，湯很鹹，小菜每樣都很鹹，廚師可能職業倦怠吧",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "小菜和蕃茄牛肉湯很好\n但今天刀削麵條極糟，比麵粉塊好點，完全談不上筋道",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "番茄牛肉麵的湯汁香甜順口，牛肉餡餅和九層塔烘蛋味道也不錯，服務人員態度親切有禮，不加服務費，可刷卡，會回訪。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "店內有許多素食品項👍最喜歡炸醬麵\n只是最近番茄的品質有下滑的感覺，不曉得是沒煮透還是不新鮮，有股澀味，口感也不好。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "番茄牛肉湯清爽好喝，刀削炸醬麵Q彈好吃，值得再次光顧。",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "牛肉捲餅好吃👍🏻刀削麵條Q彈嚼了有麵香氣，蕃茄湯頭偏淡 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "可以刷卡 免開發票\n今天點了三鮮刀削燴麵🧡🧡🧡🧡🧡\n都不辣  😍也沒有加胡椒  😍很好  要加辣自己去醬料區拿 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "店內環境明亮整潔牆上掛許多獎狀，菜單斗大2009年台北國際牛肉麵節優良評選人氣店家第1名蕃茄牛肉麵刀削麵沒有Q勁道彈牙口感軟爛小失望",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "番茄刀削牛肉麵麵Q有嚼勁，湯頭及牛肉塊偏油。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "餐點還不錯",
        "日期": "5 天前"
    },
    "評論 131": {
        "內容": "被新裝潢吸引進去吃，喜歡吃清淡的可以選蕃茄牛肉麵，牛肉塊份量適中，麵條算順口，肉看起來好像口感很軟嫩，實際入口後會有一點偏乾澀的嚼感，小菜普普，辣椒很夠味，沒有3.5顆星評價只好給三顆。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "番茄牛肉麵一碗170元。湯頭太淡了，牛肉也不大塊，青菜也不多，麵條Q度也不夠，唯一的優點就是店面是新裝修的，整潔良好",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "Portion is not big. Noodles are machine sliced instead of hand sliced. Broth is light and comparatively less MSG. Nothing extraordinary but not bad either. …",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "乾淨明亮。食物還ok，但不覺得是台北no.1啊。不比其他地方的蕃茄牛肉麵好吃。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "因為葷素都有^^所以有帶素食的朋友去吃會是很方便的餐廳^^",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "晚上快九點時踏入店裡，聽從店家推薦點了蕃茄牛肉湯麵，本來以為湯頭會充滿蕃茄鮮味，但品嚐起來鮮味不足就算了，連原本該有的牛肉湯也嚐不出來，但至少有蕃茄塊和青菜，食材勉強算是看得見；刀削麵麵條易斷，完全沒有刀削麵應有的韌性與麵條口感，其實難吃到令我非常驚訝⋯⋯不曉得隔壁座的日本旅客是否滿意？",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "妳同事已經忙不過來了，座位都來不及整理，妳就這樣坐著玩手機嗎？就算是休息時間，也不要直接穿著工作服在外場吧。內場員工沒有一人把口罩帶好，甚至一邊喝啤酒一邊剔牙...提醒店主，還是把廚房的玻璃櫥窗遮起來好了，打開只會有反效果。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "沒吃過那麼難吃的刀削麵，完全不Q彈；炒飯也很油，還有沒炒均勻的白飯。開在觀光客如此多的地方，真是丟台灣人的臉。",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "牛肉本身有嚼勁，是好吃的\n但可惜是刀削麵偏軟，沒什麼嚼勁、薄\n店內空間狹窄",
        "日期": "5 個月前"
    },
    "評論 140": {
        "內容": "蕃茄麵蠻不賴的，店內乾淨整潔。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "1. 雖然店小，但座位滿多，食物尚可\n2. 吃到一半店員為了輪到誰洗碗在吵架，整個吃飯的好心情都被影響",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "路過隨便找間店來吃⋯\n番茄牛肉刀肖麵湯頭很清甜、番茄好吃，但麵普通，男生可能會覺得麵份量不夠⋯\n牛腩燴飯很正常，價格偏高⋯",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "口味尚可，但價格與份量有些落差；酸辣湯不夠酸，小菜味道也普普。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "有專門為素食客人準備的菜單\n炒飯炒麵都很夠味\n炸醬麵和素的番茄拉麵也不錯\n素的抓餅也是必點點心喔",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "吃過2次，麵條不管粗細都不好吃，蕃茄牛肉湯頭太鹹，牛肉好吃，小菜干絲不鹹，豬耳朵太鹹，三鮮炒麵乏善可陳...",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "免用統一發票、支付方式只有現金和台灣pay\n外帶火腿炒飯$110、炒高麗菜$90\n份量少 CP值低 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "沒吃過番茄牛肉麵，逛到永康街看到台灣一品，又有我喜歡吃的刀削麵，就走進去吃了！點了番茄牛肉麵（刀削麵）$190，因為剛喝完咖啡配甜點，吃不太下，所以沒叫小菜！隔壁桌坐了3個日本人（觀光客），點了3碗麵及一份炒飯！沒很久番茄牛肉麵就來了，湯頭是紅燒味略鹹，番茄煮得很爛很入味，刀削麵普普，湯沒喝完就走了！",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "千萬別被門口的吊牌騙了！\n\n其實牛肉麵真的非常一般，湯頭沒味道，麵跟肉非常普通。 …",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "點了牛肉湯餃，覺得還好，皮太厚沒有很好吃，可能刀削麵會比較好吃，牛肉捲餅倒是挺不錯吃",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "點了紅燒牛肉麵（$160）\n酸菜加不少 有點分不清是紅燒牛還是酸菜牛\n牛肉塊太碎 希望可以稍微大塊完整一些 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "好吃且店員服務品質佳。\n希望老闆多多鼓勵獎勵員工。",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "在門外被很多獎狀匾額吸引進來，但吃起來沒有想像中那麼棒，還是好吃的牛肉麵，番茄湯頭也很清爽，肉就有點筋太多。跟其他知名牛肉麵店不同的是，這家店還有賣其他燴飯、炒飯麵等其他料理。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "蕃茄牛肉麵好吃，湯非常清！九層塔茄子比較油但依然好吃~",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "名字改成一品拉麵與刀削麵之家，問了老闆娘，他說和以前是同一間店，店雖然很小，但是口味還不錯。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "口味中規中矩，刀削麵口感彈勁；\n捲餅皮偏厚，醬料可以加辣很對味。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "翻桌率快，炒飯還行吃粗飽\n牛肉捲餅蠻小的味道還不錯",
        "日期": "2 個月前"
    },
    "評論 157": {
        "內容": "內用點餐，等了約莫25分鐘，發現所有週遭的人餐點都上了，唯獨我們這桌一直沒來，跟服務生詢問才知道原來櫃檯把我們的訂單，當作結帳過的已刪除了。服務生來跟我告知後，就只再次點餐。卻完全沒有跟我道歉。只幫我再點一次。白浪費我35分坐在那邊。生意好忙中有錯我可以理解，但是完全沒有道歉的誠意，\n以後也再不會去消費。牛肉麵190元，也只有一口麵是給小孩吃的量嗎？，完全不值得去吃！",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "環境乾淨有冷氣\n餐點還可以沒有驚艷",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "普普 價格偏高\n觀光客店\n紅燒牛肉麵\n牛肉捲餅還可以",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "蕃茄牛肉刀削麵還不錯，湯頭清爽，牛肉好吃...",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "我現在就在這家店，兩個員工趴在桌子睡覺，一個穿制服的員工在滑手機。\n只有一位員工又要端盤子、又要清桌面、又要點餐、又要收帳。\n這一位員工忙得團團轉，外帶又搞錯，廚房只有一個廚師氣得大發脾氣，整個氣氛非常差!",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "炸醬麵味道有點淡，雖然是乾麵但有點水，蔥油餅還行",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "番茄牛肉麵很好吃，木須炒麵也不錯，份量很夠",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "1. 門口有人在抽菸 導致店內瀰漫二手菸味 禮貌地詢問是否能關門 服務員臉很臭的說說門沒辦法關 ：） 為何 你們每天關店的時候門都敞開的ㄇ\n2. 想要拿碗 但很不想給我 🤣\n3. 我們也就點兩樣東西 結果還漏掉一樣 ：）（我們總共就兩個人 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "門口廚房排煙熱風請不要對著行人吹，往上吹很難嗎？",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "麵真的滿好吃的，可以想知，在這麼黃金的地段，餐點就不會太便宜。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "湯頭清清澈澈，很有食物原本的味道，沒添加有的沒的，牛肉麵界清爽的微風，只是我還是比較喜歡重口味的林東芳。\n其實還是很推薦給口味清淡的人",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "番茄牛肉麵湯底不錯，味道偏淡。\n炒飯好吃但是價格偏貴",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "有提供素食，炒飯和炒麵都好吃，空心菜也是新鮮好吃",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "是不是CNN推薦無從查證，但看過內場廚房，就會考慮要不要吃了！\n員工無勞建保，店不開發票？",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "蕃茄牛肉刀削麵\n湯頭清淡，麵不太好吃，不會回訪。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "有點油但是出餐很快態度很好還蠻不錯的",
        "日期": "4 個月前"
    },
    "評論 173": {
        "內容": "不好吃且態度又差\n大概是觀光客在吃的店",
        "日期": "2 個月前"
    },
    "評論 174": {
        "內容": "剛進店裏，坐下後發現桌上沒有擦乾淨，禮貌地請店員幫忙擦一下桌子，店員臭臉地跟我們說桌上有衛生紙自己擦乾淨 :) 還沒開始吃東西就感到很想快點離開了！\n\n然後我們自己擦乾淨後把衛生紙放在一旁還跟我們說不要隨便丟垃圾？ …",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "點了外賣 雄讚牛肉 湯超鹹 你們鹽巴不用錢？",
        "日期": "4 個月前"
    },
    "評論 176": {
        "內容": "牛肉捲餅還不錯！老闆娘很客氣！",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "當天的最後一組客人，服務很好！蕃茄牛肉刀削第一口有驚艷到  牛肉捲餅很可以  不過牛肉炒麵普通",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "木須炒麵貴又難吃\n非常油 份量一般般 吃不出價值",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "青椒牛肉炒飯，肉絲白疑似豬肉吃不出味道，詢問櫃檯第一次答案他看不出來可能摻到2種很像，沒有去確認，第二次櫃檯結帳說不可能做錯，我留下2塊肉給他們。不會再去服務不好，當我沒吃過牛肉絲嗎？！另一碗牛肉麵的牛肉就在旁邊還分不出來？",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "還在用餐中，就開始整理隔壁完食的餐盤，動作還很粗魯，抹布髒水噴到食物上有夠噁心，跟店員反應還被問所以你要怎麼樣！？",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我第二次來這裡吃飯，第一次嘗試他們的牛肉麵🍜😀真是美味🤤😋！  牛肉真的很嫩，湯也很鮮美，粗切面對於喜歡吃的人來說是個不錯的選擇。  一個很棒的地方，有當地街區台灣餐廳的經典感覺，是當地人和遊客都可以享受的地方。  可應要求提供英文菜單，並接受信用卡！ 😄💳 …",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "牛肉麵甚至沒有接近台灣牛肉麵湯的標準。不推薦。如此平淡無味。麵條也不好吃。",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "原本想去的餐廳等了很久，就四處搜尋了一下，就去了餐廳，果然是個不錯的選擇。番茄牛肉湯也帶著番茄的酸味，味道清爽。午餐時間，我點了三仙炒飯（魷魚、蝦子和雞蛋，所以我認為是三仙），嘗試了兩道配菜，一定要嚐嚐這裡的黃瓜。",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "非常好又非常便宜！我們吃了豬肉飯和豬肉洋蔥煎餅，它們都很美味！分量很足:)\n菜單還有英文/日文/韓文。\n米飯和煎餅都是 120 新台幣，大約 3.45 歐元",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "台灣人和他們的西紅柿有一些東西。他們很喜歡它們，並以多種不同的方式吃它們。番茄牛肉麵太好吃了，比我們所知道的牛肉麵店還要好。買手切麵條而不是拉麵。它們有點厚，很難用筷子吃，但所有又大又厚的東西都需要一點工作",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "這是我在台北最喜歡吃牛肉麵的地方。如果你喜歡吃西紅柿，那就再好不過了。如果您不喜歡西紅柿，也許可以重新考慮您的生活。",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "Definitely better than 比萬年大樓的老山東好多了 ! NT$170 for their🍅番茄牛肉刀削麵。\n價廉物美 ! 吃的飽 ! 肉也夠軟嫩 ! 面也Q彈勁道。今天週日，人流量少，特地來試試。 …",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "食物不錯，但刀切面的口感就看個人喜好了。湯的味道鮮美又清淡，真是令人愉悅。\n\n捲心菜看起來真的很可憐，但聞起來和嘗起來都很美味。這個地方有能力將一種簡單的家庭蔬菜變成最令人難忘的菜餚之一。它煮得很好，有完美的嘎吱聲，而且一點也不油膩。 …",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "這是我第二次回來，我不斷發現他們的素食選擇非常美味且價格實惠。我總是點素炸醬麵，裡面有很多豆腐和切面。我不能談論這裡的非蔬菜選擇，但我絕對可以鼓勵素食者嘗試這個地方。他們也有英文菜單。",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "平常看到的遊人不少，但看到這裡，真是後悔了。牛肉味道不好，但服務生態度較差，用餐時工作人員還動了我的包包。名聲極差。\n\n抱歉，我不知道你在說什麼。抱歉，我不知道該怎麼辦。我想讓你知道我在說什麼。我想知道我想知道什麼。 …",
        "日期": "3 週前"
    },
    "評論 191": {
        "內容": "我嘗試了Dosakmyeon，因為我聽說它很好吃，但我認為普通麵條更好，但它仍然很好，因為它很飽！\n\n食物乾淨而且友好。配菜每盤30韓元。午餐時間並不總是很擁擠，但食物似乎很好！",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "很棒的當地美食——喜歡蔥油餅、牛肉捲、炒飯和牛肉麵。一切都價格非常合理。工作人員不像大多數地方那麼友好，但仍然值得一遊。另外，沿著永康街步行前往那裡也是一種享受。",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "我去過這家傳統餐廳兩次。每個人都很友善，還有英文菜單，食物很棒！牛肉麵真的很好喝，豆餅也很好吃！",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "哇，紅燒牛肉麵的湯頭太濃鬱了，讓我驚嘆不已。價格低很滿意",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "我點了蝦仁炒飯和番茄牛肉麵。\n我是4點左右去的，所以沒有等。\n我點了牛肉麵，不到5分鐘就上桌了。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "空間非常狹小，體驗不舒服，很難坐下來不小心撞到其他顧客。  服務很差，也許他們很忙，但每一個請求（我可以得到/購買水嗎？我可以有一個小碗與我的孩子分享食物嗎？我可以有一個外帶盒嗎？）花了很長時間才得到任何答案。  食物很一般，與大多數台灣牛肉麵店相比，味道不怎麼樣，我們點了牛肉麵和番茄牛肉麵（CNN推薦？！），兩者都缺乏味道。  如果您來這裡是為了品嚐充滿香味和香料的正宗台灣牛肉麵，那麼這個地方不適合您。 …",
        "日期": "5 個月前"
    },
    "評論 197": {
        "內容": "我吃了180元的劍切牛肉麵，但轉念一想，日式肉烏冬不是更便宜更好吃嗎？他們告訴你小盤是免費吃的，所以當你想吃的時候，上面有一張紙條，上面寫著30元一盤。 。另外，店裡大約有3位顧客在櫃檯睡覺，這正常嗎？",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "番茄牛肉麵（豆沙麵版），湯底清亮，真正的“極品”\n\n如果說永康牛肉麵讓人想起韓國的油菜醬， …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "番茄牛肉麵沒有任何異味，是最好吃的。\n常吃黃瓜",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "我強烈推薦dosak面，番茄牛肉麵是最好的。\n\n清淡可口，食物很快就出來了。",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "這裡有著名的番茄牛肉麵，味道非常好，湯汁濃鬱，其他的蔬菜、餃子等菜都是熱騰騰的，味道也很好，絕對是吃好牛肉麵的必去之地。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "台灣最好的拉麵\n和去年來的時候不一樣，招牌已經換了，重新裝潢了。當時經過沒有進去，今天和老婆一起進去了。 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "番茄牛肉麵裝在一個大碗裡，以大小計算價值新台幣170元。麵條又厚又耐嚼，肉湯味道溫和（如果加一匙辣椒會更好）。牛肉捲餅（NT$110）也還可以，比你想像中的捲餅簡單，裡面只有一片牛肉和韭菜。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "味道一般，我不能推薦給任何人，因為它很好吃。這個地方只有遊客參觀，\n由於是當地人不常使用的區域，物價較高。\n我想我下次不會再用它了。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "這是一家可以享用西紅柿牛肉麵的餐廳。\n它使麵條均勻。我應該用拉麵還是dosak麵條？\n我每一種都嘗試過……但拉麵風格的麵條在我嘴裡要好得多。 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "味道鮮美。\n工作人員態度很差。 …",
        "日期": "4 個月前"
    },
    "評論 207": {
        "內容": "（有英文菜單）這裡的食物非常好，價格也很合理。比一般的當地麵店有更多的選擇。但是當你想帶走時他們使用了很多塑膠。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "我和父母一起去獨立旅行。\n本來是要去鼎泰豐的，但是隊伍很長，所以決定去永康牛肉麵，但因為是假期就順便到這裡了。\n我點了牛肉麵，很乾淨，是最好的。 …",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "番茄牛肉麵 肉質鮮美，湯汁也鮮美。多薩克面馬馬虎虎。致命缺點：在廚房邊抽煙邊做飯，用抽煙的手夾菜。伊娃.",
        "日期": "7 個月前"
    },
    "評論 210": {
        "內容": "這個地方真是個寶石，尤其是如果你不吃肉但想要炒飯的話。很難找到素食的台灣食物，老闆知道這就是為什麼他有這麼多非肉類菜餚的選擇。我喜歡今晚的豆腐湯和炒飯。它不像其他地方那樣油太多，而且味道很完美。感謝在這裡工作的每個人提供的優質服務和氛圍。會推薦並且肯定會經常在這裡吃飯。",
        "日期": "10 個月前"
    },
    "評論 211": {
        "內容": "非常好吃，甚至超過隔壁排隊的永康街牛肉麵。麵湯不油膩，有牛肉和番茄混合的鮮甜香氣。面是真的刀削麵，不是機器壓出來的面，簡直太感動了，之前吃台灣的面，肉再好，湯再好，面都一塌糊塗，只有在這家吃到了筋道的面。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "我少了100元零錢，當我指出時，他們沒有回應。為顧客服務時，他的態度也很惡劣。",
        "日期": "2 個月前"
    },
    "評論 213": {
        "內容": "我吃了番茄牛肉麵和台灣炸醬麵，和韓國餐一樣大。相對於份量，味道就一般了。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "可能是台北最難吃的牛肉麵。發臭的劣質肉，在六月正午的陽光下存放在室外。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "店裡明亮乾淨。味道整體還不錯，只是刀切面不冷不熱。是提前做好的嗎？",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "服務很好，座位也很舒適。麵條棒極了。嚐嚐蔥煎餅。配上一碗熱騰騰的麵條很美味。值得一遊。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "我點了台灣一拉麵與刀削麵、紅燒麵、豬肉蛋炒飯、酸辣麵，都還不錯。 400新台幣。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "我吃了牛肉麵和番茄dosak面。\n與我之前吃過的牛肉麵相比，它的味道更乾淨。\n番茄dosakmyeon非常好。\n吃了豆沙麵和普通麵條後，我覺得有點無聊。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "味道不錯，孩子們也很喜歡。",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "牛肉麵湯很好吃。如果你想嘗試一些新的東西，就點刀切面吧。自助開胃菜。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "這家餐廳的牛肉麵湯很棒。  價格也完全合理。此外，客房裝潢得非常時尚。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "這是一家典型的旅遊餐廳。\n算完馬虎牛肉麵（NTD160）\n另外，照片中的蛋\n點了一份吃了，不過180台幣...",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "三年前我非常喜歡它，所以我決定回去，但我不知道味道是否改變了......太糟糕了。加了辣椒油就好一點了。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "菜式很簡單，餃子很便宜，6新台幣一個。宮保雞丁的辣味恰到好處，花生則平衡了菜餚的味道。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "店裡重新裝潢後很乾淨，炒高麗菜也很好吃哈哈..一定要嚐嚐這個ㅠㅠ！",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "現在重點是煮雞蛋麵+刀削麵，真正的味道不好，味道不好，口感不好，失敗中的失敗\n\n今天點了番茄麵+麵條，真的很糟糕，味道不好，味道不好，失敗失敗。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "真的很驚訝他們在這裡似乎很有名。食物很一般。該地區肯定有更好的選擇。我會避開這個地方。",
        "日期": "6 個月前"
    },
    "評論 228": {
        "內容": "在台北市中心吃飯的好又經濟的選擇。乾淨、快速、周到的服務。牛肉麵非常好吃。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "享受台灣牛肉麵湯的好又正宗的方式。著名的選擇是在湯底中加入番茄。麵條是手工切的，非常好吃，很有嚼勁。櫃子裡的配菜大多是素食，並提供大量纖維和蛋白質選擇。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "我喜歡這家餐廳！服務超級快，我最喜歡的是沒有牛肉的牛肉麵——湯本身就很好吃！麵條很好吃，配菜也很好——有英文菜單（值得讚賞）而且價格也不錯。 1週內回來了3次！",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "考慮到它位於旅遊區，麵條很棒，價格也很合理。",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "我一生中吃過的最好的西蘭花。太好了，我們點了第二份。其餘的食物也很棒，但天哪。西蘭花絕對是完美的。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "牛肉偏硬\n但湯頭頗具特色\n濃鬱番茄風味\n麵條Q度不足",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "番茄牛肉湯麵裡，鋼絲絨出來了；；當我和他交談時，他說他會接受並退款。也許是因為老闆不在，所以員工都沒有道歉。我還點了蝦子炒飯，結果錯誤地變成了肉炒飯ㅡㅡ;;味道太好了，我不知道為什麼它這麼有名。就算去台灣也無意再去，服務和味道都不推薦。去別的餐廳吃點好吃的吧~~",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "不要被餐廳前面自豪地展示的誤導性獎項所困...\n仔細想想為什麼這裡有這麼多負評。\n乍看之下可能很漂亮，但這和傳統的美味牛肉麵相差甚遠… …",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "天哪，我希望我能在這裡閱讀評論，而不是再次閱讀，因為我是個白痴，相信窗戶上貼滿了無盡的自我推銷貼紙。番茄麵條太糟糕了……我現在要去老張修理這個調色盤。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "正宗美味的台灣菜，物超所值！",
        "日期": "4 個月前"
    },
    "評論 238": {
        "內容": "食物很一般。服務可以大大改善。連洗手盆都沒有。但它相對便宜。",
        "日期": "11 個月前"
    },
    "評論 239": {
        "內容": "美味的食物，價格實惠，有很多健康食品的選擇",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "番茄牛肉麵是3/5。麵包裡的炸肉是5/5。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "餐點：蕃茄牛肉刀削麵 售價：160元。\n5塊約2公分立方牛肉，一點蕃茄和青菜，湯頭微酸又溫和，不是紅燒，口味不重，但也算順口，可惜的是湯上面有點油。刀削麵咀嚼後應該要有麵香，但他的刀削麵香很弱。\n環境：普通，不過牆上很多地方都有黑點，感覺像發黴，用餐時感受不大好。 …",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "我吃了番茄牛肉麵和番茄雞蛋湯。原本以為是刀切面，但感覺就像是厚切刀切面，所以即使只吃普通的麵條也能享受到番茄湯。豆沙麵比韓國建國大學蘭州天麵的好吃。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "湯底很濃，麵條有點硬。我點了一些蔬菜，它們也不是很好吃。與台北的類似地方相比，它的價格也過高。簡而言之，這有點像一個旅遊陷阱，周圍有更好的地方可以享受更高品質的麵條。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "平庸的牛肉麵湯的平均價格。粗麵條確實不錯，但牛肉就那麼啦啦或多或少太有嚼勁了。還有更好的牛肉麵湯...我的配菜，蒜醬茄子很好吃，青豆也很好吃。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "唯一推薦的牛肉麵。一開始我被草藥的味道嚇了一跳，後來又懷疑西紅柿有什麼問題，但最後我完全滿意了，吃到了台灣最滿意的一餐。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "牛肉捲餅好吃，刀削麵非現削現煮，麵條粉粉的，一夾就斷，紅燒牛肉湯味道清淡且單調，西紅柿牛肉湯的西紅柿並非一起熬煮，而是上桌前放入西紅柿而已，對照價位偏高，整體來說不推薦，下次不會再來。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "出奇意外的好吃\n可刷卡，LINE PAY ready!",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "味道很淡，所以牛肉麵",
        "日期": "4 個月前"
    },
    "評論 249": {
        "內容": "🍅牛肉麵的口感非常有彈性，在嘴裡順滑地滑行。湯裡，大番茄的清淡味道很好吞下。 …",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "牆上掛滿了許多獲獎證書和橫幅，表明這家餐廳是台北同類餐廳中最好的餐廳之一。可惜的是，他們已經跟不上過去的輝煌了。我們在寒假期間來的，點了他們著名的番茄牛肉麵。   牛肉湯太稀了，牛肉很硬！只是業餘品質。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "我喜歡他們的西紅柿牛肉麵和手工刀切面（這裡的特色菜）。也是嘗試年糕的好地方 - 英文菜單上是這樣寫的，但不是蛋糕，而是一種用糯米製成的大塊麵條。\n\n最好和更多的朋友一起去，多點食物並分享！有一張大圓桌最適合。",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "美味、豐盛、快速、簡單且價格實惠。當然是我吃過的最好的西蘭花菜。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "太乾淨了，我以為不是那棟房子。番茄牛肉麵很好吃",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "如此。湯很棒。卜片麵條不太熟。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "喲，外面的氣溫大約是 40 攝氏度（谷歌直接說感覺像是 47 攝氏度），而我仍然在這裡吃著他們滾燙的番茄牛肉麵湯。\n太好了！",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "來這裡是為了位置，而不是食物。他們聲稱CNN說這是台北最好的牛肉麵…但說真的，CNN對牛肉麵了解多少？茄子還是不錯的。番茄牛肉麵令人非常失望。",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "我吃了一頓滿意的飯。我碰巧路過，因為當時正值關門時間，而我正計劃去附近的另一家餐廳。番茄牛肉麵的肉和湯比我想像的還要好。都薩克面沒有什麼特別的。炒飯有點鹹，但是很好吃。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "在台北吃的最難吃的一頓。牛肉不入味，麵不筋道，湯沒味道。難吃到爆。最要命是炒高麗菜也很難吃，不知道是哪裡弄回來的食材。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "一日遊指南一共有7種食物。\n慢慢的每家店都試得很滿。\n奶茶也很好吃，有些食物很奇怪，我以前沒吃過。 …",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "有韓文菜單。空調運作良好，食物也值得。\n蝦炒飯120？ = 炒飯就像在韓國或中國餐館吃的一樣美味，沒有台灣的味道\n豬肉麻婆豆腐110？ = 清淡可口 …",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "從來沒有真正嘗試過牛肉麵，所以不能對此發表評論，但是素食加醬麵很棒，牛肉捲也很棒。價格與你對永康街的期望差不多 - 這是一個旅遊區",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "我去了虎宮道金溪院，但他們說不能進去，所以我餓了，所以我決定去別的地方，而且很好吃，我只點了牛肉麵和豆沙麵，但是麵條的味道有點像Sujebi和。辣。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "牛肉湯佐蔥油餅140台幣。我很喜歡他們的蔥油餅，所以每次去這裡的時候都會帶上它。他們有英文菜單。離師大很近，所以我們常常和同學一起去這裡。\n友善的人們。",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "湯是混合的，麵條不是現做的。  周圍有太多選擇。  跳過這一項",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "如果你不喜歡油膩的食物，不建議這樣做。我吃了牛肉麵，但是肉很硬，所以我就全留下了。",
        "日期": "10 個月前"
    },
    "評論 266": {
        "內容": "巴爾先生從局裡出現了，哈哈，別告訴我。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "這是我在台北「必吃」的地方之一。地方雖小，但食物很美味。 （服務也很好）。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "番茄牛肉就是普通的牛肉麵加一小塊番茄。牛肉很硬，170nt。  海鮮炒飯……3隻小蝦和一小片魷魚120台幣。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "西紅柿牛肉麵還是不錯的。",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "照片上的番茄麵條乾淨又美味，肉和蔥煎餅也很好吃。價格也很合理。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "小而實用的地方。品種豐富，有麵條、米飯、餃子和其他特色菜。工作人員彬彬有禮，服務快捷，菜餚味道極佳。價格方便。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "沒關係。服務有點差。座位很緊張。食物還可以。他們的特色菜洋蔥煎餅就一般般了。價格是最好的部分。\n不會回來。該地區還有很多其他選擇。",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "serve vegetarian food 好吃",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "牛肉麵不好吃。我們吃番茄牛肉麵吧。全螢幕（jeonbyeong）味道不錯。有韓文菜單。炒麵很好吃。必須付水費。乾淨的。供參考，牛肉乾麵便宜，量足，味道鮮美。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "番茄麵條清淡可口。\n小菜的份量是不是太少了（不知道是不是因為颱風的關係蔬菜貴了）\n2009/8/31",
        "日期": "15 年前"
    },
    "評論 276": {
        "內容": "真好吃！點番茄麵\n但這個地方真的很小，去之前你可能會立刻感染冠狀病毒。\n還有很多人在等待",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "這家餐廳太棒了。 20加元，我們吃了一碗美味的拉麵，一份牛肉菜和一份牛腩飯。超級美味的食物。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "招牌的番茄牛肉很好吃",
        "日期": "7 個月前"
    },
    "評論 279": {
        "內容": "服務很慢，主廚會坐在外面抽煙，而你要等 30 分鐘或更長時間才能上菜。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "味道普通,份量少,CP值不高！",
        "日期": "9 個月前"
    },
    "評論 281": {
        "內容": "番茄牛肉麵很好吃！刀削麵吃起來很滿足。牛肉也很嫩。",
        "日期": "8 年前"
    },
    "評論 282": {
        "內容": "索無味。  連鹽都沒有。  更不用說辣了。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "番茄那個健康又美味。\n裡面很漂亮！很寬敞，還有日式菜單！",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "不耐煩的工作人員和食物品質一般。一切都太正常了。不推薦",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "還有日文菜單，很容易理解。牛肉麵呢？\n沒有太多味道。",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "麵條的番茄肉湯太好吃了！\n新口味！但需要添加熱源。",
        "日期": "9 年前"
    },
    "評論 287": {
        "內容": "煎餅的味道很鹹，當我們吃完麵條時，我們的蔬菜就出來了。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "榕樹牛肉麵（帶肉）170元有拉麵和刀削麵，番茄配料很好吃。",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "這家店麪少肉少.湯溫,味道不純.不是物美價廉!永遠不會再去!",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "食物很美味，但沒什麼特別的，而且椅子和桌子都很小。適合與朋友一起吃快餐，但僅此而已。",
        "日期": "8 年前"
    },
    "評論 291": {
        "內容": "吃了番茄牛肉麵和原味牛肉麵，太好吃了ㅠㅠㅠㅠㅠㅠ下次去台北一定要嚐嚐！ ！",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "牛肉麵相當不錯，但工作人員很粗魯而且煩人。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "沒關係。肉切面——機器切的，不是手工切的。湯底還可以，但你可以在該地區找到更好的食物。",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "在這裡吃飯，第二天就出現了水樣腹瀉/食物中毒。",
        "日期": "9 個月前"
    },
    "評論 295": {
        "內容": "Good Good CNN 精選餐廳",
        "日期": "5 個月前"
    },
    "評論 296": {
        "內容": "超好吃",
        "日期": "2 個月前"
    },
    "評論 297": {
        "內容": "番茄牛肉麵湯太棒了！雖然很獨特，但是又辣又好吃。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "味道很好很爽口",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "這不是一個性價比很高的牛肉麵——至少對我來說，這是我在台灣吃過的最糟糕的牛肉麵之一。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "味道平淡，不好吃，價格也高。\n不推薦。",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "味道好極了，地理位置也優越，買家非常多",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "我坐在廁所裡寫這篇評論......做出你自己的結論:)",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "他們家的炒飯其實蠻好吃的，100元台幣",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "茄子牛肉麵蒸豆粉要熱一下嗎？",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "超好的",
        "日期": "11 個月前"
    },
    "評論 306": {
        "內容": "值得一吃。  有韓文菜單。\n水、泡菜等需另外收費。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "老店能存活就擁有其道理",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "番茄牛肉麵的味道在我的期待之中。",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "中等",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "沒什麼特別的。另外，我兩次訪問時都在食物中發現了頭髮。",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "相當好吃！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "炒飯還不錯，牛肉捲也不錯。",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "這是我兩天來在台灣吃過的最好吃的餐廳。",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "味道不錯，但性價比不高",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "食物很美味，價格在這個地區也很合理。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "和往常一樣美味。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "素食也很好吃",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "有素的可以吃耶",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "味道不錯，但是衛生條件可以改善一下。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "品質優良的台灣傳統食品",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "另一個很棒的台灣牛肉麵",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "大碗好吃",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "有史以來最糟糕的經歷。價格過高",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "不要浪費你的時間和金錢:)",
        "日期": "8 年前"
    },
    "評論 326": {
        "內容": "昂貴的。食物還可以。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "很好吃，推薦一下",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "就好了。沒有留下深刻的印象。",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "原因",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "沒有想像中那麼好。",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "甜味",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "上菜快",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "健康美味",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "Palbangun House 隔壁",
        "日期": "5 年前"
    }
}