{
    "評論 1": {
        "內容": "很棒的餐飲體驗，新裝潢的空間非常舒適。菜單是668+10%的和風創作料理套餐，共七道料理(沙拉、前菜、湯、主餐、和食、甜點、飲料)，每道都是多選一。\n因為習慣的關係，我選季節鮮果沙拉盅，但是餐後吃😆\n醬燒杏鮑菇很讚，很開胃。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "王品水準，美味服務好。\n首先前菜的焗烤下面是冰的，加熱不均勻。向服務員反應之後，立刻幫我們換上新的，禮數周到。\n幾乎每一道都很好吃，其中最讓我印象深刻的就屬鹹奶茶。是我近期喝過最好喝的飲品。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "忘了是第幾次去用餐？\n這次的服務有點差....\n上菜的間隔時間太久了！ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "王品集團旗下的餐飲都有一定的水準，餐點有任何問題反應告知，服務人員立即處理，服務態度良好，價格也公道",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "服務人員親切友善，用餐環境氣乾淨舒適、氣氛好，已和家人在此店用餐過數次，且店家會免費提供小孩兒童餐點😊(含南瓜濃湯、麵包、水果)，慶生聚餐則會免費提供當月壽星一塊小蛋糕，除了可以請服務人員唱生日快樂歌外，還有提供拍照並贈送照片的貼心服務喔！❤️非常適合家庭聚餐或慶生🎉 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "每年都來慶生1～2次，沒，想到東西越來越難吃，鴨胸七分太生咬不動，炙燒牛排七分也是一樣難咬，一塊生一塊熟，味道沒有瓦片牛排好，烤雞還比較好吃，海鮮湯改款後變難喝，一股廉價的海帶湯味道，這些新產品只能說是失敗。\n牛肉湯,鮭魚飯，海鮮茶碗蒸這些算好吃的。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "王品集團就是中規中距安全牌，當天臨時起意很難訂到位子或是太晚的時段，但是抓剛營業就到現場是可以馬上有位置的。\n\n環境熱鬧吵雜，不太好聊天，服務生極度忙碌。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "爸爸節聚餐，前兩天臨時約還有位子可以訂，靠近七張捷運站出站左轉，走路二分鐘可以到，開車要停到寶僑停車場，走過來約10分鐘左右，有點稍遠。\n套餐668元加一成服務費，菜色有稍作變化，多了期間限定的抹茶產品，上菜節奏速度稍快，吃起來有點趕，但份量足夠可以有七八分飽足感，有招待一杯桑椹醋冰沙，與鄰近座位空間稍擠一點，服務人員很親切，聚餐會再來訪的店！",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "確定是王品旗下品牌嗎？石二鍋的服務都比這好欸\n送私房小菜來刷五星\n不如把自己的餐點 服務與衛生做好 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "慶祝紀念日的一餐，\n餐點有一定水準，\n但這次蘋果豬排因為太厚有點不熟， …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "現場用餐打卡五星有送東西 來平衡一下\n2024/06/30用餐 訂位時提早到 但沒有準時放我們進去 送了味道還不錯的炸雞 也很感謝 除了鮭魚飯比起以前炸飯糰難吃很多以外 其他餐點都還ok 真的很懷念以前的炸飯糰... …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "主餐香蒜瓦片牛排很好吃，肉很嫩不會太老，而且不會怕有很多筋不好咬，連戴牙套都咬的動，黑糖醬燒豚排肉很厚也很嫩很好吃，海鮮茶碗蒸也很推，抹茶聯名商品抹茶布丁如果是抹茶控的話相當值得一試，抹茶很濃郁。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "聯名的抹茶布丁很好吃😋、黑糖醬燒豚排也非常嫩，醬料甜而不膩很好吃，前菜茶碗蒸令人驚艷，海味十足！ …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "用餐券和會員兌換抹茶涼麵，主餐要加價)海陸，還不錯)，抹茶布丁很濃和抹茶拿鐵無法調甜度很可惜。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "用餐當天是母親節，座無虛席 ，服務人員工作迅速，沒有耽誤上餐，親切週到。\n鴨胸處理得很好，沒有腥羶味，7分熟拿捏得恰到好處。\n大推！",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "聚餐可以來這裡 ～ 餐點選擇多樣化、服務又到位",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "很久沒吃陶板屋了！品質依然穩定👍\n整體餐點好吃，服務親切，辛苦了，謝謝🙏 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "餐點一樣很好吃\n服務也一樣很好喔 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "很久沒吃陶板屋了，口味還是不錯，價格自然是上漲不少，但整體而言以套餐的選擇cp值佳。地點方便)七張捷運站出站向左走1分鐘)適合再訪。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "氣氛好，服務佳，用餐很愉快！",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "好評留言送『 私房菜 』\n服務人員友善親切、態度好\n用餐環境舒適氣氛佳\n推薦用餐🍴 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "這家陶板屋的水準真的好，幾年前曾經來用餐過，如今前來用餐水準絲毫不減。\n東西好吃上菜速度快，服務人員專業且親切，餐點位置也很好，之後有機會會在前來用餐。",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "*2024 牛肉和鴨胸不錯吃，如果茶碗蒸不帶甜味我個人覺得更好，純屬個人感覺喔！\n*多次網路訂過幾次都沒位置，沒想到這次幸運一訂就有位置，用餐時環顧四周又是擠滿了人，現代人都懂得慰勞自己！",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "1. 新店人氣慶生餐廳，套餐含服務費735元，壽星優惠81元。\n2. 重新裝潢後，場地大容納客數多，氣氛活潑愉悅。\n3. 7道菜儀式感無缺。推薦：前菜干貝海鮮茶碗蒸、醬燒杏鮑菇，主菜炙烤牛排，和食極選櫻花蝦烤飯糰，甜點冷月紫米，飲料熱帶果香熱茶。\n4. 沙拉燻鴨胸胡麻沙拉，鴨胸三片，偏硬部分有筋，生菜葉片太薄口感不足。主菜蜜蘋果厚切薑燒豚排，蘋果太油，肉軟嫩卻平淡無奇。香蒜瓦片牛肉，蒜片香酥，牛肉軟嫩但多筋。",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "5號前去許久未去的陶板屋用餐\n茶碗蒸的蝦子吃起來完全沒有蝦子應有的口感，吃起來的口感跟清湯Q彈比起來完全是粉粉的\n味道不差只是飯糰感覺就是做好放很久外表非常乾，不像去其他分店吃燈光下外表是水亮看起來有水份的那種 …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "香蒜瓦片牛肉雖然是常駐經典但也依舊出色，點了五分熟，熟度很滿意。\n這次來用餐正好是櫻花季，和食的部分點了極選櫻花蝦烤飯糰、甜點則是櫻花莓果鮮奶酪，烤飯糰是整餐吃下來評價最低的，吃起來像是比較高級的立體油飯。鮮奶酪本身很好吃，搭配一朵鹽漬櫻花不僅美觀味道也很合，只是糖漿的部分真的非常甜膩，建議大家糖漿不要全加，不然真的會太甜哦。 …",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "新裝潢後第一次來，色調很溫馨\n服務生講解的依舊很詳細\n新的沖繩季跟抹茶祭很讚!",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "只有樓梯，沒有電梯，對於老人家或是腳不方便的人不友善。\n上餐和點餐速度都快到有被催促的感覺。\n餐點味道基本都還不錯，半雞的份量真的很大，大家都吃不完打包。\n服務人員的服務是還不錯，就是讓人覺得很倉促很趕時間而已。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "服務人員親切有禮，週一晚上六點用餐上餐速度意外的快速！",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "這次點兩份牛排以及+80元換鯖魚\n味道都很好吃。 …",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "夭壽好吃，尤其是那個涼麵\n好吃到會飆淚\n但可惜忘記拍了，吃得有夠爽",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "點鴨胸，這家做的比北車的好吃多了\n新口味抹茶布丁還不錯",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "聚餐好選擇，多年沒有吃，餐點依舊不錯。\n可能人多，服務沒有以往周到，假日生意真好。\n衛生可以再更好，畢竟地板實在太黏了，走起來很黏鞋底。廁所沒有很清爽，影響了用餐的心情。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "環境舒適，菜餚精緻，氣氛佳，適合和朋友聚餐",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "餐廳位於二樓，往返皆需要爬一層樓梯)有點抖)才能到餐廳入口，年長者上下樓危險要注意。\n\n可以線上訂位，目前已經漲到每客668元加一成服務費，有沙拉、前菜、湯、主餐、和食、甜點、飲料，一共七道依照順序上餐流程。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐點好吃，氣氛好，選擇多樣，希望之前的甜點「黑糖鮮奶酪」可以在出現在菜單上，大推薦👍 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "很久沒進陶板屋了\n此次受邀慶生宴\n整體都很進步 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這次有新的菜色，沙拉與前菜還不錯，但主餐的鴨肉有點老，另外加價的蜜香鮭魚乳酪卷也有點吃不習慣，飲料與甜點都與過去來吃一樣，不會覺得好吃，蠻普通的。這次最令人不滿意的地方是服務人員在送餐時吸管丟在桌上還有放餐力道很大，好像做的心不甘情不願，看來餐點沒什麼進步但服務卻退步了⋯",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "來度過情人節，預約了晚上5:00時間，點了兩份套餐，環境氛圍喜歡，服務人員態度也好，上菜速度也快，只有其中一道菜需要小小的改進。\n\n【起司牛肉炊飯】很抱歉我只吃了一口，男友也不喜歡，米飯偏軟也黏，有跟服務人員反應，也寫了問卷調查。 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "以前我認為陶板屋比西堤好吃，幾年沒來，却令人大失所望。菜的份量變少，味道又普普，其中的炸飯糰，猶如乾掉的稀飯，咬一口，說不上的滋味，5個人倒有4個人沒吃完，不是飽了，而是難以下嚥。這一餐，我真的沒吃飽！",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "食物品質及料理的很好，吃起來很順口又保有食物原味，和家人一起用餐及慶生的好地方。",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "難得情人節來吃大餐❤️選擇已經好久沒吃的陶板屋～以前對其他分店的陶板屋印象就蠻好的！只是這間店沒有來吃過～\n\n餐點口味很好吃，有點新出的烏龍麵嘗試看看！麵覺得蠻一般的，但不難吃。炸蝦的話，我覺得醬料很好吃，蝦也很大！還不錯！ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "中等價位能吃到精緻的西餐式料理前菜鴨胸沙拉推薦瓦片牛排肉質算是中上，服務人員素質很高，用餐環境以新店來說算優了。",
        "日期": "1 週前"
    },
    "評論 44": {
        "內容": "幾乎每年家庭聚餐都會來吃\n好像從2015年 518元吃到現在668\n漲幅驚人 但更驚人的是口味居然是正成長 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "果然慶生就是要來陶板屋~ 好多年前，我們全家大小都一定要來陶板屋慶生，拍照留下美麗回憶🥳\n每一樣東西都好好吃，飽到天花板~ …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "餐廳很大，位置超多，生意很好，套餐從前菜、湯、主餐、甜點、飲料都安排好好的，上菜的速度也很順暢，也在點餐時，每個人點什麼的細節都記的很詳細，所以上菜都不用問就會準確的知道誰點的，這是我一直覺得服務很專業的地方，也很用心。吃完整套保證很飽，口味也很不錯，算CP質很高的餐廳。☺️",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "第一次來滿新奇的環境不錯",
        "日期": "2 週前"
    },
    "評論 48": {
        "內容": "餐點好吃，cp值高，離捷運站近，步行幾分鐘可到，環境優，乾淨",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "冷氣開得很足，要記得點一份熱飲😄\n餐點不錯，服務人員也很有友善，是一個會常想來的地方。😋 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "陶板屋帶來愉快的用餐體驗。燻鴨胸胡麻沙拉口感極佳，鴨肉鮮嫩。茶碗蒸作為前菜也讓人驚艷。\n\n主餐我選了牛肉雙味，兼具牛排與雞排，牛排美味十足，但可能吃完牛排後已有幾分飽，雞排就顯得略為遜色。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "好吃，量也足，但可能太忙服務沒有很好",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "親子友善，服務熱情\n每年生日來慶祝已經變成習慣～",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "因公司聚餐，第一次來陶板屋吃午餐… 而且已經提早預訂座位…\n\n不確定是否因為中午來用餐的人數很多，從中午12.30 開始入座到下午快2.40PM，整套餐點才上菜完畢。前面的時間都是在等待⌛️…… …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "以前吃過板橋超難吃的陶板屋\n第一次來這家有點擔心又踩雷，還好都很棒！\n座位很多，環境滿舒服的！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "很適合家人聚餐慶生的場所，",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "抹茶綠衣服、配件，消費兩客套餐享一元加價：一O八宇治抹茶麵佐海老野菜一份！很開心來到這裡，總有著等待拆禮物的期待心情，幸運的我穿著寫抹茶綠英文字的T恤，超乎預期呀！",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "整體來說還算不錯，環境舒適，服務人員態度良好，只是出餐有點慢，可能是當天客人很多的緣故，但少一顆星的原因是)牛雞雙拼)的牛排，點5分熟，感覺像9分熟，有些乾柴；)極上奶油蕈菇牛排)點7分，也像9分熟，主餐有點失敗有點可惜",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "每人648+10%，服務親切有熱誠，假日客滿生意好\n\n餐點美味，以這樣的價位來說表現很好，前菜 茶碗蒸 牛肝菌湯 主餐 小飯團 甜點 熱飲料 每種都有二種或多種以上可選則 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "不知是空調關係，還是冷氣太冷，主食冷的速度蠻快(至少是沒那麼熱)，帶來的問題就是這牛排好像只贏夜市的牛排，沒有那個價值\n室內裝潢屋頂部份我想應該是工業風，但是過頭了，變成工地風... 依照王品一向的水準來看，是蠻失望的一次用餐體驗，陶板屋還會去，但應該不會是這家了；結帳時還大排長龍，真的不可思議 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "很久沒來吃了，這次坐靠窗環境不錯，服務人員親切，東西也不錯吃。現在還送私房菜。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "餐點從前菜、主餐、甜點都很精緻可口\n唯獨有一點美中不足\n點了雙拼牛+雞主餐，牛排選5分熟，切的時候覺得牛肉有點柴，但雞排很嫩。\n其他都還ok！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "服務親切，餐點一如既往的好吃美味。 😋😋😋 …",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "不好意思，現場反應的頁面操作時跳掉了， 因為已經離開現場，沒辦法再重新掃QR Code 所以反應在這邊。\n\n9/17二17：00 中秋節 到北新店用餐，剛到時現場並沒有很多組客戶，但是感覺服務態度及講話口氣跟以前差蠻多。 …",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "疫情緩解後再訪陶板屋，整體餐點品質仍維持一定的品質，只是牛肉的口感感覺不太一樣，可能是太久沒來了，覺得主餐部分品質沒有其他餐點好。\n服務品質不錯，但看得出來每位服務人員都很忙，對於顧客的呼喚還是會有疏漏的時候。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "假日客人多員工少\n服務員一直沒停下來過\n無法負荷客人數量 …",
        "日期": "1 週前"
    },
    "評論 66": {
        "內容": "餐點服務都很棒 王品集團吃下來體驗很好的一間店",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "這家位於2樓，沒有電梯(樓梯長又陡)。室內座位很多，也有類包廂空間，謝師宴，家族聚餐都容的下，但是屬半隔間，所以不完全隱密，有點吵雜。\n餐點味道維持一定水準，前菜及和食的尺寸有縮小些，但是吃的飽。\n主食很優，蒜片牛排很嫩，鴨胸煎的嫩度很棒，鴨皮很脆，調味偏鹹一點，腓力牛排也很好吃，唯有魚排有土味。 …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "今天慶祝家人生日來到七張店用餐，從沙拉前菜湯品再來的主餐紐約客牛排飯糰甜點，新菜單都比之前更好吃sauce 調的也很棒，服務很好，也會補充醋冰沙，還有生日優惠及拍照留念，真的物超所值，真的比前兩天在善導寺吃的 小#國好太多，也不用被蚊蟲咬及連個置物籃都沒得放包包，好太多了",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "平日跟家人慶生，王品的服務還是一慣的讓人滿意，服務人員還會跟長輩聊天，服務很到位。餐點好吃，量還是有點多，全部吃完還是會有點撐。主菜的起司牛肉份量多又嫩，也可搭配其他調味料吃，整頓飯吃下來心情愉悅。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "家庭客很多，怕吵的不建議！但這價位東西這樣還算正常啦！不要強人所難，店員有好的也有普通的～有一個高高瘦瘦的女店員 長頭髮的 服務態度很好 年輕的！還有一個短頭髮的服務態度很普通～",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "餐點好吃，環境氣氛佳，服務熱忱👍\n牛排5分熟大推 …",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "家庭聚餐或是紀念日用餐的優先選擇，正逢套餐買一送一更划算！",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "服務員的即時服務以及個別量身的特製，都讓人感動，家族老老小小都適合來聚餐。Ms呂的笑容可掬，方方面面俱到。感謝她的溫暖服務。",
        "日期": "3 週前"
    },
    "評論 74": {
        "內容": "這是第五次來陶板屋用餐，新店店則是第二次，雖然距離上一次已經很多年，感覺戴勝益離開經營團隊後，貴公司退步不少，員工訓練亟須加強，餐具不潔，蔥花掉到器皿上也不處理，牛肉的血水在上菜時把盤內的玫瑰鹽都弄溼了，送餐時餐具弄到客人也沒反應⋯⋯，最不能接受這高貴的王品集團旗下的餐廳，餐具幾乎都是塑膠)美耐皿)，居然還不洗乾淨，真的要好好加強人員訓練⋯⋯！",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "11／03星期天13：30訂6位用餐，結帳後有給4張甜點分享券，為何2張使用期限是113.11.30，另2張則是2024／12／31不明白請解釋，謝謝！",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "覺得前菜跟甜點最好吃\n主餐反而沒到很驚艷\n擺盤美麗但盤子邊緣都濕濕 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "上餐很快 服務人員很親切 詢問問題也耐心回答 使用餐卷 用餐時2人上臉書打卡 還送威士忌焰燒牛肋一份 若是壽星也有額外禮物哦 總之開開心心的用完餐 愉快地返家",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "服務人員親切，餐點好吃，推薦給大家！",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "2022-01-20，老婆生日，來此餐廳慶生\n\n雙十連假，加上疫情減緩開放內用，還有5倍卷加持，用餐人潮出現，客滿了，點沒吃過的餐點 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "這次主餐點了香蒜瓦片牛排\n蒜片口感很酥脆，跟牛排很搭\n主廚私房的唐揚雞口味好吃\n其他的餐點表現一般",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "用餐多年，依舊喜歡，謝謝。",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "大推參與Line問卷活動招待的主廚私房菜。\n當月壽星能額外蛋糕與得到員工的祝福，是親友聚餐的絕佳場合。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "點菜的人感覺很累，沒什麼耐性\n收盤服務很殷勤，會打斷席間交談的頻率\n香蒜瓦片跟奶油蕈菇牛排的肉都很像雞塊的口感。家人朋友想舒適聚餐，不太推",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "今天下午13:30到達  没預約問櫃台是否有位子  櫃台熱情回應 約3分鐘即帶位入座！人員服務都0K  但今天出餐却是大當機 甲餐乙送  連連上前確認點單  卻是餐點遲遲未到！因客人眾多 我們不想當奧客  也無不奈口氣對待服務人員  當然我周圍客人比我們晚下單  卻看著他們大快朵頤 心裏真不是滋味！店內人員也真辛苦上上下下忙的像熱鍋上螞蟻！ 說是電腦當機所致！ 店家為賠不是每桌都獲得小點及飲料！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "今天用餐本人做Y17一開始有提到要兒童餐具 跟飲品要提前上 都提醒兩遍才有結果 今天的肉質口感偏硬七分熟看起來整塊都是紅的剛送上來馬上做享用可是卻吃起來溫溫的 之前也是王品員工 知道大家的辛苦 希望努力加油 好好掌握好品質",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "好吃的只有牛排本人蓮藕調味十足 濃湯 跟炊飯 其他的真的非常普通 而且一個套餐吃不飽 除了冰沙沒有東西是可以續的 如果吃不飽可以跟店員說 會另外招待小菜 我被招待了還是吃不飽哈哈 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "主食的火候控制的很好，雞肉和鴨胸的皮都很酥脆，肉質很嫩，上菜速度很快，服務人員態度很好，店內環境乾淨整潔。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "服務人員態度很好，地理環境佳，裝潢也漂亮，餐具很乾淨，座位有點狹小，這次點的所有餐點都很好吃，只不過湯品不夠熱，後來有麻煩服務人員加熱，還招待了一道吐司佐莎莎醬，這點很不錯，菜色有在更新，擺盤也比以前驚艷，值得再度關顧，對了這次有用王品會員的振興500券，滿1500折抵現金500，非常優惠。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "雖然冷氣太強說了兩次才改善)Q1-2)，但我可以體諒當下客人太多而忙碌不已！\n好吃的鴨胸賣完了，但紐約客牛排超乎想像的好吃😋\n其他料理也是水準之內，整體服務態度仍然是相當好！👍會再回訪！ …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "真的不行，久沒吃陶板屋不知道水準變這麼低⋯\n1. 沙拉的生菜放到出水\n2. 前菜、主菜熱度不夠 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "評論送主廚私房菜\n—\n兩年後再度前來，菜單已經有點不一樣，牛排部分還是香蒜瓦片牛排最好吃～ …",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "11/12)六)晚上6：20的訂位，點了4份套餐；其中，鴨胸沙拉的生菜有一片明顯爛掉了，反應給服務人員後，當下就重新出了一份鴨胸沙拉)後來補的這一份生菜葉ok，但是秋葵老到吃不下去，根據以往用餐的經驗，服務員看到盤子裡有未食用完的餐點都會詢問是否合口味，但是，這次卻沒有主動詢問，我也不想再說了，免得被當作奧客)；湯品選的是子排湯，湯碗下的盤子可見其他食物的屑屑，)以往也不會有此情形，而且，我和我先生的湯品盛放的盤子皆有此情形)，後來，又在盤子的邊邊角角發現盤子有缺損；後來，上主菜了，我家點了2份紐約客牛排，分別是五分熟、七分熟，但是，切下去，感覺不到明顯的差別；總之，這次的用餐經驗沒有太愉快，覺得陶板屋這個品牌、這個價位，有點名不符實~~~",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "寬敞,新菜單,快來\n看起來美,吃起來一樣愉悅 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "只能說能一直維持不好吃，也真的很厲害！\n多年才吃一次，昨天要吃前還做功課看大家吃什麼，結果還是踩雷，從以前到今天共吃了三次真的都沒進步\n牛排和湯鹹到快要洗腎，吃個牛排狂喝茶跟醋\n2分給鴨胸、冰淇淋和服務員～",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "雖然價格一人要近七百，但餐點跟以往相比好吃非常多！\n特別喜歡鴨胸沙拉、海鮮湯及這次選的主食蘋果薑燒豚排，鴨胸很嫩、湯頭清鮮，驚艷的是豚排能一刀切下，肉質軟嫩有彈性，真心覺得很好吃～",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "已經不是以前曾經紅遍天的王品集團品質了\n每道菜都難吃沒特色\n蒸蛋完全沒有味道 …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "很久很久以前吃過一次\n想當初才五百不到的價格 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "配餐都還不錯。但牛排肉感覺是醃過的，吃不到牛肉本身的味道，這個價位覺得不應該是吃到這樣品質的牛排。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "真的很抱歉！！我這個不懂事的小朋友)15)，打翻了飲料！！但，他竟然在我\n和家人離開之際，給了我一杯宇治抹茶！！太感動了~有一說一，它們的餐點，在我的個人感覺裡，和價格來說，真的很不錯，我點的瓦片牛排，也是恰到好處，餘溫的盤子，似乎也令這次家庭聚餐更加溫暖。和諧的氣氛，也是烘托著這次的用餐~~對我來說，是一個家庭聚餐的好地方~~~",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "餐點精緻好吃，服務也很周到，在這裡用餐很舒服，小朋友也很喜歡吃蒜片牛排",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "用餐型式：外帶\n用餐時間：2021/9/11\n價錢：399 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "餐點四個星，服務一顆星。\n\n餐點美味，但服務人員欠訓練，功過不能相抵，有錯就需要改進。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "這裡是家裡聚會常來的餐廳，服務一如既往的好，套餐內容每道菜都很用心，份量也很夠，生日還會多送生日小蛋糕，並提供合照服務，感覺很溫馨。\n服務人員臉上都帶著笑容，請服務人員送加點的蒜片，都不厭其煩地説有需要可以再加點，讓我們吃起來非常舒心)因為我們太愛蒜片配牛排，加點很多次)\n小朋友用餐，還可以向餐廳索取畫筆跟著色紙，不然小孩吵起來也是挺嚇人。\n今天吃的前菜很喜歡，焗牛肉沙拉，還有茶泡飯也很好吃，是間希望他一直都在的店，有我們家很多回憶",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "份量小的精緻多樣路線。主餐還好，但覺得副餐的湯實際上跟圖片的落差不小呦～\n)感謝業主願意傾聽與檢討^_^)",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "餐點口味OK，服務週到，但週六晚上人力略顯不足，主餐之後的甜點、飲料等了很久才出現。",
        "日期": "3 週前"
    },
    "評論 106": {
        "內容": "中規中矩的套餐，牛排肉質嫩，可是略偏薄\n\n反而炸飯糰印象點比較深刻，不錯吃 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "一段時間就會來吃一次，以這個份量對應這樣的價位，真的很超值，最喜歡香蒜瓦片牛排，就算是9分熟肉還是超嫩超好吃，不敢吃太生的可以試試。牛肉湯跟炸飯糰也都很好吃喔，重點是服務超好。",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "家裡第二次去那裡慶生了，這一次的感覺真的很不好，所以收回五星，改成一星！\n會來這裡第二次慶生當然是第一次感覺還不錯，隔了兩年我們又回來了，但這一次只是為了填寫問卷贈送的小點心，刷掉了滿心的喜悅，早知道就不要寫了！\n現場工作人員拿那張QR …",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "很多年沒來\n服務還是好的沒話講👏👏👏👏👏 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "擺盤盤子沒擦乾淨\n餐點雖好吃但看起來有點髒\n加購的牛排調味很高端，可惜肉不太好咬\n整體覺得不錯但一點美中不足",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "服務人員親切友善，用餐環境氣舒適、氣氛佳，第一次來這間覺得還不錯，餐點非常好吃，很非常適合家庭聚餐或慶生。",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "最近在這家高級餐廳度過了一個難忘的夜晚，無論是食物還是服務，都無可挑剔。從一進門的那一刻起，服務人員的專業態度和親切笑容就讓人感受到賓至如歸的氛圍。菜單精緻多樣，每道菜都充滿創意和巧思。無論是前菜、主菜還是甜點，每一口都令人驚艷。食材的新鮮度和烹調技術展現出廚師非凡的才華。每一口都是絕妙的享受。餐廳的氛圍優雅迷人，燈光和音樂的搭配營造出一個完美的用餐環境，讓人可以放鬆地享受整個夜晚。服務人員細心周到，隨時關注我們的需求，但又不會打擾我們的用餐體驗。總之，這是一家值得一再光顧的高級餐廳，無論是慶祝特別場合還是單純想犒賞自己，這裡都是不二之選。強烈推薦給每一位追求頂級用餐體驗的人。",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "沙拉：牛肉起司醬風味很好，反而因為太好感覺葉菜才是附上的。\n杏鮑菇：這道菜普普通通，還好上面會撒一些辣椒粉提味，否則我應該會吃不完。\n湯：堂品鮮美，我覺得不錯吃。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "環境舒服、氣氛佳 適合攜家帶眷",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "服務人員態度很好，附近停車也方便，餐點也好吃，適合全家大小一起吃飯，不過這次吃完全部餐點後跟以前會飽的印象有點不一樣，還是有一點點不飽的感覺。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "二訪 生意很好 建議事先訂位\n所有品項 份量都有減少 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "用餐感覺很舒服，服務人員態度很好 😊 …",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "服務不錯，環境乾淨。\n\n沙拉我選焗牛肉鮮蔬溫沙拉，焗牛肉的部分我蠻喜歡的。 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "通常都是吃豬肉，符合期待。\n第一次嘗試雞肉，有夠乾的乾，不知道是退冰弄錯了還是怎麼樣，儘量不要挑戰半雞。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "碗盤沒洗乾淨，盤邊有乾掉菜渣，上菜很急，上道菜只用一半，下道菜就要上桌，我們吃的並不慢，但有被催著用餐感覺，品質越來越差。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "服務人員100分，謝謝你們的優質服務！\n\n以套餐這樣的價錢真是物超所值！ …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "服務態度很棒，餐點很美味很好吃",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "第一次來陶板屋吃套餐：很驚艷\n………………………………\n)記得來之前，一定要預約唷，沒預約可是要等一段時間的～非常熱門的店面) …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "比起數年前有進步更精緻更好吃，菜單也更新不少，牛排很有嚼勁好吃，烏龍麵好吃有彈性很順口，抹茶布朗尼冰淇淋的布朗尼好吃，玄米鹹奶茶好喝。店內大片自然採光氣氛佳",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "每年有家人聚餐，都會安排這兒～\n服務及餐點每季都會變化)創意和食料理)\n今天特別謝謝皓揚先生的體貼服務🙏 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "好吃，服務也好，價格偏貴，整體還算不錯",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "很喜歡新店的服務.已經來過很多次了.這裡的服務很好.也很主動.餐點也很好吃.是很好的聚餐地點.家人也很喜歡",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "用餐環境佳，服務親切，整體餐點好吃，值得推薦",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "這次讓我覺得還蠻失望的～\n餐點沒有之前的好吃\n服務也是沒有之前的周到 …",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "除了餐點自己喜歡吃外，食材新鮮美味，偶爾會更新菜單，服務員態度親切，慶生聚餐的最佳選擇。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "覺得服務很好！東西大多也不錯吃，但比較喜歡西提的口味，焗鮮沙拉好吃，焗烤也不會太重，但是主餐調味感覺太重了，後面和食)牛肉炊飯、炸飯糰)個人就不太喜歡了，一個說不上的味道。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "慶祝結婚紀念日，謝謝當天服務員貼心服務，食物好吃，會在來訪。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "我們家算是陶板屋的常客，過節常常選擇在此慶祝，所有主餐也幾乎都吃過，今天第一次嘗試點烤半雞，說實話真的蠻失望的，不想浪費食物勉強入口但是真的吞不下去剩了一大半，有點難過...誠心的建議貴公司如果要推出新的食物一定要顧全品質，這樣的主餐除了有失水準之外更會讓吃的人心情不好，服務人員稍後來詢問餐點是否滿意時有告知烤雞非常柴，她說會反應，結果十分鐘後另一位小姐過來送意見表又問今天的餐點滿意嗎？？？請問你們是隨便問問而已嗎？？？",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "週六晚上很早以前就提前訂位請客慶生，想說王品集團的名號，至少是不會有差錯。 …",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "平日晚間用餐 用餐人員跟服務人員都較少\n但不影響用餐品質\n食材都維持一定水準 今天的主食豬肉及牛肉都恰到好處 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "可能是選到的品項剛好都沒有很喜歡，水果塔跟甜點都覺得很普通，瓦片牛排有點太甜～不過是聚餐的好地方～",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "會給一顆星的原因是服務很好，扣掉的四顆星是因為餐點的品質真的令人失望，瓦片牛排根本是水煮牛肉沒有鍋氣只有表面功夫的煎一面，而且點了服務生建議的七分熟來的卻是五分熟，向服務人員反應後有積極處理。但一間餐廳的靈魂不僅是好的服務而是能抓住老饕的胃，以後不會再光顧⋯",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "王品的服務不消說、一流；創作料理有特色，價格合理，用餐環境也可。遺憾就是主餐部份的烤半雞肉質稍柴了、香味沒有表現出來；太多人同時用餐談話，讓想要細細品味餐點的心情打折扣了不少。整體來說、就C/P值來說還是足夠的。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "服務態度好，餐點味道不錯，尤其是瓦片牛排。",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "生日用餐，餐點優、服務好，謝謝你們。",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "整體用餐體驗還不錯\n上菜速度快 很有飽足感\n生日會幫忙拍照片然後洗出來 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "新菜單的沙朗牛排筋超多，超難吃，牛排外表超乾，已經過熟，而裡面沒熟，硬要說的話看起來一分熟而已，感覺很像在吃生肉@@服務生沒有問要幾分熟，想說是不是主廚都直接做推薦熟度，就沒多問 …",
        "日期": "10 個月前"
    },
    "評論 143": {
        "內容": "多次跟母親一起來用餐，值得一再回頭的餐廳。",
        "日期": "1 週前"
    },
    "評論 144": {
        "內容": "第一次吃王品集團旗下的餐廳如此失望！！\n環境吵雜像菜市場\n湯品幾乎都是溫冷 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "服務態度很好，餐點也很好吃，常常來吃！",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "牛肉清湯好喝，賣牛肉麵應該很棒\n主餐的魚粉有點厚\n蒜酥牛排像重組肉 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "陶板屋的服務一直都不錯，但乾淨整潔就不一定了，至少我去過的幾間印象沒有很好，北新店的我就覺得挺好的，整齊乾淨👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "可能疫情趨緩，客人蠻多的，猶豫是否外帶，服務人員貼心的安排人比較少的座位，咖哩炸飯糰偏油，其他餐點都OK",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "今天第一次來吃，餐點不錯，服務也很好！😆 …",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "來用禮卷吃大餐(๑•̀ㅁ•́ฅ)",
        "日期": "3 個月前"
    },
    "評論 151": {
        "內容": "餐點好吃 服務人員態度也很好❣️是一次很好的用餐經驗~有機會會再光顧",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "第一次吃陶板屋，湯品味道濃郁好喝，主餐肉質還行，加了大蒜就是美味，飲品鹹奶茶非常推)濃郁好喝)，整體用餐下來還不賴，服務好環境氣氛也不錯！但CP值我覺得西堤較高，有機會會再次光臨",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "裝潢雅緻氣氛佳，餐點美味可口，但是點餐時沒能推薦或解釋餐點特色，只急著要名稱，加上上餐過多過快，沒辦法悠閒地和家人慢慢享用，個人經驗不推！",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "以前真的蠻好吃，很久沒來變成很一般 沒什麼特比價格有長了幾倍。而出餐的時也太快了，前一餐還沒吃完就送下一個了超不舒服，讓人覺得被趕走。坐了一個半小時就看到了幾個盤子啊 湯匙啊都掉下去。\n另外點牛排的時候想要3分因為這種餐廳通常會過熟 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "出餐很快\n服務人員態度親切❤️\n氣氛不錯👍 …",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "漲價了發現也變好吃了，海鮮茶碗蒸偏清淡不會死鹹，牛肉湯的肉很多，牛排點全熟還是很嫩很好吃，和食兩個都不錯吃，但是當天用餐生意太好，客人很多，導致服務沒有到很好，不過我是在母親節隔兩天去吃的，所以難免會遇到很忙的時段，服務人員辛苦了！",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "每年都習慣到陶板屋過家人的生日，新店店第一次來，跟上次用餐比變貴了，不過還好之前有買餐卷不用加價，5/7的下午～人潮滿，服務人員忙進忙出，套餐有新選項，服務人員親切也拍了生日照片，唯美中不足的是1.點兩杯冰拿鐵，顏色ㄧ杯淺ㄧ杯淡，味道ㄧ杯稍苦一杯稍淡，不過後來有換兩杯2.主餐上來時有點傻眼，陶板屋的餐具都獨具用心，但我想盤子上的垢在燈光反射下更加明顯，可能清潔還需加強，不過整體感覺是好的👌 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "服務好，餐點美味，下次還會再來！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "新的主餐紐約客真的好吃，新的加89元的螃蟹沙拉螃蟹感覺炸很久了，冷冷的，吃起來有點油 其餘還不錯",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "茶碗蒸熱度不夠，食物與照片差的有點多，雖然客人很多，但最後甜點飲料上餐速度真的很慢。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "烤杏鮑菇不夠熱\n蕈菇濃湯菇味太重\n菇類表現差強人意 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "2020/4/12中午造訪時，受新冠疫情影響，直覺來客數大幅減少，大約只剩往昔的1/2左右。\n服務人員可能是考量讓提供的服務可以更集中，仍把各桌客人集中，並未做好社交防護，將顧客之間保持距離、間隔分散…\n主副餐各項食物的量與口感，跟西堤目前類似，已朝向量少精緻的方式製作。\n壽星免不了一定要唱歌慶祝，此店已進化成大力水手版的生日快樂歌！",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "餐點100超好吃\n甜點超好吃 奶茶超好喝 雞翅也好吃\n倪姓女服務員100分",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "王品集團的服務態度真的沒話說，就連假日滿桌的狀況，服務態度一點不減，餐點也都很到位。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "好吃！服務也很不錯！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "跟朋友在這裡聚餐 當天很臨時沒有訂位 裡面仍有許多位子 朋友攜帶餐卷 及告知有甜點兌換卷 結帳時確認 主餐點奶油蕈菇牛排 比我以往點的蒜香瓦片牛排 口感更佳 服務員服務熱忱 環境整潔 上菜速度不壓迫",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "餐點雖然很好吃，可是父親節活動說要給的干貝等了很久都沒有到。這次的體驗不是很好。",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "香蒜瓦片牛排有點膩口，鴨胸一直都蠻好吃的。\n服務員的服務好壞就有點碰運氣了～\n不知道是因為窗邊太晒還是冷氣不夠力，午餐時段真的很熱。",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "很喜歡的餐廳。服務很好，餐點也很好吃。",
        "日期": "1 個月前"
    },
    "評論 170": {
        "內容": "餐點選擇多樣  菜單有附圖參考  環境溫馨舒適  服務一流",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "食物蠻好吃的，菜色種類豐富，但份量只有八分飽，符合養生概念。(๑•́ ₃ •̀๑)",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "餐點好吃，擺盤很漂亮，舒適的環境，適合全家聚會的好地方.",
        "日期": "4 個月前"
    },
    "評論 173": {
        "內容": "服務品質好，會在來訪",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "服務不錯，人多出餐可以再改善快點",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "主餐瓦片牛比沙朗好吃非常多\n瓦片牛因為經過醃漬 沾鹽巴就很鮮甜\n沙朗牛相對普通 要沾醬才有味道 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "怡諠的服務很好，店內的餐點很好吃半隻雞cp值很高",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "餐點好吃 怡真服務好",
        "日期": "1 週前"
    },
    "評論 178": {
        "內容": "久久沒吃，來回味一下，口味依舊好吃",
        "日期": "1 個月前"
    },
    "評論 179": {
        "內容": "七張陶板屋的服務態度非常好，只是人很多需要先提前預約，到店才不會等很久，美食都有一定的品質，也有提供熱飲的服務，如果要聚餐是一個好景點，有提供廁所，廁所清潔也是一級棒‹‹\\( ˙▿˙　)/››‹‹\\(　˙▿˙ )/››",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "餐點很好吃，服務員人也很好很熱心，記得我們的需求！貼心的服務人員，男的帥、女的美，下次會再來光顧的！推推！👍🏼 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "今天至陶板屋聚餐，店內服務人員服務親切。\n首先先從沙拉開始說起\n水果沙拉，除非今天還沒吃水果，不然就不建議點，覺得很普通。 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "不錯的餐廳，適合慶祝生日。他們會給你一個小生日蛋糕和一張照片。環境、食物和服務都不錯。地點便利，靠近捷運七張站。工作人員總是樂於助人。每份套餐僅需新台幣598元。我通常充滿了它。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我用它來做家庭生日午餐。\n我覺得員工們談論了很多關於自己的事情❓這是一個友好又有趣的工作場所😽🎶\n食物也很美味。 🍴😋👍\n店裡氣氛很好，以後還會繼續光顧的！ ️ …",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "食物和飲料都很好，服務迅速而友好。   所有這些好東西都是要花錢的……對於該地區來說，價格有點高。",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "餐點感覺比以前退步些，服務不錯但外場服務人員水準不如從前專業)咬字不清，對話時沒放輕音量，聲音宏偉到感覺三桌外都能聽見，或講的太快含糊不清，少了點禮貌：少用請、謝謝、稍等用句…)餐的部分感覺其他分店味道較好，份量好像變少?)以前吃完整套會很撐，現在不會)有些搭配奇怪，例如沙拉：焗烤牛肉配生菜?美乃滋配炸飯糰?炒杏鮑菇只有少量，主餐有切割的跟蓮藕一樣的火腿?)火腿乾乾的沒什麼香味)牛排：點9分來5～7分中間肉是深紅色)沒掌握好熟度)?經反應後當場給完全新的一份。飲料一般，甜點還不錯。希望下次來可以再進步一點。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "在我看來，情況並非如此。已經很長很長一段時間沒來 tokiya 了，而且在不同的地方。這次在處理完一些事務後決定嘗試這個位置。食物已經變得正常，客戶服務再次成為三星評級的原因。年輕的女服務生非常不耐煩，催促我們點菜。不過不得不說，只有點菜的服務生不耐煩，其他都還好。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "七章捷運站附近吃飯的好餐廳，西餐日式，我們點的是套餐牛肉，肉嫩可口，價格中等偏上。\n六月和七月的軟封鎖期間，美味的便當。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "非常適合與家人一起用餐的地方。因為我的生日是五月所以我有一份甜點。我很幸運~謝謝！",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "我們選擇了套餐。食物非常好，服務也很棒。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "這家日本餐廳的牛排非常出色，肉質鮮嫩，口感絕佳。服務周到，環境優雅。強烈推薦給喜歡牛排的朋友！",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "這就是Tasty和王平連鎖餐廳的日本料理和風格。食物和擺盤都很出色。服務很好，但感覺有點匆忙。我們最終在那裡呆了大約一個半小時。這看起來似乎很矛盾，但一道菜吃完，他們就確信下一道菜就在那裡。  套餐價格為新台幣568+10%=625。牛排在嘴裡融化了，我的排骨也是如此)見圖)我們會再回去。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "香蒜瓦片牛排好吃🥳 …",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "主餐的香蒜瓦片牛肉五分熟好吃 很嫩",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "真好吃欸",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "美味的食物，優質的服務...但是...廁所...味道很難聞...🤪 …",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "昨晚太太生日去用餐 快八點左右開始用餐不知道 是不是服務人員剛下班 一份餐點還沒用完第二份就送來放在桌子上面 感覺去吃快炒店一樣。 結賬時太太反應給小姐 最後送給太太一個小禮物安服 到家打開看完後真的要吐血( 馬克杯也是有一個缺角壞的)",
        "日期": "8 年前"
    },
    "評論 198": {
        "內容": "食物很好，但座位安排有點擁擠。他們提供兒童餐，食物的量剛好。總的來說，這是一家適合大人和孩子的好餐廳。家人和朋友聚會的好地方。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好好吃👍 …",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "香蒜瓦片牛排的肉很」甜」,像是醃製時放了過多的糖，，吃起來粉粉的，很像組合肉.....，上餐順序亂上，上了甜點跟飲料結果和風飯糰都還沒來，跟他們反應才發現。後來說要吃畢飯再上甜點飲料，結果飲料又緊接著上來......讓我覺得有一種餵豬的感覺，跟以前的印像差很多！\n襄理後來有道歉......服務業很辛苦，我也沒有想為難的意思，我只是希望就順順的享受完一頓美好晚餐而已！\n玫瑰拿鐵很好喝，大家可以點點看！",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "工作人員非常友好和樂於助人，這家連鎖店的性價比一直很好，菜單的變化讓事情變得有趣；總而言之，你得到的是你所付出的代價，這不是米其林星級美食，而是一種快速而有趣的食物",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "好吃，美味😋是王品的味道 …",
        "日期": "9 個月前"
    },
    "評論 205": {
        "內容": "香蒜瓦片牛肉真的好吃🤤🩷 …",
        "日期": "7 個月前"
    },
    "評論 206": {
        "內容": "美味的食物和非常好的員工。我選擇了 10 盎司沙朗牛排，五分熟，它和其他菜餚一樣完美。一定會再去👍 …",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "氣氛很好，寬敞，桌子很多。  男女服務生速度很快而且很友善。回饋立即當場解決。整體評價「好」！",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "好吃～",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "原本對其他間陶板屋印像不太好，但這間是去過一次後，之後吃陶板屋都只來這間，服務好，整個環境空間很舒服",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "不是一個真正的旅遊勝地，也不是說英語的地方。菜單全是中文，幾乎沒有英文。以台灣的價格範圍來說，價格昂貴，即使如此，如果你不介意價格的話……食物的品質也不是很好……總的來說，我會推薦其他地方用餐。",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "好吃喔！ 😋 …",
        "日期": "5 個月前"
    },
    "評論 216": {
        "內容": "對我們來說地理位置優越。停車場也不太遠。",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "生日聚餐福利多多♥️♥️♥️",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "依然好吃😋 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "聚餐生日好所在",
        "日期": "4 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "很好",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 223": {
        "內容": "好的！ 👍 …",
        "日期": "2 週前"
    },
    "評論 224": {
        "內容": "好的。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "蛋蛋很好吃",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 232": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 233": {
        "內容": "真好吃",
        "日期": "4 個月前"
    },
    "評論 234": {
        "內容": "很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 236": {
        "內容": "超好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "非常好的沙漠\n價格可以接受\n食物很好吃 …",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "好吃美味",
        "日期": "1 個月前"
    },
    "評論 239": {
        "內容": "香蒜瓦片牛好吃～～",
        "日期": "8 個月前"
    },
    "評論 240": {
        "內容": "餐廳乾淨整潔，適合家庭聚餐。",
        "日期": "7 個月前"
    },
    "評論 241": {
        "內容": "很棒～好吃",
        "日期": "8 個月前"
    },
    "評論 242": {
        "內容": "很好吃",
        "日期": "5 個月前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "都很好",
        "日期": "2 個月前"
    },
    "評論 245": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "非常好吃",
        "日期": "5 個月前"
    },
    "評論 247": {
        "內容": "如果你喜歡吃牛排，你一定要來這裡，他們有很好的恩惠。\n所有的食物都很美味我喜歡",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "符合期待：D",
        "日期": "4 個月前"
    },
    "評論 249": {
        "內容": "瓦片牛肉 好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "喔～酷",
        "日期": "2 週前"
    },
    "評論 251": {
        "內容": "好好吃",
        "日期": "1 個月前"
    },
    "評論 252": {
        "內容": "🤤好好吃 …",
        "日期": "7 個月前"
    },
    "評論 253": {
        "內容": "好呷",
        "日期": "6 個月前"
    },
    "評論 254": {
        "內容": "好的",
        "日期": "6 天前"
    },
    "評論 255": {
        "內容": "很舒服。",
        "日期": "8 個月前"
    },
    "評論 256": {
        "內容": "聚餐的好地方",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "好",
        "日期": "8 個月前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 260": {
        "內容": "晚餐好吃～",
        "日期": "6 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 262": {
        "內容": "食物很好，服務很好。",
        "日期": "8 個月前"
    },
    "評論 263": {
        "內容": "好好吃",
        "日期": "1 個月前"
    },
    "評論 264": {
        "內容": "氣氛和服務都很好，食物很棒而且很努力。問題是並不是所有的日本菜都可以吃。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃！用餐愉快！",
        "日期": "7 個月前"
    },
    "評論 266": {
        "內容": "這次的體驗不太好。牛排太排而且冷，甜點太甜，味道不好。",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "價格不錯",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "幹貝握壽司不好食，米太硬，像是冰過的飯",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "食物仍然和其他分店一樣好，但微笑和客戶服務較少。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "比以前好吃",
        "日期": "6 個月前"
    },
    "評論 272": {
        "內容": "cp值很高！",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "喜歡，地方空間大，但樓梯太陡，沒有無障礙設施，我大哥腳不方便，以導致他沒去",
        "日期": "6 個月前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好好吃",
        "日期": "6 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 278": {
        "內容": "大推！ Niru大推！",
        "日期": "6 個月前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 285": {
        "內容": "好吃好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 286": {
        "內容": "好好吃",
        "日期": "3 個月前"
    },
    "評論 287": {
        "內容": "聚餐的好地方",
        "日期": "5 個月前"
    },
    "評論 288": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "很棒",
        "日期": "3 個月前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 292": {
        "內容": "好吃！",
        "日期": "7 個月前"
    },
    "評論 293": {
        "內容": "套餐真的很值得，7樣東西600元台幣左右，我會回去",
        "日期": "4 個月前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 295": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "可口的",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 298": {
        "內容": "聚餐好地方",
        "日期": "4 個月前"
    },
    "評論 299": {
        "內容": "好吃👍 …",
        "日期": "3 個月前"
    },
    "評論 300": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "好吃好吃",
        "日期": "4 個月前"
    },
    "評論 302": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 303": {
        "內容": "有買一送一的捲，物超所值，好吃",
        "日期": "5 個月前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 305": {
        "內容": "餐點量太少",
        "日期": "7 個月前"
    },
    "評論 306": {
        "內容": "茶碗蒸不好吃，水加太多蛋太少😾😾😾😾 …",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "超好吃✨✨",
        "日期": "7 個月前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 314": {
        "內容": "很好吃",
        "日期": "8 個月前"
    },
    "評論 315": {
        "內容": "完美無瑕。 5 道菜的菜單超級美味，價格也非常合理",
        "日期": "8 個月前"
    },
    "評論 316": {
        "內容": "好好粗哦！",
        "日期": "9 個月前"
    },
    "評論 317": {
        "內容": "適合家庭聚餐。",
        "日期": "7 個月前"
    },
    "評論 318": {
        "內容": "好😊 …",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "很棒的食物和服務。適合特殊場合。",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "比西提好太多了",
        "日期": "5 個月前"
    },
    "評論 321": {
        "內容": "非常棒",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "可口的",
        "日期": "8 個月前"
    },
    "評論 323": {
        "內容": "好吃～～",
        "日期": "7 個月前"
    },
    "評論 324": {
        "內容": "聚餐",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "沙拉配色美",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "美味的飯菜，很棒的服務",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "好👌 …",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "在地好滋味",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "100分",
        "日期": "5 個月前"
    },
    "評論 330": {
        "內容": "服務很好🩷🩷🩷 …",
        "日期": "6 個月前"
    },
    "評論 331": {
        "內容": "好的",
        "日期": "9 個月前"
    },
    "評論 332": {
        "內容": "哎唷",
        "日期": "4 個月前"
    },
    "評論 333": {
        "內容": "交通便利",
        "日期": "7 個月前"
    },
    "評論 334": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "物超所值",
        "日期": "7 個月前"
    },
    "評論 336": {
        "內容": "好的",
        "日期": "6 個月前"
    },
    "評論 337": {
        "內容": "服務態度、不敢恭維",
        "日期": "4 個月前"
    },
    "評論 338": {
        "內容": "打卡送私人房屋菜",
        "日期": "6 個月前"
    },
    "評論 339": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 340": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "很好",
        "日期": "8 個月前"
    },
    "評論 343": {
        "內容": "送私房菜",
        "日期": "9 個月前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 345": {
        "內容": "一切都很棒👍 …",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "好吃~",
        "日期": "7 個月前"
    }
}