{
    "評論 1": {
        "內容": "裝潢非常特別\n牆上的畫都是老闆親自畫的\n食材非常豐富 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "牛豬雞吃到飽548+10%，整體來說還可以，肉採現點現送，補的很快，服務人員也會主動詢問要不要續肉，並不會拖拖拉拉的，而且主動幫忙加湯。\n\n麻辣湯底很不錯，屬於可以喝的那種，另外一邊不辣的表現就普通。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "今天和家人們13人第一次來用餐，老闆幫我們安排在沙發區很舒適，\n\n老闆親切介紹用餐方式，我們選擇吃到飽，員工會不時來詢問要再點肉嗎？要加湯嗎？服務勤快又親切，菜盤、飲料、冰品很多，吃得很飽很滿足。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "餐廳同棟大樓向前右轉可以停六部車，整體的用餐環境寬敞！是汐止我吃過氛圍還有食材都在水準之上的火鍋餐廳！比起遠雄的刷xx食材更佳！預先訂位比較好，而且不用排隊！裡面有麻辣鴨血！所有的肉都很厚，不會很碎！吃起來很有飽足感！所有的東西除了菜類之外，幾乎都在冷藏櫃，保鮮非常到位！老闆是藝術家很酷！中午在裡面有畫可以欣賞也有教授油畫！所有店裡面的油畫都是老闆自己創作的！吃飯的氛圍很棒！值得再去！另外他的冰品是泰式的，居然有荔枝跟榴槤！好吃！有別於一般吃到飽的冰品！海鮮也很新鮮！甜點飲料跟咖啡也都在水準之上！這個價位希望老闆一定要撐下來呀！",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "非常喜歡！！！\n整家店面掛滿老闆自己的藝術畫作\n邊吃火鍋還能邊欣賞😍😍😍 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "真的是推爆啊啊啊\n這樣的好店我怎麼現在才發現😂😂😂 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "用餐氣氛很好，裡面很多畫作。\n家庭聚餐好地方。\n整體用餐環境舒服，感覺不像一般火鍋店。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "第一次跟家人來吃，覺得吃到飽方案很划算，CP值頗高，阪健牛我覺得很不錯，不會太老,自助吧有刨冰機可以簡易作傳統刨冰很好玩，冰品類用泰式口味蠻獨特的，蛋糕類令我意外，不會很甜，之前去的飯店自助式都甜到炸，這裡個人覺不會，可以推，裝潢我覺得中國風很適合用餐氣氛，當天17:00進場，人還算不太多，不錯的用餐經驗，會再回味！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "吃來吃去還是最喜歡這家的麻辣湯頭，店家自己熬煮的很鮮甜，尤其最愛麻辣湯，吃喝不會口乾舌燥；吃到飽的培根牛很讚，冰品最喜歡剉冰了！曾經在這打工一小段時間，知道老闆娘很在意衛生，所以每天的清潔都很講究，東西好不好吃是個人喜好比較主觀，但衛生可以放心，來這邊可以吃得很安心！",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "店內裝潢整個藝術風格，很特別的吃到飽火鍋店，店內非常好拍！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "跟家人生日聚餐\n第一次到訪\n體驗非常棒 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "這價位原本以為是裝潢店吃個粗飽，但出乎意料的好吃，自助區品項多，海鮮很新鮮！氣氛環境很適合舒服的用餐。",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "店面整潔衛生、食材品質不錯又好吃、店內的陳設及老闆創作的藝術品很美觀，完美👍 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "氣氛很好，帶我的岳母來這裡慶祝生日，很棒的環境。餐點也很好，值得來這裡聚餐喲！！ 不確定是不是老闆畫的畫作，但幅幅都很驚豔。吃飯 欣賞畫作 超讚👍 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "用餐體驗非常好。服務及環境令人愉快，我們是初次來訪，餐點解說十分親切用心，服務人員巡桌很勤、加點肉品時機也很恰當，自助吧時常可以見到工作人員維持整潔，連醬料區都能維持乾淨清爽，十分愉快。\n點了蝦盤，蝦頭都有剪去尖頭，肉質也很不錯；自助吧生食熟食種類很多，而且品質都具有一定的水準，連冰品都有許多選擇，是一間願意回訪的好餐廳。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "第一次來到這裡用餐\n環境超美 ❤️\n繞了好多圈看每一幅畫 …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "餐點好吃、氣氛好、服務佳、價格實惠，沒什麼好挑剔的，還有泰國冰淇淋蠻好吃的",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "首次來店用餐慶祝生日餐\n\n套餐優惠真的不錯 …",
        "日期": "4 週前"
    },
    "評論 19": {
        "內容": "環境真的沒話說，這家裡面整潔和消毒是近幾年我看過落實最徹底的一家，隔壁客人離席後，員工都會把桌面.椅子完全用酒精仔細消毒，廁所超級乾淨，完全沒有水漬和發黑痕跡，服務人員很親切對小孩友善，在這樣餐廳用餐，真的是一大享受～不過食材部份還需再加強，吃到飽的肉很柴，人凍豆腐有很濃的冰庫味，蛤蜊一半都有沙，原味湯頭應該就是白開水調味，非常養生🤣不過醬料和食材都保鮮的很好👍 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "除了擺設藝術品真的滿特別的，自取食材還好選項很少，新鮮度還好，湯底還好，蛋糕難吃有夠乾，冰好吃...\n加一成服務費但完全沒有服務可言，湯要自加，桌子空間不大空盤要主動請員工收，三款基本肉可以吃到飽但還要主動去找員工跟她說要加肉要幹嘛幹嘛的，整個用餐過程只加了兩次肉，但感覺一直在找員工。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "裝潢很特別的一間店\n肉偏厚 個人喜歡再薄一點的 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "會來這邊是從我是汐止人裡面看到很多人推薦所以就來了～\n只能說兩個字「值得」👍！ …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "食材品質好，麻辣鍋有麻香但不辣，平常不太吃辣的人可以嘗試，服務人員很親切，用餐環境很藝文，很乾淨舒服！可惜離自己生活圈太遠，否則一定很常來報到！推薦給大家！",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "口味合不合我不評論，但現場氛圍很棒，用餐環境也很舒適，食物的款式非常非常多，都是吃到飽的，看我照片就知道，沒在唬的。我第一次來，老闆親自來向我們介紹如何點餐，也會自己來巡場看有沒有需要服務的，餐廳佈置的畫作也都是老闆的作品，整個就是很猛。用餐兩個小時非常足夠，價格五六百起跳非常划算，不管怎樣都要來試試看，枉費我住在社后地區三十年才第一次來，不來也沒差，不然我也怕我訂不到位。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "這裡真的是藝術與美食的饗宴\n沒有人要求我上來放評價\n放評價也沒有優惠😂😂 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "推薦的優先順位是服務與用餐感受度，整體環境是帶中國風滿有趣的，入口處大門有芝麻開門fu，肉品可選基本的也能加點，我們點的是加點羊肉，基本一般吃到飽牛豬雞比較出色的是牛，但這家反而我們兩人都是續點雞豬，因為我們比較偏愛油脂多點的牛肉，相信喜歡油少的人會很愛他們家牛肉，我門是都愛上雞豬。， …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "突然的想吃火鍋，看了台北市、基隆都不怎麼樣，Google查了汐止火鍋，看到這家評價很高，騎車5分內可到，就決定來這吃看看！本想說吃到飽價位便宜，因該肉類菜類會很soso,但出乎意料的好吃～而且服務非常好！火鍋料有很多可選擇～空間大，氣份非常好！下次還要帶家人去品嚐看看，沙朗牛,梅花豬,雞肉片是無限供應～如想吃其他肉類也可加價會有200g的肉（沒有無限供應），我覺得很值得！",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "食材與湯頭都很不錯，有幾個太高與玻璃門有點重不是很好拿，泡菜那些小菜普通，鴨血還蠻好吃蠻有味道的，但不容易被發現，服務小姐是讓人感覺的到厭世感，餐廳往前開是有停車位的，但去之前沒問，機車都有點難停！",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "亮點是火鍋店裡掛滿老闆自己的畫作，讓人彷彿置身畫廊！\n#飽餐一頓的同時也大飽眼福 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "服務非常親切！\n當月壽星還招待一份海鮮小拼盤\n價位以及食材都非常OK! …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "一個人450塊平價吃到飽，除了海鮮需要另外加價點之外，其他都是all you can eat，我照片裡面那盤有魚有蝦有蛤蜊的是100塊的海鮮拼盤，另外有更好食材的海鮮可以選擇，像是龍蝦之類的，我們這次沒點。 …",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "像藝術畫廊的火鍋餐廳，食材不錯環境超好拍\n肉品和海鮮都新鮮，冰品是泰國知名品牌\n老闆說疫情開始也是他們開幕的時候 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "2023-0607～感謝好朋友～葉大姐、麗美、喜雀～安排非常有藝術氣息的～藝爐晏餐廳～享受美食、欣賞滿牆的畫作！\n\n🌹 藝爐晏餐廳～文藝沙龍級火鍋店\n用餐環境寬敞有質感，舒適乾淨，店裡掛滿老闆的畫作，讓人彷彿置身畫廊！ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "今天一家人去吃得超開心的！服務非常好、老闆娘好親切客氣。環境非常優、重點是肉品都很新鮮。一定會再去吃。真心推薦給大家。看照片唷❤️❤️",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "2021/03\n考慮周詳的一個餐廳。從配菜的高麗菜就可以看的出來：餐廳將高麗菜厚實的梗都切除，留下的就是可口的嫩葉。 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "這應該是第四次去吃。肉片一直維持新鮮好吃的水準。今天晚上用餐客人雖少，但服務人員還是一直保持取餐地方的清潔，也隨時注意客人的需要。今天他們得知小女生日，還熱情招待一些海鮮，很貼心。整體來說價位不算便宜，但用餐品質相當不錯，值得推薦。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "第一次走進來以為是一間畫廊，文藝氣息濃郁，餐點方面，食材多樣，環境不錯！老闆娘人很細心的介紹餐點，推薦老饕們來吃，我家妹妹也很愛吃。。。。吃到飽很划算，手工蛋餃也不錯吃。。。小菜也很好吃，很用心。。。以往去吃到飽的小菜都普普，但他們家的真的不錯！👍❤️ …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "適合大人聚會的地方，若是大人吃很值得，但若帶130~150公分的小孩，則要思考小孩的食量，若食量不大，大人本身又只能吃一人份的肉，基本幫忙吃完小孩套餐的肉盤，其他的自助食物蔬菜也吃不下了，老闆很好，感謝老闆這次特例幫忙打包肉品",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "一進門就有服務人員詳細介紹餐廳環境，ex. 洗手間、各項餐點食材區域..\n不同於其他吃到飽餐廳，常常要三催四請才會上菜，這裡隨時會來補充肉類和湯底(火鍋料、水果、冰淇淋、飲料..屬於自助式)，加上餐廳內滿滿的老闆藝術饗宴，是家CP值很高的火鍋餐廳\nPs.我們是假日前來，隔壁就可以停車，很方便！",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "我是週日晚上去吃的，我給4.5顆星，我覺得吃到飽才$450算是CP值很高了，一定還會再回顧，雖然肉只有牛、豬、雞三種也不能挑部份，但是現點現切的算新鮮，且這個價格沒啥好挑的了。主要是自助吧我覺得很超值，用餐環境也很不錯，一邊欣賞畫一邊用餐，音樂也不是像一般吃到飽只會放快速的電音，輕柔的流行歌節奏是舒服的，且位置跟走道也不會太擠。唯一缺點是原本我是打電話說要訂位，但接電話的人不清不楚的說要7點半才再看看，但當時我打才六點，結果我直接到現場不用排隊直接入場所以扣了一些分，但我仍然會推薦朋友來吃吃看",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "打電話說可以linepay 結果剛剛到櫃檯說不行店員態度有夠差看不懂是怎樣？但真的有待加強如果連打電話來確認過還有誤差那是否要跟各個員工都確認好各種訊息呢？其實給一顆星都嫌太多欸😌（以服務來說）\n但泡芙蠻好吃裡面有點像冰淇淋 …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "【在畫廊裡吃火鍋】(吃到飽)\n\n價位:午餐399、晚餐450(+ 10%) …",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "以吃到飽火鍋來說cp值非常高！\n雖然肉品選擇不多\n（而且我覺得不用選特別的肉 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "先說汐止這邊以吃到飽大概是CP值最高的火鍋店，\n沙朗牛，梅花豬，肉片雞，都是吃到飽。\n個人覺得牛肉是比較沒油脂的，如果吃習慣培根牛的人可能會不習慣。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "每次路過卻都沒進去過的店\n每次都被外面的裝潢驚艷，沒想到進去更驚艷了\n我感覺我踏入的不是火鍋店而是藝術展😂 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "一間店要能讓人想再次光顧，本身的食材和店內的氛圍兩者皆很重要。\n這裡的肉品質很不錯，牛、豬、雞三種肉現切增添了新鮮度，而且店員會主動問需不需要再加肉。而各式的火鍋食材和甜點冰品全都不馬虎，個人很推排骨酥、剉冰和起司蛋糕。\n而店內寬敞的空間跟挑高，加上老闆自己的畫作及用心裝潢，讓人吃起來毫無壓力，老闆和老闆娘也都親自在店內招呼，親切有禮讓用餐氣氛很讚。\n三週內已經去了兩次，依舊覺得CP值很高，值得推薦👍 …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "先說缺點：\n第一次來，剛好遇到大樓突然停水，導致餐廳沒有冷氣、廁所也因無法沖水而散發陣陣惡臭。雖然後來櫃檯擺了一個板子說明暫停接受新客人，但在裡面已經吃到一半突然發生這種事情的也沒有任何補償，沒有少收服務費也沒有送什麼折價券，老實說讓人心情不是很好。 …",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "以同樣的食材在東區來說，一個人少說也要8-9百多元，藝爐晏嚴選食材、價格也很親民，一個人498元就可以享肉片、自助吧吃到飽，CP值真的非常高\n老闆跟老闆娘超級親切，店員也會一直巡桌服務很認真，也是很棒的寵物友善餐廳，且用餐環境很有特色，在美學薰陶的中國風環境下用餐真的很棒",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "超高CP值的文藝沙龍級火鍋店～\n1.店家裝潢非常有質感，用餐環境舒適乾淨，老闆的畫作真的是畫廊具收藏等級！\n2.老闆和老闆娘都超級親切，感覺有種招待客人到家裡吃飯的溫馨！ …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "龍蝦比巴掌大不了多少，是從育嬰室進的貨嗎？麻辣鍋既不麻也不辣，真是吃了個寂默！營業到十點，但九點二十三分就清客人的桌！感覺真的很差！！！有看到評論的人，恭喜少踩了一個坑！",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "環境座位空間大，坐得很舒適；\n牆上掛著各式的油畫，彷彿人置身於美術館一樣，感覺很棒，而且店內放的音樂很柔和，不會讓人有突兀感，很放鬆心情。 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "看到電視採訪報導後，訂完位隔天中午直接從北投衝到汐止體驗用餐，店家很貼心的引導停車(滿分)，服務人員很客氣，三不五時就來詢問需不需要加點肉，還會主動推薦人氣餐點，就怕客人吃不滿意、吃不飽，這點真的很加分，或許遇到客人滿座時可能無法如此服務周到，但從食材品質、用餐環境等都可以感受到店家的誠意。 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "自助式鴛鴦鍋\n湯頭不錯！多種套餐可選擇，肉品可吃到飽\n老闆很有藝術氣息，還有一間專門放畫作的房間，很可愛！\nCP高，環境整潔不錯，補菜速度稍微慢一點，其他都還算滿意👍🏻 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "剛搬來汐止第一次來這餐廳用餐，很驚喜汐止有環境優雅的吃到飽火鍋！當天選用雙人龍蝦餐，食材都很新鮮，吃到飽的肉品和自助的副食區品質也很棒，冰品是我喜歡的泰國品牌，每樣都想吃！店家的服務親切還有開畫畫課很酷，會再次回訪的！",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "真不像火鍋店！\n在這用餐感覺自己有氣質起來！\n哈哈😄⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "我給這個餐廳五顆星，有很充足的理由：\n1. 全台灣找不到其他任何地方與它一樣，是個藝廊，是個畫廊，是個畫室，是個油畫教室，也是個裝飾非常雅緻有品位的餐廳；\n2, 走平價路線的火鍋店，但是食材品質非常好，又新鮮； …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "藝爐晏火鍋美術館\n藝爐晏緣起\n藝 ：藝術 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "具沙龍感的火鍋餐廳，視覺享受極好。\n\n●環境： …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "用餐環境舒適，菜色新鮮，火鍋料多種選擇，除了一般火鍋料，還有脆腸、魷魚、魚皮、魚肚等，甜點類有我愛的起士蛋糕，冰淇淋有榴槤口味，真特別。\n肉片加點或是加湯跟店員說即可，他們也會向前詢問。\n牛肉、雞肉及豬肉都好吃，尤其是牛肉肉質新鮮，煮完後肉不乾柴。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "汐止最棒的火鍋店，吃過好幾次品質穩定，基本肉盤就有很好的肉質😋\n自助吧品項也相當充足，海鮮拼盤很新鮮，餐點實力堅強！\n服務非常親切，女兒出生之後推娃娃車去吃店員們皆非常親切的做出協助，讓新手爸媽感激不盡。 …",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "寵物友善火鍋店，超級貼心的店家會準備狗狗的碗和剪刀以及清水鍋，讓主人可以涮肉片給狗狗吃，而且不需另外加錢，大推～\n火鍋吃到飽，東西非常多，肉類和海鮮品質都不錯，冰棒很好吃，蛋糕類普通，咖啡豆用的不錯。\n店內環境舒適乾淨，加上老闆的畫作很賞心悅目。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "火鍋美術館，用餐環境很棒，空間寬敞，還能欣賞畫作。\n免費自助吧，小菜.甜點.水果.飲品......食材真的很多。\n服務人員親切，這點也加分。 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "裝潢很漂亮的火鍋吃到飽，看到部落客文章來的。星期六當天訂晚上還有位子，六人吃會給我們開三鍋，都是鴛鴦鍋，這樣不吃牛也可以來吃。有點像貴族世家那樣，有熟食自助吧，火鍋料、青菜等要自己拿，湯也自己加，只有肉跟店員點餐。肉有三種分別是培根牛、梅花豬還有雞肉，培根牛很好吃，豬肉還可以，雞肉就太碎了，雖然肉品有點少，但牛肉較推薦~海鮮的話要另外加價；自助吧那邊，有涼拌菜、泡菜什麼的，鹹酥雞跟滷肉飯蠻好吃的，不過擺盤我覺得不太好，應該要分熟食區跟火鍋食材區，都穿插再一起沒有分類有點奇怪， …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "藝術館火鍋店，食材新鮮，人員親切，\n雖然是吃到飽的火鍋但是用料精緻，細節的部分都很認真注意到，使用的餐具彷彿是藝術品一樣，很乾淨又漂亮！\n座位寬敞，值得再訪🥰 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "一吃成主顧～ 剛開不久就成為汐止生活的愛店❤️\n汐止比較少吃到飽類型的餐廳，這真的推 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "老闆其實是個畫家，但問他時很謙虛表示只是個畫畫的，以這平價的火鍋吃到飽，自助檯面的菜色有各式火鍋料、青菜、菇類，麵、冬粉、牛味很濃郁的牛肉燥、冰淇淋、蛋糕、水果、咖啡機、飲料機，加上難得的服務態度，會主動詢問是否要加肉類，這點連不少連鎖高價火鍋都做不到的。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "肉的品質佳，我們喜歡牛肉和豬肉，可以再續盤。但量很足夠，我們沒有續盤就吃得過癮也很飽！其他火鍋料、甜點、剉冰、麻辣鴨血都好吃😋\n今天是幫女兒慶生，店家還送一盤海鮮，很有誠意！這是我們第五次來這裡家庭聚餐，下次還會再來⋯⋯ …",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "視覺與味覺的饗宴，雖然是吃到飽，但很明顯跟相同價位吃到飽在不同檔次，進來從裝潢、音樂、氣氛好像是來西高級西餐廳吃飯，內部非常多畫作就像在畫廊吃飯，再來是吃，雖然吃到飽肉只有三種，但也都是師傅現切而不是冷凍肉拿出來，自助吧也非常優秀雖然品項不到非常多，但又推出來到都是店家精心挑選(火鍋料、韓國魚板、魷魚、冷菜…等)，還有飯後甜點(自己做剉冰、蛋糕)，最重要是所有檯面都非常乾淨，三不五時看到工作人員維持檯面整潔，非常值得會再回訪的店家",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "老規矩先報價，午餐399，晚餐450，另加服務費。 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "原味湯底好喝，牛肉燥飯真材實料（微辣，推推）、海鮮很新鮮，甜點有很多種選擇（蛋糕、冰、布丁、奶酪），餐廳環境乾淨整潔，店裡還有很多畫很漂亮，是老闆畫的👍🏻 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "店裡掛滿了老闆的油墨畫，像來到美術館用餐一樣！老闆氣質也很好待人很親切～火鍋麻辣口味來自他們親自煮的麻辣醬、是第一個喝了麻辣湯不會胃食道逆流的湯～～～很推薦大家來品嚐～感受藝術氣息也享受美食",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "今晚家人訂了熊貓外送 A雙喜套餐 收到竟然是生食 有點傻眼 還好是在家裡 有瓦斯爐 鍋子可以加熱 若有人在辦公室或套房沒有加熱爐具的話不曉得會怎樣？麻煩點餐系統上面放個斗大文字說明是生食 也建議分類放生鮮 以免後續太多人給負評 我還是給四顆星 東西新鮮不難吃 開店不容易 加油！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "店內用餐環境充滿藝術氣息，老闆夫妻服務態度也很親切，餐點多樣且乾淨衛生\n湯頭味道尚可，但甜點非常出色（蛋糕好吃、泰國明果的椰奶芋頭冰棒也超級好吃）\n另外值得一提的是，狗狗也能一同入場，寵物友善大推推！",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "可刷卡\n普通的牛、豬、雞肉片吃到飽\n若要升等其他肉類或海鮮再加錢 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "火鍋吃到飽，很難想像畫廊式餐廳，舒適空間寬敞，服務人員很親切，菜色多樣是必要重點是乾淨清潔，甜點蛋糕也是不隨便，在享受吃的過程中，同時來趟心靈的洗滌",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "跟窗外喧囂的車水馬龍有著強烈對比！用餐環境優雅舒適，處處可見店家用心。肉品、食材都很新鮮，雖然品項比較少但都是火鍋裡不可缺少的一時之選！",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "用餐環境5星\n食材5星\n醬料區的麻醬超讚的 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "沒想到我們汐止會有這麼高品質的店！很意外！真的非常意外！\n\n這麼多年每次路過都不敢進去，因為店面外觀給我的感覺很陰暗？！看不懂入口的門在哪？🤣 …",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "食宜\n1. 食材3.8，肉有一種未閹割豬肉，但品項夠多，蛤蠣吐沙不全\n2. 烹煮4.0，湯頭不錯 …",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "希望可以在電話裡講清楚，我已經有致電詢問過了，對方跟我說沒有推車的話只要不讓狗狗亂跑影響到客人就可以，也沒有提醒需要自備坐墊，到了現場我們家狗狗也是不吵不鬧，乖乖的在她的位置上，自助吧的東西我也盡量請家人幫忙拿，只有挖冰淇淋的時候有離開過座位而已，結果到快結束的時候，有位女服務生特地過來跟我說下次還是要帶推車跟坐墊，怕客人會投訴，還說「畢竟我們是服務人不是服務狗」聽了很不舒服！ …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "食材不優，冰櫃的食材都感覺冰很久了不新鮮，598這樣的東西我覺得還是千葉火鍋好吃！真心不推！餐廳裝潢是真的不錯啦！",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "食材選項少…沙朗牛薄又硬，沒什麼油花…一下子就不知道還要吃什麼了，食之無味\n====================\n當天我有僅涮至粉色就食用 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "一進門老闆娘及老闆很溫暖的招呼代位，細心講解消費資訊。\n🎂蛋糕是有水準的，不像一般火鍋店應付出來的空氣蛋糕。\n服務員都會關心是否續肉，現切的很快就來第二盤，不會拖延。 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "之前聽很多汐止人推薦，終於有時間來吃看看～\n一進去就被老闆的畫作吸引住，在充滿藝術氣息的地方用餐的經驗真的不多，而且聽說還會不定時更新，真的讓人非常佩服🤩 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "於8/16中午十二點左右到店內用\nㄧ進門老闆娘就很親切帶位 介紹菜單\n火鍋料還有少見的蛋腸呢 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "說到汐止這間火鍋確實厲害，肉品新鮮、自助吧和主食選擇多，還沒吃先被食物給震飽啦！不過我最愛的是甜點類，吃撐前已留個小胃給提拉米蘇和瑞士巧克力🍫😍讚讚，店裡釘在牆上的畫都是老闆親手打造的而且還有個畫室，完全顛覆一般的想像是間超有創意的藝術火鍋店！體驗感超棒會在二訪的店～～～🤍🤍🤍 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "老闆親切介紹菜單\n環境乾淨整潔很舒服\n自助吧菜盤菜也很新鮮 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "老闆和服務人員都超級親切友善！\n牛肉軟嫩好吃還有多種特色冰品！\n餐廳裝潢漂亮有品味又乾淨！\n重要的是吃完出來身上都沒有＂臭味＂",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "喜歡吃肉的朋友非常適合來，環境超級乾淨的，很藝術的火鍋店，服務生也很多，隨時都有人來服務~\n最便宜498元即可吃到飽，今天我吃小羔羊578元。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "google評價頗高的一家火鍋店，實際去吃後果然很不錯，好拍好吃、乾淨衛生、新鮮、服務好，食材選擇雖然不是太多但也很足夠了，整間火鍋店就像是間美術館般，聽説牆上的畫作都出自老闆之手，座位區後方還有一間小畫室，吃太飽時還可起身走走欣賞一下畫作後再繼續努力。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "CP值還滿高的，肉質也不錯，反正吃到飽，就是比質不比量。\n炸雞塊、炸薯餅、滷肉飯……，這些並不是隨便充數的，脆皮雪糕也很好吃，就算不為撈本，也讓人吃得很滿意。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "CP值超高又令人驚艷火鍋既然在汐止，超值得推薦👍🏻像極美術館的火鍋店，讓人視覺及味覺都得到十足的享受，低消$498+10%服務費，基本肉盤無限享用，菜盤點心自助任意選，老闆親切服務，店內用餐感受很舒服，值得再訪。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "餐廳很乾淨✨\n青菜🥬很新鮮\n牛燥飯很棒🍚 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "真的是一個很有特色有得吃又有的看的火鍋美術館，店裡位置很多以外每個位置的油畫作品都不一樣，想觀賞作品的個人，你可能要多來光顧幾次唷！\n\n肉品食材都很新鮮，中午來更划算肉品吃到飽只要399，還有其他消費方案也可以多參考。 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "藝爐晏。\n\n環境氣氛超棒， …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "服務親切、裝潢獨特，唯一吃過像畫廊的火鍋店。自助吧食材新鮮，素料有三種綠葉跟三種菇，還有芋頭跟豆皮等，可惜沒有豆腐之類的。素食盤只有兩根冷凍到軟掉的玉米筍跟一塊忘了是什麼的東西，有改進空間。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "空間寬敞舒適、火鍋料種類豐富，一次根本吃不完所有食材，一定要來第二次的高CP值餐廳。\n個人推麻辣鴨血、手工排骨酥、滷肉飯、天然蛋腸、天然蛋餃、榴槤雪糕、泰式奶茶冰淇淋，超威的~~\n食記參考：FB搜尋：#佩吉王生活記事 / IG：@peggiewangtw",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "藝爐晏以價格實惠,用餐環境棒著稱(平日中午399元,晚餐/假日450元就可以吃到飽)!連平日中午來用餐的客人也不少\n佔地寬廣一次最多可以容納80位消費者!並擁有二間小包廂,非常適合朋友聚餐或是同事們聚會\n以下為藝爐晏的消費標準 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "很棒，火鍋很超值！\n火鍋肉片搭配玫瑰鹽，絕配。\n老闆是畫家，餐廳裡到處都是畫，來這邊用餐心情非常好",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "我喜歡這裡吃飯的氣氛，老闆很客氣，環境超乾淨，很多很貼心的小地方，例如：沾醬區旁有洗手檯，冰箱旁有酒精可消毒等。。\n食材也是乾淨分明，新鮮。。\n裡面空間超大，很適合公司聚餐，或是家族聚餐。。超棒。。👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "498吃到飽，沙朗牛肉質偏硬，豬肉比較好吃，自助區東西滿多的，總體來說還不錯。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "雖然肉品普普，但以498加一成來說cp值很高！\n店員服務親切、快速，自助吧的選項豐富，環境裝潢乾淨新穎，另外推明果榴槤冰，少見又好吃！",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "CP值不錯的火鍋店；店內裝飾特別，充滿油畫及雕塑，適合拍照；食材選擇不多，但品質相當好，特別推薦排骨酥跟冰棒，如果光臨一定要嘗試看看！旁邊有店家提供的停車場（車位不多），附近較難停車；空間很大，很適合聚餐選擇",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "用餐環境寬敞明亮，裝潢十分有藝術氣息，蔬菜火鍋料自行取用肉類跟服務人員點就會送上來！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "2021年08月 因疫情的關係，店家於營業時間做了些許的調整，我假如記得沒錯的話，原本週一至週五是沒有下午茶時段的，但目前新增下午茶時段。等我的時間允許的話，我過去捧場看看，正餐時段和下午茶時段有什麼差異。\n2021年04月 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "一家很有特色的吃到飽餐廳，裡邊的所有的設計都是由老闆自己從事的，他本身是一個室內設計師，而且也是一個很有功力的畫家，牆壁上所懸掛的油畫傑作，都是他的作品，餐廳裡頭的吃到飽火鍋，，可以無限制的食用，牛肉非常的新鮮，而且肉質鮮嫩，不會像有些吃到飽的餐廳一樣， 為了節省成本把牛肉切的跟薄紙一般，而且老闆做人非常的親切，看到你對油畫有興趣的，還會特別來跟你介紹一番，基本上他的Cp質非常的高，在裡邊不僅可以有肚子上的享受，還可以有心靈上的收穫，真是不虛此行",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "雖然我沒有拍照，但餐廳裡面擺的畫作真的都很好看，自助吧的東西很多基本不用加點肉也能吃飽，很推這間餐廳",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "很棒的用餐環境，空間座位很寬敞，不會有擁擠感，後面也有比較私密的半隔間用餐區，靠近廚房的一小角是老闆的作畫區，這次用餐時有幸看到老闆正在作畫，小朋友很興奮的靠近欣賞，老闆娘非常熱情，價位也親民，有3種價位可以選，即便多人聚餐，也可以選擇不同價位組合，食材新鮮，服務人員都很積極詢問是否要續肉盤，店內提供刷卡、Google pay及Apple pay，雖沒有Line pay&街口，但兩大系統都能刷，也已足夠，附近有一個中興停車場，走路約5~7分鐘，會推薦朋友，若有機會仍會造訪用餐的好去處。",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "價位相對便宜，有雞、豬、牛三種基本肉品可無限加點，其餘肉品跟海鮮需要另外付費單點，蔬菜部分大概有3~4種，冰品有東南亞風味的冰淇淋跟冰棒，也可以自己挫冰，另外還有多種口味偏甜的蛋糕可以享用",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "老闆人非常的親切而且都親力親為，尋桌服務也非常的勤快，也會主動來跟客人互動寒暄介紹一些店內的裝潢與畫作，值得一提的是店內的畫作都是出自老闆的巧手，來店時不妨走走看看。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "沒吃過這麼有氣質的店😇油畫讓人看得入迷\n用餐環境好乾淨\n食材多樣👍\n大推💯 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "老闆 和藹可親 服務很好 食材新鮮好吃 店裡放了很多藝術作品 值得再去的好店👍 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "價格合理，老闆跟服務人員超親切，會跟你小聊一下，店內裝潢令人驚艷，很多幅畫作，有在美術館內用餐的感覺",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "有石頭鍋跟麻辣，價位偏貴一點，還不錯吃，裡面很大，氣氛不錯，但不知道是不是平日的關係，只有我們這桌，沒排到海鮮，海鮮算多，蛤蜊蠻大的。感覺火鍋是做身體健康的，裡頭比較像畫廊",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "總是有過這樣的經驗，在家附近經過了許多次，可能想著有一天要去吃，想著想著就忘了，或甚至店就換了。這間店的位置，在我印象中就是這般的存在，有一天的偶然，終於跨進餐廳用餐了，一踏進門的店裝潢，就讓我有種怎麼沒早點來的感覺，由於是吃到飽，自助區本想說應該跟一般吃到飽的菜色差不多，竟發現有我最愛吃的蛋腸（這可是市場，冬季熱門火鍋料呢！），麵條還多了很有口感的那種Q拉麵，重點吃到飽的價格意外很親民，默默的列入必吃名單，如果你也常經過但一直都還沒來吃，建議來吃看看吧！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "疫情之後很少在外內用，出月子之後帶大寶出門用餐！店內寬敞舒適，非繁忙時段有將客人座位保持完美距離。老闆和服務人員對小朋友很有善！謝謝老闆送大寶寶貼紙喔，他回家玩得很開心😂 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "（不是店家辦活動送肉才給五星好評）😂\n下午兩點到 冷氣很涼\n場地寬敞 老闆很會畫畫 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "當天我們在店門口先下車，老公要去停車而迴轉在對面，這時老板從店裡跑出來，問我們是否要停車，我們說是，老板就說旁邊的停車場可以停（這兒我真心有被老板感動到）👍，停好車一入門口，就被造型特殊的門所“驚豔🙊”到,進到裡面，引導我們至訂的位子，牆上、頭上....置身在各幅畫作裡，每幅畫作🎨🖌️都是一個寫實的故事。點好餐後又被麻辣鍋🍲的香氣所吸引到，“香而舒服的辣”好喝可以喝的辣”桌邊的服務也很好、也很親切，因為好奇而跟老板詢問起了“關於這間店的畫作”我跟老板說“他是被火鍋店擔誤的畫家”....錯...其實畫室也隱藏在店裏喔！老板說店裏總共展出一百多幅畫。吃完美食饗宴，不妨起身也讓眼睛👁️跟心靈💓來藝術的饗宴，真心推薦 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "充滿文藝氣息的火鍋店 ！除了吃鍋，還可以欣賞多幅老闆親手的作畫，讓胃跟眼睛都吃的飽飽的。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "今天我們點的都是C餐，午餐$399/晚餐450👉培根牛、梅花豬、雞肉片➕自助吧(隨意吃到飽)。\n肉類可以續，附餐自取，冰棒,甜點,水果都是soso，$399吃到飽也不用太挑剔了，店內很好拍，食物種類多樣化，物超所值的平價中興路火鍋，在美術館裡感受美食藝術境界。\n👉 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "假日午餐\n加價80元可多三樣肉滿划算的\n可惜只有雞肉片、沒有加價有雞肉的選項 …",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "服務人員親切，主動詢問是否續肉品很棒\n裝潢和藝術品真的一級棒👍 …",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "火鍋 肉品很鮮甜 蔬菜與熟食都算有特色 冰品有泰國味 環境乾淨 座位寬敞舒適 服務親切 老闆是美術系 因此餐廳有很多油畫 很有特色的一家店",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "環境很不錯。價格公道合理。食材也不會太差。中年的男生不知道是不是老闆。人也親切\n就是女服務生態度實在讓人不舒服 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "海陸鍋蠻好吃的但價格偏高海鮮量也沒到很多～老闆是藝術家的樣子很多畫在店內",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "這裡充滿著藝術的表現。裡面的畫作都是老闆的作品。這間火鍋店應該屬於這個區域cp值最高的火鍋店。\n今日與我的朋友吃超過30份的肉。一整個滿足。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "半年多前的冬天偶然吃了一次,之後就一發不可收拾每個月幾乎都會去一次\n餐點配料和用餐環境都不錯,肉品也都很有水準.甜點也好吃\n但好奇的是最近兩次去用餐,原本有供應的小烏賊和蛤蜊都沒看到了?請問是已經從菜單中去除了嗎?",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "彷彿置身藝術畫廊，燈光擺設都極為雅緻，非常棒的用餐體驗。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "座位寬敞，服務親切有禮貌，在5xx吃到飽裡面，還有比較不常見的蛋糕跟挫冰，整體感受是舒服、悠閒的，還有提供載具和刷卡服務，從開始到結束都值得大家過來感受",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "乾淨整潔，充滿藝術氛圍\n有很多藏畫和裝置藝術\n吃飯之餘還可以參觀美麗的藝術品\n視覺與味覺的饗宴",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "週邊自助台生鮮食材選擇性多樣,飲品甜食選擇多。不過主餐吃到飽的肉品肉質普普,比較柴。加價的海鮮盤感覺有點不夠澎湃。\n對於不在意肉質口感的人,是值得推CP值高的店家。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "超好吃，汐止CP最高火鍋店\n狂吃梅花豬跟板腱牛超爽的\n飲料跟蔬菜也都吃好喝滿\n無敵",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "基本的牛豬雞肉吃到飽\n品質不錯\n自助區有 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "很棒的湯底，鴛鴦鍋也不用另外加價。肉質鮮美，分量足夠！還有很多飲料可選用，冰品也是特別和其他一般店家不同，是一家很細心的店！老闆的空間設計和藝術創作都很美呢！很享受在這裡用餐！",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "就是一句話：很棒，好有藝術氣息～很不錯的用餐場所！有機會再去！",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "餐廳環境很好，乾淨，漂亮。老闆很客氣，老闆的畫也很漂亮。服務人員都很和善，尤其是孫女士，溫和服務每位客人，替客人處處著想。這裡是很好的用餐環境，謝謝!",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "吃過的吃到飽餐廳最乾淨的一間，服務速度超快老闆又親切，太神了吧",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "餐點很新鮮口味不錯👍\n氛圍也很好👍\n服務態度超好👍\n對小朋友很和善🫠 …",
        "日期": "2 個月前"
    },
    "評論 139": {
        "內容": "用餐環境很舒服，藝術品都是老闆的作品！\n位子跟位子的間隔也算蠻足夠\n自助吧的品項很多，肉片送餐也很快 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "湯底味道鮮美，老闆親切客氣，店內滿滿的藝術氛圍，下次還會再訪。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "火鍋店要說它是超級美的畫廊也有很多人會相信\n東西好吃，人員服務超級有禮貌",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "以這個價位cp值我覺得還不錯\n服務人員很親切！\n東西選擇性多樣 榴槤冰棒很好吃😍 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "平日中午用餐438＋10%\n培根牛還ok\n沙朗牛完全沒油脂吃起來很有咬勁 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "老闆娘很用心的介紹美食\n把客人當作朋友\n很棒的地方 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "我們點了嚴選雙人鍋！很好吃唷\n食材也新鮮 吃得飽\n老闆以及服務生態度都十分好～ …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "第N次訪問藝爐宴\n這間店的名字或許聽不出來是火鍋店\n但一踏進來就可以聞到滿滿的香氣 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "1680雙人套的螃蟹是冷凍蟹。煮完沒有一塊肉可以完整取下，都碎碎的。很可惜．．天使紅蝦的肉也軟軟爛爛的 ，這個價格給這樣的產品品質是不合適的，腸胃敏感的建議完全不要點，因為吃完馬上跑廁所（非常肯定是因為用餐之後⋯⋯） …",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "整個空間環境氣氛很好\n用餐位置大乾淨舒服冷氣很涼\n食材平平，但綜合CP值算高",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "今天隨意打電話問有位置就來吃了～裡面環境超好裝潢也超美～食材很新鮮可以選擇的種類很多～老闆人很和善～大推👍 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "畫家開的火鍋店，東西不錯吃、環境很有文藝氣息、老闆跟服務生都很客氣，而且需要的話，老闆還會親自為你介紹他每幅畫的含義，是間蠻有特色跟服務品質良好的餐廳。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "老闆是畫家，邊吃還能現場看畫，環境超級乾淨（服務員會一直幫忙擦店內的設施。現場音樂優雅完全不會像其他火鍋店吵雜！",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "空間大用餐舒適，洗手間乾淨舒服，老闆畫作非常吸睛，食材新鮮，種類多樣，適合聚餐的好所在。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "肉品食材說真的,完全不及格..........點了場內最貴的美國牛小排,結果薄就算了....還不新鮮.....\n吃到飽的肉品,就更不用說了,都不知道放多久了...反正你是不會想續盤的....\n除了肉品之外,裡面的蔬菜類大概是最新鮮的食物了,品項不錯 …",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "老闆的畫作很美，座位很寬敞，用餐很舒適，服務人員態度友善，食材豐富。\n建議食物品項不用這麼多，可以更精緻些，吃完後覺得沒深刻的記憶點，有些可惜。",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "雖然種類比較少 不過可以吃到品質 確實比一般連鎖吃到飽好上一階。\n\n另外在吃到飽與服務上做了不錯的平衡。 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "食材新鮮 美味\n服務也是很熱誠的唷\n環境氣氛良好，店內周邊都是老闆的畫廊 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "藝爐宴從去年5月開始吃起來，肉品都是真材實料，沒有失望過，真心推薦大家來吃到飽。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "吃到飽可同時食用二種口味，沒吃過的可以去試試看...！",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "食材新鮮 吃到飽形式\n\n可以拿取的食材種類豐富",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "好吃，配菜種類多，肉品新鮮",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "裝潢不錯，小姐服務也很可以\n晚餐吃到飽450＋10％菜色還好",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "藝術作品讓人吸睛，爐火美食使人滿足，晏晏氛圍讓人舒適。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "食材很新鮮很多元，環境舒適，可以一邊欣賞畫作一邊享用美食，很愜意🥰 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "特別的用餐環境\n服務人員都很親切有禮\n肉品新鮮現切皆非組合肉 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "環境舒服，菜跟肉類還有火鍋料都很新鮮，肉類快吃完也會很快的詢問你要不要加點，老闆人也很親切，一些小細節地方感覺很貼心",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "CP值很高的吃到飽火鍋店\n店內很乾淨寬敞\n還有畫作可以欣賞",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "五星級的裝潢古色古香令人驚艷，非常舒服的用餐環境，食物多樣新鮮好吃，服務人員親切，吃完沒有全身都是火鍋味這個超讚，大推👍👍👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "環境乾淨整潔，餐點也很好吃，自助餐台乾乾淨淨，食材都有隨時補貨，咖啡機也很厲害！",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "因為想找可以帶狗狗的火鍋店意外估狗到這家，老闆很客氣～整個服務也非常好～肉片也很嫩很好吃\n我們一家大小都吃的很飽很開心\n麻辣湯頭很香 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "食物新鮮好吃多樣性\n用餐環境整潔、舒適！\n汐止難得的好餐廳～會再訪！",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "優點：\n＊ 環境非常優美乾淨。\n＊ 老闆（男生）很親切。 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "老闆娘就一百分了，餐廳舒適，環境非常非常棒棒",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "吃到飽的自助吧食物雖然沒有別的地方多樣化。但是勝在新鮮。\n服務也很好。肉盤怕您吃不夠還希望您續盤。問問題也沒有不耐煩的表情。\n吃飯的氣氛也很好。室內掛的畫作可以讓人品嚐美食順便欣賞。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "更新：星期六16:52入場（帳單上有寫，我也有看到），外面四人沙發桌，看了一下別人給低分的原因，大多數都是服務態度不佳，別人的感受也是覺得你們在趕人，你們說好會再改進，但是昨天前去用餐時，你們似乎並沒有多做改進？臉臭的店員我也有遇到，但我是覺得沒差，我主要是覺得你們最後頻繁的前來通知用餐時間到了真的很討厭，才隔不到三分鐘你們就又派人告知，況且你們也說有看收銀機的時間，那我倒是想問明明就還剩10分鐘左右，你們如此頻繁的前來告知用餐時間的用意是？再麻煩調查監視器了，感謝 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "第一眼就是這家店好漂亮~空間寬敞舒適，裝潢風格、擺飾、格局連一些小物品細節都能感覺到是思考過才這樣設計的，價位一般般，食材卻是新鮮好吃，感受得到老闆經營的用心！這次平日前往，客人不多所以不吵雜，吃火鍋還能享有自在的優雅空間，很棒一定還會再來！",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "（第一次光臨） 之前就想來了 這次終於找到機會過來了 服務及餐點還有氣氛都很好 我很在意的桌邊服務這部分也做得非常棒",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "選擇很多，還有冰塊可以自己做挫冰，還有冰棒冰淇淋都可以選\n也有現成的熟食，很喜歡這種自助選擇很多的店",
        "日期": "8 個月前"
    },
    "評論 178": {
        "內容": "餐廳環境頗有特色，裝潢藝術感十足！\n餐點新鮮，自助吧選擇豐富\n店員服務親切～親子友善滿點",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "無話可說的優質服務，無懈可擊的美味餐廳，值得您特地跑來此店一試！！ …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "很不錯的餐廳，每次經過以為很小的餐廳。 沒想到有超過2/3 的座位在裡面。 服務、品質都很棒。假日要預約訂位才有位子！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我真的很喜歡這家餐廳。氣氛輕鬆，展示了許多很酷的藝術作品。我確實喜歡加一點李子汁的無糖綠茶。所有你可以吃的火鍋是無窮無盡的，甜點冰箱也很棒。工作人員很友好，並對他們的工作感到自豪。",
        "日期": "11 個月前"
    },
    "評論 182": {
        "內容": "午餐399元無限量供應豬肉、牛肉和雞肉。業主和工作人員都非常友好且反應靈敏。餐廳裡裝飾著老闆的畫作，用餐起來很舒服，就像在美術館用餐一樣，是一種很獨特的體驗。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "這是一個很棒的地方，放鬆、舒適、相當寬敞，背景音樂是爵士樂和英文歌曲。有各種各樣的配菜、開胃菜、沙拉和甜點。餐廳周圍掛滿的油畫給我留下了深刻的印象，所有這些都是由多才多藝的老闆親自繪製的。",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "氣氛很好，裝潢很棒。食物還可以，但有些服務有所欠缺。當我的桌子被清理時，食物掉進了我的火鍋裡。否則經歷很有趣。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "抱歉，我的錯誤：我沒有註意到我選擇了錯誤的業務。我喜歡這個地方😛前幾天我們吃了一頓美味的午餐。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "美術館裡的火鍋。非常棒的體驗！",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "很不錯",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "肉片真的切的太薄了",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "非常豐盛又美味。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "好吃！超推！",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "打卡送肉肉☺️",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "便宜又好吃",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "打卡 送肉肉哦！",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "女子",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "舒服",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "很好吃👍 …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "很好吃",
        "日期": "1 年前"
    }
}