{
    "評論 1": {
        "內容": "2024/10/27的麻辣拉麵，請問調味上是出了什麼問題嗎？\n本身也沒有辣度選擇，超級辣，吸麵跟喝湯都會嗆到的那種，被嗆到起碼三次，沒吃幾口嘴唇都紅了，京蔥麻辣拉麵的價格360，我也捨不得不吃啊。\n有請問店員怎麼辦，他有給我高湯調和了一下，勉強下口，根本沒覺得好吃，就為了果腹。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "好久沒來這家店，再次品嚐，湯頭一樣的濃郁，也不會過份的鹹。大碗中碗一樣的價錢，不能再加麵，所以一開始就須抉擇。以食量不大的女性而言，中碗的份量剛剛好。\n這次點了東京豚骨拉麵，在微雨的午後，暖心又暖胃。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "個人最愛他們家的京蔥拉麵。非常夠味，可能是我偏愛蔥的緣故。\n日式道地拉麵，口味都會偏鹹，所以每次上麵時，都會請店員給我一杯清高湯。\n若點單時備註少鹽，再加入高湯後，就是符合台灣人的口味，雖然不道地，但我覺得吃得愉快。\n店內很乾淨，服務也親切。會常常來訪。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "點了超值東京拉麵、石鍋拌飯，是不錯吃，可是拉麵有點鹹，石鍋拌飯沒什麼料，只有碎魚板、叉燒碎肉、玉米粒、蛋，一點蔬菜都沒有。有加95元多一個沙拉，沙拉不錯吃但醬也是有點鹹。每桌都有冰水，環境舒適，服務有禮，可刷卡載具。",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "第一次吃！今天吃的叉燒好嫩，原湯有鹹！可以選擇去油程度很讚！",
        "日期": "4 天前"
    },
    "評論 6": {
        "內容": "不會說是特別有特色或好吃的拉麵\n但品質相對穩定且樸實 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "拉麵🍜表現不錯、章魚燒口味還可以價格偏高、可惜桌上沒有水可以加、服務生看到也沒有來主動加水、這個還有很大進步空間。 …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "第一次吃，覺得環境乾淨，舒適不擁擠，點了東京豚骨拉麵和麻辣豚骨拉麵，肉不是很嫩的那種但也不會很柴，就稍微偏乾了一點，湯頭濃郁好喝，麻辣有大辣的程度，整體是還不錯吃:)",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "之前在上海吃過當時感覺很好吃、所以一直很懷念那個味道、中山北路這一家是偶然看到的、沒有排隊很快就入座了、選了麻辣叉燒拉麵、麵和叉燒都不錯吃、湯是麻辣的所以喝幾口後就沒再喝了、不過夏天留一些汗對身體也不錯👍下次應該只會選正常的湯了。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "屯京拉麵的麵條搭配豚骨湯頭順口且不油膩，可微調油度，高湯可以續加，其他菜品如奶油蛤蜊、唐揚炸雞不錯吃～",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "極度難吃根本不配稱作拉麵應該改名屯京泡麵 我旁邊的客人甚至沒吃完就走了",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "麵條真的很Q很好吃！豬排也超厚很值得！草莓奶昔超好吃很多新鮮草莓🍓讚讚 …",
        "日期": "4 天前"
    },
    "評論 13": {
        "內容": "20240909 [首刷]\n評價：『美味』👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "趁活動半價來吃 排了一個小時多\n點了麻辣豚骨叉燒拉麵\n肉是真的蠻好吃的 好吃到覺得麵和湯頭很一般",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "🍜日本來的拉麵名店，進來台灣超過十年，我也吃了超過十年，前前後後應該吃了百次，至今仍是日本來台連鎖拉麵店中我的最愛。 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "點了東京豚骨拉麵。 中碗，沒有加麵， 淡口味， 少油.... 還是偏鹹。下次要點淡再減半， 或要求白湯。\n麵很 Q ， 好吃...",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "吃過站前、新光三越、三井的屯京\n這間的麵是煮得最差的\n已經煮到過軟完全沒有咬勁 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "粗麵條很讚 有嚼勁\n不想太油膩的話湯頭建議選淡跟少油\n價格偏高 基本款居然只有一片叉燒",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "之前吃過屯京的拉麵)湯麵)，但是沒嘗試過他們家的沾麵，所以試試看。\n點菜用qrcode,不過遇到外國人或是年紀較大還是能用菜單點餐。\n沾麵已經點大盛，感覺份量跟鬼金棒沾麵的普通差不多，湯汁沾覆也沒想像中好，不過湯汁味道不錯，叉燒筍乾等配料是在沾湯裡面，半顆糖心蛋跟海帶是放在沾麵這邊。 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "原本對連鎖拉麵店抱著保留態度，但實際用餐體驗沒有讓我失望。\n相較現在流行的舒肥類火腿口感叉燒瘦肉片、這裡是傳統的叉燒，肥瘦適中深得我心👍\n靈魂配角的筍乾跟溏心蛋也相當傳統日式，鹹淡適中，特別是筍乾的個頭比其他拉麵店豪邁，吃起來很過癮。 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "拉麵湯頭香醇濃，麵條很Q，整體服務不錯，值得再訪~",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "個人心得:\n1. 環境: 兩層樓，空間大、至少70-80個位子，QRcode 點餐，冰水服務生來倒，水還冰。營業鬥21：30算偏晚。\n2. 麵條: 寬麵條、有厚度，卷卷Q度， …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "湯頭偏油粗麵條麵\n麻辣有辣度備好水",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "好久沒來吃了…\n拉麵好吃、湯頭不錯!\n山藥以為是一條條像蘿蔔那種,結果吃起來很像餡餅!覺得很普通…(有含脫水蝦、小干貝、白菜)",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "小魚豆腐真的是必點的一道菜\n炸的酥脆的小魚配上甘甜柴魚與甜醬油融為一體，豆腐的溫度適中不會過冰，切的也是剛好入口的程度，可以再配上蒜末增添不同的口感 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "價格很貴，拉麵點餐只能調整湯頭濃度和油量，完全不能調整麵條的硬度，送過來的拉麵麵條硬度軟的跟吃泡麵一樣，肉太薄但至少是好吃的，腐竹太鹹影響口感，建議是挑除後吃，當然判斷拉麵好不好基準是湯，而麵條是其次，至少湯頭我是能打上及格分了",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "台灣陽春麵是被低估的麵食，\n也有豬骨熬的湯底，加上肉燥，小白菜或豆芽菜，一碗35-45元，再切一盤豬頭皮或白切肉50-100元。\n今天2碗，最便宜260元，吃完後的心得，\n然後決定給2顆星，不會回頭光顧。",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "點了菜單上推薦的麵，湯頭味道有點特別",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "以前的排隊店，現在都不用排隊，心裏正納悶為什麼，看到餐牌就明白了：\n以前最便宜的拉麵是$200 ，今天要260 ，即是加價了30%，雖然我已經有一段時間沒有來，但一年之內加價30%，也是太誇張了吧！ …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "屯京拉麵是一家位於京都的知名拉麵，秉持著傳統的日本拉麵製作工藝，注重每一道料理的細緻製作。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "吃過台灣無數家拉麵店，其中最常吃的一家，就是位於中山北路跟南京路口附近，玉山銀行旁邊的屯京拉麵了！喜歡光顧的原因，歸列如下：\n1、位處交通地理位置方便之處，不論是公車或是捷運，下個車走幾步路就到了。\n2、店內共分一、二樓兩層，一樓是圍著開放式廚房的座位區，二樓是可以併桌的座位區，位子算是蠻多的，即便是滿席，稍微等一下，就會有位子了。 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "你總是可以相信屯京拉麵。\n習慣不改湯頭油度與鹹度，也不加麵，正常的東京超值就夠了，正好！一般的口味最受歡迎！不要那麼花俏，有帶嚼勁的麵和肥瘦漂亮的叉燒，半熟流體的溏心蛋，還有合理長短與配重的筷子，因為有些店家上述幾點都沒做好，好在屯京讓人安心，能好好吃一碗拉麵。用炸雞收尾，帶皮的雞塊格外酥脆，咬下鮮嫩多汁，雖然貴了點，但值得！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "南京西商圈有名的拉麵店，每到晚上就要排隊的名店，說是名店好吃在麵條及湯頭，只是台灣人的口味湯頭偏鹹，麵條別於一般拉麵店很有嚼勁。cp值很高。\n\n人多餐點會等很久不過路過值得一試。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "點餐：掃碼點餐，方便對社恐人友善，\n環境：禮拜日中午去不用排隊，一樓吧台位置，二樓也有一般座位，位置大小也剛好，面前有調味料可自行添加\n餐點：口味中上，就是不錯吃的拉麵，麵條比一般的細麵粗一點，軟硬適中 …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "我來台北可能只吃過三次屯京，B之前跟我說#屯京拉麵 是他的愛店之一，台北有特色的拉麵店眾多，除了連鎖店以外應該都大排長龍)我討厭排隊～)今天突然特別想吃拉麵！想到這家營業到比較晚，然後其實每次Ｂ提到的店我都默默記在心中，想要一家家跟他去吃\n)不小心講太多了呵) …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "距離上次吃屯京應該有5-6年了，今天晚餐時段，看不用排隊，可能因為中秋大家都去吃烤肉了吧，就入內用餐了。帶位後用線上QR code 點餐。\n這次就點了他們的東京豚骨拉麵，記憶中飽到不行，不過很想吃，於是還是點了大盛，加套餐85的小魚涼拌豆腐。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "屯京沒有免費續麵\n貼心服務有紙圍兜、髮圈跟環保吸管\n拉麵我覺得有點膩 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "豚骨拉麵，麵條像是韓國泡麵，肉不入味、薄、不夠軟嫩。\n豬排蛋，豬排沒有酥脆感，小塊，還沒附飯，調味普通。\n整體不便宜不符合食物品質",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "我覺得湯頭對台灣來說偏鹹，但或許是因為日本道地口味所以很鹹，讓我喝了很多水，後來還乾脆加了一點水在湯裡，以日本人的口味來說或許他們會覺得好吃，但以我個人來說應該是不會去第二次，因為價格是偏高的。不過喜歡重口味的朋友還是可以試試，麵條和燒肉還是不錯的。\n以環境來說，很乾淨，店內的氛圍也不錯，我覺得很有日本在地的感覺，但體驗過就好。",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "麵還ok，環境算舒服冷氣夠強，但胖服務生衣服很臭(衣服的汗味超重)\n他送餐時靠近令我有點受不了，當我吃完後他在整理桌面(補衛生紙，筷子)，說真的:還好我吃飽，不然會吐\n這胖服務生是很有禮貌，但衣服的臭味就大扣分\n夏天來了，店家是否可提供多一件制服給員工替換",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "吃完有一點沒有記憶點🤣\n我覺得吃起來很容易很像好吃的泡麵\n吃完超級飽 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "個人蠻喜歡的一間拉麵，\n湯頭及麵條都很好吃！\n來這裡必點唐揚雞啊⋯⋯\n怕太鹹的口味也有清淡點的服務喔！",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "當天20點左右前來稍等5-10分鐘左右就可以入坐了。空間正常不寬敞座位分為一樓板前和二樓桌型，提供男女生廁所。 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "麻辣拉麵胡椒味蠻重的 麵跟湯都可以客製化\n我麵選偏硬 麵不錯 湯覺得還好 …",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "好吃不油膩 麵條順口彈性十足 便宜又實惠 湯頭濃郁口齒留香！全中山區最好吃的拉麵🍜！不虛此行！ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "其實蠻喜歡屯京的味道很常去吃，因為中山店比較近更是常客，但是以服務品質、份量和出錯率中山店還是比較高。曾發生要求拉麵較淡但沒有、送錯沙拉口味、小魚豆腐的小魚明顯少於其他分店、一樓冷氣不冷吃得滿身汗的狀況～ …",
        "日期": "6 年前"
    },
    "評論 47": {
        "內容": "屯京拉麵是來自日本東京的拉麵品牌，從池袋小坪數店面創業，到現在分店遍布日本、上海、台灣。晚餐時段來人超多，不提供電話、網路預約，所以都現場排隊。\n屯京拉麵品項落在 200 元 ~ 300 元間，不辣的為東京豚骨拉麵系列，辣味的有豚骨京蔥、豚骨叉燒等。另外有魚豚拉麵、味噌拉麵、沾麵系列等等。中碗、大碗價錢一樣，升級大碗免錢啦!! …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "更：\n12/27)日)又吃了一次，這次點了半鹽口味跟中碗，真的剛剛好，連湯都被我喝光光 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "《屯京拉麵》，意外尋找到這家拉麵店作為今日晚餐的落角處，來的時間大約是1920，等了約15分鐘才得以用餐。\n\n一樓是吧台式的用餐模式，可以看得見師父料理拉麵的實況，二樓則是單純的餐桌模式，全店客滿應該可容納25-40員的位子。 …",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "近期吃過很多家拉麵\n屯京很久以前吃過\n這一次再吃 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "豚骨拉麵很普通，麵不是特別好吃，且有點硬。更不優的是哪塊還沒放上碗就軟掉的紫菜，整體觀感不太好。炸雞倒是不錯吃，薯條就可以不用點了，不優。",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "今天跟幾位朋友來吃拉麵，因為大家都是拉麵愛好者，所以吃得很開心，味道還不錯，鹹淡適中，麵本身的嚼勁也不錯，湯頭也有層次，如果整體細緻度的提昇會更棒呢",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "好吃的日式拉麵，湯不會太濃，捲麵彈性十足，料多味美，可以免費加大還不錯，但最近漲價了，漲了一成變得有點貴，但還是一堆人排隊。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "沙拉的醬很鹹無法全部吃完，湯頭有點鹹但整體還可以接受。只是價格越來越貴了",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "源自日本東京池袋的屯京拉麵，來台灣提供了不同以往的新選擇，它主打店家的自製麵條和獨特的湯頭，然而東京豚骨叉燒拉麵是我的最愛，特別是它捲曲的粗麵，吸附上湯汁，難以言喻的美味，當然你可以捨棄不想要的配菜，豆芽菜、蔥啦、筍乾、Blah Blah什麼的，豚骨湯頭濃郁，可以自行向店員調整湯的濃淡度和油度，非常注重小細節的拉麵店！超推！另外，順便推薦屯京沙拉小菜，醬汁很特別，味道似曾相識卻又不熟，詢問廚師，他們卻說無可奉告，基於商業機密吧！我想~ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "超級喜歡這間拉麵～～～可以加麵😍\n好愛叉燒 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "日式氛圍的環境，而拉麵也很地道，可調整湯頭鹹度及油花多寡，點了招牌的東京豚骨拉麵湯頭濃郁滑順、鹹香甘醇，加上自製粗捲麵更是香Q好吃，拉麵不論中碗或大碗)多半球)都是一個價，也免收服務費，算是CP值頗高的拉麵店。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "超值東京豚骨拉麵$295-正常油，正常麵\n有胡椒，胡椒味整體壞了拉麵的味道。麵是粗麵，正常油麵冷一點會看到湯上的白油。叉燒4片，溏心蛋1顆 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "餐點重口味最愛♥️\n服務不錯貼心👍👍\n可惜店裡面很吵🤭🤣 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "很推薦魚豚湯底！有柴魚味道和豚骨的香濃，非常特別，但口味會比較油膩！味增湯頭也非常好，味道很平衡又有濃郁感！麵條是寬麵，很能巴附湯汁！湯底口味可以調濃淡，油量、麵軟硬度都可以調整喔！",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "湯頭濃郁，可以調整湯頭的鹹淡，但無法調整麵體的硬度，吃到後來聽到旁邊的人在調整油度，才知道原來可以調整浮在湯上的豬油～這點還蠻不錯的！也可以隨時補白湯。\n有分大中小碗，大碗為兩球麵，中碗一球半的麵，小碗一球麵，不管什麼尺寸的價錢是一樣的，開始點餐就要決定，對第一次去的人來說可能比較難拿捏該點哪個尺寸～事後不給加點麵也不給外帶，這個比較不好～ …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "湯頭濃郁好喝喜歡清淡的可以調整.麵Q勁道\n價位Cp值高.人員服務敏感度高我們還沒說要什麼服務東看西看時他就馬上來詢問需要什麼在顧客還沒講出自己需求時就能主動滿足顧客需求.優質服務➕分",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "・環境\n兩層樓，服務生帶位，桌與桌間距稍近，幾乎可以聽到隔壁桌的聊天內容。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "點了大碗超值東京豚骨拉麵，要360元，男生2坨麵卻吃不飽，貴又吃不飽，鹹度選一般，好鹹啊！加三壺高湯還是覺得鹹，留下一些湯，要不然腎要壞掉了！去吃的人務必鹹度選淡！",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "外送遺漏餐點鐵板蛋豬排，服務堪憂。",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": ">超值東京屯骨拉麵$270)no服務費)\n是我最喜歡的粗麵～捲麵吸飽了湯汁真的很讚🥰\n中碗)一球半麵)跟大碗)兩球)一樣價錢 …",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "拜訪客戶空檔中午來嘗鮮。\n位置算蠻大的，環境也乾淨。\n我覺得服務滿好的，加大碗不加費，雖然本來不算平價，不過還是感受到誠意。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "整體還不錯！不曉得是不是因為我的是少油的緣故，香氣比較沒那麼明顯，湯頭是原味沒調整，但我覺得沒有到很鹹耶😂 還是之前吃的其他家拉麵都太重口了?😅 叉燒量多，味道不錯！魚介比較淡薄)雖然店員說比較濃郁？🤔)\n奶油蛤蜊一般般，以價位來說稍貴一些。\n免費升級大碗麵唷！ …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "2024再訪:拉麵和石鍋拌飯口味偏重，石鍋拌飯的食材味道都被過多的胡椒掩蓋，有點可惜。\n\n唐揚炸雞必點；拉麵大碗的份量根本可以兩個女生吃飽；服務人員很溫柔。",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "端上來 上面一坨蔥 很香配湯一起吃 爽度就上來了\n湯頭濃 不會死鹹 還不錯",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "來訪過無數次的屯京惹，真的是我心中最愛拉麵之一🍜，覺得是台灣少數可以選擇麵的硬的還有湯的濃淡，這點對於不習慣吃正版日式拉麵的人來說，真的是非常貼心的選擇☺️\n久久來吃一次味道來是沒變～是我記憶中的味道💕💕💕 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "第一次吃不合個人口味，因為不是很喜歡豚骨口味，又太油膩和死鹹，第二次去吃點了味噌的，口味選淡的還不錯吃，今天去沒想太多只是想吃碗拉麵，選了外面招牌的超值套餐，口味巳選淡的了，湯頭還是太鹹又油膩！唯一沙拉不錯吃！ …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "我跟我老公在2023/10/19去中山店消費，在晚上8:36分時，我們正在用餐，明明還未到關門時間，卻看到店員在煮麵台旁邊使用刷子與菜瓜布在刷洗檯面，更何況還有客人持續進店用餐消費，我們看到髒水已潑到煮麵區，而晚上睡覺前肚子就開始劇痛，到10/20早上起床後開始拉肚子，在此店用餐之前身體並無任何問題。\n在煮麵台旁邊刷洗檯面造成的食品安全疑慮，請貴公司查明改善。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "很愛屯京的麵條，捲捲的很有口感，湯頭我習慣吃魚豚，加點小魚豆腐也是必備，上面的小魚是炸過的，口感酥脆。再來是服務品質蠻一致的，不會因為不同的店就服務變質，這是我很喜歡的，今天來中山店當然也一樣，一切都如常都好。對了，整體價格不算高，對小孩也是友善的喔～",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "餐點：超值東京豚骨拉麵\n\n聽聞這間很久了，開在青花驕旁邊，沒吃過所以跟朋友來吃吃看，因為是平日晚上人並沒有很多，所以沒有像其他天一樣排很久。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "湯頭濃郁，麵條Q彈好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "屯京拉麵真的很好吃推推👍🏼，麵條很Q，湯頭非常濃郁，湯頭可以調整，湯的鹹度，跟湯頭的油度，覺得很貼心💕從一開始剛開幕排都要長長的一堆人，到現在不用排隊一進去就可以吃，真方便～～屯京拉麵吃了好多年，味道依然沒有走味，有吃過林口屯京拉麵、北車屯京拉麵、跟中山屯京拉麵、他們的口味一致相同，非常統一不怕去別間味道變的不一樣，另外推的還有炸物：「屯京精製炸雞塊」好吃👍🏼👍🏼擠上附贈的檸檬解膩，炸雞塊外脆內軟還有汁炸雞就是要這樣啊，一餐大約500塊內解決，單純只吃拉麵300塊有找，之前疫 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "點了大碗的豚骨叉燒拉麵。\n豚骨湯頭不錯吃，特別是加了芝麻蒜泥後、但不會好吃到驚艷或想把湯喝完/泡飯。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "味道不錯，服務也好。",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "打電話外帶拉麵，時間到至店取餐，櫃檯忘了包蒜泥！用麥說要包一包蒜泥，內場4人都在聊天不理？？沒單聊天真開心！裝個蒜泥很難？",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "10月11日天氣陰\n下班偶然騎車經過中山北路上\n遠遠看到一位小姐姐招著手說： …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "🦀️老公送我去搭車..\n提早出門去吃拉麵吃飽飽...\n為這次假期劃下圓滿句點... …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "點餐時可以選擇\n1.湯的濃度)正常、淡一點)\n2.油度)正常、少油) …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "好吃。如果營業時間已到，客人其實已經趕著吃完了，多給15秒擦嘴的時間比起催促客人結束營業，會感覺更好。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "個人認為非常優秀的豚骨拉麵，尤其是那一大撮蔥大大加分(愛蔥人士絕對吃得很爽快)，提升風味與層次. 一碗價格雖然稍貴，但叉燒肉，糖心蛋及筍乾用量皆很足夠，一碗未加麵就能吃得很飽.\n雖然沒有像其他拉麵店有比較獨特的拉麵口味，但因為那一撮蔥就值得推薦.\n下午五點多即到場，沒有等候就可入座.",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "用餐時間需排隊，拉麵口味偏重但可以客製化，點餐時告知即可，叉燒不會太肥油脂適中，麵條彈牙有勁，份量也夠吃的很滿足，鐵板玉子豬排就不太喜歡，口味偏甜價格略高，如果排隊時間不會太久會再訪",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "魚豚叉燒拉麵，升級大碗不加價。湯頭濃郁有焦香味，麵條是稍粗的捲麵，軟硬適中，叉燒軟嫩。整體來說很好吃，服務人員親切，一直會來加水，有機會會再來吃。",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "2022/6/21晚上6點。\n■附照片5張。\n■點餐：超值東京拉麵295元+屯京沙拉75元。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "沾麵特別，麻辣蠻辣的很夠味，東京超值豚骨拉麵料很多、雖然都大碗但份量沒想像中多，炸蝦有點小隻不過炸的很酥",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "湯頭蠻濃郁的，選“淡”就偏鹹了，麵條較粗煮得偏軟。糖心蛋做得很好，熟度拿捏得當。叉燒油花偏多。\n建議在吃過原味湯頭後，添加桌邊的“芝麻蒜泥”，很特別，會讓湯頭味道上升到不同層次，很香甜。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "麵體只有粗麵，軟硬度也無法做調整，但不會過硬過軟，吃起來也很有口感，豚骨京蔥拉麵好吃，湯頭建議選淡一點比較剛好又濃郁順口也不會過於濃稠無法入口不過即使選擇淡還是相對滿鹹的，蔥好吃不會過於嗆辣又切細細的剛好，麻辣豚骨京蔥湯頭溫和不會嗆辣過麻也不錯吃，奶油玉米味噌湯頭帶點玉米的甜味小朋友應該滿喜歡的，叉燒很嫩帶點油花也不膩口，筍干也很脆，唐揚雞又脆肉質又嫩還不錯，服務還不錯，環境乾淨，只是座位偏小，還有置物籃滿貼心的，還會提供一次性圍兜，整體覺得還不錯",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "環境舒適的拉麵店，味道非常重口味，價格還算實惠，選擇叉燒或是超值的話份量加很多。\n不建議搭配套餐，加飲料跟沙拉要95元有點貴。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "說好的手工拉麵機器做的 很強的湯頭我既然可以連續喝了四杯水\n嗯 ~ 總結冰水不錯",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "魚豚叉燒拉麵 $290 魚豚湯底味道很特別，麵條長得扭曲，沒什麼記憶點，就是普通的好吃\n中碗大碗價一樣還蠻不錯的，很餓可以點大碗，用餐尖峰時間不會等太久，座位蠻多的。湯的口味如果是正常到後來會有點鹹",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "很久沒有吃這家拉麵了，\n湯頭味道很鹹，叉燒口感適中，麵條Q勁很夠，帶卷的弧度易吸附湯汁👍🏻\n以一碗平均350元的花費，集合cp值，表現中庸，台北超多家拉麵店，不會真的特別回訪 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "這兩碗價位落在285—315。點餐時可選擇免費加大)麵多)。喜歡它們的粗麵，而且軟硬適中。特色來說就普通，中規中矩。二樓位置比較多也寬敞多。假日也是需要等超過30分鐘以上才吃得到",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "那天中午12點，很幸運的一進去剩兩個位置不用排隊，奶油蛤蠣的湯頭非常鮮甜，炸雞也很好吃，有附上淋高麗菜絲醬料，很清爽，拉麵也有分鹹度跟油度，可以依照個人口味下去調整，叉燒也不肥膩，恰恰好，溏心蛋也很美味，份量十足👍 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "很久沒來屯京了，今天點豚骨拉麵但我有說湯頭鹹度中等，但還是非常鹹，只好要白湯來沖淡。\n\n價錢的部分漲很多喔～之前吃一碗東京豚骨拉麵，是190，後來變200，最近一口氣漲到230了。漲幅有點驚人。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "每次在附近一定會來的店，以前排隊都要等候入位最近看起來不需等候，裡面最推超值東京豚骨拉麵，湯頭很順叉燒也好吃，裡面也還蠻多調味料可以搭配，最推自製辣油，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "石鍋拌飯～溫度夠燙🔥\n鍋巴夠、味道不鹹 …",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "用餐環境怡人，服務態度良好。餐點也好吃，湯頭有一種濃郁的感覺，有機會會再帶朋友來，附上照片供參考~~",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "涼拌洋蔥很好吃，上頭滿滿貨真價實的柴魚片，極推👍\n\n拉麵份量十足，叉燒肥瘦均勻，加上滿滿的蔥絲，誠意十足，但招牌的湯頭我個人覺得還好 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "很久沒來吃吞京了，發現價格漲的有點可怕😅😱，還好除五花肉稍沒那麼軟嫩外，其它整體好口味，份量足，都有維持一定水準👍 …",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "別忘了隱藏版的美食「和風洋蔥沙拉」，滿滿一盤才85元，幫你補充滿滿的維生素、纖維素、蛋白質，又提升免疫力！！\n所以，一定要點！絕對要點！死都要點來吃！\n)但是，最好找2～3個人一起吃，因為如果自己吃，這餐你會「超級！超級飽！」，不要說我沒提醒你。 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "環境整潔明亮舒適，服務人員態度優質有效率👍🏻\n麵Q中等、湯偏鹹，已經調淡還是覺得有點鹹。\n叉燒滿軟嫩的，筍子味道有點奇妙，和想像中有點不同。 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "需排隊\n但是不用太久 …",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "2022.02.01再來\n這次日式炸雞及東京拉麵 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "個人真實口感體驗\n品項：麻辣豚骨叉燒\n價格：$290 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "和去沖繩半夜排一小時吃到的拉麵一樣美味甚至更勝，可能口味有調整或是個人喜好的關係，以後去日本不再浪費時間跟胃的空間去吃那裡的拉麵了XDD",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "沾麵吃起來就是爽啦!",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "蠻好吃的，但我建議湯頭註明要清淡，不然太鹹了！麵加大分量不加價蠻好的服務。",
        "日期": "7 年前"
    },
    "評論 112": {
        "內容": "麵條特別好吃，有蒜泥、辣醬可自己調味，加大免費，不過最基本款的拉麵價格也已經調漲很多。",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "湯頭可以調整濃度跟油度，麵加大不加價，整體上麵量多，算是CP值ok的拉麵。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "湯頭濃郁.香味四溢.份量十足.道地日式拉麵.麵條香Q有彈性\n小菜有特色 佐料用心 服務人員有日本人對吃的要求 用心 有禮貌...",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "和朋友一起前往，我點的是超值豚骨拉麵。好吃！麵條很飽滿，也有吸到湯汁，豚骨油花分布剛剛好，肥得恰到好處，不會膩口，筍乾也很好吃！湯頭濃郁，不會死鹹。套餐搭配的涼拌豆腐很清爽，柴魚很香。另外點了雞塊，底下的高麗菜絲搭配拉麵吃，可以解膩。\n中碗大碗都是同一個價錢，大碗可以吃很飽，如果平常是女生食量的話可以點中碗就好。湯頭好像可以調整，但我點他們正常的調配就很好吃！\n店員也很貼心，服務態度很好，很適合幾個好友吃頓晚餐！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "東京豚骨叉燒拉麵(310元)，許久沒吃屯京，整體跟印象中差不多，但今天的叉燒有一個類似油蔥的味道，不太喜歡！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "位於新光三越附近的拉麵店\n不用到日本就可以吃到 很Q彈的麵條\n🍜 東京拉麵 $260 麵量一個成年男生很夠 …",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "超級好吃，隊伍雖長卻排很快，服務生也會不定時出來招呼客人，不會有任由客人排死去的感覺，餐點也都非常好吃，主食小菜都很有水準，師傅們也都很有朝氣跟笑容！氣氛很不錯！",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "好吃~豬排更是棒,\n拉麵加大不加價,可以選鹹度和油度~",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "拉麵很Q 湯頭濃郁 重點是蔥很多 ！！對於愛吃蔥的我是一大滿足\n麵條軟硬 湯頭濃度都可以選擇\n小魚豆腐 炸雞 每次必點！ …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "很快就入了座，餐點也上的很快，也是掃碼點餐，選加麵，麵真的很多吃的很飽，蔥也很多，湯頭很日式但不會很鹹，整體上給人感覺很不錯。",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "服務人員點餐很仔細\n會問清楚湯的鹹度、油度、青蔥蒜等問題\n還會貼心的問是否需要圍兜 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "湯頭真的偏鹹，即使口味調淡還是需再加湯。麵條有嚼勁，屯京沙拉的醬汁很特別。",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "好吃的拉麵 可調整鹹度跟油量\n麵中碗大碗同價  女生吃中碗似乎份量有點多\n整體環境舒適乾淨",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "很好吃，我們四人去每人一碗拉麵結帳後居然跟我們說，優惠卷一桌只能用兩張，我是很想回他，那我們分開坐佔你兩個桌子這樣可以嗎？但是不想當奧客也是配合了！\n如果沒辦法承擔你所發出的優惠卷就不要發這麼多了吧😔😔😔 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "回國後第一次吃，變得很難吃，很像100多元那種拉麵。\n湯頭完全沒有層次，而且很油，卻不濃郁。\n雖然不像其他拉麵店會擺姿態，但這個拉麵真的不行了。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "一如既往的好吃\n很推薦洋蔥沙拉 如果不餓點一般的豚骨拉麵就很滿足了~~",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "在拉麵的一極戰區 中山站，即便在其他地區也擁有分店，稍嫌缺少了一些獨特性，但假日排隊的人潮還是不容小覷，在周日傍晚約18:30，等候時間約15分，屯京拉麵共兩層樓，座位數在拉麵界中算是偏多的，所以等待時間不算太久。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "價錢：大碗麵、中碗麵、炸雞 快700元\n心得：是值得的，麵條叉燒湯頭真的有水準，炸雞也有附沙拉醬，可順便搭下層高麗菜當沙拉吃；服務好，爾且有問必答非常專業～\n另外地理位置也不錯，陪老婆做臉剛好經過～感謝緣份讓我可以吃到好吃的日本拉麵🍜 …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "吃過一次就不會想再吃第二次的店。失望，店不像你看起來的那樣好！\n\n一開始吃覺得新鮮，當你吃了麵又吃了沙拉之後你就會黑人問號？！為什麼這兩個東西的味道吃起來會這麼像？非常的死鹹，瘋狂的灌水。 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "點了東京海苔拉麵正常版。\n整體風味不錯，加了一點芝麻蒜泥馬上提升到另一層次。海苔稍鹹，下次要叫筍乾的，聽說筍乾好吃。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "漲價漲太多了，配料少得可憐，快300的餐只有一片叉燒，幾根筍跟半顆蛋，根本是在吃他房租吧，中山站太多拉麵店可以選擇，可以不用特別吃這家",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "湯頭沒有我想像的鹹 很日式\n份量給的也很大方 叉燒超多\n炸雞超級外酥內軟 很多汁\n推推",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "從來台灣開店就很喜歡吃，但最近感覺價格漲的很誇張，現在一碗超值東京豚骨拉麵就要360元，看不出來超值在哪裡，品質也沒比較好，店面也提早到九點多就打烊…",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "位於中山站附近，交通便利，適合情侶約會。用餐空間寬敞明亮，有兩層樓，可以邊吃邊聊天，步調比較不那麼趕。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "點餐時在魚豚與麻辣猶豫不決時，看到了評論區的朋友說桌上辣醬調味不錯，立刻下定決心要了魚豚叉燒拉麵。\n廚房環境半開放式，抽風與空調做的不錯，坐在吧檯感受不到熱氣與油煙，上餐速度也蠻快的。 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "滿道地的拉麵，隨然不能加麵，但也著實了解到本店的魅力，看著許多國外旅客和排隊人潮證明選對了，雖然麵不是蔥花是蔥絲但也別有一番風味，旁邊還有小罐的蒜泥能添加，最特別的是辣油，心想會不會跟台式辣油很像，但加了少許發現非常的香，有獨特的麻辣味，非常適合拉麵的辣，最棒的是吃完拉麵後店內廁所還有牙線、漱口水，非常貼心，讓顧客非常滿意，店內電視也不斷解釋著叉燒跟拉麵如何製作，非常值得體驗推薦的一間拉麵店。",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "招牌的豚骨湯頭味道還不錯)怕鹹的可以請師傅做清淡一些)\n麻辣的湯頭個人吃起來感覺算小辣而已 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "最近有消費卷的優惠搭配～500元可以再送一張拉麵卷！超划算！而且湯頭好濃郁！今天點魚豚拉麵～湯頭太棒了！麵條的軟硬適中！加麵真的粉大碗！然後炸豬排也是棒棒的！上面的滑蛋熟度剛剛好！推一波～最感動的是，營業到晚上11點！晚上十點還可以來吃上這樣的一碗熱拉麵，好幸福。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "拉麵非常好吃夠味，一定要加芝麻蒜泥，湯頭會更加濃郁。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "中午就在酒店附近看到這家拉麵店、進來試試口味、生意不錯、他家中的跟大的拉麵價位一樣、我們因為擔心吃不完怕浪費所以2人點大的2人點中的拉麵、結果味道真的不錯、所以點大的好像也不違和喔、推薦他家拉麵湯頭一級棒",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "湯頭濃郁，麵好吃，服務員很勤快，杯子沒洗乾淨粘著東西",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "好吃好吃！湯頭濃郁不會鹹的要命，麵的Q度也很剛好\n重點重點！這是我唯一一家會吃的叉燒，本身不是很喜歡豬肉料理都有豬味，吃拉麵叉燒都給朋友吃，但這間的叉燒處理的不錯",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "本來想吃拉麵但有點想吃飯的時候，薑汁燒肉完勝拉麵！白飯要另外點，也很好吃喔！\n特別推薦指數小魚涼拌豆腐！超好吃！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "味道不錯炒飯很香，玉子燒也很棒，餐點我都很喜歡，但是口味全都偏鹹。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "麵條很Q很有嚼勁，湯頭偏鹹但也很好喝如果真的太鹹可以跟服務員說可以調整，奶油蛤蠣很好吃",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "超值東京豚骨拉麵-280元，可以免費升級為大碗，點餐時還可以特別註記少油少鹽，豚骨湯頭嚐起來還是很濃郁，麵體雖然不像其他家拉麵店可以調整軟硬程度，但我覺得口感也非常ok，是很有嚼勁的捲麵條，叉燒屬於肥瘦各半，切的厚度適中，溏心蛋也大方的給到一顆。\n魚豚沾麵-230元，沾麵的湯底沒有想像中濃郁，還好麵條很可以，比起來湯的拉麵比較好吃。 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "半價直接吃爆\n一次吃2碗",
        "日期": "3 個月前"
    },
    "評論 149": {
        "內容": "好好吃！\n第一次吃屯京是在林口三井，\n當時用五倍卷消費獲得招待卷， …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "跟幾年前剛開幕時的口味沒差很多，他的麵條有特色還是一樣喜歡，辣口味的麵是真的會辣，不像有些日本口味的拉麵店只有鹹，整體來說是很可以的會想再吃。簡單方便。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "今天點了麻辣豚骨叉燒拉麵，這種粗度的麵條真的很讚，湯底我又自行在加入蒜泥，整個口感就是很棒，一樓的吧台可以看到廚師料理的過程，尤其是甩麵的時候，👍 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "很好吃！湯頭很香，是捲麵很喜歡，店面明亮寬敞，廁所也很乾淨整潔，不過溏心蛋表現普普，沒有特別吸引人，分數主要給湯頭跟麵條，還有豬排，豬排真的超級香 很喜歡 下次還會再來",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "中山站3號出口的知名排隊美食，起源於東京池袋：以超富嚼勁麵條、豪華彭湃京蔥、忠於日式濃郁湯頭「超值東京豚骨拉麵」聞名，另外「魚介沾麵」也頗值得一試，建議麵條選超級硬！ …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "目前已經二訪\n週五晚上20:30來大約等5分鐘就進去 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "服務很好，但東西很難吃",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "今晚是兩人用餐，店內很明亮，一樓都是吧台座位，二樓都是圍桌座位，今天點了超值東京豚骨拉麵，是一個有四片叉燒和一顆溏心蛋組合的拉麵，叉燒肉口感不錯，不會太油膩，吃四片都還能覺得味道不錯，不過我最近愛上低溫舒肥的肉，所以會降低一點評價，湯頭我覺得味道適中，只是放久了，會比較有油膩感，另外我還點了胡麻菠菜，這個我也很喜歡，菠菜透過胡麻提味後，吃起來更美味。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "麵偏死鹹，份量足，套餐的沙拉也很鹹...飲料沒啥誠意。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "有去油跟減鹹的選項\n減鹹之後感覺比較剛好\n大碗的超值差點吃不完份量真的很多\n上菜速度滿快的",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "叉燒普通偏薄偏乾，筍乾也普通，湯頭特意調淡不過還是滿有味道，麵條適合喜歡粗麵條的人，套餐比起一風堂CP值低滿多的，可樂是小瓶的，沙拉有點太鹹，建議沙拉醬可以讓顧客自己淋上去調整鹹度會好一點。整體而言，不到特地讓人想排隊或是再次消費。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "這一家店就是如果大家選擇不到，且其他店家都需要排隊的狀況下可以選擇哪一家店，因為這一家店不怎麼需要排隊，算是很多地方都有連鎖的拉麵店，個人認為沒有特別的好吃，因為湯頭會讓我喝到有點膩，雖然說我很喜歡點豚骨口味，但就是有個怕太油膩太重口味導致喝不習慣的缺點～～\n我愛的筍乾和溏心蛋都有附很讚❤️，用餐空間有吧台也有桌位，自己用餐不尷尬～ …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "之前在台中綠園道誠品吃到這家，印象沒有很深刻，但還算好吃。最近在台北想吃拉麵跑來試試中山北路店，週日下午兩點大約等15分鐘入座，還可以接受！\n拉麵好吃，每個配料都有相當的水準表現，但令人印象深刻的是小魚涼拌豆腐，好吃的不得了，還好有人先前在評論中推薦這道，讓我沒有錯過！❤️",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "招牌份量多，男生吃也會飽\n有五片叉燒與三個半片的溏心蛋，麵體是有Q度的捲粗麵，搭配濃厚豚骨湯底，相當好吃\n$270，不收服務費，以這樣的食物品質與氣氛，我覺得是合理的價錢",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "每月必訪😀😀😀\n麻辣豚骨+毛豆～我的最愛❤️ …",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "超值東京半價180元非常划算，也好吃。服務好。環境舒適！",
        "日期": "3 個月前"
    },
    "評論 165": {
        "內容": "最喜歡的拉麵店！麵條是粗捲麵口感非常好，湯頭也很香且不油，份量非常多還可以免費加大，最喜歡的是蛋的口感和味道，可惜辣的口味沒辦法像一般豚骨一樣有黃金蛋的選項",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "屯骨有炙燒味香香的還不錯\n蔥搭配麵也很有味道\n建議不要去拌麵跟配料)豚骨跟蔥泡到湯以後變軟會失去原本的風味) …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "小魚涼拌豆腐很好吃，上面不知道是魚還是柴魚脆脆的，搭起來很好吃哦~~東京豚骨拉麵，大盛無料，中碗大碗都一樣的錢哦~如果食量比較大的朋友，也可以點大碗的，湯可以選擇比較符合台灣人的清淡少油選項，這樣吃起來比較符合我們的口味哦~~吧台的位置感覺就很像置身在日本的感覺，真的很好吃，大家可以去試試哦。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "超值豚骨拉麵NT280\n拉麵口感濃郁，麵條Q彈帶點咬勁，只是中間的配菜有點多或許是要跟著麵一起吃來增加口感吧！大碗的份量有點多，對女生來講比較適合點中碗的份量。\n服務品質很好，使用五倍卷還贈送一張小菜兌換卷，下次會再來造訪😉 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "豚骨湯頭喝起來很濃卻不會油膩，叉燒薄但很軟嫩的，好吃的拉麵",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "日本拉麵的水準作。\n\n湯頭濃郁，叉燒滑嫩。 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "下班後還有營業的去處，服務還不錯，拉麵有一定水準",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "當天用餐點的是中碗的東京豚骨黃金蛋拉麵，上餐速度蠻快的，有1.5顆黃金蛋很好吃、肉片只有一片有點少但蠻嫩的，拉麵湯頭很濃郁、麵很Q中碗就蠻飽的😋，整體吃起來很滿足 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "久沒去吃又漲價了 好吃是好吃 但越來越貴 吃不起了 應該半年後才會再去吧",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "湯頭好，味道夠，份量十足！\n以拉麵價格來說，也不算貴。)推)",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "比起X蘭拉麵吃的飽太多了，而且拉麵搭配者京蔥一起吃實在過癮，第一次吃建議都清淡點，不然湯汁會超油膩重鹹XD",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "和家人帶三歲、5個月嬰兒來用餐。店員幫忙搬推車到二樓之外，騰出空間放置推車(需要讓嬰兒坐車)。兒童部分有木餐椅、專用餐具(漆器碗非塑膠)、專用金屬水杯、環保吸管，超級友善嬰童！非常滿意的用餐經驗！拉麵推 東京豚骨拉麵～ 小菜推小魚涼拌豆腐～",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "菜單的設計很日本拉麵店風\n加量不加價且菜單示意圖和拉麵實體一模一樣，這就是日本精神😎\n日本口味偏濃，我愛喝湯，都會選擇少油、少鹽 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "我感覺我來過啊！居然google居然沒紀錄！依然濃湯，不過這次免訂位免排隊wwwww價位偏高就是了。",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "點餐時店員有特別詢問湯頭是否要調整鹹度，點了淡一點湯頭，吃起來剛好，溏心蛋超好吃！叉燒和筍乾也不錯，特別推薦唐揚雞！一份180元，很道地的日式炸雞，吃起來很多汁👍 …",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "價格略高，叉燒肉和麵條還不錯，唐心蛋有點無味，湯頭沒有到期待值\n總體來說有點小失望",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "2024 年 9 月 9 日星期一 21:00 左右\n由於接近關門時間，所以沒有排隊。我進入商店，被引導到座位上，口頭點餐，並在等待時付款，但其他顧客離開時似乎正在付款。\n和往常一樣美味。謝謝你的飯菜。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "由於沒有預約，我在現場等了大約20分鐘。工作人員很聰明，很友善，當我不知道如何閱讀二維碼和點餐時，他們很照顧我，並用手勢仔細地向我解釋。食物看起來不錯，味道也不錯，所以當你想在餐桌上吃飯而不是在夜市時推薦這裡。",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "我真的很喜歡拉麵的質地。  高湯味道鮮美，奶油味十足。  茶樹不如我在其他地方吃過的那麼好",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "第一次吃這家店，我吃了一直以來我最喜歡的燻豬骨湯，還像往常一樣喝了一杯可爾必思。您還可以調整鹹味和味道的強度。\n辣醬總是和高湯搭配得很好。紫菜和豬肉也和其他連鎖店一樣美味。\n在我看來，Tonchin 的拉麵是所有拉麵中最好吃的。\n總的來說，Tonchin的拉麵永遠不會變老，這是十分之十的拉麵！",
        "日期": "2 週前"
    },
    "評論 185": {
        "內容": "位於中山警察局路口的拉麵店。\n總店在日本，味道濃烈，麵條較硬，日式風格。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "就來這家拉麵店吧…\n隨機選擇.... …",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "店裡面很漂亮，分一樓和二樓。\n可以在舒適的座位上輕鬆地用餐，但是味道不太合我的胃口，湯不冷不熱，竹莢魚淡而無味，整體味道平淡。\n另外，麵條和超市裡賣的炒麵很像，我不喜歡。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "之前都在忠孝店吃，印像中沾麵的湯是偏燙的，但今天拿到的湯是溫的配上冷麵條吃起來油膩感很重，且麵條一直無法沾附湯汁，味道很淡。\n到後來請店員再次加熱沾麵湯汁吃起來味道才和印像中比較相符合。 …",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "有點無味了。即使很鹹，味道也不是很濃。平常很愛喝靈魂酒，但覺得無聊，沒喝完一半。\n相當令人失望。以同樣的價格，你絕對可以在其他地方得到更好的。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "點了超值東京拉麵跟魚豚叉燒拉麵\n份量足夠 …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "拉麵是粗捲麵，吃的時候麵的口感偏軟，份量可以調整但是價錢是一樣，湯頭濃鬱偏重，但是鹹度我是可以接受，吃完整碗把湯喝完真的很飽",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "確實是台北很棒的火鍋店，價格實惠，牛肉品質真的很棒，我喜歡桌子的乾淨和組織。當你在臉書上分享時，你會得到免費的東西。您可以舉辦聚會或晚宴。他們有各種各樣的桌子。他們吃了辛辣的食物和湯。嘗試一下...",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "災難性的！這顯然是我在該地區吃過的最糟糕的拉麵之一。湯太鹹了，味道不好，雞蛋味道不好，黃豆煮得不好。唯一好的食物是肉。\n\n至於氣氛，還可以，但與我的預期相去甚遠。服務非常好。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "拉麵很好，服務很快。\n\n一位朋友打電話給我安排那天晚上的晚餐，我們決定吃一些拉麵。已經有一段時間沒有在這裡吃日本料理了。我吃了辣豚骨拉麵，不是那麼辣，我很喜歡那種厚重又美味的味道。 …",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "信用卡可\n有收jcb\n又收集一間拉麵店了 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "台北高知名度的日式拉麵店，之前常經過人潮眾多，一直沒機會品嚐，近日經過運氣好，沒太多人，趕快去排，終於有機會一嚐了。研究菜單後，點了NO.1超值東京屯骨拉麵，口味濃度正常、麵量正常，點完後覺得價格不低，但麵可以加量，不加錢，也算特色吧！看到菜單上有沾麵，就讓我想到麵屋武藏，那好吃的沾麵濃鬱Q彈油膩魚香味⋯。言歸正傳，上菜速度正常，感覺比nagi慢一點，簡單拍照一下後，馬上喝湯，看起來油膩的湯，喝入口卻沒想像的油，卻微微帶有魚香味，好像在哪裡吃過差不多味道？ ！ …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "雖然有點貴190到340元)差不多220元以上)\n我覺得味道和九州的美味豬骨拉麵店是一個水平的。\n有了這樣的品質，我就完全可以理解為什麼它會在海外流行了。 …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "湯頭濃鬱鹹度剛好\n不喜歡太鹹可以學我請店家做淡一點\n桌上擺放的芝麻蒜泥跟辣油分別加下去 …",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "這很正常！你已經在戰鬥激烈的中山地區生存了這麼久。\n嗯，當你不知道要吃什麼的時候，這可能是個不錯的選擇。\n太普通了，忘了拍照！",
        "日期": "3 週前"
    },
    "評論 200": {
        "內容": "偏濃鬱的拉麵，適合口味較重的人\n這次我們點了一碗豚骨拉麵和味噌沾麵 & 叉燒飯\n叉燒飯還好，沒什麼味道，飯上的肉是叉燒碎肉，吃起來有點乾，所以很難感覺出肉的美味 …",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "我在離開台北之前去了這家拉麵店。在發現這家餐廳靠近我的酒店後，我決定嘗試一下。充足、乾淨、寬敞的休息區。麵條的質感非常完美。如果湯太鹹，您也可以要求清湯並將其倒入拉麵中。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "來自日本的快節奏拉麵店。有相當多的選擇可供選擇，而且有很多變化，例如麵條的質地和拉麵的附加內容。",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "對我來說有點太鹹了。我應該接受調整口味的提議。\n\n連炸雞都是鹹的。 …",
        "日期": "2 個月前"
    },
    "評論 204": {
        "內容": "據說是東京池袋的第一名拉麵。與友人各點一碗大碗，搭上小菜，超級豐盛！非常好吃。而且全台各地都有展店，避開人潮多的時候，來店裡悠悠的品嚐湯頭濃鬱的拉麵吧。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "午餐很幸運的有位置，湯頭好濃鬱，味道有調淡一些\n但還是算滿鹹，日本人吃真鹹阿!\n麵條有彈性，叉燒肉也好吃，上面的像蔥段滿解膩，吃完整個大滿足!",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "17點30分左右進入店內。\n一樓的吧台座位已經滿了，我們被引導到了二樓的座位。\n既然是日式拉麵店，那麼味道即使對日本人來說也不會感到陌生。豬骨湯很好吃。 …",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "湯頭濃鬱但偏油，選擇淡湯頭還是覺得偏鹹，麵條Q彈很像鍋燒義麵的口感，沙拉也不錯但還是偏鹹，加麵不用錢。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "我等了大約30分鐘才進去！我去那裡是因為我想吃湯，因為我走了很多路很累，但我不太喜歡拉麵，所以很普通。\n我吃了豬骨拉麵、馬拉拉麵、豬骨拉麵)加米飯)。 …",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "不錯的拉麵。麵條筋道有嚼勁，湯汁極佳。其他評論說肉湯有點太鹹了，但對我來說，我覺得還不錯。這種拉麵唯一的缺點是肉的厚度。肉並不能滿足我對豬肉的渴望。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "這家餐廳絕對是令人驚嘆的，麵條是內部製作的，豬肉也是內部製作和內部飼養的。你會嚐到的。最好的拉麵台灣領土面積吃飯的人太多了，我們得排隊。餐廳有2層，可容納190人起價。平均價格是240台幣，一定要去試試看。\n最後，如果你喜歡叔叔的評論，請關注 …",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "漂亮乾淨的商店，一樓有酒吧座位，二樓有桌子座位。  週末很忙)排隊)！  點了清淡版的炸豬排湯麵。  湯很鮮美，不太油膩，豬肉片也很好吃。  不過，麵條很一般。  一塊肉才250美元，有點貴！",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "最喜歡的拉麵之一，湯頭濃鬱不會太鹹(個人口味)，整體來說湯頭、麵條都很好吃👍👍 會再訪的拉麵店😎 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "口味濃鬱 麵條口感好 份量適中 配菜尚可 適合飽餐一頓的好選擇",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "拉麵很好吃；菠菜加奶油很好吃；蛤蜊加奶油超好吃。炸薯條不好吃。整體來說還不錯，但不是那種我會排長隊等待的地方。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "超級好吃份量大，中份就很大碗了，加大吃完有點撐，叉燒軟嫩，湯頭濃鬱，麵條Q彈，炸雞好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "經過中山北路，會看一下排隊的人潮是有多少，大都是滿座情況居多)因為沒預約的製度，須現排隊)，這次是點了一份招牌拉麵，分量還是很多，點餐時有先說給低鹽的湯頭，叉燒肉夠味好吃，也很喜歡溫泉蛋，會再回來光顧的店家!",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "剛好是飯店附近的商店。所以我嘗試停下來吃，排隊的時間不長，拉麵味道很好，而且不太鹹。點的是M號，麵條很多，筋道又軟，有半個雞蛋和一份薄叉燒，價格適中，一定要來嚐嚐。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "我點了辣拉麵和叉燒，還額外點了一份洋蔥。沒有失望，也沒有留下深刻的印象。叉燒上桌時有點冷，但無論如何與辣湯很相配。麵條本身確實是這碗的救命稻草。會推薦它來快速但又豐盛的咬一口。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "麵條Q彈，湯頭濃鬱偏鹹，可跟服務員說不要那麼鹹，可選擇非餐用餐時間去，就不用排隊囉！",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "湯頭濃鬱好喝，想清淡可以調整鹹度，麵條很Q彈好吃，京蔥拉麵蔥搭配麵一起吃有蔥的脆和麵的Q結合相當好吃，麵完也可以點一碗白飯倒進湯裡吃，也有一番風味",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "推魚豚拉麵，料多又濃鬱，濃鬱型的湯頭，以女生來說中碗就很夠吃了~~不用去日本就可以吃道地口味！",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "拉麵份量相當大。味道是標準的。\n快速而友好的服務。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "我還沒有嘗試過，但這是東京一家拉麵店的分店，很多當地人都會光顧，所以我就去了那裡。大拉麵和小拉麵都可以選，碗也是一樣的，不過他們說差別在於麵條的份量哈哈哈哈我很快就嚐嚐。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "對我來說，這是台北最好的拉麵之一。  他們的麵條非常好吃而且煮得很好。價格中等，但這裡的份量比其他的份量大",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "若以日本人的口味為標準值)100分)，麵條的彈性在80分左右，湯汁在90分左右，算是及格線。\n抱歉這麼專橫。\n但與日本相比，價格較高。但我無能為力。\n週六和週日，下午 1:00 以後有很多人排隊。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "這裡的拉麵是一流的。   麵條是自製的，咬一口。  我吃的辣拉麵非常好吃。   我只點了普通的辣拉麵，沒有額外的。  您可以選擇小號或大號。  成本相同。    我得到了一個大的，我把所有的東西都吃了。  我建議單獨或一群人來這裡。這裡有輕鬆的氛圍和良好的無線網絡，令人放鬆。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "濃鬱的豬骨湯頭，口感滑順。雞蛋給五分，軟嫩香甜。叉燒也很不錯。美中不足的是捲面的口感可以再勁道些。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "湯頭非常濃鬱\n如果怕鹹建議調淡\n大盛無料\n通常要排隊",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "目前台北最喜歡的拉麵！太好吃啦～而且也不算貴，麵體是我喜歡q彈粗麵，而這次豚骨湯頭沒有特別調整濃淡，卻意外的濃鬱不死鹹，叉燒跟之前吃過的拉麵比起來，是較清爽的，不會覺得整碗麵都是油，推推！",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "湯頭很濃鬱，麵條很Q，小魚豆腐也好吃，服務很友善，會再光顧😘😘 …",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "豬骨拉麵！濃濃的高湯和味噌味道很美味。不過有點鹹，所以要了熱水，加了一點，很硬！很美味！",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "非常好吃！不用去東京也能吃拉麵！我們這裡有",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "拉麵很好吃，濃鬱湯頭咬勁的拉麵，小菜也很美味。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "吃拉麵和放鬆的好地方！每次來台北都會來這裡。",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "對於我在台北嘗試過的所有拉麵店，我認為這個地方是最好的拉麵，湯很美味，麵條很完美，而且他們提供了大量的肉，所以我認為這是值得的..",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "當我厭倦了台灣菜時我會使用它。\n我總是點豆腐，上面放著炸jako、鰹魚片和蔥，因為它很美味。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "如果你期望不高的話還是值得去吃的。沒關係。尖峰時段吃飯要排隊，但似乎沒有必要。加蛋拉麵210+沙拉飲料套餐90。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "店內有兩層樓，但坐位偏少，環境乾淨，服務員親切，不需服務費，可以刷卡，拉麵麵條有咬勁，可以免費加量，湯很濃鬱，但是偏油，吃到最後有會點膩的感覺。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "拉麵真的很棒，但沒有素食或純素食選擇。還有日本鍋飯。我男友玩得很開心，我有薯條。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "麵條高於平均水平，但價格過高。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "外面有人排隊，工作人員很好地組織了隊伍和座位。說到食物，我首先感到失望的是，它很鹹。鹹味蓋過了高湯的濃鬱。吃這個我並沒有感到清爽，而是擔心我的腎臟管理所有的鹽。我點了一份原湯，還是鹹的。 325NT也蠻貴的。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "還不錯吃！湯頭濃鬱，味道偏重，可免費加麵。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "我心中最好吃的拉麵。如果我有時間，我總是在這裡享用美食。味道不錯，大蒜對我來說非常好。我會推薦在這裡吃午餐或晚餐。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "口感穩定！\n我住在日本的時候，每天都去那裡！\n我去了那裡太多了，回家之前總是順便去吃一頓飯，這已經變成了我的日常！ …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "點了人氣拉麵的新台幣190元版本。拉麵很美味，還有半顆雞蛋和一片叉燒。\n\n服務很有禮貌，浴室很乾淨。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "湯頭濃鬱的日式拉麵，但口味較鹹~台灣人可能較吃不慣",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "喜歡招牌上面附上蔥，台灣人湯頭選清單比較不會鹹，如果選濃鬱太鹹，可以問店家協助幫忙加湯",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "相當不錯的拉麵，只是湯有點鹹，但點餐時可以選擇清淡的拉麵",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "一碗拉麵味道鮮美可口，而且價格也很不錯",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "台北最喜歡的拉麵！\n\n不過胃不好的人不適合，非常辣。",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "我在東京嘗試過這家拉麵店，我非常喜歡它。台北的這家分店味道差不多，幾乎一樣好。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "因公司離這邊很近..與4位朋友剛好要約吃宵夜，特地約在這裡聚餐敘舊。之前就常常吃，印像中還不錯....今天卻遇到最糟糕的服務態度。\n21:40分入座，22點點的餐點，點餐過程都覺得很順利服務員態度也不錯，我點的是奶油玉米豚骨拉麵)清淡)，上餐之後..發現湯是溫的. …",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "基本款豚骨拉麵：湯頭-5，麵條-4，豚肉片-3，整體-4，濃鬱好味道～",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "聚會的好地方\n但價格昂貴\n你可以在這裡吃一些美味的拉曼面",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "用餐時間大約要排30分鐘。不同方案價差大，基本價格相對同等級拉麵來說算蠻實惠的(160~350之間)。很好吃，湯頭油鬱跟鹹淡調配的很完美(正常鹹度對台灣口味正常的人來說偏重，怕鹹能請店員調整，麵的軟硬也可請店員調配)中碗大碗價格一樣。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "我喝完酒回家路上順道過來。\n豬骨和油的味道很濃。\n能夠使用信用卡真是太好了。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "麵條🍜有點鹹 …",
        "日期": "5 個月前"
    },
    "評論 258": {
        "內容": "超級美味、常常需要排隊的日式拉麵！\n個人覺得台北最好吃的拉麵了，比一蘭、NAGI、炎神等的都好吃！ …",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "出餐速度快，口味也很棒",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "拉麵很好吃，我也喜歡湯。份量正好適合我",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "假日下午一點多抵店，仍要排隊等候，等候時店員會先附上菜單，並會先幫忙點餐，前面排了兩組客人的情況下，等候入店時間約莫10分鐘而已，入內用餐也發現翻桌率高，即便等待也不用排太久 …",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "蠻喜歡京屯拉麵的味道，不會死鹹又很濃鬱，雖然我還是不爭氣的請他給我淡一點的湯頭，依然滿喜歡。我點了招牌豚骨拉麵，叉燒就有四片很夠吃；我女友點味噌豚骨拉麵，偏鹹但是味道一樣很好。另外大得我女友心的是奶油蛤蜊，她覺得好吃到可以點三盤！總之整體評價是很推薦的拉麵店！",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "如果你想吃很多蔥，那你就只能來這裡了。\n我總是吃京都拉麵。\n在台灣能吃到白毛蔥，是非常難能可貴的。 …",
        "日期": "11 個月前"
    },
    "評論 264": {
        "內容": "好吃！",
        "日期": "6 個月前"
    },
    "評論 265": {
        "內容": "拉麵味道鮮美，湯底味道濃鬱。炸雞是另一個必須嘗試的選擇。",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "這次點的是豚骨拉麵，首先湯頭味道濃鬱，跟日本無敵家比起來還是差了一點，感覺有為臺灣人調整口感，叉燒肥瘦適中，味道不像武藏那麼的重，但是切得有點薄，如果厚一點我會非常喜歡。麵條屬粗麵，彈牙的口感會令人一口接一口。重點是它的蔥絲，它的蔥絲吃下去，一股蔥香味道配著豚骨湯，讓人想叫老闆再來一份蔥絲。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "1.麵的份量吃起來比北車跟東區還少\n2.同樣鹹度的湯頭喝起來像被稀釋過沒有另外兩間一樣的濃鬱感\n3.店員一直要趕人的感覺～\n吃過一次就不會想來第二次此分店了......",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "個人覺得有點過譽了，沒有值得花費大量時間排隊來品嚐(10分鐘以內ok)，湯頭雖濃鬱但是也很鹹，因此大概吃一半左右就會開始有點膩了(大碗，湯頭濃度為一般)，價位算是中上，算是可嚐鮮但不會想再三回味的拉麵。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "拉麵不錯，份量很大，但通常很擁擠。不過，還是值得的。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "連鎖拉麵店中口味較被台灣人接受。麵條採用捲麵，十分地Q彈，黃金蛋的蛋黃從嘴巴散開與濃鬱湯頭的搭配十分令人驚艷。如果你喜愛Q彈的麵，這家一定得試試",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "不太喜歡麵條。與正宗的日本拉麵標準相比，它感覺太厚了，而且雞蛋也不相似。我點了味噌拉麵。我要求不要太鹹，但還是一半。份量很大而且慷慨。它非常乾淨，提供牙線和漱口水，我發現它對顧客格外關心。",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "味道比豬骨更像豬骨和味噌，但湯很好喝)有點鹹)。和捲曲的中等大小的麵條很相配，但麵條有點硬，可能是因為煮得早了。不過，麵條很硬，跟我說的硬的意思不一樣。女店員的客服態度很好。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "我想分享我對這家餐廳的豬骨拉麵的印象。 )我總是吃來自福岡縣久留米市的拉麵，這裡是豬骨拉麵的發源地和戰場，所以這是一個嚴厲的評論。)\n首先，喝一口湯。豬骨的味道再濃，入口甜甜醇厚，但首先註意到的是鹹味。整體上幾乎沒有味道的深度。\n接下來是麵條，嗯？ ，中粗卷麵條。可能不適合吧除非你用直麵條)最好是細麵)... …",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "道地的濃稠日本湯頭，醇厚滋味順喉而下\n按下你心中名為好吃的按鍵\n造訪前請確知 …",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "喜歡濃鬱豚骨湯及蒜味的重口味拉麵值得嘗試)其實「鹹」度比起其它在台日本拉麵算不鹹，而是濃稠)，配料也蠻豐富，可以選擇麵軟硬度、湯頭濃度、免費加面很貼心。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "非常好的東西......這麼多年了，仍然很好:)",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好的拉麵和快速的服務",
        "日期": "1 週前"
    },
    "評論 278": {
        "內容": "吃一碗拉麵的好地方。請注意，辣拉麵非常辣。麵條煮得很好，湯汁味道十足。大瓶朝日洗漱用的。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "湯頭濃鬱拉麵沾麵都在水平之上，用餐時間需要稍微等待但不至於過程久遠，會依照來客人數組成彈性分配，值得每月一訪。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "美味的食物，優質的服務。當你第一次走進來時，我們坐在酒吧里，看著他們做飯真的很有趣。食物很快就來了，而且一上來就令人驚嘆。儘管很忙，每個人都非常友好，他們向每個進出的人打招呼。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "豬肉拉麵與其他典型拉麵相同。不過，味噌黃油的有點獨特，黃油香味相當濃鬱，帶出了一個全新的水平。對於炒菜飯，不推薦，但如果你確實想點，請要求他們不要放蛋黃醬，它真的會破壞味道。",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "我在台北最喜歡的拉麵湯之一。它具有強烈的大蒜味，有些人可能不喜歡。還配有大量的肉。原味和辣味的都很棒。我不太喜歡的是魚湯。他們有多個地點。林口店的電視上展示了豬肉的製作過程。",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "湯頭濃鬱，麵條Q彈",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "非常濃鬱的拉麵，麵條彈牙的令人欲罷不能，多汁入味的叉燒，油香四溢的湯頭，加點一碗美乃滋拌飯，肚皮飽滿的走不回家了。",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "麵體特別 和一般常吃的拉麵不一樣 特別有「口感」且湯頭濃鬱 很有後勁 只是口味太過到地 下次去要加很多清湯了",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "從中山站步行3分鐘。 Tunchin拉麵台北店位於池袋路口附近。就像在日本一樣，大量的麵條是免費的。米不會是免費的。拉麵的味道相對來說可以媲美日本拉麵。近年來台北開了很多日本拉麵館，所以湯頭不再像以前那麼稀了。如果你想吃日本拉麵，那就去吧。靠近大倉和麗晶。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "湯汁比較稀，適合台灣人的口味。如果您是居住在池袋地區的日本人，您可能會想去這個地方尋找懷舊的感覺。\n免費大份180元在台灣成本很高。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "驚人的。很棒的隊列管理很棒的食物",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "拉麵真的很好吃，服務也很友好……這解釋了為什麼要排很長的隊。",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "這家餐廳最強大的方面是他們對外面排隊的管理。不知道為什麼評價那麼高。它的價格過高，所以是標準的拉麵。我點了230道菜中的一道菜。我得到了一片肉。尋找其他值得等待的地方。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "二樓可以更平靜地吃飯。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "東京豚骨黃金蛋拉麵湯頭濃鬱配上滑嫩溫泉蛋，好吃。品質味道不變，覺得很棒",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "人多的用餐時段服務良好，湯頭濃鬱，叉燒和備料都好吃，大碗和中碗麵同價$，食量大的人很划算，另外喜歡粗麵條的人不要錯過！麵條可以更Q，我給4.5分",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "肉湯味道很好，麵條是我的\n首選質地，儘管它們有點軟。不過，員工管理需要改進，如果我不得不像個白痴一樣在入口處站了 5 分鐘，沒有人打招呼併入座，我建議你們買一個像日本那樣的自動售票機。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "我個人更喜歡他們的招牌沙拉)屯京沙拉)而不是麵條，但也喜歡你可以免費添加額外的麵條，並且可以定制麵條的硬度以及肉湯的油度/鹹度。  我喜歡在這家餐廳共進晚餐時與朋友進行愉快的交談和/或長時間的拜訪。",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "湯頭味道濃鬱，沒有因為到了台灣口味有變化。但是除了本體的拉麵外，其他的飲料跟甜點都蠻普通的，沒有什麼特色。",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "湯頭很不錯，個人喜歡濃鬱的湯頭，隔壁桌的日本人也覺得好吃，東京超值拉麵真的很超值，中碗大碗均一價，可以點炸雞肉，外酥內多汁配上生菜很搭很可口!!",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "東京豚骨拉麵很棒，\n你可以嚐到雞肉和豬骨湯的結合，很好的融合。\n麵條煮得足以保持堅實的質地。大號和中號都是一樣的價格。 …",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "總的來說，我認為這是一個非常好的拉麵店。肉湯很好吃，肉、麵條和雞蛋也很好吃。服務快速而友好。由於其良好的品質和合理的價格，我會給它 5 分，並且會再次回來。 🤙 …",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "我很好奇，因為我前面有一條線，但今天我第一次進去。以前店家好像有「東京」…以為是台灣原創店，沒想到店裡正在播放《池袋Tunchin》的影片。味道以濃鬱的豬骨為主。 )我點了魚和豬肉)",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "麻辣豚骨京蔥拉麵\n店員有提醒湯頭較濃鬱，可以做淡一點，蔥絲給的很大方，非常適合跟拉麵一起入口，淡一點的湯頭很合我的口味",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "我在台北嘗試過的最好的拉麵店之一。份量很值這個價錢，湯和豬肉片都很美味。我推薦排名第一的拉麵。吃完之後你就不會餓了。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "點了超值東京豚骨叉燒 湯頭有獨特柴魚鮮味 喜歡\n叉燒吃起來一般\n溏心蛋濃鬱好吃\n大盛真的蠻飽 可以免費加大",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "相當平庸。  高湯……還可以。  麵條煮得有點過頭了。  豬肉很好。  雞蛋很棒。  蔥太多了。  我感覺每一口麵條都在咀嚼著。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "湯頭濃鬱，不死鹹。",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "我很想念拉麵，所以就去吃了。有很多蔥，叉燒很好吃。",
        "日期": "11 個月前"
    },
    "評論 307": {
        "內容": "湯頭濃鬱，麵條Q，以名氣來說中規中矩，日本來的原汁原味拉麵對台灣人來說鹹了一點，有機會還會再來的拉麵店。",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "麵條Q彈、湯頭濃鬱，很道地日本拉麵風味，只是對台灣人來說湯確實鹹了些。",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "叉燒有點軟\n湯頭濃鬱 不過不能調整 十分可惜\n覺得這個價位 應該能做的更完善精緻",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "份量相當大。真的很適合飢餓的一天",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "非常好吃！已造訪許多遍\n湯頭夠濃鬱麵條也夠有嚼勁",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "比日本薄一點，不過還是很好吃😋價格也便宜，我也常常點烤豬肉蓋飯哈哈\n由於成本和口味，我將成為回頭客。 …",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "湯頭濃鬱，拉麵滿Q 的，份量足夠，大碗有兩團麵，不加價～",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "台北拉麵的特色在於拉麵、肉或蔬菜的外觀、嫩度。然而，最重要的成分是味道和味道平衡的湯湯。在Tonchin，他們用秘密成分在大容器中釀造肉湯。他們是拉麵的煉金術士。價格實惠，加上很多地方都有這樣的規定：點主菜加99元台幣的2個配菜。好交易！特別是在這個雨季，冬青拉麵對於增強免疫力和保暖效果大有裨益。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "很棒的拉麵！分量很大而且非常好吃。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "豚骨拉麵湯超濃鬱，肉質也很嫩而且吃得出有特別調味，加麵免費！",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "大份量價格也維持不變(^_-)",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "源自東京池袋的好拉麵。\n拉麵店很溫馨。用餐時間通常會排隊，預計平均等候時間為30分鐘。\n推薦給第一次來的人，最超值的豬肉湯東京拉麵。",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "味道濃鬱，但有點鹹",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "我試著去 Bijeon-ok 但沒能成功，因為它關門了，所以我在途中的一家拉麵店吃了一頓飯。\n有點諷刺的是，這是台灣的拉麵。\n服務生英文不太好，但是旁邊的老外幫我點成功了！非常美味，值得至少去一次。",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "符合日式的濃湯頭、粗的捲麵，推薦給愛好正宗日本口味及粗麵條的人！",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "好吃的拉麵 麵條很Q 配料很滿 份量足夠 湯頭口味偏濃鬱",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "湯頭濃鬱，好吃！",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "麵條Q，湯頭濃鬱！ 中碗跟大碗價格一樣！ 日本拉麵來說蠻實惠的",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "相當普通的拉麵。肉湯有點淡，但價格還不錯，所以它可以在球場上發揮作用。味道不錯，但周圍還有更好的地方。",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "味道很好但是很貴。",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "食物很好拉麵不太鹹，這很好",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "湯頭夠鮮 就是選了少鹽還是有點鹹 叉燒好吃 麵條不是正宗拉麵用的麵條",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "我吃過的最好的拉麵之一。在我看來比一豆好。豬骨和魚湯都不錯。允許您要求少鹹的肉湯。",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "很容易成為我在台北最喜歡的拉麵連鎖店之一。一定要餓了才去，大碗一定能吃飽！",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "湯頭濃鬱 麵條Q彈 我點青蔥豚骨拉麵只有一片叉燒而已，有點空虛 整體而言還滿意",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "辣叉燒拉麵，口味辣口，湯頭濃鬱，麵條軟Q，叉燒肉片入口即化，好吃。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "湯頭濃鬱令人回味無窮，還想下次再去吃，讚~~",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "豬骨拉麵200元\n免費的大部分。沒有台灣人的習慣。好吃又不油膩",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "台北的拉麵不錯。  您很可能需要等待座位。  點了辣麵。  這很好，但沒什麼特別的。",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "等待餐桌的時間很長，沒有英文菜單，也沒有會說英語的女服務生。我們吃了最受歡迎的拉麵，我該怎麼說，這是我一生中最好吃的拉麵！",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "雖然與日本相比味道淡一些，但是在想念日本味道的時候還是很有用的。請注意，用餐時間可能會排隊。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "純粹是糟糕的服務，天哪，我無法用言語來形容我們在外面等了多久，但當時只有很少的人在排隊，當我們被帶進去時，我無言以對，服務有多糟糕。 服務要加強真的，",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "湯頭濃鬱不會太油，好吃不膩",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "幸好晚上10點左右不用等。麵條很好吃，但是湯很濃而且很油膩。",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "總是排很長的隊。湯有點太鹹了。但麵條的味道還是不錯的。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "湯頭好 味道濃鬱 大碗不加價",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "同一價錢可選大或中size拉麵份量，大份量真係會食不曬。",
        "日期": "8 年前"
    },
    "評論 348": {
        "內容": "不錯的拉麵，分量足，物有所值。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "無論是味道還是服務都讓我很滿意，謝謝\n是的。我會再次訪問",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "在飲料菜單上，烏龍茶和可爾必思與圖片和文字相反。\n我點了烏龍茶，可爾必思來了。\n店員似乎也沒有註意到。 )哈哈)",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "湯頭濃鬱偏鹹，麵好吃",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "好吃的",
        "日期": "2 年前"
    },
    "評論 353": {
        "內容": "拉麵的味道，對台灣民眾而言，能再淡一些更佳。",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "義燒 , 蛋 , 好味。至於拉麵就太平凡了",
        "日期": "6 年前"
    },
    "評論 356": {
        "內容": "湯頭濃鬱麵條Ｑ彈，用餐時間需排隊。",
        "日期": "8 年前"
    },
    "評論 357": {
        "內容": "好大碗的拉麵，濃鬱爽快。",
        "日期": "7 年前"
    },
    "評論 358": {
        "內容": "台灣人的風味拉麵店♪♪很好吃！",
        "日期": "5 年前"
    },
    "評論 359": {
        "內容": "拉門熱",
        "日期": "4 年前"
    },
    "評論 360": {
        "內容": "新台幣。 190拉麵，便宜又正宗的日本風味。",
        "日期": "6 年前"
    }
}