{
    "評論 1": {
        "內容": "晚上8點以後用餐，迴台上的餐點就不太補了，而且沒被客人選走的食物，在迴台上一直轉，鮮值降而偏乾，趕收工場吃晚餐的朋友，建議吃現點現做的餐點。北海道鮮干貝非常鮮甜可口。 …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "我們下午四點多去的，廚師瘋狂補轉盤，我們點的根本沒在上！\n我們都要吃飽了才開始上，轉檯上已經全滿了才開始做我們的，覺得十分離譜 …",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "此家爭鮮店面不大，但用餐時段生意很好，建議有想吃的品項直接跟服務人員點餐會比較快，有廁所可以使用很方便，值得回訪。",
        "日期": "8 個月前"
    },
    "評論 4": {
        "內容": "113年6月：希望永和有壽司郎可以取代爭鮮。很多產品比如鮭魚，感覺爭鮮是最大宗的出貨商，但是爭鮮的鮭魚狀況越來越不好（偶爾會有驚艷的品質，機率越來越低）。\n\n晚上8點台上很多不知道轉多久的商品，我根本不想拿，像是軍艦卷，海苔都已經失去脆度，我都懷疑商品轉了有沒有超過半小時？ …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "食材新鮮，但不到鮮甜。用餐舒適，茶包沖泡還不錯~\n醃薑片還可以，不會太辣。\n醬油偏鹹。",
        "日期": "10 個月前"
    },
    "評論 6": {
        "內容": "點4次餐都少菜品，相同的菜品五份來一份第二次再點又少其他！第三次？\n一個月會去光顧兩三次，少餐越來越嚴重上次也如此，希望店要多注意一下，好歹也詢問顧客餐菜品有無上齊。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "服務很好\n氣氛一般般 座位乾淨度也一般般\n鮮蝦手捲只吃到微微一點美乃滋 代鮑吃起來溫掉 鮪魚未完全退冰 鮭魚超瘦 醋飯超級紮實\n服務好、整齊乾淨、食物待加強",
        "日期": "10 個月前"
    },
    "評論 8": {
        "內容": "這家爭鮮的服務態度真的很差，從第一次買到現在外帶買了至少三次以上\n問你要外帶就讓你自己填單，就算服務員在旁邊，他也不會主動幫你填\n外帶好了，看到客人有拿袋子也不會主動幫忙裝",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "這家爭鮮給人印象不錯。壽司新鮮美味。\n\n餐廳環境簡潔舒適，服務態度也友善。雖然價格親民，但品質絕對不馬虎，味道令人驚喜。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "8點來用餐 ，迴轉台上空了一大段\n看內㕑也沒有補菜色，有點才有上⋯\n我是來吃廻轉壽司的⋯\n廻轉台上沒壽司",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "晚上的用餐時間常常客滿，如果剛好pm6:30-7:00來的話幾乎都要等待一下才能有座位用餐，服務人員算是很勤快的，坐下來後就先問要不要點手捲、茶碗蒸、味噌湯，茶和醬料採自助式，都在桌上的盒子內，不久之後點的東西就會送來，而其他餐點大多做好放在迴轉台上，想吃什麼拿什麼，如果想吃的東西一直沒有在迴轉台上出現，也可以請服務人員幫忙處理，收費以裝餐點盤子的顏色來計價，最便宜的一盤30元，一盤的東西份量也不多，通常吃7-8盤還有些不飽，不過我們家小孩很喜歡吃，偶爾吃吃還是可以的。",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "外帶一個茶碗蒸跟玉子燒要等多久，還以為玉子燒是現做，結果冰到拷貝，明明旋轉台上還有三個玉子燒😢。\n抱歉我真的無處宣洩，原本可以一下子就拿到的東西，等那麼久外面開始下大雨，只能一身全濕的回家。 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "乾淨整潔明亮的用餐環境\n但是人手不足的狀況之下\n非餐期時間 …",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "服務人員特意說有個東西比較複雜要稍等，最後半個小時過了所有餐點都沒來，問了以後卻說沒欠餐",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "路過來吃，吃到20:00時！餐檯近1/2空及放了半小時的口味，選擇性少，店長說可以直接點！點完10分鐘也沒東西！只見外帶滿多！現場也有人反應點了都沒來！下次還是選擇常吃的分店較恰當",
        "日期": "4 年前"
    },
    "評論 16": {
        "內容": "目前都只能外帶，但外帶可以要三思⋯\n今天晚上去很多商品沒有，所以點了36個的那個豪華大餐盒\n店員告知要等20分鐘以上，也都沒關係 …",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "8:15取號碼牌等到8:43進場才告知供餐到9:00⋯⋯\n入場才知道剩不到20分鐘供餐⋯\n難道不能早點告知規則嗎？ …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "近年來漲價漲很兇，價格三級跳，前幾天又漲了，喜歡吃的北極甜蝦又漲價了、且變得更小隻、還沒剝殼，吃起來變得非常麻煩，需要自己剝殼，剝殼後只剩下很小一隻，有喜歡吃北極甜蝦的人要考慮好再點。鮭魚生魚片也越切越小片了。在價格上越來越沒競爭力了，許多同類型的店都不比這裡差",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "不知道#點餐壽司還是#迴轉壽司店，迴轉盤上要什麼沒什麼，用點的還比較快...鮭魚壽司就不多說了，越來越薄，加油吧！",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "外帶生魚片餐盒美味附贈一碗味噌湯2023/11/2",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "味道正常，連鎖店品質。\n不斷推出新品也很用心。",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "爭鮮好吃😋用三倍券有優惠500元可享用20盤，200元8盤，平均一盤25元。\n\n今天不知道怎麼回事，鮪魚壽司🍣鮪魚顏色怎麼這麼潛，有問過服務生確認是鮪魚，只是顏色令人懷疑。 …",
        "日期": "4 年前"
    },
    "評論 23": {
        "內容": "假日去門市用餐，可以理解在尖峰時間人潮很多，也非常願意等！餐飲服務業很辛苦，我也能同理～所以在外面等了40-45分鐘，也都對服務人員很客氣，但一進去轉台什麼都沒有，只有零星幾個東西，也都沒看到內場補東西，所有要吃的東西都要用叫的，也都很耐心等，等了20分鐘，叫的第一輪東西沒來，想說可能餐點太多忘記了～所以又叫了一次，又等了20分鐘，同樣的東西也沒來？服務員還一問三不知，這就算了～幾乎所有服務員都在內場聊天，聊很大聲到外面客人都在看，有人要點餐也都沒人出來？味增湯顏色超混濁又超鹹⋯我其實不懂中永和這麼多爭鮮，為什麼這家水平這麼低耶。",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "昨天吃完回家後 胃痛到不行 早上還拉肚子 好可怕 沒有下次了",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "甜點很好吃，但壽司飯太硬。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "現在才發現花蛤有小螃蟹 有點嚇到 但\n店員還是給我一盤新的 儘管已經吃了兩三個",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "空間小 但速度快\n不會等很久\n還不錯",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "點炸蝦壽司 等得久就算了\n上來大炸蝦是冷的還軟掉\n厲害",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "之前都去永安店吃，但那家收了，不知為何？\n晚餐來這消費，兩人吃了六百\n前面都還好，到最後點餐那位大姐，（口氣不是太好，而我們沒點過烤鮭魚肚，她瞪大雙眼看著我，似乎感覺我們有事嗎？ …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "東西漲到誇張，鮭魚漲價然後飯鬆到不行，厚鮭魚也只是普普通通，兩片竟然要60元？\n\n冷氣壞掉也不會事先告知，吃壽司吃到滿頭大汗，我還以為是吃麻辣鍋，之前吃過好幾次體驗很棒，但以後不會再訪了。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "新鮮好吃🍣\n服務超好\n除了女主任😱 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "很久沒去吃了，是因為momo購物的優惠券才去，覺得能吃的品項愈來愈少，但也有新品推出值得嘉許啦，經過每家爭鮮分店都很多人，可能還是有固定客源。吃最多就是炙燒鮭魚握壽司了吧，溏心蛋握壽司如果沒有美乃滋或能單點蛋多好。花枝？握壽司有漂白水味。 …",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "吃過那麼多次爭鮮，這次實在太噁心了，米飯軟爛到不行，口感像是乾稀飯配上生魚片。",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "今天去吃鮭魚生魚片既然有魚翅，2片厚鮭魚要60元，漲價了漲快ㄧ半價錢，之前是30元一盤，會漏單點蝦手捲2捲，要在跟服務生在說一次，加點鮭魚卵手捲也沒來（我也以經吃飽了),但服務生很親切，不知道是不是不冷吃冷食吃完結帳，跑廁所，回家也拉個不停",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "晚上八點半去，店裡非沙發區客滿，沙發區幾乎都是空的，很堅持不開放，服務生硬說要跟一組坐沙發區客人併桌，但重點桌子已經很小，是要ㄧ直跟不認識的人對看嗎？桌子小到連隔版都放不下，還要求要併桌，多為客人想想好嗎？",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "不用心的店，疫情期間客人少，平日下午時間外帶，等了40分鐘，結果廚房忘記作還要等，太扯～",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "可能是太久沒吃爭鮮壽司了，一來點了鮭魚生魚片有魚刺就算了，然後點蘆筍手捲第一盤表現不錯，想說算是難得還可以信賴的餐點，結果！結果！這一盤蘆筍手卷裡的蘆筍不說我還以為是甘蔗呢 😂老到無可救藥～ …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "沒什麼特殊需要說明的，連鎖店都是這個樣",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "壽司米史上最難吃，跟我家電鍋蒸出來直接捏差不多。服務人員都很nice，但口味真的是在污辱壽司文化，有點傻眼。",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "叫外送花了900沒給醬油芥末，大份生魚片整個臭的沒聞到嗎？快吐了🤮 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "最近新增的商品，內容物酸酸的。\n\nA店員說是南瓜派 …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "再訪~食材進步許多，有分30、40、60不同價位的盤子，特地去吃蟹膏蟹肉盛，但是今天沒有😢壽司飯硬了一點，味噌湯太鹹，所以自己加了一點熱水，就變得很好喝了🤣，但是回家後拉肚子😭\n評價的壽司，解解饞可以，但要求高的饕客可能就不適合 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "鮭魚，鮭魚… 不要停。\n\n新菜色，牛舌肉質也不錯，上頭調味很點過鹹…",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "2022/06/12外帶\n可能很晚了 外帶的已經不太新鮮了\n吃了有點拉肚子 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "以前是常客，但本來甜蝦30元5隻，後來又漲到40元6隻，現在更爛，不但沒變回30元，甜蝦還變成5隻、要自己撥殼、味道沒以前好、變小隻，再也不打算去了。",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "近來常辦1+1的活動，單品項來說蠻划算，但不再是每盤30元，拿了其他金額盤子吃起來就跟其他迴轉壽司價錢差不多\n晚餐時間人很多，排隊不用太久因為大家都吃很快翻桌率高，八點之後變少，雖然營業時間到九點半不過九點就在收了",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "空間雖然小，但也有明顯的優點，那就是服務人員一定夠，基本想要點餐的時候，都會有服務人員能及時為你服務；但同樣，因為空間較小，用餐空間擁擠和嘈雜也是相伴而來的缺點",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "只能現場候位，基本上是因為烤鮭魚肚握壽司加量活動才來吃，買二送一確實滿划算的。烤鮭魚肚也還算新鮮，味道不錯，有油脂香。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "4月26日17:58分頂溪1號出口正對面一位老女人店員態度惡劣,惡言相向,不配在這店上班!!!",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "Nice place for dinner\n菜色口味品質都不錯",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "網上明明營業時間到晚上9:30，但千里迢迢趕在9:02分抵達想說外帶，不耽誤工作人員9:30下班，結果跟我說準備打烊了，無法點餐了？😡\n那網上寫9:30是？寫開心的？\n說真的很浪費客人的時間跟客人想吃餐點的興致 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "3/22兩人晚餐用餐完畢回家後開始上吐下瀉，建議要用餐前要斟酌考慮",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "入座時沒有詢問要味增湯還是茶碗蒸\n選轉盤上的東西都沒補，繞了幾圈都是一樣的東西，甚至有幾個東西明顯都不新鮮了 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "味噌湯的品質比其他店差",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "下午時段用餐顧客少用餐環境舒服，轉盤上的餐點非常多但不確定新鮮度建議可以再減量這樣客人也可吃到較新鮮的餐點，服務的部分較制式且像機器人毫無溫度，每組入座的客人都才就定位服務人員的話術就霹靂啪啦的講一大串除了像念rap外感覺只是為了告知而覆誦建議可以再調整會更棒。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "廁所在旁邊感覺非常不衛生。\n如果假設有人上大號時不就臭味就飄出來呀！！！\n請改善環境謝謝您",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "今天去吃點了二份海膽壽司 等了超過半小時還沒來  問了一下服務人員 得到的是 你點什麼",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "12/26用餐後返家上吐下瀉\n環境衛生及食餐新鮮度有相當大的疑慮\n至今身體狀況還未恢復\n吐了兩天腹瀉了四天⋯⋯",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "餐點很新鮮，常常消費",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "品質維持的不錯，店長店員服務態度積極，吃過好幾家爭鮮，但這家的食材是看起來最好的",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "跟同事的30盤成就達成🤤🤤\n再外加各點了GODIVA的冰～滿足的一天！ …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "相當好！服務優良",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "1個小時前去用餐，心情超級差的！！！店裡面已經非常小了又因為梅花座座位更少，我看到有4個穿紅色制服的女服務生都在閒晃或忙別的事，客人走了就是不收桌，外面等了好幾組等待內用的人，店員都不理，我看當時店裡面就4組客人，他們也依然不收桌，寧願忙接外帶的客人，直到我看到一個穿條紋襯衫加深藍色背心的男人像是管理者，我跟他說可不可以不要一直理外帶的人、可以理一下我們準備內用的人嗎？他才問我：你號碼幾號？我回答了之後他回頭看了一眼內用區，這才慢吞吞的跟其他店員收桌，兩個人一起收還收很慢，這 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "店內不大，服務人員幾乎隨叫隨到，態度也不錯，可惜應該是快打烊了，內場動作聲音有點大！\n壽司價格不再是30元均一價，有30、40，還有1盤60元，看來已經不再有平價壽司了！",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "容納空間小大約30人左相對菜色方面沒那麼豐盛噢！",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "爭鮮不知道怎麼了，最近去的兩家店，轉盤上乏善可陳，沒什麼好吃的東西，轉來轉去都是那些沒人拿的壽司，到最後甚至好長一段轉盤都是空的，我們是正餐時間去的，這樣正常嗎。點餐又很不方便，要呼叫服務人員拿菜單過來，點太多桌上又放不下，點太少又要一直呼叫服務人員，吃得很不愉快。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "爭鮮還可以踩雷真的是不知道該說什麼…..當天只有三四位客人而已 外帶還需要等10幾分鐘 原以為壽司是現包的 回去吃才發現根本不是… 壽司一夾 飯掉滿地欸 如果是現包根本不會這樣吧 然後菜單都不寫價位  對於不常吃的人 根本不知道多少錢 要怎麼買…. 還要自己查價位…",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "固定每隔一陣子都會來光顧一次",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "到店時已經8點多，感覺內場已經在收拾東西，迴轉台上雖然東西不多，但可以透過“掃碼點餐”加點東西，還不錯！外場服務人員多，也親切；只是，現在已經沒有30元1盤的“均一價”，有40元1盤，還有60元1盤，［平價］已經沒有了！",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "吃了3盤$30,6盤$40,1碗湯，使用滿$200送3盤的優待券。店員給我算$400????然後我跟她說算錯，一副不相信他自己算錯的樣子？？？不情願的用計算機按，按完$30*3+$40*6+$30=$360，然後跟我說$280????，$360-$90=$270,有那麼難嗎？？？？都已經不是尖峰時段來吃，你還要這麼隨便，到底是什麼意思？？？？？？然後一副完全不會不好意思的樣子？？",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "永和二店 壽司上太慢了，點了之後要等25～30分鐘才上點的菜色，一份牛五花、一份起司代鮑、一份起司蟹肉、兩份香煎海灣貝，我雖然比隔壁點餐晚1、2分鐘隔壁的壽司都上齊了，而我點的卻要30分鐘，最後要結帳 海灣貝都還沒上來。\n我還聽到服務員跟另一個服務員說牛五花要等30分鐘？ 卻沒看到任何人來告知要等30分鐘！\n這次的經驗真的很糟糕",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "雖然不知道為什麼蠻多負評的\n但個人感覺頗良好耶\n叫了3次以上的外送 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "看似店長的男生主管，服務態度與水準很高，整間店的服務態度都很和善，很不錯的用餐體驗",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "經常點這間外送 壽司拼盤可以自己選擇種類  菜單符合個人需求  魚湯也非常好喝 但近來外送軟體上有許多客人抱怨出餐忘記給醬包 剛好前幾天訂購也忘記給我醬包  還請貴店重視並改善！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "到的時候約六點半，外面已經排了三組，看起來是因為店面不大，加上附近也只有這家壽司店，生意非常好。因為沒辦法等那麼久只好改外帶，剛好有36貫480元的豪華外帶盒，種類也都蠻符合家人的喜好，就選這個了。服務人員非常親切，連連跟我說抱歉，下次有機會還會再來",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "這裡停機車方便，到了用餐時間需要等待，所以後來我會比用餐時間更早一點去吃壽司，避開等待的尖峰時段。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "態度不至於不好，但除了店長之外的反應都頗兩光。入門帶完前面一組客人之後就直接跳過我帶後面的客人，後來加點時店內只剩不到一半的位置有客人，一個海膽盛卻等了好一陣子都還沒上，一經詢問就在一分鐘後上桌，是做到忘記送嗎？",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "第一次點了外帶，等了很久以後發現後面客人都已經取餐，才發現遺漏掉了，非常糟糕，而且員工之間互推責任。\n第二次內用，我個人用餐詢問可否單點答案是不行，隔壁桌兩人問可否單點答案是可以，好歹也不要讓我聽到吧！感覺也太差了。",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "疫情剛解封去內用的。\n某店員講話超快又戴口罩根本聽不懂他在說什麼。用餐時後邊就在收桌子，一直摔碗盤砰砰砰，加上廚房的聲音、店員的聲音，超級吵，還以為是在菜市場還是夜市用餐。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "周六下午3:50去店裡發現吧台都坐滿，但沙發約6桌全空，吧台只剩靠門位置 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "醋飯沒味道，飯的口感不好。不太懂點餐後服務員為什麼不直接給就好，放在轉盤上轉還是會被拿走QQ\n魚好像有點不新鮮，吃完有點反胃。",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "假日早上11點半入，菜色超少.....\n檯面上的都是廉價菜色居多 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "店內裝修只能外帶，流程混亂，餐點好了就放在那邊，店員特地詢問要不要醬料和芥末，可是之後裝袋也沒有給，那詢問的意義是？",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "當天晚上8點半來吃，台面東西很少可能是要收關係，但跟店員點餐結果上錯壽司1-2次，又重複詢問點了什麼，感觀沒有到很好，後來點出來現作的壽司就還不錯，店員可能要多注意一下客人需求",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "店員整理餐具的時候很粗魯，一直發出很吵的聲響，店內空間不大，聲響會被擴大，影響用餐體驗\n並且尖峰時段迴台上一直出便宜的選項，跟其他分店的邏輯不太一樣",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "還可以是因為壽司種類沒有別家的多，位子也稍嫌擁擠，一盤30元的等級不該是這樣的",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "剛剛點了外送來吃，是我吃過最難吃的分店，明明備註寫三份壽司有一包醬油跟芥末，我點了九份才給我各兩包，這樣怎麼夠用，而且吃壽司的靈魂薑片也沒有給，我點其他分店都有給，味增湯味道也不對，而且你們要把魚肉修清下來用來煮湯我沒意見，但不能有魚骨頭吧，小孩喝到怎麼辦，不要因為是外送品質就大打折扣好嗎",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "食物都放到乾掉了!!\n看起來超級難吃好嗎……",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "帶老婆來用餐，一開始告訴我們上面沒看到想吃的就跟他們點餐，等了許久，戴眼鏡的小哥語氣不佳的說檯面上已經有了自取，那一開始要我用點的是什麼樣的意思？\n要不是看到振興券500元20盤才進來，下次不會來用餐了，糟糕的用餐體驗！！",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "喜歡味噌湯、玉子燒、秋葵、淡菜\n新品柑橘鰤魚還不錯\n厚切鮭魚生魚片變薄了 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "在用餐環境一直聽店長在訓員工，覺得員工教育訓練應該到後台或是利用其他時間。\n餐點部分，海鮮食材不新鮮，看到迴轉台上的壽司不曉得放多久了，單點的海鮮握壽司，吃完隔天直接拉肚子，只能說不會再去了",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "服務態度良好\n疫情下經營不易\n給店家鼓勵 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "點餐不直接送來，等一陣子店員才說，已放上迴轉台自取....所以我只能守株待兔？還會被別的客人攔截走！可能吃不到喔\n\n疫情期間塑膠上蓋一樣回收，大家摸來摸去",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "忘了印單，還與我說沒有Uber單，又說要幫我趕，結果後面都做好了，我的竟然沒有，害我被客戶念，餐期損失慘重，希望你們要注意，有單要印出來，不要忘記不。以前都不會這樣",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "錢變薄了之後，價格不漲，自然是在食材方面變化，與之前相差，是必然，所以，當作失憶即可，別想太多。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "態度ok,但是盤面上轉的都一樣，想吃的都只能用點的～感覺轉來轉去都是一樣的⋯這些壽司到底轉多久了⋯⋯",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "我真的不懂，一進去就問我需要點什麼？我說4份鮭魚費服務人員還問要生魚片還是壽司，我就說生魚片，等到我快吃完時問怎麼還沒來,服務人員直接說拿轉盤上面都就可以了.......那剛剛用問心酸的嗎？不上餐也不講，到底什麼意思？",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "之前吃都不會   這次不知道什麼原因點的東西很久還是沒來   都快吃完了才問先生你是不是有點什麼    另外店員點完單    送來的東西還會送錯     最後用喊的問誰有點   這個教育訓練不知道怎麼做的",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "平價又有一樣水準的生魚片壽司店，嘴饞想吃生魚片又不想大傷荷包時蠻適合的，不過依經驗，一早剛開店跟晚上八點後要關店前的鮮度差異極大，有好幾次晚上八點點後去吃，生魚片不新鮮到快將此家黑名單了……",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "座位比較少，可能當天的壽司師傅手感沒拿捏好過於紮實，不過也菜30塊就不計較了",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "點了一份豪華壽司+黑糖奶酪，結果送來沒奶酪，味噌湯也忘了，打去詢問，叫我們下次訂再補償，服務態度差",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "以前轉盤沒有的商品單點時候，服務人員會將商品另外裝盤送過來，現在只説會通知師傅然後從旋轉臺上自取。可是商品有時中途就會被其他客人攔截，所以等了好幾圈，仍然看不到點的東西。這樣的服務方式真的有比較好嗎？",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "用餐體驗真的很差 第一次來爭鮮用餐感受如此不好\n首先我們都就位了 又要求我們要換位置\n原因是因為沒有算好防疫距離 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "去吃過的爭鮮非常不推的一家分店，食材很多都不新鮮，東西也很少。去吃9成以上都會拉肚子",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "目前唯一光顧爭鮮最常踩雷的店，店員素質平均是真的爛，食材不是缺就是不新鮮",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "點了兩次鮭魚壽司 放在迴台上都被前面的人拿走 光是等鮭魚壽司就等了半小時 明明就很多人都要吃鮭魚壽司 迴台上有炙燒鮭魚鮭魚肚鮭魚生魚片 然後就偏偏不做鮭魚壽司 不懂店家的心態是什麼 吃的一肚子火 以後再也不會去了",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "1.桌子沒擦乾淨。\n2.醬油碟子髒的。\n3.筷子上有沒洗乾淨的殘渣。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "菜單變了，要用 Q碼點餐，回轉變現場點了，有些也沒了，如海膽，花枝，沒什麼多大改變，湯裡頭鮭魚肉有多點其他就老樣子。",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "男服務員算帳不怎麼地，消費9盤給1張200五倍券一張百元鈔，應該付260元，該員竟要我再付60元，天啊？",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "大約一個月前（10月中）同家人來用餐，非常不愉快的經驗，門口貼出示數位標章可以吃十盤送一盤，結帳出示了數位標章，店員刷我購買的即享券，吃了共22盤，應該付20盤，都刷完才說要送只能用綁定的信用卡刷，有爭執他打電話給店長，店長說要送一定要刷卡，我說你們公告單也沒寫一定要用刷卡才可以，我說別家店可以為什麼你們不行，店長說別家店可以是他們的事、我這邊就是不行、我說我是來爭鮮，認得就是爭鮮，不是都是爭鮮的，店長還是很堅持說不行就不行，我也一肚子火，大概用電話吵了7-8分鍾，最後還是不 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "服務人員態度挺好的\n遇到刁難的客人 真的辛苦了😊 …",
        "日期": "10 個月前"
    },
    "評論 112": {
        "內容": "常來吃，人多，經常排隊...價格也就那樣，每盤三十元，要不是為了哄哄孩子家人，其實吃個三盤就九十元，買一份豐富的排骨便當也不用這麼貴...，唉…心裡矛盾哪...",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "跟服務員點餐並不會送上桌，問了2次等豆皮壽司等了10分鐘，才只吃到一盤。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "普通，鮭魚生魚片越來越薄，種類越來越少，轉盤中餐點看起來很難吃。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "服務態度極差，沙發座位要5個人擠在一張沙發座位上，讓原本就小的桌子更擠，以後門口張貼超過5人不歡迎入內用餐，腦殘⋯",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "服務態度良好\n出餐速度快\n環境整潔",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "沙發區少，服務人員會臭臉點餐也有點不耐煩，去的時候剛忙完一波、入座時發現有少用品、告知服務人員時還被質疑。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "愛吃什麼就拿什麼，這是吃爭鮮最最棒的事了！",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "拿了號碼牌，餐位全空還沒叫我進來，店員服務態度非常不佳！！！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "1.店員服務親切也很熱情。\n2.食物新鮮度佳。\n3.迴轉台的種類蠻多樣，適時補貨。\n4.店內用餐氣氛佳，員工很有精神。",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "人潮很多，尖峰用餐時間可能要比較有耐心哦！鮭魚、花枝、龍蝦沙拉、醋飯好吃。但是靠門口的吧台座位真的蠻熱的。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "品項頗多，食材新鮮，檯面上沒有用點的，也會乾脆的送來，想吃的都可以吃到，不錯。就是人實在太多，每次都要等位一陣子。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "去年在點爭鮮嘉義分店吃過焦糖柑橘，今天路過看到又出現此餐點，我非常興奮！\n但是該品項處理的手法相當不成熟，滿滿的籽…… …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "服務不錯，食物新鮮，雖然都縮水了（變相漲價）但萬物齊漲的世界，可以接受，會再來。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "外送買了生魚片不新鮮，現在急性腸胃炎住院，平台有退賠償餐費，店家有賠償醫藥費。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "人潮絡繹不絕的分店",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "排隊不知道在排什麼鬼，永和真的有夠多盤子，這麼廢，口味偏差，量少，重複性超高，20分鐘才一盤鮭魚，costco都比較好",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "拜託！沒有東西就不要開店了，點 四五種壽司 沒有一樣有 都說賣完。現在才晚上七點欸！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "環境舒適，結賬要注意店員有無算錯價格。有次去吃16盤算成28盤…也差太多了吧！",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "偶爾吃吃不錯 服務有待加強",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "普通爭鮮品質，但是店員水準有待加強，站在客人身邊不停整理餐具和補充茶包就算了，期間店員卻是不斷聊天，好像無意間想讓客人吃口水一樣。",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "簡直把客人當白痴，單點份量少的哭爸，還掰說有秤過重量？別去吃這家，去吃別間吧，一起來制裁不良業者！",
        "日期": "9 年前"
    },
    "評論 133": {
        "內容": "請店員幫忙收小盤子人很親切\n讚讚",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "不知道是不是生意不好，真的很不新鮮，手捲的高麗菜是臭的，外帶還少了一份壽司，很糟糕",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "實習生五號的服務態度口氣差到不行\n收桌子盤子用摔\n聲音超大 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "用餐人數時常客滿,我們家每次用餐都要等.\n爭鮮迴轉壽司（Sushi Express）是臺灣一家由爭鮮股份有限公司經營的連鎖壽司餐廳，於1996年開幕，其版圖由臺灣向海外各地擴展門市，陸續於上海、北京及香港等設立直營門市，截至2011年於新加坡設立直營門市，在亞洲區共設立300家直營門市。主打品牌形象「爭鮮」就是以新鮮、平價、外帶三項特色經營。[維基百科]",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "服務態度不錯，可惜東西出來不齊全，旗魚壽司沒看到鮭魚壽司出來太少。ˋ",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "店內有個消毒水的位道。店長的步調、講話速度飛快，客人、員工都常聽不清楚。感覺員工上班都不開心。",
        "日期": "8 年前"
    },
    "評論 139": {
        "內容": "店內空間不算大，而且放在旋轉盤上的樣式不多，大多需要自己主動點",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "還不錯吃，適合2-3人的聊天聚餐。沒看到壽司可以單點特製，熱茶可無限暢飲😁 …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "食材新鮮美味！黃金飛魚卵好吃",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "種類少，量也變少，點餐沒來\n還是到台北的藏壽司或濱壽司\n比較實在。",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "每次都等很久 然後店員態度都有待加強\n食物部分也常常不新鮮 導致回家不舒服",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "上餐點快速，服務態度好",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "座位數不多，環境乾淨，待客不錯，點餐很快處理回應，開車可停對面永和國小地下停車場，推薦",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "新上市的蟹膏盛壽司跟蟹手很新鮮，但上面的砂子應該清理乾淨再上架。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "午餐的鮮度非常好，晚餐的就是沒那麼佳。總之方便快速還是好的。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "東西跟以前比似乎比較少也比較不新鮮，但這個價位就是隨興吃",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "用餐環境好，服務人員態度佳，但，種類似乎變少了，食材似乎縮水了！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "很乾淨的爭鮮，壽司也有品質，美乃滋份量算夠，服務也ＯＫ！",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "點餐不送到餐桌，直接放旋轉台，這樣會吃得到才有鬼。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "抽號碼牌的兩位無法坐沙發、不用抽號碼牌的四位可以直接入座！因為是「公司規定」....那我何必抽號碼排呢？",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "跟以前味道相比，覺得越來越……😔😔😔；但服務還是不錯的！ …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "不能點想吃的，回轉上也沒有很多菜色，反而拉長吃飯的時間！希望能改回像以前ㄧ樣能點想要的！",
        "日期": "11 年前"
    },
    "評論 155": {
        "內容": "離家近算方便的店，也不怕熱食的湯湯水水小孩會危險，可惜沒新店家樂福店的食材豐富新鮮",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "壽司感覺有點縮水，有一些壽司除非自己點，不然都不會上，店員服務態度不錯。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "店員服務親切 只是餐點種類有點少 小孩吃的開心就好了 😒😒 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "食物並沒有很多樣化",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "很難吃  跟圖片完全不符  店員比客人還會聊",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "品質跟份量看來受到地心引力？！下拉⋯",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "外送完全沒給哇沙米跟醬油，湯裡還有頭髮",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "沙發有三桌是空的 我們兩個人想要坐還要我們跟其他人併桌？",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "空間小，菜色少，蟹殼沒幫忙敲碎，吃起來很不方便",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "這個店面很乾淨，服務員態度積極，整體而言很不錯",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "魚食新鮮，餐點物美價廉",
        "日期": "10 個月前"
    },
    "評論 166": {
        "內容": "很不錯的餐點",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "第一次叫這家爭鮮，送來漏一堆東西",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "可以吃飽又不會傷荷包，鮭魚和茶是絕配",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "不錯 但種類沒有很多",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "店面整潔明亮,壽司CP值高,近永和國小停車方便",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "食物新鮮好吃，店內環境整潔，服務人員態度極佳。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "位子很小，甜點有個蜂蜜的冰蠻好吃，鮪魚不錯。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "菜色豐富 ，服務親切 ，即使大排長龍 ，也值得品嚐喔",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "店員親切，食材新鮮",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "沒啥好說的，每隔一段時間就會來一次，貢獻不少業績了",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "15號店員態度特別好 吃的很開心🥰 …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "永和好像剩這間了？鮭魚有時很棒有時差，看運氣",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "小孩喜歡\n服務人員廚房人員一直聊天不太衛生",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "日本迴轉壽司店，一盤仍維持30元。",
        "日期": "9 年前"
    },
    "評論 180": {
        "內容": "剛剛外帶21份回到家點只有19份~無言",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "海鮮價格便宜，品質中等。  不是很花哨，但如果想快速吃午餐或晚餐，這是一個好地方。一個人吃飯也很棒，沒有壓力。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "偶爾一個人來用餐也不會不自在，必點蝦手捲跟味噌湯～\n最最喜歡比目魚跟海鱺～",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "有沙發了……高興。每道菜都不錯。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "這是購買一些便宜壽司的好地方。有時用餐時間需要等待，很不方便。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "每盤30元台幣，吃壽司還不錯，不過台北還有更便宜的地方。\n\n我們非常喜歡它，但我不會因為價格而給它更多的星星。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "我和我的朋友訂購了，但我們沒有得到它，而我們周圍的人都得到了他們的。所以，過了一會兒，我問那個人我們的訂單，他告訴我“是的，是的”，就像他知道我們已經向他訂購了一樣。然後，我問另一個服務員，因為我們還沒有什麼，她讓我和她一起點菜，所以我們告訴她我們想要什麼。然後，她又來了，因為她忘記了我們的訂單。畢竟，她帶錯了訂單，所以她道歉並更改了訂單。但我們的手捲裡全是蛋黃醬，老實說沒有人能吃。最後，我的朋友離開了她的，只吃了兩塊，因為她很噁心。當我們向那個女孩解釋這一點時，她回答說「好吧，抱歉」並告訴我們我們吃了多少盤。在壽司店最糟糕的經驗！",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "好吃美味！",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "在那裡享受我們的用餐。比永安捷運站附近壓力小很多",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "良好的服務，乾淨的環境，新鮮的壽司，價格非常實惠。我總是去這裡吃頓快餐。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "Ok",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "整體來說還是不錯的體驗。有些甜點真的很難吃！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "優質的切塊、新鮮的魚和優質的服務。即使另一個地點更近，我們仍然會去這裡！",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "很容易得到你喜歡的東西，壽司和生魚片品種和其他食物。乾淨舒適的用餐環境",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "點的菜不上，要求服務生態度很差！",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "方便好吃",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "目前因整修而關閉。否則，這是一個吃傳送帶壽司的好地方。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "很好",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "很棒",
        "日期": "9 個月前"
    },
    "評論 202": {
        "內容": "生意很好，但不用等很久",
        "日期": "10 個月前"
    },
    "評論 203": {
        "內容": "外送都等超久。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "好吃欸🤤 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "位置好，但座位有些少",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "好吃😋美味 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 208": {
        "內容": "美味可口，便宜，方便",
        "日期": "10 個月前"
    },
    "評論 209": {
        "內容": "便宜 方便 好吃",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "很普通的店",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "外送很慢",
        "日期": "10 個月前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "方便便宜CP值高",
        "日期": "10 個月前"
    },
    "評論 215": {
        "內容": "方便好吃",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "喜歡它",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "打打牙祭的好地方",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "很棒😋 …",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "一般般。",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃好吃~~",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "壽司平均價格",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "用餐方便",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "餐竹水月",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "很好的店。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "普普通通",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "方便",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "方便 快速",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "很一般",
        "日期": "10 個月前"
    },
    "評論 240": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "可以逛",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "正常一般",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "味道普通",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    }
}