{
    "評論 1": {
        "內容": "環境舒適，入座後，\n因我們還有一人未到，服務人員先幫我們點好菜，\n很細心地詢問要不要上拼盤？等人到齊再其他菜？ …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "是一般台灣人都會喜歡的家常菜餚，當然是以台菜為主，整體口味偏甜，食材品質高，上菜快速服務親切，以台菜來說價格中上，但味道都很好吃，特別推薦西滷肉與杏仁茶。用餐環境雖不能說寬敞，桌與桌距離是近的，可聽到左右桌的討論內容，但因為整體是在挑高的大廳中，所以倒不讓人覺得特別擁擠，反而增添了一股人間煙火氣，很富有台灣人會喜歡的那種熱鬧卻又不失高級感，較之欣葉，鍾菜裝潢走新中式風，家族聚餐或宴請外賓都很合適。",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "三杯雞腿肉 $680\n正宗菜圃蛋 $320\n麻婆豆腐 $350 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "#欣葉鐘菜 #萬豪酒店欣葉鐘菜 #大直美食\n菜色品質優 色香味具佳 服務人員客氣又專業\n#米其林一星 擔當很可以 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "第一次來享受台灣米其林一星的餐廳，重點是餐點部分是台菜，其中我推薦菜脯炒飯和鯧魚米粉，炒飯我吃第一口就滿口的蛋香，菜脯沒有把蛋的味道壓下去，而是襯托出蛋的味道，這個是我吃過非常好吃的炒飯！鯧魚米粉真是非常非常的台式口味，我個人會覺得加一點辣椒會比較好吃，因為我喜歡吃辣整體上的口感是不錯的。 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "先說結論，每一道都做到接近滿分的好吃，不過都是能預想到的味道，沒有令人驚艷的美味，但即使如此還是一上桌就掃盤的等級)所以我好幾道沒來得及拍照xD)\n\n--- …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "因為是米其林一星，所以有所期待。實際上餐點普通，服務態度也很普通，除了會送錯菜還有舉手完都招不太到服務人員🥲上菜速度非常快，不好喝的烏龍茶一壺要價300元。控肉很柴，完全沒有星級料理的感覺，不會推薦友人來用餐，當然對我而言也是一次店 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "店面蠻大的，服務尚可，蠻舒適乾凈。\n餐點偏古早味，很道地。點了胡麻豆腐，菜脯蛋，欣葉滷肉，香煎豬肝，紅糟肉，水蓮，松子時蔬腐皮卷，杏仁花生豆腐，金萱茶。\n特別說明滷肉肥肉大塊，但肥肉嫩且好吃，我很怕吃肥肉，還覺很好吃。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "每次都忘記拍照就忙著吃！最棒的一家欣葉。服務人員都很優異、菜品美味。如果飯店有金鑰匙，這裡的黃麗姝女士大概是臺菜的金鑰匙👍。適合各種聚會，也非常推薦外國朋友細細品味精緻的料理與食材！除了很搶手不好訂。 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "位於萬豪酒店1樓餐廳群中，餐食選擇非常多，也有一些高價的珠寶、翡翠可以逛。最近的火車站是松山車站，因為當天下雨，我們從松山火車站直接坐計程車前往，車程約10幾分鐘。餐廳採光良好，用餐氛圍舒適，餐點調味雅緻，呈現食材的原味而沒有過重的調味。乾煎豬肝肉質Q彈，非常下飯。雪菜鮮蝦也是把蝦子料理的鮮美無比，餐後贈送的小花生麻糬搭配普洱茶更是一絕，完美的ending。個人覺得符合米其林一星的精神一如果在附近，值得前往享用美味的餐點。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "餐點有點普通🤪\n可能對米其林期待過高…..\n阿就是環境好些的熱炒ㄋㄟˉ😅 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "作為米其林一星，我猜環境和服務的分數占比比較高，餐點部分及格吧！！食材新鮮衛生，但是在做法上面口味比較單一，沒有什麼層次感)可能是點菜點的不好)\n\n前三道菜:杏鮑菇卷彩椒、雪菜蝦球，菜晡蛋，吃了就只感覺到一個字“鹹”。 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "第一次來欣葉-鐘菜 非常期待的一餐  必竟連得兩年米其林一顆心 應該有一定的菜品及服務！\n從菜單的頁面很清楚的介紹到服務人員的態度真的非常到位感受很棒！\n今晚單8道菜色 口感 口味都非常鮮 非常美味 真的用餐過程很愉快愉悅的品嚐！",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "欣葉鐘菜第一次來，之前常去欣葉台菜、欣葉小聚，在想同樣是欣葉有什麼不同，嚐到第一口香煎豬肝發現調味好好，發現每道料理有別於其他的店，魷魚螺肉蒜那魷魚泡的恰到好處，軟硬適中咀嚼在口中仍有香甜的魷魚味，湯頭也很棒！\n油蔥雞、蔭蚵、菜脯蛋都很不錯👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "因為客戶接待客戶所以來這邊用餐，選擇套餐組合，餐點份量適中口感也很好，另外加點菜圃蛋和香煎豬肝，都很好吃，服務品質很好。推薦的高檔中餐料理。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "餐點好吃，香氣十足，味道細膩有層次\n但服務員強烈推薦的布袋雞好像沒那麼驚艷😂\n大部分的菜都好吃而且價位平實環境舒適 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "台菜料理口味精緻細膩，很適合跟家人和朋友來聚餐的地方\n玻璃帷幕的綠意景觀，氛圍很舒適\n服務也好！",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "每道料理都是新鮮美味，唯獨豬腳有腥味，鯧魚米粉湯頭濃郁好喝。\n上菜速度快，建議客人分2次點餐以免桌面擺不下。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "米其林一星的中餐餐廳，特地避開中午12點的人潮，結果一點去的時候，還是人很多，我們有事先預訂，所以有位子，人員服務很細心，菜色好吃，甜點也不錯，值得一來",
        "日期": "3 週前"
    },
    "評論 20": {
        "內容": "服務周到、色香味俱全、不愧是攜家帶眷都要來品嚐的餐廳(^з^)-☆",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "生意很好~服務迅速~\n但真的值得推薦的菜只有香煎豬肝,其他菜色覺得還好而已(尤其服務員推薦的酵母豬米腸及XO醬蘿蔔糕覺得沒有推薦價值)",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "菜脯蛋、香煎豬肝、地瓜粥保有欣葉系列一貫的好味道，究好豬米腸：內餡加入香腸，別緻有口感😋 & 蒜香鯧魚外酥內軟帶著檸檬香👍；蒜香鯧魚好像被漏單了，我們問了3-4次才回應再等3分鐘。會持續支持欣葉台菜跟小聚❤️ …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "萬豪酒店\n欣葉・鐘菜\n食材新鮮美味 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "個人不算是欣葉的粉，台菜來看當然心中習慣的還是興蓬萊這點還是無庸置疑，但不影響特殊日子試試不同的口味，以往到欣葉總會想點些菜圃蛋豆豉鮮蚵等台菜小食，難得到鐘菜當然期待吃的些不同的菜，最喜歡的是刈包，表現相當優秀，肥肉肥而不膩入口即化，酵母豬米腸口味挺不錯，其他菜品表現中規中矩，但老實說沒有特別讓人印象深刻的地方，另外可能是因為節日的關係服務上只能說一般般，有機會再晃過來唄。",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "鐘菜應該算欣葉所有餐廳裡面，最高價跟最高檔的。\n個人推薦✅蚵仔煎✅宮保蝦球✅滷肥腸\n✅香煎豬肝✅麻油腰花✅乾煎馬加魚\n✅鯧魚米粉",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "平日晚餐時間客滿，單點每道菜都美味可口",
        "日期": "4 週前"
    },
    "評論 27": {
        "內容": "其實這兒還是熟悉的欣葉, 只是細節把控得更好, 像是菜脯蛋一定澎的均勻沒有塌陷, 盤底沒有滲出的油；像是盤子周圍擦拭乾淨才上桌, 讓菜品更上相\n\n這些都是以往在創始店或其他分店偶爾一遇的情況, 但在欣葉鐘菜就是道道如此 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "吃過多間米其林餐廳與私廚，想給點評價，不需要公司人員來電致歉，因為不會再去吃，欣葉・鐘菜屬於會讓人後悔前往的一次店。\n\n欣葉・鐘菜餐點普通，沒有驚艷點，感受上就是一般快炒店，甚至稱不上美味的快炒店，網路上評論言過其實。 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "好吃的台菜，已經第二組造訪了，沒話說還會再來！",
        "日期": "1 週前"
    },
    "評論 30": {
        "內容": "用餐當天是幫家母慶生，我們自己準備了蛋糕，餐廳非常貼心的幫我們準備了壽桃🥰🥰🥰\n當天點了\n豬肝調味不錯而且烹煮的時間剛好，不會過熟。\n沙浪牛也非常鮮嫩好吃，其他也是中規中矩在水準之上 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "「口袋要深的台灣好滋味❤️❤️❤️」\n我跟先生兩人來吃，份量不多，味道一樣是台灣的家常菜味，\n龍膽石斑)580元)沒有刺 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "座落在一樓的餐廳 落地窗外的景色很大直\n菜脯蛋烘的很漂亮 杏仁豆腐好吃\n推薦小魚花生和招待的豆腐 豆腐口感紮實又很嫩",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "餐廳不大，但氣氛不錯\n丸子豬肝都做得很棒\n在這邊慶生，還送每一個人壽桃\n餐點整體有水準",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "因為昨天住在樓上，上google map剛好看到樓下有欣葉餐廳，所以決定晚餐在這邊吃，我們點了鳳梨蝦球、鹹酥香中卷、菜圃蛋、紫蘇蚵嗲、干貝佛跳牆、手路干貝酥、乾煎馬加魚、海鮮炒麵，還有2個古早味布丁。 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "於萬豪酒店一樓。\n今日12人包廂的餐點如下，都很美味\n開胃冷盤：杏鮑菇捆燒彩椒、玉菜鴨賞卷 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "整體用餐環境舒適，裝潢漂亮，且餐點每道都很滿意，是目前我最喜歡的中式餐廳，絕對會再訪，還要試試看其他菜色！😁\n點了以下：\n香煎豬肝👍-這個是我本人很愛的一道菜，香嫩不硬。 …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "4.6🌟吃過很多次新光三越裡的台菜，這次終於有機會來朝聖內湖萬豪一樓的欣葉·鍾菜！19個人分2桌就乾脆訂了包廂，為了湊到低消每人都吃得超飽，包廂其實不大，剛好2個10人桌與服務餐台就差不多了，但裝潢典雅大器不會過度華麗。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "愉快的用餐經驗👍\n幫爸爸慶生，餐廳有自己做的子母壽桃，口感軟嫩不乾，吃了還想再吃😋，最後連皮都打包了！\n餐點單點手路菜，中規中矩口感不錯👍 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "位居萬豪酒店一樓\n停車方便\n窗景優美、服務非常五星親切到位、古早味食物精緻美味。 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "老牌子欣葉，中規中矩的台菜加上主廚小創意有了嚐鮮感，喜歡的餐廳🍴 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "不花俏，能表現出台灣料理的精神，從家常菜到婚宴菜，吃出每個人心中的人生回憶。\n環境不吵雜，還算安靜回音不大的裝潢，可慢慢享用。\n服務人員也夠水準。\n停車場非常好停，上下坡道極大。",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "餐點都好好吃🤤\n煎豬肝、菜圃蛋、米腸、紫蘇蚵嗲⋯⋯\n菜來不及拍📷⋯就被我們吃下肚了😂😂 …",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "一個月前就在線上訂位，由於算是要正式一起吃飯的場合因此就選擇了位於萬豪酒店中的米其林一星餐廳🍴整體服務是滿意的，每位服務人員都會竭盡所能地提供幫助👍\n餐點整體是算好吃，蒜香沙朗很特別也好吃，有點中西式的做法👍原本要點紅蟳米糕(1380$)但服務人員推薦可以點季節的處女蟳，沒有特別詢問價錢，米糕的份量大概只有4-5人份，螃蟹大小真的也是非常小⋯後來結帳才發現要價2200$，雖然處女蟳真的是比較貴的🦀但真的也是蠻意外的⋯ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "欣葉・鐘菜是欣葉台菜的旗鑑店，比起老店，裝潢設計感十足，是招待外國朋友的好地方。這次是欣葉・鐘菜二訪，還是好好吃😘\n\n欣葉・鐘菜菜單 …",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "老同學喜獲金孫辦周歲宴幫我們點了一堆我們愛吃的菜 飽到天靈蓋了除了杏仁豆腐用吉利丁吃起來是很奇怪的QQ口感 其他各方面都很棒",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "將道地的台式料理做到極致，並且帶來飯店等級的服務及舒適的用餐環境。\n料理很推薦鳳梨蝦球，蝦肉飽滿，鳳梨跟蝦肉外表炸得酥脆，裹上香甜的美乃滋，很爽！\n另外推薦九層塔炒地瓜葉，上菜時九層塔的香氣很足，搭配軟嫩的地瓜葉，非常的下飯，再搭上香煎豬肝，鹹香的味道，軟嫩的口感，相當的好入口",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "東西好吃，服務到位，長輩小孩都照顧周到，用餐體驗算很滿意，價格有比欣葉老店貴，看個人喜好。家庭聚餐有多台車，都可免費停車，是一間下次還會想光顧的餐廳。",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "這次吃到最驚豔的菜是off menu dish: 鯉魚大蝦\n上網查過才知道這道是曾風行於70年代的台灣酒家菜\n他是帶尾殼的整隻明蝦裹上混合花枝漿與蝦漿塑造魚身 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "餐點風味層次感十足，味道很好",
        "日期": "1 週前"
    },
    "評論 50": {
        "內容": "2023/10/08\n包廂十分優良，就不多說環境了。就幾道比較有印象的菜餚記錄回憶。 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "位於萬豪酒店一樓\n東西還不錯吃，環境很好\n服務也很棒👍 …",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "當天點的菜式都很驚艷，尤其宮保雞丁，帶點曖昧的幽微花椒香跟乾辣椒的辣，真的很引人入勝！\n\n但忘記拍照，只拍了麻糬😆 …",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "餐點太好吃，姐妹們太久沒見太多要聊，整個沒時間欣賞與拍它古風現代結合的高級裝潢；本日推薦：五柳赤鯮、香煎豬肝、紫蘇蚵嗲、正宗菜脯蛋、季節菜丸鍋、杏仁茶與麻糬、地瓜粥吃到飽…",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "氣氛超棒，餐點好吃，服務人員超優秀。小朋友7歲生日，服務人員依我們用餐速度適時送上甜點，蛋糕，壽桃。\n\n大人舒心，小孩開心。\n大推美好一天@欣葉鍾菜",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "食物好吃，服務很好，尤其是那個炒豬肝超嫩的 ！很適合家庭聚餐！",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "裝潢漂亮，環境乾淨 服務態度非常好，餐點好吃，不愧是米其林餐廳。",
        "日期": "1 週前"
    },
    "評論 57": {
        "內容": "每道菜真的都非常好吃\n唯CP值較低了點\n2880的套餐夠精緻也吃的飽 …",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "不愧是 連續數年米其林餐廳：環境幽雅高尚潔淨，服務周到完美， 也許是今天請客的好友太會點菜，覺得每一道都十分完美！吃得好開心幸福！！\n\n三杯九孔鮑蕈菇：九孔鮑醬汁入味， 肉質不軟爛,口感彈牙！ …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "菜單來來回回調整4-5次\n每次都會針對需要調整的地方做重點標記\n當天吃飯，服務無話可說，說話的音量剛好， …",
        "日期": "2 週前"
    },
    "評論 60": {
        "內容": "今晚的米其林一星⭐️欣葉·鐘菜。好久沒有吃到鯧魚了，平常很討厭芋頭的我，呼嚕呼嚕下肚了好幾碗米粉🤭🤭油亮油亮的蔥油雞，肉質鮮嫩，顧不得形象連吃好幾塊(胖)很適合聚餐的餐廳，只是錢包要稍微厚那麼一點點(稍微)才能再到訪了🤤🤤🤤 …",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "欣葉集團算是臺菜料理的高點，從欣葉台灣到欣葉小聚我都相當喜歡，最高端的鐘菜更獲得兩年的米其林一星推薦，內部裝潢有著舒服的玻璃窗景，低調奢華的桌椅配置，首先冷盤的表現沒有什麼問題，海蜇皮、魷魚、百斬雞都很新鮮，味道也很乾淨，麻油松板豬豬肉鮮嫩，麻油清淡好入口，炸午魚條酥脆，魚肉富含油脂入口即化，蚵嗲的外皮薄脆，完全沒有油耗味，調味也不會過重，蚵仔也很新鮮，是個高雅的蚵嗲，紅蟳米糕選了對時的處女蟳，米糕粒粒分明，醬油香有層次，甜點布丁、花生麻糬都很好吃，唯獨負責點菜的經理態度上不知道是不是有點倦怠，感覺並不是很友善，整體來說是很好的用餐體驗，人均消費大概1200-1500左右。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "很美很棒服務很好讓人很舒服的餐廳\n還會再訪",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "米其林一星餐廳\n聽服務員介紹 有很多菜色是欣葉台菜沒有的\n個人蠻喜歡布袋雞的)需提前一天預定 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "IG：foodieparker\n\nRating：7.9/10 …",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "台菜，高品質也是不低的單價，但是真的值得！炒豬肝、炒南瓜米粉、紅燒肉、米香腸、菜脯蛋....都好吃！只有一道牛肉我覺得跟菜單上的表現是有些差距的。另外，包廂裡服務人員的素質也是不錯的！給你按👍 …",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "欣葉鐘菜是台北老字號餐館-欣葉台菜於2020年創立的新品牌\n2022年更被評選為米其林一星⭐️\n在萬豪酒店1樓 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "金門58度高粱酒 (NT1580) / 布袋雞 (NT2200) / 鯧魚米粉 (NT3300) / 孔雀烏魚子 (NT1020) / 醬滷牛頰佐麻辣醬 (NT580) / 干貝佛跳牆 (NT980) / 紅蟳米糕 (NT1380) / 香煎豬肝 (NT380) / 紅糟肉 (NT420) / 宜蘭西魯肉 (NT1000) / 芋棗 (NT150) / 義大利聖維多利亞santa vittoria礦泉水 有氣泡 (NT280) 無氣泡 (NT280) / 現榨今日果汁一壺 (NT500)",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "口味、氛圍、服務絕對值得！\n\n這次點的都是店員推薦的幾道招牌菜，基本上無雷，每一口都含淚吞下，簡單介紹必吃的有 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "米其林一星\n裝潢漂亮\n食物好吃但沒有驚豔",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "今年尾牙選擇這家餐廳，是點$21800/10位的桌菜，餐點其實沒有太大特色，覺得最好吃的竟然是甜點部分，服務也沒有特別到位，就是一間普通飯店的餐廳，好像不需要特地來吃",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "餐點，服務，氣氛，都可以獲得我個人的五顆星評價。\n\n自從看到欣葉鐘菜把私家菜也列入菜單，我們就躍躍欲試。今日六人成行，吃吃喝喝暢聊了兩個半小時，非常痛快。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "官網有菜單 用餐前可先參考 服務優 上餐速度快 餐點台灣味 支援信用卡及各種行動支付",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "不愧為米其林一星餐廳，裝潢大氣奢華，餐點也是十分美味；不過餐廳生意太好了，要一直自己請服務員幫忙加茶。\n\n⭐️個人推薦必點： …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "適合族群：我覺得至少要四個人以上的聚會比較合適，可以吃到很多樣菜。重點是每一道菜都很好吃！\n推薦菜色：\n乾煎豬肝：不醒且也太嫩了吧！真不愧是欣葉的招牌！醬汁真的有夠入味欸，搭配香菜的香氣，真的整爽口。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "櫃檯姊姊很會拍照！團體照拍的很喜歡❤️",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "今天招待了日本友商堀井的社長到這裡用餐，這也是第一次到欣葉，感覺還不錯…很地道的台灣料理，而且火候的掌控很不錯…不愧是米其林推薦，叫了啤酒跟紹興助興，這也是第一次在台灣喝黃酒，年輕時是很討厭紹興的味道，但是在蘇州上海待了幾年之後，每年大閘蟹的季節難免來上幾瓶溫黃酒配薑絲…慢慢的習慣了黃酒的味道…也不知道是年輕時對黃酒的誤解，還是因為年紀的關係，逐漸喜歡這種陳年的味道",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "坐在萬豪鐘菜等上菜，\n鄰桌上班族有人互相招呼入座、\n有人放好隨身包包忙著點菜。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "家庭聚餐，服務生很親切而且待餐應對及桌邊服務有達水準，餐點此次為單點，蛋品也幫大家做分盤，最驚艷是乾煎豬肝，調味偏甜，連幼稚園的小姪女也敢吃！\n炸魚偏清淡，需加醬或是胡椒鹽，牛肉部分有入味，但記憶點一般。吃完還有麻薯當甜點。",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "這次用餐在獨立包廂 有低消20000元。\n每樣菜色都很不錯很好吃\n像欣葉一如繼往的優秀表現！ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "朋友聚餐！欣葉·鐘菜用餐環境好，服務也是頂級，沒有限時，隨時隨地都可以找到服務員幫忙，米其林還是有一定水準！\n#欣葉鐘菜 #萬豪酒店 #大直 ##大直美食 #米其林 #台北美食 #taiwanfoodie #台灣景點 #台灣美食 #foodholic #foodie #foodiesofinstagram #foodstagram #foodphotography #吃貨 #吃貨人生 #吃貨日常 #吃貨女孩 #yummy #taiwan #taiwanfood #波波打卡#poptour #poptour_mag #popdaily",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "兩次造訪都是友人招待，幸福🤩\n用餐環境舒適、服務品質佳。\n又是一個忙著喝酒的餐會，不過好菜才配得上好酒，有包廂適合宴客、團體聚餐。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "2023/03/26 午餐\n\n帶友人回訪， …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "20240225來用餐，第一次來吃米其林中餐，我客觀評價如下：魷魚螺肉蒜只能說中等，不及高水準，魷魚泡發時間不夠偏硬，煎豬肝也是中等，醬汁並非我愛的口感，整體來說，菜色不及高標準，但就是中規中矩，餐廳氣氛&服務五星水準沒話說，帶長輩來慶生是可以的。",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "20231005第三次複訪🍀欣葉 鐘菜 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "朋友生日聚餐\n餐點多樣美味, 平均下來也不貴\n5個人約點了$4000多一點 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "優點： 服務生態度親切且細心、食物大都好吃\n\n▪️推薦：地瓜稀飯、菜圃蛋、杏仁茶、炸菜丸、湯",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "好吃的台菜餐廳，缺點是包廂還是一樣很吵，可能因為是半隔間，價格都算合理，很有路邊吃熱炒的感覺，但是精緻的熱炒！\n走出去的萬豪飯店也很美，推薦喔",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "精緻台菜，推薦佛跳牆、烏蔘、蠶絲大蝦，甜點杏仁茶也很好喝，套餐份量很夠、用餐環境舒適",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "辦了一桌特地招待朋友們，忙著招呼，沒辦法提供照片！菜色朋友們都很喜歡！但是特選了包廂，還有低消，但是完全沒有包廂應該有的服務，上菜有沒有很認真介紹菜色、幾次找不到服務人員、加酒加茶都需要一段時間….",
        "日期": "4 週前"
    },
    "評論 90": {
        "內容": "這是在疫情爆發前去吃的，所以當時沒有分菜，很懷念自由聊天的時光。 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "裝潢很新也很乾淨挑高的天花板感覺寬敞\n服務人員態度都很好，可惜中午可能人手比較不足，反應稍慢。菜色中規中矩，個人很喜歡它的蚵爹，紫蘇包魚漿然後鮮蚵下去炸創新的口感大推\n甜點的杏仁茶沾的是)替代油條)的千層酥也是很不錯的選擇",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "人多吃飯最好點菜了\n每一道都好好吃喔\n千層大蝦、五味九孔、嫩煎豬肝 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "非常好吃，推薦炒蘿蔔糕、雪菜蝦仁、刈包及炸蚵仔酥。👍 …",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "過年期間用餐，定的是包廂，環境跟服務都很好！\n食材新鮮，菜色豐富，道道美味不踩雷！\n可說是吃台菜的首選！👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "鑊氣十足，光是地瓜葉都可以料理的十分美味。  有素食菜單。\n個人偏好杏仁茶配油條。",
        "日期": "3 天前"
    },
    "評論 96": {
        "內容": "#欣葉鐘菜 #欣葉臺灣料理 #大直萬豪酒店中城廣場 #與官網照片差了十萬八千里的菜脯蛋 #不推這家餐廳的菜脯蛋 #杏仁花生茶的油條超雷\n\n「不致於給到1顆星，但也不會推薦給大家來吃」 …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "推薦炸蚵嗲，菜丸子湯-需預定，魯肥腸，丁香花生！\n酵母豬米腸，炒米粉，布袋雞湯，紅燒牛肉麵，瓜仔蛋黃肉，香煎豬肝，杏仁茶不錯！樹子蒸南極魚，蚵仔煎，英式小炒，杏仁豆腐！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "三拼真的都蠻好吃的，但我個人偏好雞肉Q彈。米其林推薦的紫蘇蚵爹及炒松阪豬，果然是必點香氣十足。餐廳本身推薦的雪菜蝦球，蝦子Q彈搭配雪菜的香氣,真的相當好吃. 最後再搭配菜脯炒飯，傳統的台灣人風味，真是快樂的一餐。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "在台北終於吃到了好味的台菜，這家欣葉保持了高水準的炒豬肝，三杯雞，膏蟹米糕，大滿足！",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "完全吃不膩的欣葉鐘菜，喜歡環境的氛圍，春天戶外景觀有櫻花也很美，用餐有壽星會招待壽桃)需提前告知)，飯後甜點，驢打滾)熱麻吉)也是一道令人期待的餐點，當然豬肝是我每次去必點的一道菜，軟嫩不乾柴，非常的棒！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "維持一貫台菜水準\n每樣餐點都好吃\n以往對於豬肝鮮嫩口感印象深刻 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "為了家庭聚餐在網路上預約，當日餐廳內人數也不多，還有空桌，但是連續犯了兩次餐點錯誤，第一次是上錯菜點，第二是本來有點的湯並沒有上齊，沒有任何不好意思的回應更像是常會發生的事情，也沒有確認餐點是否上齊，整體服務體驗感覺不像是飯店內桌餐該有的服務。",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "因招待友人慶生特別預訂了有低消的包廂，電話服務人員推訂個人式套餐才夠5人抵低消，但吃完套餐非常後悔，口味菜色都很普通，還不如點一些預訂菜或是招牌菜就算吃不完也能打包，建議下次要點套餐的客人三思",
        "日期": "3 週前"
    },
    "評論 104": {
        "內容": "服務人員桌邊服務到位，無論收盤、分菜加茶水，時間拿捏很洽談，用餐場域很舒適，本次餐點也各有特色。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "精緻好吃的到地台菜，服務及環境也值得讚許，停車可停萬豪地下停車場，用餐可折抵！",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "以灰、橘為主調的裝潢非常現代，但總覺得欠缺了些台菜餐廳的感覺\n菜色繁多，品質其實也算不錯，與價格相當，但若以米其林一星觀之，則較看不出細膩之處 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "聽說首奪米其林一星\n店面座落於大直萬豪酒店\n欣葉各式的手路菜與宴席料理 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "欣葉鐘菜-米其林ㄧ星店家，位於內湖萬豪酒店中城商場ㄧ樓，環境優雅舒適，菜色美味，服務人員態度親切，價格也算合理，餐後招待的招牌甜點-熱麻糬，美味😋，推！\n\n招牌菜務必事先請店家準備或保留，以免數量有限，無緣品嚐 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "不愧為米其林一星的餐廳，週六晚餐時段客滿。不過可能因為客人太多因此有時找不到服務人員。\n菜色與口味非常棒，私房菜更是一絕。黑金豆腐，麻婆豆腐，炒飯炒米粉都非常好吃。鳳梨蝦球的蝦也是大又新鮮。蚵仔酥很推薦。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "環境很不錯，菜色都很精緻，不過我覺得有點偏鹹，可能會很下飯。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "菜脯炒飯飯粒顆顆分明，好吃！\n紫蘇葉炸牡蠣我覺得也很棒，紫蘇葉沒有搶掉牡蠣的鮮味～",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "米其林一星餐廳，當之無愧👍  懷念的台式料理，味道做的很道地。  很開心能度過疫情的衝擊，步入更高的境界。  加油！ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "還可以，總店的杏仁豆腐還是最好吃",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "餐點口味很好，豬肝必點👍\n座位寬敞，服務很好，壽星還有送壽桃～ …",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "不愧是米其林星級餐廳，在服務、菜色、味道都有一定的水準。最喜歡豬肝、佛跳牆，蚵喋做成圓形的，裡面蔬菜不少。杏仁豆腐的口感帶著一點麻糬的q度，熱麻糬也好吃。 菜色口感整體來說偏台式的清淡口味。被招待的外國友人也很喜歡吃。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "菜色中規中矩，沒能感受到驚艷之處。在本店的欣葉整個氛圍好一點。",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "雖然菜色與其它分店沒有太大差別，但氣氛真的很不錯，很享受的台菜經驗。出菜速度與服務態度都不錯，口味也有一定水準。\n精緻的內裝設計與大面落地窗所形成的氛圍是最大的魅力。包廂也有大面窗，而且窗外是綠意盎然的戶外開放空間，採光充足。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "終於來到心心念念的鐘菜\n只可惜今天只有帶一個胃,要不然翻開菜單的每一頁\n很想把每一道菜都點上桌... …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "榮獲米其林一星那天就考慮來試試看這家存放口袋已久的餐廳，一貫保有欣葉台式料理的風格，這次透過友人的關係嘗到已絕版的鐘菜 套餐菜單，從前菜富貴拼盤上鮮美多汁的五味九孔，再來是清燉台灣牛腩)牛肉燉得超嫩)；再來是欣葉最招牌的煎豬肝、雪菜蝦球、炸蚵仔酥每道都非常美味。\n主食的部分則是位上每人一份烏魚仔炒飯，粒粒鮮明的米粒配上烏魚仔奇妙的絕配，最後每人提供一份杏仁凍+飯後水果跟麻糬也不失口感，期待之後有機會再來解鎖其他經典料理～",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "隱藏在萬豪一樓裡面的欣葉，挑高的大廳非常氣派，裡面除了平常在欣葉點的到的菜以外，多了好多手路菜。除了好吃以外，多一次驚喜。另外不得不誇獎當天的服務人員，態度非常好，隨時注意孩子的需求，主動送上白開水和叉子。我們一家非常喜愛，明年過年要繼續去享用。",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "用餐環境不錯，服務親切，菜色好吃下飯。推薦紫蘇蚵爹、吃到飽滿蚵仔，炒豬肝很嫩好吃。\n停車很方便，直接停萬豪酒店地下停車場。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "欣葉品牌裡相對高檔卻也更精緻的餐飲，味道很好，無論是台菜或者是其他菜餚都很入味，菜量適中適合5-6人分食。鹽酥南極魚片，雖然是炸物卻多汁鮮嫩；宮保菲力牛肉是改良的台灣口味，香辣卻偏甜；三杯中卷是我吃過最好吃的三杯料理，而且料多實在真的大推；菜脯蛋、干貝小魚花生、蔭鼓蒜青蚵都是經典的台菜美味；芋泥蝦捲個人比較不愛；地瓜稀飯有二種地瓜混合，吃起來更甜更Q；老菜脯雞湯甘甜鹹香，雞肉是彈牙的土雞；餐前的烏龍茶是衫林溪茶，甘甜香醇是極品；餐後的杏仁茶配油條，和麻糬配普洱茶更是讓一餐劃下完美句點。這樣的台菜其實應該入選米其林的👍 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "富豪酒店「欣葉鐘菜」，用餐環靜低調奢華￼，寬敞￼亮麗溫馨，非常舒適，推滷豬臉頰肉￼嫩￼￼香，蔥油雞肉彈性Q甜￼，炒干貝酥包青菜￼香脆爽口，￼燙紅蝦鮮美，￼蒜片牛排￼、炒青菜、黃瓜菜丸湯清香甜，菜埔炒飯粒粒分明、香氣四溢菜脯口感爽脆香，最後甜點杏仁豆腐、杏仁香醇￼濃郁￼￼。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "濃淡適宜的口味，不會像一般的台菜那樣油膩。非常好吃～服務周到，看到媽媽有點冷還能主動給予小毯子，很親切。茶也很好喝",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "台菜餐廳在米其林星級餐廳中，大都有比較多的座位，原本想說坐不滿也是正常的。沒想到欣葉不但滿座，有些位子還有第二輪客人。看來自1977年的深耕，欣葉的客群早已廣佈，再有米其林星星的加持，能有如此盛況實在不意外。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "Best Taiwanese restaurant in Taipei. Had a lot of delicious dishes, oyster fritter is highly recommended!\n台北最棒的台菜餐廳，紫蘇蚵嗲不能錯過！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "欣葉台菜不會失望！\n101收掉後，鐘菜是目前欣葉偏高檔的台菜餐廳，環境很棒，大大落地窗讓整體視野很寬闊舒適！餐點也精緻好吃！\n很適合商務，也適合帶父母來個家庭饗宴！\n服務細心周到，會觀察客人的狀況給予完美的服務！",
        "日期": "9 個月前"
    },
    "評論 128": {
        "內容": "2022/02/02來聚餐，好吃別緻，份量恰恰好不會太飽，又意猶未盡。 今天吃的餐點裡特別喜歡以下幾道：海鮮卷、丸子大頭菜湯、九層塔炒地瓜葉、掛包、杏仁茶+油條。炒豬肝我比較喜歡別間台菜分店的。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "欣葉的餐廳都有一定水準，刈包，炒飯，蚵仔酥都好吃。週末下午一點後來吃還是人潮很多，建議考慮每桌安裝電子服務鈴，就不用招手或等很久沒人服務",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "環境⭐️⭐️⭐️⭐️⭐️\n餐點⭐️⭐️⭐️⭐️⭐️\n服務⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "生日聚餐。蘿蔔糕就是愛，真的好吃，看得到蘿蔔絲。煎豬肝鮮嫩，只是侄子愛麻油乾煎的。海蟄好吃、雞肉嫩不乾柴，在冬季就要喝杏仁茶。整體用餐環境好，適合三五好友聚會的台菜。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "與 閩和南 比還是少了點什麼？ 嗯 應該是食材跟調料的關係吧？\n服務人員的精神與態度真的非常好。",
        "日期": "3 天前"
    },
    "評論 133": {
        "內容": "剛請太太致電貴餐廳訂位7大5小\n翟女士居然立馬一口回絕說：沒有辦法！\n什麼叫沒有辦法？是訂位已滿？還是個沒有這麽大的桌子？ 口氣之差！ …",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "推薦蹄圓、煎豬肝，其他沒有特別令人印象深刻的，CP值略低。服務相當好，生日蛋糕還幫我們切完裝好，非常貼心。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "特地山高水遠過去品嘗米其林一星的整體餐飲慶生，,菜就水準，但如果是這樣的服務真的在本店就好了，比一般餐廳水準還低！傻眼",
        "日期": "1 週前"
    },
    "評論 136": {
        "內容": "菜一級棒，CP值超高！\n每個月都會來，家庭聚餐氣氛極好。\n服務人員親切客氣。",
        "日期": "1 個月前"
    },
    "評論 137": {
        "內容": "家人聚餐，紫蘇蚵嗲香氣十足，酸菜肚絲相當開胃。下次要來點西魯肉吃看看。謝謝店長的貼心服務！",
        "日期": "1 個月前"
    },
    "評論 138": {
        "內容": "實至名歸的星級餐廳！\n從林森北路吃到信義區，再到大直的鐵粉老店。\n每次必點：豬肝、菜脯蛋、滷肉、干貝小魚花生、蝦仁炒飯，這次嘗試英式小菜，不錯的口感。\n摘星之後，商家得到肯定，但消費者就會付出一些代價。例如：訂不到位、價格調整、份量稍減，但這些不會影響我與家人對它的鍾愛！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "環境優、服務好、菜色也很滿意，期待下次再訪！\n2023/4/30再訪\n菜色一樣美味，服務也很棒！ …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "吃台菜還是要吃欣葉うまい，煎豬肝，菜脯蛋，米糕真是scrumptious",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "包廂隔音不好 其它都很棒",
        "日期": "3 個月前"
    },
    "評論 142": {
        "內容": "服務人員偏少，要找服務生常常找不到人，餐點是真的都蠻好吃的，推薦大腸、豬肝、雞肉，都很下飯！",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "不知道是不是期待太高\n所以吃起來很普通就有些失望\n或是剛好我們點的都不是招牌菜 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "之前去用餐多次, 每次都因為吃不完地瓜稀飯不想浪費, 所以全數打包, 今天去用餐, 一樣是吃不完地瓜稀飯所以要打包, 但服務人員說稀飯打包有限額打包, 因為聽不太懂所以也沒多問, 結果打包來的稀飯份量大約只有原本的1/3, 之前我們來好幾次都是全數打包給我們, 或許這是店裡的新規定, 但我想請問的是, 其他未打包的2/3稀飯是回收再利用給其他顧客嗎? 如果是, 難道沒有衛生疑慮的問題嗎? 如果沒有回收再利用, 而是直接丟掉, 那豈不是在浪費食物嗎? 寧願丟到浪費也不願意給顧客打包回家嗎? 希望店經理能回覆這樣的規定是基於什麼樣的考量呢???",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "有特色的台菜餐廳，連假日幸好提早訂位，6人享用美味及週到的服務。",
        "日期": "8 個月前"
    },
    "評論 146": {
        "內容": "菜色部分不錯部分有待改進\n三彩拼盤：拼盤內容已設定成雞肉、軟絲和海蜇皮，菜單寫約4-6人份，但上菜後的量是令人傻眼的少，重點是要價720元，非常不值得。\n花生豬腳燉煮得軟爛好入口但死鹹，芥蘭炒牛肉蔬菜部分表現不錯但整體也偏鹹。\n紅燒烏參、蚵爹、刈包和杏仁豆腐及招待的花生麻糬倒是不錯的菜色。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "餐點都有維持以前欣葉的水準\n都很好吃！\n美中不足的是我第一次點水晶鮮蝦餃 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "訂的是包廂，服務很好，菜色精美，用餐的感覺很好，但隔音差些，外面餐桌的喜笑聲，有時很吵雜，整體感覺還是不錯",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "用餐前三天網路訂位兩人中午用餐，當天準時抵達後，服務人員迅速引導到靠窗雙人桌位。點了幾道菜與甜品，隨即先送上一壺熱茶)茶資另計)。出菜步調恰當，湯品上桌還是熱騰騰，值得嘉許。服務人員態度自然親切，整體用餐經驗愉悅。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "環境很舒適，今日點的餐點都很滿意很好吃\n一定要來吃吃看！很適合家庭聚餐",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "用餐環境很棒 跟萬豪的Garden Kitchen共享窗外一片綠意 菜色的話豬肝口感好但是筋有點多 炒吻仔魚有點雷太鹹 豆鼓蚵仔跟米粉湯倒是很好吃   好好專注在廚藝上不要在那邊中菜鐘菜的亂改字 沒什麼意思 還有阿姨裝湯會讓湯一直從碗底留到鍋內 好像在喝洗碗水",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "搭著萬豪酒店的地利挑高之便，整體餐廳的氛圍好的沒話說，從外觀看不出來是新葉餐廳，走進去後會進入西式氛圍內卻嚐著中菜的Fusion選擇。\n當然，食材料理也確實不會令人失望，麻油腰子的刀工細膩，鮮嫩同時富有咬勁，湯頭鮮甜卻無濃烈酒味。三杯中卷是CP值兼具VP值的一道料理。而炒米粉表現中規中矩，軟硬適中的口感，不會太乾且絲絲如味，非常好吃😋\n下次到萬豪酒店，值得來嚐一回！ …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "抗議除夕年夜飯訂席不公 黑箱作業 有內定訂席⋯⋯⋯\n為了訂2025/1/28除夕夜的年夜飯 我自2024年4月開始陸續數次電話詢問是否可以訂席⋯⋯\n都被告知2024/9/1早上十點開放訂席⋯ …",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "以中菜來說口味比較沒那麼合自己胃口\n蝦子的處理在其中算是驚艷的好吃\n不會膩口也算清爽 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "很好吃的臺菜，每道菜幾乎都很有水準，氣氛也很棒，值得一推！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "大包廂消費，服務很好👍🏽\n副店長積極協助所有安排👍🏽\n葷素菜大家都覺得好吃🏀🏀🏀🏀🏀 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "價格實在，每一道菜都是功夫菜，沒有一道是自己不喜歡的，當天點了兩道以不同手法料理的甲魚，都相當驚艷！有機會必定回訪～",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "幾乎每一道菜都很好吃，很有欣葉的水準，用完餐後還有招待花生麻吉和普洱茶，服務也很好",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "麻油腰花爽脆、酒香濃郁；鹽水鴨婆肉質鮮美、軟硬適中；鹽酥蝦噴香可口……是好吃的台菜。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "古典時髦東方裝潢，每道佳餚節可圈可點，但無驚豔之處，下次有機會再次造訪，品嚐其他菜色試試。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "舒適的用餐環境店家服務也很周到需要分食也很貼心一日旅遊終點十人用餐🍴點了11道菜大夥異口同聲認為口味佳唯獨干貝佛跳牆不符同行者口感值的再訪店家 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "10/1號晚餐6:30分進場點菜，冷盤都先來，之後間隔40分白飯吃一半冷著等上菜，看隔壁桌進場20-30分鐘一桌菜全齊，本桌去三崔四請來個湯，之後又等半小時催菜全齊，四人以吃不下飯，請問誰想去？",
        "日期": "2 個月前"
    },
    "評論 163": {
        "內容": "餐廳在萬豪酒店一樓 可是好像並不能累積萬豪旅想家會員點數 可惜 我們六人平日中午用餐 點了當天唯一一隻長尾鳥 紅色魚皮 魚肉多 一隻快三千 算還不錯 蔥油土雞 腰果蝦球 炸鮮蚵酥 滷肉 糖醋排骨 滷豬腳 高麗菜 茄子 白飯 香片 飯後花生麻糬 當天坐在靠近廚房 比較吵雜 會換盤子 服務算到位 整體仍值得推薦",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "客宴菜很不錯👌 …",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "今天朋友介紹到萬豪酒店的欣葉鍾菜，餐廳就在一樓，走進來就到了很方便。菜色維持欣葉系列的水平，吃的很舒服，餐後還有普洱，蠻講究的。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "非常好吃的台菜，不愧是米其林等級，味道都有到位",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "心情愉快。吃的香香。生日快樂慶生。",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "在地台菜新做，好吃，但是以南部人來說價格真的貴",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "地道的台菜外加高級的飯店環境，色香味俱全。非常的舒服",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "1.在萬豪飯店裡面，餐廳整體設計時尚\n2.菜色有一定品質\n3.服務人員也很多",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "米其林的服務果然沒話說！",
        "日期": "7 個月前"
    },
    "評論 172": {
        "內容": "包廂外綠意盎然，餐點食材新鮮天然，改良式的台菜，很可口，服務品質優良，家聚氣氛很優。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "場地跟水平很高，九個人消費$21000，就是消費略貴人均$2500，\n\n今晚欣葉鐘菜，擬點菜色： …",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "好吃，台菜的經典口味，份量雖然少了點，但是是吃巧的等級",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "豬肝好吃",
        "日期": "1 週前"
    },
    "評論 176": {
        "內容": "服務很好，食物好吃。 價錢漂亮，停車可以折抵",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "懂得點菜才會好吃😋 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "賣熱炒店的東西 收米其林的價位\n而且還沒有熱炒店好吃\n有些餐點上菜的時候還不是非常熱 …",
        "日期": "8 個月前"
    },
    "評論 179": {
        "內容": "整體不錯～\n但杏仁茶油條 不好吃",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "第一次在這吃套餐，還是合餐比較習慣。",
        "日期": "6 個月前"
    },
    "評論 181": {
        "內容": "台北「新友正齋」是台灣老字號餐廳「新友」經營的高級餐廳，自2022年起連續三年榮獲米其林一星。位置位於台北萬豪酒店一樓“中城廣場”，對於入住酒店的人來說非常方便。從最近的捷運文湖線「劍南路」站步行約8分鐘即可輕鬆抵達。 …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "鑑於這裡的好評和連續多年的米其林獎，人們對這個地方抱有很大的期望。然而，令人失望的是，我和丈夫都認為這很好，但不是很好。不確定是因為我們沒有點“正確”的菜餚，還是它們不適合我們的味蕾，但老實說，我們覺得我們仍然更喜歡夜市風格 - 例如。煎蘿蔔糕而不是花哨的xo風格等。",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "我們點的所有東西都非常美味。\n\n晚上 8 點的座位稍等了一會兒，但一切都很好。茶補充需要一段時間，但不是一個大問題。",
        "日期": "4 天前"
    },
    "評論 184": {
        "內容": "食物很棒，但服務不值得米其林一星。\n我點了兩道冷菜作為前菜，三、四道主菜。\n每個人都哭著出來，沒有秩序，沒有節奏。 …",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "我聽說這家餐廳的服務和氛圍都很好，而且它還有米其林星級，所以我決定嘗試一下。不幸的是，這次經歷非常令人失望。菜色很平庸，服務也遠低於預期，甚至比你在普通街邊餐廳得到的還要差。 …",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "有朋友自新加坡飛來！特別選在這家餐廳共進晚餐、一飽口福！\n菜餚很有特色、道道精緻、美味可口。\n蚵仔酥、菜脯蛋、滷水大腸、牛排、紅蟳米糕、肉絲炒麵、雪菜豆腐煲。 …",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "這家餐廳提供多種台灣菜餚，味道鮮美，令人滿意。眼下的蟹季帶來了一道美味佳餚：鮮美多汁的金黃蟹子",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "用於晚餐。\n店裡的氣氛很好，服務也很好。\n每道菜都很美味，紹興乾酒也很下餐。 …",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "食物棒極了。\n我會重複一遍。 …",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "我們在這家米其林一星⭐餐廳吃了一頓豐盛的午餐，點了幾道菜，即蚵仔煎、兩條魚形狀的炸蝦吐司和炸紅曲肉。我們還有一個很好的茶壺可以分享喝)真的是一流的茶)。  餐廳很高興提供免費的麻糬甜點。  總而言之，午餐非常令人滿意，儘管價格有點高。 …",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "住在萬豪酒店並了解了這家餐廳。\n環境不錯，食物也很棒。\n當我在台北時，我一定會再次拜訪他們。 👍 …",
        "日期": "2 週前"
    },
    "評論 192": {
        "內容": "如果想品嚐高品質台菜，這一家不會令人失望。環境服務素質都很高。提早透過網站可以預約座位，當天walkin應該也有位置，但可能需要等待\n\n菜的份量不大，所以我們兩個吃了6道菜加甜點 …",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "米其林一星台灣餐廳。\n\n茶 20 美元 …",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "聽說這是一個很有名的地方所以我就去了！\n\n工作人員的服務水準非常高，食物也很美味。 …",
        "日期": "5 個月前"
    },
    "評論 195": {
        "內容": "喜歡這個地方。食物很快就到了，我的意思是非常快。我們一點餐，兩分鐘後，食物就開始一一送來。\n\n服務很好。他們主動提出為你提供食物並分配食物等。 …",
        "日期": "10 個月前"
    },
    "評論 196": {
        "內容": "我總是很享受在這裡用餐！喜歡台灣菜的味道，今天也不例外！與我之前去過的其他欣葉分店相比，我也更喜歡這家美麗寬敞的分店。一定會繼續回來！感謝卡羅琳和房間後面的紳士服務員 - 他們總是讓我在這裡的經歷變得美妙！",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "正如米其林所期望的！服務和食物都很棒。所有這些都很美味，但我強烈推薦嘗試杏仁豆腐作為甜點！這是我第一次吃這麼有嚼勁的杏仁豆腐...我印象深刻♡",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "我們在晚上 8:30 左右到達，並在關門前迅速訂購。食物很快就出來了，儘管已經很晚了，但服務還是很棒。我們必須嘗試所有我們想要的菜餚，除了豆腐甜點已經賣完了。推薦晚上出去玩，他們絕對配得上米其林⭐️",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "這是嘗試傳統台灣經典美食的好地方，「但是」請密切注意價格，價格可能會迅速上漲。這家餐廳有很多不同類型的食物可供選擇，還有彩色圖片可供參考。這對我和其他不熟悉台灣美食的人來說非常重要。味道很好，但我在台北市中心的口味確實與當地人非常相似，他們知道他們在城裡的生活方式，而沒有米其林的價格。走進去，你會發現安靜、平靜、寬敞、不太吵鬧、沒有油膩的空氣。服務員匆忙地在桌子之間走來走去，因此請確保他們在離開之前看到您。如果外國朋友發現當地夜市具有挑戰性，我會帶他們來這裡吃一頓簡單的午餐或下班後享用輕鬆的晚餐。",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "與欣葉期待的一樣美味的台灣美食，但環境更現代。忙著吃飯聊天，忘了拍更多照片。",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "萬豪酒店內非常高級的餐廳。有了米其林星星，你就可以享受到美味的台灣美食了！\n\n人群規模：非常多)建議預訂)",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "事實上，一些最好的台灣招牌菜是最好的！萬豪酒店內的餐廳氣氛很好。當之無愧的米其林星級評級！",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "位於萬豪酒店內的著名台灣餐廳。\n當地的顧客很多，我去的星期六還有很多家庭。服務非常好，餐廳有一種高級的感覺。這個音量對於日本人來說剛剛好。\n卡拉蘇美真精緻！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "我們被安排在靠近窗戶的一張桌子上，可以容納 2 人，但桌子幾乎不足以容納 3 個菜餚。如果再點菜，就連盤子都擺不正了。由於桌子彼此距離很近，幾乎沒有任何隱私可言。 3杯雞是我吃過的最甜的，但不是我喜歡的。總的來說，這是一家不錯的餐廳，但沒有什麼用餐體驗可言。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "這是一家真正的米其林餐廳。\n味道、服務、氣氛都很好。\n能夠在小套餐中享受各種台灣美食真是太好了。 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "來過這家餐廳很多次了，食物的品質和味道總是很棒。許多不同的菜餚可供選擇，並提供英文菜單。我喜歡他們的杏仁豆腐甜點！服務很好，卡羅琳總是很友好！我建議您去之前先預訂。",
        "日期": "4 週前"
    },
    "評論 207": {
        "內容": "我喜歡台灣菜，我以前去過的一些地方很好，但我覺得他們的菜太鹹了和/或他們的食材不是最新鮮的。所以當朋友帶我們來這裡時我感到很驚喜。我實際上可以嚐到所使用的原料，香料和油根本沒有完全淹沒食物。我很高興！這家餐廳獲得米其林評級這一事實對我來說並不重要。我會一次又一次地回來，只是為了吃一些我最喜歡的台灣菜。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "食物和服務都很棒，我們帶著嬰兒來，一切都準備得非常完美。我們最喜歡的是豬肝和三杯雞！",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "米其林一星級餐廳提供非常美味的當地美食！醃葡萄乾非常推薦。還有炸牡蠣！",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "與我的 3 口之家一起參觀。\n還有兒童椅。\n當我坐下來的時候，他們給我端來了烏龍茶，感覺就像是一家中國)台灣)餐廳。 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "不要去－這是一次非常糟糕且昂貴的經驗。雖然這是一家米其林星級餐廳，但它在各方面都失敗了，它是我們在台灣兩週內去過的最糟糕的餐廳。\n首先，也是最重要的 - 食物不好吃，我們點了套餐，一開始有豐盛的湯，但最後卻很糟糕，炒飯太油膩了，讓我想吐，我們去了到7/11之後去買點東西只是為了洗壞味道。\n服務很差： …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "食物很棒，因為這是米其林評級的一星餐廳。    氣氛比七年前我第一次在台北101用餐時的原來的台北101少了一些。    鹽蟹味道很有趣而且很新鮮。",
        "日期": "2 個月前"
    },
    "評論 213": {
        "內容": "米其林一星。每道菜的份量剛好適合四人吃。我推薦紫蘇牡蠣醬和鴨肉捲心菜捲。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "典型的台灣菜餐廳，米其林一星，環境乾淨，推薦。",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "營業40多年的台灣著名餐廳。這是一家經常出現在海外顧客招待名單上的人氣餐廳。\n我們的廚師精心打造傳承的傳統台灣美食。\n大志餐廳供應以大量精心挑選的食材烹調的台灣美食。 …",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "五星級飯店的完美餐廳。\n所有具有傳統風味的食物都非常美味！而且服務太感動了，環境也很棒！這真的是一家很棒的餐廳！\n順便說一句，您可以在預訂餐桌時預訂一些特色菜餚。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "食物的份量很少。有些菜很棒，有些還不錯。桌子很小。工作人員很友好。週末超擁擠。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "這項服務值得稱讚，但不幸的是，正如許多其他評論所指出的那樣，價格並不能反映食物的品質或數量。雖然在這裡嘗試傳統的台灣美食是值得的體驗，但一次可能就足夠了。",
        "日期": "3 個月前"
    },
    "評論 219": {
        "內容": "位於台北萬豪酒店一樓的米其林一星⭐餐廳，供應傳統台灣美食",
        "日期": "11 個月前"
    },
    "評論 220": {
        "內容": "食物很棒，是正宗的台灣菜，服務也很棒",
        "日期": "2 個月前"
    },
    "評論 221": {
        "內容": "這是我在台北萬豪酒店吃過的一家美味又美味的中餐廳。這將是我推薦朋友嘗試的第一選擇。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "這是米其林一星的台灣餐廳。   食物非常好，服務專業且友好。",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "這家一星餐廳是我吃過世界各地 30 多家米其林餐廳後遇到的最好的餐廳。\n\n他們有最友善、最有效率的服務。 …",
        "日期": "5 個月前"
    },
    "評論 224": {
        "內容": "真的很好的食物而且物有所值。  每道菜都很美味，服務也很棒。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "由於它的米其林星級，我們抱持著很高的期望，它並沒有讓人失望。我們坐在一個包廂，儘管餐廳很大，但感覺很私密且隱密。服務很周到而且不唐突。我們點了蟹黃糯米、蘿蔔乾蛋捲、豬肝、蠔墨魚炒丸和糖醋排骨。每道菜都很棒。它並不便宜，但就整體用餐體驗而言，價格合理。",
        "日期": "11 個月前"
    },
    "評論 226": {
        "內容": "米其林一星餐廳！食物非常好，服務也很友好。愛它。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "食物很棒！只是炸牡蠣我覺得沒什麼特別的。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "絕對精彩。令人難以置信的價值。菜餚精心準備，並專注於最細微的細節。精緻的米飯，完美的溫度和理想的口感。每道菜都很棒，但脆皮炸豬肉令人興奮。我吃過的最好的豬肉菜餚。還有免費的麻糬和茶甜點。四個人花了 100 美元享用了一頓美味的晚餐。對我和我的客人來說這是一次愉快的經驗。太感謝了！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "前幾天我和幾個朋友一起去了。我對如何評價這個地方有點矛盾。我不認為它達到了我嘗試過的其他米其林單星級餐廳的標準，但它也比大多數餐廳便宜，所以很難判斷。\n\n總的來說，食物很好。我們有十多件物品，但它們時好時壞。牡蠣油條特別好吃，五花肉也很好吃。糯米蟹不錯，但並不令人驚嘆。 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "一切都很美味。豬肉飯是最好吃的。",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "食材新鮮，加工仔細。份量恰到好處，傳統的台灣菜味道更上一層樓。工作人員的服務也非常出色。值得一遊。",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "我們在那裡待了不到80分鐘，他們甚至在一個半小時內都無法給我們停車驗證。最後只好支付停車費。",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "這是一家連續兩年獲得米順郎獎的台灣餐廳。位置離市中心有點遠，但值得一去)萬豪酒店一樓)。食物很美味，可能適合大多數韓國人的口味。米飯是無限量補充的，所以如果你需要的話告訴工作人員就可以了，強烈推薦的是炸牡蠣。\n作為參考，水壺提供的茶費約為14,000韓元，但可以續水。如果你不喜歡茶，就要水。工作人員很有禮貌，但台灣文化是立即清理空盤子，所以沒有必要誤解這一點。",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "古董桌菜\n最後送的壽桃和糯米粑粑也不錯",
        "日期": "3 個月前"
    },
    "評論 235": {
        "內容": "很棒的台灣菜。菜色漂亮、美味、量足。\n快速、友善且非常尊重的服務。感謝您為我們帶來了這次美妙而難忘的美食體驗。",
        "日期": "10 個月前"
    },
    "評論 236": {
        "內容": "服務是一流的，喜歡這裡的食物和氣氛。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "很好吃，每道菜都好吃！",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "食物很好，但沒什麼特別的。氣氛很好，服務非常好。只有那位帶給我們帳單的女士非常不愉快。",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "胡麻豆腐好吃",
        "日期": "2 個月前"
    },
    "評論 240": {
        "內容": "台菜好吃耶！",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "正如米其林所期望的！\n一切都很美味。\n我把剩下的炒飯帶回家，第二天用微波爐加熱，但它仍然蓬鬆而不粘。",
        "日期": "10 個月前"
    },
    "評論 242": {
        "內容": "我是欣葉的忠實粉絲已經超過 29 年了。這次我對他們的一道菜非常失望，那就是蒸龍虎石斑。\n我建議商店需要認真考慮一下你如何出來煮這道魚湯。魚的尺寸太小。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "在有機會在這裡用餐之前，我從未感到如此不受尊重/失望。\n\n關門時間是晚上 10 點…到了 9:49，為我們服務的那位女士告訴我們他們要關門了，到了 9:53，她又過來告訴我們餐廳需要消毒，我們需要離開。 …",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "食物太貴了\n大腸和肝臟很好吃，但其他菜的量太少了，價格也太瘋狂了\n不會再訪問 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "台北比較新的米其林一星餐廳，提供當地菜餚：食物和服務都不錯。一定要嚐嚐他們的一些招牌美食！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "美味的食物和優質的服務。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "不愧是米其林餐廳，太棒了😋 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "最美一星桌菜….推",
        "日期": "3 個月前"
    },
    "評論 249": {
        "內容": "這是台灣美食的精髓。我強烈推薦它。",
        "日期": "3 個月前"
    },
    "評論 250": {
        "內容": "食物確實很棒，但是萬豪茶沒有倒，盤子沒有換，我的威士忌也沒有倒......",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好的",
        "日期": "11 個月前"
    },
    "評論 252": {
        "內容": "一切都很完美！\n很幸運能夠在店裡吃午餐！\n一定會再去",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "割包好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "食物很棒，但服務水準不值這個價格。嘗試了幾次後，我寧願去其他分店用餐。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好的！很好！尤其是炒豬肝真的太好吃了！",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "一切都好。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "好吃的桌菜",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "台灣台北一家非常不錯的台灣表哥餐廳！",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "台灣美食的好去處！",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "很合口味",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "五星級飯店內的美味台灣菜。",
        "日期": "6 個月前"
    },
    "評論 267": {
        "內容": "好味道",
        "日期": "4 個月前"
    },
    "評論 268": {
        "內容": "好……～.",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "太美味！",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}