{
    "評論 1": {
        "內容": "第一次用餐點了4人套餐\n菜品如下不含甜點飲料共6道（依上菜順序 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "米其林推薦的泰式真的可以！\n吃完彷彿飛去了泰國一趟🇹🇭超滿足～\n金錢蝦餅每一口都是滿嘴蝦肉，綠咖哩雞的醬實在太下飯，多續了一盤飯！松阪豬因為旁邊附的沾醬～完全榮登今日最喜歡的一道菜！讓平凡無奇的豬肉昇華到更高的層次😋\n太愛了太愛了😍😍 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "原先滿懷期待的米其林推薦泰國餐廳，吃過後真的大失所望，瓦城CP值還比較高。另外綠咖哩雞跟蝦醬高麗菜是當天唯二滿意的，其他品項真的無法聯想到米其林餐廳，黃咖哩軟殼蟹的醬完全沒有香味、油耗味過重。 金錢蝦餅鬆軟太油膩，一開始蝦餅都還上桌，就先在明細上畫X，上了三道菜後，服務生才來詢問金錢蝦餅是否有送菜？告知沒有後才趕快補上。平日來客數較少座位安排建議不要安排的太擁擠，因為本身間距就很近，可以適時錯開帶位，避免彼此互相打擾到。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "初訪，吃了幾道菜的心得是：有用心在烹調的餐廳，菜餚的呈現算得上細緻。雖然口味上有調整為台人喜歡的味道，但算是好吃。\n用餐環境很好，杯盤也很漂亮。服務人員有禮專業。\n是會再訪的店。",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "金錢蝦餅不是很好吃 正常不是要酥脆然後內餡扎實嗎\n\n高麗菜200多塊這個量感覺偏少而且還很多菜梗 但我沒拍到 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "點了10幾道菜\n什錦蔬菜跟椰絲香柚魚最好吃有葡萄柚配上炸好切塊的魚肉很特別\n其他道菜都蠻鹹",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "蝦餅好吃\n空心菜也好吃有蒜\n打拋豬相當下飯 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "2020年曾獲得米其林推薦的泰式料理。先說結論：值得品嘗，價格合理。\n環境與服務都中規中矩，菜色種類挺多，這次點了涼拌海鮮、黃咖哩軟殼蟹、檸檬魚與什錦時蔬。涼拌菜非常下飯，差點把湯汁拌飯吃了。黃咖哩軟殼蟹也是米飯殺手🥷，害我們吃了二鍋飯。 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "已經來之間餐廳兩次了，上次來是半年前，用單點的方式，三個人大約吃了七樣菜，吃的很飽\n\n今天是五個人點了六人的和菜，一樣吃的超級飽，菜色中最有印象的是金錢蝦餅，外型很像甜甜圈中間有一個洞，口感還不錯 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "因為是米其林推薦而特地去吃，但很失望，金錢蝦餅和空心菜很好吃，軟殼蟹太油又鹹，牛肉太硬，泰式炒河粉一點都不是在泰國吃到得味道，整盤很油味道很怪",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "我真的好難過哦😢之前吃了很多次這家的泰式覺得很好吃，趁雙十來跟家人一起吃，結果回家後上吐下瀉 真悲傷😞\n檸檬魚很鹹也沒煮熟（我個人覺得啦，會這樣覺得是因為魚頭那裡的肉紅紅的😢），牛肉也很老以為在嚼橡皮筋，海鮮沙拉（？好像是跟檸檬魚同樣的調料嗎（？也超鹹，鹹到眉頭皺起來（沒在誇張 我說真的）\n再見吧，再也不見了😢不會再去了 哭哭 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "招牌炒飯還蠻特別的，也蠻好吃的\n咖喱軟殼蟹也還不錯，不過同行友人覺得有點腥味\n部份餐點可以做五辛素，小朋友也可以安心吃一點\n整體來說份量都很多，所以一盤的價錢都蠻貴的，可能還是適合多一點人吃",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "餐點偏鹹，沒有想像中好吃，膩感重，沒吃多少，就全部打包了，用餐時間只給90分鐘，有點小趕，要ㄧ直看時間。價格比瓦城高，但沒瓦城好吃，只是因為米其淋的名號來吃看看，應該是不會在訪了。也或許是不合我胃口吧～",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "號稱米其林吃起來也不怎樣～沒有驚艷的感覺！菜量少適合小家庭！會趕人⋯爛透了！愉快的部門聚餐氣氛整個搞砸！\n去吃瓦城吧！比這好吃多了！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "美味的泰式料理，有套餐選擇，這次點2人套餐，瑪莎曼燉雞 椰奶偏甜口味，涼拌青木瓜絲爽口，蝦醬空心菜略顯味道不足，羅勒辣椒炒牛肉偏鹹，米飯Q，摩摩喳喳 椰香香濃郁 真材實料，加點金錢蝦餅香酥，淋上蜂蜜醬汁增添美味，整體來說用餐環境非常不錯！餐點好吃，中上價位適合2人以上的聚餐的美味餐廳\n建議 上菜程序應該，涼拌菜跟前菜金錢蝦餅應該先出，這樣味蕾比較不會被 瑪莎曼燉雞 蓋了味道，這是個人的建議",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "整體不錯，推金錢蝦餅 打拋豬 蝦醬空青菜～\n椰絲香柚魚的口味很特別，有羅望子跟葡萄柚的酸，配上炸好切塊的魚肉還不錯，但可以炸的時間可以再短一點，有點偏硬～\n比較不喜歡的是炒河粉，味道不是熟悉的～",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "假日晚上去現在排隊用餐，座位算舒適，上菜速度也算快，但有道【黃咖哩軟殼蟹】味道很不OK，油哈味很重帶點焦味，吃了一口就不敢再動了，給的第一鍋【香米飯】品質很糟，像鍋邊飯都黏在一起一坨的，好幾坨，後面也不敢再續了，跟服務員告知，結果整個收回到後廚就沒回應了，到我用完餐離開都沒消息，處理方式非常的爛，還米其林……瞎。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "當天中午兩位用餐時，\n點了黃咖哩蟹、檸檬魚、鹹蛋木瓜絲和金錢蝦餅\n以及一碗飯後甜點。 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "好吃但真的不便宜，個人覺得金錢蝦餅還好，吃第二個開始覺得一點點膩；這是一家高單價的泰菜，一定要多人分享才能吃到足夠多道也才吃得完也會比較划算",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "6人套餐菜色都有標到重點，蝦餅、綠咖哩、松阪豬、泰奶都很棒，分量足肯定吃得飽，不愧為米其林一星餐廳！",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "沒有點選套餐，因套餐內容不能更換\n所以直接單點，選想吃的 …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "金錢蝦餅內餡豐富非常推薦\n咖哩雞有辣不錯吃\n軟殼蟹偏甜 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "剛開幕時來嚐鮮還不錯，隔很多年再來吃，發現口味變得真超鹹，今天唯一好吃的是金錢蝦餅，全家都覺得辣醬雞翅超鹹到不行，跟店員反應後說反應後可以重新料理，結果另一個店員說原來是辣醬就是這麼鹹，重煮也沒有用就退回！",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "月亮蝦餅真材實料。\n蝦醬空心菜很道地。\n綠咖哩有辣很下飯。\n沙爹豬肉比較普通可以不用點。",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "每樣餐點都很好吃，比知名連鎖店好吃，摩摩喳喳比較普通，用餐環境佳。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "檸檬魚魚肉細緻沒有腥味，椰子冰淇淋香濃～\n菜的味道偏鹹偏重，盤子有很多痕跡。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "三個人大概一人900左右點了三人套餐吃得特別飽，飯可以無限續，所有的餐點都好好吃，不愧是米其林，服務跟碗盤也很特別，不過甜點我個人覺得不太好吃，其他都沒什麼好挑剔的，記得預約，現場等很久",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "招牌炒飯很美味，嫩烤松阪豬加上沙拉也不錯，蛤琍魚湯鮮甜，服務也很好，我們坐到非常角落，但是服務人員還是隨時來服務送濕紙巾跟收餐盤，真的有被照顧到，推薦！",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "兩個人給四人桌 空間算大\n不過菜色真的不好吃\n雙人套餐都不太行 …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "超級好吃，非常有水準的檸檬魚，大家一定要來，金錢蝦餅也很讚",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "餐點口味偏向國外，有好吃的也有感覺特殊的\n\n肉骨茶排骨湯激推，補身用；白飯吃到飽 …",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "餐點普遍來說都在水準之上，金錢蝦餅不是走外脆紮實的口感，從外皮到內餡都是軟軟的。價位不便宜，但是服務完全不行：\n1. 用餐的位置上明顯還有空位，但是服務生上第四道（咖喱）的時候直接放在桌子的最邊邊？\n2. 金錢蝦餅有6個，我們打包4個，但沒有主動附上梅子醬 …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "【小房仲美食不孤單：2,822元/仨人】\n今天和家人一起吃飯，想說沒吃過這家，就來試試餐點，大部份的餐點在其他品牌吃過，也好比較一下囉，前先服務和環境都有一般水準，還ok！ …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "香茅茶：可以解膩 有著香茅的清香\n蝦醬空心菜：蔬菜新鮮 蝦醬味道濃厚\n月亮蝦餅：本人對蝦子過敏 但是這蝦餅食材新鮮 所以沒事 吃得到蝦肉 而不是打成漿 外酥裡嫩 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "食物沒有有地雷，甜點飲料好甜🙃!\n餐具都紫色的覺得美美的、夢幻夢幻的😍!\n服務態度good☺️！ …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "必點金錢蝦餅 外脆內Q，超好吃！\n椰奶雞湯 調味很特別",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "最喜歡的酸子望梅莎莎超讚啦！好好吃\n酸酸甜甜好開胃\n口感豐富，酸甜誘人",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "飯量一次給的量希望服務員看一下人數，雖然添飯無限次，但沒分到的人只能光吃菜等飯來，其他菜色都不錯吃，也沒其他人寫的肉老，菜不入味問題，因該是個人口味承受度不同，我們一桌人等都沒人反應有不好吃的部分，那個冰品藍莓那個就不用再放檸檬片了，已經夠酸了，服務員很勤快，有桌面空盤很快收走，建議下飯的咖哩類菜可以跟飯一起上，不然最後上純吃裡面的料怪怪的，整體用餐體驗愉快且有吃很飽！",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "#happybirthdaymom 先前看到都說要去吃，可是遇到用餐時間，人潮總是絡繹不絕，好不容易在昨晚，要幫本週生日的老媽慶生，加上大約四點多，不是用餐潮入場，才得以實現，說了好久的Nara。 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "軟殼蟹跟蝦餅每次來必點",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "金錢蝦餅跟蝦醬空心菜都還好，最雷的是金沙花枝，又硬又老，花枝超小麵衣超厚，根本吃不下去，泰式河粉還不錯吃，是今日最佳，服務生態度跟服務都很好，但是最後結帳時出現一個莫名其妙的狀況，拿走信用卡卻沒有先結帳，還要等其他桌一起結帳？？是那招？我吃完了不能結帳先走，還需要等其他桌的人交出帳夾，然後才讓結帳櫃檯一起結帳？？然後餐廳的餐點很需要改善，否則這個價位這個餐點品質，讓人很失望啊，超級不推薦。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "很不錯的泰式料理\n服務人員服務很好， 環境乾淨 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "明明用餐時間還沒到，服務人員過來說還剩20分鐘要我們去結帳，我還第一次遇到這種會趕人的餐廳。",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "口味不道地，炒牛肉比外面100元的炒得還難吃，千萬不要在這邊點任何炒的東西，廚房掌握火候的功力完全不行。價位平均每人破千，吃起來口感只有300。",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "假日沒有訂位，過去候位不到30分鐘就有電腦語音電話通知可以過去，座位保留10分鐘。但過去後負責接待帶位的服務人員只有一位，等待就耗去5分鐘⋯⋯不由得好奇如果因為等你們帶位超過座位保留的時間該不會又要重新候位🤔 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "久違的聚餐在帥氣弟弟推薦第一次進來用餐。裡面座位算多。也蠻寬敞的不擁擠。蠻適合全家或是朋友一起聚餐。週末難得的沒有非常客滿。我們邊吃邊聊天。每一樣菜色都滿不錯吃的。不會太嗆（我們有點選減辣🤣）。綠咖哩不會太搶戲很下飯。金錢蝦餅（裡面有濕潤度不會乾柴）跟檸檬魚（蠻大隻的又新鮮）是我的最愛👍\n這次我們是點四人組合餐（三個男生加一個女生吃）泰國米可以一直續加 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "因為剛好有宏匯廣場$700電子禮券，也很幸運地在假日人潮滿滿的時候現場候補到了內用的位置，於是一口氣點了雙人套餐還加點了香茅炸雞跟冬蔭功湯，一整個個飽到不要不要的。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "紫色氛圍、紫色浪漫\n喜歡紫色系列的朋友非常推薦！ …",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "NARA泰式料理位於新莊宏匯廣場，我已經多次光臨這家餐廳，每一次的用餐體驗都令我印象深刻，因此，我非常樂意給予這家餐廳一份熱情的5星評論。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "2024.07.21\n味道有點重口味但都非常好吃，服務也很不錯，光是外場人手超足這一點就值得給與鼓勵。",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "12月16日跟朋友中午一起來用餐。\n她早上開很久的車🚗，迎\n應該很饑餓。 美食節位子不多， 餐廳店家很多都無位。 很驚艷， Nara有位子。 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "第三次造訪，或許是剛從泰國回來特意比較了一下餐點口味\n推薦 黃咖哩軟殼蟹 跟 冬陰功湯 十分道地 也很適合我們台灣人的口味 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "7月28日中午時段的門口的2位小哥哥是天使，用餐愉快，菜色豐富，謝謝今天餐廳優秀的服務還有美味的佳餚。",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "點了四人套餐，\n瑪莎曼牛肉份量偏少，\n金錢蝦餅大推，醬汁甜甜的很好吃， …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "檸檬魚超好吃！\n但服務沒有很好 想要點個餐看到服務人員兩三個在那裡聊天\n（二更）\n這次又來吃到了芒果糯米飯❤️",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "衝著 #米其林推薦 而來，結果非！常！失！望！\n\n先講優點 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "1.兩顆星都是給餐廳服務人員，都很客氣，服務周到。\n\n2.食物部分真的很差勁，個人覺得只有空心菜還行而已，金沙花枝，炸的一點也不酥脆，這樣沾上醬只是更噁心而已，咖哩牛肉有一股怪味。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "用餐環境舒適、服務態度親切迅速，餐點份量適中，加上一成服務費約台幣四千出頭；六大兩小點了金錢蝦餅、檸檬魚、瑪莎曼牛肉、椒麻辣雞翅、蝦醬空心菜、蝦醬高麗菜、鮮蝦冬粉煲、嫩烤松阪豬、香辣軟殼蟹等九道菜，幾乎盤盤見底，唯檸檬魚必須趁熱優先食用，一旦放的稍涼了，襯底的湯汁會過鹹；鮮蝦冬粉煲的蝦子已事先去掉蝦線，但鋪底的冬粉過於軟爛，變成一坨一坨的，筷子夾不起來，算是一道較為失敗的菜餚 😅 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "每一樣餐點都很好吃 完全沒踩雷\n不愧是米其林推薦的泰式餐廳\n特別推松阪豬！ 人生中目前吃過最好的松阪豬 …",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "好吃！\n唯一缺點～電話很難打\n建議提前訂位，可以要求座有棚子的涼椅沙發區， …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "餐點好吃😋蠻泰式風味的，而且也很好停車，400元就可以停一小時。基本上點的都沒有踩雷，都有在水準之上，不愧是米其林推薦，而且是到地的泰國餐廳，有許多菜色是平常的泰式料理沒有的，蝦醬高麗菜夠味、腰果雞肉軟嫩入味、綠咖喱意外的不辣，這三道料理還是用會員點數及活動兌換的，尤其壽星還有生日禮可換摩摩喳喳跟酸子冰沙，不過當天的摩摩喳喳椰奶加的比較少，比第一次吃的時候沒味道，略顯可惜。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "Nara與Lady nara店名差一個字，菜單卻完全不同，在台灣可以吃到這麼好吃的泰國菜，真的很幸運，推薦金錢蝦餅，甜甜圈造型好吃極了，泰式香芒魚，魚身一片片去刺，炸過再擺盤很吸睛又好吃，八果椰子冰也很吸睛，可惜椰子冰太小球，沒幾口就吃完意猶未盡。",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "NARA在SOGO也有，但在宏匯的NARA，在餐點的味道與份量都好很多。\n\n上菜速度非常快！ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "裝潢不錯、東西好吃（推松阪豬、金錢蝦餅）位子也很舒服（2人給4人位子 不用坐的很擠 很讚）、服務也好，沒理由不來😋 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "今天第一次來這邊用餐，是在離峰時間用餐，所以人比較少，不過逢年過節跟六日的午晚餐，常常都是一堆人。\n\n餐點都有調整過風味，比較適合台灣人用餐的口味了，所以今天的的料理，吃得很過癮。員工服務也很不錯，整體而言，用餐體驗棒。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "回訪很多次了，每次來總是體會到大大的滿足和幸福感，美味佳餚配上消暑冰品～oh my god！泰奶仙草莎莎就是你！請大家一定要吃起來！冰品推薦度100%",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "原本放置在客人桌上的盤子磨損的厲害，都露出白白的了，一入坐觀感就扣分。\n盤子還是我知道自己會拍照紀錄，跟對面友人換過稍微比較沒那麼明顯的。\n口味不如預期中的美味，炒河粉算喜歡，其他都普通。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "知道是熱門餐廳，所以在冷門時段來用餐\n金錢蝦餅大推！豬肉沙嗲也好吃\n綠咖哩很下飯，不自覺白飯吃很多，好飽 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "打拋肉，等到所有菜都上完，都吃完了，遲遲才上來。實在看不懂上菜順序與邏輯，檸檬魚吃到魚鱗也沒有看到有什麼解決，就只是來解釋，哦，因為是跟廠商合作，都廠商處理好的，會在反映，結果方法是把我們桌上的檸檬魚收走，也沒有問我們是否還要食用，米其林推薦，我是覺得服務方面，沒有到那程度，價格有米其林等級，食物方面則沒有，但也確實沒有網路上罵的這麼難吃，就只是名過其實。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "來訪多次，餐點味道都在水準，沒有讓帶來的朋友們感到失望，每次被清盤速度都超快的啦，目前點過的餐點都很喜歡，必點：蝦醬四季豆、咖哩軟殼蟹、莎嗲雞肉串、檸檬鱸魚、金錢蝦餅⋯⋯。\n阿不過我們一次5位飯可以給大方一點嗎\n續了四次，第一輪還沒辦法裝完大家的飯",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "帶家人來用晚餐，等待是值得的，好吃，吃好飽！",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "這次去吃的是：父親節特餐非常划算，非常喜歡金錢蝦餅，有別於一般扁扁薄薄的月亮蝦餅，是滿滿的蝦子包裹在酥皮內，檸檬魚也非常清爽，也貼心的把魚翅都處理好了，方便家庭聚餐裡有老大人食用，蝦子也都把殼處理好，無須動手則可吃蝦、辣雞翅也超好吃，讓人一口接一口。四人餐吃下來真的很飽❤️\n服務員的態度也很好，貼心的觀察客人的需要適時更換餐盤及補充紙巾，用餐環境寬敞舒適，整體而言是很適合聚餐的餐廳，務必事先預約位置❤️",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "整體來說不推👎\n口味一般般\n沒有很好吃 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "很久前在SOGO店用餐過，今天剛好到宏匯廣場晃晃，很幸運NARA Thai 剛好不用候位，馬上入座！\n\n今天點了5人套餐-$3990+10%服務費 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "整體不錯都好吃服務也客氣\n飯也可以無限加",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "服務人員的服務態度可圈可點，餐點部分原先第一輪點了金錢蝦餅、檸檬魚、打拋諸、蝦醬高麗菜、跟泰奶口味上都很不錯，只是蝦醬高麗菜的份量略少，所以沒有吃得太飽，決定加點第二輪泰南雞肉串及火山排骨，直接大失望，泰南雞肉串味道挺好但口味滿甜的，火山排骨6根排骨醬汁沒有甚麼辣椒只有香菜+甜甜的糖味，但香菜在香也蓋不過豬腥味，咬一口味道五味雜陳，但不想要浪費食物，還是咬第二口直接乾嘔眼睛泛淚，最後果斷放棄，兩位同行友人一位吃完一根，另一位只吃完半根，還有完整3根躺在盤子裡沒有人要動，加點的2道菜要價1000多，超級沒有那個價值，摩摩喳喳贈送可吃，可不用另外單點",
        "日期": "2 週前"
    },
    "評論 77": {
        "內容": "NARA 的服務品質一直都很棒👍\n都可以依照客戶的喜好調整辣度 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "菜色很多很豐富，8個人點了8人套餐，全部吃完沒剩🤣\n現在發評論看到照片，覺得是不是可以換一下餐盤的顏色，看起來應該會更有食慾😄😄 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "已到訪約4次以上，每次必點的菜🤣基本上都蠻好吃的，今天點了一道金沙花枝有點小失望，泰式的作法比較不同，期待下次還有其他的新品 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2023年7月11日首次造訪。跟同事一起點了 3人套餐 再加點 蒜味軟殼蟹與白飯。泰式料理真的很下飯，同事們為了遷就不敢吃辣的我，所以有請店家減辣，而且店員也都會一直幫客人補充水杯裡的水。檸檬魚 跟 酸味軟殼蟹 真的好吃😋 泰奶也不錯，酸子水喝起來有酸梅汁與楊桃汁的綜合味道。沒有所有菜色都拍特寫，所以實際份量以現場為主。對了，付費的白飯可以 續。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "服務人員很有效率，點餐，上菜，加飯的速度都很快！餐點都不錯吃，但這裡標示的辣度真的很客氣，如果平時敢吃小辣的人，這裡可以直接挑戰中辣水準，瑪莎曼牛肉調味偏甜，跟印象中的泰國菜落差最大，但小朋友應該會很愛，金沙花枝的花枝新鮮Q彈，但我和同行友人都完全吃不出金沙味道，這點就比較可惜了，蝦醬四季豆水準之上，半價的打砲肉CP值非常高，會害你白飯吃不停啊！！",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "已經來吃好幾次，每次都吃得很滿足\n超推他們的黃咖哩軟殼蟹、椰奶雞湯、金錢蝦餅、瑪莎曼牛肉\n摩摩喳喳也很不錯 …",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "用餐空間寬敞舒適，桌距也算大，離峰時間來用餐特別享受，服務也很好！\n\n推薦什錦時蔬$220、泰式河粉$260、椰子冰沙$150、金錢蝦餅$385。尤其是椰子冰沙，台灣不常喝到的泰式好滋味👍 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "前次在台中的NARA聚餐，因家人沒機會參與，此次便專程到宏匯廣場的NARA餐廳愜意享受美食。\n餐廳菜色有好多選擇，當然就挑了我們愛吃的唷！ 每每到泰式餐廳必點之月亮蝦餅，nara家吃起來餅厚且軟，覺得很好吃🤗\n前前連假享用之美食，開心分享～ …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "週五晚上用餐上菜速度快，但餐點不夠熱？不知為何，結帳時反應後免服務費。謝謝。\n沒有解釋餐點，讓我不知道的菜，點了太多炸物類的，因為要燙才好吃，所以不夠熱就會變成不怎麼好吃。\n金錢蝦餅很好吃！很值得。\n飯是照人頭算份量（要算錢），我都是單點菜色的。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "團團圓圓 & 摩摩喳喳\n奶香很足 不是我的菜\n環境很舒適 乾淨俐落\n服務講解有清楚 周到",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "餐點口味大致不錯，只是份量偏少，且服務需要加強，水不小心翻倒再地上後，竟然用餐巾紙丟在地上踩？收拾餐盤後用一般衛生紙擦桌子？感覺處理方式不太ok。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "整體來說，我覺得以泰式來說，Nara比較不是非常正統，而且每一道都不辣，以打拋豬來說，店家非常客氣的幫我們重新再做一份大辣的，但是還是相當不辣，好像我平常吃的小辣😂 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "地點：新北市新莊區宏 匯廣場\n\nNARA Thai Cuisine …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "在宏匯廣場樓上的美食街，空間蠻大的，坐位也很舒適，菜的味道還不錯，最驚豔的是最後甜點摩摩渣渣，非常道地…唯一很不滿意的是查營業時間是到21:30，所以8點趕過去吃，結果門口接待小姐說只能吃到9點，點餐後甜點8:20也會ㄧ起上，然後會先買單….有…這麽急嗎？是急著打佯？所以還在吃飯冰就送來了😰 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "餐點口味有點失望，冬蔭功湯很鹹，4個人一人一碗就分光了。檸檬魚醬汁也偏鹹。松阪豬偏韌，不好咬斷。金錢蝦餅是偏軟的蝦泥，如果要吃脆感的蝦餅會不太合。服務也是普普。\n整餐下來覺得吃過就好，沒有很推薦。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "【2023/12/24三訪】\n※有提供兒童餐桌和兒童餐椅\n※消費可抵停車費 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "泰式糖醋魚和金錢蝦餅好吃，味道恰到好處，打拋豬辣度加辣的比較好吃，椒麻辣雞翅也很讚😋😋😋 …",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "19:31報到入座，20:23來說明因為營業時間關係要求最後加點及買單。扣掉QR code點餐跟上菜的時間，可能不到40分鐘。\n當時店裡約8成滿，空位還很多，而且google map上的營業時間是到22:00 …",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "今天跟家人去用餐，號稱米其林，瑪莎曼燉雞，難吃到爆甜的要命，綠咖哩牛，肉又老又韌，不值得去，又貴不知道哪裡稱的上米其林，覺得大心都比它好吃，不值得回訪😑\n\n業主回覆當下可以反應，怕說了在後廚被額外加料，這種情況屢見不鮮，難吃誰敢當下說難吃… …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "非常合台灣口味的泰式料理，黃金蝦餅和綠咖哩雞肉必點！椰奶冰沙非常濃郁，比正常發揮的泰式奶茶還令人驚艷，絕對會再回訪的泰式餐廳，比瓦城好吃太多😋 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "金錢蝦餅外脆內紮實，口味上還蠻不錯的\n\n黃咖哩軟殼蟹，個人覺得份量不多，淋上黃咖哩的軟殼蟹還是酥脆的 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "走過經過的好味道\n價位不便宜\n但口味確很好 …",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "店家都在百貨內\n分店滿多\n環境乾淨 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "生氣😡生氣😡生氣😡\n第一次點（火山排骨）期待爆出味蕾火花  排骨像冰凍很久的食材（非常不新鮮）雖然用很多檸檬香料調味 還是蓋不過肉的腥臭味 售價$680這種品質讓我們白眼翻到後腦勺 今天用餐心情糟透了 米其林招牌掉地上回不去了 …",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "唯一好吃的是椰子冰\n涼拌青木瓜絲的四季豆有夠老到咬不動，裡面還有放小蝦米\n泰式奶茶唯一就是甜，普通 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "五月到訪點了母親節套餐四人份，感想是菜色多樣但單樣就蠻少的，尤其蝦醬高麗菜真心覺得有夠少，甜點給兩款但都是一人份，要四個人分食實在很窘.....😂\n\n茉香入菜的菜色中，檸檬魚微微有感，蝦餅沾醬是最優的很搭，茉釀甜湯根本主角是桂圓..... …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "環境寬敞舒適\n\n餐點上餐速度很快 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "餐點很好吃，每一道都非常下飯\n飯也能無限續加非常的棒 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "擁有較大的門面與場地，不用現場排，預訂拿取號碼即可\n顯眼的紫色餐盤，道地的泰式料理，檸檬魚很讚，打拋豬跟泰式咖哩類太下飯撐死我也",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "白飯1人要收40 送來的飯 黃黃的 像鍋底的飯 蝦子有沙腸\n最後 問今天用餐口味上 可以習慣嗎\n告知 打拋豬 味道怪怪的 然後 就沒然後了\n直接飄走🤣 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "這次算是第二次來Nara，東西依舊好吃，餐廳位置很多，空間很大，算舒適，而且服務態度也很好。\n我們2人點了4道菜、1個甜點跟2杯飲料，已經吃飽喝足嘍～\n很推薦來用餐的地方！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "✅食物：我們點到的每一道菜都超級好吃！真的是照片裡面每一道，還有紅咖喱雞，包含香米白飯也是粒粒分明很Q超好吃。我覺得金錢蝦餅超驚艷！第一次喝到這麼讚的泰式筍片魚湯，上菜速度好快！松阪豬片讚必點。熱騰騰香噴噴的，連料理辣度都掌握的恰到何處，乾乾淨淨，連炒青菜都非常完美。甜點團團圓圓也很讚。熱的泰奶甜而不膩，一杯接一杯。列入最愛的泰式料理店首選，假日人潮很多依然可以有這樣的水準真的非常厲害👍。 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "因著米其林推薦前來，結論是瓦城比較好吃。\n\n知道泰式料理比較重口味，但Nara有點太重....且味道上太重疊。當天三個人點了四菜一湯，吃到最後完全味覺疲乏吃不完，每一樣都打包。 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "慕名前來\n生意的確相當好，服務人員也很充足\n隨時補充茶水，也會關心用餐狀況 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "🍽#278。2023.03.24\n🌟3.8\n推👉🏻金錢蝦餅、椰子冰沙 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "未進場前以為跟以往的泰式料理一樣，隨著前菜沙拉、熱炒、主菜慢慢進場，原本對白飯禁畏三分的人突然大喊給我“白飯”，唯一不足：空心菜太老，冰品與圖文不符。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "口味都很好吃，環境也很乾淨，有圓桌也有一般方桌，適合家庭聚餐。\n但…真的要抱怨一下，這是第一次我們到宏匯廣場用餐，餐廳訂位11點，故我們有提前一點到達停車塲後就搭乘電梯前往7樓，\n結果一出電梯，前往賣場的門還是關的（11點營業），造成我們及很多人塞在一個很小的空間很悶熱如照片，直到11點才準時開前往賣場的門。\n建議賣場可以10點50左右先開門，讓客戶先到廣場等待，或餐廳開放訂位時間是11點15分，用餐體驗會更棒。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "一秒飛到泰國吃個粗飽😎😎，想吃什麼就進來點餐。Nara泰式料理是一家位於城市中心的知名餐廳，提供道地的泰式美食。這家餐廳的氛圍非常愜意，佈置簡潔，且提供了令人印象深刻的美食選擇。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "環境清潔、餐點好吃、份量適中、服務快速，點了兩人套餐➕長得像甜甜圈的金錢蝦餅，菜色都很下飯，白飯續了好幾次，吃很飽。加入會員，送指定飲料～",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "家人聚餐的好選擇\n菜式多樣 可調整辣度 酸度適中\n也有各種組合套餐可以選擇 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "整體料理都偏酸適合配飯\n還算好吃但吃到後面很膩\n新加的會員有送飲料",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "精緻美味的泰式料理，對於不太愛吃辣的朋友也能客製調味。",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "最喜歡金錢蝦餅跟檸檬魚，漲價後似乎白飯改成不用人頭加價，直接免費續，下次有機會還會再來",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "高級版泰式料理，據說最符合泰國🇹🇭原味，但價錢稍貴，金錢蝦餅與沙爹好吃，綠咖喱普通。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "店內裝潢舒適，不過有蒼蠅飛來飛去，雖然只有一隻，一進門口櫃檯沒有服務人員，站了一段時間人員才姍姍來遲，點餐一切正常，但是點完人員才說有活動滿500送紅咖哩，導致食物點的太多，這方面建議人員可以在顧客點餐前先行告知，餐點令人失望，吃完只有口乾舌燥，不是過鹹就是過甜，然後全部的餐點不知道為什麼都是偏溫涼而不是讓人感覺點完後才製作的熱度，雙人餐的瑪莎曼牛肉加上贈送的紅咖哩，整體味道類似，沒有泰式料理的口味鮮明，吃到後面根本不知道自己在吃什麼，桌邊的女生服務人員態度都不錯，收盤快速",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "瑪莎曼雞肉，醬汁濃郁微甜，搭配軟嫩雞肉與馬鈴薯，配上泰式米飯，好吃。\n\n金錢蝦餅，外酥內嫩，內餡蓬鬆吃得到Q彈蝦子，醬料適時解膩。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "跟朋友一直在爭論nara跟饗泰X\n到底哪間泰式比較好吃\n也各自有擁護者 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "第一次到宏匯廣場用餐，因為帶了兩位長輩，所以點了小辣！這間泰式餐廳很符合大眾口味，價格也蠻合理。環境也很不錯，除了一隻小小強路過，被眼尖的我們發現！首次加入會員，會招待一杯椰子汁👍🏼 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "點了蝦醬高麗菜，沙嗲豬肉串，金錢蝦餅，香茅椰芯鮮魚湯，綠咖哩雞，每樣都很合胃口很好吃，服務人員也很客氣",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "用餐環境ok，餐點美味，特別是炒河粉，蝦醬炸雞，份量也ok，算是泰國菜的好選擇",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "價格比瓦城再稍稍貴一點點\n但氛圍感是比較好的\n兩個人吃不完，打包回去當隔天午餐還是好吃\n泰奶就和一般的市售的一樣甜，建議冰塊正常",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "餐點份量足夠也蠻好吃的，但服務很差☹️\n\n只有一兩位服務人員是親切和善的，很多位包括上菜人員臉色都很難看，如果需要顧客幫忙挪動桌上餐盤可以出聲，只站在旁邊一臉臭沒人知道你要什麼！ …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "每道菜都很不錯\n尤其是蝦餅大家都超喜歡\n假日務必先訂位 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "「挺不錯的餐廳，適合聚餐，但沒到非吃不可。」\n\n1. …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "週末假期跟家人來用餐，事先沒訂位，所以到了後預約，服務人員表示要1個半小時左右，就先到B2逛逛順便看看其他餐廳的位子，不到一個小時就通知可以用餐了，點了金錢蝦餅、清炒空心菜、沙爹豬肉、松阪豬，首先是泰國香米飯送上來，不像瓦城有選擇就只有這一種白飯，香味也沒瓦城的重，米飯也較粘，金錢蝦餅很厚很Q彈，空心菜因爲小朋友因素而清炒，所以也較一般，沙爹本身有帶南洋咖哩的味道，可以在沾隨附的花生醬或酸辣醬汁，松阪豬片的很薄但仍保持肉的彈性，隨附的青木瓜絲還蠻辣的，但是很清爽順口，芒果冰沙裡的未打碎小冰塊有不少，需要注意沒辦法大口吃，椰子汁清爽。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "可能有點太期待了，結果吃起來還好，沒有很泰式的感覺\n服務生跨過牆上跟我們點餐，最後有跟結帳的人反應，他也覺得不太恰當，有跟我們抱歉",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "金莎花枝的作法改了，在舌頭上會沙沙幹幹的變難吃了😿\n腰果雞肉5🌟很好吃！店長的服務態度也很棒👍🏻 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "平日午餐人不算多，空間也很寬敞，服務態度也算很好.\n食物方面以泰式料理來說算是好吃. 咖喱軟殼蟹好吃，金錢蝦餅蝦子量足好吃，這兩道最推薦，冬陰功湯辣度適中，味道還有改善空間，打拋豬味道較普通.",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "🔻過去是很多人前往泰國必吃的泰式餐廳，在泰國當地是屬中價位的餐廳，2020年獲得米其林推薦，來台灣也開好幾年了，價格跟瓦城差不多。\n- …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "驚奇好吃，適合多一點家人朋友一起分享。米飯也是好好吃唷！如果喜歡泰國菜不妨可以嚐鮮，孩子們有特別的小餐盤，很開心。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "外皮薄又酥\n內很飽滿Q彈蝦子\n很鮮甜 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "雖然覺得和泰國的有些許差異，但這差異是符合台灣人的！每一道菜都很好👍，服務生也會一直注意客人需求！ …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "Nara泰式料理餐廳是我喜歡的口味,小辣不會變成中辣或大辣，食材料理也美味，如要再吃泰式是會再訪的選擇口袋名單，也會推薦給朋友嚐美食",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "每一道菜都很奇妙，入味好吃，氣氛很好 喜歡來這邊用餐體驗",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "泰式料理是我目前在台灣吃的最好吃的，同桌朋友有讚不絕口，因疫情餐廳會將菜分好，這很貼心，檸檬魚、打拋豬，真是回味無窮，下會再來吃，推薦。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "咖哩軟殼蟹：饗泰多勝\n蝦餅：nara勝（這道有驚豔到！原本覺得饗泰多的已經很厚很好吃，沒想到有超越的感覺！）\n打拋豬：口味和一般的打拋豬不太一樣，裡頭還有茄子，味道中規中矩 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "8日下午時段點了椰絲香柚魚、瑪莎曼雞肉和蝦醬空心菜。\n魚和雞肉不像現煮，溫溫的不熱，像微波沒加好熱，價位不便宜，有點失望\n只有蝦醬空心菜是現炒的\n環境很舒適，但料理需用心",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "身為主揪人\n對這次餐廳的選擇\n深感慚愧 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "點這麼多菜 最推薦\n炸軟殼蟹黃咖哩\n青菜也不錯 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "本來是要去Lady Nara ,結果看錯了訂到了NaraThai. 想說也是米其林推薦，那就試試。\n\n點了兩人套餐外加一個金錢蝦餅，打拋豬肉跟跟綠咖哩雞肉肉質都很柴，個人真心覺得整體菜色不如瓦城，但服務比瓦城好。 本來只想打三星，多一顆星給服務人員。",
        "日期": "11 個月前"
    },
    "評論 147": {
        "內容": "太令人失望🥘每道菜都不好吃很油膩只有死鹹！味道沒有層次！整桌只有泰式奶茶能喝！服務生狀況外像是隔壁餐廳來湊數的！非常糟糕👎🏻🤮👎🏻🤮👎🏻🤮 …",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "第一次帶爸媽哥哥弟弟和一家四口\n全家一起吃泰式料理\n點的是六人套餐/$4688 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "空間寬敞舒適 服務人員貼心 假日建議需先訂位 用餐限制90分鐘 待人到齊才能進去\n餐點口味十分道地 讓去過泰國玩的人一吃立馬回到泰國(o^^o)點了數道都非常美味 且十分下飯 重點是不只菜好吃😋連飯都粒粒飽滿 咀嚼中香氣在舌尖漫遊搭配菜更是讓人停不下來。是至今我所吃過的泰式餐廳中最好吃的，下次要再試試其他菜色，喜歡泰國料理的朋友不要錯過。 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "店的配色非常一致，非常的有辨識性，看起來心情會很好，很適合聚會.約會.等等.....用餐速度正常，服務人員服務也很到位。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "裝潢不錯 地點不錯\n服務人員 上菜速度也可以\n只是餐點真的都有點鹹 有點甜 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "食材口味還可以\n但服務人員很難找！真的很不推👎👎👎\n餐廳內明明沒有坐滿 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "昨日本人在用餐進食期間服務生就過來詢問餐點口味如何\n\n這不像朋友之間在討論著餐點好不好吃美不美味，而是被打斷進食節奏的打擾，嘴裡還有食物邊在咀嚼服務人員就站在桌邊詢問要求評論... …",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "吃過蠻不錯的泰式料理，我其實能吃辣，這邊的辣是可以接受的，好吃，服務人員服務態度很好。我會在回訪很多次的！推推推",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "工作人員很多，甜點等了一個小時，催了好幾次都沒人回。。只說再做了",
        "日期": "6 個月前"
    },
    "評論 156": {
        "內容": "從數年前吃到現在，價格真的漲太多，cp值已經極低。難怪整個商場其他餐廳都全滿，只有這裏空位很多。以後不會再訪。",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "米其林推薦的泰式餐廳，\nGoogle評分也滿高的。\n但吃完後沒有特別的印象， …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "以泰式料理而言，食物口味皆偏甜，份量皆偏少，整體中規中矩的泰式料理，唯一美中不足的是當天用餐有一位女服務人員對於我們點餐及提問非常沒有耐心且臉色不好，但除了她以外的服務皆是好的。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "客戶招待的，對蝦及綠咖哩及松板豬都印象深刻；但上菜速度超快真的可在調整一下。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "上菜速度不錯\n餐點順口，味道剛好，不會過鹹\n雖然是泰式料理，但我們今天點的，除了沙嗲外，更像台菜的口感\n是讓人喜歡的菜色",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "之前在泰國用過它的餐點覺得不錯\n特地來解饞， 發現跟泰國的菜單\n還是有點差別～ 菜色少了點 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "店員很親切\n內用感覺環境很棒\n有機會再來內用！ …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "餐點很好吃，店員非常貼心的協助我們幫朋友慶生，甚至發現蠟燭斷掉還馬上幫忙想辦法，慶生就是要來NARA👍 …",
        "日期": "4 週前"
    },
    "評論 164": {
        "內容": "第一次來宏匯廣場\n不知道有什麼好吃的\nNara Thai 看起來是比較有版勢的 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "💰餐點：\n- 泰南雞肉串 $260\n- 檸檬魚 $480 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "覺得食物端出來的樣子就不值得那價位。還好食物味道還行。",
        "日期": "5 個月前"
    },
    "評論 167": {
        "內容": "推薦他的魚\n其他的菜色也很棒\n用餐服務很好 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "2020/12/9-因為媽媽愛吃泰式料理，因此特地選擇來這邊慶生，可惜實際到場感受，覺得貴店不太適合壽星慶生⋯\n1.首先當天用餐前已告知媽媽當天生日，結果一開始店員先安排在門口的位置，我覺得不妥於是幫我們換旁邊比較大的位置。（這一點我覺得貴店在安排座位上有點不太貼心） …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "覺得價格有點偏貴\n偶爾吃還行\n只是要離開結帳 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "聚餐非常棒的地方。\n場地寬廣、停車方便。\n最重要是美食。\n這麼多道菜，大家很快一掃而空😋 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "以特愛吃酸的我 還有常吃泰式料理的家庭來說目前是第一名 不管是料理或是服務（niria[應該是她］服務不錯 加油💪🏿）或是整體的環境（下午來吃的關係吧整個是舒服的）假如你是愛吃酸 一天內吃酸就睡不著 就沒辦法生活人 可以選擇這間 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "服務很好，環境乾淨整潔，東西也好吃，今天點了五人套餐 份量也多，整體很棒",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "第一次來吃這家\n我覺得會吃辣的\n大約只要小辣就蠻辣了",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "金錢蝦餅、松阪豬 蠻推的\n其他的菜色覺得普通\n再訪需考慮，畢竟價格也算中上程度",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "少見的泰式雷店\n酥炸軟殼蟹 一點也不酥 口感很噁心\n連最普通的打拋豬 口味都很奇特",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "蠻不錯的，可圈可點，越來越多泰式餐廳了，吃過之後多多少少會有比較。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "環境不錯，菜品品質一般，價格稍貴，個人比較推薦泰式海鮮沙拉跟金錢蝦餅，最難吃檸檬魚，土腥味很重，吃了一口就完全不想再吃，服務人員服務不錯，會主動詢問是否需要加飯，也會主動詢問餐點餐點味道，反應檸檬魚土腥味重後服務人員後續有做退款。",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "餐點好吃，該酸有酸，該辣會辣，食材新鮮。\n外場人員態度很客氣有禮，很棒！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "餐點味道還不錯，但用餐時間拼命收桌催促用餐時間只限90分鐘，飲料甜點還沒上，就又來告知只剩20分鐘，讓人感覺很差，且其他桌也是坐很久也不是客滿狀態。\n計時不是從點菜開始，而是入座開始，不會再去。",
        "日期": "11 個月前"
    },
    "評論 180": {
        "內容": "1/9到宏匯廣場吃飯 用餐到一半發現軟殼蟹上面黏著一根頭髮 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "食物很美味，工作人員很細心，座位很寬敞。如果我將他們與 Siam More 進行比較，他們都各有各的優點。他們家的蝦餅非常推薦！",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "非常愉快的用餐體驗。\n嗯，椅子似乎有點難掛衣服。但總的來說，餐廳的裝飾和食物都很棒！",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "許多外國食品品牌來到台灣，將配方“本地化”，奈良不是其中之一。他們保留了這些菜餚的正宗性，儘管菜單上的選擇沒有曼谷那麼多。\n\n菜色味道不錯，但份量有點小貴。  （來這裡是為了慶祝一個特定的場合，所以我們認為這是可以接受的。）",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "菜很好吃",
        "日期": "3 週前"
    },
    "評論 185": {
        "內容": "我喜歡咖哩粉炒的蟹肉。",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "食物很好，服務很好，等待時間是可以接受的。  但對於你所得到的來說，它有點太貴了。",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "美味的食物，細心的員工，乾淨的氛圍",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "人員水平較高。有樓層領導等多位人員關注您，讓您能得到最好的服務。\n當然味道也很好吃。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "關於您在台灣可以找到的最好的泰式炒河粉。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "每一道都好吃",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "食物絕對美味。很棒的氛圍和友好的員工。我們吃了木瓜沙拉、沙嗲、蝦餅、冬蔭功湯、酸橙汁鱸魚和腰果雞肉，我們都有超豐盛的甜點。一定會回去嘗試其他菜餚。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "美味的泰國菜與其他泰國餐廳品牌不同。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "份量很小，所以不適合大團體或家庭成員。服務沒有達到預期。但食物品質和環境都很好。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "氣氛很好。\n\n服務還算可以接受。 …",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 197": {
        "內容": "不錯。",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "食物很好吃，服務很好。即使是我挑剔的 6 歲孩子也喜歡在這裡吃飯。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "高估了，太貴了，而且服務很慢",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "令人驚嘆的食物和服務。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "有掉漆！",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "味道有趣，座位豪華，但菜餚數量有點少。",
        "日期": "7 個月前"
    },
    "評論 209": {
        "內容": "味道道地美味！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "很道地很好吃",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃的泰式料理噢",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "推一波👍\n打卡送泰奶！ …",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "最好吃的泰式炒河粉！",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃。",
        "日期": "6 個月前"
    },
    "評論 215": {
        "內容": "菜色口味佳\n可惜份量太少了",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "上菜速度快、河粉好吃",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "泰式料理很到味，好吃",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃👍 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "超好吃 不能只有我吃到",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "可口。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "泰式炒河粉好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "上菜很快喔～👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "菜非常Ok！",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "椰子水好吃，椰子果肉好吃",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 233": {
        "內容": "食物很美味而且有點辣。",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "真的是很好吃！",
        "日期": "11 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 236": {
        "內容": "用餐多次， CP值高",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "桌子很棒",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "酸酸辣辣的很好吃！",
        "日期": "11 個月前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好價格好味道。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃喔 👍 …",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 254": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃喔！",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "好吃很道地",
        "日期": "2 年前"
    }
}