{
    "評論 1": {
        "內容": "在故宮博物院旁邊，可以「順道」拜訪，因為這個園區沒有很大，適合順道拜訪；而且落羽松在特定季節，才會變成漂亮的黃色，在其他季節，這個公園就顯得很普通，不過有一個巨大頭雕很像火影忍者裡面的「日向寧次」，忍界大戰的英雄寧次；公園外的大馬路，可以路邊停車，蠻方便的；附圖為本人2024年12月14日，以蘋果十五代手機所拍攝之照片。",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "這個公園環境清幽，很乾淨，外面有著象徵原住民的巨石陣、再往裡面走有個小池塘和一片小草園，可以入內走走，散散步。\n可以買杯咖啡或茶飲，裡面有長椅或涼亭可以坐下來休息一下。\n是個舒服的公園。\n記得把自己的垃圾帶出來，外面有垃圾桶。",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "平日安靜的環境，落羽松還未轉紅，已有很美的姿態讓人可以靜靜的沉浸在大自然中～",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "比較建議至善園跟原住民文化主題公園一起逛 這裡是整理的很不錯 但範圍不大 大約10幾20分鐘就可以逛完\n報告一下 落羽松還沒紅 今年特別慢 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "美好的環境。\n\n福音✝️ …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "在台北故宮博物院旁邊 現在這時候去 落羽松正是時候 超美的",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "座落在故宮博物院鄰居，原民文化主題公園，我想應該是每年12月的盛會：落羽松葉子翻黃的冬季來臨，果然吸引了很多喜歡攝影的人，中午先至故宮博物院觀展，平日65歲的市民是免費的，輕鬆的看展大約2小時後3點半從左邊入口處車道走下來，在路邊的公廁走小路可以直接入園，而且是落羽松池邊最近位置，一個充實的下午時光。",
        "日期": "11 個月前"
    },
    "評論 8": {
        "內容": "連日冬雨，稍歇。天甚陰，藍天微透。貪看落羽松倒影，就近走訪「原住民文化主題園區」。\n此園，驅車即可抵達，遊人少，小巧靜美。 …",
        "日期": "11 個月前"
    },
    "評論 9": {
        "內容": "落羽松紅了，人潮有點多，可以再晚一周來，目前還有一些沒變色，只有幾棵較紅，旁邊的路可走到故宮，步道很涼爽不會曬到太陽。",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "位於故宮博物院旁的原住民主題公園，園區不大，路線親民，逛起來甚是愜意，加上最近落雨松紅了，吸引不少遊客駐足拍照。\n公園附近不好停車，建議搭乘大眾運輸工具前往。",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "台北近郊容易觀賞落羽松的秘境，不過離學校很近，不要喧鬧，影響學生作息，停車不大方便，靠近故宮博物院很近，可以選擇搭公車前往。",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "從士林一路騎自行車過去，前面也有自行車停車處，洽位於故宮旁，這季節剛好可觀賞落羽松，人氣旺盛，約 三五好友休閒好去處。",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "每年一月二月落羽松轉紅，\n比較適合前來散心，\n園區很小景觀也不多， …",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "雖說是原住民文化，但只有少數彫刻來顯示。但公園內清新的空氣，微風徐徐，甚是舒暢。一片落羽松倒印在池中，美不勝收。",
        "日期": "11 個月前"
    },
    "評論 15": {
        "內容": "園內步道平坦好走，沿途的許多設計、裝置藝術都和台灣原住民文化有關，像是搗麻糬、 紋面和木雕等特色，也蠻多人喜歡與之拍照打卡。\n往裡頭走一點，即進入湖畔水木棧廊道區，岸邊種植的就是落羽松群。走在落羽松旁的湖岸步道，真有種漫步北國森林的感覺，這樣的景色讓人超陶醉！ …",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "一個住在台北市的市民來說，能有這麼近的路程就可以欣賞落羽松真的很不錯。",
        "日期": "3 天前"
    },
    "評論 17": {
        "內容": "落羽松季節，拍照很有特色～～公園不大，算整潔；小小的湖很有寧靜的氛圍！\n（2024/01/30）",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "🅿️附近有收費停車場：$40/一小時\n走路過來大概5-10分鐘 …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "台北市近郊的踏青好去處，聚焦在那落羽松的蒼翠換上秋冬深紅的瞬間，撿拾滿地琳瑯落葉，乘彩霞餘暉，一路相伴賦歸去～",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "20221226好天氣跟朋友來走走看看，園區雖範圍不大，但有池塘、有草原。至於落雨松我想一月中旬再來會比較適合。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "正值落雨松季季節(12~1月之間)前往非常適合\n腹地不大，待個30分鐘~1個小時悠閒的環湖漫步走完一圈\n冬季下午的光線，建議在2點半過後~4點之間前往恰恰好\n可以拍到陽光散落金黃的落羽松樣貌，景觀非常舒適宜人",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "今天(112/1/14 再訪) 再次到 原住民文化公園, 以補償之前的遺憾. 畢竟 這是鄰近 台北市區 難得的 落雨松秘境. 此外 也再 增加 一些原住民區 的照片.  真的如詩如畫, 要是 整體規模(湖 跟 落雨松) 再更大些, 就 更完美了.  落雨松 真的 轉紅了. …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "落羽松很漂亮，還可以順便遊故宮和至善園，前往原住民文化主題公園，請在中正路上的捷運士林站搭公車前往，在故宮站下車。建議您下午一點到三點來此拍照。。",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "公園以原住民主題為意象，入口處還有台灣原住民16族的介紹，可以了解各族的文化特色，公園的步道平坦好走，沿途還有許多原族民的特色石雕及圖騰喔！\n想欣賞如詩如畫的落羽松景色不需要長途跋涉，最美的風景就近在台北市區裡！順著步道往裡面走，大約10分鐘就能抵達落羽松所在的忘憂湖啦～高大筆直的落羽松整齊排列在水岸邊，範圍不大但種植的很密集，在湖岸邊還能欣賞美麗的倒影喔！ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "大年初四 陽光燦爛的日子與家人來逛逛  平靜的湖面 與落羽松相映 北台難得的落羽松景緻 照相當然殺好殺滿",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "2023 12/26 落羽松 已漸漸變紅，\n預計2024 上旬之前，為最佳賞紅時刻！\n欲拍美照，請把握時機，行動要快！GO！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "「原住民文化主題公園」位於故宮至善園斜對面，現在正是公園內的落羽松變色的時節，公園本身其實不大，所以取景的內容每張照片都差不多，這次造訪很容易感覺到來這裡的遊客以年長者居多。\n除了落羽松以外，這裡也有很多充滿特色的原住民風格雕刻，也是滿有意思的。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "2023.1.8\n原住民文化主題公園的落羽松\n轉紅中～ …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "最近落雨松季節，樹樹們都變得好美喔，看到別人的分享忍不住趁著雨季來之前趕快來欣賞一下，不然很快樹葉就掉光了！\n拍攝時間： 2022年12月27日下午三點多",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "光聽名字一般人可能會以為這地方沒什麼好逛的，但只要你再往裡面走進去，就會發現原來這裡竟是一片世外桃源，建議1月中來落羽松是最美的時刻喔🥰 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "清新脫俗好地方，想要放鬆放空可以在涼亭發呆整個上午，秋冬有落雨松可以欣賞，有時會看到一堆賞鳥人士帶著相機捕捉稀有鳥類畫面，連結著至善園還有故宮博物院及外雙溪，此景點可以一起走走欣賞的呦～",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "時逢落羽松變色季節，來一睹風采，池塘周圍的落羽松倒影更增添了美感\n在故宮旁，交通非常便利，對大台北都會區是一大方便景點之一，相信每年都有相當多的遊客到訪。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "落雨松沿著池塘邊景色淡雅又夢幻..2023.12/3落雨松顏色.黃綠紅.拍照正美耶！在大台北市區就有落雨松美景太棒了....可順逛故宮博物院...",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "途中經過覺得很有特色 在大樓前一隅 綠草如茵\n還有可愛圓球立在草坪上 才知是簡單的原住民主題公園 線條清晰蠻有特色",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "雖然落羽松已經掉光光，枯枝拍攝起來也很有畫面，平日休閒之處",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "這裡環境優美乾淨\n老少咸宜休憩的地方\n唯一不方便的事 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "在落羽松即將上演完結篇前到訪，適巧抓住最後一點殘紅\n狹長形的公園，遊客並未太多，環著小湖繞行，整體感覺可說得上是舒暢",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "位在台北故宮旁邊的“原住民文化主題公園”，近幾年以秋冬季節的落羽松美景最為人所知。\n公園本身不大，中央有水池，沿著水池有木棧步道通往池畔涼庭，步道旁植種落羽松，屬社區型公園。兩旁分別是故宮博物院及衛理女中。即使非落羽松季節，也很適合悠閒散步。\n2022年1月9日造訪，整排橘紅的落羽松依舊令人驚豔。搭配涼庭、水池的造景，是很優美的攝影畫面。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "環境優美，沿路都有附設垃圾桶很貼心。今天來落羽松還沒有很紅，一月初再來可能比較剛好！",
        "日期": "2 週前"
    },
    "評論 40": {
        "內容": "原住民公園的落羽松季節接近尾聲，但陽光下還是蠻美的池水翠綠值得走走，公園沒有廁所平日人少些，可順道公園對面參觀原住民博物館，公園入口外有便利商店和小吃。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "以原住民主題建造的公園\n入口處有各族的雕像與介紹可以讓人了解原住民文化\n往內走也有一些原住民的相關雕像 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "位於故宮旁，算是台北近郊容易親近的落羽松公園，雖然沒有很多玩樂設施，但反而顯得清幽，尤其是落羽松轉紅之際，湖面上清晰的倒影，十分美麗。",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "大雨過後萬象新，清空煩憂雙溪行，\n跨過故宮青草地，落雨松林仰天晴！",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "可以了解原住民文化，往後走還有落羽松可以欣賞，隔壁是故宮博物院，有時間可以去看看",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "乾淨 清幽的公園\n帶狗散步很適合\n對面有全家跟7-11 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "這公園是第一次來， 因為有落羽松 所以來看看， 有很多原住民的一些特色 ， 旁邊是故宮， 可帶小孩子來散步踏青， 還有很大的湖， 還有草原， 是一個不錯的地方 尤其落羽松 非常療癒可以坐在那附近 看看書 曬曬太陽 晃晃空 是一個不錯的地方， 晚上可以拍拍故宮的夜景不錯喔。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "搭捷運到士林站，由一號出口到中正路搭公車，十分鐘抵達故宮博物院院，過馬路就是原住民文化主題公園了。\n下車處附近的小七旁有洗手間。\n公園具有原民文化特色，是有藝術氣息的公園。\n湖畔的落羽松在十二月元月變色季節，最吸引遊客青睞。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "原住民主題公園就在故宮旁邊，為一個線型公園，整體來說不大，來的時間點不對，落羽松幾乎要沒了，可以逛完故宮和至善園後，再到此公園來走一下。",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "此公園位於故宮以及衛理女中的中間（同一側），過了衛理女中的道路兩旁汽車可免收費路邊停車。\n2022/1/2 造訪此公園時，園內有一水池，池邊有一整排10多棵的落羽松及水杉的葉子已經轉紅。\n兩種樹的外觀有點相似，都是呈現羽狀排列的小葉。有興趣的網友同好們可仔細觀察樹葉，主要分辨方式：水杉的線形葉和側枝都是對生，而落羽松的葉子在脫落性側枝上互生，\n除了欣賞花草樹木外，池塘邊有夜鷺像木頭人般站立補魚，翠鳥也是前來的遊客們，集眾人目光追蹤之焦點，關注的對象之一，不愧是當地的原住民！",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "沒什麼特色也沒有設施 也看不出跟原住民有啥關係",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "蠻美麗的一個公園，原住民特色做的也不錯，地點就在故宮旁邊，看完故宮可以直接過來散步",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "元旦追的首松「落羽松」，落羽松和水中倒影互相映襯畫面好美，湖畔涼亭有設置座椅區，可以稍作休息。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "初訪\n真如傳說中的美麗景色\n狂推朋友入坑\n感謝老天今天給滿藍天的背景。",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "士林捷運站1號出口後，右轉候車亭搭乘255區(約10分鐘1班)，在故宮博物院站或衛理女中站下車，整體而言交通方便，落羽松季節平日午間遊客不少，湖畔美景令人心曠神怡。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "來的時候落羽松還未變色，非假日來公園雖不大但很寧靜舒適，風景也美麗，也可以順路去造訪故宮和旁邊的至善園。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "免門票的主題公園，裡面有個小水池，圍繞一排落羽松，是超人氣的拍照打卡景點～",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "#原住民主題公園 距離至善園只要1-2分鐘，是可以一起暢遊的景點，現在正是落羽松的季節。\n心中突然閃過，韓劇鬼怪的一段話，和你在一起的時光都很耀眼，因為天氣好，因為天氣不好，因為一切剛剛好，所以一切都很美好。\n天氣很好，讓一切都順理成章，畫下完美句點。\n🍁🍁🍁🍁🍁🌱🌱🌥🌥🌱🌱🍂🍂🍂🍂 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "再落羽松時節是熱門的景點。平常散步或運動也是很好的景點。能讓人放鬆心情的舒適景色。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "落雨松已經紅了\n佔地不大但每個角落拍出來都有不同美\n周圍有超商.廁所也都方便\n旁邊有至善園（免費）.故宮可以逛",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "雖說是原住民主題文化公園\n但每年最精彩的時刻 還是1月時的落羽松季\n一整片微黃的景觀 看過去很漂亮",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "落羽松的時節還沒到，但綠色的落羽松別有另一種美\n落雨松的季節另一種蕭瑟的美\n113/01/13落羽松的季節，搭配藍天宛如仙境",
        "日期": "11 個月前"
    },
    "評論 62": {
        "內容": "在故宮至善園隔壁，對台北市民來說，環境清幽，腹地雖不大，但周遭可散步的地方很多，有很多適合拍照的景觀。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "2020/2/29說要來看落羽松，等到掉光光成禿樹了我才來，而且搞半天才知道原來這裡只有在故宮博物院旁邊而已，來了很多次故宮博物院都不知道有這，下次一定會再來補拍落羽松的，這邊佇立在都市中的小清靜，可以悠閒的散步走走",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "臨近國立故宮博物院，可以順便逛至善園。公園草地乾淨整齊，原住民的文化牆呈現山地文化，了解原住民的砌牆方式。\n往裡面走可看到一排臨湖畔的落羽松，在對的季節可看到優美的風景，雖然不用收費，但是整個園區非常乾淨且，值得大家假日逛逛放鬆！",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "公園不大，繞一下就結束，算是蠻清幽的一個地方，但是沒有什麼太多的援原住民元素，比較可惜！有點像是一般的湖畔公園而已🤣 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "在至善園跟衛理女中之間，有點硬要弄出來的公園，可能是要呼應對面的原住民博物館，沒有什麼可看性，靠近山邊有個小湖，旁邊種植整排落雨松，重點小湖也是死路一條，沒有環湖小路，整個公園幾千坪連個洗手台都沒有",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "110.12.18星期六，台北氣溫14度，來這裡看看傳說中的落羽松，果然讓我看到了，雖然還沒全面轉紅，我也覺得太漂亮啦⋯⋯\n今天來的人很少，畫面更好，不會拍到人羣，雖然說地方不大，很快就會逛完，確是讓人覺得很開心😃，因為太美了，好棒👍。 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "為於外雙溪衛理女中與故宮至善園之間，一般遊客較少，雖然地方不大，但閒逛賞落羽松還不賴~",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "落雨松還沒全紅再等等吧！綠中夾雜點紅還不錯看，走走看綠色植物對眼睛好，隔壁的至善園也免費參觀順便看一眼吧！",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "在故宮至善園附近環境清幽，有一片落羽松，目前只有少部分變色，也有賞鳥人士在那蹲守拍照，假日走走也不錯",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "在故宮旁邊的小公園，原住民元素及清悠的景觀，湖道邊有一排落羽松，雖然不是很大顆，但搭配湖面很是漂亮，來這裡散步運動看美景也是不錯的選擇，若想去故宮及至善園的，就在旁邊。",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "原住民文化主題公園地點接近故宮博物院,可以順遊,交通便利.有一大水池,環湖走走非常愜意.風景優美適合旅遊.四周都有各種植栽 落羽松季節時更是美麗.此次為20220108到訪",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "這𥚃的落羽松已開始變色！我看過不少地方的落羽松，始終覺得外雙溪原民文化公園𥚃的落羽松在變色後，最有風味，因為它前面有個大池，落羽松的黃滲入綠色池𥚃，真的是詩情畫意，大概到元旦假期，可能變會得更完美吧！2022/12/24 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "在故宮旁的原住民文化主題公園，落羽松吸引了很多人潮前來拍照，但也近尾聲，後面再來的人可能要失望了，可坐捷運到士林站，1號出口直走到大馬路右轉就可看到公車站牌，搭紅30到終點站故宮下車即可，順便逛逛至善園，是不錯的選擇，逛完再到故宮賣票處旁的「閒居賦」喝個下午茶，就等您親自走一趟了！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "很棒的公園 落羽松很美 沒有洗手間 對面有7-11 跟全家",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "旁邊就是故宮博物院，公園很乾淨，可以散步到最裡面，池塘旁種了一排落羽松，好天氣可以拍攝到倒影，可惜落羽松還沒變色",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "落羽松在這個時期的顏色變化應該是吸引人來的主要原因，這裡可能靠近山，蚊子多了點，要小心蚊子的叮咬，除此外，景象還是不錯的，一些展物沒看到展物說明，這比較可惜，只有台灣原住民13～16族介紹，其餘許多展物或設施就不是很清楚，如果可以加強這個會感覺比較能對原住民文化更清楚些。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "2023.01.08 落羽松紅了！\n假日人潮眾多，公園很小，落羽松只有幾棵而已，可以不用特地來看，照片比本人壯觀",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "111.12.24，第一次來訪，人潮不多，適逢落羽松可惜還沒變色，美中不足，不少部落原住民的裝飾，石像與造景，很好拍攝。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "腹地不大，落羽松和湖景很美！（1/31是全謝狀態，可拍枯樹。另公園沒廁所，內急要到故宮。）",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "故宮博物院旁的一片綠地公園，放了幾件原住民的圖騰雕像，沒有看到什麼文化主題，人工湖旁種了一些落羽松，已經12月1日但是還沒有變色",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "在故宮旁邊，走路約3分鐘就可以到達原住民主題公園，免費不用門票，又能欣賞落羽松，漂亮的湖畔和原住民文化，可愛的台灣黑熊，在這邊可以拍上好多照片，美美的公園！🇹🇼。 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "公園沒有非常大，可以拍（網美）照的點不多，但草地挺大的，在寵物來繞繞應該很舒服\n有一小排的落羽松，拍的時候是夏天的中午，陽光明媚非常的美，如果秋天應該更美 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "#原住民文化主題公園 📍#外雙溪 #士林區 #台北 #taipei 。\n-\n🚩歡迎推薦 #台北景點 給 @foodtravel_flymouse ❤️。 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "剛剛走進來的時候，看不到什麼特別之處，順著路走下去的時候，有一種柳暗花明的感覺，變黃的落羽松，伴著水池倒影，非常漂亮，不虛此行。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "-\n園區的地板磚塊融入原住民特色圖騰，椅子也是用石頭板做成，很有特色！在12-1月的季節，湖邊有約10幾大顆的落雨松，整片紅黃黃的，很美！\n故宮步行約5分鐘就抵達，台北近郊美景！",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "今年太晚去看～落羽松～一半都謝了～～但是園區景色優美～有石板座椅～原住民圖騰～酋長雕像～適合全家出遊踏青的去處喔～",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "一個坐落於故宮博物院旁的小公園。\n雖然名稱是「原住民文化主題公園」但總覺得少了點感覺，有點簡陋，缺少建設的感覺，當然作為一個公園，它的環境是很棒的，乾淨，適合小朋友玩耍，坐在那休息，但樹木不多，夏天可能太熱😅 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "雖然 園區 不大\n但 覺得 美\n在那 散散步 蠻舒服～",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "2021/09/29，目前原住民文化主題公園陳列介紹台灣平埔族、雅美族、噶瑪蘭族、布農族、卑南族、排灣族、魯凱族、阿美族、鄒族、邵族、賽夏族、泰雅族等十二族石製浮雕。撒奇萊雅族為2007年官方承認的第13個原住民族，賽德克族為2008年官方承認的第14個原住民族。拉阿魯哇族、卡那卡那富族為2014年官方承認的第15個及第16個原住民族。公園與衛理女中緊鄰，為避免學校教學特宣導不要大聲喧嘩。公園旁有共享自行車2.0車柱。自行開車路邊停車格每次50元。入園不收費，沒有洗手間。",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "生態豐富、今天拍了四種鳥上狀元紅（火刺木）果子（一般需去杉林溪拍攝、沒想到故宮旁有一棵），回家前還出現彩虹……幸運。",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "這𥚃最有名就是落羽松！\n不過夏天的景色也很美麗。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "天氣晴朗時很適合帶個野餐墊享受台北慢生活😎 …",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "鄰近故宮博物院，一個開放·翠綠·清幽·靜謐的地方，人潮不多，地形平坦，有時間的話可以走走逛逛。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "公園走走不錯，靠近衛理女中，故宮",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "上個月來時，落羽松還沒怎么變色，今天在去造訪已變成金黃色，配上藍藍的天空，好有冬日的味道。水池一根柱子上，停了一隻翠鳥，彷佛知道自己是主角，停在柱子上約半個鍾頭，讓遊客盡情拍牠。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "很棒的小地方，大概1小時內結束，但是現在這個季節有落羽松，真的是很漂亮",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "規劃呈現原住民文化意象的風格，包括各族人像石牌、少年與狗石像搗米人像、手紋像、梅花鹿像、母與子石像等作品等，湖畔水木棧廊道區，種植落羽松群及多種水生植物如野薑花及睡蓮等，亦為台北市著名落羽松秘境公園。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "園區不大，原住民族的各族類石像，有簡介其歷史\n周末，正中午，竟沒其他遊客",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "【台北士林景點】原住民文化主題公園落羽松~~\n哈哈~~來晚了落羽松掉了差不多了~只好加減拍了~~",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "看起來很大，走一圈10分鐘就走完了，建議搭配至善園或故宮一起走",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "在順益原住民博物館對面旁邊緊鄰衛理女中跟故宮博物院，公園平常遊客不多，有多條公車路線可到，離士林捷運站1號出口處搭公車約10分鐘可到，園區面積還好冬天有落羽松可欣賞。",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "不想在假日節日人擠人，可以來這裡，適合拍照",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "秋冬時節到原住民文化主題公園散步是個不錯的選擇！\n落羽松的倒影印在湖面上真的好美好美！",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "很大的公園，但是沒什麼設施，也沒洗手間，帶小孩不方便。一切有為法如夢幻泡影，如露亦如電，應做如是觀。應時常唸，為人解說，福報越多，事業家庭越順利",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "原住民文化主題公園北部落羽松秘境！交通便利，就在國立故宮博物院\" 、 至善園旁邊，停好車只要步行，小公園環境乾淨優雅！",
        "日期": "2 週前"
    },
    "評論 107": {
        "內容": "12/7去的時候,天氣晴朗只可惜落羽松還沒有變黃,但還是蠻漂亮的\n期待再造訪時,可以看到黃澄澄的落羽松🍂(◕ᴗ◕) …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "是一個非常保留原始的文化園區，劇場表演很用心，體驗活動蠻多的，接駁車對遊客幫助也很大。但是園區不斷有人用麥克風講話，又持續播音樂實在太吵了。原住民的屋舍很可惜沒有維護好，細節也非常不足，希望可以增加更多家具或工具去呈現原始生活，並更有系統整理各族的特色與差異的話會更好，現在的方式太發散了。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "公園雖然小，但是因為有水池及落雨松而聞名，非常適合拍照留影。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "整體空間不大，但空間感很舒服，乾淨，風景好，空氣好，也很適合溜動物的地方。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "交通方便，公園小巧精緻，散步欣賞景色，好舒服～停車地點比較少，建議停在故宮再慢慢散步過來～",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "就在故宮博物院的旁邊，從不知道還有個這麼精緻小巧的美麗公園，環境清幽..非常適合全家踏青的景點",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "很適合在這散步，景色也很不錯，選對時間來的話，落羽松加上池塘，坐在椅子上吹吹風曬曬太陽，也是很愜意。不過廁所不太好找，公園裡沒有標示，不常來的人以為要去公園的對面便利商店才有得上，當尿急時其實也沒心思久待了。",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "這裡就在故宮旁邊而已，走路不用三分鐘，如果覺得博物館太冷或無趣的話，來這裡看看自然生態和曬曬太陽也不錯。\n\n對外國遊客來說，這裡可以認識台灣16個原住民族。公園裡還有一些原住民傳統藝術和地景，是個不錯散心的地方，對了！旁邊還有一個台灣原住民博物館可以晃晃。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "冬天落雨松很棒，倒影在池塘，還有翠鳥，但這公園沒有公廁",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "落羽松已紅，湊巧的是6隻藍鵲在這裏追逐著，可惜無法拍到它們。缺少陽光普照的天氣有些失落，梅花一起吐露寒意。\n110年再訪遇翠鳥",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "落羽松秘境❤️怎麼拍都美美噠🌹 …",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "今年還是來晚了\n錯過了最美的時段\n雖落葉滿地仍有落羽松濃濃的香氣\n期待明年能看到紅綠轉換的繽紛色彩",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "落雨松很美，但池水水質不ok",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "至善園旁的公園，沒有什麼設施，雖說是原住民文化公園，但也只有門口的每個雕像前有一塊說明牌介紹各族人的文化之外，就沒有什麼與原民文化較深度的關聯，公園走到底有一個湖，湖畔有落羽松 可以來野餐",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "散步～\n\n原住民文化主題？…",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "原住民文化主題公園水光山色風景怡人，適合來散散心，暫時拋開心中的不愉快。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "外雙溪有很多綠地公園，這個地方種了很多松樹，也很適合散步、走走",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "規劃很棒的公園再晚一點有黃紅相接的落羽松可以拍照呢 很漂亮👍🏻 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "幽靜的公園，有個美麗的湖。蠻邊就是故宮，可一起安排",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "又見落羽松，由士林捷運搭乘公車至，故宮博物院站下車，超級方便",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "適合 小孩放電、老人家放風的好地方、\n停車算方便的了。\n早上10點前、下午3點後。讚👍\n還有隔壁的至善園。 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "散步拍落羽松輕鬆逛，缺乏衛生設備",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "空間舒適但感覺不出來有呼應到「原住民文化」，一月份有落羽松水杉可拍照～",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "內部動線做的很好有座椅凉亭風景優美唯入口動線設計不良",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "小小的公園，仙境般景色，湖畔目前施工中無法進入步道。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "一個可以看著落雨松晒著溫暖陽光愜意慢活的公園 照片是1/14的狀態   如果沒有落雨松不知道是不是很還好",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "10月去的，樹葉還沒轉黃，不過這公園裡很舒服，也很適合遛小孩哦😉 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "超美，在2023年1月5日拍\n建議每年12月25日至隔年1月30止來看落羽松~才比較好看啦，本照片2024年1月16日拍攝",
        "日期": "1 週前"
    },
    "評論 135": {
        "內容": "滿適合來走走散步的地方，可以去故宮看完展覽後順便來，或是帶小孩來散步放電也不錯",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "落羽松漸漸紅了，雖然沒有很大片，很適合去走走，也可以去一旁的至善園散步\nIG: @one_flower6",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "風景美氣氛佳，往上是落羽松小湖，往下是原住民公園，更在故宮旁",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "原住民文化公園？？\n有綠地，松樹，柏樹，落羽松🌲，⋯⋯⋯\n小小池塘，沒什麼主題 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "從故宮右側進入，不管從仼何角度都能拍出美美照片，不用為拍落羽松跑遠，這裡就種植10數棵，尤其在傍晚時更美",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "小巧舒服自在的公園，有一小排落雨松，天晴時湖水倒映藍天配落雨松，還挺美的",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "太優的環境靠山、到處都是綠油油的、離故宫博物館很近、等到楓紅色時、這裡的落羽松這会更美",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "小而美的公園，十二月落羽松轉紅時應該很美。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "台北看落羽松的好地方，\n配上倒影可以拍出很美的畫面\n附近有路邊停車格，故宮對面也有停車場",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "今天天氣很溫暖、有太陽但不曬也不刺眼、藍天、綠湖、落羽松、美不勝收～\n坐在公園椅上，真是享受",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "公園內原民文化感薄弱，原本期待看到更多相關景物。不過大家應該都是去拍落羽松的。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "台北近郊欣賞落羽鬆的地點，至善路上正前方有小吃店，兩邊有停車格",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "很清新怡人的景點,落羽松變色時一定很迷人。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "第一次來沒太大驚奇，落羽松種植不多。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "幾年後落羽松長大後，小湖中的倒影會很漂亮。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "很舒服很漂亮的地方～\n冬天很適合自己帶個熱茶～坐著發呆",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "原住民展示的東西很少\n比較顯眼的就只有很像墓碑的介紹碑",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "簡單散步的地方，一月時可拍落羽松",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "現在落羽松很漂亮~有漸層紅到綠的顏色。天氣好去附近散步很不錯~位置在公園裡面，只有一排，但拍起來很漂亮。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "小巧美麗的景觀公園落羽松紅了美如畫～",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "其實台北就有落羽松，開車15分鐘就到了。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "位在故宮博物院附近的原住民主題公園，1月間園區裡的20多棵落羽松已經開始轉紅，在水畔旁展現紅黃漸層美景，加上後方蒼翠樹林與木棧步道相對襯著，如夢幻明信片美景",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "這裏就是祖靈公園，有美麗的落羽松。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "適合一家老小一起來草皮野餐的好地方。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "1/1落羽松已轉紅，可惜還太小顆，數量也不多",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "可以放鬆的好地方，又漂亮的落羽松",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "腹地不大，冬季是落羽松轉好的季節會蠻美的  但其他季節就可能還好",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "小小的公園確實是觀賞落羽松好地方",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "原住民文化主題公園位處故宮至善園旁邊.戶外休憩場地有原住民文化裝置雕術圖騰......",
        "日期": "2 週前"
    },
    "評論 164": {
        "內容": "景色優美，適合悠閒散步，但面積實在太小，順道可，不需專程前往。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "2023/12/27 尚未 變色 小小 湖景 驚艷",
        "日期": "11 個月前"
    },
    "評論 166": {
        "內容": "公園不大，水池旁有落羽松，公園在整修",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "非常的漂亮，尤其有落羽松的時候",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "原住民文化主題園區座落台北市士林區與故宮博物院近鄰，園區花木扶疏，步道環繞池塘，鳥語花香，適合星期假日，攜老扶幼前來踏青，開車者，週邊有大型收費停車場或路邊停車，觀光客頗多，但園區無廁所，需對面借用超商廁所使用！",
        "日期": "11 個月前"
    },
    "評論 169": {
        "內容": "公園整理的很乾淨，到此拍照…",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "適合在12月底，1月初到訪，湖畔落羽松最美。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "景色美！請大家愛護環境!!",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "漂亮舒服的好地方，落羽松已開始轉紅",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "原住民文化主題公園，就在故宮博物館的旁邊，融入原住民文化的元素，規劃出適宜各年齡層接受的設施，有安全性的考量、綠蔭盎然景觀優美，更有專人維護園區內的整潔，是友善的環境、非常適合來此走走。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "不值得專程去的一個公園。\n\n公園不大，不停留拍照約 15 分鐘走完，看到許多介紹寫是落羽松秘境，覺得有點過了。落羽松位於小湖邊，可以從其他人的照片中看到就是那一排。 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "落羽松紅了，天氣好可能比較漂亮",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "遊客不多 ，公園也不大，落羽松蠻漂亮，遊故宮可一道逛逛。",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "小休閒不錯的去處",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "戶外曬陽光的好地方",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "環境清幽，很適合野餐休閒，旁邊還有至善，至德園可欣賞，故宮博物院也在旁邊。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "蠻舒服的空間，散步野餐都很棒",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "小型原住民公園位於台北國立故宮博物院附近，是遠離喧囂城市的一處寧靜的度假勝地。這個公園是當地人最喜歡的休閒勝地，也是野餐的理想場所。它擁有鬱鬱蔥蔥的綠色植物、陰涼的區域和開放空間，為想要親近大自然的家庭、朋友或獨行遊客提供了完美的輕鬆環境。公園的小徑和舒適的休息區讓您可以輕鬆地悠閒漫步或坐下來欣賞寧靜的環境。這是一個迷人的景點，與博物館的一天相得益彰，讓遊客有機會體驗台北更安靜、更自然的一面。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "光聽名字，一般人可能會覺得這裡沒什麼好逛的，但只要走進去，就會發現這裡其實是世外桃源。建議1月中旬是秋羽松最美的時候。",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "一月份，整個園區都有禿頭松樹可供觀賞。\n沒有廁所和淡水可供使用。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "冬天落葉松長成時猶如世外桃源的小祕境，但務必著長袖長褲否則會被小黑蚊襲擊！光是拍攝照片短短15分鐘，就被叮了近30包...\n雖名為「原住民文化主題」公園，說實在沒有什麼吸引人的原民文化主題，很像在虛應故事，若能更加用心經營才不枉這個名稱。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "踏青及觀賞下羽鬆的好地方",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "離市區很近的小祕境 部分的原民圖騰也具創意",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "落羽鬆很美，很好拍",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "一個精彩的文化中心，展示了台灣原住民的各個方面。中心是保存完好的現代建築。當地人的表演是一次很好的學習經驗並且製作精良。如果您步行太多，有一輛電車可以帶您到處走走。到處都有幾座橋樑，風景優美。唯一的缺點是長吊橋被關閉了。",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "喜歡這個地方！閒逛、閱讀、享受寧靜的好地方。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "地方不大，可以拍照的地方！",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "落葉松景色美，人太多了",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "落雨松水中倒影很棒",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "落葉鬆的好景點，乾淨 舒適。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "到了傍晚有很多小黑 所以要小心",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "環境清幽，欣賞落羽鬆的好地方。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "落羽松步道很美",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "2015年11月110日 Rachiwamatsu現狀",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "這是一個放鬆身心的好公園。美麗的景色~",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "風景優美，適合親子一起遊玩",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "落雨鬆好好拍",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "12月落雨鬆很美",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "故宮去了N遍， 但是就是沒有註意到旁邊的原住民文化主題公園， 裡面有個小湖， 湖邊有栽種一小排的落羽松， 來這裡欣賞風景，放空自己，真是一個好地方。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "有很多落葉松和一片池子，挺美的",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "結合故宮週邊景點，點綴原住民主題，頗具自己的特色，園中觀湖亭搭配落羽松更添景色，可惜步道施工影響整體景觀。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "美美的落葉松",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "很特別的 不同一般公園\n背山臨湖 像一個生態區 以至於\n有落葉鬆生長的環境 很漂亮 …",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "有很美的落葉松可以走走拍照\n一可以溜溜狗",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "台北近郊休憩的好地方",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "落雨鬆很美",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "台灣原住民樂園\n有很多模型和雕像",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "大型紀念公園，1997年設立，面積23794平方公尺。似乎對於園區欠缺明朗的規劃，除了入口處的原住民各族介紹及部落服裝塑像之外，就是其他一些普通水平的雕塑。目前別説吸引不到來故宮博物院的遊客，連國內遊客也不見踪影，這個公園還跟對面順益的原住民展館打對台。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "可惜落羽松全枯死 ♪⁠～⁠(⁠´⁠ε⁠｀⁠ ⁠)",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "這只是一個有原住民紀念碑的公園。非常適合拍照並從每個紀念碑的描述性文字中了解更多關於不同部落的資訊。\n\n就我個人而言，如果我沒有提前參觀完故宮博物院，我會放棄這裡。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "落羽松超美",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "近郊 交通方便 踏青的好地方",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "地方挺漂亮的，但地方不大",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "這是一個了解台灣原住民的好公園。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "落雨鬆很美！",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好天好拍",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "四季都有不同的美",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "值得一遊！看起來像是一件藝術品",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "20240114很漂亮的落葉松",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "落羽松漂亮",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "城市裡賞下羽鬆的好去處",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "有落雨松",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "落葉松搭配造景太美了。",
        "日期": "11 個月前"
    },
    "評論 227": {
        "內容": "簡直太棒了！",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "很漂亮落羽松水岸倒影",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "如此美麗",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "散步好地方",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "野餐的好地方",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "很舒服的地方",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "踏青的好地方",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "造景很美，很好拍，很好走",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "落雨松配湖景很漂亮",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "景佳好拍，有湖景。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好地方;))",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "悠哉悠哉",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "👍 …",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "這麼多國寶級文物…盜賊與捐贈者之間",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "很好逛，好拍照的地方",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "有原始風味",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "夜晚幽靜，空氣清新，市郊近",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "落羽松",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "散步的好地方",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "波光粼粼🤭🤩🫶🏻 …",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "有特色的落葉松",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "水波蕩漾，湖光山色，景緻優美",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "很漂亮的地方",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "清幽的地方",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "原住民族",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好逛 好吃 好玩",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "落雨鬆很美！",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "清幽",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "落雨鬆很稀疏",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "走走看看 可散步",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "充滿原住民風格的寬敞公園",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "悠閒好散佈",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "超美~的啦!",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "接近大自然。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "小而美",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好的。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "洛馬松正時",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "落目正美~",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "落羽松祕境",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "散步的好地方",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "舒服",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "那裡沒什麼好看的",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "不像圖片所示",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "湖畔落羽松",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "落雨松",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "不錯的自行車道",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "很漂亮。",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "令人驚嘆而寧靜",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "清幽的好地方。",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "落葉松美!",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "小公園",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "景色宜人",
        "日期": "2 年前"
    }
}