{
    "評論 1": {
        "內容": "#2024旅行回顧\n\n台北市內湖區靠山，有不少依山傍水的親山步道，每到假日總是不少親子來健行，其中更不乏有親水步道，這條藏身在大湖山莊後山的 #大溝溪生態園區 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "大溝溪親水步道，整治的相當不錯，一旁幾塊區域還在準備種植花植，水道蜿蜒而下水質乾淨，步道非常平整緩，很適合一家人徒步遊憩活動。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "內湖大溝溪親水步道位於大湖山莊街，搭捷運至大湖公園站步行大湖山莊街經大湖國小至街底可見入口，步行約10-15分鐘，沿途有畫室,花店,咖啡廳門面裝置賞心悅目，入園區後往下方親水步道可沿渠道散步，水道上方大片草原可眺望山峰藍天，新福本礦坑，葉氏祖廟也在園內週邊，亦可銜接鯉魚山步道健走，園區成為陽光假日好去處。",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "山谷裡溪水潺潺、綠意盎然，台北近郊四季皆宜踏青的好地方，近大湖公園捷運站。",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "散步遛狗好去處，走起來不會很累，也有廁所，不過停車要停大湖公園捷運站停車場，因為週邊沒停車位。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "離大湖公園站不遠，步行約10分鐘，步道規劃得宜，不會難走。值得親子同遊！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "可能因為有水 也進捷運站 人好多啊\n蚊蟲很多 記得噴防蚊\n只有流動廁所 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "第一次來，走到瀑布很輕鬆，有涼亭休息",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "很親民，也能很輕鬆的走，想要挑戰大縱走也可以唷！（多種選擇）\n還有大草皮，更可戲水，讓孩子或是毛小孩遊玩，安全又能盡情放電，是非常好的親子共遊場所！這裡的生態資源很豐富，超喜歡，隨時都可以看見水裡的魚、岸邊的鷺鷥及烏龜悠遊自在，留意一下還能看到多種生物（鳳蝶、粉蝶、斑鳩...）在其中，帶個吐司邊就能餵魚，不時還有毛孩子在草地上奔跑，好不開心、熱鬧..... …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "台北近郊的生態園區很適合來走走放鬆親近大自然",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "今天，很多爸比💞媽咪帶小寶貝們來這裡玩水⋯⋯\n許多長輩們來這裡看風景⋯⋯💞走路運動。\n天氣好，涼爽舒適💞 …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "台北捷運大湖公園站下車，沿著大湖山莊街直行到底，或自行開車前往，大湖山莊街兩側有付費停車位 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "從早期只有在地人知道的隱密景點到現在假日都是充滿遊客，內湖非常有名的親水步道，風景漂亮，視野遼闊，適合全家出遊的輕鬆不費力簡易之登山步道。假日附近很難停車，可以捷運大湖公園站步行前往，回程有時間也能再去大湖公園走環湖步道。",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "鄰近市區，交通方便，好山好水好空氣，日常散心運動的好地方。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "感謝市府水利處，草原上添新粧，五千盆以上的繡球花與遊客初見面 ，五彩繽紛，耀眼奪目，讓人心曠神怡，半日遊的好地方。 …",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "大溝溪親水公園每年都有漂亮的花海，在過年期間很多人都喜歡來走走，這邊很容易抵達，從捷運大湖公園走來十幾分鐘，滿輕鬆的。這裡除了花海，一路上可以聽到潺潺流水的聲音，一路可以走到覺圓瀑布、鯉魚山步道、覺圓步道，甚至一路接著上白石湖吊橋、開漳聖王廟都可以，從親水公園出發，就可以挑戰一下自己的體能，健健康康開始新的一年。",
        "日期": "11 個月前"
    },
    "評論 17": {
        "內容": "步道入口處的環境.草坪.涼庭.桌椅..往下階梯走.步道与大溝溪結合在一起有山有水感覺還不錯呢！溪溝內鴨子划水...在大溝溪邊曬曬太陽的鴨子..",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "🗺️搭乘捷運可至內湖站或大湖公園站，步行時間皆約15分鐘左右。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "有小溪又有樹蔭.水裡生態也很好.都有小魚~老少咸宜身不好地方~可以再接到碧湖步道.繼續走.都很好走",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "台北市少有的親水自然公園，從捷運大湖公園站漫步約15分鐘可抵。園區開闊優美，有大片綠色草坪，整治後的大溝溪貫穿其間，不同季節還有花海盛開，是親子散步、野餐或戲水的好所在。不過園區遮蔭少，涼亭有限，盛夏時挺曝曬的。 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "規劃完善的舒服步道\n生態豐富、綠意盎然、空氣清新\n步道平坦好走、沿路有溪流 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "吃完卡拉拉，意外查到這邊來晃晃，走過來要一陣子，好意外內湖還有這種景色，好漂釀！",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "場地大，有溪有草地，是個親子方便野餐的地方，當天還有看到一些養鴨的同好在交流，蠻有趣的，至於旁邊回收場會有一點味道，如果可以改善會更加分，另外在靠近回收場的路邊都還畫白線，算方便停車，只是沒有路牌，一般人找不太到",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "適合全家大小來走走的好地方，有一大遍綠草地跟一區花園，希望來的人都能維護環境，愛護大自然",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "位於北市內湖大溝溪-親水步道,交通很方便,遊客可搭乘捷運文湖線至大湖公園站下,再從1號出口往右轉到路口就會看到大湖山莊街指標,然后直走到底約15分內即到達大溝溪步道入口！ …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "依山傍水下的廣闊公園綠地，緊鄰社區的親水步道，在炎炎夏日可以在溪水下游玩水，中段的步道多被林蔭遮蔽適合健行，好多人上午在圓覺瀑布的涼亭運動、享受悠閑早晨，再往上則可向碧山巖挑戰，是很棒的地方！",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "大溝溪生態治水園區，位於內湖區大湖山莊街底的大溝溪，是一條屬於自然型態的溪溝，為營造自然的生態環境，大溝溪整治係利用魚梯(跌水工)、固床工降低河床落差，減緩流速，降低沖刷能量，此外，營造的淺水域也能蓄積溪水，營造魚蝦、水草等動植物繁衍棲息空間，維護溪流生態。\n(資料來源：臺北市政府工務局大地工程處) …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "鄰近🚊內湖站、🚊大湖公園站非常適合帶孩子們👧🏻👦🏻、父母親🧓🏼👴🏼三代和樂的好去處。\n\n只是如開車前來有可能找不到停車位，都是附近居民的停車位。🚘 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "綠意盎然的環境，還有魚兒水中遊的溪流\n看到駐台外國人帶著小孩在溪中戲水，有些驚艷，沿著步道而上環繞到碧山巖有點小挑戰，再經由鯉魚山繞下來，滿身大汗，通體順暢。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "內湖地區很舒服的一個親水步道景點，綠蔭盎然，在豔陽高照的午後依然能感受清風拂面的涼爽，安靜的沐浴在芬多精的綠蔭之下，還能在耳畔聽著溪水淌淌的鳴響，很是怡人。步道平緩整潔，除了圓覺瀑布底下較多人打卡休憩之外，一路拾級而上，其實可以步行到圓覺寺與笑意盈盈的彌勒佛結緣，圓覺寺平台面對鯉魚山，遠眺能看見101大樓，在天青氣朗的日子，可以縱目四望，心情特別舒坦自得，如果還有體力，其實也可以繼續往上走，可以經過一段許多可愛的山友，用心營造的「小人國」步道，在樸實無華的工法裡，感受大家的用心與心意。",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "此大溝溪生態親水公園，園區視野遼闊，可看到繽紛花海賞心悅目，適合玩水、野餐、步道、城市親子，是台北近郊踏青遊玩的好去處。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "可以在親水步道遊玩後返程，也可以繼續直上碧山巖。台北人距離城市不遠的山林體驗，停車不方便得靠運氣，",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "這一條步道超讚的，偶爾會有看到瀑布，瀑布的水流聲音，步道有彎曲有造景，還有特別告示牌解釋岩石的行程，走出來覺得好舒服喔而且輕鬆又自然！\n拍攝時間： 2022年2月5日下午兩點多",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "環境整頓得不錯 天氣好適合玩水露營\n以靠近市區來說這邊的生態環境維持得不錯\n很適合來走走放鬆 尤其裡面的溪畔步道強烈建議走上一回~",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "位於大湖公園旁大湖山莊街底，是台北市內有山有水的好地方，市政府會隨著季節規劃花海活動，假日總是吸引著滿滿的市民攜家帶眷來這兒賞花踏青，親水步道底再往上走連接著山上的圓覺瀑布，步道旁邊就是葉氏祖廟⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "步道很好走，除了靠近圓覺瀑布的步道比較陡之外，其他路段都是平緩的。\n一路上溪水淙淙，也有樹蔭遮蔽，感覺清涼。\n中途也有草地可以奔跑、遛狗；或是石桌椅可以稍事休息。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "大溪溝岸邊的花圃好漂亮，還看到好多小朋友在踢球、跑步，真可愛。我們是來內湖登山健行的，走了內湖三尖。經過大溪溝親水公園，發現附近也很有很多親山步道可以到處走走，大湖公園不遠處就有這樣一塊綠地和自然資源，好幸福~\n. …",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "步道很完善，走起來很舒服，有點小運動的爬坡，但不會喘噓噓的不舒服，滿適合一家老小踏青的好地方",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "非常好走的步道，尤其在台北市區裡，交通方便，屬於老少適宜的步道，還可銜接圓覺寺步道、鯉魚山步道，十分理想。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "非常適合半日遊，順著小溪走步道很舒服，坡度不大，老人、小孩或者是像我這種肉雞走起來都很輕鬆，有山有水有瀑布，吸取芬多精很愉快。",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "住宅區內宜人的親水公園、有魚有風有水、適合帶寵物來跑跑、一路向上、可走到金龍路上的寺廟、碧山巖來個誠心的祝福、順便俯看一下台北盆地下的101與機場\n\n鯉魚山不高、適合小山小爬",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "捷運大湖公園出來後步行約十五分鐘內可以抵達的景點。大草皮上也有許多人帶著小孩在玩耍～",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "超舒服的草坪，在這邊簡單搭個布幕就可以擁有一個超棒的戶外草地電影院～非常浪漫 ♡",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "滿大的親水步道，雖然沒有全程走完，但是個很美且輕鬆的步道，入口處有一片花海很漂亮，也有很大一片草地可以野餐，適合遛狗散步，但停車可能需要找一下位子。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "是條靠近溪邊的石頭步道 水不深 可以坐在石邊泡腳 旁邊有亭涼或樹蔭也有大片草皮地 靠近瀑布的溪石頭比較大 而且樹林很多很像走在森林裡 整條路幾乎沒有樓梯 很適合散步 若要爬山的也有插路可以往上爬到圓覺寺和碧山巖",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "台北市郊親山親水的好地方，市政府隨著季節規劃花海活動，引來遊客遊賞，步道尾端接著可上山上瀑布，旁邊還有葉氏祖廟，很適合親子和毛小孩放風跑跳～",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "2024/1/8\n繡球花開的還好\n旁有小溪流水聲聽起來很舒服",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "這是台北市內湖很好的一個旅遊地點，即使是夏天去也都還可以讓小孩流連忘返，因為溪流的水非常清澈冰涼而且又有小魚小蝦。\n生物也很多樣化，包括魚狗、粉蝶、各種蜥蜴、蜻蜓、豆娘、蜂…..\n在水流量監測，各式河床解說、各種生態工法標示，非常用心。\n不比門票，離市區又近，交通方便，只是停車有些不容易！",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "從捷運站走到圓覺瀑布，只要三四十分的路程，輕鬆好走。沿途有生態池，有小橋流水，有美麗的花圃，有芬多精，有瀑布聲，相當適合健行及親子活動。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "超級適合踏青的好地方👍\n晴朗的天空配上諄諄細流\n五彩繽紛的小花🌹和靜謐的步道 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "非常棒的步道，走起來不累，週末人挺多的，有些小朋友會走到下面的溪水戲水",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "平易近人的親水步道，夏天來玩水應該很不錯。\n建議從大湖公園站1號出口，沿著大湖山莊街一路走進來，可以看見一些特色店，很快就能到達親水公園入口。\n沿著親水步道一直走就能接上圓覺瀑布步道，從都市瞬間進入溪谷林道，氛圍很不一樣。\n如果有體力，還可以接著走上圓覺寺再到碧山巖和白石湖吊橋，就是美好的一天健行。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "主打親水步道，但沒有提供盥洗設施，附近停車場也沒有特別充足，這設定也真的是蠻奇妙的。暑假週末前來人意外不多，可能是因為以上原因加上太陽太大了吧？",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "適合全家大小一起健走的步道，沿途都是平坦的道路，可連接到圓覺瀑布，上面有涼亭可休息。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "「登山步道」\n想來看螢火蟲嗎？ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "位於捷運大湖公園站1號出口步行約10分鐘的距離，公園規劃整齊完善。有水及大草皮可以給小孩放電，很適合野餐。若想爬山，還可以往上走至圓覺瀑布、圓覺寺、白石湖吊橋、風櫃嘴。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "整個非常舒適的環境，乾淨整潔又漂亮，也蠻廣闊的，魚群很多，旁邊還有圓覺瀑布，鯉魚山，真的很好玩的地方。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "2022/04/28看著網路推薦，來這裡看螢火蟲，真的有耶！找了老半天就...一隻，只能說這裡太亮了，並不是個適合賞螢火蟲的地方",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "一路延著花海河岸步道散步，沿途綠意盎然，陽光灑落樹叢、河道與草坪上，空氣中瀰漫著天然芬多精，身心舒暢，很推薦去走走，是個親近大自然的好去處。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "步道指標清楚，是個曬小孩、曬父母、曬恩愛的好地方，只走到圓覺瀑布....因為天氣太好了，又逢正中午，體力不支🤣🤣🤣🤣🤣一定會再訪✌🏻\n\n沿路看到了一些衛生紙&垃圾，大家享受環境的同時，不要忘了也要好好愛惜環境喔...... …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "步道範圍不大，但是當作週末走走的地方很不錯，小小運動一下。",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "繡球花好美，到過年期間都能來賞花💕 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "輕鬆好走，舒服自在的享受大自然美好，每一個步道移動路線都很好走。交通方便，腳程可以，還能走走環山步道～",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "若只想走步道，可以由內湖捷運站走碧湖步道接到大溝溪清水步道，若是想健身走個夠本，可以再由大溝溪親水步道往上延伸走至圓覺寺，再上白石湖吊橋、夫妻樹再上內湖觀光草莓園到大崙頭山北面登山口，從內湖捷運站至大崙山北面登山口慢走約二個小時到達，大崙山走一圈再搭小2公車下山回到內湖捷運站，或是可以再接小溪頭登山步道；也可以在內湖捷運站直接搭小2至終站石坎站到大崙頭山登山口，走一圈後下山倒著走回大溝溪清水步道。 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "從台中出發再轉搭捷運西湖站下車先走金面山步道再從大溝溪步道出來，這段路沿著溪流又有不同的風貌，風景優美還蠻涼爽舒適的，街景乾淨蠻喜歡💕。 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "很舒服的步道，ㄧ邊看山ㄧ邊看水，走起來很舒服，可以由大溝溪親水公園，經圓覺瀑布到圓覺寺，最後再走到碧山巖！",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "現在有花海，之後還會有很多櫻花🌸\n步道裡面有瀑布可以看～\n但是很難停車！！！ …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "台北市內最推薦的初級健行步道，沒有唯一。沿途有親水公園，小溪，盎然綠意，瀑布，地形地質露頭，豐富動植物生態，一路直上圓覺禪寺或碧山巖還可以俯瞰大台北盆地景色，天氣好時夜景更是一絕。",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "台北市區內難得的好去處，步道一開始平緩，後面有約來回15～20分鐘的階梯，想流汗💦的可以再往上爬，假日想輕鬆走走看看可以嘗試。 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "很漂亮的整治地區，石梯也很好走，往圓覺瀑布，下綿綿細雨，也可以走得很順，在草坪邊的石路較低也比較泥濘，一小小段，小心不要滑倒就好，延路還有幾個小水瀑，反而比圓覺瀑布水要大些。",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "交通方便，前段沒遮蔽物有點熱，有流動公廁，水有點濁，偶爾可以帶小朋友來跑跑跳跳",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "前面是5天前的照片；後面是今天的照片。\n\n今天在這裡待了快7小時。是因為之後跟人有約，不然也不知道自己會在那邊待(放空)到什麼時候...。 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "很悠閒的步道，一路上有幾個地點都可以稍作休息，不曬，慢慢走很悠閒，可惜瀑布水量少了一點。中間有臨時廁所。",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "強烈建議搭捷運🚇來！\n過年期間非常非常難停車🥲🥲\n風景優美🥳步道平緩非常好走 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "由大湖捷運站步行約15分鐘可至，枯水時期可至溪內步道行走，後段可連接碧湖步道或鯉魚山-圓覺寺環狀步道，很適合放空、眼球舒壓的好地點。",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "腹地寬廣視野很好，依山傍水，適合週末全家來這裡走走曬曬太陽，最近有許多花卉非常美。離捷運大湖公園站步行約10-15分鐘，騎機車也可以，附近有停車格，但開車的話不好找車位，因為入口處是住宅區，停車格幾乎全滿。",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "輕鬆好走可戲水.沿途有綠蔭遮蔽很涼爽.環境很乾淨.步道很漂亮很優美.",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "展望遼闊,設施完善,景色優美,步道親民,上行可連接圓覺瀑布,並通往碧山巖及白石湖吊橋等景點。。。大大推",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "很適合全家親子一起來健行~ 但下雨天就比較沒風景了，很遺憾，也表示下次要再來。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "環境相當舒適，很適合野餐，有花海.溪流.草坪，能夠健走也能駐留，放鬆心靈的地方",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "捷運大湖公園站出口再走10分鐘即達大溝溪親水公園，假日停車困難，人潮眾多，建議搭捷運。\n親水公園至圓覺寺瀑布的步道平坦，有大草坪讓小朋友跑跳；可繼續走圓覺寺步道挑戰腳力，再走鯉魚山步道下來，二步道幾乎都是石階，沿路有樹蔭遮蔽，推薦👍 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "好山好水好步道\n是一個親近自然涼的風景區",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "很不錯的步道，延著步道可欣賞魚群及白鷺鷥和蝴蝶，也可順遊圓覺瀑布，約10~15分鐘可到達。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "良好的市民健走路線，景色悠美，空氣清新，大樹蔽天，溪水乾淨，蟲鳴鳥叫聲不絕於耳。公共設施完善，交通便捷，文湖捷運可抵達",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "附近停車不方便，下雨後小溪旁步道會積水，公廁還在蓋，有流動廁所，步道不是環狀，必須原路進出較為可惜，溪裡沒什麼魚，水有點混濁，沒看到青蛙什麼的小動物，生態不豐富。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "最近的河濱公園花海工程￼佈置的美美的，為冬天的大溝溪步道增添不少色彩，趁花還漂亮的時候可以來這裡看看走走，老少咸宜！",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "是親子，家人，朋友共同踏青的好地方，還有大遍綠草如茵的草原，適合舖設野餐墊享受戶外下午茶時刻。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "腹地廣大，很適合週末散步健行。",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "溪水潺潺，不絕於耳，兩旁綠意盎然與溪水互相應照，彷彿走入世外桃源。\n溪旁另有廣闊草原，野餐、觀景皆適宜。\n平坦好走，適合全家大小，是親子共遊的好去處。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "郊外踏青的好地方，玩水爬山，賞花，野餐，溜小孩的地方，停車也算方便，找一下也有免費停車的地方。健腳的人，還可以從這邊走到七星山~",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "就算天氣炎熱，森林步道還是非常的涼爽。\n只是太久沒有下雨，圓覺瀑布的水量目前有點少！",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "整個步道走起來非常舒服，適合全家出遊。\n缺點: 停車不方便、可遮陰處不多。",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "開車到達目的地走路不用一分鐘即可抵達，很乾淨很適合悠閒散步的地方，現在還有根據不同季節，種植有不同花卉很美喔！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "很親山的步道，交通也很方便，可以從內湖大溝溪健行至圓覺瀑布或到白石吊橋，如果想更輕鬆，可以從碧山巖往大溝溪健走下來，整條步道綠意盎然微風徐徐，很舒服很享受，了解一下自然生態很棒，沿途的解說介紹牌子很多很清楚，非常棒沿途風景優美，到大溝溪開頭，整理規劃的好漂亮，很建議去走走，爬山拍照都好讚",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "大溝溪親水公園～位於大湖山莊街底～目前ㄧ片五顏六色的花海⋯適合新年假期期間闔家觀賞喔⋯⋯",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "這個步道真的還滿好走的，小河流裡面有小魚，有某些段的河水還很清澈，很適合散步走走。",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "環境優美，景色宜人，適合踏青漫遊的地方，惟附近停車不便，要停大湖公園捷運停車場再走去",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "今天就來秀一下路邊阿伯邀請我看的蝴蝶🦋，在大溝溪散步的時候，突然被一個阿伯叫住，他問我要不要看剛剛從蛹裡面出來的蝴蝶？\n\n「好啊！」像我這種好奇寶寶怎麼能不看呢？ …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "有花堪折直須折，莫待無花空折枝， 但我們不需要折它，我們要把他加入我們的回憶裡，花很快就凋謝了，所以趁現在還是美麗的時候，趕快來看一看增加美麗的回憶。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "坐捷運大湖公園1號出口，順著路走經過大湖國小，會看到一大片草原，沿著大溝走到瀑布吃些點心很愉快攜家帶眷不累行程。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "陰天走步道雖不若晴天來的搶眼，但有特別一番蕭瑟之情。其實運動才是真正的目的，其他便是附屬價值。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "有廣大草原和潺潺溪水加上綠樹成蔭，是親近大自然生態、全家出遊休憩好景點。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "大湖公園坐捷運很容易到達\n看跳舞、釣魚、看鳥、看花、看山、看雲\n草皮適合一家老小活動\n如果想多走走動動，就步行到大溪溝親水步道以及碧湖步道",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "再度到訪，這裡規劃得不錯，如果有多一個洗手間就更好了！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "踏青的好地方 還有步道景色超棒 是台北市少數的淨土 令人神清氣爽",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "大溝溪步道距離捷運站很近，也有公車可以到現場，不用爬太陡的坡度，適合跟長輩還有小孩一起出遊；現場有很多爸爸媽媽帶帳篷、飛盤等跟小孩還有寵物一起遊玩～\n附近也有一家咖啡店，但沒有小吃攤噢～記得多準備一些水果、餅乾，適合邊曬太陽邊吃～",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "草皮多空地寬闊，很多人帶毛小孩去散步野餐；可惜缺乏乾淨水源及廁所。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "城市中的一大片綠地～適合散步、放鬆。遮陽處比較少，夏天會很熱。附近停車位不好找，建議平日前往。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "還不錯, 步道困難度低, 除進行公園後至第一個涼亭間的沿大溝溪步道因無遮蔭較曬外, 過了第一個涼亭後進入溪邊山徑後開始沿路皆有遮蔭; 近圓覺瀑布附近有階梯, 除外於此前均是平緩好走適合全年齡層的步道, 但圓覺瀑布不建議鑽石縫或沿堆疊的亂石攀爬, 有一定的危險性, 待在下方乘涼或稍微戲水即可",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "大年初一來走春, 雖下毛毛細雨但空氣跟景色還是舒服讓人很放鬆~~~",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "北市少數可以玩溪水、健行及戶外教學的好地方，這裡不僅生態環境乾淨，也是蝴蝶的棲息地，處處可以聽到蟲鳴鳥叫聲；已來過無數次，上週末第一次遇到藍鵲在玩水，好幸運。\nHow so lucky 🍀\nLast weekend, I Hanged out with mom and found many beautiful friends,butterflies and Taiwan blue magpie. …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "輕鬆好走又可以親近溪水的步道，適合全家人散步接近大自然。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "步道好走 有樹蔭 適合帶寶貝來踏踏水 夏日消暑好去處",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "很特別的公園，但沒有什麼遮蔭的地方，還有小黑蚊。來走動還不錯，但野餐就不適合。",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "平易近人 ，離大湖公園捷運站走路十幾分可到達 。步道入口是公園 ，步行幾分鐘有大片草地和幾顆樹木 ，適合野餐、放風箏 、仰望天空。附近有小溪流可以玩水 ，水淺安全 ，免費玩水的自然天堂！夏天樹上有許多獨角仙 ！可以觀看 ，不要帶走喔！接著有小橋 ，林蔭步道 。走大約二十分鐘就柳暗花明 ，看到小瀑布 ，涼亭 ，花草藤蔓 。迷你又安全的步道 ，適合親子 、小朋友 ！ 唯一缺點是只有少數幾間流動廁所。",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "可走一環狀步道約6公里，有三個三角點有樹蔭有很多階梯，健走步道",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "設施完善風景優美，除了散步健行之外，夏季也適合全家小孩戲水。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "跟朋友來登山～遇見許多🐸\n晚上登山風很舒服～月亮很美✨ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "很舒服的步道，往上爬可以到寺廟，可以看到101🤩 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "有瀑布，有人文（大正土地公廟，圓覺寺), 特殊地質，美麗的溪流，悠閒的貓和鴨子，完美的一條步道",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "很輕鬆好走的小景點……\n廁所不優就是……😂😂😂 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "規劃的很好 情侶 一家大小 及 溜狗狗的好地方～感謝老天爺給給了個好天氣！",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "清幽的好地方\n散步約會 呼吸新鮮空氣 都是很棒的選擇\n有小溪流水 跟美麗小花海❤️",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "走進內湖大溝溪生態秘境，大口呼吸新鮮空氣吧！如世外桃源的親水公園、溪畔步道，還有季節限定的花海，很適合在這裡散步、透透氣，還能在草地上悠閒野餐。\n附近隨著季節的關係，有時還會有花海步道，能欣賞五顏六色的美麗花海。這裡一大片緩坡，天氣好的時侯，也很適合大家可以帶著輕便的零食跟飲料來這邊野餐，聊聊天、踏踏青，呼吸一下芬多精，真是一大享受啊。旁邊還有小溪流，夏天時可以看到小朋友在這邊玩水。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "很舒適的步道，內湖人假日的好去處！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "有在整理的公園，可以往裡面走去圓覺瀑布",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "風景很美，步道規劃很好，不會很長，很適合一家老小出門踏青，但週末附近不好停車，建議搭捷運到大湖公園站再走進來。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "佔地不大卻很有層次的公園\n實際上是防汛期的蓄洪池\n很輕鬆的可以逛完整個公園",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "很輕鬆的休閒路線，建議坐到大湖公園站下車，再步行過去較方便",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "步道不長又平坦走起來就是純然放鬆，很適合上年紀腳力的阿公阿嬤走，",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "散步健走賞花好地方",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "很棒的地方, 可以野餐, 玩球, 放風箏, 玩溪水, 爬山健行, 在草地奔跑.....\n美中不足的是, 廁所只有一間!!! 廁所只有一間!!! 廁所只有一間!!!\n而且又髒又臭, 請問管理單位可以用點心思, 投資管理一下嗎?! …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "步道平坦,有山有水有瀑布及森林芬多精，輕鬆可以到達的親山步道。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "假日來這裏散散步，有山有水有花有草地，天氣好的時候，可以在這裡看山玩水賞花，在草地上奔跑玩球…等等，真是個開心的時光喔！！",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "適合帶寵物、家人來野餐，離大湖捷運站走路10分鍾",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "一直錯把大溝溪跟內溝溪混一起，是個非常棒的戶外去處",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "享受大自然洗禮\n陽光灑滿了大地\n有山有水可親近 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "這裡是內湖人的最愛，但這幾年來，可能預算刪減缺乏整治，溪流淤泥混濁、水草肆意叢生，沒有以前美了，希望相關單位再度重視這片環境。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "漫步信行，草地鋪墊坐臥皆宜，上走圓覺瀑布，清爽宜人。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "捷運大湖公園站從1號出口出站，看到大湖山莊街轉進走到底約10分鐘就到了。環境維護得很好，如果想爬點郊山，可以再往上走到碧山巖。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "舒服的地方  空氣也很好 有淡淡的薰衣草味",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "來這邊走走踏青 慢慢欣賞風景\n很適合親子活動的地方～\n拍照也很漂亮",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "平坦好走，老少皆宜，溜小孩的好地方。可以去一旁的圓覺步道走走。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "整治的很棒，風景優美，區域內有豐富的自然生態，最佳戶外教學場所，非常適合親子同遊、野餐~",
        "日期": "8 年前"
    },
    "評論 145": {
        "內容": "生態豐富的親水步道，老少咸宜。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "休閒娛樂與防洪防災兼具的好地方",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "風景優美、景色怡人，可惜溪水濁了點，有點味道，",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "清淨，空曠，很適合全家人或朋友一起郊遊",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "空氣清新，步道涼爽好走，很多自然生態可以觀賞。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "別有洞天的公園藏在內湖小巷裡\n通往可以觀賞大台北景緻的好地方",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "大湖公園捷運站走過去很近,步道很好走,有大草坪,假日看到很多團體,也有的在進行團康活動。溪流步道散步感覺很舒服,適合老少全家共遊的地方,往上可走到圓覺瀑布~",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "從大湖公園捷運站走過來不會很久，可以下去踩水、有許多魚、蝴蝶可以觀賞，還有蜻蜓和豆娘，可以坐在草地上野餐，注意垃圾請自行攜帶離開。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "隱藏在都市的一抹幽靜的健走登山部道",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "離大湖公園捷運站非常近、散步的好地方",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "沿路有水、有魚、夏季有蝴蝶、蜻蜓很天氣,走路不廢力,空氣清新,令人心曠神怡,惟有洗手間很難找。建議出捷運前先上廁所。",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "比想像中的小～大概一個小時可以走完(而且是走很慢那種) 沒有很多景可以拍，覺得大湖公園還比較讚！",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "很漂亮很好玩，請大家不要撈魚、補蝴蝶，破壞生態喔。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "滿不錯散步的好地方，很多人帶狗狗來好遛遛。\n\n第一次看人帶鴨子，來散步~~👍👍超酷的 …",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "鳥類生態豐富的地方，溪邊下去消暑的人不少，就沒走過去下面了。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "算是簡單級的登山步道。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "都市裡很適合森呼吸的步道，往上走還有各種植被地層etc的介紹，很有收穫",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "內湖大溝溪，好天氣可以來走走看花",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "鯉魚山山頂視野遼闊，展望佳，此處為頂端小路進入的秘境休憩點",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "大湖山莊街走到底就到了，歷經整治。現在很適合溜小孩和遛狗\n初夏傍晚會有螢火蟲！\n以下說明來自台北市水利署： …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "人多，有幾個路線可參考，碧山路也不錯",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "舒適的山路，大約40分鐘走完",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "親子生態教育，休閒，健行好地方，",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "緩坡，步行與戲水好地方,就差無障礙便利性了",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "非常棒的地方，很適合帶小孩來走走",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "有山有水，離市區超近",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "非常適合全家老少走的地方，有涼亭休憩，步道圍欄有更新更安全，有花田可拍美照，最棒的是有一整大片草坪可躺坐跑！附近沒有攤販，所以不會有叫賣聲，油煙味之類的，能盡情享受大自然的靜謐美。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "在這地方體驗，就如同魚遊在水中般-如魚得水。大人走走逛逛。有體力的往圓覺瀑布，再登圓覺尖。或往鯉魚山上爬。小孩有家長帶。夏天在溪水中泡泡腳。冬天架個帳篷，在草原跟毛小孩曬太陽。如魚得水，盡情的欣賞遊樂唄。好地方願與你共同分享。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "從大溝溪生態園區到圓覺瀑布，路面都是石板鋪墊，走起來平坦順暢。\n沿途有詩意盎然的小橋涼亭、枝葉交錯的青蔥林木、生態解說的清楚圖文；清澈見底的蜿蜒溪流、入耳怡悅的啁啾鳥鳴、令人驚訝的奇岩怪石、野餐戲水的悠閑遊客、休憩方便的各式桌椅、瀑布周圍的美麗花海。 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "環境整齊乾淨，步道走起來不會太累，很適合親子活動或年長者去的地方，假日跟家人一起出遊，剛好有防疫工作人員，請他幫我們拍了幾張照片，態度很親切又專業，感謝市政府的用心，讚",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "從小走到大，可以看魚看鴨看瀑布。也可以簡單踩下溪水",
        "日期": "4 個月前"
    },
    "評論 176": {
        "內容": "非常適合親子活動的地方環境優美空氣清新歡迎大家來走走",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "要散步, 這裡真是蠻好的選擇 (雖然不好停車). 剛進來, 就有個地勢很大的落差, 我猜, 應該是為了治水的目的. 從上往下看, 原本的草地種上了花, 很醒目, 很紓壓. 令我訝異的是, 那花不是規矩方正種, 而是按著幾何圖型種, 再配上整個規劃, 更彰顯情趣. 看著沿路的溪流, 小橋, 步道, 草地, 整理的很用心, 也讓來訪的人有更大的享受. 邊走邊想著, 我只是特別來逛逛就有好心情, 那這裡對附近的住戶而言, 不就是自家大後院了嗎… 或者 (多少) 是彌補當年淹大水的補償吧!",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "走走看看很不錯，樓梯上上下下，有運動到，還有魚",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "還算好停車，有移動廁所。超大草坪無電線桿，走上（圓覺瀑布）約20分鐘，老少咸宜，賞瀑區有幾個小涼亭和多個石桌椅，有時序花卉可欣賞。",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "大溝溪整治的不錯，是可以親水和親山的步道，還有可坐、可臥的草地，也可以再往上走到碧山巖和白石湖吊橋。(要注意，附近沒有廁所。)",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "美麗、開放的空間。在我上次訪問時，有很多小學生和老人在享受小徑和涼亭。春天應該很美",
        "日期": "10 個月前"
    },
    "評論 182": {
        "內容": "Ppl 和要做的事情\n公園不是那麼擁擠，每個人都比較容易走到最後，可以在某個區域玩水，拉起酒吧，放鬆/野餐，不確定它是否適合輪椅，因為有一個陡峭的樓梯向下到草原\n公園 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "逛逛運動一下！不錯的選擇！\n今年花況，只在入門口璨爛展現，餘下零星散佈，少了大、濃厚的氣勢⋯\n由捷運站進入五指山區的入門口，人流迅速，霎那間，消逝山徑盡頭，吞吐量真的很大⋯",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "很漂亮的步道",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "維護良好且相當美麗舒適的區域，適合輕鬆散步或野餐！強烈推薦。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "風景如畫的短途徒步旅行的好地方，可以選擇繼續上山到寺廟，然後沿著路返回內湖，或者前往草莓農場/咖啡館之一，然後乘坐巴士返回。最初的徒步旅行主要是陰涼的，非常適合在炎熱的天氣中悠閒地散步。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "美麗的遠足小徑，有許多樹蔭和輕鬆的小徑。頂部有一個小瀑布。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "踏靑好地方，下雨天不可去。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "平坦好走，有山有水，散步的好地方🥳 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "台北市芬多精最多的地方",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "值得全家大小一起踏青的好地方",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "從步道的起點到瀑布，對於全家人來說，這是一個非常輕鬆的步行路程。  風景很美。  從瀑佈到模板後，步道變得狹窄，並且有許多樓梯向上。  對於年幼的孩子來說這並不容易。  總的來說，這是一條非常好的路線。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "很棒的健行步道",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "好大\n遛小孩 毛小孩 真的很舒服",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "還蠻大的，但非常不適合玩水！ ！\n因為水質混濁，水底及石頭太過滑溜，對小孩還蠻危險。\n散步走走倒是很不錯的地方。 …",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "有山有水有瀑布，踏青好地方",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "可愛的地方，步行即可到達地鐵站。與台北其他地方一樣，人行道鋪得很好，有良好的方向指示。非常適合業餘徒步旅行者的適度鍛煉場所。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "很好走的步道",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "生態環境好\n。\n。 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "散步的好地方👣 …",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "可以野餐，也可以走走散心的地方😂 …",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "沿著大溝溪的溪谷步道景色漂亮，非常輕鬆好走，又貼近大自然。",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "非常漂亮 整理完善的步道",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "這裡有大片草地和長長的溪流，非常適合野餐或與孩子或寵物一起玩耍。不過要注意天氣，如果前幾天下雨，草地很容易滿是泥巴。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "很漂亮很美的地方",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "很舒服的地方，平坦好走！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "漂亮~",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "很棒，走走好舒服",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "溜小孩的好地方",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "心況神愉喔好地方",
        "日期": "11 個月前"
    },
    "評論 211": {
        "內容": "美麗的地方",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "美麗的瀑布，有輕鬆的小徑，適合度假時的好天氣",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "孩子們野餐並與爸爸媽媽一起玩耍的天然場所",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好多小朋友在玩水～",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "可玩水",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "好地方，有草地，有步道，有瀑布",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "感覺就像是一座無盡的綠色銀行。有一種豁然開朗的感覺。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "ㄧ大片花海",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "假日踏青爬山的好地方。",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "哇😲 …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "好山好水，交通方便。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "這是一條沿著溪流的好步道。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好玩",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "休憩散步的好地方。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "家人野餐好地方",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "很美",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "好玩的地方",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "溜小孩的好地方",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "台北市的祕境。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "溜小孩好地方",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "很美",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "溜小孩好地方",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "景美",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "野餐好地方",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "很棒很舒服",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "很清幽舒服的步道",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "走走踏青的好地方啊",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "整理的很漂亮",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好的。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "散步的好地方。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "走一圈1.2K",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "非常美麗的地方",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "散步好地方",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "好",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "舒服",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "2020/01/11（六）12:20",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "👍 …",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "很棒的地方",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "這個地方多好。",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "打卡",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "乾淨的",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "怡然自得",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "水啊！",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好地方",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "舒服的地方",
        "日期": "7 個月前"
    },
    "評論 258": {
        "內容": "大自然。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "水漂亮",
        "日期": "7 個月前"
    },
    "評論 260": {
        "內容": "🐕🐶👍 …",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "風景優美",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "小山水",
        "日期": "4 年前"
    }
}