{
    "評論 1": {
        "內容": "一天有六個導覽場次，可參考官網，團體場次散客也可以參加。現在裡面已經開放拍照了，整體導覽約七十分鐘，導覽員很認真解說，是來陽明山時值得一遊的人文行程。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "工作人員人很客氣\n裡面主要就是有一些展覽介紹兩蔣時代的背景跟陽明山的歷史故事，想要專人導覽園區的話要上網查一下時間",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "遊客中心是自由參觀不用買票 如果要到陽明書屋的中興賓館 就要購票然後預約時間導覽 早上下午各三個場次 一個人80塊 可以事先打電話預約",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "需預約購票\n有時段規劃有導覽人員\n無法接臨時散客～ …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "陽明書屋的中興賓館 目前需要購票 一個人80塊 在遊客中心購買 然後有場次導覽團進團出 平常門是關著的 早上三個場次下午三個場次 早上9點 10點11點 下午1點半。2點半  3點",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "☑️書需要導覽或申請才能進去。\n一天約有4-5場的導覽場次。 進去約1至半小時。\n💰入園：全票80元 半票50元 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "需購買門票，建議預約導覽，非常值得！有志工老師熱情解說，過去蔣中正總統的生活住所、起居，一窺究竟威權時代強人的生活。內部環境靜幽，寧靜安詳。建築機關設計有許多防禦功能巧思！",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "下午上山避暑，剛好遇到導覽，終於可以目賭這裡面了\n\n解說員很認真，有幾副畫很厲害，有很多故事，值得一看",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "在遊客服務站可買票報名導覽，票價一個人是八十元，一天開放給散客報名的有0910/1330兩個時段，跟著解說導覽走在園區和書屋內很有趣。",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "裡面很漂亮，解說老師說的內容挺有趣。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "非常棒的參觀地點。\n該景須跟隨定時導覽，方可參觀。\n參觀時長限定為70分鐘。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "來到這裡一定要參加導覽，才能進到管制區！不僅有豐富的解說，還可以一窺老蔣總統與夫人的私人空間；最厲害的是從中興賓館二樓陽台看出去的台北盆地，極美！拋開政治、歷史成見吧！這裡非常值得一遊！",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "具有歷史性的一個建築，可以見證一代偉人的過去作爲，雖經歷過多年的轉變，經過導覽員精闢解說，增添無盡的想像空間。",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "昨天下午最後一場只有我跟先生參加，他們還願意幫我們導覽，真的非常感謝，講解很好，風景很美，真的很推薦大家去。",
        "日期": "4 週前"
    },
    "評論 15": {
        "內容": "歷史文件保留良好，瀏覽於此，加上導覽員的詳細解說，每走一步都彷彿走進了當時的時空中，加之周遭景色維護的相當好，絕對值得到此一遊。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "是老蔣總統在陽明山的夏季行館，經由導覽人員的解說，讓我們對陽明書屋園區有很多的認識，也增長了許多老蔣總統在此生活的了解，很值得來參觀。\n門票及導覽費80元/人，導覽時間需參照遊客中心的排程，時間約1小時左右，如時間許可，週邊紫明溪步道可以順訪。停車場時間約下午4:30關閉，需注意時間。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "2023.11.25(六)\n感謝櫃檯人員及2位導覽老師，我們ㄧ行9人順利趕上早上的導覽。\n非常推薦大家來訪，詳盡的解說讓我們ㄧ窺這個承載歷史價值的園區，不論政治過往對錯，那是時代的痕跡。過往知今，未來才是我們要努力的方向。\n眺望台北市風景，期待美好的每一天～",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "人文與大自然氣息豐富，值的購票參觀，志工老師也相當熱情。可以感受到歷史的文化價值。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "這裡是昔日蔣總統的最後一個也是最大的行館，參觀採預約制，有導覽老師，每天六個場次，每次大約一個小時，可以一窺行蔣中正與蔣宋美齡在行館的生活方式，行館周圍是廣大的自然森林，也有絕美的中式庭園，非常值得探訪。\n這次參加導覽的人不多，行館外可拍照，但是進去行館後就完全不能拍了。另外，在遊客中心後方大忠館還有書畫展，展出許多大師如張大千、溥心畬等的作品。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "蚊子太大太多，廢墟太多，不適合人去玩秘境解謎遊戲-巡行者！\n對於敏感體質去的人，會非常危險容易卡陰！",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "這裡是蔣公最大的行館，占地面積約十五公頃，中興賓館裡面陳列著許多當代的物品。建議參加導覽，約一個半小時，會有詳盡的解說，有助於了解蔣家跟近代史。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "與朋友來參觀這間有名的陽明書屋，經由導覽大哥的用心講解，讓我充分了解到當初這些建築的故事與由來，還有逃生通道可以走，裡面內部的裝潢古色古香，而且都是有精心設計過的，非常有參觀的價值，大家有空的話可以來走走看看👍 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "參加週六下午1:30的導覽，一共有24人的造訪者由卞先生帶領，卞先生出身陸軍官校，聲音洪亮，講解詳細且能深入掌握相關的歷史典故，令人收獲良多。書屋內充滿故總統蔣公暨夫人遺留的物件及氛圍，彷如走過一段歷史的廻廊，結束時走出遙控的鐵門，才驚覺回到現實！真是非常值得探訪的地方，也謝謝卞先生的精彩導覽讓此行如此難忘！",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "平日遊客以年長者較多，每日有導覽可付費參加，65歲的長者可免費參加，公車班次不多，開車來，車好停不收費，免門票，或搭公車走步道進來也不錯",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "全票80元，散客可以參加早上9:10或下午一點半左右的導覽（一個半小時），很有熱忱用心的導覽員，很特別的導覽經驗👍 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "早上清晨五點、很多年長者在中興路上健走運動，吸取芬多精💪👍👏 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "整修後重新開放，面對七星山，有專人導覽，屬老蔣的最後一個行館，對於台灣近代史有興趣的請買票進入參觀。步行約5分鐘可達紫明溪步道，國家公園管理處最近整治的工程，步道採用木片與樹葉，符合歐盟標準，走路很舒服，很高興我們台灣有此水準。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "體驗前總統的行館，書屋的視野很好、環境涼爽，建築內佈置&庭園維持的也很優，再加上紫明溪步道蠻適合踏青的行程",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "不知道有N年沒有進去看看了！通常只是經過而已但總是不清楚到底有沒有停車場？因為會經過這裡都是從陽明山花鐘一路單行道上山！不久之前才決定進去瞧瞧，可以確定是有停車場的所以可以不用太擔心這件事！現場有安排解說是有時間場次的！聽講內部是有一些軍秘所以都是要透過解說員帶領才能一窺究竟的！由於自己也不是很清楚所以也錯過了最後的入場時段！只有在前後棟的展覽廳看看而已！",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "不錯的寓教於樂地點",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "初四上陽明山花鐘找不到車位只好往陽明書屋開，上來剛好有位也碰到14:30的導覽，1~2小時的導覽走下來彷彿進入老蔣當年生活的時光隧道，有景也有史料，值回票價",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "需購票，有時段，全票80元，半票40元。有導覽，約一個半小時。\n附近有一小段紫明溪步道，也可去順路走走。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "意外地參加了導覽員的tour，共1.5小時，導覽員解說生動有趣，稍微了解了一下歷史，原來陽明書是中興賓館→黨史館→國家公園博物館，如果有時間，真的很建議參加。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "🚗開車前來的話，遊客中心旁有免費停車場，車位約20個內。公車可搭至陽明書屋站，下車約再步行十多分鐘可抵達。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今天參加導覽行程，可以進到行館裡面參觀，陽明書屋前身叫做中興賓館，號稱「蔣公最後一個行館」，也是蔣中正和宋美齡的生活起居地之一，裡面風景絕美讓人心曠神怡，加上專人導覽解說，一磚一瓦一步一故事，真的值得來此一趟。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "很棒的遊覽景點，參加導覽的遊客才可以深入探訪中興賓館與它的庭院周邊，非常幽美。導覽員也很親切會幫遊客拍照留念。",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "之前來過一次沒趕上導覽時間有點可惜，這次專門來參加導覽，不虛此行\n櫃檯人員服務很親切， 提醒要參加導覽前10分鐘買票集合。\n最新的導覽時段早上2場下午有4場，可以上陽明山公園管理處網頁確認 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "陽明書屋中興賓館是蔣公在陽明山的官邸，購票進去參觀有導攬人員帶領並詳細說明，非常值得一看。這裡比其他行館大很多，裡面還有陳列一些珍貴的相片，可以看出蔣家過去的輝煌，如今許多相片中的人都已不在了，令人不勝唏噓。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "體會帝王視角的絕佳地點！\n建議要買票參加導覽活動，透過專業人士的解說，才能了解每一個細節背後的故事。\n室內不能照相，也讓我們可以全身心感受當時住在這裡是什麼感受。例如，整個房子的建材都是台灣本地產的大理石、檜木、櫸木，特有的氣味、質感，沒有身處其中無法體會。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "路過很多次，第一次到訪，對面有汽機車停車場，陽明書屋免費參觀，中興賓館要付費預約場次參觀。\n因為有其他行程，只好中興賓館下次再去參觀了。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "需要預約才能參觀，這是老蔣唯一有參與設計的官邸",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "參觀遊客中心是免費的，可以自由參觀，如果想參觀中興賓館，就得在遊客中心櫃檯報名參加導覽，全票一位80元。導覽場次共六場，只有兩場是提供給散客，其餘的是給團體遊客，但如果沒有團體遊客的話，也是開放給現場遊客報名參加，欲知詳情可以去電詢問。遊客中心對面的停車場也是免費的，但停車位有限，要記得早一點前往。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "環境幽雅僻靜，全票80還有導覽，是個避暑躲雨的景點。服務人員也很親切熱心喔！",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "導覽超讚，一定要參加~歷史故事由導導覽員風趣口條介紹~非常精采有趣!適合親子大小暑期活動~可學知識踏青又可避暑~一舉數得!",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "中興賓館免費參觀，有休息區，飲水機\n陽明書屋參觀就需要門票",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "適合全家出遊的地方，解說導覽約莫一個半小時也非常值得，建議可再花1個小時把遊客中心裡的2-3樓展館給逛遍，深入了解台北歷史。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "每場導覽一人80元，散客可以當場報名。\n林重昌導覽員講解非常精彩，有趣又詳細！加入互動式問答，讓導覽生活化，非單純講解歷史。\n該場次參加人數不多，導覽員講解更詳細，可以慢慢享受森林裡的芬多精。\n建議停留時間為2-3小時（包含導覽時間）",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "第一次造訪國家元首的地方，聽講解影片，非常清楚，服務人員態度和藹可親，環境清潔乾淨，廁所乾淨，值得期待再來。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "假日專程上山參觀，購票後由解說人員導覽，團進團出。解說非常專業，讓我增長不少知識。大推👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "需購票參加導覽才可以進入，不接受自行參觀，每天的導覽場次不多，最好先查一下時刻。行館俯瞰台北盆地的風景極佳，一入大門的植物種類豐富，整體環境保護的相當好，大概是整座陽明山人為干預最少的地方。聽著導覽員講述整個環境的種種，融合歷史與風趣的個人解讀，是非常值得造訪的地方。",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "具有歷史意義的觀光景點，不管過去如何，看過就知道真實的存在過，若時間許可，可参與導覽需時1.5小時，要参與導覽才能入內參觀！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "陽明書屋位於陽明山國家公園內，可從陽明山花鐘旁的中興路或於陽金公路子名溪步道入口的叉入進入，中興路從花鐘至陽明書屋的路段是單行道，要注意行駛方向。在陽明書屋遊客服務站對面有免費停車場可以停車，但熱門時段加上紫明溪步道的人潮可能會容易客滿，建議早點前往。如果要進入陽明書屋的話需要報名導覽行程，一人全票80元，假日有固定場次，第一場為早上9點10分，9點開始售票。平日導覽為團體導覽，需要官網預約。導覽時間約為1~2個小時，導覽需要團進團出，切勿離開團體單獨行動。陽明書屋內部並沒有 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "第一次造訪陽明書屋，印象只有聽導覽，沒有時間欣賞周圍風景。 這次自己開車去遊覽，有非常多的時間參觀及欣賞美麗的風景，真的是非常美麗的地方。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "【陽明書屋】曾是蔣公避暑的行館，內部陳設關於蔣公與夫人曾住過的起居空間歷史紀錄。參觀【陽明書屋】有規定，室內嚴禁攝影，遇上和善的志工導覽，沒有太多得限制與制止，故能稍作拍照紀錄。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "蔣公最後行館，民國59年建好，蔣公住沒兩年就離開了。個人覺得，此處的歷史價值不高，全台的蔣公行館已經不少了，此處或許可以考慮轉型他用，會更有意義價值。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "資料：國家風景區  2023.9.2\n陽明書屋原為日治時期日本領導精英的溫泉別墅區。蔣中正總統認為此處風景秀麗、景觀極佳，在此興建「中興賓館」，即陽明書屋之前身，做為接待外賓和往返中山樓主持會議及避暑之用。之後附近興建陽明山莊、中山樓，許多政府要員常至此開會，使陽明山成為國家政府的決策中心。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "陽明書屋：同時也是蔣介石的故居，位於陽明山精華地夏天避暑山莊，古色古香，也是蔣公最後行館，民國59年建好，蔣公住沒兩年就離開了。停車方便，全票80元，但是必須定時團進團出無法自行參觀導覽，有點可惜。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "參觀陽明書屋須購票(全票80元)，但絕對值得到此一遊。這裡的環境和其他蔣公行館一樣都有很好地理景觀。但解說員的功力絕對是大大的加分，因為每個導覽員的重點都不同，因此每一次的體驗可能也不一樣 。通常解說時間約為一小時，但也有可能因為參觀者的互動熱烈而延長，最多不會超過兩小時。10人以上的團體可以事先預約，可以選的時段也比較多。車子可停在遊客中心對面的停車內，由於人數有限，因此停車也很方便。比較可惜的是導覽結束後就必須離開，無法在園區內自由活動。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "今天是雨天，陽明山之旅臨時安排了室內的行程，抵達時還不知道是蔣公之前的行館。慶幸是雨天，人不多，認真又專業的解說導覽員為我們一家三口詳細的介紹，\n獲益良多，真心感謝導覽員讓我們對蔣總統有更多的認識，超推薦！ …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "停車方便\n免費導覽\n有電梯加分 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "1個多小時的專業導覽，門票只要$80\n歷史、建築、政治、文化、臺前、幕後\n應有盡有，精彩絕倫 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "導覽很有去趣，不參與來這就不能參觀建築\n那就白來了喔！\n開放時間09:10、13:30各一場",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "乘著連假最後一天，出外踏踏青，走走台北近郊的陽明山。本來是要去草山行館走走，卻在這個大山裡面，九彎八拐下繞到了陽明書屋。雖說這是台北人熟悉的國家公園，卻是我第一次來到那麼隱晦的旮旯。也那麼湊巧的遇到一個本非散客的團體時間，因為沒有團客，所以可以入園參觀，更是非常幸運碰到一個非常熱誠的講解老師，在短短一個半小時當我們重溫中華民國近代史。 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "環境清幽，過去是蔣中正的夏季行館，有大量複製照片和精美傢俱擺設，透過解說員的介紹可以了解過去的蔣家歷史。\n但缺點是，解說員的講解速度太快，似乎是想控制參觀時間在一小時內完成，所以參觀過程一直被催促要快速移動跟緊腳步，無法仔細地參觀特別有興趣的照片或文物。\n參觀完的感想是，就是走馬看花，好像深怕遊客在裡面待太久，全程緊盯，無法理解。",
        "日期": "7 年前"
    },
    "評論 65": {
        "內容": "解說好，環境好，服務好！值得走走～\n建議導覽增加時間，值得加深加廣的導覽！",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "如果您是由陳X玲女士導覽的行程，請務必做好心理準備。這是一場脫序、暴走行為的導覽，讓我損失了金錢和時間。導覽一開始，陳女士便下馬威地表明，她並不在乎大家對她表現的負評，反而認為那些對她有微詞的遊客才是錯的。整個導覽期間，她頻繁使用粗俗、諷刺的言語羞辱遊客。既然毫無耐心，也缺乏服務的熱忱，卻還自稱擁有15年資歷的志工，這實在是令人無法接受。",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "先總統蔣公逝世前最後居住的地方，固定時間有導覽，導覽老師解釋得很詳細，很清楚，很棒！",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "經由這次的定時導覽\n使這邊的歷史更加了解\n這邊的建築維護良好 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "非常值得一逛，這是一個以前不可能去的地方，現在卻是開放的地方。",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "早期先總統蔣公住的地方，現在開放，有停車場，入場參觀要付費。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "沒有參加導覽，好像白來一趟\n內部別有洞天，值得一遊",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "1)第一次參訪此地，不來不知道，來了嚇一跳，原來是蔣公行館，真是祕境啊！\n2)雖然屋齡陳舊，但環境清幽，看得出建築的造型格局，皆大方典雅。\n3)左側美麗的庭院池塘是一大特色。過去缺乏整理，近日大刀闊斧，梳理出原有迷人的風貌。或許可想像出，過去蔣公伉儷曾閒步悠遊於此。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "原名中興賓館，號稱將公最後一個行館，景色極佳，須買票並有導覽約一小時，無法自行參觀，書屋內無法拍照",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "導覽超讚，一定要參加~歷史故事由導導覽員風趣口條介紹~非常精采有趣！\n目前有解謎遊戲活動，可學知識又可避暑~一舉數得!",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "幽靜，適合散步走走。\n要有志工導覽，才會更清楚它的歷史。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "蔣中正行館值得一遊\n有專人導覽三個花園\n大忠館也有展覽，必走紫明溪步道可泡腳",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "原稱中興賓館，為蔣介石前總統病逝前在台北市區外最近亦為最後一處住所，鄰近原國民大會開會處中山樓，原擬會議期間及外賓訪台時住此，但最後使用機會不多。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "位於陽明山區，座落於七星、大屯、紗帽等青山的醉綠之中，總面積約15公頃，是陽明山區最重要的文史景點。\n\n@遊園重要資訊 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "無論景觀 建築 生態 近現代史都非常有內涵。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "這裡的空氣很好，搭配導覽員可以一邊聽歷史故事一邊步行散步，順便拍拍照，盡情享受大自然。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "專業的導覽，一覧行館的歷史點滴",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "非常建議參加導覽解說行程，志工講解的非常好，讓整個下午覺得不虛此行",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "偶然經過進入參觀才知道陽明書屋前身為蔣中正在台灣建造招待外賓的中興賓館，一直到民國八十幾年才開放，若無預約一天僅開放兩個團體導覽時段，必須由解說員帶領入內參觀，不可擅自行動，因此園內設施都維持的還算優良，可以說是完整呈現當初擺設與造景。 …",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "運氣很好 到訪時剛好有導覽\n進入園區彷彿走進歷史的迴廊\n收穫滿滿 不虛此行👍👍 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "展覽多元，很適合帶孩子參訪",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "值得購票聽導覽一遊。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "週日帶著歐洲朋友上山踏青順便瞭解台灣歷史，自七星山下山後參加1330的導覽。\n\n開始沒多久，本人因導覽員內容邏輯不通而提出疑問，然而對方對於不同意見毫不客氣地斥責，態度傲慢。並強調自己為「志工」，請訪客有任何不滿上國家公園網站表達。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "前身為中興賓館的陽明書屋是一個隱蔽的&必須預約導覽的空間，請注意，內部無法拍照唷，請大家來訪的時候一定要遵守規定唷！\n在您安排陽明山的旅程的時候，請您務必提前安排，並將此導覽行程列入您不能錯過的必遊景點。 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "可能受限於解說人力與場地維護的量能，只有上午與下午各一個時段開放，希望能有更多時段能供民眾參訪。解說阿姨的解說內容豐富幽默，陽明山除了爬山踏青以外的人文選擇。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "參與志工導覽，得到非常好的體驗！很感謝",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "可以在陽明書屋預約導覽，跟著老師走一圈，環境很棒，增長知識。",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "人文歷史景觀提供資料流覽不錯耶",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "前人行館，維護的很好，每半點有專人導覽，需購票入場。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "不是賣書的地方，園區內有一片小森林及花園",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "蔣公另外一個行館 陽明書屋裡面不能拍照\n採用 時間. 分批參觀",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "見證歷史的人文景點，優美的景色與詳細的導覽，非常值得參觀。",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "原名中興賓館的「陽明書屋」，昔為先總統蔣公接待國內外貴賓及夏日避暑之處，係蔣公在台唯一親自擇定興建的行館；今日則成為陽明山國家公園重要人文史蹟建物之一。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "專業導覽說明\n中興賓館～蔣公歷史\n環境很舒服、清幽",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "有歴史，可靜心、避暑的好地方",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "建議開車前來，停車場免費且空間大\n門票80塊，在台北市景點中算CP值蠻高的地方\n導覽員深入淺出的為我們講解陽明書屋的歷史以及設計知識，只是每日定期導覽有固定時段，建議來之前先查詢當日時段，避免撲空！\n這邊景色優美、環境清幽，文化豐富，是一個夏日避暑的好地方，之後會想再來一次！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "花80塊可以聽蔣公的故事。滿有趣的，值得聽，不過要等固定時間才會開團。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "導覽人員和藹可親，說明非常仔細，不虛此行",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "是個可以休閒跟逛逛的地方，裡面有介紹陽明書屋的歷史脈絡，裡面也有滿多照片以及可以休息的座椅等等，在特定時間也有導覽可以聆聽",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "2021.03.15\n雖然不是我很有興趣的地方  總之就是一個介紹陽明山歷史對地方  據說是蔣中正生前的房子  整個內部裝潢都很新  應是近期做過整修  櫃檯服務人員態度親切",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "服務人員很愜意，不用門票",
        "日期": "4 週前"
    },
    "評論 106": {
        "內容": "在一定的時間有導覽員為我們解說 讓我們更加了解它的歷史",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "陽明書屋很多年前去過，只是這次的拜訪是走過紫明溪步道，想順道經過。沒想到剛好趕上10：00的團體導覽。\n很幸運跟著導覽志工徐女士，她英文很好，應該是英文老師退休的吧！同團有四位來自美國的廣東籍華人，Boston的女士，最老的87歲，由其女兒推輪椅同遊。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "2022/6\n環境氣氛不錯，如果坐在第一區景色很好。茶品質不錯，熔岩布朗尼好吃",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "世外桃源，導覽專業，值得一訪！大推！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "一定要找導覽員觀看，這樣可以了解很多有關蔣介石與宋美齡的生活與當時台灣和各國來往的照片。\n\n一定要看裡面的蔣公與國父孫中山的兩幅圖畫，非常傳神。",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "導覽人員可能被之前的遊客玩壞了 請注意\n我沒有特別想聽 但也自己在旁邊自己看風景不打擾參訪\n硬要看到人就嗆 …",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "陽明書屋在陽明山並不算是知名景點，或許帶著深藍的政治色彩，所以到訪參觀的人並不多。一天只有開放二個時段可以進入參觀，必需由專門的解說員帶領才可以進入。當天我們到達參觀，只有我們二人，還是有一個專門解說的導覽員帶著我們二人悠閒的走進陽明書屋，精采的介紹整個歷史和環境～真的覺得很值得一訪！ …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "蔣總統故居，中興賓館。平常不開放的秘境，跟著導覽走一回覺得大開眼界",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "美麗又神秘的地方！",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "隱密的陽明山風景，美麗的樹，寧靜。",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "夏天可以來避暑，但要跟著指導員走，不能亂逛，也可以了解歷史文化！",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "蔣中正19個行館之一，風景很好，有密道，有導覽解說，值得一看。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "有一些管制區需要購票 解說員引導 進入，有分場次需先了解一下，以免空跑一趟!",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "不知道今天的志工怎麼回事的耶\n你做你的導覽我逛我的互不影響\n硬要一直跟其他遊客嘴說我不想聽 …",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "非常棒的地方，一定要參加導覽。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "大名鼎鼎的陽明書屋，經過很多趟\n卻從來也沒有進來過\n結果沒想到能看的東西少的可憐 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "書屋看出去的景色相當遼闊，書屋本身也有很多歷史資料可以欣賞",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "其實已經想去拜訪多年，但今天才看到盧山真面目，充滿歷史感的地方，又有專業解說員，很適合全家一起去的地方，有自然（陽明山）和歷史（開發）的教育意義。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "停車場到16:30\n停好車可走紫明溪步道",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "專人導覽要1.5小時，可惜這次沒跟到",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "參加工程師協會的活動,在8/8來參觀。\n男導覽員(志工)非常不專業, 邏輯很奇怪(說週年慶的廣告是謊言?), 個人政治色彩非常濃(真正民主的國家有誰?), 專業的問題回答不出來,一直想跟團員爭辯。\n非常可惜,這麼美的環境, 充滿歷史故事的古蹟,應該有專業的解說。\n如果不專業,不如不要來導覽, 用耳機或是文字說明就好, 不要掃興。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "可參加導覽，很chill的地方",
        "日期": "8 個月前"
    },
    "評論 128": {
        "內容": "見證了歷史的變遷也了解到當時總統的行館，導覽志工老師真的很厲害，很推薦的行程",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "導覽人員\n完全不專業導覽說明錯誤繁多\n極度不友善對待小孩非常沒耐心 …",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "美麗的環境，熱情的導覽介紹\n讓人身歷其境\n從一入場的兩側樹林便開始介紹 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "對我們這一代，經過退出聯合國的時候！值得聽聽，這個建築物的故事。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "歷史、還沒有開放自由行\n需團進團出、解說員趕時間！",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "陽明書屋對面就有免費停車場，但是開放時間只到下午4:30陽明書屋，要付費導覽才可進去參觀時間，只有上午跟下午兩場9:30&13:30，出發之前建議留意路程時間",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "有很不錯的導覽人員帶著我們瀏覽！很專業",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "有專業導覽，適合來複習歷史",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "導覽說明的很詳細，很放鬆的行程；可惜的是不能自由行動。\n槴子花很香，很舒服！",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "「中興賓館」由黃寶瑜建築師設計,興建於一九六九年至一九七○年間,昔為先總統蔣公接待中、外貴賓、往返中山樓主持會議及避暑之用,為蔣公生前在台最大亦是最後蓋的一座行館。由於竣工後台灣隨即被逐出聯合國，中興賓館從未曾接待過任何國外元首。 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "以前的蔣公行館，後面有大忠館可參觀",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "公車站離很遠，是個對搭乘公共運輸交通工具的遊客不是很友善，明明自陽明山花鐘出來的公車有經過書屋的大門口但因為沒有設停靠站就只是路過不停，若非自駕的遊客來去此處必須走一大段山坡路到公車站很累人也很浪費時間。\n要先入書屋遊客服務站收導覽費80元後按時跟隨團隊時間進入書屋，這次花半個多小時走路過來，才下午三點半卻因為已過跟團時間而無法進入，故又再徒步一路上坡走回去！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "風景幽靜之外\n空氣非常好",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "戒嚴時期蔣公行館之一，環境優美遼闊但只有導覧時間開放時間過短相當可惜，應延長開放時間方便民眾參觀",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "值得安排時間駐足一遊",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "需要參加導覽才能參觀，大約一小時，分成室內和室外。室內不能拍照。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "展廳二樓層，介紹台北府過往歷史。而三樓不定期會有展覽活動，值得到此一遊。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "投過專業導覽更加了解歷史，古色古香的建築及具有深度的擺飾，每一丁細節都值得探究，滿滿的花草美麗動人、青綠的蜿蜒道路使人詩情畫意了起來",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "體驗一下一代強人家居生活的視野和建築的巧思！……值得親自體驗。",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "解說清楚有料，環境清幽",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "透過導覽員的解說後，更加了解過去的歷史文化。風景也超美可以俯瞰整個大台北地區～",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "佔地廣大，中興賓館的部分要買門票，並且要跟隨固定導覽場次進出，其他部分免費自由參觀",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "謝謝今天9：10講解的老師，介紹的很有趣",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "台北的小溪頭，空氣清新綠意盎然，要預約導覽才能深度探訪。",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "昔日中興賓館，裡面很多文物\n好停車！",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "成人門票80元, 門口對面有停車場, 非假日可能比較好停.\n\n必須跟著導覽團進團出, 主要是看建築物內部, 若不是蔣中正或國民黨粉絲會覺得可看之處不多. 但陽台一定要看看, 有無敵山景跟河景, 還有台北盆地, …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "從歷史角度來看當初肯定是滿富麗堂皇的，但是以古蹟角度來看卻顯得欠缺維護",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "威權時期的產物 看看就好其實現在把它當旅遊點也還算不錯",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "只能跟著導覽走有點可惜 很多地方都沒有繞去講解 也不能自己去看 相較之下士林官邸比較漂亮也比較好自己走走看看 有需要也可以問旁邊的服務人員",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "附有免費停車場，旁邊還有登山步道，綠意盎然，鳥語流水聲，讓人放鬆，忘憂。停車場對面即是陽明書屋，有洗手間。和三張桌子，可以休憩。還有販賣機可買飲料。可以參觀畫作，書法...等。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "初體驗\n第一次帶著10多個人，從陽明書屋，紫明溪，陽明山花鐘，小隱潭，一路下到橫嶺古道，再由六窟搭車返家",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "解說人員講解深入淺出，引人入勝，很特別的一個地方，相信很多台灣人都沒來過，但來了就會有很多感觸，可以想像到當時的情境。。。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "這地方就是蔣公的官邸之一，也就是看一些樹還有房子，全程需要導攬講解不然我就去虎頭山就好了。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "平常不對外開放的神秘場域",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "10/10疫情降，但還沒開放喔！只能到遊客中心看看歷史了。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "工作人員很熱心協助密室逃脫的說明 室內環境也維護得很好",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "預約導覽才是重頭戲",
        "日期": "6 個月前"
    },
    "評論 165": {
        "內容": "要跟導覽才有意義，但在3:00就停止售票了",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "彷彿進入歷史的時光隧道，參訪一定要搭配定時導覽，無法漫步自行參觀，尤其又遇到有政治色彩的老師實在讓氣氛很尷尬...",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "非常建議來參加導覽，\n更深入瞭解行館豐富人文。\n四季都可以來看還可以體驗行館植物變化風貌。 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "導覽員很認真的講解！",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "需有定時導覽才能參觀建築（沒跟到導覽也可以在旁邊的遊客中心逛逛）室內不可拍照 門票80元\n導覽老師親切熱情 受益良多\n導覽時間約1小時半",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "具有歷史意義建築，清靜涼爽，如果想瞭解台灣在1949年後，當時國家（國民黨）領導人的一些生活方式可以來逛逛",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "很有歷史故事的參觀行程。建議參觀一定要有導覽老師！",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "來這裡除了看固定的展出之外，推薦參加中興賓館的導覽，上下午各一場，要收費，但能進一步了解歷史來由，非常值得",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "很棒的古蹟\nㄍㄨㄐㄧˉㄍㄨㄐㄧˉㄍㄨㄐㄧˉ",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "可以看到有歷史的台北地圖,聽著父子對比今昔的不同。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "沒有參加一天兩次的導覽就不能自由入內參觀。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "陽明書屋原名「中興賓館」，是蔣中正在陽明山的行館。民國68年，中國國民黨中央委員會黨史委員會遷至中興賓館，中興賓館改名為陽明書屋。1997年（民國86年），陽明書屋轉交陽明山國家公園管理處管理。1998年（民國87年），陽明書屋對外開放參觀。\n有專人導覽解說。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "學習臺北地區及陽明山的歷史人文，值得一去，謝謝裡面的導覽員很熱情的解說",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "介於陽明山花鐘與紫明溪步道間的陽明書屋，讓我們眼界大開",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "歷史地標 先總統 蔣中正的賓館 環境非常優雅 庭院漂亮",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "前天週末帶友人前往\n不幸遇到豪雨\n到達門口時卻有路障封閉 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "我能夠去那些難以到達的地方。\n\n這是一段偉大的歷史和經歷。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我們突然來到這個地方進行短暫訪問。這確實是一個非常寧靜的地方，有著深遠的歷史意義。這個地方維護得很好，有很多英文描述。如果你對台灣第一任總統的官邸有興趣的話，最好來這個地方參觀一下。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "樹林中的安靜區域，您可以更深入地挖掘台灣文化。您可以觀看一段介紹視頻，以快速了解這個地方的概況。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "很不錯的地方，來這兒－定要參加導覽，才能真正了解這兒的歷史。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "保存的很好",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "建議一定要參加解說行程，可以一探中興寓所，透過建築、家具、佈置，可以近距離了解蔣介石、宋美齡的生活，走進近代史的歷史時空。目前中興寓所內部未開放拍照。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "須由講解志願者帶入參觀，當天帶領的志願者姐姐據她說已經服務了十四年（之前參觀中山堂，志願者佰佰也在此講解數年，佩服同時好奇台灣的職業忠誠度—即使像這種無薪工作都能這樣貫徹始終），從書屋外圍的樹種，到直升機停機坪，及至書屋內飾等等，巨細靡遺，點點滴滴滲透著歷史。參觀留下了一個缺口：由於書屋內沒有開放廁所，我尿急後遁走，許多部分都被膀胱的痛苦略過了，所以暫留一扣，未完待續……",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "其實沒什麼好看的。\n它背後的歷史很有趣，但缺乏正確的路徑或指南來貫穿它。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "非常好的地方，可以讓你了解台灣歷史，還可以欣賞小閩山的美景",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "陽明書屋位於陽明山國家公園內，佔地約15公頃，地理風水位置絕佳。主建物中興賓館是前總統蔣中正生前最後也是最大的一個行館，做為接待國外重要貴賓及避暑用地。過世後，中國國民黨黨史委員會將存放各地的黨史資料集中存放於此，1979年總統府也將「大溪檔案」轉存此地並更名為「陽明書屋」。 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "一座寧靜而僻靜的豪宅坐落在茂密的樹林下，從陽台上可以看到令人驚嘆的美景。導遊知識淵博，健談；山頂上隱隱約約的熱氣和腳下聚集的人群，這個地方確實給人一種寧靜和超凡脫俗的感覺。",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "30年前當兵時的服務地點，今日舊地重遊，景色依舊雙鬢己斑白，毛毛細雨伴著我回味當年的種種，遠方紗帽山的山嵐忽有忽無，文化大學隱藏在其中似有若無。雲霧散去時淡水河灣延在台北盆地，彷彿是那個仙女遺忘在人間的彩帶。那知那世間的紛紛擾擾，夢一場似的30年從身邊溜走，也帶走了我的青春。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "個人非預約參觀9：10,13：30,全票80優待票40",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "只是去陪看展場…第一次到這兒…沒啥遊客…不知道是不是交通不大方便 …因為搭便車去也沒注意到任何大眾交通工具…🤔🤔🤔 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "歷史建築和花園值得一遊。導遊在下午早些時候結束，因此最好相應地計劃您的行程。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "非常清幽的地方。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "台北近郊世外桃源的好地方",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "蔣介石生前最後的一間行館，至遊客中心購票，並由解說員帶隊參覌。",
        "日期": "8 年前"
    },
    "評論 199": {
        "內容": "如果您打算去附近參觀並對一些歷史感興趣，那麼這裡將是一個一小時到一個半小時遊覽的好地方。  只能透過導遊參觀！",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "美麗且具有歷史意義。需要更多的資金，因為這樣的寶石顯然需要維護和保養。令人遺憾的是它竟然成為政治轉變的犧牲品。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "置身在芬多精的森林裡，一處幽靜且具書香氣息的地方。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "參觀和了解更多台灣歷史的好地方。\n必須跟團參觀，有國語導遊。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "很有fu歷史遺跡，值得走走看看。 。 。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "有著近代史的所在！",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "一個涼爽和休息一會兒的好地方。",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "好山",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "歷史悠久的景點，擁有美麗的後花園和山景",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "歲月靜好，時光在這裡停留。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "很棒的地方",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "不用怕日曬的道路，老少咸宜",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "古建築，古意思維，值得來賞。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "令人驚嘆的歷史遺址，將再次造訪。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "散步拍照的好地方",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "值得一逛",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "值得一看",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "保存良好，可惜不能拍照",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "好山，好水，好心情",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "目前整修 到9/30",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "住宿的好地方",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "了解台北的好地方",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "很棒很清幽的地方",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "環境優美",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "環境非常優雅！",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "假日人很多",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "參觀的好地方。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "古色古香",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "美麗的歷史",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "如此。",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "值得一看",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "Google",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "清幽",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "一定要去",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "值得一看。",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "值得一看",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "值得一看",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "很清悠的地方",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "舒服",
        "日期": "9 年前"
    },
    "評論 239": {
        "內容": "好玩",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "美麗的",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好累啊！",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "很美好",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "整修中",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好清幽!",
        "日期": "1 年前"
    }
}