{
    "評論 1": {
        "內容": "非常享受全身與腳底按摩的我，我超推49號師傅。 手法超級特別，他所按之處都是我的痛點，重點是他看到我的腰問題，用他獨特的技法讓我的腰隔天舒爽又輕鬆😌 讚讚讚 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "今天給7號黃老師做腳底按摩，覺得按穴道按的很到位，力道也很剛好適合我，按完之後身體不會有疲累感，覺得好放鬆好舒服！\n\n在接待的過程中，他非常的熱情又積極，讓我覺得錢花得很值得！非常謝謝黃老師☺️",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "環境很乾淨又明亮\n裝潢設計風格不錯\n接待也很有禮貌 …",
        "日期": "8 個月前"
    },
    "評論 4": {
        "內容": "偶爾要要對自己好一點 放鬆一下\n二號王師父技術手感不錯",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "因為好姊妹的推薦，所以我特別預約了\"67號\"老師幫我按摩，老師真的專業、細心又讓人安心，力道跟節奏都讓人很舒服!👍🏻因為我不是一個愛按摩的人，以前的經驗都是按的時候痛到不行，按完之後還要痛好幾天…這陣子肩頸和右腰特別痠痛，頭也痛好幾天，加上走太多路腳好沉重，所以想說還是來試試好了，於是預約了腳和身體的按摩，腳底按摩真的很舒服，完全舒緩了久站久走的腫脹感!按腳我喜歡用力一點，按身體的時候就請按摩老師輕一點，他都能調整力道，同時又能按到痠的點，對於筋絡和身體穴道似乎非常了解!!當 …",
        "日期": "2 年前"
    },
    "評論 6": {
        "內容": "很推薦25號師傅～\n按摩的手法跟力道都非常到位，\n但希望推薦之後不要太難預約😅 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "跟以前的水準差好多 連換了兩個師傅都一樣爛 真的很對不起這樣的價格 明明是腳底按摩 一直按腿是？跟師傅反應有受傷的地方 請避開 也是一直按 是無法溝通嗎？ 現在都不教育訓練的嗎？師傅手法相差太多 步調不同 還偷時間 越按越敷衍 整個是花錢找痛找氣受的",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "60老師技術精湛，已經給他按幾次了\n\n確定這個老師非常專業，可以有效解除上班造成的任何酸痛，而且是一個很好溝通的老師😊 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "17號女師傅\n細心、按的力道很剛好\n針對特定點慢慢加重力道 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "第一次來6星集按摩💆‍♀️\n裝潢很舒適又乾淨\n很幸運的遇到36號老師～ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "全身油壓體驗真的很不推薦，包廂環境很小隔音很差，師傅也不會按，好像在殺時間，氣死人",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "今天剛健身完，來天母6星級按摩會館找評價很好的67號老師按全身，整個超舒服！\n\n尤其最近上班一直坐著，肩頸背都很緊繃，67號老師完全可以對症下藥，一按就知道身體哪裡需要放鬆，真的很厲害🤙🤙🤙 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "時間一直跑 臨時離開沒有按暫停\n按摩技巧完全沒有水準 兩隻腳按不一樣順序就算了\n時輕時重 師傅還按到快睡著 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "超推薦20號師傅，跟平常按摩不一樣師傅很了解穴道跟肌肉，所以每次下手都很準確按到酸痛的點，而且會根據個人狀況加強不同部位，按摩這麼多次第一次這麼了解自己的身體…",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "蠻舒服的，環境很讚，裝潢很漂亮高級",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "天母店電話很難打，建議能增加網路預約嗎？櫃檯小姐跟同事聊天聲音超大聲，讓人誤會不接電話的原因是這個，打電話詢問等很久的原因是其他客人在預約，無法接聽我們的電話，不想為難辛苦按摩的師傅，評5星",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "泡腳池的水超快就冷掉、熱敷肩頸的毛巾也不夠熱\n第一次遇到師傅滿身煙味還按到自己睡著，有夠傻眼",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "第一次來到6星集按摩會館按摩\n一進會館空間明亮且乾淨讓人有信任感\n接待人員很親切，而且詳細說明消費內容\n推拿師傅很專業，可以依自己需求跟師傅溝通",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "One of the best foot massage places I have ever been too. I come here at least once a week. All the masseuse are professional. 高品質的腳底按摩地方，每個星期我都要來一次。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "同事推薦來找67號老師👍\n難得可以藉此機會忙裡偷閒一下~ …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "以前買整本按摩卷會送包廂卷，現在不送，是不對的做法，會讓顧客不願意定期去按摩",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "和朋友一起去按全身指壓，5號和22號老師按的手法和態度都很好",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "第一次造訪此店，環境清新、視覺感清爽，整體服務品質極佳。女師9號／66號技術頗佳，很能抓到點位，按摩療效佳。\n但這家價目表，是要外加服務費的。如是常客，建議買券。\n提供薰衣草/洋甘菊/玫瑰等舒緩茶飲，要外帶亦可。唯一缺點是沒有按摩後的「休息區」。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "很幸運的遇到2號老師，獨到的筋膜按摩，拳拳到肉，解決了我困擾多時的痠痛，按完之後非常的舒暢，值得大推",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "環境非常的漂亮。這次是給33號的老師服務，老師非常的有經驗，都有按到正確的穴位。因為疫情的關係已經一年沒有按摩了，痛了好幾天的肩膀終於被治好了。\n很推薦",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "推77師傅👍\n這次跟老婆來按摩，遇到77號老師按身體品項，老師的手法不穩慍不火穠纖合度，恰到好處！而且經驗豐富按完過後整個人明顯輕鬆許多 謝謝老師 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "服務好.環境好.很久之前買了足部按摩卷，今天才發現6星集北部只剩三間在營業，2間今日客滿，天母館還能預約，第一次來，覺得比較偏穴位筋按摩，美中不足的是按摩師話比較多",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "（開心）每次都在忙碌一週後來按摩，因為疲勞所以不太想講話，交代完力道只想好好休息。來六星級6、7年從來都沒有指定老師，但第一次我想主動留下評價給老師鼓勵，謝謝49號蔡老師，非常友善客氣有禮貌，很好溝通，不受力的我在10分鐘內直接睡著了哈哈，久站的雙腿痠痛都被解除了，超級謝謝49號蔡老師！下次見",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "大推67號老師👍👍👍\n很細心~會詢問是否調整空調、力道跟熱毯。\n看起來年輕可是技術很好，按的非常細緻、到位，所有痠痛的部位都有被推開，值得推薦 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "常常肩頸都不太舒服，mc來腿又脹，屬於肌肉緊繃類型。67老師不只力道很剛好，而且還都按在緊繃的肌肉上，又不會過痛，按完真的有鬆到，服務超棒！67老師推一個！",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "今天選擇指壓全身1小時，負責的師傅很專業！告知加強肩頸！真的把上班長期累積的疲勞完全舒壓了！師傅專心按摩！除了詢問力道不會聊天！整個可以很放鬆的享受舒壓手法！大推10號鄭師傅！",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "第一次遇到按摩要服務費的 笑死\n另外2號師傅王阿姨真的可以安靜一點\n自己按那麼痛 還跟客人說花錢找罪受 …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "第一次來想說想好好放鬆一下\n2號按摩師非常不行\n有員工教育訓練嗎？ …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "不知道我是去按摩還是刮痧的 按一小時全身、一小時腳底，後面按個兩三下 就拿出刮痧板一直刮我的關節處 ，連雙手 全部都用刮的 本來想說體諒師傅按很久 但是後面跟他說可以用按的嗎？ 結果按個兩三下又繼續刮。 按摩的功夫沒有到很好 按完隔天肩膀都是痛的 完全都是在用蠻力按摩 也不知道酸痛點在哪裡\n按了那麼多家 這家我是打死不會再去了",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "6星級的價格，1星級的技術\n非常糟糕的體驗\n發現評論有很多一樣的問題 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "以價位來說cp值低，環境吵雜規劃較不完善，師傅較粗魯用力，按的地方都非常痛，反應疼痛後減小的力道仍很痛，隔天瘀青、拇指甲溝發炎…寫評論的時候非常積極的站在旁邊…",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "天母店非常不舒服 我知道每天那麼多客人要按手會累。但也不用一直都用手肘狂擼都按到骨頭了還用手肘在嚕。然後一隻手按身體 另外一隻狂抓頭皮 （60分鐘大概抓了40分）不然就是撐著打哈欠度估 很扯的一隻手按肩頸按到一半想說怎麼都沒動 結果頭離我耳朵超近可以感受到他已經💤頭在晃了 我馬上出個聲音 他有種嚇到趕快用手摸一摸肩頸帶過。 如果今天沒有毛巾鋪在我身上應該我全身都是他的頭皮屑跟頭髮吧🤢 …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "推薦17號，\n非常細心的一位按摩師\n過程蠻享受的，會先問有沒有需要加強的地方，整個按下來痠痛都消失了，最後尾端的敲腳按摩更是紓解了工作累積的壓力。👍 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "相當不推18號師傅！體驗極差！腳底按摩兩隻腳的小腿後側完全沒有按到 本來腳就很緊繃了按完只讓心情更差\n按第一隻的時候本來想說每個師傅都有自己的手法跟習慣可能小腿後側會比較晚按 結果好不容易摸到小腿肚了就捏兩三下草草帶過結束換另一隻腳 超無言 有夠爛 不會再來",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "22號是女師傅，人很和善，力氣不大，力道有時候剛好，蠻適合給女生按的😄（加油！） …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "2023/06/25_初訪。真的是六星級的服務。\n#收費也是。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "定了vip包廂，安排了廁所是壞掉的…\n5號老師非常專業，下次還來找這位！\n66號老師一邊偷懶還消失了快十分鐘，價格不低，還非常不專業，非常失望。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "環境舒服\n師傅也解釋的很仔細🫶🏻 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "推薦67號葉老師，喜歡按摩的我們第一次體驗做完後立刻買了腳底按摩套票，以後會經常來這裡。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "我是指定49號的蔡師傅（男），技術很好，我第一次被按到睡著😂\n\n這邊要記得先打電話預約，停車的話，附近有些路邊停車格；停車場最近的應該是天母週日市集下面的停車場。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "許多的客人到六星集足體養身會館是為了放鬆😎但是有沒有想過每一個師父被客訴的心情嗎！不喜歡👎🏿師父都可以更換老師而且你們沒看閱讀文宣嗎！3到五分鐘可以更換老師！六星集足體養身會館是最高級的按摩店麻煩消費者可以理解一下\n按摩師父的辛苦工作！很辛苦的？\n麻煩支持一下天母六星集足體養身會館 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "昨與友人未指定按摩師給兩位女按摩師25、85服務，兩位全程極度大力非常痛，過程中也有告知，我的按摩師也並未詢問力道可以嗎，隔天睡醒肩頸背更痛有拉傷的感覺，按比不按還慘，後來按到左手踝突然大力扯一下手，痛到我大叫，按摩師：左手平常是不是會麻？我：不會。（是你技術問題吧？），友人表示：翻正面的十分鐘全部在按頭？（老師你累了嗎？），全程豪無放鬆舒服感，只有全身緊繃，根本花錢受虐，只能自我安慰還好我是買klook券，少收一成服務費，建議貴公司加強員工訓練",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "幫我按摩的女師傅好像姓李我覺得有點偷懶，都是隨便按按，很愛聊天只要聊天都會不仔細按，我比較不喜歡愛講話又這樣的服務方式，比較起我朋友的男師傅，他就認真多了，我朋友還睡著了，其實價錢也沒到很便宜，所以不會想再去天母這家了。",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "8號可以，穴道有沒有按到自己最清楚！不可能不知道，非常舒服😌 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "第一次去天母店，給新來的55號師傅按，整個過程都很不舒服🥺當下我一直說輕一點，但他還是按到我痛得受不了@@\n全程真的很傻眼🙄️ 按完變更痛⋯ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "20230214(謝謝67老師😘）身為空服員我們女人喜歡按摩是天性,加上家裡住附近所以來過好幾次,只是覺得是個天母的老牌子但都沒特別覺得讓我驚艷的師傅,不過這次情人節帶男朋友一起來按摩我遇到67老師這位師傅的技術真的不用多說還蠻了解我的狀況讓我意外。感覺壓完真的有放鬆到，比前幾次都有感許多，而且很輕柔又不會過痛不過也可能是這次時間不夠壓的時間太少。不是很過癮，\n下次決定要一個半小時以上 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "幾年不去六星集想說去他們新裝修的地方，結果師傅的水平變得這麼差，只會往死裡按把全身的力氣用手肘壓在我身上，我已經算很受力了，請他小力一點完全一樣力道是聽不懂中文？根本是花錢受罪完全不放鬆被按的全身是汗，就差沒飆三字經。服務更是爛爆完全沒問哪裡需要要加強、喝什麼茶，全部都由你來做主就好了啊，心不甘情不願就回家吃自己別來服務大家！0星級差評！！沒來過的朋友建議去對面兩家按！！！",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "10/22晚上電話預約老師等於沒有預約，比預約提早8分鐘到，櫃檯說安排預約老師給別人服務，居然問要安排別的老師，那又何必預約？浪費時間",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "我能體會帶小小孩ㄧ起去按摩需要分心照顧，但每個人去到那都是要休息放鬆的，結果有一對夫妻帶小孩去按腳，座在妳旁邊，整整1個小時不停說話，你能接受嗎？\n父母親要帶他去前不應該自已包廂嗎？到底要叫人怎麼放鬆。\n店家也沒作為，真是無言 確定是6星嗎",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "舒適的放鬆場所，建議先預約。",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "對於Line Pay折扣，結帳說的不清不楚，原本按摩的興致都沒有了。只想趕快結完帳，離開。還是大直比較好。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "今天久違的又來到了6星集，已經幾年沒來了因為按摩師傅感覺都沒有10年前的厲害，可是今天跟女友來給85.86按，不僅穴道被按得哇哇叫超舒服的，而且兩位超友善超好聊！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "按摩師水平參差不齊，有些還缺乏專業訓練\n今晚與我太太一起去按摩，因為預想的按摩師沒空，櫃台為我介紹一位男按摩師，是8號，結果他的按摩技術就是用手肘壓住背部一些穴位，然後用體重定住不動，超過半小時，完全感受不到按摩的專業，請加強員工訓練及篩選",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "2022/07/30\n我從舊址開始按，感受一直以來都很好。\n但是今日我與我太太過去，未指定按摩師，給8號按摩師按，極為的差。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "66號女師父手技很棒。穴位有達到舒緩酸痛真的很舒壓。",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "按的真的不行\n完全沒按到點\n有時候按到會停住好像是睡著了 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "臨時去，上工師傅手拿垃圾袋丟垃圾直接沒洗手給我拆鞋。 泡腳時跑來商量「我可以先去外面抽支菸嗎？不然會心不在焉」就消失五分鐘回來滿身煙味。\n按腳時還可以給我按到打呼睡著（力道漸小）我還是第一次遇到。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "這次隨機給店家安排遇到的不知道是女師傅還是學徒！不值得這個價錢⋯ ㄧ小時指壓1200！之前是有遇過好的師傅完全放鬆每一點都按到，結果今天ㄧ來踩雷⋯也不能說她不認真，該按的也都按了，但覺得經驗不足，按完完全沒有這個價值⋯裡頭的按摩師技術參差不齊，到店前的的需要先做功課或請有經驗的朋友介紹",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "從小天母住到大，一直以來都跑去民權店，疫情關係海外回來後去到民權店才知道已經結束了，上網查了一下原來竟然在天母開了新店，真的是太開心了，店裡的設備裝修都非常新。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "9/16 再訪，今天也預約49號蔡師傅，師傅感覺很了解經絡、肌肉，痠痛的地方都很好的被推開，結束後整個人很放鬆，感覺脊椎骨都開了~  真的很不錯!  結束後幾天都感覺脖子和背比較不緊繃。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "之前在舊址時，感覺比較容易遇到厲害的師傅。換到新址後，第一次和朋友來按就踩雷。幫朋友按的師傅個頭很大，但是都沒按到點上，過程中也一直發出奇怪的聲音，讓人覺得不舒服（口罩也沒有戴好。）以後不敢再來了。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "櫃檯有點糟糕，需要加強專業訓練 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "從以前就是六星集的常客，但都沒有指定師傅，\n一直到最近排班排到了12號周海玉師傅，\n真的驚為天人，手力恰到好處， …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "五顆星給12號周老師！老師是位親和的大姐，手法專業有勁就不說了，她一眼就可以看出客人身體的問題，還會告訴客人各種日常保養的知識，會有被媽媽照顧的感覺💛大力推薦給女孩們！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "12/27下午1:13打電話預約兩人全身按摩，電話中確認預約4:30，到了現場，沒有任何說明，就直接要被分成樓上樓下各一間，覺得奇怪詢問了才被告知要雙人一起要再等到五點，也等到五點進了房間，又再未被告知的狀況下直接安排男性師父（我是女生），詢問是否有女性師父，又被告知要再等十分鐘才有，同意等候之後，過了20分鐘都沒有師父前來，上樓詢問之後，又被告知要再等5分鐘。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "昨天來到按摩的時候遇到8號老師服務態度很好👍按完回家的時候腳底很輕鬆讓我回家好好睡一覺我推篇8號老師\n下次一定還會在找這位師傅\n按摩很舒服 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "環境很乾淨舒服，平常都是腳底按摩比較多，這次是第一次去按全身，找了67號師傅，力道非常剛好，當然一定會有痠痛感，但很舒服，好幾度舒服到要睡著，總之按完有通體舒暢的感覺，整個身體感覺很放鬆，之後會常去。推薦67號師傅👍🏻 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "雖然很想自己偷偷收藏，但好的師傅不多，上班的大家都太辛苦了。推薦12號周姐/周老師，預約她！最喜歡找她做80分鐘足部按摩，之後還想試試看全身按摩，好的話再來推薦一次！",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "這次到店沒有指定師傅\n隨機給一位女師傅按摩，過程非常粗魯且蠻力，從頭到尾我一直反應很痛請小力一點，她仍然堅持己見認為這樣會鬆，完全不理會顧客的感受！\n我是一個喜愛按摩的人， …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "第一次去是因為有按摩券，沒有指定老師，感受差到回家跟娘親說我絕對不會再踏入六星集！\n後來公司又發按摩券我直接給娘親，並再三交代，千萬別去天母會館！\n但因離家近為了省事她還是不聽勸告的去了。未料碰到12號老師。讓她讚不絕口念念不忘。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "在六星集按摩已經有2-3年時間了，想說是連鎖店按摩手法教育會比較一致，至少不會踩到太雷，第一次來到天母分店，給85號按摩，我明明是指壓，從頭到尾都是一直輕揉一直揉揉揉，請他大力一點，前三下大力以後又恢復到自己的舒適力道，這當下直接跟老師反應也是沒用的，因為很明顯就是老師沒有慧根或是公司教育訓練不足！老師一直在狀況外～按摩的節奏速度一直很急、完全沒放鬆，越按越緊張！第一次按摩臀部大腿穴點3/2是完全沒有酸痛的感覺，全程都是前置鬆背放鬆的概念！",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "第一次蒞臨 真的嚇到了\n按摩力道大到誇張 請師傅小力點\n力道還是一樣大 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "大推20號師父，按穴位不痛，按完腳變輕很舒服。\n下山後全身痠痛的聖品😎 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "第一次來到6星集按摩會館按摩，真的是很高級一級會館！空間明亮且乾淨讓人有信任感\n接待人員也很親切，\n看了評價選師傅的，果然12號周師傅很專業，她說做20多年了，手法真的厲害👍👍 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "第一次來這邊按，做油推80min，隨機挑到了3號師傅，但很幸運的是師傅非常的細心，無時無刻的關心你的感受，按的也非常非常的用心和到位，只要有氣節筋結的部分也會全部處理到好！真的很讚！最後還幫我拉了全身的筋，爽到爆，老天保佑～",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "8號往死裡按，反應說很痛，小力點，講好幾次都沒改善。還以為這個價位的按摩會館比較不會踩雷，回家後爬了文才發現一堆人遇到跟我一樣的問題，這個價位有更多更好的選擇",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "那位穿著流行的DNA某， 這六星集我住天母10幾年了，幾乎每月都去一次，從不指定師父，而且他們都會跟我說如果覺得師父按得不好可以要求換手，我的確是有換過一次之外都沒什麼問題，做生意難免有要調整的人事物，但我看你言論處處充滿了仇恨，實在是沒什麼建設性，再點去你的22則評論看，一不爽就給一星，也真怪了，看你幾乎都在北投天母消費，剛好好多點我也都有消費過，怎麼別人對我和我家人態度就很好，我也不是什麼花大把鈔票吃飯的，那種人均消1000元的我頂多一個月吃一兩次，也不是什麼vip, 我只覺得要得到尊重，先學會尊重他人，想處處好過，請別和自己過不去，然而看到你的留言，我也和自己的抱不平過不去了，給你一個讚👍 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "滿心期待體驗，結果比一般800元或是連鎖1200的還爛\n電話預約\n第一次用券按摩全身60分鐘 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "86號老師很健談，手法很好且有按到正確穴位，不厭其煩認真講解，按完後脚輕鬆很多～",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "大推67號葉老師👍👍👍\n看起來年輕人，聊天後發現已經有8年的資歷，按的舒服，手法沉穩\n因為我的肩頸及腰部很僵硬，有時候不指定會遇到按的很急又按的不太舒服的老師， …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "六星集天母來了一次，被雷到，本想再給一次機會，第二次根本雷到炸開，有按跟沒按一樣，還特別在預約時交代要有經驗的師傅，結果還是失望而歸，以後不會再來了。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "12師傅的按摩力道很夠完全不輸男按摩師，我感覺深層的肌肉都有按到了，每吋肌肉也都被按得仔細！最後還有頭部的放鬆很舒服，師傅不論是腳底按摩或是全身按摩都精通，兩次按完都覺得讚嘆不已，去過會想一直去，大概是我心中目前的第一名哈哈！",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "只是附近停車位比較不好找 停入新光三越停車場算是最方便的了",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "算是蠻常去的常客，因為指定師傅休息⋯⋯當然也是不太舒服才會去按，請櫃檯介紹比較會按的師傅也不太想介紹，安排不太會按的師傅給我反而越按越不舒服",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "今天跟媽媽來體驗全身指壓\n38號跟88號師傅手法很舒服，\n按完後身體都很放鬆👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "上星期去天母店  想說是2022年才開始的  跟朋友一起去試試  動線有點不良  泡腳前還要去二樓換褲子   然後再下來   更衣間超級擠又小  根本是儲物間   再來泡完腳又要上二樓按    中間我的精油蓋掉落至桌底   所以等我按完之後我才起身找 但是好像看不到  師傅幫我挪開椅子  她又推回去 我看了她一下  才說有老鼠在黏鼠板上  她先拉開拿給我 我拿東西接住  直接拿去廁所洗   真是不舒服  她說因為有吃的  才有它  又不是餐廳  而且可見沒每天打掃     不然放置老鼠板也應該要每天去看看才對  按完店家也沒對此做回應  好像沒什麼",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "去過很多次，水準一直都不錯。\n但上次給一位男性光頭按摩師按，大概是我人生最痛苦的一次按摩經驗…. …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "貴店的96號不行，跟新手一樣感覺讓他在當實驗品，比座按摩椅還差經驗不足無法找到客人的酸痛點，身體按摩只能說照著流程按完，完全浪費我的錢1100的價格讓人覺得不值得，覺得要找到好的老師真的要先做功課",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "去過不少次，男技師都蠻推的！\n今天預約油推，果斷踩雷-完全不推薦！就是用手肘往死裡壓，完全打咩！❌",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "第一次來六星級天母會館按摩，感受真的很差，從一入門口服務跟打招呼就感受到沒有熱情，師傅全程按摩也是不發一語，不會問說力道溫度等等是恰當，按摩完叫我起身，說按摩結束了喔！然後就直接下樓了等我下去結帳付錢。付了1800還要加一成服務費，一句謝謝光臨都沒有，也沒給我按摩師傅名片，第一次按摩遇到這樣的待遇，真的傻眼貓咪。",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "十七號跟六十六號師傅都很好，讓我的腳底筋膜炎舒緩不少🥰 …",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "XX號師傅真心推薦啦，在八德館就給他按了，一路追隨來天母。按壓手法，角度都很與眾不同。尤其腳趾、腳根、和側面的穴位指壓很到位，酸痛到不行但很抒壓和釋放😂來天母六星集按摩就是XX號😌😌😌 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "環境非常乾淨整潔按摩間的氣氛良好舒適，按摩床的鋪巾與毛巾是完全乾燥不潮濕的，師傅按摩的功力也十分了得。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "新裝潢新地點，比以前舒適很多，放鬆舒壓的好地方",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "環境很好很安靜.幫我按摩的師傅，技術還行但不驚艷.",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "師父的手法按壓穴位明顯未到位且力道不夠 已要求按壓大力仍無明顯改善。且全身油推，時間到僅按壓到背面。正面、腹部全無按壓到，跟預期落差太大。另一方面，未能留意客戶因全身油推需赤裸身體，按摩後毛孔放大可能易受寒，師父進出房間未能替客戶蓋上毛巾避免冷風吹身體。貴為六星集收費，希望能有更完善的sop流程與服務品質。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "事先做了電話預約，到店的前五分鐘才被告知師傅會晚15分鐘，但15分鐘過後師傅並沒有如期出現，中間也沒有人主動告知會再延遲，經過兩次詢問才有人說會幫我問問，延遲了30分鐘後終於有師傅出現，然後又花了一點時間做準備才開始….，店家也沒有為這樣的疏失有任何歉意，真是個很糟的體驗",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "環境好,服務人員專業,讓我很好的把壓力都釋放",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "67號的力道很不穩定，也沒很認真的感覺，腳踝都沒有按到，服務毫無溫度，結束連謝謝、給名片及供茶都沒有，整體來說1100花的很不值得。\n阿對了，按肩頸的毛巾充滿煙味…🙄 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "大力推薦20號老師！！他非常了解穴位和經絡～按摩過程不是隨便推拿用油揉一揉的那種～針對你的問題，對應穴位幫你疏通！按完通體舒暢～整個人覺得好輕盈而且頭腦有醒來的感覺！謝謝～",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "我聽朋友介紹了六星集天母會館2號女師傅手法精巧細緻，所以預約好 坐車去體驗，我覺得對我非常的有幫助，就做了3小時的指壓按摩。感覺全身非常的輕也非常的舒服，推薦大家！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "不推20號男老師，手法很奇怪，手按一按會跟你說是腳這邊有問題，要把腳放鬆，然後聽不太懂他想表達什麼....目前覺得2號女老師還OK，之後再補充",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "技術好，不偷懶，用心按摩，棒棒的，新裝潢很美",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "推薦16號吳老師，按摩手法很好，是循序漸進的那種，整個過程很放鬆～會針對你特別不舒服的地方幫你做加強，也會教你如何自己改善。之後都要找他按～推薦給大家～",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "非常推薦3號老師和49號老師！按的力道很適中，也很細心，會詢問客人的需求，按的很到位，超級推薦！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "2/18 周四下午5點輪值男性櫃檯人員（長相有點像原住民），以及約下午2、3點打電話預約接電話男性（不能確定是否同一個人，但聲音聽起來很像），講話禮貌待加強，別讓好的按摩體驗，被一個禮貌不達標準的人毀了。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "天母6星級按摩會館找評價很好的12號女老師按摩 非常舒服！\n\n如果有來這裡按摩的話，我個人超推薦12號女老師，你絕對不會後悔😇 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "空間動線蠻糟糕的，\n這次做腳底按摩跟身體，先在1樓泡腳按肩頸之後到2樓腳底按摩，結束後又跑到地下室按身體不曉得如何設計，房間用隔板隔音設備很差都能夠知道隔壁客人在聊些什麼⋯⋯⋯⋯⋯",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "第一次來這家所以直接請店家安排老師，全程指壓還不錯有讓筋絡和身體肌肉放鬆到；但是準備買單時看到像似洗手台的地方問了櫃檯妹妹可以洗手嗎得到「可以」的回答後才前去使用；結果被櫃檯妹妹訓斥ㄧ頓說那是飲水機不能洗手洗臉！阿…（我是大近視）就是看不見才問啊問了才用還被教訓（無奈餒）",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "86老師服務不錯 經驗老道按有到位把客人當朋友 歡迎來預約",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "我覺得改裝換新址之後，整個高級了起來，搭上它的價格，就不會覺得太貴。唯一有一點，隨椅付設的電視無法聽聲音，我覺得很可以改進。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "臨時起意所以沒有指定老師，排到67號老師，不太需要解釋就可以發現有問題的部份，能按到深層不是只有表面捏捏👍🏻 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "裝潢設計走簡約風格，師傅按摩手法普通，按完有花草茶可以喝！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "雖然每個師父功力有差別，但整體來說服務不錯，價格稍高\n\n幾年後回來更新 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "60號老師按得超級舒服，手勢很柔軟，也很安靜，讓客人可以好好的休息，老師蠻內向的，話不多，但按摩時很專業也很認真喔！大推薦！！",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "49號師傅很不行。按不到穴道非常痛。小力又過度小力。很不舒服的體驗，要過來請先做功課，請指定。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "環境舒適 師傅技術還可 第一次來做腳底按摩 還不錯",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "床很小、腳一抬起來等快掉下去了，按摩的時間燈開的很亮，隔音很不好，根本沒有放鬆的感覺，我記得以前很好的啊，現在變很不好了，很商業的感覺。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "大推60號師傅，手法柔和 力道適中 整個期間很舒服…\n師傅話少，我很喜歡，可以真正的休息放鬆（這是來這的目的呀！）\n大推！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "49號師傅推推推  這次是全身指壓 師傅手法很讚很細心 經絡按的很酸爽 力度夠 全身都鬆開了 舒服",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "第一次按摩給86號老師按，老師會隨時詢問力道、人也非常好聊，有需要按摩的人可以試試喔！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "真的是超五星的服務\n裝潢乾淨舒適\n推22號師傅、素質非常好 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "六星集天母會館裡的99老師就是專業的老師，可以客製化處理你不舒服的地方，按完就會通體舒暢，99老師值得一試^_^",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "只有一個字可以形容，婪。\n。\n。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "給67號按⋯一個糟糕的經驗 也沒問要什麼茶就直接給，還冷的⋯⋯按的很敷衍。不懂評論在推薦他什麼",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "60號師傅👍手法精湛 …",
        "日期": "3 個月前"
    },
    "評論 132": {
        "內容": "我以前常跟太太去這邊全身按摩，舒活自己的筋骨。也常拿這邊跟飛來發的師傅做比較，相對來說，這邊的設施比飛來發好，當然在價格上也高些，因此，在消費上，見人見智。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "每次按每次舒服～乾淨、服務好、空間質感舒適！師傅手法溫柔到點！很放鬆！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "原本只想按摩肩頸，聽了櫃檯人員的建議改按全身，果然全身的緊繃感都消除了，5號師傅的力道也很適合我，總之是一次非常好的按摩經驗",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "按摩師不專業，有反應不舒服還是一樣。價格很貴，一小時要1210。沒有得到舒服放鬆的效果。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "很常來這，不太挑師傅，但這有時候遇到很厲害的師傅有時候⋯⋯，師傅的功力差蠻多的，但環境總的來說還是不錯的唷！",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "偶爾到天母走走都會來這邊消費，很喜歡這間的環境，老師技術很好，記得要預約，不然一般都要等",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "服務很棒！6號大姐按的很到位！👍 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "五星推薦3號師傅，按摩力道很夠\n手法很專業，很幽默會聊天，大推🤩 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "第一次按摩，22女老師態度親切，手法很柔，很舒服，跟想像中完全不一樣，都不會痛",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "86.95的老師人超nice的～力道都會隨時詢問，還有超好聊的，而且超喜歡最後熱敷",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "20，96，8\n按的真的有夠爛的\n以前的六星集的老師都不錯呀\n怎現在換了新址都變質了",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "按摩師會按到他自己睡著….還真是第一次見，已經不是以前的六星級了。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "極推20號！每下都有按到痠痛的位子，也會詢問力道是否可以接受，喜歡較大力按摩的應該會喜歡",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "32號師傅非常讚！第一次按全身讓我睡到打呼！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "環境不錯，老師推60號老師。 有經驗，當我運動完痠痛，都找老師按按",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "裡面有位按摩師，\n一邊按著我鎖骨的下方，那個將近沒有肌肉只有脂肪的部位\n一邊在我後頭笑著（出店後友人後來才轉告我這件事）\n不太懂這是什麼意思，因為覺得很詭異所以只能給一顆星了，抱歉",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "環境很舒服！服務也不錯～但還是可以再進步。所以給4顆",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "腳底按的比一般的還差，不管是手法還是態度\n有雷勿進，實在很不推六星級.....",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "貴， 按摩師的素質不一定符合價錢， 最好是先問過有消費過的親朋好友 推薦號碼",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "師傅水平參差不齊 教育訓練不到位 遇到的師傅彷彿用摸的 完全沒有按摩感 附近選擇還有很多",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "這裡的55老師，很棒，夠專業，加上自己又有運動習慣，有些不懂的問題問老師都得到解套，非常感謝！",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "櫃台潘先生平易近人\n熱情招待 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "環境好，氣氛好，尤其是5號老師，技術了得，我會再來的。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "糟透了的按摩，一直摸手、搓手，開筋骨，結束後當下沒有舒服，隔天更不舒服。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "按得有夠差，不如買易利氣回家自己貼☺️",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "師傅技術相差太多，建議透過有經驗人士推薦師傅，比較不會有太差的消費經驗。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "感覺師傅都很新，按摩的技術有待加強",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "藉由腳底按摩可被動保養身體，或舒緩因運動後無適當伸展而緊繃的肌肉。\n放鬆舒適的場所。",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "環境很好，10號鄭老師很認真！感謝🙏🏻 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "很舒服的地方,服務超好，整個療程也很棒👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "8號老師按摩按的到位，服務態度佳👍\n可以指訂預約8號老師😁😁 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "肩頸酸痛時的好去處\n整體體驗很不錯",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "8號老師很會按摩\n態度服務非常好\n能指定預約",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "全新裝潢超美，環境很好\n大推推67號老師很細心",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "1號老師NO1",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "放鬆的好地方，就是停車只有市集地下停車場，車位小，還好停車技術不差",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "86號師傅熱情 按的也很到位",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "萬聖節討糖中來這裡按腳很棒！\n媽咪很需要休息～",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "天母六星級  额外加收10%服務費 不合理 不合理",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "希望按摩會館可以讓不舒服的人去唷",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "有一位紋眉男師傅大地雷，按的很糟",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "86號師父，熱情、服務態度好！",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "環境優、按摩舒服\n會再光顧",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "8號老師👩‍🏫素質很好👌\n很會按摩💆 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "會館乾淨燈光柔和服務親切。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "86號師傅專業～ 👍 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "環境很棒，空氣很香~~",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "推薦黃老師",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "足底按摩，首選。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "經過長途出國旅行後，我得到了很好的按摩。環境對我來說相當不錯，也很方便，但市中心內肯定還有更大、設計更好的地方。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我很少對事物發表評論，即使這是一次糟糕的經歷，因為我喜歡讓人們從懷疑中受益。然而，這裡的日程安排是一場噩夢。我有一個下午三點的約會。他們在 2:30 打來電話“你能準時到嗎？”是的。我是2點45分進去的。他們要我等一分鐘再開始。沒問題。他們試圖向我推銷一個小時的課程。我告訴他們不用了，謝謝，我安排了 40 分鐘，因為這是我所有的時間。 3:00點，等待。 3:10 我問我們會不會很快開始，因為我必須在 4 點出發。 …",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "商店在我預訂的時間前 1 分鐘打電話給我，由於前一位顧客的無法解釋的原因，我的按摩將延遲一個半小時",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "按摩很好，但很難透過電話或線路聯繫。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "因為旅途中我的腳很累，所以我停下來了，但很棒。一小時的足部按摩含稅1100美元，他們顯示鬧鐘並準確填寫時間。可能因為是晚上10點多了，那裡沒什麼人，還好。\n台北之行期間來訪，腳痛。 60分鐘足底按摩含稅1100NT。他們使用鬧鐘來確保按摩是完整的 60 分鐘，包括 10 分鐘的肩部按摩。我晚上 10 點以後到的，那裡很安靜。我下次還會再來的！",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "其特點是擁有技術精湛、友善的專業人士（嚴格遵循 SOP），環境乾淨、舒適、芬芳。  不過，二樓的浴室需要多一點清潔和除臭。  它的「美好」程度與其他體驗不符。  您可以想像您鼻子上的刺耳差異。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "這裡所有的治療師都是高水準的，幾乎沒有例外。\n如果有適合您的從業者，我們建議您獲得他們的名片並提名他們。\n如果你是外國人（日本人？），使用VISA信用卡付款可以享有10%的折扣。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "服務很好，但是價格昂貴，尤其是他們的按摩品質有點不穩定，真的取決於按摩師。好的一點是他們接受信用卡，而且營業時間是24/7，所以你基本上可以隨時享受按摩。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "天花板和牆壁上發黴。我們在預定的預約後5 點來的，他們在沒有諮詢我們的情況下就決定我們不會出現，所以我們不得不再等一個小時，因為他們人手不足......我簡單地說，沒有看起來那麼乾淨，而且管理不善......",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "客戶服務很差，那裡的按摩已經比其他按摩店貴了，而且還額外收取10%的服務費。我沒有得到值得我付出的代價的服務！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "我認為女按摩師混淆了按摩和嫩化。\n走出去的時候非常痛苦。",
        "日期": "8 個月前"
    },
    "評論 192": {
        "內容": "非常專業的身體和足部按摩。強烈推薦不。 67. 他幫助我緩解肩膀和背部的疼痛。謝謝你！",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "足部按摩品質很好。強烈推薦不。 67.他幫我減輕肩膀和腿部的壓力。謝謝你！",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "這是一次超級清爽的按摩。我的治療師是No9值得一試！",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "偉大的！非常友善。",
        "日期": "8 年前"
    },
    "評論 196": {
        "內容": "一直來這裡，做了 67 次肩部和腳部訓練。該地區最好的之一",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "八號很會按，按的很舒服按的很好ദ്ദി^._.^)",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "親切的服務，週邊有很多停車場，百貨公司也很好逛！",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "優質的服務和設施",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "儘管我累得連手指都伸不進去，他還是幫我按摩得很徹底。我想再次使用它",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "已經預訂了，但還是讓我等了很長時間",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "總是很友好，非常乾淨。非常熟練。價格合理",
        "日期": "9 年前"
    },
    "評論 203": {
        "內容": "日程安排混亂，一點也不專業",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "良好的足部按摩和全身按摩。顧客太多，太擁擠",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "67號很友好，很好\n按摩很棒:)",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "強烈推薦。  透過優質的足部按摩減輕負擔。",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "出色的反射療法按摩和上背部以及肩部、頸部和頭部",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "按摩師的平均水平很高，感覺很棒。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "乾淨的。高效的。還有良好的按摩",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好的",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "很棒的足部按摩！",
        "日期": "11 個月前"
    },
    "評論 212": {
        "內容": "服務真的很棒而且價格也很合理。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "天母休閒的好去處。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "要求37或32，他們是最好的！",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "按的很差",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "推85、86！",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "環境和服務都很好",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "待遇極佳",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "就像名字所暗示的那樣。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "舒服",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "讚~",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好地方",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "普通的按摩",
        "日期": "2 年前"
    }
}