{
    "評論 1": {
        "內容": "一般牛排店算是很好吃的。台式玉米濃湯好喝料多。牛排煎的算是相當不錯，但牛排的邊邊熟度最好再多注意一點（這次點7分熟但邊邊約3分熟），吃過N次，現在不住新莊，路過新莊還是會來吃，環境整潔乾淨，蘑菇醬好吃，黑胡椒醬會辣不適合小孩吃，沒吃過的可以來吃看看。",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "以傳統牛排來說是很好吃的店！老板娘很親切 耐心細細解說餐點和介紹～今天點了了一份丁骨牛排和安格斯牛排！",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "價格合理，濃湯蠻濃的料好不錯，吃起來不像組合肉，小小的缺點就是沒有麵包或土司價格CP值不錯但不好找停汽車",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "個人意見：以在地平價牛排而言，環境舒適，乾淨衛生，飲料選擇多。\n牛肉：上上最好，德克斯跟祐福差不多。\n沙拉吧：德克斯唯一選擇，完全大勝的加分。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "點了480的排餐，濃湯及飲料無限暢飲，但是牛排12盎司裡面一半都是筋，蠻糟糕的，之後不會再來",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "牛肉大塊厚實算好吃，除此之外，其他還略差一點，尤其醬汁真的不大行",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "無意間經過，第一次來吃，一整個驚艷！！牛排鮮甜多汁，完全不用醬就超好吃！！（還可以加麵😂）咖啡很香，養生多穀飲很特別很好喝！老闆們親切又熱情！很愉快又溫馨的用餐體驗！！喜歡吃牛排的人一定要來嚐看看！非常大推！❤️❤️❤️ …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "吃光抹淨，好吃。\n這是第二次來這間吃，第一次印象分數很好，於是再訪，一樣好吃。牛排很嫩，底盤不至於把麵弄太焦，但又是熱熱剛剛好的溫度，再搭配個酥皮濃湯及湯包，完美的一間店 我非常推薦:)",
        "日期": "3 天前"
    },
    "評論 9": {
        "內容": "特製牛排 $220\n香酥雞排 $200\n不收服務費/濃湯飲料自助取用 …",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "這是一間牛排老店，你可以感覺到熟能生巧的各方位感受，從待在門口有禮貌的年輕人親切帶位，進到店內第一個聽到的不是西洋音樂取而代之的是親切的新聞台聲音，這是一個熟悉回到30年前的感受，帶位完成後遞上餐具（乾淨的餐具，讓我感到舒服）點餐後告知小孩有低消50元，我非常能接受，畢竟2碗好喝的玉米濃湯（好多的火腿和料）和熟悉好喝的古早味麥香紅茶已經讓我感到感恩了，想不到我還能回味這些兒時的好回憶。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "我就不懂 這麼冷的天氣 冷氣開這麼強就算了 還外加電風扇往客人吹  一整個冷到爆 牛排一上桌沒多久就冷掉了 東西雖然不錯吃 但上述的這點 真的要改善一下 畢竟客人想吃熱騰騰的食物 何況又是冬季",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "母親節晚餐去吃有送康乃馨ㄧ束\n玉米濃湯好喝\n內用濃湯跟飲料 自行取用 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "一個兩歲半的小孩在推車裡睡覺，從ㄧ去就睡到我們吃飽，結果結帳被收共餐費，我問幾公分需要收共餐費，老闆娘說100公分，我說弟弟兩歲半還沒100公分，老闆娘還說叫他起來量看看啊！真的是超級傻眼的！服務態度有夠差！如果弟弟超過100公分我會覺得50元共餐費就算了直接付了，重點是弟弟在睡覺，從頭到尾都沒吃到一口，還說要叫他起來量身高，硬要收共餐費，真的是吃相難看！",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "環境寬敞位置多，服務好，牛排點沙朗挺大塊，份量足，但也蠻多筋。整體來說是不錯的社區型牛排館",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "今天與家人分別點了特製豬排，嫩肩牛、肋眼牛，五分熟的肉質粉紅且不滲血水，重點是西北大塊，又大又厚，嚇死人，麵吃不完😭而且以這樣的價位來說，筋算很少了，肉質也很軟嫩，不過特製豬排筋就真的略多了，有點難切的那種。 …",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "很明顯跟外面的牛排等級不一樣，厚實又大塊，價格也不貴，難怪常常會客滿，這也是唯一缺點，客滿狀態下是需要等久一點，等待時間就可以多喝點玉米濃湯。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "好久沒來吃了，果然還是熟悉中的好茲味，底迪長大囉！好有禮貌，老闆手藝一樣好，牛排煎的很好吃，玉米濃湯也很好喝又料多，很不錯。",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "📍特製牛排220元\n\n濃湯是有紅蘿蔔和玉米火腿的濃湯其實味道蠻香濃的，飲料有咖啡機和古早味紅茶可選擇，特製牛排點七分熟，吃起來熟度和嫩度剛好！\n菜單上也有魚排和干貝、菲力可選擇，種類很齊全，且雖營業到22:00，但22:00前都還有人進來用餐，出餐速度也很快☺️。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "一樣不變的好口味！玉米濃湯料多好吃，古早味紅茶好喝！老闆娘及工作人員親切和善，價格又合理！讚喔～",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "1.環境吵雜不喜歡，並且也不算乾淨\n2.點餐有點推銷，讓人覺得不輕鬆\n3.牛排熟度控制不好，覺得技術不足，肉味很淡，有用醃料醃漬過，覺得水份很多，肉的質感也是不自然，更別說好不好吃 …",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "玉米濃湯很好喝！真材實料\n牛排品質優良\n服務態度很好，店員很漂亮！ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "歡迎追蹤看更多🔍 IG: han_eatwithyou\n\n📍雞排(蘑菇醬) $200 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "丁骨還不錯 下次可以點干貝",
        "日期": "4 週前"
    },
    "評論 24": {
        "內容": "外帶招牌牛排240元，價格雖然比一般平價牛排略高，但牛排很厚口味也不錯，還有鐵板麵綠花椰菜玉米筍及三色豆，份量很足沈甸甸的一盒。",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "每次帶老婆回娘家都要特地排一天去吃，雖然沒像buffet一堆東西，但濃湯好喝就很讚了，愛吃肉份量也可以選雙倍，肉質也很好，價格也可以接受。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "主餐類都不錯吃\n麵跟三色豆都可以調整\n濃湯也不錯喝\n如果有沙拉吧更多樣一點或是有麵包就更好",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "肉質不錯的平價牛排店，飲料(紅茶、咖啡機)及湯自取無限，走道狹小，地板有點髒，用餐時人多須等候。\n\n肉有厚度，稍乾但不柴，已較ㄧ般牛排館優；不吃牛肉者選擇少（雞、豬、鮭魚、羊），雞肉嫩且幾乎無焦處。 …",
        "日期": "6 年前"
    },
    "評論 28": {
        "內容": "週三中午11:45到，現場不用排隊不用預約，從國中吃到出社會，口味都沒有變耶！嫩肩與安格斯都很好吃，嫩肩真的非常軟嫩，飲料與玉米濃湯都還是無限制，CP值真的很不錯！小時候就覺得玉米濃湯很好喝，現在玉米濃湯還是不錯，不過可能長大後自己喜歡的口味有改變，覺得玉米濃湯有點太甜了，若能稍微調整一下，大家應該會更喜歡喔。",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "餐具已包裝好在用餐的桌上，用餐環境好，餐點好吃，咖啡也好喝👍 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "是叫外送5分熟沙朗，真的覺得很好吃，外帶一點也沒有影響它的美味，還有很多花椰菜，玉米濃湯也很好喝，真的很不錯。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "傳統的台式牛排，環境餐點都維持的很好的在地老店。",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "在地的老店\n動作快、服務親切\n濃湯和飲料無限量供應 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "點了一個老闆推薦的嫩肩牛排，這價位吃到該有的水準，很可以不是那種組合便宜肉，玉米濃湯調味也還行不過會扣一顆星也是它，湯每喝一口就會帶一點細微反酸的回饋感，懷疑是某食材或湯哪裡有問題？(總不可能是加醋吧？)希望店家在注意一下，在來就免費的咖啡機紅茶喝到飽。\n整體來說CP值中等，選擇性不多，但單純為了牛排來的話還是可以",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "新莊好吃牛排在這裡\n黑胡椒真的辣有椒香\n不同於一般牛排館簡單勾芡而已 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "老闆娘服務態度很好，可是牛排五分熟太生了，再煎又太熟，明明已經打過電話訂位卻還是要等位⋯⋯不懂⋯⋯室內油煙味實在太重",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "用餐環境一般，服務也一般\n只有一位阿姨服務服務滿好又親切\n桌上都有提供酒精可以使用很棒👍 …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "比較像是傳統的牛排店 單純吃牛排沒有什麼沙拉吧只有濃湯和飲料\n老闆服務還蠻親切的 價位從99塊的鐵板麵 到400多塊的大塊牛排 價位算是蠻親民的 且中午沒有休息 2 兩餐之間若想要吃的牛排 也沒有問題\n我點了200出頭價位夠。肉質以這種價位來說算是ok了 沒有說太美味! 他的鐵板麵跟牛排 我也有試吃朋友的 味道來講調味算重的 不用加太多的番茄醬 或是黑胡椒! 濃湯的料也不錯。\n總結來說是一家CP值不錯的店",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "肉質不錯，現煎\n麵.配料都很不錯\n值得再次光臨\n雖然等了半小時才能吃到",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "從中和街吃到現在，很可惜又少了一間在地的老店家可以去，多給一顆星是給以前的祐福",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "內用空間明亮，桌與桌間距不會擁擠，有提供濃湯和飲料，環境不到特別的乾淨，桌上還有沒收掉的啤酒罐，但就是親切的台式牛排店，特質豬排兩片肉片，雖然薄但是原肉，肉質算是軟嫩不過帶有點筋，黑胡椒醬調製得蠻好，胡椒味重卻不會過於鹹讓人一直呈現口渴的狀況，人員親切，吃不飽內用➕麵是免費的，裡面有一個弟弟很熱情的介紹含結帳",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "點了翼板牛排 好吃！湯口感上都是蘿蔔絲的感覺，個人不太愛，但口味上算好喝，飲料只有冰紅茶，熱飲區蠻加分的～天氣冷，還可以喝上一杯熱巧克力牛奶～",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "更新回覆店家：\n去年去吃的，那就是漲價了，回來看看大家評論想說要不要回訪，但看起來老闆娘好像推銷手法沒改變，改變的是價錢😅\n—————————————————————- …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "牛排、鱈魚排都好吃，\n一上餐就迫不及待的吃完了，\n連拍照都來不及， …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "牛肉都是原肉，不是組合肉，牛排有厚度，不是薄薄的像肉片，濃湯跟飲料是無限供應，濃湯的料很多也很濃，鐵板麵份量也很大，一般女生吃可能會太飽～～醬料只點黑胡椒的話會很辣，但很好吃～～\n總結食材都算是實在，但或許是有時客人多會有比較招呼不周的地方，但若是常去就知道其實老闆跟老闆娘人都不錯的～～",
        "日期": "7 年前"
    },
    "評論 45": {
        "內容": "新莊常吃的在地牛排店，外場小哥很熱心人超好 ～玉米濃湯很讚每次都多喝一碗，除了主餐好吃 飲料也好喝～最愛巧克力咖啡XD",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "老闆娘推薦的330$牛排🥩\n厚度真的沒再跟你開玩笑！！\n來的時候只有一直讚嘆太厚了啦！ …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "住在附近的常客，漲價後CP值整個沒有，點餐時是一名年青女服務生幫忙下單，聽到她後來被老闆娘駡沒有對我們進行推銷，然後老闆娘過來對我推銷時，我明顯在講電話中，我示意不用，說這樣就好，但老闆娘一直講一直講，而且好大聲，期間有點強迫我們點比較貴的肉，我們一開始要240的翼板，你們沒有賣啊不是我們不點啊，我就有點小生氣，她就換去推銷我先生！搞到我們都不爽了！ …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "吃翼板牛排230元，肉塊份量足口感也不錯，蔬菜量和麵量以及湯料比一般店家多一些，跟服務人員說醬少，然後一半的肉配玫瑰鹽滿好吃的，但好想吃小餐包><，另外，電視螢幕大，坐門口附近的人也可以看電視！",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "超煩！一直推薦雙拼...才便宜20.  一人吃等於被騙！ 如果是共餐要收低消...那幹嘛雙拼  還是被騙！還不如點兩客。             以前阿桑一直慫恿點 肋眼600元\n結果難吃..像肉乾。   今天慫恿點 安格斯...   沒沙拉 冰品    ““12盎450元””     照片裡..這樣有12喔？？？？？騙孝a... 小又薄    還一堆肥油   450真敢賺捏   做生意不老實的店   不能只有我吃到    附近的常客也趕快再回來被多騙幾回吧....",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "禮拜六晚上去人比較多，湯跟紅茶好喝，但是餐點等了超過四十分鐘….，牛排還行….不過老婆的雞腿排皮整個燒焦，雞肉又乾，加點的干貝也是都煎到黑黑的，可能很忙但是等那麼久品質卻這樣？",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "阿伯（應該是老闆）很可愛很熱情欸😂\n老闆娘在點餐時真的如其他人評論所說，會要人點雙拼，我想說我只有點豬排，他怎麼會問：那你要拼什麼？\n不過是沒有強迫、讓我不舒服的感覺啦~ …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "很傳統的牛排店，食材新鮮，味道不錯，服務人員態度很好！丁骨牛排好吃，玉米濃湯料實在⋯⋯",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "防疫有做到位,每個桌上都有酒精消毒,可以看出店家的用心,有收紙本五倍卷,東西好吃,服務親切~",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "推薦給單純想品嚐牛排的人。環境服務自助吧雖然普通但尚可，雖然沒有餐包沙拉冰淇淋，但牛排吃起來滿優秀的，我們這次點了嫩肩和安格斯，選擇不淋醬，原味就很好吃！\n\n我們剛好都不吃三色豆所以直接請老闆不用給，隊友剛好不想吃麵也換成蔬菜，這樣很好~ …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "建議避開尖峰時刻用餐\n要不然即使已經入座還是需要花上將近一個小時等待餐點\n圖片中是丁骨與安格士牛排份量十分足夠 …",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "濃湯還可以\n紅茶有點澀，冬瓜茶還可以\n菲力牛排部分，肉品質口感不好 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "來了第二次，這裡有別於一般牛排館，\n基本濃湯，飲品冰淇淋都有，雖然沒烤土司，爆米花，但是人家錢花在刀口上，肉真的厲害的，鐵板麵跟佐料沒在馬虎，認真大盤，\n基本食量的人是認真吃到撐的。 …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "點了嫩肩跟安格斯！超推嫩肩！現在有升級12盎司！肉汁嫩又鮮美～搭配的配菜還有玉米筍！用料蠻實在的～推薦！",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "第一次吃。今天點了四份翼板牛排，因為疫情原本是要外帶，結果意料之外老闆說可以外送😁\n家人都認為牛排肉質軟嫩好吃（7分熟），份量也足夠，唯一美中不足的是麵和蘑菇醬分隔（蘑菇醬和牛排同一格），導致麵有點乾，但麵份量也足夠（麵還有稍微切過方便吃），還有附上一杯玉米濃湯和紅茶，都還不錯喝，吃完超級飽！疫情下可以在家吃牛排很幸福😋 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "服務態度佳，店家推薦的大丁骨和A級安格斯牛排不錯吃，肉質軟嫩口感佳，灑上一點海鹽更顯風味。自製的蒜末加洋蔥很對味，可向店家索取。",
        "日期": "7 年前"
    },
    "評論 61": {
        "內容": "請你們以後只賣玉米濃湯就好了\n豬排超薄，腥味超重，烤肉片放兩片上去就說是豬排，秋西朗\n文字遊戲的話術等著上新聞吧，根本就是詐欺",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "吃好幾年的安格斯，最近再訪覺得縮水了，除此老闆娘記性似乎略差，點餐備註的還是會有疏漏，妙的是在點餐時單子上是都沒寫嗎？",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "懷孕後期因為小孩體重稍輕，固定來祐福報到，老闆娘親切的推薦孕婦吃菲力牛排，肉質很嫩，飲料和濃湯可以無限暢飲，在地的老店值得推薦👍🏻近期有提供手工甜點可以試試喔！ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "無意中發現的一家在地牛排店。餐點推薦招牌「翼板牛排」和「牛小排」⋯肉質味道不錯，份量也算足夠，牛排拌醬勾芡的很剛好，不會太濃稠，鹹度也剛好，但是黑胡椒醬胡椒有點偏辣，所以不敢吃辣的可能要改蘑菇醬。\n附餐無限量供應的古早味紅茶及濃湯也很不錯喝，濃湯用料也很大方。 …",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "超，級，好，吃😭\n這種價格吃到不是重組肉的品質真的很佛\n而且玉米濃湯也是真材實料，不是勾芡充數 …",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "其實東西很好吃，吃很很多年了，以往很愛來這裡吃，很遺憾的是自從老闆嬤來了感覺很不好，點餐的時候讓人有壓迫感，只要是點特製就會很吝嗇，整個用餐時段都會擺臉色，所以漸漸就不太想來了",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "很少平價牛排館會附這麼多青菜，這點很值得加分，餐點份量很多整體來說都很好吃，難怪用餐時間人都爆滿。",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "很好吃的台式牛排，肉質不錯，好吃，口味真的很台式，煎的很香！不過招牌翼板，老闆娘推薦5分熟就好了！另外，盤子內的蔬菜非常的多，除了三色豆子之外，還有玉米筍和綠花椰菜為主，飲料也不錯！推薦住新莊的要來吃看看！ …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "我不是在地人\n昨天到附近不知道吃什麼剛好看到這家牛排館\n很好吃😋濃湯跟紅茶也很好喝！ …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "吃很多年了，\n從在中和街的時候，就開始吃了，\n生意很好。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "牛排CP不錯、另外不收服務費；可惜沒有冰淇淋、飯後點心（自製的布丁）不好吃",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "傳統平價牛排口袋中的第一名，都使用原塊肉，肉質鮮美不輸高價餐廳，又有空調環境舒適整潔。吃過最好吃的 玉米濃湯 原來是老闆手工麵粉炒的。",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "平日21:30來，店內顧客還有1/3，口味普通，價格很親民，有附紅茶及玉米湯。",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "飲料只有紅茶和咖啡机.有飲水機但沒有冰水.建議要有冰水~",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "態度親切 出餐效率快 餐點非常實惠美味🤤 值得再次上門享受👌 …",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "點了一個嚴選菲力牛排300元 6 oz，還有一個A級安格斯牛排400元 12 oz，菲力牛還可以，不過安格斯超級薄，看起來很大片，吃來根本不到12 oz，而且肉還醃過，感覺不是很新鮮！衛生偏差，自助吧沒什麼東西！麵有提供吃到飽，但是一點都不划算！可能點便宜肉才不會這麼失望！服務態度還不錯啦！就是偷工減料太扣分了！不推薦....",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "🥩北新莊人氣牛排館\n總是高朋滿座\n初次嘗試雞排雙醬$190\n特質牛排$190 …",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "以前每次來都是點翼板加玫瑰鹽，但吃了幾次後覺得肉變薄，就點了另種牛（忘了是什麼名字）吃起來普普。有點覺得牛排沒像以前那樣好吃，唯獨濃湯依舊。用餐狀況人少時是還好，但人多的時候每桌都很擠，時常被分到進門左邊的桌子，椅子還是紅色板凳，這無所謂，但空間擠到旁邊的人每次經過都會踢到椅子，感覺很差！",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "老闆娘超熱情的...\n圖為她推的雙拼超大份\n要點餐時份量請參考一下 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "推薦！ 原塊肉，調味的恰當好處👍\n玉米濃湯非常好喝👌👌 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "餐點美味，用餐環境也很棒，不過黑胡椒超級辣，不能吃辣要分開放比較好，中價位。",
        "日期": "7 年前"
    },
    "評論 82": {
        "內容": "曾經吃的，覺得蠻不錯的，今天再吃蠻失望的\n\n🔸被帶入座後，有年紀的闆娘立刻前來推銷高價餐點，壓迫感十足，給人的感受極差!! …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "以丁骨400元這價格來說算是近期吃到的平價牛排館來說CP值算是最高的。老闆娘服務態度好。環境算是OK。原塊肉.麵.蔬菜。份量算大。肉應該是有嫩化處理過肉質偏軟。少了些牛肉味",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "雖然內用只有提供湯與紅茶 但玉米濃湯很好喝 是少數會續碗的口味 牛排也做的不錯",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "平價鐵板牛排肉質不錯，黑胡椒醬很香價格便宜，但不要點海陸雙拼。價格可以點兩份餐",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "份量足夠，沙朗的肉質還挺不錯的，美中不足的是黑胡椒醬太重，蘑菇的味道可以",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "特製牛排190元，難得看到平價牛排肉這麼厚又大塊多汁！值得推薦～翼板牛排230元，牛肉特有的香氣更濃一些。點雙醬來蘑菇醬，反而比雙醬好吃，黑胡椒醬的顆粒太大。玉米濃湯料很豐富，還有咖啡熱可可跟紅茶喝，cp值高！",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "第一次來用餐，環境燈光明亮，老闆娘也很親切，湯品跟古早味紅茶好喝，重點是餐點好吃，難怪打烊時間都快到了還是有人上門用餐，有機會一定會回訪！",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "心中第一名的牛排館，因為價格與牛肉的大小口感比價很高，也常來吃...像是沙朗、嫩肩、菲力...都很棒！可以不要加醬，請老闆另外給醬，這樣才可以用鹽巴提出肉的鮮甜...",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "點五分熟菲力外帶，這色澤沒有鮮紅色\n而是暗色\n我常常吃牛排 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "原塊牛排！濃湯飲料無限量供應，麵給得十分大方，推薦沙朗牛，肉厚火烤味道佳！",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "中午忙完大概兩點  抱著嚐鮮的心情去吃看看\n一進門很親切的阿姨在忙著可能下午要準備外帶的東西吧   然後馬上過來招呼我們兩個   點了兩個一樣的厚切嫩煎   等了一小下   師傅一定很用心做我們的餐點    來了打開鐵盤我嚇到   這怎麼吃得完   廚房大哥說  早早我們前面一個姑娘點了一樣的也這樣說   結果吃光光   我半信半疑怎麼吃得完...    結果我居然真的嗑光了   CP值爆表啊   超級好吃的啦    禮拜天回南部前一定要在去一趟   可惡   太厲害了   下次要點雞腿排",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "餐點可以，老闆娘會推銷較高價位的排餐。\n如果臉皮比較薄的人，建議您可以選擇外帶，比較不會有壓力。",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "湯跟醬中規中矩，但肉真的好吃😋\n重點是價位親民 …",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "晚上的那個螢光綠衣服的服務員人很親切！",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "牛排200 肉質還好但味道不錯\n免費配餐有湯 紅茶 咖啡機\nCp值高",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "我們點特製牛排，是很傳統的味道，玉米濃湯不錯，咖啡也不錯，唯一可惜是沒有餐包",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "傳統牛排館，平價但肉的份量大，配菜、鐵板麵都很豐富，飲料及濃湯可自取無限。",
        "日期": "7 年前"
    },
    "評論 99": {
        "內容": "超級推薦牛排店！\nA級安格斯牛排⭐️⭐️⭐️⭐️\n原味嫩煎⭐️⭐️⭐️⭐️ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "牛排較ㄧ般牛排館厚實大塊，黑胡椒醬夠辣，但鐵板常太燙導致肉過熟或麵及蔬菜燒焦，只有玉米濃湯 紅茶 咖啡 可惜沒有餐包，營業時間常不準，不如寫晚一點開，免得人浪費時間等待。",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "菲力牛排320元難吃，便宜豬排180反而比較好吃。生意很好，但環境很差，坐下吃時空氣中可以看到油煙白霧",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "大推 丁骨牛排7分熟\n還有鱈魚 🐟\n服務態度也很好 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "老闆娘親切\n肉很大塊，等待期間較久因為現點現做",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "雖然有些微漲價 但食材美味 份量足  新莊在地美食",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "老闆娘很親切。妹妹服務也很好喔!大丁骨牛排絕對大到比臉還大....",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "沙朗筋多，黑胡椒超級辣，第一次光顧 個人認為CP值不高",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "值得推薦的丁骨牛排，濃湯很好喝，巷弄裡頭的隱藏美食，希望好好維持。",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "老闆很熱情，牛排還算不錯",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "牛肉吃原味很甜，口感不錯。玉米濃湯料蠻多的，湯濃好喝。",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "從10幾年前在中和街吃到現在(遷到中港路)，對我而言一直都是這附近牛排店的首選，必須說餐點以平價牛排而言是沒什麼問題，玉米濃湯水準也算高，有時候去用餐老闆娘都會推銷比較貴的安格斯或王品牛排，推銷是沒什麼問題，最大的問題是點餐時心不在焉，點錯餐卻一直跟客人揮自己沒點錯(安格斯做成鱈魚)，家人好心覺得畢竟店家做錯都是成本，就自己吃掉就好，結帳的時候也說底下的部分不算錢(指的是做錯的鱈魚)，因為家人結帳時都不會去算總金額，後來才發現實際上有把鱈魚的費用算進去，過去一直以來都是這間店家的老顧客，跟店家也算是小有認識，已經讓客人等很久了(超過半個小時)，還如此被這樣對待，對這間店家真的相當失望，從此將這間店列為黑名單，不會再有消費的意願",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "給一位男性服務人員五顆星，因為我們帶兩位小朋友一起用餐，先是指引我們停車位子，也主動詢問是否要加麵條怕孩子不夠吃、雞排送餐時特別幫小孩剪小塊，換了不會燙的鐵盤，還多送一顆蛋給孩子們！覺得很貼心❤️依平價牛排來說，肉也很甜也嫩，推一下",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "雞肉超難吃 麵還不給醬 還要自己要 真的是很難吃\n麵有加洋蔥也不會事先告知 推薦餐點可以但好像受強迫有壓力點餐 牛排7分熟血水一堆 搞的像5分一樣 非常不推薦大家來這邊吃",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "今天抱持著一試的心態，一進去就跟服務生點好餐了，老闆娘缺硬要推銷，我說那我們不吃了，老闆娘卻吐嘲說：「這麼阿薩力啊直接不要喔。」\n上菜時鐵板被加熱的很燙，到底是要不要讓人吃？「肉很小塊筋也很多，醬料少也很辣，玉米濃湯味精加很多」，結帳時老闆娘問有沒有吃飽，沒吃飽可以免費加麵，但這麼難吃何必加麵？早知就去其他家吃了，「其他家cp值更高，還有冰淇淋 汽水」真是給人帶來不好的體驗，不會再來消費了。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "牛肉吃得很滿足，老闆也很親切！",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "本來簡單點個特製牛排($220)，\n點餐時老闆娘指著菜單上+150的地方說：多加$150可以多一隻中卷。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "老牌平價牛排, 肉和鐵板麵份量滿多的\n環境還ok, 上菜要等一下\n玉米濃湯 & 飲料機自取\n100公分以上幼童收50元",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "這次到訪感覺好喝的玉米濃湯好像有點變淡，但還是挺美味的，冷飲也多了冬瓜茶的選擇",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "豬排牛排均肉質鮮嫩 CP值高\n玉米濃湯好喝\n當時飲料有紅茶跟古早味紅茶兩個選項，個人喜歡紅茶(比較不甜)\n老闆很熱心和善",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "加麵不用錢，飲料超好喝，濃湯料很多。",
        "日期": "7 年前"
    },
    "評論 120": {
        "內容": "菜單上雙拼價格不明確、老闆娘說明不是很清楚、結帳時、了解之後、等於是點2個主餐、還少了麵跟蛋、真的是超不划算、有點被糊弄的感覺、不過、雞排很好吃、200的價位也不貴！希望店家能把價格再標明確一點、不然真的會讓人有上當的感覺！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "是換了老闆嗎？菜色也變的不太一樣，必吃的大丁骨也沒有了，店員的態度雖然也不算差，但是和之前的熱情比起來，實在是沒比較沒傷害啊\n\n看到很多5星的評論，是給舊的祐福牛排嗎？請新接手的老闆，有骨氣一點，請刪除所有舊評論，讓您真實的評論攤在陽光下吧！請誠實的面對顧客吧！！ …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "誠信很重要喔，老闆娘會推銷牛排220加價150就有海鮮，但實際結帳會直接算250的中卷加價220多的牛排，不是沒有那個錢，但被騙、使用文字遊戲的手法感受非常差，我是在地的新莊人，也知道這間牛排開很久了，所以推薦外地的朋友一起來吃，但以後是絕對不會去了，給大家參考。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "經營多年牛排館，價格不貴，生意很好常常客滿，玉米濃湯料多味美，好喝的古早味紅茶，還提供咖啡機。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "Uber就算有抽成加價也加到有點誇張\n少了現場可以裝的飲料濃湯等等\n加價加了六七成真的讓人點不下去 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "丁骨牛 雞排",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "新莊最好吃牛排館，超越平價牛排等級，CP值超高",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "沙朗、菲力好吃，嫩肩、翼板普普，店員會依價位高優先推薦",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "臺灣家庭式牛排店，老闆娘人非常好，環境舒適且吃得很飽，非常推薦！",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "麵的部分可以再加強 牛排就是小時候的味道都沒變",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "一直推銷雙拼多一隻中卷很划算什麼的\n以為只是加價150元結果並不是，一隻中卷要價250元！！！！都能再點一份特製牛排了\n一直以來都是在這裡吃牛排 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "菲力5分熟，肉質鮮嫩多汁，濃湯好喝.",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "生意應該講求誠信，而不是文字遊戲\n商家也不用回覆問說啥時去的或是菜單有寫bra bra bra…\n感覺要來跟大家提醒一下～老闆娘推薦中卷建議要吃時一定要問清楚價錢如何算喔！再多注意一下吧\n而且看評論以後才發現不是只有我被騙⋯這種店真的不會再去第二次了",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "來這裡很多次，\n很喜歡吃鐵板麵，\n成為不可或缺的回憶了",
        "日期": "7 個月前"
    },
    "評論 134": {
        "內容": "之前朋友推薦第一次吃也是蠻不錯的，之後也帶了一些朋友去吃，只是沒想到最近再去吃，點了安格斯+干貝的雙拼，結果牛排縮水、鐵板麵放番茄醬所以酸？結帳時才發現這樣點完全有問題，雙拼只比單點便宜$20，但還被多收單人的低消$50，點餐時那個老闆的兒子吧完全也沒有想提醒的樣子。\n以後我也不會想再去了，說真的不便宜，也沒有多好吃啊⋯⋯",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "肉品的處理與熟度都控制的不錯，份量足夠，有飲料與玉米濃湯無限提供，這次我們是點美國肩部肉，",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "玉米濃湯好喝，紅茶是古早味紅茶",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "玉米濃湯超級好喝😘\n我都是吃原肉佐海鹽，才能吃出肉的香氣，同是很挑的嘴，的你（妳）可以前往試試 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "慕名而來，結果有夠失望⋯\n1.員工口罩要戴不戴，都裝飾在下巴\n2.咖啡機的巧克力牛奶味道很怪 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "上餐速度真的很慢  去2次  一次是人很多  一次是沒什麼人  但是2次的上餐點時間都是25-30分鐘  可見  不管是人多或人少  等餐的時間就是要這麼久  沒有冰淇淋  沒有甜點  飲料只有紅茶或咖啡  還有玉米濃湯   說實話  料理的速度  真的要再快一點\n回覆店主回應：請問哪一家牛排館不是現做的？  還是大家都是先做好  放在旁邊等客人來？如果業主要回應內容  請先想好怎麼回答  不要讓人覺得你們不懂自省找藉口   如果真要這樣  不如不要回應  這樣更好",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "本身在地新莊人，從小吃到大。\n漲價不打緊，沒有美國翼板牛的祐福已經沒救了，不是得點最便宜的紐西蘭澳洲牛就是得點貴死人的牛排。\n神仙也救不了你們了",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "玉米濃湯料多實在，老闆娘服務熱情❤️ 現在有季節限定的澎湖花枝可以享用，建議海陸雙拼！超棒的！每日限量，供完就沒囉！份量很夠，肉厚但咬下去很柔軟不硬，且吃到一半，鐵板都還熱乎乎的，CP超高，ㄧ個人也可以來用餐喲！",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "物美價廉，肉質不錯，建議點厚切",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "每次來新莊就一定要來這一間吃。\n最喜歡他的鐵板很燙，通常別家的生雞蛋打下去還不見得會全熟。這一間不只全蛋會熟還會有一點焦脆，就算加很多番茄醬還是很溫燙，味道很道地，我最喜歡吃他的190的牛排，味道很道地很好吃，每次去人都超多的，就算星期一去人也很多",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "好吃，小貴，老闆娘很親切，\n不是組合肉、配菜是三色豆跟花椰菜，濃湯很多蘿蔔很甜，紅茶不會死甜。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "焱佑比這家好太多，這家很爛，不承認錯誤的店，往上拉看其他人也這樣說!服務超級無敵差。員工點餐很兩光。小心工讀生拿到後面的單幫你點餐，讓你排最後讓你等到天荒地老，然後派歐巴桑來罵你跟你理論，讓你以為自己真理虧，結果想了想，媽的，我到的時候後面沒半桌，真他媽的超不爽，最早到最晚出，非尖峰時間，不到2點到，3點竟然還沒出餐，不承認錯誤不檢討自己的店家早晚關門!而且不吃了也不行，會強迫你付錢帶走，生意做起來就這樣，超屌der!不先搞清楚狀況就搞的好像我是奧客，在新莊這麼久，第一次遇到 …",
        "日期": "8 年前"
    },
    "評論 146": {
        "內容": "老闆娘非常客氣和善\n熱門時段常常客滿, 需要排隊等候\n紅茶好喝, 玉米濃湯 OK …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "半小時前剛去，內用客滿我抽了號碼牌，前面還有一組客人我是第二組就先在旁邊等，等了約10分鐘前面一組客人入座了，想說下一組要輪到我了，結果店員在忙，有下一組客人進來說兩位，你們就直接給他帶位入座，我馬上反應是我們先來的有抽號碼牌，你們說還有一桌擦完就可入座，結果店員又自己忙自己的，桌子擦完可以入座也沒告知，我們就一直在門口罰站，我又反應一次何時可入座，店員就相當不客氣回：我想說留大位子給你們，難道你們想坐小位子嗎？擦完就可入座了。結果看了一下位子自己才知道早就擦好了，此時再叫我 …",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "紅茶甜度、冰度適中，玉米濃湯味道很棒，不會有太稀的感覺，沾著吐司或小麵包吃風味更佳",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "便宜，一般牛排是組合肉，份量大，還可以加價雙倍肉，排餐附的鐵板麵很大份，絕對可以吃得很飽。家庭式經營，醬汁不夠老闆說隨時可加，很親切。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "【酸的】\n第一次到祐福用餐，\n跟朋友兩人都點了蘑菇醬雞排， …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "外場人員在點餐介紹時只是一昧建議多點些，較不能站在客人吃不吃得下的角度思考。出餐順序發現後來的客人都已出餐，自己點的餐還未見到，跟外場人員反應後，只冷冷的回應他們是按點餐順序出餐的。但就是因為後來的客人已在我點完餐後才入座的，所以告知所得到制式的回答，令人感受差！ …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "肉的品質超高！價格相當實惠！裡面的玉米濃湯料多味美，紅茶冰香醇濃郁，湯和飲料都可以無限續用真的是物超所值！！",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "不是一般平價牛排，平價牛排的品質，接近貴族世家的價格，沒有吃到飽沙拉吧，與一般平價牛排相比麵菜成本一顆客多約10-20元，但是價格貴約80-100,cp值明顯不足，愛吃麵的可以去，偏油",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "從首選（味道中等、距離近）變黑名單（態度差）\n事件：帶台北來的朋友來吃，害我超尷尬\n1.點錯餐，先質疑客人（態度） …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "店內一堆人等牛排，然後一直做外帶的，等了四十分鐘都還沒上牛排，搞什麼",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "份量大，還可以加麵......超爽！！",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "嗯....品質不穩定的牛排店\n濃湯無限喝但是太甜 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "老闆娘的服務非常爛，明明是付跟現場牛排一樣的錢來外帶牛排，卻不能喝內用的湯品?請問一下我是白吃妳們的湯嗎？還是我付的比內用客人還少錢?態度惡劣至極，以後絕對列為拒絕消費餐館。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "先從內容說，量很充足，質量好，很實在。CP 值超高。\n服務呢？充滿溫度，無可挑剔！",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "家庭牛排館，老闆熱情，油煙味稍微多了點。好吃好吃",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "傳統的台式鐵板牛排\n從以前還在中和街的時候就在吃了\n價錢親民～～生意通常太好了一點 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "有古早味的傳統紅茶，好喝。鱈魚和豬排都很好吃，屬於平價美食中CP值很高的在地牛排館。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "很78的店.老闆娘常常在大小聲.  一間牛排店就是要吃牛排    3個月前開始莫名奇妙賣一些無關排餐產品  淹蘿蔔乾    冷泡茶    百香冬瓜密    鹹豬肉    桃膠銀耳雪蓮子 ......................非常厭惡這種強迫推銷行為................(請勿踩雷)(務必推文)............給人不好的 第一印象.................",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "肉質不錯、麵給的很大方(自己都點麵少，不然吃不下)，濃湯也有水準~冷飲偏甜、熱飲選擇多\n營業到很晚！想不到要吃什麼就會去吃哈哈哈",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "肉大塊又好吃，吃不飽還可以免費加麵！店家待客也客氣，怕客人沒吃飽，超適合食量大的去內用！",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "七分熟卻都是血，鐵盤可能放了一會才送來，不夠熱無法煎。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "很久沒來吃了\n聽老闆推薦點400厚肩\n五分熟但中間有粉粉的肉質",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "以平價牛排跟新莊地區的選擇，屬前三強的平價牛排店！BTW黑胡椒真的偏辣！不能吃辣的人會崩潰！",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "玉米濃湯好喝",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "牛排份量很夠，不過價位上便宜，但是略嫌油而且筋有點多。沒有沙拉和麵包，不過湯跟飲料都是自助的。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "雖然餐廳沒有特別註明，但的確是寵物友善餐廳，服務員很親切特別準備小水給寵物使用，餐點也很好吃唷，一定會在光顧的！",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "玉米濃湯好喝，黑胡椒醬是我喜歡的\n整體吃下來感覺有豐富感",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "餐點好吃，玉米濃湯、飲料、咖啡免費喝。但小孩110以下免費，110以上如不點餐要付50元",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "很喜歡這家牛排館\n最常點的是 翼板牛排5分熟 綜合醬😋\n非常推這一家❤️ …",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "好吃，肉5分熟剛好，雙醬黑胡椒另外給，沾著吃很夠味",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "腦闆娘很愛推薦…要你點貴一點的筋比較少….很難想像便宜的筋到底有多少",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "6點餐完到上牛排等了將近30分鐘\n希望送餐速度可以加強",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "口感不錯濃湯道地紮實，肉質不錯分量大新莊在地知名牛排店",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "店員親切 東西好吃 推大丁骨牛排 可以兩人吃一份",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "牛排很好吃，也很大份。濃湯超好喝😊 …",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "如果有零星，我會給你零星。我預計不會太多，belpep 很辣",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "吃了10年物超所值～",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "好吃，CP值高。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "肉很嫩，好吃，老闆娘也很親切🙂 …",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "好吃，價位偏高一點，",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "很好吃。\n份量很大，湯頭也很鮮美。\n也提供無限暢飲飲品。 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "真的太好吃了",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "大丁骨牛排肉厚，原味加海塩就是好吃！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "牛排很好吃",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "嫩肩加大，安格斯好吃。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "很好吃！肉很超值",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "CP值高\n好吃",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "吃的到肉的原汁原味 (推 翼板",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "好吃cp值高",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "很美味！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃份量又多",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "沙郎超值好吃",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "好吃又便宜！ ！",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "牛排",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "実在料多，美味可口",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "超好吃😋 …",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "便宜又好吃~",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "美味的牛肉讓你的嘴唇周圍",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃便宜大份",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "料多又好吃",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "物美超廉 值得回味",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃喔！",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "CP值很高",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "有台塑牛排新菜",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "便宜的成本和美味的食物...",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "解封第一餐~",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "享受美食的好地方。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "安格斯牛",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "超好吃！",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "CP值超高",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "CP值超高",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "CP值超高",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "很吃",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "很蚌",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "好厚的牛排",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "老店牛排好吃",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "很好吃！",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "很好吃！ ！",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "很好吃！",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "當地的好味道",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "翼板牛排好吃",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "真的好吃。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "牛排很好吃！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "牛排很好吃",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "cp值高",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "黑胡椒很辣",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "牛排好吃",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "肉好人不好",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "生意很好",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃超值的牛排",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "美味",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "便宜美味值得",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "美味",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "值得",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "很普通",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "推安格斯",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "常客",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "不合我的口味",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "牛排好吃",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "好吃的牛肉",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃的美食",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "CP值👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "#相信牛排",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "😘❤吃🐂🍖😋 …",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "肉退步了",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "牛排便宜",
        "日期": "5 年前"
    }
}