{
    "評論 1": {
        "內容": "上過許多不同的教練課～覺得在這裡上課的感覺真的很不同，教練是很在意細節、也很仔細觀察學生狀態的人，上完課會對於訓練又有更多層次的認識，真心非常推薦！！！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "教室很明亮乾淨～尤其是壺鈴組很可愛！巫教練很親切，動作也看得很細，結束後會仔細的清理器材。上完課之後的感覺很充實（累😂😂） …",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "環境乾淨優美，教練親切又專業，會針對自身狀況調整訓練較弱的肌群👍 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "巫教練很有耐心，會依據學員狀態調整強度及動作。環境也很乾淨及明亮，器材用完後都會進行清潔及消毒。",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "上課環境很乾淨，教練很認真並提供清楚示範教學，學到一些和一般健身教練不同的方式，上完課都會進行器材的清潔，讓下一位學生使用，第一次體驗很推薦",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "環境很乾淨溫馨，隱私性極高的場所，一個時段只會有一組學生，不會輕易被其他人干擾，音樂也好聽啦！巫教練很專業也很細心，來現場體驗絕對可以感受到這空間的用心，極度推薦害羞的初學者來體驗🫶🏼✨ …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "第一次給小巫教練訓練，就算是體驗課也認真教學👍👍教室環境乾淨，一對一教學能夠更集中訓練，推推！ …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "場地乾淨，器材嶄新齊全，教練在澳洲認證，富有教學經驗，收費實惠，推薦！",
        "日期": "2 年前"
    },
    "評論 9": {
        "內容": "採一對一預約制。教練會根據身體素質給予相對的訓練和指導。授課過程中教練會時刻關心學員身體狀況。有問題請教教練都會給予正確的觀念，很推薦大家來這裡上課一起得到健康的身體。",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "網路上看到的體驗課程，覺得隱私性非常夠，一次只接待一組客人\n懷疑小巫教練非常有潔癖XDD課程結束立刻拿酒精跟吸塵器開始清潔~\n好奇問了我也不是最後一位學生啊XDDD …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "環境乾淨整潔，第一次上課給人感覺非常好，教練很親切，會時不時關心身體狀況，以及適時的調整訓練進度，讚讚 推推👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "教練人很好，對於需要照顧的學員會特別留意，特別分享居家照顧的方式跟運動",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "教練講解的很詳細，也很有耐心，會根據學員的身體狀況最調整。而且整體環境非常舒適、乾淨。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "雖然一樓入口要稍微找找，但是裝潢是很舒服教練小巫常常拿著酒精清潔，沒有健身房的汗臭味，壺鈴跟啞鈴各種重量一應俱全，還有可愛的熊大瑜伽球和瑜珈墊❤️",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "小巫教練很細心，過程中能感受到教練的關心和鼓勵，環境和器材也很乾淨",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "小巫教練專業親切，傾聽學員的聲音，可以有效雙向溝通～自由重量訓練中心非常乾淨明亮，清消確實完全，覺得很棒！",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "第一次上健身房，這裡1對1教學，有私人空間 教練很專業，好相處。推薦大家👍🏼 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "來Time Holder體驗運動課程，環境很乾淨舒服～教練小巫也很有耐心🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "教練親切講解清楚而且帶動作很仔細，環境很乾淨！很推薦",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "教練nice，設備齊全，可以訓練到自己想訓練的肌群，推薦！",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "裝潢是很舒服，不用人擠人，設備非常完善，教練非常細心教學。非常推薦～",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "和教練小巫上了一堂課，覺得很安心感，整個教室只有我和教練好好的練習，（甚至完全避開其他的學生）不需要綁約，繳費方式可以每次繳，也可以約付款～會害羞的真的很建議這種較隱私的個人教練工作室！",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "第一次來上課\n巫教練教學非常認真\n教的也非常仔細\n學到非常多🤩 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "教練親切，動作刁的蠻嚴，動作控制跟神經整合都很會教，是現代人需要的，以前練大重量反而對耐力跟柔軟度比較缺失，教練蠻會對症下藥，比單練很壯的教練但不會教的厲害很多。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "教練很專業(⁎⁍̴̛ᴗ⁍̴̛⁎)環境整潔，教練都有認真消毒😆😆根據需求調整訓練強度！推推～ …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "找到救星，原來痠痛可以靠運動改善，期待不用再腰痠、膝蓋痛的窘境了，希望今年底能有挑戰全馬的體況!!! 👊 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "場地乾淨，教練很專業，針對我的身體狀況客製化課程。\n受傷膝蓋後，走路都還要拿登山杖稍微輔助一下，現在已經可以不用登山杖，一口氣爬到四樓，雖然中間要休息一下下，但真的進步很多，受傷的腰、膝蓋也比較不痠了，太好了。",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "新開的工作室及擁有豐富經驗的教練。\n從基礎的器材教學到自由訓練循序漸進，時常也請教教練飲食，6個月瘦15公斤、體脂降8%，跟著巫教練一起努力很有成就感。\n個人覺得是一間明顯感受到用心、環境整潔、訓練客製化不會壓力很大、對新手極度友善的健身房，從討厭運動到現在自己每天在家做10分鐘簡單的訓練，推薦！",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "小巫教練很專業，很喜歡1對1的訓練方式，我常會詢問健康飲食方面的問題，小巫教練每次都很細心回答我，場地環境也非常舒適，沒有人擠人或汗臭味的健身環境喔👍🏻 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "教練很專業，教學認真且會關心學員的狀況，依照學員的狀況給予建議，會更有動力繼續健身運動",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "本來是在大安跟巫教練訓練的，現在巫教練自己開店環境更好了，裡面器材很新，巫教練很會教，會聽你的需求一步一步教你，有越來越有力量健康的感覺，打算下次帶爸爸一起來💪 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "教練很用心教導 會視學員情況做調整 環境非常舒適乾淨 推薦大家來上課👍 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "地方好找，離家近，騎機車來，樓下和附近也好停車，先前買過一些其他健身房的教練課，但更喜歡在這邊上課，一對一的課程，疫情期間上課安心多了，也不用等器材，巫教練很專業又有耐心，還會為個人安排專門的課程，原本有肩膀僵硬的問題，上課之後改善很多，身體形態也變更好了！大推",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "健身運動體驗 真的不錯\n大家可以來嘗試看看\n一起運動起來吧",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "在板橋的「時健體能工作室Time Holder Fitness」這裡健身環境乾淨、輕鬆自在，教練人很親切有耐性，不用綁約也不用入會費，很適合想要偶爾運動健身的人！👍 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "再這邊訓練接近半年，改善了我腰跟腳受傷的狀況很多，1對1的教學可以即時改善不正確的姿勢跟調整有問題的姿勢，推薦",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "場地乾淨、教練專業又有私人空間，懷孕的時候跟著巫教練運動覺得很安心👍 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "教練很用心，教學仔細，針對不足的地方加強",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "環境舒適、乾淨，教練非常專業又有親和力! 超級推薦!",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "教練親切，很舒服而且自在的健身環境～",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "教練教學認真又帥氣，大推👍 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "瞭解自己很弱雞的ㄧ小時 久沒運動真的糟 該回來運動了",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "讚",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "我和朋友一起去嘗試的，如果你厭倦了在普通的健身房和銷售人員交談或想要有私人空間，這裡會是一個不錯的選擇",
        "日期": "2 年前"
    }
}