{
    "評論 1": {
        "內容": "包廂及環境都很舒適\n餐點也很多樣 很好吃\n包廂的內有廁所 不用到外面擠人 很棒",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "之前有來過 原本以為只是環境跟食物比人家差一點而已 其他還算可以\n結果今天發現是超級奇怪的店家\n打電話訂位訂19:30 …",
        "日期": "6 天前"
    },
    "評論 3": {
        "內容": "很多歌很奇妙，沒正式版本或台灣歌但給簡體字字幕，還有出現只有mv畫面+無字幕，一度懷疑我只是在家用投影；也有遇到開導唱沒人聲、伴唱才有，不確定是不是設定有誤；搜尋方式也沒有很準確，用人找歌或用歌找人不一定找得到，要多試試幾個。\n小優點是有很多大KTV沒有的冷門歌、廁所乾淨、包廂會定時噴芳香除臭(沒有到過敏不舒服的濃度) …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "1、前一天就預約，到場櫃檯是一位中年女子接洽，準時到現場還要等近20分鐘，跟我差不多時間到的人，甚至比我晚到的人都先帶位了，還說有先跟我講要打臭氧，並沒有，只叫我稍等，我都不知道要等什麼，朋友到了又詢問，才講要打臭氧，怕有煙味，所以包廂是可以抽菸？如果我沒預約我會乖乖的等，還拗說她們員工12:00才上班，請問關我什麼事？我還要負責管理妳們員工的上班時間？還要負責教妳們上班前該做的事前準備？還要教妳們有預約的包廂要準時準備好？妳們的薪水我要不要順便幫妳領一領？這些要消費者承擔？ …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "炸物拼盤380澎大海220鹹酥雞150\n假日歡唱4小時338/人+150元低消\n+150清潔費+10%服務費 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "一開始打電話去問費用的時候\n只說一個人多少錢及低消\n到了現場又問了一次也一樣的說法 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "後店員請我們刪評論 我們爭論過後 最後最後 用扣3位人頭方式解決 但後面我們只唱了3小時 說多送我們30分鐘 就請我們結帳離開  但我們昨天打電話問是說可以唱四小時 表上也是寫四小時 最後我們去問說 所以這表上四小時是騙人的嗎 店員回我們說對 …請問這是什麼店 哈哈哈哈 荒謬死 再來問帳單的明細 店員自己都很混亂\n誒 說真的我們其實不差這些錢欸 店員態度我真的還不是看得很懂 另圖片上吱吱嗚嗚的人其中有一位就是再說光頭 - 老闆 （店員自己跟我們說光頭是老闆）\n還有店員一直跟我們強調他研究所 誒抱歉我也研究所 怎麼樣 我不懂一直跟我強調這是有什麼意義 好啦 總之這間店真的該加油 也請要來的大家 記得要問清楚及錄音 ！保障自己的消費權益",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "強烈建議包廂給\"B02\"就可以去找別間KTV了，來兩次都給這間，然後站式麥很小聲，找店員來，店員自己試吼到臉紅，然後說麥很大聲不給換。",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "外面海報貼12/01-12/31都有每天12:00到20:00都有送餐，但今天下午去說平日才有贈送餐點，好價格其實沒有錢櫃便宜",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "8個人訂10點半等到12點半才進去，只會在那裡說什麼因為颱風天怎麼樣的，自己量能根本沒控制好，然後8個人只能擠在容納4-5人的包廂，麥克風只有兩隻也不能多給，最討厭的是一個黑框眼鏡的前台講話口氣超級差跟流氓一樣，好像隨時要打人一樣，不想做就不要做，不會再去了，已檢舉。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "昨天定位時說颱風假照假日入場費辦理一個人458四小時 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "怎麼沒0可以選啊⋯⋯⋯⋯一開始6個人給我們安排最小的包廂（有人座加的椅子）有人還得站著😅最後以為我們喝醉故意亂喊價⋯⋯⋯⋯拜託大家別來。收費特別不透明。。。每個店員說的價錢都不一樣😅誰來管管啊 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "餐點味道普通偏貴。\n固定式的麥克風壞很久了，無線麥克風永遠都是快沒電，唱到一半就要請人換，拜託可以給滿電的嗎？\n寄存的酒每次都會跟我說找不到，或超過一個月沒了，搞笑？\n氣氛燈也是壞的是要我怎麼搞氣氛？",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "價位會依據平日假日還有時段有差別\n有歡唱費+低消食物一人150$+廁所清潔費100$\n📍炸物拼盤380$ …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "訂位9位給4-5人小包廂，擠到靠北又不給換包廂\n點歌系統沒有同步，手機點得到的歌機器點不到\n如果想在最後點情歌王可以不用來，服務生會直接進來開燈趕人 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "真的是非常厲害的一家KTV幾乎什麼樣子的歌曲，得到不論是抖音神曲還是國內外或是東南亞的越語、泰語外語歌幾乎點得到。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "點了快炒，等了快一小時，解釋說客人太多，我能理解\n既然是現煮的，為什麼上菜後是全冷的呢？\n又拿回去加熱，笑死",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "服務態度很差 電話問可不可以再要一壺水直接回自己出來拿那請問我付服務費是做什麼的？又不是過分要求送水不是基本的嗎？\n價格偏貴還收100塊的廁所費 音響設備沒有很好音質很差有的音樂忽大忽小 房間有一段時間會噴很濃的芳香劑讓人不舒服",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "歌蠻豐富的，但設備有點差，常常當機無法調整音控。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "地理位置其實蠻好，而且包廂很乾淨，不會有很濃厚的煙味，包廂的廁所也很乾淨❤️\n\n月亮蝦餅：平均分數最高的一個餐點 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "以前因為就近，服務態度好，歌曲多樣化，cp值高很常來，但最近漸漸的收費名目越來越多且越來越高了，應該不會再來了",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "依照人頭計價，不同入場時段的價位不一樣，這次是平日17:50入場，每人269/4H，餐點低消89/人，要另外加包廂廁所清潔費200元\n\n七個人唱歌說要給我們中大包廂，結果空間超小，幾乎是人坐下後，再放個外套包包就會感到擁擠的程度 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "A08包廂至少當機五次以上\n手機點歌一直斷線\n本來只補15分鐘 …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "大家手機拿起來就可以點歌很方便！！\n很多抖音歌可以點這點我喜歡🤣\n看很多人說服務差，體驗下來是覺得還不錯呀！椅子後面有USB插頭蠻貼心的。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "第一次反應雞塊沒熟 服務員嗆說雞塊本來就是熟的 來的雞翅也沒熟 金洁檸檬酸到都鎖喉了 熱水壺也沒洗乾淨 超髒的== 麥克風一直沒電 喇叭一直爆音",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "月亮蝦餅不錯做活動有139\n滷肉飯很香附兩個鳥蛋69湊低消可以點\n每人餐飲低消150 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "接地氣的KTV，很多歌其他地方點不到的這邊都有，服務人員素質也不錯，五星好評",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "給一顆星還太好\n工作人員態度差 歌曲舊 價格亂\n推大家看完Google 評論再決定要不要來這種地方",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "便宜👍\n牛肉麵、雞軟骨、油雞好吃👍\n金沙中卷沒什麼味道😅 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "禁帶外食的KTV（攜帶的話會酌收清潔費唷）\n\n很多大陸歌、抖音歌、日韓歌，包廂算小但基本都有廁所。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "最喜歡跟姐姐們來這唱歌舒服又音質不錯",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "電話訂位晚上23:00（四位）\n服務人員說費用318加低消150/人收一成\n最後會多收100廁所清潔費 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "1.看照片這個外套鉤子這麼高我們笑好久\n2.mv畫面模糊，有些歌沒有顯示歌詞，或原唱的人聲根本都還在\n3.結束前半個小時進來收桌子不知道是趕什麼，出來一看一堆空房 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "跟朋友兩人一起去，包廂整體乾淨還都有單獨的廁所，因為帶了飲料所以多收100服務費\n歌曲算是很多元了，中文有很多抖音的歌，英文新歌比較少，韓文也有\n點歌系統稍微沒那麼好操作，雖然輸入中文但會跑出中國使用的拼音法 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "真的是跟朋友好幾次約唱歌都在這裡了👍🏻唱好唱滿吃好吃滿⋯😍😍 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "年初一\n總共八位朋友要去唱歌，大家陸續到\n我是第四個到，前面朋友已經唱30分鐘左右，我進去立刻發現包廂異常的小……（請看照片）然後要求換包廂，不然我們八個屁股也不可能做的下… …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "屬於基本價格低但是食物貴的ktv，十顆水餃150元給大家參考。第一次遇到最後一首不給唱完就要趕人的，且煙味瀰漫從頭到尾沒有要消散的感覺，標榜24小時換氣感覺是沒有什麼太大的作用。歌單有各種錯字，有的歌沒字幕，有的字幕是簡體字。第二顆星給在食物不難吃。",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "我不知道是太久沒唱歌還是只有你們這樣，一間包廂只會免費提供一壺白開水，喝完要掏錢買礦泉水….我就問過濾水是有多貴？包廂電視還沒我家大，很扯",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "謝謝服務人員給我很好的生日體驗，來了幾次點了不同的東西，也覺得都滿好吃的，廁所也很乾淨，願意再持續和朋友一起回訪：）",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "包廂和廁所乾淨，服務人員態度不錯\n遇到音響有問題的包廂，服務人員也有妥善處理，整體的體驗蠻不錯\n歌單和其他地方差不多，另外有不少抖音歌",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "歌曲數目少，房間煙味很重，服務態度奇差無比，費用不合理",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "服務態度差就算了想多賺我們30塊裝傻說錢少給 其實事實上錢他默默放在收銀機 廁所也很髒 做什麼海報 根本跟海報上面說的都不一樣 何況當時去我們13個人去本來就已經跟服務員說不點東西吃喝 還強迫我們點就算了 態度差摔我們門 不知道幾個意思跟他說你們插座壞掉了 我們都沒有沒用壞說我們用壞 他就說我叫人去看 結果我一直問說不是要有人看嗎人都沒有到我不知道什麼意思 但讓我覺得你是仗著更好我們是學生就這樣欺負我們 剛畢業開開心心就因為這些問題沒什麼心情跟大家告別 我想說的是誰去誰倒楣 騙人就算了海報騙人 還騙我們錢態度又不好摔門？",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "餐點不錯吃 櫃台看起來像老闆的阿姨很好聊 週末一定會爆滿 記得提前預約 個人感覺餐點份量還可以 但偏鹹一定要配飯 兩個人週末凌晨去大概一人一千塊",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "歌曲多元很棒，服務也不錯，已二訪，但是吃的真的就沒另外兩家KTV龍頭好吃,對於一個吃貨來說很介意點了乾炒牛河，結果居然是炒板條….，真是驚喜…但以kTV而言很推呦！",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "超多日韓歌的啦讚讚👍\n不過煙味小濃\n但歌很新欸 浮誇了\n但是是簡體字 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "費用一開始完全沒有說清楚\n假日下午四個小時一個人歡唱費338+150餐費低消\n還有加上廁所費200（一開始完全沒說要收這個喔） …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "今天過去消費朋友們都很喜歡，英文歌很多他們超愛（也有一些動漫歌），除了我一開始等朋友的時候有人從我們包廂廁所走出來……傻眼以為是工作人員，不知道是哪裡的老頭喝醉了跑出來。\n後來工作人員很有誠意的再幫我們打掃，至少他們開心我覺得圓滿了。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "東西還不錯吃 如果帶外食清潔費價錢不固定 要先問清楚 開瓶費也是",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "這邊什麼歌都沒有，然後餐點的味道都跟想像的不一樣，而且偏貴，六個人平均一人六百多，偏坑",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "真的超爛 不會再去\n廁所沖不了水 水壓極差\n開著燈還有雜音 唱歌麥克風沒聲音 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "服務態度超級超級差 誰去誰倒楣 整天心情直接被毀滅！完完全全不會想再去一次 甚至是希望朋友都不要去被騙的店！有強迫消費飲食。\n\n雖然價格不高 但是服務人員都很莫名其妙 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "已經來很多年了，這次居然給了超小的包廂(坐下要移動都要全部人一起移動的那種小），還要加錢才能再換，櫃檯金髮的小姐態度也很差。\n\n換了一間機器之後，音響一直有超大噪音，地板整片超滑不知道是油還是什麼。 …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "趁著剛開幕的低廉價格進去體驗(約$260/人/3hrs)，環境算明亮但包廂偏小，每個包廂似乎有不同的布置主題。員工服務態度良好，但因為人太多似乎有點忙不過來。歌曲的部分則是跟連鎖的不太相同，大陸歌偏多，國台語太冷門的可能找不到。\nMV的部分則是包含了各種歌手翻唱、選秀節目等，連很古老的片都有，終於不用看外國人走來走去。點歌的軟體設計的很方便，掃描螢幕上的QR …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "費用都沒有一開始先講清楚🥲進來的時候只說入場跟低消的費用而已就急著叫我們點低消（算一算費用還比🌟或💰高，詢問明細的時候服務員的態度也很強硬🥲🥹\n\n週六半夜3.-7. 共4小時費用供參： …",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "環境很乾淨 服務很好 價格合理\n短期間內已經來第二次了~\n真的很推薦 包廂也超可愛👍🏼 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "起司條是冷的很奇怪\n收費機制一開始沒有講清楚店員就看起來急急忙忙很緊張的把我們送到包廂內（像是服務費以及廁所清潔費等等基本費用沒有事先告知，可能是因為不常來所以也不知道有這些額外收費） …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "太貴了 設備食物都一般般 只能說去的都盤子",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "價位其實也沒有特別便宜，員工都很年輕但會讓人有點怕怕的感覺，服務跟其他三大ktv無法比，點歌機應該是中國那邊的，很多簡體字跟抖音歌，是蠻特別的沒錯，但很多歌是擷取電影預告或是演唱會片段，有點誇張",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "可以唱到不少好樂迪跟錢櫃唱不到的歌，最讓我驚艷的是居然有乘風破浪的姐姐的歌，不過還想說一聲，這是間被炒飯耽誤的KTV，港式燒臘炒飯也太好吃了吧，而且炒的粒粒分明，不是重口味的調味卻非常非常好吃！大推炒飯！",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "之前已經去過多次，都覺得服務不錯。但唯獨這次的服務態度，讓我覺得蠻失望的。\n因為服務生進來告知要結帳時，未在第一時間給我們看消費金額，甚至是我們主動拿過來看完收據上的消費金額以後，又馬上把收據收走。\n讓我們無法確認我們實際上的消費金額是多少",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "先說優點，餐點的部分可能我們剛好點到不雷的，都還不錯吃\n歌曲的選擇性確實比其他家多很多\n但缺點真的爛到無法用這些優點彌補 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "超重的煙味會從別間飄過來廁所，起司條端上來是冷的，收費機制沒講清楚，四人4小時包廂費+低消+服務費直接從一人六百多變九百多，根本在搶錢，到底誰要花九百多唱四小時？",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "包廂環境超好，優質音響🎤整體很舒服～\n公館捷運一號出口步行5分鐘，交通方便👍👍 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "幾乎每年過年都會來這邊\n今年體驗非常非常非常糟糕\n先是給一個超小包間 …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "一顆星給環境乾淨，音質畫質全部都像是盜版的感覺，與外面唱歌差不多的價位卻只有這樣的品質，覺得相當失落。\n系統都是大陸的，使用起來不是那麼直覺，網路上的評價看來不能那麼相信。\n唱到一半還被關房間，消費者被搞好玩的？",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "4個小時唱到一半系統就當掉，修復了半個小時以上還沒好，一開始只願意在加時，但影響到後面的行程，溝通後只願意給八折，實在不值得推薦，要來的人請自行斟酌，整個唱歌的興致都沒了🙃 …",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "1.續唱包廂計費一直以後面有客人當理由想趕人。\n2.講道理服務生態度差到爆炸，看起來只想吵架，完全沒制度的ktv。",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "新開幕，難得公館也開了間KTV，每間都有不一樣的主題，加上每間都有獨立的廁所，也太棒了～",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "好評！價格合理！東西真的好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "價格方面完全沒有誠實講\n晚上12.點到\n問價格說唱四小時一個人400多 …",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "預定的時間到達後，櫃檯告訴我們在清包廂了，等了一陣子之後，想說去樓下等。等了十幾分鐘後上樓後還是告知在清包廂，最後總共的了半個多鐘頭。\n如果真的沒有包廂的話真的可以不用接沒關係，一行人浪費不少時間在等待，另外點唱介面非常難用，搜尋也搜不到，要找歌手還找不到。",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "呵呵 真無語 明明只有一組客人 趕我們進包廂 說的中包 也沒說今天只有四個小時 進來就催促我們點酒 說點一箱送一手 我們就想說到七點可以點一箱來喝 結果突然就進來跟我們說剩一個小時 一個人盡然要到1000 我還不如去別家 反正下次不會來 謝了😊廁所清潔費加服務費 去搶吧🙂 …",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "我以為灌水只有酒店有，原來這家買單前也一定要「仔細」看清楚單。沒看到就只能自求多福，總之這種店遲早會上新聞。",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "說在前頭：我平常是獅子王的忠實顧客，但這次事件太過誇張，請各位網友詳閱完後審慎考慮是否還要來這種店家消費。\n昨天我是訂18:00 3位，到了之後店員跟我們說包廂裡還有人要稍等，我們等了20分鐘，店員又跟我們說「裡面還有人，不然要不要換迷你包（我們原本應該是小包）」\n我問店員這樣消費金額還是一樣嗎，他跟我說還是一樣。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "獅子王KTV 跟朋友一起來，服務生很好，服務不錯，推菜進來看起來不錯結果，熱炒不如預期的好吃，我朋友說之前來都很好吃.結果不是很鹹就是油，味道跟之前的差太多了，第一次來，三杯中捲很難吃花生龍珠也很油，大家都說跟之前的差很多\n下次再來唱歌，不會在點熱炒了，還是吃飽在來，真的跟網路說的一樣熱炒很鹹很油，炒飯很硬，怎麼吃\n希望店家多改進，想跟櫃台反應一下，結果他們櫃台是個男生，問了一下服務生說副理休假，下次在來一定要他們副理送東西，",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "唱歌要先學數學公式，價格還會被加上各種明目，整體花費高於錢X，相比其他ktv同樣價位，空間小、電視也小，還灌了各種簡體字的版本，而且店員態度也很差，店家自己搞出複雜的價格計算，訊問價位還很不耐煩⋯時間一到5分鐘內就來趕人，收拾上廁所都來不及，明明外面沒人排隊一堆空包廂，有必要這樣嗎⋯⋯",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "3/5下午晚上時段金黃色漂髮男生服務生好評，服務很好很幽默！給他加薪！玩得很開心！下次再來！",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "唱歌好地方，東西也不錯吃",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "假日個人計價低消別人99它要150，加上服務費之後還要再額外收100元包廂清潔費，到底哪一家會收這筆？全部加起來一個人510最低，這樣的價錢比永和錢櫃同時段還要貴，我幹嘛來這裡當盤子？問老闆娘一個人最低總共多少只會跳針計費方式就是不肯說510，然後說規定貼在旁邊不會自己看？我就現場給你算出來才不甘願的點頭，多怕被人知道妳家比錢櫃還盤？這家真的沒有比較便宜！ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "歌超多超豐富，\n點歌的方式也很方便！\n新的推薦大家來",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "有一段時間沒去唱歌了，今天一去櫃檯立馬就說我們有一段時間沒去了，真厲害，今天點了熱炒吃不如預期的好吃，太鹹了也油，因為要先走所以就在櫃檯跟他們聊了一下，說會改進，服務生太可愛了，高大的男生給你一個大大的讚⋯⋯希望下次在去他們的熱炒有真的改好吃一點，",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "音響音質還不錯\n也有很多不常見的大陸歌\n但餐點很貴選擇少也很油\n整體環境可再加強",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "迷你包小小的，很可愛2人剛剛好，整體唱起歌來很過癮\n但那個掛衣勾實在對小個子不友善，我手舉起來都還摸不到啊",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "店員人很好歌很多且便宜",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "我唱歌到一半 服務生在沒跟我告知的狀況 給我按暫停鍵那邊講帳單 搞得他自己是老闆膩",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "過年期間去下午時段不會很貴初一\n還算ok的價錢，美中不足的就是硬體設備的問題，點了他們的熱炒跟炒飯，熱炒還可以就是太鹹了油了一點，還有炒飯像在吃鍋巴一樣，反應了服務生，馬上就幫我們從新作了一份，櫃檯還很不錯，送小菜兩份，服務生態度很好，下次家庭聚餐我們會在去獅子王，",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "以前去體驗就是便宜但還可以，這次去氣爛。\n打電話預約到時候只說一個人費用跟低消，到現場突然說要多收100塊廁所清潔費還刻意說超小聲。\n廁所清潔費是什麼鬼？ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "這裡算是跟其他常見的KTV比稍微便宜的，適合學生朋友聚會的地方，不過有些地方真的有待加強🙏🏻希望你們看到可以加強訓練（不管是員工還是主管），相信你們已經生意興隆，但未來會更好的，雖然來這邊體驗沒有很多次3次而已，但是每次都有些不太好的體驗，當然我都還能接受才會三訪，因為都是講話口氣的問題，讓人覺得有點莫名🥹\n櫃檯一位比較年長的女生幫我們服務確認訂位 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "兩人入場收三人費用，急收錢，態度不佳，時間到直接切歌，急趕人，服務員像站衛兵，歌詞跟音樂不同步，煙味重。",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "看來之前的負評並沒有讓店家改善，服務態度爛到靠北，從一開始進場到櫃檯時，櫃檯人員解釋消費也沒說清楚就算了，然後說有帶外食要內用的話要再加收100元包廂清潔費，荒唐至極！有收廁所清潔費就算了，廁所門也是壞的，而且跟服務生要水時竟然得到要點飲料才會給，都有低消了給杯水很難嗎？再來唱歌時一直聞到煙味，空調設備也爛，最後結帳時跟服務生說買到整點，結完帳明明就還有30分鐘，直接把點歌系統關掉，也沒啥客人還要凹時間趕客人走XD，不知道那個服務生是不是老闆的兒子，服務態度差又甩門，實在讓人 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "老闆跟店員人都太好了…還有很多韓文日文歌",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "去了很多次，印象原本都覺得還行\n這次訂了時間要等就算了，結果價格變高\n之前喝酒，這次沒喝價錢竟然差不多 …",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "環境不錯服務態度也不錯～歌和星聚點錢櫃不太一樣，大陸的歌很多，音質沒有像星聚點錢櫃那麼好，但還不錯了！",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "員工素養不是普通的爛。\n設備爛又髒，沒抽煙唱完全身煙味，消費前請三思。",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "22:5X開包廂 再過幾分鐘比較便宜還多2個小時\n員工沒告知我們還沒23:00",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "價格便宜，歌曲多，食物好吃",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "朋友生日一起邀約去實際消費\n我覺得感覺體驗很不錯啊\n櫃檯服務人員親切周到 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "一星差評！\n1.我們是01分到的店 我們訂的是8點正 才過一分鐘 一進去就說我們遲到\n2.一開始跟我們說可以續唱 到最後再問的時候又說不可以續唱 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "又來獅子王唱歌了⋯⋯\n中午一樣點熱炒吃啦，可是每次來熱炒都又油又鹹，都一直跟櫃檯說，櫃檯都一直道歉，服務態度很好，但是美中不足的地方就是吃的，但是下次還是會來獅子王",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "不知道你們給五顆星的人有沒有摸著良心 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "12/1晚上六點半要訂位結果接電話的客服人員講話口氣不知道在差什麼，問個方案跟他怎麼稱呼都死不講，欠投訴，原本要去獅子王後來因為態度太差改去景美好樂迪了，金額服務費都一樣而且講電話的客服態度還比較好，哎，貴公司真的該換個接電話的人，不然想預約的人聽到這種口氣都不想去了⋯",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "我們早早就打電話訂好晚上十點的大包廂，結果當天晚上八點才打電話來說大包廂需要訂金，因為是學生所以不和我們收，現在大包廂被別人訂走了，所以要我們改到晚上十點五十唱。這整個服務流程就很奇怪，既然都說不和我們收訂金了，那憑甚麼我們就該被別人插隊？那一開始就和我們說要收訂金就好了不是嗎？造成我們一大群人的行程大亂。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "價錢便宜cp值高，適合學生族來唱～\n環境明亮冷氣夠冷！推！",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "第一次去唱被消費金額嚇到！ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "開心來消費，覺得櫃檯金色頭髮服務員態度不好，餐點是不錯..\n再消費會需要考慮",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "消費項目不清不楚，有很多隱藏項目，但入場不會說也不會提醒，貼在入口就當有說呢\n看到前幾篇評論說「結帳有坐底起價的感覺」，深有同感\n人頭計價加抵銷及服務費正常 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "原訂24號下午17:30的包廂，因朋友行程關係，朋友在6/17中午打電話更改時間6/25下午13:30，到現場有個女副理說沒有訂到25號，是訂24號？有通話紀錄也說得很清楚，朋友男友也在旁邊聽到是25號的時間，現場跟我在那邊灰，說自己接的電話自己不可能沒記到，在那邊跟我扯說每個人都說自己沒錯，有證人聽到25號，你在那邊跟我不承認，你的問題還是我們的問題？還是要調一下通話錄音？今天你們的問題反而錯怪到客人身上，阿這樣處理事情的是不是？沒有迷你包廂只有小包廂，小包廂又說 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "帶黑框眼鏡的服務員開門撞到人不會道歉只急著收錢，沒有吃外食也要收300元的外食清潔費。\n\n雖然已經不是第一次去這家，但他真的永遠只會放在plan b，其他家沒位子才來的選擇。九個人給我們開大概1.5坪的包廂，還要自己去跟服務員拿小圓椅子。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "第一次來就印象不好，服務人員應該都沒訓練過\n\n剛進來櫃檯就態度很差的跟我們確認包廂訂8位，確定有8個人吼？ …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "1.一週前預約六人，今天到場時只來了五人，但仍須收取六人份費用，唱歌十幾年第一次遇到這樣的收費方式。\n\n2.包廂很小，且設備非常差，音質不佳就算了，還經常出現高頻尖銳的干擾聲，我們五個人唱完後不約而同地拿起手機，預約明天的耳鼻喉科。 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "服務態度非常好\n今天是我的生日\n包廂好可愛 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "雷爆～我訂10個人的（中大包廂）\n一進包廂傻眼，看起來比錢X的中包還小，我們問能不能換大包\n被說VIP包廂都要付訂金，已經額滿（忍耐） …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "店員態度好 環境佳 價格便宜",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "不知道前陣子那次整修了什麼東西，可以把服務整到爛掉。我決定把這次的鳥蛋經歷寫成文字，以免出現更多的受害者。以下文長，沒時間看的話建議直接拉到最後一段。 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "價格有點貴,服務態度不佳，衛生也沒有很好：）",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "爛！下午的櫃檯阿姨態度超差，自己音響出問題，換間包廂還直接少一隻麥，一開始沒打算補償就算了，我們禮貌詢問能不能多給一隻手麥或再換個包廂，回應語氣有夠衝還語帶歧視，不知道在跩幾點，最後說要食物可以給我們，把我們當乞丐一樣，唱歌心情直接沒了，想來的人請三思，現在不僅價錢變貴，還會讓你一肚子火",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "東西好吃！服務態度100🥹 歌還很多可以挑 …",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "前兩天就訂位晚上10點了，結果當天說VIP包廂要訂金，因為我們是學生所以沒跟我們說要訂金，VIP包被訂走了\n\n當天店員將我們時間更改為10點50，結果店員還沒有登記，過去直接不能唱，後來開包廂結果是小包廂，14人擠小包廂要不要想清楚你們怎麼安排的？ …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "價格便宜 品項齊全 東西也好吃",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "事先訂位且準時到場，還跟我們說包廂沒有，自動升級包廂在多收費，人數4人還要算成5人費用，超派",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "請問貴公司是毒窟嗎？已經來好幾次了都是滿滿的k仔味，昨天晚上大約2.30左右坐A03包廂不斷的聞到k仔味的味道，也跟服務生說了2-3次了但貴公司的員工卻不為所動",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "負評⋯\n音響設備有問題超級爆\n跟服務人員反應後換了另一個包廂 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "包廂沒有煙味很棒👍👍👍\n有很多其他ktv沒有的歌曲可以唱🎤 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "為了給個差評，我只好委屈的給了一顆星進來評價！以下\n副理不知道在跩幾點的...對就是副理，名牌上清清楚楚的寫著...\n以前幾乎每個禮拜跟媽媽來唱歌 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "很新！2人包廂很小😂\n但服務很棒～裡面還有廁所，歌好多 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "服務態度超差，門口一個男的 感覺是主管？接電話講話態度有夠差，到現場那個嘴臉真的讓人無法接受，記得之前是一位女生很親切態度很好的啊😭\n重點是價錢越來越貴，比那些很多分店的KTV還要貴，平日晚上不是凌晨還要600多…包廂又超級小，說什麼是最大包廂根本只能五個人極限\n說真的會願意去都只是印象中超便宜，沒什麼其他優點：）\n不要因為近就去 真的極有可能心情差爆唱不下去 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "我第一次在一進門（踏上樓梯看到那萬年沒清潔的地毯及空氣中充斥的煙灰缸韻味、當然還有那宛如債主般臉色的工作人員）就打消消費念頭了，以往總覺得網路上對商家的負面評價看看就好（可信度大約50%），但這次我100%認同網路上的評價，我很認真的發問，貴店真的覺得用這樣的服務態度營業沒問題嗎？電話響就讓他響、客人等就讓他等（明明現場就沒其他客人），溝通的語氣也彷彿消費者不該來打擾貴店工作人員一般（有種被訓戒的感覺），而且對話中的用語完全復刻鄉下長輩跟晚輩對話的方式（當然消費者是晚輩的角色 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "櫃檯服務態度還行，但最後有一個戴眼鏡的男服務生服務態度超級無敵差，唱到最後一首的時候，時間到了但歌還沒結束，他直接進來關掉整個螢幕然後擺臭臉⋯超級無敵扯，唱歌這麼久完全沒看過這種店員，而且當天我們還是vip包廂⋯",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "櫃檯很細心，講解的很清楚，價格公道，餐點好吃值得大家帶家人或朋友去唱歌",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "那個男生服務員的態度爛到我一顆星都不想給\n敲門故意敲很用力，還數次撞門，然後還兇我們\n請問我們是花錢來受罪嗎？ …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "之前第一次來唱歌，環境氣氛都很棒，而且熱炒餐點超級好吃，手藝甚至比外面熱炒還好，如果可以我真的很想叫外賣。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "結帳時給人坐地起價的感覺！\n電話裡只報了一個人頭的價格，結帳時卻多收了「食物清潔費」和「廁所清潔費」然後全部再加「一成服務費」\n算起來跟錢櫃好樂迪差不多，如果早知道就不會選這裡。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "黑店 明明有比較划算的計價還要先用最貴的算！平日晚上唱2小時3個人要算2700笑死 這種設備、服務態度那麼爛！尤其是一位長髮阿姨，根本想先薛一波 ，被發現亂計價才改回比較優惠的方案，一開始就應該要想到的 …爛到不可思議！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "食物好難吃…沒味道還很油…感覺被敷衍了…朋友說他們vip吃的時候味道不是這樣的( ･᷄ὢ･᷅ ) 麥克風還一直沒電\n第一次去也是最後一次去了",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "燈光美 氣氛佳 東西很好吃也很多歌 下次還會再來",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "真的是不要開玩笑，價目表上寫平日13:00以前入場5個小時168元，去了先跟你多收100廁所清潔費？說是公司規定的 呵呵， 除了這個以外，收了服務費，完全沒感受到服務，打電話請他拿喉糖，叫我們自己走去櫃檯拿？ 然後跟他說想要水，連水都沒提供，都有89元/人的低消，已經點了麵跟飯，還跟我們說沒有點飲料不提供水？ 要不要聽聽自己在說什麼？ 整個就是超荒唐，然後後來服務生來結帳之後，就再也不接電話了，不知道在幹嘛，整個覺得服務態度很差",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "少數有抖音歌的KTV\n不過爛音響，加上有時服務態度並沒有很好\n然後因為盜版音檔\n所以歌詞跟聲音會容易搭不起來",
        "日期": "10 個月前"
    },
    "評論 138": {
        "內容": "必須給五顆星\n你們做的熱炒是會讓我太想念到回去唱歌的\n半夜別再點59元的小東西了 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "打電話去問還有沒有包廂能訂，電話那頭問我們幾個人，我們說兩個，請問店員是在笑什麼？一邊跟我們講話一邊在旁邊笑，有夠沒禮貌，服務態度相當之差，真的是再也不會想再訂這邊的包廂",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "去過最爛的KTV。\n打電話去預定6小時的包廂 ，問6小時的消費價格，結果回答3小時的消費價格，也沒特別說明僅是3小時的，然後當天才知道，大家慎選。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "服務態度超級爛，打電話問說六個人推薦什麼包廂，回：自己不會看嗎？\n包廂音響壞掉，結果換成比較低階的包廂，也不退錢\n第一次唱歌遇到這麼雷的店🤮🤮🤮 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "時間一到就算唱到一半的歌也卡掉，點的歌時不時會不見要再點一次，想加時也不給加！！時間快到服務生就進來整理桌面！！以上感覺非常差！！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "公館附近新開立的KTV館，小巧乾淨明亮，服務態度讓人覺得舒服",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "一顆星是給以往覺得不錯的體驗。\n\n然而現在服務素質真的是不敢評價太多欸 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "店員客氣禮貌\n點歌又不會有很多廣告\n重點是歌曲語種繁多我相當喜歡 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "唱歌設備很讚還可以調整echo程度，炒飯好好吃，唱3小時費用也不貴，歌單也很齊全，之後唱歌都來這邊了！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "去過三四次，低消漲價到150，我覺得不符合獅子王的定位了；最令我心酸的是唱最後一首情歌王被催兩次時間到了。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "非常誇張的爛，列很多明目變向收費，那也就算了，要水丟下一句話點飲料才有水（明明有低消）煙味非常重唱到嗓子非常不舒服服務0時間未到只是先結帳整個關系統沒提醒餐點未點完最後20分鐘沒音樂飲料送來門用踹的查詢帳單還很不屑，句句屬實，去的人真的會很倒霉花錢買不爽！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "前天中午去唱歌，人好多喔，櫃檯人員一樣，有一陣子沒有去了，換新價錢了，我們是沒有訂位的，前面也有一組沒訂位的我看沒希望唱歌了，結果櫃檯人員在解說價錢時候，我們都聽的懂，前面的一對夫妻還帶小孩，櫃檯都說了那麼清楚了他們，還聽不懂，櫃檯人員一樣說了三次，還跟他說小孩也要算錢，還帶吃的，最後我看他們，還在考慮，我們就去問櫃檯小姐還有沒有位子，，他說等前面的那組客人不唱我們就有位子可以唱歌，最後帶小孩的還是進去唱歌了，我以為我們沒包廂可唱，櫃檯人員最後還是給我們唱，人很好 怎麼網路評論為何要寫他們不好，進包廂後，一樣會在說一次消費方式，這樣還不清楚嗎～我們下次還會在去獅子王唱歌，服務沒問題的，有問題的是，不想花錢的人，",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "迷你包很適合兩個人來，不過感覺沒有很乾淨，餐點都還不錯吃",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "第二次去唱歌，包廂有大了一點A01包箱，櫃檯的姊姊人很好，服務生送餐眼神怪怪的，讓人看得就不舒服，服務不是很好需要改進",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "以歌曲豐富度來說 可以給到五顆\n但食物CP值不高\n然後 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "店員很熱心，價格划算",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "音響設備很棒；消費有解釋跟前面的評論怎麼感覺不一樣；人員態度和善；帶我們進包廂的人員真的很好",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "設備跟歌單都很新，很多好樂迪沒有的歌他們都有，真的唱得非常過癮！\n只是跟他們要熱水壺結果來冷水，杯子也沒有清潔乾淨。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "新開幕！裝潢很明亮 包廂每間風格不一樣\n包廂有附廁所 這點加分！ 音響音質 各人覺得某ktv比較好😂 螢幕畫質好像沒有到解析度那麼高🥸🥸🥸\n整體算是不錯🤓 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "1/23早班有一位藍色制服 褲子寬鬆女服務生..從我們進來唱 到結束結帳，態度非常非常的差勁，按服務鈴點餐兇我們、送餐出去都不關門、公司優惠方案有bug，還這麼理直氣壯？破壞高興來唱歌的心情\n這一顆星給1/18的服務生 態度很好，還有歌很多、音質好、柚子茶好喝，保溫效果很貼心",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "五個人場地非常小，唱三個小時中間還被打斷警察臨檢等等浪費不少時間，最後點的歌也沒辦法唱完，時間一到就必須強制離開，總消費金額也很貴，第一次來cp值非常低",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "你們的副理是很厲害是嗎，貴公司晚班的服務生只是問一下要帶哪間包廂態度也好好的，我實在是看不懂副理在不爽什麼，帶進包廂完了後來把貴公司的服務生叫到櫃檯去還想打人？？？身為客人的我實在是滿頭問號",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "不會再來第二次的店，服務差又什麼都沒說明，只會說「我不可能沒說，而且外面看板都有寫」。🙃\n人員訓練也有問題，我們一開始打電話和櫃檯要溫水，來了一壺冰水，第二次要熱水等了20幾分鐘都沒來，再打一次才又拿一壺冰水來。我們和那個服務生確認才知道，櫃檯人員只告訴她我們要「水」。 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "昨天第一次去獅子王歡唱，真的12點多去唱很便宜，我們是附近的學生，櫃檯人員還會幫我們算一個人花多少錢，有吃又有喝的飲料一個人才花400元唱5小時真的超好的，櫃檯的姊姊真好中午去真的很划算",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "服務好 態度佳  超愛來這邊🎤\n歌選單比外面多好多 也好唱\n會跟朋友大推🎤地方🥰🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "兩年前這裡剛開時，服務很好，點不到的歌，透過LINE或臉書反映，會幫忙增加，而且我之前也是這的常客，這幾個月再反映，連鳥都不鳥人，連在臉書你們的貼文下留言都不回，生意做起來了，也越來越不重視客人的感受了，不好意思，以後不想來了！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "電話中根本沒說外食要清潔費，叫了外送才說要清潔費，電話中確定沒說還據理力爭，服務態度差！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "假日夜場超級無敵貴 服務人員會突然闖進來說給五星好評送炸物拼盤，不要相信上面的高評價",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "男服務員態度非常不佳，臉很臭語速過快，聲音很小聲也很沒有耐心，並且對收費等事宜明顯不甚瞭解。另外帶外食的清潔費不透明（甚至要連同其他費用加收一成）",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "環境很整潔沒菸味服務也很不錯，但歌詞字幕有的偏快對不上，撲克牌還有骰子要用買的跟別的ktv不太一樣😅 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "設備有夠差\n左側按鈕完全沒亮燈\n進來檢查的服務生只有一句 喔 壞了就關門出去 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "Sam超讚👍\n環境很好 服務人員也很好\n大學夜唱都會過來🤣 …",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "超讚的唱歌體驗🤩🤩\n推薦大家來👍🏼 …",
        "日期": "7 個月前"
    },
    "評論 171": {
        "內容": "帶鹹水雞進場吃，竟被收清潔費500元，事前沒有提醒，官網也沒有提到這個規定，感覺隨便喊價，答應會付錢厚還被說不可以再叫外食，感覺很怕賺不夠錢…生意只做一次，其實會賺更少。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "歌曲豐富 抖音歌也很多甚至還有日韓歌\n包廂跟廁所環境非常乾淨 明亮\n唯一美中不足的是餐點與飲料的部分\n希望待加強",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "想說新開幕去的結果唱歌貴、食物貴，還要收服務費，還不如去星聚點或好樂迪，而且包廂小音效差一堆歌還盜版的",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "爛到有剩...結帳金額還灌水\n\"副理\"自己解釋金額按計算機還按不出來???\n灌水也不知道自己在灌甚麼?? …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "自己網路上價目表上價格時間變來變去 不清不楚 問個問題就不耐煩 粉專要po文是不會把具體時間價格打清楚嗎 一群人看了都解讀成不一樣的🙄 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "說明非常模糊，價格卻是很貴，感覺被耍，不想再來",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "在我們面前罵員工是怎樣啊，根本沒心情唱了😮‍💨 …",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "MV來源非常奇怪，有些歌曲整首不完整，廁所有很重的消毒水味道，一顆星給鹽酥雞好吃",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "環境良好，服務生態度很好，歌很多也很新，價錢蠻便宜，適合學生黨，4小時288超划算，很推！！！",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "歌曲可以快進跟倒轉有夠讚！",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "服務態度很差，價格不透明，沒有得到應有的權利。整個體驗真的很糟糕！",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "台灣最好的KTV，我喜歡電視上有二維碼，你可以掃描它來遙控或點歌。\n\n很棒的服務和環境。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "Don't go! They just charge you thing out of nowhere. So you have to pay 460 ntd per person for singing (this part is normal I guess). Then they just charge us 150ntd for minimal consumption. Weold' at all. We told them that we didn't know …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "cp值高",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "好吃一直吃 真的很好吃",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "就服務而言，這是非常昂貴的。我們什麼也沒吃，每人付了700。",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "好爽喔",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "超棒",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": ":)））這家餐廳和抖音上的評論完全不一樣，工作人員的態度明顯很無聊",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "很多新的歌曲都有，炸物也很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "CP值高又划算",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "歌多！ 餐好！是跟朋友聚的好地方",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "好好玩小孩天堂",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "不錯的視頻",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "cp值超高的地方～",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "棒棒的人超多怪不得要一直等",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "食物好吃，歌多",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃好玩",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "老爽了",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "很棒",
        "日期": "10 個月前"
    },
    "評論 203": {
        "內容": "Cp值高 超划算",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "人太好了",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "好喝一直喝好唱一直唱",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "水啦",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "Sam人超好",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "Sam人超好",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "食物都很好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "打卡送炸物品",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "包包很大",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "炸物好吃",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "超棒",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "今天唱的爽歪歪",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "很棒唷",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "非常好。",
        "日期": "7 個月前"
    },
    "評論 217": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "歌曲超多！",
        "日期": "10 個月前"
    },
    "評論 219": {
        "內容": "乾淨、放鬆的環境",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "夜唱的好地方",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "王子",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "真的很便宜👍 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "便宜好唱",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "非常好👍 …",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "超棒超嗨超好玩",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "唱歌的好地方",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "Cp值很高👍👍 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "馬卡",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "很新",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "超棒",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "酷喔",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好棒",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "好好玩",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "比想像中新",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "爽！",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "棒ㄛ",
        "日期": "10 個月前"
    },
    "評論 241": {
        "內容": "好好唱",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "整體體驗不好",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "他們",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "接待用心👍🏻 …",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "食物好吃",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "很棒 ！很新！",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "很多歌@@",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "非常好~💪💪💪 …",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "唱歌的好地方",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "棒棒",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "涼爽的",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "太神啦",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "很香很香！",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "非常棒",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "棒",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "很棒的地方",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "稱讚",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "棒",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "稱讚",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "歌很多！",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好好玩",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "稱讚",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "稱讚",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "很多歌",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好good",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "歌很多",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "態度不好。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "不錯的地方👍🏻 …",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "超棒的！",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "超棒的！",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "非常棒",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "棒呆了",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "歌很多👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "點個讚👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "第一次",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "歌曲很多",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "棒棒的",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "棒棒的",
        "日期": "3 年前"
    }
}