{
    "評論 1": {
        "內容": "雞排有壓薄一點，比較容易熟，面積看起來很大。\n麵很Q、粗，不軟爛，算好吃的鐵板麵。\n醬濃淡也剛好。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "肉質一口可感的不行  幾乎沒味道  同樣的夜市牛排水準  讓人懷念起南機場夜市的牛排館  雙拼雞肉也是扁扁的  尤其酥皮濃湯份量超少  而且很明顯的粉泡感  喝完嘴巴感覺澀澀的  簡單的說....不建議",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "家人外帶雞腿排回到家才發現整個雞腿排都是燒焦的⋯⋯為了健康著想吃的時候盡量把燒焦的地方能剝掉就剝掉⋯但看評論區其他人發的雞腿排照片，看起來都蠻正常的，希望店家能夠注意一下火候，花$210買了燒焦的雞腿排真的是心情很不悅!!!",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "！！提醒各位！！\n要吃要有心裡準備要！等！很！久！\n等到整個心情都沒了 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "上餐速度很慢，可能也跟人多有關係\n點完餐後等了一小時牛排才上桌 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "一、不主動給發票，要了才給，是要逃漏稅？\n二、系統寫國定假日才收10%服務費，但櫃檯寫國定假日及週六週日都要收10 %服務費，我們就被多收了42元。\n三、當初就是看到門口有Line Pay跟全支付我們才進門，結帳的時候卻跟我們說只收現金。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "地板超髒 肉超難吃 點五分跟全熟沒兩樣 超級不推薦 酥皮濃湯 酥皮還可以 濃湯不太行  狗都不吃",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "鐵盤溫度特別熱，上來後嗞嗞作響很療癒。\n點排餐一律贈送酥皮濃湯，雖然只有玉米粒，但湯頭還是濃郁的。\n排餐可以額外加麵卻不加價，很佛心的牛排館，且我們點的價位都是210，但口味一點都不含糊，這家真的值得一來。\n店家提供紅茶與冰淇淋都隨你吃喝，非常大方。",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "台北的夜市牛排吃來吃去，\n發現這家比較好吃\n牛排&派皮湯都很不錯，重點不貴！",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "士林夜市裡一個人來吃也不會尷尬的牛排館，食物物超所值，直接附上酥皮濃湯。鱈魚排很好。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "士林夜市的老字號牛排\n品質穩定，有酥皮濃湯\n價格滿實惠的 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "標準等待時間是17分鐘+\n一上來看到那個麵真的不怎麼吸引人，必須要淋醬汁看起來比較可以入口 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "好久沒有吃牛魔王 但牛排口感跟以前完全完全不一樣\n牛排好硬，好難切好難咬好難嚥\n酥皮濃湯還可以，\n瓶裝可樂👍🏼 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "服務態度超好～牛排很好吃！！\n酥皮濃湯很好喝還送了一碗超sweet",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "台灣人從小到大的美味😋記憶，台式鐵板牛排是台灣夜市的代表美食之一，組合牛肉排，麵，蛋，黑胡椒醬，蘑菇醬，酥皮勾芡玉米濃湯,古早味紅茶是特色標配，烤到炙熱的鑄鐵鐵板上放上麵條🍝，火候拿捏精準的牛排肉，澆上各店家特調的濃稠勾芡的牛排醬料，打上一顆蛋上吱吱作響的台式美味上菜啦⋯⋯享受美味的儀式感是先將玉米濃湯灑上足量的黑胡椒喚醒味蕾，再將酥皮整個浸入濃湯內享受多層次的軟爛口感。接著享受牛排主餐，依照個人喜好添加台式牛排三寶：梅林牛排醬，番茄醬🥫，Tabasco(墨西哥辣椒醬)調和出 …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "來夜市用餐環境相對舒適，可以選擇醬分開這點很棒，有在飲控的可以吃到原煎沾海鹽，食物不錯吃！",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "完全不記得前一次到士林夜市是什麼時候了，人潮還是一樣洶湧。夜市牛排是一個很有趣的存在，久久一次會想要衝一波，不太健康的那種，實在是很難抵抗牛排、鐵板麵、荷包蛋在鐵盤上滋滋作響的那種誘惑，相信我雙蛋加麵淋點A1醬那是真滴爽，你有多久沒有試試了？順帶一提，鐵板麵不能加三色菜是基本禮貌)誤)。",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "扁皮濃湯是發生什麼事了超好笑\n\n更： …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "食物環境服務一絕，下次旅遊會翻食的店",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "2024/05\n好久沒吃鐵板牛排，有附酥皮湯不過酥皮料不是很好。雞排$200中規中矩還可以，附的冰棒可能是賣點成本不便宜，其實我比較希望酥皮可以用好一點的料不用冰棒也沒關係",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "三個人點了牛排$210、豬排$200、雞排$210；男生吃牛排肉還蠻嫩的，但有的地方他咬不太動，好像這一塊筋比較多、小朋友吃豬排他覺得很好吃，我也覺得不錯；我吃雞排對他的雞皮為之驚豔，煎的酥香 要趁熱吃，久了會被醬汁泡軟，口感就不同囉；吃到後來覺得有點太鹹了，肉應該都是有醃過的，所以下次可以請店家少加一點醬\n下次還會回訪) ^_^)",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "這次吃雞腿跟羊排，肉都煎到恰到好處，但玉米濃湯只吃的三顆玉米，還是乾乾品質不好的玉米，我想這款湯品已比較適合稱為澱粉濃湯，還有全部都採自助式，為何收10%服務費。",
        "日期": "1 週前"
    },
    "評論 23": {
        "內容": "好多年沒有來吃，來懷念一下。今天點了一份沙郎牛排，特別來喝搭送的酥皮濃湯，雖然有點烤焦。",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "剛進去先被告知沒有酥皮濃湯 結果明明就有 雖然個人是覺得無所謂 但被騙的感覺很差 然後居然等了一個小時 才上餐點 重點非常難吃 七分熟像五分熟 請店家幫忙弄熟一點 結果換了一個熱的鐵盤給我？？\n座位不夠跟朋友分開坐 朋友都吃飽了 我們這桌的餐點才上 真的厲害👏 …",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "一個人低消$60，不過當天店員說沒有低消，但要收服務費，牛魔王的價格好像有漲價過，不過以觀光夜市的價格牛排最便宜$190元，加麵不加價，內用還有一碗酥皮濃湯，當天在排隊的時候一直看到烤焦的酥皮還是被送上桌，唯一美中不足的地方。排煙油煙設備做的不錯，店裡面的不會聞到可怕的油煙味，自助區的部分有紅茶、奶茶和冰淇淋都是無限量供應的，雖說要收服務費，但餐具還是要自己拿，旁邊小冰箱的可樂是要另外付費才可以喝的喔~ …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "餐館內動線比較窄一點，胖子不友善,點餐方式是掃QR code 手機點餐,餐後結帳,蠻方便的,自助吧有冰紅茶、冰奶茶、客惟您冰淇淋,隨餐附一份酥皮濃湯,另外單點蒜香麵包,酥皮濃湯奶味較重,外觀看起來烤的不錯,拍照很上像,但實際上稍微偏膩。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "普通口味，但店內氣氛很像夜店，喜歡重低音或是大聲音樂的人可以去試試。提供手機QRcode點餐，方便又迅速。飲料、冰品、各式醬料自行取用，也有廁所可以使用。",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "脆皮雞排很好吃外酥內嫩，但酥皮濃湯的酥皮沒考到時間，不酥有麵粉味，但是排餐送的沒得嫌，旁邊還有奶茶跟紅茶還有客惟尼冰滿棒的",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "❎不知道是不是因為晚餐時間人不少所以做事有些隨便，剛到位子上手就不小心摸到桌上疑似奶茶的殘骸黏黏的，趕快消毒自己擦桌子⋯\n\n❎點餐時已講混醬的胡椒醬要另外放， …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "2024/4/28\n進入線上點餐系統後，發現很多都是售完，可能是因為17:30才剛開店(因為半個小時後就都有了)，但希望能在入座前先告知。\n上牛排時，服務生直接把醬撒在桌子上，沒有一句道歉就離開了，也沒有去拿抹布要處理的意思。 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "之前就來吃過超讚！而且環境很乾淨還是工業風裝潢👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "◇ 位於士林夜市\n◆ 餐具自取)抽屜拉出來一點)\n◇ 自找停車格 / 場 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "店員都很親切、態度超好，但吃了一塊肉覺得哪裡怪怪的⋯⋯沒給我醬啊！\n外帶沒有酥皮濃湯，傷心💔 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "老闆一個人掌管所有廚房的事情，店內滿滿的人，大家都排隊等候，老闆一句很帥氣的說：「排隊喔」，還忙著煮牛排、酥皮湯、擺盤。很忙又很酷⋯\n我們倆人帶著一隻狗，老闆打氣的給我們四人座位，另外還幫我們準備特別的牛肉給狗兒吃，真的很貼心就算他在忙也一樣體貼。\n點了一分魔王莎朗牛排🥩，因為鐵板的關係我們點的7分熟有點太硬了，所以下次要點5分熟後放置在鐵盤上會慢慢加熱的，軟硬度應該會更好。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "意外覺得裝潢很棒，椅子超級漂亮舒適，東西可以免費加大很棒，而且味道好好吃，紅茶也不錯喝，大概就是濃湯對我來說是有點鹹😆 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "本來是要吃隔壁的五豬，但因為要排隊就選擇牛魔王，結果從點餐到主餐上餐的等候時間超過30分鐘以上，故詢問，結果是煎台冷掉還什麼的問題，感受很差，為什麼沒告知，這個時間到隔壁都入座也用餐了！用餐位置也偏擠，一直被其他桌的人踢到== …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "雞腿排表面煎得脆脆酥酥十分好吃，麵條不是普通的油麵，而是有口感像拉麵。店員每個都長得年輕有型，服務態度很好。趁這次士林藝饗券有口福眼福來品嚐😋\n雞腿排$200，沙朗牛排$190，要另加10%服務費，可使用悠遊付跟街口支付，很方便 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "2022年10月上旬來訪，這間牛魔王有著蠻高的評價，點了最便宜的沙郎牛排與雞排，大概都要200上下。\n牛排大小普通，但側面著實很薄，五分熟的沙朗牛排吃起來蠻軟嫩，鐵板麵以及醬料也都算是挺好吃的，整體來說不難吃，就是這種價位會覺得普通的味道。\n雞排也是看起來很大片但是很薄，面積並不大，重點是皮肉感情很不好完全是分離的，肉塊底下是一層顯著的油，口感吃起來酸酸的，而且不同區域酸度還不同。google …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "假日生意很好，有酥皮濃湯加分👍 …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "點外送不知道是不是忘記給牛排醬，還是直接被麵體吸光，牛排根本沒有醬沾，只好自己淋番茄醬。麵還一堆燒焦的鐵板碎屑，完全不好吃。餐包則是焦又硬，花了500多點兩份餐，沒一個東西是好吃的",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "煎台人員很辛苦但沒有戴口罩，服務人員有禮貌，桌面乾淨QR點餐+10%服務費，酥皮口感濕軟但濃湯好喝，花椰菜全熟沒有冰箱味，牛排刀握把寬型非常好握但有點不夠利，熟度掌控的很好七分熟沒有變肉乾，餐具抽屜前四後四格，建議同樣的叉、刀、湯匙同款一前一後擺不然叉子放後排很多顧客都不曉得，冰非常好吃但一櫃四桶就有兩桶空很久沒人補，會繼續光顧希望酥皮脆脆的～",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "其實士林夜市有不少平價牛排店\n這是我第一次買這間，也是最後一次 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "昨晚在這裡晚餐，使用熊好券，算是第一組到在門口等的客人，雖然等開店有等了一陣子)巴豆么)，店員蠻有禮貌的，也有詢問小孩是不是不能吃辣？溝通調整醬料的辣度...一共點了3份特製沙朗牛排，分別7分/8分/9分熟，都蠻好吃的...醬料非一般的黑胡椒+蘑菇醬，也不會太油蠻特別，沒沾到醬的牛排部位，使用玫瑰鹽提味也挺不錯的。週日晚上沒多久就客滿外面還有在排隊的人。自助吧飲料味道偏淡，冰淇淋還 ok，酥皮湯普普)可能是本人我自己做的太好吃所以吃挑嘴了，哈)整體算滿意因為主食很好吃+店員有禮貌，有機會還會再來吃",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "之前吃內用都還不錯，結果外帶二次都很誇張，第一次牛排有異味，想說再給你們一次機會，結果這次是豬排焦掉，我花200塊買ㄧ個燒焦的豬排，我沒趕你時間耶，我還特地逛逛在回來拿，你以為焦掉蓋住就看不到了？焦掉還敢出給客人，生意不想做嗎？    )不知道是不是換師傅和是請不到人，現在都請外勞隨便煎煎)",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "訂uber沒到現場，不知道現場還有什麼免費福利。\n\n雖然用外送平台漲滿多，但我覺得cp值還算高，餐點也好吃，另外第一次看到這種牛排盒還不錯，通常都是麵、蛋、肉、醬混在一起的便當盒，這種分裝式的各人滿喜歡😘 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "餐點份量十足，店內有無限量供應唯客冰淇淋和飲料)都是有糖的)，醬料非常齊全數量也很夠，不怕別桌拿走後要等待對方使用完。餐點的部分就跟一般的牛排館差不多，雖然menu上建議7分熟，個人還是覺得5分才不會太老，蔬菜只有一朵花椰菜比較可惜。店內採掃碼點餐，也有廁所，唯一美中不足的地方是晚餐時間5點開始供餐，上菜速度較慢等了快2小時才吃到餐點，肚子餓的人建議還是去吃外面的小攤販喔！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "位於士林夜市內的平價牛排，週五晚餐時段路過，是人潮最多的夜市牛排餐廳，跟著隊伍一起排隊等候，大約等待10-15分鐘就有位子了，店家人手大約5人，動作很快而且可以感覺的出來對工作是很有熱忱的，安排帶位收拾桌面工作都是快速確實的，點了招牌的沙朗牛排🥩，搭配蘑菇醬及麵體偏粗的鐵板麵，及一顆煎蛋🍳，沙朗牛排選擇了5分熟，份量蠻大的，CP值還不錯，套餐還有酥皮濃湯，是小時候的味道啊👅，紅茶奶茶及冰淇淋🍦則是自取無限量，沙朗牛排中間切開感覺有點生，店家二話不說幫忙再製一下，再次上桌已經幫忙全部切成適合入口的小塊了，這服務真是沒話說！！👍 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "雞排的皮脆到不行，不簡單\n因為缺蛋沒有蛋吃，很可惜\n因為服務生送餐時不小心把鐵板的蓋子摔落地面 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "先說整體給3.5分，假日生意很好，需等待約半小時，服務態度良好，有冰淇淋飲料可吃。\n\n點了一份笑330元牛排，看menu …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "好吃！！有用心在煎煮肉品👍真的有差！不像外面坊間的肉、很多都大火煎到臭火搭！尤其雞皮有夠脆！內嫩！醬料部分偏少、黑胡椒會辣，要吃可以混醬比較中合，\n附酥皮濃湯好讚！加點大蒜麵包真的酥香！\n內用還有冰淇淋跟飲料可以用！很貼心乾淨！ …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "第一次吃 牛排等超久 餐具超級髒叉子上面還有沒洗乾淨的黑胡椒醬 餐具盒裡也沒有其他餐具可以拿問人員請問你們沒有乾淨的餐具是嗎 只回覆 乾淨的餐具？稍等 等到後面也沒有給餐具 還是這間店不用叉子吃牛排的  一個湯上了過了40分鐘後問服務人員請問餐點還要等很久嗎 好3分鐘 3分鐘後上一片單點的豬排其他一樣繼續等好不容易餐點上完了 吃了一口莎朗牛 吃第一口第一次吃牛排既然是苦的 聞牛肉還有個噁臭的味道這種東西拿出來開店超級誇張 吃這間除了要有時間也要有超強的腸胃不然真的拉超級慘",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "比隔壁貴40，但實際體驗沒有大於40，甚至感覺有點cost down 飲料比較小杯 動線很擠 牛排超硬 麵甚至是冷的 醬看起來根本沒加)還另外要一小杯)\n\n但必須說濃湯比隔壁好喝 環境也比較好 隔壁陰陰暗暗\n但我會寧願排隊等隔壁的 不會貪快當盤子",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "餐點超便宜，附的濃湯好好喝。\n牛扒還可以啦，價錢實惠。\n還有冰淇淋、紅茶、奶茶送。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "酥皮濃湯非常好吃，烤的酥酥脆脆又不會太焦，主餐的肉很大塊，絕對是可以吃很飽，還有飯後冰淇淋口味多變每次去每次都不一樣，算是學生友善，然後老闆娘超正，嘴巴跟眼睛一起吃冰淇淋",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "第一次來這家吃\n我們假日去的\n去的時候跟我們說 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "料理非常豐盛美味，飲料🥤冰淇淋🍦都吃到飽。❤️料也超多肉超大塊。 非常物超所值，且用餐環境非常舒服乾淨毫無牛排館的油煙味、音樂也非常時尚舒服。很喜歡😘超級推薦。服務人員態度很好，口味選擇多樣、也有美式炸物適合聚餐或獨自享受的餐廳🍴 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "#台北市士林區\n#大南路83號\n#牛魔王 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "爛屎了～\n1、QRcode點餐，網站說加會員有優惠，註冊完結果沒有～\n2、17點就沒豬排可以點⋯ …",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "生意很好！員工的顏值都高，但都酷酷的不太笑！\n座位有點擠而已！一入座先拿紅茶來喝，很好喝，剛剛好的那種好喝。\n點了份沙朗牛套餐，選推薦的七分熟，前菜先送來酥皮濃湯，很好喝，酥皮烤的剛剛好也很入味～ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "食材大約是3顆星\n不過以這個價位，有這個環境真的可以再加一顆星\n總共🟰四顆星🌟 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "環境跟服務人員態度還不錯。當天酥皮濃湯沒有酥皮了，所以改餐包還不錯吃。冰淇淋都空了，沒吃到。牛排普普也沒特別好吃，覺得沒有排隊的必要",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "服務生很有禮貌，店裡面很整潔，完全就是士林週邊夜市裡一股清流。牛排價格也不貴，唯一缺點是....我點的170元蘑菇牛排7分熟，怎麼咬都咬不爛...XD",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "夜市旁年輕人的店，音樂很大聲，每份餐點都有一份酥皮濃湯😋，推薦鮭魚排撒玫瑰鹽，不推薦點雙拼豬加牛，有奶茶、紅茶、冰淇淋喔~ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "假日時候人稍多有稍等一下，店內都有使用隔板隔開每一組客人，\n餐點部分整體而言CP值還挺高的，可能除了沙朗牛排的筋有點多，要用力一點切其他都ok，此外因為目前疫情關係冰淇淋的部分需要另外和店員要，飲料還是可以自己倒，\n另有收1%的服務費\nP.S洗手間是推左邊不是右邊噢～",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "沙朗牛排 $190 七分熟+黑胡椒醬 好吃！\n特製豬排 $190 好吃\n餐點都有附酥皮濃湯\n服務親切、付款方式(現金、LINE Pay)",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "190元牛排套餐附酥皮濃湯 自助飲料及冰淇淋 有收一成服務費 但價位上算便宜 調醬稍鹹 肉質普通 服務人員態度有禮貌 ～",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "1.剛用餐時間等很久就算了外面水溝有夠臭，\n2.餐具自取打開抽屜就覺得餐具有污漬跟殘醬不是很乾淨\n3.酥皮濃湯鹹的受不了.. …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "造訪日期：2024/09/06\n環境清潔：不衛生\n用餐環境：擁擠、不推薦👎 …",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "衛生真的待改善！直接看到一隻小強在鍋台旁邊爬，而且來的時候明明一家牛排店，結果沒有沙朗、沒有菲力。也不是在進店前告知，體驗相當不好！",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "牛魔王牛排從師大店吃到士林店還是覺得非常好吃！超級推薦菲力牛排真的非常美味\n一點都不馬虎．肉質鮮嫩！\n士林店服務真的非常好！點單系統不知道是不是出錯了馬上再幫我換一份菲力牛排🥩回來．真心感謝！除了好吃服務真的也很好\n難怪我是牛魔王牛排的鐵粉！大推！百吃不膩耶。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "環境明亮乾淨，服務員們都很親切有禮\n餐點不論是酥皮湯或是牛排都很好吃，CP值很高\n另外要讚許一下 洗手間保持的非常清爽乾淨 還有香香洗手乳 (๑˃̵ᴗ˂̵)",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "2022/09/10 晚餐內用\n\n因為要使用悠遊有士林藝饗券關係，選擇來這裡吃 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "以夜市系列裝潢來說\n真的很有質感👍\n座位整齊明亮 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "今天下大雨，時間雖還有5分鐘才開始營業，服務親切的一位先生請我先進去躲雨坐著休息，非常窩心，給那位先生五顆心哦！而且沙朗牛排七分熟很嫩很好吃，不老！\n很適合全家一起來吃喔！\n*ㄧ個貼心的建議～洗手間進門的那一側可以貼個‘’推‘’字，讓客人可以更方便辨識的推進門而不尷尬喔…感謝～",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "濃湯直接掛酥皮 裡面沒有玉米粒\n基本牛排一客210 隔壁家硬是比他少10元\n紅茶奶茶無限 需收服務費",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "這次一共七人來吃\n點了兩個魚排\n三個沙朗牛排 …",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "天啊，我點的是沙朗牛排\n不是橡膠肉吧！\n點的是七分，但吃的時候像是熟到不行的全熟 …",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "可樂要錢 可樂要錢 可樂要錢\n店家說店內菜單跟門口的菜單招牌有寫\n但是真的標示不清很容易誤會 …",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "六日、國定假日要收服務費，但沒有明確標示，在結帳時才告知。\n跟店員反應這種訊息應該要貼在菜單封面或容易看見的地方，店員直接靜音模式完全沒有想回我的意思。\n附圖為牛排內一併附上的不知名燒焦塊",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "一家乾淨又衛生的牛排館，那天我點了豬排170元，不是特別厚，但是超級大片，肉質軟，雞排190元皮很脆，但是軟骨有點多，酥皮濃湯很不錯，還有免費的飲料，紅茶真的有一點太淡，奶茶還不錯，整體環境乾淨寬敞，適合三五好友聚會。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "現在士林實在不比以前..\n疫情衝擊超多店家\n想說來吃個平價牛排 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "外場人手不足：翻桌率低，上餐慢，在外面排隊70分鐘，到位置等快50分鐘才上牛排，比我們晚來的都快吃到一半\n餐點非常普通：酥皮濃湯還不錯沙朗牛還可以，雞腿排肉柴而且有點酸酸的\nTo 正在排隊滑評論的一句忠告，花兩個小時吃一份這樣的餐真的不值得",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "牛排五分熟我吃起來像五十分熟第一次體驗到五分熟有多硬可能我平常吃的牛排有問題",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "8月4號 家人一起用餐 沒 玉米濃湯用 酥皮濃湯代替是可以@ 只是不曉得牛排館是不是沒有小麵包@ 而且調味醬全部放在櫃裡面@ 最重要的事 冰淇淋桶裡面都沒有冰淇淋@ 這樣的服務還要收一成服務費 感覺超差 根本沒有為我們服務什麼事情",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "沙朗牛排190，酥皮濃湯一份\n紅茶，奶茶，冰淇淋4種口味香檳葡萄，草莓，芝麻，彩虹布丁是吃到飽\n餐具，調味料自取 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "11/18 五\n用餐時間21:15左右\n過晚餐時間人潮比較少 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "大學時沒來過，反而是出社會跟朋友來吃。假日需要排隊，店員表示假日沒有低消要付服務費，翻桌率還算快。每份餐點都有一份酥皮濃湯，覺得皮可以再酥一點點，點了雞排蠻不錯吃，麵可以免費加大，我怕吃不完沒有加，後來吃完覺得下次可以加一下，還有附飲料奶茶、紅茶和冰淇淋，我只喝了紅茶，還可以，服務態度還不錯。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "晚上場還沒開始，我帶兒子先預約，但因為怕小朋友吃不完所以湯的部份只點一碗酥皮濃湯，非常感謝有位男服務員，送餐來時也多給了兒子一碗，非常暖心，謝謝！",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "味道不錯，價格滿到位，店員／長滿熱情還多送了酥皮湯給隨行朋友，唯獨麵有點焦，但下次也會選擇這間！",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "不想煮菜才點外送，結果沒熟還是要自己下鍋煎，麵裡的醬也都是燒焦屑屑⋯食安問題堪憂外380莎朗份量也是很吝嗇",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "難吃，認真，\n點了牛魔王沙朗牛排一份，雙拼一份。\n牛魔王7分熟，來的時候已經燒焦？？？ …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "每次想吃牛排，一定直覺就是牛魔王！從以前師大夜市吃到士林夜市，平價台式牛排的北部代表，連豬排都好吃，完全沒有豬肉腥味，也喜歡配餐的酥皮濃湯。不過今天有點苦惱，可能假日人客多，煎台一波接一波的牛豬雞⋯，來不及散退的油煙，竄進了座位區，說實在的 把準備開吃美食的開心扣了好幾分，實在可惜！",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "價位很搭實際產品，吃個簡單飽。 現場有飲料可以一直續，排餐的醬料放在最裡面的小鐵窗內)洗手間前)",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "約莫五點10分到店，還沒什麼客人，兩人可以坐四人桌。點了冰島鱈魚，份量比較小，點餐都會附贈酥皮濃湯，很好吃，內用飲料有紅茶跟奶茶，冰淇淋是客惟您的，整體來說很不錯。",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "以為找到一間夜市裡牛排是好吃的，去好多次了..！最近兩次的牛排都是外面焦黑了、裡面卻很生不知道要怎麼吃…..煎工變差了 魚排外面還吃的出來太白粉 粉粉的🙁 …",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "夜市的台式牛排，餐點口味中規中矩，為平價牛排就不多要求肉質。提供的冰淇淋較普通，酥皮濃湯個人覺得比較鹹一點。\n環境整潔度還好，只是座位比較近。\n用餐經驗是屬於愉快的。",
        "日期": "4 個月前"
    },
    "評論 97": {
        "內容": "找不到像他們家這麼酥脆的脆皮雞腿排\n連免費的芋頭冰淇淋都很純\n超讚唷~",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "很糟糕 做錯還跟我硬凹\n我點的是牛，送來是豬\n整個白色的睜眼說瞎話)越南籍女服務生) …",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "今天點的是沙朗牛排，如果教五分熟應該會更好吃，玉米濃湯稍微有點偏鹹；工作人員服務態度很親切還讓我們在開門前先進來坐著休息吹冷氣，用餐環境打掃很乾淨，廁所裡也很貼心有準備給女性的備用品。有機會很願意再回來光顧，還請店家繼續加油唷😊 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "最愛酥皮濃湯、牛排🥩超嫩好吃！只是隨套餐附贈的香蒜麵包沒送上來...不知道是不供應了還是沒有了....菜單上面有備註附贈酥皮濃湯跟香蒜麵包.... …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "下雨天沒啥人終於不用排隊了，店內重新裝潢變的簡約時尚、餐包、酥皮濃湯、紅茶奶茶飲料、以平價牛排來說整體CP值很不錯。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "9點多人還是很多\n點了後5分鐘會獻上酥餅濃湯\n在隔了10分鐘後牛排才到 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "冷氣夠冷\n上餐快速\n服務優質\n200塊有酥皮玉米湯",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "內場服務親切，300元雙份肉超級飽，肉質軟嫩，附酥皮濃湯和一支冰淇淋，紅茶自助，假日人潮多",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "環境佳、主餐不賴、店員服務熱情\n單點的蛋也是半熟蛋，技術真的厲害，酥皮香氣也讓湯更好喝了\n但冰幾乎空的小可惜",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "還算不錯吃呀\n為什麼那麼多負評😂\n大家是不是太過壓力了 …",
        "日期": "3 週前"
    },
    "評論 107": {
        "內容": "點了兩份一樣的餐點，不光肉差異超大，點七分肉一咬下去超生根本沒辦法吃，醬料也是明明點一個黑胡椒一個蘑菇但一樣都是黑胡椒，該給肉的醬料也沒給\n覺得出錯的有點離譜🙂之前點過也是有漏給東西\n多給一顆是覺得店員服務還不錯但出餐方面真的要在注意一下 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "雞排已經這麼薄了，鐵板一定要大火燒到這麼燙，然後200的價錢讓客人吃致癌物-.-\n雞肉燒焦、蛋也燒焦，老闆是否要考慮把煎台手換一個？\n離開時門口的客人整盤沒吃完滑手機，做得$200有找做泔水乾脆換人開…. …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "第一次去吃17:00前就到\n還沒什麼人的時候\n一進去服務員一句話都沒有 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "店家營業時間是17：00開始，網路寫16：30是錯誤的\n\n桌上有QRcode可以掃碼點餐，但朋友發現羊排的點餐系統跟紙本菜單的價格不同)？？ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "酥皮濃湯完全不吸引人不值得一提，牛排是點沙朗，肉質普通，但是麵條口感還不錯。\n\n然後人很多，在門外排隊，進到店裡牛排也等很久，服務倒是不錯 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "店員親切.店內裝潢簡約卻很時尚。\n餐點份量一份可能對男的會覺得不夠飽足.女生就OK.但我自己個人覺得有點鹹。\n套餐有附酥皮濃湯.麵包.自助式的飲料.及冰淇淋。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "牛排大的很誇張\n肉厚汁多~",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "三個人點完牛排 等了半小時才上餐\n上次來也是等有夠久\n而且上餐制度有夠奇怪的 …",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "遇到服務人員挺帥又有禮貌、進店的招呼很熱情還大鞠躬真的辛苦了，整體環境都蠻舒適乾淨、冷氣也夠涼，沒有嗆鼻的油煙味！餐包濃湯上來都是熱呼呼還冒煙大加分！！肉質軟嫩有牛肉香，推推推👍 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "普普通通\n只有酥皮濃湯上面的酥皮比較特別\n牛排醬只有鹹味沒有香味 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "之前去等太久，店員處理態度很好，也有讓我滿意的補償方案。食物品質好。",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "點了100塊的鐵板麵\n前菜先送來酥皮濃湯 覺得尚可\n後來來了主餐 整個鹹到無法吃下去 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "$210搞定！沒想到平日晚餐時間等了30分鐘",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "今天前去用餐，也因為網友推薦可以拿藝饗券划算又好吃，一開始滿心期待的等，想想前面大概5組客人，在久應該也是30分鐘內就可以進場了，結果最後從排隊然後進場然後等到排餐上桌已經是一小時多以後了，結帳時問了一下店員，表示今天生意特別好，外送單太多了，建議如果店內此時已經負荷不了要消化，建議要先關掉外送系統的單，然後消化掉場內跟排隊的客人，不然現場客人用餐例假日有收10％服務費，但反而讓現場客人乾等，而且與原本預估的時間，足足是雙倍的時間，與其這樣，不如提前告知讓客人選擇是否要排隊繼續等或是改別的行程，今天去士林夜市是衝著使用藝饗券，雖然牛排依然很美味，但也只因為排隊等餐用完餐，已經接近2小時了，哈哈，吃完也晚了就打道回府了。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "早早就先問幾點營業？一直說半小時後，又半小時後，結果就浪費時間等了超過一小時，直接表明18：30開始是很困難嗎",
        "日期": "4 個月前"
    },
    "評論 122": {
        "內容": "主要的牛排熟度沒有處理精準，同桌點了5、7、9分，上來的熟度差不多，肉質也比較硬，實為可惜\n酥皮濃湯和麵包都算美味\n冰淇淋與一般餐廳可自己挖的差不多",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "哇！190元牛排服務如此親切！\n玉米濃湯超好喝 很濃香！\n空氣流通不會有牛排味。好舒服的環境\n推薦推薦",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "還不錯，人員服務的熱誠是感覺的到的，牛小排也煎得很香。酥皮濃湯也不錯！",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "其實本來是要吃隔壁家牛排館，但一不小心就走錯了XD\n今天點的是雞肉，肉質和味道令我蠻驚豔的，不是一般牛排館偏韌的肉而是軟嫩的，味道的部分也和一般牛排館不同，是第一次嚐到這種味道，還蠻美味的ww，但不適合短期重複吃。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "不小心把叉子用掉在地上\n店員默默從我旁邊走去餐聚\n拿一個乾凈的給我 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "週末，休假陪老婆來逛士林夜市吃牛排。很多人，要排隊等候一下，99號，還不錯👍吃。哈哈 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "上菜很快)要來對時段\n餐點客制內容有誤差也解決的很快速，重點是餐點也很棒👍👍 …",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "第一次吃牛排吃不完的\n七分熟像吃牛肉乾。冰淇淋每桶都見底了服務人員也不更新。真的不建議去浪費錢消費。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "很久沒來吃了，難得過來朝聖，餐點依舊好吃。點餐須用手機掃QR code，突然發現要多收服務費，是沒關係，但有關係的是….為什麼餐包沒有了？？😟😟\n想知道是有什麼特殊的原因而取消呢？\n沒有餐包配感覺差了什麼\n原本很期待吃到它的～～🥲 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "16：30開門，店員遲到晚開門也不說，一群人在店門口像傻子一樣等，就一個女店員門關著在櫃檯一直滑手機，過太爽是吧？拖到17：20幾個男店員才皮皮的回來開門。\n一開門點餐就一堆東西售完，排餐剩豬排跟菲力，問了說點餐系統沒更新要重開，點完餐17：30等到18：30才上牛排，第一輪6桌只有我們沒上到，然後第二輪進來的3桌也沒上，廚房就一直出外帶的，到三輪客人都上了我們等到受不了去催才出餐，然後麵包明明就烤好了放在櫃檯，不出就是不出在那包外帶，。 …",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "不確定是不是有換經營者？跟以前印象不大一樣，今天牛排等候約40分鐘才上餐。有焦味/黑胡椒醬偏甜偏鹹/冰淇淋融化了/酥皮濃湯的濃湯大概只有一半容量。一瓶200ml可樂$35😱\n………………………………………………………………. …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "老闆人帥服務又好\n牛豬雞排各來一份每一種都很厲害👍🏼 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "平價牛排來講，牛肉不柴可以嘗試\n用餐環境乾淨明亮",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "餐點好吃😋還有冰淇淋和飲料免費享用\n服務人員態度都很好👍🏻\n很推 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "東西還行吃～但如果要點外送熊貓請一定要「備註需要醬汁」喔🙃🙃🙃不然你的肉會完全沒味道！醬汁淋在麵上從士林夜市點來特力屋非常近的距離已經沒有醬汁了！店員說他們有規定「備註才會給醬汁」～不然肉就是原味口味完全吃得到肉的腥味😅….謝謝囉本來想吃小時候的回憶～可惜了🥲 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "湯碗破損成這樣還提供使用，是否不太安全，門口看板標明的優惠跟實際進到店內不一樣，一位戴眼鏡的男服務員，邊製作餐點邊吃檳榔，湯裡還有螞蟻",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "排餐最便宜190，有附酥皮濃湯但是很小碗，牛排很薄，上餐很慢，油煙很大，孫東寶還比較好，cp值很低，不推。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "06:25入座，後有上酥皮濃湯，07:11送牛排餐點，等得有點久，菲力牛排，依照建議點三分熟，肉有點柴，吃起來乾乾的，沒加醬料，本身肉體已偏鹹，鐵板燙到蛋一來翻面就已燒焦🥺酥皮濃湯奶香味足夠。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "員工不知道幹什麼？多次詢問都沒有叉子，幾張台客人都閒等，牛排熟度都過了，還問什麼幾成熟，太好笑…",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "2022.08.27到訪排隊等待約30分鐘。\n入座採用QR code 點餐\n點餐後服務員會將帳單送到桌邊確認點餐內容。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "醬料偏甜)蘑菇醬淡；黑胡椒&綜合醬味道較為足夠)、酥皮湯有點鹹、無冰品，但麵包很好吃；重新裝潢後環境乾淨非常舒適且平價吃很飽👌 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "線上點餐還一直送錯餐\n同桌都吃完了我的還沒上\n春節還要收15%服務費？？？？？",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "牛排很讚，服務很讚，冰淇淋很冰，紅茶夠紅，下次還會再來🫰 …",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "附近店家倒的倒，禮拜一又很多店家休息，路過這家，環境乾淨味道不重，店員服務親切，食物好吃，想要邊坐邊吃很適合。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "媽的牛魔王物防太高有夠硬懷疑有出反甲現在牙齒還在痛",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "從很久以前就吃到現在，裝潢整個改過變乾淨很多，大蒜麵包很棒，牛排也不錯，可惜常常送錯餐、醬也給錯。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "可能是忙碌送餐的關係\n五分熟看起來九分熟了\n配醬不是很好吃 …\n可以吃粗飽但不值得排隊",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": "味道不錯，環境衛生普普！夜市裡的牛排算過得去！我點的厚切牛排口感剛剛好不會硬！七分熟最適中沒有帶血！",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "今天跟朋友來慶生，服務超好，點了雞排意外驚艷，真是太好吃了，謝謝老闆讓我們有一個愉快的夜晚",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "7/16晚上與友人一同用餐\n疑似我點的雞腿排不新鮮\n有一股莫名的淡淡酸味\n半夜...腹瀉",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "好吃！有附酥皮濃湯！服務業很親切",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "一坐下店員馬上提供酒精消毒，\n鐵板麵都有附麵包及酥皮濃湯，\n我們酥皮濃湯喝不夠，又加點一碗，老闆說招待給我們， …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "鐵板太燙\n蛋和麵都烤焦，都是焦味，還發苦\n麵的醬也很少，很不優⋯ …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "310的牛小排全部都是筋！點五分熟來全熟，另一塊牛魔王沙朗，一樣點五分熟來八分！濃湯很水根本不算濃湯！真的雷到爆！重點是蛋破了，蛋黃流滿半個鐵板，還是一樣上桌給客人，東西不好吃連表面功夫也不做一下。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "不難吃啦 服務態度也可以 但是為什麼飲料機那邊螞蟻比在場客人還多 喝了兩杯才發現 吐了真的 飲料喝兩杯吐三杯雞\n黑胡椒醬底燒焦 吃到異物 很有口感",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "平價好吃，沒有低消的困擾",
        "日期": "1 週前"
    },
    "評論 158": {
        "內容": "直接吃到壞掉的肉 補償只有退費或再補一份餐點的二選一…一點誠意也沒有 然後今天直接拉爆…",
        "日期": "6 個月前"
    },
    "評論 159": {
        "內容": "星期日傍晚18:00到訪，排隊排了40分鐘才能入店。生意真是太好了。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "環境乾淨，餐點好吃，冰淇淋也不錯",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "被4.2顆星騙，進去內用後完全後悔，隔壁桌的客人也在討論餐點沒味道。\n點沙朗牛排套餐，同桌點豬排套餐、脆皮雞腿排套餐，針對沙朗牛排餐點給出評價：\n-環境：還可以，以夜市牛排算乾淨了。 …",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "餐點好吃😋\n速度也很快\n很適合帶小朋友來 …",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "10點多還有可以吃牛排的地方已經沒得挑了。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "吃牛排就是要雙蛋才爽\n肉質不錯 咬了會噴💦\n小朋友吃的好開心😃考試💯 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "服務態度意外的超好😌\n原以為只是個別工作人員態度良好，\n結果每一位都很棒呢☺️☺️ …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "服務人員非常禮貌、貼心\n雞腿排的外皮看起來令人食指大動",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "好吃美味，服務親切！\n小時候常來，",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "平價牛排，含酥皮濃湯一份，\n紅茶和冰淇淋吃到飽好吃，還算實在。👍 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "$170元的牛排有免費的酥皮濃湯、紅茶跟冰淇淋，在台北市算cp值高～",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "口味不錯、價格平實\n環境清潔的部份非常優秀\n服務態度相當好\n值得一試！",
        "日期": "6 個月前"
    },
    "評論 171": {
        "內容": "跟以前差很多\n且效率極低\n完全不會想再來了\n也不推薦🫤 …",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "餐桌下跟座位後🪳\n桌上還有螞蟻🐜😵‍💫 …",
        "日期": "4 個月前"
    },
    "評論 173": {
        "內容": "這使是是我喝過牛排店最好喝的玉米濃湯\n雞排煎的很脆皮超棒",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "牛排很嫩 酥皮濃湯看起來超棒",
        "日期": "4 個月前"
    },
    "評論 175": {
        "內容": "椅腳設計是角度偏外的\n我坐的位置在飲料冰箱前，面對門口的位置 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "昨天晚上帶小孩來吃飯、店員請我們外面等；進去後店員幫忙安排在最裡面的座位，兒童座椅也放在最內側。再來上餐的時牛排還上在旁邊桌。當媽媽的覺得這些店員超級貼心。謝謝你們",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "用Uber點餐 點了沙浪牛排店家賣完系統沒有刪除 打電話來叫我取消 取消了Uber說要收取取消費用 打了三通左右打到老闆那裡都只會請我們稍等一下 最後也沒有處理 Uber又要收取取消費用 才能訂下個訂單：)",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "豬排很厚實還不錯，員工服務態度很好！",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "寵物友善 還特地安排大點的位置給讓狗可以休息",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "從大學吃到現在的牛排店，以寸土寸金的士林夜市來說，CP值算不錯，還附贈酥皮濃湯，難怪每次來都要排隊，但我們這桌好像漏掉餐包了)原本小期待，但其實也飽到吃不太下了啦😂 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "本來就很有名，最近Tsuyang來了以後就更出名了……總結一下，很多評論都說味道變了，看來確實如此。牛排的價格還算合理，但是雞排可以吃，但牛排的品質確實沒那麼好。我想要五分熟的，但結果是三分熟，而且肉的味道幾乎是糊狀的，沒有多汁，我覺得夜市上賣的方塊牛排味道更好。我點的鮭魚排煮得太熟了，所以裡面很乾，還有點魚腥味……最讓我生氣的是飲料貴極了。很小的可樂是100美元，一瓶330ml的啤酒是150美元...... …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "總是吃牛肉。牛肉比豬肉好吃得多。豬肉有稍微奇怪的香料味，所以如果你對香料敏感，就選擇牛肉。湯頭很甜，像玉米湯一樣。不要指望它是一家牛排餐廳，而是在夜市享受廉價、老式的感覺。很好吃",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "接近下午，士林夜市慢慢開放。但這是一個非常骯髒的地方。視覺、嗅覺和味覺。\n\n牛肉馬王牛排下午 5 點開門，但考慮到露天營業，我提前一個多小時去了。 …",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "餐前湯很好吃。還有牛排..^^\n辣椒和醬汁都放在入口前面的籠子裡，所以把它們拿出來。免費甜點)飲料、冰淇淋)。\n隔壁有同樣的菜單。如果隊伍很長，這是下一個最佳選擇。 )隔壁是棒冰淇淋硬變焦。)哈哈。\nYouTube 飲食節目，Tsuyang 拍攝餐廳。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "健康的膳食，價格合理。在逛夜市之前休息一下的好地方。選肉，配麵條、湯、無限暢飲冰紅茶和凍優格。",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "即使十年後再回去，味道和記憶都是一樣的~\n接下來是Umawang Seoroin,,)Seoroin很小~)\n我點的是中號，肉質很豐富👍 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "肉很硬\n沙朗牛排)210)、菲力牛排)360)\n其中兩個 …",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "點了胡椒醬豬排。豬排和辣椒醬的蒜香，完美的結合，美味。\n辣椒醬烏龍麵也很好吃。\n豬排很好吃。 …",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "士林夜市地區最好的牛排餐廳之一。\n應該嘗試半熟的魚片)60%) …",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "西方與東方相遇，烤肉搭配厚厚的烏龍麵。他們的女孩雞腿混合了黑胡椒和一些燒烤醬。雞肉烤得皮上有一層薄薄的皮，但肉質依然嫩滑。包括紅茶和冬瓜飲料，甚至還有冰淇淋當甜點。甚至還有一份獵戶座湯頂和烤箱烘烤的糕點。所有這些都包含在設定價格中。我有沒有提到您可以免費添加麵條？味道很好，直到你對烤肉中的油和油脂感到有點噁心為止。我建議他們添加一些蔬菜，如番茄、西蘭花或沙拉，以使其不那麼單調。總的來說，這是一個享用完整餐點的好地方。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "我在逛士林夜市時順路去吃了一頓飯。\n我被Ushimaou這個名字吸引了哈哈\n顧名思義，我們享用了豐盛的肉！",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "牛排真的很實惠！套餐有湯和軟性飲料。價格和品質之間存在權衡，但在這些商店中享用熱板牛排都是一種經典的體驗。",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "這是一家賣牛排的餐廳。\n性價比不錯..\n點了很多菜不知道怎麼吃，但都吃不完。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "我認為日本人應該避免花170元買這裡的特色牛排。\n模糊的牛肉味道是典型的廉價台灣牛排的味道。\n不過紐西蘭菲力牛排很好吃。 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "這家牛排館位於夜市。由於 Covid-19，我吃了外賣。他們把食物包裝得很好，並用醬汁將牛排和麵條分開，所以你仍然可以品嚐到沒有醬汁的牛排的味道。附免費飲料、麵包和玉米湯。只需新台幣170元。對於這個價格來說這是一個很好的價值。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "整體聞起來像香料的味道，但還可以。\n我喜歡這個湯，裡面有玉米和火腿。\n有點淡，不過可以撒點胡椒粉在上面。 …",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "肉是在餐廳外面烤的，烤肉的人的汗水都滲進肉裡了。冰淇淋和甜飲都是可以喝的，肉又便宜，所以有點野味。",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "因為離夜市很近。\n推薦給那些對街頭小吃感到不舒服的人！\n雞肉和牛排！ …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "很享受我們在這裡的用餐。點了一份厚切牛排)本質上是肋眼牛排)兩人分享，對數量的慷慨感到驚喜！\n\n還配有無限量冰淇淋和上面有糕點的湯。牛肉搭配烏龍麵和黑胡椒醬，還有單面。 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "除了雞排和湯之外，其他的都不是很好。我覺得填飽肚子是一種浪費，但如果你要去見Tsuyang，請看下面金光燮的評論。",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "我不賣酒。只是韓國性價比高的餐廳嗎？味道讓你以為這是學生牛排館。\n絕對不是好餐廳，我覺得只填飽肚子太浪費了。用別的東西填滿你胃裡的空間！\n點了這裡推薦星的人就像去了紫菜包飯天堂，找到了一家好吃的辛拉麵店。 …",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "酒類不出售，但允許從外面帶進來。\n沒有韓文菜單，所以進去的時候會拿到一張點餐單，只要看菜單上的文字就可以點菜了。\n總共410張食物照片。 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "這是一家深受青少年或家庭歡迎的桌上型牛排餐廳。給的量很多，煎蛋，軟麵條。和大塊的肉  喜歡吃的可以來嚐嚐，一盤大概就吃飽了，還有免費的冰淇淋和茶。員工可以用英語溝通。",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "....\nTsuyang，我想你需要把你的舌頭放回去.. …",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "我第一次吃到這個是很多年前，當時他們在夜市經營。在接下來的旅途中再也找不到他們了。這一次，我很高興再次找到他們。他們已經變成牛排館了。食物的品質同樣好，而且價格也非常合理。為這群年輕人按讚。願他們的生意繼續蓬勃發展，這樣我們仍然可以享受美食。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "如果你想吃便宜的牛排，這裡就是這個地方\n它位於夜市的一角。 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃一直吃😊 …",
        "日期": "4 個月前"
    },
    "評論 208": {
        "內容": "全套套餐的食物價格合理且便宜。",
        "日期": "10 個月前"
    },
    "評論 209": {
        "內容": "很棒的服務。如果你喜歡鐵板燒。就是這個地方。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "服務太差了。牛排服務需要 42 分鐘。價格低品味。",
        "日期": "2 個月前"
    },
    "評論 211": {
        "內容": "二維碼訂購很方便。",
        "日期": "2 個月前"
    },
    "評論 212": {
        "內容": "我連續兩個星期五和家人在這裡吃了一頓美味的牛排晚餐。我推薦菲力牛排，雖然沙朗牛排也不錯。來自好人的快速服務。他們有冷飲和冰淇淋，家人也很喜歡。乾淨的浴室絕對是一個加分。下次我在士林夜市地區時肯定會回到這裡。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "宵夜的好選擇！冷氣太涼了…不過免費的薯條真的很爽🤣 …",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "好吃又便宜，餐廳人很多但是等待時間有點長",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "來了四年了，還是很好吃。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "來一套吧湯、肉等超級食物。驚人的。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "原本以為價格便宜的肉會是乾的，但這是我第一次看到像這樣入口即化的牛排。\n\n另外，點台灣牛排New Pie還送烤箱湯？ …",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "太好吃了！",
        "日期": "2 個月前"
    },
    "評論 219": {
        "內容": "他們的沙朗牛排配炒麵、雞蛋和玉米湯，晚餐很美味而且很豐盛！好地方——室內很乾淨，服務很友好，而且如果你突然想在夜市閒逛時坐下來放鬆一下吃牛排，那麼飯菜也很實惠。",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "士林夜市牛魔王的牛排好吃",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "$8 一份牛排、麵條、湯、茶和奶油。  我會再尋找這個地方！",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "牛扒好嫩 很好吃",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "人多又好吃",
        "日期": "4 個月前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "牛排、烏龍麵、煎蛋。\n您可以將燒烤設定為中度。\n醬汁有點淡，加點番茄醬或胡椒粉味道會更好。\n有獨立的淨水器，可以自己喝水~*",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "以實惠的價格吃了最好的牛排之一！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "夜市牛排最好味",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "很棒",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "工作人員非常友好，服務很棒，環境也很好。強烈推薦！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "我擔心肉上的線條。",
        "日期": "4 個月前"
    },
    "評論 239": {
        "內容": "非常好吃",
        "日期": "4 個月前"
    },
    "評論 240": {
        "內容": "不要對他們便宜的牛排)200新台幣)抱太大期望，它只是粘肉，一點味道都沒有。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "Google",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃~",
        "日期": "4 個月前"
    },
    "評論 244": {
        "內容": "好ㄘ 推推👍 …",
        "日期": "4 個月前"
    },
    "評論 245": {
        "內容": "可口的。",
        "日期": "1 個月前"
    },
    "評論 246": {
        "內容": "牛肉是白的，第一次吃到，不能只有我吃到",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "值得一吃。只是慶陽風格的牛排",
        "日期": "3 個月前"
    },
    "評論 248": {
        "內容": "肉好吃，CP值高，最好先定位",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "台灣最好吃的牛排！\n\n兄弟我們來試試吧！",
        "日期": "10 個月前"
    },
    "評論 250": {
        "內容": "好吃得牛排",
        "日期": "3 個月前"
    },
    "評論 251": {
        "內容": "牛排好吃",
        "日期": "10 個月前"
    },
    "評論 252": {
        "內容": "如果您想要一頓美味的牛排，請嘗試來自紐西蘭的菲力牛排，食物很棒，價格非常合理。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好吃 上菜快速",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "牛排很好吃",
        "日期": "6 個月前"
    },
    "評論 255": {
        "內容": "不錯的餐廳！完美的晚餐，美妙的音樂👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "一位兼職工人點餐時很粗魯，開胃菜的桌子和椅子很髒，但是很美味。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "口味好吃唷！",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好",
        "日期": "3 個月前"
    },
    "評論 259": {
        "內容": "好的",
        "日期": "3 個月前"
    },
    "評論 260": {
        "內容": "派甲～超派～",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "好吃！ cp值超高",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "這不是方塊牛排。你來的時候進來，先下訂單，我們就照你的訂單進去。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 264": {
        "內容": "很好吃，但我需要喝一瓶水。",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "夜市牛排 生意很好\n有明治冰棒可以吃",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "美味的食物和合理的價格",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "高素質和好的員工！士林夜市一定要嚐嚐！",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃啦，哪次不好吃",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 271": {
        "內容": "很棒",
        "日期": "10 個月前"
    },
    "評論 272": {
        "內容": "好吃٩(˃̶͈̀௰˂̶͈́)و",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃便宜cp值高",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 275": {
        "內容": "酥皮好吃",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "真的非常好吃士林最好吃牛排",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "說實話，不太適合韓國人。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "很好吃！",
        "日期": "10 個月前"
    },
    "評論 279": {
        "內容": "真是好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好吃，又便宜",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "裡肌肉牛排又硬又無味，但我覺得不太適合韓國人。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "普通的夜市牛排, 不好也不差",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好粗",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "牛排都是筋 咬到嘴巴很酸",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "出餐太慢",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃好吃真好吃",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "假日要加一成\n)╯‵□′)╯︵┴─┴",
        "日期": "10 個月前"
    },
    "評論 303": {
        "內容": "非常棒的店👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "真的是非常的物超所值",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "(2024.5.4用餐)",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "我只是簡單的災難",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "齁甲",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "好好吃(⁎⁍̴̛ᴗ⁍̴̛⁎)",
        "日期": "7 個月前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 310": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "好吃一直吃👍👍 …",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "好吃好吃",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "好吃👍👍 …",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "Cp值很高的牛排",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "奶茶好喝",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "脆薯好ㄘ",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 334": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "牛魔王牛排好吃",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "服務又好又快",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "瘦瘦",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 342": {
        "內容": "好吃👍 …",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 348": {
        "內容": "慢死了",
        "日期": "3 年前"
    },
    "評論 349": {
        "內容": "牛排好吃",
        "日期": "3 年前"
    },
    "評論 350": {
        "內容": "稱讚",
        "日期": "3 年前"
    },
    "評論 351": {
        "內容": "稱讚",
        "日期": "2 年前"
    }
}