{
    "評論 1": {
        "內容": "不知道幾訪了的Walk in cafe\n飯類餐點、早午餐、甜點都吃過了\n雖然開了二店 我還是鍾愛離家近的一店 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "獨立一棟位在角地的四層樓建築物，一進門櫃檯服務人員很親切招呼，給了菜單，自己找位置坐.....一樓二樓是用餐區，今天想坐一樓用餐.....\n桌上有QR Code掃描點餐，也可直接到櫃檯點餐先付款喔。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "從餐點、餐廳氛圍、服務人員態度\n整體讓人感覺舒服和享受的用餐體驗\n絕對會在回訪的餐廳🫶 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "很隱密的店，位置很多有三層樓，雖然價格比一般早午餐稍高，但11:00前來吃輕食的話很值得，但我們錯過了只好吃簡餐\n\n餐點很用心，麵包超好吃，表皮酥酥內部很彈，很有嚼勁，剛端上桌就能聞到麵包香，沙拉也做的很認真，醬料很不錯 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "位於林口安靜的住宅區內，獨棟的清水模建築，大片落地窗，經過很吸引目光。\nㄧ、二樓是座位區，三、四樓則是提供包場服務。寬敞的用餐空間，採光明亮，很舒適自在。餐點多選擇，菜單看起來都不錯。貼心的附設電梯。旁邊有付費停車場，很方便。\n香煎鮮蝦透抽魷魚佐韓式醬420元—多樣蔬食的韓式拌飯，加上海苔酥、魷魚腳丁，帶有Q勁的口感，清爽可口。其他配菜也不馬虎！海鮮新鮮熟度剛剛好。\n（附完整菜單）",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "非常推薦，已拜訪多次了，由服務人員安排入座，座位掃碼點餐，早午餐輕食、午餐義大利麵跟甜點都很好吃，巧克力千層很驚艷，不會太膩，之前在其他地方吃都覺得奶油很噁心，這邊的蛋糕很好吃～位置很舒服，有wifi 跟插座，除非客滿不然不會趕人，很適合在這裡辦公或看書，享受悠閒時光，不過消費也不低就是了，畢竟不限時，廁所也很乾淨，旁邊就有停車場跟機車停車格，正餐時間最好訂位，一般下午茶的話還好，如果人數不多4人以下應該都可以直接入座",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "第一次造訪，本來是想問問商業餐盒怎麼訂購，結果國慶日屬於假日，沒有餐盒，我就留下來吃晚餐了。價位中上，店格簡約、餐點美味，樓上有空間可以包場辦活動，旁邊有付費停車場，整體感覺挺不錯。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "餐點美味精緻，空間也舒適\n唯獨用餐區開放，如果要討論會比較吵雜 ~",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "餐點都很好吃，不管是飯類麵類還是麵包！雞肉也是煎的非常鮮嫩多汁，鮭魚搭配醬汁也是很好吃😋，除了停車不是那麼的方便之外，都還不錯👍飲料的部分也是非常推薦的！ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "非常喜歡的早午餐咖啡廳，餐點好吃用心，座位（有插座）也很多，可使用訂位系統非常方便！適合聊天聚會，假日環境則較吵雜，不推薦讀書辦公！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "上個月有在這邊辦性別派對🎉\n在溝通過程非常愉快\n店家也會給於很快的回應 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "優點：環境清幽，周邊大部分是別墅區；空氣清新人煙稀少，蠻適合放空待上一整天。\n一整棟別墅都是店家，座位蠻多，比較沒有排隊等候困擾。\n缺點：價位略高，料理美味程度沒有符合此價位（義大利麵的冷凍食品雞排真的讓人難以入口） …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "餐點好吃，而且難得有像樣的兒童餐（肉丸子+小吐司、煎蛋），沙發高度跟桌面搭配的非常好，很適合待上一陣子，也不會太吵，服務人員都很親切！芒果戚風非常好吃！",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "朋友用外送訂了芒果戚風給我\n第一次看到芒果量這麼少的芒果戚風😅\n最後一層甚至是芒果渣渣(已經不是切塊固體了) …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "4.8顆星（附上菜單），今天是臨時起意去林口outlet，順便附近吃一下，他是一整棟的餐廳，地理位置還算不錯，附近有車位可以停，1到4樓都有座位，空間非常寬敞，內用的話先拿菜單就定位，QRcode點完餐，1樓先結帳。\n我們點了兩份套餐，附上的小菜普通不難吃，濃湯很好喝（但是不夠熱），烤鯖魚很香很嫩，好吃！ …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "預約吃午餐時間，吃飽了，繼續下午茶時間，套餐算普通好吃😋下午茶時間，點了飲品及甜點，甜點蛋糕好吃，只是單價不管是餐、飲料、甜點，稍為小貴ㄧ點。值得贊許的地方是，讓我們座到6點才請我們離開🤣，因為我們不用晚餐了。整體消費算偏高一點點🤏 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "新北林口的Walk in Cafe營業好些年了，並非首次來用餐，餐點相當吸引人。店裡提供插座與網路，平日不限時，假日則是二小時，開在住宅區裡，生意挺好的，停車也方便。夏季換了新菜單，有機會再訪。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "餐點比剛開業時好多了，但是單價有一點點偏高！服務態度沒太大問題，但是不會巡場最後是我受不了自己把空盤拿去櫃台的。整體來說還是可以，我還是久久會來的。隔一個月來服務更差了！三個主餐各間隔至少20分鐘以上，吃完等了半小時也沒人收餐盤，叫了服務人員可以上飲料了，結果上飲料了餐盤繼續放（附照片），一個餐廳整個管理完全是無管理狀態！老闆你餐點收這個價格，你給消費者這種服務你好意思？",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "服務態度很好，親切又友善！\n請店家生日佈置好可愛😍\n玉米片的醬很好吃，小朋友很喜歡\n咖啡好喝、環境氛圍佳 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "✨ 重點整理：甜點加飲料折50元！\n\n這篇難得寫這麼多字，但不是業配，請安心服用🙏。 …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "IG:cgcfoodie_2020\n\n🖍️新北市｜林口區 @walkincafe_ …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "義式鮭魚寬麵跟義式雞腿松露寬麵都很好吃\n寬麵很吸附醬汁 黑松露也給得很有誠意\n義式雞腿把肉汁鎖在鮮嫩的雞肉裡面 非常美味 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "從2023/11月-2024/3月\n陸續光顧了幾次 途中菜單有換過\n直接寫推薦的餐點如下 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "加購套餐的可頌很好吃！松露草菇焗烤軟法也不錯！\n消費單價整體雖然偏中上，但因為餐點好吃，不限時也不收服務費！還是非常推薦這裡！是個適合個人舒服放鬆或三五好友聚會的好地方！",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "很喜歡這裡的裝潢設計氣氛，絕對還會再去。",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "點了紅酒燉牛肉，送來的時候熱騰騰還冒煙，有毛髮在上面，還沒上桌就讓服務生端走，說要換一份，過了十分鐘後送來竟然是快冷掉的，硬說有換，然後味道也難吃變得超水，煙花女雞排義大利麵的雞排也難吃的要命，外皮軟軟的完全沒味道吃起來還粉粉的，小菜也是難吃一點層次都沒有，唯一只有湯還能喝，絕對不會再訪，太糟糕的經驗了",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "空間大！總共4樓，座位很多還有電梯🛗根本懶人福音\n環境很棒 坐窗邊可以看到窗外風景\n沙發區則是舒服愜意 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "這是一間真的讓人覺得非常舒服的店，從停好車走過來看到這1棟的感覺就是非常的愜意，走進來之後店員說看到的座位都可以坐，我最喜歡聽到這樣的話了，因為有時候帶位的位子都不一定會喜歡，但是自己選的話就會好很多，無論是坐下來之後的整體感也都會有差。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "到林口玩，先到附近很有口碑的Walk in cafe早午餐。\n有點像民宿的咖啡店，風格簡潔，裝潢有Soho風。\n輕食餐清爽，軟法漢堡口感佳，拿鐵牛奶不錯，甜點巧克力濃醇，草莓好吃。 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "剛好遇到下禮拜要換新菜單，所以很多餐點都沒有開放選擇，今天蠻多帶小小孩來的客人，所以整個環境有很多小孩的吵鬧聲，餐點好吃，推薦紅酒燉牛肉+麵包，上菜速度快，好像沒有用餐時間限制",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "他的餐點蠻好吃的！口味也不會太重、食材新鮮～我們點了他的小卷還有爐烤排骨餐，還有單點了一分鴨胸！ 鴨胸的醬汁非常的清爽酸酸甜甜的很搭～",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "*環境乾淨優雅\n*適合朋友聚會的場所\n*價格偏高",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "於12/8約11:00用餐。\n距離上次來用餐大概隔了快一年，之前跟家人都很喜歡餐點！這次點了兩份義大利麵、咖喱及松露薯條，所有的餐點上的時候都是溫涼的，尤其是薯條剛上桌就跟天氣差不多涼，薯條底部翻上來跟天氣差不多潮濕，氣炸鍋味也好重⋯餐點美味程度真的跟以前落差太大了！",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "📅 用餐日期：2024/03/02 (六)  下午15點左右\n\n🍽 餐點：輕食-低脂南瓜舒肥雞、玫瑰盛宴花茶、萊姆酒乳酪千層、提拉米蘇 …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "提拉米蘇是大雷啊，厚厚的奶油，只有少量的馬斯卡澎起司，底部餅干有夠硬，中間的姆指餅干完全沒吸到乳酪液，還是乾的，這樣1個竟然要價180，但其他的餐點還不錯吃",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "出國前到這裡吃個早午餐挺不錯\n餐點不錯好拍照。\n日式咖喱牛肋條調味剛好，非常下飯。",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "跟朋友相約洽公來到Walk In, 附近車位好找很加分，一整棟都很美，原本一樓座位剛好在出風口下有點冷，跟店員詢問之後幫我們安排二樓的座位，三樓據店員解說是提供給包場的客人使用。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "第一次在早午餐店可以吃到海鮮粥，真的很感動！重點是它很好吃！有肥美的小卷、煎到香氣濃厚的鮮蝦和干貝，吃完覺得營養滿滿，大滿足。\n另外一個鮭魚鮮蝦的早午餐就比較中規中矩，其實還是很有水準，營養健康，只是在別家好吃的早午餐也會有這樣的餐點。\n加點的烤雞翅用香料醃過，蠻很好吃的。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "獨棟建築，整體簡直太優秀，簡約的室內空間都佈置得很有味道～鴨胸粥是青醬口味很好吃，青醬雞腿也很不錯，玫瑰鮮奶茶味道自然，不是加玫瑰糖漿的那種～焙茶聖多諾黑非常優秀～",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "看到抖音精彩的介紹而來\n失望至極 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "這間店放任一位爸爸帶「三位小小孩」在店裡來回走動跑跑跳跳至少二十分鐘以上，還打擾別桌客人，已偷偷打電話告知櫃台處理告誡家長尊重其他客人，但是而店員只是上二樓進來巡一圈，完全沒任何處理呆若木雞，很抱歉今天只能給差評。因為「三位小小孩」的吵鬧跑跳真的很不能忍受。\n求救電話中當下還詢問我們是哪一桌… …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "在早午餐的時間，就該找個吃早午餐的好地方！路過幾次，今天第一次來看起來很美的清水模建築用餐！\n時段的關係提供的只有輕食，選擇沒有很多，還是選擇了豬排和鮪魚不同風味的主食！之所以為輕食就是份量不太多，一份餐都有附上飲料，我們點了熱茶和熱美式，熱茶普通不濃，聽說美式是好喝的！ …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "從剛開店第一次吃提拉米蘇和鍋煮奶茶就一直很喜歡直到現在，雖然菜單改變了很多但是還是可以感受得到用心，不論是食材還是咖啡的拉花，服務人員親切的招呼，還有環境的舒適感，這是唯一一個我敢自己一個人來用餐的咖啡廳，甚至朋友說我要不要直接住在這，因為有時候會從午餐吃到晚餐🤣今天要離開的時候雨很大，還好有提供愛心傘，只是我還回去的時候櫃檯前面有個人看著我讓我很尷尬本來想說聲謝謝的但是我看起來好像小偷所以趕快溜了🙂\n來這麼多年了沒有在這評論過，主要是想說謝謝雨傘，還有我發現我大頭貼不知道多久之前的熱摩卡，因為那時候還有桌牌🤣 …",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "從店的裝潢開始就給人有種放鬆身心的感覺，餐點除了好拍也好吃，有機會會再來",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "餐點都很好吃，細節都處理得很好（吐司的奶油很均勻、薯條炸得剛好⋯)\n以後想常常來！",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "挺網紅的咖啡簡餐店，環境很棒，但食物也很好吃，而且服務業品質很不錯，很推薦他的輕食類餐點， 咖啡也很棒，雖然價格有點小貴，但整體仍值得五星推薦，一定會再來訪。",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "有點可惜⋯（視覺遠大於味覺）\n麵條軟爛，濃湯完全不燙，且溫冷⋯\n比較失望的是帶位服務，兩人點菜的安排最小位，而一人喝一杯飲料的帶四人位？？ …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "餐點蠻貴的，輕食系列的漢堡底下的麵包整個濕掉有點扣分，不過氣氛很好，如果是想要享受悠閒的下午十分推薦；只是單純想吃一餐我想有更多的店家可以選擇",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "品質很好、氣氛佳的簡餐店，正餐、輕食、甜點、飲料都很有質感，也很好吃，份量算足夠，一份正餐是可以吃得飽的。\n\n這次點了香煎鮮蝦小卷飯，還有豬肉紅咖哩，價位都是350元整。套餐的配料都很不錯。 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "IG: h.noeatnolife (Welcome to follow~/歡迎追蹤~)\n---------------------\n2023.07.23 二訪\n2023.09.30 三訪",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "東西好吃，尤其是甜點蛋糕，只是價格稍貴。",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "環境乾淨整潔\n座位空間舒適不擁擠\n店內播放流行音樂 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "美式風格，彷佛美國校園一角，真心推薦，低調奢華的建築風格，讓人置身在高檔咖啡廳，我與妳有約，下一次這裡相遇。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "這家咖啡店隱身在林口別墅群裡，沒有在大馬路旁的吵雜！開進東湖路沒多遠就可以到達了！\n咖啡店整棟都是用清水模蓋的，所以店內沒有多餘的粉飾～就是簡單的水泥結構！加上一些盆栽的擺設更有不同的視覺與清雅！\n咖啡是這店的主角；加上一些附加的餐點及糕點也都是不錯的味覺！來來往往的客源也不少！是一個略作休憩的好地方！",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "喜歡這裡的餐食，可先線上訂位，不喜歡爬樓梯的人，還有電梯可搭哦！",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "非常開心能夠在walk in cafe舉辦性別派對，場地風格很美，簡單自己佈置就有很好的拍照牆，餐點好吃提拉米蘇也很讚👍🏻是一個會再次回訪的餐廳❤️最一開始先場勘的時候服務人員就非常熱情招待，有問題line上面也可以詢問，還很貼心的提供包場表單，就不需要現場再點單，超讚❤️❤️ …",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "店員親切、食物好吃且份量充足👍\n是個會想回訪的好地方☺️ …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "環境非常舒適～好吃又好拍的咖啡廳🥹\n\n雖然價位微微偏高 分量也比較偏少 但每道餐點都感覺得出用心 就連不愛吃麵包的我都覺得這家麵包很香但很單純很好吃 沒有過多添加物 會想要買一包回去吃的那種😍 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "環境很舒適，咖啡也很棒很好喝！就是二樓有點冷",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "與其說是一個咖啡廳, 我覺得更像是一家有咖啡廳氣息的餐廳. 食物的表現甚至比咖啡更好. 甜點超乎預期的好吃。附近小巷子可以找地方停車, 是一個舒適的咖啡餐廳。",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "位處靜謐巷弄中的獨棟別墅型咖啡館，室內裝潢簡潔素雅、明亮寬敞，一、二樓約有50個座位\n三人點了三份輕食(@220-250)，飲料則加價換購水果茶及拿鐵(@140-200)，三份餐+飲料共計1470\n雞腿三明治、松露炒菇帕尼老墨雞三份輕食裡，以松露炒菇食感最佳，帕尼老墨雞次之；飲料以拿鐵較佳，下回應該會改試單品咖啡(@165-190)\n總體而言，餐飲性價還ok，室內氣氛閑適，不錯的休閒之點",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "林口密集透天住宅區中的獨棟建築簡餐廳，周遭路邊停車方便，工業典雅裝潢，適合拍照聚會的好地方。\n牛丼；牛肉還行，丼飯偏乾，胡麻菠菜好吃。\n青醬雞腿；雞腿真的蠻乾的，不推。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "餐點普通 沒以前好吃 但店員服務好",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "主餐套餐非常優秀，份量中等，飲料非常好喝順口。燉牛肉非常好吃，連湯都很好喝。\n\n整家店的座位都非常舒適，可以久坐，店內大多有插座，可以自取水杯飲水。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "空間寬敞，總共有五層樓，每一層樓的隔間也不太一樣，餐飲選項葷素皆有，甜點更是強項，每樣甜點都很好吃。最大缺點大概是附近並不好停車。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "第三次來\n一次比一次糟\n原本就不怎樣的餐點 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "服務人員非常親切有禮貌，這次是使用3樓的包場。一個人$400 +一成。\n18人以上可以包場。\n餐廳事前會先多次確認，包括菜色以及如何出餐，可以使用投影幕還有麥克風音響等設備；也可以提早先佈置。都有人員可以用Line適時地詢問溝通。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "店家位在林口寂靜的住宅區\n餐點價格稍高，但食材新鮮份量也很足。\n用餐當日顧客人數多 顯得店員稍冷漠\n無論如何，盼疫情結束後，能再訪用餐🍴 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "小朋友視力好\n發現蘋果汁杯內有異物\n小聲告知後 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "早上8:30就開門了，平日不限時間，假日2小時使用 （如果沒有客滿不會提醒）環境舒適空間簡潔，有1-4層樓 3-4層是屬於包廂包場的場地，適合與朋友聊天安靜看書做事，支付可以現金也可以刷卡非常方便，四維路2側很多停車位停好再走過來就行。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "直接說，這家是我愛店！！！\nWalk in外觀是一整棟的清水模建築，非常的美！\n店裡有好幾層樓，裡面座位很多，但假日來建議一定要先訂位！ …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "裝潢用心，空間大、廁所兩間也都寬闊\n有電梯可以讓嬰兒車或輪椅之類的使用\n店員都還滿親切，茶水餐具等用品自助式 …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "很舒適的用餐環境，每一區的間隔都很大，附近也好停車，當天去提供兩層樓可內用，每層空間都很明亮。簡餐咖啡廳風格，餐點種類算多，疫情期間也有提供多種防疫便當。餐點價位大多在$150-$350中間，價位算高。出餐速度快，不需要等太久，服務員態度也不錯，餐點種類多除主餐外還有濃湯、蒸蛋、涼菜、水果，主食還可以選要白飯或是可愛小麵包。餐點走較健康路線口味偏清淡份量很足夠，甜點口味看當天提供種類約3-5款可選擇，也是口味較清淡。適合在那好好享用空間，好好吃上一頓下午茶。",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "氣氛很好，餐點還不錯\n甜點要看品項\n假日來這邊悠閒用餐還蠻舒服的",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "直得鼓掌的優良表現！\n\n點三明治原本只是想要用來止饑，沒想到居然上了一份完整的烤雞腿！口味也很不錯！ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "來這裡好幾次了，每次都好愛，除了飲品永遠不變的點卡布以外，每樣甜品跟輕食都超好吃，超愛草莓蛋糕🍰，甜而不膩，冰涼冰涼的。\n尤其是青檸鮪魚，冷壓會讓你感覺到很清爽，裡面除了鮪魚還有小黃瓜跟蘋果，熱壓也很好吃，尤其是脆脆的外皮，真的會讓胃口不好的我忍不住一口接一口\n副餐附的無糖優格我也超愛，全部吃光光嘿嘿😁\n那個小花花是我自己偷偷畫的😎 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "打電話預約時說星期天都要現場候位，來到店裡店員第一句話：請問有預約嗎？也看到桌上都有預約的牌子⋯這是到底可以預約嗎？\n無停車場。店內裝潢整潔明亮。價位偏貴。餐點口味偏清淡。套餐附有小菜跟水果跟湯或美式咖啡、紅茶。\n青醬鹽烤雞腿排：雖說是鹽烤但味道很淡，沒有口味特別重的小菜可以配飯。 …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "用餐環境乾淨舒適，但餐點價格偏高，吃起來普通，覺得同樣的價格可以吃到更好吃的東西。\n至於蛋糕，切片一塊200多元，奶油吃起來不膩，但也沒有好吃到驚艷的程度，加上份量也不大，覺得有點貴。\n附近不太好停車，也沒什麼店家，都是獨棟別墅，可能因為這樣價位也才比較高。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "早餐選擇不多，變化也不多，除了主角不同，配菜都一樣。拿鐵有漂亮妹妹精心拉花是比較特別的驚喜。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "隱身在透天住宅區，\n少見獨棟清水模建築的咖啡廳， …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "一開始的小菜全都很難入口 之後主餐紅酒燉牛肉上面有頭髮  說要換一份給我 ，10分鐘後端來的是近冷溫溫的⋯⋯告知後說要再換一份給我  我只好說幫我微波加熱 （因為怕被加料） 我是帶著懷念的心情來的 （以前很好吃 一段時間沒來了）結果味道都變了 整個無味。另一份雞拍義大利麵肉也是雷⋯幾近白色 說是用烤的？總之永遠不會再來了⋯很慘的一次用餐經驗",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "小孩班上的謝師宴在3樓包場，可能因為剛好假日客人很多的關係，謝師宴的餐點的出餐速度有點慢，不然場地（有提供投影機）跟氣氛真的是聚會的好地點。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "很舒適的用餐環境，原想吃早午餐輕食，可惜只供應到上午11:00前，想吃輕食的人務必要提早到，但它的主餐也是很讚，還有甜點看起來也超美味，下次想嚐嚐他們的甜點",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "餐點味道普通\n完全不像現煮的 不值得這個價位\n與鄰近座位太近 吃飯很壓迫 …",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "2023/09:這次輕食主菜旁邊的生菜優格升級了，好太多了！！很棒很好吃👍\n\n來了幾次，來吃早午餐，輕食很好吃（有時段限制），只是等待餐點時間有點久 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "附近沒有什麼商店可逛，避免排隊候位，建議先電話訂位。\n\n訂位到櫃檯報到，有空位自行入座，自行到櫃檯點餐，餐具自取。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "服務很好、上菜速度很棒、菜色的溫度和品質都很好，重點是東西都很好吃、飲料也很好喝\n對小朋友也很友善，大推！！",
        "日期": "4 週前"
    },
    "評論 88": {
        "內容": "剛從日本看完水之教堂回來兩天，朋友來林口，自然要找找不失地主之誼的好店才行，於是便剛好看到了這棟清水模建築咖啡廳。四層樓包含廁所等環境在內都予人舒服的風格感受。美式咖啡中規中矩、紅酒燉牛肉味道稍淡、炸雞稍乾、自家製咖哩值得一吃，甜點則非常有水準。價格以它提供的環境與味道來說是蠻推薦的。 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "☀️陽光中的walk in！清水模建築，現代主義風、挑高樓層、多肉植物裝飾、自然質樸，親切的服務、很舒適的聊天氛圍，即使一個人也可以很自在。 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "很舒適放鬆的空間，一二樓隨意入座後櫃檯點餐，三四樓提供包場，廁所一樓兩間都很大，附近還算好停車\n\n輕食餐點調味好，飲料好喝，值得再訪",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "餐點好吃、很入味！甜點巧克力千層很濃郁！用餐環境舒適！包廂很適合家庭、朋友聚會使用！附近停車要找一下",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "美美的餐廳❤約莫三層樓建築，店內還有電梯可以搭乘👍用餐環境採光很好，舒適明亮、乾淨整潔，餐點也好吃，尤其特推提拉米蘇，多層次的豐富口感，和外面一般的很不一樣，還有酒的提味讓人驚豔。推推👍太喜歡了❤ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "餐點很讚~\n點了一個套餐：\n兩個小菜、一個沙拉、一碗湯 …",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "大阪燒炒麵蠻不好吃的⋯味道偏鹹，麵也是爛爛的，小菜跟湯品還不錯～\n蛋糕就一般水平，沒驚艷也沒有不好吃 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "三訪，前兩次印象都不錯，服務生禮貌親切，餐點都在中上，環境也寬敞舒適，唯獨這次有點扣分，兩人點了三份餐點含兩杯飲料及一塊蛋糕，有一份餐點上錯，原本點的是煙燻鮭魚香料炒菇，送來的是香料炒菇焗烤軟法，想說已經送來就將錯就錯著吃，但實在不是自己的口味，香菇的調味有點酸配上焗烤覺得不太搭，以及隨餐附的奶酪冰一點會更好吃，另一份餐點焗烤青醬雞腿南瓜套餐份量足夠，南瓜好吃不過雞腿肉吃起來像雞胸，柴又有點硬，最後一份餐點是干貝鮮蝦鮭魚卵茶泡飯，友人覺得非常好吃，個人是覺得偏淡，蛋糕是玫瑰奶酪，味道濃郁，以份量來說價格合理；最後，因為我們是坐二樓窗邊，以我們點的餐點全部上齊用餐起來其實是不太舒適的，希望下次若還有這樣的狀況，服務生能適時協助換位。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "環境乾淨、餐點美味\n小小缺點：\n1.以輕食的出餐速度來說稍微偏慢，訂餐到出餐時間需40分鐘 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "整棟的早午餐，座位很多，也有電梯，嬰兒車上下樓層應該不是問題。附近人車都很少，非常適合在窗邊位置放空，不過缺點大概就是一定得有交通工具，比較好到達目的地。\n裝潢及餐點整體是偏日式溫潤舒適的風格，大概有點像無印良品那種感覺。 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "很適合全家大小，及公司行號包場開會的地方，餐點也有早、中、晚的選擇，廁所也很乾淨衛生！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "Gold standards in terms of attentiveness. I was here on a weekday afternoon, which explains the lack of crowd but the choice of coffee and layered cake were great to consume. Mental note to let the cake ease a little before eating, as they …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "停車位好找位置很多，餐點意外的好吃，牛丼超棒，很像炙燒的牛排，雖然價格偏高，但東西是都很好吃，只是服務人員好像心情不大好的樣子",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "超讚的咖啡廳！有甜品、漢堡、部份時段提供鍋物跟主食。有特色的咖啡跟不同的茶。\n建築很美，外觀、內潢都特意設計，適合去打卡拍照～\n場內燈光、環境都很舒服，適合待在這邊休息。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "甜點很不錯，主餐牛排和唐楊炸雞也不錯吃，而且米飯口感保有濕黏個人很喜歡！茶飲也很好喝，整體用餐環境舒適，室內空間很大很放鬆．",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "義式田園茄汁燉牛肉$280\n鹽烤嫩牛肉丼$320\n自家熬製新鮮水果熱茶$200 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "清水模建築加上處處有綠植物，很休閒放鬆的環境，餐點好吃，甜點不錯，晚上8：30結束營業，與2館略為不同，路邊停車需要找一下，可刷卡或付現，服務人員親切，喜歡林口也有特別的餐廳。\nCasual environment, good design, nice food, close at 8:30 p.m, could pay cash or credit card.",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "就是想吃甜點\n意外找到這間店！完全沒失望\n低消110沒限定一定要飲料👍🏼 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "餐廳氣氛、餐點、甜點都很棒，美中不足的是入桌前桌子有麵包屑，疫情期間會比較在意，還是會有意願再回訪",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "很早就ˊ到這間店，一直想要來試試看，剛好趁著今天騎車回來，跟著家人一起嘗鮮。 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "松露炒菇焗烤軟法$250\n青檸蘋果鮪魚山丘麵包$180 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "東西好吃。環境不錯。甜點很吸引人。附近找一下還算是有地方停車（盡量不要停紅線影響他人） ～蠻適合帶小孩過來用餐的地方",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "內用餐點不錯吃，價格合理👍推薦 …",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "甜點好吃，還有季節性甜點也不錯，咖啡味道沒什麼特別的就好喝這樣，ㅋㅋ\n鹽之焦焦 有推推，鹹鹹甜甜的蠻特別的味道，海綿蛋糕很多，香蕉有點少沒什麼香蕉味，但整體也是好吃的。\n藍莓甜心也很推，巧克力很濃郁。 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "早餐和午餐時段都有拜訪，輕食類味道很好，蛋糕也非常好吃，午餐的丼飯口味不錯，但稍嫌單調，畢竟缺乏了靈魂醬汁，有點像吃飯配菜😅\n\n整體來說是環境很清幽，餐點很不錯特別推薦早午餐時段，非常chill的咖啡廳~ …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "2022年11月更新，高朋滿座，聲音吵雜，不適合在這裡用電腦工作或讀書。東西很好吃。\n2019前：已經來6次以上了。排除用餐時間，其餘時段滿適合帶電腦來這邊工作，採光明亮，環境舒適，有插座，不限制用餐時間，桌面寬敞。咖啡、餐點、甜點都為水準之上，菜單會不定期更換，每隔一季訪問都有新鮮感。特別推薦甜點，都會搭配當季水果，外觀十分漂亮，口味不俗。輕食類滿划算的喔。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "主菜看起來漂亮，遺憾的是吃起來口味普通\n甜點及飲料不錯，但對比價格的CP值顯然不夠\n還好，昨日中午帶位的服務人員相當有禮且具責任感☆稍有加分",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "一直沒機會來吃的Walk in Cafe真的徹頭徹尾的美還有用心！光點餐就想好久，每一道都看起來好厲害的樣子，只好之後再多來幾次了💕\n\n好喜歡這樣的步調——慢。 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "看了評價特別來吃下午茶，草莓戚風180元，蛋糕很好看，吃起來還可以，價格略高，順道來吃即可。\n用餐環境還不錯，但是假日人多，又有小孩，實在有點吵。\n低消每人110元，附上菜單參考。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "一直是愛店 小貴的愛店\n東西好吃 氛圍超級喜歡\n還會播很多James Arthur的歌 讀書可能會睡著但還是好愛😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "榛果可可蛋糕好吃😋抹茶牛奶也不錯\n輕食還好 總體CP值不錯👌🏻美中不足的地方是服務的問題 例如我訂三位 到場也是三位 （也沒有其他組客人在場候位）硬要問我們第三個人說 你們一起嗎？ 其實這樣真的有點不太專業 讓人感受到服務人員沒有認真在看訂位資料～能理解很努力的想把客人當朋友在溝通的感覺 但是講話的方式實在感覺不太禮貌 我們的位子在2樓 我們第一次來 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "來過很多次了，其中提拉米蘇是必點的品項。",
        "日期": "8 個月前"
    },
    "評論 120": {
        "內容": "點的是鴨胸跟豬五花，都很好吃，離開時忘了帶走咖啡被收掉了，但店家還願意再做一杯，服務很貼心～",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "說實話套餐普通（沒特別驚艷）\n本來在一樓的時候服務人員說一個人一定要點一份套餐⋯拿了菜單到2樓翻一翻之後其實真的沒有特別想吃的餐點 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "餐點不錯，店裡很舒服，中午晚餐才有套餐，下午輕食也沒時間限制，和朋友小聚的好地方！但停車記得不要停在紅線處唷！\n\n#靜靜老師\n#生麗靜靜老師",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "整體環境氣氛很優，建築很有特色。\n主餐口味還不錯，但是甜點～哈密瓜塔就美中不足，一個180元（偏高），選用的哈密瓜非常不甜，塔皮也普普，並不是很優⋯",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "餐點美味～\n但四樓用餐區貌似是西曬第一排\n那天儘管冷氣努力ㄉ吹\n仍然是好熱好熱",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "1. 環境寬敞舒適\n2. 套餐菜色豐富份量足\n3. 甜點非常美味\n4. 親子友善，有電梯方便兒童推車到高樓層",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "今日去買甜點，發現甜點品質跟以往比起來下降很多且價格比印象中也有點漲幅，尤其是提拉米蘇和玫瑰生乳酪甜點(以往都買覆盆子生乳酪)。可以理解合理漲價，但乳酪的口感實在差太多了，尤其生乳酪竟用整個餅乾碗裝，餅乾太甜生乳酪太鬆散，以前覺得甜點雖然價格高一點但CP值很高很值得推薦，今日的甜點實在有點失望。 希望店家可以再加油回覆以往的甜點水準。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "住林口的朋友極推的咖啡廳，臨時前往\n我們從下午坐到晚上，體驗到喧雜與安靜的氛圍\n空間很舒適、讓人有放鬆的感覺 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "午餐後，想找個喝咖啡☕️的店，找了，哇，一棟透天清水模建築，二．三樓都有位，，我們選擇門口，生意之好，人一直進入點餐，餐點應該是很優，下次一定去吃正餐，，咖啡☕️蛋糕🍰⋯⋯優，．．當然也是約會的好地點😄😘😘😘😘😘 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "氣氛舒適 周圍很多沒有紅線的地方可以停車\n無服務費\n飲料有點小杯 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "有空間可以包場舉辦活動，有大螢幕可以投影，以及電源插座，每個空間有自己的洗手間，不用上下樓蠻方便的。有電梯，每個空間有對講機可以跟櫃台聯絡。附近蠻多空地可以停車，但好像沒有停車格，店家有公告附近的停車場，但忘記拍照了，可以先電話詢問。服務態度不錯也很勤快。附近公車站走來也不遠，交通便利。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "Walk in Cafe\n一家隱身在林口後段\n東湖路底的咖啡館 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "鹽之花焦蕉180\n來自法國的Elle &vire 奶油融入了店家自製的焦糖醬蛋糕夾層內夾入了新鮮的香蕉泥\n將表面裝飾成焦糖卡布奇諾的樣子，十分可愛 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "餐點美味！店員態度都很溫柔也很有耐性😂環境美～廁所也乾淨！\n現在還有出外帶便當喔～ …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "假日建議提前訂位或早到\n服務人員態度很好\n餐點份量其實很夠價位中等 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "環境舒服 餐點好吃",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "裝潢滿分，很喜歡這種工業風，悠閒雅緻～\n\n餐點： …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "文青系咖啡店+簡餐的感覺\n\n餐點都還不錯，就是價格略貴 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "路過好多次一直很好奇，再次路過決定停下來喝杯咖啡，點了一份提拉米蘇，真是讓人太驚艷了！微醺的酒香搭配基底的酥脆堅果，好吃到我決定以後經過，有時間的話我會進來。\n室內空間很舒適，剛剛好的各距離，剛剛好的音量👍🏻\n可惜甜點成分都沒有詳細備註，這是比較可惜的事 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "今天臨時和家人來用餐，沒有做好功課，想吃的輕食下午兩點之後才可以點餐~殘念\n中午用餐點了一道南瓜烤時蔬，附一小碟水果，半顆溫泉蛋及芝麻青菜，飯也可以更換麵包，因為吃素所以湯品店家直接更換為高山茶，口感都不錯，只是蔬食料理只有一款可以選擇，有點可惜…… …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "早餐份量還好 有剛剛好飽 對女生而言\n紅茶好喝 有回甘\n厚切豬排起司堡佐荷蘭醬 還可以\n下次嘗試別的餐點",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "環境很好 服務態度很親切\n草莓甜點很療癒 甜點不會膩口\n紅茶很好喝\n餐點選擇豐富",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "空間舒服、挑高、寬敞！工業風的灰色調配上木質暖色燈，讓人喜歡～\n1.共有四層樓的用餐區（四樓為包場層）\n2.廁所在一三樓 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "雖地處偏僻, 仍然來客不斷, 獨棟四層樓的建築, 清水模牆面, 舒適悠閒的空間, 提供早午餐, 輕食, 套餐, 咖啡, 飲品及各式甜點, ㄧ流美味的甜點有五星級飯店的水準, 甚至略勝一籌, 點杯咖啡配上甜點, 在優雅音樂的環繞下, 是談心聊事放鬆的好地方。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "一整棟都是店面，但當天只開放一二樓用餐。附近算好停車，不確定搭大眾交通工具前往方不方便。平日似乎不限時，座位寬敞舒適，很棒的空間。\n\n當天過了午餐時間只能點輕食，厚片吐司好吃，上面的焗烤番茄起司真的是畫龍點睛欸！旁邊配餐也都好吃，份量很大最後真的吃不完有留一些。 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "因應武漢肺炎實施社交距離，只能悶在家裡，好無聊喔🥱決定吃個早午餐🥣，開啟悠閒的一天。進入餐館要手部噴灑酒精消毒，測量體溫不超過37.5度，然後趕緊吃完離開。\n🥣香烤鹽蔥小卷🦑套餐$280，包含一碗米飯，生菜沙拉，蒸蛋，濃湯🍲，好超值。\n🥣明太子海鮮烏龍麵佐時蔬$280，也有生菜沙拉🥗&蒸蛋。湯頭不錯，份量有點大？居然沒吃完。讓我的位沒空位給甜點，只好找機會再訪了。 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "環境乾淨舒服 裝潢漂亮 甜點不錯 餐廳可以 菜色不多 適合全家朋友聚餐\n\n再度來訪 菜色多很多 餐前湯不錯 推薦咖喱燉牛肉 烤無骨雞腿 好停車 空間也很乾淨 舒服 家族聚會最適合 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "建築裝潢簡約的早午餐店，假日用餐限時兩小時，走日式風的套餐價格雖不便宜，但每道菜餚調味都不錯，清爽無負擔。會想再光顧品嚐甜點與咖啡。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "環境舒適，蛋糕好吃\n飲料價格不算太貴，配蛋糕折50元\n停車方便",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "環境非常優雅，適合文青、情侶來吃藍帶甜點喝咖啡喔！ 有趣的是也看到很多親子組的用餐，小朋友還在現場寫功課！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "初次來此探尋嚐鮮，一家人點了干貝鮮蝦丼、泰式咖哩雞腿、慢燉田園茄汁牛肉，口味及視覺上都還算中上，但老婆發現了其他人的小菜碟上南瓜都有兩塊而自己的只有一塊，所以隨意的問了服務人員，但後來回答的是，南瓜有分大小塊，雖然後來也補了一塊，但問題就在答的理由讓整個用餐心情打了折扣",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "餐點十分美味，雖然有點小貴，但因為加上燈光美氣氛佳，我覺得十分合格，是個放鬆的好地方",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "這次點三種蛋糕\n巧克力千層最好吃😋搭配冰美式好喝 …",
        "日期": "11 個月前"
    },
    "評論 153": {
        "內容": "超推這家咖啡廳😃😃😃😃\n好吃的甜點輕食+舒適的環境+超好的服務態度+好喝的咖啡。\n不管賣再貴都值得了！！！ …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "環境優美，乾淨整潔，素雅的風格讓人感覺很放鬆，餐點的部分覺得還可以，這邊很適合商談或者小聚。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "餐點好吃，氣氛也很好~",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "近期最愛咖啡廳 讀書辦公好地方\n旁邊超級好停車 店內空間超大位子超多\n雖然菜單有改 但是我還是很愛\n蛋糕很大一塊 價錢還算可以接受",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "店內整體氛圍很好\n甜點個人覺得一般～\n唐揚炸雞不好吃，雞肉有一股雞不新鮮的雞味。 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "很有質感的咖啡廳！服務很好，餐點也很好吃～ 假日限時兩小時，一人低消110，超棒！",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "燈光美氣氛佳\n人不多很快就能入座\n食物好吃～ …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "來了兩次，第一次是吃青醬蘿蔔烤雞，外皮烤得很脆，青醬味道很香，份量適中。第二次吃紅酒燉牛肉，牛肉軟嫩。雖然吃得飽，但仍覺份量對食量大的男性來說可能稍嫌不足。奇異果🥝有點酸（不過這個大概是運氣問題哈哈）。怕吃不飽的可以點烏龍麵類，同行的朋友有兩人分別點了明太子烏龍麵和大阪燒麵，份量都大到讓我嚇一跳，裡面的料也很豐富。\n這裡的優點是有多層樓，位置很多，臨時來吃通常也有位置。有兒童餐椅。附近停車位很多很好停。下次要來試試看甜點！ …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "從剛一開幕吃到現在 從五顆星改到一顆星\n甜點的部分還是很優秀 依然維持水準 還不錯吃\n但是輕食跟主廚系列 越來越貴東西也越來越寒酸 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "恬靜的巷弄內的恬靜的咖啡館\n蛋糕美味，冰水果茶也不錯\n氣氛很好",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "來過walk in好幾次，試過她的午餐及下午茶，餐點都十分美味，個人特別推薦青醬烤雞配山丘麵包，溫溫軟軟又可愛的山丘麵包，配熱湯一起吃，飽肚感十足呢！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "是一間新開不久的咖啡店，家離這不算遠，於是就散步來吃飯，新開幕不久設施環境整潔是應該的，氛圍適合好友家人來聊天或看書，點了三個餐四杯飲料，價格上不算便宜，而且很遺憾的小孩沒吃飽，下次再來試試聽說很好吃的甜點，交通方面就是在路邊停車，沒有停車格！",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "服務很親切也很周到，餐點不錯很有飽足感，覺得吃很飽😋(這次點了鴨胸堡跟菇菇堡) …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "檸檬塔跟星巴克比起來，比較酸一點，看個人口味，氣氛真的很不錯，空間也很大，三樓的空間比較不會侷促，舒服\n建議大家可以點一個單品咖啡，貢獻給用心裝潢室內的主人",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "用餐環境 舒適 裝潢走工業風格\n店員服務品質好 給人親切感\n不過餐點份量偏少 甜點單價偏高",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "如果要看環境氣氛坐很久，確實是不錯，但如果對餐點有期待，一定會讓人失望，雞肉超乾，麵包普通，CP值很低的一家店。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "用餐環境舒適\n餐點口味中上\n麵包口感外酥內軟 …",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "不太懂結帳設計\n要人家線上點餐卻還要下來付款\n食材才會製作\n非常浪費彼此的時間",
        "日期": "2 個月前"
    },
    "評論 171": {
        "內容": "座位多/舒適\n餐點蠻用心而且都很健康\n雞腿排很嫩！",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "漂亮店員幫我拉漂亮的花，餐點好吃，用餐環境很棒，適合下午聊天、工作、看書的地方。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "2訪3訪\n4訪……\n今天點了水果茶，雖然很好喝，可是裡面會有蘋果籽的屑屑…… …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "獨棟建築,舒適悠閒的環境,廁所乾淨,附近好停車,餐點還不錯吃,缺點是飲料以價格來看實在少了些",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "餐點還不錯，環境蠻大的，服務是採取自助式，整體是不錯的餐廳。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "原本以為會不夠吃\n結果沒想到居然還吃的有點飽！\n用餐環境舒適 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "早餐價位最低180元份量少吃不飽，配的酸奶口味不合，生菜份量也太少了吧，附餐熱咖啡還行，但紅茶跟便當店附送的差不多。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "這份防疫便當一百五 老闆太佛啦\n每樣菜都精緻好吃 滋味豐富 不是單純的水煮\n白飯也煮的乾爽有彈性 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "環境 餐點 都非常ok 停車也很方便\n餐點沒有附飲料 但有開水可以無限♾取用\n可以自己來吃飯發呆的地方喔🥰 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "獨棟建築 環境舒服\n餐點很好吃\n（圖為輕食類 250$）\n很適合朋友聚餐",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "🔄 交通方式：汽車\n🔄參觀時間：15:30 PM\n🔄 陪同人員：除您本人以外的 1 人 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "咖啡館裡所有可愛的藝術品和動物吸引了我的注意！他們有一隻貓和一隻柴犬，雖然我還沒見過柴犬。咖啡館裡氣氛涼爽，很多學生來這裡學習和工作。飲料很好，而且有食物，儘管價格昂貴，正如預期的咖啡館沒有時間限制一樣。無線網路訊號很強，音樂是獨立民謠/流行音樂。光線充足，椅子很舒適，適合長時間工作。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "空間明亮舒適，餐點健康可口，可以感受到真材實料！例如今天我點的番茄菇菇漢堡排（價錢：280？有點忘記了不太確定），主菜的醬汁吃得到也看得到真正的番茄🍅，不是番茄醬包的那種味道，菇🍄份量很多，漢堡排鮮嫩多汁；配菜有：鮭魚-新鮮好吃，醃黃瓜-是百香果口味的很清爽，溫泉蛋-蛋黃熟度剛剛好，例湯是洋蔥湯，每一口湯都吃得到洋蔥，而且湯頭很天然鮮甜。甜點我點芒果生乳酪蛋糕（160元）；生乳酪好吃不膩，芒果是新鮮芒果不是芒果果醬，而且每一口都吃得到芒果喔；飲料點焦糖瑪琪朵（印像中是160元？ ）；咖啡上灑的焦糖是真的焦糖不是焦糖醬！非常好喝！餐點只有用餐時間提供，其他時間供應三明治，不是用餐時間來的朋友沒有餐點不要撲空了喔。 …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "#早午餐 #日式下午茶\n沒想到一棟都是他家的，空間真的是超大，太適合小聚一用，可是我是來吃下午茶的～\n沒想到很多人來吃午餐和輕食，我想一定很好吃😋… …",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "我和我的筆記型電腦去了很多咖啡館。作為一名作家，我一直在尋找好地方，不僅可以吃喝，還可以坐下來寫作幾個小時。作為一名教師，我相信根據各種標準進行評分。考慮到這一點，這些是我對此的看法。 …",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "很棒的咖啡館。寬敞。好咖啡。很棒的甜點。價格有點貴。由於不是繁忙的街道，路邊有很多停車位",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "可愛的食物和可愛的氛圍。一定會想再回來。也許又很多次😃😃😃 …",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "1. 附近唯一一家咖啡館，因為我有工作要做。\n2.工作人員反應有點慢。我不得不多次請求才能收到我訂購的所有東西。\n3.味道一般，衛浴不錯。",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "很棒的服務。\n涼爽而寬敞。\n強烈推薦芝士蛋糕！",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "它位於一個比您想像的更安靜的社區！去吃飯，點了米飯，結果整整齊齊的出來了！也很好吃！咖啡也不錯~",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "咖啡和甜點都不錯。正如它的名字所暗示的那樣，這裡值得走進來休息一下。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "這是一個散步的好地方，但無線網路連接可能存在一些問題。希望在不久的將來它會得到改善。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "放鬆身心、享用咖啡和美味甜點的好地方！我在林口最喜歡的地方之一",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "空間及裝修：5星\n工作人員友善程度：5顆星。\n食物/菜單種類：3顆星 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "人文氣息濃厚，氣氛輕鬆，去過許多類似的地方，只有這家是三冠王，咖啡，餐點，甜點都非常有特色又好吃。\n甜點主廚是法國藍帶出身，該甜的甜，該酸的酸，非常到味。 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "很棒的地方，非常好的服務器，寬敞的咖啡廳。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "咖啡廳風格\n\n味道☆☆☆ …",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "可以聚餐聊天的小天地",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "沒關係。早午餐有點貴，等待時間長，但氣氛很好。在點餐前必須先找到座位。也許午餐會更好",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "很棒的咖啡。食物的份量比我想像的更大、更美味。飯店周圍設有路邊停車位。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "有點貴，但我喜歡這個位置並享受這裡的氛圍。食物很好，但咖啡更好。會更頻繁地訪問。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "非常放鬆，空間很大，有無線網絡，您可以為您的設備充電！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "很好吃的早午餐😊 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "食物擺盤精美，味道很好，是放鬆、學習和辦公的舒適場所",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "早午餐 下午茶 推👍👍 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "蛋糕好吃",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "遠離繁華主要街道的街角商店，環境宜人。絕對值得一去！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "天然食材，創造出美味\n每次都說沒空來，還是百忙中抽空\n真的慾罷不能",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "早午餐",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好吃的蛋糕",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好吃~好心情",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "菜色有點貴，但物有所值",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "物超所值",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "糜路不迷路",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "烤雞腿\n咖哩\n超級愛❤️❤️",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "在美麗的陽光明媚的日子裡放鬆身心的好地方。",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "CP 值很高喔～～",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "餐和蛋糕都好吃！",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "朋友聚會的好地方。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "好吃到咩噗",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "蛋糕很好吃！ ！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "下午住宿的好地方。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "很棒的食物",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "舒服好吃的店",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "不錯",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "很舒服的地方 ~",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好喝",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "友好可靠的服務。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "檸檬餡餅很棒",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "蛋糕很好吃！ ！ ！",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "我非常喜歡這裡。",
        "日期": "1 年前"
    }
}