{
    "評論 1": {
        "內容": "假日去市場常常會在巷口的小餐車買來吃，老闆很親切。\n不同於一般蔥油餅很多油，是比較偏乾一些的類型，所以就算回去再吃也不會軟軟的，對於不喜歡吃油脂濕掉食物的人來說很不錯，還有淡淡的蔥香很好吃。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "僅靠老闆的手工跟食材本身原味，試了蔥餅/黑芝麻跟芋頭都是一樣的清爽無負擔，餅皮即便一點都不油一樣很酥；很勤奮客氣的老闆夫婦，便宜又好吃",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "想念基隆味特地來內用，因為內用可在熱熱的蔥油餅加淡醬油慢慢享用，餅皮跟基隆口味相比，口味比較淡也比較乾一點（可能怕外帶冷掉回太油有改良）所以淋上淡醬油就剛好了👍\n餛飩湯讓人有點失望，不是大餛飩哪種，內餡口味也不討喜，可能下次會考慮直接外帶餅然後配豆漿 …",
        "日期": "2 年前"
    },
    "評論 4": {
        "內容": "汐止地區蔥油餅的新選擇，性價比高，相當好吃，皮酥脆，蔥多又香甜，不油膩。老闆為基隆人，自己研究如何製作蔥油餅，特殊比例配方，即使放久了，紙袋也不容易出油，蔥油餅本身也不容易變軟。一個十八元，三個五十元。剛開店沒多久，環境良好。服務相當好，因為我去的時間不是剛出爐的時間，還幫我特別加熱。味道完全不會輸給汐止知名的蔥之香蔥仔餅，蔥之香要二十五元，價格大勝，且不會以蔥價不穩當作理由，長期間不開店，吃不到蔥油餅。味道也不會輸給基隆知名的周家蔥油餅與東家館蔥油餅。感謝谷歌大神地圖的功能，讓我不小心找到這家店，以後想吃蔥油餅不用特地跑基隆一趟。經營一家新店很不容易，而且是在這麼不顯眼的巷弄，希望可以業績蒸蒸日上，高朋滿座。",
        "日期": "4 年前"
    },
    "評論 5": {
        "內容": "基隆有一家早餐店，經營幾十年從沒掛過招牌，每天一開店就有人在門外排，主打商品就是外酥內香的蔥餅，這家店賣的正是跟基隆那家店同樣的蔥餅。蔥餅外皮用油煎過再進烤箱烤熟，外皮酥脆而不油膩，比用油煎炸的傳統作法，多了香味和恰到好處的口感。週六日會特別製作蘿蔔絲、芋泥和紅豆酥餅，甜餡餅的糖份不多，可以吃到餡料的原味而沒有甜膩感。跟一般永和豆漿店的酥餅不同，他們的餅皮層次多又有扎實的口感，搭配牛奶或豆漿都非常棒。",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "蔥花不少，內軟外脆，很有基隆的感覺，可惜身處巷弄內，不怎麼明顯，直到最近才發現金龍商圈內有這個美味。\n老闆有時會推著攤車到巷口賣，也是推廣的好方法啦，只是外皮會變得稍硬，看看有什麼好主意可以改善一下，生意絕對會更好。",
        "日期": "3 年前"
    },
    "評論 7": {
        "內容": "雖然叫蔥油餅，不過跟我認知的蔥油餅不一樣，口味比較像是“南港老張燒餅店”的小酥餅類似~但是沒有一堆芝麻，所以吃起來不會膩，也不會油，裡面也比較濕潤（沒有要臭老張的意思，老張我也蠻常去買的，胡椒餅超讚，比饒河街的好吃太多！） …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "蔥ㄚ餅非常好吃👍👍👍\n料好實在，外皮酥脆，內餡滿滿蔥香😄 …",
        "日期": "10 個月前"
    },
    "評論 9": {
        "內容": "店內座位整潔舒適，整體不油膩又酥脆，愛吃蔥油餅的我可以在一早享用到，開心!!\n非常推薦呦~",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "口感紮實 蔥花絕對不會因為貴而變少 冷了也好吃 非基改豆漿香又濃",
        "日期": "4 年前"
    },
    "評論 11": {
        "內容": "上班前特意繞過去買的，果然沒有讓我失望，酥脆鹹香口味又不會過重，要不是公車來了我真的能一口氣三個全部吃完！其實台灣的蔥油餅大部分對我來說都會過鹹，但是這家味道恰到好處，簡直口齒留香，我已經完全淪陷進去了…",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "一口咬下滿滿蔥香\n不油膩\n好吃\n大推喔！",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "今天特意去買，一咬果然沒有失望，外皮酥脆內餡鹹香，整體來說口味又不會過重，我吃過的基隆和台五線還有七堵的各界蔥油餅，大部分都會比較鹹一點，但是這家開在明峰街的住宅區附近味道比較接地氣，不油鹹度恰恰好。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "我是基隆人！這家標榜著基隆人都知道的知名早餐：蔥油餅 ＋餛飩蛋花湯！！！說真的，對於我這個老基隆人來說真的很不行啊！如果要哄哄外地人或許吧∼我們基隆的蔥油餅跟餛飩蛋花湯是將整顆蛋打進湯裡成蛋包餛飩湯的，並不是這家餛飩湯配油煎的荷包蛋的，如果不要打著基隆的名號或許不會帶著滿懷期待的心情來吃，結果吃了之後讓人大失所望了。 …",
        "日期": "3 年前"
    },
    "評論 15": {
        "內容": "呦！逛逛市場發現好吃的，原來它們家的餅真的不錯吃喔！跟老闆叫賣的口號真的一個樣先煎後烤不油膩外酥內嫩滿滿蔥香。這店乾淨素雅重點是餅真的好吃豆漿濃郁喝的到黃豆香耶！可惜有點飽了，下次定要嚐嚐餛飩湯老闆說也是自己包的，就下次再來品嚐了。",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "先煎後烤外酥內嫩～每次經過都可以聽到老闆的台詞，想吃蔥仔餅又不愛油膩感的人一定要試試，一歲兒子也吃得津津有味",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "汐止竟然有一家深藏不漏的蔥油餅！\n美味不輸蔥之香！\n就算冷掉，皮也是酥的！\n因為位於巷內，比較少人知道，有點可惜。",
        "日期": "4 年前"
    },
    "評論 18": {
        "內容": "滿滿蔥香外酥內嫩不油膩，好吃真的好吃，還沒吃過的一定要來品嚐\n，聊了一下老闆是基隆人特意來我們汐止開店服務汐止鄉親所以呢！身為汐止人我大大的推薦",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "跟基隆的還是不太一樣，但餅裡面的蔥很多也很新鮮還脆脆的，不錯吃！",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "蔥餅好吃，價格便宜，餛飩湯超讚，假日還有隱藏版的紅豆餅喔！",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "餅的味道很不錯,可以選擇切開加蛋或直接跟蛋一起煎",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "口味不錯, 好吃的點心,   不過鹽巴好像分布不均 有幾口特別鹹",
        "日期": "3 年前"
    },
    "評論 23": {
        "內容": "好吃！好吃！真的好吃！\n真心推薦\n外皮酥脆 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "蔥油餅不油不膩，口味道地，適用，好吃",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "營業時間內到店，結果整個沒開，也沒有告示沒開的原因，感覺經營不穩定",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "好吃!!!蔥油餅不油，蔥味很香!",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "蔥油餅很好吃老闆的服務態度很好",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "芋泥餅好吃\n蔥餅不錯",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "好吃實在，脆皮香，老闆親切",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}