{
    "評論 1": {
        "內容": "隱藏在巷弄內的好吃包子店，均一價一顆21元買10送1，包子不算大但是也不小，21元的價格應該可以了，重點是內餡包的都蠻實實在在的，除了鮮肉包的內餡看起來還有點空間之外，不過鮮肉包我也沒看到過內餡有多到快爆出來的，如果有的話我也會買爆它😂😂😂，鮮肉包裡面肉餡還有包荸薺，其他包子的內餡真的都包的不少，而且內餡也不會太乾，搭配包子皮都還蠻好吃的👍👍👍，唯一可以挑剔的大概就是香筍瘦肉包裡面的筍子有點老，也沒有看到什麼瘦肉了 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "每次經過都排很長，今天人不多就買看看，平均一個25元，麵粉很厚，有湯汁，味道還可以，但CP值不符合25元。\n附菜單價目表",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "包子一個$21，買十送一$210，各種口味都各買了一個。皮薄餡滿，而且都不錯吃，。我推薦筍子，雪裡紅，梅乾菜。特別是筍子，真的很多！高麗菜內有蝦皮，皮冰過再微波也好吃。豆漿也不會淡如水，包子最推薦。！",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "難吃就算了\n態度還很差\n我問了幾個問題，結果老闆說以後問3個問題就要買3顆，什麼東西！？",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "在忠孝復興捷運出站旁，老字號的包子，也是一年要固定來回味的店家之一。\n餡皮Q彈有嚼勁，口味多樣，葷素都有，適合捷運通勤族當早晚餐。",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "韭菜肉包，21元的價值覺得偏小顆，但口味不錯👌 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "超好吃！皮很q不軟爛，肉也是有彈性的絞肉，油脂比例是我喜歡的，不會吃到肥油的感覺，裡頭有像筋的口感增加層次，但又不會讓你咬不斷卡牙縫等 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "第一次買了雪𥚃紅 韮菜 梅乾菜 肉包計11個 口味很好 美中不足 梅菜肉荀丁及肉丁 只有一個吃到三個肉丁 其餘兩個就是純梅菜 即然是梅菜肉丁荀丁包子 是否比例要合理 才是生意之道。 …",
        "日期": "5 天前"
    },
    "評論 9": {
        "內容": "老麵皮的外省口味包子店，個頭不算大，均一價每只包子20元，表現皮（5）優於菜肉餡（4）優於素餡（3.5）。\n老麵製作的麵皮口感非常好，是會讓人懷念經過也會去買的味道，特別是現在已經不容易買到老麵包子；菜餡生味偏重且缺少菜鮮甜感，菜餡切的不細，是除非茹素否則建議跳過的選項，鮮肉和菜肉都不錯，個人最喜歡的是鮮肉和葫瓜肉口味。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "生意很好👍因為附近沒什麼早餐店！\n店租成本高！但是一顆貴在心的包子均一價21元實在是⋯⋯（人民百姓可憐而已）\n什麼都是我們吸收！！銷售業永遠只說他們也不得已、哪怕是麵粉、油、蛋、肉、菜降價！他們還是一樣不會調降， …",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "靠近忠孝SOGO 2號出口旁\n每次去買都一定會排隊\n吃過一次就會愛上的包子店，老闆娘很親切，非常推薦 肉包/香筍肉包。",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "姜包子和姜太太包子的距離走路不到30秒，若問我哪一家好吃，我只能說，都好吃！都是我的愛店！姜包子也是老麵發酵的麵糰，麵皮扎實且帶有麵粉可口香氣，我最喜歡吃「梅乾菜三丁」，豆乾丁、筍丁和絞肉、梅乾菜的混合真是讓人一口接一口、欲罷不能，很能滿足我這梅乾菜控的期待與想像！",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "在忠孝復興SOGO的旁邊 每次來都要排隊 這次也不例外 店家蠻熱情的 翡翠豆腐包好吃 可以先撥電話詢問是否還有",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "走過路過不小心買了包子，個頭沒很大但皮Q料也好吃，一顆21元，以台北的價錢還算合理，下次有經過再來買幾顆當點心不錯喔！",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "最喜歡酸菜肉包，非常喜歡，爽口的酸菜有別於一般吃到的肉包，吃完很想再吃十顆。\n\n有點一個最經典的肉包，肉餡是紅的但我忘記拍了，有肉的鮮味，好吃，但酸菜肉包略勝一籌。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "2024/01/12 早餐 外送 一顆21元\n芝麻包(不甜)、高麗菜肉包(肉跟菜的比例剛剛好)，不分鹹、甜包子皮都是類似水煎包的皮，皮薄、Q彈，個人喜好覺得和鹹的口味比較搭，包子不大(約一個手掌心大小)，早餐吃2顆剛剛好，便宜好吃，會回購，下次想再吃吃看其他不同口味的鹹包子",
        "日期": "11 個月前"
    },
    "評論 17": {
        "內容": "包子均價21元起，點了鮮肉包和香筍包，香筍包的筍子切的很大塊，包子個頭都偏小，味道一般，但很不喜歡的一點……包子的溫度幾乎是冷的。",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "吃的完全是小時候的回憶，以後不會再來了\n\n今天遇到戴墨鏡的阿姨 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "衝著多年的記憶再去光顧，現在包子漲到20/個，韭菜肉包裡面幾乎根本沒有肉，就是韭菜跟冬粉⋯⋯==，餡料不多包子也很小，應該不會再來了！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "剛好是有事過來，騎車突然看到右邊巷子一堆人排隊，啊好奇心就起來了，轉進來看到是在排隊買包子\n\n那就買一點吧。邊買邊看店旁邊的介紹才知道，喔，這好像是名店，這一帶的包子我好像買過 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "在等公車站旁邊有一家小店\n雖然零裝潢\n但是餐點都很實在 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "蛋餅好吃，是我喜歡的口感，Q彈有嚼勁，餅皮算有厚度，而且吃起來口感紮實，雖然有一點油但不會太膩，吃起來很香很耐嚼，我很喜歡。 …",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "每次經過都大排長龍，想說這家包子有這麼好吃嗎？今天終於趁著人少買來吃吃，皮嫩餡飽，雪里紅，韭菜跟高麗菜包很清爽，沒負擔，吃起來很滿足，加上辣椒風味更佳，目標是把每種口味都吃過！",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "二十二年前開始吃他家的包子到現在，從十五元一個吃到十七元一個，現在因為物價飛漲，他也只能漲一些，但也就到十九元一個，並且維持買十送一，可以算是良心商家了。\n包子的個頭變大了，皮沒有以前那麼薄，雖然感覺沒有之前精緻，但是卻管飽，至少餡兒沒少，所以是誠意十足。\n跟另一家邊上的比起來，他家好像排隊人潮少一些，但正因如此，包子出籠後有稍微悶一下，反而口感更好，就算放塑膠袋裡帶回家，也不會濕濕爛爛，內行人的最佳選擇。",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "吃了十多年的包子店，從一顆10元吃到現在17元，不過麵皮Q彈內餡多，是我最愛的外省眷村包子口味❤️每次去買必帶肉包、韮菜包子、酸菜包子、雪菜脆筍包子、高麗菜包、梅干三丁包子各帶十顆，再加上買十送一，會再挑選幾顆紅豆包及芝麻包。全都都是手工製作的包子非常美味好吃，再加上濃醇香的冰豆漿，健康又解渴👍💯 …",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "包子個頭也不大，跟水煎包差不多大\n先來說說招牌鮮肉包\n一樣有湯汁，不過餡料部分沒有那麼香 …",
        "日期": "5 年前"
    },
    "評論 27": {
        "內容": "第一次來嚐鮮，包子個頭偏小，麵皮應是老麵發酵，有嚼勁，不是蓬鬆軟綿綿的麵皮。餡料味道適中，不會偏鹹或淡，嘗試竹筍瘦肉包，韭菜肉包，但幾乎看不到肉。雪菜脆筍，筍子不見了。但整體口感還不錯。",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "常常看到人龍排隊的姜包子，因為附近難臨停，所以要吃到可得碰碰運氣！\n今天點了鮮肉包，香筍包和酸菜包……其實包子個體有點縮水，畢竟老闆除了白《全麥》饅頭外，其餘均一價19元，要在繁華的東區賣這個價錢是存在些許壓力，所以能接受小個頭包子！先說說麵體……帶點Q韌度，也有點嚼勁，相信老闆是用心在揉麵的，麵香滿溢！ …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "3.8有没搞錯啊。這家至少10 out of 5。梅干，雪菜，超好吃。其實都好吃。肉包可以一口一口吞的好吃！有時Google不太準。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "我買15顆，5肉5酸5雪。老闆說可以送一顆（買十送一）要什麼口味。我選了最喜歡的酸菜。回到家發現除了5肉6酸5雪之外，另外還有兩顆沒標示的神秘包子！太神奇了！巷子裡面的才是姜包子喔！",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "單價比姜太太便宜一元，高麗菜包還可以，杏鮑菇包內餡和高麗菜包差不多，只是多了一些細碎的杏鮑菇。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "就是包子，沒有那～麼～裡～害～\n晚上七點多路過看沒什麼人，就想說買來看看。包子很冷，不是熱騰騰的感覺，微溫而已。麵皮普通，肉也普通，份量偏小，且筍包的筍子纖維超粗🥹 整體普到不行，如果排很久才能吃到的話，可能會給兩顆星🙂 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "經過聞香前來消費，每個19元，料又多得不得了，還買10送一，就立馬買了6款，果然不負所望，不但料多，每款都很有味道，酸菜、雪菜、竹筍和韭菜，怎麼都這麼好吃😋 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "朋友說這家才是老店，買了兩家包子，這間的肉包味道比外面那家好，外面那家有點太淡，這家的韭菜包,梅干扣肉,素的雪菜包很好吃，其他口味沒吃過",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "本身帶有雪裡紅有一點苦澀的味道\n高麗菜普通\n豬肉結構普通 有一點醬油湯汁的味道十分美味\n酸菜獨特的酸鹹味 也是不錯",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "鹹菜肉包超好吃，內餡有點類似梅干肉，但不會過鹹過膩反而清香順口。\n其他還有青江菜包、高麗菜包、高麗肉包、韭菜肉包等都非常好吃。\n包子本身個頭不算大，比較像較大的厚皮小籠包，2021.11均一價為18元。\n攤子緊貼SOGO百貨復興館，生意好，常見排隊人潮、店員態度度不錯，而且還有發票。",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "1、沒給收據。\n2、簽字筆寫字，會掉色。\n3、麵皮發酵跟包法，口感沒隔壁好。 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "總是在排隊的一間店，口味蠻特別的除了高麗菜，還有酸菜、葫瓜、雪裡紅等等，一律都18元，以大小來說真的略小，不過口味不錯，招牌包很像大顆小籠包，多汁而且肉不算小塊，酸菜好吃不過有點可惜，幾乎沒有肉的感覺，所以想吃肉的還是要買招牌喔",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "中午在S33公車站牌等車時，順手買了兩個包子充飢～結果蒲瓜包子意外的好吃～被刨的脆脆的蒲瓜斯餡料還有熱蒸蒸包子外皮～雖然不是太大顆但又不貴～吃得好滿足。不過另外另一個高麗菜口味就還好。最後在公車來前再加點一顆蒲瓜包子🥳 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "翡翠豆腐包(20元)裡除了豆腐之外還有高麗菜、芹菜與冬粉，豆腐吃起來還是有口感，蔬菜就是點綴，餡料有點油但是好吃，特別是加了芹菜讓整個味道很香! 能刷載具跟用卡支付很加分～",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "非常不老實不好吃不推薦的店！！大家購買請三思 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "雪菜豆腐包$20，味道比較清淡\n高麗菜肉包$20，味道適中\n雪裡紅肉包$20，味道偏鹹 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "友人推薦\n今天特地的去買\n買了雪裡紅、梅干、高麗菜、肉包 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "包子好吃，有點小，選擇很多喔！",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "肚子餓剛好經過買來試試。因為偶爾會看到小小排隊人潮蠻好奇的\n招牌鮮肉包\n瓠瓜肉包 …",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "好吃，爸爸如果開車經過都會買，爸爸退休，換我們買給他吃了，鮮肉包還是第一啊！韭菜包第二",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "今天終於買來吃看看，有時都看一堆人排隊再買，先買雪裡紅吃看看，包子其實不熱，但吃起來很軟，餡料量部分中規中矩，不過吃起來還不錯 由於這個點還不錯，人來人往上班時順便買，經濟由實惠",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "鮮肉包 $19\n台北市鬧區還買的到零錢價的點心，不容易了。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "跟頂呱呱旁的姜太太包子，都是我來到SOGO附近會買的點心，最推肉包，這次還買了梅干菜包，但我覺得梅干菜再鹹一點會更好吃。包子收口有個圈的就是肉包，很好認，趁熱吃還是不錯吃，推",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "包子越來越差也越來越小，卻越來越貴，服務品質又糟糕，而且現買現吃居然是冷的包子？？？？連熱熱的保溫也懶了？而且酸菜肉包什麼時候變成素包了？居然沒有肉，雪裡紅包子裡的碎肉末也是吃心酸的，根本只是給人看不是給人吃。",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "逛街吃完美食肚子還餓的人們，\n真的可以常吃啦！就這家啦！\n剛拿到包子的時候訝異包子的大小， …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "不敢相信身為一個在東區附近長大的台北市民，我居然第一次吃姜包子。\n也太好吃了吧！！！個頭小小但皮薄餡滿，酸菜口味跟筍子的都口口是料（吃太快甚至來不及幫它們拍照）。\n目標吃遍所有口味。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "意外發現早餐有蛋餅，買了之後，覺得好好吃~~~\n屬於我喜歡的粉漿蛋餅的口感",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "在去打拳的路上經常有排隊潮，發現原來是名店。肉包子有放一點點的薑去腥，餡兒有點甜，好吃，但真的很小，基本兩到三口一個不勉強。一個17元，有點貴，不過人家在精華區，貴點也就算了。",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "外送一顆21元，試了肉包、菜包、芝麻包，都過關，包子皮算稍微厚，不過皮的味道還不錯，不太影響整體味道",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "是一個小攤子，常常有人在排隊，不過人流消化得很快，不會等太久。\n\n包子很小顆，大概跟一般的水煎包差不多大。一顆NT18左右，覺得稍微有點兒貴。 …",
        "日期": "6 年前"
    },
    "評論 57": {
        "內容": "每一種口味都好吃耶！是可以慢慢挑戰全破的店，而且也不貴，逛街買來墊肚很棒！",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "好吃 生意超好。站著吃 回味無窮。女孩子 一個人可以吃三個 （不大顆）",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "太久沒吃了 今天去買 竟然漲到22塊 包子似乎也變太小了吧",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "好吃，肉包內餡有肉汁，雖然算小顆，一顆18元，但是好吃有開發票，買的時候運氣好人不多。\n料多實在，推薦在非尖峰時刻買，才可以不用等太久，也能夠買的到。",
        "日期": "7 年前"
    },
    "評論 61": {
        "內容": "這個在忠孝復興站附近的包子，每次經過都很多人在買，好像也蠻多人推薦的。他的包子價位說便宜不便宜，說他貴呢在東區寸土寸金的地方一個19元倒也是還好。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "今天特地經過買幾個來品嚐，韭菜包跟菜肉包口味都跟以前差不多，只是體積縮水，物價上漲這也是沒辦法的事，東區的小確幸點心 ^_^",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "很常在購買，從沒發生異樣過，美味程度跟性價比也普通，就圖個方便。\n但今天買了個蛋餅、肉包子及無糖豆漿。\n結果無糖豆漿變成豆花? 這品質管理堪慮 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "每次路過必買的早餐包子。每家賣的包子各有特色，它們家的是比較清淡的，偶爾吃也不錯",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "包子口味種類多，很多是少見的味道，內餡多且好吃，包子皮較軟就是了...\n吃了蘿蔔絲，高麗菜，韮菜，高麗菜，蔥肉及梅干三丁，最愛蘿蔔絲，蔥肉及梅干三丁包！尤其是梅干三丁很夠味！偶爾想吃特別的菜，可以來這裏品嚐，17元就能滿足口腹之慾！",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "包子個頭很小買十送一，口味很多味道都還不錯，今天買了梅乾菜包裡頭還有豆乾很香很好吃鹹度也剛好。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "酸菜爆好吃，一點點辣提味，麵皮Q又有嚼勁，試買一顆吃完很驚艷再排一次隊買第二顆👍🏻 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "老店的好味道，很值得！需要排隊購買，不會排太久，出爐的速度很快！口味都很喜歡！雪菜、梅干、酸菜、香筍⋯都很不錯，每顆$17，自己可以吃三顆，偏小料十足。",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "上次工作到一半碰巧停在旁邊，看到菜單的招牌想說吃看看，好吃👍\n餡料飽滿，鹹淡適中，而且難得筍肉包沒有蔥🙈\n看了評論有點傻眼，買了兩次覺得好吃而且店員態度很親切啊！是不是跟另一間搞混了？ …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "更新：姜包子是好吃的，不要排錯店家\n\n下面評論是姜太太的，不知道兩家店是什麼關係，但姜太太真的不ok …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "記憶中熟悉的味道，包子風味獨特，\n清爽調和，令人念念不忘，值得探訪！",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "2022/08/10\n朋友硬是把我拉來這間\n說它才是本店？",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "餡料很多，非常推香筍包！放進烤箱再吃更是香噴噴！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "價位便宜\n但包子很小一顆\n口感普通\n趁熱吃比較好吃",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "在熊貓上看到這間包子店 想說原本就很喜歡吃肉包的人 點看看 幾乎每樣都點一個來品嚐 想不到目前是我吃過最好吃的包子店 外皮有嚼勁 內餡飽滿湯汁多 太好吃了",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "經過肚子餓可以買來墊一下肚子，今天點了奶茶有點淡。",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "變味了\n現在服務態度差\n又貴餡少不好吃",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "距離捷運站出口步行約1-2分鐘左右，人潮很多！包子比一般店家貴一點點，就台北市區來說算中等。口味很多，看了很多人一次買10顆以上。最喜歡雪菜脆筍包、高麗菜包，通勤時間吃一份+豆漿即可解決一餐。",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "多種內餡豐富味道很好，老麵發的包子皮，牢牢抓住我的胃。吃了20年，吃不膩啊！\n最愛的是梅乾筍丁包！其他也都好好吃，每次至少買20個起跳🥰 …",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "很小一間，大排長龍。\n肉包好吃，比台南市區的肉包便宜。\n在台北時想吃肉包就會想到這家。",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "正好經過買了一顆鮮肉包吃，肉包不大，內餡不算多也沒有很飽滿的肉汁。不會不好吃但沒有特別驚艷，一顆21元的價格倒是滿符合這個地段…",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "好吃的包子要排隊，比想像中小顆，價格有調漲過但可接受，買十送一",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "老人家指定要吃這家包子，價格便宜實在，味道也好，有肉汁",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "包子很清爽多汁，饅頭就...二樓有座位",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "包子皮不錯，有嚼勁 ，買十送一，但是未免也太小個了吧，內陷耶沒有特別多。",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "聽說這家包子店的包子很好吃，才來看看時就有很多人排隊",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "買了4个肉包，難吃噁心",
        "日期": "3 週前"
    },
    "評論 88": {
        "內容": "麵體不錯喔，內餡很棒！",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "前幾天看到好多人排隊 今天早上看到沒人 買了二個\n肉包真的小到不行喔\n真的cp值不高 …",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "剛剛買包子要收據，有個做包子的胖女人，態度很不好，還搖頭，我要求日期不要寫、或者分開寫，她說老闆娘規定，規定是死的，妳懂不懂啊妳？一直狂搖頭，妳是在夜店上班嗎？",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "忠孝復興一樓出口旁的知名包子店。\n包子種類很多，雖然招牌是肉包但個人覺得菜肉類的比較好吃，推薦葫瓜肉包。\n小攤有開發票而且能用電子載具，非常難得值得支持",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "此處一些網友誤將復興南上的姜太太包子與轉入巷內這家「姜包子」混為一談。姜包子售價為一個19元，買十送一。老麵的無敵彈性、香氣美味及外省餡料調味特色十足，吃起來助消化又口味地道，無負擔！他們還有出非常搞工的餡料選項，大家可以慢慢嘗試享用！絕美好吃的包子就是長這樣！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "吃起來跟大馬路那間95%巷 但少一點點的肉汁 少一元",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "包子不大，但皮不算厚，內餡紮實，點了鮮肉包、高麗菜肉包跟雪菜包，都蠻好吃的。服務態度普通，但如果想順道打打牙祭，倒是不錯的選擇。",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "好吃😋酸菜包！不過好像有漲價\n皮香很有嚼勁！酸菜微辣香 …",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "1塊之差，有發票\n皮肉，肉比例稍少了點\n皮較厚實，小有嚼勁",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "老麵皮，薄有嚼勁，搭配內餡比例大小剛好。鮮肉包跟高麗菜包都不錯，不過一個18元稍小稍貴",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "我從12元吃到21元，姐吃的是回憶！清爽，乾淨的味道⋯走過路過來2顆不要錯過！",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "小時候最愛吃，皮還是好好吃但肉餡吃過更好吃的了",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "同事說很好吃所以請他幫忙買了一顆來吃，結果裡面竟然有石頭⋯⋯",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "包子的外皮處理得很好\n內餡和皮的比例剛剛好，既吃得到麵粉味也吃得到內線味道\n給一顆星的，很多都在說態度問題\n一顆不到19元，當作自己在吃鼎泰豐嗎？",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "21號網路訂購的包子，到25號都還沒收到\n打電話問，只說了一句「漏單了」 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "21塊的包子 只能說貴就算了還特小顆😅\n有位短頭髮的阿姨態度有夠差🙄 …",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "偏小，內餡肉扎實、多汁，皮的厚度與肉包覆的剛剛好。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "4號LDPE紙杯\n南瓜饅頭有枸杞甜\n普 …",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "韭菜包，肉包，饅頭蛋，奶茶，今天早点，好想念",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "姜包子，還沒吃過，但看起來生意不錯！",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "老麵麵皮，肉包非常好吃\n推薦雪菜脆筍、高麗菜肉包和韭菜肉包\n豆沙包不甜，裡面可以吃到大紅豆 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "葫瓜肉包跟酸菜肉包很好吃\n雪裡紅跟素菜包也不錯",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "皮很Q，內餡偏油\n但態度惡劣",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "從當年15一顆吃到現在20一顆了，還是一直穩定很好吃。喜歡這種麵皮厚實又Q，剛蒸好出爐又能吃得到肉汁的肉包",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "包子看到有點小，但屬於皮薄料滿的那種 !\n每口都有料很滿足，價格也蠻便宜的。",
        "日期": "11 個月前"
    },
    "評論 113": {
        "內容": "好吃.種類多.買十送一有誠意.可宅配.方便!",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "肉包 筍包 好吃！ 看起來小顆..吃了大大滿足....皮Q餡香",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "高麗菜肉＃2＋筍肉＃2，放一大袋子裝，共4顆。請問老闆說袋子裡放上面一種口味，放下面一種口味。真不ㄓ混一起怎麼能有上層下層分～哈哈哈。口味0.5顆星。服務0顆星。另送你們0.5顆星。最後覺得，還是要排隊的好！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "忠孝復興捷運站附近，大推肉包\n買10送1，包子皮Q,,內餡是瘦肉沒腥味\n，永遠吃不膩啊～",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "今天買香筍瘦肉包，香筍很脆，外皮是我愛的那種，老麵Q彈爽口，不是便利商店那種偏甜的～",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "不知道是夏天要來的關係還怎樣，肉包吃了幾口咬到脆脆的口感，吐出來看發現是小強🪳🪳🪳，真的快吐了……醬料區之前其實也看到有小強在旁邊爬，可能店在防火牆的地方容易有蟑螂，以後再也不敢去買了😭😭😭🤮🤮🤮🤮 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "芝麻包超級好吃！！！皮薄內餡多不會太甜，而且外皮Q又沒加糖，一顆要價17元（買10送一），不像XXの店，外皮甜又不Q,，而且一顆賣28元，貴了11元！！！",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "路過看到在排隊就跟著排",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "買了肉包和芝麻包，比一般外面的包子還小粒，這「小」肉包吃來就像是小籠包，無論肉餡味道普普通通，麵皮有點乾，皮厚卻咀嚼不出麵團香味，還不知我家附近的知名的葉家小籠包和信義路的豆漿店小籠包，大老遠跑來買還真是浪費我時間，感覺名大大過於實。芝麻包應該是我吃過最不好吃的包子，因為會苦，苦到吃一口就不想吃了。最後不曉得是不是其他評論者都對這姜包子滿意度很高，導致門市人員態度不好，特別是拿塑料袋装包子的中年婦人，臉色有如欠她的錢似，我第一次來也是最後一次，說肉餡～不好吃，說麵皮～也不好，說服務態度～更不好。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "排隊",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "真心覺得難吃，看到部落客介紹不疑有他的一口氣買了400多塊，真的幾乎都沒好吃的，一點基本的水準都沒有，P.S 我們家的人對包子的要求真的非常低，但我們吃了一顆之後都不用意在碰剩下的⋯很失望。 唯一很棒的是外籍大姐人很好！",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "好吃！皮薄Q又吸汁，應該是蠻有名的但評分好低\n有一些外面吃不到的口味，餡料很足，但大小偏小，好吃程度我覺得可以接受他的價格",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "二十塊一顆，包子不大，鮮肉包鮮美多汁\n個人更喜歡酸菜肉包，是有在認真做包子的店，路過是蠻推吃一顆",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "酸菜肉包很夠味，稍微一點點辣\n\n不過沒怎麼看到肉 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "口味普通\n只是包子的口味比較少見\n有雪菜包子和筍肉包子 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "麵皮是精髓，外面吃不到這口感🤤\n高麗菜包素的跟韭菜包都很推薦👍🏻 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "剛剛受了店員一點氣，冷靜下來後才來這裡評論。\n首先因為沒肉包，所以點雪菜包+高麗菜\n跟香筍包+高麗菜。但店員沒說明哪一袋裝了什麼於是朋友回去問就被說「我剛剛不是跟妳講了！？」 …",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "內餡尚可，包子皮好像橡皮擦有點恐怖，第一次吃到這種一看外皮就不會想吃的包子，皮看起來硬乾死，吃起來更恐怖。買了十一顆，只吃了兩顆內餡其他丟掉\n米漿淡而無味，豆漿還可以喝到水味，一顆快二十塊太貴",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "來這裡只點高麗菜肉包，不是其他口味不好吃，而是這個口味吃過就不會想劈腿其他口味了。愛的原因就是包子有恰到好處的肉汁，鮮甜美味，第一次吃就驚艷，每到必點。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "買了肉包韭菜高麗菜跟香筍\n阿姨人非常好，看評論說要排隊，我是沒有排到，包子雖然小小的，但是蠻好吃的，高麗菜會脆，其他口味沒吃到，但會想再來買🤤 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "剛買了2個包子，  因為要拿去比較遠的地方有點不方便，所以跟店員要了一個袋子\n但店員 直接跟我說： 給你是可以啦～但這樣你袋子太多了，我想說 我手上 也沒有多餘的袋子啊…結果他說的是，裝在包子裡的算一個袋\n我買2個 （因不同人的，當然是分2個）但裝一個大袋 …加起來是3個（如果要用買的 我也沒關係啊）…但店員那種態度 真的很差！！ …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "在忠孝復興站旁的包子店，生意好到爆，排隊等了20分鐘。店員不知是太累還是太忙，把我要的素菜包子放成葷的肉包，這點需要改進。但包子真的不錯吃",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "包子有多種不同口味 今天來買 …肉包2韭菜包2高麗菜包2雪裡紅包子2青江菜包子2共10個送1個肉包（買10送1）自動給發票 這家的包子非常好吃 且乾淨衛生 也有賣饅頭及豆漿 。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "2023.10.17一次吃四種口味，滿足。\n2022.07.22真巧，離上一次吃剛好隔一個月，今天吃雪菜脆筍包、酸菜肉包及蘿蔔絲包，每種都好吃。\n2022.06.22梅干三丁包及雪菜脆筍包各買兩顆。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "這裡有兩家包子店，姜太太包子比較有名氣，每次去都要排隊，包子每個18元，買10個送一個。另外一家在右轉角後面的姜包子，包子每個17元，也是買10個送1個，但是卻很少人買，也不需要排隊，不知道是什麼原因。不過，一般人還是會有從眾心理，都是在人多的店買，感覺上可能會比較有安全感。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "台北市最好吃包子無誤，選擇障礙的我很簡單，每種口味各兩個，買10送1，再加2個肉包，完成圓滿的採購。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "很好吃的包子，服務也好，雖然個頭比一般包子小一些，但內餡及麵皮精緻很多，跟隔壁姜太太好像系出同門，個人覺得都好吃，會輪流買，兩家口味種類也不太一樣，作為台北名產當之無愧！",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "點了招牌肉包和青江菜包,包子皮都薄且Q彈,招牌肉包有肉汁不乾柴調味不錯,但個人較偏好青江菜包的調味,不過不論肉包或菜包確實都有過人之處,只是包子個頭不大卻一顆要18元算貴",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "點了一個招牌肉包子，說實在沒讓人特別驚艷。該店的優點是包子口味多，但真的沒有比連鎖店厲害到哪去。當然價格是平價，但就沒有排隊的必要。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "包子外皮老麵桿製，葷素內餡飽滿鮮香，價位低廉，值得推薦品嚐的好店家。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "還不錯好吃",
        "日期": "7 個月前"
    },
    "評論 144": {
        "內容": "肉包餡很香，有薑味但不會過重，皮不是用漂白麵粉純白色的，外表跟內餡一樣充滿傳統眷村風味，美中不足的是個頭太小像小籠包，只能吃巧不吃飽",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "口氣差，還不如去附近的另一家，少受氣\n\n更：是的，今天早上9:30左右在貴店消費，現場只有我一位客人，以後寧願多花一元買個心平氣和",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "比起隔壁的姜太太,我更喜歡姜包子\n肉包+香筍=早餐必備 再來杯紅茶完美了~\n便宜CP值高又吃得很飽 早餐的好選擇 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "高麗菜肉包現吃不錯，但買會去再蒸因為底部沒有舖紙都會黏鍋，不夠貼心。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "點了鮮肉包，三丁包，雪菜包，包子整體較小，但餡料扎實，價格相較貴一點，包子汁多油大，面皮濡軟，個人偏好蔬菜餡的包子，油多讓內餡更細滑，蔬菜增添清爽，整體平衡更好，值得嘗試",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "包子口味普通，但是下午三點買到的包子卻是外皮微溫內餡冷的，以攤位的衛生條件，沒充分加熱真的可以吃嗎?!",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "我是店內常客，二年前由16元一個包子漲到18元，貴些包子也縮水了，還好味道沒變。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "實在不知道，也無法體會到，所謂網路評價的那種…還要排隊，才能品味到的那種層級的美味………抱歉！我買了吃了很多次之後，才來下評價。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "我1/14晚上去買10個菜包，我以為是150元，於是就給大陸員工150元，結果那大陸員工就很兇地說是180不是150，之後我去超商領錢回來，拿一千元給她找，她卻找我820，但我150已經給她了，我問她她還說沒有，之後是我據理力爭她們才承認錯誤，最後很不耐煩地還我150，結果買回去不但包子很貴，裡面沒甚麼餡料外，還吃到煙灰，真的超扯的，以後不會買了。",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "叫外送來還是熱的，很好吃欸",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "豆沙包內餡讓我融化 但是漲價到16塊 有點覺得太貴 說實話 兩口就吃完了 份量空虛 14塊的定價比較合理",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "吃起來還是比姜太太略遜一籌，但口味也還不錯",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "肉包和雪菜包好吃, 包子皮有麵香氣, 只可惜有些熱門的口味稍晚點去常常買不到",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "我是在巷弄這家買，個人感覺比復興南路馬路上這家好吃。尤其是筍包，必吃。",
        "日期": "9 年前"
    },
    "評論 158": {
        "內容": "鮮肉包好吃，肉餡鮮美不會乾乾和粗燥，吃了這麼多的鮮肉包這個目前還是最好吃的。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "除了好吃之外還非常有禮貌，當時提著電腦 ，人潮眾多 還有位先生要求我把電腦袋放在他們的椅子上，短短購買1分鐘 卻還這麼為客人著想！",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "常買，唯一的缺點就是兩個人結帳跟一個人結帳沒有兩樣，不知道在摸什麼，仔細看會發現一個人可以完成的事情偏偏要拆成兩個人做",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "買好幾次了，都超跩，\n網路上也有很多相關評論，\n想必老闆不管，因為客人多啦！\n從此以後拒買！+++1",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "不錯，個頭不大，一個18元",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "筍子肉包跟高麗菜肉包的肉只有一點點肉末而已",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "包子好吃，但外籍移工態度有夠差，建議老闆過濾一下員工素質",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "其實他的包子還不錯吃，可惜姜太太包子店在前面，只能撿姜太太公休時的客人。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "習慣的老味道\n只是隨著物價上升的價格\n購買的次數愈來愈少",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "平價美味 從學生時期吃到現在",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "從小到大一樣的味道好吃，居然還有開電子發票。真厲害。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "酸菜 雪裡紅包  風味\n好像有點不如從前囉",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "口味不錯但包子蠻小的。好像大多16塊ㄧ個",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "好吃但是跟龍城市場的包子比較,差了一截！",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "包子味道沒像姜太太那麼好吃，但是價格比姜太太來得便宜。",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "胡瓜包好吃\n其他不太行\n肉包裡面很油 味道不夠 吃了有點噁心",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "每次經過都會多帶一點回家，覺得不錯\n飲料還好",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "饅頭夠Q包子式樣多，這是我流傳給我我兒女必吃的好店。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "綁馬尾那位大媽這麼沒耐性乾脆不要做了 裝包子結帳都能有怨言",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "讚讚👍\n男員工很熱情❤️\n來個包子配豆漿，不貴又飽又好吃😋 …",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "個人認為附近最好吃的! 肉餡有特別處裡過~",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "在地老店，皮Q餡鮮美，路過必買的美食!!",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "越來越小，越來越貴，台北飲食衰敗的公式。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "[2024.1]\n2018年我只吃了一個紅豆包（當時17元），帶著印象深刻的記憶，五年後我再看一遍，再次確認了這一點。 …",
        "日期": "11 個月前"
    },
    "評論 182": {
        "內容": "瀏覽日期：2023 年 2 月 15 日。\n\n忠孝復興站2號出口（崇光百貨） …",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "深受當地人喜愛的早餐店。從開門的時間起，店外就排起了長隊。 …",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "我是看了Youtuber：Taiwanmeshi的影片後才去那裡的。\n\n去九份的巴士就在附近，所以我們在上車前吃了早餐。儘管我的訂單不滿意，但他們還是友善地回覆了我。肉包子多汁，非常好吃，孩子們都說好吃👍\n這是我去台灣旅遊還想再去的餐廳。 …",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "手掌大小的包子，裡面充滿了美味，多種口味可供選擇。從美味的肉包開始，不太厚的皮包裹著多汁的瘦豬肉，脆皮白菜包，白紅包也值得一試。\n\n如果想吃甜食，也可以選擇紅豆包和黑芝麻包。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "我吃了紅豆包和酸梅包。\n紅豆包的內容物也是甜度適中，較常見，包括皮。梅干味道獨特，但感覺有點鹹。\n感覺就像是一拳。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "以前來台北的時候買過這個，真的很好吃，給我留下了深刻的印象。當我一段時間以來第一次來台北時，我再次拜訪了。\n\n一個小肉包，大小剛好適合快速咬一口。皮厚，餡料緊實，好吃！ …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "第二家姊妹店。地點有點難找，不過在路口右轉，過了第一家店（Taita）就到了。這是一個多汁的肉包，裡面有很多肉汁和一點薑。好像味道有點淡，不過還是很好吃的。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "就在地鐵站旁邊，有一個非常低調的蒸汽烤肉攤，一直由同一個家族經營，永遠都是同樣的食譜，而且很可能是另一個永遠。我從小學起就一直在吃他們的蒸汽麵包，味道還是一樣的，只是價格明顯上漲了，但仍然可以負擔得起的快餐。",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "雖然名字很像...\n如果你選擇了這個，那你就是對的！ ️ …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "位於遠東SOGO台北復興館東南角的中式包子店，供應肉包、豆沙包、還有蔬菜和鹹菜的中式包子。\n\n2019年黃金周，我從機場搭巴士到台北，在巴士站前偶然發現一家看起來很好吃的饅頭店。我決定來這裡是因為我想充飢。 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "薑包子店非常好吃！皮薄而Q韌，內餡飽滿、風味十足，特別推薦雪菜包和芝麻包，包子均價多為$16，吃過非常多次水準沒掉過。\n\n(非大路上頂呱呱隔壁的薑太太包子店，姜太太的皮和餡水準所去甚遠)",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "您可以購買多種口味的產品。\n價格比其他的高一點點。\n但味道還是不錯的！\n（我覺得有點鹹）",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "令人困惑的是，這是附近的“江大太保店”，而且有些評論也發錯了。\n\n這裡有一位會說日語的老人，鮮肉包子特別好吃。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "恰巧路過，看到有人在排隊，就嘗試了一下，驚訝於它的美味。  基本的餃子多汁可口。如果你喜歡吃餃子，路過的話，一定要去看看。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "典型的餃子館，位於百貨公司後面的巷子裡。價格好而且簡單\n適合做餡料。餃子非常好吃",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "包子是我提前訂的，讓人幫我準備的，回家當天就收到了。我現在在家蒸著吃。 10+1的獎勵也讓我可以選擇我最喜歡的包子。我透過書面溝通下了訂單，他們非常友善。我在住宿期間排隊購買，雖然在外面或酒店吃很不錯，但在自己舒適的家裡吃也很美味。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "就在去九份的巴士站旁邊。\n價格便宜，而且配菜餡料非常好吃！\n比日本肉包小一號。 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "因為住在SOGO附近的旅館，所以買了這個作為外帶當早餐。\n我吃了肉餃子和雞蛋餃子。\n兩者都非常美味，但吃肉丸的地方可能需要小心，特別是因為肉汁會溢出。我很喜歡雞蛋麻糬的味道，所以想換掉它，但有些人可能會覺得它太油膩了。 …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "我早就知道它了，但這是我第一次吃。這可能是最美味的肉包子了。可以坐在二樓吃飯。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好吃的薑包子\n有很多口味\n雪菜也好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "週日他們也做，而且所有的包子都很好吃。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "我在等開往九份的巴士時發現了這家店。本來想著要買什麼，但好像公車已經到了，所以什麼也買不到了…不過，雖然隊伍不長，但顧客絡繹不絕。下次去台北時還會回來。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "也就是說，麵團會有點硬。黑佤有淡淡的煙燻味，也許這就是他們國家的味道吧。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "美味的包子有多種口味可供選擇。推薦豬肉包。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "台北最好的饅頭之一。我們每隔一周就為家人購買一打。強烈推薦這個給遊客。味道好，品質高。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "該店位於復興南路一段SUGO前面，前面是姜太太寶店。\n轉角處右轉，你會發現薑包子，挨著，但是餡和皮都很好吃。\n這是完全不同的，所以請嘗試並比較。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "Midori Sogo後面的包子店。\n多汁的肉包子不會讓你感到胃灼熱，而且很容易吃。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "位於忠孝復興站2號出口。很容易找到，因為總是排著長隊。如果你透過翻譯問，他們會好心把肉餃子和菜餃子分開包裝。真是太美味了。我還想再去台灣吃這個。與鼎牌豐忠孝店相比，有著鮮明的對比。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "沒關係。包子有點粘，酸菜餡也沒有我想要的那麼酸。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "實際上週日不開放。那就別來了",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "深受當地人喜愛的肉包子。皮不蓬鬆，但是有嚼勁，裡面的餡（肉）很好吃。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "我通常會買對角線邊的“肥肉”包子，但這些也很好吃。\n與日本市售的肉包相比，體積更小，味道更清淡，肉汁豐富。\n店前設置了袋子，這樣你就可以正確地扔掉垃圾，真是太好了！\n因為個子小，我覺得可以吃兩個！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "我吃了這裡的豬肉包子和轉角處的一個。它們味道都很棒。豬肉包子多汁，吃的時候一定要小心，不然豬肉汁可能會噴到你的襯衫上，或者我的褲子上……不過，嘿，它們很好吃。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "謝謝你在我午餐需要吃東西時照顧我。我們推薦新鮮的肉捲，價格為 17 美元。以前是15美元！就是鐵板的美味。這是一家你應該至少嘗試一次的餐廳。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "位於忠子維新崇光百貨後面的一家中式包子店。種類繁多。比日本便利商店的中國饅頭還要小。當我指著牆上的菜單時，那位女士問我：“Nikman？”\n價格便宜。味道也不錯。通常您可以只購買一件。還有一家店，但如果只有一家的話，我覺得還是在店前的長凳上吃比較好（或者更確切地說，在崇光百貨後面灌木叢旁的凳子上吃）。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "料多，皮Q，古味，好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "我前一天打電話要求接機。也就是14個白菜包和14個玉豆腐包。所以當我到達取貨時（請注意，他們告訴我我不必排隊等候，但我仍然必須這樣做）他們給了我全部 28 個玉豆腐包。我的意思是這有多難？  更不用說老闆/員工有很重的中國口音，這使得理解有點困難。但總的來說，麵包是熟食和很棒的素食選擇，只是溝通需要工作。預計會排隊等候。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "是自家做的，味道清淡，清淡到想吃多少就吃多少！尺寸也很小，而且由於我們不使用冷凍肉，因此肉不必是軟的！",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "這家店看起來像個大排檔，不過店裡左邊有樓梯，二樓是堂食區。我去的時候二樓總是空的所以想在這裡吃飯可以嗎？我很擔心，但這不是問題。就可以安心吃飯了。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "慕名而來買了5款包子(都是鹹的) 單價不超過20元\n但是個頭都很小 若要當早餐吃一個恐怕不夠\n包子給料普通 沒有覺得特別超值 …",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "想去九份老街的朋友可以在崇光忠復興站旁搭乘1062路巴士",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "車站旁有一家所謂的中國包子店。\n出售它們的地方不是商店，而更像是大排檔。\n由於我不懂日語，所以最好寫下你想要的內容。 …",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "它很便宜但是非常美味。我喜歡韓國白菜肉包。\n2樓設有堂食空間，您可輕鬆享用美食。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "這是一個美味的肉包子！每件新台幣17元。我還想再吃一次。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "快速",
        "日期": "5 個月前"
    },
    "評論 227": {
        "內容": "這個包子又濕又多汁，非常好！小心！裡面有湯",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "薑太太包子店位於公車站附近，姜太太包子店距離主街稍遠。\n如果你是從大安站方向來的，你可以找到這家店。\n由於位置就在薑太太包子店的正下方，看來GPS認錯了。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "真正的愛情！\n17元一個的肉包，皮鬆軟有嚼勁，餡料多汁，一不小心肉汁就會溢出來。我每天都想吃它。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "給了我錯誤的味道，但不愉快地堅持我說錯了。\n當我說我要再買我想要的口味時，另一位女士給了我一個免費的…所以我想服務還可以…",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "芝麻麵包太棒了！皮薄餡多，不會太甜！新鮮快速的服務。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "肉包多汁肉香，雪菜包雪菜香又脆",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "在巷子裡，容易和大路上的薑太太搞混",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "多種口味，多種選擇。而且每一個都很美味。聽說他們每天都自己做豆漿，棒極了！",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "那位女士不懂日語，所以我就指著一點。\n以為點的是鮮肉包，結果吃到的是沙豆包😥\n味道鮮甜可口，但可惜的是😓 …",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "又便宜又好吃。\n也可以在二樓慢慢吃。\n附近還有一家同名的叫姜包子的餐廳。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "賣肉包子等的商店。\n二樓有一個可以吃飯的地方。\n除了肉包子之外，還有很多其他的種類。\n也可以和它一起喝豆漿。",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "日本的肉包店。\n面積約為日本的一半。\n日本的標準肉包和豆包都可以。\n大白菜和雪菜也很推薦。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "又便宜又好吃！ ️我不懂日語，所以手邊買或紙的可能會更好。一樓買的東西二樓都可以吃。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "薑太太、薑包子有二家同地點口味各有特色但整體上都不錯、看各人喜好",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "我沒有買，因為我家人不喜歡吃肉，但每次去那裡總是排長隊。\n指南上有的。雖然小。\n我下次還想買。\n早上的隊伍似乎少了一些。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "超好吃\n雪菜包跟梅干包每次去一定要買",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "該地區最好的包店！喜歡他們的高麗菜包！麵團很嫩，餡料新鮮，調味完美！讓我回來！",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "我每年都會來這裡，味道很好。早上和中午附近上班的人都排很長的隊，不過大部分人都在外面所以速度很快。受到推崇的。",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "很好吃的包子",
        "日期": "7 個月前"
    },
    "評論 246": {
        "內容": "雖然有人排隊，但我不用等那麼久。每個人都很匆忙，所以最好提前選擇要買的東西，這樣就不用急。 （對於那些不習慣的人）",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "沒有會說外語（日語、英語）的工作人員，遊客點餐比較困難。然而，這是一個非常美味的麵包。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "我住在福華宮酒店，步行到SOGO店\n自從我剛下飛機就發現了這個包子店，我很餓，所以我帶了一個來吃，非常好，我在訪問期間每天都回去吃他們的包子",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "它通常既便宜又美味。\n味道鮮美的肉包，即使是日本人也很喜歡。\n我聽不懂日文。",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "非常好吃\n大推\n酸菜肉包 …",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "有線嗎？是的。因為這些麵包超美味！零食來襲！ 他們的包子超好吃！",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "穩定的美味。幸好大多數日本遊客都能對肉包子和安滿包子產生共鳴。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "不要將這裡與隔壁的地方混淆！看名字和標誌。很棒的素食選擇。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "肉包子很好吃。購物時或購物結束時外帶非常方便。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "嗯！優越的地理位置和優質高效的服務，我總是會吃一兩個麵包。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "柔軟的饅頭包裹著多汁的肉餡和淡淡的生薑。真的很棒。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "肉包好吃汁多",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "肉包不錯，但韭菜包和白菜包也很好吃。",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "包子變小又變貴，不喜歡吃了！",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "真的很好吃的麵包，超便宜。每一個味道都非常好。",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "各種包子，而且還是從忠孝復興站去九分的巴士等車點。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "便宜好吃尤其酸菜包",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "可口的！吃的時候要小心，因為肉汁會流出來。",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "許多買家排隊購買各種餡料的包子。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "胡瓜和素包都很好吃",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "皮薄多汁 好吃到不行",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "台北-九份是到達那裡最便宜、最快的方式！",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "非常好吃！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "普通的包子，大小很小",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "外賣需要排隊，但也可以在裡面吃。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "早上一頓小餐好像是新台幣18元。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "我買了高麗菜饅頭。根據一天中的不同時間，會有排隊的情況。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "便宜又新鮮，非常適合在SOGO等待購物的人✌️",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "肉包、韭菜肉包都好吃",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "豆漿也很好喝，推薦一下。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "很好吃的包子店 很多人",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "我聽得懂日語，而且味道還不錯！ ️(^o^)",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "這裡的肉包子非常好吃。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "可以直接蒸熟吃。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "包子好吃～",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "比轉角的薑包子好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "不同口味的餃子",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "包子皮超厚料太少",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "大阪 551 的稍小版本\n好的",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "我不知道我吃的是哪一家薑包子",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "美味可口，正宗口味！",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "包子好吃又便宜！",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "肉包可以接受！其他普通。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "多普，拿走它。豬肉包。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃喔~",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "好吃是好吃，退步了",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "招牌韭菜好吃",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "車站前的簡單又美味的食物",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "葫蘆肉包好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "很平常的早餐店",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "X",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "用心的包子",
        "日期": "8 個月前"
    },
    "評論 301": {
        "內容": "包子真的好吃！",
        "日期": "1 個月前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "素食好吃",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "肉包好吃。",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "很有特色的包子",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "就是好吃！",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "包子很好吃",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "包子好吃",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "超好吃的包子店",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "圈紅但尚可",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "包子很好吃",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "非常美味可口",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "超好吃👍 …",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "普普通通",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃呢 ~~~",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "普普",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "超好吃的",
        "日期": "8 年前"
    },
    "評論 321": {
        "內容": "美味又合理",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "等好久",
        "日期": "8 年前"
    },
    "評論 323": {
        "內容": "包子好吃！",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "包子好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "好吃地",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃 好吃 好吃",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "好吃!",
        "日期": "8 年前"
    },
    "評論 328": {
        "內容": "好吃的包子!",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "薑薑薑薑",
        "日期": "8 年前"
    }
}