{
    "評論 1": {
        "內容": "台北大同｜捷運雙連站\n★ 重點整理：拉麵半價，可惜優惠結束了😌(滑到最後看菜單) …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "以半價來說CP超級高！\n拉麵麵體剛剛好，軟硬適中，屬於比較偏細\n湯頭恰到好處，不會太過於油膩或口味太重，保留日本的味道精髓但又符合台灣人的口味 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "推推半熟蛋牛骨白湯拉麵\n湯頭濃郁 吃到最後也不會很膩 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "11/28晚上用餐，是看到有活動而來嚐鮮，帶位的男生店員真的服務很好！很細心！因為我東西比較多，此店員看到，主動給我置物籃，看到我自己的食物灑出塑膠袋，我默默擦拭的時候，此店員還主動拿一個新的給我！非常感謝\n店內師傅是日本人，那拉麵肯定道地 …",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "整體上尚可\n\n缺點：麵條沒選擇 只有一種麵條 只可以選軟硬度 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "麵是細麵，整體湯頭不錯，原味還是會有放辣的醬，微微微辣，讓湯頭不會太膩，但沒有免費續麵，不續麵的話，男生會吃不飽，女生來說剛剛好除非多喝點湯，叉燒滿小塊的，想吃叉燒建議點叉燒系列的 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "誠屋拉麵從以前還在微風廣場旁邊的時候就很常吃那時候我還只是16歲的學生，有時放學下課都會來這邊每次必點一碗拉麵加一碗叉燒飯。\n今年28歲12年後再次光臨誠屋拉麵喝下第一口湯時，有一種莫名的感動年輕時回憶瞬間湧了上來。我來用餐時已經晚上12點了本以為可能很晚了店員可能會不耐煩之類的，但日本店長雖然中文沒有很好但服務很熱情廚藝也是非常專業一流。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "店員很親切店員十分親切又貼心\n牛骨湯頭濃郁\n麵條軟硬適中 …",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "很道地的日本細拉麵條跟濃郁湯頭👍\n牛骨湯頭濃郁鮮甜 ，豬背脂湯頭則是多了滿滿的豬油香氣，無論哪種湯頭，配上麵條入口吸飽湯汁都是一絕。\n拉麵的重要主角叉燒肉，肥美軟嫩入口即化，邪惡的美味。 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "這家拉麵店真的讓我很驚艷！師傅人超好很可愛也很親切，店裡的人都是日本人🇯🇵服務也很到位。拉麵的湯頭很濃郁，麵的口感剛剛好，真的很好吃！另外還點了炒飯，一上桌就飄來香味 推薦給大家！ 台日友好 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "點了半熟蛋牛骨白湯拉麵，餃子一份5顆好吃，老闆跟店員是日本人，但講中文也是OK的",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "來自大阪的 #誠屋拉麵\n濃濃日式風味的大門\n裡面的裝潢有點復古 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "🍜非常、非常微妙的一家拉麵店。\n從日本開來台灣的拉麵店主要有兩大類型，第一種是集團經營模式，像是屯京、一蘭這種，通常也會開去百貨商場美食街的，這類價格大多比較貴但通常品質管理得相當好；另一種就是比較沒有這麼像大型餐飲企業，雖然一樣是日本開來的，但看起來跟一般拉麵師傅自己開的小拉麵店差不多，比較親民、價位通常也比較便宜，像麵屋輝、麵屋緣都是。 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "只是剛好路過就進來吃吃看，沒想到口味不算少，湯頭我是吃牛骨加料泡菜，細麵好吃，平日中午用餐時有送白飯，不送我應該會加麵，剛好又遇到點飲料有抽獎，殊不知手氣很好抽到章魚燒，真的讓我飽餐一頓，唯一我自己覺得小遺憾的是可樂不太冰，個人正中午37度去吃拉麵，覺得有點冰塊比較好，其他都很不錯，下次會再去吃。",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "誠屋拉麵，我已經吃了一年多了，對我來說是目前在台北第一名的拉麵，他的湯頭我非常愛，每次都會喝光，環境很好，店員很用心，價格也是合理，最近有在辦活動，真的很划算",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "點了牛骨糖心蛋拉麵，炒飯以及煎餃，每樣都很美味好吃，下次還要再來！",
        "日期": "4 週前"
    },
    "評論 17": {
        "內容": "招牌赤辛牛骨拉麵(小辣) 不太吃辣的也能接受\n麵、湯、肉，整體不錯，唯一價位稍高。\n炒飯、炸雞塊中規中矩。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "以牛骨為主打的拉麵店，不過其他湯底的拉麵也不含糊，各有其風味。附餐類的章魚燒是屬於日本式的黏糊口感，黃金炒飯鍋氣、份量十足，平日到店用餐還能憑名片加一球麵，餐點美味到有那種點再多我都吃的完的錯覺。",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "點了牛骨白湯拉麵，\n湯味道可調濃度，點淡的個人覺得不會過鹹。\n有別於一般豬骨的湯頭，不會過重。 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "拉麵的麵很拉麵很道地\n叉燒一咬即化入味\n湯頭也鹹的有到位 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "位於台北市民生西路（雙連捷運站與承德路中間），附近停車不易，搭乘大眾運輸工具到附近也是蠻方便的\n內部環境乾淨清幽，座位區還算寬敞\n餐點價格中上 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "很道地日本感受 從環境食物服務都是",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "點一杯飲料，竟然中了章魚燒，太幸運。\n中華涼麵好吃，夏日限定。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "湯頭濃郁不死鹹，有油脂的香氣。\n進入店內不會像台灣奇怪的拉麵店有油脂的腥臭味，雞白湯跟牛骨湯拉麵都很推薦。\n本次吃赤辛牛骨系列：辣度~小辣~適中；麵是細麵~硬~雖然不是日本當地的硬度，但已經比台式拉麵的口感道地不少。 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "好吃 很優秀一秒來到日本的感覺\n味道很日本",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "服務跟環境很好,不需要排隊, 拉麵一晚大約300價格也合理, 麵條還不錯, 但牛骨湯頭偏油, 味道不突出, 配料份量也很少.",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "算是中規中矩的拉麵\n價位太高\n辣牛骨的口味太鹹 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "服務人員很親切，拉麵湯頭不錯…，遇到活動，中獎迷你叉燒丼🤭 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "十幾年以上的老店，口味都有維持在一個品質，新店舖明亮乾淨。\n今天唯一可惜的是叉燒飯的半熟蛋太熟，而且叉燒有點豬騷味。\n煎餃跟拉麵都很好吃！",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "少見的牛骨拉麵\n章魚燒我好愛\n薄皮加軟糊的口感跟台式章魚燒很不一樣 …",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "蒜泥和紅薑都是免費續加，週一至週五十一點到十五點，點拉麵送白飯！good！",
        "日期": "3 週前"
    },
    "評論 32": {
        "內容": "認真好吃\n整間店員都是日本人能不好吃嗎\n店員雖然沒辦法很遛的說中文\n但是都很熱心哦",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "評分4.5顆星～\n今日內用玉子赤辛牛拉麵-麵偏硬小辣\n湯頭口味還不錯，辣度以我自己平常吃麻辣鴨血都吃小辣的程度來說，誠屋拉麵這個小辣大概只有微辣的程度。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "從小吃到大的誠屋拉麵🍜超級無敵好吃😋吃過至少20幾碗拉麵從來沒有失望過！美味至極口味風味都符合台灣口味！湯頭濃郁不燙口！最重點是服務人員親切帶位迅速！不用飢腸轆轆一直在外面露宿街頭😂馬上就能享受美食👍 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "雙連站 まこと屋\n赤辛牛じゃんラーメン\n特製餃子 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "友人推薦的拉麵，來了之後才發現原來很久之前就吃過只是換位置了！晚間約6:30左右用餐，不用排隊，內用座位似乎變比較寬敞，正當選擇障礙時，服務人員有來介紹每個品項的差異，牛骨系是招牌重口味、吃辣可以選赤辛系、清爽可以選雞骨醬油、背脂醬油則是香氣重，油感重的，服務很好～\n點了招牌牛骨白湯拉麵$370，就是內容物全部都有的，麵條可以選擇軟硬度，湯頭可以選濃淡，我都是選一般。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "老闆是日本人 餐點都很用心 店員也把外場整理的很乾淨 👍絕對要回訪 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "很道地日式口味的拉麵，裝潢風格與口味非常日式，廚師看起來也像日本人。我們吃的是牛骨湯拉麵，湯頭濃郁，看起來很油，但吃起來不油，面是細麵很好吃，湯頭偏鹹，辣味的更鹹，半熟蛋很好吃，下次會嘗試通過拉麵及煎餃看看。",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "叉燒比較肥一些，不知道能不能選肥瘦？\n湯頭好喝，麵條選硬一點的，整體來是好吃😋\n下次想要吃看看大阪章魚燒 🐙 …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "口味濃郁，是我喜歡的細麵。但是肉太焦了，煎餃雖然是加好友送的，感覺卻有一點太不精緻。剩下都很不錯",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "從中山北路搬到民生東路上了，空間變得比較寬敞也比較舒適。\n外場的服務姊姊很有活力又專業，相較之前在中山北的氣氛更好。\n目前掌廚的是日本廚師，會隨時注意客人的需求，雞骨湯底依舊美味，很愛大白菜和肉燥清爽的口味。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "🍜招牌赤辛牛骨拉麵｜喜歡吃辣的人超推薦點！可以調整辣度，湯頭濃郁，麵條軟硬適中\n\nFYI …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "吃好多次了\n白湯跟赤辛都吃過了\n叉燒跟糖心蛋真的超好吃一定要加點😋 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "老店搬新家\n\n味道還是一如以往 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "（半熟蛋牛骨拉麵）\n博多細麵不夠硬\n溏心蛋普通 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "半熟蛋牛骨湯麵的湯底很香，但不會很鹹，有牛油的香氣，半熟蛋的蛋黃還是液體的，超讚👍\n章魚燒整體是道地的偏軟口感，章魚給的很大塊，味道好吃😋\n煎餃是加入Line好友贈送的，很有誠意，不過味道就比較普通一些 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "半熟蛋牛骨白湯拉麵，牛骨白湯喝起來滋味濃厚但不會有豚骨拉麵的油膩感，半熟蛋軟嫩與叉燒的肥瘦比例恰到好處，搭配目前首次加入Line好友就贈送一份煎餃的活動，真的很超值！\n另外，廚師與服務生都是道地的日本人，給人一種置身在日本的拉麵店吃拉麵一樣的感覺。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "新開的店，環境很乾淨\n章魚燒好吃👏\n雖然不是酥脆口感，有點大阪燒感覺， …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "搬遷後的環境比舊址寬敞舒適，環境也乾淨餐點吃起來也顯得更美味。\n\n用餐時有果蠅飛過來，希望新店址環境能好好保持整潔；好吃的餐點搭上舒適的環境，絕對會使人想再訪。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "初訪已是幾年前的事情，記憶中的味道早已不可考。昨晚（2022/01/25）逛街時無意間路過，便決定來重新回味。幸運地今晚不用排隊，入店直接就座。後台廚房及前台服務人員似乎都是日本籍，讓這間拉麵更顯得日式道地。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "專程來嚐鮮\n牛骨跟辣味有些分離可惜\n細麵口感還可以 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "湯頭濃郁好吃的拉麵，可惜是細麵要是有粗麵的話我就選粗麵了，但是價錢偏貴～吃了一碗370元",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "牛骨湯頭濃郁，上面飄著滿滿豬背脂，叉燒非常香且有嚼勁，人吃人愛的等級，麵條有三種，可以個人喜好挑選，可免費追加一球麵。\n店內裝潢很日式，吧台座位居多，店內的主廚是道地日本人，其他店員我聽不出來。\n值得一去的拉麵店，下次想再試試不同的口味。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "平常吃習慣清淡的我\n口味實在有點偏鹹\n如果能調整就太完美了 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "赤辛牛白湯拉麵有點擔擔麵的錯覺，還是有牛骨湯的尾韻就是，點餐時店員比較忙沒有問湯的鹹度和麵的硬度，這邊也忘了主動說，但送上來的應該是偏鹹和偏硬，叉燒不過不失偏肥量有點少，麵跟木耳等配料感覺有比一般沒免費加麵的多一點；餃子的口感就日式標準皮硬餡糊糊，口味偏台式豬肉味。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "好吃 就不需要太多說明 講解👍👍\n看圖欣賞吧😋😋 …",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "不錯吃啦 算重口味\n\n假日下午來吃 店員只有一個人 有夠忙 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "拉麵味道還可以，溏心蛋做的很好吃，但那個丼飯真的不推，點麻辣口味的是加一坨很像新X陽肉醬的東西有點無法理解，吃到後來很油膩，加Line好友送五顆煎餃（但也沒有很好吃⋯⋯",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "二訪了！ 今天週六來，發現老闆有開凌晨場  營業時間到1點，晚上十點入場還送小菜！  老闆是日本人  晚上看到只有他一人作業  出餐速度還是很可以的！ 畢竟美食值得等待~",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "湯濃、不死鹹，麵條屬細的那一種，麵條巴著濃郁湯頭，很好吃，另外雞塊不好吃，太小塊，炸出來有點柴",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "拉麵溏心蛋中間有點乾，叉燒肉部分柴柴的，煎餃是門口發優惠券兌換的，吃起來有點像早餐店。\n\n內用環境還不錯，餐點普通。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "很久之前吃過一次，那次對雞骨湯印象不好，此次回訪點了牛骨濃，整體吃起來平衡，粗麵硬也好吃。\n\n叉燒飯有點過焦，不過那顆半熟蛋處理不錯，吃起來過癮。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "麵條軟硬適中 湯頭雖偏鹹 但還在接受範圍 味道過的去 就是沒什麼記憶點 拉麵本身就普通美味 但炸雞就真的不行 炸到沒汁 皮也不酥偏乾硬",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "牛骨豚骨炸雞都有在鹹，是少數我沒辦法喝光的死鹹，平常連拉麵公子煮干都能清光，這家吃到我的腎在哭，而且連炸雞都很鹹！！！！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "和家人一同來用餐，店內的服務人員態度很好、也很熱情介紹菜單，裡面氣氛蠻不錯的。\n餐點來說，扣了兩顆星，一顆是價位，兩個人吃完一千多元，價位來說實在不便宜。 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "🌟3.5顆/無服務費/2023.02.14\n\n🔴赤辛牛骨白湯拉麵$270 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "原本是想去橫濱家系特濃屋，結果剛好碰到他們店裡連休最後一天，只好轉戰這裡。\n\n雖然是意料之外的用餐不過整體的口味讓我很喜歡。這次我點的是最基本的牛骨拉麵配炒飯與啤酒。 …",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "▎店家：誠屋拉麵\n▎區域/鄰近地點：臺北市中山區中山北路二段78之3號 /雙連站1號出口\n▎用餐時間：2019/10/7 18:00 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "服務說真的還不錯，但餐點的部份也是說真的覺得很普通，普通的地方在於他濃鹹的鹹，不帶有任何一絲其他味，就是鹹，叉燒缺乏了靈魂，吃過應該會知道我在說甚麼。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "我個人很喜歡醬油拉麵，喜歡那種清爽湯底，有醬油醇香味\n\n點了最基本$250 背脂醬油拉麵，背脂搭醬油好香，另外每一口湯有蔥以及荳芽有種清爽感覺，是令人想再回來吃的味道。麵是細麵搭醬油湯很不錯，叉燒是入口即溶的 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "湯頭有少見的牛骨白湯和雞湯，麵條是細麵。搬到新的位置後，氣氛依舊，但燈光亮度比先前更明亮了一些。鹹度似乎有調整，更容易喝完了，哈哈。",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "再次更新評論，一樣給5星！到今（2023）年底有大胃王的挑戰喔！\n\n自從誠屋搬到這裡，這是第一次來用餐，拉麵的風味感覺變了，變好吃了！ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "從大阪開來台灣的誠屋拉麵，在2007年的時候進駐台灣，當年在市民大道橋下和微風廣場旁，那時就相當有名氣，很多藝人來吃，以我個人來說是相當喜歡他的拉麵湯頭跟燒肉丼飯，章魚燒有道地日本的味道，就是外皮薄內餡酥軟，毛豆是用奶油下去烹飪，主角拉麵的湯頭建議先喝原湯，依個人如果覺得太鹹可以調淡，麵的軟硬度也可以自己篩選，簡而言之口味上100%契合。不過由於餐廳老闆也是日本來的好朋友，建教合作裡面有很多剛從日本來的大學生，中文不是很好，有時候點餐會有失誤，安排座位也會有些狀況，因此少給一顆星。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "👍🏿細麵很好吃，湯是牛骨熬的 嘴巴會一點點黏黏 很好喝。\n👍🏿叉燒肉肥瘦適中 算嫩，個人覺得有點油。\n👍🏿食物很美味 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "湯頭很鮮甜濃郁，漂浮在湯中的小肉末感覺更加分了！",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "感覺非常失望，湯頭不行，冷氣故障，麵條很普，裡面的人感覺很不專業。整家店都死氣沈沈，踩雷了，很少遇到這樣離譜的店家。\n感覺只有名字是日本，其他根本就臺灣風。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "我認真有在台灣嚐試我一直接受度不高的日式拉麵，希望找到除了一蘭拉麵(只在日本吃過)以外的好吃拉麵……但……今天也一樣没有成功  😶😶……\n今天點了\"赤辛牛骨白湯拉麵\"十1顆半熟蛋，口味上選了中辣、湯頭淡、少油、普通硬度麵體……丫…….湯頭不錯，但沒有驚豔~~但對我來說整碗吃到最後就是……鹹丫~~~半熟蛋認真好吃但是一顆40元←_← …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "牛骨湯頭應該是該店特色，口味與一般豬骨湯較為不同，建議可以試試。價格高於均價，整體而言普通。\n拉麵有3種麵可以選擇，選了最粗的中卷麵，硬度也選擇了硬，但吃起來還是沒有嚼勁，麵體本身沒有麵粉的香味，也沒有吸附湯汁，較為可惜。\n溫泉蛋已煮過頭，蛋黃偏乾，蛋白也不入味，不建議點。雖然叉燒是偏肥，但入口即化，滿推薦的🤤 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "新開的分店 午餐來嚐鮮\n牛骨湯頭濃郁偏油也偏鹹\n麵條是細麵有嚼勁不軟爛 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "開了很多年，最近幾年因為新的店家陸續開幕，受到衝擊，特別疫情影響，生意差更多。\n拉麵好吃，熱量比較高。炸廣島牡蠣是好吃的配菜，值得一試。\n叉燒有豬肉和雞肉兩種選擇。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "【環境】有點復古風，不過可能因為中午生意太好，桌子沒有擦很乾淨，還有一些水痕和一點點油膩感。\n【候位】週年慶半價活動期間，週六中午，排隊大概排20分鐘。\n【服務】服務態度不錯，會幫忙加冰水，不過點餐時如果能提醒可以調整湯頭鹹度和麵條軟硬度的話，會更好。 …",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "20多年前就在中山北路愛上了まこと屋，這次新店寬敞又離住家超級近！很正宗的大阪拉麵！真的超超超好吃！とても美味しですよ！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "點了一個半熟蛋豚骨拉麵,細麵，肉質細嫩，因為請他們煮軟一點，還有一份煎餃，湯頭適中不鹹，似乎有針對台灣人的口味去調配，美中不足的地方是店內有股說不上來的味道，還有店內空調有點熱。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "用Uber eats 外送，量少的可憐。\n叫了\n黃金炒飯 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "很久沒吃牛骨濃湯係拉麵🍜好吃\n尾韻太濃可以加一點醋💕章魚燒、煎餃好吃 …",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "不用外加服務費的拉麵店是加分的重點，近期內去了2次服務都還可以。第一次結帳後拿到一份集點卡，可以集點之外，還有下一次的消費9折優惠，第二次去的時段正好在午茶優惠時間（下午3點～6點），點一碗拉麵送一份指定小菜或飲料。雞骨湯頭還不錯，但牛骨湯整個像在喝牛奶，詢問店員表示湯頭由牛骨加雞與豬熬煮，未含牛奶，味道特殊，喜歡奶味的會很愛，但不敢喝牛奶的可能會變雷品。拉麵送的叉燒跟麵裡用的不一樣，偏鹹偏硬較不推。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "找不到大直Att誠屋的google\n所以放這裡\n服務非常的好 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "店裡每個員工讓人感覺元氣十足，招待親切，拉麵好吃，唯一缺點是今天的炸豬排含油量過多。2022.7月再次造訪，炸雞含油感過多，炸法也變得不一樣。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "吃過最誇張的拉麵店，完全不敢相信是日本來的連鎖店品質。想找在台北的牛骨湯頭拉麵，搜尋到這家才決定來試試，沒想到大踩雷。\n\n同桌兩人都點了牛骨白湯拉麵，只差在有沒有溏心蛋跟麵條硬度，其他濃度跟背脂量完全相同 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "夏天的清爽中華冷麵非常好吃👍 麵條Q彈又冰鎮🧊沾醬有二種可以選擇✌️而且老闆已經幫你拌好裹在麵上，上桌直接開吃啦😋 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "本格的な日本味ラーメン屋さん!中山北路雙連附近的本店吃過，現在美麗華後 ATT …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "雞骨醬油拉麵 190元\n吃起來非常清爽 但另一個說法是 感覺有點淡\n醬油湯頭偏甜 不油 其實搭配白菜是滿好吃的 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "我點的是牛肉湯底的泡菜拉麵，我很喜歡他的面條，煎餃也相當新鮮好吃！ 下班時很適合來一碗再回家！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "服務很棒，ㄧ入內馬上送上冰白開水～透心涼🤗從碟子擺放可以感受到她們的貼心。我點雞白湯半熟蛋叉燒拉麵🍜餃子🥟可爾必思，湯頭濃郁～雞叉燒美味～搭配半熟蛋絕配，推薦大家～快去嚐嚐😋\n嚐鮮～炸牡蠣大顆肥美多汁無腥味。明石章魚燒柴魚高湯，餅皮吸飽湯汁，很像柴魚湯泡飯，讓人回味再三！ …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "個人覺得叉燒飯第一口下去比拉麵讓人更驚豔的多，叉燒的油脂感與半熟蛋相互混合真的鹹香好吃，但是吃到後面比較膩口一點，拉麵普普通通的沒有特別油脂感（已調整濃厚）與濃厚感但偏鹹一點點",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "人氣NO.1\n#招牌牛骨白湯拉麵 $290\n人氣NO.2 …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "該怎麼形容自己對誠屋的感受呢......\n\n早期插旗台灣的日本拉麵店之一，最初知到誠屋的名號是因為「叉燒飯比拉麵還要好吃」，是所謂「被拉麵給擔誤的叉燒飯專賣店」這樣的評語。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "突然想吃拉麵，點了雞白菜醬油，清爽甘甜。牛豚骨湯頭濃郁，叉燒肉軟嫩，只有細麵一種，偏軟口感。整體而言，好吃，就是份量少了點。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "今天點的是最基本的牛骨湯底拉麵，整都算好吃鹹淡也適中，但雖然是牛骨底但牛味相對的吃不出來比較可惜，叉燒小小薄薄的，煎餃是加入line好友送的，現煎皮脆內餡多汁可口好吃😋，店員是日本人很可愛加分。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "來用餐好幾次了。\n在台北幾家拉麵店中做比較，我反而喜歡這間，雖然它名氣不如其它排隊名店，但喜歡他的湯頭和略偏硬的麵。\n另外，強烈推薦半熟蛋叉燒丼飯，吃過一定會愛上。\n有些人反應服務不好，我用餐了好幾次，我覺得還不錯。",
        "日期": "7 年前"
    },
    "評論 101": {
        "內容": "炸雞鮮嫩多汁，大阪燒煎餃口乾清爽（真的很像在吃小大阪燒🤣）牛骨拉麵口味濃郁但不厚重死鹹，是可以喝完整碗湯的，細麵口感紥實偏硬又好吃，糖心蛋入味滑潤，第一次來，體驗極佳！ …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "店內乾淨，主廚是日本人，東西很道地。然後有賣章魚燒，是日本正宗口味那種。\n喜歡有點焦香麵糊味的章魚燒可以來這裡，晚上開到凌晨一點，有時候想吃點飽一點的晚餐+宵夜可以來這裡，推推。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "在雙連站，馬偕醫院對面\n店內裝潢很昭和時代的感覺，但不知道是不是為了要迎合昭和時期感覺所以整間都看起來舊舊的，尤其是廁所，整間廁所只有開一盞燈，看起來很恐怖。\n麵的部分是點招牌牛骨，是細麵，但可以調整軟硬度，湯頭味道偏淡，尚可。不好吃也不難吃，沒有會讓你想記住的味道，而且價格偏貴跟偏小，加麵要$40。 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "我個人覺得是好吃的，因為我本身就是非常愛吃拉麵～\n這次透過自己的朋友介紹，她說我一定非常喜歡，因為味道真的非常道地，湯頭真的非常濃郁，好吃到自己再增加一球麵。\n服務員也非常貼心，可能擔心我吃不完，所以沒有先附上我提前點的加麵球。 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "週日晚上因不用排隊所以選擇來吃誠屋拉麵，店員帶我們到位子上後，很急著要點餐，也沒有要介紹菜單的意思（對於第一次來用餐的客人較不貼心）\n主動詢問店員推薦餐點，店員態度是好的，牛骨湯頭味道尚可，選擇中辣，第一口嚇到好辣，後面就習慣了，另外有加點半熟蛋，吃到一半發現沒有上，前去櫃檯通知同一位店員餐點有漏，結果店員說我們只點了拉麵，到位子上確認劃單有勾選半熟蛋（點餐由店員親自劃單的🙃） …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "久聞誠屋拉麵大名，但遲遲沒有到訪，直到剛好看到一個YouTuber介紹，分享YouTube影片還免費贈送三個唐揚炸雞馬上就衝了！\n\n誠屋拉麵特色是主打牛骨湯頭，但我本身不吃牛肉所以就選擇了味增 ，肉味增湯頭本身還可以，肉燥到有點像是日式擔擔麵的感覺，麵條偏粗正常硬度不會太軟還不錯。 #糖心蛋 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "算是偏油的牛骨湯，但份量稍嫌不足，整體調味感覺過重有點吃不懂湯頭想表達的東西，不是清爽型但整體層次又不夠馥郁，也沒發現什麼亮點，就是平平",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "少見的牛骨湯麵，別於臀骨喝起來較順口不油膩",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "評分5/5，活動CP值爆表了！\n兩人花費420就可以吃到下面一大堆東西，不推不行！ …",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "店裡裝潢有點破舊，但老闆娘服務非常好，店裡很多小細節也可以見到她的巧思，整體氣氛算還不錯。\n\n今天點的是半熟蛋牛骨白湯拉麵🍜，湯頭很濃郁，但是非常鹹，建議可以點稀釋過後的湯頭。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "這一區是很少造訪的⋯因為要參加一個活動所以晃晃經過👯‍♀️環境舒服，餐點也是合理啦！服務到位的！前幾個月在某個轉運站吃到一家拉麵真的是對拉麵沒信心了（後來看電視新聞那一家已經倒店了⋯我就想一定會有那一天的🔚\n！所以對拉麵目前來講，根本就不會想要吃！ …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "牛骨拉麵濃郁美味\n醬油拉麵就滿普通的\n叉燒肥瘦適中 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "赤辛牛骨拉麵 湯的味道被辣給蓋過去, 如果想品嘗湯的味道, 建議還是點白湯拉麵, 才能真正了解這家店的拉麵, 下午去剛好只有老闆一個人, 老闆是道地的日本人, 可以來這裡用日文進行點餐, 打卡還有送餃子喔",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "好道地的日本風味，微鹹的拉麵和炒飯，冰涼的白開水，日本人的廚師，真有一秒到日本的感覺~ 重點是餐點也很美味好吃。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "本來很喜歡吃，但是感覺後來沒有那麼好吃了\n哭哭….",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "牛骨湯頭是特色，也是台灣少數主打牛骨湯頭的拉麵店，在台灣展店時間將近20年，是第一批登錄台灣的日式拉麵連鎖。\n叉燒肉十分好吃，肥瘦相間的薄片，幾乎是入口即化，湯頭也是濃濃的奶油香味，但麵條因為是細麵，需要跟提醒一下顧客，麵上桌後需盡快享用，因為細麵很容易吸收湯汁變軟。在剛上桌3分內時軟硬度適中， 搭配湯汁一起享用最好。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "全部的餐點都點一輪～\n日本老闆服務很親切\n拉麵很道地日本口味 …",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "2022/09初訪\n如其他留言所說的店裡偏熱，特別又吃了他們辣的拉麵，原本從頭擦汗到吃完，去吃比較會流汗的，例如我就比較沒辦法。\n店員的服務非常親切，然後麵跟湯的本體還不錯。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "環境：很簡約沒有過度的裝潢\n餐點：口味算是偏重\n服務：親切且友善 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "很地道口味的拉麵，湯頭很濃但不閒，喝完也沒問題，章魚燒美乃滋也是用日式口味的奶皇醬，店員都是日本人。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "服務人員很忙，外場只有一個，但是又不會不失禮節。\n整體吃起來我是不覺得有什麼差，湯有濃、麵也有一般水準，也許是大家標準太高吧！\n雞塊是不錯吃，但煎餃就覺得還好，目前來說沒吃過一定要特別點煎餃的拉麵店。 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "拉麵系列並沒有太大感受，覺得普通，肉質也是。\n章魚燒覺得還不錯、套餐丼飯也不錯很香\nJCB卡可以九折",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "或許不到五顆星\n但四顆以上沒有問題\n很道地日式味道很好 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "太好吃了 我跟我朋友吃飯難得可以全部吃光\n這間食物是我們可以全部吃光光的一間店\n辣味的拉麵真的超級超級好吃 集點一百元一點 10/20點都可以免費兌換東西 一定會是回訪很多次的店❤️",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "好吃，但你是乎有點偏台灣的口感？\n章魚丸子是屬於大阪口感外表軟 裡面吃的到整塊的章魚，好吃。\n煎餃的部分，就覺得偏普通了。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "一間門面內外具有日本風的店，是有點眼熟，它跟西門町的大車輪，裝璜風格很像，也是用木頭為主調。\n招牌牛骨白湯拉麵，第一次來，當然是叫招牌菜，麵可調節軟硬度，湯也可以叫店家調節，如果忘記了還是可以後來加白湯的。 還有背脂真的可以把整個拉麵提升，第一次來還是選普通就好了。 配半個流心蛋，來到已經泡到湯裡面，蛋黃沒了半個，心想只是擺放問題而已，而芽菜不錯，中和油膩感。 …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "個人覺得味道適中，不會太鹹，白湯牛骨濃郁，醬油用雞骨為湯底順口不會覺得喝完口乾，麵適中，糖心蛋加一個半叉燒5片個人覺得290是算適中，有人回沒有200的價值。。。那200要放松露嗎？還是魚子醬。氣氛真的很像大阪小路裡的拉麵店！炸雞還可以皮偏薄重點是美奶滋加了什麼都好吃。上菜快速，服務是店長日本人非常棒！整體而言好吃！泡菜真好吃。。。。。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "久仰其名，今天特定參訪。點的是 雞骨醬油拉麵+叉燒飯配餐+泡菜。 口味上已經算蠻偏台式口感了，湯頭夠味不死鹹、叉燒肉軟嫩也不會過重口感、熬煮過程火候充分。服務人員也很親切。會再訪的好店家唷~",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "都要辦這種幾乎人人有獎的活動了～還設個銘謝惠顧獎項？？那乾脆別辦了",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "1.裡面很熱：不知道是店特色還是冷氣壞了，第一次吃到店裡面比店外面熱的點\n2.很鹹：不知道是不是承1的問題吃起來都很鹹，味覺被破壞了\n3.麵ok一個選偏軟一個選偏硬 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "加line送煎餃，結帳還有集點活動，之前在中山北路上，現移至民生西路，拉麵ㄧ樣很日式重鹹，叉燒飯口味比較懷念在中山北的味道🥹。服務員也是日本人唷😄 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "牛骨白湯濃郁不膩，細麵所以口感偏軟，燒肉是比較乾的口感",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "味道比較日本口味!偏鹹!所以可以要求湯的濃度，麵的軟硬度!這次趁著到8/26前麵類全品項半價優惠趕緊來嘗試!",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "之前都是在台北車站吃\n分店都收了特別來本店吃\n確實麵條沒有屯京出色 …",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "★拉麵迷請進→FB搜尋：『台灣拉麵愛好會』\n\n▎店家：誠屋拉麵 中山本店 …",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "味道不錯，除了拉麵其他食物種類還蠻多的，沒有其他拉麵店毛那麼多，下午一點來也不用排隊，適合帶小朋友來。晚上適合來喝酒！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "個人非常喜愛的湯頭與麵條口感，赤辛牛骨拉麵系列非常好吃，湯頭不是太辣卻很解膩，吃不慣重口味的湯頭，一樣可以在點餐前或上餐後，請服務人員協助調整成淡味湯頭，非常有彈性，我個人是沒調整湯頭就把湯喝光了。\n服務人員非常客氣有禮，用餐環境又非常日式有偽出國感，值得再來回訪，也一定會推薦友人來吃吃看。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "每次和老公來馬偕產檢時必吃的拉麵店\n\n雖然吃過不少間拉麵店，但還是無法像甜點一樣寫下專業的評論，因為不是專攻這一個類別啊😅 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "上菜速度很快，用餐空間寬敞。牛骨湯底和雞白湯底拉麵都很ok，ㄧ反我們先前在ATT內湖踩雷的經驗。\n章魚燒100元，也還可以。\n刷JCB結帳還有9折優惠。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "誠屋拉麵您好，我是今天下午13:40分左右至貴店用餐的客人（點了牛骨白湯糖心蛋+炸雞內用）+（煎餃+薯條外帶）那位，店內用餐都還蠻滿意的，不過真的就是熱了點，外帶餐點則是友人剛剛反應打開在薯條內發現了鋼刷的殘骸，希望貴店可以多加留意，畢竟薯條這種食物比較細長，蠻有機會不小心將鋼刷一起吞下去的，以下有附上照片",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "雞骨湯頭濃郁不鹹。\n喝得出花時間熬煮的濃度，單純有深度卻不具腥味，我喜愛淋點店內辣油，跟麵及食材搭配有加乘效果。 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "半熟蛋叉燒丼，蛋煎得很漂亮，叉燒白飯配上蛋汁又香又好吃！牛骨白湯拉麵，麵條硬度適中，喜歡的口感。湯頭一開始滿好喝的，但會漸漸變油，個人口味希望能不這麼油。冰水很解膩，店員有日本人十分友善。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "限定推出的大阪燒月見拌麵好吃！但是份量真的超多～雞骨醬油拉麵的湯頭很清甜，蔥也滿滿的整個都是～\n章魚燒就很像是一團麵糊，沒什麼特別的，也不覺得好吃",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "味道無趣，要吃點最便宜的即可，370的那個只多了一顆蛋兩片海苔跟兩片很薄的肉\n\n湯的味道很重吃不到其他食材的味道，因此不需要有太多配料，附近隱家/鈳或是連鎖的屯京都有特色前划算很多",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "店內空間呈長型，目測有十二席個人座、五張兩人桌，有洗手間。店內人員安排入座後會送上水杯，視情況提供置物籃，桌邊皆有菜單、飲用水、紙巾、牙籤、筷子、醬油碟、醬油、白醋、白胡椒、辣椒粉、辣油等可自行取用。點餐時，直接找店內人員點餐，用餐後付費。 …",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "吃過多次依然很穩定的店，只是似乎大阪系的真不得臺灣人喜好，不過也因此不用排得天荒地老，加油！！！",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "煎餃餡夠味好吃\n拉麵可以調整麵的硬度 湯的濃度\n普通的湯頭還是太濃對我來說太鹹 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "騎車經過看到\n就進去吃看看🤔 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "平價拉麵，有牛、雞湯頭；雞湯頭屬於濃郁型，但圓潤順口；麵是細麵，可調硬度，不錯，溏心蛋有仙草的味道；叉燒可選豬或雞肉，沒炙燒過，表現一般。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "第一次吃牛骨湯底的拉麵\n味道很香且濃郁\n雖然忘了要求麵要硬一點 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "店員認真服務超好，餐點好吃",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "23/02/27 期間限定雞白湯拉麵\n\n湯頭對台灣人來說會偏鹹，不過油脂在口中黏度很棒。麵個人來說偏軟，但應該是大眾口味。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "牛骨湯頭粘度不足，整體味道均衡，叉燒有點小，麵體尚可。帶小辣的湯比較好喝",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "牛骨白湯拉麵🍜190元、章魚燒100元\n拉麵配料：兩片豬叉燒、一點豆芽菜、木耳、蔥 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "我點半熟蛋赤辛牛骨白湯拉麵小辣，個人覺得湯頭很不錯是偏鹹的，叉燒普通，麵條是細麵我點正常但覺得偏軟，喜歡硬麵的一定要點偏硬。\n服務態度很好，朋友的麵多加泡菜，就直接送他了，另一個朋友的麵誤加蔥就重做一碗。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "叉燒肉入口即化，不會有太多的燒烤味，推叉燒飯，拉麵湯底推雞白湯~\n\n不過套餐附贈叉燒飯和炒飯等等附品都滿小份的，不建議兩個人吃一份套餐~",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "雞骨拉麵湯頭濃郁，麵體偏軟但不至於沒嚼勁。章魚燒小貴，不過真材實料，幾乎每口都咬得到章魚。店員熱情、親切。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "湯頭真的很好喝～\n牛骨湯頭\n雞湯湯頭 …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "懷念的味道，打從唸書時在市民大道路口那間店就開始吃，也有十幾年了吧，不止拉麵好吃，叉燒飯 ，煎餃跟章魚燒都有着道地大阪風味，可惜大直店收掉後北部就剩這家了，有空一定會再光臨，謝謝",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "颱風天來吃個拉麵 我覺得味道不會到太重可以當湯喝",
        "日期": "1 個月前"
    },
    "評論 161": {
        "內容": "口味很棒，服務也不錯，炒飯，煎餃都不錯，牛骨拉麵很棒，辛口味的最合我口味，",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "湯濃料美味，建議怕油膩的人可以點辣的，比較能夠解膩\n因為牛湯頭真的太濃郁了，所以如果平常吃清淡習慣的人可能第一口會被嚇到",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "拉麵很好吃，李店長服務態度親切\n讓人有賓至如歸的感覺，很棒",
        "日期": "4 週前"
    },
    "評論 164": {
        "內容": "推薦牛骨白湯拉麵，基本款的就很豐富，湯頭可調整成少油偏淡。濃郁順口也不會太鹹，大推。也很喜歡他的叉燒飯，醬汁配半熟蛋黃絕配，務必趁熱吃。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "第一次湯是凉的，肉是𣲙的，請小姐過來\n她：要重煮嗎？\n我：麻煩您謝謝 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "－john Pathfinder．約翰探路－\n\n評等：4星－值得一試，會再造訪。 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "誠屋拉麵店家共有3種湯頭：濃郁的\"牛骨\" 清淡的\"雞骨\"和懷舊的\"味噌\" 選擇超多!\n還有一種擔擔麵可以選。\n此外還有炸物和飯類，愛吃飯又愛吃麵的話也有套餐可以選擇 一兼兩得！ …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "歷史悠久的老店，可惜環境不優，口味也不如記憶中美味，店內有些油耗味，可能是日本老闆/員工因疫情離開了，許多細節都沒做好，相當可惜。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "同樣是湯頭正常不調整鹹度，雞骨醬油拉麵比牛骨白湯拉麵要鹹一些，兩者端上桌都十分噴香，整體來說比較喜歡牛骨，湯心蛋好吃。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "溏心蛋好吃，湯頭偏鹹，需要一直喝水，麵條點偏硬好吃，可惜吸附的湯汁是鹹的，叉燒肉吃多會感到油膩，整體吃完有點空虛的鹹\n煎餃很有味道，可惜不夠ㄑㄧㄚˋ",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "東西好吃😋，我點的是半熟蛋牛骨拉麵，兩片肉的那個。\n覺得2片肉太少了，應該點下面那個4片肉的🥲🥲\n叉燒飯也很好吃，香香 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "中規中矩的口味，送餐速度蠻快的，其它炸雞鍋貼那些比較普通，愛吃飯的可以加點叉燒飯",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "牛骨拉麵很濃厚，雞骨醬油比較鹹。\n炸雞多汁肉Q但也很鹹。\n叉燒飯伴著蛋汁和美味的叉燒也很好吃。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "我是第一次來本店用餐，各方面都表現不錯\n\n首先是環境整潔，整體裝潢很有日式風格，燈光充足不會昏暗，氣氛不錯，雖然牆面有些老舊，但配上整體氛圍卻又是一種風格，讓人感覺舒適。 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "一家還算不錯、配餐多樣的拉麵店。有兩三種湯頭可選擇，再搭配不同的辣度、特殊醬料或調理法，也能加點十分豐富的叉燒飯、唐揚雞等等，選擇十分多樣與客製化~",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "牛骨系列拉麵, 湯頭濃郁, 叉燒軟香, 拉麵有三種不同的口感選擇 - 硬, 普通,  軟. 是很貼心的. 叉燒飯, 鹹香又夠味.",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "推薦牛骨白湯拉麵，湯頭好喝，雞骨的稍鹹，100元可以集1點，10點可以換一晚拉麵",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "這邊的美食非常好吃也很道地。\n尤其是章魚燒，不會太軟又不會太硬，料也很多，不管吃幾顆都不會太油或太膩。會讓人想一吃再吃。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "很日式風味 半熟蛋赤辛牛骨拉麵 章魚燒 都不錯～",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "打卡送煎餃哦\n是還不錯吃  但木耳吃起來好硬⋯⋯，",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "嘗試了牛肉湯，肉湯很好吃，味道鮮美，但不油膩。麵條的質感也很好。會回來嘗試其他菜單項",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "今天是晚上兩位用餐，店內氣氛和燈光都頗有懷舊日本店的味道，以木頭為主的裝潢。\n\n店內的服務滿好的，會主動來對客人做口味詢問，給予建議的菜單，出餐的速度也滿快的。 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "牛肉湯底的功效很濃，湯汁很濃鬱。\n每一口都能感受到濃鬱的味道。\n除了拉麵之外，他們還提供外脆內軟的章魚燒。 …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "這是我們在台北的第一次拉麵體驗，這家餐廳確實讓我們的味蕾驚嘆不已！拉麵湯很美味，我非常喜歡豬肉蓋飯和章魚燒！一定會回來的！",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "哇。很棒的拉麵。骨頭湯太棒了！沒有英文菜單，但會說一些英語。對外國人非常友善。我吃過的最好的拉麵......但那是來自俄亥俄州的人哈哈",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "這是聖哉第四次來台北。\n今天，我第一次點了醬油拉麵而不是牛骨。\n湯的味道很好，但是麵條的煮法很糟糕。已經變硬了，粉狀了… …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "擔擔麵-花椒味不夠濃鬱，麵條推薦點硬的。\n牛骨白湯-蠻濃鬱，湯頭不會太鹹，麵條比較細\n雞骨醬油麵-有絞肉的鮮味與白菜的甜味，大家都比較喜歡這個湯頭，白菜與肉末的料很多，麵條比牛骨的粗一點。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "日本來台灣開的連鎖拉麵！\n招牌牛骨白湯拉麵好吃！\n但是因為是點一般沒有調整濃度的湯頭！ …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "這個地方是我吃過的最好的拉麵之一。我也是拉麵頭。看來體驗是不同的，儘管我讀到了一些糟糕的評論，完全感到困惑。但我的拉麵一切都很美味。從湯底到拉麵中豬肉的濃鬱風味。我可以嚐到豬肉的醃製和調味料。泡菜、雞肉和章魚燒的配菜也很棒。趁熱享用。我盡快回去！謝謝你！",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "牛骨與雞骨醬油湯底，因為自己去店，想吃吃玉子燒所以點料較少的牛骨白湯沒點招牌，不過真的很濃鬱就飽了😂，玉子限點現做配上處理很好的大根絲與日本紅薑，絕配，還有許多小菜讓人期待，章魚燒半熟蛋叉燒丼感覺很厲害，下次會再去吃看看 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "很棒的拉麵店\n一個人站著\n為深夜的男人鼓掌 …",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "食物很棒，服務非常快，女服務員非常好。日本老闆就在我們面前提供食物👍推薦給喜歡清淡拉麵的人👍 …",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "很棒的拉麵和非常友好的日本老闆。湯汁濃稠但不太重，叉燒很嫩，脂肪和肉的比例也很完美。還可以免費添加餃子作為線上好友！超級物有所值，強烈推薦嘗試基本的拉麵。小廚師們很可愛哈哈，一碗就夠充飢了，然後就去附近的寧夏夜市了！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "大量高麗菜的醬油拉麵😋\n湯汁滾燙，擺盤精美✨\n常想吃的關西拉麵🍜 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "黑芝麻擔擔麵的頭湯還算夠勁，也不會流於只有辣的口感，雖然不是特別濃鬱但味道不差。麵條的部分可以選擇軟硬度，要求偏硬的口感吃起來很有嚼勁，整體表現不差！",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "沒什麼特別的，拉麵味道不錯，但附近還有很多更好的拉麵店。餐廳本身有一種正宗的日本感覺，但在我看來，感覺不夠舒服。桌子很小，上面有很多東西，當我的手不能很好地放在桌子上時，享受食物和說話有點困難。洗手間太糟糕了。 …",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "拉麵和米飯還不錯，但也不是最好的。章魚燒不太好吃，裡面是糊狀的。這個地方不是那麼貴，有些工作人員會說一些英語，這很好。以台灣的標準，他們的拉麵還可以，但不是正宗的日本拉麵。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "跟其他拉麵比較 誠屋品質真的很穩定 個人最愛牛骨湯的濃鬱 燒肉飯比較ㄧ般",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "拉麵好吃但湯頭第1-2口好喝，後面要喝水中和一下，牛骨白湯味道濃鬱，醬油口味清爽，女朋友說飯還比較好吃XDD 煎餃一般，餓再加點",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "我嘗試了紅辣牛骨白水拉麵。\n中山北路遷至民生西路。\n穩定的美味。正如所料，這是一家受歡迎的商店。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "我點了牛骨味雞蛋拉麵（230元）和5個餃子（70元）。對不起，我進去的時候並沒有抱太大的期望，但是我很驚訝地發現它有多好吃。雖然很普通，但也不是原創，但有一種讓人心曠神怡的味道，讓人想說「這樣也可以」。既然是來自台灣的日式拉麵，那價格也是沒辦法的事。 …",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "男友最愛拉麵店\n店長感覺很有活力也很親切\n湯頭超濃鬱 麵軟硬適中\n但是章魚燒太軟了⋯",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "非常日本的經歷。拉麵味道很好，湯頭很辣，但是很好吃，在台北來說價格也算合理。位置很好，靠近紅線雙連站。非常好的拉麵。工作人員也很友好。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "我點了牛骨拉麵和餃子。拉麵又薄又硬，湯頭配上豬骨，味道鮮美。我認為豬骨頭不會出錯。餃子裡似乎有薄荷，還有淡淡的大蒜味。店裡的氣氛沒有問題，即使一個人也沒關係。悠遊卡無法用於付款。我也可以用日文溝通。",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "點了牛骨味拉麵，有混搭豬骨湯頭，味道濃鬱不俗，麵條勁道也佳，很符合個人口味！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "叉燒鬆軟，湯汁濃鬱，熱球非常好吃，價格也比台灣常見的日式拉麵滿意很多。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "氣氛棒極了。日式風格。您可以選擇自訂的“硬”面。湯很好吃。嘗試一下吧！",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "想給3.5顆星，牛骨湯很濃鬱好喝",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "我點了一份芝麻醬的hiyashi chuka。我認為平盤比碗更好。我覺得如果食材夠巧妙，吃的時候麵條黏在一起，口感滑順就好了。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "超好吃的日本料理，如果你很喜歡日本料理的話，請不要錯過。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "正確、廣泛的拉麵和日本特色菜選擇，可滿足各種口味。拉麵還可以，湯和蔬菜都不錯，但是肉的味道很差，麵條有點太軟了。\n氣氛還可以，但價格有點高。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "牛骨白湯拉麵-緊實的麵條推薦✨",
        "日期": "8 個月前"
    },
    "評論 214": {
        "內容": "牛肉拉麵不錯~\n只要喜歡他們的Facebook專頁就可以免費獲得一份煎餃一組~",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "不錯的地方。食物很好。工作人員很友好。服務很快。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "這裡可以選擇陳年背膘醬油！除此之外，我個人偶爾也喜歡吃拉麵。",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "送餐速度快 讚打卡送餃子一盤\n溏心蛋處理的很夠味😋\n牛骨湯底沒有讓我們失望 很濃鬱\n下次一定會再去👍 …",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "我本來不喜歡叉燒，但這裡的叉燒正合我的口味！很美味。我還想再去一次",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "道地日本濃鬱風味\n用餐環境很有FU",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "服務很好，但是拉麵對我來說太鹹太油了（已經點了最不鹹和最油的湯）。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "享用美味拉曼和其他小菜的好地方。營業至深夜 12 點。乾淨的餐廳和友好的工作人員。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "總而言之，這是我一生中吃過的最糟糕的日本拉麵。\n一進店裡，一股濃濃的類似浴室的味道撲面而來。\n戳你的鼻子。我不知道桌上的辣椒油是什麼。 …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "Makotoya 是一種來自日本的流行拉麵，帶有原湯。",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "日式口味，味道濃鬱，感覺有點鹹",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "食物不錯，如果用餐環境再乾淨一點就更好了",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "因為是日本人做的，本來抱有很高的期望，但拉麵缺乏濃鬱度，高球威士忌不知為何偏甜。我很失望。你可以正常吃餃子，因為你自己做醬汁。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "限時\n就像吃完火鍋後吃拉麵一樣美味。\n對於不喜歡軟麵的人來說可能會有點奇怪。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "店內位置很多，趁週年慶半價去吃要排一陣子隊才能入店。不知道是不是趁特價，價格減半肉也減半，非常小片，跟菜單上的照片有很大的落差，讓人失望。湯頭很濃鬱，或許很多人會喜歡，但跟個人口味不是那麼合，而且很鹹，所以不是那麼喜歡，如果恢復原價實在不便宜，應該是不會再造訪。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "3 月 9 日星期三\n下午 3 點至 4 點左右\n拉麵很好吃。烤肉的口感是入口即化的，整體來說還是一如既往的美味。 我覺得烤肉的酒味有點重，要嘛是很久沒來了，要嘛是最近吃的比較清淡。 …",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "今天品嚐的是味噌叉燒拉麵，湯頭濃鬱，對女生來說一般的量已經很夠，而另外一樣嚐的是半熟蛋叉燒蓋飯，有點淡淡的烤肉味，吃起來很特別，把蛋一同拌入飯中，吃起來更加順口！\n單點雞肉堂揚適合多人分享，吃太多會膩，旁邊的醬偏鹹，建議先沾一點試試看，不要一下沾太多！",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "店的軟硬跟豬油度可以依客人喜好調整\n這點真的很棒，但拉麵都沒說很喜歡\n招牌牛骨湯濃鬱，有股腥味，喝幾口就覺得膩，少數湯沒喝太多的拉麵。 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "普普通通",
        "日期": "2 個月前"
    },
    "評論 233": {
        "內容": "店員是日本人，麵的口味很特別，分雞肉跟肉燥，湯頭有別於一般日式超級濃鬱，反而是清爽可以喝完一整碗的。一般拉麵是配筍絲，他是配上滿滿的醃高麗菜，整個感覺有點像中式的湯麵，好吃。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "推濃鬱白湯系列、炸雞、豬排和叉燒，好吃有一定水準。但不喜歡現場用餐環境尤其是味道，後來吃都改外送，驚覺食物比現場吃更美味。希望店家能更注重店面環境，不然太可惜了！",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "[ATT Dai直營店] 我無法擺脫失望的感覺。口味50分，服務10分。人員水準太低。\n店員應該記住他們沒有什麼。\n當我告訴他們我沒有收到訂購的商品時，他們說不存在。應指示員工不要將掉落的杯墊放在顧客在場的桌子上。 …",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "很好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 237": {
        "內容": "湯太稀了，不適合拉麵。炒飯也是我在台灣吃過的最好吃的。\n最重要的是，日本工作人員用日語大聲說話，還有蟑螂！他就是這麼說的。即使你出來了也不會告訴我。 。 。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "湯頭十分濃鬱，有分雞跟牛兩種湯底，雞的湯頭口味有點傾向日式中華的感覺，整體而言都還蠻好吃的(個人偏愛牛湯底。炸雞塊也不錯吃、炸牡蠣就普普。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "(招牌牛骨白湯拉麵$280) 湯頭很濃鬱，但覺得有點太鹹了，點餐的時候可以跟老闆說要淡一點\n\n(燒肉丼$90) 非常好吃，軟嫩的燒肉&醬汁&半熟荷包蛋，兩三下碗就見底了",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "可口的！叉燒是用帶皮豬肉慢慢烤至嫩滑而成的傑作。麵條的硬度可以選擇，煮雞蛋也完全是半熟的。我點了牛骨叉燒，濃鬱的湯頭和麵條很搭配。\n如果你想在台灣吃日式料理，來這裡你不會後悔的。",
        "日期": "10 年前"
    },
    "評論 241": {
        "內容": "好久沒回來了！好消息！",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "我在台灣嘗試過hiyashi chuka。\n味道是日本的hiyashi chuka風味。\n我認為有。",
        "日期": "3 個月前"
    },
    "評論 243": {
        "內容": "雞湯有濃濃的大白菜和大蒜味。\n牛骨湯雖然清淡，但有股淡淡的腥味，我覺得至少不適合日本人。 …",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "麵的口感不錯，牛骨白湯濃鬱但口味偏鹹，所以湯沒喝完(已經調為試合台灣人口味),叉燒肉軟爛，大致上沒有會吸引我再去第二次",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "拉麵很好，但是餐廳和廁所很髒。不建議在這家餐廳吃飯，你可能會因為清潔而生病。我們確實告知業主他的餐廳有多髒。誠屋在中山北路，再也不會了。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "如果我可以給零星，我會......台北最糟糕的美食體驗......如果他們繼續這樣做，我相信明年會有一家新商店取代他們！\n\n* 服務非常慢，針花了30多分鐘才出來... …",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "一進店裡就聞到很重並且非常不通風的公廁味，點餐完畢過後等了將近20分鐘才上桌\n\n餐點部分麵是點硬麵口感度還算可以（陽春麵體） …",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "很棒的拉麵，友好的服務員和舒適的座位。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "我決定今天分享我在 MakotoYa 的極度「不愉快」的用餐經驗。\n前門設計為拉門，我需要握住門讓我的妻子通過。然而，一位女接待員拿著一瓶酒精想要給我消毒雙手，我伸出左手，右手扶著門。\n接待員對我喊道：雙手！ …",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "令人驚訝的好日本拉麵，湯底很濃。物有所值！ 以日本餐來說，可以說是便宜又好吃！提供的服務很好而且食物上得很快。",
        "日期": "10 年前"
    },
    "評論 252": {
        "內容": "牛骨白湯濃鬱，店員活潑服務好",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "這些年來我來過這裡好幾次。價格適中的拉麵。  我想說這有點台灣風的拉麵。但情況還不錯。",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "牛骨拉麵很好吃！ ！ ！",
        "日期": "8 個月前"
    },
    "評論 255": {
        "內容": "tan-tan拉麵非常棒。在台灣很難找到這種風格！\n雖然很辣。我點了中辣，這對我來說太多了——而且我喜歡辣！",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃！ ！",
        "日期": "3 週前"
    },
    "評論 257": {
        "內容": "真的真的很好吃\n叉燒也很軟爛\n但我短時間應該不會再去吃 …",
        "日期": "10 年前"
    },
    "評論 258": {
        "內容": "有時想吃的拉麵\n想吃炒飯，但吃得少，拉麵總是飽…\n我第一次嘗試叉燒碗，用我收集的積分，很好吃，所以下次我必須選擇拉麵、炒飯或叉燒碗。\n我們期待桃園（機場）店的重新開幕。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "湯很濃鬱，但鹹味比起甜味重太多，不太適合吃習慣桌上型口味的人。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "拉麵及其他餐點非常好吃 有二樓 但通常沒有開放 老闆會親自說日文送餐 感受到不一樣的氛圍",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "搬家後，拉麵的價格上漲了約40元，免費的額外丸子漲到了40元，炒飯從菜單上消失了。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "日本登記女店員中國大鳳，無法無天練習日本料理，對不起。\n\n我愛上了服務人員的笑容",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "他們給我們的拉麵上菜太慢了。我們等了半個多小時，當他們終於上拉麵時，他們忘了放任何食材。只是湯裡的麵條。就像你在跟我開玩笑嗎？這個地方是完全不能接受的。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "這是帶有清淡雞湯的拉麵。\n它很清淡，但沒有濃烈的高湯或濃鬱的味道。\n我覺得這是當地人的調味料。 …",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "拉麵不太好...水太多而且沒有味道。 ..",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "我們是星期一晚上來的，裡面很空。關於食物我能說的是鹽，鹽，鹽。這湯太鹹了。我不會帶孩子來這裡或再回來。你必須喝兩瓶水來彌補隨之而來的脫水。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "拉麵好吃，牛骨湯頭濃鬱，炸雞和叉燒也很讚，更是推薦日式叉燒飯",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "我吃了淡醬油拉麵。大白菜和木耳配料非常棒。工作人員也很細心！",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "北海道米好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "每次去店裡都有一股殺蟲劑的味道。拉麵本身可能很美味，但由於氣味，我無法集中精力品嚐。\n既然在台灣開放，也可以帶回家。",
        "日期": "9 年前"
    },
    "評論 271": {
        "內容": "服務人員尚可，味噌拉麵好吃濃鬱不過鹹，叉燒飯還算值得點，煎餃很普通可以不用點",
        "日期": "9 年前"
    },
    "評論 272": {
        "內容": "這是非常美味的拉麵\n\n黑髮長尾巴日本女學生被認定為外勤官！",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "推薦給所有厭倦了台灣菜的人。拉麵和餃子是韓國的靈魂食物。 ^^;",
        "日期": "10 個月前"
    },
    "評論 274": {
        "內容": "湯頭濃鬱蒜味很足，每次都要加點辣碎肉，炸牡蠣很好吃肥卻不會腥",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "老闆超佛心，低價送高價，牛骨湯濃鬱好喝，打卡還送煎餃，好吃又優惠",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "麵條不錯，但場地需要更新。你可以聞到那股骯髒的陳舊氣息。這可不是一個令人愉快的用餐環境。",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "很適合自己的口味，日式拉麵就是要湯頭濃鬱才對啊！",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "很棒的食物。趁熱享用。乾淨的浴室。友善的服務。我建議您去這個地方尋找美食。",
        "日期": "5 個月前"
    },
    "評論 280": {
        "內容": "濃鬱的日本拉麵原味和風情，炸雞和煎餃也不容錯過",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "認真的日本味道，老闆也是日本人，真的很好吃。\n湯是奶油味的，非常鮮美，麵條細細的，最好吃。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "一家四口，包括一名中學生和一名小學生，來到了這家商店。受到了我家人的好評。裡面非常漂亮。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "泡菜和辣味好吃濃鬱",
        "日期": "9 年前"
    },
    "評論 285": {
        "內容": "我沒有抱任何期望就進去了，感覺還不錯。感覺就像在日本的普通中餐館吃飯一樣。",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "非常罕見的牛肉拉麵店之一。  （與常見的豬肉或雞肉相反）\n牛肉愛好者一定要試試！",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "還不錯吃，牛骨湯頭濃鬱好呵。",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "我在這裡吃過最好吃的拉麵😍 …",
        "日期": "9 年前"
    },
    "評論 289": {
        "內容": "麵條拉長了，沒有味道。我一邊說一邊工作到很晚。",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "令我印象深刻的是，在台灣能吃到大阪風味的章魚燒。",
        "日期": "10 個月前"
    },
    "評論 291": {
        "內容": "湯頭濃鬱但肉片不符圖片給的量",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "我身體不太舒服，所以吃不了多少東西。味道還可以，日式風格",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "好吃~",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "買一送一， 湯頭濃鬱，打卡再送煎餃.",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "牛骨湯頭濃鬱好喝！",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "作為一個外國人，感覺很受歡迎。美味的食物和優質的服務。",
        "日期": "10 個月前"
    },
    "評論 298": {
        "內容": "牛骨好棒",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好吃唷",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "我在台北吃過的最好的拉麵之一",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "正宗",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "很道地的味道，好吃",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "很美味",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "口味不好，很台式",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "在吵雜的餐廳環境中嚐到太鹹的麵條",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "電暈期間的午餐盒。很美味！",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "雞湯拉麵太棒了！必須嘗試。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃！ ！",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "更接近日本風味。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "標準台灣製造的日本拉麵。",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "京伊工作人員~~",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "體面的拉麵和美味的炒飯。",
        "日期": "10 個月前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 317": {
        "內容": "好吃喔",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃，好口味",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "Ok 好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "唉",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "完美的",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "普",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "一般般",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "真好吃！",
        "日期": "8 年前"
    },
    "評論 329": {
        "內容": "普普～",
        "日期": "4 年前"
    }
}