{
    "評論 1": {
        "內容": "今天剛好有遇到導覽好高興✨\n導覽員唐爺聽說非常資深\n除了唐爺和另外兩個台北登山社的山友 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "喜歡這個路線遊園---\n從小南門站3號口出來，延博愛路幾分鐘就到植物園的博愛門入口，這裏保留了古早時期的鑄鐵花門，很有懷舊風情。\n然後往左可先探訪一下佛教植物小區，只是目前所見有些稀鬆平常。接著一個精緻的日式庭園，也有早年建築的細部可觀，內部正推出一個紙藝展，有導覽志工服務。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "是一個可以安靜散步及拍鳥拍植物的好地方，來此地當天巧遇了台灣特有亞種的黑枕藍鶲（台語：染布鳥），可惜沒有帶長焦鏡頭，所以沒有拍到更清楚的美麗照片，有興趣的人若要來拍照切記帶著長焦鏡來哦~",
        "日期": "3 天前"
    },
    "評論 4": {
        "內容": "植物很多元！但多區并未很有效整理！整體而言在大都會內有此綠意盎然的植物園！真得很讚！",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "園區占地廣闊，可以逛2小時沒問題，各式各樣的花草樹木蕨類都有\n\n來的時節不是花季所以看不太到什麼壯麗的景觀，就加減觀賞這些零星盛開的花朵也蠻舒壓",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "曾為了看歷史博物館的米勒展\n匆匆經過 當時剛畢業的年輕小伙子\n對於植物園的草木印象不深 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "入園免費，這裡很多植物很多樹，在裡面走路散步逛逛很舒服！園內也有一些古蹟像欽差行檯（暫時關閉中），日式建築南門町三二三，還有國立歷史博物館、臘葉館跟旁邊的南海學園，容納清朝到民國時期的建築，值得來這邊散步逛逛。 園內指標清楚，沿路也有座位區可以坐著休息看風景，不過來錯季節所以這次來沒看到什麼花～ 逛一逛有些地方覺得跟臺大有點像，溫室群弄得好美！園內有廁所有飲料販賣機，也有直飲台，各植物園區有開放時間限制，像溫室群只開到16:00。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "位於台北近郊蛋黃區的植物觀賞區，在植物園裡可以賞鳥，也可以看松鼠，也可以在綠蔭下散步，有許多有趣的植栽，一年四季都有不同的美景，像是荷葉隨著季節更迭而造就了絕妙風光，更是學校及家庭戶外教學的絕佳地點",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "散步～\n\n不錯！在市區中有個讓人靜心愉悅的地方、也是一種幸福！ …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "非常適合散步放鬆的地方✨沒事就很喜歡到裡面走走，有很多漂亮的植物！而且是平常很少見的！不需要買票就能進去非常友善～認真逛的話應該能逛超過一小時～（因為裡面有很多植物，建議可以帶防蚊液🦟） …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "多彩多姿的植物，種類豐富是帶小朋友認識植物親子活動的好地方",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "原本以為免費入場的應該很普通，沒想到植物種類竟如此豐富，各區域分類也是很好的安排，甚至導覽與工作人員都很專業和親切介紹，下次一定要再來好好逛一次",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "夏天的時候這裡開滿了很多很多很多的鮮花兒，很漂亮，很適合一家老小一起來這邊遊憩，看著美麗的花兒心中總有一股非常舒暢的感覺，看完蘇暢，全身舒暢。當然，冬天的植物園也別有一番風味，有點像一風堂的豚骨拉麵，已購買，孩子愛吃。不過我覺得有個缺點就是好多建中的同學在這裡抓寶，有點失去了大自然最純粹的樣貌，這就是稍微有那麼一點點可惜的地方，但其實瑕不掩瑜啦，這裡的植物種類還是非常繁多，要比圖鑑數量的話可能還不輸給寶可夢，畢竟這裡的蟲子也一大堆，每次來這裡抓個寶都要被叮個滿身包，不管是菜包還是肉包，品質都不輸給老蔡水煎包。當然，這個水煎包不是外送員遊戲裡的那個大上海水煎包，畢竟這個根本不是水煎包，是長得像紅豆湯的蚊子包。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "經過附近很多次，第一次進來逛XD\n植物的種類非常豐富，分成很多區域。很好奇居然這麼多種不同類型的植物，都可以在這好好活著（？），可以感受到有好好維護，我可以免費入場真的很佛心。不同的月份還有不同主題的導覽可以報名，寓教於樂。 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "免費平地森林浴的好去處!這裹的樹很多都高大環抱不住，非常粗壯! 生態多元，今日只逛一部分下次再逛另一半。很喜歡，建議多帶孩子來",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "超棒。尤其是夏天看著滿片的荷花田吹著涼風 什麼煩惱都沒。下午先去隔壁幾處博物館看展吹冷氣 傍晚正合適來走走。記得帶防蚊液",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "五星級的植物園，園區規劃數個小園區，各種不同植物都有註解及標示。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "優點：洗手台很多很方便，植物都有名稱牌，路上也有指示牌，廁所蠻乾淨有衛生紙和酒精印象中蹲式坐式都有，免門票，天氣好時有些拍起來很不錯，松鼠超多而且不太怕人感覺看到我們在拍照就一隻又一隻往我們這來 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "大暑節氣 酷熱難耐 正午時分走進植物園後 隨即陣陣清風徐徐 立馬暑氣全消丫\n此次特意先到多肉植物區 龍舌蘭仙人掌與花房內的肉寶寶們 種類繁多\n荷花池緊鄰著歷史博物館 雖說荷花季已近尾聲 卻是台北市民們休憩放鬆的好去處呢！\n下回 想起個大早 再次前來尋幽一番",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "由於不用門票，可以很輕鬆的在裡面逛。也可以看到各種植物，有些植物也都蠻有特色的。喜歡親近植物或者大自然，這裡是一個好地方",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "比很多假文青文創區或為做而做的人工景點用心很多，只是青年的話，非亞洲外國遊客會喜歡看山水、台灣的年輕人（包括我以前）不太會來，有點可惜，看到不是帶小學孩子就是中老年人來 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "這裡我從小就常常逛逛，還是一樣讓人很驚艷，良好的休憩場所，招牌是蓮花池。 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "台北植物園，夏天可以賞花，有荷花，有鳥類，有鴨子，有松鼠，四月可以看到紫藤花，不多，五月可以看到阿勃勒也不多，還有很多種小花，也有一些建築物可以進去參觀，但有時候不會開放，要去前先查一下吧！裡面有廁所，最好穿長袖，有小黑蚊啦！這裡荷花池很大，要繞一圈，如果可以的話最好是早上一大早就去，花一大早開花，但要看開放時間是幾點啦！花有分兩個階段第一個階段是一大早，第二個階段好像十點左右開花，但要看那朵花開幾次了，哈哈！不懂啦！我去的時間太晚了，所以沒辦法看到全部開花，還有要拍它最好避開颱風的時間點，颱風後就只能看焦掉落的了，嗚嗚嗚…",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "交通便利隨時可去逛逛走走欣賞植物的植物園 荷花池佈滿凋萎凋荷葉別有一番不同景象 剛好有機會欣賞到玻璃房內的艷紅鹿子百合 只有2朵 花期快過了",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "不需門票，現花開美麗適合家人一起，惟注意小黑蚊要先預防。 防午后雷震雨歐。",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "第一次報名園內活動，非常特別也有趣，孩子們玩得很開心",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "想看特別的植物到植物園就對了，天氣太熱只能在園區的小小區域拍拍照。到植物園賞花每次都會有不同驚喜。",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "有非常多種的植物，非常值得一來放鬆身心",
        "日期": "1 週前"
    },
    "評論 29": {
        "內容": "來過N次的植物園，真的是清幽又精彩的台北祕密花園，加上南海學園各館、歷史博物館、清吏官舍遺跡及幾個温室、標本花園，著名的大荷花池。。。值得花上一整天來探險。",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "一進入就驚呼連連，處處皆風景，隨便拍都美。可惜當天僅有約半小時空檔可參觀，可以安排下次再參訪。",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "台北植物園雖然免費，但裡面的植物種類與歷史故事真的很豐富，帶小朋友到植物園走走釋放體力，成年人到植物園建議可以先初步瞭解植物園的歷史，造訪時會很有感覺。",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "9/22上午到植物園 遇到社區大學攝影社前去攝影，學員們都很專注。剛好看到三隻鳯頭蒼鷹通力合作追逐一隻松鼠⋯，沒想到在台北能見識到這樣的場面！\n\n荷花池雖然荷已凋零，但另有一番詩意！",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "五月份正逢荷花季，有漂亮的荷花可欣賞，園區內還有很多花花草草大樹等可以悠哉慢慢逛，還遇見了白腰鵲鴝，叫聲多變模仿其他小鳥叫聲。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "超棒的地方\n繁忙都市裡的綠色叢林\n在這邊呼吸新鮮空氣很放鬆療癒",
        "日期": "1 週前"
    },
    "評論 35": {
        "內容": "寬廣、輕鬆自在 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "花花草草讓人留連，可以認識很多不知名的植物，驚訝 多肉也有美麗的笑容",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "樹蔭濃密,步道好走,交通便利,有數個主題館,值得一遊",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "歷史悠久的植物園，是台北城市綠肺，最著名是每年盛放的荷花池，非常適合拍攝荷花與睡蓮，鄰近南海學園，歷史博物館，還有許多美食小吃。",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "很多植物，週六還有導覽在介紹\n可惜很多地方在整修，下次想夏天來，想看蓮花開的時候",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "週末假日的好去處，不會人擠人。\n慢慢走滿滿賞花賞植物，心情好舒暢\n五月份正逢荷花🪷季，好多攝影人備齊設備團團圍住綻放的花區，快門聲不斷，挺有趣的😚 …",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "清晨會有很多長者在此運動，大門一進去就會聞到很濃的花香，蠻多人晨跑的也有很多的攝影愛好者人潮眾多，很多地方都要8：30才開放",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "每次來台北～都會到植物園走走～空氣好！綠樹環抱的感覺很舒服怡人！",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "台北市最棒的地方\n令人心曠神怡的植物園\n除了超美的荷花池處處有歷史的痕跡 …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "植物種類非常多，最著名的還是荷花池，南海學園跟台灣藝術教育館也在附近，鳥類也很多種，在此可以度過一個悠閑時光！",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "很棒的市區景點，免費入場，遊客也不多。夏天賞荷應該會很熱鬧，但其他季節也各有特色。\n\n夏天回訪：有荷花，但還是綠葉居多，沒有到很壯觀，主要還是一個散步的地方。",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "園區樹木高大濃密，可以替遊客遮陽，道路、小徑兩旁種滿各種植物，令人賞心悅目。",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "臺北植物園，位於國立歷史博物館和建國中學附近，附近還有台北當代工藝設計分館等其他景點，除了博物館以外，其他景點都是免費的，算是休閒時的好去處。\n2024/5/31",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "6月池畔花海爭艶動人，獵取百花萬象景色，令人心花怒放，聞香園區植栽香氣，身心舒暢好不快活。",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "夏天蓮花盛開期,可觀賞 攝影 寫生,植物種類繁多,能看到多彩多姿的花卉與樹木,休閒散心怡情的好地方,老少咸宜.若早上進入\"台北植物園\"到中午,還可以至\"歷史博物館\"参觀(\"歷史博物館\"週一不開放).",
        "日期": "2 週前"
    },
    "評論 50": {
        "內容": "多年來荷花池因福壽螺而逐漸凋萎，今年來看到荷花盛開，很是驚艷",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "在南磯夜市附近的植物園，免費入場！ 種植非常多種的植物花草，即便是寒冷的冬天依舊有花草樹木可以看～ 這裡真的超棒的，人不會太多很多植物可以觀賞！很適合帶小朋友一起來認識植物\n路線規劃的很棒不複雜，主要道路旁規劃好幾個區域可以走進去慢慢觀賞 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "哇自從結婚後好像沒有來過，大概有32年了。植物園自1921年創設以來，就是很多臺北人記憶中的一部份，閒暇 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "很適合健走 多樣的植物 還有老鷹",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "今天正中午快閃熱爆，但樹陰下很舒爽，在鬧區能吸收到好空氣很值得，荷花區和佛教植物區很吸引我！",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "一個很療癒，可以散步很久，逛很久，看植物很久的好地方",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "一個在都市的小花園很舒服\n不用買票，一個好好吸取芬多精的地方\n其中裡面有很多古蹟，漂亮的蓮花池 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "台北植物園豐富的植物生態👍宛如一本自然📖書本⋯^_^⋯每一株花木的名字，清楚標示一目了然，長知識👍💕💓🈶️💗💕😄\n林木茂密高大，好像奇珍異寶的花卉博覽會😄又像走入山林中，享受芬多精的森林浴💓💗怡心宜性的舒暢好❤️情👍\n無障礙空間，陽光燦爛的日子，最適合的散步悠遊的好地方❤️不要待在家裡，一直上網玩遊戲or …",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "雖然不是那麼經常、但每過那麼一段時間，還是常有機會進來(廣義的說，包括南海學園的各館)走走，每次進來，都有覺得還是這麼棒、應該常來走走的感想。(身為建中畢業校友，應該彌補一下當學生時太少進來的遺憾) …",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "人潮不多，樹蔭滿多的，可是要小心蚊子，處處蚊子咬，生態良好，可以靜靜的看著蓮花池及池水中的鳥類，也可以看看多種不同的植物，是一個下午休閒運動的好地方。",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "台北植物園小而美，位於台北市南海路市區內交通方便，入園看到很多鳥類攝影愛好者集結一長排，很專業的架設大砲筒長鏡頭，等待可愛又稀有 ＂綠繡眼＂，目前睡蓮及荷花尚未全開，可能下週開始登場，屆時也會吸引更多民眾入園關注",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "每個季節的都有呈現植物園的不同風貌，當然最讓人記得的是荷花池，只要是對應到節氣，滿池荷花會為你展現美姿，整個園區都有植物簡介，是一個假日或平常期間值得推薦走走的美麗景點....",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "植物種類多元，園區廣大，林蔭遮蔽多，不需門票，適合參觀散步。沒有特別展覽，部分區域維護欠佳，但整體尚可。步道之外的小區只開放到5:30，標本館則到4:30，需留意開放時間",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "日治時期為了研究台灣林木及造林而成立，植物園裡有許多熱帶林區的植物，本島植物，依類別區分，每種植物都有名牌，可以來認識一下，園區裡有很多鳥類也來棲息，許多愛鳥人士也會帶著大砲來記錄鳥類的活動，市民也會在此運動，打拳，更是學生們校外教學的好地方。\n有十二生肖區，民族植物區，裸子植物園區、多肉植物園區、圓形溫室（仿自紐約植物園溫室）、植物名人園等不同的植物生態園區。 …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "有超多的植物種類\n分區展示不同種類\n又有很多樹蔭不會太熱 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "如果前往植物園建議帶防蚊噴霧\n要不然會被蚊子攻擊啊 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "❤️台北免門票景點，植物園區蠻大的，佔地8.2公頃，園區內植物高達2000多種，看到好幾隻松鼠，來植物園內可吸收芬多精，平日人手慢跑也不錯👍還有很漂亮的方舟溫室建築，南門盯三二三日式建築~但是有些地方只開放到17點,要注意時間，植物園內可能會有小黑蚊，穿長袖長褲或噴防蚊液會比較好 ~ 有小朋友的話要注意\n💜假日可以帶小朋友來認識植物 ~ 有涼亭可以坐 ! …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "超棒的植物園\n園區很大很舒適\n物種多生態豐富\n療癒身心的好地方",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "交通方便的植物園，步道都很好走，有些區塊會在5點關起來，有些展館也會4點就關起來了，其他園區就沒時間的限制。整個園區管理的很好，洗手間也很多，很乾凈。植物也有分類分區，真是太棒了。",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "下雨之後去植物園，葉子受雨水沖洗就特別清新，亮亮的，特別讓人舒暢。",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "無需門票，周邊很多路邊免費停車格，樹蔭多，環境整潔，廁所很乾淨，適合散步的好地方",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "很棒的植物園 廁所也很乾淨",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "真的很喜歡植物園，不同的季節來總有不同的感受，從學生時代的約會到現在兩個小朋友，植物園真的是陪伴著許多人成長，成為回憶的一部分，這次特別選在寒流的早晨來體會植物園，果然人少很多，在安靜的環境裡靜靜體會植物的美，有別於之前的走馬開花，這次放慢腳步，果然發現許多之前沒有發現的地方與植物，每個角落、每走一段路都值得妳駐足細細觀賞各種不同植物的美，有特別的顏色、有長相特殊的、有12生肖、有棧道流水，一切都很美，一切都值得您再次到訪！\n如果可以也能帶上妳的美術用品，留下一幅畫作吧！",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "台北最好的空氣品質就在這 在荷花池塘 欣賞滿月 超級大月亮 浪漫的燈光.\n舒心的氣氛 讓人沉醉其中.記得晚上到8點打烊.",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "走進各園區仔細觀察，會發現其實這邊就是個大型花園，充滿各式種類的樹木花草，值得待一個下午！",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "有蚊子是難免的的，但我真的不希望有蚊子！還有可以坐的地方不多.另外，因為剛好遇到下雨，才發現可以躲雨的地方也很少，也沒有什麼涼亭之類的！",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "可惜布政使司一直以維修為名未再開放",
        "日期": "2 週前"
    },
    "評論 77": {
        "內容": "植物園一定有結界。\n週末二天都有下雨，氣溫卻還是一樣悶熱，神奇的是一進到植物園裡面就感覺到一股清涼氣息，感謝在台北這樣熙來攘往的擁擠城市裡，還有一片能自在呼吸的綠地森林。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "荷花一早來開的正美～賞荷一定要趁中午熱起來前先來，不然越接近中午，荷花會越來越合起來喔！",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "免費參觀，天氣熱時園區裡也很涼爽，雖然有蚊子。有比較少見的竹園、薑園，第一次知道月桃也是薑科植物。也有多肉植物和荷花池，雖然不是荷花季所以沒看到荷花。 …",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "每個季節都有繁花綠木，散步健身，養眼又賞景，歷史博物館期期有展覽有公演有各種活動適合台北居住的老人家怡情順心走走，再加上滿65歲長者周間可免費參訪，大利於台北市民",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "溪頭的芬多精太遠，這兒不錯，綠色多又能認識它們，出門就有東西吃，去的交通也方便。每年去陽明山花季及這裡了，值。",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "高中時期經常下課後穿過學校對面的植物園到中華路搭公車，園內的荷花池在夜晚可以聽到此起彼落的蛙鳴，池畔夜闌人靜時夜色絢麗，搭配鄰近的史博館，畫面連成一氣，吸引不少夜猫人駐足拍照。",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "感謝導覽員細心地介紹不少花種給我認識,最近前往的話要準備防蚊液!",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "五月天荷花池滿開溫度適宜體感舒服整個園區綠意盎然此時造訪正是時候。",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "不同季節有不同的風景，大部分的人都知道這裡的蓮花池，但我卻非常喜歡冬季的時候來此，尤其是ㄧ大早來的時候，人少安靜可以慢慢欣賞，園區雖小但卻規劃了許多不同植物區，這次意外的發現了蛇莓，咖啡豆植物，室內展館，都讓我覺得驚喜，唯一希望，可以多一點座椅，廁所很乾淨，但標示沒有很清楚，不好找，當天還詢問工作人員才找到。",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "很棒的植物園，空間很大，劃分成好幾個不同的區域，免費參觀且非常用心維護的地方，推薦來走走、吃附近美食。走累了也有一些座椅可以休息，不過即使是冬天小黑蚊也很多，要注意防蚊。",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "台北植物園是台灣的第一座植物園，占地8.2公頃的植物園，收集了全台超過２千種的植物，這裡就像是個森林，完全想像不到竟然就在台北市區裡呢!\n園區裡有依照植物分類系統與習性分區，像是十二生肖區、多肉植物區、蕨類植物區、詩經植物區、民俗植物區、棕櫚科區、溫室、荷花池、標本館等等，還有木橋步道貫穿在其中，可以依循導覽步道的路線參觀喔~ …",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "台北市民的頤和園，打拳、有氧運動、慢跑、散步、森林浴皆怡。各類植物物種，增廣花草、林木生態見聞與常識。",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "植物樹木非常茂盛，夏天應該是避暑的好地方，蓮花池因為不是季節並沒有蓮花，不過，相信夏天應該會有美麗的蓮花，加上樹蔭會讓你覺得很舒服。\n\n傍晚不適合來此，因為茂密的樹木會讓你感覺更昏暗。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "從博愛路口進去，植物園無需門票免費入場，很漂亮，非常乾淨，裡面有各式各樣的植物，園區綠意盎然，道路平緩，很適合帶小朋友來植物園認識植物，散步跑跑放電，度過悠閑的親子時光",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "意外的很好逛\n即便夏天也有樹蔭可以遮陽\n台北市的大花園",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "值得待上半天觀察各種植物、散步的免費好景點，荷花池也很適合賞鳥。\n裡頭的志工叔叔阿姨都非常親切熱情！\n只是要注意蚊子滿多！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "離家路程五分鐘如同後花園般，常常來這邊散步吸收點芬多精，一年四季景緻略有不同，來此多了一份悠閒自在感，都市的朋友應該要常來走走",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "荷花池+滿園植物，最適合夏日消暑。",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "適合散策賞花攝影  兒童寫生認識生態  是一座複合式的旅遊據點  但蚊蟲過多  需事防範！",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "4月初來，蓮花池尚未全開。影片開聲音可以聽到松鼠護巢威嚇的叫聲，像狗叫一樣",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "這裡真的很棒喔，有很多花草植物可看，介紹的很詳細，還有鳥類可欣賞，環境很大，蠻值的來看看。",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "自動販賣機的飲料是溫的（台北當時30幾度）。\n「昆蟲互動區」什麼都沒有，唯有蚊子和你「互動」。\n地圖的精準度有待加強。",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "多年重訪，一樣的美麗，讓人放鬆",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "很棒又很悠閒的地方！\n散布之外可以趁機認識一些植物，粉絲團也會分享最近開花或者有趣的植物。\n到處都有飲水台和洗手台，蜡葉館旁邊的服務區有飲水機，還有很多販賣機，不怕渴！ …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "很值得到植物園ㄧ遊，裡面有非常多的植物 ，還有荷花池 ，喜歡攝影的朋友非常推薦去植物園！",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "佔地範圍不大，但不愧植物園的名號，裡面種植了各式各樣不同種類的植物，是城市中難得綠蔭茂密，鬧中取靜的小天地。",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "可以帶孩子和朋友一起走走散散步。\n附近有台北郵政博物館、228紀念博物館、工藝博物館分館可以參觀（門票請見該博物館網站）\n夏季蚊蟲多\n建議擦防蚊液，再出門比較好",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "2024 6月正值夏天，植物園蓮花池畔又駐足許多拍照與寫生的人",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "在歷經百餘年歷史中，戰後由林業試驗所接管，前身是「台北苗圃」，後更名為「台北植物園」，是台灣第一座植物園，而非一般的公園，其功能在於：進行科學研究與記錄、透過生動的展示、啟發性的教育、植物的培育場所；另為強化民眾對植物的保育認知，進而認識與瞭解植物對環境的重要性，而由志工們解說皆為免費服務的：非假日團體預約導覽、週六園區定時導覽、週日主題導覽。 …",
        "日期": "6 個月前"
    },
    "評論 106": {
        "內容": "一年四季來都很棒，充滿著鳥叫聲花香味，帶小朋友來這邊跑跑跳跳認識一下植物，是很棒的地方",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "有很多植物可看，也有廁所跟販賣機。不過夏天蚊蟲有點多，要注意。然後去的時候有地方在整修未開放。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "台北市裡最悠閒舒服的天然植物園地，有空可以常來散散步、散散心~",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "超美超美，超級愜意的世外桃源，占地蠻大的，\n如果要慢慢逛到完，抓3-4個小時比較愜意。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "超大ㄉ會迷路，蚊子超多ㄉ會超癢（要穿長褲⋯）很多小空間只營業到5:00，建議提早來逛！園區內應廁所也有飲水機～",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "2023年2月17日到此一遊，春天來臨花卉盛開，不只追櫻花，還有很多花朵，手機相機鏡頭忙個不停，遊人參觀也應景的着唐裝「遊賞百花」，花工花匠忙個不停，真該感謝他們，分佈各區有很多不可細數的品種，一年四季皆可遊賞，甚至細分到十二生肖的花卉，足見管理單位的用心，雖然不是第一次來觀賞，但這一次可是仔細觀察，原因是不可避免的「小黑蚊」，隔壁的學校書聲朗朗，庭園景觀中慢慢品味，下次記得先噴點防蚊液，並帶上一壼好茶，那就100分。",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "非常好的散步場所 可惜接近秋天的荷花池別有一番風情",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "在台北都會區中，可以看到非常多花卉與森林浴的地方，每當不同的季節就可以欣賞到不同的景色，是個非常適合全家、親子、情侶來走走的地方，環境規劃得很舒適，隨時走累都有地方可以休憩。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "十一月抓狂男續吼鬼叫，保全裝不知，十月1日早上0855又被吼叫聲嚇到，全部的人都被突然其來的吼叫聲嚇到，只有保全與農業部長假裝聽不到，裝沒看見，資料提供農業部，但該部回復官腔官調，毫無作為，還以人手不足當藉口，但該園有保全，你官員拿的是納稅人薪水！農業部旁的植物園每日早上固定有一男，約八時餘會突失控發出可怕吼叫聲，該男頭戴圓帽，頸掛粉紅毛巾，斜背黑色包，內衣，短褲，突發出吼叫聲,，邊走邊吼，駐警應知道並聽過吼叫聲，旁人敢怒不敢言，目睹觀光客受到驚嚇，以為來到台灣精神病院，見識 …",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "1.台北市的世外桃源，外面時繁忙熱鬧的市區，進來後各種綠色植物及花，彷彿進入另外一個世界。\n2.也有很大的荷花池，旁邊很多中式古典建築，別具風味。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "古色古香很有歷史的地方，現在正是荷花盛開荷花池很美很好拍照留念。",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "在繁忙人來人往的都市裡，有個綠色地方能夠喘息透氣，很放鬆，植物被照料得很好，種類很多～很喜歡",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "天冷，園內一樣有不少人",
        "日期": "1 週前"
    },
    "評論 119": {
        "內容": "一個充滿芬多精的地方，免門票乾淨舒適，來這邊走走，真的感覺很棒！\n\n不過要特別提醒！這裡小黑蚊真的很多。 …",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "這裡的植物很幸福\n照顧很好",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "於水池邊的枯樹，已有斜度，建議園方儘速處理避免意外",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "整個園區很適合散步，樹下很涼爽不會熱，重點是免費進場，各種植物種類都有標註出來，園區內有廁所，很適合全家大小一起去，認識各式各樣的植物，最有趣的一區是12生肖植物區，可以認識自己的生肖相關的植物，例如有兔尾草、蛇莓、馬茶花⋯等等，整個園區的重點是荷花池，可是季節已經秋天的關係，蓮花池開的很少，植物園內有小黑蚊，要帶防蚊液，或穿長袖長褲，有機會會再來逛逛",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "雖然去到的時候已經是黃昏時間，但行經的人流依然不少，感覺上就是民生悠閒的休戲場所",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "令人放鬆的地方，伴隨著綠色植物，新鮮空氣，微風徐來，一陣舒爽。",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "走走經過散步很不錯",
        "日期": "3 週前"
    },
    "評論 126": {
        "內容": "40幾年前的回憶,真是美好，出生在台北市的市民,想要真正有大自然森林的感覺,一定要進來看看。",
        "日期": "10 個月前"
    },
    "評論 127": {
        "內容": "非常令人放鬆，又可以欣賞多種植物花卉的好地方。",
        "日期": "7 個月前"
    },
    "評論 128": {
        "內容": "植物園1921年設立至今超過100年，是許多臺北人記憶中的一部分，四季皆適合與家人朋友一同遊園，尤其夏季更是絕佳的避暑場所，也是市中心天然氧巴。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "歷史悠久的植物園現在是一片零亂，樹木亂長沒有修剪，－堆地颱風連根拔起的樹也沒搬走，還有劇毒的蔓陀蘿就在走道旁，．．．，完全沒有管理，不知道是不是沒有經費做事？可悲！",
        "日期": "3 週前"
    },
    "評論 130": {
        "內容": "對喜歡植物的人來說是挖掘不盡的寶地，也非常適合攝影、散步！四季交疊皆有不同景緻！很棒！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "一個可以漫步欣賞各種植物的好地方！",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "好美生態豐富的園區。值得一遊",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "不錯認識到許多植物與花卉。寧靜是夏日的好去處，唯獨蚊子太多，記得帶防蚊液。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "可欣賞到台灣原生種植物的地方。",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "鬧中取靜、生態豐富、還有一些古蹟，是一個很好逛的地方，也可以讓心靈沉澱的好地方。\n\n近期多處封閉及施工。有較多噪音及封閉處不能參觀,較為美中不足,但為了之後有更好的設施應該是值得的。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "好久沒來了，多了一些小展區可以進去參觀（有冷氣開放）。",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "所在闊閬，植物種類濟，鳥隻愛來起巢生湠，吸引足濟愛花草、愛鳥仔的人來遮行踏、翕相，嘛有誠濟人來遮運動、散步，蓮花池最近咧欲大開，佇臺北市是一个真好的所在，希望若有閒愛來遮行行看看咧！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "是一處位於市區的國家植物園，邊拍照、邊散步，大約在此處停留1.5 - 2h可逛完，多看綠色植物對眼睛有益無害，還能吸收芬多精，聽聽蟲鳴鳥叫，想當放鬆，比較可惜的是國定古蹟欽差行臺整修中無法參觀，不過隔壁的腊（ㄒㄧˊ）葉館也很值得進去晃晃唷，裡頭記載早期植物學家製作標本一系列的歷史，增加知識！這裡帶小朋友、長輩來，或者情侶約會，都是挺合適的地方。 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "真的想不到，在台北市中心這個植物園公園超美，超級涼爽，夏日好像在高山非常舒服,不謹有高聳植物，也有清朝日據時期古遺蹟可看，",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "112.07.08\n個人覺得台北植物園真的是政府有在認真經營、維護的好地方，植物種類非常多樣，也有一些比較特別、少見的物種，園區內也非常乾淨、清閒，對於喜歡植物的人，這裡應該算天堂吧👍🏻！ …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "不需要門票的植物園，\n出入口採半開放式。 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "在台北這樣一個車水馬龍喧囂繁華的城市裡 竟然有這樣一個 幽靜自然的天地 有數十年上百年的參天植物 古蹟 植物標本 仿日式建築 及親切的解說義工 而且還免收費 真是太棒了",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "植物園真的有比較涼～ 荷花很漂亮",
        "日期": "6 個月前"
    },
    "評論 144": {
        "內容": "今日趁春日暖陽來走走，今日最美是厚皮石斑木，風鈴木與山櫻花，還在荷花池遇到大白鷺與稀有候鳥白冠雞～\n白冠雞又名骨頂雞、白冠水雞，全身幾乎都是黑壓壓的，唯獨嘴及兩眼間的額板皆為白色，也才有「白骨頂」別稱，原始棲地在中國北方及西伯利亞一帶，入冬後，便會南下台灣過冬，多於平地或低海拔地區的濕地、池塘、湖泊、魚塘等地出現，取食水中的水草為食，在嘉義鰲鼓濕地及恆春地區較常發現其蹤跡。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "久仰植物園大名，\n先前都因為不順路或是時間不夠而作罷，\n這次可是專程前往。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "佔地很大 免門票 推車行走很方便 蓮花池最漂亮 沒辦法的是一定會有小黑蚊 在這走走很舒服",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "對於一個植物愛好者來說\n這根本是一個天堂",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "植物園內有各種特殊植物，如果有導覽老師最好，如果沒有，很多介紹牌子上QR code，花點時間，也可以有收穫。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "小時候的回憶～～少說25年沒去了，心血來潮想說回去看看。\n兒時都在這邊畫畫寫生😊\n感覺變了很多，以前記憶的位置有點找不太到。 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "台北市最強後花園，滿滿的綠色植物，種類超多，讓人大開眼界，逛完一整圈可以走上萬步，運動休閒好去處，重點還免費參觀",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "免費景點之拍花好去處，密切followFB即時花況，看到喜歡的花開了就會去看她，花況精美點綴，不是碩大美，植物種類繁多，四季有花，可當成自家後花園閒逛。貼心提醒，夏天蚊子很兇，要小心。",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "在一座城市裡可以看到這麼多樣的植物身心舒暢，從和平東路的入口進入，右側是荷花池，由右往左⬅️開始走，沿路的造景很用心、乾淨，解說都很詳細。\n但是走到最左側的區域（澳洲植物等），相較之下就比較不修邊幅一點，說明也沒有右側荷花池那麼詳細，有點可惜。 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "不管什麼季節、無論什麼時間，想在都市中喘息，植物園都是最好的選擇。\n夏天防蚊要做好，不然就會邊賞花花草草邊被蟲咬。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "好久沒到植物園走走了，這次來卻發現多了很多可以看的景觀，規劃的很舒服，植物的種類真的好多喔！假日有空來走走真的不錯！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "對植物有豐富的介紹，園內的分區也非常清晰👍🏽 …",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "清幽的環境，還有滿滿的芬多精，林間的鳥兒和松鼠，時時會來和你打招呼，還有不同的花兒，讓人置身在大自然的懷裡，舒心極了。",
        "日期": "9 個月前"
    },
    "評論 157": {
        "內容": "沒想到大城市裡面還有這麼多的植物，真是神奇。\n\n而且這裡也是一個可以讓人放鬆的地方，跟都市裡的生活完全不一樣。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "中正區/台北植物園\n\n整個園區很大，有工藝館、荷花池、三二三（有時候會有特展）正中午來走走曬曬太陽～ …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "鬧中取靜，植物種類多。推薦參加週末的園內導覽😊 …",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "2024-01-23 Tue\n9度低溫造訪，幾乎沒什麼人，享受樹木環抱的自然空間。近 小南門站",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "台北市的小綠洲，有許多特別的植物，\n規劃了許多步道，唯獨荷花池放了鐵皮圍欄\n無法看到以往的荷花池，有些可惜",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "當你一腳踩進台北植物園時，彷彿來到另一個世界，外邊世界的紛紛擾擾和壓力頓時消失 ，一股舒暢坦然的感覺湧上心頭，從一棵棵高聳入雲的大樹，可以看出歷史的痕跡，從多種蟲鳴鳥叫聲中聽到自然保育的成果，從貼滿樹名的名牌中充實了我知識領域中缺失的那一塊，是百姓偷得浮生半日閑的地方！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "逛起來很舒適，但是小黑蚊很多，記得帶防蚊液。\n裡面的館都是免費參觀，也有紀念印章可以蓋喔。\n📍欽差行臺\n📍腊葉館 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "4/2日原本想從此處去工藝設計中心，因為博物館施工，圍籬出現過不去了！\n\n因為疫情和捷運施工，好久沒去逛植物園，12生肖植物區，增長知識了！2/27這次從博愛路入口進入，參觀南門町323，建築物的外觀內部空間裝璜和空地上的景觀。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "都市中的一塊大自然🌙\n這次經過是雨天 有一種心靈沈澱舒適的感覺\n很適合來散步走走靜靜心✨ …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "很多新奇未曾見過的植物，值得推薦探索",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "2022/11/19\n台北植物園\n是台灣第一座植物園 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "賞荷看蓮花很棒但防蚊液記得帶",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "都市水泥中的叢林，適合親子共遊，沒有3C可讓家人更親近，欣賞特殊植物，散步健身，放緩步調的好去處",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "上周五，我還是忍不住了，衝動的跑去吃傻瓜乾麵(最近整個爆醣)，滿足我口腹之慾，看著日漸壟起的肉肚，還是去附近的植物園走走，消耗一下卡洛里。\n那天微冷，園內沒甚麼人，在荷花池旁一位大哥問我，有拍到好作品嗎?我不假思索回應，有喔(好有自信的我)~~ …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "這裡可謂是都市之肺 多樣性的植物 已經來此三、四次 但每次來都可看到不同植物的生長及發現 走在各式各樣的樹林間 呼吸著在都市裡難得有的芬多精 淨化肺部 多奢侈的享受 而且是完全免費",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "超適合來散步\n在都市中能夠有這麼一個被植物環抱的地方\n真的格外愜意 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "清晨有許多長輩在此運動、健走，園區樹木花草種類很多，生態豐富，整體規劃與環境整理非常好，很適合全家大小來此玩耍，散步！\n現在正值荷花季節，可以來拍照賞花，值得推薦！🤗🤗 …",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "週日初六來此 有些陽光 有些遊客 也有攝影愛好者 有多種鳥類 魚類在此同樂 植物照顧很好 綠意盎然 來此頗有走春的感覺 值得再來",
        "日期": "9 個月前"
    },
    "評論 175": {
        "內容": "台北市區絕佳的休憩空間\n忘卻塵囂盡享林木花草間",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "都市喧囂鬧區裡的淨土，可以讓人流連忘返一個下午",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "在寸土寸金的台北市有這麼美的植物園，實在難得，值得一遊。\n停車建議停在 內政部移民署 附近的停車場， 走過去很方便。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "免門票，在台北市區內面積算很大，園內植物眾多，有台灣原生種/外來種，部份還有專門分類/分區栽種介紹，絕大多數都有立牌標示名稱，假日定時有專人免費導覽解說(非假日則可糾團20人以上, 事先申請安排免費導覽解說), …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "園區植物分區完善，走在步道中享受著綠意盎然的氣氛，吹拂著輕爽的涼風，真的很棒！",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "發現裡面最多的植物是芋仔和鬼針草!!!\n可以多些龜背芋嗎？\n還有，雞蛋花的花況開的比我家附近豪宅還差，很失望。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "直到現在我才知道它的存在，早餐後散步時偶然發現了它，但事實證明這是一個很棒的地方。公園內清晰地展示了各個時間段鮮花盛開的狀態，並且分區劃分，一目了然。它不是太大，大小剛好適合散步。儘管維護得很好，但能夠免費進入真是太好了。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "您想在台北植物園享受寧靜與祥和嗎？它的規模可能很小，但充滿魅力。您可以從黎明到黃昏隨時參觀，非常適合慢跑或只是沉浸在熱帶森林的氛圍中。你會到處遇到美麗的花朵，如果你靜靜地探索，你可能會發現一些小動物。無論是專業攝影師還是認真的業餘攝影師都經常到訪這裡，透過他們的鏡頭，你可以發現不一樣的世界。雖然旅行令人興奮，但來這裡可以讓您平靜下來，並為您的旅程提供充實的體驗。我非常喜歡這個地方。如果您即將結束台灣之旅，我強烈建議您在搭乘航班之前順便過來看看。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "公園從清晨開始開放，您可以免費在公園內散步。我去過兩次，一次是夏天，一次是秋天。\n夏天的蓮花和許多其他花朵 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "美麗的花園，最重要的是，每個人都可以免費享受！請記下時間，有些步道僅在特定時間開放，令人驚訝的是您也可以在晚上在公園裡漫步，這對情侶來說是一個非常浪漫的地方。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "如果您想逃離繁忙的城市，這裡是很棒的植物園。我喜歡花園裡有各種獨立的區域，你可以在其中小循環地穿過各種景觀。尤其是姜園、竹子和棕櫚樹是我的最愛。日式小房子後面的禪宗花園也很棒！請注意，雖然植物園的開放時間較長，但各個部分都有自己的開放時間。我們來不及去溫室了，因為下午 4 點溫室就關門了。",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "它是免費的，所有博物館週一都關閉館，但這個博物館開放。非常好。不過，你可能從外表看不出來，但如果你被蚊子咬了，一定要噴驅蚊水，因為它會繼續癢。如果您來台北並且喜歡植物並且有足夠的時間，推薦這裡。無需單獨的溫室",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "如果您想在台北享受寧靜，這是一個不錯的地方！也許嘗試在七月（？）去，我想那時是荷花盛開的時候。我八月中旬去的，遺憾的是荷花都死了。另外，如果您想參觀溫室，請在下午 5 點前前往。總的來說，一個非常好的地方，我會回去",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "呃，對當地人來說更像是一個漂亮的公園，除非你在合適的季節來這裡。即使這樣，去國家公園就好了，何必在這裡浪費時間。不幸的是，溫室也不對外開放。",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "谷歌將其指定為漏洞，所以我最終偶然進入了它。出奇的好，有日本殖民時期的現代建築，日式建築，中間還有一個很大的荷花池。它從清晨開放到晚上，而且免費，所以如果您住在附近，每天去散步可能是個好主意。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "我喜歡公園，所以這是我快樂的地方。鬱鬱蔥蔥的綠色植物，迷你花園。在繁忙的台北市散步後，這是一個放鬆身心、清爽散步的好地方。",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "它是免費的，但管理良好。\n城裡的公園很適合散步。",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "德國人太多了！天啊，但我該怎麼說呢，我也好不到哪裡去：D 一個精心打理的花園，佈局良好，還有有趣的植物。會回來的，這並不是威脅。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "維護得很好，免費入場，廁所很乾淨，並備有衛生紙和洗手凝膠。搭乘 U-bike 很容易到達，因為停靠站就在博愛路入口處。\n\n指示牌很清晰，資訊牌清楚告訴你當季的花卉和灌木、不同展館的開放時間和方向。 …",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "非常漂亮，在這個花園散步非常愉快。它放鬆了😀\n那裡有很多美麗的東西可以看 …",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "這是一個遠離城市、融入大自然的好地方。逛完花園不需要太長時間，但如果您對植物和樹木有濃厚的興趣，您可以在這裡待很長時間。",
        "日期": "3 個月前"
    },
    "評論 196": {
        "內容": "我喜歡這個地方，它是如此平靜和放鬆。如果你在台北，對這座城市的快節奏感到過度刺激，只要來這裡一段時間，你就會感覺好多了，又踏實了",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "我去的時候是晚上時間，大部分景點都關門或即將關門。顯然，大多數營業時間為 8:00（或 8:30）至 3:00 至 5:00。不過，這是一個很大的區域。我不認為我涵蓋了所有內容，但這是一次很好的散步。蚊子也出來了，所以請注意。",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "我去過的最好的花園之一。台北市中心的一個熱帶小天堂",
        "日期": "3 天前"
    },
    "評論 199": {
        "內容": "早上6點就可以進入。 （免費入場）\n許多人在散步和做體操。\n而且，依照季節的不同，荷花也非常美麗！\n受到推崇的。",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "這是一個散步和探索的好地方！大池塘長滿了睡蓮和蓮花，非常美麗。在這些地方和鮮花的頂部，您可以發現周圍有許多動物。真是太享受了！\n\n其中一個部分在下午 4 點關閉，其餘部分大約在 5:30 左右關閉，而主要部分稍後仍可進入。",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "台北植物園是台灣首都台北市的公共花園。位於中正區，靠近小南門捷運站\n免費的好地方\n更好更乾淨 …",
        "日期": "3 個月前"
    },
    "評論 202": {
        "內容": "多麼美妙的空間啊！如此鬱鬱蔥蔥和美麗，一個人可以輕鬆地在那裡度過一整天！荷花池真是美極了！令人驚嘆的美麗，我很喜歡各個年齡層的人們聚集在一起並發揮創造力。這是一座真正充滿活力的花園！  我也喜歡蕨類植物走道和多肉花園。非常值得一遊！一片綠洲",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "很多人都在做自己的事情，拍電影、攝影鳥、砍樹。我受不了吵鬧所以我提前離開了。",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "看荷花的季節不對，但有很多植物可以看。沿著許多小路輕鬆漫步，讓您沉浸在花園中。",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "位於台北市中心的一個超級有趣且規劃良好的植物園。   花園背後有許多偉大的歷史，講解員很樂意分享他們的知識。   最棒的是它是免費的。  無需門票。  只需穿過公園周圍的幾個大門之一即可進入。距離地鐵僅5分鐘步行路程。",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "花園很漂亮，維護得很好，非常適合散步或只是坐下來閱讀好書。入場免費。",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "我還剩下一些時間，所以我就去了。\n倒不是有什麼特別的景點，只是有一些在日本地裡長不出來的植物，我覺得是體驗台灣氣候的好地方。\n不過蚊子很多，我覺得還是做好預防措施比較好。",
        "日期": "7 個月前"
    },
    "評論 208": {
        "內容": "==2024==\n沒有入場費。\n這是一個散步的好地方，因為不允許騎自行車。 …",
        "日期": "4 天前"
    },
    "評論 209": {
        "內容": "我至少看到了一朵花，可能還看到了幾種植物。我不知道我太沉思了，以至於沒有註意到。我認為這裡比城市其他地方涼爽五度。",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "漂亮的植物園。入場免費，有很多有趣的植物。",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "愛它！它位置便利，步行即可到達。沒有入場費。荷花池絕對是亮點，還有青蛙造型的公用電話！太可愛了。我希望有一個咖啡館或其他地方可以一邊喝飲料一邊享受氣氛。如果您有 45 分鐘空閒時間，建議您",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "我的父母非常喜歡它，所以他們去了兩次！這是城裡一個很棒的植物園，所以至少值得去一次！",
        "日期": "4 週前"
    },
    "評論 213": {
        "內容": "沒有鮮花，只有樹木和綠色植物。\n一進門就看到一株繡球花，滿眼都是綠色……本來想看花的，沒想到還有這樣的……\n這是一條很棒的步道，但離旅遊景點不近，所以我認為沒有必要來這裡。 …",
        "日期": "9 個月前"
    },
    "評論 214": {
        "內容": "我以為這裡就是小說《流》中出現的植物園的模型，所以來到了這裡。\n位於小南門站附近，廣州街與博愛路交叉口附近。\n裡面有一個池塘，就像小說裡一樣，但感覺更像是公園，而不是日本的植物園。 …",
        "日期": "10 個月前"
    },
    "評論 215": {
        "內容": "一個非常廣闊的花園，被分成許多較小的部分。路很寬，我一邊散步一邊觀賞植物，度過了最美好的時光。那裡有很多長凳供我散步後休息。\n\n其中有一個中國動物生肖部分，收集了以每種動物命名的植物，還有一個部分專門以台灣命名的植物。 …",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "這是我來台北第一個去的地方。免費入場，因此這裡總是擠滿了當地居民。即使下雨，遊客的數量也從未停止。這是一個多麼美妙的地方。",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "「植物園是坐落在城市中的寧靜天堂。它散發著非凡的平和與安寧感，使其成為放鬆身心並與大自然接觸的理想場所。廣闊的場地設有迷人的花園和池塘，提供令人愉悅的逃離。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "我能夠在城市中心的綠色世界中放鬆身心。",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "這個地方真的很好。我去的時候公園裡人還不是很多。我在這裡待了一個多小時。只是四處走走，放鬆一下。",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "免費景點，讓您在綠色和新鮮空氣中度過輕鬆的時光。植物根據類別進行聚類，並標有其學名。\n\n這裡是頗受老人歡迎的步行運動場所。我可以想像這個地方在春季會更好，因為我們去那裡的時候顏色不是太鮮豔，因為我們是在冬天去的。 …",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "對於任何植物和植物學愛好者來說都是很棒的地方。  身為來自英國的室內植物收藏家，我非常高興能夠親眼目睹廚房裡的植物在自然棲息地中生長。\n\n在這裡可以看到各種各樣的物種，最讓我印象深刻的是長在樹上的綠蘿，葉子直徑大約4英尺。 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "很漂亮。\n因為是植物園，所以會有一些蟲子，但那隻是蜉蝣而已。亭子和池塘拍照很不錯。啊，感覺不像地圖上看起來那麼寬敞。  我推薦一下~",
        "日期": "10 個月前"
    },
    "評論 223": {
        "內容": "漂亮的步道和有趣的小徑，有一些標誌和評論（但不是那麼多）。有很多長凳和座位，但人不多。有一些野生動物，但花朵不多（一月初）",
        "日期": "11 個月前"
    },
    "評論 224": {
        "內容": "由於我畢業於植物園旁的南門初中，所以在大學學習戲劇課程時，我也曾在劇院做過戲劇計畫。植物園在我的青春生活中一直有一個特殊的空間，一直喜歡這個安靜的地方，但從那時起它已經被改進，成為一個更好的遊覽場所。\n花園的佈局更適合遊客，資訊豐富，也更加井井有條，適合老年人、殘疾人和家庭。 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "我真的很喜歡參觀這個小而有趣的植物園。展示和佈局似乎經過深思熟慮，設施乾淨且維護良好。坐下或散步的好地方。",
        "日期": "1 週前"
    },
    "評論 226": {
        "內容": "如果早上去的話，可以看到市民穿過公園上班、努力鍛鍊身體，公園內的小公園8點30分就開門了，所以這個時間去也是不錯的選擇。\n也許因為是熱帶地區，樹木又大又茂盛，所以如果你是像我一樣熱愛大自然的人，你絕對不會後悔。",
        "日期": "9 個月前"
    },
    "評論 227": {
        "內容": "散步的好地方。不過，黃昏期間有很多蟲子，而且正在進行一些施工，因此一些路徑被關閉。但總的來說，這是一個漂亮、乾淨、美麗的公園。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "台北植物園是那麼的寧靜祥和。許多小徑蜿蜒穿過花園，還有高架的木製走道。林區有參天的棕櫚樹和其他樹種，花朵美麗，還有一個荷花池。有很多長凳可以坐下來享受，浴室乾淨又方便。入場免費。  這座偉大城市的另一顆寶石，距離中正紀念堂不遠。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "美麗的植物園免費向所有人開放。我們是在工作日日落時分去的，一點也不擁擠。這裡有木製走道和鋪好的小路，讓散步變得安全又輕鬆。三月份，花朵盛開，還有可愛的松鼠和許多鳥類。如果在捕蚊時間去的話，一定要帶驅蚊劑！可愛的地方。如果您在夜市時段前往，請不要錯過距離植物園僅幾分鐘步行路程的南機場夜市。",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "一個真正美麗、安靜的地方。  我們在這裡步行了 15 分鐘。",
        "日期": "5 個月前"
    },
    "評論 231": {
        "內容": "參觀是為了消磨一些時間。\n它的面積相當大，植物種類也很豐富。\n有很多地方可以坐下來，所以這裡可能是休息的好地方。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "雖然是免費的，但是很寬敞，有各種植物，很安靜，很適合治癒。\n從韓國不存在的鬱鬱蔥蔥的樹木到令人驚嘆的花朵，你可以看到一切。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "我是颱風後第二天去的，但是關門了…\n照片是從門縫拍的哈哈\n下次我還想再去一次。",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "不知道玻璃溫室週日不開放，去之前請先查一下。超好的。雖然是免費的，但是品質這麼好！植物愛好者快來療癒。不過很遺憾的是十月沒有花。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "如果你想認識台灣奇妙的自然風光，植物園絕對是你的最佳選擇。您會看到許多奇怪的植物，例如薑花等。  此外，在炎熱的天氣裡，這裡也是呼吸涼爽的最佳地點。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "這個植物園是台北最好的公園😍。小徑可以讓您欣賞各種植物。最好是在雨後去那裡，因為那裡的植物會散發出很好的草木氣味。\n池塘和日式花園增添了這個地方的魅力。 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "位於台北市中心的小型植物公園，擁有大量亞洲亞熱帶地區的植物。 6 月 25 日曾造訪過，只希望網站能為訪客提供更多資訊。網站上沒有營業時間；谷歌只列出了公園大門的開放時間（早上 6 點），但所有展覽花園（竹子、沙漠植物等）都關閉到早上 8:30。著名的荷花池，本來應該是荷花盛開的季節，卻沒有花。  公園/花園有很多綠色植物，參觀起來很愉快，但一定要帶上防蚊噴霧！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "無論你往哪裡看，歐洲人的眼睛都會在每個角落找到迷人的印象。\n適合植物學家以及只想在這座城市享受片刻寧靜的遊客。\n絕對值得一遊。",
        "日期": "3 週前"
    },
    "評論 239": {
        "內容": "是免費的，並且有我見過的最好的荷花池（也許因為我是山龜）。\n該植物維護得很好，有很多不同的植物可供檢查。  它就像大都市中心的一顆寶石。\n總的來說，如果您有孩子並且正在考慮應該去哪裡，這將是最好的選擇之一。錦上添花的是，這是免費的（不像某些“植物園”，要收費才能看到新手維護的一些“植物”）",
        "日期": "7 個月前"
    },
    "評論 240": {
        "內容": "我個人並沒有覺得有什麼特別的。也許我在一個糟糕的季節（4月1日）去那裡，但我對植物或花卉沒有留下深刻的印象。\n不過它是免費的。",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "很棒的花園。非常安靜，有各種各樣的植物，而且足夠大，即使在周末也能得到一些平靜。很多\n周圍還有資訊標誌。請注意，包括溫室在內的某些地區在週末或假日不對外開放。",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "那裡肯定有更好的植物園。這不是台北必去的景點，但你仍然可以在這裡待上一個小時。免費入場和免費小冊子。如果您在這裡只有標準的三天時間，則可以跳過此部分。\n\n如果您在這裡待一周或更長時間，我鼓勵您參觀。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "荷花池真的很漂亮，風聲和美景都讓我心曠神怡……真是一個免費參觀的好地方！ ！比我想像的還要涼爽，因為有很多樹。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "小但結構良好。台北不錯的免費活動",
        "日期": "5 個月前"
    },
    "評論 245": {
        "內容": "台北市中心一個美麗的風景公園，有數百種樹木和植物。  每個主題部分均設有樹木和植物的介紹板。  荷塘區有許多野生動物。有很多座位。  非常適合帶家人和孩子來這裡度過半天，因為入場免費。  記得帶防蟲劑，因為晚上蚊子很多。 …",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "城市政府區內的一片小綠洲。  這裡有很多植物和自然景觀。  從竹子到仙人掌再到睡蓮。  中心大樓已有100多年歷史？  裡面有一些非常獨特的藝術品。  值得一去，尤其是和你的阿姨或親戚一起去。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "走過大安森林公園，再到台北植物園，開車不是太近，如果沒有開車的話，這些景點捷運也都到，非常方便。當然要去走一走荷花池，有個園區是佛教植物蠻特別的。植物園旁的松濤苑，可是台北市著名的豪宅",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "我買了白鐘元香腸後，剛好一路走到這裡。\n真的很不錯（我是植物和動物愛好者）\n我還看到了奇怪的鳥和飛鼠。\n觀賞熱帶植物也很有趣。",
        "日期": "8 個月前"
    },
    "評論 249": {
        "內容": "可愛的花園，有大量來自世界各地的植物。它的路標非常好，所以沒有迷路的機會。還有幾個池塘可以在水邊放鬆。睜大眼睛，這裡也有很多鳥類，包括台灣藍喜鵲。獎勵：它是免費的。",
        "日期": "11 個月前"
    },
    "評論 250": {
        "內容": "這是一個在安靜祥和的氛圍中放鬆身心的好地方。",
        "日期": "2 個月前"
    },
    "評論 251": {
        "內容": "買完後值得再去！  我在那裡偶然發現了一座可愛的日式房屋和花園。你會看到很多老年人在那裡鍛鍊身體。在那裡散步時，我看到這個街區充滿了鳥類市場，裡面有最美麗的鳥類。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "早上或下午工作的理想場所。數以噸計的樹木和美麗的花朵可供欣賞。外國人大多忙著在花園的各個部分拍照。您可以四處閒逛，也可以坐在博物館附近的長椅上觀賞鳥類。 :)\n\n入場費是免費的。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "荷花池很漂亮。這是一個令人愉快的地方。人們可以繞著花園散步（或）坐下來放鬆。\n\n看著松鼠在花園裡走來走去很有趣🐿️ …",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "本週，我們在台北市內散步時有機會參觀植物園。豐富的可見植被令人驚嘆。\n工作人員絕對確保花園維護良好，植物以及動物（鳥類和兩棲動物）蓬勃發展。\n此外，我們還聯繫了鳥類攝影師（可能是鳥類學家），他們分享了他們當前關注的鳥類主題的時間和資訊。黑枕君主和台灣巴貝吸引了我們的注意。 …",
        "日期": "3 個月前"
    },
    "評論 255": {
        "內容": "這是一個非常美麗、寧靜的植物園。可以看到許多不同的植物，氣氛輕鬆而平靜。非常適合坐下來讀書",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "太棒了！下雨天去了那裡，但這讓它變得更好！",
        "日期": "4 個月前"
    },
    "評論 257": {
        "內容": "第一次來台北植物園，很驚喜！ ！我終於可以摘下口罩，在這裡深呼吸幾個小時了。如果您想在城市裡享受一些綠色時光，那麼這是一個令人驚嘆的花園。我跟著那些觀鳥者，看到了幾隻特別漂亮的鳥。我喜歡那裡高大的樹木和植物。還有很多標誌告訴您這些植物是什麼！昨天天氣很冷，我想再來這裡散步。推薦給你。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "免費的景點和輕鬆步行的公園。這裡有不同的植物和舒適的小路。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "一個充滿小型植物展覽的公園。它是繁忙城市中心的綠肺，讓您為個人“電池”充電。白天不忙，週末也不忙。我個人覺得竹園最令人印象深刻。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "在如此繁忙的城市裡，看到這樣的景象真是太好了。非常適合步行，從台北的許多地方都可以輕鬆到達。確保留出足夠的時間來真正享受，這樣您就可以找到隱藏的路徑和溪流。如果您需要了解公園的概況，那麼Google地圖也很適合使用。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "免費參觀的好去處，原本以為只是小小的植物園\n但是園區佔地很大，也有廣大的蓮花生態池可以欣賞，\n園區裡的植物有分成很多項目種類圍成一區，可以一一去參觀走走，因為很多樹木所以遮蔽處也很多。\n還有十二生肖植物專區XD",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "自由、寧靜、樹木繁茂、動植物群－您還能要求什麼呢？這個地方絕對是一顆寶石。每次來這裡我都會看到最美麗的鳥類──翠鳥、重嘴鳥、白鷺、鶴。 。 。 。遠離台北喧囂的絕佳之地。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "運動或約會的好地方。寧靜而廣闊的城市花園。它是免費的，並且有很多路徑可供選擇。四季鮮花盛開，夏季有蓮花，春季有櫻花。鳥語花香，昆蟲繁茂，遠處是交通噪音，卻是城市中的自然世界。孩子們會喜歡跑來跑去並滿足他們的好奇心。也適合野餐。許多浴室和噴泉遍布各處。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "太棒了。位於城市中心的一座巨大的植物園。而且，它免費向公眾開放。這裡不僅是一個工作場所，也是一個放鬆的地方，在這裡你可以看到鳥類、蝴蝶，甚至還有台灣松鼠。你可以在不感覺時間流動的情況下度過時光。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "真的很棒。人很少，有足夠的陰涼處可以休息。相反，當我休息時，我最終會向蚊子獻血......但這很有趣，因為這些樹太大了，與我們國家不同！ PS：千萬不要喝自動販賣機裡看起來很美味、看起來像可可棕櫚的飲料。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "對於植物愛好者來說這是一個令人驚嘆的地方，也是攝影師的好地方。它足夠大，可以在下午的旅行中在此停留。地點便利，毗鄰兩個地鐵站，步行幾分鐘即可到達。強烈建議您在六月底/七月初前往觀賞蓮花。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "當您的耳朵或眼睛因在台北市中心閒逛而感到疲勞時，這裡似乎是一個好去處。九月正是荷花凋謝的季節，但我驚訝地看到湖裡的荷花全部枯萎了哈哈哈哈哈哈但是長輩們\n我安靜地散步，氣氛很好。既然是免費的，看來是個散步的好地方。",
        "日期": "3 個月前"
    },
    "評論 268": {
        "內容": "我喜歡這個花園。搭乘火車至萬華火車站，步行10分鐘即可。這裡有很多不同的植物，非常適合拍照，而且很平靜。這個花園內有一個植物標本室。植物園旁還有一座代表清代文化的藝術博物館。總的來說，如果你想放鬆一下，可以去這兩個地方。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "很酷，因為有很多樹蔭。雖然午休時間不能參觀古蹟，但還是可以拍一些不錯的照片。有日式的房子，不過我想你會比較滿意的是比較近的紀川。整個課程有很多科目，非常適合練習。",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "哇\n荷花盛開，真是美麗極了。 …",
        "日期": "7 個月前"
    },
    "評論 271": {
        "內容": "照片拍攝於2022年12月下旬。這裡有種類繁多的熱帶植物，還有長滿蓮花和浮萍的池塘。在參觀了附近的餐廳後，我們很喜歡探索公園。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "進入植物園，是一片陰涼的地方。\n各種樹木生長茂盛。\n棕櫚樹、蕨類植物、榕樹、芋頭、木槿花、杜鵑花等。 …",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "都會中相當難得的森林綠地，有許多花草樹木，且有植物分區圖標，規劃相當棒。園中有臘葉館與欽差行臺，賞花餘看看植物標本與古蹟。目前有台灣杉展示。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "嗯，值得一遊，但說實話，這沒什麼令人驚訝的。",
        "日期": "3 個月前"
    },
    "評論 275": {
        "內容": "逃離城市喧囂的絕佳場所。最喜歡的部分是佛教植物，其中提供了哪些植物是佛陀生活的重要組成部分的資訊。",
        "日期": "10 個月前"
    },
    "評論 276": {
        "內容": "漂亮、寧靜的花園和涼爽的陰涼處，讓夏天得到一些緩解。我知道台北是一個非常安全的城市，但落葉的警告標誌確實讓我笑了😀 …",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "這個花園公園擁有台灣鬱鬱蔥蔥的綠色植物和多樣化的植物。呈現台灣最常見的農作物，氣氛友善輕鬆。您可以隨意漫步，欣賞鮮花和植物以及松鼠和鯉魚等一些動物。如果您厭倦了西門町的喧囂，可以前往這個公園放鬆一下，因為它距離西門町僅一個捷運站，靠近小南門。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "完全愛上了這座城市花園。這是遠離繁忙城市的好地方。幾乎所有植物都有中英文介紹牌。對於大自然愛好者來說，這是一顆小寶石。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "這是一個非常適合與植物共度時光的地方，有很多攝影師在這裡拍攝。遺憾的是有些溫室只在特定時段開放，我沒有機會進去。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "城內超棒的地方。最近新開了一個區域，感覺地方更大更新。如果你在這裡的話，絕對推薦，因為很容易待很久。\n更多照片請看我的 IG：@sharingtaiwan",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "我們看到了台灣擬啄木鳥正在築巢。還有台灣長尾山雀、紅腹黃腹蝴蝶、黑腹鵯、黑腹鶲以及在日本也能看到的夜鷺和繡眼鳥。\n你可以聽到熱帶鳥類美麗的聲音，所以我認為即使你看不到它們也很有趣。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "城市中心的一顆綠樹成蔭的寶石！",
        "日期": "3 週前"
    },
    "評論 283": {
        "內容": "安靜的地方，美麗的公園，有荷花池，晚上散步非常好（計劃驅蚊！），寧靜的氣氛，幾乎感覺就像在城外！\n一個安靜的大公園，有各種不同類型的植物和樹木，而且免費！ …",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "台北一片寧靜的綠洲。我喜歡在荷塘看荷花，在樹蔭下漫步，聽鳥語。",
        "日期": "7 個月前"
    },
    "評論 285": {
        "內容": "位於市中心的免費公共花園。大熱天的好度假村！",
        "日期": "4 個月前"
    },
    "評論 286": {
        "內容": "這是一個安靜而風景優美的地方，充滿了台灣和少數國家特有的植物和樹木。池塘風景尤其美麗，色彩繽紛的東印度蓮花盛開。查看植物園網站上的花卉日曆，了解目前盛開的花卉清單。  入場免費。",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "這是一個寧靜的好地方，可以享受在台北植物園散步的平靜。這裡有超過 1,500 種植物，一年四季都有不同的花朵盛開，令人心曠神怡。\n\n另外，不要忘記參觀欽差行台博物館。這裡是統治台灣的清朝衙門舊址。該建築是台灣僅存的清代官署。",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "第一次走過台北繁忙的街道後，偶然發現這個避難所是個祝福。各種鳥魚龜花草與池塘溪水相得益彰。如果您正在尋找遠離摩托車交通噪音的喘息之所，那麼這裡就是您的最佳選擇。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "寧靜又適合與家人一起遊覽的好地方。它每天免費開放，但如果你想參觀裡面的建築，它只在周三至週日開放",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "這個地方非常值得參觀，無需門票。請注意，公共假期期間部分區域可能會關閉。還有加水站。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "週末帶家人，小朋友走走跳跳的好地方 …",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "絕對美麗的散步場所。  它是免費的，荷花池是必看的。  我來自美國，看到我們家裡沒有的各種植物和樹木真的很有趣。  我 8 歲的兒子甚至很喜歡。",
        "日期": "6 個月前"
    },
    "評論 293": {
        "內容": "三月第二週的中午，我獨自參觀了這裡。整個早上都在下大雨，但到了中午雨就停了，所以我衝出了酒店，直奔花園。   由於其中心位置和許多入口，很容易找到和進入。我沿著花園內的小路行走，走遍了所有的小路，看到了所有的區域。  我為此使用了谷歌地圖，因為谷歌已將內部花園路徑添加到其地圖數據中。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "這是一個維護良好的大花園。入場免費，而且只要你願意，你可以隨意走動。他們確實有乾淨的公共衛生間。有許多不同的路徑可以引導您遊覽廣闊的區域。你可以輕鬆地在這裡度過幾個小時。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "超好的，\n這是我拍了100多張照片的地方。",
        "日期": "7 個月前"
    },
    "評論 296": {
        "內容": "因為是免費的，所以我順便來看看那是個什麼樣的地方。裡面有很多植物，包括優質咖啡豆藝伎和稀有的菊花，所以我玩得很開心。\n雖然是周日早上，但人潮不多，是個放鬆的地方。",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "我見過一些更好的植物園。\n這個地方很好，你可以在這裡看到許多植物、各種鳥類，甚至還有一些松鼠。\n距離已關閉的地鐵站步行 3 分鐘。\n您將在這裡度過大約一個小時。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "週末家人和朋友聚會的好地方。不太擁擠，非常適合呼吸新鮮空氣。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "值得一遊，遠離城市的喧囂。我是 1 月 1 日早上來到這裡的。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "非常適合大自然愛好者。在這個植物園裡可以看到各種各樣的物種。有一個池塘，裡面有睡蓮花和一座小寶塔。這裡除了觀光之外沒有其他活動。您可以來這裡散步或只是為了消磨時間，因為這裡有空位。這個地區有一隻自由漫步的松鼠，看起來很可愛。無需門票，搭乘地鐵或騎自行車即可到達該地方。飯店還設有小型停車場。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "一個非常安靜的早晨散步的地方。  空氣清新。  我能感覺到我正在接觸大自然。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "這是我第一次在清晨去，看到這麼多人在森林裡鍛煉，讓我覺得這也會讓他們更健康。有很多樹和花，真是太好了。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "這是一個相當大的植物園。您可以散步、慢跑或只是放鬆。\n\n還可以看到野鳥、台灣松鼠、青蛙等各種生物。 …",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "非常漂亮的植物園，值得一去！",
        "日期": "7 個月前"
    },
    "評論 305": {
        "內容": "美麗、酷、管理得當，值得追隨的榜樣。",
        "日期": "10 個月前"
    },
    "評論 306": {
        "內容": "等不下雨的時候再去，\n這是了解我們周圍植物的好地方。\n這個地方乾淨又安靜。 …",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "它從早到晚免費開放，而且靠近地鐵站和公車站，非常適合散步或吃小吃。\n在日本，當我看到溫室中種植的（亞）熱帶植物種植在地面上時，我感到很興奮。\n巨大的蓮沼是必看景點，台灣松鼠在其周圍奔跑。 …",
        "日期": "6 個月前"
    },
    "評論 308": {
        "內容": "這是一個非常有趣的植物園，有很多我從未見過的植物。\n我能夠看到以前只能在圖畫書和照片中看到的東西。\n旅行高麗菜、台灣五黃松、毛柿等。 …",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "是的，今天是最好的💚 …",
        "日期": "3 個月前"
    },
    "評論 310": {
        "內容": "您想遠離城市嗎？這是一個很棒的公園，適合散步。你可以搭乘地鐵或騎自行車到達這裡，公園北側有一個You Bike的小型停車場。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "在這裡感覺很自然。\n適合深呼吸。\n還可以認識植物",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "非常美麗的地方，參加旅遊，你不會後悔的",
        "日期": "1 週前"
    },
    "評論 313": {
        "內容": "沒想到在台北市也有這麼一個小植物園。它維護得很好，乾淨，而且出奇的擁擠。\n\n這裡有一個大池塘，據說是荷花池。然而，當我參觀花園時，池塘裡的荷花很少。或許，現在並不是觀賞池塘裡數百朵荷花的最佳時機。 …",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "一個安靜的大公園，裡面種滿了各種植物和樹木，而且免費！  我花了 3-4 個小時在公園裡散步（有些地方因整修而關閉），我花時間觀察不同的植物、魚類和鳥類。  花園分為不同的植物群（棕櫚、花樹、蕨類植物、多肉植物等），以便於觀賞。我很幸運，因為有人架起望遠鏡直接瞄準這兩隻稀有的貓頭鷹！  他也非常願意分享。  如果沒有他，我就不會看到那些鳥。  我對這個地方唯一的抱怨是，所有植物名稱的符號都使用學名。  當普通人試圖識別植物時，科學名稱沒有幫助。  我必須掏出手機才能意識到（例如）無花果是無花果樹……我認為給我們通用名和學名會更有用。  總而言之，這是一個安靜的地方，如果您想遠離城市一段時間，我建議您去參觀！",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "晚上很難看清，但樹、草、花的香味真好聞。步道也維護得很整齊^^",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "距離小南門捷運站步行幾分鐘即可到達。如果你夏天去那裡，你可以在裡面的荷花池拍出好照片。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "入場免費。在市中心放鬆的好地方。荷花池一定要去看看！",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "超好！去吧——你會喜歡它的！花園做得好。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "美麗、有教育意義、保存完好。城裡一個很放鬆的地方:)",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "美麗的荷塘和許多不同的巨型竹子。",
        "日期": "5 個月前"
    },
    "評論 321": {
        "內容": "觀鳥的好地方。大池塘附近鳥兒不多，留在西側靠近清代建築的地方，鳥兒比較多。",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "生活在城市裡，與大自然的任何接觸都是一種受歡迎的逃離。維護良好且資訊豐富。我喜歡花的孩子有很多東西可以看和享受。寶石是在六月/七月蓮花盛開的時候。",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "觀賞的好地方。尤其是荷花池和蝴蝶園",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "你其實總是會來到一些旅遊景點。是免費的。\n短暫休息並欣賞植物。",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "看看缺水時的植物園荷花池吧！ 荷花年年有，但池底你幾時見？ …",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "鬱鬱蔥蔥的植物園，種滿了可愛的植物。夏季散步的好地方，最好是在早上或下午晚些時候，這樣不會太熱。",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "免費植物園\n散步的好地方\n您不能進入溫室等內部。\n冬天的花很少。",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "蓮花池和臘葉館很美 志願者很熱心親切",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "不僅要注意巨大的植物和樹木，也要注意你周圍的小生物！",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "美麗的植物園，有許多資訊豐富的標誌。這個地方保存得很好。非常適合觀鳥。",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "精緻的花園。\n空間廣闊，植物種類繁多。\n充滿活力的水鳥和在頭頂跳躍的肥松鼠讓您忘記自己是在台北市中心。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "小時候來過，和印像中不太相同，不過這裡確實是名符其實的\"植物園\"\n，有許多植物簡介並且分門別類栽培，還有的欽差行臺閩式建築。遊客多半是老人家，適合攜老帶幼閒逛，年輕人比較少。搭到小南門站走約10分鐘可到。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "可愛的地方。炎熱期間安靜涼爽。",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "它比我想像的要寬，非常適合散步。遊客不多，所以我可以輕鬆地享受它。您應該至少帶一瓶水。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "幾年前我去過那裡，昨晚它出現在我的夢裡。想了一會兒，就想到了。這是旅行的最後一天，我坐在紅樓後面的池塘邊看書。我認為從來沒有哪一個時刻像那一次一樣令人耳目一新和快樂。人很多但是很好。",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "是拍攝鳥類和當地野生動物照片的好地方。",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "一個涼爽的地方，新鮮的空氣，高大的樹木，讓你頭腦清醒！確實對放鬆大腦有好處！可惜我九月去的時候，荷花都沒開！",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "這是城市裡的一個小濕地公園，讓我想起了自由和諧的雕塑和漂亮的書店建築。",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "您可以享受安靜舒適的散步。",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "很棒的植物園。兩顆星是因為延平路的出/入口是透過旋轉門進入的，幾乎不可能有越野車。應該改進這一點，使其更加適合家庭。",
        "日期": "10 個月前"
    },
    "評論 341": {
        "內容": "這絕對值得一遊。沉默、平和以及與無限永恆的重新連結。",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "無需入場費！如果您想要一些綠色植物，這個地方很值得參觀。雖然維護得有點差，但仍然是散步的好地方。",
        "日期": "9 個月前"
    },
    "評論 343": {
        "內容": "看花看植物，散步的好地方",
        "日期": "3 年前"
    },
    "評論 344": {
        "內容": "入場免費，有洗手間。\n我很喜歡看到珍稀植物和草本植物。",
        "日期": "8 個月前"
    },
    "評論 345": {
        "內容": "荷花池很漂亮，我去的時候正是荷花盛開的時候。",
        "日期": "6 個月前"
    },
    "評論 346": {
        "內容": "該地區是台北市的一顆明珠，經過精心照顧和佈局，提供多種鳥類和昆蟲可供觀賞和拍攝。  如果您想參觀，請隨時給我留言。",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "非常好。\n我不敢相信它是免費的。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "老少咸宜的好地方",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "這棵樹聞起來很香。進去感覺神清氣爽。大多數是多年生植物。相當多的花荷花池現在已經完全灑水了。工作人員很友善。",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "非常美麗的植物園。",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "美麗的花園！不過，由於下雨和藻類，道路有點滑。",
        "日期": "6 個月前"
    },
    "評論 352": {
        "內容": "很大的花園，免費入場，有美麗的步道，分為不同的路徑，有不同的環境可供參觀",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "散步的好地方。是一次偶然的訪問。這個地方看起來更像是公園，而不是植物園。",
        "日期": "8 個月前"
    },
    "評論 354": {
        "內容": "是我目前在台灣最喜歡的植物園，植物種類多樣性很高，由於大樹很多，即使是炎熱的天氣走在其中也會感到清涼。園區還蠻大的，慢慢看的話可以走很多時間。週六週日會有主題式的導覽，導覽志願者都相當地熱情與專業用心，想要參加的話可以先上他們網站做查詢。",
        "日期": "7 年前"
    },
    "評論 355": {
        "內容": "所以更換地方去消費",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "這裡是悠閒散步、慢跑或任何形式休閒活動的好地方，同時欣賞花園的美景，鳥兒鳴叫，美麗的蝴蝶漫遊，當然還有各種植物和樹木。環境優美、乾淨，周圍有維護良好的廁所和飲用水噴泉。",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "台北散步的好所在!",
        "日期": "2 年前"
    },
    "評論 358": {
        "內容": "散步的好地方",
        "日期": "4 個月前"
    },
    "評論 359": {
        "內容": "乾淨，整理得很好",
        "日期": "1 年前"
    },
    "評論 360": {
        "內容": "美麗的地方，我在台北最喜歡的地方。",
        "日期": "1 年前"
    }
}