{
    "評論 1": {
        "內容": "隱藏在福華飯店的台菜餐廳，非常道地經典，滷肉、豬肝、菜脯蛋讓人驚艷，甚至勝過其他名氣大的連鎖台菜餐廳，尤其是菜脯蛋，爽脆的口感讓人想直接二訪",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "在福華飯店🏨訂做西裝🤵‍♀️，今天去取件適逢午餐時間，經過蓬萊邨先預訂好桌位，再回來用餐🍽️。\n我們只有兩人用餐🍽️，也不能點太多菜，點了蝦仁🍤炒蘆筍、澎湖絲瓜炒蛤蜊、乾煎虱目魚、台式炒麵。\n台式炒麵料理的非常到位美味😋好吃，食材麵條都很好👍，勝出🏆很多的餐廳🍴！ …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "提供包廂，菜色多元，新鮮西瓜汁，柳橙汁一壺800元，家人聚餐因為菜太多了沒有全拍完，海鮮新鮮，供大家參考",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "精緻台菜餐廳，桌菜推薦醉雞、虎掌、排骨酥、烏骨雞湯、石斑，用餐空間舒適，甜點芋泥八寶很好吃",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "來用餐很多次了，今天點了四幾道菜，三道正常表現，預定的白斬雞不錯吃，但最後一到紅蟳米糕，著實讓人驚嚇，之前每次點紅蟳米糕或清蒸紅蟳，都很鮮甜美味，今天的紅蟳米糕居然是隔夜加熱的，肉又硬又柴，有夠誇張，上菜時忘記拍完整照片。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "• 應是調整過的台菜，味道較清爽不油膩\n• 麻辣滷牛腱很嫩，口感和既定印象不同，有淡淡地麻辣香味，實際上不辣\n• 軟煎嫩溜肉口感真的嫩 …",
        "日期": "10 個月前"
    },
    "評論 7": {
        "內容": "裝潢古典優美，菜色精緻份量適中，挑高的大廳讓稍顯擁擠的桌位不帶任何壓迫感。乾燒明蝦和桂花紅蟳口感雖然有點乾澀，調味也嫌老套，但鹹蜆仔醃製得蒜味十足鮮甜可口，蔥花九孔Q彈清爽，烏魚子也烘焙的恰到好處的確是一絕。最讓人驚艷的應該是酥炸蚵卷和小魚莧菜，蚵卷的外皮酥脆，內餡鬆軟，再沾上不知名的特製醬料，口感直接提升了不止一個檔次。莧菜炒的非常滑嫩，所謂滑嫩是完全吃不到一點青澀感，像勾了芡一樣幾乎不用嚼就順著喉嚨滑下去。",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "202405 康乃馨節 周末吃飯                                    節慶之日 滿滿人潮 地方寬敞 整體明亮                      菜量來看 價格確實不是親民的                                         紅露醉雞 滑蛋蝦仁 金沙魚片 乾煎豬肝 干貝絲瓜 肉醬茄子 乾煎溜肉 五香肉卷 紅燒豆腐",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "大部分服務人員態度尚屬良好\n\n就有一位紅色背心 身材較瘦的女服務人員口氣很差 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "單盤菜色的份量不大價格與一般相比也是偏高，但是非常好吃！！完全無雷，是屬於好友精緻聚餐的餐廳.\n服務親切有禮，因此可以看出整體來客的年齡層偏高，屬於忠實消費客群會到的餐廳，但吃完後真的深深感受到廚房師傅們的功力！！薑是老的辣\n擔仔麵超乎預期的好吃！鹹蜆真的是非常難得可以吃到如此好吃的！！",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "蠻好吃的 感覺人員有一點不太夠 菜色都很好吃 虱目魚 烤白鰻 醉雞 地瓜稀飯意外很好吃 推薦！蘆筍炒牛肉也很不錯 這樣三個人吃有一點太多",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "地瓜稀飯很精緻，各樣小菜也都一流水準。當然價位也稍高。",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "第二次來訪，客人還是好多，不過室內高挑寬敞，所以不覺得擁擠。\n這次來訪覺得甜點比正餐好吃。 …",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "餐點好吃，服務人員都非常親切友善，很愉快的用餐體驗",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "福華台菜小時候每個禮拜的美好回憶。後來搬到國外20年，昨晚跟父母來他們聽到茶水費每個人收$90台幣就快吐血，四人喝ㄧ壺$360。 也許店家可以介紹一下茶葉特殊點在哪裡。餐廳整體感覺冷清，上菜錯了兩次點了menu三個菜都說今天沒有。老人家們非常不滿意直說以後不來了，直說外面競爭激烈管理階層真的要重新思考客群要什麼。裝潢老舊真的沒關係，可以用別的東西加強和老客戶的連結。我很喜歡福華飯店，希望有機會可以再來。",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "體驗很差，服務員態度差勁，桌菜人員不在座位就直接把盤子收走)重點是上面還有餐點)。也不會詢問可否收。再來收盤子直接把醬汁滴在我們腿上，連滴好幾個人都不知道，和他反應也只是無所謂的口吻。最後餐點難吃",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "每道都很好吃，很下飯，環境很不錯，下次會再訪。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "老牌臺菜餐廳，餐點好吃，地瓜稀飯必點，超推煎豬肝。\n服務同仁可能太忙，耐心不足，面對客人詢問時會翻白眼及嘆氣，以星級飯店的服務來說有欠妥當。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "今辦了一桌「澎湖海鮮宴」，賓主盡歡，餐點、服務、尤其李可喻經理的桌邊解說太專業了，考不倒她耶！整個餐會找不到一點瑕疵！\n每位客人都讚不絕口，爐主超級有面子！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "老而彌堅的台菜餐廳，位在經典的福華飯店裡頭，服務人員都相當老練、對自家菜色非常了解，以飯店的菜色品質與口味，這樣的價格不算昂貴，可以說平易近人。\n\n推薦菜色：蔥花九孔、脆皮蚵卷、櫻花蝦高麗菜",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "雖然服務員很多也很親切，但只限定副理接受點菜，以致顧客必須久候(有被無視的感覺)，還好上菜快速，餐點好吃，必須說廚師功力了得，彌補了服務不周！",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "餐點還不錯，沒什麼地雷，也不會太油太鹹，唯一美中不足的是服務人員太少，點餐跟外帶都會耽擱一陣子。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "在一個禮拜前就訂好這個禮拜天的中午12：30過來吃台菜午餐。因為一行只有4個人所以是在B1F蓬萊邨的大廳裏用餐；高朋滿座、熱鬧而喧嘩，相對地會讓人感覺用餐的環境不是那麼舒適理想。再者、因為餐廳裡是客滿狀態的關係、等候上菜要很有耐心；服務員的服務品質也感覺不是很能即時回應顧客的需求，不應該是五星級大飯店裡應該有的服務水準。今天點的滷肉、切仔麵、莧菜小魚的滋味都還蠻符合記憶中的味道。但是、地瓜粥不知道是不是來不及煮熟透就匆匆上桌的樣子、感覺米粒還呈現一粒粒的狀態沒有米粥應該有的稠 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "每道都很好吃的老派臺菜餐廳🍴\n推薦：\n🍽️軟煎溜肉 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "口味經典道地，在五星飯店價格還算實惠。",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "(照片附上完整菜單,供大家參考.)\n\n老飯店,裝潢氣氛傳統,座位寬敞. …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "以前是常客，疫情後再度回訪，非常失望。菜單改版後價格上漲不少，若搭配相應的品質及服務是可以接受的，但服務態度不如往常親切可以說是冷漠，經詢問後服務人員表示高層及經營風格有異動，不便多說，菜色也非常普通，不是飯店水準。此次用餐搭配慶生，故請服務人員代冰一樓福華麵包坊購入的蛋糕，要拿蛋糕時蛋糕遲遲不上，接洽的人也直接消失，等了非常久經過三次詢問，蛋糕才姍姍來遲。蓬萊邨已經不再獨特，同樣價格的餐廳有很多更好的選擇，未來幾乎是不可能再回訪了，致記憶中曾經的美味。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "初三家庭聚餐，上餐速度快，服務也很周到。\n點的菜都蠻好吃的，有紅燒豬腳、蒜香排骨、麻乳滷肉、鹹酥鮮蝦、紅燒豆腐、紅燒烏參、蔥爆牛肉、滑蛋蝦仁、干貝絲瓜、薑絲魚片、肉絲炒麵...個人最喜歡豬腳跟鹹酥排骨，個人覺得薑絲魚片味道有點淡。唯一失敗的點餐是砂鍋豆腐，這道菜很好吃，但是菜色跟點的菜色太重複，應該點雞湯的。 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "菜色口味不錯，但份量略少。點青蒜螺肉魷魚湯內的肉塊有點不新鮮，口感是冷凍過的肉。但一份要價九佰多元的湯，有點失望。維持台菜特色，但食材新鮮度有點落差。三杯中卷及蔭鼓蚵仔好吃。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "地瓜稀飯確實好吃\n也許越簡單平凡的味道越能引起共鳴 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "每個人頭都必須收茶水費，小朋友也是\n\n餐點鹹度可以接受，聚餐、帶朋友、長輩來都合適，推薦跟大家",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "1090813及1024，2次造訪位於台北福華大飯店地下一樓蓬萊邨餐廳，體驗一下道地台菜，雖然價格比一般台菜餐廳要貴(星級飯店)，但是享用道地美味的台菜，還是值得。\n餐廳座位寬敞、用餐環境典雅舒適、服務品質佳。 …",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "點了醉雞、紅燒豆腐、茄子\n都是家常菜，但都吃得出來厲害的感覺，客人大多數是老人，看起來應該都是常客。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "是一家 CP值不高的店，選用食材用料不用心，廚師火候功力不夠，無法讓普通食材變美味，但收費卻很高昂，地瓜粥的地瓜有異味不新鮮，菜餚入口只能搖頭無法點頭，是一家路過可以錯過的店。",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "2020/12/13 第四次訪\n\n這次新點菜色扁魚白菜、担仔麵、豆醬蝦仁、杏仁豆腐 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "超級好吃的台菜，沒有一道雷，價位平實，聚餐首選。平日晚餐時段只有三成滿，蠻可惜的，希望可以有更多人來吃～餐后還有免費甜點麻糬，茶味道很好沒有隨便拿爛茶葉來泡\n\n推薦菜：隱藏版脆皮雞、地瓜稀飯、菜圃蛋、臭豆腐",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "地瓜稀飯真的很好吃❤️ 不論從點餐到結帳，服務都很親切，尤其是最後幫忙結帳的黃小姐，特別讓人覺得賓至如歸😊 一定會再帶家人來用餐的😁 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "菜色和價格都會不輸欣葉的台菜餐廳。但是停車方便，也沒有太大訂不到桌的壓力。一流美食、寬敞桌距、氣氛安靜、可以和客戶平靜放鬆的聯絡感情，談事情。\n福華在市中心，辦公室就在附近。小小宴客第一首選。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "以台菜來說挺好的，台菜以外也有一些其他菜系的餐點\n場地滿大，感覺服務生有點少且很忙碌，會有找不到人的情況 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "第一次來這裡用餐，聽聞其地瓜粥美妙滋味！\n地瓜粥煮的濃稠度剛好，配菜很剛好，地瓜也經過挑選，甜軟綿密，好好吃！\n魯肉的部分合我口味，甜嫌剛好不死鹹，瘦肉不乾柴，肥肉不油膩！ …",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "台北很好吃的台菜，服務態度一流，超級親切完全是五星水準。平日晚上去用餐，七點左右只坐了四五桌，因為整體價格偏高所以生意真的滿清淡的。但菜還是不失水準，特別喜歡他們家的丁香花生，酥脆爽口，麻油腰花也是必點，切仔麵跟擔仔米粉也都很好吃，除了比較貴以外真的沒什麼缺點。特別愛他們家飯後招待的茶跟麻吉，超 好 吃！ …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "品嚐台灣在地美食首選\n每一道菜都有它獨特風格跟味道\n有一些菜色還是隱藏版的美食\n謝謝朋友分享這老味道",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "沒吃到招牌菜脯蛋，不過充滿鑊氣的清炒苦瓜美味的令人印象深刻，蔭鼓蚵搭配清爽的地瓜粥也是絕配，滑蛋蝦仁的蝦仁大隻的令人開心，其他菜色也都有相當水準，甜點的麻糬很好的結尾了這頓舒服的一餐～推薦～",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "很容易被略過的優質台菜餐廳，座落在福華大飯店地下室一樓，花雕雞鍋是整晚的亮點，丁香魚炒的恰如其分，炒豬肝很嫩，菜圃蛋非常實在，烏魚子很濃郁....,可惜的是冷菜就較普普，結論是下次想吃台菜，我會再來",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "整體心得：服務人員態度超差 每個都撲克臉\n點的酸菜肚片湯一點酸菜的味道也沒有\n肚片甚至還有肉騷味… …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "注意餐廳的茶水費收費極不合理，也沒有事先告知顧客。ㄧ杯普通冰水)非礦泉水)收NT60, 茶資每人NT90 (6人分2壺，此收費非單人ㄧ壺)。第一次碰到普通水要收費的餐廳，ㄧ般茶資也沒有這麼貴。餐廳這樣隱性收費讓顧客觀感不佳，不會再訪。",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "這次是去吃秋蟹料理，有點遺憾是某一道居然看見疑似幾根頭髮捲進那道菜裡，後來反應給人員，人員有出來說明並請廚師補做一份😢 含甜點只有6道菜有點少但女生吃會飽，整體不會難吃啦 …",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "CP值高，兩人用餐，四道菜人均$600，使用信用卡優惠九折，麻糬跟茶是招待的。\n推薦：軟煎熘肉、金錢蝦球)圖三)。\n推薦的兩道菜是本人覺得外面比較吃不到的味道，熘肉鹹甜鹹甜，豬的小里肌肉非常軟嫩。蝦球吃了一口被驚艷到趕快補拍照，餡料十分飽滿，蝦量沒有含糊，餅皮酥脆又不厚重油膩 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "客滿沒訂位吃不到。菜色美味,價位都符合飯店水準",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "除夕安排在這裡，為了怕踩雷還提前幾個月來這裡外帶了菜色回家試吃，覺得不錯才放心下訂，結果除夕當天的菜根本跟當天的菜色不是一回事。\n\n一桌24076，過年期間你要賣得貴，料又給的差就算了，我覺得服務人員辛苦這價格調整我都能接受。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "環境：吵鬧\n菜色：普通，非常普通，完全沒有特色；\n服務：我點清炒的，她下單幫我下三杯的，然後是我發現一直沒有上，詢問之下才知道； 重點是：她自己下錯單居然不取消，最後結帳時候還一起收錢！多收891元！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "手路菜不錯，有佈置一些復古的元素吸引老一輩的客人",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "用餐地點在福華飯店B1，是適合跟長輩用餐的餐廳，地瓜稀飯、烘蛋、乾煎豬肝、軟煎嫩溜肉味道都還不錯，上菜速度快，芹菜臭豆腐蠻特別的，整體服務及菜色都還不錯。\n用旅展四人2,500元的餐券，另外加點了乾煎豬肝及烘蛋，用餐的五人都吃得很飽，品質還不錯的台菜。",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "美味，每一樣菜都吃得出來真功夫，價格很合理、停車也方便，非常推薦到這裡用餐。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "以最熟悉的台菜來說，不要出差錯就已經很好了。畢竟是從小吃到大的食物。各方各面都沒有需要特別挑剔的地方。 謝謝你們給的一個平穩的午飯。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "每桌先送上一鍋白米地瓜粥)可續)，招牌菜色可參考菜單推薦。\n\n蔭豉鮮蚵跟滷肉很下飯)粥？)，煎菜脯蛋很厚實。",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "餐點口味還不錯，上菜速度也非常快，服務人員態度挺不錯的。但，有個點是同行家人無法接受的是，從頭到尾都沒有幫我們主動換盤子。這也可能是餐廳政策吧！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "來這一定要吃地瓜稀飯，地瓜鬆軟甘甜配上煮透的稀飯，一吃就難忘。菜色看起來簡單但皆為功夫菜，食材新鮮，味道到位且價格實在。",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "台菜好吃又道地，每道菜皆超乎水準，令人回味無窮，適合家庭聚餐齊聚一堂，服務生姿儀親切服務態度佳，讚💯💯 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "團體聚餐用單點方式還不錯，可以吃到很多樣菜色，手工麻糬好吃，菜色都很下飯，地瓜粥口味也不錯，脆皮雞、三杯中卷推薦。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "餐點好吃沒話說，服務親切細心很周到\n唯一每次在餐廳用晚餐背景音樂有一首比較懸疑詭異，不知道大家有沒有發現😆 …",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "復刻饗宴尋訪失傳菜，一定要預訂才有。沒想到臺菜可以如此細膩呈現。",
        "日期": "7 年前"
    },
    "評論 63": {
        "內容": "好吃的台菜 擺盤顏色也漂亮 可瑜服務好 位於B1 環境乾淨舒服",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "味道還好，有很多剛好吃的臺菜餐廳！",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "點超多菜吃的超飽，每樣都好吃，脆皮雞、魷魚螺肉蒜、都好吃😋 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "幾乎每道菜都加醬油跟勾芡，不會很鹹，但是都超油的，吃到最後覺得超膩的😒，只有地瓜稀飯是好吃的。 …",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "潤二月 外帶了豬腳麵線 回家孝敬爸媽。非常美味 豬腳不死鹹 很嫩 麵線也很Q 。一家四口 爸媽都很喜歡。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "想說住宿吃個秋蟹季想說最少會有個螃蟹\n1.法吐包海苔雞胸跟小黃瓜)很少吃到冷菜還這麼油)\n2.夫榮蒸蛋配一個金吉夾個蟹絲)酸味完全蓋過蟹味) …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "台式口味，但整體普通。\n\n地瓜稀飯，地瓜，有種少見的甜味。 …",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "線上旅展餐卷，4人經典合味合菜，味噌魚片湯覺得有土味",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "台菜宴的感覺很好，食材新鮮調味很棒，會想試平日的餐點",
        "日期": "7 年前"
    },
    "評論 72": {
        "內容": "用料實在，都是經典臺菜，吃得出來很有功力\n佛跳牆、炒麵超推",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "點的幾道主廚名菜都是太鹹、太油、太膩，醬料都是一樣的鹹醬油膏加熱口味！\n連台式豬肝都可以料理到這麼老、乾、硬...\n害我在外籍客戶面前都丟光了面子！還要在歪果人面前裝作是很好吃的傳統風味、去吃光... …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "餐點退步了，乾燒豬肝沒有乾燒感，而且點粥不能續，都好可惜喔。",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "蓬萊邨台菜好吃值得推，梅園包廂獨立用餐空間也舒適。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "使用餐卷裡配的菜式\n並沒有特別出色的表現\n適合商務客方便用餐",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "我願意跨縣市來吃的臺菜餐廳。大滷麵的料很豐富，醋味口感十足，酸菜豬腸完全沒有豬腸常有的苦澀，內臟處理到乾淨利落，豬肝調味是酸甜照燒的口感，搭配餐廳獨有綿綿地瓜粥好下飯啊👍最後點的杏仁豆腐更是一絕。太好吃根本沒來得及拍照，本日招待甜點麻糬，軟Q中有著獨特的米香，搭配綿密的花生粉，實在太好吃，我還厚著臉皮問能不能直接再買一份)羞) …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "初四去吃飯，一開始等菜很久後來一窩峰狂上\n上菜掌握不是太佳，最後買單時金錢蝦餅我們點八個竟然要價2400，還好後來有去問才說算錯是兩組一組300八個600，原本算八組才變2400還好有仔細看帳單不然白被坑了1800，給兩分是內場服務人員很辛苦",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "點菜，要什麼沒什麼，深度懷疑，福華放爛這個餐廳了，餐廳經理砍了食材經費，準備關門了！！老闆應該是吃上一代的老本了！！",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "場地舒適，上菜很快。喜歡今天吃的軟煎溜肉／蒜香排骨／酸菜豬腸／芋頭餅。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "蓬萊邨是心目中演譯台菜的最佳餐廳。\n這次來只想點最想吃的，有南瓜炒米粉，炸豆腐，蒸肉餅，香菇雞湯盎。滿足！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "使用2021旅展餐券4人組合餐\n份量豐富 當中包含數樣熱門菜 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "中規中矩的一間台菜，沒有誇張的裝潢，但用餐環境挺舒服的",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "正宗美味的台菜.地瓜稀飯也太好吃了!酒家菜{螺肉魷魚湯}料多夠味!!",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "台菜廳餐點美味~豬肝很嫩，遇到服務生)李姿儀)態度親切，認真介紹菜色，給她大大的讚👍👍👍  蝦餅好吃♥️♥️♥️ …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "空間算舒適 口味不錯\n但太高價 CP值不高 😮‍💨 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "很好訂到位，餐食口味普普，有些失了水準，上菜速度有些慢，服務生經驗不足，無法應對，較有經驗的態度也不太符合飯店水平。",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "台式小菜，還算道地，菜色豐富，地點方便",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "美味可口,料理精緻,色香俱全,服務熱誠,和藹可親.經濟實惠,特此推薦!",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "今日偕老父與妹妹六點入席用餐，點菜後三十分鐘仍未上菜，經提醒數次，服務人員才回復盡快上菜，觀察其他後入席用餐賓客，皆陸續上菜，唯獨我桌憔悴，服務品質不如以往經驗的美好。帳單的茶水費也計算錯誤，櫃台會計小姐需以電話與內場服務人員聯繫確認後更改，令人枯立等候結帳。服務品質需要改進。短期應暫不親臨用餐。",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "地緣關係，家族已經在蓬萊廳吃除夕十多年了。今年除夕的菜真令人驚喜又好吃，前四道清盤，後面菜色吃不完也全打包，包含甜點。謝謝主廚更換一成不變的年夜菜。",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "吃紅蟳米糕有點涼，其餘口味還不錯",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "結論：\n如果你的聚餐是需要在意服務的話)舉凡商務聚餐、重要聚會)，非常不推薦 …",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "餐點美味服務親切❤️是很享受的一餐",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "菜色中規中距，服務也中規中距，氣氛也是中規中距但價格卻驚人，可能是在大飯店內的餐廳都特別貴吧",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "東西好吃，服務人員貼心、客氣",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "精致的包裝，豐富的料理，年夜飯餐廳首選",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "地瓜粥令人上癮，一不小心整鍋都吃光。",
        "日期": "7 年前"
    },
    "評論 99": {
        "內容": "什麼都好，就是太熱，因為是中央空調，無法調整，太熱已經是這家餐廳的傳統特色了，希望未來福華可以調整一下冷氣設備",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "中央空調無法調整，有夠熱的，還沒夏天吃頓飯都能汗流浹背...服務素質也很一般，沒有星級飯店的水準",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "每道台菜，令人回味無窮",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "不愉快的用餐體驗， 我們有7大1小， 買單的時候才發現我們的菜都是中份而不是菜單上的價錢， )菜單上只有小份的價錢沒有中份的計價 )，服務生一直推銷要我們點更多才夠， 後來一直被加到10道菜他才覺得夠， 結果服務生自作主張幫我們都改成了中份， 菜單上的價錢只有小份的價錢根本不知道還有中份的價錢。 買單時才知道每道價格全部要再加兩三百， 結果食物剩很多根本吃不完， 感覺遇到黑店😰 建議店家應該把小份跟中份的價格、還有幾人份寫在菜單上面讓消費者明確知道自己點的是什麼 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "2/9除夕夜年夜飯宛如菜市埸，原訂7:50第二場竟然拖到8:30才上第一道前菜，數百人群聚集餐廳門外，一片叫駡混亂😡充分展現飯店管理的無能！年夜飯吃得一肚子氣火 …",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "環境還不錯，不過菜色普通，口味偏重，以這邊價位來說，CP值不高。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "到蓬萊用餐過很多次，白飯沒煮熟)沒透)，連招牌的稀飯都非常差勁。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "老牌的5星等級飯店附屬餐廳，是屬於台菜口味。空間蠻大的，桌距也足夠，互相不會影響。但由於場地大，桌數多，服務人員過於少，所以服務上略顯不足。來用餐必須先有一點心理準備。但整體服務並不至於太差。\n餐點口味都蠻不錯的，價位也只比一般的餐廳略高一些些，整體用餐並不會太昂貴。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "我是外帶五樣菜，現場點餐，負責點餐的人員只有兩位。\n在現場等了一個多鐘頭，比我晚來點餐的)內用)也已經出菜了，外帶的餐還沒出齊，等拿回家吃出第一道的菜，都已經冷掉了！現場也要我提醒後，領班才要其他的人盯著，出菜還是很慢！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "高檔台式清粥小菜，物有所值。",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "好吃，常來，凱祥服務很棒",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "不難吃，但價格不太親民，本來想點鳳梨蝦球，但價格820, 還想點三杯中卷，但價格1280,惦惦自己錢包下次找別間好了",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "上週買外帶回家跟家人吃，覺得還不錯，每一道菜都很有水準，外帶盒子非常精緻。小缺點是我因為是較早訂餐，可能店員聽錯了日期，所以提早一週做好了菜，剛好那週末我不在台北，所以也沒辦法去取餐，隔週他們就有提前一天電話再確認了，我想他們的訂餐網站如果可以做得更方便一點就不會有這樣的問題了，畢竟以福華這麼大的集團，應該要有能力做好這樣的事情，其他的飯店餐飲集團像是晶華、寒舍、欣葉，訂餐網站都是做得非常好。加油",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "味道是好的，但每道菜的份量少，約是兩人份，價格也偏高，加服務費就要破$400。使用的碗盤看起來舊舊的，是古董嗎？連白開水也要收費，一人$50，又不是氣泡水還是礦泉水，只是普通的熱水。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "菜色品質差異大。臭豆腐，鱔魚，豬肝，三杯都不錯。豬腳很雷，有腥味，毛也沒處理乾淨，紅燒魚沒有鮮味。感覺用料不佳。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "炸紅燒肉很好吃，麻糬也很好吃",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "以往家庭聚餐常造訪，但疫情之後第一次來晚餐。地瓜粥一碗30元，不再感到一鍋粥盡情享受的滿足感。其實，我們也無法吃好幾鍋，讓顧客吃的愉快，也花不了多少成本啊。菜量是四人份，上桌的速度很快，菜量真的很少啊⋯⋯一人吃兩口就沒了。用餐的感受不如過去享受。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "改良的台菜，少油少鹽但美味不減！",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "吃的是合菜 最好吃的是燒肉米糕 蝦仁雖大顆但味道普通沒有蝦的香氣 絲瓜有點老 但服務態度非常好 場地也舒適",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "疫情期間我曾用網路平台訂購蓬萊邨的外送盒餐，價值約3000左右，家裡六個人吃可以吃飽，台菜口味也不錯，於是決定除夕夜來用餐。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "菜圃蛋跟豬肝口感都很好但是口味偏鹹，如果是用餐不喜歡配白飯或粥的客人就較不適合。\n但整體來說服務都很好，子豪很親切專業，\n團隊服務也算迅速！唯一可惜是個人覺得小吃區的用餐環境稍弱一些些～但畢竟是老飯店了.這點可以理解！",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "連麻糬都能縮水，價格大幅度提升幾乎要兩倍，吃相難看，第一次看到有人這樣漲價，建議大家三思再前往",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "台北數一數二的正宗台菜館，每一樣菜都令人回味無窮，廚師功底深厚。蔭鼓排骨、醬爆雞絲、芙蓉豆腐每次去必點。服務員吳金英女士態度親切細心，使得用餐體驗更佳美好。極度推薦大家去嘗嘗看好吃的台菜",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "用餐品質不好。服務人員太少，出菜慢、菜量少、喝茶每人收70元茶資，喝白開水每人收50元，收茶資就算了，想要加熱水等老半天，茶資還真好賺，這種消費形式實在難接受，不會再去了。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "兩顆星給的是裝潢跟氣氛、菜色不行、服務生也不行、麻煩請加強員工訓練！整場八桌客人八個服務生、沒一個注意客人的狀況！聊天的聊天、發呆的發呆！菜也真心不好吃👎感覺沒有那個價值！再來就是 廚房的聊天聲音也太大了、比外面客人都還要來的大聲！唯一一點讓我覺得不錯的是、上來的某盤菜 味道有點 特別 ！  餐廳後續的處理方式與態度讓我很滿意 ！  在此特別聲明 我沒坳折扣 和任何好處 ！ 只是壞了吃飯的興致 😢 …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "台菜還可以",
        "日期": "5 個月前"
    },
    "評論 125": {
        "內容": "上菜速度非常慢，其他菜都吃飽等最後一道菜等了一個小時，問服務人員只會說我幫你看看然後就沒有然後，海瓜子幾乎每顆都有沙，用餐體驗很糟，以後不會再光顧",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "2020年11月剛辦完訂婚宴客，從一開始的接洽到試菜以及整個宴客過程都有非常棒的感受。\n宴客中心非常細心的溝通所有細節，每個環節都有感受到用心。\n試菜時也仔細的和我們講解每一道菜，遇上季節不一樣會有些許當季蔬菜的更換，菜色也都很細緻好吃，吃得飽也吃得好。 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "福華台菜是我們幾十年來經常晚餐的地方。沒想到防疫之後卻是退步連連！點了豬腳麵線，先送白麵線來，沒調味沒醬汁，就丟在那邊。干貝絲瓜，只有熟而已，整個絲瓜好像啃殼！450元一盤還要打包回去再煮再調味。讓我們念念不忘的蔥油嫩雞，就別提有多誇張退步，就是白斬雞放上一堆蔥，就著樣就這樣？！\n整場子客滿，人員忙碌，這可以體諒，我們不要求服務！但，口感差隨便處理食材，是最不能理解的！",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "家族聚會假日用餐，有事先訂位，一走進餐廳就覺得空間非常寬敞明亮，桌距也夠遠，家人聊天用餐起來很舒適！\n\n上菜速度快，每一道料理都很美味，調味也不會過重，非常適合口味清淡的長輩，只是分量偏少，可以詢問店家如何點餐比較有飽足感。 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "高級台菜，菜單價格只有一種，確是小盤價格，價格與份量有些不成正比，勾芡料理太多，菜色多樣化，大部分口味佳，例如軟煎溜肉口感軟嫩，丁香小魚酥脆爽口，搭配地瓜稀飯口味絕佳。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "今天晚上外帶了880元四道菜的蓬萊邨料理，回家之後發現少了一道三杯雞，打電話反應之後，沒想到員工為了趕上我家的餐時，快速的外送了三杯雞到家，還另外送了醉雞給我。真的很敬業又客氣！\n蓬萊邨的料理全家都很喜歡，希望餐廳可以盡快恢復疫情前的榮景，那時我們一個月去造訪好幾次呢！\n最喜歡軟煎溜肉和薑絲魚片！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "今天不知道是怎樣，可能服務人員不夠出菜非常慢，如果人手不足就不要接客怎麼多客人，整體用餐體驗非常差～～\n老牌五星飯店應該要有相對的服務吧，真的要好好加油",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "約兩星期前致電外帶添福壽豬腳麵線，並在電話中向服務員表示2/2才要食用，所以麵線不要煮，服務員說會幫我備註的，但昨晚拿回家後看到麵線，心涼了，可能快過年了，廚師心急把麵線煮了，又或者當時服務員沒備註，我這顧客只好把麵線撈出來🙁，在把豬腳放冷凍，煮熟麵線在冷藏 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "菜色都有一定水準，但沒有讓人驚豔的地方。\n\n服務的部分很明顯訓練不足，感覺很差，以下為當天用餐時遇到的狀況： …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "地瓜粥沒有吃到飽了，一碗30元，也沒有餐後燒麻糬了，好可惜。菜脯蛋跟丁香花生還是好吃，煎豬肝很腥。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "每次來都很驚喜 菜單不斷創新\n服務員態度很友善ʕ •ᴥ•ʔ\n特別是李經理每次待客都很真誠\n很喜歡在這裡吃飯",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "很好吃的台菜餐廳",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "用餐時發現有茶水費的額外開銷，喝茶一人索取70元，而白開水竟也要50！用完餐有送每人一個湯圓大小的小麻糬，我們一行人用餐茶水費就收了近500元，屬實是讓消費者感到格外不適…",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "昨天跟幾個朋友去吃晚餐)台菜，江浙菜)，感覺客人不多)大概只有四分之一滿)，菜色樣式多，價錢實惠，服務態度也很好。只是，可能疫情關係，人潮還是沒有回籠，真是辛苦他們了。加油！",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "出菜跟熱炒一樣快的台菜餐廳",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "菜色偏鹹，價位過高，反應菜色店員好像也不太在意。唯一優點只有停車能折抵",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "菜色有創意",
        "日期": "9 個月前"
    },
    "評論 142": {
        "內容": "很不愉快的用餐經驗，8大3小點12道菜，點菜員還要我們全改中盤菜，說小盤菜一人分不到一塊，結過剩一堆，菜口味也差！3道菜的配菜都相同，只差是茄子或蚵仔或臭豆腐，連小朋友都不肯吃！",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "服務品質不佳，點餐單上屢屢出錯。\n7:39分點的東西在7:58分催上菜之後才發現沒有做，退掉之後也沒有道歉。\n最後結帳金額也算錯，真的是不可思議。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "服務親切，餐桌距離還可以，不擁擠；雖然套餐菜是家常菜，卻能煮出精緻可口；出菜快且份量足，推薦親友聚餐可選擇的地方",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "很道地的台菜\n幾乎點的每一道菜都好吃\n價格沒有特別貴 覺得跟欣x的價格差不多 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "只問簡單問題，為何需要一直重複？ 因為客服人員ㄧ再轉接 最後的客服人員也沒辦法回應 只回答「我們已經出很多餐點了 你是第一個有問題的人」由此反應足見該餐廳沒有要解決並回答客戶問題 反而質疑為何詢問 建議貴飯店相關餐飲部門 在疫情期間，支持外帶亦是支持業者 所以請改善客服情況 請貴飯店參酌。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "很好的餐廳, 龍蝦沙拉是特色, 場地和服務ok, 福華40年老飯店, 無障礙空間很不友善,   可惜了.",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "這高级國際觀光飯店內地下樓的台菜餐館,位于福華飯店,大都會的居民喜愛光顧吃個清淡的稀飯,及点幾樣可口的料理,享受中價位的亨調美食,又可聊天連續親情友誼,服務周到親切,是不錯的打牙祭好地方!",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "點了每人一千五百元的酒席菜， 號稱有龍蝦，可是每個人只分到薄薄的一小片， 魚也蒸老了， 油炸排骨除了骨頭以外 絕大部分都是大肥肉。 烏骨雞湯裡面的雞肉嚼不動，\n水果和甜點給的也都是廉價貨。 服務員忙著推銷昂貴台灣啤酒(每瓶180元)，沒有時間幫你添茶。 唯一的亮點，是包廂的環境還不錯。",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "被珍珠坊放鳥之後，福華的主管請我們來吃蓬萊，服務態度非常好，有星級飯店的感受，食物也有在水準之上)雖然菜裡有一根頭髮😅)，但還是不太好意思，明明是珍珠坊雷，卻讓蓬萊的服務人員一起低聲賠罪。之後如果有機會是會考慮蓬萊的。 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "傳統台灣小吃及家常菜集大成的餐廳，菜單並有其他中菜可強化口味變化。蚵仔酥雖乾爽酥脆，但裹粉過厚不易凸顯蚵仔的鮮美，略為可惜！餐後的花生麻糬糯米彈牙，大力推薦。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "滷豬腳：瘦肉嫩不柴，肥肉略Q，調味不過鹹，單吃不配飯也可。\n煎豬肝：厚度略薄，但也不錯。個人更偏愛另外一家。 …",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "好吃，每道菜都讚，臭豆腐，牛肉，豬排都是一絕，今晚專門服務此桌的服務生李姿儀態度親切服務專業，讚👍 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "老牌的五星級飯店台菜\n價錢一年比一年高\n菜色每況愈下",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "菜脯蛋不錯吃...",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "單點划算，菜色好，味道口味皆宜，CP值高，可全家聚餐之選。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "服務很差，光是詢問訂位就不想去了\n這是星級飯店的服務？",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "超推薦，台式Pizza菜脯蛋、香煎豬肝、軟溜煎肉、三杯雞、芹菜臭豆腐 、蚵仔煎，都非常好吃，當然一定要配地瓜稀飯",
        "日期": "8 年前"
    },
    "評論 159": {
        "內容": "服務人員態度很差。詢問可不可以加點的時候，一位女性主管)？)態度不耐口氣很差。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "材料/調味/火候都大有退步，很令人失望\n椒鹽花枝材料沒以前新鮮\n小魚莧菜大蒜加太多\n稀飯的地瓜也不好吃",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "從開幕到今天近四十年，都維持一定的水準，不容易，給個贊！倘加入些創新元素，下次給五顆星。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "坦白說個人沒有很愛！ 是傳統老台菜！ 個人覺得CP值不高 可能是因為在台北市吧",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "道地美味的台菜，鬆軟綿密的地瓜稀飯，五星級的美味，當然也是...五星級的價位喔 XD",
        "日期": "8 年前"
    },
    "評論 164": {
        "內容": "使用旅展4人$2500餐券，菜色口味及服務皆不錯，但份量略少，有些可惜。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "等一道菜等二三十分鐘，還一直送錯菜，服務人員態度又差，管理有問題。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "還不錯",
        "日期": "11 個月前"
    },
    "評論 167": {
        "內容": "來店裡座了1hr，只上了一個菜",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "疫情後上門\n\n預定的佛跳牆 上桌時 溫的\n願意 再 加熱",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "五星級的價格和服務，值得嘗試，記得點地瓜粥。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "第一次去吃，覺得餐點不錯，美味可口",
        "日期": "8 年前"
    },
    "評論 171": {
        "內容": "菜都非常美味，我也喜歡杏仁豆腐",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "台菜那麼好吃，為什麼媒體都不報導😅 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "好吃，價格偏高。",
        "日期": "9 個月前"
    },
    "評論 174": {
        "內容": "爸爸帶我們來慶生蛋黃肉,好吃",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "實在的好味道，炒米粉非常好吃。",
        "日期": "9 年前"
    },
    "評論 176": {
        "內容": "服務人手不足，菜色略遜欣葉",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "上菜很快，但溫度都偏溫。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "豬腳好吃，其他的還沒吃過……",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "非常新鮮美味出菜速度很快",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "凱祥態度親切值得嘉許，讚！！！",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "這是五星級飯店的餐廳。人們抱有很高的期望。服務有點慢。看到很多服務員，但需要一段時間才能讓他們幫你倒茶壺和給你倒水，光是白水就60新台幣一人。\n臭豆腐芹菜令人期待。豆腐沒有新鮮的味道。豬肝也不夠脆。\n米粉非常好。",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "試試這裡的紅燒豬手米粉，它提供了令人愉悅的傳統台灣美食的味道。這道菜令人印象深刻，填滿了盤子，露出光滑的凝膠狀皮膚，具有QQ質感。\n下面的瘦肉，飾有筋。\n與豬腿相得益彰的是米粉、荷蘭豆、竹筍片和草菇，作為美味的裝飾和擺盤。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "我們點了蟹飯、田螺、豬腳……還有奶黃包。它們很美味，服務態度良好",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "當我查看菜單時，我認為與其他台灣餐廳相比，它們有點貴。不過，當我們吃到這些菜的時候，我們覺得還是值得的。\n\n其他餐廳的台灣菜大多又鹹又油膩。他們的菜餚既美味又健康。有機會來台北的話，不妨來試試看！",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "外觀、味道和品種都只是平均值。我們花了很長時間才接受訂單並送達。\n\n小提醒：電梯只到達B1層，對於爬樓梯不太積極的人士，建議不要停在B2/3樓。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "台灣傳統美食。我最喜歡的是他們的地瓜粥，每人50元台幣。蘿蔔煎蛋捲是招牌菜之一。",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "美味的台灣當地美食！認識日本人✔",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "食物品質好。不擁擠。口味比較重。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "非常美味的午餐和可愛的甜點",
        "日期": "8 個月前"
    },
    "評論 190": {
        "內容": "部分有點小。  味道還可以。  如果您正在尋找坐下來用餐的體驗，那麼環境不錯。  地下室手機訊號不好。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "精彩的。台灣菜很好吃，還有酒。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "在科學工作會議結束後，和幾位同事一起去這裡吃正式晚宴。食物很棒，一切都很棒，尤其是傳統菜餚。完美的服務和氛圍，難忘的體驗！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這是我吃過的最好的台灣餐廳之一。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "驚喜!! 以前對福華的印像不是很好，吃台菜也只想到欣葉，今天第一次來蓬萊鄒，超驚艷~~每道菜都很新鮮，也非常好吃和特別。地瓜稀飯超美味的，一定要點 !",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "三年沒有去過那裡，今年我們又回來了。食物總是很美味，服務無可挑剔。\n吃台灣菜的好地方。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "這家餐廳是我童年的最愛和回憶之一。但現在服務變得非常糟糕。管理不善，員工懶惰，不了解顧客需求。沒有人願意過來接受訂單等等。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "等了半個多小時但沒有人來嘗試為我們服務。  客戶服務非常差。  別以為我會再回來。  30分鐘後他們終於來了，但仍然對他們的服務不滿意，儘管他們的態度很好。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "非常傳統的台灣菜餐廳。沒有華麗的陳列，也沒有小氣的氛圍，但你可以找到真正的台灣美食的奇妙味道。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "很棒的台灣特色菜，價格合理。很棒的專業服務。",
        "日期": "9 個月前"
    },
    "評論 200": {
        "內容": "點菜的小姐態度不佳，明顕地推銷特定菜餚，並擅自加大導致許多浪費的剩萊。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "傳統台灣美食\n強烈推薦\n美味正宗",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "好的",
        "日期": "1 週前"
    },
    "評論 204": {
        "內容": "食物很棒，推薦蘿蔔煎蛋和炸牡蠣，還有很多不尋常的傳統菜餚。",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "菜脯蛋，三杯中捲都好吃。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "家族聚餐一定要的",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "非常好吃，道地的台菜料理。",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "台灣菜，老店但是味道正宗！",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "很老的地方但是食物很好吃",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "道地的台菜。菜脯蛋最棒",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "很棒 平日不多",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "落地丁香好吃！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "地瓜粥好吃",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "好吃桌菜",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "便宜又好吃！",
        "日期": "3 年前"
    }
}