{
    "評論 1": {
        "內容": "白老師節目介紹過的在地超人氣店\n豬腳很嫩 湯頭很棒\n乾麵線搭配蒜醬很特別\n建議避開尖峰時間來用餐",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "麵線軟趴趴，適合牙口不好的人食用，蒜泥份量頗多，會蓋過麵線香味，且會滿口蒜味，介意的人請三思。\n豬腳湯的湯頭顏色偏濃，但味道不重，冬日來上一碗，幸福滿分，豬腳肉大塊切片，嚼起來口感過癮，肉感十足味道十分，大快朵頤，十分享受。",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "有一段時間沒來了，人氣依舊，現在還多了對面室內內用區，乾麵線40元/份會加很多蒜泥，腿肉湯110元/碗，以份量和美味程度無可挑剔，這次肥肉有點太多了😭，吃到後來覺得有點可怕，腿肉沾辣醬好吃，湯頭依然鮮甜美味。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "中秋節很多美食小店都休息，剛好這間有名的豬腳麵線有開，聽說有被韓國節目介紹過，跟朋友剛好順路就來吃吃。\n天氣很熱，但他們內用區冷氣夠強很舒服。朋友覺得腿肉麵線非常好吃，我腿肉試吃了一塊沒有腥味很好，肉質不柴。我不愛豬腳所以單點麵線：滿滿蒜末搭配+醬油膏=好好吃，簡單又美味，值得一試。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "麵線煮的很軟不好吃都是煮好旁邊放一堆吹風很不乾淨不是現煮的，豬腳湯也是煮好旁邊放一堆吹風，豬腳不是在湯裡一直熬的湯頭一點都不怎麼樣喝的時候都是薑絲味好像喝魚湯放薑絲的湯，我隨便去一般麵店喝的頭骨肉湯還是腿肉湯絕對比他好喝幾倍，有名氣就隨便煮一煮都可以賺沒差但我以後絕對不會去這麼難吃的店吃，基隆有2家很有名，但一間退休沒做了最好吃很可惜（超級好吃的），另一家就是基隆廟口裡面一間專騙觀光客的豬腳湯（超貴）吃一次就不去了也比他好喝10倍，還有他旁邊隔壁的雞捲也軟軟爛爛的一點都不好吃，我自己做的雞捲都比他好吃。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "許仔豬腳麵線 24/10/23(三)\n先說結論：好吃！軟爛適中、沾醬入口、好喝的湯，就是好吃！！ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "豬腳攤對面有室內冷氣座位，先在右邊豬腳攤點餐付錢再端過去！桌上有辣椒醬油沾肉好吃，湯頭是統一乳白色煮豬腳加薑絲的湯，豬腳軟而不爛充滿膠質，麵線偏粗會吸湯汁沒有麵粉味，腿肉肥瘦分明沒有骨頭，口感肥的不油瘦的不乾很新鮮。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "今天經過保安街看著這條大都已打佯的攤位，想著曾品嚐過的好滋味便順著尋了過去，幸好還能享受到這滿滿膠質的白煮豬腳。\n\n收攤前只有三三兩兩的客人，我怕肥決定不下要點什麼，老闆很貼心的說：不敢吃肥的就幫你挑瘦的（😂不但沒有肥肉，連皮都沒有⋯⋯） …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "慕名去吃～ 綜合麵線湯。\n\n豬肉沒有騷味，但是肉沒有鮮美、鮮甜。如果是很新鮮的豬肉，通常燙一下沾點醬油就會很鮮甜、好吃，但是這邊吃不出來。湯頭不錯，但是不濃。 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "入選小吃500碗，韓國廚神白種元推薦小吃，清燉豬腳真的太厲害，果然真正的美味不需要太多調味！本次點了綜合湯，有許多肥瘦不同的部位，完全沒有腥味很棒，稍微肥的部分沒有油膩感滿滿的膠質很Q很好吃，瘦肉吃起來很清爽不會太老，有附沾醬不過直接吃也好吃。\n豬腳湯頭是白湯意外不油膩，平常不太吃豬腳的也可以來試試，不愧是豬腳名店！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "服務態度不太好、不太好，排隊人潮斷斷續續，不會排很久大約10分鐘而已；用餐是在對面，餐後要自行收餐具碗盤；湯頭口味普通一般，豬腳肉不多，有1/3是骨頭，豬腳皮黑黑髒髒的如照片所示，感覺沒刷感覺，實在是不推薦，不值得排隊用餐；市面上有更好的選擇。",
        "日期": "4 天前"
    },
    "評論 12": {
        "內容": "好吃的豬腳麵線，一直有客人上門排隊點餐；不用怕人潮太多，因為店家對面仍有座位區。",
        "日期": "6 天前"
    },
    "評論 13": {
        "內容": "大稻埕慈聖宮廟口美食，清燉豬腳湯頭鮮甜，乾麵線蒜香撲鼻，中午來一套簡直人間美味~",
        "日期": "5 天前"
    },
    "評論 14": {
        "內容": "腿庫麵 ：\n湯很好喝，大骨熬的高湯配上豬腳一點膠質，順口香又好喝。\n麵線好吃順口。 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "肉很飽嘴，紮實但又很好咬，乳白色的濃郁湯頭+薑絲！\n麵線上放了大量蒜泥拌完很香，很好吃！\n價格實惠！ …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "當想不出來的時候，先來一碗綜合~\n豬腳，腿肉，湯濃郁，比起基隆比較愛這裡\n對面有廁所\n菜單如圖2024.11.15",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "豬腳湯算處理得乾淨，而且沒有太重的腥味，但肉是算偏硬或是要說Q也可以的那種，不是爛到化骨的口感。湯頭簡單不難喝，但和期待中那種煮到白色會黏嘴的還有一段差距。 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "出餐蠻快的\n店家後面有少數位置，對面也有一間房間專門用來給內用的\n需要自己把餐點拿過去 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "餐點還行，但內用環境地上實在很黏，看店員洗碗過程以後大概不會再去了🤢 …",
        "日期": "5 天前"
    },
    "評論 20": {
        "內容": "好吃捏！考慮很久早餐可以吃豬腳嗎？還是來嚐鮮了，腿肉麵線130元，跟老闆點了偏瘦，哇，不油膩耶，偏瘦的腿肉不乾柴也不會軟爛到散開，有咬勁又不會太韌咬不動，非常剛好的口感，皮也是QQ好咬的那種，再沾蒜末醬油再加古早味辣椒醬油，更讚更好吃！麵線也是好吃的，湯以為會很油，其實不會，很好喝，整體份量足，價格不便宜，但好吃就行了。攤子對面有用餐區較乾淨舒適，推薦。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "慕名來本店吃過好幾次，店內和對面有內用的用餐區，非常方便。\n清燉的腿肉麵線，湯頭喝起來很清甜，肉質也很鮮美，連豬皮都咬起來滑嫩又不膩，搭配提供的辣椒醬，真令人回味不已。\n只要走台北橋到台北，回新莊途中都會繞過來吃一碗。",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "這個豬腳湯實在是太好吃了，難怪人潮多到需要在攤車的對面，另外增加內用的區域，更棒的是還有冷氣可以吹，不用擔心一邊吃著美食一邊揮汗如雨哦！",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "豬腳湯屬較清爽口味，沒有中藥味，豬腳好吃，麵線清爽蒜香味",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "白切豬腿肉麵線，湯頭清爽，可以免費續湯，醬油辣椒夠味，有冷氣店面加分！",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "廟庭前知名的清燉豬腳名店，攤位對面也有冷氣內用座位👍夏天才不會吃得很狼狽😂如果不想啃骨頭的話點腿肉湯就對了！清燉湯頭甘甜沒有臊味，肥肉軟Q瘦肉嫩而不柴🤤搭配辣椒醬油更加美味👍麵線也Q彈美味，但會有一整坨蒜泥，如果怕蒜味的建議事前告知😂 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "看到這麼肥嫩的豬腳能不吃嗎。\n趁剛開店立馬來報到，一碗豬腳湯的加一碗乾麵線，兩人吃一份剛好飽到晚上，另外再點碗綜合豬腳湯來過過癮。 …",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "煮的夠軟不錯吃，麵線份量夠，對面有內用區，本次坐在搖滾區，清燉口味，覺得與一般豬腳處理方式不相同，分瘦肉與皮兩種，感覺沒有蹄筋。",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "不太吃豬肉的我也推薦！\n沒有豬腥味，皮Q肉軟不爛，湯頭濃郁香醇，可加湯。簡單的好味道～ …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "豬腳麵線130元，豬腳大約六七塊，新鮮好吃。老闆脾氣不太好，跟顧客大小聲了起來。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "豬腿肉湯+乾麵線標配，吃很多年了，肉香不膩、皮Q肉不柴！歡迎試試古早味！ 不過生意好開始量化，還是有退步一些了。再加油！",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "喜歡這家的薑絲的白豬腳湯\n老闆給綜合的恰到好處\n吃得到肉可得到骨頭喜歡啃骨頭",
        "日期": "2 週前"
    },
    "評論 32": {
        "內容": "如果不喜歡吃骨頭、直接點腿肉湯！完全沒有豬騷味！因為我很喜歡韓國的豬肉湯飯，來這間解解嘴饞！",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "20240716 带國外朋友一日遊，早餐從慈佑宫前美食街開始。許家白煮豬脚沾辣椒酱油好吃，可續湯。",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "清湯燉煮的豬腳，湯頭很鮮甜肉也很多豬腳皮燉的很剛好麵線也不會太爛，吃完還會嘴巴充滿膠質，對面有提供冷氣室內的位子可以用餐",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "屬於清湯白煮豬腳，湯清爽帶薑絲味，份量算多，肉配辣椒醬油味道不錯，攤位對面有冷氣用餐空間很不錯。",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "食物本身的好吃度大概有4～5顆星，\n個人比較喜歡是腿肉湯加上乾麵線，\n豬腳是屬清燉滿軟嫩的， …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "許仔豬腳麵線位於大稻埕慈聖宮廟前的小吃攤，白湯豬腳濃郁充滿膠質，豬腳柔軟而不肥膩，是以時間用心熬製的傳統滋味。別忘了點一乾麵線，滿滿的蒜蓉香氣十足，簡單而美味。 …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "料多的白煮豬腳 肥嫩Q彈清淡\n對面的店面還有冷氣\n下次不想啃骨頭的時候再來吃腿肉\n第一次來記得要自己端",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "點餐後結帳自助式自己取餐，除了攤位後面，新增了對面的屋子並且有冷氣吹，雖然我還是一身汗，餐具、衛生紙、醬料前後牆壁自取，門口回收餐具、碗、垃圾和廚餘。點了兩份綜合麵線，麵線有點少，可以續清湯，好多年沒吃了，一樣好吃只是口味有一丁點變化了，可能僅是好久沒吃。賣清燉的豬腳不算多，能遇到好吃的也不容易，非常推薦來嚐嚐。",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "輪椅使用者♿️今天坐在攤位前線第一排。\n享受攤前的視覺震撼！看老闆俐落的卡來卡企。\n吃的是份量不少的腳蹄+腿肉。 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "腿肉湯的豬皮Q軟有嚼勁，肉的部分就比較柴。自製的辣椒醬油很香，沾肉或拌入麵線很搭。麵線過軟，沒什麼味道",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "食材新鮮，沒有豬耗味，湯頭清爽，可免費加湯",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "豬腳Q彈不肥膩～麵線不糊爛～份量很多～建議小鳥胃可以2人合吃一碗～對面有冷氣開放的內用區很舒適～想過運的時候可以來吃喔😋 …",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "豬腳湯頭很好喝，這次點綜合豬腳湯，分量很夠，肉口感軟嫩，皮很Q，肉煮入口即化，兩人各點一碗乾麵線，共搭一碗豬腳湯，絕對能吃飽！",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "清燉豬腳湯，肥瘦相間，湯汁溫和濃郁，冬天就愛這一味 。豬腳肉質軟嫩，就算帶皮也不覺得太油也沒有腥味，且價格親民，沾些生辣椒...人間美味 。\n乾麵線加了蒜泥，好吃涮嘴 。",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "點了個綜合麵線 豬肉軟 皮Q彈 味道很清淡 但不會有豬臭味 麵線不爛 店員都很和善很有禮貌！！",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "採自助式，自己端近對面的位置\n有冷氣還不錯！\n點了豬腳湯，有點豬味，需要加薑跟醬才能蓋掉",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "清燉豬腳在台灣比例上算比較少見，久仰「許家」名號，今「搭錯車」就順道來嗜嚐！\n白豬腳剛吃第一口，心理上有一點障礙，挑瘦的吃，再喝口湯就克服了，的確好吃，得腥味，肉、皮、肥油都嫩，湯尤其鮮美！另配上蒜泥白麵線，十分可口，💰150\n攤子後面有很多座位，對面也有一間「營業廳」，找位子問題不大，但在下口點餐前，最好先行弄清楚餐點，老闆似乎不太耐煩新客的猶豫！ …",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "老闆們都很熱情親切，感覺對自家料理非常有信心😊綜合豬腳湯熱呼呼的好好喝～我錄得不好，裡面料滿滿滿，一直吃，結果一撈還有！肥肉瘦肉都很多，沾醬是蒜味醬油，不過不沾也很好吃，因為沒有腥味，超棒🙏 …",
        "日期": "1 週前"
    },
    "評論 50": {
        "內容": "喜歡白豬腳肉Q彈不膩，薑絲湯頭清爽好滋味。",
        "日期": "1 週前"
    },
    "評論 51": {
        "內容": "慈聖宮旁邊的豬腳麵線，生意很好，最近漲價了，推薦綜合湯跟乾麵線",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "腿肉量給的不少，肉質Q彈、乾淨沒有腥味，湯頭濃郁，薑絲提味很棒，豬腳相比較多筋的部分，但也都能夠咬斷，附上的沾醬甜鹹、蒜味適中，辣椒醬油也很搭。\n\n老闆服務親切。",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "113/10\n因為黑白大廚更有名了\n豬腳麵線130元 …",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "2024.11 豬腳很嫩，沾蒜蓉醬油膏真是絕配",
        "日期": "3 週前"
    },
    "評論 55": {
        "內容": "豬腳湯真的很好喝，乾麵線上有蒜泥，可以加上店家的辣椒，也有人直接點乾的豬腳麵線，只是人很多，附近停車也不是很方便，下次有機會來一定會回訪\n坐在搖滾區用餐真心覺得老闆很厲害，這麼忙都記得起來，超強",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "豬腳口感不好、非常的硬、瘦肉很難咬. 湯頭就是很普通的豬高湯底、沒什麼味道. 然後麵線都煮糊了、白麵線就加了一些蒜泥、醬油還是自己加上去的. 像這樣的食物自己在家就能煮了、好吃點在哪我不懂？ 用餐環境也不好、比這個好吃的東西很多好嗎？ 很無聊的一餐",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "慈聖宮美食街的一部分，價格合理，餐點份量夠且肉不油膩，內用現在還有冷氣區，除了它只會在平日營業外，其餘就沒什麼缺點了。",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "經過絕對值得停下來吃，\n但不值得到老遠跑來吃。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "台北市慈雲宮外面的一整排的小吃攤，基本上每一攤都是美食，沒有重複性。\n每到用餐時間都是每一攤都是大排長龍，在這邊不關是在地人或者是觀光客，一定都可以找到到底的美食。 …",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "好心的同事幫忙外帶豬腳湯，這一碗應該是綜合湯，豬腳的份量很多，腿庫瘦肉，肥肉，豬蹄部分都有，看起來很肥，但吃起來爽口，湯頭尤其鮮美，應該有加了胡椒等等祕製的香料，完全沒有豬腥味，所附的生辣椒醬油應該也有提鮮的作用，辣椒的後勁算強，過癮喔！",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "麵線看似簡單，但味道香濃非常好吃\n豬腳非常好吃，超推！皮Q彈但肉又很軟嫩，豬腳筋很軟Q，不會過硬或過爛",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "白水豬腳專賣的小店，口味都沒啥變，只是可能這幾年生意太好了，湯頭的濃郁黏稠感變淡了。\n環境還是一樣沒啥改變（就是路邊攤🤣）對環境很要求的捧油請三思🤣 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "綜合湯集結各式豬腳部位，不確定要吃什麼就直接點這個。\n攤位對面有冷氣座位，避開用餐尖峰時段，基本上位置都有很高翻桌速度，夏天是不錯選擇。",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "在台北大稻埕慈聖宮前，有一整條街簡直就是整合了台灣老味道的美食一條街，在這裡你可以吃到豬腳麵線、雞卷、四神湯、魷魚、肉粥…等，每一家店動輒都是超過了50年歷史的老店，而「許仔豬腳」就是在當中的一家代表店家，他賣的東西很簡單，就是有關於豬腳周邊以及麵線這兩大類的食物，他有腿肉、豬腳、綜合湯可以選擇，比較特別的是他們的豬腳煮出來的是乳白色的湯汁，光是用看的就可以感受到裡面有滿滿的膠原蛋白，整個湯喝起來可以喝到豬大骨熬出來濃濃香味，加上少許的薑絲沒有其他複雜的怪味道， 十分的迷人！夾起一塊帶皮的豬腳，沾上店家特製的醬油辣椒，放到嘴裡就是一整個滿足，只是或許他們的生意實在是太好了，而店家常常讓人感覺到非常地趕時間，反倒會讓客人有一種壓迫的感覺。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "消費金額：TWD660 (綜合麵線 x 2 + 綜合湯 x 2 + 乾麵線 x 2)\n10:45抵達 可以直接點餐外帶 10:55取餐付款  只收現金 綜合麵線的湯和麵線會分開包裝 離開時已經排10人左右 餐點美味",
        "日期": "5 天前"
    },
    "評論 66": {
        "內容": "天氣再熱，都會願意在這吃上一碗豬腳湯，濃郁不羶，很幸福的滋味。但是，每次吃到一半才想起：對面有內用座位，有冷氣有電扇。",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "#大稻埕慈聖宮～高大的榕樹下，擺滿桌子和椅子，遊客們～點了各式各樣的小吃美食，輕鬆愉快的吃喝聊天；好像電影情節😁⋯^_^⋯來這裡，就是要坐在大樹下～吃吃人氣旺的古早味⭐️⭐️⭐️⭐️⭐️\n#淳樸的氣氛～好像走入電影裡💖你妳就在其中～^_^～開心吃一碗單純的（沒有加繁複調味料）清爽的豬腳👍是享受💖 …",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "豬腳湯 肉質Q彈不乾柴\n湯頭帶點乳白 濃郁香氣\n認真吃還是有帶點腥味 加點醬油會好點",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "剛好路過附近，順道去品嚐。\n東西不錯吃，老闆態度也蠻親切，肉可以跟老闆指定喜歡的部位。個人覺得湯頭比基隆的白湯豬腳好喝一點。但接近打烊時間，地板跟環境頗髒，鼓起勇氣才坐下來快速吃完。希望能改善用餐環境。",
        "日期": "2 週前"
    },
    "評論 70": {
        "內容": "料很多，cp值很高，老闆看起來很兇不過服務很好，很貼心👍 豬很新鮮沒有臭味，清燉也很好喝，沾他們的辣醬更是唰嘴👍👍 …",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "112.11.24 Friday 15:45\n來了 😅😊 趕在打烊前\n完美💯豬腳湯麵線👍 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "心得-台北最道地清燉豬腳\n許仔位在很多美食的大同慈聖宮，\n有豬腳、腿肉與綜合可以選， …",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "可事先告知想吃豬腳的軟Q程度，上菜速度快，外帶很多人。味道單純，料理忠於原味，湯頭鹹淡剛好，有沾醬味道更順口，沒有太明顯的腥味，處理的很好，湯頭帶點酒味和薑絲。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "豬腳湯好喝！還能加湯\n豬腳脆脆好吃，還有室內冷氣房可以慢慢吃👍 …",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "🌟豬腳湯110💰\n豬腳皮很Q彈，肉很軟嫩，\n湯頭偏鹹，有薑絲一起燉煮，解油膩感， …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "麵線加大量的蒜泥，味道濃郁，非常的好吃，清燉豬腳非常好吃，口感有有嚼勁。",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "非常好吃的清燉豬腳，本來很怕油膩、沒想到非常清爽不油膩，豬腳很Q彈～加上沾醬跟搭配乾麵線真的很好吃，位置不多、且是戶外，所以如果夏天應該很挑戰",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "豬腳湯滑順濃郁 豬腳大概4-5塊\n吃起來就是 皮厚Q彈 肉少 沒有豬味！ …",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "態度非常惡劣，一開始說內用叫我進去找位置，找位置了又說要先點餐。點了一碗豬腿湯跟麵線，想要分兩次拿，直接都被嗆你是只有一隻手嗎？再有名也不用這種態度吧",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "大稻埕慈聖宮前的知名老店。\n耳聞許久常常在保安街的星巴克喝咖啡，某次瞎晃才知道大稻埕廟口的小吃是在這裏，大約一百公尺有10多家不同的小吃可以選擇。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "大稲埕慈聖宮外老榕樹下的台灣美食，今天前來品嚐許仔豬腳，清燉的口味，店家已經先將豬腳和麵線豬熟，豬腳切好分裝在碗中，顧客可以指定部位蹄、肉、筋、皮或綜合，店家會放入高湯中川燙熱，所以麵線會比較軟爛一些，麵線上會放很多蒜泥，豬腳沾上店家自製醬料口感更好，如果怕熱攤位對面有冷氣室內座位。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "在廟口旁邊的豬腳麵線，是一道令人垂涎欲滴的美食。一走近廟口，迎面飄來撲鼻的香氣，彷彿在困擾咱們的饑腸轆轆發出了迫切的求救信號。\n\n豬腳麵線的外觀煞是誘人，筆直挺立的細麵線在湯汁的滋潤下，散發出微光，宛如晶瑩剔透的明珠，召喚味蕾前來一睹其華彩。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "本身不愛吃豬腳，因為家人出院加上喜好豬腳所以在網上搜尋到這家頗具名氣且評價高的老店，可惜也第一次感受到因生意好可以拿翹到極點的囂張態度。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "從2020年知道這家\n就成為心中最愛的白豬腳店✨\n一試成主顧\n全家都愛膠質滿滿🤗 …",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "腿肉湯相當清甜+乾麵線相當好吃，旁邊有辣椒醬油與蒜蓉醬。",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "豬腳軟爛剛好，麵線必點，有加蒜泥，非常好吃不會太爛，就是傳統攤位，蚊子多建議外帶，放心，回家熱一下，依然好吃。",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "在台北市可以吃 白豬腳的就那兩三家，吃來吃去我還是喜歡 #許仔豬腳 ，雖然價格貴一點點，但是真的好吃~",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "清湯豬腳+蒜泥麪線，豬腳如傳言中的好入口，清爽不油膩，即使湯頭涼了依然好滋味。麪線則是像對牙口不好的人而烹煮，口味特別。\n\n不負盛名！",
        "日期": "2 週前"
    },
    "評論 89": {
        "內容": "聞名而來，味道也的確沒讓人失望，豬腳湯和麵線都是道地的古早味，吃完了渾身暖和，價錢雖然反應了物價壓力，仍舊是性價比很高的小吃。",
        "日期": "3 週前"
    },
    "評論 90": {
        "內容": "#許仔豬腳 #豬腳麵線 #許仔豬腳麵線\n天氣漸涼 這溫暖清澈的湯真舒服",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "點腿肉湯\n豬皮軟Q\n瘦肉的部分，有的軟嫩，有的嚼勁，不同塊不同口感 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "以前的湯有近乎於豬白湯的濃厚度，今年再吃湯充其量只有之前一半還是3成的濃度？從豬白湯變成普通薑絲湯； 肉也明顯剩不到之前的7成，照片能很清楚看到之前很滿一整碗都是肉切的又厚又多，現在薄又少…..沒吃過以前的人會覺得不錯，但老客人應該都是不勝唏噓😮‍💨不知道怎麼說了….. …",
        "日期": "6 個月前"
    },
    "評論 93": {
        "內容": "簡一碗豬腳麵線就可以吃飽飽了，燉爛的白豬腳份量非常的多單純喜歡吃豬腳的人，應該很喜歡這一間小吃攤。對面又有座位區。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "就在大稻埕慈惠宮前有一排小吃，每一家都已經在地經營許久，都有各自的擁護者，而這家豬腳則是我的口袋名單，我自小對豬腳肥肉一直無法抗拒，而許仔的豬腳是白滷的，沾取蒜泥醬油膏吃，也可以搭配麵線，它們的湯汁就是單純的白湯味，麵線偏軟爛，如果與基隆夜市的相比，我更愛基隆的香濃，不過因為偶爾來解饞還是可以的",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "2023/6/30\n腿肉麵線120元，乾麵線40元\n麵線普通，沒啥好說的。 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "大稻程慈聖宮前超過50年的老攤，一整排老攤都是傳統的古早味，因為在廟前，營業時間是早上到中午，是許多在地人早餐的選擇。\n這裡環境簡單，都是鐵皮屋搭建的，2個攤前各有1張板凳，可以各坐3個人，裡面還有8張4人桌，外面板凳滿了就進去坐。\n賣的東西很單純，就乾麵線、豬腳湯，或湯的豬腳麵線，這幾年來麵線一直都賣30元，不過豬腳湯已經從60元漲到100元。 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "外帶了一碗綜合豬腳湯回去給公公吃，公公說肉太硬咬不動，後來拿去加熱，小火慢燉了半小時端給老公喝，老公讚許好吃湯濃郁。",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "腿肉麵線130 ～帶皮滿滿的膠原蛋白、好吃",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "總結：腿肉瘦，豬腳肥，肥瘦可客制，湯鮮肉質Q帶嫩，無腥醇厚不膩口，難怪外國人都喜歡。\n評論：\n人們常用色香味意形 來評論食物 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "2023/12/1造訪\n越來越稀有的豬腳湯，找了好久才找到這家\n可能我進餐時間比較怪，15:00左右 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "夭壽綜合湯 是這輩子吃過最好吃的切仔麵類型湯",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "來朝聖傳說中的白湯豬腳， 湯頭溫順. 樸實無華. 1碗100元的豬腳份量算是很足夠， 我點的一碗乾麵線拌蒜泥，綜合湯. 肉皮上沒有看到一根豬毛， 太太的綜合麵線也是沒看到豬毛. 也許是假日人潮過多， 麵線過熟. 我們都覺得麵線沒有驚艷， 但是肯定豬腳跟豬腳白湯. 值得一吃的名店.吃完再去對面吃碗冰吧！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "平民的美味\n沒有豬肉腥味 肉質適當 肥肉不油膩\n麵線好吃 湯味濃郁 …",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "炎炎夏日沒有冷氣\n不太能接受這樣簡陋髒亂的環境\n很多蒼蠅亂飛 桌面油膩膩 地板也許多食物渣和亂飛的垃圾😭 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "這家位於大稻埕的豬腳麵線是我目前吃過最好吃的一家，每到假日都是大排長龍，所以特地挑了一個平常日前來享用，可以獨自安靜的體會箇中滋味。這裡的豬腳有分好幾種部位，也有綜合。我挑選了一碗腿肉湯（沒有骨頭），肥瘦平均，再點上一碗乾麵線，吃麵線配招牌豬腳湯就是完美組合了。乾麵線好吃容易入口，上面添加了蒜泥，讓整碗麵線更有香氣。腿肉湯不管是肥瘦部位都好吃，豬皮處理的很好，夠軟爛不會太硬，而且肥瘦組合搭配著吃不會膩，記得一定要沾店家的特製油膏及生辣椒醬油，豬腳顯得更加美味。其實真正好喝的是 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "喝下第一口湯頭的口感還不是很習慣，但第二口之後就深陷其中的美味～湯頭的好滋味加上滿滿的膠質香氣在口中繚繞久久不散還會回甘👍肉質新鮮皮Q彈牙堪稱豬腳吉品，這豬腳要非常新鮮並處理得當即時烹煮才能去蕪存菁留下這麽完美的口感！真的是美味在味蕾中久久不散回甘無窮。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "2023/11/21 內用下午\n\n鳥事很多時候，需要來碗豬腳麵線。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "大稻程慈聖宮前的白湯豬腳，可以選擇豬腳部位以及豬腳麵線或乾麵線配湯的組合，而且現在內用還有冷氣座位唷，不用汗流浹背的大口吃豬腳，白湯湯頭十分清爽，而且豬腳不會太肥，喜歡吃辣的冰友一定要沾上店家自製生辣椒醬油👍 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "20210419選擇:綜合湯+乾麵線 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "大橋頭美食推薦《許仔豬腳麵線》，大稻埕慈聖宮旁街道美食，是少數賣清燉白湯豬腳的《豬腳麵線》，也算是許多老台北人的早午餐。\n\n往往用餐時間就能看得到《許仔豬腳麵線》幾乎都是排隊人潮，此外店家的營業時間也是比較晚一點，畢竟這邊很多攤賣完就打烊了。 …",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "豬腳湯滿鹹的，可以買回家加點熱水，但豬腳非常好吃",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "內用外帶動線都沒標示清楚，客人排隊很混亂。\n當天店員說只能點綜合湯，上桌卻是豬腳湯，所以店員有端走，等了一段時間另一位店員端上綜合湯，正準備要開始吃，第一位送錯的店員把整碗端起來查看是否正確，這感受度很差。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "今天只得8°C，下著細雨。\n叫了一碗綜合麵線，喝了一口湯，身體馬上暖和起來。\n豬腳好吃，豬皮彈牙、肥膏入口即溶，肥而不膩。大推。",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "清燉豬腳湯頭清澈完全不油膩，皮Q肉質嫩又帶點咬勁，好久沒有吃到這麼好吃的豬腳了，大推\n乾麵線看似平凡但也很夠味，喜歡蒜香的人一定會愛",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "還不錯，但也沒有到我的期待中那麼優，還是基隆的比較強",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "炎炎夏日點了碗腿肉湯\n對面有間很涼的內用座位區\n在這種體感43度的日子裡 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "久聞其名的許仔豬腳。白煮的豬腳清理的相當乾淨，燉煮的也相當軟爛，清淡的口味卻又不失豐富多彩的鮮味。非常值得前來一試！",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "可能和期待不同，不是軟糯黏口的膠質感，整體偏軟，較清淡有些許豬味，沾醬能蓋過，湯薑味較重，乾麵線多蒜味無油香。",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "清燉豬腳超級好吃，拍起來很紅，但其實看起來比較偏乳白色，燉到有點糯糯的口感，用湯匙一撥就能骨肉分離，可以沾上旁邊的蒜味醬油或是辣椒來提味，整體不論口感或是味道都是一絕。\n湯頭有點像是濃郁的高湯帶有肉味，喝個幾口嘴巴就會被膠質黏住，口味拿捏的很剛好，就算一整碗喝完也不會膩。 …",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "湯頭第一口入口，並不會覺得驚艷，但卻會讓你一口接著一口，而且湯頭清爽，豬皮部份處理的非常好，沒有殘留猪毛，雖然一碗百元，但肉的份量是很足夠，我個人是覺得一碗肉，讓我吃的有一點點小膩，沾著醬料是可以稍微解膩，乾麵線，我個人是認為沒大家說的多好吃，就普通再好一點，但湯麵線老實說讓我有一點驚喜，混在一起也太搭了吧，整體用餐環境，如果是怕髒或是完美者就不推薦內用或是建議你外帶，畢竟街邊小吃就是台灣接地氣的代表，湯頭我真的推，乾麵線一般，建議可以直接點腿肉麵線湯，如果分開點，量可能太多也可能會小膩！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "腿肉湯$110，肉質軟嫩好吃👍🏻 …",
        "日期": "4 週前"
    },
    "評論 122": {
        "內容": "久仰大名，但是購買動線及服務態度，不敢恭維。點豬腳湯要告知肥瘦，要知道去哪裡取餐，要不然會被老闆教訓。食物不錯吃，但是環境不是太好。內用自助式的廚餘擺設可以加高一點方便客人回收。",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "4.3\n外帶那麼多次 第一次在這裡吃\n先入座 再過去直接點餐 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "不是常見的紅燒滷豬腳，是少見的清湯白煮豬腳。\n\n清湯白煮，就沒了醬油滷包加持遮掩，卻仍做到肥而不膩又皮Q肉軟無腥味！ …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "綜合湯：好吃，在台北可以吃到白滷豬腳非常感動。\n但衛生⋯⋯⋯建議有潔癖的人還是自備餐具。我一拿起桌上筷子筒內的不銹鋼筷，那個油膩感大概是會讓潔癖者瞬間沒食慾的程度。至於上桌前就已經插入湯內的兩支湯匙情況如何我就不知道了，我也不敢想。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "被YT燒到外帶很期待我超愛吃豬腳控肉但他的豬腳我嚇到可能我點錯了.肥肉吃到有點怕瘦肉我覺得普通湯頭還可以份量110肉量滿多的",
        "日期": "8 個月前"
    },
    "評論 127": {
        "內容": "豬腳麵線真的很入味\n有冷氣的用餐環境",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "好吃的豬腳！\n麵線有點太軟爛 但還是屬於好吃的那款\n辣椒微微辣不過很提味 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "許仔豬腳麵線一直是我口袋中的名單，今天中午剛好沒事，就開著車過來大稻埕試一下久聞其名的美食. 白煮的豬腳讓我印象深刻的是基隆夜市的紀家豬腳，在其他地方吃豬腳我都選擇紅燒口味。自從在電視節目上看到介紹許載豬腳麵線是水煮的豬腳，我就一直想要到大稻埕來吃看看。這次我們來點了綜合豬腳以及一碗乾麵線。 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "被很多媒體報導後，人潮越來越多，但品質卻下滑，現在的湯頭比較清，以前比較白，濃郁，份量上感覺也比以前少，不會再特地去吃了",
        "日期": "1 個月前"
    },
    "評論 131": {
        "內容": "這家豬腳麵線清湯，肉Q不油，搭配蒜粒及辣味醬油去油膩，是我吃過最好吃的豬腳。\n第二次去吃的時候，一半都是肥肉不敢吃，有點失望。",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "2人用餐\n這裡有豬腳（腿肉）跟麵線\n我們只有點腿肉湯*2！100*2肉超多！ …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "天啊～～～\n清燉豬腳 湯頭看似油膩 喝起來很清爽\n豬肉很嫩 肉筋跟皮都Q彈 也沒有豬肉騷味 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "2022/10月到訪\n久仰大名！\n清燉豬腳湯的湯頭呈現乳白色微濁 聞起來味道清淡 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "這次點綜合湯跟麵，選擇外帶，因門面沒有特別標示也就傻傻的跟著排隊，結果快排到時才發現外帶不用排隊……\n店家很忙碌外帶的湯麵並沒有特別分開，回家吃的時候麵線偏軟爛，但整體湯頭跟豬腳的口感還是一樣Q彈好吃，提供的沾醬也很對味，內用還可以續湯\n一份100元個人感覺是份量是夠的，有時間會再回訪。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "沒有豬腥味，配上醬油辣椒的腿皮肉，嚼嚼嚼完後保證說讚，那個皮啊，彈牙有勁讓人魂牽夢縈，唯一不讓我滿意的是，市場用餐環境就是不夠舒服和乾淨。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "豬腳湯味道濃郁好喝，肉可以選腿庫（沒有骨頭，比較肥一點）或是豬腳。可湯可乾切。配醬油單吃都很美味，也可以加麵線。\n路邊攤的環境，有五星級的美味。偶爾路過會外帶回家，帶回家美味也不減。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "這個就是把一個簡單的東西做到極致的美味。\n這次單純想吃豬腳就點了豬腳湯，純粹的大骨湯頭，米白乳化的顏色，喝起來濃郁的豬肉香味，豬腳肉軟筋Q，不會難咬，輕輕咬下骨肉分離，湯不腥肉不柴，單純的料理，極致的美味，下次還想再來。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "吃豬腳最怕看見毛，但整頓吃下來店家處理的相當乾淨，豬腳Q彈，還可加湯😋👍🏻\n\n題外： …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "豬腳好吃😋\n點了豬腳湯跟腿肉湯！\n豬腳湯～豬皮Q彈～味道很好👍不會油 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "份量多、湯頭濃郁、豬腳毛用的很乾淨、豬腳煮的剛剛好，不會過軟跟過硬、很Q彈、辣椒醬油辣度很棒，乾麵線滿滿的蒜泥味！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "白種元老師推薦的店裡，這家是第二吸引我的店。來了之後真的覺得有點後悔，應該把它排在第一的。豬腳當然是從小吃到大，但都是滷的，清燉的是第一次吃。它的湯頭真的清甜醇厚，如果評價有六顆星，我就會給它六顆。下午1:43到達，店裡是滿的，需要候位，最後選擇了坐在白老師坐過的位子的旁邊，不過因為這樣，剛好可以觀察老闆，真的4個人同時在做，手都沒停過。點了乾麵線跟腿肉湯，麵線有很多蒜泥，是我喜歡的味道。湯裡頭的肉真的非常多，像無底洞一樣，怎麼樣都吃不完XD。柔軟但卻不過爛，真的煮的剛剛好，下次來的話，想要試試試豬腳湯。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "好吃，算白滷的豬腳，豬腳皮Q肉剛好，整體彈牙不澀，湯和肉很協調，服務也到位，來這一定要吃這家，老闆很貼心還提醒豬腳沒肉喔，其實有的，只是要啃，很棒的店，正港台灣喔味，推！",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "到現場自行找空位子坐下，尤其在用餐尖峰時段集會有人來和你點餐。 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "個人很愛許仔豬腳，必點綜合湯+麵線，謝謝店家，每個月都會想回訪吃一次。",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "以前真的很好吃，最近的肥肉好多，不是肥瘦相間，是整塊豬皮連肥肉的，瘦肉沒幾塊，請老闆可以肥瘦平均，不然肥肉吃得很膩。\n\n內用區冷氣很弱，吃到滿頭大汗。",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "豬腳湯頭香醇可口，麵線彈牙香氣足，豬腳皮Q不軟爛，腿肉可選偏肥或偏瘦很貼心，桌上的醬油膏和辣椒醬油都和料理很搭配，還可以請店家免費加湯很加分，完食都不會感到口渴，雖然是巷內小店人潮卻絡繹不絕，真心好吃值得回訪。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "接近午餐時間過來，已經有蠻多客人在攤位前等著點餐。內用可以點好餐後到攤位後面找位子，點餐到上菜速度挺快的。\n\n上菜時腿肉湯看起來白咪咪的，沒想到味道還挺不錯，腿肉看著有點柴，但入口即化，加上桌上的辣椒醬油(不太辣的)，真的挺好吃的。一碗的份量也頗大，加上麵線，吃飽飽。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "或許蠻多人跟我一樣喜歡吃滷得油亮的豬腳，對於這種白色豬腳就沒那麼大興趣。但沒想到一吃成主顧，皮嫩肉軟 (記得要拿個碟子裝些醬油，搭配醬油非常加分)，湯頭濃郁(還可以加湯!)，如果不想啃豬腳還有腿肉湯可以選擇!",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "點了一個綜合（豬腳+腿肉）麵線。湯底是豬骨湯超有肉味，豬腳腿肉彈口但沒有很特別，份量適中。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "實實在在的五顆星美味～尤其是乾麵線，純粹的蒜末提升麵線的層次，如果跟岡山羊肉的麵線來比的話是屬於清淡路線都很好吃😋\n肉沒腥味也處理的很乾淨，可續湯，湯還會加酒跟薑絲提味，湯頭也是熬的很有豬肉的鮮味。很冬天喝會很感動，哈哈\n豬腳每個部位的肉都很Q不柴，真的是很純粹的美味！\n大推啦！ …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "慈聖宮許家豬腳湯是老店了 湯都是100元 豬腳湯湯頭濃郁清甜 加上薑絲風味甚佳 豬腳軟嫩Q彈 加上辣椒醬油 就是絕配了 但是100元我覺得有點小貴 因為外面的豬腳便當大概也是100元 不過口味不錯 天冷時來一碗確實很棒 我給四顆星",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "湯超級好喝，完全沒腥味，很驚艷！豬腳吃起來不膩，很神奇。吃到後面麵線太乾還可以加湯，真的好讚！",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "炎炎夏日還有許多饕客願意坐在沒有冷氣的攤位前汗流浹背的來上一碗，這樣就可見許仔的魅力了吧。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "來到民權西路附近洽公，一定不要錯過最美味的豬腳麵線，入口咀嚼兩下Q嫩滑順入口即化，完全不油膩，充分完美的膠質，湯頭清甜。內心一直誇讚店家精湛料理，就是因為這麼的好吃到沒天理，排隊是必然的。環境我就不在意了，一目了然就知道身在何處，若挑剔何必來此！ …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "原本擔心白白的豬腳味道會很「腥」，想不到不配醬料也很好入口。湯頭是帶有薑絲的清淡湯底，整碗吃光光😋 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "很有名的店…一早9點就來吃\n也不忙但\n論湯頭清淡沒有以往好吃 …",
        "日期": "2 個月前"
    },
    "評論 158": {
        "內容": "在涼州街一排小吃店中，熱熱的湯在冷冷的天喝真的非常讚，可以免費續湯哦，豬腳煮的Q弹好吃👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 159": {
        "內容": "豬腳麵線150元、味道偏淡",
        "日期": "1 週前"
    },
    "評論 160": {
        "內容": "這裡的豬腳 是水煮白切的 不錯吃 雖然用餐環境很糟糕 但是好吃客人還是絡繹不絕",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "態度超糟糕 還對旁邊的長輩客人不禮貌\n有欠你錢喔 你總有一天也會老啦笑死",
        "日期": "1 週前"
    },
    "評論 162": {
        "內容": "豬腳湯有瘦肉，帶皮，豬蹄，很有口感不會乾澀，不會豬騷味，湯很厲害熬煮的白白超濃郁的，麵線上一大匙的蒜，搭配的很好，cp質很高，人多翻桌率很高，但還是乾乾淨淨的",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "這家是大稻埕慈聖宮小吃攤排隊老店\n豬腳沒有腥味，沾上辣椒醬油\n吃到渾然忘我腳踏車丟一邊 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "講在前頭，因為是廟口，所以要求環境的，請別來，這裡的環境真的不怎樣。 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "豬腳選中段好吃，湯🥣頭很鮮沒有豬肉的腥味，麵線會加很多蒜泥，不喜歡的要記得告知不加 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "簡單 美味 銅板\n點一個綜合就對了",
        "日期": "2 週前"
    },
    "評論 167": {
        "內容": "湯喝起來像比較濃的排骨湯然後帶有一點薑味\n豬腳吃起來不會油油的 反而是豬皮的膠質很剛好\n腿肉吃起來就比較無聊 而且有點紮實\n希望有機會出小碗的 不然一份100的下去就飽了哈哈",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "3.5顆星\n綜合湯裡面是有豬腳跟腿肉，腿肉有些偏硬，豬腳皮算Q但骨頭多，湯頭還ok\n麵線加滿了蒜泥，但麵線本身太爛沒口感，可惜。\n對面有座位區，用餐完自行回收。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "白豬腳湯麵，腿肉麵線，白湯是保安街的傳說美食，湯頭清柔舒爽不油膩，重點還可以加湯，懶得啃豬腳的人，還有腿肉可以選擇，肉都已經燉的軟嫩，入口即化，男女老少都可以吃，吃完後覺得身體不會有負擔，這台保安街也是大稻程的老美食文化，都超過四五十年以上的歷史，是景點的村仔頭文化，圍繞在村莊的主要信仰慈聖宮，所共生共存的地方生活模式",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "麵線看似簡單，但味道多層次，有驚喜。豬腳湯，一如預計，湯頭單純清甜，無雜味。豬腳肉筋皮混合，需依個人喜好，有些偏硬，不易入口，但是可依偏好選擇。白湯豬腳的好選擇。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "以為自己是名店就可以有這種服務態度，我們問說綜合是什麼意思沒人理我們，後來才有一個男生很不情願回答，之後我媽跟他講3碗綜合麵線，自己沒聽清楚卻怪我們沒講麵線，看來名店的服務品質也不過如此",
        "日期": "3 個月前"
    },
    "評論 172": {
        "內容": "2023/11 肉質佳，湯頭清甜，少見的清燉豬腳。豬腳麵線130元，肉給的很少，C/P值不高，店家服務態度冷漠",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "大稻埕慈聖宮前廣場美食，已經n訪了⋯台北少數白豬腳專賣老攤。 可選擇蹄、腿肉、中段、綜合，通通都是100元，搭配乾麵線完美的選擇，手工乾麵線用豬油搭配蒜泥調味香又滑。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "想吃軟爛的豬腳，那這家就不適合，他這邊的豬腳偏硬比較有嚼勁，牙口不好的人會咬的很辛苦。\n用餐環境是在鐵皮屋下，初冬還算可以，夏天是整個悶熱，有潔癖的人非常不推薦內用，狹窄悶熱，跟我併桌的女生直接露出嫌惡的表情，完全不給帶她來那男的面子。\n內用的人要特別注意放在走道上的那鍋熱湯，（詳細位置請看照片）尤其帶小孩子來的父母要特別留意，以免燙傷。 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "綜合麵線外帶回家放了兩個小時才打開來吃，還是很好吃。 豬肉配上蒜蓉醬油膏，很美味。湯頭不會重鹹，夏天吃也很清爽。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "豬腳燉的剛剛好，有Q度！腿肉可以吃到比較多的肉，口感不一樣。沾著辣椒醬油，非常好吃！我喜歡吃乾拌麵線，淋了很多的蒜泥，非常夠味！",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "麵線很特別是加蒜泥下去，味道不會太嗆，豬腳煮的很嫩，一碗100元但豬腳的份量很多，湯也很清甜～",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "原汁原味，要吃肉多就點腿肉湯，愛啃腳筋就點豬腳湯。",
        "日期": "3 個月前"
    },
    "評論 179": {
        "內容": "『許仔豬腳』是大稻埕慈聖宮前的人氣小吃攤店，豬腳可依客人喜好而客製化販賣，也可免費續湯，算是CP值高的美食！只不過廟口前的用餐環境稍嫌抱歉，衛生條件也稍差，建議自帶環保餐具&避開用餐尖峰時段免受排隊之苦！",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "太久沒去吃，價格都調漲了，豬腳跟腿肉湯-100元，乾麵線-30元。\n不知道是天氣太熱還是如何，覺得湯頭跟肉塊，不似以往的口感，現場沒看到老闆在煮，多了很多的員工。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這是Soopa的豬腳麵館。您可以在對面的空調區域點餐和用餐。雖然裡面含有許多薑，但是吃起來並沒有什麼不舒服的感覺。真的很好吃……完全沒有豬肉的味道，吃起來卻是濃鬱的肉湯。當你把它浸在醬汁裡時，它是如此美味。\n吃完後，你可以自己清理碗碟。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我去那裡是因為這是白鐘元的《街頭美食鬥士》中的一個地方。\n\n電視上出現的粥都賣完了...所以我決定選擇它。 …",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "如果你去那裡猶豫一下，老闆會說韓文嗎？如果你問，他們會給你豬腳面哈哈。\n我是星期一早上去的，所有的顧客都是當地人。\n旁邊的老人吃得很開心，我也吃了哈哈。 …",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "對於那些喜歡吃帶皮紅燒肉的人來說，這是一個值得一去的地方。然而，如果你不喜歡豬皮的質地，你可能會想跳過它。",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "我碰巧路過，看到肉被如此壯觀的切割方式所感動，我決定嘗試一下。\n我吃的食物是豬腳面縱。 …",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "這一攤的豬腳麵線可以說是非常著名的,時常被電視和youtuber介紹。\n無可否認的是,這裡的豬腳非常鮮嫩,但除了這項,其他的個人以認為還好而已,無論是加了薑絲的湯頭或是麵線,味道和口感都沒有很吸引我,只能說中規中矩而已!",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "白鐘元吃過的豬蹄面\n口感清澈乾淨，帶有一絲生薑的油膩感\n他們讓我選擇和麵條一起吃還是分開吃。 …",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "大稻埕慈聖聖母寺路上的小吃攤之一。\n豬腳經過長時間的熬煮，變得軟糯有嚼勁，湯汁味道簡單溫和，卻又有著豬骨的濃鬱，富含膠原蛋白。\n薑絲清爽又溫暖你的身體。 …",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "這豬蹄湯非常鮮美，自然甜而不油膩。他們真的很會燉咀嚼的咯咯笑。但這個設定確實很難欣賞。炊具、座椅、梳妝台和原料都集中在一起。更不用說地板又滑又油膩了。難以置信。用餐環境非常混亂和不愉快。最重要的是，幾乎沒有通道可以進去用餐，也沒有用餐後出去的通道。必須請服務人員給你一條出路。天哪。就像在地獄裡吃天上的美食一樣。多麼美好的經驗。僅限台灣",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "真的感覺像在當地市場吃飯哈哈。\n通道狹窄，不舒服又危險。\n豬蹄是用豬蹄泡的，所以唇邊是黏的，但是湯又白又乾淨，消除了豬蹄的黏膩感。 …",
        "日期": "3 週前"
    },
    "評論 191": {
        "內容": "這是豬腳面！沒有豬腳的腥味，湯也鮮美。我的妻子更喜歡它。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "能感受一下當地當地的美食氛圍真是太好了。餐廳旁的道觀給人一種老式的感覺。\n食物味道平淡。個人覺得味道一般，可以看到台灣人的日常生活。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "建議在寒冷的早晨嘗試享用豐盛的早餐。\n\n可選擇混合麵線（豬蹄+豬腿肉）。湯是那些清澈的類型，但味道像（花生排骨湯），非常美味的湯。豬蹄肉質鮮嫩可口。 1碗很飽。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "我們在裡面吃的。它出來得很快而且很美味。薑香味與之相配，豬蹄乾淨，沒有任何難聞的氣味。這並不是什麼令人驚訝的新體驗，但還算美味，和我在韓國吃的肉麵或豬腳是不同的體驗。",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "白鐘元的街頭美食鬥士中的餐廳。\n它被稱為豬八戒面，但實際上，與其說豬八戒面，不如說它是濟州島肉麵的更豐富版本。\n肉裡有幾塊厚厚的煮豬肉。但令我驚訝的是，它並不像看起來那麼油膩，而且相當清淡。\n這條巷子本身就是一條美食巷，我絕對推薦至少嘗試一次。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "我真的有很高的期望\n真的很失望 …",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "推薦腳肉湯、幹麵線。\n\n乾麵線清爽，蒜泥在上面好畫龍點睛；腳肉湯（瘦肉肥肉各半）濃鬱好喝，肉味超鮮甜，腳肉非常有彈性，肥肉脆脆的好吃！ （沾醬油風味完全不一樣） …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "韓國人的口味可能不同，但我個人覺得很好吃！\n第一張照片，大個子指導得很好，而且會說英語，所以點餐沒有問題。\n您可以選擇麵和肉一起吃還是分開吃。 （你需要一個碗，所以我建議單獨買）\n湯是免費補充的。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "嘗起來像豐富的肉麵。店對面有空調，所以吃得舒服。價格是 120 美元，份量很足，而且有很多肉。客人離開時必須清理自己的盤子！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "我吃過的最好的豬肉菜餚之一。服務非常本地化，價格實惠，味道也很好。應該多回來吃他們的豬肉湯和麵條。很棒，會經常訪問",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "沒有背叛的著名餐廳！\nJokbal Noodles和Jokbaltang當然是，但即使是不加任何東西的乾麵也出奇的美味。台灣版的aglio olio？\n麵條撒上蒜末和豬油，味道出乎意料！ …",
        "日期": "9 個月前"
    },
    "評論 202": {
        "內容": "有台灣當地街市感覺的豬腳麵館。\n衛生好像不太好\n味道很好，因為它很無聊。\n裡面有醬汁，撒點吧！",
        "日期": "3 週前"
    },
    "評論 203": {
        "內容": "非常美味的豬肉麵，豬肉非常嫩。當麵條上桌時，我首先註意到湯看起來很淡，但一旦我嚐了一口，我就知道我錯了。它是如此美味和溫暖。非常適合有風的早晨用餐。豬肉又嫩又肥，和麵條搭配起來口感棒極了！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "我去嘗試了Jokbal Noodles，因為它的味道類似於濟州島的肉麵，但缺乏薑的濃鬱和味道，而且年輕老闆的點單對我來說很陌生，所以我猶豫了一下，他給了我肉。",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "是被很多人稱讚的名店，但是味道卻不是很好……？大多數牛肉燉麵都好吃得多。湯沒那麼濃，麵條也很硬。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "我其實沒有抱太大的期望，但我很驚訝它的美味。如果你不會說中文，一個戴著眼鏡、會說一點英文的年輕胖胖的員工會幫你點餐。我午餐後不久，下午三點前去的，真是太美味了。喜歡吃聖代湯的人一定會喜歡。豬骨的味道太瘋狂了。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "正和湯低價100韓元\n視覺效果似乎會有一些噪音，但令我驚訝的是沒有任何噪音。\n30韓元的麵條配有蒜蓉醬，單獨吃或蘸湯吃都很美味。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "你知道韓國豬骨牛骨嗎？媽媽生完孩子後吃很多，而且不分泌母乳，味道就是這樣。完全沒有異味。吃過的人都知道，這是韓國口味。\n面的量剛好，肉的量也足。然而，豬腳主要是膠原蛋白和脂肪。你可以感覺到。如果加點辣椒油就更好了。\n下面的評論說不要指望衛生，但桌子很乾淨。店主不時清理一下東西，還可以。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "腿肉湯及豬腳麵線都是$80 湯頭呈現濃鬱的乳白色，以為喝起來會膩，裡頭加了點薑絲整體喝起順口清爽，而且給的料很多👍🏻 …",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "去迪化街的路上我實在太餓了，就順道過來了。腿很好，但肉對我來說真的很好。\n湯很好喝，我的孩子很容易就喝完了一碗，所以我又點了一份。吃完之後我感覺自己的力量得到了增強。味道是豬骨的清淡和鹹味，可以加一點醬油來調節自己的口味。每杯80元。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "10點10分左右開放\n好像這裡的商店通常都是同時開門的...\n很好吃 …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "湯頭不腥，不騷，濃鬱好喝。\n肉感肥瘦皆味美，\n食後唇齒留香，不口渴，",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "白鐘元在《食鬥士》中參觀過的房子。\n你在電視上吃過豬蹄面，\n即使不加面當豬蹄湯吃也很好吃。 …",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "說到豬腳面，\n我把白先生吃的東西給你。\n通常外面都有人排隊買食物。 …",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "2018年10月，一個陰沉的夜晚，下著小雨，只有一家商店開門營業。神奇的湯和美味的蹄肉。當地的顧客很友善地給我讓座，還給我建議，例如在菜裡加點辣醬，這樣會更美味。第二天早上我經過時，父親拎著一個台灣尼龍袋，裡面裝滿了豬蹄。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "當我說這是麵條時，他們給了我。是100新台幣。我喝了一口湯，覺得這家餐廳很好吃。  肉質鮮嫩，沾上前面的甜醬，味道更佳。如果喜歡的話，前面加點紅辣椒醬油也不錯，不過要注意的是，裡面有薑。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "我去看斯普帕並找到了它。\n有很多商店在排隊，我透過比較中文招牌和谷歌地圖上出現的中文招牌找到了它們。\n店主只會說中文，所以我試著看圖點餐。 …",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "味道還不錯！ Supupa 推出後，你會再次品嚐到這個味道\n我經過附近，很近或附近值得一試",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "味道很好，而且對解酒有好處。",
        "日期": "6 個月前"
    },
    "評論 220": {
        "內容": "來台灣後吃的第一頓粥。\n啊，我把豬腳沾了醬汁，湯也很乾淨，不用擔心衛生。友好又美味",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "湯汁濃鬱，味道十足。在台北，坐在寺廟的廣場上享受美味的食物是一種很酷的體驗。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "腿肉好吃、湯頭濃鬱、乾麵線加蒜頭味道很足，晚上6:30關店",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "有很多當地餐廳。一條筆直的街道。有很多當地的食物。餐廳是用漢字寫的，但是如果你看看谷歌地圖上的漢字，你是對的！看來這家店很多當地人都在吃！一開始我一直聽到的都是中文，所以我一個人在排隊的時候很掙扎哈哈，我的大腦停止運轉了^^不過，輪到我的時候，我只是用手指示意我想吃多少，就坐了。味道還不錯，有點像濟州島的肉麵。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "和基隆的豬腿湯一樣清淡。對我這種愛吃豬腿的人來說，這是最好的。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "絕對不推薦。 !!!!!\n這是一間騙人的房子。\n把豬肉麵湯翻過來，把高湯倒在上面。 …",
        "日期": "5 個月前"
    },
    "評論 226": {
        "內容": "這真的取決於你的味蕾。",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "超彈性的白豬腳，吃起來不油膩，薑湯喝起來根本停不下來。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "湯汁濃鬱卻不重，還可以自己加。我喜歡蒜蓉面，味道非常好。只是環境不太好。",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "Jokbal 麵條很好吃，很有嚼勁，湯味道像熊湯。\n我感覺就像在吃紗麗麵湯。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "豬肉很嫩，用薑簡單煮，但出奇的好吃",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "我離開這個是因為最新的評論中沒有韓國人。我去附近買了個崇寧牛軋糖當零食吃。即使外面人很多，也有外帶隊伍，所以你可以進去坐下來點餐。工作人員非常友善，但尤其是在外面做飯的男工作人員非常不友好，我想知道他對自己的食物是否那麼有信心。店裡所有的女員工都很友善。 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "如果你喜歡濟州肉麵，你一定會喜歡這個食物。麵條是蓬鬆的麵條，肉質緊實，肉質濃鬱，沒有絲毫腥味。儘管他們不是很友好，但如果你感到困惑，他們會用手勢告訴你。反正韓國人來這裡吃的東西都是一樣的哈哈。如果你想感受當地的風情，我建議你至少去一次。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "名店",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "Spoofa白鐘元先生去過的地方\n\n除了豬八戒面之外，我還從周圍的人那裡點了各種各樣的東西，所以我點了同樣的東西並嘗試了一下。 …",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "如果你去的地方不是你所期待的，兩個人可以點一份。他們沒有添加任何麵條，如果我們兩個嘗試過並且還可以的話，我們可能會再點一份。我吃飽了，所以我分享了一份，但是……沒關係，有很多人感到困惑，但就是這個地方。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "雖然大多數豬腳都是用醬油煮的，但很少人把豬腳做成清淡的湯，味道鮮美，沒有任何異味。我每次路過的時候都會買。在家添加蔬菜也是不錯的。\n\n然而，反響並不好。 （雖然對於明顯的外國人來說可能會有所不同。在台灣有一個普遍的故事，如果你能說中文而不被外國人認識，對你友善的比率就會降低。） …",
        "日期": "8 個月前"
    },
    "評論 237": {
        "內容": "也許是因為在 Spooh 推出後聲名大噪，這項服務\n一個連基本設施都沒有的房子。\n三週前我和兒子一起去了這裡，冒著37度的高溫，我們一坐下來，甚至在點菜之前，我們就點了豬腳湯。 …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "相對本土的當地市場的美味食物。",
        "日期": "9 個月前"
    },
    "評論 239": {
        "內容": "那天我起床後全身無力提不起勁，精神上也很疲憊，家人提議帶我來喝這家聞名的豬腳湯加麵線。乾麵淋上蒜泥，帶著蒜辛香味，讓單純的麵線整體層次豐富起來；等到豬腳湯上桌時，我得說那一撮細薑絲，真是用得巧妙極了，既去掉單一豬腳為主的湯品的肉腥味，又讓濃鬱白色的湯汁完全不膩口，真是一口接一口喝停不下來，辣椒蘸醬配肉塊及Q嫩剛好的豬腳，又增添變化性，喝著這碗好湯，我覺得我又活起來了，又有人的生氣及元氣。我得說這碗湯及麵線，真是呈現古台灣人的\"用料巧思\"，是非常療癒的一碗湯。相見恨晚。 …",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "乾淨的豬肉湯不加蔥...\n有點失望的是肉和麵條沒有調味，但我很喜歡！",
        "日期": "10 個月前"
    },
    "評論 241": {
        "內容": "真是太好吃了。大量的紅燒肉和細麵條。街對面大樓裡的餐廳也有空調，而且很乾淨。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "因為我住的地方就在東宇酒店附近，所以連續兩天早餐和午餐都吃它！\n如果你要兩份麵條，他們會給你。\n看來是用肉豬腳拌麵來解決的！ …",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "麵條和湯請分開點，麵條很粗，可以加湯。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "很好吃，但是現在播出了，人多了很多，所以經常有種要瘋掉的感覺ㅜㅜ 不推薦對衛生敏感的人。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "清燉湯頭濃鬱，特愛腿肉湯，腿肉是否想帶皮，只要點餐時先說明清楚，老闆都會配合客人的喜愛，非常好。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "顧客不斷來訪。雖然很濃鬱，但很輕，所以很容易進入你的胃。麵條與其他麵條不同，看起來像像素。當您感到飢餓時推薦。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "Jokbal 麵條很好吃，因為它們不油膩，而且肉含量也恰到好處。味道非常鮮美，就像在吃貢湯一樣。不過，我摘掉一顆星是因為環境不太衛生。阿喬先生真是太好了。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "週一10點10分左右到達。\n隔壁吃婁州 …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "湯真的很濃很乾淨，雖然根本沒有豬肉的味道，但我不喜歡它，所以我要求把薑去掉，因為太美味了，所以我吃了兩次。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "豬蹄熱騰騰，肉質細嫩。  位於寺廟前，很容易找到。  加入冷醬油沾一下，你的嘴巴會感謝你的。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "我看到Soopa的時候以為會有很多韓國人，結果只看到一個韓國人，而且都是當地人。外面和裡面都有很多吃飯的地方。\n味道和我想像的一樣，但沒有那麼油膩。\n不過，你一定是喜歡豬皮獨特口感的人。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "非常美味，非常實惠，值得在忠誠顧客的長隊中等待幾分鐘。嘗試在這裡吃飯你會很高興你這麼做了。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "湯頭濃鬱卻爽口不油膩，麵線不軟爛，配上醬料很好入口，腿肉質地新鮮彈牙。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 255": {
        "內容": "它完全沒有豬肉的味道，入口即化。肉麵比白鐘元吃的豬蹄麵好吃多了~",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "當地餐廳。不過不喜歡吃豬腳的人不推薦。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 258": {
        "內容": "慈聖宮廟口的豬腳湯 建議豬腳湯跟麵線分開點\n豬腳Q彈不會太膩 高湯濃鬱爽口 讚讚",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃，肥肉偏多~",
        "日期": "10 個月前"
    },
    "評論 260": {
        "內容": "好吃很香",
        "日期": "1 個月前"
    },
    "評論 261": {
        "內容": "真是大享受\n台灣小吃真好\n花小錢大享受 …",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "沾上醬汁吃，美味也加倍。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好吃很有老味道",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "油膩豬腳湯裡的薑真是天賜之物！",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "一份相當足的豬腳麵和醬汁100元。如果你去台灣，我建議你至少去嘗試一次。",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "不錯，食物非常好吃。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "豬腳清燉夠軟爛，也不會太鹹、價位適中。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "它很有嚼勁，肉湯又好又美味。",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "好吃肉又多",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "$330\n料多味美",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "非常簡單但味道複雜。",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "我看了 Spoofa 之後就去了那裡，結果比我預想的還要糟糕。\n完全是本地化的，所以如果不會中文的話點菜有點困難。\n當時有很多當地人",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "煮得好嫩",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "CP值高口味好份量多",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "湯棒極了！並不是所有的豬蹄都煮得又軟又嫩。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "公休三天",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 282": {
        "內容": "激推，美味好吃。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "份量很足而且很好吃。",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "太好吃了 美味",
        "日期": "8 個月前"
    },
    "評論 286": {
        "內容": "可客製化，料多味美",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "我看完《Soopa 2》後去了那裡。週二上午10點到達。大多數商店都關門了。我不能吃它。請參考這個。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃，用心古早味",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "美味可口，物超所值，一吃再吃，台北第一",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "古冰店好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "不雷~可吃！",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "在地好口味",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "太正!CP值超高。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "是好吃的",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "好味道，需排隊合理價位。",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "生意很好，服務再加強",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃!",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "好吃但是要排很久",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "很棒的小吃店",
        "日期": "11 個月前"
    },
    "評論 303": {
        "內容": "好吃~",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "週日休\n豬腳湯80元",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "好吃!CP值高",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "好吃 但分量不多",
        "日期": "4 個月前"
    },
    "評論 307": {
        "內容": "好好好吃……。",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "肉非常好吃",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "果然好呷~！值得推~",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "好吃的老店",
        "日期": "9 個月前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "古味，好吃",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "超好吃👍 …",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "態度不好\n馬馬虎虎的食物\n不推薦",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "美食",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "知名老店",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "善良，善良，善良，",
        "日期": "4 年前"
    },
    "評論 343": {
        "內容": "熟悉的味道",
        "日期": "4 年前"
    }
}