{
    "評論 1": {
        "內容": "我今天點了炸雞排套餐，然而對於主餐的份量感到非常失望。雞排的尺寸與兒童餐的豬排差不多，這讓我覺得份量實在不符合成人餐的標準。當我向服務人員反映時，對方表示主餐都是按重量來計算，但我認為如果份量與兒童餐相似，那麼這樣的份量就難以滿足成年人的食量，這讓我感到很不滿。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "平日（星期五）4人有訂位\n種類繁多可供選擇\n高麗菜絲無限吃 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "今天點的是1280雙人套餐，內容豐盛，蝦和牡蠣好吃，特別的是高麗菜絲，飯和湯都可無限續整體不錯 ，可惜座位小 ，套餐來後整個桌面全滿 ，且桌與桌又好近🤪 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "晚上接近2030進來\n服務熱情有禮\n白飯、小菜、湯供應充足快速\n不會像有的餐廳接近打烊服務隨便",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "18:58點完餐後，到了19:30 餐都還沒來，餓壞了都。尖峰時段，店內很多家庭來用餐，稍微吵鬧一些。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "勝博殿點餐就可無限享用小菜，高麗菜絲，白飯和味噌湯，炸豬排外酥內軟很好吃。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "人多就吵一點\n人少老闆哭哭\n沒辦法同時好 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "今天晚餐跟rayrayJ一起來吃炸豬排 因為他就在旁邊上班而已，我點了腰內半熟蛋的炸豬排套餐，然後另一份是起司豬排套餐，總共花費900塊，cp值算一般般，可以自己體驗摩芝麻，肉有一點柴 …",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "2人吃1200多的那個套餐會蠻飽的，而且每一樣都可以吃到\n炸豬排正常發揮的好吃😋\n炸蝦和牡蠣最好一剛開始炸好就吃最美味，牡蠣很大顆👍🏾麥飯也很有口感\n唯一覺得可以不用點的是炸雞，皮蠻厚的 …",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "今天點了新品「厚切海老排餐」，非常好吃！\n下次來吃吃看別的餐點～",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "粉超厚 蝦子超級小 還黑頭\n里肌豬排這種有油的豬排 也能炸的跟肉乾一樣",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "3分(滿分5)\n不太喜歡洗五星評論的店。平板點餐很方便，豬排吃起來是外酥內嫩的口感但有些略乾，附贈的高麗菜絲、湯、白飯可以再續",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "豬排超級小⋯\n服務人員很親切看到菜沒了都會詢問還有需要嗎",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "標準豬排比幾年前，薄了不少，吃起來的口感真的有差。也不怪店家，畢竟這是個萬物齊漲的年代。想念以前豬排咬起來厚厚的充實感覺，所以點了厚切來吃，這個份量真的很飽足啊，請小心。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "這裡的腰內豬排絕對是一道值得推薦的招牌菜。外層炸得金黃酥脆，保持了絕佳的口感，同時豬肉保持了鮮嫩多汁的特色，料理得恰到好處，絲毫不會讓人感到過於油膩。\n\n此外，選用的食材相當新鮮，高麗菜絲可以選擇搭配柚子醬或是胡麻醬，兩者都能為菜品增色不少。無論您喜好柚子的清新風味還是胡麻的濃郁滋味，都非常美味。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "第一次來用餐，飯、高麗菜絲、味增湯及小菜可以無限續，需支付一成服務費，服務人員會主動詢問是否需要。\n餐點整體不錯吃，腰內豬排口感軟嫩，份量普通；芒果冰淇淋大福甜度適中。",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "雖然常常現場候位的時間比較久，不過有手機提醒的功能不錯，等待的時間還可以去附近逛一下。\n悠閒的下午配著簡單的套餐，很愜意。日式豬排味道不錯，生菜、小菜、湯可續很不錯。服務態度很好，環境整潔也很讚。是一家很棒的日式炸豬排店！ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "1/6 午餐吃到想吐\n1. 第一碗飯只給了一點點是什麼意思？\n2. 小菜盒邊緣那白白的你跟我說不是發霉？跟店員反應之後，又給了我一組一樣的。你只是補小菜給我嗎？還是廚房裡每一盤都這樣？請問這種東西你吃得下去嗎？\n3『不是發霉』『有時候會這樣』，不好意思，我來吃過好幾次，還真沒遇過耶，怎麼這次這麼幸運？",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "帶位非常迅速，馬上就能用平板進行點餐。服務員立刻也奉上一套熱茶。環境很舒適。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "所有的連鎖炸豬排專門店，這家的炸豬排是好吃的！他們店內是讓客人用平板電腦點餐。他們特製的醬料也好吃～\n\n我一兩週內一連吃了三四家知名品牌炸豬排店，回過頭才覺得這家店平均分數最高。連白米飯都好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "勝博殿套餐一次可吃到蝦跟豬排，不知道點什麼時可以選擇此組合，甜點的蕨餅好吃，但柳橙可爾必思味道不太習慣，原味的比較好喝。",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "份量超少，真的超級少\n點的是味噌豬排，醬料還直接淹到豬排約一半的厚度，還鹹到發瘋（沒有另外加任何醬料）\n味噌湯碗摸起來是油的，我還沒打開就在碗壁摸到湯汁 …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "米飯🍚勝博殿的飯是我認為全台餐廳間最香甜、Q彈的（真第一名）🥹 加上一些麥米，吃起來更有層次\n\n豬排🐖喜歡瘦一點的可以吃腰內、喜歡有嚼勁一點的可以吃里脊，兩個都想吃吃看的也有一半一半的選項 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "原本要去蘇阿姨披薩但因人太多剛好看到勝博殿也剛好有位子就來享用，點了炸牡蠣🦪很大顆還蠻好吃的，另外點了過年雙人豪華餐1200元，可以吃到各種的炸物豐富且美味，但不知道是不是過年期間人手不夠出餐速度有點慢，我們只好一直吃高麗菜。另外，個人蠻喜歡這裡的茶碗蒸。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "騰博殿是日本著名的豬排連鎖店在台灣所開設的日式豬排專門餐廳。在台騰博殿沿襲日本精神，自北海道進口獨家調製的醬汁，並採用專業炸製技術，以炸豬排套餐為主要供應餐點，在台灣各地廣設分店。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "貴分店櫃檯帶位張迦X小姐，態度極差，叫號時家人在停車尚未到齊，立刻打電話確認家人位置，張姓店員疑似翻了一個白眼，令人不舒服。用餐時間即將到之前沒有任何人來提醒，張姓店員跑來用非常不客氣的語氣說「你們用餐時間已經超過了！」語畢再度翻白眼轉身走人，請問我們是應該自備計時器，入座開始自己計時嗎？還是說已經來催了數次我們都不離開嗎？第一次來用餐，我們不夠熟悉帶位程序、不小心聊天超過時間是我們沒注意，但從頭到尾應該都沒有不禮貌的地方，家人還沒到齊我們也馬上電話確認，前後決定是否入座大概1分鐘，為何要受到這樣的待遇？",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "環境整潔、服務親切、食物味道還可以。\n但是厚切豬排的份量和綜合豬排差超多，綜合豬排看起來很寒酸，感覺只是兩片豬肉片而已。",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "說來我們家也算勝博殿的老客戶了。但這家肯定是吃過最差的門店。（沒有之一）首先前台值班店長不論態度或語氣都令人不舒服。不但聲音大口氣還拽。一副爱吃不吃的样子。虽然我知道今天是假日，你值班可能也不舒服，但是我们很無辜。而除了服務，還有就是品質。特意點了品牌豬，第一、第二塊口感還是不錯的。很嫩。但後來發現一塊大概佔20%以上的全筋豬排。吃了10年以上的勝博殿里脊豬排，沒吃過這麼大塊的筋部位。（或許是品牌豬問題？或者只是單一事件？跟店長溝通，結果跟我說里脊都會有大塊筋。所以都一样！如 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "照片中的餐點是剛開封未食用的量\n請問外帶的湯\n是施捨給客人的半碗湯嗎，這個量你們直接不要附就好了。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "口味普通，豬排稍微有一點點偏油，只是小朋友喜歡，所以過來用餐。環境乾淨舒服，服務人員態度也還ＯＫ。價位上算偏高，但口味沒有跟上價錢，有點可惜！",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "保持著連鎖餐廳的水準，食物基本不太會踩雷。炸物首推腰內肉與雞排，腰內肉外酥內嫰，炸皮油而不膩，雞排是少見可以把雞胸肉炸得水嫩而不乾柴的，價位又合理，一定要試試看。\n小菜與高麗菜、湯品、飯都可以追加，但服務生來的次數有點少，有時要等一陣子才會有人來加餐。\n餐廳空間還算中等，比起百貨公司內的勝博殿，這邊座位較舒適，雖然有點吵雜，但不至於太擁擠。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "先是在前菜沙拉裡知道一隻蟲，想說葉菜類難免就算了。\n點了四份套餐整塊豬排裡面2/3都是油，詢問店員說這是正常的喔～\n不曉得這個「正常」的炸肥油是有誰可以吃的下去",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "光線好，拍出來的照片氣色也好\n茶碗蒸沒什麼味道，應該是最不滿意的部分\n飯好吃，店看起來新新的，服務人員有點厭世\n人多的時段可以先訂位，保留十分鐘，用餐九十分鐘",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "這家店因地點好的關係，生意一直都不錯，但服務人員態度並不一致,廁所的衛生要加強。\n\n廣島牡蠣還不錯，對我而言2塊就夠了，吃太多會膩， …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "一個人用餐也很舒適\n餐點口感非常不錯，\n服務員也相當貼心",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "這不是第一次吃勝博殿了，但這次吃真的讓人很失望\n\n我們點了一份牡蠣+里肌豬排的套餐 $439 …",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "這家真的中午人都好多喔，口味和口感上都有一定的水準，點了牡蠣🦪，很大顆。還不錯，服務也很好，位置還蠻多的，但還是很容易客滿，大家提早訂位喔。😃平板點餐很方便，不用等服務生來點。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "好吃啊👍\n什麼時候不好吃\n感覺這次飯好像硬了一點點\n我喜歡吃軟飯😂 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "還是一樣的好吃，餐點美味，但服務稍為慢了點，高麗菜絲每次只補一點，夾一次就沒了。服務人員偏少跟不積極尋問客戶的需求。",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "炸牡蠣很大顆，但豬排有點乾，反倒是雞排比豬排多汁",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "標榜小菜可以續但牛蒡不能續是...？🤔\n蘿蔔味增湯裡的紅白蘿蔔薄到不行\n大概跟五元硬幣一樣 …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "外場人少用餐時間人多一樣別急著吹促，上餐點速度算快，服務態度也很好，下次還會再去用餐\n附近停車也很方便",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "老牌炸豬排店\n品質都維持的不錯\n飯（白飯、麥飯），高麗菜絲等無限供應\nCP值中",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "1.依中文慣例，以上以下均含本數，菜單書明6歲以下不需低消，現場工作人員則表示6歲以上即需點餐，建議公司應修改菜單以符合實際情形。2.從出單到上菜等了近50分鐘(兒童餐及高麗菜絲有先出)，向店員詢問，答曰：因廚房僅有一人...，如此情形似乎有損商譽？3.餐點大多維持一定品質，惟兒童餐的炸雞，麵衣既厚且硬如橡皮，難以咀嚼，似乎有失水準？",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "整體來說普通\n服務不錯\n豬排跟印象中多年前比起來退步很多 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "好幾年了一直都很喜歡吃勝博殿，以前一直覺得它是豬排店中的精品，但今天來吃真的太失望了。\n友人點了較昂貴的斯麥豬里脊，結果竟然比我點的一般里脊難吃、本身味道沒有什麼問題、但是肉真的太老了，老到咬不動的那種，然後我們兩個人的豬排麵衣全體脫落，都還沒夾起來就很明顯看到麵衣沒有穿在肉身上，不是濕掉就是破掉☺️\n看那個樣子⋯就像廉價的豬排便當一樣⋯慘😌 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "味道穩定，這家不太主動收用完的空盤",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "服務生尋的很勤 會一直來收碗 雖然態度是好的 但有點壓力（但高麗菜絲是可以續的 不確定盤子收走是否還能再續）點完餐點到上菜約40分鐘 可能是現做的所以比較久 但用餐有限時 吃的有點趕😅 店內有點吵 和同桌說話要大聲些 也不是特別便宜 覺得同價位能有更好的選擇~ …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "乾淨，不吵雜的店，蠻舒服的。高麗菜絲夠脆，調味醬汁則見人見智；炸豬排不柴，飯軟硬適中夠Q。\n\n＊各人口味不同，發文僅供參考。",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "此家是全台全省連鎖餐廳，這裡服務態度很好，而點餐模式已經改為平板電腦點餐，而菜色算多元也很好吃，價格算是中高，二人用餐大約要1000元左右，CP值算高。",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "吃過很多次，都沒有踩雷過\n湯跟小菜、高麗菜絲都能無限續加\n餐點現炸也很新鮮很好吃 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "除了主菜以外所有的小菜都可以續加， 包含三種小菜：高麗菜絲、味噌湯、飯，都是可以吃到飽的，所以喜歡吃這些週邊的餐點的人來吃CP值很高。但是他的主菜就可能要挑一下，他的里肌豬排肉質有點老，腰內肉豬排就軟嫩很多， …",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "如果還未嚐試過這的咖哩，可以試試看，搭豬排或雞排都好，高麗菜絲，味噌湯跟飯都可無限供應，但建議酌量",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "炸豬排的麵皮不會膩，米飯Q嫩好吃，湯有點太鹹，高麗菜絲新鮮，小菜不錯，可以續加的有米飯、高麗菜絲與湯\n場地大，適合家人與朋友聚會，服務人員態度好，耐心且細心，價格也不錯",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "東西是不錯吃，但美中不足的是男厠很臭，就像沒有人打掃的公厠一樣差！",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "初次內用 餐點新鮮好吃 服務態度好 高麗菜絲 味噌湯 白飯都可以免費續加  甜點 飲料也不錯\n唯一感覺肉跟小菜份量有點少🤣 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "日式連鎖炸豬排定食套餐店，近國父紀念館交通便捷，座位多，服務品質佳。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "普通 肉偏柴\n杏子比較好吃一點點\n店內的店長男生 每次叫他他都會說等一下 屢試不爽",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "服務迅速，餐點依舊美味，芝麻依然磨的香。就是那炸豬排份量與菜單上的照片相比，明顯存在很大落差。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "有史以來第一次吃到這麼難吃又乾的豬排\n也不是第一次來吃何況還是點腰內\n里肌豬排就更扯了 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "今晚 Uber Eats 訂勝博殿的里脊豬排脆嫩雞排便當, 司機送來時湯還是溫熱的, 豬排炸的非常的嫩且多汁, 豬排與高麗菜絲的調味料分兩個小容器裝, 配菜的甜小黑豆也不錯.....",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "食物可口，服務親切，高麗菜、味增湯、白飯都可以再續，下次還會再來。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "小菜的蘿蔔沒入味，吃來水水的。炸里肌麵衣一下就軟了，有點失敗，炸牡蠣和腰內倒是還有水平。整體而言細節有退步，覺得有點可惜。",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "食物美味給4分，但覺得豬排偏小了些，但桌邊服務和小菜無限續給5分，但算吃的很飽，會回訪的店。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "介紹詳細第一次吃感覺很棒\n服務很好👍🏻，出餐速度快，\n適合大人小孩一起來吃 …",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "飯量非常少，大概三口的量（碗量鬆散的1/4），除了主食，感覺各項都在水準以下，收銀人員的態度不好。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "腰內或里肌都很柴，份量也少得可憐。\n還沒吃完東西，手上還端著碗吃著豬排，服務生就搶著要把餐盤收走，只好趕快拿下來還沒喝的醋和湯，醬料也收走，是在趕客人嗎？用餐體驗很差。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "高麗菜絲可以續加，蔥花蘿蔔泥腰內豬排很好吃，但哈密瓜冰淇淋泡芙很普通，尤其是泡芙皮，不太有水準",
        "日期": "7 年前"
    },
    "評論 69": {
        "內容": "精選套餐，同時有里肌肉和腰內肉，是有選擇障礙的人的一大福音！麵衣爽脆，豬排肉嫩，小菜和高麗菜也十分美味。店員主動詢問是否要續黑豆、牛蒡、味增湯、高麗菜、茶水、白飯，十分親切，我們兩人坐四人餐桌，空間舒適，十分愉快的用餐經驗。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "想吃豬排的時候就會來這裡\n而且自己的芝麻自己磨🤤現磨的就是香\n配大量高麗菜絲真的不要太好吃🤭 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "肉份量好少，不會再點了",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "豬排上太慢\n店員不理人\n還有服務員一直頻頻來騷擾 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "吃了勝博殿這麼多年，第一次用餐體驗這麼失望⋯\n拖著下班疲憊的身軀來到店裡，滿心期待坐在餐桌前一口咬下最喜歡的腰內豬排，肉⋯老的沒有平時的鮮嫩，麵衣軟爛⋯完全不脆⋯\n到底🙂？？？？ …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "餐點選擇多樣，肉質滑嫩皮酥，高麗菜、白飯、味噌湯無限供應，用餐環境舒適",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "1.柳橙可爾必思很幽默\n\n2.冰淇淋上面結霜 通常都不會給客人 而是開新的一盒 …",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "這次點的是雙人聖誕餐，份量足夠，餐點也維持一貫品質，小缺點是甜點只有一份，兩個人搶一份甜點感情會比較好嗎😄 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "今天座位寬敞舒適，看著路上的行人，放空著好好吃午餐，就是上班日的最好享受😀\n\n沙拉、小菜、飯、湯可續 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "好吃的豬排！！！\n喜歡吃油花分佈均勻的或喜歡吃瘦一點的，\n都能享受到~ …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "以前蠻喜歡來吃，今天來發現口味變了，豬排不香，炸蝦的粉有夠厚，很失望....",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "我覺得杏子豬排比較好吃，他的冰淇淋套餐要加69，但是吃起來很像喜滿客的口感，小失望\n不過服務還不錯，用平板點餐，出餐速度滿快的",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "這次利用網路點餐外帶的方式訂購。 …",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "豬排好吃，自己研磨芝麻醬口味好吃，整體份量偏少",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "飯煮得很好吃！服務速度也都很快。我加了三次高麗菜，女店員每次都「一定」會把一條高麗菜拖在碗的外面，然後放到桌上，是一個什麼習俗",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "好吃的腰內肉，只是有點貴\n高麗菜絲可以加好加滿，醬料搭配白芝麻香很不錯~",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "與家人聚餐的好選擇！口味多樣且有滿滿高麗菜絲可吃！白米飯、麥飯、蘿蔔味噌湯及豆腐味噌湯都可再續！",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "豬排很好吃， 小菜可續加高麗菜1絲無限， 整理感覺很好",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "豬排：好吃，缺點是炸完之後豬排有很多油，吃的時候還有油膩的口感，附芝麻，可以磨粉後搭配豬排醬。\n飯：有麥飯跟白米可以選，都很好吃，無限續\n湯：蘿蔔味噌湯跟豆腐味噌湯，無限續 …",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "超值😆\n小菜、米飯、湯、高麗菜絲可以無限續。相對的主餐就弱了。 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "叫了外送送達\n打開湯發現 只有一半 覺得很驚奇",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "乾淨、舒適、服務親切的日式親子餐廳。套餐口感不錯，價位親民的餐廳。",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "頭一回吃勝博殿，是衝著廣島牡蠣來吃的，吃很飽，謝謝",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "建議先訂位比較不用等 小菜和生菜可以無限續",
        "日期": "7 年前"
    },
    "評論 93": {
        "內容": "白飯蠻好吃的\n餐點也不錯\n就是冷氣一點都不涼\n希望改進",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "豬排炸得很酥，高麗菜絲、味增湯、小菜牛蒡及黑豆可以續加。芝麻磨碎後加上豬排醬很香。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "小時候狂愛吃，腰內豬排第一名。\n\n為啥現在變得又小又乾又硬，心在淌血。很難過心臟快爆炸。 …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "今天點了廣島牡蠣套餐、咖喱腰內豬排+69元甜點飲料。整體消費來說因為點餐改成平板自助點餐少了一點人情味。其它用餐感受都算還ok",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "米飯口感佳,配菜不錯 炸物維持水準但普通",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "服務超級親切、靈活～\n醃蘿蔔清香帶甜味，大推～～～",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "雖然分店很多很方便\n但口味很一般、豬排份量不大、沒有鮮嫩出汁、口感偏硬；白飯也偏硬。醬汁很鹹～湯品無日式感…\n唯吃到飽的高麗菜絲還可以推一下。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "街邊店比百貨公司內的勝博殿好吃，豬排都是現炸的，高麗菜絲的二種醬料也都有，非常好吃又充滿愉快用餐的感覺👍 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "外帶放了一小陣子，豬排炸衣還是保持一定水準。\n豬排醬用小瓶子裝蠻方便的！",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "每次必點「腰內炸豬排」，服務、用餐環境皆有一定的水準。( 高麗菜絲、小菜無限量供應 )\n\nPS：其餘日式套餐，個人評價為 4 星。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "不錯吃，但是才坐下一小時就開始趕人，強調後面有人在等。",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "場地服務都很好…價格可以再親民一點",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "外帶便宜，內用不便宜，但還是比吉豚屋好吃",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "疫情降級，開放內用。\n服務很好很貼心，腰內肉豬排軟軟的很好吃。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "交通方便 環境舒適 不過服務生態度冷淡 炸物的油沒瀝乾 油味有點重",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "用餐感覺不錯，服務人員蠻親切動作也超快，飯 湯 醬菜都可以免費續，對我愛吃飯的人來說很開心，價格算是普遍餐廳價，可以去看看喔",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "服務員親切，主動詢問補菜量及推車詢問是否添加，笑容可掬",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "午食｜勝博殿｜腰內豬排脆嫩雞排當\n東西是不難吃，就是來時酥皮有點軟了\n還是適合去店裏吃呀~",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "服務很好，\n吃得很飽很滿足！👍🏻 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "豬排美味，小菜可以續加，雖然略貴但是這樣的食物水平很讓人滿意。",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "第一次吃很棒\n第二次豬排都不熱了\n？？",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "今晚去用餐，實在是很@@，因為很久沒有去用餐，點餐點的有些錯誤，帶位穿背心男士很大聲說，可以直接幫忙我們點餐，我都覺得，你講話如此大聲是不開心嗎@@，還是深怕我們耳聾，真的會影響旁邊的客人耶，然後給孩子的水杯竟然有口紅印，非常明顯的粉紅色口紅印，接著兒童餐來了，塑膠餐盤好髒啊！不知道清洗是怎了，接著整個用餐過程沒有任何服務人員過來看，問，是否加湯，小菜，料，高麗菜..我以後還是去yayoi 比較好，好失望今天晚餐這樣子",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "好吃、服務人員親切。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "這家餐廳的小菜，沙拉，湯，飯等都可再加因此點個主菜其餘都可適量再加真的很不錯，用餐環境不錯，又有地下停車場，自己用餐或招待客戶都是不錯的選擇值得再去消費",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "桌距舒適、服務周到，食物也有一定水準，想吃高熱量的炸豬排首選店",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "新餐點，蝦排雙人餐，小朋友很愛吃。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "第一次遇到訂Uber eat便當要加購袋子的，也不在訂購時提醒",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "乾淨，雖然人多但工作人員很沉的住氣，態度良好服務佳，餐點好吃不随便，優秀!!",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "推薦他的炸牡蠣 超大也沒有腥味🤩 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "這次豬排沒有以往好吃，肉也偏小",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "豬排非常好吃，飯可以無限續",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "要進入用餐一定要訂位，否則會在門口等待，等到有訂位的人進入完，沒有訂位的人才可以進入。有訂位的客人較尊貴，無需依照先來後到。多次尋問下，櫃檯男服務員就摔本子，很不高興！男服務人員不僅態度差，公司的教育訓練也有問題！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "還不錯，炸豬排好吃",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "愛吃炸豬排的好去處，但是不能長坐，限1.5小時！但是這家是服務態度最差的！一直沒改進。",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "生菜好吃，豬排也好吃，服務品質很棒",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "服務人員很貼心、東西也好吃",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "餐點好吃但服務態度真的有待加強，不是一家對兒童友善的餐廳！而且傘放在外面傘架，\n用完餐出來傘就被偷了…",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "飯量超少，豬排小，除非一直吃生菜，加點其他料理，不然不會飽。服務態度不錯",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "招牌炸豬排，旁邊炸的酥酥的很好吃！",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "好吃好吃，座位也很舒適！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "11點營業，侯位侯餐久，服務態度不佳，要理不理\n大葉高島屋店比這間好多了",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "Uber eat外送便當CP值超低：）\n$280的便當是3塊腰內豬排+3塊雞排，6塊肉都小小的很乾癟，高麗菜絲和小菜少得可憐，一個便當連女生都大概7.8分飽的程度而已，哦重點是還等了50分鐘⋯⋯^_^ …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "食物好吃有變化，不會常常一成不變，有季節性菜色，若桌子上歲月的痕跡可以改善就更棒喔！",
        "日期": "11 個月前"
    },
    "評論 136": {
        "內容": "爛！ 一顆星只給比圖片縮水50%的豬排本豬！\n七份餐點就出現兩隻蟑螂 一隻活的在醋杯上爬 一隻死在蒸蛋裡 告知店員後只是單純表示 「啊好我們幫你換一個」真的大大影響食慾和心情！\n收桌子也只收一半店裡客滿忙就算了 根本還有空位 最後甜點冰淇淋還等到天荒地老 催了兩次才來 雖然最後不收有異物餐點的費用 但還是覺得誇張糟糕吧😡😡😡 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "東西味道不錯，就是里肌肉可以在敲嫩一點...炸出來雖然厚實但有點過硬\n菜單上除了每個都長的很像，名稱也都很像，上菜時容易忘記自己點了什麼，建議豬牛海鮮分區有綜合再加一區這樣，不然有時候點餐人一多，大家愣在那邊店員也尷尬",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "好吃的日式豬排餐廳",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "吃晚餐，很飽",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "用餐完畢結帳櫃檯等了一下沒人結帳，故前往廚房告知欲結帳，結果到櫃檯反而讓後到的人先結帳，當下已告知事實然並未修正應有結帳順序，一聲不好意思還不如當下修正錯誤，感受不是很好。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "整體而言餐點的口味還不錯，但是豬排的份量偏少，跟其他食品集團的日式豬排店比的話，真的會有吃不飽的感覺。\n扣分的部分，餐點都快吃完了，飲料熱紅茶還沒上，我去提醒了兩次才來，甜點葛粉條沒煮熟，吃起來硬硬的還有黏在一起，後來去反應之後說會重煮一份。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "豬排炸的非常好吃，外送的餐盒很精緻。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "豬肉和雞肉都硬又難咬，芝麻濕到磨出油而不是粉，生菜用很小的盤子裝，不好拌，客人需要頻繁加但服務生人數只有二個，應該用較大的盤子或小缽裝，連飯都變黏了，恢復以往品質前不會再來。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "似乎沒有以前好吃 里肌有點油 腰內有點太瘦。\n環境蠻吵雜的 遇到一位女店員態度很奇怪 請他給我一個碗跟湯匙 兩次都莫名的打量我們的餐桌 眼神讓人不舒服。 我們四個人點三份套餐加一份單點豬排因為不想吃太多飯 也不是奧客 從頭到尾就麻煩他那兩次 不知道為什麽會那樣。然後加小菜的時候也急急忙忙的 媽媽不知道牛蒡不能加問一下 他也是語氣很沒有溫度直接快速的說不能加 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "下午進店用餐，明明店裡沒有其他客人，空桌位有很多，卻帶位到廁所旁邊的位置\n上茶居然是把茶集中放在桌上，讓我們自己拿，吃東西的時候服務員一直在旁邊看，不知道在趕著翻桌還是怎樣，有必要才剛吃完東西就急著收嗎？甚至才剛把味增湯的蓋子拿起來而已，服務人員就急著過來把蓋子收走 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "真的好吃 也適合親子 但最近吃了幾次 卻拉肚子 廚房品質 保鮮要加強",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "兒童餐點 份量不大 小朋友可以自己吃完一份\n結帳後還有玩具可以選 小朋友都很開心",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "肉質超好，服務親切",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "豬排好吃，味噌湯比勝政略遜一籌",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "餐點跟氣氛都不錯，因座位沒有服務鈴，服務生需要一段時間才會經過一次，要有耐心來等待",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "某男店員態度差到爆，員工教育訓練沒有做好😑 …",
        "日期": "7 個月前"
    },
    "評論 152": {
        "內容": "3大2小已事先訂位，但仍安排一般4人坐的位置，5份餐（4份正常餐1份兒童餐）送上來果然不夠放，吃的很擁擠又狼狽，不懂為什麼ㄧ開始不能安排足夠空間的位子，店內並沒有客滿啊！",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "光復店⋯是我們家庭週日晚餐特選⋯基本兩個月光臨一次～因為停車方便（旁邊就是僑安地下停車場）吃太飽還可以周邊散散步，最棒的是》勝博殿的炸豬排雖說油炸物但不膩口.白飯好Q.湯品熱熱口味好.高麗菜絲清甜.配菜三劍客（黑豆.醃漬牛蒡涼拌菠菜）解油膩⋯⋯😋 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "里肌豬排咬不斷（太硬太老），感覺都在吃外面的脆皮，哭...\n跟之前的入口即斷的嚼感差很多。不過沒有跟店員抱怨，因為店家也是要賺錢...\n服務非常好，都一直問要不要補充配菜...親切有禮貌，還是很支持的點了甜點。（因為感覺脆皮太油，加點甜點比較舒服）",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "梅花座加隔板，就像跟熟悉的陌生人在一起吃飯。 豬排炸的不夠酥，有一面都濕了，影響口感，豬排份量好像也隨著疫情縮小了。工作人員態度依舊熱忱，倒是餐後桌椅清消的工作增加不少負擔，辛苦了！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "精緻版的福勝亭，小菜、湯品及高麗菜絲都比福勝亭好。就是除了豬排跟福勝亭差不多而已。但單價貴快要一倍！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "朋友過生日 晚上來這裡吃頓飯，整體而言還不錯，炸豬排火候恰到好處，即使是晚一點吃也沒變。小菜與高麗菜都可以續，對少吃蔬菜的我很不錯。只是我比較喜歡吃台式的炸豬排 與濃濃的醬汁。粒粒分明的米飯與亮亮的表面彷彿回到日本呢。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "蔬食的餐點豪好吃！座位也寬敞有隱私，也很喜歡他們的湯可以續碗~甜點也好吃💓 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "雖然沒有吃過真正道地的名古屋味噌，撇除價格之外，這是值得一試的店家。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "餐點實在太普通了！豬排超薄超小塊、小菜無趣沒特色、餐點份量都偏少也吃不飽！以這個價位來說完全不值得，杏子豬排大勝",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "好吃的日式豬排店。\n假日用餐高峰，服務忙碌比較容易忘記加點餐&附餐的補充。\n關於附餐的補充機制，在忙碌時段對於服務人員的效率及反應真的是一種嚴格的考驗。\n辛苦了！",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "餐點、服務都很可以，但是該店不曉得為什麼特別吸引小朋友，當天去整間店充滿小孩的尖叫聲，實在有點受不了",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "點了腰內豬排特餐和里脊豬排特餐，豬排炸得香酥美味，店員三不五時尋問是否添加茶水、小菜和高麗菜這點非常貼心。店內燈光美氣氛佳，是個美好的用餐經驗，還會想再來。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "好吃 環境舒適",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "正中午來吃，店裡面冷氣跟沒開一樣，跟店員反應，卻表示冷氣無法調整。。爛店！！！！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "餐點穩定，服務品質好。餐廳乾淨採光佳。唯一小扣一分：甜點為全部預作好整盆放在冷藏櫃，其中的蕨餅因此變硬。若是需要預作沒關係，可在上菜時再放上非冷凍的蕨餅口感較佳",
        "日期": "8 年前"
    },
    "評論 167": {
        "內容": "服務品質非常差勁，今日與朋友用餐慶生，服務員從點餐就開始很催促，（已提早交予蛋糕並請與甜點一起送上慶生）隨即慶生蛋糕也未開封點蠟燭，服務員直接丟桌上原封不動的說：這是你們剛剛冰的東西，隨即走人！壽星就在座位上！與值班的櫃檯經理反應也未感到任何妥善的處理！",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "喜歡猪排肉質鮮嫩多汁，配菜鮮脆",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "食物普普通通 店員可能太忙 忘東忘西 在送炸物時又不小心掉了一塊 店員馬上說 我幫妳換一盤 效率很好馬上就送來了 但炸物是溫溫的 我想應該還是同\n一盤",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "目前吃過最好吃的連鎖豬排！\n(連鎖我吃過5～6家左右)\n飯 高麗菜絲 豬排 小菜都無可挑剔！ …",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "價格不算高\n餐點內部份小菜(湯也是)可以無限續\n肉不會很老很柴\n唯位置和走道部份有點擠",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "餐點不錯就服務態度很不優，每個人不知道都在趕什麼，收東西與上餐點連問候都不說，就直接上，還要熱茶，就丟個熱水壺就走，做什麼都很趕，服務這麼差收什麼服務費",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "一切都吃起來和勝政還有杏子差不了多少卻價位上高上一成的勝博殿，但居然給我一個到處都沾滿了豬排醬的位子阿！！！！難怪覺得怎麼擦都擦不乾淨原來不管桌沿椅側都是...",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "店內服務人員積極，補高麗菜、小菜等都很主動\n但豬排份量跟以前比變小很多，CP值不如以往",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "除了日式豬排飯，還有壽喜燒，雪見鍋等多樣選擇\n點菜，上菜都很快。\n環境寬敞，不同於一般日式料亭，適合全家聚餐，baby,也可以，同學會也適合 。\n只是口味一般。",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "服務人員很熱心，食材新鮮要訂約時間人數會比較好安排",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "好吃！ 豬排炸的好吃\n一個套餐 就蠻飽的 飯也煮的很q彈 套餐可以一次吃豬 雞 牡蠣",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "餐點中規中矩，豬排普通，飯普通，高麗菜絲還不錯蠻新鮮的，味噌湯也還可以",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "豬排小的可憐，比小學生的手掌大一點，里脊很柴，應該不會再選擇勝博殿。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "是還不錯～但最近有點退步的感覺～",
        "日期": "8 年前"
    },
    "評論 181": {
        "內容": "我在這個地方度過了非常愉快的經歷！\n儘管我不確定當地的習俗以及如何做事，想知道自己是否做得正確，但在服務和食物方面，我仍然獲得了非常好的體驗！\n很想再回到這裡！",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "食物和我記憶中一樣好。地點很好，距離捷運國父紀念館站步行約3分鐘。服務很標準，晚上 8:30 關門。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "2022 年 10 月 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "價格有點高，但是店員很熱情，店裡也很乾淨。炸豬排很好吃。我在平板電腦上點餐，但只有中文，所以我很困惑。不過，沒有問題，我把菜單指給工作人員，然後在平板電腦上按下菜單來下訂單。炸豬排很好吃，米飯和湯也很好吃。能夠在湯和米飯之間進行選擇真是太好了。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "個人推薦腰內豬排，相較於裡肌比較不油且沒有筋，適合喜歡大口吃肉又不想嚼的人。雞排很嫩，嫩到有點不像雞排，有點難以說明。炸牡蠣覺得普通，皮太厚且調味料太多，要很仔細才能嚐到最重要的牡蠣的味道。很喜歡生菜，每次都要續過好幾次。白飯很好吃，煮的功力很不錯，甜點飲料也有一定的水準。已經來過很多次，願意再訪。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "Saboten是一家日本餐廳，供應源自日本東京的炸豬排。它的炸豬排是菜單中必須嘗試的項目。除了豬肉菜餚外，菜單上還可以找到咖哩、炸雞排、炸蝦、魚和蔬菜主菜。但是，豬肉才是讓 Saboten 出名的原因。這裡無限供應高麗菜、泡菜、味噌湯和米飯。在吃炸豬排之前，請將芝麻磨碎，然後將 Saboten 的炸豬排醬與磨碎的芝麻混合，使其成為炸豬排的完美蘸料！這家餐廳的一個缺點是，其紳士衛生間的兩個小便器都壞了，導致顧客使用衛生間很不方便。請盡快修好，否則先生必須排隊等候那裡唯一的廁所。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "我去的地方有輕鬆、安靜、開放的氛圍和美味的炸豬排。\n\n我唯一的不滿是…為什麼工作人員堅持每隔一句話就提醒顧客用餐時間限制為 90 分鐘？  這看起來確實是不必要的溝通，會讓顧客感到匆忙，尤其是當 1/3-1/2 …",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "來自日本東京新宿的炸豬排專家。您可以透過 iPad 或紙本菜單點餐。食物很美味，有無限量的捲心菜、黑豆和醃紅小菜、味噌湯和米飯。整體服務很好。與其他日本餐廳相比，價格合理。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "食物真的很好吃，炸豬肉一點也不油膩。工作人員很友好，座位很舒適，肯定會再去那裡。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "日式豬排蓋飯（炸豬肉飯）。附米飯、湯和高麗菜沙拉。配上他們的招牌芝麻醬真的很美味，你可以在餐桌上用手磨碎。位置真的很漂亮，但是價格稍微高一點（即 300-600 新台幣），我希望服務員能更積極響應。飯後蘋果醋當甜點是需要習慣的。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "這是遍布台灣的大型日本連鎖餐廳。這家餐廳提供多種傳統日本料理。我喜歡這個地方不僅是為了美味的食物，也是為了美學的愉悅。提供食物就像日本電影中的那樣。小盤子，無限量的茶——一切對我來說都很完美。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "那豬肉！多汁又嫩！配菜無限量。按桌服務。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "第一次，我們在關門前大約一個小時進去，而且我們是最後進去的，所以服務有點慢，捲心菜、配菜和醬汁沒什麼特別的，但裡肌肉炸豬排是迄今為止最好的。台灣吃過的最好的。第二次訪問證實，這個位置比典型的 Saboten 更勝一籌。捲心菜做得很仔細——切成薄片，沒有大塊，炸肉排做得很好，沒有太多額外的麵包屑，肉多汁又柔軟。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "這是個好地方，很像日本的，味道也不錯",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "美味的炸豬排和各種配菜。有些和味噌湯可以續杯。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "他們菜單上的新炸豬排據說每天限量供應，與以前的炸豬排相比，味道相當嫩。但份量相應較小且較貴。\n\n新推出的果凍甜點很好吃。 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "點了裡肌豬排，其中兩塊豬排裡面滿滿的全都是肥肉，根本無法下嚥，覺得整體吃下來滿意的只有捲心菜絲和甜點，其他完全不值得。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "在國父紀念管週邊想吃豬排時首選，東西好吃，湯，飯，漬物，捲心菜絲無線加點，真的很有誠意，但假日及偶爾一般日晚餐用餐時間會需要排隊等待。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "很棒的炸豬排！一開始服務有點慢，然後有點匆忙地清理我們的盤子並送我們出去...",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "吃炸日本豬排（炸豬排）的好地方。油炸食品種類豐富，有鮭魚、豬肉、雞肉等，還有續杯米飯、沙拉、湯，價格也很合理（約300NT一套）。就我個人而言，我發現他們的炸排骨比其他地方的油少，而且喜歡他們的芝麻沙拉醬。",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "第一次和朋友家人一起來這裡！豬肉多汁又嫩，味噌湯很好喝，調味品也很美味。收到了一份雞肉配菜，也很好吃。",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "這裡的炸豬排真的很好吃；非常多汁又嫩。價格合理，高麗菜、味噌湯、蔬菜、米飯吃到飽。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "黑豆超好吃，豬排也不錯。去的這天男廁小便鬥竟然全壞了（扣分",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "鎮上的好豬排。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "大推星期天中午用餐的服務人員 非常有耐心&貼心 不斷倒水加菜非常感謝 and food =>same as usual.",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "日本連鎖店有史以來最糟糕的服務。我的中文不是很好，要求確認一些事情，服務員似乎很生氣，因為我不明白他在說什麼。餐廳經理也很糟糕，服務很機械。不惜一切代價避免",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "食物很好，但透過他們專用的平板電腦訂購有點複雜。",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "食物和服務總是很棒，但這兩次在這裡吃午餐，蚊子太多",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "如果您想要炸豬排，這是一個好地方。\n對於連鎖餐廳來說，食物還不錯。",
        "日期": "9 年前"
    },
    "評論 211": {
        "內容": "喜歡豬排，服務和氣氛都很好",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "前台灣最讚分店 咖哩腰內豬排定食最推薦",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "雞肉蓋飯和豬肉炸豬排都很棒！服務也很棒！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "美味的食物，乾淨的餐廳，細心的工作人員。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "優質的服務，美味的食物。乾淨的環境。總的來說非常滿意。",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "脆嫩炸豬排咖哩的優雅呈現，配菜豐富。餓了就來吧。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "起司炸豬排是必嚐的，湯、米飯和日式沙拉無限量供應",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "食物都不錯，服務態度也特別好。贊👍🏻 …",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "食物很好，但整個環境不太舒適。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "裡肌很乾，又硬\n找不到脂肪的部分…",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "豬排厚實多汁，價格合理",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "食物很棒，但服務很慢而且反應遲鈍。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "美味的餐點物超所值，對孩子們很友善。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "黑豆可以一直加，好吃！",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "可口。物有所值。",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "非常紮實的炸豬排和美味的咖哩。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "味道不錯，但設備正在走下坡路",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "蔬食肉排好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "涮鍋很棒，還會再來的。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "不錯的日式炸豬排。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "這是一棵錯了很久的仙人掌。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "在這裡用餐也很愉快，品質穩定。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "主菜的肉比以前小",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "多元支付好方便！",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "普通好吃",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "CP值太低",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "醋很好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好出",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "良好的服務和良好的炸肉排！",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "一如既往的好",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好方便用餐！",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "米好好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "很棒的炸豬排",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "日式炸排骨",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "不是很好的食物",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "公平的",
        "日期": "11 年前"
    },
    "評論 261": {
        "內容": "假日人多",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "一如既往的好炸豬排",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "送餐快速",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "普普",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "炸豬排非常好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "，",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "味道偏移中",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "很舒服",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "服務很棒！",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "一般",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "強烈推薦",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "好美味",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "肉乾度",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "味道不錯",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好地方",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "日本料理",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "😨🙁🙁 …",
        "日期": "1 年前"
    }
}