{
    "評論 1": {
        "內容": "台灣有很多廟宇，成立時間都很久，是古蹟、是文化傳承、更是當地人的心靈寄託。\n\n位於新莊這間地藏王菩薩廟，是北部新莊地區香火最鼎盛的一間，主神是地藏王菩薩，大慈大悲。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "最近因為覺得運勢不佳，網路搜尋，而得知，這邊有在問事，費用是隨喜，個人感覺普普，另外這邊可以讓有需要的當事者，以博杯方式詢問地藏王菩薩，請菩薩做主，指示我們，看需要多少金紙，要有聖杯，才算喔！我是跟廟方拿單，做，冤親債主、補財庫，兩個項目的單，跪在地上，博杯請地藏王菩薩指示，然後寫在單上，去廟旁邊購買金紙，拿單過去金紙店就可以了，兩個項目，金紙費用我花了600元左右，我是做我自己和另一半….然後，如果你是比較沒有經驗的人，也可以去旁邊，抽號碼牌，一個項目大約額外花300元，會 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "新北知名名廟。\n歷史悠久，還留有日本石燈籠與神轎，非常珍貴。\n主神地藏王，香火鼎盛，環境清幽，廟的格局很舒服大氣，很值得來走一走。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "新莊地藏庵（又名大眾廟、大眾爺廟）\n\n新北市新莊區中正路84號 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "260多年建立歷史，\n主神為地藏王菩薩。\n初始奉祀文武大眾爺的目的為 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "只有台灣人才會在表參道違規停車\n\n這裡有日式廟宇的參道和神轎歷史文物，除此之外就是台灣廟宇。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "這幾個月每天念地藏菩薩本願經，也許是這麼樣的機緣，才來到這裡。\n\n大家可以多念「南無大願地藏王菩薩」，而獲得地藏王菩薩的加持，消除煩惱障礙。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "香火鼎盛，平日人潮眾多！地藏王菩薩保佑眾生。",
        "日期": "4 天前"
    },
    "評論 9": {
        "內容": "新莊在地人一定都知道的廟，供奉的主神為慈悲的地藏王菩薩，每年的農曆五月一日是文武大眾爺聖誕，前一晚有非常熱鬧的夜訪，新莊大拜拜也是新莊最熱鬧的一天，現在依舊香火鼎盛！旁邊的公園綠地也變的跟以前不同了！走過路過千萬別錯過，進來瞻仰及參拜地藏菩薩。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "聽說這裡在過年的時候，排隊的人會很多，星期五到訪時人也不少，如果想問事的話要早點來排隊。\n如果不想排隊的話，也可以求籤，這裡的籤詩很靈驗。\n附近有臭豆腐10:30就開了，雖然夏天吃很熱，但是很好吃。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "我先拜完 等家人 想說 外面有椅子可以讓我坐一下，而且那個椅子 還不是我自己拿來坐\n是已經放在那邊 ，一位藍色衣服 戴黑色眼鏡 平頭的大哥 應該是裡面某位工作人員吧！\n過來看說 妳起來 我要收起來，我蠻傻眼的 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "搶在普渡前祭改排隊抽號碼牌，一种體現誠心誠意祈求平安順利的方法就是這樣的吧，未來我會回去還願的",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "宗教廟宇，祈求平安順遂\n心靈得到平靜並有寄託\n有點燈、祭祀與化解..等服務 …",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "地藏庵不僅是新莊人的信仰中心，更是全台名聞遐邇的廟宇，香火鼎盛！靈驗無比！庇佑眾生~\n地藏庵有兩百多年的歷史，寺廟莊嚴清幽，平日香客就絡繹不絕，非常靈驗！！而且還有祭改、問事..等服務,服務大眾！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "觀世音菩薩，地藏王菩薩，十殿閻王，董大爺，土地公，虎爺公。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "一年一度的新莊大拜拜來了，沒有來看過今年專程安排行程過來。原來“喊班”的意思是請神明，官將首們把神明請出來繞境消災解厄。現場真的熱鬧非凡，也了解了官將首文化。希望這種文化、在地特色能保存下去。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "神明都是有慈悲心的，新莊大眾爺廟在新莊很有名。\n人生不如意十之八九。就是有事情我們才會去廟裡拜拜祈求平安順遂。\n我一直認為是不是我的行為哪裡有問題。 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "解不可見的冤親債主專門寺廟，人潮超多，第一次來，早上11點到，拿到126號，等到下午五點筆生下班，沒排到，做廢改天重來，今天早上九點到，拿到79號，下午應該能排到，建議要來的人最好早上八點就到，不過停車場九點才開始開放，有開車的要注意一下 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "來拜拜要肅靜 有各種各樣的祭拜儀式 一次搞定很方便 缺點是有點難停車 希望可以改進喔！",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "新莊地區重要的信仰中心\n官將首文化的起源地\n廟的區域很大 附近還有公園綠地\n整合的非常好",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "燒祖先庫錢\n如果是農曆七月期間 即使是平日\n也建議先抽筆生室號碼牌 再擲筊 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "北部地方香火鼎盛有靈鹽老廟，凡事跟陰間有關係的超渡，冤親在主，身體方面，嬰靈可當下請示地藏王菩薩需要用什麼？金紙種類來化解，廟旁有多間金紙專賣店，均可幫信徒請示地藏王菩薩。廟內的服務志工親切熱誠。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "廟方特有習俗\n六種消災解厄的選項\n可以到這裡體驗看看傳統習俗 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "在網路看到有處理嬰靈，因此來此處處理。\n當天因為交通不熟悉，所以費了一個多小時，剛好快8：30（開始抽號碼的時間）才到。我到時，抽到的號碼是65號，到下午兩點多才等到筆生寫疏文。\n我有問其他人，聽說排比較前面的凌晨四點就來排，我問到的那個小姐自己是五點半來排。 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "民俗 種類：儀式、祭典、節慶 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "五顆星給新莊地藏庵的眾神們！\n\n(該場所為寵物”不”友善) …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "堂堂百年大廟 裏頭的某位男性工作人員態度卻令人驚訝\n看到外部買的金紙開口閉口都是錢錢錢\n沒賺你錢幹嘛幫你服務等等等.. …",
        "日期": "2 週前"
    },
    "評論 28": {
        "內容": "因緣際會而來到這個地方\n第一次自己前往 要來進行還陰債的服務\n整體的體驗和服務都很清楚 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "五六年前來拜過好幾次，當時根本不用排隊。今天中午12:30就到了，離開時16:45，而且還是平日。還好是先拜完買完金紙，裡面的老闆給我他們預先抽的號碼（大概提早30號）不然如果等到13:00才抽號碼牌，基本上根本排不到，有點訝異只是拜拜居然花了我四小時🫠 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "第一次來到地藏庵\n主祀 地藏王菩薩 相當慈悲\n環境也相當清幽舒適 …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "神明神威顯赫\n人員與流程需改善\n建議如下： …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "廟門5點就開放，廟方免費停車場9點開放，代寫書文服務9點開始，8點開始抽號碼牌，其實有更多人是現場拿廟方的塑膠椅代排隊，如果想來抽號碼牌最好早點來，多早，6-7點，我七點多到，排隊抽號碼已經是20幾號了！",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "這裡的一星評論都是真的！！\n大家來到這都是尊重，好聲好氣講話，偏偏每一位志工或廟方人員都要用罵的、兇的、爭論的回應。我是個從來不會給一星評論的人，沒想到第一次給，居然是給廟？！！ …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "神聖莊嚴，地藏王菩薩神威顯赫🙏🏻非常靈感，廟裡有很多志工一直在維護環境的整潔，對於流程不熟悉也會很熱心的解說，推薦可前往參拜。旁邊的榕樹下有許多小攤販，像麵線臭豆腐綠豆湯都不錯。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今天是觀世音菩薩生日🎂特來拜拜❤️發現⋯\n原來這裡也有可以跟⋯陽間連線💯\n太神奇了。感覺很有規模❤️ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "因為某件事一直困擾我的心情，不論我用甚麼方式療癒甚至身心科都看了，醫師說我沒問題，我自己也知道，但那個腦中那個迴路還是停不下來，後來去求菩薩也燒了咒輪紙，結果，三天之後，我完全沒有再感受到那個情緒了，完全不見了。。。。到現在一個月了，我都很ok,我知道是菩薩把我的業力清除掉了！萬分感激～",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "20240331(日) 地藏庵有辦理各種法事，以前除了拜拜祈福，因緣際會才知道平常來拜拜時各種祈求法事是各有目的的。這次來辦理\"累世冤親債主\"的法事辦理，地藏庵一天可辦能量約100人，早上下午各50人。但要辦理各種法事要一早(最早五點出頭就有人來排隊)來抽取號碼牌(開始抽取時間約8:40)才能辦理的到.\n地藏庵應該是國內少數有在辦理各種法事的廟宇了，信眾極多。虔誠信眾有想化解或心中想有所寄託的，可以來地藏庵問問，櫃台人員態度很好的。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "地藏王菩薩慈悲濟世、文武大眾老爺神威顯赫",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "新莊非常知名的老廟，地藏庵，地點位在熱鬧的中正路上，這間廟有著出名的董大爺，以前老新莊人有糾紛需以神為證都到董大爺這進行立誓，進入董大爺的廟堂，內面放滿刑具，有種肅穆陰沉的氣氛，其未知且陰鬱的氣息籠罩下，或許會讓做虧心事的人們在發誓時，坦承了些錯誤也說不定。\n整間廟宇歷經整修，非常漂亮，雕刻與彩繪讓廟宇在光影照射下，略顯華麗，而內面為兩層樓，其二樓的供奉觀音區，在打燈照耀下，彷若戲台般的顯眼與吸睛。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "致地藏庵委員會：\n\n所有生命都擁有同等的價值與尊嚴，無論其任何種族、性別或地位。這一理念促使人們尊重和保護各種生命。 …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "新莊地區大眾信仰中心，香火鼎盛，香客絡繹不絕。廟堂莊嚴宏偉，雕樑畫棟，富麗堂皇，眾神各安其位，各顯神通。\n地藏庵菩薩神威廣大，管理委員會熱心公益，濟弱扶貧，齊心致力於改善社會善良風氣！ …",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "明知道信眾很多，廟宇還有二樓，在參拜廟宇的順序POP不多放，只放在點香的兩側，還是單面喔！等候筆生疏文地方空間小，許多人都在外頭等候，也不在外頭增設號碼牌跑馬燈！以上這兩項是會花你們多少錢？讓人困惑所收的香油錢是運用到哪裡去了？讓參拜的信眾如此的不便民，做事用點腦袋會更有效率、先付出才會有更好的回饋好嗎！筆生區抽號碼牌地方也標示的不清楚，搞得很複雜，問服務人員，每一個都這麼不耐煩，替人服務就要多點耐性，何況是替神明服務，不要以為替神明做事就是會有福報，最基本的待人處事不夠好，一樣無法積福報！",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "新莊國小旁邊\n\n當地重要信仰中心之一🥹廟前經過整理造景後，變得很漂亮，特殊造型的公車等候處，池塘，也有洗手間🚻ㄋㄡ。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "很靈驗的寺廟\n已經拜超過十年\n近兩次去 筆生多到有點誇張 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "虔誠的信仰能為人們帶來心靈的慰藉，指引人生方向。心懷善念，廣結善緣，厄運自然遠離。生活中的點滴積累，也能匯聚成克服困難的力量。與其依赖外力，不如反求诸己，脚踏實地，創造美好的未來。 相信自身的努力與智慧，才是解決问题的根本之道。",
        "日期": "4 週前"
    },
    "評論 46": {
        "內容": "因為有跟著地藏菩薩本願經裡所寫的，練習吃十齋日一段時間了，所以也想在地藏王菩薩成道這一日，到地藏庵向祂誠心祈求平安，很喜歡這裡的氛圍。\n從新莊站1號出口，走路5分鐘可抵達，現在捷運站內，還有新北漂書活動，可順手漂一本書回家閱讀喔，大推～",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "香火鼎盛。看到很多人評論筆生態度不佳這件事，我要上來平反一下。很多老人家或者來拜拜的人，不管你遇到什麼事所以來拜拜，但請不要態度差。筆生常常遇到很多態度很常的香客。他們並不欠你。你這樣只會造更多口業。 …",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "動線規劃的不錯可惜停車位很少，要跑到大馬路正對面停再走天橋過來",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "交通很方便，位於捷運新莊站及頭前庄站之間，離頭前庄站約450公尺，也有公車站ubike 等交通方式，廟宇旁邊就是新莊公園。\n主要祭祀地藏王菩薩，廟宇美麗莊嚴，為當地的信仰中心，廟前有很大的廣場，這次前來剛好有歌仔戲表演",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "香火鼎盛佛教信仰中心，旁邊有公園環境很好。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "收驚兩手蓋章和身上衣服，收完覺得胸口舒暢，頭暈也消除了。",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "來地藏庵祈求地藏王菩薩消災解厄，祈求一家人平安健康，事事順心。\n香火鼎盛、祈求菩薩作主的人很多，一定要一大清早就來",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "歷史悠久的廟宇，地藏王菩薩很靈驗。\n需要補運跟祭改真的要很早來抽號碼牌！",
        "日期": "3 週前"
    },
    "評論 54": {
        "內容": "廟裏的志工我覺得很客氣友善。有什麼問題他們都很客氣的幫忙。去處裡一些事情後。我個人是覺得幫助很多。廟內廟外幫忙處理的費用也不會很貴。我是覺得是很好的地方。對有不順的朋友。我是覺得可以來處裡看看。",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "地藏王菩薩是非常靈驗的，當心情猶豫不決不安的時候，就會想往廟走走，平靜心情",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "今天拜訪附近經過的傳統公廟",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "新莊地藏庵\n又名大眾廟或大眾爺廟\n是一座位於新北市新莊區的古老廟宇 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "*～～ 【過三關(地藏王菩薩>文武大眾爺>董大爺)申告惡孽.\n董大爺>懲兇開鍘】(◠‿◕) ～～* …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "怕假日排太久，選擇星期五早上辦理，早上8點到，先拿椅子排隊，拿單子寫基本資料及筊杯，8點半開始抽號碼牌，拿到17號，約9點20分排到筆生，10點道士唸疏文，因為是一批一起唸，所以會等到整批唸完，才發疏文，再拿金紙一起去金爐化掉，結束約10點半，有比想像中快，廟方人員態度也都還不錯，有不懂的都有志工可以問。",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "剛打去確認時段，男的告知目前8：40-16：00入庵，17：00準時閉門，口氣極度不耐，真是怕怕！\n\n3/24 13：00到，詢問處與解說人員算熱心，等筆生約2多鐘頭，收300，賣金紙大姐很親切，廟方人員也告知程序，參拜流程約30分，開運福袋要另備紅包，整體觀感頗佳，建議下回早上來避開人潮",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "第一次去參拜，很遺憾的我遇到的筆生不太親切，門口的廟方人員告訴我有什麼需求可以跟筆生說，結果我先去擲聖杯求好了冥財抽了號碼牌後，我排到的筆生幾乎什麼都沒問我... …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "拜拜化冤親債主不錯自己搏自己問…",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "沒耐心久候千萬別來辦事\n基本起跳等3個小時算家常便飯\n想要在上午順利辦完的 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "此一星給地藏庵的號碼機抽號黑箱\n\n11/22 周三上午8:00，目測排隊的椅子約30個，實際在隊伍上的人類約10人，還有農民曆與瓶裝水之類坐在椅子上。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "新莊地藏庵很有名～廟宇很大然後神明保佑很靈驗～法會也很常辦理～心靈寄託的好地方～",
        "日期": "2 週前"
    },
    "評論 66": {
        "內容": "每日都有各項科儀，比次下午來，人民多，等候時間久，進廟到處理完用了四個小時，上次一大早來用不到二個小時。",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "112/6/18約莫1130到訪\n\n人山人海的地方，適逢農曆5月1日，大眾爺聖誕，滿滿的 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "地藏庵也是自清乾隆年間至今的寺廟，是佛道及民間信仰兼具的宗教場所，主祀地藏王菩薩，在地藏庵內除主殿外，尚有普陀巖、太歲殿、三寶佛殿、目連尊者及十殿閻羅殿以及文武大眾爺等殿，信眾放在供桌上的供品有葷素供品，與一般佛寺或道觀全素似有不同，而各殿的燈光亦感覺比較暗些，平日看起來信眾不少，算是香火鼎盛。",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "讓人心情平靜 心安 滿滿正能量加持 感恩 靈驗恭敬南無大願地藏王普薩摩訶耶🙏🏻🙏🏻🙏🏻 …",
        "日期": "2 週前"
    },
    "評論 70": {
        "內容": "感恩地藏王菩薩\n大慈大悲 神威顯赫❤️❤️❤️\n今天來還願🙏 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "又名大眾廟，供奉文武大眾爺，二樓有供著日本時代留下來的神轎",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "來這裡請求地藏王菩薩補財庫能達成心願謝謝地藏王菩薩眾神，過年的時候來拜拜廟方會給紅包",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "我了解每個人上班的辛苦，但寺廟不是都應慈悲助人的地方嗎？廟寺9點下班但我八點進去就被廟方的廟公用不客氣的態度要求盡快完成祭拜，過程中一直不斷催促，語氣也非常不耐煩！很想試問，地藏王菩薩都引許廟方如此對待信徒嗎？",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "歷史悠久的地藏王廟\n有處理六項業務，建議早上6點先到排隊，8點開門再抽號碼牌，拿紙再去稟告求杯，假日人潮眾多。",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "文武大眾老爺（新莊地藏王菩薩）\n敬神以誠 祭祖以心",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "謝謝地藏庵各神明幫忙\n淨化、轉運、身體復原良好謝謝\n再次向十位閻君請安，有空會回來",
        "日期": "2 週前"
    },
    "評論 77": {
        "內容": "建廟緣起：\n新莊號稱台灣北部開發最早之古城，草創於清朝康熙，雍正年間，極盛於乾隆時期；闢埠已有二百七十餘年歷史，昔日有「一府、二鹿、三新莊」之美諺；至今仍人文薈萃，工商發達，文教勃興，境內寺廟眾多，古蹟通處，是典型的新舊文化融合，創新成功，生機盎然，蓬勃發展的工商文化大城，交通建設的通暢，使新莊的發展，朝向全功能的都會中心邁進。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "早上第一次到這裏處理冤親債主和祖先的問題，廟方人員相當熱心，有經驗的香客也很熱心，感覺很親切，一切順利圓滿進行，庫錢金紙要到外面購買，要問事情，可尋問廟方人員喔！祭改也很方便",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "香火很旺盛的一間廟宇，主祀是地藏王菩薩,還有配祀註生娘娘韋駝菩薩,伽藍神。\n北殿二樓是三寶佛(釋迦牟尼佛,阿彌陀佛,藥師琉璃光佛),還有十八羅漢。\n南殿二樓是觀世音菩薩,還有太歲殿。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "第一次去，可以先到左右兩方的服務台詢問，（我是祈求母親身體健康）廟方人員都很熱心的教導你，先上香博爻確認好要化的金紙數量再到右方抽號碼牌請筆生寫疏文。上疏文交到中庭給廟方，再到外頭買金紙放供桌上，之整點等道長唸完經文和疏文還給你，連同金紙整籃有專人會幫忙化掉。\n一連貫滿簡便",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "很靈驗，幫助車禍事件-順利調到監視器、奇蹟找到目擊證人、得到車禍處理專家的幫助，最後遇到明理的法官！！讓車禍官司圓滿落幕！！！",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "從小拜到大 ，心誠則靈 🙏\n推薦大家可以\n每半年化個冤親債主 補個財庫唷☺️☺️\n註生娘娘保佑了我女兒健康出生🐣 …",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "❤️新莊地藏庵裡面周邊空地蠻大的,平日很好停車!來這拜拜擲杯!聽從筆生的指引詢問冤輕債主!提供陰間財物希望化解負面怨氣,讓日後行事順利無礙 ^^",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "香火鼎盛，有祭解、問事等服務。抽號碼牌8:30開始。停車場9:00開始才能停放。假日抽號碼建議要提早來排隊～",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "每每帶著虔誠敬畏誠心的信念來參拜老大，祈求一切順遂平安。",
        "日期": "3 週前"
    },
    "評論 86": {
        "內容": "感恩地藏王菩薩的幫忙\n讓我順利完成疏文🙏\n也謝謝廟裡的師姐們、金紙店老闆\n想疏文的朋友建議一早來抽籤哦! …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "地藏王慈悲為懷。真的很感動。\n帶朋友去處理事情。廟方很環保，要燒給另一世界親人的紙錢，蓋上手印，會統一燒化，\n才不至於汙染空氣。👍很棒ㄟ …",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "很大又莊嚴的廟宇，有在補運祭改、補財庫等。香客眾多，一進去參拜就覺得心靈平靜被淨化了。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "可以到現場來一趟嗎？ 如何約時斷\n女子一人在家。一家都是新莊人 可以來幫我作證人嗎？ 梁s 單親媽媽 拜託球命",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "很不錯的祭拜景點\n規劃的不錯且香都幫你抓好12柱\n且聽說很靈驗  非常不錯",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "在新莊大拜拜的時候前往香火鼎盛，傳統文化祭典辦的非常盛大隆重，欣賞發源在新莊地藏庵的官將首喊班",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "2023-2024年超渡法會報名，能不能請廟方人員提早發號碼牌？\n人都到齊了，還超過600人，為什麼還要等？\n不能先發號碼讓晚來的先回家休息嗎？天氣氣溫也年年上昇， …",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "本廟之創建是以「祭厲以求平安」的傳統觀念而設。自古人們咸認為，無人祭祀的孤魂野鬼會變成「厲」，帶來不祥與災害，必需使其受香火祭祀，才不至於危害地方。\n新莊大眾廟因為各種靈驗事蹟和歷來地方上許多領導人物的參與，而成為新莊最興盛的香火廟之一。加上新莊地區都市面貌的逐漸更新，地藏庵附近也早已不再有荒塚野地的景觀；近年來，農曆五月初一的迎神活動，更成為北臺灣最熱鬧的民俗盛事之一。",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "有面費停車場，但位置不多，有在幫人消災厄，香火很不錯，有需要的人可以前往，做善事從身邊小事做起，比花任何錢去消災厄有效多了。",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "龍柱石雕纖巧華麗，璧堵彩繪細膩優美，寺宇內外皆有美不勝收的雕樑畫棟,這廟宇的建築應該屬古蹟級了,即使是大雨天仍舊有那麼多的信徒來參拜\n感謝諸神菩薩的護佑.",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "農曆7月假日，筆生室大約7點就要排隊抽號碼牌（8：30才開放抽號碼牌），祭拜祖先的，才有可能在中午前拜完",
        "日期": "4 個月前"
    },
    "評論 97": {
        "內容": "新莊地藏庵創建於乾隆廿二年(西元一七五七年)，相傳最初只奉祀文武大眾爺，後來才奉祀地藏王，所以新莊人都稱為大眾廟或大眾爺廟。現在地藏庵主神供奉的是地藏王，左右陪祀註生娘娘、境生公，右殿前廂配祀目蓮尊者，中廂祀董大爺，後廂為福德正神，最後為功德廳，供奉對地藏庵的建立有功勞者；左殿前廂配祀文武大眾爺，後廂為乩壇；二樓右廂祀奉三寶佛，左廂為觀世音菩薩。 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "很多人拜地藏菩薩是為了救濟地獄道之眾生， …",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "台灣最靈驗的廟 非常多信徒 卡到身體不舒服都可以來請師傅幫忙",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "神威顯赫，但服務人員性子急，口氣需要再溫和些，畢竟是廟宇",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "這四顆星是給白長髮一號房筆生阿姨和\n服務臺平頭紅背心中年男職員\n這兩位和其他現場解說阿姨真的服務態度超優 👍 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "看了一下評論，原來不只對我態度不佳！我平常沒在信仰啥只是在附近打工所以有些可能不太懂，前往廁所的路上有個大塑膠袋以為是垃圾桶，結果一位老工作人員馬上很凶的說我不能亂丟前面有垃圾桶一直重複一樣的話，你可以好好講！莫名其妙受氣影響我的心情！如果這是老工作人員服務的態度勸你提早退休吧！學學行天宮的服務！神明都在看！！！",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "一張號碼牌「一個人」去就可以做一家人的（看有些人寫10幾張以上都有。\n「兩個人」去則要分開即使是一家人也不行❌\n（除非是夫妻），切記兩個人同行一人要在外面，不然會被要求重抽號碼牌！ …",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "這裡是新莊有名提供消災、祭改服務，廟前的停車場位置不多，最好還是騎摩托車來或坐捷運來，比較方便。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "113/4/30中午發生花被收走事件\n我不想給一顆星來降低我對神明的詆毀\n中午，服務台先生他承認花是他收走 …",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "很裝嚴的地藏王菩薩,大眾爺，還有觀世音菩薩，閻羅等眾神，這裡可以幫人祭改，或處理祖先，怨親債主，補財庫超渡嬰靈，要到旁邊抽號碼牌，掛號寫疏文，要先拿單字填寫事項，再駁杯問多少的庫錢",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "第一次來拜拜\n廟裡外面可以停汽車\n建議平日來比較能停到位子 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "新北市百年老廟⋯\n主神是地藏王菩薩以及大眾爺\n香客.香火鼎盛\n靠近捷運新莊站",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "重要新莊祈福點，20190602。官將首朝聖地，十分地方性宗教活動。(2020/11/05,14:30,信眾日常供奉🙂) …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "筆生部分仍有插隊的人，36號結束，應換37號，但沒換燈號，卻有1女性直接跑進某間（實在想寫第幾間），而且，進去至少半小時，7/11那天",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "新莊名剎 雕龍畫柱 化解世間一切苦難 國泰民安🙏 祈福🙏 愿平安🙏 求豐盛🙏 感謝廟方所有辛苦工作人員🙏 感恩❤️ …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "早上8：30開始服務\n祭改到門口左邊抽號碼牌，祭改只要300元，可以全家一起辦理最多8人\n其餘的冤親債主，陰纏，超渡，必須早上早一點來要排隊，下午筆生處理不完有號碼牌也排不到，那個就會沒辦法辦理\n這裡有乩壇中午12點掛號",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "進去拜拜參觀一下，是一間歷史悠久保有很多古老建築特色的廟宇，正逢慈悲月搭了棚子下次在多拍幾張古色古香的風景建築，有受到驚嚇可以來此走走收收驚。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "新莊的宗教文化景點，香火鼎盛",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "今天大部份都是敬老的人士拿著法會號碼牌在活動中心等排隊；我們很多人邊排隊邊受氣😤因為志工師姐們不會安排排隊方式！多人都反應為什麼不一次叫20~30人進去就好！排隊過程中有些老人腰痛膝蓋酸痛！！椅子坐不到二分鐘起立坐下就十幾次讓人感覺很差 …",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "每次有煩惱都來求菩薩\n冥冥之中跟地藏王菩薩結緣\n保佑身心健康平安順遂",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "新莊人信仰中心之一 很靈感的廟宇 問事及尋求人事物 都很快就有結果了",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "地藏菩薩不可思議，保佑大家平安健康，有來新莊一定都會來拜拜",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "大眾爺繞境被列為新北市文化資產\n官將首的起源地",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "做錯事情要改過向善，記取教訓，永不再犯。多行善、積陰德、說好話，修身、心、口、意、念。",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "新莊地區的信仰中心之一。寺中的祭祀與問事流程已有SOP，整體流程有效率且非常專業。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "今天專程去報名問事\n輪到我們的時候\n筆生念完我們的地址姓名跟（要問的事） …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "新莊地藏庵～\n有求必應 闔家平安\n有食有行氣 有燒香有保庇",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "香火頂盛，外面的香舖店專業服務好",
        "日期": "1 週前"
    },
    "評論 125": {
        "內容": "6月5號早上前往，新莊地藏庵參拜捐香油錢，右手邊服務櫃檯的人員，不知道在不耐煩什麼，態度和口氣超級差，既然在地藏庵服務，讓你那麼委屈，不會回家躺喔。",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "有一個顧金爐的阿忠大哥，希望他態度可以對每個香客好一點，不知道要求香客金紙清潔多少才夠，三籃不算多的金紙已經給清潔費100元，他說這樣不夠。後來又花了6百給清潔費，當櫃臺客氣的說有需要那麼的清潔費嗎？為了不是給那個阿忠大哥開心。希望地藏庵的立委們，能好好的開導這位阿忠大哥，已經是第三次這樣了，搞的廟是他開的ㄧ樣。菩薩很靈驗善良，但不要把廟的名聲給搞壞。今天非常不開心的跟他說再給6百夠不夠。如果有天跟他吵起來，請大家原諒",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "非常大的一間廟宇，而且伴隨著非常多的石雕，廟宇屋頂的裝飾也是非常細緻唯美。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "新莊地區歷史悠久的廟宇\n地藏王菩薩、文武大眾老爺、董大爺、目蓮尊者、十殿閻羅、虎爺將軍、福德正神、觀世音菩薩、三寶佛",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "今天端午，是我媽忌日，從下午等筆生到五點，我是最後一個，五點一到馬上趕人\n，平常只准燒旁邊店家的紙錢；好個官僚氣息，有一天我要拿下這個地方，改變這個風氣",
        "日期": "6 個月前"
    },
    "評論 130": {
        "內容": "來大眾廟散散步，想吃附近素食臭豆腐，結果沒開，不過是平日沒開，假日應該會開",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "掛號式很新奇，解冤親債有數據化，運勢低落來走走不錯喔！最近微解封，有沒有開放解冤親最好電話問一下，我是3級前幾天去的",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "新莊地藏庵，是當地的宗教信仰中心，歷史悠久，供奉主神“地藏王菩薩”，每年的農曆五月一日，是地藏王菩薩的佛誕，也是新莊區大拜拜的日子，遶境保佑平安，非常熱鬧。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "想請教一下，我哥不知道在哪裏撿回來的東西，我現在在整理房子，整理出來的，請教這些東西是啥意思！！？？....",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "很適合去放鬆心靈，沒有太多有名氣大廟的商業感",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "很神聖的地方\n也可以為你消災解厄",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "市區內有停車位拜拜的好地方\n可以來看看！",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "南無大願地藏王菩薩摩訶薩",
        "日期": "6 天前"
    },
    "評論 138": {
        "內容": "八點半開始抽筆生號碼牌，拿到59號\n前面到15號的時候\n第一場法會已經開始，桌面有近40張疏文 …",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "主奉地藏王菩薩，每年農曆五月初一舉行「新莊大拜拜」。\n香火鼎盛、建築華麗，建於臺灣清治時期乾隆廿二年（1757年），原本是地方人士出錢出力收容早期死於瘴瘧惡疾的移民的小廟。\n被認為是官將首的起源地，以解決各式疑難雜症、化解冤親債主之靈驗聞名，當地流傳「新莊地藏庵，陽間森羅殿」說法，後方有圖書館。 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "供奉地藏王菩薩.大眾爺.董大爺（附虎頭神）等",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "香火鼎盛，地藏王菩薩慈悲，靈感靈驗\n磁場很強…站道館好地方……",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "出捷運站，步行適度，香客絡繹不絕，服務項目均有指示。",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "雖然不大，但可感覺百年古蹟的歷史感。 不會像其他市儈的寺廟十分商業化，心靈可感到真正的平靜。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "我是每個月會過去的忠實信徒，我是真心希望廟更好，才會在這留言，筆生那抽一次牌子，不管祭改還是疏文，兩邊工作人員一起處理 會較快速。還有新來的13號，不要邊玩手機，又邊聊天，造成錯誤百出，工作的態度很重要。",
        "日期": "8 個月前"
    },
    "評論 145": {
        "內容": "今天用累世債主結果筆生讓我後面那個人插隊先去用已經是最後一位\n結果告知他他只說不知道？\n他只看到他？ …",
        "日期": "8 個月前"
    },
    "評論 146": {
        "內容": "廟前有小公園，我覺得挺不錯了",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "為前世今生消災。為來世積善做功德。\n貧窮算命。富貴拜廟。",
        "日期": "5 個月前"
    },
    "評論 148": {
        "內容": "非常靈驗慈悲的菩薩，香火鼎盛，助人無數",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "定期可以來這裡渡化冤親債主🥹事事會順心一點～換工作時還會來問事也很準👍🏻 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "這一顆是給金爐左邊第一間金紙男店員，當天因為寫不到疏文，但是先買了金紙，而且後面還有其他行程，所以想直接燒化金紙，問金爐人員可不可以之後開爐一起燒化，旁邊金紙人員(說沒有疏文不可以在這裡燒)要加錢委外處理燒掉，他意思是一定要疏文+金紙才能燒才會環保，跟我扯環保的問題，我就問你沒有疏文拿去燒掉不是比加一張紙還環保嗎?講話牛頭不對馬嘴?大家買金紙前自行評估吧!或是心誠則靈，就沒有金紙的問題。還有寫不到疏文千萬不要先購買金紙，不然金紙辦法處理不想花錢委外可能 要 帶 回 家 自 己 燒 掉!",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "新莊地藏庵(大眾廟)赫赫有名香火鼎盛(因行業關係)若看到客戶們身上有無緣子女或卡陰,都會建議來這裡超渡冤親債主或嬰靈和祖先等。地藏王菩薩很靈驗又有筆生會幫助信眾們如何溝通祈求(主要是廟方費用很實際又經濟)。若1有需求的人不妨也來誠信參拜能得到大眾爺及地藏王菩薩庇佑。",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "致電詢問法會事項、很難想像北部的工作人員在電話接待方面如此不足、口氣用語真的非常讓人不舒服",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "新莊大拜拜的暗訪可以考慮納入白晝之夜，可以讓遶境更熱鬧，吸引更多人來共襄盛舉",
        "日期": "6 個月前"
    },
    "評論 154": {
        "內容": "廟內工作人員及志工非常友善，即便有建築的問題詢問，對方也是細心回答解惑，非常感恩。\n廟內神尊、陳設也非常特別，如：董大爺及刑具、大眾爺公、日式神轎，深具民俗文化感。",
        "日期": "10 個月前"
    },
    "評論 155": {
        "內容": "媽的殺小啦？！\n公告直接張貼在人家春聯上\n廟方人員素質行為真低落⋯",
        "日期": "6 個月前"
    },
    "評論 156": {
        "內容": "第一次排隊排到5點沒等到\n聽到有一位阿姨說他去了三次都沒排到\n第二次去還是沒有等到 …",
        "日期": "8 個月前"
    },
    "評論 157": {
        "內容": "南無大願地藏王菩薩及大眾爺一起廟宇，尤其個人祭改有名氣，磁場超級優。",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "好熱鬧的廟我很喜歡\n但每每我都是平日打烊前來，成為最後一個香客，寺廟有種特別的幽靜感，就算有七爺八爺掌管陰司的神祇在，不會有恐怖的感覺，有種莊嚴靜謐的感覺",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "大眾爺宗教聖地🙏🙏🙏 …",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "誠心祈求疫情趕快結束\n回到以前安定幸福的生活～",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "有這樣一間可以,超渡亡者,安慰活著的人,以及陰冥間中能為民申冤的地方真是太好了\n廟裡抽號筆生室寫疏文.最好要空出一天的時間,真的要等很久。假日,從早上五點排隊抽號,到辦完事,大約花了7個小時。做完後,有種如釋重負的感覺。",
        "日期": "3 週前"
    },
    "評論 162": {
        "內容": "陪拜拜，香火鼎盛的大廟，停車位很搶手",
        "日期": "3 個月前"
    },
    "評論 163": {
        "內容": "地藏庵菩薩，文武大眾爺很靈驗，要自己親身體驗才能感應。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "這間廟宇 是 官將首 的發源地 非常有歷史特色 這一間廟 神威顯赫 每天都有非常多人來拜拜",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "交通便捷，在往迴龍的兩個捷運站中間（頭前庄&新莊站），第一次去的人可以到兩邊服務台拿拜拜順序圖，廟裡的廁所很乾淨",
        "日期": "10 個月前"
    },
    "評論 166": {
        "內容": "沒有疏文，就像是寄東西或錢\n沒寫地址，人名，誰能收到？？\n管燒金紙的人，也挺辛苦的，何苦為難呢？！ …",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "經友人介紹第一次來此，我的家人在經過第一間金紙舖時被硬生生搶走手上廟宇給的購買清單數量單子，特地來莊嚴的寺廟辦事因不想計較就間接強迫買單了，\n之後熱心助人的誦經師傅告知欠缺經驗的我需要再多添購金紙數量，於是乎迅速的走到第二間購買補足，在這期間第一間店家的8+9員工追到大殿上來當面對著我大聲理論並叫囂著不爽就讓我全額退款，欸，不是，站在消費者的立場，要在哪裡購買商品是我的自由和權益吧！？ …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "主恃地藏王菩薩董大爺 是化怨親選擇之一",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "2024.02.25早上07：30，一堆佔位",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "做祖先的祖先的祭改~從早上8點多抽到117號的到下午很晚都還沒有輪到，太誇張了，希望能改進！效率真的很慢！！！！！！感恩",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "好多年輕人來問事。",
        "日期": "6 天前"
    },
    "評論 172": {
        "內容": "小嬰兒狀態不好 拿衣服到廟裡\n都有幫忙收驚 價格隨意 👍👍👍 …",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "感謝🙏地藏王菩薩\n董大爺及文武大眾爺\n眾神明保佑 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "尋求心靈的慰撫",
        "日期": "3 個月前"
    },
    "評論 175": {
        "內容": "很有台灣廟宇文化、香火旺盛、點10柱香照順序拜拜",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "櫃檯服務人員素質是負的，會降低地藏庵的水準",
        "日期": "5 個月前"
    },
    "評論 177": {
        "內容": "第一回來問事看地藏王菩薩就很安心\n來問事、消災的人很多，心誠則靈！\n整個很安心。\n坐捷運也很方便🙏🏻 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "百年古廟，專職處理陰間事物，神績靈驗。",
        "日期": "6 個月前"
    },
    "評論 179": {
        "內容": "廟裡的法師是怎樣 很靠勢 人家在地藏王菩薩面前擲筊 當下也沒在辦事 直接趕人離開 是法術很厲害嗎？一間好好的廟宇 被裡面的人弄臭了 這樣都不用管嗎？很多次了 看不下去\n還有香客第一次去拜拜 買外面金紙到廟裡拜拜 也有拿廟裡的金紙也投功德箱也去櫃檯寫添油香錢 後來要化金紙的時候 顧爐的那個人說添油香300元不算 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "麻煩繞境主辦方可否約束參加者及相關人士，隊伍經過後滿地的垃圾＆煙頭＆檳榔渣＆便當盒，還有更惡劣的直接將檳榔汁往別人車上吐的，這種活動水準真的給一星都嫌多",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這裡是日本殖民時期的神社，所以可以看到守護犬和燈籠的遺骸，以及捐贈它們的日本人的名字。地藏庵看起來像一座道教風格的寺廟，但裡面卻擠滿了許多信眾。寺廟周圍賣貢品的商店也很有趣。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "一座兩層歷史宮殿。神社兩側供奉以地藏菩薩為中心的各種神祇。\n當您退出寺廟場地時，右側的餐廳很繁忙，看起來很美味。對其美妙的建築之美感興趣。從台北來的捷運和巴士班次很頻繁，所以值得一去。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "你家附近有神社嗎？寺廟？我不太明白，但是晚上有很多台灣人來玩Pokemon Go，說實話我有點不感興趣。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "好的",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "願所有皆有所得，建築裝飾非常的特色！",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "神社的參道兩旁排列著石燈籠，是日本殖民時代的遺跡。\n主廳陳列地獄圖片和舊刑具。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "這裡的地藏菩薩非常厲害。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "香火鼎盛 祈求平安",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "很喜歡去那拜拜求好運",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "雖然這座寺廟已經有200多年的悠久歷史，但寺廟似乎有更多的信徒去寺廟祈求彩票號碼，而也有其他信徒祈禱其他問題，例如家庭的醫療問題成員[父母]、職業等\n\n雖然寺廟外的停車位有限，但停車位經常被非信徒佔用。 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "沒想到在市區還能有這麼大的一間如此香火鼎盛的廟宇！\n週邊環境乾淨、整潔，不會讓人有犯罪、混亂的感覺👍\n廟裡拜拜的順序稍微複雜，右右左左、上上下下，最好記清楚順序，才不會拜錯！ …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "可能是下雨天又是上班日人潮很少.",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "有宗教信仰的挺好",
        "日期": "3 週前"
    },
    "評論 194": {
        "內容": "新莊地藏庵是個不錯的地方，正殿主神是地藏王普薩兩側左有註生娘娘右有境主公，中有閔公與道明和尚，北殿一樓有目蓮尊者與十殿閻羅，二樓有三寶佛(釋迦牟尼佛，阿彌陀佛，藥師琉璃光佛)與十八羅漢，南殿一樓有大眾爺與文判官，武判官，陰陽司增損將軍，謝將軍和範將軍(七爺八爺)，二樓觀世音普薩與善財童子龍女旁邊有太歲殿尊奉一甲子等六十尊太歲，北殿一樓還有虎爺，董大爺的虎頭鍘與伯公(福德正神)，開山公德廳，南一樓還有問事房間。 …",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "每次去都很安心🥰 …",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "好",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "南無大願寺藏王菩薩",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "地藏王菩薩與文武大眾爺的大威神力。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "只接受全台各地進香祭改一大把鈔票，對於人民民間有急需之急難救助，卻只限定新莊區民眾，有進無出沒有慈悲憐憫之心",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "館內展示日本殖民時期的神轎、日本地獄的照片以及獄警使用的刑具。主殿是地藏菩薩，門口還有一座類似鳥居的物體。這是一座融合了日本料理和中國料理的獨特寺廟，是日本人可以享受的地方。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "如果夠幸運的話，可以看到一座漂亮的小寺廟，裡面有幾棵櫻花樹。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "新莊地藏庵，又稱大眾廟、大眾廟，是位於臺灣新北市新莊區立人裡的地藏庵，其大眾爺繞境被列為新北市文化資產，也被認為是官將首的起源地，建於臺灣清治時期乾隆廿二年。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "七月辦理超渡\n8點發號碼牌\n老人家清晨開始頂著烈日在廣場排隊，很不捨 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "七月普渡超渡歷代祖先一天只接受600名額要公佈，如果路程遙遠的來了卻報不到，是否會讓人白跑了",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "不知道當地人留言支持一下",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "身心平靜，提醒自己人生莫空過！南無大願地藏王菩薩",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "非常有趣的是看到佛教和印度教的建築、寺廟設計以及神話中一些相似的神靈的相似之處",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "信仰！可以讓我心靈平靜、善良、堅強.",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "幫祖先辦三天法會，功德圓滿，超棒的",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "都很好，就是香火旺，人太多",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "它看起來就像一座真正的寺廟。人們向佛教神靈祈禱，帶著孩子的母親，點燃蠟燭的老太太...",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "有拜有保佑",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "本身信仰，求平安的好地方",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "寶可夢打分數積星塵好奌",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "感恩",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "精神信仰中心！",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "好👌 …",
        "日期": "6 個月前"
    },
    "評論 219": {
        "內容": "香火鼎盛",
        "日期": "11 個月前"
    },
    "評論 220": {
        "內容": "非常好！",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "很棒",
        "日期": "11 個月前"
    },
    "評論 222": {
        "內容": "宗教信仰中心",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "感恩每一年的祝福🙏 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "就在附近，距離酒店僅幾步之遙。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "地藏王慈悲，有求必應，靈驗無比!",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "香火鼎盛 地藏王慈悲",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "今天大眾廟建廟260週年",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "古色古香拜拜的好地方",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "住附近很不舒服常常很吵",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "保平安的好所在",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "走 走 看 看",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "一個參拜的地方，停車位有限",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "民俗文化…拜拜人超多的！",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "祈福",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "香火鼎盛",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "有神明加持的好心情",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "可以散步的好地方。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "很好有拜有保佑",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "這是一座不錯的寺廟。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "因果不空",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "素食好好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "有拜有保庇",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "避邪…..可餐….\nㄥ",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "祭改",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "地方信仰，香火鼎盛",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "香火鼎盛，交通方便",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "拜拜求事情的地方",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "全家一起祭改！",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "志工很好",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "很安心",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "很適合捕捉神奇寶貝😂 …",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "心安～",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "求佛",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "喜歡，，，，，",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "尚可",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "有拜有保佑",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "拜拜求平安。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "感恩一切❤️",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "哈哈哈",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "信仰",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "心安",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "敬仰",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "棒棒",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "清幽",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "地方信仰中心",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "拜拜",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "這是個好地方！",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "很用心",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "求平安",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好地方",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "信仰中心",
        "日期": "8 年前"
    },
    "評論 278": {
        "內容": "很慈悲 🙏🏻 …",
        "日期": "4 個月前"
    },
    "評論 279": {
        "內容": "好地方",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "宗教信仰",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "香火鼎盛",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "香火鼎盛",
        "日期": "8 年前"
    },
    "評論 283": {
        "內容": "香火鼎盛",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "香火鼎盛",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "香火鼎盛",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "香火鼎盛。",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "🙏🏻🙏🏻🙏🏻 …",
        "日期": "2 年前"
    }
}