{
    "評論 1": {
        "內容": "平日1120,大概排15到20分\n清燉牛肉麵230\n這邊是賣紅燒跟清燉兩種口味 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "這家很多台北人推薦，但我還是要逆風說一句非常不合胃口，牛肉超鹹直接泡鹽水泡到屍體浮腫的那種死鹹，微幸肉質軟爛，雖然不是我喜歡的帶筋牛腱，還算不柴，吃了肉湯頭顯得淡而無味，表面一層紅油純裝飾，調味完全掛不上麵體，儘管不難吃，但像花了200多吃了碗滿漢大餐 …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "老字號牛肉麵，平日午餐時會排很長，但店家會併桌，再加上菜算快，大概只排隊12分鐘就入座，點菜後3分鐘就上桌。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "一直是心目中第一名的牛肉麵！夾帶著兒時回憶\n小時候是爸爸帶著我來吃，現在是我帶著老婆小孩來吃，從一碗$140吃到現在$230\n一直是紅燒牛肉麵的愛好者、桃源街牛肉麵的牛肉軟爛剛剛好，去其他店家幾乎都是牛腩或牛腱肉比較不愛所以只吃牛肉湯麵 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "日本有拉麵，台灣有牛肉麵。吃了這家老王記已經四十年！真是好吃😋，碗里排名1湯2白麵3才是牛肉。這湯第一口喝下去就爽歪了！真是美味的牛肉湯帶牛油香味，讚👍 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "居然要排隊\n肉質可，但湯頭很鹹，豬腳Q但沒啥味，泡菜酸不是很愛！有點失望！\n用餐環境不佳，要跟別人併桌！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "這家老字號的牛肉麵店，不論是紅燒或清燉牛肉麵，都蠻不錯的！紅燒是有辣味湯頭，清燉則沒有辣，但會比較清淡口味，不會太鹹！加入酸菜，口感再度提升！",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "曾為桃源街牛肉麵翹楚，可惜今時不同往日。麵條為普通白麵條，並無筋性與勁道；紅燒湯頭帶有些許辣油，未有香氣及層次；僅牛肉份量十足，然稍顯乾柴。\n\n此外，在熱鬧的晚間時段用餐，酸菜卻已用罄，實在難以想像，好在尚有蔥花點綴，否則口感更趨於扁平。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "我一直以為叫他桃源街牛肉麵\n這幾年才發現是否改名老王記~哈哈！\n這家店吃的是幼稚園時期的回憶, …",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "不愧是名店，食材用心。有冷氣，翻桌快，不需久等。巷弄內，沒得停車。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "點了清潡牛肉麵與豬腳\n都非常可口，不虛此行\n湯頭濃郁不膩，香氣很足 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "每次經過人都大排長龍，今天剛好看到人比較少所以就來嘗試看看，用餐環境我是覺得蠻明亮算乾淨的，只是會和別人併桌就是了，服務人員態度很有禮貌。\n麵條還可以，紅燒ㄧ點都不辣，清燉真的有點清淡，牛肉還算軟嫩，但豬腳意外的好吃👍 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "完全沒有必要吃這個牛肉麵\n清燉跟紅燒都一樣雷\n感受不到任何的用心 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "人山人海\n2024/12\n牛肉麵230元/碗....（越來越貴",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "湯頭可以 牛肉跟麵都不愛 只能說台北市有很多更好吃的牛肉麵",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "紅燒牛肉麵，久久就要來報到一下，湯不會辣到哪裡去，好喝；麵條不會煮太軟，我喜歡。泡菜夠味一盤，常常有點第二盤的衝動，但是胃口要留一些給豬腳，兩塊豬腳，份量不小。\n清燉的牛肉麵，湯頭很香，很容易先賣完！\n清燉紅燒都好吃，選擇障礙",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "川味牛肉麵的天花板，吃了超過四十年，每年還要固定來吃幾次，從一碗80元吃到現在一碗230元了。川味的特色是紅燒湯頭用豆瓣醬去滷製，豐富的紅油搭配上偏硬滑順的拉麵麵條，經過這麼多年，真要說變化，應該是紅燒的紅油跟小時候比，變得幾乎不辣了，但是湯頭的濃重還是沒什麼變。 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "小時候會特地從林口跑來臺北吃這家牛肉麵 長大了不常來 也聽我爸說漲價很多 原本從100多一碗漲到200多塊 特地來回味一下 但味道完全變了 麵也不入味 酸菜跟泡菜也都賣完了非常可惜  只能說很失望..",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "牛肉塊軟嫩而不爛，還帶著牛肉的纖維，非常入味。湯頭鹹中帶甜，各種香料交織而成的好味道非常立體有層次，真的很像“一度贊”。麵條粗細恰當非常有彈性，吸收湯汁也不軟爛。 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "老牌牛肉麵店之一，生意極好，平日中午 11 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "紅燒牛肉麵\n湯：喝起來像泡麵，不辣\n麵：口感一般 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "小時候記憶\n但食物不那麼喜歡了\n服務很好 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "一間比我還老的牛肉麵店，小時候是父母帶著我來吃，現在是我帶著女兒來吃，中午用餐時間要排隊是日常，每次來每次排，但個人覺得流動的速度算是蠻快的，有專人安排位置然後點餐，不用填單的點餐方式，個人是沒遇過店家出錯的時候，很佩服店家自有一套運作自如的模式，店內販售的商品很簡單就牛肉麵（清燉/紅燒）跟豬腳麵，很久以前還有粉蒸排骨，現在小菜只有泡菜，泡菜的口味是我不太能接受的，只有用醋及一點花椒粒醃漬的，個人偏好台式泡菜，牛肉麵的麵條只有一種，是我喜歡的，帶點厚度的陽春寬麵，牛肉塊老實說很鹹，但燉煮的很軟嫩，網路上對店家的評價兩極，個人覺得店家的牛肉麵很有自己的特色，是我久久會想念的味道～",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "聽友人說這是他認為最好吃的牛肉麵，個人是覺得還好。感覺沒啥味道，豬腳到是出乎意料的好吃",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "從120元一碗牛肉麵開始吃起，它是我記憶中最好吃，最喜歡吃的牛肉麵。多年來一直心繫想念的好味道。終於，昨天有機會帶著一位饕客好朋友，信心滿滿的向他推薦說有多好吃。結果……真可用晴天霹靂來形容……湯頭完沒味啦！麵條硬邦邦！牛肉鹹到不行！存在記憶中思念的味道也完全走樣！店裡最愛吃的粉蒸排骨也不賣了！這次用完餐不會再來了吧！老板娘說老師傅漸漸離職，美味精髓也蕩然無存！",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "老店生意好到大排長龍，湯頭麵體肉塊各方面表現的相當傳統，搭配酸菜及白醋去膩，恰到好處，值得造訪。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "二訪\n麵條好吃\n更多人排隊 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "之前特地來造訪都因為太多人排隊放棄用餐，此次恰巧路過！沒有排隊人龍決定入店品嚐，店內狹小擁擠被安排在廚房入口邊的座位，服務員每每端麵經過我，就心生害怕熱湯淋身呀～環顧四周用餐客人幾乎貼著用餐，真不是一個好的用餐環境，我們點了清燉與紅燒牛肉麵，店家是用扁麵條而我最不喜歡的就是扁麵條，要細不細要寬不寬沒有口感嚼勁，清燉牛肉麵的湯頭清淡到懷疑是否在吃牛肉麵，如果沒有牛肉會以為是在吃陽春麵，紅燒牛肉麵湯頭味道是有了但不驚艷特別，算是非常一般的紅燒牛肉麵，還有那盤泡菜水平真的不知如何評論，心想如此知名大排長龍的牛肉麵店肯定會端出一碗厲害牛肉麵，可能是我的期待過高這碗牛肉麵不如預期。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "看起來偏口味重的紅燒牛肉麵，但湯頭其實很清爽並沒有死鹹死辣的，牛肉看起來會偏纖維化感覺柴，結果也沒有，吃起來口感是有帶筋的感覺，甚至鹽味的感覺比湯還重一點，配上純麵粉無調味的白麵條，整碗拿捏的恰到好處 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "紅燒湯頭很油很爽辣，有點滿漢全席。麵條中等。肉質鹹豬腳很嫩。",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "真的貴又難吃,泡菜到底是什麼味道⋯⋯超級傻眼",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "紅燒牛肉麵 230/碗\n老眷村口味 紅油香 牛肉過鹹但軟嫩 整體清淡\n麵條一般 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "紅燒牛肉麵色香味俱全，喜歡重口味的非常推薦，如果跟永康街牛肉麵比較起來的話，老王記的口味比較沒那麼死鹹，湯頭喝起來較順口，牛肉本體柔軟度也很適中。 這次我是外帶回家再用鍋子加熱吃，可以省下排隊時間喔！",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "跟大家分享一家從小吃到大的牛肉麵店，這裡的牛肉麵可是在台北市中獨樹一格的存在。麵條非常厚厚Q彈，彷彿在嘴中翻舞的感覺令人愉悅。湯頭醇厚濃郁，尤其是清燉牛肉湯帶著濃郁的牛肉香氣，絕對是一碗美味的享受。而且他們使用高品質的牛腩肉，每一口都能感受到肉質的鮮嫩與口感，讓我心中認定它是台北最好的牛肉麵店。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "好地道牛肉麵，西門站行8-10分鐘可到",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "這次來到這間60幾年的老店，11點多就排起隊來，感覺很厲害！排隊速度算快，也有很多服務員帶位點餐，這次點了紅燒牛肉麵跟泡菜！這泡菜帶一點點苦味，大概只能免強吃一半！麵是陽春麵條，軟硬也適中，湯上面浮了一層油，但喝起來還好，不算油膩感！牛肉有軟但有些偏材！一碗230還要排隊，泡菜不行！抱歉了！整體只能給3星～",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "從小吃到大，味道就是這麼棒，我心目中的全台第一名牛肉麵。",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "從小吃到現在的牛肉麵唯一選擇。",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "1. 老店，牛肉入口即化，湯頭好喝清甜。\n2. 前幾名牛肉愛店，大圓桌，服務和速度很好，店內明亮。",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "近20年再訪，老味道依舊～\n心中第一名的牛肉麵！\n前輩提醒要記得湯濃蔥多才是正宗👍 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "桃源街老王記麵店的缺點有以下幾點：\n\n環境較為老舊狹窄。老王記麵店位於一間鐵皮屋內，店內空間不大，座位數不多，用餐時可能需要排隊等候。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "入座前，店員會詢問「要紅燒或是清燉？」\n再來選擇要豬腳或是牛肉。 …",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "其實值三顆星。但之後也不太會回訪。所以給一顆\n湯頭清淡。主要靠上面那層辣油。缺乏湯等濃郁跟人整體感\n麵體中規中舉 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "從小時候就在吃的牛肉麵，幾十年過去了都還是熟悉的老味道，非常開心。\n唯一的差別是，現在一碗已經是$230元的價格了。 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "口味很不錯的紅燒牛肉麵，牛腱肉很大塊一碗約5塊肉，酸菜也很不錯吃唷，麵的份量男生的話稍微精緻了點，女生的話應該足夠。這次很可惜的沒有吃到泡菜，只好為下次找了藉口再吃一次！排隊的店果然名符其實！推薦給各位😋～唯獨價格算中偏上。😎 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "相信很多人都跟我一樣，第一次的牛肉麵體驗源自家人的相處。我對老王記牛肉麵（那時只知桃源街牛肉麵）的印象，應該是在五、六歲之間，那時還天真的跟爸爸說：這家麵真好吃，相信小蔣總統也一定常來！又看到那是端麵跑堂的大哥哥們，個個人高馬大地，爸說他們都是吃牛肉麵才長這麼大，要我多吃些。這些年過去，雖然少了我很愛的粉蒸排骨、粉蒸肥腸，還好牛肉麵味道不變，還是最愛先好好品嚐清燉湯頭，再填上滿滿酸菜與續湯，後再品嚐鮮嫩牛肉與麵條。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "以清燉牛肉麵來說算OK了，但價位230大概只會光顧一次\n麵條普通\n湯頭中上但偏鹹 …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "正統川味紅燒牛肉麵的店家所剩不多，雖然肉和湯味道不一致，也算是我心中川味牛肉麵的前幾名",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "台北好吃的牛肉麵真的很多，可惜了這家老字號…紅燒牛肉麵的牛肉真的太鹹，併桌的其他客人也都在說鹹。麵還可以，但沒有跟湯有什麼合體的感覺，就是分開的兩種食材。湯頭還算清爽，經過不排隊的話，吃一下是可以給三顆星，如果排隊吃的話會變成一顆星的水準。以230ㄧ碗的水準來說也是一顆星。太多比這家店好吃的牛肉麵店了",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "人氣麵店，不過我吃不懂。老闆很用心招呼，讓人喜歡紅燒看起來紅，但是味道清爽，近乎無味，非常適合總是追求清淡口味的台灣人。麵條有咬勁，因為湯頭清淡，所以可以很明顯吃到麵條的味道，沒有太多鹹味。牛肉軟而不爛，調味適中，完全能配合清淡的湯頭",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "紅燒或者清燉牛肉麵的擁護者都很多，個人覺得牛肉麵非常好吃，但泡菜差強人意，排隊的人很多，平日上午十一點多去要排15分鐘……不想等的可以去隔壁的李媽媽麵館，看起來也不賴",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "天龍國桃源街記憶中好吃的牛肉麵代名詞，最近在衡陽路、博愛路進出，看到這家排隊的牛肉麵館，很想吃看看值不值得，網站查鄉民有褒有貶，還是得自己去吃才見真章，市區停車一位難求，好不容易停好車直接殺過去，貪食龍隊伍排得長長，比排隊搶購口罩人多。 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "即使大熱天排隊等了近半小時，能吃到還是大滿足，心目中的第一名牛肉麵！",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "原-桃源街牛肉麵 (後來加了個老王)\n湯頭選紅燒清燉，但都算是清淡\n以下是服務生不講的 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "2023.12.6 紅燒牛肉麵230元。這是一家承載老一代台北人記憶的牛肉麵老名店，很多人都是從年輕吃到老。 記憶中這家就是紅燒牛肉麵的代表，從小就吃過，今天特地來回味。麵是陽春麵體，中規中矩。肉量算多，瘦肉口感也ok。最失望就是湯，端上來一看就覺得水加太多那種稀釋感，喝起來也是。結論，整體還是不錯，但漲到230加上退步的水準，記憶的美味已經回不來，除非想來店裡感受情懷，不然不用再來了。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "初訪。\n六點多快七點到。只剩紅燒牛肉麵可選擇。泡菜也賣完了。哭哭。下次要再早點到。牛肉滿嫩的。入口即化這點給讚。但湯頭覺得偏淡。酸菜切的滿細的不死鹹。希望下次有機會可品嚐其他品項",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "說起台灣牛肉麵可說是最具代表性美食之一，除非忌吃牛肉，否則台灣人的口袋名單中幾乎都有屬於自己的私房牛肉麵。老王記牛肉麵就是我的私房牛肉麵。 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "從小吃到大的牛肉麵，從以前只敢吃清燉到長大喜歡吃紅燒 這家店都是我的第一名牛肉麵👍\n只是價格有一直在上漲 從$150吃到現在$230😅只能說物價上漲有點多呀，但是這不影響我對他的喜愛，國外的朋友來台灣我也會帶他們來吃這間 獲得一致好評✨ …",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "一直沒有機會，因為以往每次經過總是大排長龍的，點了紅燒與清燉，牛肉軟嫩入味，可惜兩碗牛肉麵的湯頭均是淡而無牛肉味，奇也",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "建議排隊的位置可以調整一下，巷子裡面蚊子真的很多，排隊15分鐘滿腳都是包。\n牛肉麵最讓人驚艷的是肉，入口即化但是又不失去牛肉肌肉纖維的口感，味道也是滿滿的濃郁牛肉香，湯的部分紅燒稍微比其他間牛肉麵清淡一點，鹹味稍微不足，但是是清爽的牛香，桌上的辣椒醬加一點進去會再添上一筆香氣，豆瓣的味道很突出，跟原本的湯意外的很配",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "1，東西還可以不過偏油\n2，以這樣的品質來說CP值並沒有很高\n3，肉倒是蠻特殊的，雖然看起來柴柴的，但是吃起來是軟嫩，雖然也會夾牙縫",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "推👍吃了好幾年的牛肉麵好吃😋\n👀人潮有點多，需排隊，但翻桌率很快\n👀建議用餐時間可提前😍 …",
        "日期": "1 週前"
    },
    "評論 63": {
        "內容": "在老店吃的不只是味道，還有一份特別的情感。",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "牛肉麵肉大，肉軟入口即化。紅燒、清燉一碗$230，個人比較喜歡清燉，一定要加酸菜兩大匙。泡菜必點一份$40。尖峰時段一定要排隊等候。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "如果不談外籍服務生了話，台籍老闆收銀老闆娘服務其實不錯，但擋不了牛肉麵真的不好吃，湯麵肉彼此非常不和諧,浮的那層辣油不辣不香只有油，肉柴而無味，湯無味也不香，麵煮的還不錯，但那鍋湯頭真的說不上好",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "環境乾淨整潔，餐點種類簡單但是味道獨特厲害，值得推薦ㄧ嚐",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "先講結論：\n\n第一次在這裡，吃到肉、麵、湯三個味道「完全分離」的紅燒牛肉麵。這次體驗和過往完全不同，故給一顆星，希望你們能維持過往的好味道。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "20多年前的好味道已經變味了，肉太鹹，泡菜也很鹹，豬腳太肥太油有偏鹹，還不如只吃清燉湯麵就好，而且價位有偏高。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "牛肉本身並非上等牛腱肉,價錢又較貴,餐廳狹小,不值得去 排隊等位.",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "近70年台北牛肉麵老店，近午前抵達，已有排隊人潮，環境是乾淨的，內用點了清燉牛肉麵240元和豬腳麵190元，牛肉豬腳份量都四塊。牛肉軟而不鬆蔥花多，加上台式酸菜更可口，牛肉麵還可以加湯，大部份的人都點紅燒牛肉麵，早期130元至今230元，就是價格貴了點，可升級吃半筋半肉別家的牛肉麵了。",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "紅燒跟清燉兩種牛肉麵\n沒有調味炒過的酸菜是天然的味道\n牛肉滷的軟嫩湯頭濃郁可口，配上酸菜整個滿足",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "這是知名的牛肉麵老店，用餐時間還是一樣需要排隊等待，週六中午時段排了約莫15分鐘，就有位子了。\n雖然家住附近，但是離上次用餐大概也有3年的時間了，原本必點的粉蒸排骨已經被豬腳所取代了，這次用餐還是一樣點了清燉和紅燒二種口味的牛肉麵。 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "實至名歸的一家老店 店內約莫40個座位數 服務人員大約10人 看得出來老闆的用心 照顧很多員工 麵體讚 湯頭優 牛肉超級多 整家店很乾淨 連外面的水溝蓋也都有特別清潔👍 …",
        "日期": "10 個月前"
    },
    "評論 74": {
        "內容": "世界上最好吃的牛肉麵！\n從小吃到大\n記憶中的好味道👍 …",
        "日期": "6 天前"
    },
    "評論 75": {
        "內容": "環境乾淨、服務也都很不錯！\n紅燒牛肉麵，吃起來味道不會很濃，清爽的口味，店裡的酸菜和辣椒也都不重鹹辣。\n整體上還行啊！！吃完不會有膩口的感覺！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "人潮不像以前，還得排隊才能吃到\n味道沒啥變，一樣好吃！",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "從媽媽高中時期一直到現在都還繼續吃，從小就超愛這家牛肉麵！小時候不敢吃辣都只吃清燉牛肉麵，現在長大敢吃紅燒牛肉麵，真的覺得太幸福啦！肉很入味又軟，湯頭也很好喝，不過每次的味道都會有點不一樣，有時醬油味較重，有時就還好，不過每次吃都好吃！泡菜也超讚！",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "平常中餐看很多人排隊，想說晚餐來試試看，但其實很失望，麵條ok，紅燒湯頭就是一層油，沒有太多牛肉湯的濃郁口感，肉好像泡麵調理包，很鹹。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "每次經過人都很多今天下午2點經過趁人稍微少來吃吃看。\n\n紅燒的湯頭是浮滿油的那種，加了白醋之後算是順口，麵體用的是比陽春麵厚一點的那種，稍具嚼勁。牛肉是整碗麵表現最好的部分，入味且順口但可惜我比較喜歡帶點筋的。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "需要排隊的隱藏美食，空間不大需要搭台（和陌生人坐），不習慣的人不推薦，\n翻桌速度快，我半小時排隊入座吃到了，上菜速度很快～牛肉超軟超順化～",
        "日期": "4 週前"
    },
    "評論 81": {
        "內容": "晚上19:10座無虛席，點了不容易雷的紅燒口味，泡菜先上桌，吃了一口快被嚇死：「怎麼會這麼鹹？」，才知道它是要入湯配麵一同食用的。\n當麵上桌第一口當然喝湯，不會過鹹，色澤清澈，剛剛好的好喝，麵條中規中矩，還算有嚼勁，肉塊更令人驚艷，也太～～軟了！！！瞬間有種在吃錢櫃牛肉麵的感覺😝明明肉塊色澤深紅，看似乾柴，口感卻軟嫩又不失嚼勁，太好吃了，可惜有點鹹，不過配泡菜吃可以中和，非常搭，真心好吃！\n下次要來試試清燉😋😋😋😋😋😋 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "如果你是老饕，老王記是名店，不過 ... 尚不到特地排隊半個小時來吃，值得排隊的店還很多，可以把生命浪費在其他地方。\n\n湯頭維持台式紅燒牛肉麵的香濃，冬天喝起來很暖身；牛肉、麵較沒記憶點，甚至 ... 這是老饕少數吃完以後不知該寫什麼的狀況，抱歉了，老店 ... XD",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "經過必定來一碗，沒經過也要找空檔機會經過一下，從100元吃到230元，個人內心評比屬倚天屠龍等級的牛肉麵，除確實美味之外，還多了份共同經過的情感 !",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "麵少湯濃肉小塊，肉基本和泡麵的軟罐頭口感一樣，很軟、很鹹，紅燒湯頭一層油。\n店內員工很多，卻很沒精神，跟ゾンビ一樣。\n但客人用餐時則站在週圍，也跟ゾンビ一樣看著你用餐，吃一碗麵結帳差點走不出來，身上現金不多，沒想過200元還不夠付... …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "6/21 2023 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "牛肉偏瘦\n湯頭非常好\n可惜沒有標準的辣酸菜",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "有清湯和紅燒兩種口味，生意很好，飯點會需要排隊，但很快",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "經典老店，沒話說\n好吃到不行！ …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "好味的清燉牛肉麵，泡菜比較清爽不太酸正合我口味👍\n人氣排隊店果然真實不能說笑，慣常的熟客？或當日遇到的都比較合作？返枱也算快，\n我二人去食的總結就是，曾有別的比較還好一點，而會否再食這間是會的，不過只限不用排太久或外賣而已！ …",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "老王記是我從小吃到大的，最喜歡的牛肉麵店。\n肉、麵、湯頭都很合胃口，上桌後先喝原味，再加酸菜與醋，超美味😋 可惜現在週末的營業時間很短，希望未來週六晚上也能營業～ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "從大學時代120元吃到230元，味道一樣美味，只是以前有粉蒸排骨等其他小菜都沒有了….可惜",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "老台北人記憶中的味道！\n湯頭具有正港的牛味，\n跟其他家調味出來的湯頭味就是不一樣\n牛肉紮實軟嫩，份量十足",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "味道整體來說還不錯 湯頭的牛油味非常的重 喜好這個味道的人應該會很開心 肉塊也算多 麵的份量也OK\n\n美中不足的地方是 肉塊有些偏柴偏鹹 湯頭上的油脂偏多 需要排隊較久",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "Best beef noodle in Taipei! Make sure to check their hours before going, both spicy and classic noodles are good. …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "從小吃到大的老味道，成立於1956年，台北經典牛肉麵之一，沒有顯目招牌裝潢，也沒參加台北牛肉麵之類的評選，或入選米其林必其登，但人客就是絡繹不絕，是許多老饕口袋牛肉麵名單。 …",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "我從小吃到大，但我覺得現在為何連酸菜都沒有，吃牛肉麵配酸菜才夠味",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "從小吃到大，心中如神地位的牛肉麵，疫情後再訪；今天嘗試發現品質大為下降，湯無味；肉還行，麵條軟爛到不行（雖然知道可吩咐不要太爛）但沒想口味變那麼多，湯沒牛味，也沒甜味跟層次；失望透頂；後來買單告知以前收賬大姐說口味咋變那麼多；才知道為了配合現在人養生習慣，有太多人嫌湯太鹹太重；「下次造訪直接點餐告知麵硬/口味重即可」 這樣估計能嚐到以前的口味，下回試試！",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "好吃，但是好貴，店面小小的還要跟別人共桌。",
        "日期": "5 個月前"
    },
    "評論 99": {
        "內容": "開了非常久的牛肉麵店，來這的幾乎都是老饕，選擇非常簡單，牛肉麵及豬腳麵兩種。小菜也只有泡菜一種。在巷弄裡，所以導航過去要走進巷子，別走錯家了！\n口味偏鹹，無論是泡菜或是牛肉，所以若要吃甘甜的牛肉麵就不要來這嘗試，避免失望。\n這裡附近的停車位不太多，所以找停車位後走過來，吃飽後剛好可以散步。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "2023.11 最喜歡這間牛肉麵，豬腳超軟嫩，用筷子可以直接撥開；口味可調整要重一些還是輕一些，炒酸菜是乾的，搭配起來不油膩\n\n湯濃，牛肉鮮，整體搭配起來很好吃，豬腳很推",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "懷念的紅燒牛肉麵店我最喜歡的，一定要加辣椒🌶️還有酸菜啊才吃的爽！還要再來一盤泡菜+自行添加白醋。另還有清燉牛肉麵。豬腳。\n早上11:00開門就有客人啊，12:00用餐時間就要排隊了啦。老店家就是擁有的很多老饕客。只是這些比較老的饕客不會寫評論所以平均才會3.9分。桃源街牛肉麵就是只這一家。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "牛肉麵有清燉和紅燒兩種口味選擇，今天吃紅燒口味。肉是不小塊，但有點鹹，湯頭沒什麼令人驚艷的感覺，滿一般的，麵條還算好吃。\n環境乾淨，不會髒髒黑黑，桌上的醬料也不會黏踢踢的，但是店面不大，所以幾乎會跟陌生人併桌吃麵。服務人員沒到特別熱情，但也不會有很多老店那種要死不活的感覺，就中規中矩算客氣。 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "今天下午4:50排隊第一位首位，5：00營業後入座，點了一碗紅燒牛肉麵，因座位後面有冷氣及電風扇直吹後背有點涼，就跟服務員提醒說換了靠旁邊一個位子，結果所有後面到的客人全部已送上牛肉麵，結果我抗議但服務員冷冷的回覆有按照順序送上啊！我真的氣炸了，結果我就不吃，走人了。真的太氣人了！",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "不柴不乾的牛肉、不鹹不辣的湯頭！\n\n老店有的水準，牛肉軟爛適中，入口輕易可以咀嚼！\n原以為紅通通的湯頭會很辣，喝進嘴裡中規中矩不死鹹！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "湯頭淡而無味吃了20年下次不會再來了",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "這是第二次來吃～上次豬腳賣完了沒吃到覺得失望，這次終於吃到了，豬腳真的很好吃，入口即化，牛肉也是很嫩，老店還是大排長龍的～👍 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "對回頭客來說，老店吃的是一個回憶。",
        "日期": "4 個月前"
    },
    "評論 108": {
        "內容": "🔸紅燒牛肉麵（拉麵）$220\n湯頭非常喜歡，偏甜的口味。拉麵口感也很好！肉非常入味也很嫩，下次會想嘗試其他口味！ …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "超過六十年的西門町人氣排隊老店，與隔壁大餛飩一樣吃的是學生時代的回憶，入店報人數後店員會問你要紅燒還是清燉，直接點完菜後再入座，因為生意很好所以都要併桌，一張小圓桌會併到四個人。\n現在菜單越來越小，價格卻越來越貴，目前菜單已經沒有粉蒸排骨了，但牛肉麵漲到了220元。 …",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "紅燒牛肉麵$220：牛味很重，麵條軟硬剛好，肉有一大部份已解體不是塊狀。看到還蠻多長輩去吃，都點去油紅燒跟清燉，還有豬腳麵。\n\n泡菜$40：單吃很酸，但配著肉麵吃卻剛好解油膩酸味就淡掉。 …",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "桃源街上的牛肉麵，可惜豬腳麵已經賣完。招牌的紅燒牛肉麵，光看就很過癮。湯頭有別與一般的川味辣豆瓣醬，是醬油和紅辣牛油組成，樸實卻洽如其份。牛腱肉厚片狀，燉的軟爛，入口即化。清燉牛肉麵的湯頭清甜，小菜只有一種泡菜，有別與一般台式泡菜的酸甜，但也沒那麼令人驚豔。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "1.紅燒牛肉麵，湯頭鹹香，帶點泡麵那種勾人的味道，麵條保留原本的麵粉香氣，好吃！\n2.清燉牛肉麵的味道相對較不突出，麵條一樣好吃（跟老闆點麵硬，喜歡這種口感） …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "男友特地帶我來吃，排隊一下下，吃完肯定湯頭應該沒加味精，牛肉麵湯頭還可以，牛肉有入味，豬腳麵，豬腳有軟Q好味，但豬腳麵的豬腳湯頭普，神奇的台式泡菜，死鹹無甜味確每桌必點超神奇😆總結，我不會特別跑來吃。 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "老王記牛肉麵店是馬英九在總統府最常吃的牛肉麵、難得跟馬總統有共同的交集、店的菜單只有牛肉麵豬腳跟泡菜菜單非常的簡單、用餐環境乾淨明亮上麵的速度很快、牛肉麵有清燉跟紅燒兩種口味個人比較偏好紅燒口味因為清燉口味較淡、紅燒屬於川味有帶點辣、麵條看起來屬於一般的麵條可是相當有勁道並且吸附滿滿的湯汁、牛肉部分至少會有7-8塊已經燉到非常的入味入口即化、湯喝起來就有那一種用牛大骨熬出精華的牛肉湯而且還可續湯、值得一嚐。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "跟永春站的 小陳牛肉麵相比，完全被打趴，CP值很低，列入永遠不會再來的店",
        "日期": "1 個月前"
    },
    "評論 116": {
        "內容": "淡季也要排隊的牛肉麵店……前幾年來時是很殘舊的老店，這次來是翻新了。牛肉麵有清湯和紅燒兩種，牛肉軟滑爽口，麵條Q彈，很好吃！另外炆豬腳很夠火候，淋得豬骨一啜就出來，看來全世界只有香港的豬肉才有臭豬味了……最可惜是吃不到最有名的粉蒸肉，多名慕名而來的客人都想點這菜，但店家說人手不足所以這個月不做這菜了，真可惜！開業時間也改成下午14:30-17:30休息。",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "價格偏高，哈哈漲價了，客人還是這麼多（我個人偏好清燉牛肉麵）我會在離峰時間去享用，午餐時間人真的太多了！ps：泡菜是真的！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "臺北老店，今天中午前抵達就開始等位，店面及桌椅維護的都很乾淨，服務人員溫和有禮，在併桌安排及出菜速度上都很專業。紅燒牛肉麵第一口喝湯感覺有點淡，只好多加些酸菜增強口感；麵條有點過爛，也許是客層年齡偏高調整的結果，這影響了整碗麵的表現；牛肉口感好，量也足。總體來說感覺有點失望",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "麵好吃湯頭還行\n肉不軟嫩\n豬腳好吃",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "湯頭濃厚，肉滷的很爛但是還是抱持很嫩的口感。 麵的話稍顯有一些沒有特色。\n\n牛肉麵220一碗算是名店裡面的正常價格。用餐時間基本上都要15分鐘左右",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "清燉牛肉麵 $230 可以加湯\n肉太乾 湯頭算還不錯\n整體來說 推薦可以吃別家\n這間太貴 肉很乾 普普通通",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "腦中記憶的好味道，紅燒牛肉麵依舊好吃，只可惜價格$220越來越不親民。泡菜一如往昔的酸味，佐牛肉麵真是絕配。",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "二年後更新，想吃老店原味的記得點餐時要說「要原湯重口味」，這樣才是原本的味道，最近一次來吃不知道直接點，味道淡如水心中對老店非常失望，問了店員才知道為了迎合健康口味整體味道會調淡，千萬不行啊，誰出的餿主意真是打壞招牌！ …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "有一種回憶～就是年輕時吃的回憶！總統府附近的牛肉麵店是我18歲時青春歲月的痕跡，當時年記小比較喜歡重口味的紅燒牛肉麵，再加上大量的酸菜及泡菜，非常美味可口。多年未嚐，覺得老師傳的味道不在，但還是不錯，不過現在喜歡清燉牛肉麵的味道，肉比較嫩，湯頭清甜。再各帶二碗回家時，店家給的麵感覺是二倍份量，非常適合大胃王。哈哈！",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "重新裝修後的營業時間有調整，下午2:30-5:00是休息的;麵的辣度可以調整，但是麵條吃起來稍硬;豬腳倒是很軟爛，容易入口;這次2點左右來吃不需要排隊，服務態度以老店來講算是不錯!",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "20200812朋友非常推薦的台北好吃的牛肉麵店，店面位於轉角處，裡面的擺設簡單，幸好晚上有早點到不然就要排隊了，走進店裡因為人數很多，老闆會直接安排與人併桌，如果有其他空位，面也還沒上，那就可以請老闆重新安排位子，菜單的品項不多，只有四種可以選，牛肉麵有紅燒與清燉可以選，我選的是清燉，湯頭很鮮甜口味不會太重，牛肉還蠻驚艷的，魯的夠軟不會太硬，牛肉本身相對於湯比較鹹一點，不過與湯一起享用剛剛好，再追加一份豬腳，皮非常的Q味道也很足夠。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "牛肉非常嫩 經過調味是有鹹度的\n酸菜與其他牛肉麵相比是比較乾的，吃得出酸菜特有的味道\n麵給得量很多 可以加湯一次",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "從小吃到大的牛肉麵。牛肉有時會吃到幾塊油脂較少略顯乾柴，但大多時候都是軟嫩好吃的。湯頭可依個人口味選擇少油或重油，麵條也可吩咐軟硬度。建議酸菜必加。不想排隊的話可以外帶，還有專屬的紙碗。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "豬腳很嫩不錯吃，泡菜口感我個人不喜歡，紅燒牛肉麵尚可，用餐時員工拿著一條抹布站我旁邊，覺得不太舒服。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "紅燒牛肉麵的肉非常軟嫩，真的很好吃，湯的口味都比較清淡。喜歡不要負擔太重的人一定要來試試。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "牛肉不錯\n但麵體非常普\n湯頭也是 …",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "湯頭初嚐有點辣，加了酸菜會變得溫醇，沒有醬油味的那種紅燒，很特別的湯頭，喜歡嚐鮮的可以試看看。\n牛肉非常棒，滿分的那種。\n麵條中規中矩。\n豬腳蠻普通的，而且單吃有點鹹。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "招牌似乎是清燉牛肉麵\n但到場已經沒有，只剩紅燒\n禮拜五6點多來不用排隊 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "麵條很普通的白麵，豬腳有滷夠味，牛肉肉鬆散而且過多醬油味去滷，吃不出牛肉口感和味道，湯頭普通，尤其價格以附近商家比較非常高。",
        "日期": "7 年前"
    },
    "評論 135": {
        "內容": "第一次來品嚐，排隊等一些時間，點的是紅燒口味喝了好多口湯，並沒有到很驚艷味道，非常一般的湯，卻賣到230元這個等級，肉燉的很軟卻都快散掉的狀態，吃起來像是吃肉絲的口感，失去了整塊牛肉該有的口感，無其餘配料青菜，此外牛肉湯麵（無肉）160元。\n看了很多評論才知道他的味道已經跟以前不同了，不會再回訪了。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "紅燒牛肉麵：牛肉、湯、麵一般水準，偏鹹；泡菜鹹到無法下口，雖有排隊，但整體裝潢不佳，價錢太高，沒性價比。結論：不會再去",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "最好吃的是麵條，煮得剛剛好，軟硬適中又有彈性，即使牛肉湯味道很重還是吃得到麵條的香味，非常難得。清燉牛肉湯甘甜爽口，有時候可以買回去當火鍋湯底，意外的美味。紅燒牛肉湯醬油味比較重，比例有點失重。蹄花普通，最可惜的是沒有供應粉蒸排骨了，真想回味一下高中時代在附近搭車回家前，青春的滋味。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "中午用餐時段都會大排長龍的一家牛肉麵店。刻意挑了一個離峰時段去點了一碗清燉牛肉麵。吃完覺得不難吃，但沒有到需要到排隊的等級",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "點了紅燒跟清燉各一碗，但紅燒很清淡，清燉很鹹。台北比這間值得嘗試的不少。",
        "日期": "2 個月前"
    },
    "評論 140": {
        "內容": "從小吃到大，就是喜歡他的味道，這次帶女兒去吃，店家提供了小碗及湯，也許女兒長大了會記得這個味道。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "第一次過來，地點在巷弄內，\n整體是老宅改建的房子，\n裡面很多有年紀的老人家， …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "吃了幾十年 隨著一直漲價 就慢慢少光顧 最近再度造訪 發現很可惜味道全走調 心想如果下次會再來 只是為了吃一個回憶了",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "紅燒牛肉麵沒有亮點，口味及格，牛肉軟爛，湯不會太鹹，無CP值可言",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "五星牛肉麵經典老店推🥳\n\n桃源街牛肉麵個人覺得沒有別家，就是這家！ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "老公帶我來吃他小時候姐姐帶他來過的牛肉麵店，我點了紅燒牛肉麵，老公的是清燉牛肉麵，整體來說，牛肉大塊又嫩，清燉牛肉麵湯頭超級讚，紅燒牛肉麵卻是味道稍嫌不足，感覺只靠鹹味代替紅燒的重口味，我第一次來，但對面坐的似乎是常客，聽他跟店員反應當天紅燒牛肉麵的口味不對，店員告知下次可以選加原汁，改天再來試試🤣\n用餐後出店門發現大排長龍，跟老公慶幸時間點來的好，沒有等太久😆😆 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "看起來比吃起來好吃，普通到吃了心情會更鬱卒.....但環境跟服務是可以接受的",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "1. ［餐點］：牛肉軟爛美味，紅燒牛肉麵的湯頭口味偏清淡。豬腳相當美味，值得推薦。\n2. ［服務］：普通。\n3. ［環境］：普通。空間不大，座位有限，熱門時段需要排隊。 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "味道變了很多 價錢卻越來越高了 這次想再給一次機會看看 但是價位已經到了一碗260 剛好遇到一對華僑問我好不好吃 有點後悔了這段介紹 麵太軟 沒味道了",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "非常失望，這種價位，覺得吃一度贊還比較划得來，肉給很多塊，但是湯頭無論是清燉或紅燒都不行，尤其是清燉，是我吃過最油最沒味道的清燉了，不會再來了😨 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "店舖內擺放和掛滿了老闆攞獎的經歷，當然對食物出品也有些期待，但沒有想像的好，試過很多間牛肉麵中，這家沒有留給我太大的印象，試一試吧，唯獨性價比不高使人卻步。\n蔥油手肘餅算是有驚喜吧。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "點了清燉牛肉麵，牛肉鹽滷得夠味，清淡的麵條和湯頭，需要加酸菜調味，可免費加湯。這裡的湯頭讓我想起之前在台中吃的 #湖南味 陽春麵，清麗的湯頭是靈魂，難怪這麼多吃了一輩子的老主顧。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "清燉牛肉麵湯頭好喝，不夠可以加湯，牛肉有筋的部分滿軟嫩好吃，但是沒有筋只有肉的有點乾材，紅燒牛肉麵覺得沒有那個林xx好吃。環境還可以，動作算快。\n粉蒸排骨已經沒有了",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "我必須要跟大家說明 這是我一生唯一第一的牛肉麵。清燉真的yyds （永遠的神）。\n從小吃到現在已經快要十五年了 雖然期間他們發生一些事暫停休息 但還是不減我對他的喜愛\n值得一提的是 自從經過休息後 我覺得他們的清燉味道就沒有之前濃郁 而且每次吃的濃郁程度都不太一樣 不過我還是很愛 肉也是好吃到ㄅ行的那種 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "從小吃到大，30年前120元現在230元，必加酸菜，熟悉的好味道！！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "從小吃到大的美味，牛肉軟嫩，湯頭香濃夠味，麵條W彈，每每來即使是非用餐時段依舊大排長龍，不時就會想念的一道美食。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "紅燒是我喜歡的口味，就是有點鹹，肉質燉的很軟爛，但是使用的部位不好，咀嚼起來有牛肉乾的口感，用餐時間要小小排一下，跟人併桌，才吃完放下筷子拿衛生紙，就問還需要可以收了嗎？有趕人的意味，感覺不好。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "網路上到處爬文後決定來吃這間台北市牛肉麵名店之一，翻桌率很高、引導客人入座速度和上菜都很快，但其他就沒有什麼優點了，牛肉過鹹導致喝湯只喝到油味其他味道都被壓過（而且完全不帶筋大扣分），而麵條就是普通麵條，220個人覺得完全吃不出價值\np.s.很多其他客人在點粉蒸排骨時都被回已經沒有在賣了",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "久久就會再來吃吃回憶…\n湯頭，肉塊，粉蒸排骨都很棒！\n但是我一直覺得麵條始終不對！",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "環境蠻乾淨的，第一次到訪，每次都看到滿多人排隊，這次晚上去稍稍排了一下下，大概五分鐘；一樣登記實聯制、體溫、消毒後進去，每桌都有設置隔板，用餐完也有立刻酒精消毒。\n點了紅燒牛肉麵，湯頭濃郁口感不油膩，牛肉相當軟嫩，配上店內鹹菜，吃到見底😂也有清燉口味，下回來可以試看看😋 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "上次來吃老王記應該是10多年前，因為怯於排隊人潮。\n今天趕早一嚐宿願，除了漲價（一碗NT: 230元）之外；動線更流暢，風味依舊。",
        "日期": "6 個月前"
    },
    "評論 161": {
        "內容": "今天冒雨前往，點清燉牛肉麵220和紅燒牛肉湯麵160。\n這樣的價位和口味都是因為在台北房價下的產物，對於剛從蘭州新疆回來的我，還留著當地麵店隨意現拉的麵條的美味記憶與親民的價格。\n敦煌市內一大盤牛肉乾拌麵才15塊人民幣，台幣不到75,量多到我吃不完。而現拉的麵條，口感Q彈，又有咬勁，各位有機會可以親自去試試！",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "好吃，跟以前相比肉好像有比較小一點，但裝潢有比較明亮，上麵速度蠻快，吃飽飽，有紅燒清燉豬腳面可以吃，爸爸說吃了30幾年，原來已經開很久，要排隊今天星期六",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "好吃又很獨特的牛肉麵排隊老店",
        "日期": "1 週前"
    },
    "評論 164": {
        "內容": "感覺有點過譽了，因為併桌，同桌的幾位都點清燉，但朋友後來才推薦紅燒，那個泡菜也不行！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "一碗220元，肉是很大塊，但整個味道並沒有給人太驚艷，有滿多150元上下的牛肉麵也都不輸。\n評價比較底的原因是因為用餐給人很大的壓迫感，服務生2~3個就站在你附近，好像巴不得你快吃完，真的吃完了，馬上就來收碗，碗一收後面有客人就馬上過來請你走，連個飽嗝都還沒打就被禮貌性的請走了，整體吃飯感覺不是很舒服。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "比起永康街的好太多，不愧為老店，口味算香濃型，值得品嚐",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "這家是讓我又愛又恨的牛肉麵店。從1996的$130 吃到2018的$220。每次吃都會嫌好油好鹹、可是每次都見底吃光光。不過這個價是我實在很難接受。雖然好吃但就是沒那個價值。實在太貴了。人家林東芳ㄧ大碗也只有$180。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "紅燒牛肉麵簡單確有深度。\n應該是本土牛。燉煮入味。\n麵條不花俏卻有口感。 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "紅燒牛肉麵與20年前味道一樣，還是一樣的好吃，麵條有Q勁，牛肉塊數量也不少，雖然價格已上漲到台幣220元，在萬物皆漲的年代也是沒有辦法，台北市牛肉麵的好店之一！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "清燉牛肉麵🤔\n\n*份量很足，湯頭第一口稍嫌淡，但愈喝愈香，肉質和麵的部分就略顯不足，價錢有點貴，但服務不錯，服務員會英文👍 …",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "牛肉麵好吃，湯頭濃郁、肉軟嫩入味（略鹹）。服務人員多；上菜速度快！",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "幾十年來一樣好的牛肉麵，紅油湯，接近化掉的牛肉，昂貴的價格，只可惜小籠的粉蒸肉已經不賣了。\n\n有趣的是，跟永康街牛肉麵一樣有賣泡菜，這不知是什麼典故。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "老字號牛肉麵店，吃清燉牛肉麵要早點去,否則只有紅燒牛肉麵可吃",
        "日期": "8 個月前"
    },
    "評論 174": {
        "內容": "點了一碗紅燒牛肉麵，220元，麵條是陽春麵，的確有點古早味牛肉麵的感覺（類似泡麵：味全牛肉麵的口味）但值得稱讚的是牛肉燉的軟嫩，但...賣220感覺有點在賣名氣的感覺。\nPs：對面甜品店的酸梅湯不錯喝！",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "粉蒸排骨不賣了，非常可惜，以往最愛的紅燒牛肉麵現在也變調，最近去吃，真的是每況愈下，一次比一次還不好吃，幾乎已經不是當初從小吃到大的味道了，湯不濃、也無味，每次都抱著再給他一次機會的心態去吃，但每一次都還是失望而歸….\n（最近發現可以在點餐時跟服務員說要’’湯濃’’，一吃就覺得這才是我們記憶中桃源街牛肉麵好吃的味道啊！但為什麼現在還需要特別說才給呢？！不懂？",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "懷念的味道！紅燒牛肉麵+酸菜，去油解膩👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "清燉紅燒味道一樣好吃，個人認為是台北第一名牛肉麵。",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "從小吃到大，味道如一，不再贅述，可惜其中一位師傅退休，不再提供粉蒸排骨",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "肉嫩夠味 湯頭清爽回味 麵也香Q 但湯頭可以再濃郁些更好 泡菜操外省風味",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "很好吃，雖然湯頭濃郁度不穩定，但還是好吃😍\n尤其牛肉很特別很好咬很香，讚讚讚！ …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "辣牛肉麵湯很好吃，甚至可以帶走！\n肉質鮮嫩，湯汁鮮美微辣（對於不喜歡太鹹的人來說有點太鹹了），還有一些美味的芥菜。麵條煮得很完美。\n價格約為 8 美元，不是該地區最便宜的，但仍然相當不錯。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "週一上午 10:45 去了，我前面已經有 3 個人了。上午 11:00 開放。牛肉麵的味道一如既往的好。\n\n截至2024年12月15日，紅燒牛肉麵價格仍為新台幣230元。",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "隊伍很長但絕對值得等待。紅燒肉湯非常美味，麵條也很棒（因為我更喜歡細麵條）。牛肉可能會更嫩，但已經比大多數牛肉更好了。在不同場合嘗試過紅燒和清燉版本，更喜歡前者。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "我們喜歡如何在牛肉麵湯中添加一些東西，使其成為您喜歡的東西，例如酸蔬菜和辣醬！份量很大，價格實惠。我個人覺得肉有點硬，但我的朋友沒有！我點了不辣的，加了桌上的辣椒油，覺得加一點香料比較好。 …",
        "日期": "3 週前"
    },
    "評論 185": {
        "內容": "今天下午與扶輪社友來城中洽公並採購商品。\n特別相約來這條號稱在台北市的牛肉麵店街。我們特別選擇了這家大家都很推薦的牛肉麵店。\n我們分別點了：清燉牛肉麵、燉牛肉麵、豬腳麵及泡菜！ …",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "這是我第一次在工作日下午 1 點與家人見面。我們排了大約10分鐘，除了紅味牛肉麵，其他都賣完了。\n味道是傳統的紅燒味。\n麵條是乾扁麵（Yoshunnen），味道鮮美。 …",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "西門啤酒吧的一個酒吧女孩向我推薦了這家麵館，因為她從小就吃過這家麵館。排隊的速度給我留下了深刻的印象，因為寬敞的內部空間容納了很多桌子，有快捷、能幹、開朗的工作人員，還有無私的顧客，那些不被任何排隊推遲的食客將會欣賞那裡的快速流動。那裡的年輕人也讓我很受歡迎，並且能夠處理任何需要的英語對話。牛肉麵湯很棒，是我在台北逗留 8 天期間吃過的最好吃的。遊客將享受在這個偉大的場所與當地人交流的樂趣，它有一個非常舒適的空調、持續清潔的用餐區，所以即使在最熱的日子裡，您也會對您的用餐體驗感到驚喜。強烈推薦",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "台北美食2024⑭/老王記桃園街牛肉麵店\n\n我還是會去吃西門站週邊的美食(^^) …",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "正宗的台灣牛肉麵體驗。這家店已經營業很多年了，供應老式牛肉麵。湯很濃，麵條很有彈性。這家店距離西門町步行即可到達。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "每次去台灣台北都會來這家牛肉麵店。\n\n點牛肉麵（紅燒的，會有點辣，但真的不辣！） - NT240 …",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "我的朋友推薦了這個地方，但它不適合我和我的家人。牛肉很嫩，但是太鹹了。嘗試了豬蹄，因為他們給我們的部分，所以只有皮和脂肪。醃菜不好吃。被高估了。不值這個價錢，我們花了NT860買了3碗麵和2個配菜。服務還可以。 …",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "我在台北吃過的最好的自製麵條。值得排隊等候。不要吃辣麵，因為它只是浮在湯上的紅油。老實說，連辣油的味道都嚐不到。認為沒有必要。",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "湯很淡，醬油的添加也恰到好處。\n另一方面，牛肉非常嫩，味道很好。\n白天不能排隊進去，但晚上可以馬上進去。\n可惜沒有醃菜。",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "牛肉麵美味又友好，但泡菜（泡菜）就一般般了。作為膳食纖維補充劑。\n調味料有點乏味，就加點酸菜之類的就可以了。它並沒有我想像的那麼多，所以我投入了鄰桌的人投入的那麼多。",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "肉非常大。嫩度恰到好處，不會太鬆弛，但還是有很多麵條的碎片。直到我不得不再點一盤肉。只有當地人來吃飯。這家店也是有人推薦的。",
        "日期": "3 個月前"
    },
    "評論 196": {
        "內容": "厚片牛肉肉嫩，味道不錯，但麵條和湯的鹹味較少，平衡性很好。我建議將野澤菜切碎並添加到麵條中，因為桌子上有配料。即使在下午 1:30 左右，我們也排了 30 分鐘的隊，但並不太擁擠，我們可以在輕鬆的氛圍中用餐，空間不錯，而且非常乾淨。照片是野澤奈配料之前",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "怎麼吃才好吃\n將桌上的榨菜葉大量放入牛肉麵中。\n攪拌一下醋。 …",
        "日期": "9 個月前"
    },
    "評論 198": {
        "內容": "我吃了一份紅燒牛肉麵。味道還可以，不算太難吃，味道清淡。還是值得一試！",
        "日期": "2 週前"
    },
    "評論 199": {
        "內容": "巴士導遊推薦了一家牛肉麵店，所以我們下午6點左右就去了。\n當地人很多，也做了不少外送。\n老闆問能不能辣，我就說可以，就點了。 …",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "人超多，然後真的像Google評語裡面看到的一樣「很死鹹」 肉的話更鹹，就算已經叫了清燉的還是很死鹹，也沒有牛骨香，肉是給的挺多的，但我覺得這價位可能可以在別家吃的更香🤣 …",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "多年前曾經是台北第一牛肉麵店。湯很鮮美，不會太油膩。麵條是機器做的，但煮得很好。牛肉品質參差不齊，有些煮過頭了。我給它 4.3 顆星（滿分 5 顆星）。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "我們在一個美麗的星期六早上 11 點 5 分到達這個地方。等候隊伍已經排好，我們又等了 25 分鐘才找到座位。當地朋友極力推薦，說「清湯牛肉麵」最好吃，我們就點了。湯很好，份量也不錯，但肉太鹹了。絕對不值得等待時間，我不推薦這道菜給任何人。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "《內部使用》---2023/9---\n豬腳面 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "一個非常簡單的店面。歷史悠久的氛圍\n這家餐廳已經營業了50多年，在牛肉麵鑑賞家中享有盛譽。\n商店的午餐區營業至3:30。我們再次在最後一刻到達，但顧客很多。 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "顯然這個地方已經存在了好幾代了。週六排長隊，移動速度相對較快。我認為這是平均水平。紅燒辣湯底很好吃，但牛肉太鹹了。每碗新台幣230元。",
        "日期": "3 週前"
    },
    "評論 206": {
        "內容": "當你看到視覺效果時就會得到答案。\n聽說只能點辣牛肉麵，所以就點了。\n如果你知道怎麼吃辛拉麵，那它一點也不辣。 …",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "16/3/24的午餐吃了牛肉麵（清湯），我230元，非常好。隊伍很長，但移動速度相對較快。",
        "日期": "9 個月前"
    },
    "評論 208": {
        "內容": "西門町車站中間的氣氛很棒，有老台灣的氛圍，我去過這個地方很多次，但最近，牛肉麵湯越來越鹹了。和以前不一樣了。他們非常傳統，只賣原汁原味的牛肉湯，不賣麻辣底之類的東西。  下午 5 點開門。如果你來得早，可以試試對面的甜點攤，非常不錯。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "一家幾十年來一直供應牛肉湯的麵店。選單僅限於兩個或三個選項。除了酸菜，沒有其他素菜。當地的牛肉肉質細嫩，份量足。  麵條很有嚼勁，嚼起來很滿足。肉湯味道更濃，鹽更少，這一點在一些便宜的商店中脫穎而出。準備排隊等候，如有必要，與陌生人共用一張桌子。這都是像當地人一樣飲食的一部分。非常推薦。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好湯麵。我發現肉有點鹹，我不介意。我點了一份辣的，味道很棒。不是我最喜歡的，但總體來說很美味。",
        "日期": "8 個月前"
    },
    "評論 211": {
        "內容": "中午12點我就到了，還差5分鐘就看到了長長的隊伍。  除此之外，隊伍移動得非常快。  我被邀請與一對夫婦共用一張桌子，當那位女士讓我坐下時，訂單就被接受了。  不到一分鐘，我的牛肉麵湯就上桌了，不開玩笑，這家牛肉麵店真是小氣，不能浪費時間。加入隊列後大約 15 分鐘，我就檢查了自己。  來到這裡的朋友們，請記得拌一匙榨菜，讓你的牛肉麵湯更上一層樓。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "這是我第一次在當地吃牛肉麵。\n很好吃，麵條裡沒有小麥粉的味道，而且我看到當地人在麵條裡加了配料。我加了醋就吃了。",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "我想說節奏還是挺快的，他們幹活很快，吃完後很快就把你的碗收起來，讓其他人進來。不過NT230的價格有點高。這個價格你可以享受更多更好的食物…",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "台灣的經典主食！喜歡這個牛肉麵湯。我的家人來這裡已有五十多年了！這是令人難以置信的，也證明了他們經營多年的麵條品質。我強烈建議每個人如果來台北就嘗試這個地方一次！嚐嚐牛肉麵湯的全部意義:)",
        "日期": "6 個月前"
    },
    "評論 215": {
        "內容": "這還不錯。不過台北至今已經被好幾碗好牛肉麵寵壞了。這個地方不使用手工麵條。這很好，但很難與使用手工麵條的餐廳競爭。\n\n牛肉很嫩，但是很鹹。牛肉片必須用濃鹹的醃料醃製。肉太鹹了。 …",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "隊伍排得很長，但是周轉速度很快，所以你進去的速度比你想像的要快，我知道這會很令人興奮，但也沒有那麼糟糕，而且你會對數量感到驚訝……真的是如果你吃很多醃芥菜的話會很好吃！我付了錢買了像酸菜這樣的東西，但我個人不喜歡它。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "這家店是當地一位年輕的雨傘店推薦的。雖然要等一會兒，但成交率還是不錯的。  點完牛肉麵後，可以選擇辣味或不辣味。剛開始感覺淡而無味，但吃下去，肉的鹹味就被湯吸收了，味道鮮美。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃的紅燒牛肉麵！\n\n2016/08/20 我終於去了一家我很好奇的牛肉麵店，因為總是排隊。星期六下午 2:30 …",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "桃源街老王記牛肉麵沒有招牌和顯眼的外表，店面唯一的特色就是鐵皮搭蓋的二層樓平房，嗜吃牛肉麵的饕客必定會來光顧至少一次，用餐時間坐無虛席，依靠的是多年來的口碑。就像許多人從年輕時代開始的回憶般，滋味一點都沒變，濃鬱的紅燒湯頭，帶點人工味精的甜味，牛肉肌理分明，肉質鮮嫩大塊，多年來唯一改變的，大概就是那誇張到回不去的售價：一碗220！假如這是一個願者上鈎的市場機制，那碗麵喚起我多年來追求美味的美好回憶，也許它真有這個價值。但我寧可找一家經濟實惠，不失水準，又讓人回味無窮的牛肉麵店家，在我生活十年年來的台北街頭，其實一點都不難啊！",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "當距離這家餐廳 2 個街區內還有另外 3 家牛肉麵餐廳時…但您在工作日中間看到外面排隊等待入座，您就知道這是美味的牛肉麵。  確實如此！ 😋 …",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "充其量是平均。\n$230 不比大多數貴..\n麵條不是自製的 …",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "11點（開門時間）前5分鐘到達，排隊並跟我妻子開玩笑說我們可能會是第二批的第一對夫婦。詛咒我自己。在前面等了大約15分鐘。\n\n我喜歡簡單的菜單。麵條很香，煮得恰到好處。味道很棒。湯是純牛肉湯。牛肉份量很大，湯頭味道鮮美但不會太鹹。總的來說是一次很棒的體驗。我建議選擇紅燒版本而不是清湯。 …",
        "日期": "9 個月前"
    },
    "評論 223": {
        "內容": "起初，我從路上看不到它，所以我在它前面迷路了。\n入口在巷子裡，不是在大街上，很多人點的食物比台灣的巷子店貴一點，但是調味很好，比當地的牛肉湯更適合韓國人的口味！很好吃，如果價格再便宜一點就性價比最高了😂😂 …",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "日本人就會明白這是一家沒有廣告的牛肉麵館。\n我想這一定是一種歷史悠久的味道，但我個人不喜歡它，因為用薑和鹽醃製的肉和沒有高湯味道的醬油湯不合為一體。更重要的是，價格昂貴，要220元。\n不過服務不錯，牛肉麵很快就出來了，味道也不錯。 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "如果你來台北想吃牛肉麵，一定要試試這家麵館。我從小就在那裡吃牛肉麵湯。這很美味。這很經典。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "湯底是我在台北吃過的最好的湯底\n房間有點太小，我們所有的人都必須共用一張桌子，我記得以前他們有兩個房間可以吃飯",
        "日期": "1 個月前"
    },
    "評論 227": {
        "內容": "節省您的時間和金錢。這個地方並沒有辜負所有的宣傳和排隊。隊伍很長，但我們最後還是坐了下來。清湯版本味道鮮美，味道濃鬱，但麵條未煮熟，品質不佳。從照片中可以看出，肉質又瘦又韌。不到220元台幣就可以在別處吃到更好吃的牛肉麵了。氣氛不太好，有很多服務生在你吃飯時盯著你，讓你盡快吃完，這樣他們就可以讓其他人入座。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "西門町的牛肉麵真棒！湯汁鮮美，牛肉嫩滑，麵條煮得恰到好處！辣（紅燒）或不辣（清湯）220 台幣。辣碗比較入味，有些人可能會覺得太鹹了。不辣很適合品嚐湯的甜味。從那時起，您可以根據自己的喜好自行添加辣椒。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "很棒的牛肉麵和很棒的服務。絕對是台北最好的牛肉麵店之一。每碗220台幣的價格稍微高一點。也不要白泡菜，它一點也不好吃，哈哈",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "我不太喜歡牛肉麵湯，但這個地方很好吃！沒有英文菜單，但他們幾乎知道你是來吃牛肉麵的。於是他們就問我們“牛肉麵，辣還是不辣？”我選了辣的，味道很好。高湯很光滑，牛肉很嫩，麵條的濃稠度是我喜歡的。 …",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "我無法表達這有多美味。有一條線，但幸運的是，大部分都在陰涼處，而且移動得很快。牛肉非常嫩，肉湯也很美味。在一條滿是牛肉麵館的街上，這家總是很忙，這是有原因的。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "不要被永康街（鹹而無味）或魚三洞（麵條不同）所迷惑，來這裡吧。\n店面很大，很快就會迷路。\n它配有大量的醃芥菜和兩輪醋。",
        "日期": "9 個月前"
    },
    "評論 233": {
        "內容": "這裡似乎只有當地人來過，卻看不到韓國人。\n點餐的時候我很擔心，因為都是中文，但上面有英文寫辣嗎？他們詢問了不辣的版本，我們很好奇，所以我們嘗試了兩份，都很好吃。\n與其他麵條相比，麵條沒有煮熟的感覺，所以還可以推薦！",
        "日期": "6 個月前"
    },
    "評論 234": {
        "內容": "牛肉麵（22ntd）非常好吃。牛肉是三分熟的，但是和湯一起煮得更熟了。非常好吃，在我嘴裡融化了！你可以要求辣。我會向所有人推薦這個地方。",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "雖然是下午1點左右，但顧客已經在排隊了，所以我覺得這是一家不錯的餐廳，所以我等了10分鐘後才進去。點牛肉麵的時候可以選擇辣度，所以我點了很辣的牛肉麵，湯是紅色的，可能是辣椒油的緣故，但一點也不辣。肝臟也很無聊，所以我認為它不適合我。請注意這一點。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "我們到達時已接近關門時間，所以他們只剩下辣麵條了，但味道非常好。湯裡有很多牛肉，而且切塊不太油膩，這是我喜歡的。良好的品質和價值。距離西門站步行很方便。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "完全推薦這個地方。麵條和湯做得非常完美，牛肉又瘦又軟。客戶服務非常好，服務員還提醒我們，即使是兩個人共用，也可以免費補充麵條和湯！不過，不要打擾蔥卷，不是很好。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "很有名的牛肉麵，強烈推薦！\n牛肉鮮嫩多汁！\n豬肘一定要嚐嚐！",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "我就在這裡吃可以嗎？這是一種味道。\n和其他評論一樣，如果你用大量芥末調味料和兩湯匙醋，\n變成了最美味的牛肉麵，一定要來這裡。\n12:00左右排隊很長，1:30左右就可以進去。",
        "日期": "5 個月前"
    },
    "評論 240": {
        "內容": "好吃，不過是不是台北第一，就看你的喜好了。\n我喜歡肉，湯和麵條一般。 …",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "6年沒去了。疫情後第一次回到台北。老王牛肉麵水準仍不錯。真搞不懂Google地圖評分怎會只有3.9。太不合理了。新派的都未必比得上呢！當然，只是我個人口味而已。",
        "日期": "6 個月前"
    },
    "評論 242": {
        "內容": "點了普通的牛肉麵和金餅，後來發現竟然是兩個金餅……ㅜ還是很好吃。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "紮實的牛肉麵店。  我不會說它是最好的，但它確實很好。  距離西門町步行5分鐘。\n\n如果你在附近，一定要去看看。  那裡很擁擠，但他們很快就讓人們進出。 …",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "事實上，我並不能吃它，只是看著它，但我愛上了他們一大早準備的方式。食物聞起來很香。我真的很想嘗試一下。我想它會很好吃。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "我點了紅燒牛肉麵，比普通碗（已經賣完了）有點辣。麵條很有彈性，湯很清淡，肉很嫩，但很鹹。而且，對我的家鄉來說，一碗牛肉麵（新台幣230元）的價格也相當高。  總的來說，這道菜還過得去，但不值得，如果你的味蕾不適合較重的口味，那就值得了。",
        "日期": "7 個月前"
    },
    "評論 246": {
        "內容": "唯一辣的是顏色...哈哈。\n原來的更好。",
        "日期": "6 個月前"
    },
    "評論 247": {
        "內容": "點了辣牛肉麵湯，麵條很好吃，跟高湯一樣。牛肉有點太硬了。我在他們開門前 5 分鐘到達那裡，並且能夠成為第一批就座的人之一。隊伍似乎很長，所以建議在開門前排隊等候。",
        "日期": "8 個月前"
    },
    "評論 248": {
        "內容": "推薦🐂紅燒牛肉麵日本拉麵！\n紅燒香\n推薦醬油牛肉麵和滷豬腳！ …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "他們的牛肉是亮點：比平常瘦，但仍然很嫩。它也很好吃。湯很好喝，麵條也還可以。但外面的隊伍可能會很長。 11點30分之前來。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "就在一條小巷的轉角處，開門10分鐘後我們就到了，幾乎立刻就坐了下來。\n\n吃了一碗不辣的牛肉麵，真的很好吃。有點太油膩了，最後有點鹹，但我很喜歡。 …",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "從小就來過這裡，是我在台北最喜歡的牛肉麵",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "在網上閱讀了這麼多好評並從朋友那裡聽說這個地方在台北有多棒之後，我不得不在這裡停下來。在 3 條不同的街道上迷路 3 …",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "白...紅湯因為沒有牛肉麵？我吃了紅牛肉麵，雖然鹹了，但是肉質軟嫩，很好吃！當地人排了很長的隊，可能是因為是當地餐廳的緣故，但是為了吃飯等了大概20分鐘還是值得的！",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "令人驚嘆的肉湯和嫩牛肉！等待是值得的。而且服務員都很好。記得在湯中加入一些切碎的蔬菜和幾滴醋或辣醬。我們點了紅燒牛肉麵（以醬油為主，而不是清湯）。丈夫喜歡原樣享用湯。我喜歡加醋和大量綠色蔬菜（放在桌子上有蓋的金屬容器內）。  我們看到如果你沒有時間等待，人們就會外帶。它們裝在塑膠袋裡，所以你需要在家裡或飯店用碗來享用它。",
        "日期": "11 個月前"
    },
    "評論 255": {
        "內容": "確實很好喝的牛肉麵。很棒的燉豬腳。簡單的菜單。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "牛肉很好吃。麵條棒極了。肉湯太清淡了。小碗也可以，但請保持傳統。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "真的很好吃，份量很大，說實話我不會說英語，麵條不是我的風格，所以我只想繼續吃湯和肉。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "紅燜牛肉麵是我吃過的最好吃的牛肉麵。微辣非常濃鬱的湯和美味的牛肉。\n\n我媽媽有豬腳版本，雖然不錯，但沒那麼好。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "等了大約20分鐘，我們才品嚐到台北最好吃的牛肉麵。正宗，美味，完美體驗！",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "紅燒牛肉麵非常好吃。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "非常老派的牛肉麵。這個地方就是這樣，肉和湯的品質很高，麵條有點缺乏。",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "我強烈推薦大家嚐嚐他們的招牌牛肉麵湯。湯汁濃鬱，味道鮮美，牛肉也很棒！它又嫩又軟，入口即化。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "來台灣一定要嚐嚐牛肉麵。\n一個當地人帶我去了一家有名的商店。 …",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "我覺得這是台灣最好吃的牛肉麵。\n可惜現在已經沒有粉蒸了。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "一如既往 太好吃啦 到台北一定要吃\n留意一下營業時間啊\n週一至五 11:00 ~ 2:30, 5:00 ~ 7:00 …",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "吃了50幾年的老味道。小時候父親帶著我們一家子去，現在我們還是帶著一家子去！",
        "日期": "2 個月前"
    },
    "評論 267": {
        "內容": "這家餐廳也很受當地人歡迎。這裡的牛骨面特別受歡迎，常常大排長龍。如果我去台灣，我一定要嚐嚐臭豆腐和牛骨麵。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "週一早上開放時間前，排隊人數約 20 人。很高興看到這個地方保持不變並且做得很好。  我點了我常吃的紅燜牛肉麵。  牛肉對我來說太鹹了。  麵條很好吃，但沒有我記憶中的那麼好吃。  大多數顧客都是孤獨的食客。  和我一樣，他們帶著我所謂的崇敬安靜地品味著他們的命令。  許多人都是老年人，他們品嚐的可能是他們珍貴的回憶，而不是食物。  當我離開餐廳時，外面仍然有大約20人在排隊。  台北發生了這麼多變化，很高興這個地方保持不變。  無論價格還是味道，這是我每次來台北都會常來的地方。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "這是一家隱蔽的餐廳，所以去吃吧，牆上掛著一張鑲框的韓國1000韓元鈔票作為室內設計（我不知道為什麼）並且吃了很多蘿蔔青菜（C&Chai）。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "不過很好吃！這個價格太高了！謝謝你的飯菜！再見！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "清淡且均衡的牛肉麵餐廳。\n首先，我吃了細細的刀削麵。\n如果你加一兩滴醋，再加上醃芥菜葉，它的味道就像泡菜燉菜、排骨湯和刀削麵的組合。不好吃。\n雖然貴，但是比牛肉麵街的味道好，值回票價！",
        "日期": "9 個月前"
    },
    "評論 272": {
        "內容": "牛肉麵質量高於平均水平。牛肉真的很嫩。肉湯很豐富，但與鎮上的其他麵館相比，我並沒有發現它有什麼獨特之處。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "我有三十五年的熟悉味道了！今天遇見一位阿伯，有60年的老司機！他說那時一碗8元，現在220元！",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "正宗的台灣牛肉麵。牛肉很嫩，湯底味道鮮美。午餐時間有一點排隊，但移動得很快。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "當我們到達這裡時，他們只有辣麵條。他們讓我們坐在另一位女士旁邊，所以不要指望有私人桌子。  他們的菜單上只有六道菜，但辣麵非常棒。牛肉超嫩，入口即化。  味道很好，桌子上有一些乾捲心菜香料，這對湯來說是一個很好的加分項。值得步行和等待！",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "我點了清湯牛肉麵。 「看起來」很油膩——湯上有一層油。牛肉新鮮又嫩，但很鹹。鹹味消除了牛肉的氣味。 NT230一碗，偏高了。擁擠，沒有空調，休息區狹窄。我不推薦。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "肉的品質很好，但麵條感覺沒煮熟。麵條上沒有任何切口。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "索索。他說辣，其實不辣！ ！\n與廣告上的相比，味道很平均。請注意，存在個體差異。  我也嘗試點炒菜，但他們拒絕了，說只有牛肉麵。附近有很多餐館，所以比較一下可能是個好主意。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "牛肉麵還不錯，但是服務不太可靠。沒有記錄外面排隊的人的順序或他們的訂單。錯誤已經犯了，如果不改變，將來很可能會重蹈覆轍。\n\n牛肉麵湯裡的牛肉很軟，但是第一口有點鹹。不過，麵條、油湯、酸菜葉都比較清淡，所以整體平衡不錯。當你吃它的時候，牛肉變得不那麼鹹了。 …",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "這裡值得一遊！他們有該地區最好的牛肉麵碗。\n如果午休後商店下午 5 點開門，您應該至少提前 10 分鐘到達並排隊。否則可能會出現所有座位都被佔滿而需要等待的情況。\n這家餐廳有點隱藏在一個壁龕裡。從外面看起來有點簡單，以歐洲標準來說也很便宜，但裡面乾淨整潔。客房內設有幾張木桌和凳子供客人休息。 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "台北最好吃的燉牛肉麵。\n牛肉很嫩。",
        "日期": "4 個月前"
    },
    "評論 282": {
        "內容": "還是原汁原味的「洪紹」牛肉麵最好吃。",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "一個進出的地方。簡單的餐廳只有經典的牛肉麵。大約十年前來到這裡，麵條也同樣美味可口。",
        "日期": "11 個月前"
    },
    "評論 284": {
        "內容": "來這裡已有20多年了。每次的味道都跟我記憶中一樣好！\n\n牛肉燉得軟爛，麵條煮得恰到好處，配上傳說中的高湯。淺色和深色肉湯都很棒。 …",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "這是一個有偏見的評論。 …",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "我根據Gokseobang導遊的推薦去了Yes爆炸現場。\n兩個人去了，只有一個人點了單就走了。\n有一個人吃錯肉了。 …",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "雖然我常去日本，習慣了鹹味，但肉太鹹了ㅠㅠㅠ",
        "日期": "3 個月前"
    },
    "評論 288": {
        "內容": "肉有點鹹，湯和麵也清淡，上桌時加點醋和大醬之類的調味料也不錯。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "湯很好吃。但就是這樣。與其他店相比，麵條質地柔軟且混合。牛肉不太好，煮得很好，但是肉不嫩，這反映了他們使用的牛肉的種類。我不會再回來了",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "牛肉麵裡的牛肉麵個頭很大，而且很軟。\n人很多，但輪換速度很快。",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "這個地方是必須的！每次去台灣我都會特地去這家餐廳。我從小就常來這個地方。這次特別的旅行我去了兩次。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "我不知他怎麼了？ ！\n還是我長大口味變叼了？ 以前學生時代吃的時候清燉牛肉麵，牛肉湯濃鬱帶著薑香！\n現在吃到卻是很重的煮麵水味，是煮麵水沒甩乾嗎？還是清燉湯不夠給我加水稀釋嗎？ …",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "我覺得還是不辣比較好~不是辣就是鹹所以太鹹了~",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "很久以前來過這裡，當時的湯很棒。今天的湯有變化，湯的味道清淡多了。不同的",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "典型的旅遊勝地..麵條還可以..牛肉很棒..價格太高了。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "非常值得一去嘗試牛肉麵。肉湯非常好喝，肉很嫩，入口即化。\n\n比其他地方的牛肉麵貴一點，關記憶220新台幣一碗，但是有。 …",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "我沒看到韓國人。\n它很美味，而且上菜很快，所以值得等待。",
        "日期": "4 個月前"
    },
    "評論 298": {
        "內容": "它非常有名...就像台北有很多著名的東西一樣。\n好的方面： …",
        "日期": "9 年前"
    },
    "評論 299": {
        "內容": "鮮嫩的牛肉，煮熟的麵條和濃鬱的肉湯。我隨時都會喜歡這個！",
        "日期": "6 個月前"
    },
    "評論 300": {
        "內容": "這是我第三次來，第一次是在午餐時間。業主試圖快速週轉，這確實是一次令人失望的體驗，特別是因為與其他地方相比，它的價格較高。\n食物明智：1*。湯太鹹了。儘管我點了“紅燜”碗，但裡面沒有香料/熱量。相當多的肉，但品質不一致，有些肉很好，有些太乾。  麵條的份量很小，放入碗裡之前沒有瀝乾，所以沸騰的鍋子裡其實有一層白色的泡沫。儘管他們的定價與其他著名牛肉麵店的大碗價格相當，但它並不相符。 …",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "太好吃了，值220韓元的價格！如果覺得紅湯有點淡，就加桌上的醬汁吧！味道更好。燉菜有更多的肉，只有湯，但沒有米飯，令人失望。麵條看起來就像是手工挑選的，真的很好吃！",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "導遊推薦。沒有標牌，也不允許顧客拍照，因為老闆不希望有更多的人群，因為他已經無法承擔更多的生意。湯很好喝，麵條質感很Q。他們的醃菜也很不錯。",
        "日期": "9 年前"
    },
    "評論 303": {
        "內容": "這是一家牛肉麵店將近六十年了，有一，二樓！它的豬腳麵也很棒，品質保証，數十年如一日！泡菜，酸菜，辣椒醬，粉蒸排骨，都讓人常想去飽餐一頓！",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "仍然是我心目中最好吃的牛肉麵\n來這裡已有 40 多年了。  對我來說，這是典型的台灣牛肉麵，所有其他牛肉麵都是以此衡量的。  中藥材的和諧平衡，與嫩牛肉片和最好的醃酸菜構成了一道美味的高湯。  唯一的缺點是麵條很普通。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "老牛肉麵攤。食物很好但是很長。蠻貴的，一碗12新幣。",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "它在一條小巷子裡，裡面有很多餐廳。\n味道是辣的，但又不是那麼辣。肉又軟又鹹。麵條淡而無味，聞起來有點像麵粉的味道，但配著肉吃卻很美味。\n湯看起來很油膩，但比我想像的還要涼。 …",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "我非常喜歡吃牛肉麵，自從離開台灣三十多年以來我就沒有吃過牛肉麵了。  牛肉麵勾起了我美好的回憶。  工作人員非常有效率。我希望他們也能提供細麵。  豬手肘有點煮過頭了。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "台北最好吃的牛肉麵。標準菜單所以不必考慮太多，辣或不辣。隊列可能會很長，因此請準備好在午餐/晚餐時間等待至少 30 分鐘。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "選擇不多而且相當昂貴。他們只有牛肉麵湯，沒有牛筋或牛肚。清醬油和紅燒醬油的湯味道都不錯，但後者有點鹹（不過比永康的好）。牛肉是醃製的牛胸肉而不是小腿肉，但是很嫩。街對面的桃園街牛肉麵有更多選擇以及手工麵條，儘管他們的湯不那麼好吃。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "我覺得這個地方很好吃。肉湯味道鮮美，沒有味精。牛肉很嫩（小腿），服務很快。雖然不會英文，但指著圖片溝通並不困難。他們知道你來這裡是為了牛肉麵。 11 點在午餐高峰前來",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "台北傳奇的牛肉麵店。就我個人而言，我已經來過這裡超過50年了，儘管我嘗試了所有台北其他「傳奇」牛肉麵店，例如永康街、林東方、老張等。最愛。下班時間前往，避免排隊。不幸的是，自 2020 年以來，商店品質直線下降，甚至在大流行爆發之前，菜單現在就非常有限，現在似乎是靠過去的聲譽生存的。",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "肉很好喝，湯也不錯，但是2份辣牛肉湯要480美元。當然，就像大多數台灣食物一樣，一點也不辣，儘管他們聲稱不然哈哈。便宜得多，而且很棒的一碗牛肉湯，價格不到一半。",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "我在台北吃過的最好的牛肉麵之一。他們提供兩種不同的湯汁：清淡和紅燒。我們各點了一份，都很棒。肉很嫩。一碗約200台幣。我們離開後有一條線，但似乎移動得很快。",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "牛肉麵湯鮮美，有辣的，也有不辣的。不過220元/碗對這個地區來說似乎有點貴。  這個地方很擁擠；準備好擠進一個小角落並與其他顧客共用一張桌子。",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "注意：這個地方有英文菜單，有一些鬆散的翻譯iirc。\n\n台北另一個值得等待的著名美食地點。 …",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "台北非常有名的牛肉麵店。不過我發現它的味道就像是一種流行的泡麵「味王牛肉麵」。\n如果你去過西門町，可以來這裡嚐嚐。但特意來這裡也不值得。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "台北最好吃的牛肉麵！麻辣或清湯式。兩者都很好。週六晚上和週日關閉。預計午餐時間會有等待時間。",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "又快又好的牛肉麵店。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "哦，太棒了，牛肉麵有兩種湯可供選擇。我選擇了不辣的。尖峰時段要做好排隊的準備。去那裡的人只是吃完飯就走，拼桌是必要的。",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "吃完之後味道鮮美",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "沒關係。工作人員會說英語，但是如果有英文菜單就更好了，即使是普通話菜單也有點混亂。味道很好，有些牛肉又硬又乾",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "它比平壤冷麵餐廳要好得多，後者在韓國已經變得昂貴並且標準化了。  調味恰到好處，肉也新鮮。  看來我只是買麵條來用。牛肉麵和配菜的搭配真的很不錯。內裝也比照片現代得多。  這是強烈推薦的！",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 324": {
        "內容": "我很擔心，因為外觀看起來有點破舊，但它是最好的餐廳之一，它似乎比遊客更受當地人歡迎。不僅是肉和軟糯有嚼勁的麵條是最好的，湯也真的很棒，強烈推薦！",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "這是我第一次吃牛肉麵，直到今天這可能是我最喜歡的地方。肘部有點粘，角落可能有點髒，但毫無疑問，正宗的食物是用精湛的工藝和經驗準備的，天才的簡單。紅燒（辣牛肉麵）非常好吃，還加了一些芥菜以增加額外的鬆脆感。",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "提供台北最好的牛肉麵之一，但價格不斷上漲。現在太貴了，不值得五星級。我在這個地區只要100元台幣就能找到好吃的牛肉麵。",
        "日期": "9 年前"
    },
    "評論 327": {
        "內容": "肉質細嫩，湯汁鮮美，麵條美味",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "很棒的牛肉麵。強烈推薦紅燒牛肉麵。服務相當快速和良好，但在繁忙時間會感到匆忙。",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "真的很好吃的牛肉麵。肉很軟，湯也很棒。",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "牛肉軟嫩且未煮熟的地方，很有吸引力。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "我覺得會符合日本人（關東人）的口味。\n我喜歡我的日本同事，但我的台灣同事很無聊。\n它比其他餐廳貴，每碗150元（截至2009年9月），但還是有幾天午餐時間不能進去。",
        "日期": "15 年前"
    },
    "評論 332": {
        "內容": "我來這個地方是因為它有很好的評論，我很想吃一頓很棒的牛肉麵湯，但負責的女士幾乎把我們趕了出去，而且還沒有到關門時間，告訴我們沒有地方，而且這個地方有足夠的桌子。她對我們真的很粗魯，但是為了我們在附近的好運，他們毫無問題地歡迎我們，並且對我們真的很棒。我真的很失望。",
        "日期": "9 年前"
    },
    "評論 333": {
        "內容": "不錯！簡單的紅燒牛肉麵、吃了麵喝了湯, 逛了一小時街也覺口喝、應該沒有味精吧！",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "台北最好吃的牛肉麵。\n有點貴，但如果你喜歡台灣牛肉麵，一定要試試看。\n麵條煮的時間太長的話就不好吃了。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "肉嫩大塊，麵Q彈牙，湯頭濃鬱，實在不錯吃，但它真的越來越貴了",
        "日期": "7 年前"
    },
    "評論 336": {
        "內容": "小街上藏著超正宗的牛肉麵！會推薦。會有排隊，但周轉率很高，所以可以忍受。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "很好吃，老饕必去！",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "如果您想品嚐台灣提供的所有牛肉麵，絕對值得一去。快速服務，知道您想要什麼，預先付款。",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "人們說牛肉麵有辣的和不辣的，但我推薦Amutta辣的。一點也不辣。菜單叫Nospicy，有點油膩。肉真的很嫩很好吃。",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 341": {
        "內容": "從小吃到大，國外來的朋友只要喜歡吃牛肉麵的，一定會帶來吃，不會丟台灣牛肉麵的臉",
        "日期": "8 年前"
    },
    "評論 342": {
        "內容": "紅秀牛肉麵是最好吃的！這比永康和富宏還要好。與其他所有湯相比，他們的湯最美味。不過，永康的牛肉最嫩。",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "以前吃過很多次了，但是味道已經不如以前了。感覺不值得等待，連機場休息室的牛肉麵都更好吃。",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "如果我有一個如何製作最好的牛肉麵的模板，我會選擇這個地方。肉湯很完美，牛肉很完美，麵條也很完美。  價格也很完美。",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "我在晚餐開門前排隊等候。\n氣氛安靜又美味:D",
        "日期": "8 個月前"
    },
    "評論 346": {
        "內容": "美味而聞名的牛肉麵，就像 50 或 60 年前一樣烹製而成。  有點貴但是很值得。",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "牛肉麵裡面有正宗牛肉，非常好吃。",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "肉嫩好吃",
        "日期": "3 個月前"
    },
    "評論 349": {
        "內容": "味道和品質都對得起這個價格",
        "日期": "7 年前"
    },
    "評論 350": {
        "內容": "肉質很好，味道不錯，但沒有吃到期待的味道，老客戶很多說明一直保持的很好",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "以牛肉麵聞名。沒關係。湯本身真的很油膩。牛肉不嫩，裡面有很多脂肪。",
        "日期": "8 年前"
    },
    "評論 352": {
        "內容": "真好吃",
        "日期": "3 個月前"
    },
    "評論 353": {
        "內容": "全台灣最美味的牛肉麵店之一。  我每週拜訪一次。",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "台灣最好的麵館之一，雖然不如裝潢前那麼好。",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "好吃！肉很嫩！",
        "日期": "7 年前"
    },
    "評論 356": {
        "內容": "以前沒有店名，現在有店名了。傳統的味道還是很好吃",
        "日期": "4 年前"
    },
    "評論 357": {
        "內容": "非常有名的牛肉麵店，但是品質一般，而且對於這種品質來說價格太高了",
        "日期": "7 年前"
    },
    "評論 358": {
        "內容": "貴!\n但老店的美味不變!",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "肉有點老，份量變少了",
        "日期": "2 年前"
    },
    "評論 360": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}