{
    "評論 1": {
        "內容": "相當好的用餐體驗。\n樓上是婚宴會場，烤肉吃到飽是在1樓，車停好後先下一個樓梯經過一個推門以後就會看到櫃檯，本身烤肉吃到飽，但是有準備韓式炒年糕炸雞翅薯條炸水餃等等熟食，所以不用擔心還沒烤熟之前就有人肚子餓的問題 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "吃到一半以為自己在韓國😅週日晚餐店內幾乎八成都是韓國人！假日晚餐599+10%吃到飽，用餐時間110分鐘。包含梅花豬、五花豬肉、五花牛、蔬菜類和大醬湯、自助熟食區、小菜和飲料吧和白飯等，可以無限點到結束前30分鐘。需另外付費的是冰箱裡的酒類和飲料。整體種類不算多，但可以吃到很膩很飽。建議一開始用餐時間就入場，因為後面熟食很快就被掃光，有點來不及補；且停車場不算太大。不確定是不是足夠所有開車來的人。我們是17:30用餐，來的時候還有很多位子。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "星期日晚上1730用餐，用餐110分鐘，結束前30分鐘停止點餐。真的很趕的時間，吃不到什麼。所以豬肋排千萬別點烤20分鐘還沒熟，豬五花很厚應該也是1～15分鐘，牛肉薄容易烤，洋蔥超辣比泡菜還辣，炸物小菜就一般般，就是原型肉品，品項選擇很少，醬料ㄧ般般。ㄧ次店。",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "很久沒吃到那麼道地的韓式烤肉跟泡菜、肉很好吃😋只是沾上胡椒鹽跟鹽巴油就很好吃，特色的餐點覺得是豬皮沾上店家準備的黃豆粉很搭、我女兒平常不吃韓式魚板但是店家的她很愛吃一個人吃二串，停車位不多我們是訂下午五點半所以不怕沒停車位，雜菜也很好吃😋五爪地瓜葉的醃製方式很特別很解膩。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "選了一個平日中午用餐，韓式烤肉吃到飽。\n\n韓式烤肉都是以「大片肉」為主。今天沒點牛五花片。但剛開始上的「豬五花、豬勒排、豬梅花」火候抓到的話，好吃。不能烤太老，梅花會硬掉～ …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "113/10/14跟老公午餐的約會，前一天有先打電話預約，之前吃松江路的韓時代老公就愛上了，碧海山莊跟韓時代不知道是不是同一個老闆？老闆好像都是韓國人\n銅盤烤肉平日1人450元，假日＆晚餐都是550元，這是要先預約的，因為只有牛肉可以吃，肉品需要事先醃製，不能吃韓國烤肉的肉類，我們想吃的是豬肋排跟豬皮，所以還是選韓國烤肉 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "好停車，平日午餐一人549元，限110分鐘用餐；入座即送上一盤厚切三層豬肉、超厚豬五花肉,不想吃這個要直接退回，服務員離開就必須克服萬難把它消滅，手機掃QR扣點餐,魚板（即食免烤）好吃大推,大醤湯普普不推！沒有水果、西點、冰淇淋！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "五花肉、梅花肉切的夠厚烤起來就好吃，雖然烤的時間要長一點、牛肉只提供一種肉品、韓式配料很多種、韓式炸雞、雞翅、煎水餃、魚板都還不錯。",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "韓式烤肉加一成服務費550，我覺得還不錯吃！小菜自助吧很可以！肉也是無限供應，隨點機器人隨送！味道都不錯，餐廳蠻大的，用餐環境也不錯！老闆應該是韓國人（講話有口音）只是地處偏遠！不是很吸引人前往！我個人是推薦啦！",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "2024／09\n首次造訪該店家。\n平日499加一成服務費。一入座會先上豬五花肉，豬梅花肉，豬肋排以及蔬菜。 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "查閱網路上碧海山莊韓式烤肉吃到飽資料(資訊非常少)後決定帶孩子去吃銅盤烤肉方案(我不愛大塊的五花肉，我們也吃不了那麼多，韓式烤肉方案的肉看起來沒有醃製調味過，整體來說都不是我想要的烤肉內容)。\n到了現場老闆說只有韓式烤肉一個選擇，銅盤烤肉方案必須電話訂位時預約才有，並且強調不勉強(無法接受可以離開)。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "品質不錯的韓式烤肉🍖 就各種醬汁、調味都和在韓國吃的相當，而且多元的小菜，真的濃濃的在韓國被招到的感覺！可以看得出最新的烤肉這區，將其整理的十分新穎，如新的餐廳🍴，可以看出店家的用心。店主老闆聽起來有濃厚的韓國口音，在台灣感覺也不少年了，這邊口味是融合韓式、台灣能接受的最大公約數。整頓飯吃下來幾乎沒有雷，吃的非常開心。最後結帳可能服務軍官兵多了，有可以分帳的服務，適合和朋友一起來沒有負擔。 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "不是肉的品項很多的店，但豬五花、豬梅花肉品質還不錯～個人喜歡豬五花，烤煎到皮恰恰的剪小塊+醃製洋蔥片+蒜頭片+泡菜用生菜包起來好吃～烤豬皮要小心火力，不然會爆炸、會越獄😂服務人員態度也都蠻不錯的，整體來說很不錯～如果店家是開在家附近可能會常來吃 …",
        "日期": "4 天前"
    },
    "評論 14": {
        "內容": "肉很新鮮，種類都選的不錯，熱愛真正韓式烤肉的人，這裡真的很有道地韓味，水蘿蔔、菜、洋蔥都特別醃漬過，配肉超美味！剛好口味的泡菜還有青陽辣椒等，都準備的很用心，老闆還特別準備烤豬皮配黃豆粉，炸雞炸餃子在這個價位是有水準的！烤杏鮑菇也好甜！尤其魚板完全複制正韓國味，好好吃！（在台吃過太多敷衍的魚板）還有飲料吧冰沙暢飲！\n想單點喝燒啤，老闆也準備了最好喝的品牌😍 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "因為火太大所以有將火轉小，結果內場男性服務人員說不能轉小，所以我們無奈只能大火烤肉，導致油一直亂噴，我影片左邊黃色那片都是油，噴得滿身頭臉也很油，超誇張，後來內場阿姨看到桌上都是油，我問阿姨是不是火開太大才這麼油，她說對🙄才幫我們把火轉小的，唉真的很生氣。\n雞翅薯條那些根本不熱，想要拿到自己的烤盤再加熱，內場男性又說不行這樣會被罰款…難道我花錢是要吃不熱的食物嗎，無奈，大醬湯也超級鹹。\n優點是停車場免費有大，老闆親切，其餘都是不好的印象😰 …",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "入口不是很清楚，有免費停車場還蠻方便的，二樓是新開的腳底肩頸按摩，韓烤吃到飽在一樓，環境座位很舒適，星期六晚上用餐一人599+10%，燒洒一瓶300元，訂到第2場19:30開始，先上豬肉盤QRcode點餐，上面會有用餐倒數計時 8:30就不能點了，小菜、熱食、飲料無限取用，部分餐點和酒類自费。",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "下班暢飲暢聊的好去處！\n食材新鮮、環境乾淨！\n好吃好吃好吃👍🏾 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "CP值滿高的！\n肉類品質不錯👌\n只是容易吃膩因為豬肉本來就偏油膩！ …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "餐點沒有雷，只是吃基本盤就超飽🤣\n韓式炸雞，原味炸雞，辣炒年糕，水煮魚板，泡菜，腌洋蔥都超讚👍🏻👍🏻👍🏻\n服務生，老闆都是韓國華僑，人都超好 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "一入座即送上豬五花、豬肋排及青椒南瓜洋蔥的三層肉架，等烤肉熟的時候可去餐檯取用年糕、炸水餃、炸雞、薯條、炒冬粉、泡菜等韓式小菜及汽水飲料食用。\n掃QR Cord可加點肉及湯品、魚板等，機器人會送餐到座位。\n很想吃烤肉及韓式小菜時可以來這裡吃到飽。\n魚板好吃。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "每位一大塊三層豬肉，蔬菜多樣化，服務親切，限時點菜單，有很多種菜單是要加價付費停車方便。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "五花肉好肥 梅花肉好一點 幾乎都是韓國旅行團 場地蠻大的 晚餐599元吃到飽 加一成服務費 有機器人幫忙送餐",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "小菜很好吃！生菜辣椒蒜頭都是吃到飽～\n炸物冬粉也很好吃！豬五花超推～服務人員補小菜炸物都很勤勞～cp值很高",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "剛開幕不久的韓式烤肉吃到飽，老闆服務非常親切，豬五花和豬梅花肉都給的非常大氣，最喜歡豬梅花。\n小菜和生菜採自助式吃到飽，另外非常喜歡小松菜，泡菜味道上偏酸，個人比較喜歡魚露味道重的口味，但瑕不掩瑜。 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "烤肉、蔬菜新鮮、好吃，韓式小菜、更添美味！\n喜歡沒有調味，吃的出肉很新鮮，親子、親友聚餐都很適合，列入口袋名單！ 超級推薦！",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "餐點很好吃cp值很高！餐點基本沒有雷的，小菜也都很不錯！晚餐一個人599用餐時間110分鐘\n不過餐廳有點難找，在停車場內樓梯下去的位置～建議多一點告示提醒，但東西真的好吃，非常推薦～剛開幕這個月有9折優惠🎀\n是冷門但很有料的店，建議開個社群帳號～適度的宣傳行銷一下，餐廳應該會大客滿⭐️ …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "國家級的韓式烤肉餐廳，平日499假日599吃到飽😀\ncp值很高，又有無料駐車場，真方便。 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "戰力不強的我們，純粹是想中秋節吃韓式烤肉而來。\n優點：附設免費停車場、新開幕排煙設備不錯、肉類蔬菜品質不錯\n缺點：肉品品項&熟食餐台品項不是很多、泡菜&大醬湯偏鹹\n2個人$1318 就價位而言CP值還不錯.",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "除了五花肉、豬肋排好吃，韓式炸雞也好吃！\nCP值很高的一間店。服務也很好。*沒有打卡送東西洗評論。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "好吃的韓式烤肉，副餐的餐點也很好吃～只是6人用餐，竟然只有一個烤爐，位置也很擠",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "假日599+10%，不只有豬五花、梅花豬，還有牛五花可以一直加點，很超值！各式韓國小菜、炸雞翅、韓式炸雞也都一應俱全，也有魚板＆大醬湯可以一直續點，環境乾淨，有汽水還有冰沙，停車方便，推推！",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "會讓我想回訪的烤肉店，但店家規定不能烤泡菜覺得有點可惜，這一點跟韓國當地習慣不一樣，泡菜烤得熱熱的之後搭配烤肉一起吃~會讓人想說：미쳤다(太好吃了的意思)\n註：照片是我去韓國吃烤肉時，店家將泡菜一起烤的樣子。",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "讓人感覺秒到韓國的道地燒肉店，尤其各小菜，道地又好好吃~這麼佛的價格，門前還好停車！",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "韓國烤肉假日一人$599+10% 可刷卡\n\n（附設停車位） …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "老闆人很好，服務好，還很客氣的請我們喝燒酒，餐點好吃，新鮮，整體都很棒",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "口味不錯，這烤盤不太會烤焦，讚",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "☆٩⍢⃝˵ว\n\n整體來說品項不多但 cp值很高 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "食物還不錯^_^尤其是牛五花，豬五花比較肥，肉類都是沒醃過的，要自己再調味或搭配泡菜，有點吃不慣。",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "五花肉超厚，完全沒有豬騷味～小菜多樣化，還有自助式辣炒年糕、煎餃和炸物可以夾，也有飲料自助吧，蜜桃冰沙超好喝🍑CP值超級高，非常適合聚餐。\n烤盤上方就有排煙管，吃完身上不會有油煙烤肉味，門口就有停車位，開車來超級方便，還設有無障礙電梯，方便孕婦、小孩和老人，老闆非常健談👍 …",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "重新裝橫後，感覺還不錯!",
        "日期": "4 天前"
    },
    "評論 41": {
        "內容": "（韓式烤肉）老闆韓國華僑， 用餐時剛好遇到整團韓客⋯⋯100%秒到韓國！",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "都不錯，但樣式不多，可以吃韓式炸雞跟冬粉，超Q超好吃，還有大醬湯跟魚板～讚讚",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "烤肉吃到飽，大口吃肉配辣椒蒜片很過癮",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "剛開幕沒多久環竟好服務態度更好，肉給的豪氣很大塊還有機器人送餐很熱鬧，100分。",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "1.老闆+許多員工是韓國人，料理口味應是正宗韓味，光是泡菜味道就與本地眾多餐廳提供的不同，多了一些鹹鮮味，好吃。\n2.韓國烤肉吃到飽可選擇種類較銅盤烤肉多，前者可透過線上選五花豬+梅花豬厚片、豬肋排段、五花牛薄片、蔬菜(杏鮑菇+南瓜薄片+洋蔥)、煮韓式魚板(不錯吃，可嘗鮮)、大醬湯；後者聽老闆說只有醃牛肉片1種而已。 …",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "食材新鮮美味，價格也ok，老闆親切有禮，有靠背的座位類似半開放的包廂，有隱密性不受干擾，但座位底部沒固定，有些狂妄無理的客人會粗魯的推動椅子，壓縮別人的空間，前面的台灣鯛一來，我們的椅子就歪了一半，另一團韓客來又歪了一半，前後包夾，幾乎是貼著桌子用餐，期間台灣鯛還一直硬推我們的椅子 很自私😤，建議店家能將椅子固定、將椅子固定，才不會造成客戶間的糾紛，食材品項也可增加一些些，廁所加強管理，就很棒了 …",
        "日期": "2 週前"
    },
    "評論 47": {
        "內容": "餐點好吃服務員親切～寵物友善",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "肉很新鮮，但選擇不多，豬五花，豬梅花，豬排骨，牛五花，很純正的韓式烤肉，老板是韓國人，唯一不足的是泡菜以及醬料選擇較少，對喜歡韓式烤肉的人來說CP值還行",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "東西好吃、環境舒適、好停車、服務好、cp質高、非常值得",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "東西種類很少，肉只有五花肉和牛五花兩種以及熟食區的炸雞，整體來說選擇很少。\n用餐時間還有半個多小時店員就急著趕人跑來把烤爐整盤收走了，跟老闆告知還需要使用，老闆回覆他們有用餐時間限制，吃飽了就是要收。\n但是老闆我們還剩半個多小時的用餐時間，也是付費來用餐的，連烤盤想留著繼續烤都不行嗎？",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "大眾化平價自助餐廳，招牌菜紅麴豬角出菜就秒殺，11點出一次再來就是12：30分以後，豬角軟嫩入味值得一試，吃飽沒問題精緻談不上，價格每人250元含稅，如果沒有訂位就和其他人併桌，餐後有水果、甜點和咖啡熱茶享用。",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "一個人不能用餐跟YOUTUBE上講的不一樣，那時候開始？限定一定要兩個人以上才能用餐的？也沒公告，多跑一趟⋯⋯",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "整體上菜色跟口感都做的蠻不錯~尤其水餃蠻推薦的！但是今天點“蛤蜊湯”沙沒有吐出來~（這也不能怪店家~送貨的廠商該加強）",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "重新開幕的碧海山莊韓式烤肉吃到飽，肉質真的很讚~雖然餐點種類沒有哪麼多，但純粹為了烤肉去吃的話~物超所值，而且老闆跟服務的人員都很親切",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "碧海山莊,  有包廂, 也有開放式座位.   除非自行開車， 不然交通不是那麼方便.   用餐環境有一點老舊。 適合家庭聚餐。    餐廳手工水餃好吃。  喜歡他的水餃的話 ，也可以買冷凍水餃回去煮食。   招牌必點之一 ，有些特色菜含過去經國先生喜歡的紅糟豬腳。 …",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "非常好\n非常新\n又不貴 …",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "中午250元吃到飽的自助餐 就粗飽 口味沒比一般自助餐強 人爆多 環境雜 到點時有點被人潮驚到 先在櫃台排隊結完帳後憑發票入場 會在手背上蓋章識別\n\n號稱很好吃的豬腳是配給的 也是及格而已 蝦子很小也煮到沒味道可言 根本不想花力氣去剝 小籠湯包手工不錯但餡料質不優 東西種類多可以吃很飽是真的 …",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "在美軍俱樂部的旁邊，有專屬停車場，我們是假日11：30到都還有位子。\n覺得梅乾扣肉第一口好吃，但後來越吃越鹹。玫瑰燒雞看起來一般但實質非常軟嫩超級意外，是個人當日最愛！！譚菜魚鍋的湯滿好喝的，屬於胡椒味重的那種~其他菜色平平，但都滿軟，也很下飯，對老人家來說很ok👌👌唯魚類菜色都是最後上，大概需要等一小時，比較久。\n環境較老舊，但服務很好，價格也非常公道喔~~~ …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "不太想推薦，因為太好吃，價格又親民\n以後訂不到怎麼辦",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "場地寬敞\n服務親切\n算重口味餐廳 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "不錯 就是小菜補的有點慢 然後服務有點慢 用價位來說是真的優質了 而且小菜都很韓 跟在韓國吃到的幾乎吻合",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "中午有自助餐 晚上是點菜 沒有自助餐 川味牛腱，腐乳空心菜，左宗棠雞，紅麴豬腳，手工水餃，回鍋肉，豆瓣鱸魚。千萬別把外面餐廳的高價高檔拿來比較，這是當時軍方餐廳 現在是平價餐廳 客飯菜色 就不會有很大的失落感。還是有些好吃的菜色。我很喜歡。",
        "日期": "7 年前"
    },
    "評論 63": {
        "內容": "店家有提供電話預約服務，肉品基本盤是厚切豬五花肉、豬梅花排、豬肋骨、牛五花肉片、沾黃豆粉的烤豬皮，以上肉品都可以無限續，另外沙拉吧的小菜有很多樣，有海帶芽、豆芽、泡菜、綠色蔬菜、生菜、原味炸雞、洋釀炸雞、辣炒年糕、魚板串（很道地）、大醬湯、炒飯、炸水餃、飲料吧、咖啡機、冰沙機。 …",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "9月2日去晚餐，是韓國華僑畢老闆經營，他在台北市區也有名稱為「韓時代」的韓國烤肉餐廳，消費經驗挺不錯的！\n\n店內韓國烤肉是各種肉類、蔬菜自己烤，銅盤烤肉是醃過的牛肉，二者不太一樣。 …",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "這次是吃點菜的 價位平宜 上菜稍慢 份量大口味重 芋頭米粉煲非常大鍋 有許多陸客團來訪 也適合帶深藍的長輩們來憶當年 有一個年輕的女生服務很貼心",
        "日期": "7 年前"
    },
    "評論 66": {
        "內容": "以前的海軍招待所， 可惜從今年3月開始就沒有在賣自助餐了，只剩桌菜可單點了。菜的價格不高但味道非常可口，CP值非常高， 第一次來吃的人不知道怎麼點菜的話可以參考他的經國經典菜色。",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "來到碧海山莊一定會先出現早期蔣經國總統，早期經常到訪的歷史照片，這是一家江浙菜餐廳，有三層樓有包廂含卡啦OK,宴會場地還滿多，只是裝修已老舊室內空氣已有腐爛味，今天吃的是包餐式菜單只能打70分，份量可以、只是主廚在製作各道菜色的火侯尚可，有待加強反而後來加點的現炒菜色還比較好吃，服務人員也老化，效率反應不佳點菜還會送錯！所以今天就不上傳菜色了！",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "韓式烤肉 好吃 老闆很熱情 員工也笑容滿面",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "非常道地，食材也很新鮮。\n小菜超級好吃！\n只可惜我們來的時候有滿多東西已售完沒法點，\n不然絕對值得五顆星！",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "乾淨衛生適合聚餐",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "觀光客會整車載來吃飯的餐廳，優點就是很好停車很好訂位，其他沒有了\n選擇很少很容易膩也不太好吃，店員態度很差，花599來吃覺得不值得，還有其他更好的選擇",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "有停車場，但地點超級難找。味道尚可，選擇少，價格公道，老闆是大陸韓國混血",
        "日期": "3 週前"
    },
    "評論 73": {
        "內容": "超好吃的評價烤肉！趁現在還沒什麼人發現人比較少坐很久也不會趕人，店員跟老闆都很親民，常常遇到很多韓國人，位子很多很寬敞小菜自助吧都不踩雷很好吃，價格也很不錯！",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "很棒的用餐驚豔，本來以為還是之前的合菜，結果是剛剛新開業的韓式烤肉，來的早不如來得巧，雖然有點像試營運，但還是要稱讚一下，肉質新鮮，配菜也很到味，服務更是一級棒，只因為缺了一道配菜，老板直接打折優惠，值得再來品嚐的美味餐廳",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "吃很飽，肉很大塊，過癮",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "中午有自助餐晚上沒有，晚上是點菜，千萬不要把這跟外面的高級餐廳比較，這是當年軍方的餐廳 現在是平價餐廳 客飯菜色 吃起來就不會有很大的失落感。還是有些好吃的菜色 川味牛腱 左宗棠雞 紅麴豬腳 回鍋肉 豆瓣鱸魚 手工水餃等等。我各人還喜歡。",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "之前是吃到飽餐廳，因人手不足，改成點菜式。今天第一次來用餐，地點：經國館，菜色還不錯。水煮鱼可惜了點，只吃到炸粉，沒吃到魚。",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "年菜/單點-經濟實惠的台灣菜，貼心的服務態度，雖然不是什麼高級餐廳，有華麗的裝潢或昂貴料理，但相信老一輩的長輩們會非常滿意。 推鹹蛋蝦球&芋頭米粉",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "已經不是電視節目上中餐可以200多元吃到飽的餐廳很久了，別再被騙了！\n現在是根據菜單點菜，一份大概適合4人吃，口味還不錯，如果人多在附近玩順便訂桌吃算方便好停車",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "以前這裡是蔣經國的會館，應該是蔣經國推行十項革新裡五菜一湯（梅花餐）的地方吧！\n今天點了油雞、清炒高麗菜、炒蝦仁及水餃，味道都很好，價位也很實在。 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "美食節目曾介紹過『碧海山莊』平價的Buffet，以往也常看見大批陸客觀光團來此用餐！\n日前的忘年會聚餐選在二樓的包廂享用，5000元的桌菜份量夠12人分享，還可使用包廂內的卡拉ok，算是經濟實惠的聚餐場所，只是地點較為偏僻，有公車可至圓山或劍潭兩處捷運站！",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "服務生都很熱情，主動教導如何烤肉！另外＇辣味韓式炸雞、年糕以及大骨湯也非常推薦，下次還會再來",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "5000元一桌，每道菜味道都很好，蜜汁排骨很推，牙口不好的都吃的動，櫻花蝦油飯，小卷味道香氣足也好吃",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "服務是很好，只是口味上非常不美味......停車空間也很小，宴會廳座位數超多，但停車場完全是太小了！",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "好吃…訂位，就去吃吧！",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "是個社區型經濟實惠餐廳，若在疫情中，能增加體溫量測及酒精消毒會更讓食客安心。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "很好吃，可以吃到豬肉原味，但容易膩，肉要斟酌的點，上餐速度很快，小菜也好吃，很不錯",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "肉很新鮮沒有腥味，小菜種類蠻多的，服務阿姨超細心態度又好，老闆也很親切，值得再訪。",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "電話打了十幾通都沒通，終於打通了又響超久沒人接，後來直接跑去現場問才知道原來不接電話跟打不通電話是因為沒位置可以提供用餐了，舊式電話的話筒就被拿起來放在桌上，櫃檯先生態度是很好，只是我就不能理解了，把電話接起來然後告知沒有位置了，這很難嗎？一堆人就這樣白跑了一趟，很無言🙄 …",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "原塊肉（豬）蠻少見的，小菜還算豐富\n價格稍微高了點，其他都不錯",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "擁有濃厚歷史的餐廳，\n料理不算令人驚艷、味道可以、份量很足；\n有停車場，開車過來比較方便。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "菜色乏善可陳。 宣傳的水煮魚豬腳很晚出來還要一個人站那裡限量分發，每人排隊半天只能拿一塊，還一次只發一種。（不過看有些人一次撈光大半鍋主料的缺德樣也難怪） 服務態度，安排，食材，做法，環境，簡直像在要飯領救濟。 再便宜都不值得這樣花錢找罪受。",
        "日期": "7 年前"
    },
    "評論 93": {
        "內容": "訂位用餐7:30等到8:00才開始進場，小菜區空空沒東西，服務員人手不足。好處是上菜快。",
        "日期": "3 個月前"
    },
    "評論 94": {
        "內容": "基本上以晚餐300元價位來說菜色還算可以，但有些蔬菜不是太鹹就是太淡，另外使用完畢餐盤 廚餘 需自行拿到規定的地方放好，並沒有服務生協助 稍嫌可惜\n停車常約有二十到三十個停車位，還算可以",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "2017年11月1號開始漲價到平日250，假日300元。菜色多但普通，只有幾項大菜，魯肉汁偏鹹。",
        "日期": "7 年前"
    },
    "評論 96": {
        "內容": "建議排隊銅盤烤肉比較好，單純烤肉太油肉也沒鹽漬過，吃起來非常油跟無味",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "昨天去吃，有夠讚的啦，光吃那個炸豬肉，就值回票價。 昨天看到還有大陸旅行團整個遊覽車進去吃到飽 。",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "250-/人，價位便宜\n餐前結帳，只收現金\n菜色無驚艷處且很快就缺菜\n團體聚會要求不高則尚且可食",
        "日期": "7 年前"
    },
    "評論 99": {
        "內容": "Q彈的滷豬腳，炒鮮蝦和水煮魚，熱心的服務團隊，停車便利，平日午餐$210 , 假日 $294 ~CP 值不錯~",
        "日期": "7 年前"
    },
    "評論 100": {
        "內容": "不錯的水餃，雖然一顆7元，但覺得物有所值，店家人員服務細節，做得恰到好處，有專屬免費停車場，供客戶使用，餐廳環境，跟部隊校級用餐環境差不多",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "型態是傳統小菜自助餐\n滷肉飯 包子 小雞翅 豬腳等\n很多中年人的最愛 …",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "碧海山莊原海軍俱樂部，個人用餐還是宴客都可以，阿國小吵可外送需定購，這是以前故總統經國先生喜愛的。",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "環境不錯，餐點口味尚可，不舒服的是，停車位少，包廂冷氣不涼⋯⋯",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "食材很優，等待烤肉的時間還有炸雞墊檔，很不錯的店，可惜選擇較少。",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "碧海山莊鄰近忠烈祠，是北安路上的餐廳，從忠烈祠方向過來，可以看到招牌，右轉進來就可抵達停車場，不過車位有限，如果是假日或旺季，可以提早抵達。\n原來為海軍餐廳，現在委託岳陽餐飲管理，除了推出經國先生所喜愛海軍的美食外，還將傳統美食重現並改良創新，口味及菜色更符合現代人養生觀念。 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "好停車、C/P值高、爬完圓山的好選擇，內用可以坐大桌，外帶餐具也精緻，好吃，建議也可提醒店家調整油鹽的比例~!",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "很純正的韓式銅盤烤肉，吃沒幾盤就好飽, 不用加點要加錢的就吃很飽了，讚！",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "菜色料理非常好吃味道足，湯完全沒味道，請他加鹽端進去在端出來一樣沒味道，菜放不下直接碟在菜跟菜中間",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "用餐時間未到店員急著收鍋，跟他們說明還是被收…",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "肉切太厚，很容易膩，假日的價位cp值不算高",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "7:30很多韓式菜色就不上了\n肉超級不好吃而且不新鮮\n吃完馬上就過敏起尋麻疹",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "相當好吃，每道菜都優質，無地雷，價位便宜，絕對會再來",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "自助吧品項很多,  停車好停免費, 服務跟態度非常好, 忘了拍照但一定會再二訪",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "為什麼1人不能開鍋(加開鍋費也不可)單生不是人？",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "雖然便宜但菜色真的就像軍中的感覺\n基本上只會來一次。\n另外陸客很多都整團整團來",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "停車方便，餐點份量足，CP值高，適合多人聚餐。",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "很傳統的台灣菜色，水準應屬中上",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "芋頭米粉是每次來必點的，尤其是芋頭綿密的口感真是一絕。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "家常菜的味道，簡樸實在，早點到有免費停車位",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "玫瑰燒雞290\n蝦仁滑蛋180(很油 油不是很好)\n皮蛋魚片湯200 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "不建議司機開進來，不好進出，也沒有司機餐",
        "日期": "4 週前"
    },
    "評論 122": {
        "內容": "一個人還沒辦法用餐 限定2人含以上",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "真是深深傷了經國先生的心啊⋯⋯\n水煮魚只辣而無味，其他的菜味道就像自助餐⋯⋯",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "一個很懷舊的餐廳!但今天是來開會…沒用餐!找時間…下次再來。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "員工老闆很親切，菜也不錯",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "打了15通電話,電話只會嘟嘟嘟就掛斷...真不知道該怎麼訂位...",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "3個大人銅板烤肉用餐1800多，一次店\nCp 不高",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "肉類、蔬菜、副食都好吃，店員也很親切，有停車位喔~",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "打了兩天電話,電話只會嘟嘟嘟就掛斷...真不知道該怎麼訂位...",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "宮保豆腐超推！清炒芥蘭、左宗棠雞、塔香茄子（比魚香茄子好吃）都好吃><",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "台式自助餐 菜色普通 選擇稍少 許多無公德心之客人喜愛搶食 CP值較低 僅豬腳算是表現比較突出的菜色\n服務態度也算優良",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "平價吃到飽餐廳，菜色一般般",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "口味不錯（偏重口味），服務周到熱絡，有家鄉味。有開發票。",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "出菜非常慢，\"蝦子\"5點一開始進去有一下子就被夾完了，我們只能眼睜睜的看著空盤，其實還有很多菜只有一開始出來，之後等待漫長時間看有機會出現嗎？5點開始一直到6:30還沒看見蝦子現身，豬腳是這裡名菜，軟嫩入味，其餘菜色一般般，如果想去一定要先訂位，",
        "日期": "7 年前"
    },
    "評論 135": {
        "內容": "聚餐還不錯，有包箱與唱歌設備!",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "餐點不怕客人吃，服務態度佳",
        "日期": "1 個月前"
    },
    "評論 137": {
        "內容": "車位不多，以台北的價位而言，算貴了",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "家常菜的道地風味, 相當適合家人來此聚餐, 蟹黃豆腐 會是相當下飯的一道菜。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "吃到飽的道地韓式烤肉，老闆員工都很親切，韓時代二店。",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "很不錯",
        "日期": "4 週前"
    },
    "評論 141": {
        "內容": "您好 你們訂位電話一直打不通\n是壞了嗎",
        "日期": "3 個月前"
    },
    "評論 142": {
        "內容": "中式料理餐廳 真材實料 味道適中，但是菜色稍嫌普通，甜點比較隨便 ，但價格實惠",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "一人200 中式buffet，適合便宜拼飽聚餐",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "水煮魚及豬腳最讚",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "20211115\n北安路據點正在整修中喔⋯⋯期待新氣象 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "選擇菜色少  沒水果",
        "日期": "6 天前"
    },
    "評論 147": {
        "內容": "比較普通，只有烤豬肉！",
        "日期": "2 個月前"
    },
    "評論 148": {
        "內容": "黃魚 芋頭米粉 CP值高",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "沒有自助餐了 櫃檯說：等七八月再打電話來看看有沒有",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "服務態度有夠差，請這些服務人員想想自己有天也會老，老先生老太太來用餐，不是應該更溫柔對待服務嗎？\n連安排座位都讓客人看不下去，結果是客人疼惜彼此，自己讓位、自己橋。\n才11點半不到，菜跟水果都沒了，提醒服務生…很久也沒動靜。倒是，派了個服務人員在守“豬腳”（一次發一個）， 既然敢打出“250元吃到飽”是怕人家吃嗎？\n我相信，若是以海軍軍官精神來照顧來用餐的民眾，絕對不是這樣的。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "很雷的餐廳!! 服務態度極不友善，我不需要鞠躬哈腰的過度服務，但如果連多要一根湯匙、一雙公筷，都被拒絕、厲聲喝止，就讓人無法接受了。防疫期間多拿一副公筷母匙並不為過，還需要詳細向您報告、說明用途才願意施捨給我們? 甚至未經客人同意直接動手用筷子戳碎尚未食用的炸物高高夾起，只為了示範這盤菜不需要湯匙，所以堅持不給，好好的菜被硬生生插破一個洞之後，她大姐若無其事丟回餐盤轉身甩頭就走，如此失禮的行為令人傻眼@@ …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "菜很好吃。經營方式有接團客，所以用紅色塑膠布鋪桌子(捲一捲就可以丟掉那種)，整體用餐的氣氛比較差，但是菜真的不錯吃。推薦金沙杏包菇，好吃到爆炸。廁所太恐怖了，只有一顆星。這裡停車非常方便。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "自助餐菜色普通，名過其實！豬腳還蠻好吃的.",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "雖說價格便宜，但服務人員態度真的太差，素質也很低!\n進場前已經先付費給號碼，而且知道同行人數，為何還要\"每個人\"都去排隊呢？何必要折騰那些上了年紀的老人呢？\n另外取餐時動線紊亂不說，分配豬腳的那個小姐態度真的很差!我們今天是客人，可不是乞丐來領救濟餐的!\n總之，菜色很一般般，CP值超低!我們一致通過不會再去了。",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "自助餐 220元吃到飽 菜很一班",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "這個價位 在大台北市 說貴不貴\n但是品質真的是……@~@ …",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "老餐廳，老闆熱情❤️\n傳統老兵菜喔～",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "碧海山莊的價位便宜，菜量很大，是味道普通的家常菜，菜有點粗，但是以cp值來説，絕對物超所值，服務人員熱忱有禮。對於如此老式餐廳十分難得，整體的感受有點陳舊，絕對不適合時下的年輕人約會，但是—家人聚會可以考虑。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "停車場約有30個車位，再多就要併停了。油雞味道不錯。第一次看到用炸的魚柳去作水煮魚片，魚完全沒味道，湯汁味道像麻辣鍋湯底，完全不推薦的\"招牌菜\"。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "吃到飽只要二百多塊，基本該有的都有，算是國軍英雄館升級版，但是口味只能算還好，有經過可以來吃但是不用特地來吃。",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "台北市中，算是非常經濟實惠、風味道地的餐館。許多菜色都是外省菜中的手路菜，有我小時候吃過的味道。如果有年菜，過年會考慮外帶。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "超爛，是一間大地雷餐廳。看到新聞報導才去；結果人員態度差就算了，菜色超級無敵爛、炒的超隨便，完全沒有色香味可言...有的菜跟本光看了都沒胃口吃，說是國軍餐廳結果比煮給阿兵哥吃的還差...不如買路邊便當吃，希望不要有人再上當受騙了!!",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "口味不會太重, 基本上走清淡路線. 經國紅槽豬腳,,不能說不入味,就是清淡口味.金沙杏包菇,金沙不均勻.橙汁排骨,不錯. That's all",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "道地的眷村口味傳統料理餐館小吃，餐點選擇多樣，且美味爽口，不油不膩不鹹，適合2人或多人家庭式聚餐一起享用，停車方便，價格合理，服務人員態度親切迅速。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "碧海 原海軍聚樂部 吃到飽目前250,也有單點及桌菜能點餐，好不好吃就看各人了，因為是軍轉型的所以就是簡單型，走完附近景點可來試看看咯。",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "雖然沒有華麗的裝潢，但是菜色多樣好吃，價格親民，手工水餃讓人回味!蒜燒黃魚細嫩，經國紅鞠豬腳香Q,茄香肥腸香噴，還送小菜和水果，真是讚!停車方便，值得推薦!(滿千送百或滿五百送五十元卷，限平日可使用)",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "菜色很粗俗，態度傲慢，花錢吃飯，有被施捨的感覺，又強迫併桌，好友聚餐不能盡興暢談，只有豬腳魯得值得誇讚，什麼經國菜色，一概沒有，朋友說和以前差很多，一分錢一分貨，並沒有平價的感覺，水果倒是很不錯，甜點差。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "豬腳靠分配的一人二小塊不叫吃到飽，麻辣魚不錯吃，味精放很少，不錯，價位合理。\n陸客很多，生意很好",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "還不錯,雖然有些菜色過鹹，有些又過淡，但是整套而言是個不錯的地方!\n還能先爬個山再下來吃(先預約)頗方便",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "提供包廂水準以上的實惠桌菜，還可免費使用卡啦ok歡唱。聽說廚師是蔣經國總統的御廚，1樓還展示著蔣總統使用過的火鍋容器。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "自助餐普通菜色約有20餘道，有滷肉飯.鹹稀飯.雞肉飯.小饅頭.水餃.炒麵.大腸麵線.燒雞肉.炸排骨.水果(西瓜.鳳梨.拔樂).咖啡.茶水...及一般自助餐普通家常菜色，每個人200元加0.5成小費，客人超多還有未訂位者現場排隊，餐位分左(大圓卓)右(小方桌)兩邊，合計約可容納4-500人，門前約可停25部汽車",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "懷念三四十年 大陸以及眷村的家鄉菜環境用餐舒服人員非常非常親切 菜色非常的清明 不是豪華但是真的是非常眷村有味道的菜很值得再來一而再再而三的來",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "高級的自助餐而已!以buffet模式菜色普通!出菜速度慢!整體上最高級的菜就是炒蝦(超級小跟溪蝦體型大),最誇張是吃到一半!一隻大老鼠在地上跑竄!衛生堪慮",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "低價自助餐300元(晚餐)在台北非常少有，但料理食材細緻度需改善，肉類料理的肉質都過硬口感不佳。",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "人多品質差，取餐時常空盤\n水果還沒來已經一堆人在排隊等著搶\n魯豬腳，雞肉，進去到出來連盤子都沒看到過\n沒來的就不要期待，來過的一次就夠了!",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "家常菜口味，菜色花樣普通，幾樣招牌菜必嚐，價位合理，停車空間不足，要去記得早點去。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "碧海山莊場地寬敞，服務親切，一般家常菜（4000元合菜），菜量大味道尚佳。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "做功馬虎虎，知名菜系皆是冷食，去了蠻失望的， 不對等的誠信，顧客進出餐廳，手背還需蓋章認定，要好好的改進改善",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "自助餐是台式料理，口味一般。但附近景點不少，不建議專程來用餐。",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "菜色很有誠意，服務態度也棒，良心餐廳。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "儘管自助餐菜色的種類與精緻度，確實無法與大飯店的buffet相提並論，但以一分錢一分貨的標準，且一個人只要200多元的花費而言，已經是沒什麼可以挑剔的了。\n值得一提的是，來這裡用餐當天，因為人數較多，有一道我喜歡的菜餚(豬腳)剛好被拿光，現場有一位服務小姐可能注意到我的需求，當我迴座位用餐到一半，她竟主動前來告知豬腳已經補充完成，提醒我看可以前去取用，感謝之餘，竟忘了請教芳名，好讓我在此予以表揚。\n總之，用餐本來就是快樂的事，無需拘泥於清粥小菜或魚翅鮑魚，工作人員的一個小動作，讓我在此留下非常好的印象。",
        "日期": "7 年前"
    },
    "評論 182": {
        "內容": "我是受一位台灣朋友的邀請。 99%的遊客都不會來。在包廂享用完台灣美食後，我們就去唱卡拉OK。如果想吃自助餐，平日250元，假日300元，所以下次想帶一個日本朋友來。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "老式餐廳，提供經典菜餚。他們提供KTV供客人唱歌，工作人員也很有耐心等我們唱完所有歌曲就離開，沒有打擾。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "菜色精緻度確實不如五星級飯店，但若以價位與菜色分量，還有用餐空間與氣氛，cp值甚高。就看用餐人如何考量....",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "海軍服役人員的老餐廳。適合大團體，享受一些古老的卡拉OK，吃一些傳統的中國食物。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "適合一群人的大地方，所有你可以吃的東西都很便宜！每人 300 美元\n在台北很難找到這樣的價格了",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "停車場不算大，要早點來會比較好停。菜餚的部分還不錯，沒菜會出新菜餚，麵線味道很好，但不推麵線裡的丸子，水煮魚跟豬腳都很有特色。總之是個高CP值的地方。對了，盤子沒有人會收喔，純自助式的。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "印像中都是家族總集合的地方!\n聽車方便! 菜色不錯!\n再回去 回味?? 門口的泳池已填土，變成公園只留下灌洗室 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "自助餐味道普通，合菜才好吃",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "CP值高，自助餐隨然不是很精緻，但菜餚多營養豐富，現點的菜滋味濃厚開胃，整套的宴席豐富，包廂內用餐不被幹擾，但是有些是重口味的下酒菜，不喜歡的要換掉",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "實在太喜歡這個地方了，應該給十顆星。每道菜都是花時間熬出來的，水煮魚，豬腳，紅豆湯.....都可以感受到時間的痕跡，享受這桌上的宴席，不花哨卻能嚐到食物的真滋味，完完全全的蔣經國風格，五菜一湯擺成梅花餐，都可以召開午餐會了。甜點也很經典，小馬卡龍，小鳳梨蘇，白糖小蛋糕捲...吃著吃著彷彿回到三十年前大家捲起衣袖，憤發向上，準備反攻復國的年代.. ..",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "一個，言過其實的地方，菜基本上很普通。不過打著經國先生的餐廳招牌，還是吸引很多陸客去吃。\n但是服務生的服務真的很不錯。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "對於大型團體餐飲（100 人）來說，我們到達時食物已經冷了，而且許多菜餚的品質都低於標準，您可以在其他地方找到，例如美食廣場或街邊商店。 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "據說蔣經國總統生前就愛吃這裡的食物，這家餐廳因此而聞名。這裡吃到飽只要250元台幣！食物還可以：主菜、蔬菜、小吃、水果和飲料，但考慮到價格，你不能期望太多。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "價錢合理菜餚佳，服務態度好，團體可預訂獨間，免費卡拉歐k。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "一定要事先訂桌，現場可能與其他人併桌吃飯\n便宜，家常菜餚，會一直補充菜餚，3小時不趕人\n晚到了就沒有停車位，早到才有位子",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "停車位不足所需 價位中菜食材普通 週末假日出菜補菜總是不及 嘗試過就好很難讓人想再吃第二次。 \"",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "這是一家特別的餐廳，它會帶你回到50-60年代的舊時光。食物還可以，但我認為最有趣的是來這家餐廳的顧客，只是以他們的方式再次體驗過去的罐頭",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "餐廳歷史悠久，主打江蘇菜。這個地方很大，可以容納一大群人。食物還不錯，但不算高檔標準。",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "老人家的好食物......哈哈",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "物超所值，環境衛生都不錯，菜色也道地，重點是還不貴，聚餐聊天的好地方！",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "道地",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "沒必要去這家。\n\n除了情懷，談及上有什麼優點。食物和價格都不算出彩。 …",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "貼滿了相片訴說著，\n蔣家故事的佈告欄，\n彷彿時光都倒流了，\n小時候的深層記憶。",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "真是喵的勒好吃🐈 …",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "停車位不足所需 價位中下但菜色食材低劣 週末假日出菜補菜總是不及 極不推薦。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "食物非常豐富。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "東西便宜又好吃 尤其是老闆人很好",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "菜比較淡，味道還可以，很健康，清淡為主。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "很有特色的菜，外面吃不到",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "上菜雖快但馬上被搶光，台灣人用餐水準低。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "有歷史的餐廳。食物價格合理而且份量很大。這是一個為遊客提供美食和歷史的特殊地方。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "服務差，菜色普通，但價格低，適合大食客",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "自助餐很便宜，但是CP值低....",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "服務親切 場地寬敞 菜餚量足",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "菜色普通又不好吃 cp值低",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "食物不錯而且不貴！服務和地段都不錯~",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "退伍軍人美食總是讓你感覺合理哈利路亞阿門！",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "用餐CP值很高喔",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "250元台幣左右，有點便宜，但是味道和品質都不好。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "美味的傳統中國菜、台灣菜，物超所值",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "一般般的吃食~便宜大碗",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "很棒，菜好吃。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "人海，菜即刻拿光。慢吃等菜，是必要的。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "出菜慢沒東西吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "BB。布布 B． V.Bb。   B.Bbb b. BBmtm。 Bbu bbbbbbbbbbbbbbbbbbbbbbbbbbbbbb。  BB。    bbbbbbbbbbbbbbbbbbbbbbbbbbbbbb。 B bb bbnbb b bbbb。 BB。嗯嗯。  B bvbb b bbnbbbb bbn。所有 v NFC o bbvb",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "菜好吃。又便宜！",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "因為它很好吃",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "就是好吃的300元",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "口味不佳，像人民公社",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "ㄧ個食點 - 玫瑰燒雞",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "食物真的很差 不是人吃的",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "很合口味的家常菜。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "菜色很好，可口",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "不好吃！特粗俗！",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "菜很粗，不推",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "去享用自助餐、尚可。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "便宜，平常的家常菜",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃又便宜",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "好吃又便宜",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "每年春節家庭聚餐必來",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好吃又便宜",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "很不錯",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "最高87分，不能再高了。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "不錯",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "美味的台灣菜",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃的家常菜",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "適度的食物。收費適中。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "超好吃！",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "便宜好吃",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "上菜太慢",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "素食好吃",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "菜色好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃份量足",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "自助餐口味一般",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "菜色好吃",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "便宜價位的餐廳料理!",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "很差",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "很棒喔",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "餐點料理份量足",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "好吃耶",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "食材一般般",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "料理好吃",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "太好吃了！",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "菜好吃",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "聚餐的好地方。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "C P值高！",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "美味，便宜！",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "菜色不多",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "划算",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "聚餐的好地方",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "普普",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "自助餐便宜",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "中等",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "偶而",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "普通啦",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "菜量充足",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "合菜美味",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "聚餐",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "普通的",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "不合我的口味",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "還可以",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "自助餐buffer",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "老饕天堂",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "廉，老式，，，，",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "用餐愉快",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "一次店",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "菜餚佳",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "索索",
        "日期": "7 年前"
    }
}