{
    "評論 1": {
        "內容": "自己在凱淇學習10年以上，\n老師們逐步陪伴我成長\n充滿耐心與愛心🥹\n非常有愛的地方 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "教室老舊，隔音不好，有某間教室的鋼琴甚至有一個琴鍵沒有聲音，老師還跟學生說沒有關係…",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "在凱淇學習了幾年鋼琴，他家老師音樂素質好，教學有架構，提倡愛的教育，教導很有方式和特點，孩子每週都很喜歡來上課，越學越好，從不愛練琴變成熱愛彈琴",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "凱淇教室的管理人員會根據小孩的個性安排不同的老師。讓小孩輕鬆，快樂的學習。我三個小孩自從去了凱淇教室上課後，都愛上了音樂，愛上鋼琴。",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "凱淇教學部每年為我家妹妹的課程做安排，並在每年初與我討論課程規劃，並在聯絡本內張貼教學計劃案，讓我清楚明白學習重點與方向~~~更能有效做時間規劃😋也讓妹妹對學習音樂保持著熱忱！每次練習時間都很認真，去上課也很開心！ …",
        "日期": "5 年前"
    },
    "評論 6": {
        "內容": "凱淇音樂教室對學生很用心，都會定期辦演奏會，音樂營，模擬考，檢定，比賽等等，而且很多項目像是比賽模擬考都不收費，會找音樂教室的老師自己演釋，還有提供教室免費練琴，價格很合理而且又有很好的師資，覺得老師們都很關心學生，在這邊會很有動力想把鋼琴練好。而且彈鋼琴的過程中真的練出成就感，覺得自己好像又多了一些特別的技能，有重新認識自己的感覺，原來鋼琴可以讓我那麼開心~謝謝凱淇音樂的老師們，這邊很棒~",
        "日期": "5 年前"
    },
    "評論 7": {
        "內容": "自己孩子學過才知道這的好與壞，只能說孩子遇到的老師都有好好的指導，壞就壞在環境不好，一條一人半寬的樓梯出入，還好都沒事，這條樓梯萬一塞住了，又出事的話，應該會是社會重大新聞了，只覺得這樣的環境還敢這樣收學生，真的是有很好的關係，再來就是某主管的問題，剛開始時，大家都客客氣氣的，後面在教學上有問題溝通時，還是說很多關於理念的好聽話...什麼為孩子什麼鼓勵什麼家長一起成長...結果就是不按照他們規劃(由30分鐘增加為1小時)，就開始連基本的打招呼，甚至是點頭也都省了，這樣是沒禮貌 …",
        "日期": "5 年前"
    },
    "評論 8": {
        "內容": "凱淇教學生動又有趣活潑，為鼓勵我們練琴，不斷辦活動引起我們學習興趣很👍🏻\n\n很喜歡最近「我要當學霸」活動，我與其他老師學生聯手出擊，猛練琴，為我的老師爭取榮耀，我們組得第一 …",
        "日期": "5 年前"
    },
    "評論 9": {
        "內容": "老師們因材施教透過耐心及細心教導讓我在這個年紀重拾對音樂的熱情，圓了我小時候的夢想。感謝用心的凱琪老師和在身邊鼓勵我的朋友們",
        "日期": "5 年前"
    },
    "評論 10": {
        "內容": "在帶孩子的過程中有許多「第一次」的緊張與不解，在教室中有如大家庭。有時與其他家長聊聊孩子的問題，有時找主任請她分享經驗，讓我安心許多。不僅僅孩子來學琴，我也在其中學會帶孩的經驗。感恩！",
        "日期": "5 年前"
    },
    "評論 11": {
        "內容": "教室主管在背後控制指導老師對學生的教學進度\n自己制定的收費，沒有上到1小時/每堂\n居然就不準老師教適合的級數也不讓學生參加檢定⋯超爛的",
        "日期": "5 年前"
    },
    "評論 12": {
        "內容": "老師的教材會根據個人的進度做調整，整體而言跟著教室的進度走，可以學習的很紮實又很有進度",
        "日期": "5 年前"
    },
    "評論 13": {
        "內容": "參觀幾家教室後，決定選擇環境優雅、燈光明亮、學習氛圍溫暖的凱淇音樂教室，沒想到我的決定完全正確～～",
        "日期": "5 年前"
    },
    "評論 14": {
        "內容": "老師很有耐心，環境很好~",
        "日期": "4 年前"
    },
    "評論 15": {
        "內容": "老師親切有耐心，非常喜歡也感謝老師的教學！🙏 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "在這裡上課不僅學到鋼琴，主任也給了我許多正向的想法，謝謝主任",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "用心的老師，學費價格合理，幫我找到最適合的老師學習成效佳",
        "日期": "5 年前"
    },
    "評論 18": {
        "內容": "教室教學部安排的課程很有進度，在這裡學習是很有規劃的",
        "日期": "5 年前"
    },
    "評論 19": {
        "內容": "老師非常專業有耐心，小孩進步很大",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "老師非常專業且有耐心",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "主任女兒鋼琴優秀，待人和善",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "請把門口鞋子收好",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "Kai Chi 憑藉其高度鼓勵的老師和舒適的學習環境，成功培養了我對鋼琴的熱愛。如果沒有 Kai Chi，我不會那麼喜歡彈鋼琴，因為在來這裡之前我最初拒絕參加鋼琴課。所以，我要感謝凱馳這些年來對我的指導，讓我成為鋼琴愛好者！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "肯定是大拇指👍🏼 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "完美的",
        "日期": "4 年前"
    }
}