{
    "評論 1": {
        "內容": "激推外面吃不到的！！：\n明太子廣島燒、洋風廣島燒、\n雞肉丸子、和牛味噌大腸， …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "第一次吃廣島燒\n\n店裡的用餐方式 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "之前吃赤峰店，在鐵板桌的吧台前位置，覺得很好吃，心心念念想再回訪，但因為生意太好，如果沒時間排隊就很難吃到。\n赤峰街關閉之後，特地跑來民權店，雖然同一個師父，但吃起來卻覺得不同。\n不知道是不是因為坐在小桌，非鐵板吧台，覺得慢慢冷掉就沒太好吃！ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "人氣名店，現場排隊人潮多，還好朋友先來排隊了，廣島燒好吃，比起大阪燒，加了麵條的廣島燒更有飽足感，添加的食材也比較豐富。\n吧台前雖然可以看廚師大展手藝，不過多少也是有點油煙的，後面坐了一排等待的客人讓我們吃起來也是有點壓力，所以店家也不給加點，所以要一次點好要吃的東西喔！",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "初次造訪，體驗上還可以\n店家位置就在民權西路站附近非常方便，且店內設有候位區，不需要在戶外排隊，座位也比中山站附近的日料小店大很多，而且也是高朋滿座，另外店內排煙系統不錯，雖然料理台與鐵板都在店內，但沒有很重的油煙味，唯一美中不足的是冷氣稍弱，夏天時容易滿頭大汗。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "IG:vans_kitchen\n\n有夠好吃！ …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "沒吃過廣島燒，初次體驗嚐鮮還不錯，一份的份量不大，但因醬料太多，吃到最後反而會有點膩口，但口味因人而異，是滿推薦可以去吃看看~",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "因為有事晚吃午餐，到現場店家也快午休客人很少不用等，廣島燒口味好吃份量很多，下次再去想加點吃牛舌～😋😋😋 …",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "位於捷運民權西路站附近的赤鐵廣島燒，9號出口離赤鐵廣島燒比較近，這次點的是最多人推薦的月見廣島燒，吃起來還不錯，建議吃的時候搭配美乃滋跟七味粉，味道會更好，調味罐都在桌上自己加，廣島燒價格大約300元左右，牛小排（附有洋蔥）則是240元，牛小排醬汁甜甜的，喜好甜食的人應該會喜歡。\n2024/12/22",
        "日期": "4 天前"
    },
    "評論 10": {
        "內容": "第一次來，先在長板凳區排隊點餐，點好餐就會被帶入座。上餐速度快，畢竟帥氣廚師就在大鐵板區不停的做廣島燒。點了原味配年糕套餐（茶碗蒸及彈珠汽水），還有鹽味牛舌，因為每人低消$280。\n入口是親民的味道，麵條比想像中更有彈性（算是我喜歡的硬麵），其他雞蛋、高麗菜、豆芽菜及麵糊通通融合在一起，中間加的年糕非常軟糯，喜歡有嚼勁的人別錯過！",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "去過很多次了，每個餐點也都點來吃過了，沒有雷的部分，建議兩人以上可以點一份加小菜就好，尤其女生可能會覺得份量過大，吃到後面會有點膩，旁邊有不同的醬料可以加，換換口味",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "很推薦吧台區\n可以欣賞廣島燒製作過程\n用料都非常實在, 醬汁刷下去瞬間 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "帶客的店員態度不是很好！廣島燒剛吃覺得很美味，吃到最後覺得偏鹹，茶碗蒸吃的出鮮味，結帳問店員是否有客人反應過鹹問題，店員回答已經有減少很多了，之前更鹹，整體而言，還是不錯的體驗",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "大阪燒蠻好吃，份量大，但價格也不算便宜，可以加成套餐，有多一個茶碗蒸跟一杯飲料，店內滿多日本人店員，店內有低消，也有座位能等候，但有時候生意很好，會需要在外面排隊",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "不小心路過，很有日系風格的廣島燒餐廳，不用排隊很久，口味很棒份量十足👍店員大多是日本人，但中文流利也很親切。有機會還會再訪囉！\n\n推薦洋風廣島燒❤️❤️ …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "服務不行，餐點也不行的一間餐廳。\n\n剛入坐，包包都還沒放好，菜單交到我手上才30秒，馬上問我看好菜單了嗎？要點了嗎？ …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "跟友人一人各點一道\n1. 明太子廣島燒\n2. 洋風廣島燒（覺得這個比較好吃🤣） …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "好吃！裡面的麵剛剛好，有彈性不會軟軟的，配上蔬菜和醬汁，一份也蠻飽，茶碗蒸就是普通茶碗蒸，滑滑嫩嫩的不錯吃。月見多了蛋+海苔+很多蔥，吃完滿口蔥味 😆 一開始用筷子吃，吃的時候都會散開，之後學他的教學用小鏟子吃，蠻不錯可以一口口咬不會散開，每一口都有麵、料、醬汁。 …",
        "日期": "3 週前"
    },
    "評論 19": {
        "內容": "有著昭和風格的廣島燒餐廳，廣島燒跟大阪燒最大差別就是加入麵條了，於此原因，飽足感更勝大阪燒一些些。店家提供六種廣島燒口味，價格落在280~400，基底大多相同，差別在上頭的配料；主要組成都是底部麵粉，中層的高麗菜、麵條、豬肉，以及上層的蛋跟醬汁。剛做好的時候是最好吃的，熱呼呼、裹滿醬汁軟糊的麵粉，包著脆口的高麗菜及麵條，一口吃下口感豐富甚是滿足，一個的份量一個人就吃滿飽的，若吃到一半有點膩，也可以添加桌邊的美乃滋醬或是辣醬來變換一下口味。價位覺得算中偏高，不過廣島燒、大阪燒類 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "中午一個人進來，要先點菜再入座，點了月見，看著日本師傅表演是挺有趣的，蒸蛋是統一蒸好溫著，吃着有點老，廣島燒的部分比我想像中要清淡，不知道是不是因為在台灣所以調整了一下，一邊吃要一邊加醬汁，份量很足",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "廚師是日本人，可以吃到很道地的廣島燒，餐點分量很足夠，低消一人280。\n桌上有4種日式醬料可以自己變化口味喔！",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "意外的大份，食量不大的兩個女生可以點一個加其他單點就夠了，唯一的遺憾是沒有坐到吧檯位置，但側邊位置還是看得到師傅操作也還行～味道真的是很道地👍🏻 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "第一次吃廣島燒，覺得很特別，份量也很多，可以加旁邊的美乃滋，真的很好吃！而且吃好飽！",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "重口味，重口味，重口味，鹹度跟醬都給很多，明太子是真的給一坨，雞肉丸裡面有點軟骨，搭配照燒醬很讚，茶碗蒸普普，飲料部分則是用罐裝飲料，很不推薦",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "先說不好的，今天升級套餐，茶碗蒸好像蒸的太久了，表面看起來皺皺的，口感也沒有很滑嫩。\n坐在吧台最大享受是看師傅們的功夫表演，很賞心悅目。\n餐點部分，其實可以不要添加佐料，因爲餐點本身就有夠鹹了（忘了要水，吃到後面很渴，好加在有點啤酒）。\n不要看份量小小的，吃完後超級飽，還去花博公園走走。",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "份量很十足很大～～\n女生食量小的話，一個會吃不完！！\n唯一的缺點就是做吧台邊！！\n身上會有噴到油的感覺！！",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "念念不忘，必有回訪\n5/25週六下午一點，雖然前面有四組客人，但也沒等太久\n這次點了豆苗跟牡蠣跟原味各一盤 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "還未中午12點即來排隊，中途有坐進店裡吹冷氣等朋友到齊，還有日本師傅問店員為何我還沒上桌，人少少也有被關注到覺得窩心，等到朋友到齊後就立刻上桌了，看起來假日還未12點來排隊，基本上不用怎麼等候很快就可入場了。 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "排隊不會很久 店內小小的 有點油煙味 夏天坐煎台可能有點熱 廣島燒超級好吃 牛小排也超級推薦 非常嫩！！服務很親切 會想再回訪",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "原味廣島燒好吃，青菜清脆搭配麵、醬，鹹度算是剛剛好，但整體還是很重口味，一個人吃完感覺有點膩。茶碗蒸很普通。店內有收10%服務費，價格加總有點高。",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "店內氣氛良好，在絡繹不絕的顧客中幸運地沒有等待太久。風趣的店員親切認真的向我們介紹餐點，時不時也在檯邊聊上一兩句XD\n聽從建議的我們兩人點了一份廣島燒和雞肉丸子，味道都相當不錯！觀賞日本老師傅料理的功夫也很迷人，非常新鮮的體驗。\n雖然沒辦法再見到健談的店員有些可惜，和朋友一起到台北的旅途中，赤鐵的點綴讓整趟旅程增添一撇美好溫馨的回憶～～謝謝你們的服務和小禮物⊂( ᴖ.ᴖ )⊃!",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "第二次來吃沒有上次驚艷了，廣島燒維持原本的好品質，他們家的做法用的麵糊比較少，算是比較健康的類型，不過對於重口味的我來說，關西風的大阪燒比較對我的胃口。\n推薦沒來吃過的可以吃看看，而且如果人多，可以外帶喔👍🏼\n（我朋友說我點錯，應該要吃洋風廣島燒，而不是我這次變得牡蠣廣島燒，我下次再來吃看看） …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "只有歡迎光臨跟謝謝光臨的時候有日本風，其他很普通。廣島燒份量很大，但滋味普普，蒸蛋的話…賣相不佳，壽司郎的比這個好吃很多😒\n\n店內空調很弱，本來覺得沒在吧檯旁邊有些可惜，但即使沒坐在吧檯邊也熱到滿身汗。 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "出餐快、座位空間不大，坐在吧台可以看到廣島燒的製作過程比較有趣味。\n\n口感、調味確實是日本風，不適合久坐但是可以簡單的小酌一杯。",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "經常性5:30過去，都需要在門外排隊\n難得提前忙完5:10幾分過去，終於可以直接在裡面等待。\n沒辦法預約，只能現場安排。 …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "有幸坐在鐵板前，晚上7:00去馬上就有位子。\n低消280/人，可手機付款\n- …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "師傅動作俐落，廣島燒及茶碗蒸味道都好吃，但價位高有一成服務費。",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "初體驗，今天剛好看到不用等太久，\n決定來吃看看。\n在候位時，請服務人員幫忙安排吧台位子， …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "第一次體驗，還不錯吃。第一口有驚豔到\n翻桌率高，沒有等很久就排到\n廚師 服務員都是日本人感覺蠻道地\n口味偏重，份量十足，努力了但還是沒吃完",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "生意很好，翻桌率也很高，大家吃完了就走，單吃口味確實偏重了一些，但我配了角嗨就還好了，整體感覺有像在日本的環境用餐，口味也道地，廚師和服務人員都是日本人，份量也剛好，再多應該就會膩了！",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "師傅都是日本人 很用心也很細緻的堆疊每一層配料\n不管是裝潢、用餐環境、餐點或是服務都非常的道地日式，宛如身處在日本的巷弄廣島燒餐廳！非常喜歡！！\np.s: 一份就蠻飽的喔（男生食量）",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "今天來用午餐。無法預約要來現場等。不會等很久。看他們現場作餐點很棒也很好吃份量很足。我很喜歡他們的松阪豬還有雞肉丸。推薦",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "使用日本進口的廣島燒醬，主打正統口味的廣島燒\n\n口味選擇有： …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "就看個茶碗蒸照片就好，懂點吃的就知道這間店的功力跟用心程度在哪；然後主餐吃起來竟然只有燒焦味...真的是太誇張：店內狹小悶熱抽風設備也差，完全不推薦。",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "越來越喜歡這種昭和風格的小餐館了\n這次來到營業多年的人氣廣島燒專門店 也是姊妹們大學時經常光顧的小店（用美食回憶令人心動和懷念呀）\n我很久沒有吃御好燒了 有點說不上的懷舊感 …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "*牡蠣廣島燒 NT400\n意外蠻好吃的，\n但牡蠣海味有點重， …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "感覺還蠻地道的一家港島燒專賣店！他嗎的廣島燒真的還不錯，蒸蛋也好吃，還有生啤酒！\n可以來試試看！",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "總評：份量非常巨大，口味不鹹，觀賞性不錯的夯店。餐點的製作過程近距離呈現，觀看師父間很有默契的配合、煎製、組合的過程十分有趣。\n［餐點］\n1.月見廣島燒 $320 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "口味還可以，不會太鹹，但個人還是偏愛大阪燒一些～～",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "挺正宗的廣島燒。適合偶爾來嚐鮮。\n看著師傅現場鐵板料理挺療癒。廣島燒本燒是層層堆疊出來的，味道豐富濃厚。\n其實有點像是華麗的鐵板炒麵。用鏟子吃挺有趣的。 …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "赤鐵廣島燒［捷運雙連站］\n\n週末中午12點到，就已經排隊排好多人，等到一點再去依然人多，生意真的很好。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "小小店家，但是生意很好\n師傅直接在正前方煎台製作餐點\n光是觀看的過程就很吸睛 …",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "算是首次體驗正統御好燒,個人是無法吃美乃滋,蛋黃醬,所以一直很怕遇到那種主動幫你淋,還好這家不會XD,要加自己加,這次吃牡蠣廣島燒,燒燙燙的煎麵+豬梅花肉+麵衣+蔬菜+煎蛋+蚵仔然後抹上厚厚的淋醬,趁熱吃真的很香,層次豐富,脆,軟,韌,鬆兼具,麵香蛋香,肉的油脂與蚵仔的鮮融為一體,但因為口味非常重,一定要配飲料,配烏龍茶是蠻剛好的,分量很大,吃到最後會膩",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "這間是👉赤鐵廣島燒\n這家在民權西路捷運站附近\n師傅是兩個日本人 …",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "日本師傅製作，有候位的長凳子可以坐，平日晚上6點約莫需等待15分鐘入座，起司口味很好吃！！！調味鹹度適中很剛好，美乃滋自己加這點很棒，高麗菜微出水是我喜歡的脆度，大概是近期吃到最好吃的廣島燒了，外面很多都太鹹，這家真的好好吃，排隊完全合理！！！",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "店內氛圍像置身日本\n點了原味廣島燒跟月見廣島燒\n菜單滿清楚的，會標示有什麼料 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "有收一成服務費\n用餐時的油煙味道重，而寒風中的街道等待太痛苦了 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "第一次吃廣島燒，點明太子口味，上方有一塊明太子，剩下的應該都是醬。醬吃起來比較沒有明太子的味道，裡面的豬肉偏少，建議兩人吃一份，避免過於膩，茶碗蒸還不錯。\n\n平日晚上排隊約30分左右。",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "蛋被我辦開的月見燒，自己可以加醬建議一半美乃滋，比較不會膩，雞肉丸子推薦點，在鐵板的位置可以觀看製作過程，仔細看可以看到鐵板的乾淨程度以及煎檯的師傅手很乾淨。",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "蒸蛋很小碗，沒有太多料，不值得這個價格。\n廣島燒醬料太鹹，吃到後面偏膩，不會二訪。",
        "日期": "1 週前"
    },
    "評論 61": {
        "內容": "平日17:45到場無需排隊，內用約坐一半\n\n廣島燒很澎湃 …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "正宗的廣島燒專賣店，熱門時段需要排隊一下，現場可以看得到師父煎廣島燒的手藝，味道偏重口味。",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "餐點很有特色，很符合日式風格。\n氛圍很契合，只是有點熱。\n食物較為重口，若想體驗日式風格可以試試。",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "點套餐有蒸蛋和飲料\n蒸蛋：中規中矩（是好吃的）\n明太子大阪燒：表皮明太子醬，內餡大量高麗菜絲及豬肉，加七味粉吃最對味，份量大！ …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "冷氣完全沒用。\n店裡面位子很多卻優先代位到最靠近外面的吧台，之後有空位後跟店員說想要換的裡面的位子卻被說，坐下後就不能換位。\n真的很熱，吃到滿頭大汗，還以為是路邊攤…",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "經常路過這裡一直沒來，於是就跟朋友相約來聚餐，只能現場排隊就這樣等了半小時～\n\n洋風廣島燒非常好吃又不膩，單份的份量夠兩個人吃，平分下來非常便宜，本來不知情還打算點兩份！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "當天態度極差\n貴方有自己的規則我們都能接受\n但自己員工帶位並且我們已經全員點餐 …",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "赤鐵廣島燒 🇯🇵 台北 ［捷運雙連站］\n雖然店面位子不多且桌距偏近，但在鐵板料理的環境下依然維持乾淨整潔不油膩的用餐環境屬實難得，有著日式口音的店員們各個也都非常可愛有禮貌，整個用餐過程不知不覺都會被店內氣氛感染療癒到(˶‾᷄ ⁻̫ ‾᷅˵) …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "雖然同行夥伴評價很兩極，但我覺得算是普通好吃，唯一大推的是雞肉丸還有碎軟骨口感，非常值得一吃！廣島燒我比較喜歡起司口味，會牽絲真的很棒！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "廣島燒跟大腸都好吃，但牛舌有點希微。",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "點了明太子跟牡蠣的套餐，東西貴了一點，店內有日本的味道，還有放著日本的歌還蠻身入其境的，但是廣島燒本身有點過鹹，沒有特別加調味，醬油過重，吃到最後很膩，因為味道太重吃不太出來明太子的味道，旁邊有美乃滋可以加，但友人也覺得太酸所以沒有繼續加，整體來說不難吃但很膩，覺得兩人點一個就可以了，但是有低消280的規定，所以比較難只點一個，套餐有附茶碗蒸跟飲料，茶碗蒸還行，飲料就很一般的汽水單點60，整體來說沒有非常喜歡，會覺得大阪燒或是章魚燒比較耐吃，但沒有吃過廣島燒的還是可以試試看",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "很好吃！非常夠味，服務也很棒，吃得超飽的!!! 份量很多",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "需要提前排隊，我點牡蠣🦪的廣島燒味道有點重，但我平常滿愛吃的鮮蚵生蠔等等的，所以可接受，有些人可能會有點怕那味道就不要點，\n然後要加「半熟蛋」，滑下去口感加分！ …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "上週終於在午餐開箱，公司附近的這家廣島燒，內外的裝潢都讓人有種偽到日本的感覺，店內的座位不算太多，大約是25個位子，每到中午用餐時間經過時，總能看到煎台搖滾區的位子坐滿了人。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "份量蠻大的廣島燒有幾種口味可以選擇，看到師傅在鐵板上料理也是一種享受，廣島燒的口味偏重口，我們兩個人吃一份牡蠣廣島燒套餐算是剛好不會太膩（但有符合低消哦）",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "這家在民權西路捷運站附近，師傅是兩個日本人，店內裝潢簡潔，但有著濃厚的日式風格，讓人感受到一種溫馨舒適的氛圍。\n有一區是開放式廚房，鐵板就在面前，師傅直接在眼前製作料理，可以觀看整個過程，非常療育^^\n這家店以其獨特的廣島燒聞名，這種日式燒烤在鐵板上烹煮，保持了食材的原汁原味，口感豐富多樣。他們的廣島燒有著多種口味選擇，從傳統的海鮮和肉類到創意十足的素食選擇。 …",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "廣島燒+麻糬很好吃、蒜味豆苗很嫩、生啤也很棒，師傅是兩位日本人，只能說完全合我的胃口",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "週日晚餐去的時候晚餐要等半小時，但值得等待。\n日月見廣島燒真心推介，口感很豐富。如果不是大胃王，只點一個燒餅及其他小吃也很滿足。\n唯一有改進的地方，是茶碗蒸煮太久，蛋面太老。\n場內氣氛熱鬧，雖然未坐到煮食枱，但也感受到熱烘烘氣氛。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "餐點用心美味，日本來的師傅跟服務員親切，讓人有身處日本的感覺，印象深刻。可惜內用空間不大，燒烤味較重，人多時需要等待。",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "餐點美味，廚師現場烹飪，彷彿看了一場表演。裝潢是日本風格，喝飲料的杯子也很有儀式感。平日中午12點準時到，差點滿桌吃不到第一輪，12點半到的要等第二輪，建議準時或提早抵達。\n如果是兩人用餐，建議一份廣島燒一份副餐，分著吃，可以吃飽沒問題。雞肉丸內有軟骨（？）吃起來有口感，蠻讚的。\n支援行動支付，悠遊付街口跟全支付都有，每人低消280元。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "之前路過的時候看到在排隊，就先紀錄下來有機會要來吃看看\n原本有想要訂位，不過店家好像沒有提供訂位的服務（線上不給訂，打電話過去直接語音說不能訂位）\n還好平日晚上來不用等太久，也感謝友人提前到先候位 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "道地的日本廣島燒，師傅是日本人，沒出國又想體驗日本料理的話很適合來這邊試試看，。\n位於捷運民權西路站附近，從捷運站9號出口出來，走路約2分鐘就會到了。\n我是週日中午來，人蠻多的，約開門前20分鐘就有人在排隊了。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "有收一成服務費，廣島燒份量非常足夠，能在鐵板前看見師傅的料理過程，是個很棒的體驗，下次也想試試別的口味",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "9/30週六下午12點半抵達\n內用已經排隊很多人，坐在牆邊的候位區等待，一直期待可以坐到吧台區看著師傅們煎。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "原本要去吃某一間店，結果遇到公休，臨時情急之下找到了這間店，當下趕快打電話問有沒有位子，還好現場有位子，好像不提供預約吧？有位子就好～ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "假日要排等1小時左右，就點自己喜歡的料，都好吃，而且分量很大！吃到吃不下。\n在鐵板前面有油煙味，但是還算可以接受，只是吃完衣服都會有味道。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "月見廣島燒+花枝天婦羅（400）\n洋風廣島燒+茶碗蒸+飲料（480） …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "牛舌、牛小排都超好吃的很值得\n喜歡雞軟骨的雞肉丸子也可以嘗試\n裡面的哪個脆應該是雞軟骨吃起來很像\n廣島燒滿大一個的食量不大的建議兩人一起吃",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "台北有名的廣島燒專賣店，價格ok為基本餐廳水準\n店內較小稍微擁擠但沒有到不舒服\n雖然是開放式廚房，但抽風什麼的都不錯 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "💰原味廣島燒 $250｜月見廣島燒 $280｜赤鐵茶碗蒸 $60\n⚠️收10%服務費/每人低消$250\n⁡ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "可以近距離看到師傅製作過程👍🏼\n杯墊和飲料杯很可愛✨\n點了牡蠣和月見口味 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "廣島燒份量十足，吃很飽。可惜牡蠣煎太久，過熟了（個人喜好問題）。蔥花給很多很棒。\n除了廣島燒，其它餐點價格偏高。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "原味廣島燒 $280，另酌收一成服務費。\n廣島燒還是現場吃最好吃，這次去沒有坐到煎台區，而是另隔出的用餐區，更能跟朋友好好聊天（餐點上桌前），上桌後，就開吃。\n平時不怎麼吃美乃滋，但這個加上去更好吃！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "原味廣島燒（250元）\n起司廣島燒（320元）\n雞肉丸子（260元） …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "赤峰街時期的月見廣島燒比較好吃\n現在的麵比較乾、硬、口味很淡很微妙，不知道是不是因為有客人反應吃到後面會膩才做調整？\n豬肉片也變得比較沒有存在感、沒有之前的香味 …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "用餐時間：2023/6/24 中午\n月見廣島燒 $320\n明太子廣島燒 $360 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "日本傳統小店氛圍，日本大將主理，口味👌，主要吧台位，適合1-2人小聚😋 …",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "月見廣島燒 疊疊層加 甜醬油 美乃滋豐富每一層的口感咬起來豆芽很脆融合麵體展現多層次口感！精緻而美味 大腸也脆而不膩，很喜歡！唯一可惜茶碗蒸有點不太熱！\n服務表現很棒很體貼，會幫忙加水服務\n出餐時間不會等很久，現場可以看到翻炒過程真的很棒，高麗菜也很新鮮",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "坐在吧檯區可以看到廣島燒一層一層疊起來的過程！非常療癒！\n餐具是鏟子很可愛，整個份量超級大（女生應該可以一起吃一份），吃完會超級飽！！！\n但要注意有低消，可能可以點別的附餐～",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "之前就常這家出現在網路上，也很多人推薦，更常常出現在民權西附近美食排行前幾名，終於去光臨後，真的！ 好吃！\n份量比想像中的還要大，在等待位子的時候本來想說要一人一份大（當時我們兩個人去吃），也還好有先看到鐵盤上的食物，趕緊只點一份月見加套餐在單點牛，這樣吃下來，其實就蠻飽的！ …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "吃了月見口味，滿滿蔥花中和了廣島燒醬汁的鹹味，比較不會膩。\n茶碗蒸也很好吃。店員很有禮貌。\n整體很有日本小店的氣氛。",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "🍴\n· 起司廣島燒\n起司味很濃郁🧀️放在上面根本大滿足🤤 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "餐點很好吃，看師傅製作餐點很療癒，無法訂位，假日餐期需排隊約一小時，建議提早抵達或避開尖峰期",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "生意非常好 尖峰時段內用要排隊\n（當天是星期日18點多 大約等45分鐘入座）\n不過出餐很快 所以翻桌也蠻快 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "道地的日式廣島燒\n廚師是日本人\n可以坐在吧台看廚師近距離做廣島燒 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "可惜這次是坐在後面的小空間，雖然滿舒適的，但是少了可以在吧檯看師傅們煎廣島燒的過程，沒有體驗感的加成有點可惜，單純以食物來說的話偏鹹，但因為裡面有麵，所以吃一個還算蠻有飽足感的。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "點了牡蠣跟明太子口味，味道蠻好的，比之前去日本印象中的味道還好，口味比較重。有另外點牛小排跟套餐茶碗蒸不是很推薦，廣島燒才是重點👍 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "在這疫情嚴峻無法出國的時候，能找到一家道地日本味道的餐館用餐，真的是很美好的體驗。上遠野先生是個慈祥親和的主廚，還有小恩師傅的親切也讓用餐有很舒服的體驗。食物很好吃，我們點了起司跟玉子口味的，但是看到又大又新鮮的牡蠣，也讓人食指大動。服務人員很可愛又親切，指導第一次來用餐的我們如何點餐，讓我們吃的飽足又開心。真是一次美好的體驗，以後會再度光臨的♥️",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "裝潢氛圍很有日式風情\n廣島燒也很美味，一份的份量還滿多的\n口味稍微有點鹹不過應該廣島燒本來就鹹 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "💰可刷卡，有低消250元/人\n🧾有發票 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "好吃，推薦原味搭配和牛腸，完全絕配，雖然廣島燒蠻容易涼掉，熱熱吃比較好吃，烏龍茶是開喜的小失望，本以為喝得到日本茶🥲\n建議早點去不然很多品項都會完售～有機會會再訪！ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "日本師傅做的廣島燒很道地，月見廣島燒上面有顆溫泉蛋加上爆量的蔥。\n\n牡蠣廣島燒，數量蠻多的牡蠣，應該是有先醃製味道濃郁，配上廣島燒與美乃滋味道極好。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "廣島燒初體驗\n\n月見廣島燒 （280元） …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "第一次吃廣島燒，師傅烹飪仔細，看師傅煮非常專心認真對待食材\n\n服務的小姐親切，體貼的告訴我如何用小鏟子吃 …",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "在午餐時間造訪，不用排隊。\n月間廣島燒鋪了滿滿蔥花，十分開胃，\n炒麵在鐵板上燒到有恰到好處的局部香脆口感，餐點畢竟又是麵皮又是炒麵，很有飽足感。美乃滋跟Otafuku醬在桌上可以自己加，因為我喜歡重口味所以加了很多次。\n菜單單純，其他的居酒屋料理畢竟選擇不多，飲品也是淡口味的Highball跟啤酒，推薦給想體驗日式B級美食的人。",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "點了起司口味的，在煎台前看還不錯\n整理很乾淨、很有條理\n整間店氛圍很棒、裝潢也很好，很多比較流行的日本流行歌曲\n餐點也很好吃，會想帶朋友來一起試試別的口味",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "也是一家存在清單裡很久的餐廳\n那天剛好路過沒什麼人我們就進去了\n有先看過評論蠻多人說一個人吃整份會有點膩 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "味增大腸跟牛舌好鹹覺得鹽根本不用錢，牛排跟雞肉丸子很普通，但感覺整體很用心，廣島燒加廣島美奶滋好好吃喔🤤裡面的麵超Q的畫龍點睛欸，下次會再去吃看看其他口味的廣島燒，但僅次廣島燒而已 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "食材都很新鮮\n蠻喜歡喫茶店裝潢感\n很美味喔！很美味喔！很美味喔！",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "我是點起司口味，再加上花枝天婦羅餅，一餐下來真的會吃很飽，只是花枝天婦羅餅味道是甜的，吃到後面會有點小膩，需要一直喝飲料來解膩。\n\n美中不足的是店內油煙很重，一直吸油煙導致後面會有點反胃，希望這部分能稍微改善一下。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "每張照片都長得一樣 但真的太好吃了 所以放很多張 超級有夠好吃 但有點鹹 可能調味料的成份有味精（不確定）吃完後嘴巴嘖嘖的 份量很大 男生我不知道 但我們兩個女生是有點吃不完 牛舌很普 酪梨的廣島燒 超級驚艷！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "超級好吃👍\n師傅是日本來的哦！製作過程開放透明\n份量也很夠 …",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "第二次來用餐了\n餐點價位稍高\n但鐵板燒真的很好吃\n一定要加一點美乃滋",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "經過好幾次，每次經過都人山人海，終於有機會來嚐嚐，廣島燒味道非常好吃，點了月見廣島燒、明太子廣島燒都很好吃，但是小鳥胃的女生建議可以兩個人吃一份廣島燒，再加點別的會比較合適",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "看起來好看\n但吃起來有夠普通\n吃兩口就膩了 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "著重寫在前頭 店內座位極少、現場候位時長請多斟酌 等候動線與時間整體不佳\n\n服務費部分不大能接受 基本上體會不到 …",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "服務態度好！幸運的話可以坐在鐵板前面看著日本師傅煎廣島燒～每份廣島燒都要用心製造約10-15分鐘，但等待相當值得！月見廣島燒超好吃！\n\n是能吃到正統日式料理的好地方✨",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "兩個人建議點一個就好\n要加QB醬還有辣椒粉 加分！",
        "日期": "8 個月前"
    },
    "評論 129": {
        "內容": "民權西路站附近的廣島燒專賣小店\n生意超好，大部分的時候都需要等待\n（不過很幸運的是，造訪當天剛好有位子不用等啦！） …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "不愉快的用餐經驗！點了招牌的牡蠣口味的廣島燒和烏龍麵。\n上桌的時候，廣島牡蠣約有6大顆，個頭的確很大，視覺效果很驚人，實際品嚐更是嚇死寶寶了。牡蠣腥味很重，有的甚至產生酸味，整體味道非常不喜歡，廣島燒本身的炒麵、蔬菜、肉片很一般，喜歡吃重鹹的，店家還有提供醬汁讓客人自行添加。 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "店鋪應該是換了老板，裝潢也改了，像鐵板燒一樣，可以看日本師傅現場製作鐵板燒，再裝盤送到客人面前。\n很有日本職人精神的店，我們11:57分到，外面下著大雨有冷，詢問櫃檯女店員能否差3分鐘開店，讓我們進去坐著等不用淋雨，店員秒回：不行，我們還有3分鐘開店，要在外面等，我們回可是下著大雨，能不能先進去坐著就好，店員只會跟你重複一樣的話，不能。我們只好大雨在門口罰站淋著屋延飄進來的雨看菜單，又濕又冷。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "洋風廣島燒x1、赤鐵牛小排x2、蔥鹽松阪豬x2、\n蒜味豆苗x2、毛豆x2、青森蘋果汁x1、Orion生啤酒x1\n（沒錯～吃很多～） …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "我們兩個人可惜沒有坐到鐵板前面，是一般的座位。\n單一份份量滿多的，我兩個人分享兩種口味，沒有點其他的吃的超級飽。\n原味廣島燒甜鹹甜鹹的很香偏鹹，自己擠上的美乃滋，多一個口味。 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "這次點了月見跟牡蠣廣島燒，推薦加蛋黃醬跟七味粉，一份就吃很飽，另外加點雞肉丸（裡面有脆骨）口感很日本很推薦，之前在網上看到有人說價格偏貴，我是感覺跟日本價錢差不多，唯一的缺點就是排很久（假日5:10到，在6:30才有位子），但我還是覺得值得",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "之前在廣島留學的時候就吃過幾次，近年來都無法出國很懷念日本當地的味道,這間店的餐點真的非常美味，份量超大的，比我在日本吃的份量大1/3！",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "有分吧台跟餐桌，三人以上建議選餐桌比較好分食和聊天，但店內音樂很大聲，所以要很靠近或是更大聲。食物好吃而且夠份量，茶碗蒸+飲料100元有點盤，但還好有開水可以喝，可以加美乃滋不錯，原味的話起司口味的就很好吃，喜歡蔥味的可以點月見，可以刷卡，可以載具，可以再請店員找開零錢，好像不能預約的樣子，可以在店內等人到齊，到齊後才可入座，但如果吧台區沒有滿的話，好像就不會開放餐桌區。吃到晚上偶爾會有日籍客人來消費，所以應該可以表示該店有符合日本人熟悉的味道。鄰近有民權西路站與汽機車停車場所，算是地點相當好，交通很便利",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "服務態度很不錯，店面小座位較少，所以能理解用餐時間收得很勤快。牛舌好吃，個人很喜歡大腸燒，如果裡面除了豆芽菜之外也能有高麗菜就好了：P\n明太子燒意外是附上整塊明太子，洋風燒裡面的酪梨很有趣，喜歡吃辣推薦加上店裡的辣醬，是個人喜歡的口味，有機會應該會回訪：D",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "廣島燒跟蔥燒都好好吃，一道份量大約是一人份，蔥燒略少，用料很紮實，搭配小菜吃就很飽。雖然是主廚做好餐點上菜，桌上沒鐵板的臨場感，但至少身上不會殘留油煙味。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "食物不錯，廣島燒上桌已幫你切好，口味很好；牛舌只有四塊，缺點是油煙味蠻猛的。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "臨時起意說要來吃，結果份量竟然好大份，吃到剩下四分之一就已經很飽了！\n\n而且員工服務也很好，水杯的水空了，就會來詢問需不需要加水，不用特地告訴他們就會直接來，覺得很很讚！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "廚師及服務員幾乎都是日本人，一進門就很有日本氛圍，很貼心的有貼上廣島燒的吃法\n雖然口味有點偏鹹，但還是可以入口\n月見雞肉丸子很特別又好吃",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "沒吃過的話，值得來嚐鮮看看，算是很有特色的異國風味。\n\n然而吃了半個之後，就會開始膩了。東西是好吃的，只是口味很單調，再訪機率應該不高。",
        "日期": "8 個月前"
    },
    "評論 143": {
        "內容": "建議兩人點一份廣島燒一起吃，因為美乃滋或者醬油過鹹，自己吃完一份會太膩....推薦起司蔥燒好吃，也可以配個小菜吃，這樣比較爽口！",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "第一次到訪，廣島燒的口感很有層次，個人覺得加美乃滋味道更升級👍 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "廣島燒還算不錯吃\n但價格真的偏貴\n起司廣島燒和原味相比貴了60 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "廣島燒專門店，不能預約，人到齊才能進入。比赤峰街那家店大，有鐵板前的座位，也有沙發座位。\n廣島燒基底加上不同配料，加美乃滋或炒麵醬風味不同，建議分食不要點太多，加上其他單點比較不會膩。茶碗蒸小巧精緻，牛小排軟嫩多汁，毛豆、泡菜都很推薦。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "日式居酒屋氛圍\n\n道地口味廣島燒 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "我們兩個人點了兩份鐵板燒、一份豆苗、一份牛舌、兩份套餐（茶碗蒸+飲料），非常飽，我個人的鐵板燒吃不完，但小菜很好吃👍\n剛好跟另一半從廣島回來，覺得這間好吃程度頗高，推推！\n過程也很享受眼前師傅各種料理畫面😆 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "廣島燒內部有加麵，飽足感很足，沒辦法去日本卻能享受到這樣如此道地的美食/味道還是相當不錯的！並且能在煎鍋前面看著師傅製作料理也是很好的體驗。會吃的可點一份，女生則視情況合吃。\n牛小排也相當好吃，底下的洋蔥很對味。\nPS.沒辦法訂位，需現場排隊。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "貼心的服務員讓我用餐心情很愉快，雖然坐在吧檯最邊邊，還被茶碗蒸的容器擋住，有被擋到看廚師做廣島燒，但是後面客人陸續增加，還是讓我拍了好幾張製作的過程照片。\n點的是月見廣島燒，份量還蠻大的，屬於重口味還好有升級套餐，多了飲料和茶碗蒸，料比基底的麵還要多，好吃！！\n有餐桌服務，所以內用有收服務費。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "氣氛不錯，但味道很普通，我點牡蠣廣東燒大概就是炒麵+蛤仔煎的感覺吧，一份400+溫泉蛋30+服務費10%=473，很有來到日本的感覺無論是氣氛還是價格。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "很有日本風味的一家店，店內座位數有限，需等服務人員安排帶位，口味吃起來普通，服務還可以。",
        "日期": "11 個月前"
    },
    "評論 153": {
        "內容": "月見廣島燒好吃，牛小排太多筋不是很推薦，氣氛很日本，人多需要等待，適合來感受氣氛，使用的物品很有巧思！",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "建議開店前30～40分鐘先來抽號碼牌\n夏天中午在外面等挺熱的\n原味的正常好吃，不過如果有點其他加料的口味會覺得稍嫌單調 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "吃起來味道還蠻特別的，但主要都是日式醬油的味道，吃到最後反而還好。但運氣好的話可以坐在吧台前觀看廣島燒的烹煮流程。缺點是店內的鐵板味有點重，吃完身上都是味道。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "需要耐心等待位置，很值回票價！\n食物很好吃！（請看照片）\n服務態度也很好！",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "靠近民權西路捷運站的日式料理店，服務良好，價格適中！跟吃過的廣島燒有些不同，這間是廚房料理好送上的，少了一些體驗感，但海鮮廣島燒好吃不會膩！額外點的辣雞塊、玉子燒等都蠻不錯的，很適合朋友相約聚餐的好地方。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "坐在方桌區，食物一上桌就已經沒有口感，\n餅皮濕糊、麵條軟爛、蔬菜塌到和麵條爛成一坨，\n半點鐵板料理該有的香氣都沒有。 …",
        "日期": "4 個月前"
    },
    "評論 159": {
        "內容": "整體普通，沒有驚艷，應該一段時間才會考慮再訪。\n\n高麗菜絲入口有點太濕，不確定是廣島燒本來就這樣還是風格差異。相較之下會比較喜歡文字燒、大阪燒這一類。 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "《評分項目》\n●衛生環境：乾淨 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "3.8星。\n服務好，氣氛佳，用餐環境優。\n口感味道中規中矩，沒有讓我個人驚艷。",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "比預期美味，建議一定要加美乃滋，增加清爽口感，至於加價100元的飲料+茶碗蒸，可以不用加點，同樣價位的壽司郎茶碗蒸好吃很多。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "吃過第二次，餐點準備蠻用心的，評論純粹個人喜好\n月見 < 明太子 < 洋風廣島燒\n洋風的吃起來因為料很多所以清爽跟口感上的變化比較多 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "日本人經營的正統美食\n服務態度優良，氛圍感舒服\n廣島燒層層堆疊飽足感十足（與大阪燒差異不少） …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "非常好吃的廣島燒，現點現做，四個人點了四個不同口味，吃的超滿足，桌邊有美乃滋和廣島燒醬可以自己加，人多但其實沒有等很久，推薦",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "坐在靠門口吧檯位置會比較熱\n整體很好吃😋\n雞肉丸子推薦可以點 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "꒰ 月見廣島燒 $280 ꒱\n꒰ 蒸蛋 $60 ꒱\n- …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "生意很好的廣島燒\n目前有三間分店\n整體來講 份量很大 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "坐在櫃檯可以邊看製作過程～有種看表演的感覺^^\n茶碗蒸還好 可以不用加點 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "🔹月見廣島燒 $280\n推推指數：⭐⭐⭐⭐\n店內不能帶飲料，就算是放著不喝也會被唸😞 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "中午點完餐\n等了30分鐘餐才來…超久 …",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "在家附近 每次經過都超多人的\n今天提早20分鐘就來排隊 也是蠻多人的\n假日想吃可以早點來排隊～～～ …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "料理很道地，跟日本的廣島燒一模一樣，調味醬都是來自日本 ，是很難得在台灣的廣島燒料理，服務人員也很親切，尤其廁所也很乾淨，出門在外想用美食，我最在意的就是廁所清潔這個部分了。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "第一次吃廣島燒，服務 餐點 環境都滿不錯的\n不過店內排煙可能不是很好，離店後身上會有些味道（坐吧台），適合穿著隨意一點的時侯進行",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "廣島燒份量很足 吃很飽會膩 建議兩人吃一份會比較好\n麵條不太合我口味 細的硬的 嚼起來吃知道是在吃啥\n第一次吃廣島燒不知道好吃的定義 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "味道很道地，份量也不錯\n適合搭配氣泡飲品\n但或許上桌前盤子也可以先熱過使廣島燒能保溫",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "下雨天的假日中午來用餐座位幾乎坐滿，剛好不用候位。\n最吸引人的優點是店內日本大阪燒/廣島燒的用餐氛圍，雖然沒遇到日籍師傅，但有兩位可愛的日本人店員😆 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "東西還算不錯拉，店員滿親切的會一直來收東西和倒茶，也歡迎吃飽繼續喝茶聊聊天，不會想趕客人走，覺得餐點部分還算可以，不知道是不是價格算偏高，平日沒什麼客人，打卡還有送炸雞球",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "廣島燒的醬汁很特別，但份量小，雖然有炒麵可能還是要點其他主食才夠。店不大，日式風格設計，如果當作小吃店可能更貼切一些。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "今天下著大雨來享用，覺得舒適，所有店員都很親切，很喜歡，食物我覺得份量很足夠~不像網路說的一個人吃會吃不飽也❤️會再回來享用",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我來過這家餐廳很多次了，每次都覺得很棒！這家餐廳的氣氛非常有趣，因為你可以在座位上看到廚師製作禦好燒。烤架前面有座位，後面有桌子，所以有這樣的選擇真是太好了。份量也很大！我最喜歡的菜是起司禦好燒，不要害怕添加他們提供的額外蛋黃醬和辣醬！這裡的工作人員也非常熱情。我強烈推薦它！",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "台北著名的廣島風味禦好燒店。\n如果可能的話，您應該在商店一開門就進去，因為肯定會排很長的隊。\n菜單基本上只有大阪燒，還有一些鐵板燒菜餚。 …",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "地點：距離Minquan West Road Metro站只有幾分鐘的步行路程。\n\n這裡通常要排隊。但很快就可以入座了。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "相當不錯的御好燒。  不完全是我在日本廣島吃過的，但我想說它絕對滿足整體日式舒適食品。  我在台灣或其他亞洲國家沒有發現很多大阪燒餐廳，所以為你準備的這道菜是非常罕見的。  領導者或老闆肯定知道他在做什麼。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "我正在尋找靠近我家的新大阪燒店，我找到了它。\n美味的食物，並真正致力於它。部分很大而且食物很美味\n你可以吃得快點",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "好的。這絕對不是我在日本長大的広島風お好み焼き，但也還是不錯的。麵糊就像紙一樣薄，我不習慣。但他們用的焼そば很油膩，也沒有油膩的味道。我認為這是因為他們使用的オタfukusauce和蛋黃醬使它變得美味。醬汁是合法的。我確實很想念鰹魚片。但整體來說還是不錯的。我說明太子是最好的。很遺憾他們不接受回复，但這是可以理解的。如果您想坐在酒吧，請準備等待 30-40 分鐘。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "非常美味的御好燒。我們到了1930年，那裡非常忙碌。我們不得不等一小會兒才能找到一張桌子。工作人員很友好，雖然他們不會說英語，但菜單上有圖片，很容易點餐。",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "現在吃午餐\n進入商店後需騎馬引導的地方\n當我的朋友離開時，健二遞給我「請我吃」的餐點。 …",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "禦好燒太美味了。\n醬汁和蛋黃醬都是日本的味道，我鬆了一口氣。\n好吃到連小孩都會一口氣吃完。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "廣島燒味道還行，但不會很驚艷～記憶點不高⋯ 咖哩飯偏台式⋯ 覺得打卡送的雞球最好吃～ 價格整體偏高一些～ 不過老闆及服務人員的態度都很好～ 不會趕客人也會一直倒茶水～",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "性價比太差了。\n日本員工多的話，價格自然會高一些。\n如果挑幾個，吃自己喜歡的，喝三瓶啤酒，也不會超過4000日圓。 …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "味道還可以，但是工作人員的態度很糟。首先，我點了雞蛋蒸和一杯飲料，但由於我有點不高興，所以我最後還是自帶了熱茶。然後，我們喝的時候，最像大叔的服務員，知道我們是日本人，就警告我們不要在這裡喝酒，不使用敬語。首先，我要點一杯飲料，那我該說什麼？我是這麼想的。另外，雞蛋蒸味道鮮美，但我有點驚訝，因為它看起來像是在家裡做的。最後我問能不能換點錢，他只是粗魯地搖搖頭。店裡除了老人以外其他人都很友善，但肯定比日本貴，所以日本人沒必要去那裡。如果你用中文，我不知道這樣為顧客服務是否可以，但如果你用日語，請正常為顧客服務。我不能再去了。",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "以前在日本沒吃過廣島燒（不知道是不是超市買的沾了醬汁的廣島燒），不過在台北能吃到這麼美味的廣島燒真是太開心了！\n正如台灣人所期望的那樣，調味料很溫和，包括醬汁和蛋黃醬。\n每張桌子上都有醬汁，可以依照自己的口味調製。 …",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "我是住在台北的日本人。餐廳的氣氛和工作人員的客戶服務都很好，最重要的是，禦好燒很好吃。我喜歡炒麵的做法，它是我在台北最喜歡的 5 家餐廳之一。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "這是一家小日式煎餅小酒館，提供舒適友善的環境。良好的食物和價格。\n食物比我想像的要甜。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "非常好吃！我認為他們的食物直接來自日本。我覺得食物很新鮮而且我見過他們的廚師。 。他是日本人。難怪食物為什麼這麼好吃",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "這裡有很棒的廣島燒。非常正宗的日本感覺。吵鬧的音樂是唯一破壞氣氛的事。一定會回來的。",
        "日期": "9 個月前"
    },
    "評論 198": {
        "內容": "快速、便宜、美味。我吃過的唯一更好的御好燒是在大阪。",
        "日期": "6 天前"
    },
    "評論 199": {
        "內容": "好吃，口味稍重。",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "烤肉是甜的，高麗菜是濕的。這可能是因為捲心菜在烹飪過程中垂直膨脹。我覺得如果我把它做得薄一點，它就會燃燒。",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "它讓我想起了廣島的味道。廚師很專業，大阪燒非常美味。它絕對值得您嘗試。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "友好的工作人員。\n食物不太鹹但仍然很豐富。\n這是一份海鮮和起司的御好燒，售價330台幣。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "擠。日本廚師做的飯雖然花時間，但是美味又新鮮！",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "弘老師，早安~~~\n\n我心疼你，我心疼你~~~",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "需要等待座位。日式風格。牡蠣很好吃。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "體面的御好燒店，價格優惠，服務周到。乾淨的小餐廳。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "一人低消280\n食物好吃",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "麵條很有嚼勁，不濕，醬汁也很好吃。分量足，值回票價。我特別喜歡他們的辣粉，非常濃鬱可口。如果你像我一樣喜歡吃辣，完全應該嘗試一下。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "工作人員非常友好和熱情。很喜歡他們的炸雞和炒麵。價格合理，廚師在前面做飯，所以可以看他做飯。作為一個外國人，不確定菜單上有很多東西，但它們似乎是正宗的日本料理，以魚為主。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "太神奇了。這是正宗的日本料理，價格實惠。我來過這裡兩次，兩次都很棒。他們的沖繩燒真的很好吃。而且費用在300-400元台幣左右，非常合理！我女朋友也很喜歡蛤蜊。只是一家非常棒的餐廳。服務也很棒。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "餐廳很乾淨，服務很快，但食物不好吃。我嘗試了禦好燒、炒麵和牛肉飯。份量很大，但所有的菜都沒什麼味道。對於那些嘗試過真正日本料理的人來說，這個地方不會滿足您的渴望。然而，如果您正在尋找快速又豐盛的食物，那麼這家餐廳就很好。他們還有特別的午餐套餐，價格更便宜。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "店內環境很好，上菜速度也快，山藥廣島燒山藥新鮮口感滑順好吃，花枝廣島燒也很讚！\n味噌湯是紅味噌汁，濃鬱好喝～\nFB打卡可以送小菜！",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "起司口味非常好吃 😋 …",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "如果這是廣島燒，廣島的每個人都會生氣。日本人說好吃，但很難理解。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "美味的廣島風味禦好燒，價格實惠，非常滿意。光是寫這篇文章就讓我想再去一次。\n主廚是日本人，員工也被鼓勵說日語，這有助於營造氣氛。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "我對這家餐廳沒有什麼可抱怨的，但如果我能在煎鍋上吃它，我就沒有什麼可抱怨的了。",
        "日期": "5 天前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "很喜歡這種日式甜甜鹹鹹的料理，會再光顧！而且在台灣這種禦好燒難得一見，好吃的就更少了！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃，女生ㄧ份可以",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "友好的員工和美味的食物",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "味道很好，加上每桌附的美乃滋，更好吃！",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "味道就像真正的日本“當地”餐廳。對於習慣了道頓堀這樣的地方的人來說，這可能有點乏味。但我覺得很好吃！又便宜又近所以我還會再來的！",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "滋味道地好吃😋 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "很好吃而且工作人員也很友善！",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "很道地很好吃",
        "日期": "4 個月前"
    },
    "評論 228": {
        "內容": "從日本出差途中死亡。\n偶然路過，看到一座攀爬的大福，被吸引了。\n我來自廣島，但我很滿意！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "比大阪的鬼燒好吃🤨 …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "非常勤奮🙂🙂🙂☺️ …",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "台北最好吃的御好燒！隊伍雖長但移動速度很快！",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "一秒到日本👍 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "有日本的味道",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "很好吃！",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "很道地的味道。好吃～",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "我沒找到那個地方。我去哪裡",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃🤤 …",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "舒緩了~~~~",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "喜歡他們的食物，但是這個地方有點過時了。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃，但不算便宜",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "好吃好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "外送訂單中缺少商品。",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "正宗的廣島禦好燒！非常好吃！",
        "日期": "4 個月前"
    },
    "評論 244": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "價格不貴而且還挺好吃的",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "每次去吃，就是好吃。",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "很棒的地方和優質的服務。食物很棒！",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "我覺得還不錯，但是覺得有點不太滿意…",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "這是普通的廣島燒。但我感到釋然",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "超好吃，份量大",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "每餐都很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃的食物",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "道地口味！ ！",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "喔依係🥰 …",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "口味可以分量不足",
        "日期": "8 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "美野茂好評",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "重口味",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃，真的",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "不好",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃～",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "舒適的地方有美味的食物",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "很好吃👍 …",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "將「OK」放入禦好燒中",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "非常好！",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "道地 ！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "口味道地",
        "日期": "1 年前"
    }
}