{
    "評論 1": {
        "內容": "今天點醬羊肉，餐點還ok\n附有飲料、王子麵、白飯跟冰品\n有加點單點，也還可以，部分區域有些髒亂…",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "原本價錢合理 cp值就覺得蠻高的 因為可以吃的很飽 但慢慢一波波漲 會寧願去吃其他家小火鍋",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "非常缺人手的店，假日中午只有兩個人，負責整家店的煮、收桌、收銀、補食材；因此顯得非常疲憊，也不會糟就是累\n收桌的桶子，直接放在顧客的椅子上，至於這桶子是否放在地上⋯無從得知\n大腸臭臭鍋配料多～",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "幾年前來吃過覺得還不錯！5/27號晚上跟先生來用餐當下覺得桌子很髒可能工作人員很忙所以沒有擦乾淨所以自己拿衛生紙擦乾淨.結果應店員要求換到另外一桌還是一樣髒，工作人員拿著油膩又髒的抹布把前一桌客人用過的餐點掃在盆子裡.收完後整個桌子油膩膩的也沒有擦乾淨.坐著的椅子上也有不明液體黏黏的，整個地板到處都是垃圾工作人員也是披頭散髮感覺累到爆😓本想說算了可能晚上客人多很忙吧！沒想到剛要吃的時候從火鍋撈出一隻蟲.真的⋯無言！當下跟店員說明請他們要注意一下.店員當下也有道歉，自己也想說算了再換一鍋也麻煩所以直接跟店員說不用換了.店員有送一盤肉盤致歉.只是⋯既然是餐飲那麼衛生環境不是應該要注意嗎？一連串下來真心不會再來了.感受很差 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "平價的小火鍋。\n\n覺得不適合聚會人多來，因為位置小小的，環境也一般般，不算太差那種但也不算太好，環境衛生還可以啦，還過得去。有在整理的那種。 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "第一次吃就送了一隻大肥蟲在鍋內⋯\n衛生環境需要改善，地板都髒髒油油的\n雖然後來退款，店員也想給折價券補償\n但婉拒了，不敢再來吃了🥲 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "髒亂，服務差，問了跟沒聽到一樣，地板有水，也沒人拖。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "用餐環境算乾淨 外帶也不會等很久 價格連漲 久久吃一次 滿足一下就好",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "2訪這間位在板橋三民路上的大呼過癮，很喜歡吃臭臭鍋的豆瓣醬，自從我家附近的三媽倒了之後就很少吃了。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "平價小火鍋，有很多bar菜色、米飯、麵食、冰品、飲料...等等選擇，冰品種類算非常多，小朋友會很開心，蠻適合帶小朋友一起吃，",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "還有免費的王子麵可以自由取用，難得👍\n雞蛋也可每鍋一顆，也不賴。\n算可以接受的小火鍋店！ …",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "環境變乾淨了不少，醬料區一直有服務生在維持乾淨，以小火鍋來說價格稍高，但自助吧比較豐富都可無限取用，有飯/王子麵/冬粉，飲料除了可樂機還有奶茶，冰品有桶裝/霜淇淋機/還有單支包裝，不吃海鮮也可以換別的料",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "剛剛去買一鍋大腸臭臭豆腐完全沒味道跟水一樣傻眼",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "服務人員的托盤油膩很髒.洗手間馬桶間也很髒.洗手台邊緣滿是黴菌衛生堪慮\n冬粉用塑膠袋裝起來值得嘉許.其他環境可能是生意太好都沒時間擦拭.雖然cp值不錯但以後不敢再用餐",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "店內位置有點擁擠，飲料、醬料區整潔建議可再加強，桌子沒擦乾淨有點黏黏的，王子麵、冬粉、白飯吃到飽。10/1起每鍋漲15元。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "今天假日又是下大雨，很倒霉的爛天氣，後來中文下午時去吃火鍋，結果不曉得飲料區的奶茶都被喝完了說，而且碟盤醬料也用完了，可能要隨時注意補充，讓後面進來的客人可以方便使用。（建議），今天點了新口味養生菇菇鍋，還不錯👌吃，換換新口味吃比較多菜，還有招牌的臭臭鍋。還不錯吃。 …",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "上次吃麻辣鍋已經漲一波195現在價錢又再漲，漲到2百多，平價小火鍋都不平價，加一點錢都可以吃錢都涮涮鍋，肉還比較多😅 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "第一次看到飯麵吃到飽的 超讚👍\n出示學生證還有打折～\n今天去吃飯服務生超好 看我停車有困難來幫忙移車超好 謝謝帥哥服務生😍 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "在這裡點了四鍋，21桌其中有一爐點火點不起來，告訴店員，店員告知，這桌本來就有一爐點不起來，然後勒？就沒有然後，還問我要不要換桌？這不是廢話,我開四鍋，一鍋沒法煮，是搞笑嗎？",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "很久沒吃這間了，沒想到衛生環境變這麼糟。\n從一進店就聞到一些難以言喻的臭酸味、地上不知道是油是水的窪坑、裝醬料時看到起碼三隻以上的小強🪳到處趴趴走還從蔥堆裡面竄出來\n到火鍋上菜時鍋裡菇類的邊邊很多都泛黑 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "價格低廉，白飯、飲料、冰淇淋都可自取，口味普通，生意很好～可惜環境頗髒亂，不會想再光顧。\n\n*店內服務人員皆有戴口罩。",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "很難想像這個地方的環境真的很髒亂，地板滑膩髒亂除了桌面、地面紙屑、醬料滴滿地沒人處理，飲料、醬料區域很可怕的髒、很難想像這是我在這種小火鍋店，看過最髒亂的地方，至於火鍋就別說了⋯⋯⋯太可怕了！ …",
        "日期": "6 年前"
    },
    "評論 23": {
        "內容": "自助吧的部分很豐富，王子麵，冬粉，白飯，飲料，霜淇淋，冰棒，選擇越來越多樣化了\n10/1開始，每鍋要調漲15元，原本我的最愛，泡菜鍋150元的價格走路歷史了",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "以類似的臭臭鍋來說價位稍微高了一點，不知道為何這裡的豆瓣醬吃起來比其他地方鹹，這次我們是點泡菜臭臭鍋，整頓吃完飯喉嚨有帶卡卡咳不出來，感覺很渴😅但吃很飽啦～\n飲料選擇算多，冰淇淋看起來口味也不少，但天花板的風扇一直擋到等，轉動時視線裡會一直有燈在閃爍不是很舒服，有時候也會不小心碰到坐背後的人，位子間距不大。 …",
        "日期": "4 年前"
    },
    "評論 25": {
        "內容": "店內環境寬敞，但應該重視清潔更好\n價格比一般臭臭鍋稍高一點\n有自助醬料區及飲料，還有冰淇淋與白飯吃到飽\n店員皆親切",
        "日期": "4 年前"
    },
    "評論 26": {
        "內容": "外送\n泡菜鍋有頭髮也太噁\n衛生也太差，衛生局是不是沒在稽查阿\n以後不能去這家吃，太髒",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "外帶蓋子沒蓋緊\n湯都流了一袋子\n外帶三根金針菇\n內用沒半根金針菇",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "外帶感覺比想像中好，袋子沒有油不拉跡\n出餐速度～去的時候沒有在做其他餐點，等待大約5-10分鍾就好了，我點了大腸臭臭鍋，蠻香的料也蠻足的，感覺晚餐不用吃了，不過可惜我個人沒有很愛豆腐的口感就是了",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "請大家看看其他人的評論🙏\n\n因為在公司附近才買這家  我第一次買 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "上菜蠻快的！但服務生送餐來都不會講一下是哪個鍋附的🤷‍♀️ …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "環境乾淨整潔，自助吧分量充足，目前小火鍋中有霜淇淋的味道算是第一名。",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "第一次叫他們的外送就給我們灑的滿滿一袋湯（廚餘？），叫來的大部分都倒光了，叫了3份王子麵還可以放在1碗裡？\n\n打去店內反應還沒說完就掛電話，到底是什麼樣的服務態度？",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "知道這幾天12/9-12/11辦活動工作人員很忙很辛苦，天氣這麼冷站在外頭等了一個多小時，但也不能讓打電話訂單跟號碼在後面的插隊取餐吧。這一頓晚餐真的等的很不爽也吃的很火大。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "2017/09重新裝潢過(價格也有調漲)，矮桌換高桌，但位置太小，非常擠，酒精爐換成瓦斯爐，廚房只煮外帶的，內用是冷鍋自己煮。\n接近下午六點到，人不多，飯像是中午剩下的。\n前幾年學生超多，幾乎都是客滿，現在空位很多。",
        "日期": "7 年前"
    },
    "評論 35": {
        "內容": "價位平實吃的飽，口味也不錯，內用白飯飲料冰淇淋也都無限取用，改裝後變成瓦斯爐可以控制爐火大小也很方便",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "地點好生意不錯，食物還ok～但服務人員不太優，桌面隨便擦一下就帶客人入坐，整個桌面油油的，椅子上還有擦桌子掉落的殘渣，地上面紙丶圾垃都沒隨手清理，廁所更是可怕～",
        "日期": "6 年前"
    },
    "評論 37": {
        "內容": "常來這是第二次飯不熟。不知道會不會拉肚子。下次把飯煮好一點拜託拜託",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "希望服務人員能戴口罩，培養良好衛生習慣",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "人超多的時候，感覺店員態度有些隨便，餐點大概就和其他分店差不多",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "裝潢後價格漲了員工也換了一批，但是品質沒有維持反而變差。\n以前單點牛肉5-60元來的是牛五花，現在70元來的是組合肉，下鍋煮軟軟爛爛的很難吃。\n建議來吃肉的人就別單點，不如直接去吃涮涮鍋，吃粗飽還是可以接受的。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "店內瀰漫怪味！\n料算多，湯頭不錯\n飲料冰淇淋無限，醬料自己用，內用鍋自己煮",
        "日期": "6 年前"
    },
    "評論 42": {
        "內容": "還沒開始吃火鍋，小強就爬到桌上，吃到一半又有小強🪳爬上手，瞬間就都不想吃，既上次看到老鼠之後又有小強，火鍋料味道也怪怪的，再也不會光臨了，噁心。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "朋友推薦的最好吃店家之一，雖然位置有點小，但整體體驗很不錯~~~",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "衛生環境非常的髒⋯\n服務也沒很好\n店員還ㄧ臉不耐煩 欠他幾百萬一樣",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "就一般的臭臭鍋,算是不錯吃的,希望菜梗不要放進鍋裏感覺較好",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "東西不新鮮，東西有臭味，放太久，醬料區左邊是廁所，不衛生，醬料區上面還有的果蟲在飛來飛去，自己店裡員工，中餐吃的比我們客人還新鮮",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "蛋上有雞屎\n上鍋部分\n兩鍋的時間可以差20分鐘 而且缺碗缺蛋 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "環境髒\n餐點點了沒算進去\n特製也沒做 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "宵夜還喝湯可以點海鮮鍋再加個泡菜煮湯、比點泡菜鍋好料多很多、推薦加點生臭豆腐很讚！",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "今晚心血來潮想吃大呼，餐點是不錯吃啦但是服務態度有一個員工臉很臭好像客人欠他會錢，，我明明跟另一個員工講要中辣另一個員工他就給我放大辣，，吃的胃很不舒服，，",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "大腸臭臭鍋Nt120，  再加一份蛋餃Nt20，醬料區居然有生辣椒耶，放一些進入鍋裡煮，微微辣，好過癮，以140的價味，我覺的不賴",
        "日期": "8 年前"
    },
    "評論 52": {
        "內容": "點了很多次將燒牛小辣，這次湯超級清淡根本不是醬燒味，味道不好吃還有點噁心。",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "天冷吃鍋❤️不錯選擇 白飯泡麵冬粉冰淇淋吃到飽 隨餐附ㄧ顆雞蛋",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "呃⋯⋯⋯\n這間分店的衛生可能真的不是很好，\n吃過這麼多間大呼過癮⋯ …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "加點王子麵 結果根本沒有放\n服務請加強 因為不會有人為了10元折回去拿...",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "中午來吃，12點整間店都是人，需要候位快20分鐘。\n下午1點多要走，整間店幾乎全滿，醬料空了，店員忙到沒辦法補充醬料。",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "內用環境蠻差的，想吃的話都會選擇外帶，外帶也有折10塊的優惠。\n\n牛奶鍋好吃！其他的味道都很淡，很像加很多水的感覺，星星數基本上是賣給平價牛奶鍋面子的：） …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "買到了一個大腸臭酸鍋，豆腐都臭酸成這樣了，還拿出來賣給客人，吃了一口整碗倒掉，花了150吃了一碗白飯跟醬包，買過幾次這次最扯，以後不會再去買了",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "雖然有比以前漲價，但是裝潢 椅子都升級\n沒想到還可以自己泡麵吃到飽\n冰淇淋還有枝仔冰\n大家多多支持",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "不少消費者光顧。整體普普，CP值65分，鍋物與價位落差大，因肉質不優，與其他分店相較下待加油。外點滷鴨血有種說不出的感覺==。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "環境超髒，就算食物再好吃也沒食慾了",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "料多\n但是豬肉什麼的不是很新鮮，貢丸也有一股味道，然後不太衛生。111/6/13",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "內用價格雖然隨著，物價膨脹，從幾年前125現在去吃已經是165。\n不過的是\n一樣內用白飯飲料，冰淇淋吃到飽，另外還多了王子麵也隨意吃到飽。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "內用醬料區有供應飲料、白飯、王子麵、冬粉，無限量。對於食量較大的人很友善。可以吃到飽。雖然有調漲鍋物價格，但是CP值還是很高，吃粗飽沒問題。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "昨晚點外送 送到以後外送人員告知你們根本沒有把蓋子蓋好所以 湯灑出來 如果你們不想做外送這一區塊可以不要做 ！搞什麼東西？ 別間都會另外把食物裝在袋子裡 在蓋上蓋子 這樣就不會有灑出問題  以後你們這間分店我拒絕往來 就算 有接到單我也會拒接 ！再講一次不想做外送這一區塊就不要做！",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "用餐完後，不小心把自己的布丁，連拆都沒有拆過，忘記放在桌上，正常的店家都會提醒客人，東西忘了拿。結果他們是連問都不問就直接丟掉，這種感覺實在是非常不好。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "兩次到訪⋯用餐時間人氣頗旺\n服務人員 外場收拾速度隨性\n料多豐富的自在用餐選擇",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "靠近門口的位子都會聞到不好聞的味道，廚房也沒隔著什麼門，觀感不好，餐點送來，都不會說是什麼，態度很不好，餐點還沒全送來，胃口就全沒了。",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "根本不會營業 憑什麼 都是排隊 優先現場 排號不是號嗎 氣氛 根本裡面吃的垃圾堆 店員在忙沒空 很理解 但是客人不能自重嗎 外帶先的 還要先給打包的 瞎嗎 不會幹別幹",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "中午去吃 環境很乾淨整齊 員工一直補自助吧 CP超過想像",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "餐吧升級，可是主食食材感覺沒，服務也不行，鍋我還自己接過來放，因為他手腕沒力，我看到手指準備插進去鍋裡，我說我來放。至於食材，蛋餃被降級的很可憐，蛋皮厚，肉超小塊，羊肉尚可，鴨血明顯與以前不同，換廠家了？最近要漲價了，😐….. …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "我們家猴子的評價是…覺得好吃!",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "火鍋大小適中。\n人多時，環境比較髒亂，可以改善一下。",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "點了泡菜鍋跟海鮮鍋各一 結果店家給成兩個海鮮鍋 打電話過去男店員只回：哦哦所以給錯 阿價錢一樣  就結束了 一句道歉或不好意思都沒有  ？！只在強調價錢一樣….",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "環境衛生一直很不穩定，很多時候都黏黏髒髒的，要是注意到很多餐桌都沒收，建議就別坐下來受罪了，不然乾淨時餐點還能接受",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "165海鮮豆腐鍋只有一隻蝦、一片魷魚、兩塊豆腐、雞蛋一顆、豬肉片3、4片，其他都是火鍋料\n這海鮮鍋應該改名了。以前150還會有2顆蛤蜊",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "內用位置算多\n外帶可以便宜10元\n晚餐滿常排隊的 …",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "元旦要讓員工休假多少人是你們的問題，而不是我先送單，還比別人慢上鍋，詢問店員還態度極差的口氣回我，『阿就沒有人』，這種員工素質真讓人不敢恭維。",
        "日期": "11 個月前"
    },
    "評論 79": {
        "內容": "吃過這麼多間大呼過癮沒吃過餐點這麼噁心環境這麼糟糕的一間火鍋店！剛送來的鍋裡面竟然有一隻''活著還正在蠕動的蟲''！！超級噁心反胃🤢🤮😡😡真心奉勸大家有別的東西吃就不要去吃了 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "電風扇在轉的時候會遮到電燈的光，所以變成一閃一閃的眼睛很難受",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "超級大傻眼的一家店，從入座到點餐只需2分鐘，卻坐著冷板凳快1小時，詢問餐點未到問題，給的回覆是人潮多再等等 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "店內環境比較髒亂\n價格也漲了不少\n但是沒看出反應在服務上面或是整潔 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "到底是三小？有阿嬤直接對嘴吸醬料瓶，還有流浪漢進去裡面裝飲料，服務員態度差到靠北，環境超級髒，飲料沒了也不補，看了完全沒食慾，噁心死，傻子才去",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "我假日晚上去吃，男店員服務態度差（上餐時），後來飲料機的果汁沒了，我跟女店員講他也不去補，耳聾哦？衛生也很糟，地板超級髒，跟本就沒拖的感覺，桌面也有一些食物殘渣，廁所也是，尿味很重，到底有沒有打掃？醬料盤沒了也不主動補，都需要別人提醒才會？🙄\n一顆星算我給多了吧！店家看到為什麼不改進？ …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "就是有這種好員工，\n餐點做好打包好不叫號\n就放在那邊給他冷掉， …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "每一次都外帶回公司吃 份量很多👍 …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "內用冬粉王子麵吃到飽，冰的種類非常多值得推推",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "飲料不好\n2023/5/14二訪\n糟糕的環境，桌面跟地上都是油的。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "吃到一半老鼠在我腳旁邊。差點沒嚇死\n跟店員講也沒有回應他繼續做他的事",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "飯煮的超級軟爛 無法吃！\n外帶點了菇菇鍋，結果打開蛤蜊都是沙，整鍋湯都變黑，怎麼吃？\n也懶得打電話去反應，因為反應也沒用，之前就打過了，因為是直營店所以那些員工根本覺得無所謂？ …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "晚上10點左右去買了兩鍋\n其中一鍋是醬燒牛肉鍋\n家人跟我說吃了三片肉之後沒肉了！？ …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "常常經過\n第一次外帶就好雷 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "真的很想給0顆星…\n7/28 早班 戴眼鏡的胖胖男員工\n沒辦法幫忙煮可以好好說 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "晚班負責外帶的詠洋小妹妹，就負責打包外帶核對單子叫號，厭世感真的發揮到極致，叫號的音量就大約只有你自己才知道，等餐的客人真的要跟你保持沒有安全距離才聽的到……行行好，現在疫情嚴重大聲點行嗎？？？\n跟旁邊忙著煮鍋但沒厭世感的小哥哥成明顯對比，給你最佳厭世感👍👍很棒 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "外帶少給飯或少給蛋的機率差不多買10次會遇到7次，所以外帶的人建議要檢查一下再走，至於服務....就跟其它評論一樣，如果是很在意服務態度的人應該會氣炸吧，哈哈哈😄 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "物價齊漲的年代，還算對得起價格的餐點內容\n\n推薦麻辣鍋，以個人鍋來說真的很不錯 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "這間我幾周前來的時候就說已經沒有內用的優惠券了，到現在還是沒有，那幹嘛要貼一張海報說內用點一個小菜一張內用優惠券，終點他沒有（內）的優惠券，給我外帶但我點2小菜個應該要給我3張外帶的吧，怎麼只有2張，不是內優惠券是30元，外是20元嗎，這樣很坑欸",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "是哪裡看到海鮮豆腐鍋了嗎？\n反應還要凹 態度口氣還那麼差？\n是你們的疏忽不是我們客人的畫單錯誤欸… …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "食材有怪味，肉裝在紅白相間，像以前常拿來當垃圾袋的塑膠袋，拿之前不洗手，拿完肉放進鍋後自己去洗手，收錢的跟欠你錢一樣，外送穿拖鞋的員工，一回來就趴在櫃台前聊天。 …",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "員工感覺是比較像在打鬧，但態度是不會很差，因為感覺奧客也是很多，不過上班還是要有上班的樣子，然後火的問題也的確該重視，原本以為只是我們火不好發動，但是用餐下來是好幾桌都在轉開關的聲音，那我覺得就應該好好去思考是不是哪裡有問題，然後醬料區選擇好多~滿不錯，但是豬肉吃起來有一種腥味，希望員工們沒事可以看一下評論，我覺得這家店好好做是很有潛力的",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "外帶食物差到一個不行 店裡音樂開老大聲 點餐人員耳朵很有問題點A說B 都已經重聽了還把音樂開那麼大聲 都不知道音樂是放給客人聽的還是給員工聽的 食物也都全亂煮 該有的味道全跑掉 咖哩沒咖哩味 白飯爛到快成稀飯 加點冬粉還直接泡在溫湯裡就當煮過了 這樣的冬粉食物能吃嗎？ 與其外帶給與優惠不如認真的服務煮食 以後寧願去三媽吃好過來你家吃 態度服務都差到極限",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "改裝前去用餐，環境髒亂，桌子油油的還看得到菜渣，地板也是髒亂還有零零落落使用過的衛生紙。\n重新裝潢後，覺得應該會煥然一新，但⋯⋯環境的整潔似乎沒有多大的進步，看到服務人員在整理桌子的樣子終於知道髒亂的原因了：服務人員拿著一個大塑膠盆，用抹布將桌上的碗筷、垃圾、廚餘掃進盆子裡，就這樣結束了，並沒有再次將桌子擦拭乾淨。 …",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "內用吃到一半桌上會出現蟑螂，飲料雪碧倒出來上面浮了好幾顆蟑螂蛋，衛生環境真的差，靠牆壁的桌角還有蜘蛛網",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "很差勁的服務態度！到店後沒招呼，整團人在那聊天，只斜看了我們一眼這就算了，到桌後點完單，拿到櫃檯說在麻煩了，謝謝，一個戴眼鏡男生微壯的店員竟然又「斜眼」看了單子一眼就從上往下用力抽下去，塑膠點餐板就這樣和桌子發出超大聲，也當時是晚上八點半左右，一樣是從事服務業的我，覺得這樣的態度非常惡劣，我也將把經過貼上官網，不適合上班就請打卡回去休息，不要這樣的工作態度，真的很讓人不舒服…",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "店內裝潢不錯 口味正常\n不過飲料機美麗果蘋果汁那格我上次裝竟然是白開水（不過不影響用餐體驗",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "稍早訂熊貓外送，送來餐點 沒有飯。（致電商家沒接電話）\n如下次要變更成泡麵，是否提前通知，會較好些。\n（還不確定是否拿錯餐？因鍋沒錯，沒了飯，而是泡麵）",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "是平價的小火鍋, $150起, 附飲料冰淇淋, 每年還會有贈送優待券的活動。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "衛生很差，來的時候看到蔥花上面有蟑螂在爬，挖冰時還挖出一根毛⋯用餐的感覺真的很不佳",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "來過不下百次了。可能換老闆了！店內有稍微改變，價格有些也漲價了！不過因為吃習慣，也覺得還ok。生意沒有以前好，或許跟漲價和疫情的關係吧！？",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "提前打過去先訂餐了，還特別說要多一碗白飯！\n到了先跟我收費完，還先跟我確認餐點，有多一碗白飯是不是我的，門口的三個店員顧聊天，當我買回去後...還是沒附多一碗白飯，搞的我被唸，這消費觀感也太差了...",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "偷料偷的很誇張，冬粉不到一湯匙，不如別放。\n重新裝潢之後太差勁了。\n假日去，店內好多人，但冰淇淋竟然全空，不想給客人吃就不補嗎？",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "老實說真的很不好吃，自己煮火鍋方式我可以接受，有吃過幾間也是有這樣方式，但是食材跟湯頭根本沒有搭配，很像是把食材丟進水煮而已，我很少沒把食物全吃完，吃完有點不知道在吃甚麼...有點傻眼，價格也比其他店較貴，環境部分地板也是黏膩，用餐環境不是很好，希望店家可以改善。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "請一堆年輕屁孩但也要記得員工訓練吧？11/19約11：00前來吃，如果你們要趕著打烊就不要接單收錢，十一點半就在那吵雜收桌，關飲料機也不告知，原本想說要收店就算了可能要洗機器什麼的，結果要走之前看到員工又打開喝飲料，事後才知道原來這種情況屢見不鮮，請屁孩員工為了早下班就故意收店然後關飲料機，不到12：00就在我們還在用餐時搬起所有椅子，是趕投胎？",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "飲料機沒在做清潔的，很多污垢，醬料台也是很凌亂，飯煮的亂七八糟，餐具也是感覺不乾淨，吃的時候一直聞到瓦斯味，感覺遲早會出事。唯一的優點是130就可以一碗湯加白飯吃到飽。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "此生絕不來第二次，服務品質之差前所未見！提醒三次還是漏做外帶客的單，建議要吃臭臭鍋還是去旁邊的三媽，起碼那邊員工會把客人當人。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "中午點了三鍋自取，卻沒給到白飯，又跑去拿真的很誇張，浪費我的時間",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "結完帳看到店員拿海鮮的時候沒戴手套就算了，蝦子掉地上撿起來洗都沒洗直接放回盒子裡，大概知道為什麼有些人會吃到拉肚子能給負分我一定給滿！",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "環境衛生不是很好，地板都黑黑黏黏的，希望可以改善。店內有蒼蠅，實在干擾用餐。食材的新鮮度也有待加強。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "中午去買鍋拿醬料 發現沙茶醬沒了 尋問店員\n態度非常差 直接說沒有就是沒有了 才中午 那是不是整天沙茶系列的鍋都不用賣了 我常常買 其他店員都很好 缺什麼告知都會馬上補 就只有今天結帳胖胖的那個 不只一次態度很差了 如果不想做就不要做 買東西還要看臉色",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "瓦斯爐火候不穩，有很濃的瓦斯味，點著了莫名又熄掉，換了一桌依然同樣問題。\n跟店員說鍋的肉片可否換牛肉片，店員說可以，結果鍋送上來的時候依然沒有更換，加點食材沒了也不聞不問，以上問題再第一次來用餐就已經發生過，第二次依然繼續發生，從沒看過那麼扯的店家……要不是給星才能打評語，連一顆星都不想給",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "上班吃檳榔會不會太誇張！！！\n而且還是站在煮檯的人，看到真的有點胃口都沒有🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮\n有點衛生好嗎口罩戴好很難嗎🤬\n難怪本來的評價就這麼差不是沒有原因的 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "點了餐還能把菜單搞丟，在店裡白白坐了快半小時，出去問還一臉茫然，連菜單都能搞丟，感覺很差",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "環境髒亂，地板都是污水，自助吧檯面到處都是灑出來的醬料飲料，用過的杯子隨意丟在飲料台上，店員來回經過也沒有要收拾的意思，最可怕的是青菜裡面好幾隻蟲，真的不會再去第二次",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "外帶跟內用價錢一樣，而且一直漲價，內容物沒變多，非常不推薦，去吃錢都更好！差評…..",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "1000進去用餐說1130打烊，然後1100就來說要打烊了哦？要打烊就不要接單很難？我第一次吃到海鮮鍋有鴨血，大腸鍋有蛤蜊。\n\n這家分店素質相較其他店差很多很多很多",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "店員態度都很差 忘記我們的鍋跟餐點 還很不耐煩的回去看 點了海鮮鍋 也沒給蛋 還要我過去跟他拿 碗也沒給 過了五分鐘才給 要不是因為有30元小菜折抵 不然我也不會來吃 態度有夠差 店裡也很髒 地板垃圾都沒掃 桌子都沒清理乾淨",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "環境很髒 服務生態度不好 但餐點不錯",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "自助區醬料非常的凌亂，放餐具的烘碗機也非常的骯髒，和其他大呼過癮不太一樣，來的時候火鍋是生的，而且瓦斯會自己莫名熄掉，散發濃濃瓦斯味非常的令人害怕。\n帶眼鏡身材較粗壯的店員，態度非常的差，上菜也用丟的，任何招呼語都沒有，好像得罪他一樣",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "外帶-10元。內用的冰淇淋飲料白飯吃到飽，但是都不好吃，10元當做付冷氣費。漲價了，料好像更少了。除了冬季，其他時間應該沒什麼人想來。偶爾想吃小火鍋，也不想自己煮，也不失一個選擇",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "烹煮的員工口罩佩戴不確實，生鮮食材放置在櫃臺數十分鐘也沒妥善處理。人員不斷出入打掃，但桌椅上都還是有食物殘渣，用餐環境衛生堪憂。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "現在店內設計燈光有點糟糕\n會被電風扇旋轉擋到燈光\n所以會一閃一閃的眼睛不舒服 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "連一顆都不想給 醬料有頭髮還很長\n豆瓣醬一看就知道舊的被倒在上面怎可能沒發現\n飯又硬 餐具後 還放兩碗應該是吸引蚊子的都不覺得看起來噁心嘛？",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "麻辣鍋跟海鮮鍋較常吃 有白飯王子麵冬粉飲料冰淇淋吃到飽很超值",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "近來他們的食材上有比較好新鮮，尤其是高麗菜和小白菜更，吃起來口感超甜又好吃，不像以前小白菜好難吃高麗菜又硬，最近差很大好吃到直接加馬單點高麗菜。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "飯王子麵冬粉，飲料，冰品吃到飽\n火鍋也還不錯吃！\n整體cp值還不錯",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "可能需要注意一下衛生 謝謝 嚇到了😅 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "服務人員的態度沒有很好…穿連衣帽戴耳環的男店員…服務需要有熱忱喔…請餐具消毒的櫃子沒有啟動且補充的人員也直接用手抓剛洗完濕答答的餐具放進去…希望服務有改善。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "爛死了 內用醬料當然什麼都自己用。我今天要外帶有提到要沙茶醬 竟然跟我說現場自己用 那我幹嘛外帶 你們可以動一下頭腦嗎？ 講白了就是他媽的不想用！如果覺得需要在加錢可以直說 我們客人也比較明白 你們先明白外帶跟內用的區別好嗎？ 加油加油加油",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "17:40點餐，預計抵達時間是18:30\n然後訂單一下出現外送中，一下變成準備中\n打電話去問然後不講話，沒遇過這麼惡劣的店",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "戴眼鏡胖胖男7月28號 早班 不知道是不是上班上的很不開心 臉永遠臭的 跟他說 醬料幫忙補一下 回應好 遲遲不見人 重點內用桌跟外帶也沒有什麼人 再來 點兩鍋一鍋處理好了 正在想怎麼這麼久 去外面看一下 看到在玩手機 鍋就放在桌上 我們出去看 才在用 兩鍋都處理好 沒辦法一次拿 可以體諒 但是又跑去後面 另一鍋就放在桌上 外面也沒有人 另一位很認真在上班",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "買牛肉鍋裡面沒有牛肉 打回去門市不知道在講什麼",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "環境不佳，飲料汽水，可樂根本是氣泡水（乾淡褐色的可樂我真的第一次見），芬達味道非常奇怪，雪碧根本壓不出來，而且等餐等了15分鐘，員工態度不太好不過很忙可以理解，總體來說就是不會二訪的店....",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "火鍋好吃，還有無限的飲料跟冰淇淋可以享用，還有多種醬料可以依照個人口味自由調配，尤其豆瓣醬真的鹹度剛好，符合現在人的口味。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "非常爛的店，服務態度超差，跟客人互駡,飆髒話，冷天顛峰時間生意不好不意外！沒幹可以按！\n千萬不要去！白受氣！旁邊的吉野家、八方雲集跟牠比起來變很棒！\n希望快倒閉，免得不知情的人倒霉走進去！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "涼的，店員都一定要那麼囂張是不是啦！我客氣來你這什麼態度，沒關係啦，不吃最大，沒看過那麼爛的態度，爛到有剩，我就看你們這種態度能撐多久，有夠爛，爛透了！",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "服務員態度好。但環境衛生有待改進(醬料飲料區自取，佐料四溢未整理、地面髒…)，不會再去。\n(近日路過…店面，有重新裝潢了~)",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "東西好吃，還會送小菜券超棒！\n但環境清潔可以再加強",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "今天中午沒和同事一起吃飯，直接搭公車回到家附近吃\"大呼過癮\"……TNND，還真的要\"大呼\"，湯底竟然有鋼絲菜瓜布的一根暗器！ …",
        "日期": "12 年前"
    },
    "評論 149": {
        "內容": "用餐時間，門口一堆機車臨停在人行道上，甚至把人行道完全擋住，嚴重影響正常人通行，更何況如果是推嬰兒車或行動不便的人。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "內用飯及飲料及冰淇淋可吃到飽，\n醬料多樣化選擇，店內環境還算不錯，\n主鍋食材部份尚可，與一般小火鍋差異不大， …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "以前好像不是使用瓦斯煮，服務生一直在處理點不著，瓦斯沒了的動作，服務態度跟外場都不是很好，東西都有再補，純吃東西，還可以",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "鍋的種類還算多，味道尚可，飯可以自己盛，還有汽水機跟冰淇淋，整體而言不會特別來吃，但有路過可再訪",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "疫情期間內用人數比以前少，環境卻比以前髒，吃完共發現5隻小蟑螂在桌上爬",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "壞境不ok\n建議廚餘桶加蓋或是放到客人看不到對地方\n進門味道其實不好聞 .. …",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "真的爛，已經報完單號，等了30分，完全不理人，比我晚到的司機，都已經拿到餐，我的在哪裡，完全不知道",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "服務態度非常好 員工很客氣\n出餐速度不錯 員工們都非常勤勞\n還會跟客人互動\n湯頭好喝 料多實在 算是平價火鍋no1",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "常常去， 每次來都吃很飽 雖然，設備裝潢已經逐漸老舊， 不過我好像也習慣了。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "以往會在這邊用餐，但是這是最後一次了，人員愛理不理，更甚之環境之髒亂令人作噁！CP值再高也令人無法接受！",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "蔥都發黃不知放多久，地板髒污。\n店員臉臭的跟屎一樣。拒絕再光顧。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "最近有優惠卷可以拿點一鍋結帳會給小菜抵用券30跟外帶抵用卷20",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "服務員不知道吃錯藥還是我有欠他錢 態度超差 影響吃飯心情",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "各式各樣的單人鍋，口感不一豐富食材，老闆用心品質第一，平價火鍋我給100分喔！",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "一頓飯吃不到半小時看到兩隻蟑螂，衛生堪慮",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "8/14 晚上外帶一份海鮮豆腐鍋，一片肉都沒給，有料👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "平價小火鍋店，沒特別美味，也不會難吃。適合同學,同事及朋友聚餐閒聊的地方。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "戴眼鏡微胖的店員在找錢的臉臭到像欠會錢一樣，這樣也能做服務業，店長的眼是瞎了？",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "我要加蛋店員收我錢但是我沒看到蛋本人\n從此以後再也不吃了😡 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "出餐居然需要出半個小時，端上來還要自己煮10分鐘，到底在幹嘛",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "以前常吃不錯吃環境也很乾淨，可是越後面清潔好像沒有做的很完善",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "海鮮豆腐鍋沒有蝦子\n沒有任何海鮮",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "開放式煮鍋\n建議商家要注意衛生習慣畢竟客人都看在眼裡",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "跟三媽一樣的小火鍋，不過換大一點的鍋子後，吃起來比較安全",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "還不錯吃，青菜很新鮮，30，元，比我想像的多。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "吃個火鍋幫忙你們殺了三隻蟑螂  有夠誇張",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "店員臉超臭，有點髒，平價的臭臭鍋店，有蔥蒜還算優點",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "還不錯 座位也蠻多的 可惜停車不太方便",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "東西還不錯吃，cp還可，用餐環境有點擁擠",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "大腸臭臭鍋裡有蟑螂幼蟲；很噁",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "吃完來一鍋西門店真的覺得你們好吃多了！",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "非常好吃，服務很好",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "我之前給它評分為 3 星，很遺憾我上次訪問時給了 1 星。他們的食材，特別是蔬菜不新鮮，已經乾了，這意味著他們儲存了多久我不知道。在為顧客提供服務之前，他們甚至懶得至少把乾燥的部分切掉。另外，他們也沒有嚴格暗示顧客在自己購買飲料和其他食物時要戴口罩。不打算再來這裡吃飯了。",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "辣湯頭普普沒什麼味道 失敗 食材大多數豆腐跟高麗菜居多佔一半以上失敗 肉片沒另外放 直接煮好送來 導致肉太老 失敗",
        "日期": "10 年前"
    },
    "評論 183": {
        "內容": "超值好吃~",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "每次去人都超多的，上菜速度也快",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "河鍋很好吃，價格也實惠。寬敞的地方。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "好吃，cp值高",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "😊😊😊 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "吃東西就沒事了",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "鍋子還可以，但是米飯不好。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "普普，但是生意很好",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "好吃 超值",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "員工態度差異",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "很👍 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "👍 …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "、",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "一般般",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "送餐快",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "美味可口",
        "日期": "9 年前"
    },
    "評論 205": {
        "內容": "索索",
        "日期": "2 年前"
    }
}