{
    "評論 1": {
        "內容": "女性專屬，上課都會有自己的專屬空間，環境很舒服，不再需要擔心別人眼光，能專注在自己運動的好地方。專業的教練除了運動外，也會關注健康、飲食、以及若有需要，能討論女性常見的問題，真誠的互動，讓運動不只是運動，也能維持長久的習慣！每年的聖誕交換禮物，更是學員們與教練群互相神秘的活動，期待更多人的加入。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "來這邊已有三個月左右的時間了，謝謝envy教練的指導，能感受到身體慢慢變輕盈、對自己的改變也好開心。\n教練指導過程口齒清晰、教授時候也淺顯易懂過程也會很仔細的雕動作，有些動作回家後也可以清晰得記得該怎麼練習。\n上課過程雖然我常常喊好痛苦可是每次上課完回家路上都會覺得自己好棒還好有堅持住。 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "值得5顆星⭐️ ⭐️ ⭐️ ⭐️ ⭐️推薦的理由\n\n每次來運動都可以感受到自己可以是強壯有力量，漸漸地也喜歡上自己運動的樣子❤️ …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "女性專屬健身房\n非常乾淨的環境\n每個細節都不馬虎 …",
        "日期": "2 年前"
    },
    "評論 5": {
        "內容": "這裡是一個專屬女性的運動環境，個人獨立空間，一對一的教練指導，可以讓注重隱私的妳安心運動的好地方。 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "雖然只是去體驗課程，但真的可以感受到在裡面的健身房是真的很放鬆，味道氛圍跟一般的健身房真的不一樣，是一個非常適合生女運動的場所。另外想特別稱讚當天幫我上體驗課的教練：Nina，雖然我是去體驗的，但過程真的一點也不馬乎，態度非常好也很親切，過程中完全沒有壓力（逼迫購買行程之類的),Trace人也非常好非常親切，大力推薦這家女性健身房～交通也很方便，下次也機會一定會想再去一次！",
        "日期": "3 年前"
    },
    "評論 7": {
        "內容": "真心推薦her fitness❤️❤️❤️❤️❤️\n\n從來沒有上過健身房的我，一開始抉擇健身房真的花很多時間做功課，除了擔心自己在器材上使用錯誤而導致受傷之外，也擔心在運動時跟其他人共處一室會感到不自在。 …",
        "日期": "3 年前"
    },
    "評論 8": {
        "內容": "強力推薦！\n1.教練全是女生😭讓女性上健身房的壓力瞬間降為零😭👌（*個人屬於看到男教練壓力會爆大的那種人）\n2.健身房內每個空間都非常舒適、環境整潔 …",
        "日期": "4 年前"
    },
    "評論 9": {
        "內容": "要讓一個從來沒有重訓經驗的人願意持續前往訓練，需要二大要素：\n「自在的環境」：雖然不像大型健身房一樣擁有非常多台五花八門的大型機具，但利用壺鈴、彈力帶等器材，才能學習到在家也能自主訓練的方式。明亮舒適的場地有家的感覺，個人獨立的專屬運動空間，不用擔心和其他學員互相影響，每次訓練都能專注在自己的動作調整上，更能達到訓練效果。 …",
        "日期": "4 年前"
    },
    "評論 10": {
        "內容": "教練親切，也很認真看待學員需求，會依照個人的身體狀況制定不同的訓練方式，專業度不在話下之外，教練也讓我了解「聆聽身體的聲音」、「將運動融入生活」，還有「學會控制自己的身體」的重要性。 …",
        "日期": "5 年前"
    },
    "評論 11": {
        "內容": "很高興第一次上一對一的教練課就是在her fitness上課！時間彈性度很高，可以根據自己的休假時間來跟教練協調出自己的理想上課時間🥺有些時段還可能可以一人獨享整間健身房的器材呢！ …",
        "日期": "4 年前"
    },
    "評論 12": {
        "內容": "喜歡hetfitness有像家一般舒適又有隱私的訓練空間，以及專業但又親切的女教練群。我自己以前也去過不同的地方，上各種教練一對一的課，我必須說女教練的細心,貼心的特質，在這邊是充分做到最大的發揮，除了一般基礎的健身課表,飲食調整,甚至教練會關注到身體週期性的荷爾蒙變化，去透過更適合女性的練習方式，讓我感受到是可以很放心的把身體交給她們訓練，讓我朝向自己理想的體態前進~",
        "日期": "4 年前"
    },
    "評論 13": {
        "內容": "體驗課完，急著拿價目表要你買課程，同樣的價格消費者能有更好的選擇\n\n感謝業主回覆，比起另一家去體驗的健身房，你們事後反應回饋真的好太多了，修正評價給你們服務五顆星。祝生意興隆",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "如果妳跟我一樣不敢一個人上健身房、擔心因為做器材動作不對被別人注目、怕被推銷、被經過的教練糾正姿勢覺得丟臉、死愛面子、不喜歡制式化上課內容...等，妳可以參考看看我的心得。 …",
        "日期": "4 年前"
    },
    "評論 15": {
        "內容": "教練很細心很親切 環境舒服 教練給我們的感覺很放鬆 ！ 跟一般健身的地方不一樣這邊比較私人空間～都是女生 然後上了幾堂課之後各方面真的都變好了 很讚 很推！",
        "日期": "5 年前"
    },
    "評論 16": {
        "內容": "環境很舒服，都是女教練一對一\n每個學員來課時間都擁有自己的空間\n不需要在意其他人的眼光 …",
        "日期": "4 年前"
    },
    "評論 17": {
        "內容": "女生專屬的健身房，運動不用顧形象，可以盡情揮灑汗水，變身成為更棒的自己!這裡有細心的教練以及乾淨舒適的環境，推薦給每個想要開始健身，但還在猶豫的女孩們~",
        "日期": "5 年前"
    },
    "評論 18": {
        "內容": "環境很乾淨舒服~ 一進門就都是香味沒有運動臭汗味~\n運動結束還有舒服的淋浴室~也有提供沐浴用品~\n教練很專業~",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "很開心開始喜歡上運動，調整長久以來的生活習慣，也喜歡自己身體的改變，讓我更注重觀察各項身體指數的變化，謝謝老師的用心教學和乾淨舒適的場地環境。\n\n推薦想要運動又不知道該如何開始的女生！",
        "日期": "5 年前"
    },
    "評論 20": {
        "內容": "環境乾淨，\n裝潢很新，\n重點是有自己的空間， …",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "是我跟了很久的教練❤️認真負責，會根據我的情況做調整，上課環境也很喜歡，讓人覺得放心安全👍\n女孩們練起來🤟🤟🤟 …",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "空間私密乾淨舒適，上課的時間不會跟其他人共用器材， 專屬與妳的女教練貼心又專業，適合害羞或想擁有個人空間運動的妳喔",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "上課環境乾淨舒適，有個人專屬的健身空間，及專業的Wendy教練，運動後會關心學生的身體狀況及飲食習慣非常推薦👍 …",
        "日期": "4 年前"
    },
    "評論 24": {
        "內容": "身為初學者的我推推WENDY❤️\n非常用心的態度，細心的安排適合學生專屬的訓練，公共使用空間非常舒服又乾淨，每次下課都讓我身心感到放鬆。😚 …",
        "日期": "4 年前"
    },
    "評論 25": {
        "內容": "這裡環境乾淨整潔，加上全女教練的關係運動起來非常自在，同時段也不會有太多人顯得擁擠，非常推薦喔。",
        "日期": "4 年前"
    },
    "評論 26": {
        "內容": "跟著專業教練規劃的步驟，一步一步的看見更好的自己！安心的環境，安全的運動！養成運動習慣，明顯感覺到自己越來越健康！",
        "日期": "5 年前"
    },
    "評論 27": {
        "內容": "在選擇要到her fitness運動之前\n會在網路上看影片　在家裡做運動\n每天讓自己按照規劃至少一個小時 …",
        "日期": "5 年前"
    },
    "評論 28": {
        "內容": "教練親切專業，可量身打造，環境舒適，空間大，又有小包廂，推薦給想運動又擔心大班制的人。",
        "日期": "4 年前"
    },
    "評論 29": {
        "內容": "環境乾淨、整潔，教練也非常用心教學！\n全是女性的空間也讓人可以沒壓力的灑汗🤣 …",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "環境非常舒適  教練團隊也很專業  是個女生可以毫無壓迫感運動的地方",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "在這裡上了快半年課，體力體態都有進步，很棒的健身房，教練也很用心，推薦👍 …",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "環境舒適明亮，交通地點便利，女性朋友健身的最佳選擇選擇，比較過數間健身房，最後還是選擇her fitness 👍非常值得 …",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "交通便利，運動空間舒適，令人感到安心～\n教練超有耐心，值得信賴～",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "全都是女生的場所，長期訓練會增加體力機能。",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "教練專業親切，很舒服的運動空間",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "讓人自在的空間跟讓人放心的教練！",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "沒人。器材少。服務差",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "不續約的態度很糟糕。",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "很乾淨，教練都很認真😊👍 …",
        "日期": "2 小時前"
    }
}