{
    "評論 1": {
        "內容": "第三次來用餐，發現菜色都變了，也有走味，餃子不是手桿皮做，酸白菜火鍋不及格，很酸，除了銀絲卷。\n疫情以前比較好吃，吃過兩次，山東料理很正宗道地味，可惜現在不道地，都偏客家味及台式味。\n下次不想再來吃，很可惜，我家人和親戚也同感。",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "人多一定要訂位不然碰運氣，電話預訂不好打，預訂後用餐前一天會打電話確認。晚上只有5:15和7:15兩個時段選擇。菜有先預訂山東燒雞。到場自選小菜，樣式多蠻好吃的，上菜很迅速，口味較重，菜都非常下飯，最清淡的大概就是酸菜白肉鍋了。\n這次吃合菜，下次有機會試試麵食類，因為吃到炸銀絲卷感覺很結實。 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "創立民國64年至今也快50年了，是新店在地人非常有名氣響亮的北方菜館~~~~混合了一些台菜、客家菜、川菜在一起@@因為地理位置特殊在民宅巷內停車不方便！建議搭捷運新店線至七張站在轉到小碧潭站、開車就直接停放在IKEA賣場的停車場在走過來~~~之前2店面有重新裝潢過用餐明亮環境優雅古色古香有質感、幾乎圓桌較多2~4人小桌極少-----還是需預訂位較保險！平日來還是高朋滿座生意很好喔#####主打招牌菜：四季豆蒸餃、韭菜水餃、酸菜白肉鍋、叢林雞、蔥燒子排、老皮嫩肉、豆皮高麗菜、乾 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "非常適合多人聚餐的一間餐廳，十幾道裡頭其中推薦白斬雞、翡翠白玉羹湯、椒鹽軟殼蟹、生菜蝦鬆、老皮嫩肉、銀絲卷、酸菜花生涼拌，冬天也必定來鍋酸菜白肉鍋！\n老闆娘非常客氣親切！\n一群人結束都愛上這家道地的小館 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "一開始是點酸白鍋外送到府，一喝到湯就覺得不得了也太好喝，吃過很多間酸白鍋不是很死酸就是越煮越鹹，這間是酸又帶鮮，鍋料也不馬乎，對得起他的價格👍\n\n合菜戴帽聽店員說是他們山東人必吃的一道，第一口吃進去覺得超酸，但沒想到越吃越上頭，直接再加點一盤了，是近期吃到最令人印象深刻的一道✨✨✨✨ …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "山東小館也是每年回台必去的餐廳.  他們的水餃超好吃, 水煮魚片好吃（可惜魚片少了一點), 蝦鬆也很好吃.",
        "日期": "5 天前"
    },
    "評論 7": {
        "內容": "聚餐來這裡準沒錯，熱騰騰的酸菜白肉鍋一上桌，氣氛整個就來了，澎湃又開胃，加上招牌的水餃，爽口的蝦鬆，與各式美味的菜餚，絕對是能好好飽餐一頓！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "第一次跟家人前往用餐，非常滿意，不枉費計程車費就花了$600。 每道菜都十分可口，價格實惠。 6位家人一起吃了10多道菜，闆娘都驚艷，太會吃的客人們。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "初訪，今天只有兩人用餐\n先點自己喜歡的菜色：\n豆干肉絲 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "四季豆蒸餃果然名不虛傳，最讓我感動是服務非常好，在打烊前趕著搶時間內用先預訂，店家果然幫我先做並且安排好座位，讓我順利吃完離開，真是感謝。而且一路都有店員熱心詢問是不是剛剛有打電話來預訂並帶位，罕見這類小館服務如此熱心周到！ …",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "上菜速度快，服務員多且態度好，今天點的菜色四季豆蒸餃、糖醋魚片、白斬雞、老皮嫩肉、肉絲蛋炒飯、銀絲卷都很讚！",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "招牌是山東餃子鍋，事實上是酸菜火鍋加道地小炒，白斬雞肉嫩多汁，軟殼蟹、蝦鬆，實在是很多佳餚，各種蒸餃也是一訣的好吃，小菜很多可以選擇價格實惠",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "一進門服務人員都非常的熱情\n\n上菜速度非常快 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "平日時間 12點多 座無虛席 沒有預約 八人在外等候 還好等約十分鐘就可進入 服務人員自然親切 終於吃到火鍋  料不少 小鍋1200叢林雞肉辣味十足⋯炸饅頭 外脆內軟 無油味 很厲害",
        "日期": "6 天前"
    },
    "評論 15": {
        "內容": "11:10進去，11:52吃完準備離開，老闆問：怎麼這麼快！\n生菜蝦鬆、白玉翡翠羹、小菜的醋溜土豆，都十分美味，但四季豆蒸餃太素了，吃不習慣，羊肉蒸餃、廣州炒麵不記得了 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "份量大味道好價格划算\n真的是一間很棒的家庭餐廳\n調味都蠻特別的 服務也很熱情",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "因為拜訪高中老師，意外得知巷弄內名店山東小館；如同老師所言，日前週末要品嚐美食，屢屢因沒訂位只能鎩羽而歸。今日歡送頗具患者和同仁們喜愛的歐爸歐醫師返鄉，早在七月開放八月訂位時就下訂一桌十人，品嚐了4800元的推薦桌菜，再加價換美味白斬雞、白飯、茶水等飲品，讓大家吃得很滿足，餐間話家常外，還討論了植牙器械的升級採購等事宜，聚會就在大合照大家走回新店高中地下停車場後圓滿結束。祝福歐巴歐醫師返鄉貢獻所學、再次造福民眾們。 K 2024/08/18",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "臨時訂位，難得有位子立馬到\n專程來吃水餃的，只點了幾樣小菜，也是陪朋友專程來買冷凍水餃回去，水餃皮Q,內餡也好吃，偶爾想到會專程想前往的老店\n裝修後的店面乾淨清爽、服務親切。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "第一次來，留下深刻的印象，服務好，上菜速度快，點的每樣菜肴都好吃，將會是常客",
        "日期": "4 週前"
    },
    "評論 20": {
        "內容": "生意很好，老闆娘很親切，店內明亮乾淨，菜色很多，上菜很快，適合家庭聚餐，老人家也會喜歡",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "位於小巷內的餐館，每道菜都好好吃，份量也不少，雞肉必點（數一數二好吃），非常適合朋友家人聚餐，價格合理，唯一可惜就是停車有點距離",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "親朋好友讚不絕口的餐館。\n之前看朋友推薦，自己先來嘗過很喜歡。尤其假日難訂位，過節更是不用說。口味好+平價，縱使用餐時段忙碌非常，但餐館每位人員態度都非常親切。真心推薦！！",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "新裝潢後第一次拜訪，每樣東西依然都非常好吃；最令人驚訝的是服務人員的細膩度及溫度感，必定會再回來！ （環境的關係，所以有點吵雜）",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "四季豆蒸餃真的棒～\n\n炸銀絲卷、合菜戴帽也美味！ …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "第一次來訪\n因為內用位置都被訂滿了 只能外帶\n下午1700營業時間還沒到裡面就坐滿了滿滿的客人 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "價位9900元合菜，不含服務費，好吃\n吃這頓午餐花一萬多。\n人潮滿滿，要預定，服務員服務很快速，讚！！",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "【很台灣味的山東小館】\n今天和在上海工作時認識十幾年的\n老朋友們一起來新店見面， …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "今天買完燒餅，發現對面竟然是友人曾推薦的山東小館，就趕快進去嚐鮮。\n平日上午11點10分左右客人不多，但我們兩人沒訂位，服務人員研究好久訂位單，和我們說只剩和別人併桌，且要在12：15前用餐完畢。不過服務人員都很熱心，帶我們到一個大桌，備齊餐具開水，窗明几淨且冷氣充足，其實我們那桌直到我們吃完都沒別的客人。 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "原先是奔著招牌菜山東燒雞來的，但因為抵達用餐時間比較晚，燒雞已經完售了，改點別的肉菜，整體餐點口味都很到位，我們只有兩個人用餐，所以當天點的品項不多。\n\n必點的韭菜水餃（店家表示10顆起跳）味道很對，水餃個頭較一般餃子館小，內餡比較沒有「肉感」，反而「菜感」很足，一口一個很順，但比較不是我個人喜歡的水餃流派。 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "這樣滿滿一桌菜，一個人只要幾百元，而且每一道都很好吃，該不該來就不用說了！",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "平日就超多人～\n所以兩人來吃肯定有位子（併桌）\n· …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "山東小館\n藏匿在小巷中的小管，生意蠻好的，建議可以提早訂位。\n吃過好幾次，菜真的都蠻好吃的，服務員也都很親切。 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "推薦\n🔹牛腩煲\n肉質燉到軟而不爛，味道也很好吃！ …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "服務迅速幹練，環境熱鬧\n小菜 （ 黃瓜 / 木耳 / 腐皮捲 / 雙拼 ）\n入味度不足，口感保持的不錯 …",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "新店小碧潭區人氣爆棚的江浙菜老店，\n平日就經常老是客滿，\n假日的中午跟晚餐時間， …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "餐點好吃、員工親切，適合親朋好友整桌一起吃飯。記得早點訂位，因為店內總是高朋滿座。價格不太便宜，但老闆娘會看情況給點折扣，讓顧客小小驚喜。",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "Uber eats 外送，\n推：\n蔥爆牛肉 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "今天晚餐四位朋友到店內用餐，整間店上至老闆下至服務生，每個人都客客氣氣，我大概在那間店跟服務生來來回回謝謝不下20次，雖然中間食物有點小插曲，但並不影響用餐體驗，老牌又可以做的謙卑客氣，非常不容易，推推！",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "假日千萬一定要訂位\n不然是很難吃到的！\n很道地的外省菜！ …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "酸菜白肉鍋：白肉用的帶皮豬五花品質很好，肥肉很多但吃起來是Q的，完全不油膩，川丸子及凍豆腐品質不錯，酸白菜及湯頭還可以，算是天然的味道，與市售的品牌酸白菜蠻像的。\n烤麩（小菜）：普通。 …",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "餐點好好吃‼️而且每位人員都好親切，這次兩個人不好點餐，下次還要揪多一點人再訪‼️生意很好請務必事先訂位。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "整體吃起來味道比較重口，裡面印象最深刻的菜是前面小菜碟的苦瓜，那是一種少見的口感，讓人忍不住一直夾。\n\n蔥燒 鯽魚是一道很道地的菜，滿滿魚蛋，可惜我吃不太懂。 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "山東燒雞、四季豆蒸餃中午就容易賣完，需提前預定，餐點美味。氣氛不錯",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "老闆 員工都親切，料理很合胃口，環境舒適，很棒的體驗，會再回訪～",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "價格合理、物值所值、環境高雅，是朋友聚會最好的選擇。",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "整體來說還算好吃。水餃有點賭運氣，有時候會煮太爛，可能是因為廚房太忙了，不過煮得妥當的時候非常好吃，火鍋料也挺多的。\n值得一訪再訪",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "這間店是多年以前外公還在世時，家族聚餐很常去報到的店家，記憶中的店家是老舊但很有味道的一間店，這麼多年以後與朋友相約吃飯，想來重溫一下記憶中的味道，雖然店家已經翻新了店面、點的菜可能也不完全是以前吃過的，但記憶真的是永遠存在的。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "水餃🥟👍👍👍\n避風塘炒蝦🍤👍👍 …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "優：座位不少；鍋類使用卡式爐，便於調整火力\n\n缺：裝潢一般，只收現金；桌距過小，與鄰桌客人就在身旁 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "巷子內生意很好的餐廳須先訂位.訂位時說已客滿.實際現場未滿座.名為山東小館.菜單沒有卷餅包子饅頭.有炒瑪麵（韓國？）\n酸菜白肉鍋有螃蟹肉片自己涮.還有蝦.不會太酸\n蒸餃比較特別是四季豆蒸餃店員推.不吃四季豆的我這款很可以.內含粉絲.比牛肉蒸餃好吃. …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "從N年前小小的麵店吃到至今，雖然服務人員都很忙碌…但是服務態度都非常的好，東西好吃，環境也很好，今天四人午餐$1920元，沒有吃鍋因為每樣料理都想吃☺️",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "東北酸菜白肉鍋- 好酸啊啊啊啊啊啊 但不會讓你喝不下去 也有可能我個人很愛吃酸 不是醋的那種嗆 鍋子漂亮 有螃蟹 蚵仔 蛤蜊 蝦子 獅子頭 凍豆腐 基本上都已經先煮好了 提味而已 肉片自己涮 （蛤蜊 蝦子 感覺都是冷凍的 沒那麼新鮮 殼不好剝 蛤蜊不好吃 美中不足）肉片有些軟骨 個人比較不喜歡 獅子頭普普 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "四季豆蒸餃和白玉翡素羹好吃。\n但與同性質的餐廳相比，整體普通。",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "給三顆星，周邊的朋友們可能會抗議，別急，且聽我娓娓道來.....\n這是第二次光顧貴寶地，第一次來時是因為聽幾位親友提過，所以來朝聖，當時點的菜色只有四道，乾燒鯽魚剩最後一尾，服務生趕緊為我保留(大大感謝)，當時四道菜沒吃出什麼感想，所以未予評論。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "餐點超美味，每道都好吃耶！適合朋友家族聚會好地方，一定會再去嚐嚐，也推薦給大家唷😎 …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "很道地的北方菜，酸菜白肉鍋的酸白菜酸香、湯頭入味且料多實在，水餃也是一絕必點（只有韭菜一種口味），蝦鬆也是新鮮好吃，第一次來訪、所點每道菜都讓人驚豔，且每盤菜的份量都不算少，\n據多次來訪的友人建議，若是人數足夠、點合菜會更划算（每道菜的份量會比單點更多）。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "東北酸菜白肉鍋很酸～所以我吃不太下去😂但其他菜還不錯～最後用炸銀絲卷加煉乳收尾😆 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "幾十年的老店了，來小碧潭不可不來山東小館，不過得先預訂，臨時來的話就要看運氣。\n受限店內空間，人潮永遠都是那麼擠，噪音和聲量是比較沒法控制的部分，餐點和服務絕對是五顆星，用餐環境再提高點就完美了(不過從小到大都是這樣)。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "2023-10-06 中餐到訪，服務態度非常好，烤麩不太適合我跟媽媽的口味，韮菜蒸餃跟銀絲卷不錯，酸菜白肉鍋湯底不錯，但裡面的海鮮料很明顯的冷凍口感。",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "生意好好，要先訂位，每道菜都不雷，高麗菜豆皮很特別。檸檬鱸魚很辣，請小心。乾扁四季豆、椒鹽軟絲非常好吃，第一名！看到每一桌都點水餃的時候，你也一定會想點，但可以一人吃一顆吃氣氛就好。上菜順序有點小奇怪，甜點跟湯居然也有可能先上。冷氣很強。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "很難預約、每次經過總是人潮滿滿，店家招牌白斬雞真的很好吃，叢林雞看似很辣但實際還好口味不錯，蝦仁炒飯跟合菜戴帽的蛋香都很棒、可惜人少無法吃鍋。服務態度佳、點菜時推薦也熱情不過頭。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "聚餐的好所在，重新裝潢後用餐環境更棒！酸菜白肉鍋乃鎮店之寶，水餃也是招牌，老闆娘親切又熱情，是值得推薦的老店~",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "永遠都客滿的中餐館，基本上一定要訂位，臨時去很容易沒位子。\n今天的叢林雞特別辣，比上次吃的還辣，不過真的好吃鮮嫩。\n小魚臭豆腐非常特別，臭豆腐超酥，搭配小魚鹹香四溢。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "餐點美味好吃，蒸餃餡多味美，蔥爆牛肉軟嫩入味，酸菜白肉鍋肉片肥瘦穠纖合度，湯頭甘甜不會過酸。\n店內氣氛活絡熱鬧，客人聚餐氛圍良好，店員服務親切，有點酸菜鍋加湯加的很頻繁。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "交通方式：捷運「小碧潭站」出站走三分鐘，開車可以停除近商場的付費停車場。餐廳的巷子不寬，不建議開車進去一來沒什麼位子再來不好會車。這家店是當地紅店一定要預約，冬天點一鍋酸菜白肉鍋暖胃又美味。很特別的是鍋內有螃蟹、蚵仔等海鮮很豐盛，附送的白肉品牌也非常好。另外點了白斬雞也很鮮甜，肉質口感非常好。麻婆豆腐、蔥爆牛肉等熱炒菜也很美味，整體食物的水準很高，名不虛傳。服務人員態度非常好，會隨時注意火鍋是否要加湯，收盤和整理桌面速度也很快。非常推薦團體或大群親友聚餐來吃。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "老闆娘親切，食物好吃推蒸餃",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "新店知名餐館，適合2人或多人聚餐\n2人大多會安排圓桌併桌，再以隔板作區隔。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "實實在在的食材，量足味美，讓人想多試試不同的菜。\n一年後再次到訪，好味道！食客們都很開心滿足。\n更新我的感覺：我會繼續來吃，當我有空的時候2024/6/23",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "久仰大名 超級喜歡\n*僅能付現開發票 需加一成服務費\n四人七道菜共2000多元 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "山東燒雞的雞肉好乾，糖醋排骨跟百元熱炒的差不多，水餃口味不錯但是太小顆了，雲絲捲是炸的好吃，其餘的餐點算普通",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "山東燒雞很普，不過四季豆蒸餃有夠好吃！水餃也不錯",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "用餐環境 ⭐️⭐️⭐️⭐️\n餐點價格 ⭐️⭐️⭐️⭐️\n服務品質 ⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "四季豆蒸餃🥟🥟\n四季豆加少許粉絲.內餡飽滿.佐特製醬料很不錯\n銀絲卷🥨 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "☛山東小館☚\n\n新店總是有這種地方，在巷內的小店卻總總生意好的誇張，菜色又豐富精彩，實際上開業多久不得而知，不過要訂位卻不容易， …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "店家11點開門，大概10:45就已經有客人在外面等了，不到一小時就幾乎快要客滿了，建議可先電話訂位喔！店內有大圓桌(10人)跟方桌(2人、4人)，牆上有掛鉤可掛外套，服務人員還會給置物籃放包包，上菜速度快，今天點什錦火鍋、四季豆蒸餃、魚香茄子、蝦仁香鬆、水煮牛肉，還有一盤聽說是招牌菜的小菜，豆皮裡面包豆芽菜，外面淋上醬油。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "適合聚餐！！\n東西超好吃~買很多次了\n也可以直接店取 很方便",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "因為朋友推薦而訂位\n今天來真的每道菜都好好吃！\n蔥燒鯽魚很特別，魚卵不會腥，調味也不會太鹹！ …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "建議可以單點菜色，很好吃😋比桌菜划算！\n銀絲捲沾煉乳👍\n山東燒鴨👍（搭配涼拌小黃瓜醬汁很爽口） …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "美味的家常小吃館，炒菜都口味都很不錯，特別推薦🍤蝦鬆、帶帽、🥬素蒸餃、涼拌菜心、銀絲卷，每桌幾乎都點了酸白菜鍋，酸菜湯頭濃，涮過肉後更好喝喔\n生意非常好，建議事先訂位 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "一吃再吃的家庭聚餐好去處，酸菜白肉鍋，叢林雞，東坡肉，銀絲卷都是超好吃的美食，可惜這次去已經有吃的東西。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "美味 ⭐⭐⭐⭐⭐\n服務 ⭐⭐⭐⭐\n環境 ⭐⭐⭐⭐ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "好久沒來吃了\n一樣美味",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "很有圍爐氣氛😍🤩\n平日晚上也人很多～～酸菜白肉很入味！其他菜也都很好吃！！（餃子類都超好吃推推🥟 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這次一坐下來，服務人員說有菜單上面沒有的白斬雞，雖然山東料理餐廳點白斬雞有點奇怪，但真的吃的吃後，味道非常入味，雞肉也很鮮嫩，雞皮分布均勻完全不會柴；合菜戴帽跟外面餐館加豆芽菜不同，裡面是肉絲洋蔥跟粉絲，味道也非常好吃；椒鹽軟絲還有一點鹹蛋黃在酥炸的麵皮，也很有特色。\n店面座位乾淨，有重新裝潢過就是不一樣，服務人員都很親切，會主動幫忙拿小菜，拿了飲料也會熱情幫忙拿杯子，以環境服務來說不錯。\n這次是約了早上11點的場，基本上以他的料理風格，還是建議以正午吃較佳，作為早午餐會偏重一些。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "尚可，但記憶點不多，跟土城青青餐廳有點相似。但整體環境比較新北其他餐館是有市區質感的餐館\n\n蔥爆牛 🉑️ …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "上菜速度快，每道菜都好吃，生意太好了，建議提前訂位",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "成年後第5訪\n現在沒有熱茶，收取1成服務費。\n還是喜歡叢林雞、生菜蝦鬆、老皮嫩肉👍🏻 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "菜色多樣，味道都非常的不錯，內部有重新裝潢過，整個感覺耳目一新。所在位置非常靠近小碧潭京站，不管是開車停車或是坐捷運都非常的方便。老闆娘跟服務人員的態度也都非常的好，是一間非常值得再次光顧的一家餐廳。建議要來之前還是先打電話預約座位，以免到了沒有位子而婉惜。如果真要說些缺點，那就是隔壁桌的講話聲音真的太吵了，想聊聊天對面的人聽起來都有困難，另一個缺點就是晚上8：30就已經打烊，如果下了班約聚餐吃飯，這裡可能就不是最佳的地點了，因為沒有辦法吃太久，差不多就得轉換地方了。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "在台北性價比高，餐點好吃。\n酸菜白肉鍋好吃，很推，越喝越順。\n炒飯好吃，會讓人想外帶回去吃。\n豆腐讓人驚艷，口感滑嫩。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "點了銀絲捲、四季豆蒸餃、生菜蝦鬆、香菇炒水蓮、山東燒雞、椒鹽軟殼蟹、涼拌菜心、及水煮牛肉。總共二仟四四多，店家很豪氣地捨去零頭。\n四季豆蒸餃包了四季豆、豬肉、及像粉絲的食材，每個食材搭配恰當，獨立又融合。蝦鬆的油條夠酥，蝦子有新鮮蝦味，吃起來清爽。以上值得推薦。\n香菇炒水蓮及涼拌菜心算是中規中矩，吃起來不過鹹，但沒有特別的記憶點。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "在小巷子裡偶然經過看到很溫馨的外觀就進去了，店內基本是客滿的狀態，點了幾道家常菜，發現有著家常的外觀內在卻是滿滿的美味，店員也很像家人般招呼，超級值得回訪。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "四季豆蒸餃真的很好吃，限量的緣故 建議訂位的時候就先預訂。菜色水準皆在中等以上。\n服務親切有禮，能隨時照顧客人的需要。餐廳裝潢典雅，感覺明亮整潔。\n附近巷弄比較不好停車，但可以停在IKEA的B1收費停車場，走到餐廳大概5分鐘。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "新店必吃餐廳，鍋和水餃蒸餃都必點，老皮嫩肉更是一絕，好吃！服務員都很親切，動作迅速。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "雞肉新鮮，豆腐口味調得很好吃。高麗菜味道不錯，但真的太油了。豬肉很不行，看起來很好吃，但味道非常不新鮮，最後吃一半就丟掉了，這道很失望。\n\n白飯很難吃，感覺是那種燜很久的白飯，口感跟味道都很差。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "東西好吃，份量也夠，上菜速度快，服務也不錯，十一點就客滿，一定要先訂位！",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "看了評論去吃的！\n但是沒有很好吃欸！口味並不道地！\n對我來說就是一次性的餐廳。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "新店老饕級飯館！每次來必點乾扁四季豆，涼拌白菜，老皮嫩肉，客家小炒，山東燒雞，豆酥鱈魚，還有酸菜白肉鍋跟蒸餃也絕對不能缺席。如果你想要好好品嚐絕對要多留一些肚皮空間。餐廳附近不好停車也沒有備停車場，所以建議搭計程車過來比較省時，除非你想在食後走段路消化一下。如果不想白跑一趟或是等很久就一定要先訂位，餐廳出菜到晚上八點半，但通常熱門菜品都會提早賣完。",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "生意真的很好，泰式檸檬魚超辣，不然真的好吃，吃到嘴的麻了，韭菜水餃好吃，但二人坐的位子在角落，很小的桌子，吃的不舒服，其實不管東西多好吃，但是環境吵雜 實在不適應。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "之前來撲空遇到公休\n這次提前打電話預約前往\n點了酸菜鍋小950 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "從捷運小碧潭站2號出口出來右轉走到133巷再右轉，走到裡面左邊就看得到了，水餃及蒸餃還有火鍋真的很好吃，水餃及蒸餃的皮Q彈，內餡味道也適中，可以不沾醬就吃，火鍋的湯頭的確很棒。",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "覺得每道都很好吃！\n尤其很推蝦鬆 乾扁四季豆 鹹魚蒸餃 還有湯（忘記名稱）口味重很下飯！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "我們三人從台北騎自行車沿路過來，然後在此停留用午餐。平日中午生意也非常好。詢問店家推薦菜色，就點了招牌的半隻嫩雞，小的酸菜白肉鍋，牛肉蒸餃和2道小菜。雞肉真的很嫩，份量也非常多。酸菜不死酸，因為加入蝦子，牡蠣和螃蟹，湯底比較鮮甜。用餐環境很舒適，乾淨，尤其所有服務人員，老闆，老闆娘都非常有禮貌，客氣。價格也很優惠。這才叫做好店，會做生意。不像台北吉林路上的溫體牛肉火鍋店，自以為是。\n老闆娘也推薦她兒子的店在羅斯福路和杭州南路附近，改天再去試試！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "土雞鮮嫩可口。\n蒸餃有不同口味可選擇\n每樣料理都好吃👍 …",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "原本只是抱著只是家常菜吃個簡單午餐的心情，加上沒有訂位，所以並沒有其他太多的期待。\n沒想到進入餐廳後，整體的硬體設備就是一個具有水平的氛圍，外場的服務阿姨們非常親切，就像是在家吃飯一樣自在舒服。 …",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "每年都一定會來吃，好吃價格便宜實在高CP！\n\n店內不大但是佈滿圓桌，每到假日或節日總是要排隊，雖然店裡上菜速度超快，但如果沒訂位都要等上一段時間。 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "每次來都很滿意，筷子停不下來，生意非常好，一定要預約，上菜超快！！\n香菇水蓮的香菇超入味（超愛）\n每道菜各有特色 (　ﾟ∀ﾟ) ﾉ♡ 收藏",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "經典老店，重新裝修後環境更舒適\n餃子類就是沒話說\n其他景點菜色，像是生菜蝦鬆 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "今天下午到碧潭高爾夫球練習場練球，晚餐特地再次拜訪，並且點了我心心念念的四季豆蒸餃。過不久，店員過來說水餃沒了，以後訂位時可以留言說幫我留一籠。問我要不要換別的蒸餃。因為我只想吃四季豆蒸餃，加上其他點了4道菜，所以說不用了，我只想吃四季豆蒸餃。過五分鐘後，店員特地過來說，現在時間比較早，還沒有那麼忙，幫我現包，要我等一下。如此的服務真是值得五顆星評價。另外，大推「涼拌菜心」，每次來必點。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "餐廳乾淨明亮，桌數多很適合家庭聚餐\n點的菜基本上都好吃無雷\n改天會想再來試別的 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "店員推薦的每日限量白斬雞覺得普普\n酸菜白肉鍋一開始沒放肉片湯頭會很澀\n大夥一致認為老皮嫩肉最好吃",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "我們是五個人用餐，有訂位\n1700準時入席\n點了 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "很好吃\n需事前訂位",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "水餃真的好吃，只可惜煮過了，皮有些破了散了，兒子說不優，可是太懷念小時候的味道了還是給五顆星（個人私心）\n蒼蠅頭夠味夠嗆很下飯\n貪心多點炒飯很香不過個人較愛粒粒分明的硬飯 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "要預先訂位，適合家庭聚餐\n價格不算便宜，現場人很多。\n蔥油雞、酸菜鍋是我們覺得好吃必點的，四季豆蒸餃沒有點到所以不知道 …",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "我們今晚晚餐去遠近馳名的新店「山東小館」，五個人點幾樣菜：糖醋黃魚、蝦鬆、香干肉絲、鮮蚵豆腐煲、和菜戴帽、銀絲卷、青菜豆腐湯。山東小館的菜沒話說，口味、品質均佳，多少年來維持一致，大宴小吃都讓人滿意。山東小館誇張的是不論什麼時候，都客人很多，不先訂位，現場就要等。離捷運小碧潭站很近，走路5分鐘。我們住在附近的居民，都不敢隨時走過來吃，都要先訂位。不過，這家的菜真的很不錯。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "午餐時段生意很好，服務人員態度很親切，我們兩個人點了：叢林雞+小碗酸辣湯+四季豆蒸餃+小菜跟白飯，總共505元，份量很夠，吃的飽。味道也很不錯，夠酸夠辣，蒸餃的皮口感跟內餡融合在一起，原味就很好吃，沾辣醬更提味。是會再訪的店，下次來想試試不同的菜色。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "韭菜水餃好好吃，炒碼麵料多實在，蔥燒鰶魚好滋味",
        "日期": "7 個月前"
    },
    "評論 118": {
        "內容": "山東小館第一次來就愛上了，很適合聚會，也適合單人或家庭用餐的一間餐廳，至於有些評價說服務態度不太好，以我個人經驗倒是沒遇過，所以不管怎樣，還沒來過的人還是值得推薦試試的，至於我最喜歡的菜非「叢林雞」莫屬了，雞肉上面舖上滿滿刴碎的辣椒香料，什麼？你不吃辣！其實你不要被他的外表騙了，他真的不辣，就我而言可能連小辣都談不上吧，反正一定要試的，另外友人點了一碗隱藏版的「朝馬麵」因為菜單上沒有，還有字不知道有沒有寫對，因為寫菜單的時候我沒看到，感覺有點像清淡版泰式酸辣海鮮麵也不錯吃，如果只有我一個的話，這碗麵就可以打發我了丫，還有結帳時老闆娘還很阿莎力幫我去零頭，讓我好收錢，哈哈真好，總之是一間值得推薦的餐廳，要來一定要訂位，不然……你知道的。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "過年桌菜份量足夠 食材新鮮\n無茶水只提供白開水 座位擁擠\n生意很好 需提前預約 無停車場",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "在新店居住十幾年來，一段時間就會想要到山東小館吃吃飯，生意非常好的餐館，但是多年來維持相當好的水準，特別在冷冬可以吃到山東小館的酸菜白肉鍋，著實令人感到幸福，酸菜夠酸，沉著而不嗆，酸度夠湯頭也夠濃郁。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "看到朋友在臉書上介紹，所以今天帶著老婆孩子來品嚐，因為第一次來，也不知道要如何點菜，所以隨便點了幾道麵食小菜，結果我們家一致認為樣樣都好吃，完全沒有踩雷的菜色，下次再來就要點小份，這樣就可以多點一些菜😋 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "大新店地區迄立不搖30餘年的小餐館，每每用餐時間總是一位難求，記得一定要提前預約。\n\n附近不好停車，可以停京站IKEA哦，走路過來不用5分鐘。 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "好久沒來了！山東小館地點是巷內，停車要開到中央特區有停車場走路約10分鐘，要吃它們的食物，果然要有時間、今天兒子心血來潮約來吃點懷念已久的眷村菜，店內裝修設計風格有整理過，比以前明亮許多，感覺上菜色也變多了，不過廚師的火侯沒有比較精進，有些未完全入味，是不是晚上人客太多，其實嚴格說起來整體來說還是值得再來，下次再看看進步多少吧！",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "知名40年老店\n每次沒預約都會吃鱉\n年菜也都要提前訂 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "超推！ 很適合聚餐及平常想吃合菜的好選擇。\n菜色驚艷不會失望，回沖率極高，推薦大家可以試試山東的好味道。👍 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "晚上去小碧潭逛ikea時，想說就在附近晃晃美食，到了巷弄內，本來要找別間，結果似乎很滿，就來到山東小館，沒有等待，剛好就有一小桌。\n環境不錯，沒有很壅擠的感覺。\n食物真的很好吃！ …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "菜色多樣，價錢合宜，軟殼蟹、老皮嫩肉、還有一個辣辣的雞都很好吃，網路盛傳的蒸餃、餃子個人反而覺得偏還好。週末中午人很多，建議都先訂位詢問才不會無功而返。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "用餐時間限制兩小時，送餐速度快，服務態度很好\n餐食方面，白斬雞很推薦，四季豆蒸餃味道清爽。\n另有許多豐盛的小菜可供選擇，可惜吃不了太多，如有機會再來品嚐",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "不用說, 餃子是最棒的!\n\n但我對他們山東燒雞覺的還做的不夠好。 酸菜白肉鍋不錯, 以這價格沒有幾家能做的到這樣道地的口位。 …",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "新店40年酸菜白肉名店！吃不膩的家鄉菜\n\n。豆酥鱈魚$400 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "好吃！\n出菜神快\n用餐時間兩小時 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "東西很好吃，要提早預約，中午來有分兩場",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "服務人員態度還蠻親切的，好像有重新裝潢設計過。感覺穩重些（因為木門漂亮）\n只是覺得菜脯蛋稍嫌鹹了點，銀絲捲油了些（但炸的還蠻酥脆的）我很怕酸，又些菜又酸了點，我很難伺候ㄟ，配合別人點的菜結果自己吃的碎碎唸🤣🤣🤣\n整體而言這家店還行，還OK。可以來吃噢 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "適合朋友聚餐，菜色都不錯，但因為當天在看台灣隊棒球冠軍賽，全場氣氛太HIGH，都忘記第四局後面吃了什麼了XD",
        "日期": "3 週前"
    },
    "評論 135": {
        "內容": "ㄧ直都在進步的好餐廳，雞肉、酸菜火鍋、水餃、老皮嫩肉必點，合菜戴帽偏鹹可以略過。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "好吃的外省口味餐廳。\n有美味的酸菜白肉鍋之外，蒸餃也是特色之一，小菜也都很有特色，阿姨也會很熱情的在旁邊幫你推薦。\n炸銀絲捲。蒼蠅頭。蝦鬆。酸菜白肉鍋。小菜都很值得推薦。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "親人大推用餐的好地方，真的好吃，在小巷子裡的特色餐廳，菜色、口味都非常棒，很多餐點都很下飯。\n來這一定要試試蒸餃，現點現包，麵皮跟餡料都很特別，相當的好吃。\n整體出菜速度很快，桌數也多，真的是多人聚餐好選擇，不過用餐前，最好有預定，而周遭停車不方便，開車來要注意。",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "2019.04\n這是一家會令人再上門的館子😋\n來了好幾次確定沒走味，特來推薦。 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "酸菜白肉鍋夠酸，但以一鍋900元，含服務費則將近1000元（小）的價格來看，火鍋海鮮料的品質令人很失望，丸子很乾很硬、蝦很不新鮮、蛤蜊和蚵仔也不合格、螃蟹感覺只是拿來煮鍋，幾乎沒蟹肉。合菜帶帽算不錯吃，但以冬粉、煎蛋⋯等常見家常菜內餡，一盤含服務費要價264元頗高。附近的車位很不好找，用餐人潮絡繹不絕，想要來用餐最好能事先訂位，網路的評價有點高於實際的感受。比較適合多人聚餐，如果兩人用餐的話，水餃最少要點10顆以上，每盤菜的價格不算實惠，跟好幾年前來用餐的口味也差了不少。",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "很難訂到位的一家店，來過幾次，每個人對餐點口味都是滿意的。\n傳統店家的服務方式，不是*品集團式的殷勤，也是都有照顧到的那種自在。\n少的一顆星是給時間限制真的太嚴格了，對於好不容易訂到位、動作又慢的女子高齡團而言，真的有點辛苦😆\n還是很推的啦。 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "看評論評價不錯想說也來嘗試體驗。第一次造訪，店內氣氛很熱鬧，人氣很旺，服務人員很親切，今天點了限量半隻的白斬雞、清蒸鱈魚、老皮嫩肉、蛤蜊湯、炒高麗菜、鳳梨蝦仁和4樣小菜我們ㄧ家家人都吃得很滿意、連連稱讚！不過美中不足的地方就是..炒麵有點點鹹，炒飯有點淡，不過整體來說已十分優秀，值得推薦！",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "東西還可以！蔥烤鯽魚貴的離譜，燒的沒有江浙館子好吃，一條魚長大約ㄧ個成年人手掌長，寬大概就三根手指寬，280元一條，如果點櫥窗小菜之前問價錢，絕對不會點，實在蠻貴的！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "上菜速度很快，酸白菜鍋真的很夠味，每個人都喝了好幾碗湯，只可惜裡面的海鮮味道不夠新鮮，沒什麼人想吃；其他熱炒類的菜也都好吃，味道很夠都超下飯的；不過店裡面ㄧ直都很熱鬧，講話都要比較大聲有點辛苦😅 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "這裡不好停車，建議不要停店家外面喔\n餐廳環境不錯，廁所也乾淨，每道餐點都很美味，點菜的阿姨對菜單熟悉，介紹的菜色我們很滿意，其中我最喜愛的是銀絲卷，很特別很好吃，煉乳也非常濃郁有質感，不是敷衍客人的甜點，有到新店總是會想吃的一家優質餐館。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "最愛韭菜水餃+涼拌菜心，我們來山東小館必點的菜色。尤其酸溜溜的涼拌菜心，不管3人還是2人，我們必點「大份」，堆如尖塔，往往吸引鄰桌的目光。韭菜水餃則是皮Q餡實在，現在一粒已經要NT 8了😅 然而除了自己家包的餃子之外，我只吃山東小館的水餃。 …",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "用餐環境可以，一進門服務人員會問有無訂位，如果沒訂位，建議一定要避開用餐時間，晚上五點多一開門就去，比較有位子。點菜要自己寫點好菜在拿到櫃檯，上菜非常快速，今日二個人點翡翠羹、肉絲炒麵（大火快炒的微微焦香喜歡）、韭菜水餃、叢林雞、炸銀絲卷除了軟殼蟹比較乾沒那麼喜歡，其他每道菜都非常好吃，叢林雞是去骨雞腿還有二層量滿足的推，會想將其他菜也都試過的一家餐廳， 但比較不明白為何要收服務費，菜單自己寫、茶自己倒、結帳自己去櫃檯；但東西好吃還是會繼續去啦",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "乾淨 寬敞 可以先訂位，菜色味道很好 份量適中， 出菜速度很快，隨身包包可以放在餐桌下的層板上（坐的是大圓桌10個人不會擠，服務員很多， 招呼的有點過於頻繁， 例如 可以拿小菜 就有三位服務員來提醒，但是可以幫忙清桌後讓壽星切生日蛋糕（自帶），服務還是很好的。停車極不易。",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "口味好，分量中等，價格中高。\n尤其推薦炸銀絲卷，飯後沾煉乳來一口，解辣解油膩，甜入心頭。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "老店！我們家也吃很多年\n最近發現他新裝潢變好美\n用餐也變美好，招待親友很適合 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "去烏來泡溫泉下山順路去吃\n環境跟裝潢很不錯\n櫃檯跟服務人員也蠻客氣的 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "一眼就很吸引人的鍋貼，也是這裡的招牌，但最少要點20個（2人吃可能吃不完）\n/\n炸里肌🤤必須點！！ …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "吃了十幾年了，每次請客都不會令人失望的餐廳。冬天必吃酸菜白肉鍋，料多湯甜，點一鍋熱烘烘的好溫暖。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "再訪 炒碼麵沒入味 花枝沒味道豬肉帶有豬騷味 湯頭都麻油味 跟第一次吃完全不同\n\n好喜歡炒碼麵 麵條有入味裡面料也豐富好吃 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "2021/11 週四晚上6:30似乎一位難求，沒訂位的好難進來品嚐。\n店家裡每個服務人員都很親切，菜單上有不明白的，店員都很樂意說明和推薦。我們這次造訪因為只來三位，實在無法吃大菜，於是點了叢林雞、蝦鬆、乾扁四季豆、老皮嫩肉以及兩款小菜，還有酸辣湯。（我們知道酸辣湯的好朋友是水餃或蒸餃，但不爭氣的我們，真的吃不了這麼多。）這些菜味道其實都有一點甜味，倒是沒吃到山東味，連叢林雞都辣中帶甜。 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "阿姨服務人員親切，上菜快速，酸菜白肉鍋超地道，料鮮味美，白斬雞，老皮嫩肉，叢林雞，尤其是四季豆蒸餃，四季豆混著冬粉豆皮，青翠四季豆，咬下去略脆口感，出乎意料，非常好吃，銀絲卷可提醒店家最後再上，當甜點，剛炸好熱騰騰酥脆的口感，沾上煉乳絕妙搭配，當作完美Ending。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "11012-店內用餐舒適,整體來說餐點都算好吃，服務很好\n11201-水煮牛，銀絲卷好吃\n11206-水煮牛柴了，臭豆腐魚乾也還好\n價格算是ok",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "蒸餃跟水餃都非常好吃，酸菜鍋白肉鍋更是料多實在，店家還非常熱心的幫我們把炸醬麵剩下的醬加上一些飯和著吃，真的非常美味，服務人員每個都很親切熱情，是三五好友小聚，家庭用餐的最佳選擇~",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "朋友推薦而來，果然是名店！上菜效率超高，每道菜也都有水準！不虛此行。只是每道菜的份量都不多，因為人多，或許下次試試套餐，可能CP值會高一點。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "每道菜色都有香氣鍋氣\n都不錯吃哦，價格算中上\n一家7口吃5500元左右\n附近不好停車，請在一開店到達最好，很容易客滿",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "餐點好吃沒話說，價格偏貴也可接受，但現場實在太吵，完全沒有符合餐點與價格的氣氛。",
        "日期": "1 個月前"
    },
    "評論 161": {
        "內容": "酸辣湯一般\n水煮魚口味ok 魚片一般\n白斬雞必點！ …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "水煮牛肉超級讚 榮登本人最愛\n其他當然也好吃\n比起蒸餃我更愛水餃 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "這家位在小碧潭捷運站附近的山東小館，應該是開了很多年，之前就和朋友來吃過他的餃子，他的四季豆蒸餃真的很好吃做得也很細緻，這次點了一個酸菜白肉鍋，裡面的料滿滿，朋友介紹他的香茅豬排沙拉，真的很好吃，下次來還要點，另外我們還點了蒼蠅頭、魚香茄子、蝦醬空心菜，還點了他的豬腳，雖然有一點硬，但是還是很好吃。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "時隔四年（？\n再訪山東小館\n什錦火鍋好強啊啊啊 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "排隊的店，價錢偏高。非常推薦火鍋的湯，很鮮甜天然好喝；橙汁排骨太酸了；蝦球很大一隻；水餃、四季豆蒸餃很一般；老皮豆腐外酥內軟、醬汁很搭。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "老店重新裝潢後，空間更舒適。\n\n菜色一樣美味道地，服務人員態度佳。 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "每次吃飯時間去都被拒絕因爲沒訂位，這次提前ㄧ天訂晚上剩5點及7點，訂了7點去的時後先被塞外面較小的那間，但裡面都是空空的只有少部分的人，外面陸續有人進來問但老闆都說沒訂位就沒有位子🤨，今天點了東坡肉、素蒸餃一籠、兩份炒青菜、炸鮮蚵、蔥爆牛肉、青菜豆腐湯、銀絲卷；東坡肉貼心的用剪刀剪開肉質柔軟入口即化有到位，蔥爆牛肉的牛肉略嫌老、硬，比較另人驚嘆的是青菜豆腐湯的青菜用芥蘭菜，帶苦味也非常的老咬不動🤣，炸鮮蚵不知道是否太忙有吃到大姆指指甲大的殼🤤，蒸餃一個說剩素蒸餃一會兒又有人來 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "點了 四季豆蒸餃 鮮魚蒸餃 酸菜白肉鍋 山東燒雞 蒼蠅頭 生菜蝦鬆 牛腩煲 老皮嫩肉 塔香茄子 糖醋黃魚 銀絲小捲 蝦仁炒飯\n每道菜都好好吃\n價格也親民 …",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "如果有10顆星我給10顆\n道地山東口味的四季豆蒸餃\n從我外婆去世後再也沒ㄔ過，今天ㄧ嚐差點落淚，外皮是山東皮，內餡是山東味，哪裡找 …",
        "日期": "4 個月前"
    },
    "評論 170": {
        "內容": "酸菜白肉鍋的酸白菜絕對是天然的酸，很純正。廣州炒麵讚。水餃很正常但是調配的水餃醬汁倒是讓討厭香油的我很稱讚。麻婆豆腐也好吃。",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "四季豆蒸餃好吃，果然名不虛傳，可惜的是這次點的其它幾道菜就還滿普通的，生意好有限時又有點小貴，且會吃得非常趕，應該要過很久才會想要再來。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "期待吃這餐廳期待好久，終於吃到了，真是太好吃了，每道菜都和很棒!!水餃很好吃，點了好幾盤!!",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "他們的山東燒雞非常道地，酸的恰到好處。蒜頭大量的放在雞肉上，是這道燒雞完美的主因之一。雞肉不老不柴，相當難得吃到這麼棒的山東燒雞。\n肉絲蛋炒飯的飯也非常好吃！\n沒想到這家在巷子裡的餐廳，座無虛席啊！\n值得一來再來的餐廳！",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "超好吃，我願意給六顆星。服務也挺幽默的。軟殼蟹就是肉比較少，主要吃炸的脆脆的，會介意的人自己考慮一下。炒菜功夫都很不錯。水煮牛肉好吃，不怎麼辣。\n\n場地：人多，要訂位，上菜速度快，附白開水。 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "店坐無虛席 人滿滿 好吃\n\n蝦醬空心菜 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "服務很親切\n冬天就是要吃鍋\n肉片一盤又一盤脆脆的很好吃",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "名聞遐邇，終於找到家人一起來享用。雖然酸菜白肉鍋是家族冬天經常自製的家傳菜，還是想來試試山東小館的口味以及其他熱菜色。\n\n除了鍋還點了橙汁排骨、松柏常青、叢林雞、軟殼蟹、乾煸四季豆等，真的道道美味，相見恨晚啊！😋 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "今天點了水煮魚肉狠嫩，不辣，魚茄腸煲，白玉翡翠綠羹，時炒清蔬.泡菜好吃",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "2018：美食的好選擇，可惜超難停車的。\n\n2021：非常推薦的新店在地美食，懷念的好味道。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "餐廳在巷子裡，門口不好停車！\n最好先電話訂位，客人很多",
        "日期": "2 個月前"
    },
    "評論 181": {
        "內容": "老闆非常友善、友善、有趣。強烈建議再次訪問嘗試他們不同的菜餚，這是我們第一次嘗試，但已經計劃下次，絕對值得一試！",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "我們和台灣廚師和他的朋友們一起吃了一份酸菜白肉火鍋套餐，這是一道來自中國大陸東北地區的菜餚。非常好吃。",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "傳統的中餐廳，很有韻味，環境乾淨舒適，氣氛平靜，工作人員友善熟練👍👍，烹飪風格上醬油很濃，4個人的餃子份量很大，味道還不錯…雞蛋豆腐很軟，炒茄子很好吃…用的原料很新鮮有保證，上菜很快…有一壺有水而且可以加水...這些訂單都要2800新台幣...貴一點,😁,但是想嘗試的可以來這裡,,人不多工作日、週末提前預約可能會更好，請嘗試👍👏🥰 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "每次我想在新店吃一頓正宗的中餐，這家餐廳總是我的首選。很棒的調味料，份量不錯，價格合理。不錯的鄰裡餐廳。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "絕對美妙的體驗！\n\n雖然餐廳隱藏在住宅區，但用餐時間仍人潮湧動。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "品嚐美味台灣美食的當地好地方。儘管它的名字裡有“餃子館”，但這裡提供的其他菜餚絕對一樣好。\n\n強烈建議提前預訂，否則您將不得不尋找其他地方吃午餐或晚餐。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "東北酸白菜火鍋要吃再現涮肉片才是王道！肉盤份量也給的超有誠意！肉丸子、三點蟹、鮮蝦、蛤蜊、蚵仔、凍豆腐，跟鍋底怎麼吃都吃不完仍舊保有脆度卻不失酸度的酸白菜，就是這個味啊愛死了💖\n全是軟嫩雞腿肉的叢林雞，舖滿蔥蒜辣椒，難得辣度有逼出來很夠味又爽口超好吃💖 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "好吃得就剩韭菜餃子值得評論；白肉鍋酸的不自然；\n蔥烤鯽魚炸的火候不夠；\n獅子頭偏柴的口感； …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "美味的當地美食，價格適中。除了餃子之外，還有很多美味佳餚。火鍋，豬肉牛肉，雞蛋豆腐，軟殼蟹，蔬菜，很多美味的食物都煮得恰到好處。建議預訂。他們以2小時為間隔固定時間，例如，晚餐時間為下午5點至7點，稍後為晚上7點至9點。\n服務很快",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "上菜速度超快，人多也一下子就把整桌吃完了！",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "來過這裡兩次 - 兩次都很棒的食物，快速的服務，而且非常繁忙！這裡很難找到座位~但一切都很好，尤其是炸豆腐😍 …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "工作人員很有禮貌。食物很美味，氣氛也很適合家庭聚餐。魚蒸餃很新鮮。下次還會回來的。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "是一家我從小就有的美食名店 ，但是以前還沒這麼出名時感覺他很親民 ，如今卻變得有一點貴 ，東西其實也很普通 ，水餃一顆6.5元 ，哎 ！",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "新店當地人必推\n每次很多人\n上菜很快",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "豆乾肉絲好吃😋 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "一切都很完美，適合與姻親一起度過一個夜晚，食物和服務都很完美。氣氛。  一切都很棒。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "喜歡他們的食物！",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "都好好吃",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "如果您在該地區，值得一遊。適合招待朋友和同事。每道菜都恰到好處。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "餐點價格很實惠，口味也都很不錯，建議搭捷運前往，週邊不好停車。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "每道菜都好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "平日非常忙碌！酸白菜湯配海鮮和豬肉真的很好吃。雖然有點酸，但真的很好吃。蝦子生菜捲、豆腐和檸檬草豬肉沙拉也很棒。好的側釣者每隻約新台幣50元。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "這個地方已經變得非常繁忙，週末沒有預訂，那麼你就沒有桌子吃飯。非常難過。",
        "日期": "5 個月前"
    },
    "評論 204": {
        "內容": "好吃、量多",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "我找到最好吃的炒飯了！\n蛋很多，米飯糯米，百多塊的性價比…！\n優雅，調味清淡，比鼎○豐還好吃！ …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "已經很多年沒有來過這裡了。餐廳裝潢了，環境看起來不錯，但是菜色變少了，很不值得。\n我在這裡沒有看到任何服務，但工作人員一直在催促檢查，並且沒有提醒顧客最終訂單。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "老店有三代傳承經營中不錯吃.若先預約用餐時間則可篤定輕快來店。其實外帶也很方便，電話告知一通就好，輕騎取餐回家慢慢享用；即或不然，及早來店可享早鳥有席吃，哈哈哈!要早早就到喲!嘻嘻嘻!",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "食物很好，份量很足。一定要提前預訂，我們的提前兩週就完成了。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "真的非常好吃！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "這個地方非常低調，位於一條沒有描述的小巷中。  然而這裡的食物非常美味而且物超所值。  我推薦綠豆豬肉小籠包，真的很好吃！他們的拌高麗菜沙拉也很不錯。  基本上，你只需向女主人詢問建議，她就會誠實地告訴你可用的物品。  新北市最好的餃子館。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "昨天在那裡吃過晚餐。  非常糟糕的經驗。\n1. 食物不如以前好。  火鍋裡的鈉含量太多。  只有蒸餃還可以。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "食物味道不錯，但價格相當昂貴。我被收了50美元一碗白飯！另外，每道菜的價格在250美元左右，大部分是350美元以上。這幾乎是美國餐飲的價格。我不知道為什麼在這裡吃飯要花這麼多錢。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "同事大推\n很多菜有香菜",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "素蒸餃 內餡細緻 口感不錯 假日需預定才有\n山東燒雞 味道足 必須點\n銀絲捲 做成螺絲狀 沾煉乳 好吃 …",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "確實，所有的菜色都很精緻。讓我驚訝的是配菜竟然如此美味！\n週末100%免費，除非你預約，儘管位置不便，但食物的品質受到許多人的讚賞。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "很好吃",
        "日期": "6 個月前"
    },
    "評論 218": {
        "內容": "豬肉火鍋的處理不錯，湯底有海鮮。配菜比一些普通的開胃菜更令人驚訝。這裡停車不太方便，大眾運輸或計程車是更好的主意",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "食物還不錯，沒有達到期望，但還是很不錯的。",
        "日期": "7 個月前"
    },
    "評論 220": {
        "內容": "新的裝飾，正宗的食物，但沒有停車位",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃。價格小貴但菜餚給的算大盤因此還算合宜。不提供茶只提供熱水。客人多的時候找不到服務生。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "太好吃了！我強烈推薦它！",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "傳統山東各式餃子.菜餚豐富美味好食.缺點人多要先訂位.由於店家番桌考量用餐時間緊湊.沒吃完要打包換場.停車也不是很方便。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "一大群人的餐廳吃飯最美味的地方\n推薦選單\n乾青豆（炒青豆） …",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "我點了炸醬麵， 涼拌高麗菜心，叢林(椒麻)雞，魚肉蒸餃，韮菜水餃。 都很好吃。 (炸醬麵和炒飯油了一點)\n酸菜海鮮火鍋料很多，可是酸白菜品質不佳。",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "正如其他人所說，這裡很擁擠，很吵，但所有菜餚的烹飪都恰到好處，適合我們挑剔的味蕾。每件商品都配有精美的擺盤和豐盛的服務。完全值得我們的錢。毫無疑問會再回來。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "餃子的選擇很多，但實際上他們的菜更好。我推薦他們的宮保雞丁和獅子頭肉丸。請務必提前預訂或早點來，因為儘管餐廳價格昂貴，但很快就會爆滿。",
        "日期": "10 年前"
    },
    "評論 228": {
        "內容": "多麼美妙的一家家庭經營的餐廳。他們以餃子而聞名。店主和他的妻子非常努力地營造出溫馨的氛圍和美味的食物。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "巷弄內著名的平民美食，菜餚很多，適合家庭或朋友聚餐，不過因為空間不大，沒有隔間，經常滿座，賓客人多聲雜，較不適合做為邊用餐邊聊天的場所，有許多好吃的菜餚，值得推薦大家親自來體驗。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "酸菜白肉鍋美味，合菜玳瑁，乾扁四季豆，炸小饅頭都好吃，要訂位，否則容易客滿。",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "非常棒，高cp值，每兩三個月去一次，都有新菜，鹽爆煎肉、叢林雞、蝦鬆、小魚豆乾、牛肉捲餅、蔥油餅都是招牌。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "很棒的食物。服務很好。餐廳裡有點吵。",
        "日期": "8 個月前"
    },
    "評論 233": {
        "內容": "這就是我家鄉的飲食風格。所以它的味道非常正宗。幹得好。",
        "日期": "10 個月前"
    },
    "評論 234": {
        "內容": "好的食物。又快又便宜。",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "口味偏重，酸白菜火鍋湯頭濃鬱，可惜招牌水餃沒預期好吃，感謝老闆娘的熱心。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "小炒是不錯的但價格稍高了一點, 近小碧潭捷運站, 沒有停車場設備.",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "不錯而且價格也合理",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "美味的食物。我去新店的餐廳。我建議把車停在宜家，因為該地區沒有很多合法的停車位。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "點菜慢很多.但服務很好",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "裝潢不錯的餐廳。  價格有點高。  但食物味道非常好。",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "很棒的東方中國菜。我去過那裡好幾次了，沒有吃過一件讓我印象深刻的東西。它幾乎總是擠滿了人，所以請打電話預訂。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "菜超好吃",
        "日期": "12 年前"
    },
    "評論 244": {
        "內容": "餐廳供應山東餃子還有其他東方菜餚，需要多一點人一起來點的桌菜，週邊比較不好停車，搭乘大眾運輸工具比較好。",
        "日期": "4 個月前"
    },
    "評論 245": {
        "內容": "菜餚的絕佳選擇。  餃子可能是城裡最受歡迎的三種選擇之一。  酸辣湯恰到好處。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "真是不錯的味道。很喜歡蒼蠅頭跟臭豆腐炒花生小魚乾這一類小炒。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "菜色好吃",
        "日期": "14 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "很傳統的飯店沒有太多的裝潢但菜餚很可口單價也很平實",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "東西都好吃，可惜厠所整理未註意，建議來這裡搭計程車較方便",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "食物的選擇很棒，味道很濃，味道很好。而且價格和服務都很棒",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "料多 好吃",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "老闆娘會主動告訴客戶菜點夠了，很棒的店家",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "道地好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "之前愛吃的山東燒雞變難吃了，酸辣湯味道也變了，以前一大碗不夠喝，今天中午才喝了一口就發現味道變了，變難喝了，是廚房發生了什麼問題了嗎？",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "華麗的！",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "朋友聚餐的好店",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "美味的食物。分量很大！值這個錢！人越多越開心！\n記得要預約！",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "出菜很快，美味好吃，翻桌率高。",
        "日期": "11 個月前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "好吃，口味佳",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃！好吃！",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "即使距離很遠也值得一去",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "在地老店，有一定的客群，菜色很好。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "老店了~好吃~",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "這是我們當地的特色了，是三代傳人才能做出不一樣的味道，不管是真是假，味道是真的。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "經濟型傳統中餐廳。  美味的食物和預算的價格。  不是最好的，但值得一試。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "白斬雞3 叢林雞、人參烏骨雞、豆腐料理很好、砂鍋魚唇、沙鍋魚頭、酸菜白肉",
        "日期": "2 週前"
    },
    "評論 271": {
        "內容": "很道地的美食",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "食用多年 就是好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "東西蠻好吃的，性價比適中。",
        "日期": "10 年前"
    },
    "評論 275": {
        "內容": "很好的傳統中國北方菜。道地的當地氛圍。",
        "日期": "3 個月前"
    },
    "評論 276": {
        "內容": "新店最好的地方，尤其是火鍋和餃子，好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "美味高ＣＰ值人太多很吵",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "總是很忙但很友善。  食品品質始終如一。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃\n菜色多，常在此聚餐",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "有名餐廳 週一中午吃飯幾乎客滿",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "每道菜都好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "來這裡吃婚後早午餐！  食物很美味！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "非常*美味、正宗的中國菜*",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃!",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "cp值高，好吃",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "CP超高的新店家常料理，大推",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃 在地老店",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "就是好吃，出菜又快",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "大推合菜代帽，窗明幾鏡值得前往品嚐。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "出餐算很快了 在地老店",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "非常受歡迎的地方。一定要提前打電話預約！",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "菜色多，也很好吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "好吃，上菜速度快！",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "好吃，有特色。份量足！",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "台北最好的。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "好吃便宜，CP值高啊！",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "好吃，想ㄧ去再去！",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "好吃，但不便宜。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好好吃，人多比較划算！",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "年初二全家聚餐好地方",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "好好吃 但是wc太小",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "好吃 cp值高",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "快餐，價格實惠。可口。",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "吃了好多年了，真的很好吃～",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃，生意非常好~",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "銀絲捲和酸菜鍋，炒四季豆。",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "餐點不錯，值得一去。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "很棒的一餐，只是有點太擁擠了。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "食物美味，服務人員非常非常親切",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "很道地的外省菜",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "合口味，就是好吃",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "很好吃但是人很多",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "老牌的店家，道地的菜色",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "好吃，生意很好",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好吃好吃 肉肉好Q",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "不錯的台灣菜標準",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好吃，份量足",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "菜餚好又便宜。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好吃😋\n聚餐好地方 …",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "很好吃~^&^~",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "整體來說味道還是不錯的",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "CP值很高",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "便宜又好吃",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "好吃的料理",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "4 年前"
    }
}