{
    "評論 1": {
        "內容": "滷肉飯和控肉飯很普通，本來期待米粒很Q彈、豬皮油脂油亮，但都沒有。配的醃佛手瓜是我個人很喜歡的醃菜，但實在是太鹹了。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "生意非常好，晚上八點多還是需要排隊帶位。\n價格實惠，餐點不會難吃，可是對比金峰的名氣與排隊的人潮，口味有點失望..\n內用空間不大有點老舊，燈光略顯昏暗。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "小吃店🤩\n\n最大特色是湯品，有各種外面少見的湯，肉羹湯、人蔘湯、豬腦湯、豬肚湯等等，價格不貴，能喝到特殊食材的湯👍🏼 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "開業四十多年的老店，是台北最有名的幾間滷肉飯之一，多次在滷肉飯節獲佳績。\n每天生意都不錯，經常要排隊，不過通常不會排很久，但要跟別人並桌的機率大，服務人員態度都不錯。\n營業時間到很晚，是宵夜的好選擇，不過太晚有些東西可能會賣完！\n在市中心這樣的價位很便宜，東西也都很好吃。是很推薦，可以經常用餐的地方。",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "4星回憶的羅斯福路宵夜滷肉飯😎 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "金峰滷肉飯\n慕名而來試試台北很有名的金峰滷肉飯，但老實說，這次的用餐經驗讓我有點失望。 …",
        "日期": "5 天前"
    },
    "評論 7": {
        "內容": "聽說北部必嚐知名的滷肉飯\n來到現場大排長龍滿滿人潮\n但翻桌速度快排一下就輪到 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "這也是一家我大學時就來吃的店。座位很擁擠，滷肉飯能吃，但不是非常驚艷。點了青菜跟筍，味道也都是一般水平；豆腐不入味；肉羹也寡淡，麵條爛爛的；湯反而好喝，不同的湯味道都不一樣。來中正紀念堂肚子餓了可以體會一下，但不會特地來吃。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "下午1點半多結束了郵政博物館行程，飢腸轆轆的一群人來到南門市場旁的知名排隊美食「金峰魯肉飯」用餐😋孤陋寡聞的我，實在不曉得它的出名，只曉得外頭的內用排隊人龍令人崩潰😫好險翻桌率極快，大約等個10多分鐘就入座了。先進的店家採用QRcode點餐方式，可能因為店內工作人員相當多，點沒多久餐點就一一上菜💁‍♂️ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "生意很好，但不理解為何。\n\n食物： …",
        "日期": "3 天前"
    },
    "評論 11": {
        "內容": "ubereats 外送 年末驚喜，一共應該有4個\n結果只有1個空的紅包袋，上門連金峰都沒印\n真的很驚喜！ …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "給來台灣玩的旅客：\n若你想吃道地頂級滷肉飯、個人建議你去其他家、 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "2024.11月體驗。\n滷肉飯肉偏肥，醬汁略甜但都還在可以接受範圍，有香菇是最加分的地方，符合我個人喜愛的口味範圍。\n肉羹的肉質感比較粗糙，和坊間多數肉羹吃起來差異不小，不確定是否用比較瘦的部位導致。 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "知名魯肉飯店，內用空間雖然算戶外但有冷氣不會很熱，桌子有點黏沒有很乾淨，但這種老店就是要這樣才對味，用QRcode點餐非常先進，有韓文跟日文看起來外國觀光客很多。 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "這是很知名的魯肉飯店，每次飯點時間走路經過，都可以看到店內客滿，外面排隊人潮洶湧；這次發現沒人排隊，趕快去排第一個內用。\n等一會兒，就通知有位子了，是在外圍沒有冷氣的地方，而且位子非常的憋屈，我想，一樣的花費，外圍沒有冷氣的位子基本上就應該不要賣，或者安裝電風扇涼風扇給客人吹，我看旁邊胖胖的觀光客就吃的滿臉通紅、擦汗流鼻涕，很擔心他會出狀況⋯⋯ …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "是一家老店\n如果是內用要排隊\n聽說假日排隊比較久 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "位在南門市場旁的魯肉飯名店\n肥瘦肉很適中 口味偏清淡 不會油膩\n青菜份量非常多 肉羹湯也值得推薦！ …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "If you come across someone's recommendation, don't waste your time or money on their food. …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "滷肉飯還不錯，排骨湯、蛤蜊湯好喝平價，\n就是座位擁擠，比較不舒適",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "招牌的滷肉飯。。 很一般😂，味道偏甜，第一口咬下去有點失望，哈。 米飯不香也沒有熱呼呼。 給的醬瓜味道比較清爽，還好不鹹。\n鼎邊銼也一般。 麵衣不Q也不香，肉羹還可以，so...\n炒米粉拌一拌后一路鹹到底，奇怪，她不是淋上滷肉飯的醬嗎？ 吃滷肉飯的時候不覺得鹹啊，怎麼炒米粉這麼鹹？？ …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "男友說這家是他從小吃到大，台北人都知道的一間店\n實際吃一次後果然名不虛傳，難怪到了晚上8、9點吃還是座無虛席！ …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "交通方便，在捷運站口，南門市場旁。\n聽說是名店，吃起來口味一般。\n有試過就可以了。 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "人很多所以常常需要被併桌\n滷肉飯跟爌肉都不怎麼夠鹹\n豬腦湯很好喝！",
        "日期": "4 週前"
    },
    "評論 24": {
        "內容": "台北市區中，非常適合帶外國人品嚐的滷肉飯！\n\n滷汁不死鹹且肥瘦適中，白米飯煮得很好，控肉軟透還帶Q勁，看到饕客都是滷肉飯加點控肉一塊！ …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "有一陣子沒來吃的滷肉飯名店 在今天前 我一直覺得在台北金峰是第一 今天久違的吃了一次 發現已經沒油香味 滷肉略顯乾柴 甚至偏鹹 醬油味明顯 已經不是之前的味道了！肉羹也偏軟爛 整體就是很普通的味道 不值得特地造訪 以後家裡附近吃就好😅 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "外帶三人份餐點，帶回來才發現滷鴨蛋沒帶到，但錢照收去了。\n所有的餐點味道都沒問題，當然有人會覺得太油，就我個人的口味是覺得還在可接受範圍，畢竟美味的秘訣就是油脂！油脂！油脂！也不是三餐都吃滷肉飯嘛！\n焢肉飯肥瘦相間，瘦的不柴，肥的美味不太膩，算是蠻好吃的，澆了肉汁的飯就不用說了，就算沒配菜也是三兩下清潔溜溜，筍絲解膩就聊備一格 。 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "久仰大名~今日初訪實屬緣份，可能期望值太高了，一如既往以南部人口味評論，滷肉油香不足，湯汁醬味明顯，最遺憾的是白飯煮的不好，其餘餐點也無特別印像，口味正常偏普通，是一般很常見的滋味～無雷也不難吃就是了！可能一餐的價位在台北市來說算便宜吧，才會這麼多人排隊，CP值高！",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "趁著前往南門市場購物，看到店開始營業就進來用餐，用QR碼進行點餐，上餐速度快，滷肉飯的口感適合喜愛清爽口味的顧客，湯喝起來算可以接受，適合嚐鮮",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "中正紀念堂美食《金峰魯肉飯》真的已經吃很久了，以前住在公館的時候，常常會去中正運動中心運動，回去時順路吃一下金峰魯肉飯，雖然他評價算是滿正負兩極，我個人是還滿喜歡的，只是覺得座位很擠，而且常常不開發票而已XD 不過大家都說這家是外國人最愛的魯肉飯推薦誒，可能是有入選一些雜誌吧，然後也列入台北好吃宵夜魯肉飯推薦金峰魯肉飯菜單如上，裡面的餐點當然是以我最喜歡的魯肉飯為主，還有肉焿聽說也是一絕，還是更喜歡傳統一點的光輝肉焿，一口白米飯接著一口菜脯乾，那種調和後的鹹味，美味極了！",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "馬上2025年了，燈光昏暗，環境惡劣，廁所味超級重，味道一直往外飄！！已經分不清是在餐廳還是在 廁所，餐具看起來髒髒的！\n\n不明白這間店怎麼那麼多人，滷肉飯醬汁很少很乾，大份量也不算多！味道著實一般！ …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "在地老店常常排隊，當服務員都很有耐心會教，整體而言平價消費，服務真的算不錯了！如果敢喝的話建議叫個腦髓湯真的很不錯！",
        "日期": "2 週前"
    },
    "評論 32": {
        "內容": "在台北很有名的滷肉飯之一，過去還是都需要排隊，那用的話現在外面排隊等帶位。\n\n店員及接待人員都非常的熱情有禮貌，現在是用手掃QRcode點餐 …",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "非常多人排隊\n但翻桌率蠻高的 所以不會等太久～\n整體來說是好吃的小吃\n而且價格很抗漲👍🏼 …",
        "日期": "3 天前"
    },
    "評論 34": {
        "內容": "親切的阿姨對著我招手我就走了進去 看菜單才知道原來就是金峰 明明不在好吃滷肉飯的名單裡我為什麼要吃呢？我也不知道滷肉飯偏乾沒有任何香味飯也不香肉更不用說了肉羹喔，比不上阿妹，謝謝不聯絡。",
        "日期": "1 週前"
    },
    "評論 35": {
        "內容": "人蠻多的，基本上都是併桌\n翻桌率蠻快的，排隊也不用等太久。\n滷肉飯有一點偏肥，但吃起來並不會很可怕 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "小菜非常便宜，但是主食類相較之下偏貴，鼎邊銼沒有基隆的好吃，一份70，滷肉飯是標配。最推薦的是空心菜，好吃簡單樸實。筍絲偏油，普通。豆腐好吃！推薦！雞湯的蛤蠣沒有很新鮮…",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "半室外座位夏天有電扇還是熱呼呼，小菜很便宜分量很足，如果環境再乾淨一點就更好了！地板刷過應該會好很多，旁邊地板積水就覺得環境衛生待加強。",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "除非沒人吃，不然不用特別去，魯肉飯水準一般，人多還要併桌，沒有吃飯的感覺只有趕快吃完趕快走\nIt's not necessary to eat there. Have lots of delicious food then there.",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "上個月去西門町分店，現在來總店感覺各方面都太傳統，所以連吃起來也沒有那麼優了",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "中魯肉飯（45元）+苦瓜排骨湯（65元），份量剛剛好。魯肉飯偏油，但味道好吃。苦瓜排骨湯，肉燉得軟而不爛，很好吃。\n\n用餐高峰時段，人潮很多，但翻桌率高。掃碼點餐後不到1分鐘餐點就上來了，速度很快。 …",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "整體來說好吃，味道偏重，\n客人很多，很熱鬧，坐位有點擠\n滷肉飯好吃.",
        "日期": "2 週前"
    },
    "評論 42": {
        "內容": "🔸滷肉飯：滷肉肥瘦比例適中, 滷汁滿滿不死鹹, 好吃沒話說...\n🔸鐤邊銼：口味中規中矩一般般, 沒有特別好吃…\n🔸苦瓜排骨湯：排骨鮮甜軟嫩, 容易骨肉分離, 入口即化; 苦瓜清甜, 湯頭有著滿滿的苦瓜清甜香, 讓人一口接一口... …",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "本來要點招牌滷肉飯\n看併桌的小姊姊點乾米粉+鴨蛋+肉羹湯\n依樣畫葫蘆，湯改成鼎邊銼 …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "真的…不知道在排隊什麼？\n很難吃，根本不是金峰吧⋯\n滷肉飯的飯很黏\n滷肉就不用說了吧⋯沒味道",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "歷史悠久的魯肉飯店，要排隊但不用等太久\n魯肉飯肉量偏少，沒有特別驚豔，青菜新鮮，味道正常",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "餐廳類型 🍽️:  滷肉飯\n\n地理位置 📍:  捷運中正紀念堂出口 …",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "有時忙到忘了晚餐，又不想吃太多時，金峰是個好選擇，味道中規中矩。我通常會將鴨蛋黃拌滷肉飯….",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "坐裡面一樣是有冷氣的，因為生意好位子不大，所以併桌是一定要的，由服務人員幫你安排位子 …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "午餐外帶一份魯肉飯配肉羹湯，滋味還不錯，吃完暖暖的，舒服！",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "前一陣子還很可怕，趁著平日下午六點左右看能不多來排隊內用，意外的3分鐘就排到了。店員阿姨和阿伯很親切招呼，點餐已經改成掃碼。出餐速度很快燙青菜超級好吃，滷肉飯美味性價比高，而且還有大中小的尺寸可以選擇。排骨酥也很讚，繼續維持滷肉飯神店的寶座。",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "味道還蠻不錯的，價位在北部可以接受\n但如果要排隊可能就不太考慮\n路過沒人一定會進來吃！",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "這個滷肉飯。吃了第一口連我這個台南人都覺得太甜了。趕快加胡椒粉。才決定像滷肉飯一點。這個滷肉飯旁邊有個醬瓜類的這個配滷肉飯就真的對味了一點。",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "南門市場旁的老店,愛吃台式滷肉飯和肉焿、筍絲、滷蛋的台北人，絕對不會錯過的老店，近來因聲名遠播會在店內用餐時，遇見來自各國的觀光客都來品嘗這間很接地氣的好味道。這次我是在店門一開就光顧，點了必不能錯過的小滷肉飯、青脆鮮嫩又爽口的空心菜、滷蛋、大份筍絲及軟嫩入味充滿鮮味的豬肚湯，每一道簡單的料理，都嘗出美味實在的好滋味，讓人一口接一口停不下來，一下子吃個精光，還是豎起大拇指說～金峰滷肉飯太讚了！我一定要再回來吃。",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "很有名的店，聽說過很多評論，實際吃，覺得比想像中好吃，點的東西味道都覺得可以，價格不會很貴又能吃飽。蠻好的。生意很好，但店家速度很快。\n會回訪的店",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "如果你是老饕，相信從小到大都聽說金峰是北台灣滷肉飯天花板，現在有時間跟觀光客一起慢慢排隊吃上一碗，老饕們肯定眉頭會皺，以為自己的味蕾出問題了，怎麼吃不出天花板該有的味道？！ …",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "兩個人點很多菜強迫我們要併桌，而且態度加油，還會撞人，不會說道歉？沒有任何表情，重點是菜的口味有點淡？已經變味了！勉強給三顆星",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "味道不錯，不過滷肉汁給的很吝嗇，不夠拌整碗飯，店內冷氣若有似無，非常的炎熱",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "滷肉飯好吃不會太油！\n空心菜感覺用豬油炒的很香👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "魯肉飯有香菇，我覺得味道不錯，但是\n滷汁要備註多淋一點，\n苦瓜排骨湯清爽好喝。 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "滷肉飯好吃  乾米粉有超推！完全不乾\n人森嵾雞湯濃厚\n可以Linepay",
        "日期": "1 週前"
    },
    "評論 61": {
        "內容": "這間店超多評論\n感覺越晚人潮越多\n我覺得雖然餐點口味還不錯但沒有很驚艷",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "這次陪老公來懷舊\n感覺跟二十幾年前印象中的味道有落差！\n有點失落！\n算是一般傳統小吃",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "以排隊人潮及知名度來說確實有點高估，尤其魯肉飯本身非常普通，但整體來說都不算貴且味道合格，如果不排隊的話值得一吃。\n當天坐在門口位置吹不到冷氣，有點小熱",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "本是名店也不用我多介紹但是無心插柳柳橙汁實屬意外。本來要到南門市場用餐但是不好意思站在桌邊等看別人用餐（尷尬）索性繞出市場旁卻有了意外的收穫。第一次來果然沒讓人失望！隨便亂點都很好吃！大推！",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "數十年來吃過大稻埕、鬍鬚張…..無數滷肉飯後，終於初訪金峰。（之前鮮少經過此區，又有停車問題）\n金峰滷肉飯的評價跟名氣似乎不成正比，相片中的滷肉飯已經吃了兩口，但滷肉部分作也著實的少，沒有膠質也吃不出香味，有點懷疑人生。\n空心菜的肉燥略鹹，吃的出空心菜的新鮮。 …",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "有菜單也有QR碼可以點單\n店面不大需要併桌\n上菜速度超快而且菜也都是熱騰騰的 …",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "油豆腐很硬～然候一股消毒水的味道\n咬一口實在是吃不下～太可怕了吧\n排骨酥湯很油～味道卻不香 …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "滷肉飯的白飯是屬於較硬的，肉羹的肉是碎肉加魚漿的肉羹，鼎邊剉料算是豐富。油豆腐有點硬。",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "趕在大排隊前的11：30來吃個滷肉飯👍到時餐廳內滿的，隊伍大約10人，等了五分鐘，就可入內用餐，用餐空間很經濟，小但不到擠，掃碼點餐，上餐神速，難怪翻桌率極效能👍 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "肥肉派滷肉飯，口味偏淡雅不甜也不鹹，適合剛入門滷肉飯的人\n燙青菜跟筍絲都不錯，油豆腐沒有滷得很透\n雞湯好喝～\n阿姨們都很親切，很會接待外國顧客",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "#屬於清爽型滷肉飯\n是鹹的路線不會甜～（有點台中口味\n帶點膠質感不會太油膩 …",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "餐點美味： 80分\n用餐環境： 75分\n服務態度： 85分 …",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "室內小小窄窄的民宅感，內用用QRcode點餐，服務人員大姐很熱情親切，餐點很快就送上。滷肉飯是傳統的味道，肥肥的滷肉已經滷到接近化掉的口感，醬汁口味鹹香、口感有點黏。吃一半可以加點辣椒轉換口味，辣椒不太辣，反而是提供另一種鹹味的感覺。整體來說是不錯的。 …",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "味道其實算普通 滷肉飯肉燥稍嫌不夠\n生意很好 鬧鬧轟轟的很有老店的氣氛\n湯品和乾冬粉不錯",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "今天下雨，特意繞路去買金峰外帶回家，餐點做的很快，但沒想到回到家居然少了老公要的控肉飯，原本想打電話過去，純粹抱怨餐點少了。第一通有接，但是對方沒有聲音。之後再打便一直打不通，讓人更加疑慮了.....，因為電話沒辦法撥通（浪費了30分鐘），所以就把評論改成單顆星了。今天真的是吃了個寂寞，但也用了一個控肉飯提醒自己，以後一定要點清楚，就算店家包好了，也要再檢查一次。這家店永遠欠我一個控肉飯。",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "一間口味變調的滷肉飯，滷醬不好吃，大概就是外國人和觀光客可以接受，座位擁擠、環境吵雜、滷肉飯不好吃的傳統小吃店，不推薦的雷店",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "滷肉飯很好吃不用多說，從排隊的人潮就看出來了。\n給店裡面的服務大姐五星好評。\n客人很多、工作很忙、天氣很熱，但是，大姐說話的方式、接待的態度還是超級好👍\n非常好的感受👍 …",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "113/6/29約莫10:45到訪\n\n這家在名單內很久了，趁著來南門逛逛，順便來吃吃看 …",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "這價錢很可以，\n傳統美味很難得，\n滷筍 滷鴨蛋 都好吃，\n肉羹很讚肉質好。",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "老店有經過必吃的ㄧ間，他們的滷肉飯是屬於偏甜的那種，味道也不錯，青菜滷蛋油豆腐必點。",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "剛買了一碗蛤蜊雞湯回家。\n\n居然是臭酸的味道，實在是非常震驚，室友喝了一口立刻吐出來，我再聞，確定是臭酸腐敗的味道。 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "🍽️環境：內用位置蠻多的，但彼此距離近，環境衛生度普。很快會坐滿。\n\n🍽️食物：最知名的就是滷肉飯，肥瘦各半，價格實在；其他還有麵類、羹類或是各種燉湯。 …",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "全台灣最難吃的控肉在這裡！\n控肉超乾超級柴就算了，竟然還硬的像石頭筷子都刺不穿，超誇張，到底是魯幾個星期了都沒換新，這種肉還敢繼續賣？品質完全沒在顧！米口感也很差，市面上很難吃到那麼散散粉粉又不黏的米，到底是去哪裡買到的廉價低品質米？",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "怎麼感覺這邊的滷肉飯越來越可憐🥺，多少人慕名而來，請不要丟台灣人的臉！ …",
        "日期": "5 天前"
    },
    "評論 85": {
        "內容": "裝潢氛圍是傳統台灣小吃店，但是已導入QRcode點餐及行動支付，十分方便！\n以一間「位於台北市熱門地點」+「知名觀光客造訪餐廳」來說，價位與份量十分便宜！！！\n小菜的口味好吃！但屬於中規中矩路線 …",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "20240911 很失望、滷肉飯完全沒有滷出膠質、無香氣、無醬色、油豆腐也不入味！\n因為不是用餐時間、明明空位很多、催著我們要並排坐（以便併桌）",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "老店好吃 大學時期吃到現在\n蛤蜊雞是最好喝\n滷肉飯跟空心菜也很讚 …",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "吃很多次了，竟然一直沒有留評論，下次再補照片上來，覺得是中偏上的店家，滷肉飯本身是有肥肉的，味道很足，其他覺得好像沒什麼印象\n\n這次點了鼎邊銼覺得算滿普通的，但如果對國外人來說體驗台灣美食（中國傳統美食）那還行，該有的料好像都有，但是就特別的部分來說還好 …",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "滷肉飯知名老店\n滷肉飯：香菇滷肉 用類似粽子炒料的方式炒過，\n味道很香，大碗一碗$60",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "原本要來南門市場2樓用晚餐，但7點就打烊。金峰滷肉飯在隔壁，看到有點排隊人潮，所以就試試看。用餐環境不用要求，一邊有冷氣一邊沒有，餐點老實說普普，豆腐完全沒入味，吃過一次就好。可街口付款。",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "好幾年沒來吃，突然很想吃，就跑來了\n\n剛坐下來時，感覺一切都沒什麼變，還是熟悉的飯大菜小苦瓜聲，此起彼落 …",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "每次來臺北都一定會來一嚐金鋒魯肉飯，很多台灣朋友每個人心中都有他自己最喜歡的魯肉飯，而金鋒就算是我心目中 top3之一，豬油香氣四溢，配上香菇，簡直是人間極品。 …",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "很平價的滷肉飯店\n是肥肉多的滷肉飯 吃到後面蠻油的\n燙青菜的空心菜很嫩 …",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "醬香明顯的魯肉飯，不難吃但個人偏好今大的口味！",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "逛完南門市場出來看到這家店，剛好肚子還有點餓，看起來生意不錯，又不至於大排長龍，想說來吃個好久沒吃的鐤邊趖。\n\n一開始主動帶位，服務不錯，我們沒有點他的招牌魯肉飯，點了兩碗鐤邊趖。等了沒有很久，餐點來了，看得出來碗面上僅有微弱的熱氣緩緩上升。 …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "再次品嘗了金峰滷肉飯，點了一碗大的滷肉飯、一碗肉羹米粉、一顆滷蛋。",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "可line pay\n爌肉飯可以純瘦肉，讚\n（不過送上來還是有肥肉，嗯？）\n吃完嘴巴不會黏黏的，好多了",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "從以前到現在，不管內用或外帶已經吃過無數次了，對於環境衛生真的都是抱持著得過且過不要太誇張就好！但是第一次遇到這麼誇張的！🤮\n\n4/24外帶，其中一碗肉羹麵裡的肉羹，乍看以為是香菇，再仔細才看發現是一隻不知道是蟑螂還是什麼小蟲！真的很噁心！差點要吐了！有吃肉羹的要特別注意！！ …",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "不錯吃，但大魯吃到最後飯很多沒滷汁，筍絲調味還好",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "離南門市場近 ，剛好用餐時間就進來享用晚餐，看招牌是老店，滷肉飯口味偏淡，不喜歡吃鹹的人很適合，但飯吃起來普通，肉燥不是滷到油亮亮，總之吃過基隆夜市的有名滷肉飯後就還未找到可以pk的店，燙青菜好吃很大盤才便宜30元，苦瓜湯也很甘甜好喝，這間賣滷肉飯的店家主打滷肉飯卻表現的平凡。",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "滷肉飯、青菜、筍絲都還不錯，控肉見仁見智，我個人是覺得腥味有點重。 …",
        "日期": "1 週前"
    },
    "評論 102": {
        "內容": "說真的只要吃一次就好了，要跟人家併桌\n就算了，還沒吃完店員就ㄧ雙眼睛盯著你看快吃完了沒，趕著要讓給下一個客人座\n讓人吃到很緊張",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "離中正紀念堂不遠，用餐是星期天，點了空肉飯、乾冬粉、筍乾、油豆腐、鼎邊銼，口味算還好，只可惜店名招牌滷肉飯，用的米飯竟是一班班，毫無鬆Q的口感，一點也沒有讓人流連的米香，真想給他扣分，可是他算是名店，怕我的嘴拙，吃不出那飯感覺，留待後面得名嘴幫忙品嘗看看吧！",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "之前吃過兩次覺得蠻不錯的\n時隔兩年再度來用餐居然已經可以掃QR code線上點餐了！好棒！！\n晚餐時段人很多要小排一下，但隊伍消化速度蠻快的，店員在人這麼多的情況下也依然保持熱情友善的態度。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "🍴魯肉飯(中) $45 ★★★★☆\n魯肉主要是肥的部分為主，油脂較豐富但也不至於會噁心；淋上鹹香滷汁的白飯香氣四溢，仍然保有粒粒分明的口感，不會太過濕軟，很加分👍滷汁給的量很足，連最下層的飯都還吃得到，整碗讓人一下就扒光🤤 …",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "台北最知名的滷肉飯，現在已改用掃碼點餐&支援行動支付，對於現代人來說又更為方便了。\n餐點方面口味見仁見智，滷肉飯偏甜口，味道個人頗喜歡，不過醬菜是採用類似醃香瓜的東西，甜味而少了點鹹香，不太習慣。",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "2023/11/17-晚餐內用\n非常久以前吃過一次，當時印象還不錯，週五晚上逛完南門市場，原本想吃的餐廳已完售，所以二度光臨魯肉飯。\n誠如名店，排隊和外帶的客人絡繹不絕，但翻桌率也很快，我們大約18:40排隊、18:48就入座、沒有等太久。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "📍台北美食｜遊客朝聖小店🥢人氣魯肉飯\n\n快閃台灣第一餐，放低行李後就由 👦🏻 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "滷肉飯好吃其他還好。魯豆腐都沒味道，青菜太鹹，豬腦湯湯頭很清。",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "辦事路過，看到大排長龍，辦完事約兩點已經沒人排隊，因此第一次進入朝聖大快朵頤。點了滷肉飯、鼎邊銼、油豆腐跟鳳梨苦瓜雞湯。\n\n掃QRcode點餐，對長輩小有難度，但服務人員會第一時間告知可以用紙本點餐。 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "如果可以，應該只值負分。 隔了幾年再來吃，已經不是印象中的味道了，騙觀光客的。 …",
        "日期": "1 週前"
    },
    "評論 112": {
        "內容": "多年沒吃，今天剛好有機會再度回訪，超級失望，味道完全跟以前不同，老闆是換人了嗎？",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "第一次吃，名不虛傳！\n不只滷肉飯好吃，肉羹也很推薦，\n不會過稠👍\n滷鴨蛋蛋黃很香，難怪每桌都有😆 …",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "魯肉飯香濃，但對我來說有點鹹。筍干切太小丁了，不好夾取。\n餐點還可以，但人潮卻珞亦不絕。",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "在地名店，排隊的人很多，點餐到取餐不會等到太久。",
        "日期": "2 週前"
    },
    "評論 116": {
        "內容": "Clearly overhyped\nThere are 50 more places better than this one in Taipei …",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "這間滷肉飯店是我小時後的回憶，在它還只有一個店面時就常光顧，後來變貴又強制併桌就沒來了，今天剛好經過辦事來回味一下，結果是大大大失所望。一樣擁擠的併桌，滷肉也沒有記憶中的好吃，大碗的看起來碗比較大，但滷肉份量卻沒有增加，看起來跟中碗一樣多，所以大碗是大在白飯量比較多的意思。",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "名氣很大、味道普通、價格又不到很便宜的店\n\n滷肉飯：飯偏硬、肉燥的香氣跟膠質一般，可以贏過這樣的滷肉飯的店應該不難找，配菜是醃瓜還蠻難得的，很傳統口味。 …",
        "日期": "5 個月前"
    },
    "評論 119": {
        "內容": "這家是外地人的名店，但是比起高雄的南豐，金峰口味差了一截。\n\n魯肉飯米粒偏乾硬，且少了米香。配菜的醬瓜蠻特別的，可以解膩，很少在其他地方看到過。 …",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "優點：\n1.內用採座位上採掃碼點餐，餐後拿小白單櫃台結帳，有發票載具，算先進。\n2.各項食物料還不錯，不怕踩雷，魯肉飯分小中大碗，皆附醬瓜。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "使用QR code點餐\n滷肉飯跟以前的味道都一樣，瓜瓜不鹹，脆口解膩。\n滷蛋依舊入味。 …",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "滷肉飯跟人蔘雞湯很好吃，人蔘雞湯一碗65元很超值，燙青菜跟油豆腐也好吃，每到週末生意都很好，可以早一點來吃人比較少",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "掃碼點餐，滷肉飯是瘦肉比例高的",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "口味ok,可是我沒勾不要醬瓜，來的時候卻沒有醬瓜？？？\n空間狹小擁擠，坐在冷氣邊吃，冷氣機全是灰塵。\n可以現金，街口或linepay",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "位於捷運中正紀念堂站旁，有名的排隊名店，總體來說，令人失望。\n這次來點了魯肉飯、筍干、油豆腐、魯鴨蛋。魯肉飯的肉是切成條狀的並且肉量偏少，味道和口感都感受不太到，魯肉飯汁給的偏少，而且味道非常淡，吃不出肉香、鹹香，在加了白胡椒粉也無法提升整體的味道，一旁的辣椒醬是偏酸的，我認為與魯肉飯的口味十分不搭，吃不太懂。 …",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "追隨林志玲姐姐的足跡，從台北東面坐了35分鐘的公車到南面，終於吃到了「金峰滷肉飯」，簡單結論是「不錯吃」，但兩間店面竟然在pm1:30以後還滿座，不得不服氣。\n「金峰」雖是傳統台味小吃店，但也順應時代潮流，用手機點餐，節省了不少麻煩，\n不過店𥚃雖有冷氣卻沒密封，還是感覺蠻熱的。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "滷肉飯跟筍乾好吃，但是鼎邊銼真的蛤蛤蛤？？？超級粉！然後排骨酥湯有王子麵的味道，實際喝起來像佛跳牆，也是建議不要",
        "日期": "9 個月前"
    },
    "評論 128": {
        "內容": "人潮還是不少要等，味還不錯啦。",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "金鋒滷肉飯：香氣四溢的滷肉搭配蓮藕絲，口感豐富。\n\n乾冬粉：Q彈的冬粉搭配香濃的醬汁，入口有嚼勁。 …",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "滷肉45肉超少，控肉死鹹不好吃\n不會再來了\n用qrcode點餐說了肉羹湯不要香菜還加\n有夠白痴",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "滷肉飯好吃 但沒有黏牙感🦷沒有那個感覺\n筍乾跟油豆腐就跟平常一樣~\n想吃可點點 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "寫在這裡提醒自己，以後別吃了。\n吃過好幾次，魯肉飯品質不穩定、時好時壞。原本為了可能遇見的「好」偶爾還是會來吃，但是今天的滷肉飯不好吃根本吃不完就算了，還看到中型蟑螂在醬料筷子區爬來爬去，當下請阿伯幫忙處理、也提供換位。 …",
        "日期": "3 週前"
    },
    "評論 133": {
        "內容": "喜歡這種老店感，坐定位置掃碼點餐，菜單有中英文，店員很熱情，兩個人吃一桌不用300蠻實惠的。",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "現場騎樓排隊候位，店內桌位不多又不大擁擠，若1-2人前往會被安排併桌，用餐感受較差。\n內用採掃碼點餐，餐後拿小白單櫃台結帳，只收現金。外帶拿菜單畫單，櫃台結帳叫號。\n店員收盤收桌動作很快，差點把我們還沒吃完的收掉。服務大方客氣。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "控肉飯很一般 控肉肥肉偏多\n筍乾吃起來嫩嫩的 還可以\n米飯本身一般 吃到後面很膩 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "很久沒來吃了，\n現在點餐變成入座後直接掃桌上的QRCODE 點餐，\n很方便，且用餐結束才需要至櫃檯結帳 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "在地人和觀光客都喜歡光顧的金峰滷肉飯，假日內用排隊人潮不間斷，翻桌率很快，前面排8組人約莫等待15分鐘有位置。\n\n週一固定公休，營業日則開到凌晨1點，雖然陸續漲價但仍是我心目中便宜好吃的宵夜美食！ …",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "台北市有名又好吃的金峰滷肉飯，今天來試試看\n先講點餐點的第一名，腦髓湯，湯有濃濃的中藥香氣，湯頭非常好喝，腦髓超嫩，入口即化，沒有異味，原味吃或是沾點醬油都好吃，為了這個湯，下次再回訪。\n筍乾，我個人喜歡的味道，微酸，有用骨頭湯滾過，筍絲不會過老（怕刮口），調味也不錯。 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "好吃 沒有到特別特別驚艷覺得是第一名那種\n但還是蠻好吃的！中規中矩\n座位蠻擠的 要跟別人併桌",
        "日期": "4 個月前"
    },
    "評論 140": {
        "內容": "滷肉蠻好吃的，可是汁偏少，吃到後面都沒什麼味道，剩白飯。\n滷鴨蛋好乾，一顆20塊。 …",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "有名的金鋒魯肉飯 魯肉飯是好吃 但是店員態度超差 非常不耐煩 我在吃飯 店員還沒戴口罩 大聲站在我身邊喊號碼 我不但耳朵都要被震聾了 xxx 你的口水都亂噴 沒水準 吃飯是一種享受 你為了多翻桌 就讓客人和陌生人併桌 我一邊吃飯一邊耳朵被員工震 一邊還要面對對面唏哩呼嚕的難看吃相 吃完金峰 我要吐🤮了 爛爆了 爛爆了 爛爆了 …",
        "日期": "1 週前"
    },
    "評論 142": {
        "內容": "評價：4.2顆星\n\n一、滷肉飯、燙青菜、滷鴨蛋、油豆腐、筍乾、焢肉飯、肉羹飯、肉燥米粉、乾油麵都不錯。 …",
        "日期": "2 週前"
    },
    "評論 143": {
        "內容": "肉羹也好吃，人多空間有限，隨身物品沒多餘空間可以放置",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "蠻好吃的，但有點油",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "算是吃了好幾次，以前比較平價，後來漲價在吃\n\n特地來吃會有點失望，順路來吃可能好很多 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "真的是不怎麼樣的滷肉飯，不知道為什麼可以紅。收帳的人態度非常不客氣。一次應該就是最後。",
        "日期": "2 週前"
    },
    "評論 147": {
        "內容": "難吃服務態度又差(差到不能再差)，希望它倒閉，別在禍害觀光客了，丟台灣人的臉。",
        "日期": "2 週前"
    },
    "評論 148": {
        "內容": "《米粉、滷肉飯、筍絲、油豆腐、滷蛋、豬肚湯》\n飯好吃、筍絲很入味、湯的味道有點淡。\n米粉系列有點雷，份量超少，吃完很空虛⋯",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "天天客滿的名店，好吃平價、翻桌率快，服務人員都有點年紀，很親切。\n\n滷肉飯不油、滷鴨蛋很香不乾、油豆腐不死鹹、鐤邊銼不大碗，但料多還吃到小干貝，整體吃起來便宜又滿足。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "週六17:30內用排隊20多人，但流動很快，20分鐘入座。六點的時候更是誇張，至少有30人在等候，觀光客不少。\n滷肉飯的樣式是獨特的，長條狀肥肉入口即化，滷汁口味鹹，白飯顆粒算分明，蠻好吃的。排骨酥湯用鐵碗裝，非常的燙，味道也不錯。滷鴨蛋質地偏硬，味道不多，不特別值得點。三個餐點中，招牌滷肉飯最出色，果然是名不虛傳的熱門店家。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "以前有來這邊吃過，魯肉飯算不錯，還有給一個蘿蔔乾，味道屬於中等，如果想要吃味道偏向重一些或者有甘甜感，就比較不會喜歡這味道，飯量的部分我是點了一個中跟小，女生吃小碗配上一碗湯再點一盤小菜會吃飽，我個人是點中碗配上湯跟小菜，食量大一點的人可以選擇大碗的份量。湯點了鳳梨苦瓜雞，湯頭ok，雞肉一口咬下就化掉，送上來時是湯是很熱的，並不會因外面天氣冷而很快變涼。不分平假日用餐時段都會非常多人來，建議可以提早去用餐，偶爾看到22-23點時還是會有些人潮的。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "不錯吃，價格平實，難怪不是用餐時間還是很多人吃！ 肉羹湯味道不錯，排骨酥湯也紮實料多，青菜好吃！",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "1. 用餐時間滿滿排隊人潮，建議大家可以提早或晚點，不然要排一下。\n2. 點餐可掃QR code，還蠻先進的，對眾多外國遊客而言非常便利。\n3. …",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "肉焿湯$60料好吃湯好喝份量少，魯肉飯(中)$45又油又鹹不好吃，滷鴨蛋$20很黑感覺滷很久了也不好吃，燙青菜(中)$30口味中規中矩份量多，油豆腐$10吃起來一般，被魯肉飯耽誤的肉焿湯店😜 …",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "在ubereats上叫外送，店家備餐速度非常快。大份滷肉飯是用長型便當盒裝，飯量多，但滷肉給的不是很大方。滷肉走長條狀，偏瘦，鹹度剛好，甜味不明顯。燙青菜是菠菜，大份的非常多，可以選擇清燙。鳳梨苦瓜雞湯不錯，雞肉燉煮至骨肉分離，連小翅尾段都能輕鬆啃，可惜的是湯裡面的苦瓜只有兩小塊。湯品外送用塑膠袋裝。",
        "日期": "9 個月前"
    },
    "評論 156": {
        "內容": "台式傳統路邊攤小吃氛圍，不是精緻吃氣氛的喔～🥰😍😘😄❤️💯🙏 …",
        "日期": "7 個月前"
    },
    "評論 157": {
        "內容": "以前來用餐過幾次，坐位很克難便少來用餐，多年後發現現在用餐環境比以前好些了，人潮依舊，滷肉飯還是好吃，肉羹湯的肉羹份量是夠的，湯頭不錯算蠻穩定，油豆腐就一般般，滷蛋有時滷的很入味，此次只有顏色味道偏淡，整體而言算ok~",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "內用改用掃描點餐\n以前吃過很美味\n現在吃覺得品質不太穩定",
        "日期": "8 個月前"
    },
    "評論 159": {
        "內容": "這邊可以聽到親切的台語，還有價格親民，東西好吃，值得年輕一代人來嚐鮮",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "今天感覺是在瘋人院用餐 員工在裡面大聲吵架 從裡吵到外 吃飯情緒都被搞得很緊張",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "金峰魯肉飯\n餐點口味品質🌟🌟🌟🌟\n價格🌟🌟🌟🌟 …",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "食材一般，排骨名符其實都是骨，環境不優，價格CP值不高沒有以前的品質了，回不去",
        "日期": "6 個月前"
    },
    "評論 163": {
        "內容": "美味平價，滷肉飯和鼎邊銼，推薦人蔘雞湯，小菜很入味。不愧是排隊老店。",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "這次點外帶，但龍髓湯沒給到，變成了苦瓜雞，這點有點無言，希望店家下次看清楚點單",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "魯肉飯不香了，白飯沒有用心，最令人傷心的是魯蛋就像便利商店泡了很久的那一鍋，蛋白已經失去靈魂，更別說是空心菜梗介於快要咬不斷的邊緣，考驗著我的牙口和耐心，最後終於放下，不吃了。雖然現在點餐採用現代版的app，但那曾經美好的食物、原味、記憶已經不再。",
        "日期": "1 個月前"
    },
    "評論 166": {
        "內容": "店家的招牌滷肉飯算是偏甜(台南口味？XD)，以個人口感來說還是較偏油膩些，油豆腐搭配醬汁吃起來還OK，整體來說味道算不錯，但不致於需專程來吃，少些油膩感會更好。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "滷肉飯好吃尤其是上面那塊黃瓜很對味，排骨酥湯就比較遜色，排骨太老，油豆腐也普通，如果不用大排長龍，桌子再大一點用餐環境好一點，會常去吃。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "魯肉飯：肥肉多 味道普\n鼎邊銼：不是一般傳統鼎邊銼 是做湯的 味道不太能接受\n筍乾：纖維質過多難咬 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "在中正紀念堂很知名的滷肉飯店！好處是捷運站出口就到了！不用走很遠！\n滷肉飯很香，上面鋪滿滷汁和肥肉，特別的是旁邊還有放蘿蔔（？）蘿蔔很脆，吃起來也算對味！\n另外還點了一個肉羹油麵，剛上桌的時候一樣很香，味道也不錯，但個人覺得加醋會更好（？）整碗麵的份量不小，但好吃！有一種古早味的感覺在（？） …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "10年前來吃的時候覺得魯肉飯超級好吃\n而且那個時候生意也比較好\n內用也是要排一陣子才有辦法有位子 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "14:10 兩人前來拜訪，不需排隊，但要與人併桌。一位歐吉桑的服務人員用命令式口吻安排座位。\n用餐後心得是“花兩倍金額吃了個寂寞”，對個人來講，又是一間“一次性”的名店。",
        "日期": "7 個月前"
    },
    "評論 172": {
        "內容": "滷肉飯必點，鼎邊銼比基隆的好吃，現在點菜改為QRcode很方便，湯的話感覺沒以前入味？",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "滷肉飯有自己獨特的風格，好吃👍腦髓湯清甜中藥味濃郁，內用掃桌上的QR CODE點餐，上餐速度很快。 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "內用會先請你先去找到位子，在座位上點餐，點餐用QRcode滿方便的！而且可以直接幫你分好在哪一桌，再把單子夾在桌子旁邊吃完在一起結帳。\n\n餐點： …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "總是排隊的金峰滷肉飯\n以前因為工作或是住景美偶爾吃\n發現疫情影響人潮還是有少一點 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "滷肉飯不錯，其他還好。\n電子點餐系統不夠直覺👎🏻\n有電子支付👌🏻 …",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "2022.12.06初訪\n#金峰滷肉飯 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "2019.01.14=★★★☆☆  你很容易找到一家跟這間差不多水平的小吃，而且還不用跟觀光客排隊。嗯，特別來排隊一吃後，覺得有點傻。\n\n這陣子吃太多法式料理、義大利菜、日式料理，開始來吃吃正港台灣味！第一站先來…『金峰魯肉飯』！ …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "魯肉飯普通，鼎邊銼湯也涼涼的",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "2023-12-16 Sat\n南門市場，中正紀念堂 2 號出口。第二次造訪，週六傍晚人山人海，內用不用等很久，一下就有座位。滷肉飯口味類似鬍鬚張，用餐環境與服務人員輸鬍鬚張很多，如果預算有限就吃這家。滷肉飯 中碗(45), 豆腐 (20)",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "店面很小，而且不衛生。您將坐在一張小桌子旁。外面吃的人很多，排隊吃飯的人也很多。好吧，畢竟不可能吃到正宗的味道。被收視率誤導是我的錯。\n這裡的味道我就不評論了。這對當地人來說很不禮貌……對了，我很喜歡八角之類的中國調味料，但我不能吃。 。 。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "2024年8月18日\n我晚上去的時候人很多。\n我和另一個人坐在一起。 …",
        "日期": "5 天前"
    },
    "評論 183": {
        "內容": "我在台北吃到了第一頓豬肉飯。訂購是使用二維碼完成的，因此很容易理解。豬肉飯（小）通常很小而且不夠。 Romikhan上只有一些豬肉，所以如果你想吃一頓豐盛的飯菜，可以加一些紅燒肉。味道和氛圍都是台灣的！感覺很好。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "除了繁忙的時候要和陌生人坐在一起，桌子有點髒之外，這家餐廳是我在台灣吃過的所有餐廳中性價比最高的，東坡肉蓋飯和炒貢心菜都很好吃。 👍🏻 對於店裡的氛圍褒貶不一，但是如果你喜歡在森林里或者市場裡吃飯的感覺，這裡是個不錯的重慶吃飯的地方。 …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "台北美食2024⑤/金豐六肉飯\n\n來日本後只吃甜食，現在是時候吃甜食以外的台灣美食了(^-^) …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "即使高峰期過後也有人排隊，但周轉速度很快。由於我是一個人，所以我能夠先通過。\n當您使用二維碼點餐時，您的食物很快就會送達。 …",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "味道還可以。喜歡他們的小份量，所以我們嘗試了各種食物。這家店應該有很多遊客光顧，他們甚至還有各種語言的二維碼在線訂購。請準備拼桌，無論如何都會是一頓快餐。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "這是一個很難用「忙碌」、「忙碌」等字眼來形容的地方。店裡擠滿了在前面等候的顧客。\n\n不過，你不用擔心，大部分都是外帶的顧客，大廳旋轉得很快，所以你可以在餐廳吃飯。 …",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "如果你想感受台灣當地的氣氛，強烈推薦。幾乎所有的食物都很美味。當你坐下來時，你可以掃描二維碼來訂購。我推薦東坡肉和水煮菜，不推薦竹筍。味道是酸的。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "這是我在台灣吃過的最好吃的餐廳。也是當地人使用的，所以無論什麼時間去，都會有7到8個人的隊伍，但只需要10分鐘左右就可以引入裡面。當您使用每張桌子上的二維碼點餐時，您的食物將立即送達。當我回來時我會付款。您所要做的就是將隨食物一起攜帶的單據帶到收銀台。還有會說日語的女性工作人員，所以不用擔心。即使不會說中文，也可以透過二維碼點餐，回家的路上說一聲「謝謝」就可以了。而且太便宜了。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "招牌滷肉飯很好吃，如果想吃麵條，滷肉麵也同樣不錯。滷肉的味道很好地平衡了滷味和甜味，米飯粒粒分明，所以仍然可以品嚐到裹著滷汁和肥豬肉的緊實顆粒米飯。麵條煮得恰到好處，保留了麵條的彈性和嚼勁。推薦的配菜是豆腐、燉蛋和濃湯。服務很及時，透過訂單表或透過二維碼在線下訂單，工作人員很快就會將食物送到餐桌上。準備與其他顧客拼桌，商店通常很忙。強烈推薦",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "正在尋找最好的滷肉飯，然後這個金峰出現在我的谷歌搜尋中。因此，當向下滾動時，我在 YouTube 上看到馬克·韋恩斯 (Mark Weins) 說滷肉飯很好吃。所以毫不猶豫地坐捷運到金豐，所以在中正站2號出口就能看到餐廳，步行只需1分鐘。\n我的觀點是滷肉飯與米飯的平衡很好，但是脂肪多，肉少。 …",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "這是一家不錯的餐廳，提供美味且價格合理的當地食物。\n\n台灣人像日本人一樣排隊。 …",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "前往聖地朝聖！他們會問你有多少人，並會根據可用的桌子快速引導你。您可以透過二維碼點餐並從日文菜單中選擇。您也可以使用訂單。我喜歡它，因為它感覺就像一家普通的美味小鎮餐廳。我吃了豬肉飯、炒青菜、高麗參湯。",
        "日期": "5 天前"
    },
    "評論 195": {
        "內容": "我們點了紅燒肉、米飯和麵條、煮熟的蔬菜和紅燒鴨蛋。我建議嘗試所有這些：\n\n紅燒肉飯：柔軟蓬鬆的米飯沾上紅燒肉醬。豬肉非常好吃，但對我來說有點太肥了。我也希望它鹹一點。只是我個人的喜好。 …",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "我聽說過金豐鹵肉，它是台北著名豬肉飯的代名詞，但我一直沒有機會去那裡。這次去南門市場有事，就來到了附近的金豐滷肉酒樓。聽說那裡很忙，所以早上11點左右開門就去了，已經滿了，排了很長的隊。不過輪換的速度很快，我很快就入座了。首先讓我驚訝的是你可以使用二維碼訂購。每個座位都分配一個二維碼，並透過手機下訂單。不愧是台灣這個IT發達的國家，效率很高。二維碼螢幕易於理解，並以日文顯示。點的菜是肉飯（中）45元，油豆腐20元，共65元。下單後，店員立刻就送來了。我對廣告上的味道和數量非常滿意。您最後一次離開商店時支付賬單。受到推崇的。",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "你可能會認為茹肉飯不可能出錯，你可能是對的，但這個的辣度和肥度恰到好處。太容易夠到碗底了，讓你想要更多。喜歡與竹筍和醃苦瓜的搭配。",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "氣氛不好但食物很好吃的地方！\n\n透過二維碼訂購！涼爽的！ …",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "如果您想吃一頓當地人喜歡的美味佳餚，那麼我建議您嘗試一下。食物很棒。典型的老式時尚小販街氛圍，這是我在台北吃過的最便宜的飯菜之一。這麼多不同的選擇肯定會回去嘗試一些其他菜餚。",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "就在中正紀念堂站旁。\n點一份豬肉燉飯來吃是最好吃的！\n大蒜炒青菜也很美味。\n我絕對想再去一次！",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "我吃了豬肉飯滷肉飯。\n確實肉少了一些，但是食物還可以。但為什麼餐廳聞起來像浴室呢？很高興能夠透過掃描二維碼用韓語訂購。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "他們改用二維碼點餐了，但食物還是一如既往的美味。滷肉飯是必備品，而且仍然是我最喜歡的。也不要錯過他們精選的美味燉湯",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "瀏覽日期：2024 年 5 月 1 日\n這是一家著名的豬肉飯餐廳。我已經查了好久了，這次去台灣終於可以去參觀了。 …",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "下午1點後到達。\n正如你在照片中看到的，那裡很擁擠，但是工作人員很及時並引導我們參觀，所以我們不用等那麼久。\n使用二維碼訂購也很容易。 …",
        "日期": "8 個月前"
    },
    "評論 205": {
        "內容": "老字號滷肉飯，常常都是超多人排隊。喜歡他們的滷肉飯，真的是不一樣。另外，強烈推薦蛤蜊雞湯，必吃！濃鬱的雞湯，湯底清澈，加上蛤蜊的甜味，搭配滷肉飯是一絕配！豬肚湯還好，豬肚還是吃到騷味。",
        "日期": "11 個月前"
    },
    "評論 206": {
        "內容": "南門市場附近的豬肉餐廳\n適合午餐或小吃，因為價格合理\n可以透過二維碼點餐，所以即使你不會說中文也不用擔心，這很棒。",
        "日期": "3 個月前"
    },
    "評論 207": {
        "內容": "我們喜歡這個！紅燒肉鮮嫩多汁，滷肉飯的味道恰到好處，又不會太重。連炒蔬菜都非常好吃！它對外國人也非常友好，因為你可以透過二維碼和英文菜單點餐。\n工作人員也很好。您可能需要與當地人共享餐桌，這也使其成為一種身臨其境的體驗！",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "滷肉飯太好吃了\n米飯煮得很好，紅燒肉也很棒，每一口都能感覺到嘴唇因為油而粘在一起。\n湯很好喝，吃完米飯後，最好喝一口湯來清潔口腔。\n一定會再回來",
        "日期": "4 個月前"
    },
    "評論 209": {
        "內容": "可能是台北吃滷肉飯的最佳地點之一！這裡的食物非常美味，而且價格絕對不能比！我們點了滷肉飯、紅燒五花肉飯、豬肉湯麵、炸豆腐和蔬菜。我們三個人就吃飽了，只花了 12 美元！話雖這麼說，餐廳本身沒什麼好說的，所以一定要降低你的期望。",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "第一次吃豬肉飯！城裡還殘留著一些古色古香的建築，很有氣氛！ ️我只點了小份，因為我想邊走邊吃。由於肉不多，不知道吃肉炒飯會不會更好？雖然要排隊，但是翻台率還是不錯的！透過手機訂購非常簡單。便宜、快速、美味！我嚐到了台灣當地的味道！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "當我在到達商店之前閱讀最近的評論時，我有點擔心，但我的經歷非常積極。如果您餓了，請跳過豬肉末的選擇，而選擇美味的五花肉碗。我 5 歲的孩子很喜歡豬肉末米粉（滷肉米粉）。如果您需要更多，請添加蔬菜（肯定）和湯。對於我得到的品質和口味來說非常實惠。還有更好的嗎？也許吧，但一致性總是會被質疑。我和我的家人吃得很開心。在非高峰日和高峰用餐時間前一小時前往。內部很擁擠，所以如果你是個大塊頭的西方人，請祈禱有一個好座位給你。我身高 5 英尺 10 英寸，這對我來說還不錯。",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "這個地方已經很受遊客歡迎了！掃碼訂購！又快又有效率！\n不要讓排隊的人嚇到你，他們移動得很快，因為人們不傾向於在這裡「閒逛」。你吃完就走！ …",
        "日期": "10 個月前"
    },
    "評論 213": {
        "內容": "我去吃午餐。\n大約是500日元。\n肉飯比較薄，配料也不多，所以我覺得還是點其他菜比較好。",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "這裡的紅燒肉飯和排骨湯無疑是我一生中吃過的最好的東西之一。我無法用言語表達我對這個地方的喜愛程度，我來到台北就是為了在這裡吃飯。我無法向任何人推薦它。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "這是我第一次吃魚飯。\n它並不像看起來那麼油膩，而且我吃起來有一種令人驚訝的清爽味道。\n雞肉和蛤蜊的湯也很清澈，帶有一絲生薑的味道，真是完美的組合。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "便宜又好吃。\n有點害怕，因為店裡的工作人員會喊著引導你。\n人很多，但是輪換很快，所以我們沒有等太久。\n盧羅漢在這裡很好。蛤蜊湯特別好吃。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "不吃滷肉飯\n碎肉和米飯\n如果沒有配菜，就只能吃米飯了。 …",
        "日期": "2 個月前"
    },
    "評論 218": {
        "內容": "很容易找到，但是要排隊…超長！如果您與一大群朋友和家人在一起，如果您堅持坐在一起或靠近，可能需要更長的時間。\n\n我和夥伴嘗試了他們的紅燒肉蓋飯和蔬菜。整體來說很好，只是很好，所以我給3/5顆星。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "桌上有二維碼，可以掃描訂購。包括英文說明。  食物來得超快。因為人太多，我們共用一張桌子，所以面對的是兩個陌生人。\n紅燒肉飯非常美味，儘管我希望這樣可以有更多的肉。\n苦瓜湯很清淡，很好喝。\n便宜、快速、美味，離地鐵站出口很近。",
        "日期": "11 個月前"
    },
    "評論 220": {
        "內容": "（訪問時間：2023 年 9 月）\n這是一家有名的豬肉飯餐廳，旅遊指南上也有提到。\n它有當地餐廳的感覺，當我四處閒逛試圖弄清楚如何進去時，一名工作人員看著我，並在他指的座位上坐下。座位上有二維碼，即使不會中文也能輕鬆點餐。\n我點了豬肉飯（小）和豆腐配菜。正如其他人提到的，豬肉飯雖然肉少，但味道足夠。豆腐的味道很精緻，我很滿意。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "食物非常美味。快速服務店裡的聲音很大，很有當地風格。你必須爭先恐後地坐在桌子旁，因為人很多。",
        "日期": "7 個月前"
    },
    "評論 222": {
        "內容": "去年夏天的一個深夜我們去了那裡，不需要等待或任何事情。非常喜歡那裡的魯肉飯。我們旅行期間我最喜歡的一餐。",
        "日期": "10 個月前"
    },
    "評論 223": {
        "內容": "很棒的紅燒肉飯。豬肉非常嫩，紅燒的味道非常鮮美。米飯上的肉汁非常完美，因為它很好地補充了豐富的味道。然而，我確實發現豬肉和米飯的比例不是很好，因為豬肉太少了。\n\n水牽牛花很棒。它很軟，有很好的大蒜和大豆的味道。 …",
        "日期": "11 個月前"
    },
    "評論 224": {
        "內容": "這裡是購買牛螺扇的好地方！很容易成為台北的經典。服務很快，食物是所有主食的美味演繹。我強烈推薦嘗試孔螺。燉得很精彩，直到骨頭變軟！",
        "日期": "6 個月前"
    },
    "評論 225": {
        "內容": "星級是為了服務，工作人員對遊客非常好，耐心講解如何點餐，非常有效率的家庭合作\n\n對於食物，我只能說“太高估了”，就是很標準的滷肉飯…不知道為什麼這麼多KOL推薦這個 …",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "我在工作日下午3點左右來到了這家餐廳，因為據說這是一家位於中正紀念堂站外的著名豬肉飯餐廳。沒有等待時間，我們很容易就入座了。\n店員用中文告訴我“請使用二維碼點餐”，我一看牆上，果然貼有二維碼。當您加載它時，您可以閱讀訂單，並且很容易理解，因為它有照片。服務非常友好，因為這是一個有很多遊客的地方。不過，只有中文和英文。 …",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "在短短 1 天內測試了 4 家不同的商店，在我看來，這家排名第三。我喜歡這個地方的當地特色和老派的氛圍，但醬汁與其他地方非常不同。它的味道不太好，但湯很棒。",
        "日期": "9 個月前"
    },
    "評論 228": {
        "內容": "絕對是一個很好的用餐場所，這已經可以根據Google的高評價來判斷。我們點了大部分推薦的菜。\n- 紅燒肉最好吃\n- 竹筍雖好，但只適合那些能接受它的氣味的人 …",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "因為這是一家很受歡迎的Lou Rohan餐廳，所以我直接從機場到飯店去了那裡。由於是深夜，人不多，不用等就可以進去。當我透過智慧型手機上的二維碼訂購時，不到一分鐘就出來了！這次點了中小肉羅漢、空心菜、皮坦，都非常好吃，果然最受歡迎。它的味道和我在日本吃的鹿露半完全不一樣，雖然味道不重，味道複雜，但是很自然，我想這會是一個難忘的味道。第一次吃空心菜，和肉捲簡直絕配，辣椒也很好吃，沒有任何味道。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "儘管有很多評論，但對我來說，這只是普通的紅燒肉飯。味道還不錯，但沒必要期待有什麼特別的（我個人的看法）。如果你在中正紀念堂附近，想吃點午餐，你可以去這個地方嘗試標準的台灣滷肉飯和其他傳統蔬菜菜餚和湯。我相信人們會喜歡它，但如果你沒有機會嘗試，也不要後悔。",
        "日期": "6 個月前"
    },
    "評論 231": {
        "內容": "我很想吃一碗滷肉飯，被告知我可以在這裡找到。氣氛讓人感覺很有希望——熙熙攘攘，但並不擁擠，當地人也會在那裡用餐。然而，我覺得滷肉飯在數量上基本上沒有給人留下深刻的印象，儘管肉很肥而且滷味也不錯。其他一切都很好。這頓飯相當實惠。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "這家紅燒肉飯的評價被高估了。然而，60 個（約 2 美元）的價格是無與倫比的！ …",
        "日期": "9 個月前"
    },
    "評論 233": {
        "內容": "☝️關注我，獲取世界各地美食推薦🌎\n\n是的，是的，是的！ …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "不錯的小店，可以買到紅燒肉飯。那裡的紅燒鴨蛋和水煮蔬菜也很好吃。\n\n這是一個不錯的當地快速午餐地點。如果你來到這裡時沒有想到這會是最好的紅燒肉飯，那麼你會喜歡這裡的食物。這是一個簡單又快速的地方，可以買到一些便宜的食物。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "一直在台北尋找美味的滷肉飯，這是我嘗試過的最好的滷肉飯之一！\n\n儘管是許多遊客經常光顧的地方，並且在許多美食部落格上列出，但我認為它真的很棒！ …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "吃台灣當地美食必去的地方。如果你不餓的話，大顆的燙青菜太多了，根本吃不完。\n\n但在某些時候，顧客常常會在這裡排隊。 …",
        "日期": "5 個月前"
    },
    "評論 237": {
        "內容": "只是等待的時候吃東西不太好。\n為什麼不來這裡...哈哈，等的時候隊伍移動得很快。\n首先價格便宜~原因是數量少哈哈。 …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "我選了小號，因為我不是很餓。等了半小時，餐廳排得很快，管理也不錯，但幫我們換了桌子。 （但他們也提供便宜的東西）用二維碼訂購。一旦坐下，除非你用簡單的中文點餐，否則沒有人會打擾你。還好坐在我們對面的人會說中文，所以他們幫忙了（餐廳一定是看到了我的中國臉所以他們沒有帶英文菜單）我個人不擅長吃油膩的食物。所以我覺得很平淡。豬肉被切成很小的塊。這是第一次吃剩米飯。點別的東西吃比單獨吃好。味道類似泰國的豬腿飯，但不甜。很多照片都是對面的哈哈。",
        "日期": "8 個月前"
    },
    "評論 239": {
        "內容": "記住明迪附近的這家商店。 😕\n\n很棒的食物。湯是你必須嘗試的東西。看來對健康很有好處。 👍🏻👍🏻👍🏻👍🏻👍🏻 我們基本上都點了圖片上喜歡的東西。他們都很好。 😋😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好的開始\n\n我得到了什麼 …",
        "日期": "7 個月前"
    },
    "評論 241": {
        "內容": "做好排隊的準備。隊伍很長，但移動速度很快，因為商店有一個高效的座位系統，可以通過二維碼點餐。我們印象深刻並且非常享受這頓飯。這是我們在台北吃過的最好吃的滷肉飯。這頓飯花了10新元，我和收銀員仔細核對了帳單金額是否正確。食物很好，價格非常實惠。我下次還會回來的！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "與它的外觀不同，它是最先進的，這要歸功於二維碼訂購。\n為了避免被責罵，兩個人拜訪時應該並排坐著，而不是面對面坐著。\n份量很小，前面的那位女士自己點了 3 個菜單項目。 …",
        "日期": "5 個月前"
    },
    "評論 243": {
        "內容": "食物很棒，店裡很擁擠，需要共用桌子。",
        "日期": "2 個月前"
    },
    "評論 244": {
        "內容": "這家餐廳在您的必嘗清單上。有很多人在排隊。它有風箏尾巴那麼長。但我沒等太久，大約15分鐘，他們提供小菜。  您可以選擇訂購很多東西。\n- 滷肉飯 NT 40\n- 滷肉飯 NT 75\n- 豬肉濃湯 NT 55",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "餐廳有當地餐廳的氛圍。我去的時候，日文不能交流，英文似乎也不能交流。 …",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "滷肉飯的味道剛剛好，醬汁不會太甜，肥肉與瘦肉的比例也剛好不會吃到太過油膩。\n\n店家給的豬肉很豪邁，可惜的是醬汁給的並不夠，如果醬汁多一些會更好吃。 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "我在台北/台灣嘗試過很多滷肉飯，我不得不說這是我個人最好的。這將是我的推薦，也是我每次來台北「必去」的店。\n我在接近中午12點的時候到達了這個地方，值得慶幸的是，排隊的時間並不長，收貨的人比想在店裡吃飯的人還多。\n5 分鐘內就得到了一張桌子和座位，我很餓，很快就用訂單單接受了我的訂單。準備工作非常有系統，食物供應也非常及時。 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "最好在午餐時間或晚餐時間之前來這裡吃，因為這段時間不會那麼擁擠，可以立即入座。我在台北吃過的最好吃的滷肉飯，米飯很便宜，我通常點一大碗和一中碗，雞湯也很好喝，服務很棒。對我來說舒適的食物，很快就會回來😄🙌 …",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "吃了著名的滷肉飯。這是我迄今為止在台灣經歷過的最好的事情之一。雞肉/蛤湯非常豐富可口。每道菜都很好。價格也不錯。圖中所有東西190NTD。如果您想嘗試著名的紅燒肉飯，推薦您來這裡。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "太好吃了🤤 離中正紀念堂站很近，而且所有菜色都很便宜，大概100台幣左右就可以吃飽了。你可以嘗試一下！ …",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "2023 年 9 月：開放時間原定為上午 11 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "隊伍永遠排得很長😅但是隊伍移動得很快。有很多東西要訂購，我們迷失了選擇。  一直想去這家備受好評的餐館，發現食物整體不錯。  雖然有點被高估了。 …",
        "日期": "1 個月前"
    },
    "評論 253": {
        "內容": "這裡的豬肉有豬肉的味道。所以這並不是很愉快。那裡有更好的紅燒肉飯。不過他們家的苦瓜湯真的很好喝。湯並不苦，這一點令人印象深刻。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "當地典型的台灣滷肉飯餐廳。隊伍有點長，我們等了20分鐘才找到座位。透過二維碼點餐，5 分鐘內食物就準備好了。味道是經典的，味道不錯。唯一的評論是肉的部分有點小（即使我們點了大尺寸）。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "應該給負分，那麼多年的店賺那麼多錢，硬體不升級嗎？\n衛生條件那麼差，靠近小路旁的位置尿騷味那麼重，店家完全不管？餐具盒上的灰塵和油垢看了直接沒胃口。\n豬肚湯，跟熱水一樣，完全沒味道",
        "日期": "4 週前"
    },
    "評論 256": {
        "內容": "非常受滷肉飯歡迎的地方。幸運的是，我比一大群吃午餐的人先到了那裡。建議上午11點去，避開人群。價格非常實惠。我點了小紅燒肉飯（NT35）和豬肉湯（NT60）。我強烈推薦豬肉湯，因為它非常美味而且沒有豬肉味！",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "驚人的價值和品味。這可能是您在台北能吃到的最便宜但最美味的一餐。\n\n2024 年更新：仍然是一個非常好的地方，但他們給你的肉末豬肉飯少了，而且看起來比幾年前排隊的人少了/受歡迎程度也低了。蔬菜有點乏味，但菜單上的其他菜餚相當不錯。",
        "日期": "5 個月前"
    },
    "評論 258": {
        "內容": "「金豐滷牛肉飯」是一位台灣行家朋友介紹給我的一家供應滷羅漢的美味餐廳。\n\n我從中正紀念堂回來的路上順便經過。步行約5分鐘。 …",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "我是星期四下午4點左右到達的，不用排隊就能進店。\n菜色都很美味，肉飯味道鮮美，精緻。這將成為一種習慣。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "有個學生邀請我，他告訴我有一家很有名的豬肉飯店，所以我就去了那裡。店前排起了長隊，看起來像是很受歡迎的台灣餐廳。旋轉的速度很快，所以我很快就被引導到了座位上。菜單沒什麼意義，但是點餐的二維碼上有日文菜單，所以很容易理解。兩個人吃了豬肉飯、青菜、紅燒肉、豆腐，210元台幣。很美味。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "味道很好的小店。如果內用，大概率下需要排隊和別人拼桌，儘管如此，滷肉飯仍然值得一試。",
        "日期": "6 天前"
    },
    "評論 262": {
        "內容": "需要排隊，但不需要等太久，我等了大約5-10分鐘。人們吃完飯就很快離開。紅燒肉還可以。和其他的紅燒肉店相比我覺得他們的沒有其他的那麼肥。其他的只是標準的。但價格便宜",
        "日期": "11 個月前"
    },
    "評論 263": {
        "內容": "我在台北吃過的最好的滷肉飯之一，因為它的價格非常實惠。小碗35元。蔬菜真好！ 30元一小份，足夠3個人吃。我喜歡鬆軟飯上的鹹味醬汁。你也可以點鴨蛋和豆腐。當然，就價格而言，你不會期望有很多肉。但這只是一頓非常簡單又美味的餐點。你也可以考慮點湯！跟你的滷肉飯很配啊！哦，是的，避免在午餐時間去，否則你會準備排隊。但桌子的周轉速度應該很快，因為服務效率非常高。下單後5-6分鐘！ 👍🏼 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "這個地方正擠滿了來自遠處的人們。店外有一條蜿蜒的隊伍，但隊伍移動得很快。只花了20分鐘就入座了。\n\n點餐只需在餐桌上掃描二維碼即可完成。線上選單有英文和中文以及該項目的圖形圖像。服務速度甚至更快，不到 3 …",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "2023年12月我白天去的，所以排隊等了20分鐘左右。可惜羅羅漢的肉質較差，但味道卻不錯。雖然我們是同桌，但是一對當地夫婦很照顧我們，教我們怎麼點菜，還給我們送了盤子，讓我們體會到了台灣人的善良。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "台灣餐飲評測系列金峰魯肉飯\n\n評價基準為成都人對美食的評價標準 …",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "這裡的豬肉飯是普通的豬肉飯。價格比其他店便宜，營業到深夜，距離車站步行1分鐘。有大號、中號、小號三種尺寸，您可以根據自己的胃口訂購。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "絕對是最好吃的滷肉飯之一！",
        "日期": "2 個月前"
    },
    "評論 269": {
        "內容": "到目前為止我吃過的台灣最好的滷肉飯，滷肉滷肉的脂肪和瘦肉的比例非常完美。他們的紅燒肉汁非常美味。濃鬱可口，與米飯非常相配。也喜歡他們的各種湯。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "真的是吃當地街頭小吃的好地方。請記住，沒有英語 me u，所以這可能會很困難。如果你跟我一樣幸運的話，會有人幫你點餐的。\n強烈推薦紅燒肉碎飯、蔬菜和湯。\n有些人說還有其他地方提供同樣好的食物。情況可能是這樣，但儘管如此，這裡仍然很好。 …",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "非常小的擁擠嘈雜的氛圍，工作人員到處喊叫，尤其是商店旁邊正在進行裝修。不知道這是否是空氣中瀰漫著污水味的原因。\n\n飲食方面，點了滷肉飯、紅燒肉飯、人參雞湯和雞蛋。米飯很好吃，就像我記憶中的那樣。湯有濃濃的人參味。 …",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "美味的豬肉。他們給你少量的豬肉。至少是1：4的比例。掃描二維碼就可以下單，很方便。食物很快就出來了。工作人員很快就會帶你進出。",
        "日期": "1 個月前"
    },
    "評論 273": {
        "內容": "盧羅米很有名。如果你想吃多種食物，就點一份小份量的。我點了湯、水煮蛋、油豆腐、炒青菜。\n這是台灣當地人去吃飯的餐廳，去的時候要小心。\n有遊客來，但從路上完全看得見，很有安全感。 …",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "早上8點開始，所以在這裡吃早餐。豬肉飯可以選擇大份、中份或小份，所以如果早餐吃得清淡，可以選擇小份（普通飯碗的大小）。\n您不必擔心點菜的問題，只需查看餐桌上提供的菜單選擇表並遞出即可。\n不過，它似乎很受當地人歡迎，因為幾乎一開業就滿了。顧客週轉速度很快，因此您很少需要等待。\n味道鮮美，對於日本人來說可能很容易吃。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "我平日12點55分到達的時候，已經有20多人在排隊了，但是周轉很快，所以等了15分鐘就可以進去了。看來很受遊客歡迎。入口處擠滿了Uber Eats 的送貨員和外帶顧客。\n經過引導，我坐下來，寫了一份點單，遞給服務員，大約3分鐘，食物就上桌了。著名的豬肉飯有大、中、小三種尺寸，份量大約是一個普通飯碗的大小。 …",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "在故宮博物院待了5個小時，我們來到這裡充飢。紅燒肉飯絕對是我的最愛之一。苦瓜/鳳梨雞湯、鍋邊措也很不錯。店面雖小，並不華麗，但乾淨整潔。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "這不是一家受歡迎的餐廳，有很多便宜又美味的食物。\n\n味道還不錯，但整體吃喝體驗是最差的 …",
        "日期": "3 個月前"
    },
    "評論 278": {
        "內容": "這裡真的很好吃！用二維碼點餐很方便，而且肉很嫩，所以我很喜歡！",
        "日期": "4 個月前"
    },
    "評論 279": {
        "內容": "兩人份大約350日元，味道很好。",
        "日期": "2 個月前"
    },
    "評論 280": {
        "內容": "我住在台灣時，在冠狀病毒大流行最嚴重的時候去過台灣。當時遊客不多，所以沒排隊就直接進去了。不愧是名店，味道大家都很滿意。高湯（豆腐和雞蛋的桌上燉菜）特別美味。味道浸入其中，八角茴香的香氣讓人想吃更多。我覺得這也難怪出現在雜誌上。\n不過，我不禁覺得，這裡不是一個人們被迫排隊而來的地方。台灣各地有很多餐廳提供這種風味，所以最好先去飯店附近的豬絞肉餐廳。",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "當地一家繁忙的餐廳。非常好的魯肉飯（lo ba png）。鬆軟的米飯和美味的燉汁。值得信賴的台灣休閒食品。",
        "日期": "10 個月前"
    },
    "評論 282": {
        "內容": "餐廳很容易找到，位於中正紀念堂捷運站2號或3號出口旁。 …",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "有一位彬彬有禮的女士日語說得很好，所以我點餐沒有遇到任何困難。\n截至12點30分，現場仍有人排隊。便宜又好吃，但說實話，我吃的米飯上面的配料比其他餐廳的還多！我有這樣的感覺。這個肉少了，香菇多了。老實說，考慮到他有多出名……我以為不會有下一次了。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "這絕對值得它得到的所有炒作！令人驚嘆的紅燒肉飯，價格低得驚人。這確實是一道做得非常好的傳統菜餚。我們還點了整塊五花肉飯，這是我的最愛！強烈推薦蔬菜、豆腐、滷鴨蛋和人參湯，這樣一餐就圓滿了。 2 人整餐只要 8 美元！",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "超美味的滷肉飯滷肉飯，絕對值得等待！這裡的叔叔阿姨工作速度很快，所以隊伍移動得很快。他們的五花肉飯也很棒，但紅燒肉飯絕對是明星。他們的綠色蔬菜與醬汁的味道也令人驚訝，並且與其他菜餚完美搭配。紅燒鴨蛋奶油味十足，是搭配豬肉和米飯的必備品。去吃午餐了，說實話，我可能會在今晚飛回美國之前回去吃晚餐🤔 …",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "美味的餐廳以其魯肉飯而聞名。\n\n這是一個繁忙的小地方，看起來不起眼，但非常受當地人和遊客的歡迎。預計等待時間為 10 到 30 分鐘，具體取決於您的團體人數。 …",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "參觀完中正紀念堂後，我尋找附近的一家餐館，結果找到了這家。\n當我到達時，裡面全是漢字，我不知道該怎麼辦。原來，如果有空位，可以先坐下，掃描那裡的二維碼點餐。\n很方便，因為導遊是英文的，有照片。 …",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "相當不錯的招牌滷肉飯。  也喜歡用鳳梨、苦瓜和雞肉做的湯。  兩者味道都很棒而且物有所值。  不過不太喜歡豆腐。  座位間隔合理，冷氣也不錯。  愉快的快速早餐體驗。如果搭地鐵來的話超級容易找到。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "等了三年疫情過後，終於回來金峰吃他們出名的滷肉飯。味道跟我第一次吃還一樣，何況更美味！我們點了兩個中的飯，青菜和苦瓜排骨湯。我們吃得超津津有味，每一粒飯都不放過！價值也很值得。",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "很受當地人和遊客的歡迎。地方雖小，但如果你在非高峰期來的話，等待時間還不錯。靠近中正紀念堂站。紅燒豆腐對我個人口味來說太鹹了。除此之外，這是參觀該地區後享用便餐的好地方",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "我不知道炒作是什麼。紅燒肉很一般，雖然我點的是M號。唯一的區別是米飯更多，但肉是一樣的，數量微不足道。我的旅館做的紅燒肉比他們的好。 11點左右就開始排隊了。這個地方擠滿了人，因為我一個人，所以我得到了一個面壁的座位。這個地方不是很乾淨。點了鳳梨苦瓜湯，我覺得有點淡。紅燒蛋味道鮮美。我認為這個地方值得排隊。你可以跳過它。我去了九份，我覺得那裡的紅燒肉更好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "紅燒肉飯味道不錯，可惜太油膩了，其他小吃也還可以，生意不錯，衛生環境很有進步空間。\n肉的味道不好，油脂也不好，其他小餐還可以，衛生環境有改善空間。\n紅燒肉飯很好吃，可惜太油膩了，其他小吃還可以，生意不錯，衛生環境還有很大進步空間。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "這是一家有名的台灣豬肉飯餐廳。或許是因為南門市場重新開業的緣故，最近人潮擁擠。就我個人而言，我喜歡苦瓜俳句。",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "它沒有辜負人們的期望。如果您的團體人數較多，請做好排隊等待很長時間的準備。總是有人排隊，他們很受歡迎。食物來得很快，因為他們人員配備齊全，廚房的運作就像一條非常有效率的工廠生產線。試試竹筍和紅燒肉等配菜。豎起大拇指！",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "到目前為止我嘗試過的最好版本的紅燒肉飯。酸甜的食材（白色）對我來說是最關鍵的：開胃！",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "豬肉很油，如果加一點豬肉，就得多點。就像是不加糖的燉菜，人多，價格不貴，桌子很擠，餐廳也不是很乾淨。苦瓜湯一般般鹹醬煮牽牛花",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "豬肉飯（小份）30美元起，美味又便宜。\n這位女士不是很友好，但是食物很美味而且沒有難聞的氣味。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "當我從火車站出來時，我看到了餐館，非常明顯。我被其中一道菜所吸引，這是我這次在台北還沒找到的，那就是鼎邊銼刀。我點了它和另外兩道菜。令我驚訝的是炒冬粉，真的很好吃。點了一盤蔬菜，很新鮮。\n這間攤位就在中正紀念堂旁邊，很好找。如果您想嘗試當地菜餚，請務必過來。這個地方很乾淨，用餐舒適。",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "這個地方真的很老派，一定要好好看看，否則你可能會直接路過。這裡的食物又便宜又好吃！我吃了紅燒肉飯和五花肉飯，都很好吃。  五花肉飯配有捲心菜和竹筍。體面的飯菜和快速的服務！",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "我在台北最喜歡的滷肉飯之一。肉是瘦肉和脂肪的完美結合，而且足夠嫩，可以在嘴裡融化並與米飯混合。紅燒鴨蛋是個很好的搭配，而鳳梨苦瓜雞湯則非常熱騰騰，味道鮮美。店面雖小，但食客來去匆匆，所以等待時間很短。環境不是最乾淨的，因為它位於一棟老建築裡，所以請注意。總的來說，真的很喜歡這裡的食物和台灣人的熱情和友善。每當我去參觀時，絕對是必去的地方😋👍🏻 …",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "非常有名的滷肉滷肉飯店。\n我覺得這家餐廳的脂肪很多，醬汁很濃（重），對我來說還可以:)。\n通常這個地方擠滿了人，你應該在午餐時間之前/之後參觀。 …",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "我讀到了負面評論，但實際上發現這個地方乾淨而且服務高效。考慮到他們的名氣和份量，價格也很合理。有兩件事確實很突出，食物味道鮮美，而且熱氣騰騰。  您還需要什麼？  如果您也獨自用餐，那就太好了，因為有時您可以插隊。  喜歡回來嘗試菜單上的其他菜餚。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "味道相當不錯——我們點了紅燒肉飯、一些滷蛋和這道乾粉絲麵。也許我們已經習慣了美式份量，但我想我可以拋光兩“大”碗的豬肉飯😂😂😂😂😂肯定點了 - 一切都很便宜 …",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "豬肉和米飯的不可思議的旅程。當你的靈魂上升到地平線時，你的思想將會得到提升，你的味蕾會嘗試處理這頓美妙的美味佳餚。在這裡用餐，感受偉大的氛圍。",
        "日期": "11 個月前"
    },
    "評論 305": {
        "內容": "很好吃(^^) 對於日本人來說很容易吃而且很好吃，這和我迄今為止吃過的Luro粉絲完全不同！\n日本人往往覺得食物很獨特，但我認為日本人在這裡吃飯也很容易。\n由於是元旦，放假的人很多，所以要排隊，但是輪換的速度非常快，所以我們不到20分鐘就入座了。 （因為靠牆所以桌子很小） …",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "排隊的人大概有30人左右，我差點就放棄了，但最後還是排了30分鐘，只是為了嚐嚐這裡很受歡迎的豬肉飯。\n\n很簡單，我被引導到座位上，查看桌子上的日文菜單，填寫訂單表，然後交給工作人員。 …",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "老店好吃，只是人太多了。",
        "日期": "6 個月前"
    },
    "評論 308": {
        "內容": "這些菜太好吃了！遊客可以輕鬆點餐，因為掃描二維碼上的菜單有英文版本。這個地方唯一不好的就是排隊很長。 🐷🍚 …",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "說起豬肉飯，就不能忽視的名店。\n我點了豬肉飯（中）40元台幣，豬肉蛋15元台幣，蛤蜊湯新台幣60元台幣。\n這裡的豬肉飯配有切碎的香菇和鹹菜，肉質肥美。脂肪對我來說有點重，而且香味很濃。 …",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "嘗試這個地方是因為我在一些部落格上看到推薦。我們去的時候是晚餐時間，雖然隊伍很長，但是周轉速度還蠻快的，不到10分鐘就進去了。嘗試了滷肉飯和豬肚湯。米飯很熱而且非常好吃。湯也一樣好喝，豬肚也很乾淨。服務人員很友善。訂購時需要注意的一件事。填寫桌子上的表格並將其傳遞給他們的一名工作人員。您只需用餐後排隊付款即可。提到這一點是因為我們不小心做了相反的事。建議在這個地方吃而不是帶走，以免食物變冷。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "這是一家以豬肉飯聞名的餐廳，去台灣（台北）一定要去的。很適合日本人的口味。很少使用八角茴香等香料。有三個尺寸，但小尺寸還不夠。\n食物的價格也很便宜，所以你可以用低廉的價格吃得飽飽的。當您造訪台灣（台北）時，請務必前往。",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "滷肉太好吃了，肥瘦比例剛好，鹹淡也剛好！比起滷肉飯我個人更喜歡乾拌冬粉，強推！ ！",
        "日期": "11 個月前"
    },
    "評論 313": {
        "內容": "裡面擠滿了當地人，但我覺得肉的量比我以前看到的照片少很多。一半以上是香菇，上面只有一點點肉。泡菜清爽可口。想要吃米飯，我推薦去台北車站附近或是雙連的香滿園。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "真的很好吃。\n蓋飯很美味，湯和參雞湯很像。\n紅燒蛋和豆腐醬的甜鹹結合令人驚嘆。 …",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "一切都很美味。如果您在餐廳吃飯，也會需要排隊。肉末飯、高麗菜湯、苦瓜湯都能讓你吃飽，價格也很合理。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "這次台灣之旅吃到的豬肉飯中，這個最好吃！\n即使三個月後，我仍然想吃它，因為調味料適合日本人的口味。與日本的湯相比，湯的味道似乎淡一些，但我想你可以說這是台灣的特色，我可以接受它的美味。據我所知，有些台灣人說這裡的食物不那麼好吃。 …",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "這家餐廳是當地非常有名的餐廳，而且已經存在很長時間了。隊列總是很長，但等待時間並沒有那麼糟糕，因為週轉時間很長。這家餐廳不是一個讓你坐下來慢慢享用美食直到時間過去的餐廳。這家餐廳是專為當地人設計的，您可以坐下來吃飯，享受美食，然後離開這個地方。環境並不溫馨。工作人員也表現得非常匆忙但很有禮貌。他們似乎非常忙於接受訂單、提供食物、在你吃完後取出空盤子並迅速為下一位顧客清理乾淨。這是許多中國當地餐廳的典型文化。 …",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "透過二維碼點餐非常方便，因為它是英文的並且有插圖。煮豬骨苦瓜味道鮮美，就像在泰國一樣。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "不好吃，金仙和施家好吃很多",
        "日期": "2 個月前"
    },
    "評論 320": {
        "內容": "工作日中午到達，雖然有人排隊，但隊伍移動得很快。我們和另一對夫婦坐在桌邊。我們點了他們最有名的兩道紅燒牛肉。部分很好，價格也不錯。碎牛肉的選擇對我來說有點平淡，因為我覺得竹筍壓倒了一切。整體來說體驗很好。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "這家餐廳以旅遊指南上的豬肉飯而聞名。\n這是一家所謂的街頭小吃風格的餐廳，拼桌是常事，餐廳裡很擁擠，但我在這裡喝的無骨冬瓜湯很好吃。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "電暈之前。\n去黃龍雙的路上，有一家飯館，排隊的人很多，我就決定只吃小籠包，排隊吃他們的豬肉飯。絕對好吃。這道菜上面有一些像醃瓜的東西，這使得它成為休息筷子的好方法。 Uber Eats 也在那裡，所以我想它受到當地人和遊客的喜愛...",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "紅燒肉味道鮮美，略帶鹹味。它的米飯略乾，再加一點肉汁，整頓飯會更令人滿意。服務超快！",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "我情不自禁地發現爐子後面那個滿嘴髒話的年輕人讓自己成為了這個擁擠的食品攤上的一大惱人。嚐嚐他們廣受好評的紅燒肉飯。這就是大部分了。雖然有些人認為你總能在其他地方找到更嫩的豬肉碎米飯，但他們可能還沒有像這個攤位那樣享有盛譽。歡迎來到炒作。",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "我什麼都不知道就進來坐下了，原來是一家好吃的餐廳！哈哈，很好吃，大家都很有趣又友善，價格便宜而且很快就出來了！尤其是肉飯！這麼多肉！它很美味所以你一定要嘗試一下，工作人員很好。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "金豐滷肉飯絕對是台北最著名/最受歡迎的台灣滷肉飯店之一。價格也相當棒。 （新台幣200元）以下就可以吃一碗招牌滷肉飯，幾盤配菜（蛋，蔬菜等），一碗熱湯。米飯很棒，豬肉又軟又香。我們喜歡苦瓜雞湯和豬肉湯（食譜裡有濃稠的湯、大塊的排骨和一些香菇，味道都很鮮美。）",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "這是一家有名的豬肉飯館，不過因為我是早上去的，所以人不算多。兩個人點了一大碗和湯。兩者都非常好吃。",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "以前住的飯店早餐吃的豬肉飯，以前肉末很好吃，但最近變成了肥肉。\n我不知道豬肉飯的正確答案😃\n我想嘗試據說真的很好吃的豬肉飯是用什麼做的，所以早餐就去了著名的“金豐滷皮餐”。 …",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "我是星期日下午來的，比以前更忙。味道也似乎和以前不一樣了。",
        "日期": "1 週前"
    },
    "評論 330": {
        "內容": "當有很多當地人在吃飯時，這只能意味著一件事！食物非常實惠。紅燒肉飯很好吃。麵條很好吃。",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "我下午2點左右去的，有好幾組人在排隊。速度很快，大約15分鐘就到了店裡。點了一小碗肉捲飯和一碗豬肚湯。肉捲飯非常美味，甜度、鮮味和濃鬱度都恰到好處。起初，我注意到有輕微的氣味，但當我吃它時，它就不再困擾我了。湯的薑味很濃，沒有很重的腥味，湯汁濃烈可口。不過不夠鹹，所以我自己加了一些醬油。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "餐廳空間狹小，桌子又小又擁擠，但食物很美味，而且透過手機點餐掃描二維碼上菜很快。菜單是中文的，但有圖片可以看。我們推薦您嘗試豬肉碎蓋飯和炒牽牛花。",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "晚餐時間前去了這個地方。有一些空桌子，所以我們可以立即入座。菜單非常簡單，有您選擇大小的紅燒肉飯、一系列湯、其他主菜和配菜。他們還提供菜單的英文翻譯。\n記下我的訂單後，服務生過來接受我們的訂單。不到5分鐘，食物就到了。\n整體味道來說，紅燒肉飯還算可口，但對我個人來說可能不是最好的紅燒肉。湯也清爽可口。 …",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "當我搭地鐵經過時，總是排著長長的隊伍。於是我就去了一次，非常便宜又好吃。我很少會在短途旅行中去同一個地方兩次，但我卻去了兩次。",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "我在街上看到了，就進去了。\n我點了東西，吃了什麼。\n價格很便宜，味道也不錯。 …",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "前往聖地朝聖。\n如果你對肉飯沒興趣，就不用經歷排隊的麻煩，你應該去別的地方。\n便宜（非常）， …",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "我看了看圖片菜單並請旁邊的人點餐（他們很友善）。\n\n我喜歡大塊的肉，並且希望有更多的肉。我無法點菜，因為我不明白菜單。 …",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "到目前為止我在台北最喜歡的一餐",
        "日期": "4 個月前"
    },
    "評論 339": {
        "內容": "這是城裡一份不錯的紅燒肉飯，但我不會說這是最好的。店家位於全台最好的男高附近，吃完飯後可以漫步到學校。",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "典型的當地餐廳，要排隊才能吃！\n如果你想嘗試當地美食，我建議你來這裡嘗試。大部分都是當地人，我經過的時候，一直有人在排隊，我只好排隊進去。食物出來的速度很快，大家吃吃的很快，所以等待的時間很短。 …",
        "日期": "7 年前"
    },
    "評論 341": {
        "內容": "排隊的時間有點長，但因為我是一個人，所以很快就過去了。照片裡的豬肉飯的大小是（中），但我認為如果是（大）會更好。有趣的是，店外有霧氣。我還喝了野豬湯。所有的湯都很清淡，所以如果你不夠的話，可以添加自己的調味料。 …",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "早餐不錯，便宜。到櫃檯取外帶並填寫一份粉單或排隊等候就餐。當你吃完後，用你的解僱通知書預付。我們點了紅燒肉、肉末和雞蛋。我們更喜歡豬肉末的味道和醬汁。如果你在附近，值得一去並享用豬肉飯！",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "美味的滷肉飯和各種各樣的湯。上午10點左右去的，很快就入座了。點了小碗和蛤蜊雞湯，燉豆腐和雞蛋。大碗只是更多的米飯，所以點小碗，這樣你就可以得到滷肉和米飯的比例。蛤蜊雞湯很鮮甜，雞翅很嫩，和米飯很搭。",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "略高於平均的滷肉飯。如果您以前從未吃過，不妨嘗試一下。非常有代表性的台灣傳統美食，不過這家店可能偏鹹一些，而且我更喜歡肉多一點的。至少不像一些便宜的地方提供的那樣全是皮膚和脂肪。也就是說，城裡肯定還有更有趣的滷肉飯。如果你想要一些感覺更乾淨、更能遮風擋雨的東西，他們在西門還有一家新的、更大的商店。",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "可能是我在台北吃過的最好吃的滷肉飯了。對於沒有耐心的人來說，高峰期排隊的時間很長。",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "位於中正紀念堂附近的著名的豬肉飯餐廳。這裡擠滿了當地人。\n如果你點了「中」的豬肉飯，還點了炒菜或湯，你會很滿足的。",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "份量適中，滷肉飯非常好吃，滷蛋有點嚼勁但很舒服，最後的人參湯真的很滋補。肯定會再回來。",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "好吃，但是很普通的豬肉飯\n我想知道他們為什麼這樣做\n如果我在合適的時間靠近中正紀念堂，我可能會再過來。\n坐上開往烏來的849路公車前，我點了豬肉飯和煮雞蛋。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "很好吃，但是米飯上的滷肉太少了\n我五口就吃完了所有的肉。你需要購買額外的肉和雞蛋。",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "肥美的滷肉飯，配上一些美味的泡菜。搭配一些配菜和湯很不錯。湯裝在小碗裡，但很豐富。苦瓜鳳梨雞湯的味道偏苦一些。",
        "日期": "4 年前"
    },
    "評論 351": {
        "內容": "中午過後人潮洶湧，排隊等了10分鐘左右。當我試著詢問如何點餐和付款的問題時，男店員用英語向我解釋，所以一切都很順利。流程是確定用餐人數，找到座位，在餐桌上填寫點餐單，交給客人，餐後到收銀台付款。味道鮮美，不濃不淡，有適合日本人的口味。",
        "日期": "7 個月前"
    },
    "評論 352": {
        "內容": "週五下午 1:30 左右。顧客不斷來到商店。不光是招牌滷肉飯，湯和炒空心菜也很好吃！別忘了肉樓粉絲的水煮蛋配料。",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "所有的菜餚都很棒，但你不能錯過他們的招牌紅燒肉飯。可能要排隊，但為了精緻的肥豬肉值得一去。對於遊客來說，如果您參觀過中正紀念堂，步行片刻即可到達。",
        "日期": "6 年前"
    },
    "評論 354": {
        "內容": "你會吸乾最後一滴！它是那麼好。台灣人強烈推薦。",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "我最喜歡這裡的豬肉飯。\n提供日文菜單。\n總是有人排隊，但周轉速度很快，所以你可以相對較快地進去。",
        "日期": "7 年前"
    },
    "評論 356": {
        "內容": "令人驚嘆的味道和質地！簡單又實惠，簡直就是好。值得一遊，它靠近捷運站，無論你在台北哪裡都超級方便。",
        "日期": "6 年前"
    },
    "評論 357": {
        "內容": "這是一家很受歡迎的商店！午餐時間排隊很長，所以最好分時段去！是不是因為旋轉速度快就可以了？很多人都發了關於味道、氣氛等的帖子，所以請看一下這是一個草率的帖子。",
        "日期": "8 個月前"
    },
    "評論 358": {
        "內容": "美味的紅燒肉飯。\n美味的雞薑湯和其他配菜。\n非常適合預算。",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "我認為這是台北最好的豬肉飯之一。店內不是很乾淨，但是是名副其實的B級美食。",
        "日期": "7 年前"
    },
    "評論 360": {
        "內容": "台北吃滷肉飯的地方。他們的滷肉飯味道鮮美濕潤，豬肉也很嫩，如果你還點了雞蛋和其他菜餚（豆腐、蔬菜等）來搭配滷肉飯，那就更好了。我希望份量更大，尤其是肉，但同時價格也超級實惠。早餐/午餐期間的隊列可能很長，但一旦您坐在餐桌旁，服務就非常快！",
        "日期": "4 年前"
    }
}