{
    "評論 1": {
        "內容": "餐點份量出乎意料的豐盛\n味道也很喜歡\n口袋名單終於在生日這天get …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "寵物友善的鐵板燒，師傅很貼心的幫寶貝水煮了一碗牛肉！\n師傅料理食材的經驗豐富，每道餐點都在水準之上。\n門口路邊停車很方便，服務人員都很親切。",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "這陣子常在吃鐵板燒..台灣的鐵板燒店真的越開越多…感覺好像吃的東西不外乎干貝、和牛、龍蝦..好像沒有新把戲了..糟糕，我被慣壞了吧⋯⋯\n想悠閒放懶，可以來這家店走走。空間寬敞舒適！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "貼心，會主動詢問不吃的，生食也會建議換熟食，蝦頭會主動問是否要炙燒，甜點會另外換包廂，包廂內有冷氣、暖爐，湯份量充足，一人大約可以兩碗，也會主動推薦龍蝦，不過不建議，清蒸的龍蝦肉只有一點點，跟The Blanc龍蝦比較就稍小，大概兩口，其他餐點都好吃，星鰻握壽司很大\n另外好像還要鐵板燒可以嘗試",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "食物真的很好吃，環境也舒服自在，與鄰座的距離不會太近，店員的服務親切又非常到位，連上菜時間都照顧的剛剛好。看師傅處理食材也很有意思。而有些食物看太好吃，一上菜就直接吃了就沒有拍到，連配菜皇宮菜或是菇類的處理跟味道都非常剛好，鰻魚壽司也好好吃⋯那個鰻魚也太好吃了吧～師傅煎的銅鑼燒也好好吃⋯每道都好吃，吃完還讓我們去小木屋裡面喝下午茶，而且壽星還送千層蛋糕也太有誠意，一定會再回訪，座位的安排上推薦大家預約可以四人成行，情侶或夫妻double date或四個朋友一起去，整個體驗下來非常滿足，回味無窮啊👍🏼👍🏼 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "這家的位子不多，是二哥開的。新生店跟故宮店是大哥開的。\n\n至善店其實是景觀最好的，吃完東西後還可以在庭園裡走走，如果是秋天應該是很棒。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "餐點： 熟成牛排初嚐，特殊的熟成風味，很開心第一次就能有機會在這樣好的餐廳體驗第一次熟成牛排，大推！ （成年男子也會吃的超飽！）\n服務：適當但不過度服務，是很舒服的！\n氣氛：環境清幽，用餐區乾淨，有質感 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "喜歡這裡的環境，就像是森林裡的秘境，超美超夢幻!\n而且還是寵物友善!\n終於找到可以帶愛犬來用餐的高級鐵板燒餐廳了! …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "餐點好吃，吃得出用料很好很新鮮，已回訪很多次但每次菜單都有稍微做調整，很用心👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "1. 食材都很新鮮，很棒。料理的手法也沒有多餘的調味，可以搭配自己喜歡的沾醬食用。\n\n2.服務很好，專業知識夠，還會提醒可以用的優惠。 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "食材高檔，肉質鮮甜，坐在鐵板燒區域，可以看到師傅料理食材非常新奇，價位與餐點品質相同，還會再來光顧嘗試不一樣的主食。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "服務周到，吃甜點的小木屋很愜意\n前菜不錯，干貝軟絲跟蔬菜都煎的不錯\n可惜肉品推薦的七分有點太老，吃不太習慣\n魚肉跟蝦蟹都很鮮甜",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "森林系餐廳\n氛圍滿點，整隻龍蝦🦞吃的很過癮\n大推薦 …",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "整體環境很舒適，餐點部分份量很足\n東西好吃之外，服務人員也很細心",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "龍蝦真的好吃\n環境很棒\n服務人員態度很好 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "至善路底的鐵板燒店，車速太快不小心就會路過，裡面像個大宅子，位置有限，鐵板燒還是建議預約坐在板前比較有感覺，食材新鮮好吃，重頭戲就是整隻波龍，雖然不像一般鐵板燒店最後有炒飯塞胃，但食量不夠大可能吃不到最後，點心固定是水果跟巧克力捲，可惜的是吃到這個價格，飯後果汁不是現榨的。",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "份量很大，身為身高176 體重80公斤的男生，吃到波士頓龍蝦的時候已經有飽足感，還好主菜份量沒有很大，甜點的巧克力燒很好吃，連不愛甜點的我都很喜翻，帶女友來慶生還有送蛋糕，並且免費將菲力牛排升級成乾式熟成肋眼，很適合來慶祝\n活的波士頓龍蝦跟我在美國波士頓吃的波士頓龍蝦鮮甜度有得拼，兩個螯的肉有夠好吃 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "去年已經來過一次今年幫家人慶生二訪.食材與服務及用餐環境都很理想",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "用餐氣氛很好，服務生也很耐心講解每道料理\n很喜歡前菜 干貝花枝這道，調味跟口感都很好吃\n有機會會再來用餐👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "環境非常愜意\n壽星還有優惠\n食材也非常新鮮很吃😋 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "CP值很高，餐點份量很足，用餐環境很優，食材新鮮(海鮮🦞部分)飲料除了咖啡，其他皆可續👍，飯後甜點(鬆餅🥞)現做好吃😋 …",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "今天來慶祝父親節，吃的非常盡興，海鮮食材非常新鮮，新鮮就是好吃，從第一道的茶碗蒸開始，就是新鮮，海味十足，我本來就愛吃海鮮，所以吃的超開心😃，主餐老饕伊比利豬，很嫩吃起來像牛肉，龍蝦🦞大隻新鮮又好吃，帝王蟹餐的帝王蟹也超美味，飯後在小木屋包廂吃甜點飲料，巧克力鬆餅好吃，水果新鮮，唯一飲料普普，整體感覺是好的，也推薦。 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "主菜份量比其他間鐵板燒還多，沒有過多的調味主要吃食材本身的原味鮮味，二訪還是覺得好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "這是一家氣氛很好，服務也好，而且餐點又好吃的店.\n點餐時請服務人員推薦菜單，以及告知有二個孩子，該如何點餐，很有耐心且專業的建議我們可以點什麼，而且還有可以點兒童餐，兒童餐好豐盛，小孩說吃的好飽，有告知今天來慶生，竟然直接套餐升級到最高級，真的是很好，飯後帶到另一間小房吃甜點還有送一小片蛋糕🍰和生日蠟燭，可以在小房內有另外私人空間，整體真的很不錯👍.值得推推^_^ …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "用餐環境優美，餐點新鮮好吃，龍蝦新鮮肉質很彈，很值得來訪～",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "是很豐富\n但主菜 A5和牛 有點 無力\n湯控的我牛湯沒喝完（有點無聊 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "我的家族在這家已經算是老顧客了，幾乎每一年都來這邊家庭聚會至少10人+\n\n今天我是晚輩從國外回來第一次吃到，也會是最後一次了 …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "餐點好吃，服務親切，生日來還可以套餐升級",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "性價比很高的鐵板燒，我放的圖片順序就是菜單順序，除了季節時蔬沒拍到以外，其他實物拍攝。\n龍蝦可以選擇清蒸或乾煎，乾煎很香，但水煮有湯，我選擇水煮，另外我這次點的是日本A5和牛，外酥裡嫩、油脂豐富，非常的棒。",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "第一次來潼鐵板燒慶生，東西好吃CP值高龍蝦還是整隻的！\n環境也很棒置身世外桃源，推薦給大家",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "食材新鮮美味，看到鮑魚及龍蝦跳舞，A5和牛好好吃呀！",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "用餐氣氛佳，食材新鮮、餐點口味也是我喜歡的，\n大力推薦 ！",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "龍蝦真的新鮮又好吃，每次吃都很滿意\nA5和牛則是蠻油的，熟成牛肉還不錯\n甜點好吃，整體餐點吃量很足，男生吃的飽",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "每道海鮮都新鮮好吃\n一整隻龍蝦非常過癮\nA5和牛肋眼非常嫩完全入口即化 …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "地理位置較隱密，有獨立包廂，門口走到包廂一路覺得很有氣氛，價格很實惠，食材都非常新鮮，每樣東西都好吃，師傅及服務人員都很有耐心說明，整套吃完超飽，吃完還可以在餐廳範圍內散步，整體很棒，會想再訪。",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "初體驗\n今日主餐：極黑和牛、牛小排、菲力牛排 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "之前都是去弟弟開的店（中山）因朋友推薦來至善店，第一次就讓人非常失望，先說前面廚師料理整體口感都不錯，重點在服務生態度讓人不敢恭維，用餐後準備甜點會帶到另一個小木屋，聽見帶位服務生說要帶去哪一間 另一位隨即回答：隨便！？，12度的天氣在外面等了30分鐘，甜點呢！？詢問下發現廚師們都在吃飯了，我們的甜點被遺忘了！！！？傻眼！！不會再來這家店了。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "很很很很很很很很很好好好好好好好好好吃吃吃吃吃吃吃吃吃！！！！！ 如果你沒有試過一定要來體驗！！！！ 食材新鮮不造作，料理時間恰到好處，覺得大飽味蕾🫶🫶🫶 …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "Cp值爆表，用餐體驗非常好，食材新鮮，份量充足",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "環境很舒適，餐點非常的美味好吃。服務也很棒！",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "之前吃過新生北路的，這幾年也漲價不少了，特地選到至善店吃，路程真的挺遠，一度以為迷路了。\n夜晚真的較為昏暗有氣氛，走路要小心，避免跌倒，感覺好像是一個舊的餐廳改建的，雖然最門口的中式造景真的跟鐵板燒不搭，但主題還是鐵板燒，不影響美食感受。\n店內人員服務都很好，很親切，說明詳細，還會主動說可幫忙拍照，連生日都有主動附好吃千層蛋糕+蠟燭。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "前菜到龍蝦到主餐 都是讚不絕口 價錢公道當月壽星還可升級肉品 值的再訪 值得推薦👍 …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "很棒的一次體驗！\n新鮮的食材 ，原味的烹煮方式， 大大滿足味蕾享受 ，龍蝦十分新鮮鮮甜，濃湯十分濃郁 ，\n因本人不吃魚（一開始並未主動告知）  鐵板燒師傅和服務人員眼色很好 ，詢問了過後 ，還特地煮了炒飯，和煎時蔬給我們！！額外加分，會推薦朋友來的 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "中規中矩沒有讓人感覺到驚艷。\n食材新鮮，餐刀不利鮑魚切起來非常費勁，羅宋湯與菌菇湯味道不夠豐富，甜點與飲料有些失望。\n以一套3880的價位，有些令人小失望，感覺不到用餐的熱忱。",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "好吃 龍蝦是給一隻，好飽",
        "日期": "2 週前"
    },
    "評論 46": {
        "內容": "視覺與味覺的雙重饗宴，食材新鮮，調味細膩，搭配輕音樂、美景，療癒放鬆，值得回訪👍 …",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "環境非常好 食物新鮮 海鮮活的，整體感覺舒服快樂。",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "今天二位女兒提早慶祝父親節，請她們爸爸吃大餐，我是陪客，真有口福！\n她們之前吃過潼鐵板燒至善店就讚不絕口，一直說要帶我們來品嚐\n一進入餐廳就很喜歡它的環境，加上廚師專業的料理手藝、菜色介紹及親切的服務，讓我們吃的非常滿意 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "朋友推薦來訪，此家調味方式比較偏向原味，沒有過多的調味，所以可以吃到食材本身的新鮮，但一體兩面：就會少了一點店家本身創意創新的內容。\n食材上干貝跟龍蝦都不錯，生蠔感覺可以再更好。\n主打的龍蝦給的份量大方，讓人第一次有種龍蝦吃不完的奢侈感受，口感也新鮮香甜，提供的吃蟹工具也方便讓顧客不用傷手。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "潼，是間位於台北市士林區至善路三段的「海陸全餐」鐵板燒。行至故宮博物院再繼續往內駛約6公里即達，愛車只能停路邊（該路段目前無紅線），再步行入內，約100公尺。園區內僅供員工停車。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "環境優雅、餐點c/p很高，該吃的都吃到了，很不錯😋 …",
        "日期": "2 週前"
    },
    "評論 52": {
        "內容": "這絕對是這個價位最超值的鐵板燒，必須要提前預定的店家。會知道這家店也不是網路得知，是身邊老饕推薦慕名而來，\n龍蝦是直接一整隻的，這個價錢這個誠意應該是無人能超越了。干貝兩顆直接上，再配生蠔，到其他店都是生蠔干貝2選一的，就喜歡這種霸氣的店家！\n這次選了極黑和牛、菲力，口感、油花都是完全不一樣，極黑和牛有油脂的焦香味，口感軟嫩根本不用咬，菲力牛就要看個人喜好了。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "每樣菜都精緻擺盤 也都很好吃 吃了那麽多鐵板燒這家用料不手軟  超級飽 下次還會再來😎 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "忘記已經是第幾次來用餐了！\n這家真的會讓你吃飽飽的份量\n服務也很細心 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "食材很新鮮，服務人員都很親切友善！推薦",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "無與倫比的午餐體驗，真才實料的食材搭配上30年師傅的鐵板功力，帶著滿足的心與胃離開，下回一定再來拜訪。",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "從前菜到主食，每一道都非常好吃，份量也很足夠，有魚、干貝、鮑魚跟一整隻龍蝦，再搭主食，這樣價格CP值很高👍👍\n對小朋友也非常友善👏👏 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "原本爸媽非常喜歡潼，逢年過節都指定來這裡慶祝，造訪應該有十次以上。\n\n但今天來訂慶祝父親節感受很差，應該是不會再訪了 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "師父廚藝不錯，調味都蠻好的，龍蝦很鮮甜，今天魚是紅條，本身好吃醬也不錯，牡蠣煎到表面脆，也好吃。和牛部分不錯，羊排羊味道比較淡，但奶油調味好吃。湯跟干貝中規中矩。8.5/10",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "海鮮都很不錯，食物整體好吃\n龍蝦真的推，熟度剛好也很鮮甜。\n魚不要淋洋蔥醬，吃原味沾鹽比較適合。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "大部分食材還算新鮮，海鮮類很豐富。\n份量超夠，吃的很撐，以上這些我給五顆星。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "每一樣都很新鮮好吃\n讓一個不太敢吃海鮮的人\n把所有海鮮食材都吃光光😋 …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "個人覺得這是CP值最高的鐵板燒料理",
        "日期": "1 週前"
    },
    "評論 64": {
        "內容": "羊排建議改紐西蘭羔羊排品質會好很多，龍蝦今天吃到的應該是活力差的...前菜，鮑魚不錯。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "（1）先說結論：\n____這個價位來說，食物還可以（唯一不推薦點拿鐵，真心不好喝），但服務絕對能讓你大失所望。這是我們睽違幾個月沒見的家人們聚餐，大家都很重視，結果卻令人傷心。\n____當天帶位時是位年輕的男性服務員，有點新手的感覺，在那風大雨大的天氣，包廂門是我們覺得冷自己離座去關了不只一次，不過這部分還好。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "餐點新鮮好吃～服務態度也很親切，推薦可以來吃👍 …",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "服務貼心、食材新鮮擺設漂亮又美味❤️",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "環境、師傅技術都是很好，對小孩也很友善。可惜，最後主角「A5 和牛」出事，是最貴的一個餐，那牛是肥到牛油一樣，沒有牛味，成口油。完全破壞體驗！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "至善店雖然路途稍遠，但也遠離塵囂....\n最後一張圖是A5和牛，因為龍蝦吃到太開心...結果A5和牛上菜時忘了拍...發現時已剩下2塊...\n個人建議，如果擔心吃吃A5和牛容易膩...可以請師傅做7分熟...\n或者2人同行的話，可以點A5和牛跟菲力混搭...",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "服務好 餐點好 CP值高\n是最喜歡的鐵板燒首選",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "平安夜晚上帶老婆來吃潼鐵板料理，服務都很迅速且有效率、服務人員會很注意你有什麼需要還會持續補茶水給客人持續喝到熱的茶我覺得很貼心👍🏻\n整個套餐吃下來用餐的體驗非常好、擺盤漂亮，每道盤中的配菜給的巧妙很解膩，而上菜的速度也很快不會讓客人空等很棒。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "二訪 潼鐵板燒\n海鮮很新鮮 實在 每次都吃好飽\n喜歡海鮮的朋友 值得推薦哦",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "享受在大自然幽靜的環境用餐，每一道佳餚上桌都是那麼的美味可口，看著師傅在烹調就已經令人垂涎三尺不已，餐後到外面的包廂，徐徐吹來涼風，大家無拘無束的天南地北聊過沒完，喝著熱騰騰的咖啡，品嚐著甜點…..當天因為有壽星，店家還特地用心的準備了一片千層蛋糕，讓壽星甜在心頭 🥳💓 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "食材新鮮、服務親切、環境優美、老闆超帥！\n大推～～",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "環境清幽，離囂不離塵，故宮博物院上去十分鐘路程，這次是二訪此地，兩次餐點都沒啥麼特別變化，台北市區的新生高架橋旁有分店，但是還是至善店這舒適寬敞\n單以食材來說這套伊比利豬套餐2480+10%而且***只收現金！不能刷卡***還能接受\n每次吃都是吃一頓飽2餐～吃太撐了！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "《此星數為🌟🌟🌟🌟🌟負評》\n先上結論：景色佔九成，食物、服務一成，踩雷最佳首選喔👍 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "第一次在至善店用餐，還是喜歡新生北路店，比較有熱鬧的氣氛。環境清幽空曠，服務不夠熱誠，到場慶生，整場卻非常冷清。餐點雖然cp值一樣好，廚師料理也差強人意。新生北雖然座位比較小，但精緻與有溫度多些。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "高CP值，新鮮好味道",
        "日期": "2 週前"
    },
    "評論 79": {
        "內容": "什麼高級食材都吃到了！\n干貝 魚子醬 龍蝦 鮑魚 全都新鮮沒話說\n但真正驚豔的是主餐的極黑和牛～ 推 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "用餐環境很舒適，本次用餐9大3小選擇在最大的包間，孩子可以盡情的玩樂，餐點非常新鮮，尤其是龍鬚菜非常好吃，雞湯也很鮮甜！\n服務非常好，感覺是有用心在經營的餐廳，很推薦唷！\n有機會還會再來用餐。\n（停車也很方便，路邊都可以停，超讚）",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "餐點好吃，氣氛好。可以拍整隻活龍蝦🦞真的很酷！食材新鮮，吃點心的包廂環境很清幽 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "好姐妹的推薦 潼鐵板燒\n鐵板界的天花板 遇上結婚週年紀念日來慶祝\n一進去整個氛圍很舒服 服務也很棒廚師也很專業 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "食材新鮮好吃，份量多，用餐環境不錯",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "地點有如世外桃源\n食材新鮮\n餐盤典雅 …",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "▪️位在外雙溪的偏僻道路上，跟聽雨軒餐廳共用一個空間，門外很古色古香，還有石獅子裝飾\n▪️採套餐式，只有主菜、飲料不同，有湯品跟各式海鮮料理、飲料、甜點，基本上就是海陸套餐，價位約2000-3000元不等，需10%服務費 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "用餐環境不錯  食材都很新鮮 cp值高的餐廳",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "「2022二訪」更新（非照片的師傅）\n環境一樣很舒服\n但是這次的用餐經驗非常不好 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "服務一般般，但先不論服務，因為服務不好的餐廳太多，我很少會評論餐廳，但我真的太氣，不得不上來噴這家餐廳，餐點都可以接受，但唯獨被第六張照片的伊比利豬壞了整個吃飯心情，油耗味非常重，吃下去超想嘔吐，為了避免自己口味問題，還請其他四位家人試看看，確保大家的看法一致，但真的沒有人可以接受那味道，跟服務人員講，前面來了兩位服務生，說油沒有問題，跟我說伊比利豬就是這個味道，後來請主管來，不曉得是不是老闆，還是認為自己沒有問題，竟然還說可能下雨天，風比較大，導致口味不佳，或伊比利豬肋條要煎恰一點，我只能說這樣的說法就是在唬攏消費者，當我沒吃過伊比利豬？反正他們自己都不在意，只能留評論希望大家不要去被雷，人均2000這品質還真的是我第一次吃到！",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "整體CP值頗高\n龍蝦份量超多\n一個大男人都可以吃超級飽 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "食材新鮮，氣氛佳，約會慶生好地點",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "上週日去，先生帶我去慶祝生日，當下點了A5和牛+乾式叻眼牛排當主餐\n直接看到主廚料理其實很療癒！\n那天去的時候有下小小的雨，室內用餐感覺很不錯，每道菜出的速度我認為蠻剛好，也很適中。 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "高檔食材，份量充足。每道前菜都做得很用心，也有創意調味。一客價格兩三千，但吃過眾多鐵板燒的我，依然覺得這裡CP值給好給滿。強力推薦!",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "用餐的這天下著雨，謝謝店家在我們要進入園區時（及用餐移動位置時）貼心遞上雨傘。\n鐵板燒用餐空間乾淨舒適，食材新鮮，用料實在，味道佳，份量非常足夠！還能邊欣賞師傅做菜，除了動作俐落，連擺盤也很注意，服務員不時加茶，也會適時說明正在製作的食材，不會空檔顯尷尬，甜點設計在小木屋包廂使用，讓客人可以輕鬆閒聊慢慢品嚐～整體服務及體驗很不錯，環境近大自然、低調且清幽，可惜無法刷卡。",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "舒服愜意的小溪邊環境，主角前菜主餐食材都非常新鮮好吃令人滿意，檸檬汁很棒，甜點水果雖不是主角，所以普通。\n室外日式區，接待的兩位帥哥美女服務非常親切熱忱。\n唯有鐵板燒內上菜服務兩位小姐，竟然會從客人頭上接盤上菜，這點非常不禮貌，期待改進，當場小聲告知，只回答謝謝，並無一句不好意思，當場覺得無言。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "帶老婆來吃潼鐵板燒素食料理。注意喔!! 是素食鐵板燒喔!!\n\n服務人員會很注意你有什麼需要還會持續補茶水給客人持續喝到熱的茶我覺得很貼心！ …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "食材好吃氣氛很好～\n吃完主餐後甜點會帶到小房間去吃，很有私人空間不被打擾",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "狂風暴雨天過去用晚餐，建議不要雨天來，廁所在戶外很麻煩，環境也蠻髒亂的，而且洗手台的水好冰。餐點只記得餐前麵包好吃、伊比利豬比牛肉好吃!!!很軟嫩肉質鮮美~其餘普普，用餐氣氛有點凝重，廚師感覺不太親切，服務人員只有一個感覺比較資深的服務很好，其他不夠專業的感覺，甜點飲料要移駕到外面小白屋食用有點麻煩，椅子都發霉有點可怕，但甜點水果很好吃!!",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "第一次去，環境很舒服，好山好水，餐點新鮮好吃，服務不錯，一人一隻龍蝦🦞，吃的很滿足，肉質Q彈新鮮，值得再次品嚐👍 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "有包廂不受外界叨擾的地方，最喜歡龍蝦的Q彈鮮味，再來是干貝煎的剛剛好的口感，有海味，肉類燒柴但還算中上，是間中式日式合併的餐廳，用餐品質挺好的，松子雞湯也很不錯後勁有薑味，過程挺有自己空間舒適，服務人員也親切，會想再回訪呢！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "🌟美食是主觀的，只要食材沒問題，服務不差，都會給四顆星，其餘用文字表達🌟\n\n•松露蘑菇湯 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "食材新鮮好吃～\n服務很好",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "永遠不會再去的一家店。價位與食物及服務完全不符合。兩人套餐含服務費將近$6000，卻讓我有吃夜市大排檔的感覺。\n1，龍蝦整隻煎到焦黑，除了蝦膏變黑色，其他部位也整隻苦掉有燒焦味，即便眼睛都能分辨焦了還是上桌，吃了一口實在無法下嚥，跟服務生反應，竟然沒有一絲抱歉之意。過了很久服務生來說可以重新上一份要嗎？……..回覆已經不想再吃了，服務生隨即離去 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "食材新鮮，100分的用餐體驗",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "用餐環境清幽，食材新鮮，料理精緻\n擁抱大自然的同時還能享受精緻美食吃完令人回味再三，算起來，cp值非常的高🌼🌸🍀 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "算是中高價位的鐵板燒，食材都很新鮮，大廚手藝也很好👍\n前菜、湯品還有龍蝦都是滿滿誠意。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "餐點份量很多，兒童友善，讚讚👍 …",
        "日期": "5 天前"
    },
    "評論 107": {
        "內容": "環境非常特別 在老宅中 天氣好來挺好的 整體用餐體驗還不錯 但湯中有沙 飯後茶的杯子 也太有歷史感 其他餐點食材吃起來ok 龍蝦有噱頭 可惜是擺拍 不是現場處理後即食 可以體驗吃看看 路邊可以隨意停車",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "中高價位的鐵板燒，食材蠻不錯的，龍蝦給整隻，還有專門吃龍蝦的叉子，服務也都不錯，有問題跟服務生說都會立刻幫你解決，湯品到前菜再到主食再到甜點，每一道都能吃到師傅的用心，交通就需要開車或騎車才會比較方便，整體的體驗是好的👌🏻 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "活跳跳波士頓龍蝦🦞，鮑魚來源產地忘了🤣🤣\n喜歡這個寬敞的空間，旁邊有潺潺溪流，非假日的桌邊服務比較完整。\n菇味濃郁的湯，味道很合胃口，這兩次都喝到相同的湯，希望下次能換個不同的。 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "非常的好吃值得。前菜就有一整隻龍蝦跟南非鮑魚，干貝。擺盤出菜完全都不馬虎，雖然價格算中上，但同行的友人跟我都覺得一定要再訪。\n不過 因為無法刷卡，記得帶多一點現金，一個人兩到四千平均。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "一直以來，都會固定去潼鐵板燒新生店用餐，因為餐點好吃服務好價格划算！這次終於抽空來至善店了。特別提早來，因為這邊有很廣的地，陪長輩小孩走走，還蠻舒服的。整體菜色，新生店和至善店都一樣，服務也非常好。用餐完剛好遇到大雨，服務人員還會注意到在外走路的客人，撐傘過來！昨天全家都吃得滿開心的！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "來數次食物維持一貫水凖，環境清幽，20年前的聽雨軒變身成鐵板燒型態，店員友好殷勤，很愉快的經驗。\nPS人手可能不足 ，化妝室未清完全，不然會更好。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "除了不能刷卡要付現外\n沒什麼毛病",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "虎年的春節是一個潮濕的台北，大部分時間都在下雨，只有一點點時間陽光有露出頭來，但這雨也讓今年本來就有點黯淡的台北更加的灰濛濛了，一切的事情或許都跟小時候再也不同了，已經沒有當初懷念年節的味道，也沒有當初期待新年的感覺，只有假期前訂下卻完成不了的目標是跟以前一樣的。  這間餐廳已經是第二次來訪了，雖然價格不低，但相較於很多地方卻是十分的料好實在，環境也十分的清幽。我想下次有重要的人了話我也會帶他來造訪這裡。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "適合食量大的人來吃～份量超足，套餐整整一隻龍蝦🦞～不是半隻喔，南非鲍、和牛、鵝肝很多選擇再加前菜，號稱裝不滿的我⋯⋯每次一個套餐就超撐，價格也算是實在2500～3500up~ 適合坐坐聊聊天，因為也很偏，就聊天吧！哈哈哈😄 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "環境優美配上美食佳餚，與友同享更是其樂無窮！",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "環境： 這家餐廳大門感覺很隱密，我想說應該沒什麼人。￼但在餐廳路邊卻停了一長排車輛，不是雙B就是保時捷，在台灣隱性消費力真是強大￼。￼\n菜色：主菜與配菜相當精緻，份量也很多。￼￼我們把兩隻龍蝦、兩份主餐外包帶回家。￼最後甜點跟飲料移駕到玻璃屋。雖然玻璃屋可以密閉但是天氣太冷了我們坐不太住。再加上他的甜點以及他的飲料(美式咖啡)只有一般水準，讓整體餐點稍微留一點遺憾。￼￼\nPs, 主菜竟沒拍照！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "地點位於故宮博物院更裏面，環境甚為清幽，餐點為海陸套餐形式，服務人員的態度佳，餐點也很美味，食材與價位相符。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "藏身在山裡的鐵板燒料理，整體來說體驗還行，CP值中等，下次有機會會來看看較便宜的下午茶方案",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "套餐附整隻龍蝦吸引賣點，食材餐點新鮮",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "這家的食材不錯，而且份量很大，年青人可以吃飽的！\n不過菜品精緻度不足，如果希望二人享受美好食物、精緻環境、高CP值，還是建議在市區的餐廳喔！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "地處幽靜，給人別有洞天之感。牛排套餐各品項皆美味，且分量充足，其中居然還提供一整隻龍蝦，令人驚喜又滿意，難怪是網路評價高的餐廳，非常值得一訪",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "來許多次了，食物及服務均維持得很好；波士頓螯蝦是一整隻，吃完副菜就飽了。\n景觀很好，可以吃完散步一番",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "之前去本店，雖然地方小，但服務和食物很好，所以印象一直很好.昨天第一次去分店，可以理解為了速度，東西先準備，但主餐還沒吃完就開始做甜點，吃的時侯是冷的，感覺就很差，和本店的品質感覺有差...",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "過年期間，特地選了一家戶外鐵板燒。\n餐點內容很澎湃，果然沒有讓我們失望。\n青山圍繞下，享受美味的午餐，真的是很愉快。很推薦的一家鐵板燒料理！",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "料理真的是好吃的沒話說，但除此之外一切都有待加強...用餐時不時有蒼蠅、蜜蜂伴舞😅😅，室外的甜點用餐區域也是，雖然說是山區，不過餐廳已經開在這樣清幽的地區，衛生考量也該特別重視吧，可惜了美味的佳餚! …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "食材新鮮，師傅用心烹調，配料醬汁味道配搭得宜，價錢合理，性價比很高。只是餐廳位置有點遠，但師傅很好客，回程叫不到計程車，師傅竟主動載我們下山。很讚！",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "很棒的用餐🍴體驗\n\n提早到 店家還未營業 服務人員主動詢問訂位 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "中午與近一輩子的好友們同夥集體慶生\n餐點實在太豐盛且物超所值\n大家都讚不絕口吃的超飽超滿足 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "鐵板燒拼的就是食材的新鮮度，這一點來看，潼鐵板燒可以拿滿分，那龍蝦鮮甜的滋味，感覺就是直接來自大海的恩典，而且給一整隻，太炸了 好棒",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "之前都在新生店用餐，第一次來到至善店！這裡很適合全家人來用餐，環境不錯、空間大！鐵板燒料理一樣很美味！食材都很新鮮，除了鮭魚卵有點腥味⋯\n菜色很豐富，推薦來這裡用餐！",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "公司尾牙聚餐，一個set吃的非常之滿足，師傅說聰明的人才會點鵝肝+和牛的組合。\n至善店環境非常之清幽，推！",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "餐點大氣，不做作。\n干貝 鮭魚卵 松露沒有在客氣\n一整隻龍蝦原味調理 悶蒸帶出海味\n牛排熟度恰到好處",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "停車方便 食材新鮮 服務很好讚",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "環境比新生店大且清幽，食材依然很新鮮，坐在吧台前能清楚欣賞到廚師優雅的身段，每一道菜都處理得非常好，這次吃A5和牛，入口即化的口感非常棒，不見到得每個人能分到有卵的龍蝦，是有一點可惜。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "干貝花枝松露金箔搭鮭魚卵新鮮\n石斑加上特殊南瓜醬料爽口\n飽魚慢火煎煮肉質新鮮水嫩 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "再訪帶長輩來吃～長輩吃得很開心，食材新鮮好吃，氣氛好❤️",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "覺得很不錯 下次還會再來，整體環境搭配美食 真的很好。",
        "日期": "6 天前"
    },
    "評論 139": {
        "內容": "男生吃就很飽，龍蝦是一整隻，女生吃到一半，剩下來只能打包了。口味不錯。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "來慶生，氣氛服務都很好，餐點很好吃，海鮮很新鮮",
        "日期": "9 個月前"
    },
    "評論 141": {
        "內容": "第二次來 用餐環境 跟服務都很好👍 …",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "很有氣氛的餐廳，特別的日子是一個很棒的用餐地點，湯品、開胃、前菜、螯蝦到主餐，都很令人驚豔，只是主餐份量比想像中少，不過不影響它的美味",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "服務周到 態度親切 用餐環境優雅清靜 波士頓龍蝦鮮嫩多汁 新鮮 最為推薦",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "位於森林裡的一家清幽的餐廳，用餐當天雨勢非常大，躲在屋子裡用鐵板燒，氣氛還是很好！\n這次點的餐點是「美國極黑和牛佐鴨肝」\n從麵包、濃湯、幾道前菜、龍蝦、主餐、甜點，每一道料理的擺盤、口味都非常用心且好吃。\n因為擔心最後一道主餐吃不完，吃一半的龍蝦還可以外帶，很貼心。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "乾式熟成挺好，美中不足是價格有點便宜，招待客戶來有點失禮。\n主廚老爹很親切，希望可以賣貴一點，這樣比較可以常帶客人來",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "環境清幽，如同桃花源一般，要先走過幽徑才會步入餐廳，庭園景致美好，用餐後可以走逛散步其中。\n\n服務品質佳，餐點美味，屬中高價位。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "套餐除了主餐外，每人都可享受一整隻大龍蝦和鮑魚。龍蝦肉質很紮實有大海的味道～鮮甜。前菜的干貝魚子醬好吃到不行!!主餐的菲力也沒讓我失望，2人花費約$5000，會讓妳吃到滿出來。很滿足～",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "室外桃源～離市區有一段路～\n適合特殊節日聚會、慶生 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "新生北路店加上至善店加起來吃超過五次了吧，今天第一次吃完有失望感！A5和牛套餐的牛排吃起來沒有A5和牛該有的油香感，原本的強項龍蝦與鮑魚也退步了，這樣似乎也沒有再回訪的理由了..",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "價格完整反應在食材，鮮甜美味的海鮮鐵板料理，質優量足，用餐環境也非常幽靜舒適，很適合偶然來犒賞自己一下。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "繼初魚鐵板燒後最新驚艷店。主餐的伊比利豬及和牛皆令人拍案叫絕。",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "好吃又高級 讚讚！ 服務員很認真，態度很好！\n雖然地屬偏僻，卻很好停車！\n有機會會再訪！ …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "往故宮方向往上開個10多分鐘，潼就在右手邊，雖然價格偏高，但用料實在從前菜干貝、鮭魚卵，鮮魚料理用的是紅條魚，肉質有點石斑魚，吃起來是細緻軟嫩的口感，接著是南非活鮑魚，以及整隻產地直送活龍蝦，最後是美國極黑和牛跟菲力牛排，完全物超所值的一餐。甜點的現煎銅鑼燒也很好吃～",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "二訪潼\n第一次是半年前去新生店\n覺得很好吃 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "潼鐵板燒另一個位於陽明山，較大的場地，可以除了吃還有更廣闊面積在飯後聊天。\n食材與位於中山區不分軒輊走高檔路線，但因烹調鐵板較少，當場烹煮的享受在至善路這家，不能享受到，是由服務生一盤一盤端過來。 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "龍蝦肉飽滿\n牛肉鮮嫩多汁\n若上菜節奏可放緩點 感受度更佳，能好好品嘗食材的美味",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "這次我們是叫牛肉套餐、價位約2500左右/人、服務很親切、主廚也很棒、份量也很足夠！\n對得起他這個價格",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "食材新鮮，非常好吃，份量也很足\n整體服務很好，環境清幽，可是真的好深山⛰️\n吃完飯老闆送我們去附近捷運站搭車👍🏼 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "這家CP 值非常不錯，每道都像主食，龍蝦給一整隻。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "口味還好，食材新鮮，餐點量是蠻多的，但杯子上遺留口紅印，實在是讓人感受不舒服....",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "食材新鮮，份量多，性價比高，唯一的遺憾就是最後和水果甜點一起搭配上的咖啡不太好喝，味道很淡",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "已經不是第一次吃了，食材都在水準之上，強烈建議牛肉敢吃三分熟就吃三分熟，與新生店相比之下用餐氣氛更好，如果門口沒有位置，沿著小路開進去是有車位的。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "這次應該是第八次造訪，食材一樣新鮮美味。服務人員幫小孩子分菜切肉，非常貼心，不能不推薦！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "一整隻龍蝦94爽",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "這家餐廳的菜色美味豐盛，服務周到，絕對值得一試！",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "鐵板師傅大哥廚藝好也很健談，服務人員服務很好，食材新鮮好吃，CP值很高的餐廳",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "在外雙溪的山上, 周遭環境還不錯.\n\n鐵板燒的用料算新鮮, 牛排肉龍蝦的品質都很好.",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "上週六晚上帶家人去慶祝母親節，餐點跟現場服務都令人滿意，唯一美中不足的地方是在吃甜點的時候被換到了戶外的小包廂，但入座的時候發現所點的冰拿鐵跟冰柳橙汁冰塊都已經融化了（飲料最上層明顯的是一層水😅），表示已經放在包廂至少有20分鐘了。\n或許是因為急著接待19:30的第二組客人，所以提早把飲料做好，但真心建議飲料要等客人入座時再出餐，這樣服務會更完美喔。 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "二訪\n雖然地點有點偏遠，\n但用料不馬虎，C P值很高～\n尤其飯後的甜點銅鑼燒超讚！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "一年吃一次可以 ， 2年也可以 ～\n吃精緻可以來 但吃初飽的 就不要來喔！",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "服務和餐點都非常優質\n海陸大餐物超所值\n檸檬汁是嘉興的超讚\n如果園區整治一下會更好",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "環境清幽、遠離塵囂的潼鐵板燒，數次造訪，食材依舊沒讓我失望！值得一再推薦的好餐廳👍 …",
        "日期": "5 個月前"
    },
    "評論 173": {
        "內容": "前菜有花枝、干貝、石斑魚、鮑魚、整隻龍蝦，還沒上主菜就快吃飽了，幸好主菜份量不多。\n食材都新鮮好吃，環境也舒適，非常棒👍🏻 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "Cp值很高的店，氣氛食材都不錯\n只是我的菲力過熟😿😿\n點五分熟，看起來像九分 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "清幽、隱密、\n第一次到訪是平常日，人不多跟友人悠閒聊天欣賞廚師的手藝 …",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "食材新鮮～用餐環境清幽好停車！適合想要滿足味蕾的小情侶與家庭聚餐。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "餐點很好吃，服務人員也很優，可是環境很扣分，大門一走進去時還有一種悠悠復古感，結果庭院區東一塊西一塊都很像工地，還有堆放廢棄物的地方，感覺是個還在整修未裝潢好的餐廳，以這樣的價格，庭園卻這麼糟糕實在很失望，希望庭園可以好好修補一下，可以讓顧客感受度好一點。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "服務細節專業\n餐點cp值極高\n餐廳外整排白線方便停車",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "很棒的用餐環境，服務親切",
        "日期": "2 週前"
    },
    "評論 180": {
        "內容": "環境清幽，剛剛下了一場大雨感覺空氣更加清爽，師傅料理的用心讓人感覺很棒，食物CP值高服務也很棒，值得再訪的好地方。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "高於台北豪華天婦羅的標準。\n新鮮海鮮的價格很公道。\nA5和牛有點油膩。 …",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "考慮到我們花費的駕駛時間（從台北市中心開車），我們期望有一個更高標準的餐廳。食物很新鮮，而且份量足夠大，足以讓一個人吃得很飽。然而服務很差。我們期待著鐵板燒美食表演，但廚師做飯很匆忙，甚至沒有檢查客人是否完成了他們的菜；他太早準備下一道菜了，所以當我們吃的時候食物變得有點冷。服務員很有禮貌但很被動。他們看起來對工作沒有任何熱情。而且，他們從來沒有向我們介紹食物、醬汁或任何細節。環境很特別所以我還是會推薦給想體驗森林用餐的人。如果餐廳能提高服務品質就太好了。 （P.S.甜點不好吃，有點焦了，所以沒拍照，龍蝦太鹹了。）",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "距離市區有一點車程。  一個大型設施，設有大型戶外用餐空間，周圍環繞著許多樹木（但需要一些工作才能更具吸引力）。  獨特的設置。價格絕對是高端的。  食材新鮮，但味道有點欠缺。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "用餐的環境不錯，挺清幽的，個人挺喜歡的。整個用餐的過程，服務人員也會介紹每道菜的食材與建議的吃法。食材都很新鮮，沒有過多的調味。從乾貝，魚肉，鮑魚與龍蝦，都很好吃；即使是周邊的配菜，也都有驚喜。印象最深的是夜來香的花莖，口感類似蘆筍，挺特別的。最後的主菜也不錯，極黑和牛與伊比利豬特選老饕，也是好吃到不行。雖說價位不算便宜，但這樣的價位吃到這些菜餚，加上老婆臉上滿足的表情，就不虛此行了。\n唯一美中不足的是份量太大，吃完都肚子撐到不行。 >_<",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "高CP值海陸全餐，公道的價格就能吃到高檔用心的食材，前菜就有新鮮幹貝活龍蝦南非鮑魚，用餐結束後還能有個悠閒的森林下午茶～",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "超好吃的鐵板食材，食材新鮮份量超足，小師父出色的烹飪調及擺盤都令食客超滿足☺️，因為這有點遠，走的時候計程車都不上來載客，好客的小師父還載我們下山坐車，真的萬分感激👍 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "這是台北週邊最好的餐廳之一，提供特別的菜單和美味的食物！雖然有點貴😜但是值得一試！ …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "很好吃！",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "每一道料理都非常的美味😋 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "景色宜人，食物非常好吃，份量多到主餐都打包回家。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "有史以來最糟糕的服務。\n我們在包廂訂了一張11人的桌子來慶祝生日。但當天他們在沒有通知我們的情況下將包廂讓給了其他顧客。在這次疫情爆發期間，私人房間無疑是更好、更安全的選擇。我們向經理抱怨，他用一種非常傲慢的態度告訴我們：「我已經為你們安排了其他座位。如果你拒絕我們的報價，那是你的問題”和“我們沒有要求任何首付，所以我們沒有責任處理這個！ …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "這個地方很自然，享受和自由",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "我一生中吃過的最糟糕且價格過高的飯菜之一。沒有任何技術。味道確實像飛機餐。評論裡的圖片都是真的。本世紀再也沒有這樣的盤子了。",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "大蒜是好吃的。",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "一家優雅的照燒餐廳。很棒的環境和良好的客戶服務。但是，僅限現金期限；不接受信用卡。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "好好吃",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "環境極佳，海鮮和牛排一流。有接送服務，真是年終美好的回憶",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "非常棒",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "CP值高",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "非常棒的生日餐！",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "好吃，還錢！",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "環境不錯，吃飯也不錯。 CP感還是蠻高的",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "餐好吃",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "舒適的午餐美食",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "食物很棒！環境最好！\n很適合約會👍 …",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "CP值高👍🏼 …",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "特別的體驗！",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃～",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "好吃極了。\n食材看起來也很新鮮。",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "好吃 物超所值！",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "很棒的經歷",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "環境可以做得更好。",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "大推👍🏻 …",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "物超所值",
        "日期": "2 個月前"
    },
    "評論 220": {
        "內容": "普",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "很棒的食品",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "最糟糕的。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "非常棒",
        "日期": "8 個月前"
    },
    "評論 226": {
        "內容": "👍👍👍 …",
        "日期": "6 年前"
    }
}