{
    "評論 1": {
        "內容": "很喜歡從最基礎的概念來建立對瑜珈的認識，雖然我之前學過四年的瑜珈，但從來沒有從這麼根本的方式來學習。\n老師群很專業、環境很舒適，非常喜歡這裡，我已經上課快一年了！",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "老師很專業，在指導上很有耐心深入淺出的引導，對瑜珈有興趣想深入學習者，來這裡會有很多令人意想不到的收穫喔",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "寬廣通風的自在練習環境，老師會視每個人身體狀況給予練習建議，每次練習都有不同收獲哦!",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "抱著嘗試看看的心情來體驗幾次瑜珈基礎課程，意外發現看似簡單的動作，似乎可以解決身體不適的問題～\n想看看再繼續上課後身體會有什麼樣的變化跟感覺！\n永和小屋的瑜珈老師們教學清楚仔細～\n想了解瑜珈的人可以來這裡體驗一下！",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "因為想要練習阿斯坦加瑜伽，去年底突然發現中永和居然有專門練習阿斯坦加瑜伽的教室，於是隨即預約了體驗課，從此便開始固定在小屋上課。\n雖然長期固定在健身房上瑜伽課，但畢竟健身房的瑜伽課人數多且人員不固定，老師的教學很難有持續性，而且容易變成只是外形的模仿。在這裡上課，Peggy老師會掌握每個人的學習情形而給予輔導，而且也讓我們學到阿斯坦加瑜伽的重點在於呼吸，而不是單純的肢體動作。雖然我還在摸索，但相信只要跟著老師按部就班學習，自己將會不斷進步的... …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "老師具相當專業度，也很細心觀察指導練習者，依每個人身體狀況做不同程度調整，並不強迫動作要做到位的同時，提供練習者對瑜珈正確的觀念與方向，並自我覺察身體，耐性等候。\n在這裡能透過持續上課與練習是送給身體很棒的禮物！",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "調整呼吸\n協助體態歸位\n伸展筋絡\n使我和身體更和諧的相處",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "原本對於阿斯坦加瑜珈一知半解，只覺得是很操、做起來不輕鬆的瑜伽，後來跟著老婆到小屋上課，讓我全然改觀，每次上完課都覺得通體舒暢，而且感覺自己不斷進步，還可以自己記招式自己練習。Peggy 老師跟小邱老師都很專業，很喜歡跟著他們學習的感覺，也推薦給大家。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "從2016年的夏天，一開始只是為了解決睡眠的問題，卻意外的開啟ashtanga 的旅程，這個練習很神奇，看似一直重複的體位，但每一次都練習都有不同的體會，每一次早上Mysore 的練習結束，總會讓我感覺身心愉快，但瑜伽的練習無法一步到位，總是停停又走走，前進又後退，小屋的老師們總不厭其煩的幫我調整姿勢，和討論身體的狀況，真心很感謝老師，開啟我對這門瑜伽的練習，我想而今而後，我也會不停的練下去🥰 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "很用心的瑜珈小天地，而且是難得的Ashtanga體系。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "在這裡學習瑜珈有專業的指導能改善體態與柔軟度，還能找到內在的平靜與專注。無論你是初學者還是有經驗的練習者，這裡的課程都能根據個人需求調整，幫助你提升健康與活力。讓瑜珈成為你生活中的一部分，享受全身心的放鬆與能量轉換！\n很推薦喔！",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "從孕期練習到現在已經生了兩個寶，老師會針對每個人不同的身體狀況給予動作，不過也會知道如果你很躁進想要那動作，那麼慢下來也是一種覺察的訓練，推薦對於ashtanga有興趣的夥伴來小屋看看，木質空間很舒適",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "應該4~5年前,頸+腰椎 骨刺壓迫神經,要去醫院復健.拉脖拉腰.一眼望去都是老人家,深覺當時還年輕的我不應如此過日子.於是搜尋永和評價不錯的瑜珈教室,當然也有朋友介紹的.分別上過幾堂課比較下來,選了佩姬的瑜珈屋.一來老師不會強調一定要做到標準的動作,盡力即可;二來因為呼吸+伸展,身体上的疼痛不藥而癒...緣份吧! 就醬跟了老師4年以上的時間..至今仍持續上課~",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "瑜伽不是只有擺動作，一切都是從呼吸開始，從呼吸察覺、引導，即使基礎的動作做起來也會很有質感。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "老師教學仔細，注重呼吸、腹部啟動和氣息的流動，讓我對瑜珈有更深的體悟👍👍💪 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "10年前就在這裡練瑜珈，老師會幫忙調整姿勢，講解用力的方式，對心靈放鬆也很有幫助！",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "不知不覺已經跟著老師上了超過5年的課！學習呼吸跟身體的細微變化，持之以恆真的不容易💆🏻‍♀️ …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "老師會仔細講解動作，也會很有耐心鼓勵練習的進步，讓人能夠放鬆自在地在教室練習😊 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "老師們專業，環境舒適，課程選擇多樣\n運動過程老師會關注每位學員，給予適當的建議調整",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "老師有耐心，陰瑜珈簡直就是安眠瑜珈\n非常舒服，很療癒的課程，能幫助心靈放鬆",
        "日期": "5 年前"
    },
    "評論 21": {
        "內容": "環境舒適，不同課程可以依照自身程度參加練習，老師教學細心，很推薦。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "小屋的課程讓我更了解自己的身體狀況，也更能主動的練習。感覺很棒。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "老師教學認真 針對個別狀況 避免學生受傷\n上課時間 配合自己時間 彈性調整",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "老師有耐心針對同學各別需求做調整 環境舒適",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "老師都很不錯 上課也很好玩\n夏天上課不開冷氣 會流很多汗 要小心\n也要想好才買不限次數的方案 如果發生什麼狀況很不彈性不會幫你調整方案的時間",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "Peggy Yoga House的老師們專業又有耐心，練習環境舒適溫馨，經過多次的練習之後覺得可以將瑜珈動作做得更完整ㄧ些，進步了一些些，練習也自然而然的成為生活日常。",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "很推薦孕婦來這上瑜珈，現在第二胎還是來上課！",
        "日期": "7 年前"
    },
    "評論 28": {
        "內容": "學瑜珈一定要來這 保證不會後悔👍 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "教學不錯，但環境有點悶，空氣不流通",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "教學認真",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "老師教學用心，收穫很多",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "老師很棒",
        "日期": "8 年前"
    },
    "評論 33": {
        "內容": "身心健康",
        "日期": "3 年前"
    }
}