{
    "評論 1": {
        "內容": "食物照片看起來都很好吃，實際難吃死了，牛排的肉很硬很難咬，很雷，服務態度很冰冷，飲料選去冰 結果有冰塊，問了服務人員才說 這款飲料不能選冰塊，也沒告知客人！吃了要3000吃了個寂寞，評價很高是因為有送東西\n很貴 東西又不好吃 吃完心情都不好了",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "水灣餐廳 Waterfront 八里店 - 午後的美好時光與愉悅饗宴\n日期：2024年12月9日\n人數：7位 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "八里觀海大道最大、最豪華餐廳\n餐點：\n午餐部分-選擇碳烤沙朗牛排5分熟，熟度剛好，特製青醬香茅味濃郁但入口清爽，感覺上有加入南薑/辣椒提升南洋風味非常爽口 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "景觀非常漂亮的餐廳，餐點也不錯吃，但價格很高。\n1.這間餐廳就位在沙雕藝術祭旁，內部空間非常大，有幾百個位置，我們週六中午待了快3小時，都沒有滿過，應該不用事先訂位。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "陰雨綿綿的八里，很享受和姊妹們坐在水灣的包廂裡望向淡水的河景山景。。。\n\n飽餐一頓後租個六人座的電動車，迎著小雨沿著河邊兜風，好不愜意啊！🥰 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "戶外空間大，面河很舒適\n有獨立包廂\n內部裝潢氣派 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "八里水灣餐廳我吃過很多次了，第一次寫評論。蠻喜歡它的用餐環境及餐點，水灣的餐點大概每年會更換部份菜色，以前的套餐價格含甜點，現在甜點要另外付費，套餐的湯及麵包還不錯，主餐差異性比較大，看各別喜好，大都還算好吃。它的飲料也不錯，套餐附的飲料選擇較少、較一般，單點的飲料比較有創意!假日一定要訂位，因為假日客人太多，用餐時間限2.5小時。這次去用餐還有機器人帶位，因為餐廳大，要全靠人力確實頗辛苦，服務生有些很熱情、有些很冷淡，差異很大，帶位機器人完美執行任務，帶著我轉了7次彎，到達 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "首次用餐\n整體下來不知道吃了什麼\n雞肉乾柴 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "了不起，在觀光區有風景然後味道也好的餐廳真的難得。\n豬腳跟牛排都好吃，前菜麵包跟濃湯也很不錯，就是不要期待甜點跟飲料，真的不好吃😂 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "餐廳食物都滿好吃不會覺得是單純賣景的， 被按排在玻璃屋靠窗風景很好完全有置身國外的錯覺。週末還有駐唱可以點歌很方便，有附設停車場但已餐廳大的程度可能要提早來看有沒有位置。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "餐點非常好吃，口味獨特又美味，寵物友善，可惜寵物可待的區域稍嫌悶熱，整體還是推薦👍 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "氣氛好，雖然淡水河霧霧，但是景觀還是好看，第一次來，點了庫塔火吻雞肉小串烤跟沙努熱火烤鮮魚，都很好吃～",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "水灣景觀餐廳潔白壯觀的外觀讓人很難忽略它的存在\n\n一次去八里踏青的途中發現了這間餐廳 滿滿度假氛圍非常吸引我 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "似乎每次來八里都會來這間用餐…\n\n餐點整體來說，是中規中矩，但就服務、氛圍和悠閒的在海岸度過一個美好的週末的話，這間是可以慢活的好地點。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "濃濃的巴厘島風 ，裝潢很美搭配民俗音樂，一進來就很驚豔。餐點價位偏高，份量中等，擺盤很用心，也很美味。微醺調酒好喝又好拍，很大一杯，很適合想體驗巴厘島風情的人",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "環境十分舒適，具南洋特色，服務良好且食物美味。",
        "日期": "3 天前"
    },
    "評論 17": {
        "內容": "6大2小至店內用餐，可能因為分開訂單而有遺漏的地方，加上我們看的Menu上菜名和服務生將菜名濃縮所說的對不起來造成溝通上的小誤會，重點牽牛面是小事，但最後確認遺漏的餐點僅是一杯咖啡卻要等20分以上才來，這點是比較錯愕，想說飲料現做應該15分鐘內能完成，想想可能是人手不足所造成，可再加強出餐速度。",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "環境真的很棒，雖然下午只點了飲料，像置身在峇里島一般，感覺真的很愜意",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "1.主餐有特色、好吃份量足\n2.服務人員親戚\n3.空間規劃有特色，適合家庭、機關團體包廂聚餐\n4.視野好可欣賞淡水河景風光",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "這裡的用餐氣氛真的是拉好拉滿\n可以從下午坐到晚上\n這已經是我來不知道第幾次了 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "八里觀光必來的景觀餐廳名店👍傍晚的戶外區實在不要太舒服，餐點口味很不錯，價格也還算合理，吃飽可以步行河岸夜景步道幫助消化，整個套裝行程太幸福了❤️ …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "其實到八里水灣用餐；最舒適的莫過於不輸國外的風景了，當然因為水灣的餐點價位不算低；每樣餐點口味若能重複性更低（都是薑黃飯）選擇性更多（沒有鴨腿；沒有豬排大蝦，沒有鴨胸碳烤）少了蠻多選項的。若再美味些一定更棒…..附餐的菌菇濃湯跟Q軟麵包品質一直都很穩定，其他的佐料調味醬有一點點偏油….肋排有一點偏乾….其他都還不錯",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "餐點擺盤設計真的不錯，即使非假日也不少人，份量都有點大，口味且偏南洋風味，在炎炎夏日來，都還蠻爽口的！",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "不懂模仿哪一國東南亞餐、餐點一般醬料都很雷\n晚餐全部只有套餐選擇不多、半支烤雞肉超不新鮮，完全是冷凍雞肉賣1千多😆平均一個套餐1200\n副餐可以點飲料🥤甜點加購起司蛋糕跟切跟大拇指一樣小塊要$160元（不知道是蛋糕不夠賣還是怎樣，切的比招待試吃一樣大小），完全跟菜單不一樣的蛋糕🤣🤣🤣 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "環境優美是最大優勢 感受的到店家想打造南洋風情的用心，平日中午來訪 餐點選擇不算太多，口味上香料味道偏重 尚可接受，價位算中高 服務態度還ok",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "來這裡用餐五次！\n\n不管平日假日喜歡這裡用餐！雨天晴天夜晚都別有一番風味！ …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "氣氛悠閒，餐包鬆軟好吃，松露濃湯濃郁開胃，若晚餐時間光臨，河岸邊有夜景可賞。",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "餐點好吃😋、氣氛佳👍、環境真的很棒👍，但就是櫃台人員服務有點不友善🥲，其他的人員服務就不錯，套餐稍貴但還可以接受，有機會會再來消費☺️ …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "整排的餐廳，各家評分都不錯，試試這家吧。\n不錯的菜色，擺盤也講究，增添菜色的美味！",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "吃過每家水灣都都沒踩過雷\n八里這家一如既往的環境優美\n台灣比較潮濕座椅的靠墊要保養清洗 …",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "八里水灣餐廳，四季景觀佳，南洋風情的裝潢擺飾及精緻餐點，樣樣讓人有味覺＆視覺的享受，推薦大家來此放鬆享用美食。",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "庫塔火吻沙嗲雞肉小串烤，外焦內嫩，口感獨特。雞肉經過特製沙嗲醬料醃製，香氣四溢，烤製後表面微焦，帶有輕微炭火香，肉質鮮嫩多汁。沙嗲醬的濃郁香料與微微的辣味相得益彰，吃上一口，豐富層次的口感讓人欲罷不能。無論是單獨享用還是搭配蔬菜，都是一款讓人回味無窮的美味小吃，值得推薦給喜愛獨特風味的朋友！",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "環境優美好拍，悠閒輕鬆氛圍，吃飽了可以去沙雕節，食物偏貴，打卡送小點，生日也有送唷",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "環境很悠閒，天氣好的時候坐在這，看著風景實在太舒服了！當月壽星還有送一個巧克力蛋糕，真不錯！下次還要來👍 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "主食好吃夠味，松露蘑菇湯非常好喝暖胃，環境風景好，如果能有包廂就更棒了。",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "豬腳很嫩好吃，附上桔子醬很特別，香蘭鱸魚飯真的很驚豔，辣辣的超開胃，還有米型麵燉時蔬與火山烤餅，非常推薦👍 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "服務人員陳詩菁服務態度很棒，餐點很棒，會二訪👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "掃QR Code點餐，結果超過30分鐘還沒上菜，期間也完全沒有人來確認，按了服務鈴店員才說系統有問題所以沒收到單，現場跟我們重新再點一次…\n食物真的不行❌\n牛排竟然是泡過東西的，口感很可怕，還過度調味很鹹，感覺試圖想壓過什麼味道，一份九百多加一成服務費，牛肉2小條根本吃不飽又都是筋，夜市牛排都比這個好吃…\n感覺就是花錢幫餐廳付裝潢費，難吃，不會再來",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "濃厚南洋渡假風的質感餐廳，偶然路過帶孩子用餐，舒服的沙發座落在半戶外區，欣賞第一排河景，有菲律賓的五星級渡假村氛圍，餐點水準高，推薦沙爹雞肉串，烤豬腳，麵包和濃湯，很適合渡過假日的下午",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "價格與食物不成正比！！！\n點了豬腳，豬腳本身很嫩蠻好吃的，但下面疑似洋蔥的東西非常酸，跟豬腳也不搭，另豬腳吃多也很膩，我大概吃了一個多小時才能吃完，這樣賣880真的太貴了吧！ …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "一樓有寵物友善空間\n而上樓才是櫃檯及用餐區\n（不方便樓梯的話有電梯可以搭） …",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "服務人員態度都滿好的，雖然餐廳價位也不低，但是峇里島風味的餐點有感覺到製作相當用心，色香味特別峇里且都很到位，所以也就算對得起價格了。\n雞蛋花，石雕，茅草發呆亭的裝潢氛圍若不追究細節頗有置身峇里島的錯覺。 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "吃了豬腳跟雞肉串（但雞肉串有香茅味）\n豬腳無敵推薦，烤布蕾也好好吃，大推\n而且帶位是機器人ㄟ，好可愛❤️",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "一開始坐下來，被價位嚇到，點餐後，一直加分，包括每道料理的荅里島風味，搭配荅里島風情的裝潢，中間家人打翻一杯咖啡，店家很親切的幫忙清理，還加送一杯咖啡，都搏得人心，難怪這麼大的店面，假日人潮洶湧，生意這麼好….",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "非常好吃環境也很不錯如果人多可以包廂\n空間也很大\n餐點方面都很好吃令人驚艷👍 …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "此八里非彼峇里～ 但一樣是很有度假情調的BALI⛱️ 位在八里左岸海景第一排的BALI水灣 四季景觀餐廳，從外觀已能偷瞄到二樓戶外座位區的渡假風，實際入座更是不得了！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "餐點都很有特色，量過多，餐後飲料破淡，較小杯。",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "餐廳很大 適合拍照的店，但餐點價格偏高 餐點不算好吃醬料味道也都很怪，一次店！",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "整體氣氛和風景很讚！吃下午茶還可以眺望淡水河～舒服～",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "空間非常寬敞，下午不熱的話坐在戶外去還能看海放鬆，很舒服！\n食物和飲料也都讓人覺得很用心，物超所值～",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "環境非常舒適非常優，地點跟視野也絕對是八里一等一！餐點就稍嫌普通一點，海鮮盤用料一般，價格偏高。如果吃個下午茶喝個飲料應該是不錯",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "用餐環境乾淨。服務態度好。用餐中有來詢問菜色餐點滿意度。景色好、餐點好吃。份量很足夠。高cp值。只是餐點的選擇性不太多。德國豬腳皮夠脆。底層鋪有酸菜（個人覺得淡了點不太夠味）旁邊的配菜很特別。米飯壓縮成紮實的四方形上方的配菜很特別。松露菇菇濃湯，佷濃郁，好喝。麵包鬆軟香搭配塔塔醬很好吃。另一個餐點什麼名字記不得了。也很特別。牛肉很入味 配上薑黃飯2支烤蝦還有一串烤鳥蛋。一串烤鳳梨（可解油膩）整體來說好吃。以後會再來",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "牛排好吃，(*๓´╰╯`๓)♡很好拍照，胖胖的女服務生很棒服務",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "整個環境充滿南洋風情，隨便拍都好看",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "真的是驚喜中的驚喜，沒想到立刻收到升級的禮物八里4 season hotel真的很棒的體驗!不但食物好吃，露天游泳池非常美麗還有小孩俱樂部，家長可以放心讓他們來玩(重點是價錢可以接受! )早上還可以去八里和淡水渡船去老街吃美食享受喔",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "點了許多套餐大家一起分享 並兌換上次消費的點數換了薯條及烤肉串 前餐麵包很好吃\n桌子好大 …",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "很漂亮的地方，特色佈置+景觀❤️ 這次來是下雨天☔️ 下次好天氣還會再來訪",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "環境真的非常漂亮，很適合拍照，蛋糕也很好吃…服務生人也都很好…紅絲絨拿鐵很特別很好喝！下午茶很精緻，不限時，可以開心的和朋友喝下午茶",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "餐點好吃，但服務態度有待改善，然後本來要加點按了兩次服務鈴也沒人來，果斷就離開",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "餐點精美、環境優美、服務佳",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "有島嶼風情的餐廳，服務好，環境優，美景讚！非常享受的一次體驗！",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "一切都很好，餐點吃起來普普但是風景分數拉高了餐飲分數\n\n某女服務生一臉覺得浪費了他的時間點菜還有點了烤雞沒有手套跟他們說了卻一聲不響的放在我手肘後方⋯🥶🥶🥶🥶🥶🥶🥶 …",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "5/1勞動節放假吃中餐只有套餐能點！餐點好吃，服務態度也很好，餐廳氣氛也不錯，還有是寵物友善餐廳！",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "水畔第一排，景色優美，泰式口味的餐點，口味層次豐富，配色亮麗，看著水景，坐在舒適的沙發上，不自覺的就想在這裡午睡一下。",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "是為了慶生而來的！可能是平日的關係，我們6人竟然使用能容納12人的包廂！\n餐點都蠻好吃的，就牛排稍嫌硬了些，雖然已是5分熟！\n餐廳明亮寬敞，充滿東南亞的氛圍，遠處可看到淡水河及淡水區，景觀很是不錯！\n服務人員也都很親切，還有機器人帶位及送餐，很是有趣！",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "位置於新北市八里區，交通便捷，附近商家少許，生活機能好，停車便利，環境寧靜，人潮川流，價格合理，料多味美，食材特別，風景優雅，空氣清新，烹煮（製）技巧熟練，口感，口味適合，服務用心，座落在淡水碼頭邊，無論室內室外用餐皆可享受的寬闊的海景，比另一間分店的裝潢更美，這次加點了菜單上沒有的小麵包，搭上特調抹醬非常對味，搭配蘑菇濃湯也很美味！主餐點了沙嗲青咖哩溫烤蔬食拼盤，兼顧美味與營養均衡，微辣的口感帶著沙嗲的香味，每一口沾著吃都是味覺的享受，最後以柚香佛手柑桔茶與蜜藏果香茶收尾，去除口中的咖哩味，非常推薦其中香甜，微酸不澀的柚香佛手柑桔茶！清新爽口，又帶點柑橘的香氣與天然的酸甜，沒有一道菜踩雷，值得回訪！是很不錯休閒，拍照，約會，賞景，聚餐，聊天，用餐最佳好去處。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "帶長輩跟小孩來慶生，很感謝幫我們安排包廂的座位❤️❤️ 很舒適～ view很棒！ 服務生的服務也很nice~整體氣氛很悠閒很棒～～推薦有特殊節日想慶祝時 可以來用餐！也有自己免費停車的地方～～",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "服務人員「富方」服務超到位，笑容滿面👍 …",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "風景美，服務好\n很放鬆的好地方~",
        "日期": "2 週前"
    },
    "評論 70": {
        "內容": "2022/08/21\n美美的四季景觀餐廳\n不管經過多少年 …",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "麵包好吃，濃湯也好喝，仁當牛牛肉不是嫩的，偏硬很有嚼勁，醬很下飯好吃帶有辣度，烤肉串是雞腿肉，但整體價格都偏貴，食物以外，氣氛很好，在八里岸邊還可以看夕陽、淡水河，餐點份量蠻大的，旁邊附有停車場位置不多，路邊可停車。",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "用餐次數：1\n個人評分：4/5\n小評： …",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "幾年前來過覺得不錯，此次再訪有驚訝到。\n不推薦烤半雞，雞很柴、沒有任何烤雞的香氣，配的特製米飯不合胃口，CP值低。\n但其他甜點、濃湯、飲料都很不錯。\n環境舒適，很適合悠哉的坐在景觀區放空及拍照。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "餐廳真的是很美很漂亮，食物擺盤也都非常美，但是餐點好像只比較適合大人，異國風味的菜色，小朋友比較沒有選擇，牛排很多根本切不下去也很難用，泰式酸辣火鍋還不錯",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "餐點好吃，環境好",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "今天和同事一起聚餐，烤半雞超嫰，香酥鮮魚套餐很讚，新鮮、份量也夠，適合全家和情侶用餐，李彦勳服務很棒。",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "水灣餐廳淡水店跟八里店吃了很多次\n這次慶生選在八里店\n用餐快結束時跟按了服務鈴 …",
        "日期": "1 週前"
    },
    "評論 78": {
        "內容": "在外面拍沙雕時不小心拍照看到漂亮的餐廳外觀，就跟著等到12點開大門，門內的設計果然值得等待，裝潢非常有峇里島風情，帶位也有小心思，午餐時段只提供主廚套餐，餐點好吃，份量足夠，用餐可欣賞河景，風帆…此次均消一人破1千，但仍然會想回訪品嚐其他料理。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "環境優美 服務人員服務親切 菜色很美 但口味偏鹹 建議食量不是很大的 兩人點一份主餐就好 另一人單點搭配 會是比較好的組合 火鍋CP質不高 有點雷 個人感受 當天4人去用餐 全部都點主餐套餐 座位明顯太小 顯得用餐時很擁擠的感覺 全部擠在一個小桌上 不是很舒服 希望店家能在這方面改善一下 其它感受都不錯。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "👍👍風景很美、座位舒適、造景擺設用心\n$$$ 以平均每人1000多的價位來說\n☹️美中不足的是服務態度，並不是很親切！！！ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "跨年前就先預約水灣餐廳🍴當天晚上氣氛不錯 服務員的態度都非常好 餐點的部分尚可 🦐真的很好吃 希望料理能再多一點變化～\n但主要是看淡水那邊的煙火🎆所以覺得很值得！而且每間包廂都還有開暖氣 真貼心～\n心中看淡水煙火首選餐廳🌟🌟🌟🌟🌟 …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "餐點：品質好，口味適中，有多樣選擇，擺盤精美，很適合拍照。但當中有些餐點味道還需加強。\n服務：周到\n價位：偏高 …",
        "日期": "3 週前"
    },
    "評論 83": {
        "內容": "作半套的寵物友善，應對帶寵物的人極不友善\n側門落地玻璃帷幕張貼偌大寵物友善照成反諷\n2023年初訪帶kuro來直接登堂入廳還提供狗座 …",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "使用～下午茶時段\n點三層下午茶超級無敵雷！\n請務必慎選餐點！千元的品質落差很大😕 …",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "餐點份量夠大，口味也不錯，座位視野很好，很適合情侶一起用餐，壽星還有送一塊小蛋糕，很喜歡❤️",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "餐點好吃、氣氛佳、服務人員態度非常親切，當月壽星還會送蛋糕，推薦大家來用餐",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "餐點好吃，餐前麵包很鬆軟\n作為中高價位的餐廳還加收10%服務費，飲料送來也沒有要分直接走掉有點奇怪。\nBTW 火鍋湯超少還只能免費加一次。鴨腿和烤雞和豬腳不錯 …",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "完全就是峇里島風格，環境真的超chill❤️\n主廚推薦餐點，點起來啊～有服務鈴、附設停車場真的太貼心❤️\n今天點餐：8oz香煎舒肥復古牛、炭烤豬肋排\n飲料：蜂蜜肉桂卡布咖啡、紅絲絨拿鐵",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "位於新北市八里的《水灣餐廳Waterfront》在台灣有三間分店，一間在碧潭、一間在八里，另外一間在淡水。一走進來映入眼簾的異國情調，驚喜發現裡面太美！天花板的吊飾由竹製編織裝飾，每一個造型都不一樣，而空間由玻璃屋設計，搭配籐製桌椅與大量的綠植栽，賦予濃濃的森林系異國感覺。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "南洋風的景觀餐廳是個放鬆的好所在，芒果冰沙好好吃，雞翅也美味\n服務人員怡蓁，讚！",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "今天點了三層下午茶輕食帕沙BALI輕舞茶780元，送來的布丁上面的薄荷葉兩杯均呈現黑褐不新鮮葉片，我將兩杯遞還給服務員，他看了一眼居然回我怎麼了嗎？我問他這樣的布丁你敢吃嗎？他拿回去後，再重新補送布丁來時，面無表情，沒有任何覺得應該表達歉意，也不覺得送這樣的餐點給客人有什麼不妥，希望水灣餐廳的高階主管能加強餐飲食材品質與員工在職訓練。",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "氣氛悠閒舒服，餐點精緻",
        "日期": "1 週前"
    },
    "評論 93": {
        "內容": "服務不錯，環境氣氛也很好，餐點色香味俱全，就是價格偏高，偶爾來一次還行。",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "這是我第三次來訪，\n這一次的感覺非常不好焦糖布丁一點都不焦糖薯條油的跟什麼一樣，有照片什麼叫做焦糖布蕾就只是淋上個醬而已，咖啡品質感覺很像試喝的杯子～一個咖啡將近兩百多，卻用這樣的質感杯子～請問如果是老闆或老闆娘本人用這種咖啡杯喝咖啡，然後將近$200甚至超過$200感想如何？",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "餐點美味😋，裝潢設計氣氛很好！ …",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "餐廳座位包廂蠻多的，河岸面的座位相當漂亮但太陽曬也會很熱，正餐餐點價格偏高不過都算還不錯吃，相當有南洋風味",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "值得推薦的一家餐廳，剛開始餐點有一點小問題，服務生迅速地幫我們處理，賴性女服務員之後還不時來關切，讓我們有賓至如歸之感，非常滿意，食物好吃，環境舒適，適合家庭朋友聚餐。",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "環境優美，適合拍照，需要訂位，壽星有小蛋糕，斜對面有停車場。",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "環境佈置，讓人感覺置身在海島，這次安排在比較裡面有冷氣的位置，當天有些下雨，所以有水蟻飛進來，坐的位置剛好在燈具的下方，陸續有小蟲一直掉下來，後來自己換坐到另一側...\n餐點裝飾的很漂亮，口感吃起來很棒\n希望下次來可以坐到舒適的位置",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "裝潢美，氣氛佳，上菜速度快，餐點好吃，服務一級棒，富方及芝盈超級可愛so sweet👍 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "餐廳吃氣氛的\n如果想要邊看海景跟舒適的小空間\n生日餐可以預訂覺得來這裡還不錯的選擇 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "兩顆星是給景和環境不錯，平日停車方便。餐點普通價格較高，店家有評論送點心的活動，非常真心建議不要有具名鼓勵服務生要求，用餐到一半說有評論活動，然後服務生就站在旁邊等我們打上名字，說真的蠻尷尬的，當下不評完也很奇怪～（而且同桌也不只有一位服務） 評論贈送的黑色炸點心口味不佳帶苦味，若調整可能較有誠意",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "餐點好吃風景優美、服務人員芝盈和富方態度親切貼心，戶外用餐涼爽舒適，真是適合與好友聚餐聊天的好地方，值得回訪多次",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "✅空間大\n✅氣氛佳\n✅景色好 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "這邊的餐點很好吃 風景很漂亮 服務人員以庭、靜蓮、妗恩態度非常好 很親切 仁當牛的味道偏鹹",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "環境跟餐點都非常棒💗服務又很好（Anna張小姐特別貼心） …",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "環境氛圍100分，裝潢特別又吸睛，猶如穿越到國外的感覺，餐點很道地的南洋風，口感佳，室內室外用餐區都很好拍照，AI服務生帶位送餐太可愛了～",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "走進這裡就像走進了小南洋，環境十分愜意悠閒，服務也很親切，如果是來慶祝生日可以跟店家提，會有小生日蛋糕（很好吃）和拍照道具以及唱生日歌喔！\n\n幾乎快要把這裡的主餐吃遍了，沒有雷，限量的串燒大推！是不容錯過的一品。還有烤肋排也很烤的很好，輕輕鬆鬆就能骨肉分離，肉質也很軟嫩。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "裝潢超舒服～～應該是整排最讚ㄉ景，餐點大大大於期待！份量很大，調味出色～ 以庭服務佳",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "很漂亮的地方，充滿東南亞的味道\n看著淡水碼頭的風景，愜意的享受下午餐，繼續迎接明天一周的戰鬥！",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "餐廳很大很舒適，餐點感覺會不錯，期待！",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "從一開始老婆要辦婚禮就一直跟老婆說要辦在這裡，第一間就是直接來了解水灣~~\n看完之後就直接決定是要在這邊辦婚禮了，因為不管是內部的裝潢還有證婚的教堂真的都很漂亮，辦完之後真的覺得感覺很棒，完全沒有後悔，重頭到尾都會有一個小助手在新娘旁邊隨時幫新娘跟新郎處理事情，在準備的期間餐廳也會全力配合試播婚紗音樂等.... …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "風景很漂亮，服務同仁芝盈很熱心幫忙拍照，好喜歡😍 …",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "個人覺得這餐廳最大的特色，就是他的景真的「非常得好」隨便拍隨便好看，如果他的餐點價格，能夠更樸實一點的話，那就更好了（因為價格所以小扣一點😅）\n但是如果他的餐點價格樸實，那他可能就沒有多餘的錢，可以去把那些造景用好了，有一好沒兩好，凡事無法兩全🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "景色優美 下雨後戶外還有彩虹🌈，平🌞人潮不擁擠，沒訂位來了都有位置 ，機車汽車也好停，建議可以平日過來，今天點了半雞套餐及加點一杯拉花熱拿鐵，比一般咖啡廳價格稍貴，有服務費，但人員通常舉手示意都會立刻過來（桌上服務鈴按了反而沒人理🤣），整體峇里島風，也有包廂區戶外區（夏天強烈建議室內吹冷氣，戶外都熱風，吃飽再出去拍拍照就好）有兩個視野包廂區，人多強烈建議可以先訂位，不受其他人聊天聲音打擾（今天還有兩人世界的，不知道有沒有低消 很羨慕⋯⋯）今天烤半雞$1020 再給一碗濃湯 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "蝦子烤太乾，餐點份量少，服務人員態度不佳，要一些紙巾，臉很臭，贈送的豆腐餅硬跟石頭一樣.",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "景色真的一流，朋友看著打卡的照片還私訊我是不是到了峇里島，我只能說差不多啦、只是要去掉島字、只有八里😂，餐點部分因為都點南洋風味料理不過都偏甜個人口味是不愛啦，不過肉質都很嫩、香料也都不錯、來兩次都是慶祝生日，推推👍 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "餐點的龍蝦跟菜單上完全不同\n餐點普通\n不過環境不錯",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "店裝很漂亮，有異國風味，服務很好，面河的景觀非常美！前餐的麵包和湯品品質很好，湯品濃郁鹹度剛好，麵包鬆軟，還是熱熱的！\n主餐擺盤很用心，味道也很爽口👍 …",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "非常難得，好吃，好拍，服務態度又好，服務又專業，空間設計舒適友善的網紅餐廳。\n\n無障礙電梯，無障礙廁所。行動不便的人也不擔心。平日中午，有幾桌帶著高齡阿公阿嬤來慶生慶祝。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "2023年6月2號禮拜五我跟老婆她們一家人，總共9位來到淡水八里的水灣餐廳，這家餐廳以前來八里玩的時候，有經過感覺餐廳很氣派，有些許復古帶豪華的感覺，但是不進來看不知道裡面別有洞天，吃的是主廚套餐推薦，費用大概就是800 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "非常有渡假風味的餐廳，遠眺觀音山超美～\n東西好吃、酒好喝、服務人員親切，超級推薦！👍👍\n#感謝以庭服務💕❤️ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "庭妤、靜蓮、富方 真的很熱忱哦！介紹服務都很好哦！我們不餓兩人只點一份餐點也得到一樣的服務。香酥鴨套餐很推。鴨肉非常好入口，搭配生菜和醬料超級解膩爽口。是會再重點的餐點。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "很像在巴厘島玩樂一樣，讓人想念印尼！這裡的氛圍很讚！會再來。",
        "日期": "8 個月前"
    },
    "評論 125": {
        "內容": "最大的缺點就是上餐時間真的太久了。明明晚餐時段能選擇的套餐並沒有很多，備餐卻這麼久～看其他評價也有同樣的狀況，感覺是個無解的問題，非常不推薦肚子餓的人及小孩來(小孩根本沒耐心等這麼久)。主餐等了超過40分鐘才上菜，吃沒多久就被詢問要上甜點了嗎，這個出餐時間真的問題非常大。但工作人員都態度良好，可惜不會主動注意到客人的需求，看得出盡力了。本來想說下次可以帶家人長輩一起來，整體體驗下來，真的只能先算了。",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "店內裝潢很南洋風，乾淨、寬敞、舒適、漂亮。\n食物也很南洋風味，我吃不太慣，但喜歡吃東南亞料理的老公覺得很好吃。\n餐前麵包及濃湯倒是非常好吃！ …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "環境實在太舒服及優美了\n彷彿到了國外，\n東西異國味也非常到位",
        "日期": "6 個月前"
    },
    "評論 128": {
        "內容": "平日來會比較舒服， 假日雖然沒什麼人 還是會趕人",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "牛排的口感是夜市牛排 懂的就懂 女服務人員態度不佳 跟淡水的同款服務 但我記得淡水店蠻好吃的 總之不會再去 （假草不好看別用了",
        "日期": "4 週前"
    },
    "評論 130": {
        "內容": "每道餐點都很特別、五感情境很棒、好像來到峇里島度假、三五好友聚餐、享受美食慵懶的望海，心情很放鬆、等待日落夕陽黃昏、美景美酒佳餚、值得推薦一下",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "景觀好視野佳，烤肉串不錯吃，餐點真的不便宜還要外加一成服務費！\n不低的基本消費服務卻沒有成正比！一個個臉上完全沒有服務業的熱忱！\n重點是…很多套餐點都是有加辣！要求不要加辣還不行🥵\n簡單的說，來這兒就是花錢買景觀視覺而已！ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "服務人員親切，食材口感都非常棒，下次會在來",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "氣氛佳，餐點好吃，服務態度超棒👍 …",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "烤肉串搭配生菜包起來加上白蘿蔔酸酸的蠻好吃的！\n烤蔬菜的青花菜有點硬，價格偏貴，如果可以坐大包廂就更好了。\n幾乎客人都安排在同一間冷氣房裡面，其他空房應該是節省電費所以沒開放？ …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": ".\n觀光景點的餐點真的是特別貴~\n假日還規定只能點套餐，隨便吃吃就兩三千 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "風景優美氣氛佳，下午茶餐點很好吃。\n推薦服務人員以庭，彥勳，姿穎",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "風景很美服務很好，來八里可以來放鬆。",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "雞肉小串烤好吃，氛圍很峇里島南洋風chill~以庭和聖博服務很讚",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "日落拍照特別好看，豬腳蠻好吃的！",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "河岸第一排，傳統峇里島風格，很特別，服務人員很熱情",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "可以一邊欣賞河岸景色一邊用餐的餐廳，價格有點高，但餐的口味適宜，缺點是候餐時間有點久，而且同桌的餐點無法短時間上齊，第一個餐都快吃完了，第二個人的餐才送到！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "這次用餐在戶外區 平日前往人潮不多 非常慵懶  有那麼像在國外的感覺。\n\n餐點很不錯，份量也足夠～ …",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "今天到水灣餐廳用餐，感受到非常棒的服務體驗。特別是服務員Sally，態度親切且細心，讓人倍感溫馨。菜品也十分美味，不僅擺盤精緻，味道更是讓人回味無窮。整體來說，這次用餐經驗非常愉快，期待下次再來品嚐！",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "本來想點烤布蕾跟熱帶島嶼3層午茶架但都沒售罄了，點了印尼風情炸天狼寶盤意料外的好吃👍很推薦 …",
        "日期": "8 個月前"
    },
    "評論 145": {
        "內容": "入口裝潢很有味道！服務人員態度很好！餐點也好吃！香料味道不錯！",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "南洋風味料理、現場演奏著的音樂\n這才是八里左岸該有的感覺！",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "坐在二樓享受著淡水河畔的風光，吃飽可以在八里左岸這邊騎腳踏車.他們的飲食餐點都很棒.推薦吃爐烤脆皮大豬腳",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "八里水灣餐廳氣氛好，景觀漂亮，用餐氛圍極佳，餐點味美，茶點好吃，適合家人朋友團聚用餐🍴\n服務人員李怡蓁和芝盈服務很讚👍 …",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "好美好拍又好吃的一家店。真的會有身處峇里島的感覺～非常舒適。",
        "日期": "11 個月前"
    },
    "評論 150": {
        "內容": "很大方的提供整桶冰塊，餐廳很美，好拍。",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "餐點精緻好吃，環境優美，音樂環繞 使人非常放鬆，三明治好吃！",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "氣氛好，餐點好吃，服務人員賴芝盈態度親切，期待下次再來😊 …",
        "日期": "11 個月前"
    },
    "評論 153": {
        "內容": "2023.11.08 我和妹妹第一次來八里水灣替媽媽慶生。負責此桌的男、女服務生（敏昇、栯萱）！介紹菜色和環境都蠻用心的。頗讚！",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "風景美，氣氛好，重點食物超級好吃好！！！\n原本想說網紅餐廳，所以對食物沒什麼期待～\n結果驚為天人的好吃😋 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "餐廳的餐點很可以！飲料也蠻好的！ 內部裝潢很峇里島的風格！重要的是 服務人員的態度也很客氣！ 約會很適合來放鬆一下！推薦！ 以庭",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "餐點不錯吃！\n只是種類應可以再多元化些。\n服務人員“以庭”的服務挺好的！\n很親切！",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "1/22初一當天只提供主廚套餐一人均銷$700以上，份量也不多，完全不是吃飽,而是吃氣氛裝潢景色的！七個人加一成 7000💲多....餐點部分cp 值很低，餐前麵包濃湯後,等主餐時間快一小時....\n重氣氛裝潢景色很值得來訪@@ …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "餐廳充滿峇里島度假風，來這裡品嚐南洋風味美食和歐式料理，餐點份量蠻大，味道不錯，有異國風味飲品，西藏燉奶的味道很清新又帶著濃郁的牛奶香味，很特別的飲品。\n用餐的氛圍用悠閒放鬆😊👍 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "裝潢給人一種舒適(像在度假？)的氛圍，環境乾淨整潔，餐點也好吃口味獨特，唯一缺點上菜上太快，吃的很有壓力，桌子擺不下，且食物都放到冷掉了。\n薯條酥脆，沾松露起司，很有滿足感。\n雞串單吃比較重口味，但包了生菜滋味就完全不一樣了，鹹度剛好，還有一種特殊的香氣(忘記問那是什麼植物的葉子)。 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "環境很舒適，像到了峇厘島\n餐點很有特色、很美味\n下次會再次來用餐",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "座位舒服，餐點精緻好吃😋 …",
        "日期": "1 週前"
    },
    "評論 162": {
        "內容": "輕鬆的下午茶~ 地點好，環境也很優 ~\n值得推薦 …\n服務員- 以庭 很棒喔",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "ㄧ進場由現在很流行的機器人代位，很寬敞的用餐環境，今天點的套餐是香酥鮮魚炒粿條、脆皮烤豬腳和烤豬肋排也挺好吃的，飲料推薦黑醋栗果香冰茶 ^_^",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "異國南洋風情＆料理，根本秒飛峇里島，佈置網美，餐點網美，飲料網美，還有無邊際水池的愛心椅場景可以拍照，美中不足的假日無邊際水池背景全都是滿滿滿人潮就真的很不網美了啦😅😅😅 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "風景好食物讚  小小缺點  洗手間必須走樓梯  對推車或老人不友善",
        "日期": "7 個月前"
    },
    "評論 166": {
        "內容": "環境很好但餐點非常差勁\n一客加服務費破千的牛排 肉的等級大概比孫東寶差一點\n只有麵包跟湯好吃",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "開門前抵達就已經一堆人在門口排隊了，不過位子很多所以就算晚到應該還是有位子，裝潢很有峇里島度假氛圍，服務生服裝也有特別搭配，餐點好吃但就是異國風味的料理方式，喜歡與否因人而異，除了餐點價格高了一點，整體還是蠻推薦的呦～適合多人聚餐也適合約會。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "八里水灣，住這麼久第一次來，餐點選擇偏少蠻可惜的，用餐氛圍不錯，非常適合晚上邊用餐、欣賞八里海灣景色。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "餐點服務都很好\n今天還有演唱，演唱很厲害",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "峇里島辣椒 鹽炸魚炒粿條🌶️…炒粿條的味道極好，吃了還想再吃回味無窮，炸魚口感酥脆香，淋上醬汁美味更升級\n溫火烤酸辣 紙包鮭魚 佐黃飯🌶️…打開香氣四溢\n努沙都瓦燒烤脆皮大豬腳…熱騰騰的外皮酥脆，肉軟嫩好吃 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "非常好，服務人員態度佳（富方、博軒、靜蓮、佳瑩），豬腳有點柴但皮夠脆很好吃，酸菜希望可以再多一點，生日蛋糕有一點點甜，但還能接受，慶生方式讓人很驚喜，害我有點不好意思😅，非常謝謝這邊的服務生，黑醋栗很好喝。 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "水灣已經來了好幾次了！特別的喜歡異國風情的環境，還有看海的景觀，它的麵包特別的好吃，以前可以續麵包不用錢，但現在要付錢，我點的沙朗牛排還不錯吃，但份量有點少，除了這樣其它還不錯，是好朋友聊天的好地點！",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "平日中午12:00準時開門，早到也是要在門口等到12點才能進去，風景很好東西也蠻好吃的，套餐$850起跳，6個人用餐含服務費約$10000左右。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "整體裝潢風格很偽出國，餐點價位高，但精緻好吃，有用心在做，服務生友善，缺點是位子不能選。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "很放鬆的地方，餐點口味很特別。價格不便宜，不過可以感覺到餐點的用心。",
        "日期": "8 個月前"
    },
    "評論 176": {
        "內容": "風景美、用餐空間寬敞舒適，服務人員親切周到，令人放鬆的異國南洋風情，已到訪許多次，價位稍高但值得👍 …",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "來這邊慶生\n電話詢問也說用餐時間兩小時半\n現場問了兩個服務生，明明都說可以做滿兩小時半 …",
        "日期": "3 個月前"
    },
    "評論 178": {
        "內容": "環境不錯，給人放鬆的感覺，豬肋條餐的肋條感覺肉很柴，感覺烤到水份都沒了",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "在宴會廳參與活動，食物還好，服務人員蠻友善貼心（不過最後收拾時打破了兩次玻璃⋯）\n\n天氣陰冷所以沒拍太多照片，天氣好的話風景應該很漂亮～",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "環境不錯，冷氣很涼，餐點也好吃，服務人員：庭妤、以庭、聖博，服務態度很好！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "（以下是日文評論）\nHachiri Yu 家族和鹿島主題圖書館。聽到人們的名字和其他語言真是太有趣了！乒也好聽，特別推薦日落時分。抱歉，17:00 後必須享用晚餐。我想現在是下午茶時間，而且我是日本人喝酒，所以我去世得早了一點。這也是一家美味的餐廳，氣氛溫馨！ …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "這個地方很漂亮很美觀，牛排又軟又好吃，價格是5/10，對於熱浪黃米我感覺不像印度尼西亞，但還是可以的，他們為那些有生日的人提供服務和生日蛋糕那天生日",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "食物和氛圍都很好，但服務不是很好。服務器不專心，服務很慢，儘管我在工作日去的時候大多數桌子都是空的。\n\n推薦菜色： …",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "很棒的餐廳，可以俯瞰河流和山脈。它的靈感來自印度尼西亞，提供美味的食物和飲料。這裡是浪漫晚餐、與家人和朋友共進晚餐甚至商務洽談的理想場所。有多種座位可供選擇，如果您有特定座位，請提前致電。有街邊停車位和付費停車位可供選擇。吃完飯可以去海邊散步。",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "我非常喜歡這裡的氛圍，我們坐在俯瞰河流的位置，這讓我們的用餐體驗更加清爽和愉快，我喜歡我們點的所有東西，食物有點貴，但值得",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "這個地方可以欣賞到淡水的美麗海灣景色，晚餐後還可以在海灘上散步。食物很棒，只有幾次失誤。 （牛排裡有結締組織，但其他方面都很嫩，蘋果冰淇淋甜點很苦）。非常有趣的混合口味，在台灣不常見，令人愉悅和清爽。美麗的景色和有趣的主題約會之夜地點。",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "一堆人聚餐好地方，吃完可以走走",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "優越的環境，友善的服務，很棒的菜單選擇，而且食物價格合理。我喜歡工作人員為我們提供的服務。",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "非常好的景色。很棒的約會地點。也很適合家庭聚會和聚會。\n午餐或晚餐。下午茶等\n非常適合週末遊玩🤩。 …",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "食物很貴，但公平地說，份量也很大。食物品質很好，但考慮到我們是在周一午餐時段來的，所以等待時間可能會很長，而高峰時間較少。\n\n景色很美，但在夏天，外面可能會非常炎熱和溫暖。我們是4個人，點了3份套餐，吃飽了。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "我們來這裡喝下午茶。那是一個寒冷的冬日，我們急切地想找個地方取暖。由於是工作日，所以餐廳裡的客人不多。我們點了兩人份的茶點心套餐，設計很可愛。我們非常喜歡這裡的食物以及淡水河的景色。工作人員很有禮貌，很友善。希望我們能在夏天再次回來。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "絕對是一次不錯的體驗。我們對異國風味和食物的數量感到驚訝，絕對值得一遊！位置也很漂亮，可以看到淡水和河流的美景。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "噢，太棒了，地方非常舒適和方便，所有工作人員都非常友善和友好，我們為我們提供了非常好的服務🥰感謝他們😘食物看起來很棒而且美味😋這個地方又乾淨又大..總的來說，這是一個完美的地方，高度評價推薦💯✅✅✅適合任何場合，場地足夠容納很多人⭐️⭐️🌟 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "峇裡島四季酒店的位置非常棒...風景很棒！天氣好的時候非常放鬆！ …",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "它看起來和感覺確實像一家巴厘島度假餐廳，小建築被戶外走道隔開，並享有水景。  食物是簡單、豐盛且最終美味的印尼菜（沙嗲）和台灣版西餐（牛排、鴨腿等）的組合。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "美麗的餐廳，在這裡享受您的假期！\n我強烈推薦烤肉串。非常特別又好吃。\n來店前一天先申請會員，即可免費獲得一份起司薯條。\n服務……還可以。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "台北難得的海景餐廳，可眺望淡水美景與夜景。\n座落於十三行博物館旁的峇裡島風景餐廳。面對海口及河岸運動公園，白天風大日曬，可眺望對岸的淡水及漁人碼頭。晚上則涼風徐徐，是觀賞夜景及散步的好去處。假日人潮洶湧，停車尚稱方便。 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "12點30分，夫妻倆來喝酒。\n我們被告知：13:00 之前不提供飲料服務。只提供套餐！餐廳完全空了…\n規則就是規則，他們顯然更喜歡不做生意而不是為客戶服務！毫無疑問，他們有商業意識……他們不僅失去了 2 個……而且還有更多的客戶。完全沒有常識…我根本不推薦這個地方。",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "貴~我只好用大寫字母來表達我對這家餐廳的想法。\n\n你所付出的代價是地點和景色，食物和飲料還算一般，談不上特別。兩人下午茶的糕點都是工廠現做的，只有薯條是現做的。 …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "西式餐點菜單表現一般般，價格每人約500-600元，另加服務費一成。佔地大各區裝潢各有特色，用餐時間有駐唱表演，窗邊可眺望八里海岸。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "您可以一邊享用美味佳餚，一邊欣賞河景。該場所非常適合舉辦團體和家庭活動，尤其是舉辦戶外婚禮派對和會議。對面有一個中型停車場，也可用於電動車充電。這個地方可以讓你像在貝爾島一樣放鬆。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "氛圍真的很好..而且食物是如此迷人和美味，我會給它打10/10☺️☺️☺️\n\nfang,iris,shaling,jolly 服務很好👍🏻☺️ …",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "相當獨特的大型餐廳，享有美麗的河景/海景。  當然，裝潢風格也很符合它的名字，開放通風，非常舒適。  我們來這裡是為了看風景。  這些菜餚實際上價格合理，有點貴，但由於其位置而符合預期。  豬排和豬手比其他的都好吃。  服務很好。  我建議餐廳改進沙發座位的清潔度。  被子看起來有點髒又舊！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "【舌尖上的旅行】盡覽淡水河景，盡嚐美食佳餚。坐擁瑤美的河景，無論在日夜時間，皆有讓人心境為之寬闊感。相較於不遠的眾多人潮老街旁，此處的悠閒清靜氛圍，更顯得身處異國之感。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "難忘的經歷，地方很棒，工作人員服務非常好，會推薦給所有人。菜單價格值得付出💓💓💓\n跟上Jang Iris、少令Jolly。 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "我對景觀餐廳沒有抱太大期望，但食物太棒了！我們點了烤鴨、印尼鴨飯和豬肉。鴨皮非常酥脆，而且肉質非常嫩。\n\n它位於河邊，景色優美。他們有舉辦活動等的私人餐廳...晚上有現場樂隊。很浪漫。 …",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "海濱餐廳，泰式風格美食。是聚會吃飯、喝酒、聊天的理想場所。請注意，週末或假日需要提前幾天預訂。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "峇裡島風格餐廳，很適合假日約會，親子首選附近又有八里左岸可以逛，餐點口味不錯服務人員態度很好！",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "峇裡島四季是個風景優美的好地方。食物、服務、氣氛都非常好。台灣的價格可能有點高，但那是因為品質非常高。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "峇裡島峇裡島水灣\n\n風景真美啊！ …",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "餐廳的景色很美，可以看到淡水溪。餐廳裝潢精美，具有巴厘島風格。食物非常好，喬利和耐吉都非常好。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "把眼睛留給風光，體重留給美食 🍛\n#晚餐打卡\n#手機拍攝 …",
        "日期": "8 個月前"
    },
    "評論 213": {
        "內容": "服務、氛圍、味道都很完美！我真的很享受我的時光！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "美麗的景色，良好的氛圍，優質的服務和美味的食物選擇。真正享受它並放鬆。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "天氣好的時候，氣氛很好，從二樓可以看到潭水，嘗試了香蕉牛奶咖啡和抹茶拿鐵，都很好，沒有嘗試食物。服務有點糟糕，工作日有最低收費，如果你只是想在這裡喝一杯並閒逛的話，這有點糟糕。",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "感覺像印尼峇裡島，真的很美，食物也很好吃，服務也很好&友善👍😍 …",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "餐點還不錯，餐廳佈景優美，適合情侶約會，欣賞海景。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "這個地方和服務非常令人滿意\n\n但不是為了食物，味道和它的特色相差很遠，即巴厘島印度尼西亞 …",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "沙嗲烤肉串非常好吃，炒河粉非常香",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "非常漂亮的餐廳，可以看到美麗的海景…食物很美味，服務也很棒！還有現場音樂......與朋友一起出去玩的好地方。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "好拍好吃的地方，太浪漫了",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "非常好的咖啡館，美麗的地方。景色直接看到海。  強烈推薦香蕉咖啡飲料。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "可以坐一下午的地方！",
        "日期": "6 個月前"
    },
    "評論 225": {
        "內容": "好吃好拍",
        "日期": "1 個月前"
    },
    "評論 226": {
        "內容": "與家人和朋友一起享用下午茶時放鬆的地方和美麗的景色。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "優越的地理位置，美麗的景色，美味的食物，可愛的氛圍。\n克勞迪、喬利。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "❤️",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "總的來說，我們不喜歡我們的經驗。不會再回來了。簡短摘要：景色非常好，不喜歡食物，而且服務很糟糕。\n\n也許食物的風格不合我們的口味，但我發現太多香料了。它不適合胃。 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "Maye bekumnandzi，氣氛很棒。美景，舒適，浪漫，美味的食物",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "栯萱很甜👍 下午茶好吃😋 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "拍照好景點 餐點也很棒（八里店）",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "鬱臻、富方、和築服務佳",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "前台工作人員不友善且不耐煩（男性）。餐桌服務也很差。我要了兒童用具和碗，等了10分鐘，只拿了兩個小陶瓷碗。我說：這個可能會壞，你們沒有兒童碗盤和餐具嗎？女服務生愣了5秒，說「不」。後來我們兩次要蛋糕，但還是等了30分鐘。效率不高，不樂於助人，不友善。一家我們不會再來的餐廳。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "完美👏💯 …",
        "日期": "6 個月前"
    },
    "評論 236": {
        "內容": "假日晚上演奏很棒\n100分",
        "日期": "2 個月前"
    },
    "評論 237": {
        "內容": "醇拿好喝（意娟 富方 博軒 採葳 妗恩）",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "富方、和築、靜蓮服務很好\n飲料好喝",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "很漂亮又好吃^^富方",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "有人可以回答我餐廳需要預約嗎？",
        "日期": "2 週前"
    },
    "評論 241": {
        "內容": "餐包好吃.",
        "日期": "1 週前"
    },
    "評論 242": {
        "內容": "如果你碰巧去台北值得來巴厘島 良好的氛圍和美味的食物",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "適合家庭的好地方和良好的氛圍。完美的環境",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "服務態度好富方，風景很好，飲料好喝",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "起司蛋糕太小了\n咖啡很棒，但杯子太小了",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "全方面很棒喔",
        "日期": "2 週前"
    },
    "評論 247": {
        "內容": "水灣餐廳八里店美食.美景.美好相聚",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "氣氛很好。\n天氣好的話，露台上有大沙發，可以更欣賞風景。\n那天下雨😖 …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "3 顆星\n\n如果沒有一個牌子賄賂顧客給 5 顆星以換取免費甜點，我會給 4 顆星。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "如果不太熱的話，坐在外面的棚子下是件好事。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "風景很好（第一排是河/海！）和服務！\n紙包鮭魚味道好極了！即使是孩子也可以擁有！不太辣！\n牛排也不錯，但我更喜歡巴厘島的食物，因為它與風景相配。 …",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "今天終於拜訪到這家餐廳😆😆\n八里水灣餐廳處處都是細節\n一進門就發現地上有LED …",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "好好吃",
        "日期": "10 個月前"
    },
    "評論 254": {
        "內容": "景色好！\n好食物！\n服務好！",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "面向丹綏河的絕佳景觀，基於其 C/P 比率，食品品質高於平均水平。考慮到巨大的用餐空間，休息室太小，而且服務水平質量不一致：有些很好，但有些就一般般了...",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "這裡太好吃了！價格有點高，但品質、氣氛、風景都對得起👍👍👍👍👍👍👍👍👍👍👍👍\n太好吃了，我都吃了🐷🐷🐷 …",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "服務很好、富方、佳㼆、和築",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "食物美味，裝潢精美，景色優美，服務快速。非常適合較大的團體。我們 14 個人住在 VIP 房間，服務非常好而且很快。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "我們在2018四月舉辦婚禮，是半自助式的，每個賓客都有點一份主餐，事前都有提供給餐廳各桌的餐點，上菜卻還是相差近一小時，同桌有人已吃完，有人還沒上菜，自助餐檯更糟糕，客人排隊夾菜，餐檯卻是空的，很多客人都沒吃飽，一個人頭收費1848，卻是這樣的結果，非常不值得。 …",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "富方，和築，採葳服務很好",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "真的很舒服的地方",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "今天第一次到這個地方就愛上了這個餐廳，\n這門口有個噴泉， 進門就看到了南洋風味的建築和裝飾， 感覺好像置身於巴厘島忍不住拍了很多相片，餐點很棒也很好吃，服務人員也很親切下午還有安排現場演唱，下次有機會我一定會再去。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "很好吃",
        "日期": "1 個月前"
    },
    "評論 264": {
        "內容": "位於八里左岸…巴厘島風格餐廳…晚上訂位包廂氣氛很好…用完餐附近又有八里左岸可以逛…餐點口味很普通…有歌手駐唱用餐環境不錯…點了5個套餐都不是很好吃@@",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "非常好",
        "日期": "1 週前"
    },
    "評論 266": {
        "內容": "當我們在特殊的節日、中秋節來到這裡時，景色和服務都很棒。感謝政府為對抗新冠病毒（COVID 19）所做的努力，讓我可以看到很多人沿著河邊散步，愉快地談論任何事情，並欣賞丹水河上的月亮景色和河上生動的倒影。  我的孩子和妻子喜歡這裡的一切。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "很棒的景色..漂亮的房子...僅此而已...太遺憾了！ ...不乾淨...呼叫服務的按鈕很髒...食物一般...有趣：在菜單上的拿鐵咖啡，但如果你想要沒有牛奶的咖啡...你必須付出更多...",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "食物好氛圍好！謝謝你們！ 2018 年陶瓷專業全球會議",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "俞芳服務超級好😍😍💕\n雅婷也很親切💙💜\n讓人彷彿真的來到岜裡島 …",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "沙嗲很好吃😋\nZoe👍👍 …",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 272": {
        "內容": "環境不錯，餐飲也不錯",
        "日期": "3 個月前"
    },
    "評論 273": {
        "內容": "非常有特色的海景餐廳，服務親切/環境舒適/景緻無敵/用餐氣氛佳，真的很適合聚餐的好地方",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "有很多很棒的地方可以去，那裡有美味的食物、優質的服務和數百萬的景色，每次從加拿大讓我想回來。  非常感謝米雅總是提供優質的餐桌服務。   很快再見~",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "20號去點了三個餐附飲料回泡的那種自己用沒味道問小姐可以教我們用一次嗎小姐整個臉超臭我說我們用沒味道她說不是說只能到三分之一嗎結果她自己用還說阿知道冰太多了…\n問她我們要續點餐 她回我不是點餐的 麵包可以續點問另一個小姐我們要續麵包 她一臉為難看著我們 也不回答 ……非常差的服務",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "食材紮實、料理口味適中，音樂選用巴厘島當地的音樂，塑造出悠閒的感覺，很適合忙裡偷閒的人前來。",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "很棒的服務和美麗的景色！他們從下午 6 點到 8 點有唱歌，你可以選擇歌曲。披薩很好吃。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "芝盈、富方、勝博、敏昇服務很好，薯條好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "一年四季 晴天下雨 放空的好所在",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "外表看起來印像不錯，裡面動線差，客人聊天聲音很吵，隔音不是很理想，但是呢！服務人員超優秀。",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "裝潢華麗，服務態度很好，餐廳很乾淨，有氣派，還有峇裡島的風格。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃又好美",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "餐點很好吃，景觀很漂亮，裝潢佈置都很用心，在這裡很有度假感覺。",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "都很棒",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "很棒的用餐地方",
        "日期": "1 週前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "賣相不錯，味道一般",
        "日期": "3 個月前"
    },
    "評論 288": {
        "內容": "採葳，富方，邵齡，柏睿",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "這是一次很棒的體驗！\n美味的食物和巴厘島風格的地方太棒了！\n謝謝喬利和耐吉，他們非常友善！",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "採葳、富方、和築、怡蓁、博軒",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃 😋 …",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "食物相當特別，很有峇裡島風味;裝潢用心，但就是貴了一點",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "用餐好地方！八里店",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "《愛玩客》在八裡享用巴厘美食\n推薦：慕尼黑爐烤脆豬腳、小教堂海島式婚禮",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "艱難時期在峇裡島休息一下。\n氣氛很棒，海景也很棒。食物也真的很好吃！",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃🤤🤤🤤 …",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "非常好的位置、服務和景觀。食物和咖啡都對。推薦來這裡放鬆一下。謝謝Eric和雅婷&芳妤😊 …",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "芝盈很貼心，咖啡很好喝",
        "日期": "1 週前"
    },
    "評論 300": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "環境優，食物中等、消費高、平日低消350元加一成服務費…",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "音樂很棒，環境很好，還有美食。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "非常浪漫巴厘島風用餐氛圍～\n每道料理也非常驚艷！",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好吃😋 …",
        "日期": "3 週前"
    },
    "評論 305": {
        "內容": "環境優美，巴厘島的風格感覺讓人彷彿置身於異國",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "很好",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "晚餐的選擇有限，只有套餐，不知道是我運氣好還是什麼，他們今天的服務有點不對勁。可能是因為我去的那天他們的員工還很新。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "推薦雞肉菜！",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "很棒的食物很棒的飲料很棒的服務！\n一定會再光臨",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "裝潢佈置很美~~餐點也好吃~~跟老公約會的好地方!!!",
        "日期": "5 個月前"
    },
    "評論 312": {
        "內容": "美味的食物和服務",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "好吃，又美美😋😋😋 …",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "很棒的氛圍、優質的服務和美妙的景色。食物也不算太差勁，推薦來這裡。",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "我覺得這裡的環境很舒服。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "我在這裡很高興。因為食物是如此美味，而且景色如此美麗。   在峇裡島",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "好看又好吃和築丶佳瑤丶 心妤",
        "日期": "4 個月前"
    },
    "評論 318": {
        "內容": "環境很美",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "氣氛很棒，但工作人員沒有受過良好的培訓，食物無味而且昂貴。",
        "日期": "10 年前"
    },
    "評論 320": {
        "內容": "感覺就像在巴厘島度假，但我只是在吃晚餐。很棒的景色和氛圍音樂！ 八里店",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "服務好富方，鬱萱，勝博",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "很棒的地方",
        "日期": "5 個月前"
    },
    "評論 324": {
        "內容": "和築很親切",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "這是我第一次遇到用餐時不提供飲料菜單的餐廳。你必須點他們的套餐才能喝一杯。",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "政宇師傅做的餐點好吃到讓我看見巴厘島！",
        "日期": "1 個月前"
    },
    "評論 328": {
        "內容": "很漂亮",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "好山、好水，配上美味料理，真是一大樂事！ ！",
        "日期": "11 個月前"
    },
    "評論 330": {
        "內容": "好地方。美味的食物和令人驚嘆的景色。\n八里店。",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "特色料理 好吃👍 …",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "美妙的景色和輕鬆的餐廳，與愛人共度下午時光",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "餐點還可以，假日人多來不及。",
        "日期": "3 年前"
    },
    "評論 337": {
        "內容": "與家人共度美好時光，美味的食物和服務！",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "很漂亮❤️很好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 339": {
        "內容": "推推！",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "claudy 服務很好的地方",
        "日期": "7 個月前"
    },
    "評論 341": {
        "內容": "感覺就像你在這裡度假一樣。",
        "日期": "7 個月前"
    },
    "評論 342": {
        "內容": "跨年 好吃",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "食物還可以，價格有點高",
        "日期": "3 年前"
    },
    "評論 344": {
        "內容": "八里店好漂亮",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "超美的地方",
        "日期": "5 年前"
    }
}