{
    "評論 1": {
        "內容": "總評：🌕🌕🌕🌗🌑\n消費：$300 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "紅茶還不錯 是不甜的 喝起來像古早味紅茶\n\n玉米濃湯太稠  喝起來太勾芡了 玉米不怎麼好吃 但料很足 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "202408\n\n蒜味清炒小卷義大利麵香氣撲鼻，蒜酥新鮮、沒有油耗味，小卷甘甜柔軟，咀嚼起來不會澀澀的，義大利麵口感好。搭配上九層塔，整體味道確實有濃厚的台灣味，很好吃！ …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "素食選項非常多\n玉米濃湯（素食可食）跟紅茶是自行取用\n味道也都不錯~",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "香蒜辣椒細扁麵$200+升級雙主菜（雞肉）$60\n\n升級的雞肉是表面金黃帶有香氣但內部很嫩的雞胸肉 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "濃湯和紅茶無限暢飲，點了季節限定的義大利麵，兩顆生食等級的干貝，非常鮮甜，小卷也很新鮮，CP值很高",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "還沒去之前 打去訂位時服務態度就超級好的😍讓人心情都好起來了！\n去到現場服務態度也是一級棒🫶\n因為要現金支付 所以聽到有客人沒有現金 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "很喜歡刨上新鮮乳酪的乳酪野菇義大利麵🍝店家選用在地和當季蔬果食材，烹煮也十分用心。\n- …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "辣味蒜香小卷細扁麵$320\n服務很好，餐點很好吃\n可以感受到老闆對食物的用心 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "口味比較偏台式的義大利麵\n餐點都普通\n其中一盤蝦子還不新鮮有個味道\n算是平價的餐廳",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "可以先訂位，老闆人很好！有濃湯和紅茶，餐點好吃！",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "義大利麵普通偏好吃，整體氣氛很讚，白天看到從店裡看出去的風景很舒服，隱藏在巷弄裡的小店感十足！老闆老闆娘都很親切，會溫馨交談兩句但沒有壓力的那種，整體來說推推\n\n紅醬最推薦！青醬白醬偏普通，有自助的濃湯（偏白濃郁都喝好幾碗）和紅茶（正常發揮）餐點有辣也都是微辣而已，另外加辣的下手也很輕，喜歡辛口的朋友建議大辣嚕～ …",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "1.老闆親切\n2.濃湯、紅茶免費\n3.義大利麵的口味吃起來很健康\n4.旁邊有機車停車場",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "內用濃湯、紅茶自助享用，\n義大利麵Q彈，是乾爽派的麵體，\n燉飯保留米心的咬勁， …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "因為朋友推薦來朝聖😊😊😊\n一整隻小卷的香蒜細扁麵\n不論是調味跟Cp值都很喜歡 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "分別點了漁夫番茄海鮮蒜味義大利麵、松子青醬雞肉義大利麵。前者是我目前吃過最好吃的清炒類型義大利麵，乳化的麵體融合蒜香與海鮮鮮味，麵非常入味，海鮮也熟度恰當，整體而言非常頂尖；後者青醬雞肉就一般般，香味蠻特別的，調味偏清淡，雞肉軟嫩，整體偏中上水平。 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "平日中午仍然客滿，還好有先訂位，上餐速度也算快，義大利麵很好吃，一定會再回訪！",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "非常物超所值的義大利麵店\n\n我只能用\"物超所值\"來形容這間義大利麵店，店面小小不算大，外觀也不太顯眼，不過生意非常好。店內簡單乾淨，有濃湯跟飲料可自行取用。 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "四個類別都點了，焗烤>清炒>燉飯=沙拉\n不難吃，但就很普通的義大利麵\n剛好路過+不用訂位/候位可以吃，不需要特別拜訪",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "店內空間不大，價格上大部分是小資價，僅有部分品項偏餐酒館價，稍微貴一些，濃湯喝裡面的料就馬鈴薯塊跟玉米，跟紅茶一樣都是免費喝到飽（？）\n\n看不少人都點420的蒜香小卷鮮蝦細扁麵，實際送上來有點小😅 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "整體來說家庭式義大利麵，麵稍微少，但配料超多，上菜要等很久40分鐘左右，受不了的要考慮一下，個人會回訪，建議一定要先訂位",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "自從看了陪沈團的頻道才知道這家\n原來離我公司這麼進\n但這口袋名單也放了一年之久🤣\n\n人潮還是很多，建議先訂位\n因為店內用餐空間不大、座位稍擠\n所以不適合久坐聊天\n吃完沒多久店家就會請你去結帳\n\n海鮮類很新鮮且好吃\n干貝鮮蝦義大利麵 480元\n生食級的干貝一點腥味都沒有\n蝦殼還會幫你撥好，超貼心👍🏻\n友人點的燉飯也好吃\n\n這裡有濃湯跟紅茶無限續\n而且免服務費這點非常值得讚賞\n不過只能收現金的樣子 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "義大利麵的味道比較淡，不過海鮮的料都蠻新鮮的，調味比較清淡一些。\n這裡的紅茶跟玉米濃湯都可以一直免費續杯，玉米濃湯也不是料很少的那一種，算是C P值高的選擇。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "第二次來，一樣覺得很好吃！\n玉米濃湯跟紅茶都很好喝，不會很稀，味道都很夠。 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "今天點的是瑞典牛肉丸跟番茄海鮮麵。\n雖然住附近很久，卻從沒注意過這間深巷裡的小店，直到被推薦才發現吧，原來大家平常很少推薦是怕以後自己吃不到呀😆 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "焗烤跟義大利麵都很好吃～還有附濃湯跟飲料",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "2024/05/25 一訪\n\n墨魚海鮮義大利麵： …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "台式家常義大利麵的天花板\n有自助式的玉米湯跟紅茶，不流俗的味道，可依自己的需求自由取用。\n今天點了番茄水手海鮮麵，海鮮很新鮮，給的料也大方，整份吃下來很有飽足感。\n今天用餐的客人多是家庭聚會，氣氛很溫馨舒適。",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "門口不太明顯，像是住宅\n人多建議可以先訂位\nCP值高！！濃湯、飲料無限續\n蛤蠣大顆，蝦子有剝好",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "*記得訂位記得訂位記得訂位，很重要所以說三次！\n經過陪沈團介紹才知道的合江街小巷內家庭式義大利麵，濃湯紅茶免費無限續，按照點餐順序上菜因此速度不快，但吃下去那一瞬間會覺得等待值得，能在不起眼的平凡小餐廳獲得驚艷的美食。當天番茄、奶油、清炒點過一輪，基本上無雷都是很好吃的。\n如果沒有那麼難訂位，會一直一直回訪！",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "1/10二訪\n📌法式芥子奶油鮮蝦 $240\n這次點了比較少人講到的法式芥子奶油鮮蝦，結論是超好吃！！！ …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "很好吃！要訂位！會回訪！\n\n隱身在小小巷子裡的餐廳，一不小心就會錯過。好險有訂位，因為營業時間還沒開始就有一兩組客人在排隊。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "店家人超好的義大利麵店！禮拜四前去用餐，因為在等待朋友和預約的時間，所以先在門口看菜單，門口有洗手台可以洗手，店員看到我們就很熱情的招呼我們進去裡面坐著等，紅茶和濃湯都可以無限暢飲！\n餐點的上菜速度雖然偏慢，但可以在等待的時間和朋友聊聊天～義大利麵的口味也好吃，而且價格很優惠，會想再回訪☺️\n（蝦子已經剝好身體的殼，大推）",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "很普通 感覺偏過譽的店\n太多人誇反而很失望\n裡面油煙味很大⋯！整個油煙還悶在裡面 …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "1. 餐點等了一個小時，本來沒很餓等到快餓扁😅\n2. 辣味蒜香小卷細扁麵$320，有一整隻小卷（小卷好吃）、麵條的口感我覺得很棒，是比較硬的！但麵條的調味比想像中沒味道而且滿油的🥲 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "一到店裡裝潢非常溫馨，感覺很像回家吃飯\n義大利麵很好吃食材新鮮絕對是下次會點的品項，焗烤飯的話吃起來真的太乾了，沒有什麼湯汁，可能要在改進一下～",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "老闆非常客氣有禮貌，店員很有型，重點是餐點都很讚！\n唯一的小缺點是份量真的是一人份，我們2男1女點了一個沙拉、一個義大利麵、一個燉飯，搞得像餓很久一樣，一上菜就掃空，絕對會再回訪的店！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "人氣很高的平價義大利麵店，請務必要記得先訂位，不然等待入座時間應該會很漫長！餐廳環境偏家庭溫馨感，座位數不多，且桌間有點近，稍嫌擁擠，如果用餐時間不充裕，建議擇日再來，因為出餐非~常~慢~ 但有濃湯及紅茶可以先自助墊胃。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "鄰近捷運中山國中站，附近也有合江街口的公車站牌可以搭乘大眾通工具過來，騎車則在巷弄間找位置停，開車找停車場就比較麻煩。\n用餐熱門時段建議以預約方式優先，現場等候可能沒位置，走道空間有限，客人多的時候要注意不要碰撞到，且還會較為吵雜，喜歡安靜用餐的人可能會覺得很吵，要到廁所需經過廚房，然後從廁所內可以看到外面。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "很溫馨復古的家庭義大利麵餐廳\n藏身巷內\n推薦所有海鮮餐點 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "生意非常好，這次是平日晚間7點入座，等了約45分才上餐；整體餐點份量算少，味道上偏向原味呈現，沒有太多的鹹鮮調整。\n\n🔸乳酪漁夫海鮮義大利麵 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "海鮮都非常好吃很新鮮，干貝熟度剛剛好不會太老太柴，蝦子小卷也都很Q彈，\n雞肉可以加料+60，蠻嫩的感覺有醃過，整體吃起來超級開心🥰\n不便宜但是覺得很值得耶，真的好好吃喔 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "干貝蝦松露義大利麵$480\n干貝超好吃的！蝦也已經剝好了很讚，醬汁比起松露感覺比較偏奶味\n辣味小卷義大利麵$320 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "餐點的部分味道都很好吃，香蒜小捲真的很推，紅茶跟濃湯採自助式，濃湯很好喝，可惜溫度不夠，涼了一點，紅茶味道也很好，所以餐點的味道跟分量是很ok的，只是出餐時間很久，所以同桌第一位吃完，第四個的餐可能還沒上，廚房人手不足，所以用餐要耐心等待",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "平價的家庭式義大利麵館，好吃😋真的好吃\n紅茶濃湯很經典。\n不知道下次還能不能吃到北海道干貝松露佐燉飯 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "下雨的平日晚上☔️\n走在路上沒什麼人\n結果店裡卻是高朋滿座😳 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "好好吃喔～想吃的人記得一定要先訂位，週六中午造訪因為訂位已滿，就看到好多沒預約的客人沒能成功用餐。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "點了一個蒜香辣炒蝦麵跟一個明太子墨魚小卷麵，兩個都很好吃，麵都很入味，小卷跟墨魚也超鮮甜！\n生意蠻好的，建議訂一下位。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "以這個價格來說會讓人有點失望，沒有到很好吃、沒有符合這個價格應有的水準，不過當然如果是來體驗這間店的風情，也許還是可以來嚐鮮看看？不過桌距並沒有很遠，如果只是來體驗的話建議不要餐期來，不然可能就會很擠、又不好吃，沒有什麼良好體驗。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "建議一定要訂位！\n平日中午人潮一樣滿滿滿 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "人多要先訂位，小小的空間很溫馨，店家親切。\n麵十分好吃，都建議要加大一般女生也吃的完。\n小卷新鮮口感嫩，調味麵的調味剛好不會過淡過重，選擇也很多，還有濃湯和紅茶自由取用。\n是個適合少少人聚餐的地方",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "因為臨時外出行程無意間發現在巷弄內不起眼的小店，抱著看起來很棒的心情詢問是否有座位，非常幸運剛好有一桌，結果入店後發現竟然是需要提前預約位置不然幾乎客滿，瞬間感動感謝🥹\n餐點真的非常美味，麵條軟硬度剛好，醬汁香氣夠且口味濃郁，海鮮非常無敵推薦，新鮮好吃完全無腥味，甚至能夠吃到新鮮海鮮的甜！\n大推的小店👍 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "不訂位很難吃到的🦐🐟🦑義大利麵\n\n澎湃海鮮+特色調味+親民價格(不收服務費)+溫馨環境+紅茶&濃湯喝到飽=讚讚的寶島曼波❤️ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "內用空間不多，用餐時刻人潮很多，餐點會需要一段時間製作，老闆(應該是)雖然很忙但臉上都還是掛著笑容\n\n➡️蒜香小卷鮮蝦細扁麵 $420 …",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "怕沒有位子事先訂位，結果火車大誤點，趕快先打電話告知會晚到，幸好老闆人很好，讓我慢慢來，會幫我留位子，超感人。平日（週五）中午店裡還是強強滾，感覺很多熟客，因為老闆都會和客人閒聊近況，很像親切的鄰居叔叔。店裡提供免費的冰紅茶（很甜、還有一點炭燒香）和玉米濃湯（好濃好罪惡好飽腹，想續碗又怕主餐吃不下，2/3碗已經讓我覺得有點飽ㄌ），很舒適家常的氣氛。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "店內人員超級熱情❤️\n星期一中午剛開店就去 剛好有位子 超幸運～因為後面的客人都被告知訂位已滿😅\n點了乳酪漁夫海鮮義大利麵 乳酪給的剛好 味道很濃又不會膩 海鮮都很新鮮！蝦子是播好殼的 蝦肉很Q彈 麵裡面還有加上脆脆的洋蔥 增加口感 整體很喜歡～ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "·店家明亮、乾淨。\n·濃湯和紅茶（溫）、餐具自取\n·候餐較久，但值得等候！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "辣味蒜香小細扁麵還好，有點油，不會辣，比想像中小盤，但小捲很好吃很大條，免費續的玉米濃湯好喝很奶\n\n奶油煙燻鮭魚義大利麵盤子邊緣超大，朋友說鮭魚好吃 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "感受很差的一餐，訂位7:40 但8:20才入座，出餐速度很慢，標榜紅茶/濃湯喝到飽，四人用餐免強挖出3碗半滿的濃湯，店家看到後補了一碗，詢問後店家表明不會再補濃湯，紅茶也是相同問題，都沒補。結帳時店家表示其實是「多接」的客人，但如果無法給客人良好的用餐體驗，建議可以不要接，以免讓客人一肚子氣。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "豐富口味的義式餐點，價位從最基本的200元到小卷搭鮮蝦的頂級海鮮款420元，是一個友善包容多元所得的店家（誤）\n菜單上義大利麵、燉飯、焗烤和凱撒沙拉\n另外店內還有免費提供濃湯和紅茶， …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "口碑好的寶島曼波-義大利麵幸虧朋友有先訂位，據說超難訂位的，且訂位後還要排隊才能進場。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "麵條硬度適中、不會太軟爛，醬汁都有巴在麵體上，意猶未盡的味道✨️還能另外加料，包含蔬菜、鮭魚等\n\n玉米湯及紅茶自取，紅茶蠻甜的😂 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "中山區附近人氣很高的平價義大利麵，星期五晚上來訪客人還是高朋滿座，來之前記得要先訂位才不會撲空喔！整家店是家庭式溫馨的麵館，餐點選擇不少但大部分客人都點小捲系列的義大利麵或者燉飯，整隻小捲實在太吸引人了！ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "看了陪審團介紹的影片慕名前來，可能過於期待，蒜味小卷鮮蝦麵有點乾，小卷蝦子都很好吃。玉米濃湯味道很淡。店內空間不大，客人如果椅子坐比較後面一點，要去拿湯拿紅茶不是很好走。建議要訂位。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "老闆很用心的招待每桌的人\n點了番茄海鮮義大利麵跟\n蒜香小卷海鮮細扁麵還有燻雞沙拉 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "用餐時間：2023/01/10 11:30（有先訂位）\n點餐餐點：\n煙燻雞肉沙拉 （160元） …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "建議先訂位，要不然會等比較久，因為出餐速度也是偏慢，點完餐後可能還是需要等待一陣子，就先狂喝紅茶跟玉米濃湯吧，但也別吃過多，要不然很飽，招牌的是他的海鮮，華麗麗的小管是完整的放一整隻，燉飯跟焗烤的時間會更加拉長，建議是有時間跟沒有餓瘋的狀態再來點，環境就很家庭式，主要是他的價格實惠，給的東西用料也很不錯，這應該是他受歡迎的原因吧",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "中間價位義大利麵，很多人推薦的餐廳，記得訂位。\n青醬口味偏淡，個人覺得普通，蒜香的口味相較之下比較好吃。\n太晚進餐廳可能會有玉米濃湯沒有的風險，請注意⚠️記得先訂位，以及耐心等候出餐（需要一段時間）",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "位於合江公園對面，外觀有點懷舊復古老宅氛圍，但室內就簡單樸素風格。店內桌距擁擠，進出要穿過兩排椅子中間的夾縫紅海。\n\n平日下午一點造訪，店內座無虛席，還候位了一組。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "真的是一定要訂位，\n但是真的很好吃，一般200-300的義大利麵價格，可是真的很好吃\n他的蒜除了本來就炒在裡面的蒜之外，還會另外放焦香的蒜末，味道就更香了👍 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "先說結論：義大利麵口味很好，還是一間非常有復古氛圍的小店，推薦！\n\n今天點了辣味蒜香小卷細扁麵，雖然沒有之前網路上看到直接拿來你面前刨的那一塊大起司有一點點失落，但吃起來美味不減～ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "突然想吃義大利麵或燉飯，但又不想特別找或一直查店的時候，目前唯一首選。\n\n不是每道都驚豔超好吃的路線，但是每個東西都很用心，義大利麵、料、調味每項都是乾淨又融合，而且還有免費的濃湯跟飲料，濃湯很感人不是隨便的湯，濃郁料多又有味道。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "第一次直接上門撲空 第二次提前一天訂位也撲空\n第三次提前一週訂位才訂到\n訂6點 進門是全客滿的狀態 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "義大利麵好吃，價格實惠，值得一訪，240906。",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "來這麼多次從來沒讓我失望過的店，每次來都很掙扎，到底要吃上次的餐點還是點不一樣的，實在是吃過太多只有招牌好吃的餐廳被嚇到了，只有這溫暖的小店讓我想一直嘗試不同餐點。\n今天走燉飯系列，一樣沒有失望啊 …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "一定要點小捲，他們家的海鮮肥美多汁又好吃，來這裡必點海鮮料理，濃湯跟紅茶吃到飽，真心推薦，我愛！",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "店面有特色但面積偏小同時桌距也比較近，若人數眾多要考慮；老闆一人獨攬外場，熱情同時態度有禮有耐心；食材新鮮實在（特別海鮮），生食級干貝入菜確實口味鮮美；餐點口味雖不耀眼但親民順口，自助紅茶及濃湯可續，同時可免費加麵（義大利麵）加飯（燉飯），CP值高；現場人潮眾多記得預約否則不容易入座。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "有免費提供玉米濃湯、紅茶，店家態度很好。\n\n松子青醬雞肉義大利麵，沒有松子的香味，味道普通，蒜香細扁麵比較好吃一點，但整體而言沒有太驚豔。 …",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "必須#與沈同行一下，影片剛上那陣子電話真的完全打不進去XD，最近有退燒一些，不過還是一個月前就先訂好位了～ 店裡座位還算多，但生意很好真的要提早訂位！\n\n濃湯跟紅茶真的不錯，不過當天喝到的濃湯沒很熱；點了沈推的辣味香蒜小卷義大利麵，小卷真的很新鮮，蒜香很夠👍🏻 但可能期望太高，吃起來沒有很驚豔😅 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "濃湯、飲料自助\n老闆很親切\n燻鮭魚沙拉有洋蔥酸豆，絕配\n推小捲系列，超讚",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "最愛的還是辣味蒜香小捲細扁麵。鍾愛主廚每一盤堅持獨立現炒，雖然要等，但吃起來真的跟很多拌一拌誰都可以做的義大利麵差很多，海鮮保有原味鮮甜，蒜味清炒麵條卻濃郁鍋氣帶鹹香。\n濃湯跟紅茶都不用加點直接可以吃到飽，超值划算。",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "週五中午到訪，還好有訂位現場人超多！\n昨日點了兩道料理\n蒜味小卷細扁麵$320,份量適中女生會吃飽 醬汁都有吸附在麵條裡面了，麵體也不會過軟Q度很剛好 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "IG:foodie_amuamu …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "以下為平日晚餐時段用餐心得，生意很好務必先定位\n\n優點 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "9.27來嚐鮮，點個基本款\"牛肉丸肉醬麵\"，蕃茄肉醬本身挺夠味，加上塔巴斯克辣醬味道更上一層樓，牛肉丸本身也挺不錯，口感是Q彈細緻，沒有肉絲口感的那種；內用供應濃湯和紅茶，濃湯挺不錯，料多味道濃 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "點了蒜味小卷鮮蝦細扁麵及青醬雞肉義大利麵。\n分量都很適中，不會過多，一致認為小卷麵非常好吃！\n青醬義大利麵的醬很夠，是不濃厚、不太有起司味，但是羅勒味很香的義大利麵。 …",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "義大利麵便宜又好吃，加麵不加價，飲料跟湯品可以喝到飽，老闆又很親切。建議訂位或是早點用餐，尖峰時間要等到好吃的義大利麵需要一點時間。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "老闆人客客氣氣的😊 這天我們沒訂位提早一小時來，看沒人排隊就在店前公園椅子上坐著。後來來的人本來坐在我們旁邊長椅就突然跑去排隊，於是我們就變成第二組了。\n時間到了就會依序入坐，所以你在剛好的開店時間來真的不會有位子。\n食物都很美味，櫃檯有小黑板寫松露干貝鮮蝦燉飯或是麵，菜單上沒有不要緊張。干貝很大顆很鮮甜。濃湯有用心在煮很好喝會一直想續，紅茶也很不錯微甜。\n但因為訂位不好訂、現場開放的位子也不多（我這天可以8人4桌）建議提早來排隊或是訂看看。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "明太子墨魚小捲義大利麵好吃\n以這個價格沒加一成還有無限暢飲的玉米濃湯跟紅茶在台北真的很難得\n吃了朋友的松露干貝鮮蝦義大利麵，松露味也很濃郁 …",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "可以感受到老闆對餐點的用心\n店內的玉米濃湯跟紅茶都很濃郁\n燻雞沙拉的份量很多 用料很大方 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "這是一間偏台式的義大利麵店，但海鮮用料新鮮且給得很大方，值得一吃！今天點了北海道干貝鮮蝦松露奶油義大利麵，醬汁的松露給得很足，每一口都吃得到松露香氣；配料給得毫不手軟，鮮蝦有四隻而且體型偏大，吃起來非常新鮮，肉質緊實有彈性，干貝有兩顆，體積也滿大的，表面煎到恰恰並且抹鹽調味帶出鮮甜味，吃起來很過癮！麵體煮得偏軟所以吃起來有點台，我沒有很愛。有濃湯和紅茶喝到飽。要注意的是生意太好，如果沒有開門前提早來排隊或事先訂位的話會吃不到！另外一個缺點是等了大概一個小時才上菜，趕時間的人可能比較不適合。整體而言雖然偏台且等待時間長，因為用料品質好，會想回訪。猜測他的海鮮類品質應該都不錯，下次會想試有小卷的品項。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "餐點好吃~  生意很好，如果沒有訂位可能會沒有位置，建議想來可以先訂位唷！\n小卷很優秀，搭配義大利麵吃起來有類似海鮮燒烤的香味，很好吃\n湯跟飲料自取，無限喝，但是晚上如果比較晚來可能會沒有了（這次遇到） …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "義大利麵料跟醬都很有誠意🍝好好吃🤤紅茶🥤跟濃湯🍲都可以續杯很讚！但今晚的濃湯有點水👀？希望老闆可以把關一下！然後吃完身體會很臭很想吃火鍋一樣😅建議廚房抽油煙機可以更換一下😅 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "某天突然終於訂到位子就來吃吃了！\n雖然餐點等待時間偏久，但有免費紅茶跟濃湯來先墊墊胃，聊一下天就餐點來了。\n麵條是偏硬派系，但有需要了話好像可以調整。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "先說個人總結：用料實在的高cp值家常風義大利麵\n\n環境：乾淨簡單，座位約莫20人左右 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "跟著沈姨來的～～～\n老闆人很好很親切\n可以訂位 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "🔸️真的是位在很隱密的巷弄內\n🔸️低調卻人氣高的義大利麵店 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "去危就安.\n人潮眾多，可能需有排隊的準備",
        "日期": "3 週前"
    },
    "評論 99": {
        "內容": "與沈同行而來。\n蒜香小卷義大利麵很不錯，加了很多蒜頭跟九層塔，非常香，味道很台式；\n雞肉很嫩，跟小卷都有很香的燒烤香氣，很加分。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "已經來光顧很多年的餐廳，餐點好吃、用料新鮮、老闆親切，小黑板推薦的餐點總是不會讓我失望👍吃過了就沒辦法離開的餐廳🍴 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "CP值高的店家！\n上菜速度不快，不過有免費的湯品可以喝，也不怕餓～\n燉飯的飯比較粒粒分明，好喜歡～\n老闆超親切！",
        "日期": "11 個月前"
    },
    "評論 102": {
        "內容": "這家真的超級熱門！之前打過幾次因為要等比較久就沒有點餐，今天掐著開店時間打過去成功點到餐！點了辣味蒜香鮮蝦義大利麵，真的超級香而且麵體不會軟爛根根分明，雖然是乾炒但是非常夠味，蝦子也是很鮮甜Q脆！主要是一進店裡有家庭溫馨的感覺，店員都笑咪咪的真的感受超好😍下次有機會一定要內用！！ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "很好吃的義大利麵！當天想吃肉醬義大利麵，又想要有小卷，看大家的評價小卷好像很新鮮，所以決定用加點的方式，大大滿足味蕾，小卷真的很鮮甜也相當好入口，認真推推。\n\n不過店內環境比較擁擠，出餐的速度也比較慢一些，但為了這麼好吃的義大利麵，值得啦！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "餐點不錯，但沒有到驚為天人的程度\n候位跟餐點都等待了一陣子，但店家態度很親切，有免費的紅茶和濃湯可以自取～",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "來之前一定要先訂位！店內座位不算多而且走道有點小，店內冷氣也有點不冷。\n自取的紅茶(古早味)跟玉米濃湯(濃郁料也不少)都很不錯！\n蒜味辣香小卷細扁麵：小卷好吃，不過麵本身有點油而且吃起來偏乾\n焗烤青醬斜管麵：雞肉好像有先煎過，整體吃下來中規中矩，不過以價格來說算相當實惠",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "在巷弄中的一間名店，\n17:30還沒開門營業前已經一堆人在門口等了，\n半小時內順間滿店這樣子， …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "休假日一個人出門吃飯，滑IG找到了一間看起來很厲害的義大利麵餐廳，於是就來朝聖了🤩\n店內人不少，濃湯和紅茶是自助式的！濃湯蠻好喝的👍自己有帶水所以沒喝紅茶～\n餐點的是辣味蒜香小卷細扁麵+時蔬 又+燻鮭魚少油，本身喜歡鮭魚🤤但沒特別愛小卷但看到好多人推小卷，還是點了這道，果然是很多人大推的！都很好吃耶！！小卷很鮮甜👍\n平時出門吃飯不會特別去評論，但這間餐廳一進門店內的服務態度超級親切且都面帶笑容，讓人心情整個很愉悅加上餐點又很合胃口！！推薦💯 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "位於合江街巷弄內的義大利麵店\n整間店的氛圍給人一種很家常的感覺\n包含老闆的服務態度（親切） …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "週六晚上18:00用餐\n約一週前有先打電話訂位 後來很多現場到無預約的客人都被婉拒 建議訂位先\n店家有做外帶 訂單很多 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "先說 東西沒有不好吃。自助式的飲料和濃湯也都有一定的水準，餐點品質也穩定。\n但就是等餐點的時間爆幹久的！！\n如果在趕時間或者是肚子很餓的人可能就不太適合來這裡吃，因為會因為等候的時間過久而心情不好🙄🙄\n結論：食物不會踩雷，但是等候的時間真的可以逛街結帳買了一輪還等不到上菜喔 ！ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "今天點了「辣味蒜香鮮蝦細扁麵」和「明太子奶油鮮蝦佐牛丸燉飯」，餐點都很好吃！蒜香很夠味，細扁麵的口感很好，牛丸很Q彈，燉飯口感比較軟，蝦子都很新鮮。",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "看到陪沈團介紹慕名而來，打了好幾次電話才順利預約到，現場都是預約客生意很好，聽老闆說已經開業16年，並解釋餐點是現做需要等候。\n\n自行取用古早味紅茶、玉米濃湯，主餐吃干貝松露燉飯+青醬焗烤麵，醬汁味道都有入味這很重要！燉飯是道地偏硬硬的米芯超讚，干貝/蝦子用料食材好，吃起來很幸福~",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "價位在200上下，店內提供紅茶玉米濃湯自助，環境略為居家，紅茶跟玉米湯就⋯不多說，但麵真的很不錯！麵條有嚼勁醬汁也都非常棒！",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "感受極差極差極差極差\n提前一天就訂位  沒遲到\n結果硬是在門外等了四十分鐘才入座 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "老闆十分親切，免費供應的紅茶甚至比外面賣的古早味紅茶還好喝，玉米濃湯料多實在。辣味鮮蝦義大利麵的蝦子也蠻新鮮，麵量女生吃剛剛好，男生可能要再點個小點心。",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "紅茶、玉米濃湯，無限喝，彷彿小時候吃我家牛排的那種味道，甜甜的紅茶，玉米濃湯感謝主太白粉沒有放很多，不會很稠，但有點鹹，可以加胡椒平衡！\n\n加飯、加麵不用錢！可以換麵！ …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "算是蠻常光顧的店家，因為附近有非常多的工商大樓，所以每到用餐時段常常一位難求。今天因為不到12點就來店家，剛好搶到最後一組位子。\n義大利麵的選擇蠻一般的，沒有那種很特別的選項，所以這就蠻考驗主廚的功力了，如何在每家義大利麵店都能點到的料理中有特別的記憶點。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "訂位晚上七點半時段，座無虛席，現場陸續還有人來詢問是否有位子。空間有限，桌與桌間的距離不大。濃湯和飲料都是無限暢飲，雖是免費，但也是很有味道不會稀稀無味。點了墨魚小卷燉飯+蛤蜊、蒜味小卷鮮蝦細扁麵+煙燻鮭魚、德式香腸沙拉。墨魚小卷燉飯微辣偏鹹，建議蛤蜊擺盤在盤子邊邊即可，鋪在飯下面，吃蛤蜊殼裡的飯弄得手都是墨醬。鮮蝦細扁麵的蝦似乎燙過頭。兩個主餐的份量偏少，我是覺得一餐吃完沒有飽足感。會推薦其他人來吃看看的一家店。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "👉 經典墨魚海鮮：\n墨魚麵本身重口味，麵條口感不錯，建議點。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "期待許久的與沈同行夯店\n覺得干貝和小捲真的不錯\n但可能期望太高，覺得沒有那麼驚艷\n是如果在附近會去吃的餐廳",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "用料實在 在台北市這個價位和食材相當佛心\n老闆親切 食材新鮮 不定時更換限定菜單\n值得無限期訪",
        "日期": "6 個月前"
    },
    "評論 122": {
        "內容": "最近因為沈爆紅的店家\n現場候位名額很少，建議要訂位再過來 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "老字號餐廳，位子很少環境很吵。玉米濃湯很濃郁，紅茶是古早味的，都是無限量供應，小卷細扁麵很夠味，德式香腸沙拉比較普通，整體餐點很好。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "只能付現\n環境乾淨 義大利麵是硬硬的那種\n有入味非常好吃 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "非常推薦的餐廳！\n我以為在台北市已經找不到這麼平易近人餐點又好吃的義大利麵餐廳了！隨意walk in還有位子的我運氣很好，大家記得訂位\n甚至店家非常友善、幽默，整個是很快樂的用餐體驗！！ …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "義大利麵用料實在，口味不輸高檔餐廳，價格平實，非常推薦來吃，但是出餐速度實在非常慢，要有充足的耐心，不然可能還沒享用美食就先一肚子氣。\n另外，濃湯和紅茶可以無限取用，只是濃湯的粉味太重，喝一碗就不會想再喝了...",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "路上隨便收尋一間店，抱著期待的心情來吃\n評論真的不是騙人的！很好吃～\n濃湯（麵粉好像過多，但味道是可以的） …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "溫馨可愛的義大利麵店🥰\n餐點很好吃, 麵體跟海鮮滿滿的～\n建議事先訂位, 晚上幾乎客滿!~ …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "等餐時間比較久，有自助的濃湯和紅茶可以喝，自助的黑胡椒不好灑，點了麵和燉飯，不知道是不是因為是素的，說實在味道普通，整體來說屬於嘗鮮一次即可",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "來過店裏用餐好多次的一家義大利麵，餐廳不大，生意很好，建議如果內用要事先訂位。\n\n今天點的是外賣的乳酪漁夫海鮮直麵套餐，有附湯及飲料，包裝的也不錯，總體表現還可以。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "2022.10月到訪\n連假晚餐時段人潮頗多 建議訂位\n餐廳位置在巷弄內 招牌不明顯 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "2018.08.08=身體不適吃點評價料理，這間是看地圖上覺得對眼特別前來。外面破破舊舊，然後吃到免費供應的紅茶跟濃湯，嘖，很不ok，紅茶品質不高，身體本不適，喝到肚子有點皺皺;玉米濃湯，台式，粉味太濃。想說踩到雷了。主餐的麵上桌，倒是不太含糊。『辣味蒜炒小卷』，老闆還在桌邊現刨起司，說是義大利進口的。香氣不錯，入口後的麵條表現相當不錯，不是做成擔心的台味，偏硬的麵體搭配清炒之後吸附的滿嘴蒜香，不俗，小卷也新鮮。6分。此時不到12點十分，店內瞬間客滿，大家挺識貨的。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "辣味小卷鮮蝦細扁麵加雞肉，小卷處理得很乾淨又新鮮，鮮蝦店家已剝殼處理，辣味真的有辣喔！店內還附玉米濃湯及紅茶，都很好喝！絕對回訪的店！",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "重視品質與服務的選擇。老板很客氣，雖然店面陳設簡單樸實，呈現出的是完全味蕾的體驗。餐點主要是義大利麵及燉飯，也都是在合理的價位，然而對食材品質的要求，以及料理的用心遠高於菜單上的價值。店內採半自助式有無限供應的紅茶和玉米湯，就反應成本上考量就屬一般，尚可接受。餐廳比較屬於商業區內簡餐的定位，簡單的桌椅配置和乾淨的用餐環境。如果出餐速度能再快一點會更好些，但魚與熊掌怎能兼得呢 … 美味的餐點就是值得等待啊！\n這次點了招牌菜，明太子蝦牛丸燉飯，墨魚海鮮義大利麵，以及蒜香小卷鮮蝦義大利麵。都很滿意喔！",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "很平價又大份量的台式義大利麵🍝 …",
        "日期": "2 個月前"
    },
    "評論 136": {
        "內容": "香蒜鮮蝦義大利麵很好吃😋\n蝦子是撥好的，蒜味很香，搭起來很配！\n有附自助的濃湯和熱紅茶，濃湯很濃，紅茶也順口！很喜歡這家店，唯一小缺點是上菜會等比較久，建議可以待比較久的空閒時間再去吃會比較愜意！ …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "⚠️一定要事先訂位⚠️\n餐食現做 耐心等候 等待餐食期間\n可以自行取用冰紅茶 濃湯 刀叉 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "生意非常好，最好先訂位，沒訂位的如果沒在一開門就進店裏，就要等到七點了。濃湯好喝，義大利麵好吃。",
        "日期": "2 個月前"
    },
    "評論 139": {
        "內容": "小捲很大隻很新鮮 調味很簡單就很好吃\n墨魚麵的味道比較鹹一點\n而且內用湯是可以免費續的 料多好喝",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "招牌感覺是小捲墨魚燉飯或麵，幾乎每桌必有人點這道！小捲是乾燒，保留小捲的新鮮與自然的甜味，口感恰到好處！墨魚燉飯也有濕潤度、米飯不會太軟爛，真的不錯吃，哈哈只是小捲有點小⋯，雖然圖片看起來很大隻^_^喜歡他們無限續杯的古早味紅茶，濃湯也喝到飽，不過麵粉味稍重。\n我們11:30就到，沒多久訂位的客人陸續都來了，沒訂位真的要排到第二輪，老闆也接了很多Uber eat的單，因此等餐要一些時間，但有無限的湯和飲料就不會覺得等很久，這應該也是店家的用心。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "用餐體驗不能用糟糕來形容是非常糟糕。\n\n首先如果你很餓，那你不用來了，等餐時間一個小時半起跳，一個義大利麵，一個小時半，我都可以坐飛機去日本了🙂。 …",
        "日期": "9 個月前"
    },
    "評論 142": {
        "內容": "食材新鮮，份量剛剛好，內用提供自助紅茶及濃湯，辣味蒜香小捲細扁麵會有桌邊現磨起司，義大利麵硬度適中，食物好吃，也適合家庭聚餐",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "看了沈的影片就決定要來吃看看😋\n建議要提前訂位，自己在用餐的過程中有好幾組沒有訂位所以都吃不到\n內用可以濃湯及紅茶喝到飽，必須稱讚濃湯真的是越喝越好喝～ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "餐點非常好吃，店員也都好熱情，很適合下班後小聚\n記得先訂位！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "餐廳小巧溫馨 老闆滿和善\n餐點部分主餐的麵份量適中\n口味算是中規中矩不會特別驚艷 …",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "小小的店很溫馨，服務很親切，口味很多選擇，以海鮮為主，味道很不錯，用料也蠻實在的，價錢也非常合理親民，很願意再訪，值得推薦，不過生意非常好，需要提前訂位或者開門時提早去碰碰運氣。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "看評論來買的。肉醬義大利麵沒什味道，墨魚麵還不錯，紅茶很好喝，玉米濃湯我不行都麵粉味。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "老闆很熱情～沙拉很好吃！\n義大利麵的話也蠻有水準的～",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "推薦小卷義大利麵，有炙烤的焦香，肉質又嫩，搭配扁麵超好吃！缺點位子有點少，要先訂位，到現場用餐大概等了30分鐘餐點才上，不過有濃湯跟飲料喝到飽，可以邊聊天邊等餐。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "今天點了干貝蝦子松露燉飯、奶油雞肉義大利麵和鮭魚沙拉。店里還有提供自助的玉米濃湯和飲料。\n周五晚上，等待時間有點久，但非！常！好！吃！用料也實在，份量十足。等待是值得的🤗。 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "真的一定一定要約起來\n約會或是姊妹聚餐任何聚會都可以\n因為這家真的太好吃了 好喜歡 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "第一次看評論來，本來想著過幾天要約朋友來先踩點，沒想到一踩就踩到雷。\n\n這間店餐點沒什麼問題，但是服務態度比較有問題。 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "提供自助式ㄉ濃湯和紅茶\n南瓜麵很濃郁🎃厲害ㄌ\n生意好到不行 不訂位真的吃不到喔！！ …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "沙拉、明太子鮮蝦牛肉丸、焗烤番茄海鮮、辣蒜小卷、墨魚海鮮，味道都不錯且精緻，環境好，老闆親切，份量偏少但有免費供應濃湯跟紅茶",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "2023/04/22\n幸運的沒排到隊就吃到晚餐，後面很多人在排隊！\n看到有空位記得要趕快進來，不要猶豫！！\n寬扁麵！！然後再必點：雙主菜加價！🤤 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "主餐超好吃\n用料新鮮，料理得當\n古早味紅茶不會太甜剛剛好 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "超級五星好評，\n建議務必提前訂位，\n海鮮新鮮麵條和調味都非常好吃， …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "平價好吃的義大利麵！還有濃湯和紅茶自助享用，非常難得在台北市有這樣的店家，而且店員非常親切，總是掛滿笑容 ：）",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "當日點的是辣味蒜香小捲干貝細扁麵，口味微辣蒜味十足，麵體麵心沒有煮的很軟爛，喜歡軟麵的人可能會不喜歡，個人是還滿喜歡這樣的義麵口感，小捲處理的很好，因為我自己在料理小捲時是會事先把軟骨抽出，並將眼珠跟嘴巴處理掉，方便在吃的時候可以乾淨的完整吃完，也不用再吐軟骨，這是我第一次在外面餐廳吃到會這樣處理的店家，可以感受到店家處理食材的用心，另外干貝煎的熟度也剛剛好，外皮脆香，內部還保留生食的軟嫩口感，之前在網路上有說出餐等待時間較長，可能這次去是五點半的時段，從點餐的出餐大約15分 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "來享用美食建議提前預約以免向隅🤷‍♂️\n這是間小而美的巷弄店家，開業已久\n桌數不是挺多，廚房2接待1總人手3 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "吃得出食材的新鮮和料理的用心\n但口味上比較清淡的義大利小餐館\n份量不多 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "小管超級新鮮，麵體的軟硬拿捏得很好。男性朋友來可以加飯加麵不加價。濃湯與紅茶（甜的）是自取的。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "服務態度很親切\n店面滿小的，用餐環境很「居家」，桌距滿窄\n餐點口味中等，正常份量對男生而言會吃不飽，上菜要等滿久的，禮拜五晚上點餐後等了約50分鐘，要來用餐的話要有心理準備\n有經過或住附近可順訪",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "餐點品質穩定，湯品優秀，但如果沒有事先訂位要等一陣子，建議先訂位",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "小卷細扁麵加了蛤蠣，清炒口味稍重。蒜味混油香再帶一點辣，加上食材的新鮮度（也有分食友人的北海道干貝），是相當對的起價味的選擇。\n\n等餐時間稍久，但有濃湯、紅茶可以先使用（不限次數）。 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "小巧可愛的義大利麵餐廳，燉飯跟義大利麵都表現不錯，調味都有跟麵條、米粒充分融合，辣炒、奶油系列都不錯吃，墨魚小卷燉飯的小卷好吃、微辣的調味非常讚，內用玉米濃湯跟紅茶自助無限供應，老闆的服務也非常熱情，但廚房一人料理，上餐速度真的蠻慢的，肚子很餓可能會心情不太好；建議可以先訂位，假日17:20就有排隊人潮在門口等候開店。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "濃湯免費無限供應，料很多好喝。\n辣味小卷麵新鮮好吃，麵中等偏稍硬，調味適當美味，老闆態度很客氣。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "辣味蒜香小卷鮮蝦寬扁麵，蒜香超棒，整尾的小卷也超滿足～上桌後會再刨上起司絲，增添香氣也滿足視覺享受！\n上餐速度是真的比較久，但整間店還是座無虛席。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "餐點麵體好吃  點了焗烤筆管麵  焗烤只有一半\n餐廳非常的吵  上菜速度是慢到一個誇張  點餐後等了一小時多才上\n吃得有點浪費時間",
        "日期": "3 個月前"
    },
    "評論 170": {
        "內容": "老闆很忙但沒關係\n義大利麵很好吃\n小卷很新鮮 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "海鮮很新鮮，跟麵和飯的味道很融合，即使加了很多起司也不會太膩，心目中義大利麵前三名",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "看陪沈團的推薦來的～食物真的厲害、食材新鮮、份量有誠意，不過座位的距離蠻近的，感覺不適合久待聊天類型的聚會",
        "日期": "4 個月前"
    },
    "評論 173": {
        "內容": "老闆態度很好，免費的濃湯也很好喝～白醬走一個溫順的路線，蠻清淡的味道不會太重",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "等了一小時才上菜，點餐時完全沒告知要等如此久。如果只有一位廚師在炒麵，無法即時供餐的話，建議不要設那麼多座位，不然大家是來這裡坐著純聊天嗎？\n價位中高，份量少，等一小時結果十分鐘不到就吃完了。 …",
        "日期": "8 年前"
    },
    "評論 175": {
        "內容": "食物中規中矩，不好吃也不難吃\n服務不錯，但人手不足等了非常久",
        "日期": "1 個月前"
    },
    "評論 176": {
        "內容": "開了17年的老店，滿滿的人情味，還有免費紅茶和濃湯，聚餐首選👍 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "雖然一個餐讓我等了快一個小時，但慢工出細活，真的值得等待。推薦奶油燻鮭魚以及蒜香小卷細扁麵~",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "客人不少，桌子還滿小的，位子也有點擠，但食物還算好吃",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "與沈同行嘻嘻嘻嘻嘻\n小卷這個什麼麵真的好好吃\n濃湯料也好多 難怪生意這麼好.....",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "因為人數來的時間差分開點單，老闆不悅的表示困擾？可以體諒就是將困難跟我們講就可以，我們人多可以評估是否後面的人先行撤退！\n餐點也等候超過一小時，一開始不知道是否讓老闆不開心緣故，我們後面的行程全取消，看了網評等候較久也可以體諒，但真的出餐慢就提早說就好 麻煩了\n餐點素食選項多，偏友善！但份量女生應該沒問題，濃湯飲料也很熱門需要等候補餐。\n位置在巷子裏，不顯眼，開車稍微不方便！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "食物非常好吃，服務也很熱情。\n非常好",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "這個地方總是擠滿了顧客。友善的服務，舒適的地方，美味的食物。他們的湯奶油味十足，味道鮮美，我非常喜歡。然而，食物需要大約20-30分鐘才能送達。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "體面的意大利餐廳\n義大利調味飯太棒了\n強烈推薦所有有海鮮的東西 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "美味的麵食！黑魷魚墨煎餅好吃😋總是再回來！ …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "東西好吃，價格也划算，今天吃南瓜蔬菜義大利麵，味道濃鬱份量看來不大，但也是吃很飽，老闆招待也算親切，中午用餐容易沒位，事先預訂比較好。",
        "日期": "10 年前"
    },
    "評論 186": {
        "內容": "巨～～好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "價格高（主菜單都在170日元以上），距離車站步行約15分鐘，在小巷子裡，自助系統可以無限量喝湯和茶，老闆很喜歡他的顧客，還有顧客不多，但我認為這是一個舒適的用餐場所。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "小卷好吃😋 …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "在參加 Talent Connect 之前與 Caroline 一起。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "很好吃，cp高",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "真的好吃",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "幹貝好吃",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "很棒的義大利菜！",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "口味可以 但是出餐很慢",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "CP值超高的~~好吃",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃份量足，CP值高！",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "普",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃，就是等待時間太長了",
        "日期": "5 個月前"
    },
    "評論 202": {
        "內容": "美味的意大利麵和燜飯，服務很好",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "料理很用心 真的好吃",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "麵食味道不錯，價格合理。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "很棒的地方，有令人難以置信的食物，可以和朋友一起出去玩",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "非常好吃！",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "超大碗 好吃又便宜",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "一直以來最喜歡的 TPE 麵食",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "便宜好吃CP值高",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "友好的工作人員，美味的食物，物有所值",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "很不錯",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃！",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "真d好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃啦！",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "便宜便宜好吃好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "CP值高",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "👍👍 …",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "非常好吃😋😋😋👍🏻 …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "口味很棒",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃!!",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "Cp高",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "吃晚餐",
        "日期": "1 年前"
    }
}