{
    "評論 1": {
        "內容": "同事說她20多年前有來這家吃過，甚是懷念🥰\n於是我們這個月聚餐就決定來這裡品嚐品嚐可以讓她過了20年還懷念的餐廳🤩 …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "非常復古風格、餐點用心、服務更是一級棒、客人水準也是優質、沒有吵雜聲音、很棒的一次享受體驗👍 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "帶家人慶生。副餐甜點都很好，奶茶飲品還好。服務人員服務的也很棒。點了菲力牛和大蝦，和想像中的不一樣，不是自己喜歡的風味。不過整體還是很不錯的餐點。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "「板橋在地的經典牛排館，\n氛圍優雅，適合來場老派浪漫的約會！」 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "板橋知名老牌西餐廳\n環境氛圍復古 還算舒服 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "南瓜湯都溫度不夠熱\n可以續的麵包來得太慢\n等餐點上菜慢到會睡著 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "很有味道的西餐廳\n員工聖誕節辦成麋鹿或聖誕樹🎄\n有點可愛又有點尷尬（？🤣 …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "113/09近期間的二訪\n\n調整多一顆星給特香齋 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "來了好幾次了，份量蠻足的也不錯吃，裝潢很有歷史，菜單可以不定時更新1～2樣，讓消費者可以換換新菜色",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "主菜的表現中規中矩～\n德國豬腳還不錯，份量很多～\n酥皮海鮮濃湯意外驚艷👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "五分熟的肋眼有點太熟，但還是很好吃，肉汁很香，服務人員也算親切\n狗狗裝籠的話可以帶進來",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "慶祝七夕情人節～當日套餐沙拉及湯品都是固定搭配，有點可惜沒喝到酥皮濃湯。餐前麵包是平價牛排館會出現的抹醬烤土司，從麵包沙拉到湯都中規中矩，但主菜的牛排熟度及口感很美味！裝潢走復古路線氣氛不錯，但服務人手略顯不足。整體體驗不錯～",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "從學生時代看到現在結婚生子，\n趁著父親節，\n帶著肚子裡的孩子跟老公來約會慶祝♡ …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "推薦霜降牛.酥皮濃湯.鴨胸沙拉.鳳梨冰沙\n服務貼心～看到孕婦主動把餐前酒換成蘋果醋\n當月壽星出示證件，同行者均免一成服務費+贈送蛋糕一份🍰 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "以前同學會以及公司聚餐會到特香齋。今天想到特香齋，就特地帶家人一起來，結果家人和小孩都很滿意。餐點很好吃，氣氛就是上年代高級西餐廳的氛圍，服務也不錯。",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "情人節第一次\nCP值很高\n比紅屋更超值 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "有小時候爸爸帶我們來的記憶與味道，幾十年來的感覺都還在！\n現在帶著我的孩子一起來體驗小時候的幸福感❤️\n一段時間就要來感受一次～",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "板橋第一間西餐廳，能夠營業至今，一定有它厲害的地方，個人覺得他的沙拉有夠好吃的，其他的餐點中規中矩",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "號稱板橋最老牌西餐廳-特香齋\n你這樣真的不行 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "昨天晚上第一次來消費，整體的餐點都非常好吃，唯獨主餐的鴨胸怎麼這麼柴到 吞嚥困難，真的很恐怖， 到底是怎麼料理的？超硬難切又柴😩 主餐口感對不起這價格😩 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "是為遠近馳名板橋在地高檔美食、附近眾所皆知的板橋高級牛排西餐廳。特別是有點年紀的民眾作為當年家族用餐、情侶約會、逢年節慶各式活動的最佳選擇之一，餐廳裝潢古典精緻，搭配古典維多利亞式的華麗風格，一步入門口即見氛圍魚缸，內部環境佈置動線自如，餐點上素食可選野菇麵線，葷食則有雞牛羊魚各式中高價位西餐豐富，另外還有作為套餐前的梅酒、濃湯、沙拉，與餐後熱飲甜點不讓主餐單調，雖說至今各家美食竄起風光或許不再，但仍不失為外食料理最佳選擇之一。",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "店內氣氛很好，五人訂位要付定金，服務人員很熱心，對待老人家也很耐心解釋，謝謝你們。\n\n牛排點五分熟很好吃，羊排較普通（口感主觀自行斟酌），店內的提拉米蘇讓人驚艷，是會想單點回家享用的甜點。",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "板橋老字號的牛排館\n裝潢很有氛圍\n只不過人很多蠻吵的 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "氣氛很好的復古風格裝潢，完整的餐點套餐\n幸福特調活動一杯飲品搭配一件☝️飾品\n拍照打卡儀式感滿滿，情侶閨蜜都合適💕💕 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "餐點★★★\n酥皮海鮮濃湯跟甜點提拉米蘇是好吃的\n沙拉普通,飲料不要點藍莓果粒茶,香料味很重味道真的有點可怕,隔壁兩桌也有點果粒茶的也都沒喝一點就沒喝了XD …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "慶祝父親節的晚餐，裝潢像是回到了80年代的華麗，餐點不錯，但不推薦焗烤海鮮。\n\n美中不足的是年輕服務生對老人家的詢問略顯不耐，不斷催促點餐。 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "有歷史的老店家，平日依舊高朋滿座，平日點商業午餐。假日再點套餐。生日月有送小蛋糕+打九折。",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "20240508-初訪\n今天的海陸大餐是菲力牛排&清蒸鱸魚，沙拉點了堅果總匯沙拉，濃湯點松露法式洋蔥湯，甜點點了烤布雷。\n菲力牛排是純瘦肉的，因為沒什麼油花，點五分熟感覺有點太熟，如果要點菲力牛排的，建議熟度可以降一點；清蒸鱸魚調味滿好吃的，鱸魚的肉質滿扎實的。 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "1971年到現在的老店，老派西餐廳就是很有復古氣氛，很久沒吃到的酥皮濃湯、前菜沙拉和烤大蒜麵包、主餐，最後甜點飲料，想約會可以來這裡唷！\n對了門口有很漂亮的水族箱，有很可愛的魚，服務人員人手稍嫌不足，每個人都辛苦了",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "🏡板橋第一家西餐廳(在地人都知道)，內部歐式古典裝潢，採光明亮、適當的桌距，用餐環境悠閒舒適\n🙋服務生面無表情、缺乏溫度，服務不夠積極(舉手舉半天，沒有人發現顧客需要協助)，後來有一位平頭的男服務生出現，態度親和有禮，是唯一值得讚許的。 …",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "友人為我接風，帶領去了位於板橋的特薏齋吃西餐，幸好早已預留位置，否則難以入座。點了歐陸套餐，沒想到，送上各樣餐點，每碟份量足夠，新鮮熱辣，千多元新台幣的套餐，太滿足了，值得一試",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "這真的是一個很美，很老、很古典的西餐廳，\n維持著上海西餐特有的餐前酒服務，\n讓跟我們一起吃飯的90歲老人家非常懷念讚賞🥂 …",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "餐廳附近交通便利，雖然路邊停車的地方少，但如果是搭捷運到府中捷運站，走路大概5分鐘可抵達餐廳。用餐氣氛很好，客人很多，但座位並不擁擠。餐前的麵包有兩種口味，鮭魚沙拉很好吃，擺盤時沙拉的周圍灑上了一些炸南瓜薄片，配沙拉一起吃很棒。當天點了肋眼牛排，按照平常的習慣選擇五分熟，但牛排上桌的時候，似乎有點過熟。和我一樣喜歡吃生一點的朋友們，或許選三分熟會更合適。牛排的配菜是花椰菜、香菇和烤大蒜，個人覺得烤大蒜很好吃。飲品的黑咖啡很不錯，甜點的提拉米蘇則是不太有味道，放進嘴裡像吃了無味的奶油。",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "湯品的料很豐富調味也好吃，鴨肉沙拉非常美味，整體份量蠻紮實的，可以吃得很飽。\n主餐比較中規中矩，霜降牛排點7分會有點老，松阪豬也比較有嚼勁，長輩吃得比較辛苦一些，海鮮套餐每種海鮮有獨自的醬料調味，很用心。\n甜點的烤布蕾很美味，波士頓派和藍莓慕斯中規中矩，生日贈送的起司蛋糕是最好吃的。 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "跟家人來慶祝母親節。餐前酒跟小時候一模模一樣樣，喝到記憶中的味道了😌餐點份量充足，一定會吃飽，大蒜麵包烤的好軟好好吃🫠牛排我也很喜歡。店內氣氛很復古總之跟小時候的記憶一樣。還會跟家人一起來👯 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "2023/09\n中秋連假晚上7點來附近。臨時起意來看看有沒有位子，結果剛好還有位子，選了靠窗的2人併排座。 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "歷史優久的老店，還能夠在今時今日依然高朋滿座，絕對是有道理的。用餐環境舒適，服務人員和餐點更是能保持相當的水準，平日到訪，餐廳裡用餐的人都蠻安靜的，上菜速度也配合的很好。 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "板橋老字號牛排要來的請三思不要因為老餐廳的名氣而來\n無法給半顆星，最少只能給一顆星 ，不然真的想給半顆星\n一顆星是給食材還不錯，其他沒有可以給分的 …",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "板橋在地資深西餐廳，板南線府中2號出口走路兩分鐘，交通便利，是和朋友聊天聚餐的愛店，餐飲服務都具一定水準，生意非常好，連平日都需要訂位，很推薦愛美食的人前來品嚐。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "板橋老牌好店，是慶生的好地方，從餐前酒、前菜、湯、主餐到甜點都好優秀，很少餐廳可以做到，通常主餐好吃甜點就還好，他是讓我吃到最後一道都滿意的那種，離開時還看到他的簡介是北縣第一家西餐廳，只能說是板橋的驕傲啊，大推！！！",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "湯品、沙拉、主餐都是中規中矩的很讚水準，甜點飲料則是出乎意料的昭和懷舊風暴，蠻有趣的。",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "老舊建築物 沒有電梯\n帶嬰兒推車的人會比較辛苦 要自己扛上樓 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "板橋人肯定都知道這家西餐廳\n老牌特香齋有著復古風格\n特香齋有名的是菲力牛排 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "2016/4 無敵老牌西餐廳，堅持態勢與品質，見證板橋餐飲發展史，適合重要節慶預約前往慶祝\n(散客對服務就別太在意了)\n2024/8 父親節聚餐 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "和家人慶祝母親節前來用餐，其中點了兩份龍蝦菲力套餐，龍蝦口感軟爛，味道明顯不新鮮，向服務人員反應，服務人員給的回應為餐廳龍蝦是冷凍龍蝦，母親節這幾天因無客人點龍蝦，該兩份龍蝦已冰放三天，所以味道不新鮮…..\n全家人聽完更是不解，現在食安疑慮重重，餐廳明知冰放三天有不新鮮疑慮，為何還提供給客人呢？\n事後服務人員雖以贈送甜點致歉，但還是希望餐廳能更重視食材品質的控管。",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "因網路推薦而來吃，環境不錯，套餐機制讓吃素吃葷的人都有選擇，但今天的松阪豬真的不行，一堆筋...生菜酸又搭配太多美乃滋...實在不合個人胃口，雖然同行的其他五人沒遇到此問題。若重要聚餐者，建議先去踩點",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "板橋具有代表性的西餐廳，從小吃到大，復古風味依舊充滿回憶，但服務似乎缺少了從前的一些溫度感，而肉品的口感也有有進步的空間，但整體還是不錯的。",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "在府中站附近的傳統西餐廳，很適合和家裡長輩一起來用餐，麵包、湯品、沙拉、主菜牛排都有一定水準，酥皮海鮮濃湯料多很好吃；鮭魚沙拉的鮭魚吃起來很嫩很可口；牛排可以選擇熟度搭配玫瑰鹽等調味，牛排旁搭配的大蒜很香甜，整體吃起來很豐富。",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "很有特色的西餐廳，前菜主餐都很好吃。",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "服務細心且溫和有禮，洋蔥湯很好喝！\n南瓜濃湯料很多，味道普通，鴨胸好吃，可惜沙拉油醋醬偏少，沒味道。\n主餐海大蝦調味各人不太喜歡，香菇好入口，軟嫩鮮甜多汁，菲力建議點五分！\n提拉米蘇及烤布蕾很好吃！",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "和朋友相約聚餐\n訂位19:00，訂位人員有告知21:00打烊\n建議可以可以提早用餐! …",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "餐廳的幸福特調竟然附贈戒指與項鍊\n剛好今天慶祝週年紀念日\n微醺的氛圍下 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "海鮮濃湯的料給不少，鮑魚、蝦子都有，沙拉吃起來像是胡麻醬，清爽不會膩，主餐牛排的熟度也控製的不錯，肉質軟嫩。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "就學期間有來用餐過，現在出社會回訪用餐，用餐口味都像第一次不變！",
        "日期": "3 週前"
    },
    "評論 55": {
        "內容": "環境真的有老字號餐廳的感覺 充滿小時候高級餐廳的歷史感乾淨也不陳舊 餐點服務都很棒 一口酥皮濃湯馬上回到小時候  有經過還會願意再訪",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "餐廳氣氛好，座位溫馨舒適，餐點美味，份量多，CP值很高👍\n因為沒有吃牛肉，所以點了羊小排+海鱸魚跟豬肋排+海大蝦，羊小排軟嫩好吃😋完全沒有羊羶味，海鱸魚份量充足，吃完超級飽！豬肋排品質很優，軟嫩不柴，搭配黑胡椒醬十分美味，海大蝦真的很大蝦，份量充足，味道新鮮滿分！ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "氣氛相當好~食材新鮮！ …",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "2023.12\n餐點的牛排好吃 但羊排更令人驚艷\n比起台北市的高級牛排餐廳來說少了漂亮的擺盤 …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "老式的西餐廳環境！近捷運站交通方便\n必點酥皮濃湯！料多味美❤️\n堅果沙拉的凱薩醬很特別 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "板橋老字號西餐廳，會令人懷念的味道。\n菲力牛排肉質很好+\n肋眼牛排超級香 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "這是板橋老店，可能第三代吧！沒有以前人與人之間的溫馨問候，現在是速度取勝，快點快上餐🤭但餐食還是可以的，份量紮實，酥皮海鮮濃湯滿滿的海味，到中午時間用餐的人還是滿，而且可以感覺從小吃到大的一群人😂應該有將近50年吧！我小時候算是很高級的餐廳，現在算復古風。 …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "餐點普通…口味喜好因人而異\n個人覺得喜歡吃氣氛可以來\n想吃特別美味對肉質有高要求的可以不用參考了..\n松露霜降牛排套餐不值990+10%",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "首先很有耐心跟時間充裕的人可以進來！因為這將是高機率會耽誤行程的一餐，隔壁許多桌都還沒吃完全道菜都先走。\n\n如果很餓的人餐前的麵包可以多吃一點，因為每道菜間隔都30分以上，且從入座到等到主餐要2小時！ …",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "如今這種經典的西餐廳真的不多了！進入時光機的感覺，不自不覺氣質都提升了！餐點實在，服務品質真的很優，非常的喜歡！推薦👍 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "真的很好吃，每道料理都做得十分精緻美味，服務也是相當優良，態度也很棒，雖然價錢高，但是cp值也不低，是個十分適合偶爾聚餐的餐廳。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "服務親切 餐點好吃\n今天來慶生 還送小蛋糕一個",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "西餐廳像快炒店，平日中午時段入場，店內環境吵雜，銀髮族居多，每桌講話都很大聲，還可以聽到隔壁桌的人再推銷保單，請服務人員幫我們換到安靜一點的位置，卻說這樣的話等待餐點的時間會更久，因為單字都要重寫，可以感覺得到人手不足，上菜速度慢，可以忍受吵雜聲有時間的人再去吃。 …",
        "日期": "3 週前"
    },
    "評論 68": {
        "內容": "📍特香齋西餐廳\n這間店在板橋府中站附近，鬧區的二、三樓 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "之前搜尋板橋的餐廳時發現特西齋，看了看是間在許多人童年有過回憶的餐廳，因此相約板橋的友人前往用餐。\n\n環境用餐氣氛很不錯，有種在過去某個年代用餐的感覺，餐點味道也不賴。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "老的很剛剛好的牛排店。cp值很高",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "用餐環境優美高雅氣氛佳，料理食材新鮮美味，服務人員親切，介紹餐點詳細清楚。",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "鴨胸軟嫩好吃，味道足\n酥皮海鮮濃湯香濃，但海鮮味略重\n焦糖布丁波士頓蛋糕較甜適合螞蟻人~",
        "日期": "1 週前"
    },
    "評論 73": {
        "內容": "11:30入坐點餐後，12:10上來第一道菜：烤麵包，接著上菜速度還行，服務態度佳，沒有提供餐巾紙，只有一個擦手濕紙巾與口布，錢櫃可以折抵停車費，排餐肉質有待加強，整體來說還可以吃，但我不會想回訪。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "歷史很悠久的店家, 餐點推薦肋眼牛排及菲力牛排, 湯品類也很好喝,\n可能不是主打的關係, 甜品類比較一般, 沒有記憶點",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "餐食每次都很棒，必點豬腳僅一次較乾，鮭魚好吃",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "環境舒適，但餐點不如預期 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "平日晚上跟家人來吃生日餐，已經有很多則評論可以參考了，簡單分享與紀錄用餐體驗，主餐均無另外添加調味料\n紐約客牛排5分熟：裏嫩外也嫩，一口咬下汁水豐富、油質香充滿口腔、味美鮮甜 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "個人非常喜歡特香齋的酥皮濃湯\n酥皮的味道跟其他家不太一樣\n羊排處理的非常嫩、沒有騷味 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "簡單好吃\n環境漂亮\n客人很多\n服務態度優",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "據說這裡是有名的相親餐廳，生意很好，建議即使平日來此用餐還是要預先訂位，才不會在旁苦等入座。\n\n菜色豐富的美味料理，安排宴客招待貴賓都是有面子的推薦用餐處，不少長者相約聚餐，平日中午熱鬧滾滾，若是要找安靜的地方，事先預約角落的位置會好一點。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "板橋西餐廳老店\n隨著物價上漲 套餐也變貴了\n但是還是可以招待朋友一起來享受 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "家人聚餐𐤔𐤔𐤔𐤔\n⁡\n🥩松露霜降牛排 (𝟴𝗼𝘇)ᴺᵀ 𝟵𝟵𝟬 …",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "捷運「府中站」步行約5～6分鐘，雖有有特約停車場，但捷運比較方便😅。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "麵包、湯、沙拉都挺好吃的。\n點鴨胸時服務生說會有粉紅色，但送上來切開挺接近全熟，肉乾且硬，跟我個人吃鴨胸的經驗相較，表現算蠻差的。\n上菜奇慢，不過考量到生意好、人員少，倒也沒什麼關係。 …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "此店算是板橋老字號的牛排店，過往價位算是很高價位，在物價通膨的年代下，現今價格反而較微平易近人。店內裝潢簡單大方，有些許時代感但不老氣也不陳舊。主餐部分就算是不吃牛的人，在這間店也可以很多選擇，雞豬鴨和海鮮都很可搭配。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "高中同學聚餐，推薦的同學說這是老店，以前只有生日，重要日子才會去吃，\n果然沒讓人失望，\n餐點好吃，洋蔥湯，酥皮濃湯， 炙燒番茄，鮭魚，牛排，而冰淇淋還配有水果，餐優質， …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "朋友聚餐的好地方 餐點都不錯吃～\n我們自己帶馬卡龍蛋糕慶生 店家也貼心幫忙擺盤送上來 還有送壽星彩虹小蛋糕 很好吃❤️",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "慕名而來\n喜歡店內的裝潢，很有氣氛\n坐在靠窗的位子，光線充足(午餐) …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "服務很細緻\n好吃好吃😋\n蔬菜莎拉好好吃🤤 …",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "店內超級吵 跟服務員反映兩次都一直說是因為大桌客人無法控制 吵到頭很痛直接離開\n這麼吵不如吃熱炒店",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "食物非常的美味，從湯品沙拉到主食都感受得到料理用心，用料也很實在～因為一上酥皮濃湯跟洋蔥湯太好喝，還忘記拍照～\n下次會想再去嘗試其他餐點👍\n只是因為特別從台北市開車過去，對地方不熟，訂位時間到前15分鐘打3-4通電話過去想詢問停車場都沒人接，結果遲了一下，一進門就被質問為何沒先打電話說會晚到😅 回覆她們說電話沒人接，服務人員才自己說她們太忙沒接……. …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "在地的老店家\n餐點好吃整體價格還可以\n服務也很棒\n整體來說還不錯",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "特香齋初體驗\n餐前酒醋好好喝可以續杯一次 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "板橋老字號西餐廳，用餐氛圍很好，服務態度不錯，上菜速度迅速；用餐時段幾乎客滿，遇節慶建議提早訂位\n\n嫩煎鴨胸 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "開了多年的西餐廳\n餐點還可以… …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "這次由弟弟出錢帶全家去吃好料！\n主要是提前慶祝爸爸生日+父親節一起過了～\n全家人就我一個人還沒吃過這家老字號的特香齋，所以我抱著很高的期待，希望能和在台中吃到的老字號牛排館一樣美味（台中泓品的超熱鐵板料理方式很推薦） …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "麵包、湯、主菜、甜點 都很好吃！\n肋眼超嫩肉香四溢\n菲力咬下去會爆汁",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "吃了好多次 每次吃評價都不一樣 餐點484會改變味道啊 難道是活的？！ 有時候覺得好吃 有時候又很想吐\n\n麵包好吃 比較喜歡基本蒜味 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "地點位於府中站，坐捷運挺方便，飯後還可以到處逛逛走走。用餐環境舒適高雅，適合聚餐約會的高檔西餐廳，因為在二樓，窗戶又一整排，採光很好，感覺坐窗邊會很舒服享受。菜色種類多也很多種搭配，服務生禮儀也都滿好的。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "服務生服務態度也不錯。但希望菜單能加上圖片。\n我們第一次去就遇到忘記上麵包的情形....，\n千元主餐的配菜香菇跟四季豆超普通...看到這兩個配菜很失望， …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "隔了快30年再來用餐，餐點一樣美味，歷史悠久的老餐廳，餐點好吃、服務親切，會讓人想再來用餐",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "老字號的板橋西餐廳➡️特香齋\n吃過兩三次了\n這次在兔年過年期間到訪 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "回訪兩次\n氣氛好\n食物好吃\n酥皮濃湯超級推👍 …",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "橫跨兩個世紀的西餐廳，套餐的主菜牛排烤得外酥內軟，焗烤海鮮食材新鮮，可以選擇三分或五分熟，個人推薦五分熟的程度。",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "今天來特香齋上課，經學姐介紹今天造訪的是一家老字號的知名牛排館 — 特香齋西餐廳，店名是傳承自原本經營傳統糕餅而來，後來轉型成為板橋地區頗為知名的牛排西餐廳，今天的蔬菜牛肉燉湯，蔬菜牛肉燉湯則是番茄基底的清爽湯品，裡面的蔬菜與牛肉小塊也不少，風味鮮甜美味。這切面的大蒜麵包，烤得香酥端上桌看就誘人，大蒜醬風味適中有香氣，這麵包跟湯真的是絕配。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "耳聞特香齋，有近半世紀歷史，仍屹立不搖，特地前來一探究竟，用餐環境相對豪華，是富有質感的老派餐廳，從用餐氛圍、菜品設計、精緻擺盤、周到服務等，都無可挑剔，最重要的是它價格樸實；可以說是「高級、偉大的美食」。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "今晚特別嘗試了這家老字號西餐廳，聽說在地經營52年，可想而知有多少老主顧的支持。從前菜沙拉湯品麵包到主菜甜點，都好吃的恰到好處，尤其烤鮭魚讓人驚艷～真心推薦大家可以帶家人朋友來吃吃看！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "只能說餐點還可以 這2顆星是給餐點\n服務就..真的不OK\n第一次去用餐，目的慶生，大約七點半到 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "精緻，美味，CP值高。只是酥皮海鮮濃湯的酥皮實在太袖珍了😅🤣 …",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "都好吃。此次點松阪豬、豬排 海大蝦、豬排 雞腿，豬排最好吃，第一名，松阪豬稍嫌硬了點，比較有嚼勁，蝦子沒有很甜美，有腥味，雞腿就一般般。沙拉有堅果沙拉跟蘋果沙拉，堅果沙拉勝出。湯有牛肉湯跟濃湯，濃湯較好喝。餐前麵包並沒有很美味。水果醋不能續杯，要加價。飲料只有芒果冰沙還不錯，其他就還好。整體說，吃了幾十年，感覺口味有點退步，或許是我個人吃膩吧 ！哈",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "復古西餐廳~\n主餐還好😆但整體附餐都很讚~\n沙拉同桌的蘋果雞肉沙拉比較好吃\n點心烤布蕾讚讚！ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "環境氛圍好，價格實在，\n在地悠久有品質的西餐廳，\n從前菜、湯品、主餐到甜點，\n每一趴都很優質。",
        "日期": "3 週前"
    },
    "評論 113": {
        "內容": "聽說是板橋知名的西餐廳正好到附近辦事便順便過去用餐。價位不算太便宜排餐千元起跳，我點了份海陸是菲力牛+海鱸魚，魚有些腥味不是很好吃，牛排點的是5分可惜有些過熟，餐點並無什麼驚艷之處，服務人員的態度不錯就是了！",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "跟老公想說去吃個晚餐\n因慕名特香齋而想說去吃看看\n之前都是經過 深思熟慮很久才第一次行動 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "懷舊口味的老式西餐廳\n已經是固定的老客人 每年一定要一次的餐廳\n推薦帶骨豬排跟酥皮濃湯 味道口感的很棒🧡 …",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "以往用餐都是點德國豬腳或牛排，今天用餐換個口味〔義式松阪豬]，讓我感到失望，撇開嚐鮮的義式口味不管，兩片松阪豬的口感不佳，第一次感到不好吃不值得這個價位。真心建議貴餐廳管理者能夠試吃看看，或許能改善口感。",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "松露霜降牛排 七分熟$990+1成服務費\n覺得稍微硬，想吃嫩一點可能要五分，陶瓷盤上來是熱的。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "沙拉 湯品到主餐飲料甜點，都很豐富 好吃，價格是中上 但我覺得是等值的，會再去吃的店",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "早期板橋區最高級的西餐牛排館，直至目前都還保留當時的裝潢，古典、有質感。雖然餐點顏值及創意無法媲美新的餐廳，但份量是足夠的，中午來用餐也有商業午餐的選擇，晚上用餐價格會稍高，建議先訂位而且要問一下目前有什麼品項沒有供應，這次吃的時候鴨肝及鴨胸的餐點都沒辦法提供，有點小失望。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "2023 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "用餐環境很好 牛肉也算不錯吃\n是適合約會的地方",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "配餐酥皮濃湯料多實在，但喝下這碗後面主餐有點吃不太下。甜點口味融合的恰到好處，服務周到，地點佳，離府中捷運站3分鐘路程。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "湯品內有蛤蜊殼，詢問服務生才知道這是不正常的。飲料喝不完要外帶走，等了大概7分鐘才拿到飲料，結果變成超級小一杯。 食物好吃但是服務有待加強，上沙拉甜點服務生不知要送給哪一位，態度也沒有很好，吃完的感覺並沒有很舒適。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "好姐妹從小吃到大的老店😍\n第一次來訪，用餐氣氛很棒～燈光美、氣氛佳！\n餐點更是好吃！ …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "環境：5🌟 味道：2🌟服務：3🌟\n上餐速度：-5🌟\n等了非常非常久 也沒有到好吃 就只是復古風格 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "看評論特地生日來吃，生意好好！\n氣氛和服務都有種來到高級飯店的感覺，菲力好吃！\n湯品和甜點甚至麵包都很喜歡，壽星還有招待的熔岩蜂蜜蛋糕，謝謝你們讓我的生日劃下完美句點。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "因為吃到飽餐飲的興起，今天再度光顧久暐多年沒去的特香齋西餐廳，雖然不是吃到飽餐廳，但餐點精緻，份量充足，吃到最後差點要請服務員打包回家，真不愧是板橋老牌知名西餐廳",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "值得推薦的在地經典餐廳，交通方便，環境很棒。餐點味道都不錯也挺精緻。以後會再來光顧~",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "東西好吃、擺盤精緻，服務人員也很Nice~\n平常日用餐人潮多達8成～板橋在地老店🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "過年期間很幸運沒有預約還有位子\n這是一家老字號的西式牛排館\n交通方便 座位多 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "一直期待著這間板橋老字號的西餐廳🍴\n聖誕🎄大餐⛄️特香齋西餐🍴 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "慶祝生日的家人聚餐，來到小學時期住板橋曾經來光顧過幾次的西餐廳。昔日是媽媽帶我來吃，今日是我們帶孩子們來吃。\n餐點用料實在、高檔、非常好吃，令人回味，酥皮海鮮濃湯用料紮實，有小扇貝肉和蝦仁，湯的口味非常好。\n鵝肝醬菲力5分熟更是一定要點的美味餐點，餐廳特選肉的等級和爐具及專業的廚師水準才有這麼好吃的菲力。 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "7／20去用餐因為小孩桌上餐紙上隨意畫畫，離開後店家有打電話問畫還要嗎？\n因忘記上畫畫課作品放窗邊 …",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "主餐為肋眼跟紐約客，牛肉料理的相當的有水準，特別是肋眼入口時，可以吃得到牛肉的甘甜，真的推薦試試，餐點的份量大小可以參考下方圖片。此次價位均價落在1600，價位雖然偏高，但是還是覺得cp值很高，主要是餐點味道相當的好吃，是適合北部人的口味，從前菜到中間的主餐吃起來味道都是融洽的，菜單整體吃起來相當順口，吃的出來有經過相當多次的調整。若是慶生為目的前往還有打九折跟贈送額外的蛋糕。唯一有待加強的大概是餐廳洗手間的位子設計的很不明顯，需要問兩個服務生才找的到。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "板橋老牌的西餐廳，以套餐方式呈現，餐點美味，服務到位，價格則很實惠\n\n《台灣1001個故事》航太技術，3分鐘千度高溫鎖牛排甜度\n美國航太陶瓷烤爐，3分鐘千度高溫鎖牛排甜度",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "老牌牛排館，進門就有看到牆壁上的年代記事\n裝潢是古老的華麗宮廷風格\n還有機器人帶位 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "板橋傳統老字號的西餐餐廳，服務很好也很有耐心。\n店內裝潢為30年前的西餐氛圍，餐點本身的呈現及味道還不差。喜歡安靜環境的用餐可以來嘗試。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "今日前來與女友慶祝，充滿年代高級感的西餐廳特香齋用餐，各項餐點都在水準之上，餐點的美味更是深深滿足味蕾，甚至使我許下日後勢必再來享用。\n\n可惜當日正值高峰的用餐期，餐點送餐速度稍嫌慢，不過並不影響我對餐點的喜愛。 …",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "每次來必吃海鮮酥皮濃湯，是酥皮濃湯界的天花板，餐點份量很足夠，餐廳氣氛很好",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "今日與家人一同用餐，來到板橋在地老字號西餐廳，除了享受好吃的餐點外，也享受到了非常好的服務品質！\n\n訂位時間還沒到，但入內確認訂位資料後，立即讓我先入座休息，入座後立即送上水及菜單讓我可以悠閒的等待家人，光是這點比起許多餐廳，就已經貼心太多！ …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "第一次來，久仰大名的老牌西餐廳。服務讓人覺得很舒服。開瓶費三百可以帶兩瓶紅白酒。整體感覺讓人覺得很像沾美西餐廳，老老的美好。這次因為沒有先定位差點沒位子，記一下。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "自從第一次吃過後，就很喜歡上這家店\n已經帶過不少朋友來吃過\n很喜歡店裡的用餐氣氛及古典環境，當然餐點很好吃，要不然不會一訪再訪 …",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "品質保証的好味道，附餐也比以前進步了\n\n以下6年後更新，實在無法推薦大家去吃了 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "員工聚餐去吃 點了肋眼牛排+海鮮，牛排的部分非常的嫩，大蝦也是調味的非常好吃（奶香及蒜頭），甜點的部分提拉米蘇是店家特製的，意外的好吃。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "餐點：份量很夠大致上都非常美味。\n優點：餐前酒、脆皮濃湯、鮭魚沙拉、菲力牛排、豬腳、草妹起司冰淇淋都非常好吃\n缺點：唯有鴨胸的皮太肥沒有煎的很脆 味道不夠香 有點膩。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "板橋的西餐老店，在府中捷運站（板橋後站）一個路口，裝潢是維多利亞風格，但我覺得算簡約，不會真的覺得很豪華。\n價位是用主餐去分，700-1000多不等，有麵包、湯、沙拉、主食、甜品、飲料，擺盤很漂亮，精緻型份量不算很多，東西不錯吃但就是反應在價錢上，適合慶生、家庭聚會，我個人是覺得吃過一次就好，不會特別想再去😅 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "今天用餐我們沒有直接點海陸套餐，我們點了肋眼牛排，鵝肝醬腓力的主餐另外再加單點龍蝦跟海大蝦，整體來說從湯，麵包，前菜，本來都很好很加分，當時我們問了單點價加龍蝦 800，想說今天跟女友慶祝8週年，龍蝦給他加下去，沒想到   龍蝦來了後整個大扣分，要一就知道不是新鮮的和龍蝦，是冷凍的 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "朋友介紹帶來吃，不難吃，要收10%服務費（菜單上沒有註明）。\n\n若剛好選到自己喜歡的餐點就很開心。 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "特香齋西餐廳-已有50餘年的歷史，依然保有一定的水準，肋眼牛排有12盎司，肉質軟嫩，推薦喜歡牛排的人要來一試。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "7/15（週一）中午到特香齋請朋友吃飯，等很久才有服務生來奌餐，點了兩份一樣的鮭魚套餐，送上來時兩份厚薄卻差異頗大，其中一份是另一份的三分之一，我們向服務生反應，但這位服務生居然反駁說完全一樣，要不然拿秤來秤，我要求老闆解釋，他說老闆最近開刀不方便，那我說請老闆娘也可，他進去半天，出來說老闆娘也不方便，他還在硬拗說鮭魚烤過會縮，奇怪，只有那一塊會縮嗎？那我們要求再補一小塊不就解決了，他說不行就是不行。\n這個服務生的態度太惡劣了，強詞奪理，應加強教育訓練。以後不會再去用餐。",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "復古風特別有回到爸媽時代的感覺☺️\n\n品項不走創新 但可以在細節處做得好 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "許久未光顧 因慶生關係找餐廳時 忽然想起這間板橋老字號西餐廳 今日用餐以這千元價格 個人覺得餐點口味ok 但主食餐點份量偏少 吃完沒有飽足感 覺得有點空虛",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "燈光美氣氛佳，美食與價格相符，價位算中高，吃起來舒服，牛排中規中矩，適合慶祝特殊日子，服務人員很細心，生日有送一個小蛋糕跟9折。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "感覺肉變的比較不好吃，其他食材一樣都很棒，本來是為了肉跟洋蔥湯來的，看來吸引力要改成沙拉跟復古氛圍了",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "餐點口味都很不錯，點了海鮮主菜，很新鮮，口味也不錯！下次來試試牛排！前菜，甜點都有水準，個人蠻推薦，單價牛排都要1000以上，服務人員都很客氣，整體算物有所值",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "非常有氣氛的老式西餐廳，肋眼牛排出乎意外的好吃，五分熟的熟度 拿捏的非常到位😊 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "自從西堤沒有素食套餐後，發現這裡有供應，下次再去",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "歐媽推薦我來還不錯吃\n單筆消費5千就享有會員\n會員享餐點免服務費",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "生活需要來點儀式感，無法平淡無趣啊⋯\n婚姻儀式感是必須的，生活必須熱情啊⋯ …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "和朋友來此聚餐，點商業午餐。\n濃湯很濃，很多海鮮。\n生菜比較一般。 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "服務人員還不錯\n喜歡這裡沒有時間限制\n可以好好聊天 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "『特香齋』是一家深受板橋地區民眾喜愛的知名高級牛排餐廳。\n\n其經典的裝潢風格展現了精緻的復古氛圍，環境整潔舒適，為用餐體驗增添了一份優雅氣息。 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "東西好吃但服務超爛。牛排我吃第一口就是冷的，跟服務生反應，他確說你下才要吃快一點……",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "服務一流，餐點一流，與價位相符的水準。\n\n很適合跟朋友家人一起享受，獨自前來也可以很放鬆的享用。\n一定會再去拜訪的好店，可以說是牛排的首選店家之一。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "肋眼牛排很嫩很好吃！\n以份量而言牛排價格很划算\n沙拉和甜點也很好吃\n覺得酥皮濃湯有點普通很可惜",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "傳統台式西餐廳的氣氛、裝潢、口味\n\n服務親切\n餐點也好吃",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "老店牛排館儀式感十足已經有聖誕節氣氛了\n酥皮濃湯配麵包，麵包有兩種口味\n點了松露牛排加點蝦子(海陸的牛排沒有松露，但可以用加點的方式變成自己想要的海陸，選擇多樣化)但蝦子真的還好..不用特別加點沒關係XD但牛排好吃👌\n重點同桌的肋眼跟紐約客更好吃 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "裝潢很有復古味\n看了評價第一次來\n服務親切 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "簡單四個字：不復以往。吃了快40年，有過無數的回憶，但這個第一次上來評論，很難過的是必須給不及格的分數。 我們八個人，給我們六個人的桌子。兩個人必須塞在桌頭尾。跟身上別著副經理的服務生反應，這樣實在擁擠，他居然回說 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "這間餐廳很讚，服務人員態度用心，環境整潔，餐點也都令人食指大動，尤其是洋蔥湯和南瓜湯，甜點的法式布蕾也相當高級，非常推薦。",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "燈光美氣氛佳的好餐廳～服務也很好\n雖然是老店了，但看得出來很用心的在經營\n餐廳也很乾淨！",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "世界好吃好玩（現在只有台灣😆）\n及品牌經營日記在ig: claireleesmile …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "板橋牛排老店了\n客單價不低\n但實際體驗過氣氛與品質之後\n覺得與價格還算匹配。",
        "日期": "11 個月前"
    },
    "評論 174": {
        "內容": "一間傳統式西餐，能堅持住確實有實力",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "酥皮海鮮湯和洋蔥湯料多實在，沙拉還有特別的擺盤，小黃瓜🥒口感非常清脆。菲力軟嫩好吃旁邊搭的蠔油菇很特別。建議別點霜降牛，筋較多且只能七分熟度，不大好食。 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "今天是老婆的生日餐，我們點上菲力牛排，海鱸魚+嫩雞排，菲力+海大蝦，紐約客牛排，牛排五分熟鮮嫩多汁，紐約客肉感紮實，主餐還沒上就快半飽了，最後的甜點烤布蕾+提拉米蘇也令人驚艷，草莓冰淇淋也太好吃了",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "餐點品質優秀，服務人員細心，壽星憑身分證還會送蛋糕及消費九折優惠！",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "新春特餐的菲力牛比肋眼牛好吃\n草莓冰淇淋非常香濃\n海鮮濃湯也好喝",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "上菜速度超慢，從入坐到上主餐整整等了一個半小時，其間服務生只來加一次水，點餐感覺也很不專業，幫忙擺餐巾動作頗大又粗魯。約我老婆來西餐廳吃排餐搞得卻像去夜市吃牛排。我還笑笑地跟老婆解釋我們可能被王品集團胃口養大了，特香齋評價很好，我們應該要注重他的料理。結果餐點上來後覺得也不怎麼樣，香氣、口感完全不及格、份量又少，而且看起來很廉價完全沒有千元排餐的價值，飲料吸管還給手搖飲料店的包裝吸管…吃過那麼多西餐廳第一次看到這樣子出餐的，真是令人大開眼界。重點是我跟老婆點六分熟的牛排，結帳時看帳單才發現一客做成七分熟，一客做成五分熟，真的非常不專業不用心。非常不愉快的用餐經驗，不會再去第二次。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "板橋區老字號餐廳 進來古色古香 可以請帶位的人員介紹一下店內招牌 因為不吃牛 點了豬雞雙拼  烤乳酪松阪豬 餐前酒前菜 主餐好吃 真的沒讓我失望 👍🏻👍🏻👍🏻 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "週一午餐時間這裡生意很旺。裝飾很棒。在那裡工作的人都很專業。這可能不適合小孩子，因為我們小組中的一個兩歲的孩子從一開始就被告知要安靜一點……他對他的嬰兒座椅感到興奮。 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "從小吃到大的～幾年沒回來～來跟家人吃個回憶～感覺有進步而且還是很經典好吃♡ …",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "《高CP股權》\n我聽說這個股份公司已經營業了半個世紀了。作為第一次來到這裡，我毫不懷疑為什麼它能存活那麼久。\n★ 推薦：我選擇的湯是番茄牛肉。鮭魚沙拉最適合我。主菜取決於你。",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "老牌的牛排店，一進門親切的女侍者帶我們到了窗邊的位置，剛好我也喜歡在窗邊用餐，這裡面的店員都受過訓練，一個眼神就知道顧客的需求為何，內部裝潢典雅配合著輕柔的音樂，穿著西裝感覺是老闆的長者會來回在酒吧那頭觀察顧客們的用餐情形。 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "食物很棒，湯和沙拉都很好吃。我的牛排有點煮得不夠熟，但雞肉和豬肉煮得很好。服務很棒！在谷歌地圖上有點難找到，因為沒有英文標誌，但它在大樓的二樓。裡面的裝飾非常漂亮。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "美味的食物和良好的服務！對於我們的電源，我們訂購了：\n• 8 盎司。菲力牛排\n• 烤豬肉和鱸魚 …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "優雅的美食。  適合特殊場合的好地方。  與這裡的環境、食物和服務相比，價格如此合理。  在台北，這很容易花費你 500 美元或更多。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "他們的食物很美味。去那裡慶祝我的生日，如果你帶你的卡可以享受折扣。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "超美味！每道都好吃👍🏻👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "我和奶奶在這裡吃了一頓母親節慶祝晚宴，她很喜歡。雖然價格不便宜，但還是值得的。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "鴨胸好吃～餐點份量也夠～用餐還送下次消費免10%服務費的捲噢～訂位時說生日會有另外一個蛋糕，但今天真的吃太飽了，就沒再跟服務人員說了xd",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "它已經存在了 30 多年。鎮上最好的牛排館。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "沒事聚餐晃晃必去好點",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "生日大餐 非常棒",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "老牌牛排店，好吃，很有fu",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "沒關係...\n內裝很漂亮，但是用料太一般了！",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "有輕音樂聽,氣氛佳,讓人感覺可以很放鬆心情,餐桌服務人員親切服務又好,推薦商業套餐不管主菜份量很足,或沙拉,飲料,甜點都很好吃.可惜沙拉內蔬菜太少,所以感覺不太均衡希望可以加強.",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "歐式風格餐廳，聖誕氣氛溫馨！點了澳洲菲力牛排非常好吃。你也可以選擇湯、沙拉和甜點和飲料，都很不錯。服務也非常有禮貌和專業。感覺就像回到了澳洲！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "裝潢感覺很高級\n很久的老店\n食物前菜的冷盤類都不錯 …",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "很棒的牛排館，服務非常好。很棒的多道菜大餐，還有不錯的葡萄酒收藏",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "位處板橋市後站商圈，地點絕佳，無論宴客，家庭聚餐，三五好友喝下午茶，都是很好的選項。只是餐桌之間隔可作適度的調整，客人談天講話聲彼此幹擾，難免使人感覺不適。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "牛排不錯，但聖誕大餐較貴卻無讓人驚艷的感覺，建議非特殊節日去比較划算。座位之間的動線不佳，服務員經常穿越時會幹擾到用餐",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "老婆說了很久要來吃特香齋，印像中肉質軟好吃，可是這次用餐沒有想像中的軟。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "懷念的老地方!餐點味道仍保持良好!20多年了不容易啊!",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "老闆橋吃西餐的好去處，古典的裝潢風格加上美味的牛排，可為聚會帶來美好的回憶",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "古典",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "來了多次，喜歡他們的餐點，今天特別點了個蘑菇燉飯，有些失望，香味不夠，口感不足，且太多菇渣，帶微酸但卻沒有該有的菇甘甜！",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "這裡的氛圍和復古氛圍是回憶舊時光的地方。不過牛排味道很一般",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "紅絲絨：這個確實贊，有紅曲的味道但因為他家奶油品質太好所以不會很刺激",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "我吃了30年以上了非常棒",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "完美的晚餐！",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "肋眼好吃",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "裡面氣氛足，服務也好，菜餚也好吃。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "食物還可以。然而，沒有適合殘障或嬰兒車的電梯是不行的。",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "板橋最好的牛排餐廳",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "食物精緻，服務周到！",
        "日期": "8 年前"
    },
    "評論 221": {
        "內容": "古典，但與現代相比，cp 並不高。",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "非常好的西餐",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "牛排非常好吃，CP值高。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "非常好吃而且CP值很高",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "老店好食",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃～",
        "日期": "6 個月前"
    },
    "評論 228": {
        "內容": "他們嘗試過，但食物不符合任何歐洲標準。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "糟糕的服務，品質與荒謬的價格不符。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "： 美味的食物和優質的服務......！強烈推薦它。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "很棒的服務和氛圍。食物很好。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "牛排好吃 但不便宜",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "老派但優雅。牛排不錯",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "牛排好吃，生意很好",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "美好的聚餐",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "30年老店，物超所值",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "板橋一家像樣的牛排館的唯一選擇",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "每個城市都需要老式的晚餐場所。這是其中之一",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "老店",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "老店了 持久不衰阿",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "老店，味道不差",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "菲力牛排好吃",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "很好吃喔",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "跟康家人聚餐吃牛排",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "老店好吃",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃的牛排老店",
        "日期": "5 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "羊排好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "真的好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "年店",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}