{
    "評論 1": {
        "內容": "沿著淡水河自行車道一路往北，到社子島的最北端就抵達這個島頭公園。公園旁就有ubike站，騎車到這裏，可以直接歸還ubike，在公園裏休憩，回程再租借ubike即可。如果是夏天來最好清晨或傍晚來，不然這一段自行車道幾乎沒有遮蔭，很熱。 …",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "真是一個超級棒的地方，位於基隆河與淡水河交界處，社子島的頂端，海洋科技大學旁，風景超棒，可以遠眺關渡.淡水.台北.北投.八里.....有人在此釣魚，騎腳踏車，觀光...心情不好時來此一趟，保證立馬心曠神怡，陰霾全掃空！ 這裏風勁很強，不時聽到Ubike 被風吹倒的聲音。騎腳踏車來最方便，腳踏車道很完善，熱情推薦你們快來看看！！！！！",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "可以騎Ubike到的河濱公園，沿途有流動廁所、飲料販賣機、直飲機、垃圾桶等，公園內有運動設施，且禁止開車、騎車入內，是規劃的蠻不錯的近郊景點喔！",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "環境清幽是蠻舒適的地方，但是附近蠻荒涼，若要前往，需自備食物、飲水，沿途無太多的親水設施，但遠看風景遼闊。 有一段由北往南 （島頭往大稻程）方向，空氣中瀰漫著異味，需留意。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "因為參加個活動前往島頭公園，真是一個很開闊的空間，遙望大屯山區、觀音山，左右各是淡水河與基隆河，是個難得的景色，週末假日時真應該多多辦理各種活動，活絡社子社區有更多社區活動可彼此交誼，更能藉此鼓勵大家走出來動一動。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "有涼亭、飲水機、飲料販賣機、流動廁所，還有很多椅子，累了可以直接坐。\n\n可以賞鳥、賞船、賞海景、看別人衝浪，是適合散心的好地方。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "基隆河與淡水河交匯處，可一覽大屯火山群與觀音山，風景優美。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "社子島最尾端的河濱公園，是基隆河跟淡水河的匯集處，河的兩端是台北市的關渡與新北市的蘆洲區\n\n這邊有很完善的的腳踏車步道，騎到這邊可以看到沼澤地跟紅樹林生態，有豐富的招潮蟹跟彈塗魚，但沼澤嘛！總會有⋯濃郁的臭味，越靠近河岸邊的臭味越發明顯。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "推薦騎腳踏車過來，可以釣魚、吹風、發呆。有時候還會看到彈塗魚（？）路邊也有廁所和販賣機，非常愜意的地方。七月底來了一次，意外的下午沒有很熱，所以在這裏待到快日落才騎腳踏車回去萬華",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "傍晚時分來到這裡，瞭望右邊是淡水，左邊是八里，約17：10日落可以享受天色的變換，微微清風非常愜意🫠 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "位於社子島尾端的一個河濱公園，位於基隆河、淡水河交匯點，與關渡、蘆洲遙遙相望～\n這裡可以從河濱公園騎自行車到達，建議停到底下的木棧平台，可以直接欣賞河景，遠眺可看到關渡大橋，在這可聞到微微的海風，廣闊的出海口看著就令人愜意，如果騎腳踏車來到附近一帶，大推來到這看看！ …",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "看夕陽，夜騎，享受微風蟲鳴的地方，有廁所，投幣販賣機及飲水機",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "生態豐富又可以看到基隆河和淡水河的交匯，一邊是觀音山一邊是大屯火山非常的美麗",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "適合放空吹風的好地方，在台北 這種可以人少又放鬆的地方不多了",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "如果有騎腳踏車可以到處逛逛會比較好玩，可惜小孩太小無法騎微笑單車。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "很美很放鬆，超喜歡的地方，小時候放學都會來這邊沉澱心情",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "紅樹林上很多螃蟹生態豐富，不過玻璃瓶寶特瓶垃圾也多還有針頭，還是很多風險的地方，漲退潮快要注意自身安全。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "今天難得有空，我決定到台北市有名的社子島島頭公園走走，感受一下都市裡的自然氛圍。作為一名女生體驗客，我的重點不僅在於公園的美景，也特別留意了設施的人性化程度，畢竟安全和舒適對女性來說尤為重要。以下是我的體驗分享： …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "我騎自行車運動，有時候會經大稻埕，再往前行大約30分鐘會到達社子島的島頭公園，這裡是我喜歡的休息地點，觀賞前方的關渡大橋和渡口，是一個絕佳的拍攝景點，夏天、冬天、晴天、雨天、傍晚等均是很好的取景地點，台語歌曲「淡水暮色」歌頌的是夕陽美景。 …",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "社子島島頭公園就位在淡水河與基隆河交會處，加上不遠處知名地標關渡大橋與關渡宮的點綴，讓這裡秀麗的山水美景成為大台北都會民眾放鬆心情釋放壓力的好地方，河堤旁邊也有餐廳，也有景觀咖啡，若天氣好時，也可欣賞浪漫的日落景觀。公園設施完善， 很適合全家旅遊 休閒拍照。",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "🏖️從大稻埕碼頭方向過來約8.3公里（途經基隆河左岸自行車道），從圓山花博方向到達約9.6公里（途經基隆河左岸自行車道），兩次到訪，不同的是從大稻埕方向過來的人較多，沿路的設施像是廁所和自動販賣機的區域也更多，如果要到訪此處，在不熟悉路線時，建議從大稻埕方向出發。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "社子島的夕陽真的很美，四面的景色也是愛拍照人的入鏡之取，尤其是在即將夜幕低垂涼風徐徐下、更是不乏當地與外地人來此休憩的中繼站。然在此仍不禁感嘆與詫異，不知為何廁所的其中一間，竟然還貼著門損壞故障的告示！那可是多久以前同樣的一個傍晚“”親眼目睹有個老婦人被困在裡面了。哈！辦事的效率可真高啊…還是根本無人上報呢？沒想到連個公廁竟然也有弱勢族群“”",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "從萬華騎YouBike 過來約45-60分鐘時間，享受早晨流汗身心放鬆的感覺，把車停好再騎回去，很棒😊 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "騎自行車可以來的一個點\n中途休息站看看出海口\n看看對岸的關渡大橋 …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "環境跟空氣都很好的公園，有自行車道可以騎自行車，往岸邊走有一排水筆仔跟很多白色的小老鼠",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "社子島最前緣的公園，有涼亭可以休息內有飲水機可以補水，也有洗手間可以方便。可遠眺關渡大橋及左右兩側的觀音山與大屯山系，還有小朋友的遊戲區可以放電。只是附近停車不太方便，大多是跑步或自行車運動的朋友在此休息，對了，涼亭旁也有UBike站點可以租用或還車，亦可以用UBike方式或公車等大眾運輸方式到這公園遊玩看風景。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "欣賞夕陽很棒的地方，如果階梯可以優化那就更好了！週日去只有一個小攤販，還有2台飲料販賣機，建議自行攜帶食物飲品。",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "社子島的美麗與哀愁，在台北生活幾十年，卻沒去過社子島...。社子島是基隆河與淡水河交會沖積出來的沙洲島，河川沖積帶來的肥沃土壤，使其成為大台北地區重要的蔬菜供應地，但1963年的一場葛樂禮颱風卻改變了一切 ...。對比於遠方的高大樓宇，社子島的時間被按下了暫停鍵...。 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "風景優美，有美麗的河景跟山景，還可以近距離觀察水筆仔，以及超多的招潮蟹，還看到小白鷺跟一些其他鳥類，小孩玩得超開心！還可以看別人玩風帆、釣魚，也有大片草皮可以讓小孩奔跑，騎腳踏車也很適合。非常棒的地方！唯一小缺點鄰近道路沿路某些區域有垃圾腐敗的臭味。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "2023-01-10 Tue\n好美啊！無法用其他的言詞形容，基隆河與淡水河在這裡匯流。環顧四周可見遠方的關渡大橋、社子大橋、北投焚化爐、重陽大橋、台北101 與 大屯山系、觀音山。今天剛好天氣很好，沒有下雨，氣溫約25度，社子島自行車道四通八達，可前往關渡、淡水。我從這裡騎到關渡自然公園，沿途欣賞基隆河風光，度過輕鬆寫意的午後時光。 …",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "有騎腳踏車族，可以走路看風景，也有人在玩立槳，堤防邊好停車，口渴飲料販賣機，很棒的景點。",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "位在社子島最前端，可以展望淡水河、觀音山、關渡、大屯山方向的風景，有公共腳踏車站點、涼亭、販賣機，但是夏天真的很曬，而且不論是從洲美方向或大稻埕方向騎過來都有一段不短的距離，需要注意防曬，雖然沿途自行車道都有遮蔭處可休息，建議三、四點以後陽光較弱時再前往。陽光非常的強。從大稻埕方向過來途中會經過社六濕地，是台灣非常少見的保育類植物鹵蕨的復育地，目前全國僅分佈淡水河口的少數區域、墾丁佳樂水、花蓮羅山部落。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "位在社子島最裡面的島頭尖端處，能一覽基隆河與淡水河交匯口、關渡大橋與觀音山景色，視野風景非常棒，是賞夕陽、吹風、漫步的好去處，也很適合騎單車繞社子島一圈。\n\n公園有公廁，周邊也有少許攤販小吃，但園區沒什麼樹蔭，正中午會很熱。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "第一次來訪到社子島，沒想到是騎著腳踏車來，傍晚時分剛好陽光開始不這麼曬了，跟著朋友一起來趟腳踏車之旅。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "草地空曠 岸邊可釣魚 抓蟹\n如建設一些遊樂設施較能發揮其效益",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "讓人很放鬆的地方，每次想要在台北最近的地方看海，跟遼闊的地方，總是想到這兒走走，傍晚的時候來比較舒服，或是早晨，這邊遮蔽物不多，只能自己防曬。可以讓人心曠神怡~",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "騎車從內湖往萬華的中繼站\n休息一下還不賴\n視野開闊 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "島頭公園的環境設施不錯，去的時候剛好遇到鷺鷥的繁殖季節，往關渡方向遙望可以看到一大群的鷺鷥往返刁送食物回巢，很壯觀！\n甚至在公園的草地上也有很多白鷺鷥在覓食，這地方還有算高級的流動廁所可以使用，不錯",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "因為天氣熱到爆，附近缺乏樹蔭，一堆人只好躲在涼亭太陽曬不到的小小區域。",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "往來淡水八里可必經之處，這裡有絕美風景，是兩河“淡水_基隆”交會處，自行車道全長九公里，不論新手或老手都足夠騎個盡興。\n\n這裡有270°的河景，濕地生態，垂釣，水上活動的練習_考照處。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "遠眺觀音山及大屯山，視野開闊，風和日麗身心舒暢，公園旁的阿伯賣的豬血糕配上他們自己的魔鬼辣椒，再來一碗現煮的甜不辣，看看美景，休息一下，繼續往下一站前進",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "最近來島頭騎腳踏車，有賣冰沙😆😆\n700cc,40元，打趴手搖飲料店👍👍 …",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "很開闊的空間，可以遠眺關渡大橋與關渡宮，只是附近除了涼亭外，娛樂設施與店家較少，頂多騎車累了小憩一下，不算一個真正的景點。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "有洗手間、飲水機、自動販賣機、UBike station",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "社子島島頭公園，\n位於社子島最西北方，\n可看對岸到關渡公園不斷飛翔的白鷺鷥， …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "很美好的景色，適合來這裡走走。缺點是看完夕陽後，一定會天黑，所以帶小孩騎腳踏車回家時要特別注意安全。",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "好久沒騎到這 年輕時常來\n隨心走 隨機走 耳機播 音樂清\n風吹吹 心飄飄 身舞妙 …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "日常騎Ubike常經過... 這邊可還車...然後可附近走走逛逛 順便去一下母校 海專... 這邊超好拍...風景超讚 👍 📸📸📸 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "很美的景色，遠離塵囂享受片刻寧靜的好地方，旁邊還有紅樹林濕地，滿地的可愛小螃蟹，令人驚喜。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "我是從芝山站Ubike 來的 颱風剛走沒有藍天白雲 但原來這天氣踩腳踏車超級爽 也不怕曬黑 沿途都有不少有趣景點 我們環社子島一圈 約15公里  社子島沿途很多色彩繽紛的擺設 看到也開朗起來 終點石牌捷運附近 中間有很多路線你可隨時再去其他終點站 城市腳踏車遊來說真的超讚～",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "社子島常在新聞上被提到，趁著陽光普照來到島頭公園、也在街上小散步；位於基隆河左岸的社子島曾是遇雨則淹的地方，而今，在2005年員山子分洪工程完成後，淹水災情也不再現，居民還沒能有更好的居住環境，而基隆河畔的生態系則是非常活躍，彈塗魚、招潮蟹都找到很好的居住環境，自行車者則有完善的自行車專用道悠閒暢行",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "近河邊風比較大，風景不錯！有招潮蟹，還可以看到烏魚跳起來！",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "社子島島頭就在延平北路九段底，\n是親子遊憩好公園，\n是釣魚好釣場， …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "風景不錯，風蠻大的冬天會很冷，剛好在附近可以來看看，但不會想特地再訪",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "可以眺望關渡自然公園、關渡宮、關渡大橋及觀音山的地方。公園乾淨碧綠且美麗，是單車族很好的休憩地點。",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "有一點山會擋到\n看夕陽要提早來才不會看不到\n很舒服的地方\n但蚊蟲有點多",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "每次騎自行車到此處必停下來小拍照的好地方, 今天車隊在細雨中騎往三芝只能拍到朦朦朧朧的美,以前好天氣下的倒影就沒了,在這裡下梯階有新建的公廁, 往關渡橋關渡宮淡水五股八里等方向都可拍到美照, 休息點的小船也維護的很好",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "騎車散步的好地方 景色很美\n涼亭旁有「飲水機」可以補充水分！",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "社社子島島頭公園子島島頭公園顧名思義即位於基隆河與淡水河交會的島頭之處，面積雖僅1公頃，但此島頭乃是臺北市政府利用基隆河疏濬的土方所填出來的灘地，灘地上綠草如茵，並闢建出石板路與木棧道，方便民眾親近觀景平台。觀景平台總是擠滿了垂釣客，這裡也是觀賞基隆河與淡水河交會及入海的絕佳地點，放眼望去，是270度的壯闊河景，朝右望去有香火鼎盛的關渡宮、氣勢如「紅」的關渡大橋，往左看遠方有巍峨雍容的觀音山，其間不時有小白鷺飛掠點綴，好一幅寫意的山水畫！傍晚時分，更是可以觀賞落日餘暉灑落在淡 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "台北市目前最寧靜、視野展望最遼闊、空氣最流通的角落，在台北市寸金寸土的公園小綠地，適合賞飛禽、賞夕陽、賞觀音山陽明山形、野餐休憩之處，也是環繞台北市單車道所經休息點之處。\n期望將來「生態社子島」都市計畫有望展開之時，能將社子島頭公園擴大，將鄰近違章建築、工廠遷離，成為北市市民公園翹楚之首。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "島頭公園作為腳踏車道中間休息點，景觀遼闊、有休憩空間，洗手間、飲水機，夫復何求。",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "這裡可以釣魚，抓螃蟹，算不錯的地方",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "地點較為偏僻，平日民眾少，公共設施也完全，散步騎車都很安全，河口眺望觀音山，關渡大橋……休閒放鬆好地方。",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "逆風往士林三重的方向\n途中有點味道不好聞\n但還是可以騎ubike 運動\n景觀一般般，騎關渡那一頭比較好",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "值得全家大小踏青、散步、放風箏的好地方，迎面而來的自行車，偶爾會碰到怪奇的改裝車，挺特別的！除了公廁馬桶不通和漂流來的寶特空瓶快堆滿紅樹林邊外，其餘還算不賴。",
        "日期": "7 年前"
    },
    "評論 66": {
        "內容": "位處淡水河與基隆河在台北市界內交接處，也是淡水河右岸自行車道與基隆河左岸自行車道終點，風景優美，可眺望觀音山與關渡大橋，冬季風比較大，有設立飲水機、自動販賣機及臨時廁所在此，是單車客重要的休息地點。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "我們辦了一個小聚會在這邊，很不錯的聊天、散心好所在，有方便的廁所，還有整潔的功用場地，感覺得到是用心整理的公園。\n\n「北投社子島公園」很適合全家大小一起來走走，或者朋友來看夜景，喝點茶、吃點心，但要記得把垃圾帶走，不要留下髒亂哦！ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "這裡是基隆河匯流入淡水河的交會處，也是基隆河左岸自行車道計程0Km的起點處；河面寬闊、視野極佳，左望觀音山、標杆式的八里大橋居中橫跨河面、右觀大屯山一帶翠綠遠景。\n公園的環境設施良好，甚至設置飲水機提供騎乘鐵馬或健行至此的遊客解渴。\n這次值得推薦給大家的好公園，無論是親子遊、鐵馬行、健行散步、放空疏壓……絕對會讓人深深覺得「不虛此行」！",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "一個很適合散步以及騎腳踏車的地方，空間很大很舒適，晚上來的話因為有些部分燈設不多，所以要稍微注意一下階梯之類的地方，建議大家可以白天去唷",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "真的是很久很久以前，這裡是有渡船來往海專跟獅仔頭...\n如今屬熱門自行車道，開發夢碎，沒有帶來居民盼望的繁榮，但失之東隅 收之桑榆，任何的美好都在發生也都值得等待！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "如果先從基隆河左岸騎進來的話\n1.會先看到彩虹牆自行車道，往右看可以看到基隆河跟北投焚化爐，往遠方看陽明山系由左至右向天山面天山，大屯南峰主峰，七星山主峰東峰。 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "中秋節向晚時分，夕陽餘暉火紅，照映観音山和淡水河，回首東昇的圓月，真是美景無限的視野。\n島頭公園位於社子島，基隆河注入淡水河處，適合單車運動和黃昏賞夕陽的絕佳地點。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "#士林區社子島\n\n台北市社子島的島頭公園，往左看是淡水河與觀音山，往右則是綿延的大屯、七星山脈，以及遼闊的關渡平原，全台唯一兩河交會的美景盡收眼簾.. …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "騎台北大縱走第8段時都會在這邊休息，也有Ubile站可借還車。",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "風景優美，𠕇空曠的大草原，令人身心舒坦！可惜離捷運站有點距離，但還不錯，值得推薦走走！ …",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "基隆河與淡水河匯流處，頗有城市邊緣感，風大，一片大草原，有廁所、有飲料販賣機，一台投錢、一台可行動支付，很舒適的地方，相對其他河濱公園，這邊人少清幽。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "景觀視野都非常的良好，而且規劃的休息區也很舒服更乾淨！是可以騎車走路的地方",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "從福安河濱公園(淡水河右岸)以降至島頭公園的河堤自行車道完全没樹蔭，公園的長型涼庭是很棒的歇腳亭，又有飲水機供應冷熱水，令人讚美。\n\n第一次站在基隆河入淡水河的交會口，遠眺觀音山，關渡大橋，及八里的樓房，視野廣擴，非常舒服。夕陽西下時景色會更迷人。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "兩條河的交會可以看到水筆仔和招潮蟹，環境也很舒適真的是很chill之所在",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "視野很遼闊，公園面積不大，設施不多，環境很乾淨。之前去遇到有鳥友在辦鳥聚，看到十幾隻鸚鵡在放飛，非常壯觀。",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "找不到社子島自行車道的地標只好留評論在此，目前為止這車道是我認為騎起來最舒適愉快的，風景美 路面平坦筆直 路寬夠會車安全，中途休息地點多，有公園 景點 遊樂設施，非常適合年紀比較小的小孩子來騎車，算是初級自行車道路線，雖然很多休息站還沒施工完成，社子島形狀似鴨頭，騎完路線剛好能畫出鴨頭，來回一趟約13到15公里左右，很喜歡這條路線",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "從步調繁忙、高樓林立的台北\n到這裡不用20分鐘，\n但卻像來到另一個步調緩慢的世界 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "風景一流，有涼亭，有冷熱水機，也有廁所，有草地，有單車道，非常適合全家的活動場地...",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "雖然不是一個廣為人知的景點, 但公園維護良好, 沿自行車道的休息區設備齊全. 任何時間, 這公園都是一個散心的好地點.\n\n島頭堤防旁還有個 cafe, 店內氣氛好, 餐飲味美. 二樓景觀開闊, 一樓每月/週還有定期的飛鏢賽.",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "風景漂亮\n有一台現在有在運作的飲水機",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "夜景很美， 能在這裡騎腳踏車令人心曠神怡。 夜間照明清楚， 適合運動慢跑騎車。 也許是3月初的微涼夜晚， 涼涼的空氣， 微刺骨的風從交會的河面襲了上來。 社子島的夜。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "非常舒適、讓人放鬆的地方！\n釣魚、散步、騎腳踏車、讓孩子開心的奔跑，還是在這裡欣賞美景，放空一下！都是美好的選擇！",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "這裡人比較少，視野不像淡水會看到醜不拉基的觀音山腳大樓，草坪也不像大安森林公園壅擠又吵。流動廁所乾淨，周邊有垃圾桶可丟隨身垃圾，也有飲水機可用!\n懶得騎腳踏車可搭公車過來，到海大門口7-11買完飲料零食就可以在公園待一個 下午!\n冬天心情不好時適合來曬太陽，河風比海風溫和。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "位於基隆河淡水河交界，社子島頂端的，可隔岸觀看關渡自然保護區、五股觀音山、蘆洲。\n因為社子島交通不方便，除了自行車友、慢跑者、釣客，人都不會太多，即便假日也是如此，所以此處始終令人感到閒適自得。\n走過去淺灘可以看到紅樹林、招潮蟹、彈塗魚。有美景有生態，適合散心運動釣魚。\n有簡易公共廁所、生飲台、販賣機、微笑單車2.0。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "視野非常好，可看見台北最重要的兩條河川－淡水河與基隆河交會，可看見觀音山、關渡大橋、以及一大片關渡紅樹林的水鳥保育區…",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "社子島島頭公園顧名思義即位於基隆河與淡水河交會的島頭之處，面積雖僅1公頃，但是卻非常有看「頭」！此島頭乃是臺北市政府利用基隆河疏濬的土方所填出來的灘地，灘地上綠草如茵，並闢建出石板路與木棧道，方便民眾親近觀景平台。 …",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "好遠好遠的地方，沒想到延平北路有九段吧！ 好美的地方，可以騎腳踏車🚴、釣魚🎣、帆船、風浪板⋯⋯，看得到五股、泰山、淡水、關渡、北投，超厲害的地方！ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "非常寬闊舒適\n很適合觀察潮間帶動植物\n也有附設廁所\n只是停車的部分，基本上都是路邊臨停（較遺憾的地方）",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "台北市少見的視野很棒的河岸公園，山與河的交匯處，空曠的草地很適合，小朋友奔跑遊樂，社子島的河堤自行車道是慢跑及騎自行車最佳地點，在開闊的視野，規劃良好的自行車道上運動，真是一大享受。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "靜心欣賞開闊平靜的河道、山景，悠閒的釣客，紅樹林濕地的蟹寶的好地方，值得一探；另外，發現這兒的電線角度都拉得筆直不紊，也是另類視角，很是有趣",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "位於基隆河與淡水河匯流處，擁有壯闊景色的好地方，從此處可以遠眺關渡大橋，可惜社子的週邊景點不多，建議可以騎乘腳踏車遊玩，社子島的自行車道建置得相當完善",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "基隆河與淡水河在此交匯後往淡水出海，視野開闊心曠神怡，沿著自行車道前來更有許多驚奇的生態豐富可以景觀可供欣賞。",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "單車道沿途景色優美，視野遼闊，沿途有多處休憩點與流動廁所，規畫還算不錯~可遠眺七星山，很適合騎單車漫遊",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "1/23造訪\n\n這邊風蠻大，但是是騎腳踏車很舒適的地方～ …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "河流匯合處，寬廣的河面可以遠眺觀音山及關渡大橋。再在此處放空、慢跑、騎單車都不錯。有化粧室及飲料販賣機可以使用。停車位略顯一點點不方便些，對於開車人士而言。週邊更是賞鳥的好地方。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "很漂亮的地方，看到兩條河交會處，後面又有山，真是美好。希望社子島可以變得更漂亮。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "騎自行車當作終點，很舒服的公園。下次有機會可以去旁邊的咖啡廳坐坐。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "此區為鳥用水域生物棲息地。除了野生鳥類也可欣賞到愛鳥人士的珍藏。\n公園禁菸，附有公廁大而乾淨。\n騎自行車沿途欣賞河邊美景。",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "社子島的最尖端，可以看到基隆河匯入淡水河\n左側是五股跟觀音山，右邊是關渡跟大屯山系，前方看得到關渡大橋跟淡水方向\n天氣好的時候有可能看到有些人人從事水上活動，整個社子島沿著河濱都有自行車道，有蠻多騎腳踏車的人來",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "從圓山沿著基隆河右岸自行車道騎往社子島島頭公園，沿路景色優美變化豐富，也有著許多鳥兒陪伴，夕陽伴著觀音山更是美不勝收，值得再次到訪！",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "先講好的：\n公園整片都是草皮，僅有少數的藝術品點綴，環境十分優美。\n基隆河與淡水河在此交匯，繼續往大海前進。 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "一大圈全長3k多，可騎自行車",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "非常漂亮的地方，交通方便，腳踏車可以到達，駐車也方便，休閒，美食都有，還可以釣魚，幾乎你想得到的運動這都有，河裡魚很多，就看它們一直跳出水面，好玩，美麗的風景無限好",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "很漂亮的公園，河景也很美。從這裡到馬場町公園16km，騎自行車大概45-60分鐘，沿途風景明媚。唯一是此處公園遮蔭處比較少，夏天可能要傍晚以後才適合待在這裡。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "沒有活動不會吵雜，很適合休憩，放鬆的地方，還有紅樹林，彈塗魚......生態環境。",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "社子島最北邊 可以遠眺關渡大橋、關渡及八里，天氣好時更能看到夕陽沉入觀音山的畫面，公園旁設有河濱自行車道，沿路騎🉑️抵達大稻埕，非常適合傍晚的運動時光 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "從大稻埕碼頭騎腳踏車來這裡折返回去約19公里，看到基隆河和淡水河相會處，遠方瞭望觀音山。是一個非常好的騎車景點，肚子餓了還有豬血糕阿北補給😂 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "賞夕陽好地方\n每日顏色變化豐富\n可以快樂騎乘 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "這裡是淡水河出海口，幅員不大，腳踏車道還不錯，釣客悠閑的在河岸邊釣魚，視野開闊。",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "適合野餐和散步的好地方",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "非常適合親子來踏青\n可在這裡野餐、放風箏、騎腳踏車\n也有公共廁所 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "2023/12/16，大佳河濱公園舉辦“小鴨慢騎”活動，一路需騎車到島頭公園，來回總共21公里。大佳河濱公園這裡就可以現場租車使用，還蠻方便的。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "有小朋友在抓招潮蟹～螃蟹看到人會瞬間全部躲進去洞裡😂在這裡可以做很多活動 也有人在釣魚～ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "風景優美，人不多能感到休閒～也適合飛空拍機✈️",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "夜騎很舒服 有廁所 有自動販賣機能補水",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "公園腹地開闊，緊鄰淡水河畔可眺望關渡大橋，可惜來的時候在下雨，若是好天氣景觀應該很美。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "座落在台北市內，卻因限建的低度開發，而成為與世隔絕的綠洲。景觀很好，站在河邊遠眺青山，旁邊還有大片草皮，適合蹓狗、蹓小孩、騎自行車各式活動。\n交通資訊，有公車到達但班次不多，建議開車或騎車前往較方便。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "和熱門景點相比，這裡相對清幽，景色也優美，看出去就淡水河口，是台北人一日也能到的秘境。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "常年騎乘ubike1.0於此穿梭北投萬華，日前開始了慢跑運動，卻錯估體力無法支撐5公里以上的距離，只能走路到很晚才到家。\n\n後來發現此處增設ubike2.0，跑到這裡如果累了，可再租車騎回家，運動方式變彈性了，更可支撐慢跑訓練。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "有很長的自行車道，有youbike可以借，很好騎也很美，但中途偶爾會有垃圾臭味😅\n還有好多招潮蟹可以看 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "開闊的視野，可遠眺關音山及關渡平原。潮間泥灘生態豐富，公園腹地廣闊，單車行駛方便。",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "都不知道社子島改變這麼大\n超漂亮的環車路線 尤其是上大橋處 好拍好美 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "印象中還未整治前島頭公園真的慘不忍睹，垃圾一堆。\n身為老社子人，一時興起回到這，風景怡人，身處台北市卻沒有台北市的喧囂，只有一些釣客，讓人在緊繃的生活壓力下獲得解放，這裡大概是台北市最貼近大自然的地方了。 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "視野很好空曠 到了哪裡有好心情",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "騎單車很好的休憩點，風景很美",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "台北市最美的綠色地毯，它的美不只是只有綠色的草皮，還有由基隆河交會淡水河所沖激出的廣闊水景，在這裡或坐或躺享受陽光、吹著徐徐涼風，真是令人快意不已！",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "社子島環島自行車道完善，是值得推薦，島頭公園居民自主照顧周邊堤坊，美化環境，值得讚賞，唯一缺點是種菜的肥料味道可受不了",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "淡水河的匯流處波光粼粼，眺望觀音山夕日，關渡大屯山脈，完善的自行車道，吸引不少遊客。",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "天晴的時候，除可遠眺關渡、觀音山，自行車車道-淡水河右岸可遠望蘆洲，基隆河左岸車道，清晰可見紗帽山、七星山、大屯山，連陽明山第二公墓都看得到。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "台北市最北端的河濱公園\n遠眺關渡大橋、五股、關渡\n很適合騎腳踏車前往 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "一直很想往這裡，遠眺淡水河\n此次單車一閃而過，下次一定再來拜訪",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "假日放鬆的好地方",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "台北市內很棒的自然公園~",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "很空矌的地方，雖然河的氣味有些不好聞，但是休閒的好所在。",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "好天氣時可以看到非常美的景色，因為位於兩河匯集處，景致不輸淡水河口。附近有人垂釣、有人玩滑水，有時河面波濤洶湧，會讓人以為這裡已經是海口。\n騎Ubike可以從社子大橋騎過來，沿路可以看到紅樹林植物群落跟水鳥。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "觀招潮蟹，看落日河影的好地方。基隆河在此匯入淡水河，水域寬廣，波光粼粼。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "黃昏.夜晚的景色宜人，除公廁清潔待加強外，環境大致不錯！很好拍！",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "淡水河與基隆河交匯處，觀音山大屯山自然風景，很棒自行車道，休閒好地方。",
        "日期": "9 個月前"
    },
    "評論 144": {
        "內容": "社子島島頭公園位於基隆河與淡水河交會的島頭之處，是利用基隆河疏濬的土方所填出來的灘地，也是觀賞基隆河與淡水河交會及入海的絕佳地點，遠眺關渡大橋和觀音山，這幾天夕陽極美，搭配一位垂釣客，更顯生動。#社子島島頭公園",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "還社子島腳踏車道中最棒的景點,有廁所,有販賣機,有大平台時間對了有超美夕陽,沿岸有更棒的水筆仔紅樹林!",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "風景美，是這附近的最佳休息站，有提供補水的服務，有專人在這裡提供人文資料，態度親切。建議有經過一定要停下來體會。",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "年輕時釣魚休閒的好地方\n釣後放生留下一些照片紀錄\n希望好生態能永遠一直保持下去",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "風光明媚，有附設販賣機、U-Bike 2.0和廁所，自行車道路況佳，可惜沒遮陰",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "靠河岸邊真的好優美的風景，看馬路這頭，，，，非常好的單車道，沿途還有休息地方，可惜是沒有任何商店",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "良好的自行車道\n晚上騎乘路燈很亮\n騎士們騎到島頭公園 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "風景十分優美，適合賞夕陽，人潮不多，非常放鬆。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "風景很好，可以看小螃蟹，如果有遊樂設施就更好了",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "可眺望關渡、蘆洲、觀音山，來這邊絕大多數都是騎腳踏車運動的。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "我以為名稱是「鳥頭公園」而不是「島頭公園」？最佳來遊時機為晴天的傍晚，剛好面對觀音山落日。冬天吹東北季風時來，野鴨茫草，別有蕭瑟氣氛。很適合圓山站租Ubike環島，約15公里。 …",
        "日期": "8 年前"
    },
    "評論 155": {
        "內容": "大漢溪與基隆河交會口的社子島，坐在公園可以有著在台灣不常見到近距離觀賞河流匯流的地貌。在時光的流轉中，發展的機會並不多，還有著一些舊日居住的老房子",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "在社子島最尖端看關渡宮及關渡大橋,   還有生態攝影人跟拍小白蟹及彈塗魚咧!",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "可以看到基隆河和淡水河交界\n遠觀關渡大橋和觀音山美景\n安靜又可以釣魚。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "颱風天過後，誰的能見度不算太好，不過水裡的魚群還是很美",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "社子島島頭公園是基隆河.淡水河.二重疏洪道的交會點，遠眺八里左岸觀音山.關渡大橋.右岸關渡宮及淡水河口，山海風景一覽無遺，徐徐涼風吹來，心曠神怡。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "在社子島的尾端，是基隆河和淡水河的交會口，政府在此沿河修建堤防，在其上建置自行車道及許多涼亭和小小型活動場，這裡也是環大台北自行車道的一環，騎行可到淡水、萬華甚至新店，沿途風景綺麗，動線暢順，沿線也有微笑單車可以租借，十分方便。",
        "日期": "6 個月前"
    },
    "評論 161": {
        "內容": "風景優美，怡人舒心。",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "很棒的休閒公園！乾淨風光好～還有濕地生態和鳥兒們可以觀賞，親近大自然！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "很舒服的地方 每次騎車都會停下來休息一下 看看景色再出發",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "從大稻埕騎單車到這邊，感覺是釣魚的好地方。",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "台北近郊很棒的生態景點與休閒場地，也是欣賞日落🌄夕陽的絕佳地點 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "天氣好很適合騎腳踏車～去整條社子島晃晃\n蠻舒服ㄉ～旁邊景色也不錯🌞 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "社子區最佳空拍機航點，沒有之一了吧！空曠干擾低，周圍\n有關渡橋，水鳥保護區等景點可以拍攝，更遠甚至可以飛達關渡宮，淡水了！",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "「醫療旅遊」之走錯路～\n來到社子島，\n夕陽🌇無限好， …",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "騎車一個很棒的中繼點。有飲水機和休息的地方",
        "日期": "3 個月前"
    },
    "評論 170": {
        "內容": "涼亭+當地居民提供的飲水機+流動廁所，是個5星級‘’單車休息點‘’。",
        "日期": "5 個月前"
    },
    "評論 171": {
        "內容": "騎腳踏車釣魚看風景運動非常好的地方悠閒舒服😌 …",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "位處基隆河與淡水河的交會處，景觀十分秀麗！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "無敵視野;可眺觀音、大屯、七星山；淡水、基隆河，…；漲、退潮河面精彩萬分！",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "喜歡早上的島頭公園，可以遠眺關渡大橋，很舒服。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "站在兩河的交匯口，視野非常遼闊！自行車道及公廁乾淨完善，但遮蔽物太少，建議清晨或黃昏騎車到此一遊，夏天無風時須慎防蚊蟲。",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "環台北騎行的休息點之一，這裡空氣清新、視野遼闊，可遠眺觀音山、大屯山關渡大橋",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "晚上蠻美～有夜釣的人\n販賣機的燈亮到可以當燈塔",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "騎車中途休息不錯，\n有飲水機，投幣飲料，廁所 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "河口交匯處景色宜人、讓人心曠神怡、休憩場所充足、只是洗手間要加強些",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "安靜開闊的空間。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "形古島起點的公園。基隆河與淡水河在這裡交匯，景色十分壯觀。被觀音山、關渡橋、陽明山環繞，彷彿置身台北盆地中心。它很寬敞而且通風很好。它靠近水邊，所以初夏的傍晚很涼爽，感覺有點冷。一路上有很多未開發的土地和工廠，但公園本身維護得很好，而且出奇的美麗。這裡非常適合步行或騎自行車，是市民放鬆身心的地方。我強烈推薦你來體驗台北市中心如此豐富的自然環境帶來的驚喜。",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "從台北車站搭乘Ubike來到這裡，非常可愛，景色優美。照片並不能反映它的真實性。肯定會再來野餐。不要覺得你需要帶任何東西去野餐，因為附近就有 7/11。 「一家咖啡店就在轉角處，推薦二樓的河景和飲料。建議騎自行車來這裡，真正體驗風景和風。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "可惜天氣不好，但看看那邊的關渡宮，看看淡水這邊的水流，根本沒有任何建築物，給人一種宏偉的感覺。我能夠放鬆並享受大自然。",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "這是一個很大的開放空間，可以欣賞到美麗的日落景色。日落前20分鐘和日落後30分鐘是最佳觀賞時間。如果您想放鬆一下，該地區周圍有公共廁所和咖啡館。遠離 TPE 市的好去處。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "☕️「沒來岸拎嘎B，別說來過社子島」呵~，推薦咖友們來此1定要喝咖啡聊是非，有獨特最美美景、可射飛鏢，休閒放鬆心情，獨1無2的祕境。超平價CP值高，值得介紹揪友鬥陣再來相聚，保證留連必再次忘返地好所在，來過不虛此行喔！ 👍 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "這座公園坐落在寧靜的河岸上，將自然美景與休閒魅力融為一體，吸引遊客放鬆身心，逃離喧囂的城市生活。河流有節奏的流動營造出舒緩的背景，增強了公園的寧靜氛圍。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "對於遊客來說不受歡迎的地方，但我相信您會獲得獨特的體驗。在這個公園裡可以看到台北基隆和淡水兩條主要河流的交會處。當地人來這裡釣魚。如果你想探索的話，紅樹上有一些彈塗魚和小螃蟹。除此之外，風景和草坪非常適合野餐。",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "我在大稻埕租了一輛YouBike，在谷歌地圖上標記了目的地，沿著河邊的自行車道騎行，夜景非常漂亮。供您參考，這個公園本身在晚上沒有什麼特別的。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "視野遼闊，景緻秀麗，尤其紅樹林沼澤區有白鷺絲、招潮蟹、彈塗魚和水筆仔…等自然生態之生物，對小孩特別有教育性意義",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "台北市的大自然🥰下午可抓小螃蟹，很好玩 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "流域內主要河流的交會處映照著夕陽。漁夫、老鼠和水鳥裝飾著泥濘的河岸。閃閃發光的關渡寺被地平線外的雲絲刺穿。每天傍晚散佈在草地上的戀人和雕像的影子都會被海浪的一瞥所記住。有一天我們會在一個圓圈的盡頭相遇。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "很棒的公園，適合在陽光明媚的日子裡度過幾個小時。您可以觀看碼頭上的漁民、放風箏，還可以在退潮時看到紅樹林周圍爬行的一些有趣的生物",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "設定為練習公路自行車目標點的好地方。可以看到台北市的美麗景色。只是要小心，週末在這個地方不要跑得太快。很多隨機的孩子穿過自行車道。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "觀賞淡水河與觀音山夕陽的好祕境, 車可停堤防外路邊.\n建議從大稻埕碼頭沿堤坊騎單車過來(約9KM).",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "日出/日落時拍照的好地方，如果您騎自行車，也是休息的理想場所。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "如果您騎自行車沿著基隆河路線騎行，這是一個不錯的停留點。您會發現一個陰涼的區域、飲料自動販賣機和陰涼的座位區，可以讓您的腳跟涼爽並欣賞美景。",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "有自動販賣機可以使用悠遊卡🥫\n還有廁所🚽\nU bike2 可用🚲\n這是河床跑步的休息點。 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "非常好的去處和放鬆。雖然午夜 12 點左右燈會熄滅（請記住這一點）",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "設施不錯，7-11比較遠，建議販賣機買水就好了",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "放鬆的小公園。我建議在沿著河邊騎自行車時停下來休息一下",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "美麗的海景和良好的旅遊移動方向",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "廣都就在河對面。您可以在這裡補充水瓶，現在有洗手間。有一個叔叔經營的破壞者販賣飲料。",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "偉大的",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "酷公園！",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "島頭公園位於淡水河與基隆河交會處河面寬闊，河岸大片水筆仔樹林，棲息很多水鳥，遠望觀音山觀渡大橋，風景非常優美，是社子島車道最棒的景點。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "很受當地人歡迎。我想這可能是我在嘉義去過的商店。和往常一樣美味。",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "自行車社子島終點，設施簡單有涼亭，飲水機，但沒有廁所。\n生態很好的地方，每平方公尺有50隻招潮蟹，(切勿抓取乾擾)。",
        "日期": "9 年前"
    },
    "評論 208": {
        "內容": "在台北長途步行時走到那裡。令人驚訝的是，這是一個相當舒適的地方，有很多人。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "我騎著腳踏車繞著沙科島轉了一圈。這就是“島頭”，或者說是島的開始。\n基隆河與淡水河在此交匯，景色壯麗。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "陽光明媚的日子是最好的。",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "非常好的地方。適合跑步和騎自行車。濕地公園賞鳥也很棒。\n然而，根本沒有大眾運輸。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "很美",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "美麗的溪流和美麗的小徑",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "島頭公園它提供了單車運動愛好者中途休憇的好地方，河岸設施如能再親民點會更好！",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "有ubike2.0租借站 方便👍🏻 …",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "台北及週邊地區的壯麗景色。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "很舒服的地方",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "3D景觀好拍",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "我想，這個公園需要像7-11或Family Mart等便利商店...只是說..\n但是，自從我去那裡以來，這是一個非常好的地方......享受釣魚......",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "視野寬敞，水岸入目整理乾淨，十分適合單車之旅作為中途休息站",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "很美",
        "日期": "11 個月前"
    },
    "評論 222": {
        "內容": "在市區內能有這塊清境又漂亮的 休閒的好地方，有空多多去走走，",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "不錯的公園，可以停下來騎自行車。\n提供長椅和飲料自動販賣機。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "新北市的好視角。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "菇菇！\n散心好地方。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "很高興在這裡騎自行車放鬆一下",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "今天很冷清",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "未過渡開發，能保有生態，騎車步行地點",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "運動客到北休息極佳，附近居民到比運動休閒也很好。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "就是河口，左看八里右看淡水",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "距離城市僅幾分鐘路程，您可以享受海濱樂趣。非常適合週日下午與孩子們進行 2 小時的快速郊遊。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "一個騎自行車並與朋友度過舒適下午的好地方",
        "日期": "9 個月前"
    },
    "評論 233": {
        "內容": "美！",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "不幸的是，我們騎自行車的時候下雨了，但風景還是很棒的。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "河流中的稻田景觀...與家人或朋友停下來拍照的好地方。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "可愛的公園",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "有趣的地方，美麗的景色和氛圍，如果不是公園對面的工業倉庫的話",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "非常酷的公園。最好租一輛電動自行車並在這裡騎行",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "很棒的日落景色。不會騎自行車的人要小心。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "很舒服的地方",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "不錯的景點老闆找人看好陳老闆",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "散步的好地方",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "長時間騎自行車後可以看到美麗的景色和微風，與當地人一起休息和放鬆",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "休息放空好地方",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "基隆河左岸0.0",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "台北市難得還有美麗的河岸風景！",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "美景",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "欣賞台灣台北市偏遠地區的自然風光🇹🇼！ ！ …",
        "日期": "3 個月前"
    },
    "評論 249": {
        "內容": "非常喜歡這個地方。非公共假期安靜祥和。",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "台北的世外桃源！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "可以看到我家耶",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "很漂亮!!",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "曾在這裡",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "挺好的，因為沒什麼人，很安靜，可惜什麼都沒有。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "沿著河邊的自行車道上有一個不錯的停靠站和觀景台。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "美景",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "放鬆的地方❤️",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "景色很美，但很難到達，周圍的商店也很平庸。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "台北一個安靜的地方。你一定會喜歡它的。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "溜小孩的安全的好地方",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "自然景覌，山水俱佳",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "一天早中晚，各有特色",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "晚上安靜的好地方。",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "美。",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "天氣很好，有一個很棒的公園。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "到這裡要坐很長的路。視野開闊，四面環水。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "真的很美",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "漂亮",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "漂亮！",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "喜歡在退潮時參觀招潮蟹。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好夜景",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "很多奇奇怪怪的人",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "很像日本🇯🇵 …",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "很美的地方",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "美麗的地方",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "小小的，但很舒服",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "漂亮出海口",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "灰濛濛的一天",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "適合日落時分遊覽",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "寧靜致遠~無人無菸🔥 …",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好自行車地方！",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "美景",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "景色不錯",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "視野很好的休閒地方",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "非常適合欣賞三角洲景色",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "有海的味道",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "社子島的祕境",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "漂亮",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "可以更好",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "台北祕境",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "風景棒",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "擰緊它。",
        "日期": "8 年前"
    }
}