{
    "評論 1": {
        "內容": "口味跟份量都算普通,現炸紅糟肉不錯,其餘品項就沒什麼亮點,不過廟埕的用餐氣氛很棒,有種懷舊的氛圍,值得一遊～",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "假日從排隊點餐到入座等到餐點需等待最少半小時，且每個桌椅都有限定店家的，看到很多客人以為可以一人代表排隊，其它人先入座等待，卻被店家請起來讓位給已點餐的客人，對於第一次到訪用餐的客人會很尷尬，希望可以貼張公告或請現場工作人員宣導一下。炸豬肝炸蝦還不錯，肉粥裡有2條肉羹湯略甜，紅燒肉略柴不推，假日客人很多建議平日去，但店家態度是親切有禮的。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "肉粥其實就是清淡又沒什麼料的古早味湯泡飯，沒甚麼特別的。小菜的部分，紅燒肉和蚵仔炸都不錯，就是價格貴了點。\n\n用餐區僅有攤位前的長凳子以及後方廟前廣場的一部分座位，大熱天的即便有樹蔭，依舊很炎熱，而且還要忍受飛來飛去的蒼蠅🤢。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "很有古早味的肉粥\n小菜一份的份量不多還好\n肉粥口味不複雜 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "台北市的三大肉粥之一，也是大同區慈聖宮美食街的排隊名店！慈聖宮這個區域很有趣，整條街有非常多的小吃，想吃中式早餐來這裡就對了，一次可以點2、3間混在一起吃！用餐區就在慈聖宮的廣塲，在大樹下用餐，別有一番風味，享受老台北人的早午餐，順便體驗一下老城區悠閒的生活步調！ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "生米下去熬煮加上肉塊最後收尾再加些紅蔥酥 簡單而美味， 點了炸豬肝炸蚵仔紅燒肉食材都是現點現炸很新鮮小菜會附上醃蘿蔔也非常的脆甜好吃 大推。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "入選小吃500碗，韓國廚神白種元推薦小吃，肉粥和炸物相當美味值得推薦！肉粥有蘿蔔和油蔥提味，不膩口清淡中帶清甜，肉片也不錯個人滿喜歡的。炸物真的好吃是一大亮點！點了紅燒肉、豬肝和蝦子(有五隻)都是現炸，口感不會過於油膩也不刮嘴，炸豬肝很嫩相當特別，紅燒肉還不錯和賣麵炎仔的口味有點類似，蝦子也很新鮮，值得再訪！\n座位可以坐攤位前面，也可以坐後面榕樹區。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "身為台南人的我，每次到台北，一定會把肚子空著把第一餐的早餐留給葉家肉粥！看似簡單的料理，就是這麼的美味！每一樣的炸物都是當日新鮮食材、現點現做！建議要早點來吃，不然炸物很快就賣光！豬肝炸必點！超嫩！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "葉家肉粥賣完，點魯肉飯，米飯綿密，滷汁夠味好吃。\n魷魚羹的炸蝦和四神湯也超好吃。\n四神湯的湯頭應該是豬骨熬的，超濃郁，中藥味較淡，我目前喝過最好喝的四神湯，當下好想續湯。",
        "日期": "4 週前"
    },
    "評論 10": {
        "內容": "今天很多小菜已經賣完，好吃的可能都沒有點到？\n五花肉還行，是今天唯一好吃的品項。\n粥很普，米飯太硬，香氣不足。 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "✍️喜歡我的美食評論分享，歡迎按讚追蹤✍️\n\n葉家肉粥在假日一位難求，特地平日經過一定要來嚐嚐。 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "1.最喜歡花枝炸！外皮還有花枝本身的口感都很喜歡。\n2.紅燒肉是一點肥+大部分瘦的部位。\n3.樹蔭下吃飯很舒服，自備小風扇更適合夏天。",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "肉粥是由白蘿蔔絲熬製成的,肉羹很軟嫩可口,吃的到肉汁的味道,紅燒肉炸的非常的酥脆,,卡滋卡滋的吃下口,好好吃,讚！",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "先去找店家排隊點餐\n等待叫號安排位置 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "可惜豬肝賣完了，粥太鹹，價格高，環境露天不太行，原則上不會推薦人專程前往",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "座位區在慈聖宮廟前廣場，每個商家攤位後都有一長排座位，桌子上面貼有該店家名稱，葉家肉粥可先尋找座位再去點餐，沒有座位的客人店家也會幫忙協調併桌或等待座位，有點兩個商家食物的可以看那家有座位擇一入座 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "肉粥\n吃起來沒有粥的感覺，清湯泡飯，不過裡面的肉倒是頗好吃，肉非常有彈性，有點像炒飯炒麵那種裹透明粉在下去炒的口感，咀嚼時能吃得到鎖在裡面的肉汁，不過一碗裡面也才兩塊肉，大概只能用微確幸來形容，至於清湯和其他配料都普普，沒什麼特別 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "簡單的調味，平實的美味。紅燒肉份量還不少，肥瘦參半，肉質有嚼勁。豬肝炸起來還是軟嫩沒腥味，份量稍少。簡單來說炸物普遍還是有點含油，若能再搶酥脫油會更好，配上肉粥剛好解膩。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "肉粥有點類似像芹菜末米粉加胡椒的那種味道（現場桌上都有胡椒罐），肉有裹粉好吃。\n\n炸花枝跟炸蚵仔好吃，新鮮，只是量感覺少了點，希望有機會可以推出炸三鮮這類的菜色（蝦子、蚵仔、花枝）。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "是好吃，但沒到非常驚艷的程度，平日人少，過來吃是比較方便，假日的話應該沒特別必要來大排長龍",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "🔹肉粥$30\n🔹紅燒肉$70\n🔹豬肝炸$70 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "平日11點來只有幾組客人，點了肉粥$30和紅燒肉$70，紅燒肉小份量但不錯吃，有機會再點其他炸物，肉粥也不錯，不到驚豔但是整體還不錯，有機會再來嘗試",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "古早味好吃又便宜我最喜歡吃蘿蔔排骨湯配小菜，滷肉飯白飯都可懷念的味道",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "請先去排隊點餐（內用在廟那側）點完餐店員才會安排位置給你。\n看到有空位跑去佔位子也沒用，店員會請你起來，把座位給點餐完的人。 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "是一家會讓我懷念的味道\n特別平日來吃\n還是陸陸續續蠻多人潮的 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "肉粥含小塊肉羹肉，普通湯泡飯，米飯偏軟。紅燒肉有點硬",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "肉粥很清爽，紅燒肉好吃，其餘炸物略油膩，夏天邊揮汗邊吃😅😅😅 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "餐點很普通，可能生意太好，服務態度實在不佳，用餐環境不好，因為是露天，風飛沙大，又在大太陽底下，不是很舒適。",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "很喜歡在廟埕廣場大樹樹蔭下用餐的感覺，尤其是沒有大太陽溫度恰恰好之際。\n燒肉、雕魚炸、肉粥吃吃，一個閑適的早晨，感覺很好，有點遠離喧囂之感。",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "廟門口、在大樹下坐著吃的小攤\n\n肉粥本身湯頭相當清爽，粒粒分明、咬得到米芯的口味，肉的部分看上去有點肉羹，外表滑順，咬下去的時候則會散開，呈現瘦肉的口感 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "超過50年歷史的老店，賣的是傳統的肉粥和炸物，假日用餐時間一到，大排長龍已經是店家的活招牌 。肉粥裡面有肉塊、蘿蔔絲，清爽、好吃非常實惠 。炸物點了紅燒肉、豬肝炸和蚵仔炸等，鹹香酥脆很適合搭配肉粥一起吃，尤其肥瘦相間的紅燒肉更愛不釋口 。",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "葉家肉粥🥣米粒粒分明，米咀嚼中帶有嚼勁，口感像似南部常見的湯泡飯🤔肉粥米粒吸滿了湯汁，吃起來有蘿蔔的清甜夾帶著油蔥酥的香氣，還有微微的芹菜香，配上粥裡的肉真的很絕配好吃👍 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "肉粥30滿小碗的，但湯頭清甜，有2塊肉羹還不錯吃\n炸魚大推\n紅燒肉如網友所推的好吃超值 …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "雖然是路邊攤但服務意外得還不錯，紅燒肉真的好吃！",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "肉粥是湯泡飯的口感 清清淡淡的古早味 湯頭卻讓人停不下來 紅燒肉倒是一般般 不夠香有點乾 沒有評價這麼厲害",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "肉粥順口 搭配炸豬肝\n炸紅燒肉 非常美味",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "這間的男店員態度很好，\n但阿姨店員態度非常雙標令人傻眼，\n中午12點左右我們一行人到的時候， …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "肉粥價位30應該是粥內有兩塊肉條😆炸蝦的蝦算大及燒肉品項不錯。餐點好吃啦！ …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "榕樹下吃小吃想像中很好，真的走近開始排隊，周邊桌子和回收區都很可怕，同一塊抹布擦桌子、抹去廚餘再丟進同一桶水，有點不習慣，到攤位後側廟前空地排隊等帶位的時間很長，坐下咻咻就吃完，飯湯我沒吃出什麼香氣，還有水味，豬肝炸得好吃不腥，紅燒肉也不錯，但就一般可以在鹹粥攤遇見的味道，覺得要排這麼久，那就屬於人生可以錯過系列",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "可能人多，炸物吃起來就沒有很好吃了，先安排位置在上菜是很棒的方式，但有些好像會在攤前排座位，有公告說到後方排隊的，不知為何有兩種排隊，不用排隊的話推薦吃，要排隊的話就可以先避開了",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "好吃，生意很好，很多外國遊客慕名而來",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "我們點了紅燒肉跟炸豬肝＆肉粥，\n紅燒肉＆炸豬肝真的是好好吃喲！\n肉粥 我覺得普普通通！",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "肉粥湯汁有味道還不錯，叉燒肉厚度有滿足到我的期待，但可能是炸好在等客人，所以不夠燙口也過老，需花時間咀嚼，這部分令人失望。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "來到葉家肉粥，前面排隊是外帶的，要內用要走到後面榕樹下，他們有安排位子跟點菜，點完餐點坐到有寫葉家肉粥的桌子就可以了，食物很快上桌，紅燒肉軟嫩好吃肥瘦相間重點是配上醬汁真的好吃，不會切的很薄，有厚度所以口感絕佳，炸蚵仔也是炸的剛剛好，肉粥就差不多，口感很像飯湯但是搭配小菜炸物就還蠻好吃的！尤其是在廟口前榕樹下吃東西真的好懷舊呀🤣 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "上午11:30左右 排隊大約5分鐘就可點餐了\n被安排坐在吧檯看老闆們備菜雖然有趣但油煙味也是有點重😂\n想坐在樹下吃啦～ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "炸豬肝超好吃 必點\n紅燒肉也不錯\n粥 是飯粥 我沒有很愛 …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "坦白說，實在名過其實了\n四隻蝦子要價 $80，也無美味可言\n炸蚵仔的量比我家裡樓下麵線還少，要價 $70，而且還炸過頭 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "去了幾次都撲空（賣光），這次趁著下雨天前往，終於吃到啦！\n🔸豬肝炸60$ 又厚又嫩，肝味濃郁但不腥，有中價位熱炒店的品質\n🔸蚵仔炸60$ 新鮮飽滿，怕蚵味的人也敢吃 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "肉粥的蔬菜湯頭清甜，米粒口感分明更像泡飯，紅燒肉美味彈牙，都是老阿伯在吃就知道一定好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "負責點餐帶位的大姐態度非常差，原本排隊已經都點了兩碗肉粥，\n因為肉粥客滿沒有位子，她叫我排到隔壁排骨湯有位子後，再送肉粥來\n結果肉粥十分鐘後突然售完，我趕忙跑去問阿姐剛剛點的肉粥還算數嗎？ …",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "台北老字號的鹹粥，台北市住好幾十年第一次到訪，覺得一切都很新奇，尤其是大家坐在廟前榕樹下用餐，感覺熱鬧非凡又有趣，這裡聽說共有20個攤位，很多都是5、60年老店所以店名很多都是阿字輩，我選了葉家肉粥開吃，點了鹹粥、炸蚵仔、炸豬肝共170元，鹹粥屬於泡飯型的，湯頭很鮮甜，炸物也非常新鮮好吃，慈誠宮必吃名店。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "看似平凡，但真的非常美味！肉粥的湯很好喝，一開始拿到狂喝老闆還熱情的主動說要幫我加湯😂炸豬肝炸蚵仔炸紅燒肉真的沒話說⋯酥脆又好吃 難怪每次人潮都絡繹不絕👍 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "每次來都會點豬肝炸 紅燒肉 跟一碗肉粥\n冬天來吃時很療癒 …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "早上約10點半到開始排隊，排隊方向再店面的正後方，因為攤位有限，所以一個攤位最多可以接受三個攤位的餐點，大概排了有20多分鐘，點了有名的肉粥、紅燒肉、炸蚵仔\n\n肉粥給的肉還蠻大塊的，湯算是比較清的淡口味，紅燒肉肥肉的地方我覺得還蠻Q的不會覺得噁心的那種，炸蚵仔就是中規中矩 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "東西可以、算不上很好吃、服務普通、不能移桌子、不能並桌、桌上東西不能超過3家以上..很多怪規矩、說到底就是商家們不合",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "大樹下的滋味\n早點去或離峯時間去\n就能享受好風景 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "肉粥屬清湯粥，湯頭不錯。炸物個人覺得都好吃，尤其蝦子連殼一起吃很香酥。",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "202402\n\n店家相當親切，生意非常好，還是耐心地引導與安排座位。飯湯的口感，湯底清爽，紅燒肉不錯，炸蚵的粉有點厚。",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "湯頭清甜，內容簡單\n紅燒肉必點 …",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "個人認為是台北市最好，CP質最高的肉粥，葉家肉粥湯頭清淡不混濁不死鹹，還有一點肉羹整體就很好吃，另外如紅燒肉、蚵、蝦、花枝、豬肝等炸物，也處理的不錯，是我們每一至兩個月會來吃的點，我們吃過周家、味有招、大龍、民生..等很多家，葉家口味感覺最好吃。",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "初訪該店，食材及口味，整體而言沒有令人驚豔的感覺，",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "葉家肉粥開在大稻埕的廟前面的廣場\n假日可是很多人的，若人太多的話店家的桌子會不夠\n這時候可以再去附近的店家點他們的東西，這樣可以坐在他們的桌子 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "懷念大樹下小時候的味道，個人心目中的台北最強鹹粥。",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "時間：2022/3月中旬後\n品項：<內用>肉粥、炸物(紅燒肉、豬肝、炸蝦和蚵仔)\n評分：維持4顆星 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "肉粥湯頭清甜有滋有味，紅燒肉油脂豐富，配上醃蘿蔔是幸福又罪惡的風味。",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "跟著白老師的嘴來到這裡😂古早味的炸物，有著蘿蔔湯甜味的肉粥，水準之上，個人大推炸豬肝👍 …",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "假日人潮真的很多，用餐位置與排骨湯向鄰近，所以可以共享用餐座位我們點一點集合一起吃，週六的中午12:30足足排了一個小時，要先排隊點餐才會安排位置，在廟口老榕樹底下用餐別有一番滋味（像是小時候阿嬤帶去廟口吃飯一樣）；肉粥一碗30元吃起來有點像湯泡飯，湯頭喝起來略帶一點甜甜的裡面有兩小塊肉羹肉，粥的質地也是蠻容易入口的入口一下子就化掉（太餓吃太急沒拍到照片）；炸物類很厲害👍我很喜歡，我們點了魚片與紅燒肉，剛剛炸好的就是讚（也可能是餓太久），炸的酥酥脆脆的很有誠意～爽口的醃製白蘿蔔有畫龍點睛的效果讓炸物們吃起來順口不油膩，好好吃～～😋 …",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "聞名已久，可以在廟埕吃飯的葉家肉粥，拖到今日才有時間來此打卡，果然名不虛傳。用餐完工真的是氛圍感滿滿，就在廟前的埕，在大樹下，古廟前吃飯，真的很有意思。肉粥本身湯頭很好，但是米飯沒有熬煮，比較像是湯飯。我只是覺得有點名不副實，但口味絕對是佳作。一盤炸物很棒，尤其是炸豬肝，有驚艷到！這家店整體都很棒，就是不知到了夏天會不會太熱？很推薦！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "肉粥不算大碗，份量適合當早餐。紅燒肉外皮酥脆，肥瘦比例恰好，吃起來一點也不油膩，會忍不住一口接一口，超涮嘴。\n在廟口前吃小吃非常local，很有鄉土味！要注意的是桌子有分店家，但若消費該店家的項目，也是可以混著不同家點餐，蠻特別的",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "慈聖宮旁的老攤，天氣晴朗時最喜歡坐在廟埕吃早餐，還會有麻雀來坐檯。肉粥味道清甜，裡頭會有菜頭絲。炸物必點燒肉、豬肝，炸蝦也不錯，另有炸蚵仔、花枝、豆腐。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "炸物還行 肉粥普通\n有吃過就好了",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "假日早上9點出頭到，難得沒有排隊，點了兩碗肉粥，炸物點了紅燒肉、豬肝、蝦仁跟花枝，豬肝很好吃，不腥不油膩，紅燒肉則普普。炸物上面附的蘿蔔泡菜很好吃～",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "炸物要稍等一下，炸紅燒肉肥瘦相間，外面裹的薄粉讓肉吃起來很酥脆可口，炸豬肝很有趣不常吃到，配上甜甜醬汁還不錯喔，肉粥不是我愛的口味就不說啦😅 …",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "炸豬肝別的地方比較少見的料理。",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "葉家肉粥的米飯口感不像粥，比較像泡飯\n（同時買了寧夏路的老攤肉粥做比較）\n湯頭有個說不出來的奇怪味道，特色是附兩塊肉羹。\n炸物是比較好的選擇。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "可能期待太高，覺得味道滿普遍的～\n感覺當早餐吃滿適合的，吃完滿開胃的～ …",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "肉粥湯多米少白胡椒味夠重，我個人喜歡。\n豬肝炸，軟硬適中，趁熱吃很好吃，冷了會變硬一點。\n蚵仔炸，一般般，喜歡蚵酥都會愛 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "隱身在北市巷弄內的廟口小吃，而且就是要在大榕樹下內用才對味呀~週六上午約09:30抵達，剛好剩最後一桌併桌的位子，給大家參考，對面做了一對韓國旅客，看他們吃得驚喜且滿足，真心讓人開心。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "［大稻埕半日遊］\n#大稻埕美食\n#慈聖宮 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "第一次在廟埕榕樹下吃飯，肉粥有兩塊肉，湯頭清爽，紅燒肉不會太多肥肉剛好，紅糟醃漬過的鯛魚炸很入味配粥剛好。",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "這邊的攤位幾乎都有兩個點餐口，一個面向人行道，一個面向廟門口。\n會比較多人在面向廟口的點餐口排隊，因為廟口內用座位比較多。\n找座位的方式其實有點混亂，不知道到底該由店員安排，還是可以自己先找好位置再排隊。因為看到有人自己先找好被店員唸，但排到自己時店員又問說我們有位置了嗎？ …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "肉粥其實就是個樸實無華的料理，但這家的肉粥，油蔥與赤肉的味道平衡，誰也不搶誰的風采，濕冷的冬天來上一碗，身心靈獲得很好的慰藉！\n店家的炸蝦也很驚人，酥炸的恰到好處，不僅能吃得到蝦子彈牙的口感，更保留了蝦子的鮮甜，是一道二訪絕對要回購的小吃！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "整排最難吃的就算了，服務還爛到不行\n\n肉粥吃起來很無聊、紅燒肉死鹹 …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "假日中午人多到爆炸\n不過肉粥真的是好吃的，湯頭好喝，鹹中帶有鮮甜味，仔細看發現有用白蘿蔔、醃蒜頭加肉下去熬煮（可能還有其他食材）總之湯頭不錯👍\n今天還有點紅燒肉，瘦肉比較多，外皮算酥脆，沾醬有點偏甜，不愛吃甜可以不沾，一樣有味道，搭配台式醃蘿蔔，很特別，一起吃 算爽口 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "韓國名廚白鍾元老師有推薦過。\n生意非常好，得等點單後待安排就座，不要坐到別的店家。\n燒肉挺好吃的，外酥內軟，不會油，還附白蘿蔔解膩。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "內用需要到店面後方大樹下排隊\n等店員大姐幫忙分配座位\n不能看到葉家肉粥的桌子空了就坐下 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "大家記得「別帶」多餘兩間的食物坐在他家的位置上🙏🏼像美食街但想吃超過三家要換桌…先不說了，準備換桌吃別間.. …",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "今天來到大稻埕附近慈聖宮\n相傳有一條傳統小吃街\n一直沒機會來瞧瞧 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "肉粥_簡單的古早味，沒有亮麗但湯和肉的味道可\n炸蚵、炸蝦、紅燒肉_雖單價都不低但食材都是新鮮的味道都不錯，紅燒肉口感Q和蘿蔔泡菜是有特色的地方\n平日早上來不至於到要排隊，來就有位子，附近停車場和停車格也比較空。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "葉家菜色單純，專攻炸物、古早口味，坐在櫃檯就會看到所有食材，腳下還準備跨咖坐起來蠻舒服\n🥓紅燒肉-三層肉先用紅糟醃著、下鍋油炸前再裹上粉，外層稍厚、咬下去會ㄎㄠˊㄎㄠˊ，老闆還準備白蘿蔔片搭配解膩\n🐽豬肝炸-其實就是衝著她來的，豬肝裹上一層粉，現點現炸，外表脆酥、咬下去啾吸有彈性、不會乾柴，充分展現老闆炸功了得\n🍚肉粥-比較像湯泡飯，米飯粒粒分明，湯汁走清淡口味，裡面還很有誠意的給上的肉塊 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "這是我第一次吃肉粥，跟我想的不太一樣。雖是肉粥，但粥中的米粒粒分明，內有兩三片小肉塊，但粥的湯汁挺清淡鮮甜，彷彿嚐到的是高麗菜湯帶些許油蔥酥的香氣。以在台北一碗25元的肉粥來說，其實也算是表現不錯了。\n同時也點了大家較推的紅燒肉，每塊肉中皆有一定的瘦肥比例，肉外裹著一點紅糟下鍋油炸，外酥內軟，吃起來沒有太大的負擔，一小盤60元，也可以推薦大家嚐嚐。\nP.S 記得挑平日、天不要太熱、沒有下雨的時候去，因為內用要先排隊等候分配座位，座位皆在廟前戶外區。",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "紅燒肉看起來很肥但是吃起來意外地很清爽(?)\n吃了一次之後現在時不時會想再去吃",
        "日期": "1 週前"
    },
    "評論 93": {
        "內容": "傳統的鹹粥口味，炸豬肝香嫩，醃蘿蔔爽口，沒吃到炸花枝，炸蝦算小貴，座位太少要等。",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "搭捷運可到大橋頭站再步行約5分鐘⋯\n開車可停重慶北路二段與涼州街的嘟嘟房 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "不要聽信收錢寫的假報導，看看我客觀感謝再決定要不要來。肉粥湯是淡蘿蔔味加芹菜，肉是加魚肉的便宜肉羹。炸物味普通油膩油。70+70+30=170簡單算數都不會戴黑框眼鏡店員想坑我說240。殊不知我心算二級秒破解她的騙局。旁邊排骨湯滷肉飯都比較好吃。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "露天　大榕樹下　廟前廣場﻿\n小吃攤　鐵桌　塑膠椅﻿\n﻿ …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "古早味，豬肝炸不柴，紅燒肉也不錯，蚵仔炸就比較無感。肉粥湯頭不錯。廟口很熱鬧，想體驗台式小吃古早味的好地方。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "坐在廟前廣場吃飯的奇妙經驗\n記得先排隊 店家會帶位\n炸豬肝最為美味 軟嫩無腥味 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "九點前到場後先依桌子順序排隊，老闆會過來點菜，在廟埕前面桌子一字排開，老闆會要求一張桌子必須坐滿四人，不認識的人拼桌對角入座，少許位置有樹蔭遮蔽，大半為露天饗宴，盛夏時請注意！ …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "這間是米其林主廚江振誠還有江宏恩兄弟愛吃的古早味，也是慈聖宮前的熱門排隊名店。有越來越多的網紅來這介紹傳統道地台北小吃，可以同一桌跨間點不同菜，也可以看到老台北人一早就點幾樣小菜搭啤酒在樹下聊天的日常。鹹粥本身不大碗，所以兩個人來我都會點三碗。鹹粥湯頭清甜，粥本身是屬還帶米粒口感，加點胡椒粉更顯其美味。紅燒肉偏瘦肉，表皮麵衣薄，沾點特調醬汁非常好吃。鮮蚵大小中等，粿粉酥炸拿捏的不錯，還保有嫩度。鮮蝦上段有撥殼，所以吃起來是省去了麻煩。假日過來一定是大排長龍，建議您平日早上來此吃早餐，感受一下大稻程在地風味，非常有特色。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "等很久，排隊等點餐，沒幾個位置，坐定位還要等，餐點很普通，內場服務很好，但在廚台的帥哥美女臉色不佳也不能提問，毫無服務可言。幸好內場大姐拯救了這家店，還告知可以去點豬腳麵線，他們可以送餐過去。餐點有60分，不介意等的人可以試試。",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "肉粥沒有什麼味道，主要是鹹味沒什麼鮮味，蚵仔酥上桌的時候就冷冷的，而且吃起來也沒有酥脆感跟蚵仔的香氣。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "肉粥內有蘿蔔絲和肉羹，湯清甜不膩很有滋味。炸豬肝內部很柔嫩，是我來這裡的必點項目，而且小配菜白蘿蔔超級對味，讓你的炸物不油膩，請一定要來試試～",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "覺得特點就是南部口味，還不錯，但份量跟價格真的跟南部比不上。\n以下開始抱怨：稀稀疏疏的粥只有一小小肉羹；點了3道炸物，上桌還誤以為只有2道，蝦炸僅5隻小小蝦，吃完真的空虛。如果硬要推，推紅燒肉。\n題外話：一旁聽到排隊客人很阿莎力的跟朋友說：我點蝦炸，大家一起吃，我心中只有呵呵……。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "紅燒肉外層酥脆，蚵仔酥也非常好吃。肉粥感覺比較像是湯泡飯。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "排好久建議 pass\n👉 紅糟肉：有點硬不過還可以\n👉 豬肝：有點腥 尚可接受 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "就愛這種傳統的好味道，看到江宏恩的推薦老台北人的美食，難得上來台北怎麼能不撥空來吃一下\n\n清清的湯、淡淡的油蔥味搭配著芹菜珠，不像南部的飯湯（熱湯沖到飯裡）、也不像羹飯反覆的勾芡，清清淡淡的味道真的很特別好吃，冷冷的天氣，冒煙的湯完美 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "只可到慈聖宮參拜，致於廟前一整排小吃攤所列的價錢，真不敢恭維，比一般店家or夜市貴，左邊第一家攤位招牌上的砂鍋魚頭沒有標示價錢，好奇問了老闆，答案是「一千元」，內心自問，這跟嘉義知名的砂鍋魚頭差在那裏。",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "肉粥裡面大概有兩塊肉 湯頭清甜口味較淡 粥的飯粒口感明顯 紅燒肉搭配醬油不錯 但並無特別之處 用餐位於室外 有點像戶外美食廣場 吃起來特別愜意 每間都有各自的桌椅 如果同時有點兩間以上的食物就可以混坐其他間的位置",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "內用的部分在廟口前面\n直接在店家的後方點單即可\n米粥不錯吃 炸豬肝及蝦炸 不油",
        "日期": "2 週前"
    },
    "評論 111": {
        "內容": "炸花枝會吸油不夠乾爽，倒是炸物旁付的醃蘿蔔片爽脆解膩，肉粥普通。",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "肉粥普通，紅燒肉肉質紮實不柴，令人驚艷的是「豬肝炸」，豬肝沒豬腥味，炸的剛剛好，口感微脆，深得我心，如果可以厚一些口感會更好！回南部後還是一直找不到這個美味！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "大熱天排隊至少20分鐘起跳\n\n1.炸豬肝：蠻嫩，不愧是招牌 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "衛生習慣差難接受！路邊攤環境衛生差不過難免，但價格卻不便宜。肉粥25，紅燒肉60，炸蚵60。粥好吃，湯頭好，裡面的肉大塊且上薄芡很好吃。紅燒肉普通偏不好吃，沒有炸出酥脆感與乾爽肉香，蚵仔不錯。路邊攤環境衛生難免欠佳，但衛生習慣和環境沒有關係，把炸好盒裝外帶的東西直接放在生豆腐上！油鍋，醬料鍋和工作檯都髒，和隔壁一比較一目了然。粥碗已經裂了還繼續用，可惜。",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "Default 就是一碗肉粥配上紅燒肉，加上炸蚵仔，早午餐這樣吃有點奢侈！可惜這次的肉硬了些，蚵仔粉軟了些…. 下次該改點魚肉和蝦子。十多年前第一次來，還有賣炸海鰻，已成絕響，懷念…",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "早點排隊，才不會等太久，可以拿到廟前面樹下的座位滿滿吃，花枝跟紅燒肉不錯吃，配上甜又鹹的醬很是搭配！",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "超級適合當早餐，不管是份量上還是味道上。一早吃粥暖胃真的很滿足，配上多樣化的炸物選擇，真的很不錯。不得不說紅燒肉真的滿好吃的，其他像是炸豬肝或蝦仁則是還好，但如果早上有再保安街附近，一定會想當早餐的好店家！",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "大稻埕慈聖宮廟口早餐\n帶有瘦肉羹的肉粥\n紅燒肉跟炸花枝 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "古早味美食，廟口前用餐更能感受務農時代的氛圍，柴魚湯底的肉粥、紅燒肉稍微硬了點，炸鮮蚵脆度不夠，但是炸物功力仍屬上乘。",
        "日期": "7 年前"
    },
    "評論 120": {
        "內容": "簡單清爽的古早味台式肉粥～配上酥炸紅燒肉、炸蚵仔及炸蝦～也點了隔壁隔壁攤的五味中卷及鯊魚煙。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "炸蝦🍤飽滿、紅糟肉香酥味道足，肉粥1碗30元份量夠，慈聖宮旁最熱門攤商！👍 …",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "非常失望，葉家肉粥是我吃過最難吃的粥，粥平淡無味，2人二碗吃二口就不想吃，炸蝦，有腥味，紅燒肉普通，炸物貴又難吃，不知道為何這麼多人來吃，再次驗證網紅的話不能聽。\n隔壁的雞捲也很難吃。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "肉粥的米粒屬於泡飯類，湯頭還不錯加入蒜酥蠻香的 ，內容物兩塊赤肉及蘿蔔絲，不過這樣30/碗 覺得小貴。\n炸物好吃 炸豬肝裹乾粉去炸，外表酥酥的 裡面軟Q多汁。\n紅糟肉中規中矩，可選偏瘦或偏肥。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "台北市三大肉粥之一，肉粥$30 紅燒肉$70\n搭配旁邊店家雞捲一起用餐\n座位為露天榕樹下區域，很有老台北氛圍感， …",
        "日期": "4 個月前"
    },
    "評論 125": {
        "內容": "排隊點餐 點餐之後\n大姐會幫忙帶位入座\n肉粥清爽醇厚 炸肉不膩口 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "炸豬肝 炸蝦\n沒吃過這樣油炸豬肝\n炸蝦的味道也濃烈 …",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "紅燒肉\n豬肝炸\n蚵仔炸 …",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "肉粥 份量超級少 五口就吃完\n炸物7.80元一份 裡面大概6塊\n吃過一次 不會想再來",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "感覺有點名大於實 ，肉粥味道普通 炸的不錯，不過第一次去可能會不太了解動線跟如何點餐 盡量避免假日巔峰 等很久還會漏單",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "第一次造訪，點了蝦炸豬肝炸紅燒肉，其中敢吃的話，豬肝炸我最推薦，另外稀稀的肉粥米湯喝起來還好，類似讓你配炸物的湯品，冬天來一碗應該很開心，廟埕的桌椅很多，上面有寫店名，看自己主要要吃哪一家店，就坐那張桌子，也可以加點其他家的食物，這潛規則也太有趣😆 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "紅燒肉70元\n肥瘦相間 外層酥脆油香\n瘦肉的部分微微柴 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "老台北古早味的肉粥，搭配店家拿手現點現炸現切的紅燒肉，不容錯過的炸豬肝還有絕妙好滋味的炸蚵仔炸蝦，絕對值得再訪，必吃好店。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "肉粥味道不錯，像是湯泡飯，不過湯比較多。鯛魚炸一份4塊/70元，可能是用酒醃過，酒味蓋過魚肉味道。蝦炸一份6隻/70元，已經去頭去殼再下去炸，吃得出淡淡的蝦肉味道。炸物都很香酥脆，就是食材本身的味道比較淡。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "看藝人推薦 來品嚐看看\n現在真的很少這種鹹粥 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "肉粥$30\n炸物$70\n二訪突然想吃中式早餐，簡單的粥+炸物是偶爾會想念的組合。 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "沒有特別推薦。\n肉粥湯頭沒有特別，紅燒肉雖炸得脆脆的，但硬硬會卡牙縫。",
        "日期": "9 個月前"
    },
    "評論 137": {
        "內容": "久久來一次廟口覓食\n肉粥簡單好吃\n紅燒肉選用的是三層，肥瘦比例很棒\n炸鯛魚表現就還好，趁熱吃還ok這樣",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "粥的味道比第一次吃的時候更濃郁，炸物也在水準之內，除了蝦子比較不合口味，豬肝、紅燒肉還是讓人欲罷不能。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "不明白為什麼這麽普通的粥，跟普通的炸物為什麼要等這麼久🤷‍♂️，感覺路上隨便一間味道都不會輸它 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "肉粥湯頭很清甜，粥的米是偏硬的口感，一碗25元兩塊肉覺得算對的起價格。\n紅燒肉炸的非常酥脆，肥肉跟瘦肉的比例不錯不會太肥，個人很喜歡，配上醃蘿蔔跟沾醬超好吃！一份60元",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "大稻埕慈聖宮廟前面，點餐是在廣場那面點，好像只能坐上面貼葉家肉粥的座椅，點了肉粥、炸蝦及炸蚵，肉粥是湯泡飯，口味淡淡的主要紅蔥頭味，料有空虛的蘿蔔絲跟2塊(？)肉羹🙄…炸物還不錯，醃蘿蔔解油膩… …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "第一次喝到這種肉粥，米粒粒粒分明一點綿密感都沒有，就像把飯倒進湯裏攪開一般。粥湯清淡無味，老實說比清粥還難喝。炸物小菜除了貴就是一般般(一碗粥一小盤炸物共260)，還真不如去吃熱炒店。被多次報導燒到，因而抱著高期望值來踩點，沒想到這麼令人失望",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "肉粥$25小小碗，加了蘿蔔絲的湯頭清甜，口味稍淡\n炸紅燒肉蠻好吃的，不柴，肥肉的部分也不會太膩\n蝦子小隻了點，尾端的殼沒有去掉，吃起來有點影響享用的心情～",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "老闆很客氣，肉粥湯頭好，蚵仔酥跟蝦子好吃，想不到豬肝很軟還不錯吃，花枝牙齒不好的也可吃，可惜魚肉有一點土味，紅燒肉普通。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "紅燒肉跟炸蝦酥酥的很香裡面也不乾，肉粥清爽好吃，油蔥酥搭配的很好，可惜的是沒吃到豬肝炸",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "點餐規則不清\n排在我們後方的人可以先找座位\n我們分開點餐+先入座卻被趕 …",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "肉粥清甜好吃能吃五碗，最驚艷的是豬肝炸，表皮薄薄的一層香酥到不行，咬下去後超級鮮嫩，從來沒吃過的口感。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "這才是道地的台灣廟口小吃. 可以感覺到這才是老攤販老味道, 沒有被時代的改變影響太多. 今天的肉粥清淡, 油葱味, 蘿蔔的香味. 配上稍油膩的紅燒肉.",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "媽祖廟的小吃攤們的默契是攤後一長排的座位上有貼該店家貼紙的才能坐。\n葉家肉粥不論外帶或內用都先排隊，由工作人員指定座位。\n人多沒位置坐的時後，小撇步是可以先點別家的餐點坐下後，再告知葉家肉粥人員你坐在別家的哪個座位。(記得一定要點店家的餐點才能坐該店家的位置喔) …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "2021-09-24到訪，雖說是台北人，但吃不習慣，炸豬肝（沒有很軟嫩）、炸蚵仔（外皮是溼溼軟軟的，蚵仔也不飽滿）、明明是現場吃啊，真奇怪？炸豆腐尚可，但不特別（就是炸豆腐，想像得到的味道），肉粥的湯底更糟（右邊的魷魚是別家的），唉……連吃三家慈聖宮前攤位，皆讓人失望，不敢試第四家了。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "家人在排隊，我先就坐\n被店員要求要把位子讓出來\n但是排在家人後面的客人 …",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "大稻程的老店之一，肉粥是用高湯再加上白米飯熬煮的作法，跟廣式作法大不同。半透的白米、肉羹、蘿蔔糕就是傳承數十載的老滋味。\n來這兒的客人都會點上一盤紅燒肉，經過醃製再油炸，外皮酥、內層不乾癟，非常推薦。其他炸物都在水準上。唯一壞處就是座位少，建議平日來吃，才不用人擠人。",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "葉家肉粥老台北早餐首選\n價格上來說價位較為偏高\n紅燒肉外皮酥脆，肉不柴",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "舊時代傳統早餐，環境略顯簡陋不髒亂，室外空間夏天稍嫌炎熱，用餐點了肉粥、燒肉、炸蝦、炸蚵，每一樣皆使用新鮮食材無異味，燒肉豐腴、蝦Q彈而蚵嫩滑，搭配肉粥是絕佳早餐。",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "粥是偏向泡飯的感覺，附的兩片小肉焿很軟嫩，幾乎入口即化，好吃。\n炸豬肝外皮內嫩，推薦。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "假日早上在靜修打玩籃球過去吃\n中午的時段 人超級多\n排隊的人潮在廟口的廣場那邊排 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "肉粥普通，紅燒肉是冷的，炸蝦新鮮好吃，炸豬肝尚可。總結，不值得花那麼多時間等候。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "肉粥飯較粒但湯頭甘甜，紅燒肉超讚，炸得剛剛好，大熱天還是吃得不亦樂乎！",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "紅燒肉完勝\n肉粥覺得普通\n但紅燒肉炸的很好吃 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "紅燒肉跟炸豬肝熱度不夠，\n導致脆度和香氣不足\n生意這麼好應該上桌要是剛起鍋炸好的？ …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "用餐座位在廟口前廣場，因桌數少，即便平日中午用餐也須排隊候位，建議不要太晚到，熱門餐點常提早賣完。\n\n老闆炸功好，炸蝦及炸蚵仔都很新鮮，紅燒肉調味也不錯，搭配醃蘿蔔很對味；肉粥則較普通，有點像湯泡飯。 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "3.5顆星。\n肉粥25元，有小肉條蝦米筍絲，無勾芡，味道不過重。很值得~\n炸豬肝60元，後切調味裹粉，還不錯，蠻特別~",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "肉粥-普普，粥的米粒粒粒分明！\n紅燒肉-外酥內嫩，好吃！\n炸蝦-新鮮好吃！",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "粥普通；紅燒肉瘦的部分偏硬，有股個人不喜歡的醃味；炸蝦70$六隻（一隻偏小）",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "很古早味的小吃，肉粥米粒偏粒粒分明、湯很清爽。炸蚵仔不大顆，但蠻酥的。炸豬肝個人比較還好。紅燒肉的肥瘦比例剛好，還不錯吃👌🏼 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "大樹下超有氣氛的小吃攤",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "只營業到下午三點，建議要早點來，太晚來很多食物都售完了。 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "點了紅燒肉跟蚵仔炸，都有一定的水準，搭配醃蘿蔔和甜辣醬很解膩，但以份量來說有點小貴",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "1. 肉粥很普通，炸紅燒肉、蝦仁、豆腐跟蚵仔都很普通。炸魚酒味很重，並不特別美味。只有豬肝炸真的好吃。\n2. 用餐環境很糟糕，夏天炎熱之外，店家態度不佳，且上菜速度慢。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "使用高湯爲基底的肉粥，蠻不錯的。炸紅燒肉及炸豬肝好吃。\n在攤子後方有位置，在不太熱的日子來這裡吃早餐很享受。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "排隊動線不清，詢問路人是否排隊，結果是隔壁賣豬腳阿姨在跟店家聊天，店家見才詢問，才問說要什麼",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "太晚來，肉粥完售，點了炸豬肝和紅燒肉都好吃！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "紅燒肉沒了所以吃蝦炸，調味蠻像的，也不錯",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "很適合一早來吃\n炸肉真的有夠下飯",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "紅燒肉好吃\n只是肉粥剛開始上會懷疑這是粥嗎\n但湯清淡好喝",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "在台北30元一碗肉粥，實在無法再挑剔，可是它又好吃到爆。There is nothing to complaint about a 30 dollars porridge. 湯頭有蔬菜跟鮮香味 Its broth comes with a flavor mixed with vegetables and freshness，搭配肉條跟粥真是清淡早餐的組合It is a perfect combination for …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "肉粥好吃，如果沒打算同時吃別攤，應該一次點兩碗。炸魚不回過硬，炸豬肝也還算嫩，紅燒肉維持一定水準，好吃！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "百分百的古早味、開放式空間坐在榕樹下用餐。星期日早上九點到訪、炸豆腐已銷售一空。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "每次來到老圓環至台北橋頭大稻埕一帶 總是會專程來保安街廟口享用早午餐： 葉家肉粥+炸紅糟肉是我的第一選擇 也順便隔壁幾攤外帶些閩南傳統美食小吃回家！（提醒： 廟口這裡各攤店營業時間多數是早上至下午三，四點 並無經營晚餐時間！）",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "慈聖宮小吃的美食之一，肉粥和炸物是其招牌，其實也只有這些東西而已，想要追尋台北的老味道，一定要來一趟大稻埕，尤其是「慈聖宮」前的美食街，可以吃到傳統的老味道，感受老台北的懷舊風情！",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "我下午1點30分去的，所有的粥都賣完了。不幸的是，我點了紅牛肉和炸蝦。我非常喜歡紅牛肉，所以我把它全部吃完了，又點了一份，但是紅牛肉也賣完了。不過他們還是給了我三塊剩下的紅牛肉，雖然沒有粥，但也給了我一些湯喝，我也很慶幸。\n-------------------------------- …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "餐廳的豬肉粥，湯鮮美，很香。\n豬肉酥脆，麵粉不多（比龍山寺的好），魷魚好吃，脆，香。\n我真的很喜歡它（商店後面有一個座位）。走到寺廟前）",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "2024.04\n我停下來吃午餐。\n當天，我們收到了30元的「肉粥」和70元的「紅燒肉」。 …",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "如果您想在充滿當地人的地方吃早餐，這是一個推薦的地方。\n這是白鐘源《街頭霸王》中出現的婁州館，但它的早餐味道更像是白蘿蔔湯和腸粉，而不是牛肉粥。您可以舒適地享用早餐。 …",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "餐廳後面（寺廟前面）的每張桌子上都寫著餐廳的名稱。類似美食廣場。我去的時候是九點多一點，只有這個地方的桌子都滿了。這一定要感謝白鐘元老師吧？我詢問是否可以坐在餐廳前面的櫃檯處，沒有等待就坐了下來。肉粥30韓元，紅小肉70韓元，炸牡蠣70韓元。這非常好吃。氣氛也很好。價格也確實很便宜。你很友善。",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "我點了紅燒肉和肉棗。肉粥比我想像的一般。不過粥配上脆皮肉真的很好吃。豬肉，如果以後有機會來這裡的話我會再試一次。",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "我去看了白鐘元的節目。我有種感覺，如果台灣人吃一頓簡單的早餐，就會這麼做。我點了照片中用韓國語描述的所有三個菜單項，炸豬肉和炸牡蠣放在一盤上。粥感覺就像是配上清淡的牛肉湯和米飯。街上有傳統的建築和樹木，氣氛很好。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "野家肉粥是終極早餐和舒適食品的縮影。一碗熱騰騰的肉粥，配上炸得香噴噴的肉，真是一種滿足的享受。對於肉類的選擇，我強烈推薦蝦子和叉燒肉。\n\n他們的服務可能有點令人困惑，但簡單地說——只需從攤位點菜，工作人員就會很樂意幫助您找到桌子。這個地方是您的一天的必去之地，讓您以豐盛而舒適的方式開始新的一天。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "有肉粥，湯汁充足，有蝦，還有炸肉。粥非常好吃。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "肉粥簡單，老派，美味。還點了炸蝦，很正常。肉粥是必須嘗試的。午飯後去的，人不多。",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "當地餐廳哈哈\n走到巷子後面（有桌子的地方），11號門就在大樹旁邊。\n請給我韓文菜單！ …",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "當我看到破舊的市場街時，我很擔心衛生和質量，但嚐過食物後，我對良好的品質和令人滿意的味道感到放心。這是一碗做得恰到好處的牛肉蘿蔔湯，沒有任何大驚小怪，而且炸五花肉的肉質看起來也不錯。雖然不是特別美味或新口味，但我認為這是市場式早餐體驗的絕佳選擇。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我們在午餐時間晚些時候來到這裡。這是一個擁擠的露天美食廣場，有很多遊客在排隊等候。每條線代表一個受歡迎的小吃攤。這次我們參觀了三個攤位。 …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "我想完美的一天就這樣開始了。喝一碗熱騰騰的豬肉粥（加入了蔥和蘿蔔的味道），配上調味得恰到好處的炸豬肉和不油膩的炸豬肉和魷魚。沉浸在寺廟前露天餐廳的氛圍中，冬日清晨的涼風輕輕撫過您的臉龐。台灣最好的早餐體驗之一。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "常年最愛在寺前喝粥。其他廣為人知和喜愛的菜餚包括炸五花肉、炸豬肝和其他各種海鮮。如果您在黃金用餐時間來，請做好等待的準備。但這是非常值得的！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "完美的台灣標誌性肉粥，湯清淡但細膩。我想推薦他們的配菜，所有的配菜都非常壯觀且出色。尤其是炸豬肉和炸蝦。它真實地反映了80年代台北的生活方式。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "斯波帕·白鐘元的台灣報道 我星期四上午11點去拜訪，但所有的粥店都關門了。沒能看到我想要的粥和炸肉，就吃了小鳳尾魚蛋炒飯/蘿蔔湯/蠔餅/水煮魷魚。\n如果粥店的門沒開，就趕快走。",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "肥豬肉配粥。夢幻般的地方，有許多食物可供選擇。非常好又好吃。這個味道特別",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "柔州紅小柔…白鐘元路線。粥真的很好吃。對宿醉有好處。加入我們的日本人也來了，因為在日本的旅遊指南上有介紹。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "如果人多的話，你可能需要等一下，但這不會影響你。肉粥和燉肉是鐵板燒套餐。寺廟旁排列著小吃攤，每一家都各有特色。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "美味的粥配脆皮豬肉豬肉就像脆皮炸紅肉一樣，不多。",
        "日期": "5 個月前"
    },
    "評論 202": {
        "內容": "我以為櫃檯一會兒就沒有空位了，所以我就在街邊排隊，結果被要求到後面（寺廟內）。\n我以為他們可能聽不懂日語，就在紙條上買了想吃的東西給他們，結果發現他們還有日文菜單，有點意外哈哈\n肉粥味道細膩，芹菜味恰到好處，即使在昂貴的餐廳吃，也不會覺得奇怪。幹得好。 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "我在古代吃過Spoofa 2的那個。很好吃哈哈\n解釋像牛肉蘿蔔湯的食物，它的味道像牛肉蘿蔔湯，米粒的口感像崇寧，湯像乾明太魚湯。\n肉的味道就像吃在氣炸鍋中煮熟的整條豬肉bossam，並蘸上番茄醬糖醋肉餡料。\n吃得清淡，感覺像是吃完五花肉點了焦飯後剩下的五花肉小菜哈哈，我想下次還會再去。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "點了肉粥、燉肉、炒豬肝。\n總計 170 美元\n你必須在內部廣場點餐，而不是在攤位點餐。 …",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "這不是一個你坐在空位上點餐的系統，而是一個你去找工作人員、點餐、等待，然後被引導到你的座位的系統。你必須從寺廟一側來，而不是從美食街一側來找到座位。肉週（$30）嘗起來像雞肉粥和牛肉湯（$30），紅小肉（$70）很脆，醬汁嘗起來像辣椒醬，所以我認為沒有什麼好的選擇。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "有點傳統的台北早餐，每道油炸菜都值得一試。最好的事情是坐在附近歷史悠久的寺廟前享用這些菜餚。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "週六早餐吃了炸蝦和魚肉粥。不擁擠。食物還可以。",
        "日期": "4 個月前"
    },
    "評論 208": {
        "內容": "正如其他人所說，味道就像吃牛肉蘿蔔湯和米飯一樣。炸豬肉實際上就像炸五花肉一樣，所以它們不可能都好吃！炸肉醬就像糖醋肉醬一樣。我喜歡兩者的結合，非常適合早餐。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "我去的時候是中午，所以排隊的人還蠻多的。我不確定是從寺廟一側點還是沿著路點，所以我決定在寺廟一側排隊。我想知道是否有一個系統可以讓你在點餐時告訴他們你的座位，然後他們會把座位帶給你。\n炸肉太好吃了！ …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "看了白鐘元的Soopa，很熱，但是人很多。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "《街頭霸王2》台北版播出時我去過一次，播出後好像有很多韓國人去那裡。一坐下就知道點什麼了哈哈。紅小肉是外皮酥脆的炸肉，肉粥是美味的肉粥配蘿蔔湯。\n我們去過一次，因為離飯店很近，值得一試體驗，但不是超級好吃，也不是特意去吃的東西。 …",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "寺廟前的廣場上擺著桌子，上面寫著餐廳的名字，坐下來就會有人來點菜。\n美味滑順的粥❗\n我也總是點炸豬肉。隔壁餐廳的雞肉捲也很好吃，我們就一起吃。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "在外面的大樹下喝碗粥\n太酷了\n如果你吃一口炸豬排，你早上就會想喝啤酒。",
        "日期": "6 個月前"
    },
    "評論 214": {
        "內容": "不僅粥好，而且肉質酥脆，醬汁也很配，飯菜很過癮。醃蘿蔔配菜太辣了，我不能吃。\n店後面的榕樹？在屋頂下慢慢吃飯，享受涼爽的微風，讓你在早晨感到幸福。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "即使是不喜歡台灣菜的韓國人也能非常喜歡。\n正如許多人所說，它有熟悉的味道，但物超所值。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "如果你是看到Soopa之後來的，店裡有一個座位，所以你可以坐下來，說你是韓國人，他們會給你看韓國菜單。\n味道就像吃蘿蔔湯配飯一樣！炸五花肉也真的很好吃。\n-binpapabinpapa-utube",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "很好吃的肉粥和炸物",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "味道就跟看起來一樣~肉周是用蘿蔔湯包著米飯吃的，紅小肉的味道就像炒肉一樣。",
        "日期": "7 個月前"
    },
    "評論 219": {
        "內容": "這是真正的當地人，但粥有點令人失望，因為它的味道比我想像的要淡。像炸豬排。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "雖然是精光食堂，但也能品嚐到台灣街頭小吃。",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "美味的粥和肉。",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "向右走到商店後面\n\n不是門口的商店，去樹後面的商店。 …",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "不是Supupa出來的地方，但隔壁12號的豬腳飯真的很好吃。",
        "日期": "11 個月前"
    },
    "評論 224": {
        "內容": "好粥，比我以前吃過的更像湯，但味道很好，裡面有一塊很棒的豬肉！炸肉塊還可以。總而言之，我想說你可以做得更糟，但你絕對可以做得更好。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "米飯在湯裡。\n豬肉安息吧。",
        "日期": "1 個月前"
    },
    "評論 226": {
        "內容": "口味道地，肉粥25其他炸物60or70.假日人多",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "清淡的牛肉湯。炸牡蠣和炸五花肉。非常適合當早餐。來自在樹木公園吃飯的浪漫。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "脆皮豬肉做得很好。肉粥是一道簡單的菜，他們提供多種油炸食品，包括魚、蝦、牡蠣和肝臟。後面有休息區。攤位前面有四個座位，你可以看到所有的動作。它既有趣又實惠。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "所有的食物都很美味，物有所值，但是餐廳的位置很模糊，在各個商店的桌子聚集的地方，你可以坐在寫有紅色中文的桌子上，一看就在左邊。 。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "浪費我的錢。食物不好。這不是粥也不是粥。只加水拌飯。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "焦桐與舒國治都曾介紹過的葉家肉粥，價格卻沒有跟著名氣而水漲船高，依然保持著親民的消費，怪不得能夠擄獲那麼多食客的青睞。\n說是主食，以份量而言更像點心，粥不似粥，口感更像湯泡飯，每一口都帶著清淡美。粥裡的幾塊肉羹，並非印像中絞肉所製的肉羹，而是原塊豬肉切下的肉條，有嚼頭的肉羹豐富了肉粥的滋味，成為含蓄中的亮點。 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好呷",
        "日期": "8 個月前"
    },
    "評論 233": {
        "內容": "雖然位於住宿要搭公車的位置，但還是最好的早餐，樓洲和紅小肉都是舒適的餐點。",
        "日期": "8 個月前"
    },
    "評論 234": {
        "內容": "過渡時期的台灣美食。整條巷子裡都有幾家很棒的店。這個最好試試👍👍 …",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "古味小吃",
        "日期": "1 週前"
    },
    "評論 236": {
        "內容": "2016年底\n我從2011年底開始去那裡，在過去的6年裡我至少去了30次。來到台灣，不來這裡就不能做任何事。\n我來這裡是因為我喜歡滑肉粥，配菜不僅有炸紅燒肉，還有炸豬肝、炸蝦、炸豆腐（雖然菜單上沒有）。另外，旁邊的泡菜也非常適合歇筷。 …",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "粥真的很好吃。米飯鬆軟可口，味道清淡。炒配菜也非常好吃。吃了炸牡蠣和豬肉，非常脆，和粥很搭。唯一的抱怨就是一致性。有時你會得到大塊漂亮的豬肉，有時你會得到小塊，這有點令人不安。環境非常好。寺廟旁的戶外座位位於巨大的樹木下，提供了一點陰涼。桌子保持得相當乾淨。價格合理。顧客多的時候，等待時間有點長。也許等待十分鐘。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "說是9點開門，但8點40左右就可以吃飯了。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃 炸的也很好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "週一\n提前到達並逛逛附近的家樂福\n10點10分到達，大約一半的桌子已經滿了。 …",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "吃的就是一股老台北的味道",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "肉粥很好吃，炸肉也很好吃，外皮酥脆。\n當時下著小雨，但我們在餐廳後面的樹下有一張桌子，所以我們可以毫無問題地吃飯。\n吃完飯後，最好去參觀附近的寺廟。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃的老味道...清爽炸物",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "從溫哥華飛回來後的第一餐。什麼是一種享受！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "坐落在寺廟庭院內，高大的樹木微風徐徐，非常適合享用傳統的早午餐。食物很美味而且價格非常合理。請務必在中午之前到達，因為菜餚已售完。桌子經常爆滿，因此需要等待 10 分鐘才有空位。",
        "日期": "9 年前"
    },
    "評論 247": {
        "內容": "強烈推薦傳統台灣早餐。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "肉粥很好吃，炸物也都很酥脆",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "道地好口味非常美味\n小菜非常好吃",
        "日期": "6 個月前"
    },
    "評論 250": {
        "內容": "保安街上有幾個路邊攤，寺廟的院子裡擺著桌子。食物美味又便宜，但肯定很擁擠，所以要早點來，因為東西已經賣完了。為了獲得完整的菜餚體驗，您需要從幾個不同的供應商訂購，因此菜餚可能需要一段時間才能送達。但為了食物還是值得的",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "我來這裡是為了吃豬腳面，結果地板上有老鼠跑來跑去。 🐀🐀🐀🐀🐀🐀🐀 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "粥味道清淡，配上紅燒肉吃，非常美味。可以在廣場的大樹下休息吃飯，這是台灣才有的感覺。",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "╰(*´︶`*)╯♡好吃喔古味",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "肉州蘿蔔湯味道有點悶？炒肉很好吃，人很多，建議早點去吃豬腳麵……排隊太長了。他們賣的魚湯很好吃，最後賣的東西看起來像個奇怪的小紅薯，味道像栗子，所以我推薦它。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好的",
        "日期": "9 個月前"
    },
    "評論 256": {
        "內容": "在台北市區還能有在廟前大樹下用餐的情調 更不用說這些肉粥炸蝦等記憶中的美食 一定要來啦",
        "日期": "12 年前"
    },
    "評論 257": {
        "內容": "肝不柴，但偏油，粥很一般",
        "日期": "9 個月前"
    },
    "評論 258": {
        "內容": "美味的粥，做出許多美味佳餚。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "炸物口感普通.吃過不會想再吃.",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "很好吃哈哈我很驚訝竟然這麼便宜。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "來台必吃的美食😋 …",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "當地典型的湯粥。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "預計週末會看到人群",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "古董肉粥非常美味",
        "日期": "10 個月前"
    },
    "評論 265": {
        "內容": "很普通的肉粥",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃的古味粥 炸物也很棒",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "老台北人早餐",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "炸物很出色，粥也很美味。",
        "日期": "6 個月前"
    },
    "評論 270": {
        "內容": "小菜好吃",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃😋價格也合理！ …",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃的古味",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "古味的美食。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "紅色的烤肉很好吃。肉粥還可以。",
        "日期": "1 個月前"
    },
    "評論 275": {
        "內容": "生米煮成粥，炸物好吃",
        "日期": "10 個月前"
    },
    "評論 276": {
        "內容": "台北三大肉粥最好吃的",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好口碑，好餐食，道地的好味啊！",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "味道最好的台灣當地美食餐廳。",
        "日期": "1 個月前"
    },
    "評論 281": {
        "內容": "古味",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "很棒的當地街頭小吃，不能錯過！",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "一定要吃兩次炸豬肉。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃美味的桌上型早餐",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "炸肉非常非常好吃，粥一般+",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "不定休.",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好吃哦～🤗 …",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "古味",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "古味",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "食材新鮮，口感不錯吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "假日人多\n要有耐心",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "炸的都好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "等太久了，肉有些苦味",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "炒肉比粥還好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "台式肉粥.道地的美食",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好吃的古味",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃…",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "炸肉好吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "道地口味的特色美食",
        "日期": "8 個月前"
    },
    "評論 303": {
        "內容": "粥好吃",
        "日期": "3 個月前"
    },
    "評論 304": {
        "內容": "炸物好吃",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "尚可",
        "日期": "4 個月前"
    },
    "評論 307": {
        "內容": "好吃的古味",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 309": {
        "內容": "便宜，味道ok",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "清爽好吃",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "肉粥",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "簡單的早餐，台灣的味道",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "台菜台味小吃",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "、",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "普通。",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "試過了。沒關係！",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "吃古味",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "keggung ssssssssssssssssssssssssssss。",
        "日期": "4 年前"
    }
}