{
    "評論 1": {
        "內容": "2024/12/01初訪 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "201411月初訪\n環境：很多座位，生意非常好\n我們是平日中午11:30前到的 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "我女兒問我，台北哪裡有好吃的滷肉飯？\n我一時語塞…… 想了好一陣子，我竟然想不到……\n台北哪一家滷肉飯特別好吃……呵呵…… …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "滷肉飯滷得超香，帶點甜味但不膩，配上熱騰騰的白飯，真的是一大享受。原味的醬汁比較鹹但飯比較乾，吃起來是和諧的。香菇滷肉飯的醬汁太多，很像在吃湯泡飯，我個人比較不喜歡。 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "滷肉飯真的真的很普通😅瓜子肉湯也不夠熱，吃起來真的有點失望，唯有滷鴨蛋是水準之上。\n燙高麗菜是比較軟的口感，或許是當地來用餐的長輩比較多，配上店家自製的辣椒還不錯\n雖然每樣餐點的價格不貴，但是份量真的不多，口味也沒有其它知名的滷肉飯好吃，CP值偏低 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "小王煮瓜(米其林推薦餐廳)用餐程序：先在門口取單（內用白色、外帶黃色）內用先找座位（同伴可先入坐等候），寫好桌號勾選所需菜餚、飯類、湯類及數量後再排隊付賬，可以用LINE Pay、街口支付、台灣Pay、現金支付方便快速，開具發票，外帶取單後排隊、勾選、付賬旁邊等候；勾選數量切記明確無誤，因為人潮一波一波，容易造成塞車，內用千萬不要先跟著人潮先排隊，按造餐廳的用餐順序一步一步來，保持順暢！ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "以前經過多次都沒發現這家米其林名店，想不到這麼好吃！\n滷肉完全太下飯，不鹹！湯也是以瓜仔肉去調的完美比例！",
        "日期": "5 天前"
    },
    "評論 8": {
        "內容": "小王應該是台北名氣最大的魯肉飯之一吧，機緣巧合在三個星期內吃了兩次體驗居然很不一樣，只能說生意好品質就很不穩定\n\n✨魯肉飯 $35 …",
        "日期": "4 天前"
    },
    "評論 9": {
        "內容": "這間是網站上的排隊美食，\n今天就來嚐嚐，\n這裏有設室外座位， …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "假日晚餐時段略有排隊人潮，但翻桌率高，若選擇外面座位則不需等待，提供多種支付方式，有開發票但無載具，有親人店貓\n\n清湯瓜仔肉 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "用餐時人多，但位子很好等，大家吃完就會離開\n拿內用菜單之後找位子，選好餐寫桌號再去付錢 …",
        "日期": "6 天前"
    },
    "評論 12": {
        "內容": "聽說有重新裝潢過的店面\n環境明亮衛生\n排隊人潮眾多 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "·滷肉非常濃郁 鹹度恰到好處\n·滷豆腐.滷蛋都有入味\n·控肉份量很多～～～肥瘦均勻多汁 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "控肉好吃！魯肉飯感覺不加香菇口感跟風味會更好。米飯是粒粒分明型稍硬\n整體還不錯 是好吃的魯肉飯～",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "好像在全台灣有很多分店，不過吃下來本店還是最讚，好入味好好吃，湯還可以加，真的太感動了，很對香菇滷肉飯，滷汁入味的香菇真的有嚼勁好好吃，真的必吃。服務熱情，環境寬敞乾淨。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "人潮很多，看的出來都是觀光客。 口味偏鹹，下次經過會試試隔壁的阿義魯肉飯和源芳刈包。",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "以前原本叫 \"小王清湯瓜仔肉\" 由路邊攤變成了店面，是華西街的排隊名店！據說以經有45年的歷史。\n魯肉飯滷的猶如黑金般，和飯配起來真的是好吃。焢肉也是魯到很嫩，入口即化的感覺。其它的菜，滷鴨蛋 油豆腐 滷白菜 每種調味都很好吃很下飯！\n是來龍山寺一代，飽餐一頓非常推薦的店。",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "滷肉飯香濃不死鹹膠質滿滿黏嘴巴\n瓜仔肉湯清甜 湯再熱一點就更好了\n個人覺得原味滷肉飯比香菇滷肉飯好吃很多\n他的香菇味道跟滷肉是分開的",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "滷肉飯-真的不錯吃！尤其是飽水度剛好的米飯，粒粒分明不黏呼👍滷肉切丁眞的王道，肥瘦參半，滷的軟、嫩、透、爛 💕就是顏色黑了點😅\n瓜子肉羹湯-經典老味道！肉羹 豬腿肉和魚漿完美結合，口感紮實，非常好吃😋瓜仔有著小時候的一點記憶，只是湯頭整體來說個人覺得有點過鹹了😅\n油豆腐-應該是滷很久了，整體都扁扁的😱 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "米其林推薦庶民美食，華西街觀光夜市排隊滷肉飯名店，小小碗的控肉飯95元，附的高麗菜很清甜，滷肉飯、滷白菜、筍絲、油豆腐等算中規中矩，滷汁顏色較深，口味較重",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "一人一碗滷肉飯，搭著滷豆腐、滷蛋、白菜滷，再來一碗瓜仔肉湯，是讓人可以開心地融在這個美味裡的好地方！",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "肥嫩的滷肉飯很香\n豆腐嫩不老\n瓜仔肉湯老一輩的味道 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "位於華西街夜市，連續幾年獲得米其林必比登的推薦，怎麼可以錯過傳說中的小王煮瓜\n.\n香菇魯肉飯： 絕對是必點經典！肥瘦肉比例完美，滷得香氣四溢，每一口都吃得到滿滿的膠質，搭配上Q彈的米飯，簡直是絕配 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "味道單一略顯枯燥，除了魚湯以外都是一個味型，多吃幾口就顯得很膩，一餐就能滿足一天的鈉含量!",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "環境乾淨，生意很好，建議中午前就過來吃位子較多。\n口味和環境是外國觀光客會喜歡的。 …",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "整體評分：4⭐➕，是以前的老店重新裝潢。自從變成米其林推薦之後，人就一直很多，終於選了一天人比較少的時候來吃了。 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "吃了好幾次\n這次點些冷門的\n魯肉飯不錯，但真的蠻貴的 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "米其林必比登推薦的著名餐廳\n用餐時間排隊人潮眾多\n但翻桌率其實滿快 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "有載具，可以行動支付，點餐流程跟送餐都很快，建議可以給個牌子讓一個人用餐的去點餐結帳的時候可以放著避免位置被坐走的誤會。\n\n黑金滷肉飯的滷肉肥而不膩，顏色深但不會鹹，加了香菇感覺好像有點不搭，分開吃是好吃的，清湯瓜仔肉其實就是肉羹，看品名沒有想到，整體來說還不錯",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "第一次來吃，點了魯肉飯、香菇魯肉飯、豆腐、滷白菜、滷鴨蛋，魯肉飯醬汁可以拌整碗很均勻，豆腐好嫩，滷鴨蛋和滷白菜都很入味，真的好吃。\n店員很多，出餐速度很快，結帳完畢，坐到位子上，菜就送上來了。\n2024.11.08（五）☀️",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "小王煮瓜的滷肉飯肥肉比例算高，很好吃，就是太肥了一下，控肉也不錯，一咬就分離，很軟嫩。值得來吃一次。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "位於市場內的店，內用有冷氣、環境舒適、價格合理。\n\n滷肉飯(小) NT$35: 全是切丁的肥肉，但肥而不膩，且嘴巴一抿就化開了，味道不會死甜，老闆感覺有把油打掉，飯吃到後面也不會很油，很推。 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "上菜速度快，所以就算排隊也不會太久。魯肉飯還有瓜仔湯是必點，也有很多小菜可選。",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "用餐環境清爽乾淨，有設計感，這點絕對是加分。滷肉飯有加香料類似鬍鬚張的香味。飯粒淋了很多滷肉汁。滷白菜滷的夠爛夠香。清湯瓜仔肉是這裡的獨立特色別的地方吃不到。整體而言這裡用餐環境很好，食物又美味又古早味，還有一點只要是麵店等小店，用的「餐具是瓷器」的就是良心店家就非常推薦！是非常推薦的滷肉飯店。",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "觀光客比在地客還多的店，但以滷肉飯小吃店來說很值得一嚐，從環境乾淨清潔到品項的呈現，表現都屬於相當不俗。蠻建議點滷肉飯之餘，點個油豆腐再補上一碗白飯，油豆腐的滷汁黑金黑金，搭上白飯又成為另一碗黑金滷肉飯，配上白菜滷及瓜仔湯稱得上是豐富滿足的一餐。",
        "日期": "2 週前"
    },
    "評論 36": {
        "內容": "餐點中規中矩普通，比較好吃的是白菜滷，夾到口中入口即化，其他主食普通、米飯不好吃。\n廁所小便斗不通沒處理超噁心🤮 …",
        "日期": "3 天前"
    },
    "評論 37": {
        "內容": "這道滷肉飯的味道及內容是我喜歡的，加上一塊控肉就是滿足。\n肉羹吃得出來很新鮮的味道。小菜也都不錯。\n因為在觀光夜市，國外觀光客還蠻多的，還好店家有重新裝潢過，還蠻有質感的。",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "聞名許久\n這次經北部行程來嚐嚐看\n滷汁稍微偏重口味鹹一些 …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "香菇滷肉飯很好吃，滷汁的味道香氣很夠我很喜歡～小菜點了高麗菜、油豆腐、豆腐（板豆腐）和滷白菜，調味滿剛好的，都很好吃😋\n生意很好，平日的用餐時間過去也很多人，不過流動蠻快的，店內的位子數量也夠，店員在整理桌子的速度很快，上菜也沒有等太久。桌子夠大不會很擠，店面也裝潢地滿漂亮的，用餐體驗很棒！ …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "也是網路推薦想說來吃看看，生意很好很多人，現場客滿大約等了十分鐘，在華西街夜市裡面，點滷肉飯、香菇滷肉飯、控肉飯、瓜仔肉湯和魚湯，還有一些小菜。 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "平日下午不需要排隊，上菜速度快，瓜仔肉湯可以免費續湯，滷肉飯香噴噴，小菜也入味～",
        "日期": "2 週前"
    },
    "評論 42": {
        "內容": "生意超好人潮沒停過啊！好奇嚐鮮也跟著排隊。滷肉飯口味不錯，招牌的瓜仔肉湯覺得偏甜不耐吃，還好瓜瓜是脆的，配滷肉飯吃挺加分的，不過還是覺得阮老母煮的瓜仔肉雞湯強多了😆 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "真的是名不虛傳，就是超好吃，滷肉飯、爌肉、瓜仔肉湯、高麗菜都超棒的！出菜速度也非常快，翻桌率快，不用久等，極力推薦的店家！",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "在2019年獲得米其林指南必比登推介的夜市小吃。米其林形容，小王煮瓜的黑金滷肉飯入口黏稠，甜而不膩。清湯瓜仔肉湯頭清香回甘，肉塊更保有嚼勁，兩道菜色正是老店的明星",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "整體味道還不錯不過都略偏鹹。魯肉飯還不錯。\n必比登的店家值得來試試。平常日來人較少，用餐環境會好很多！",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "應該是我吃過 top 3 好吃的魯肉飯。魯汁很香很下飯。再飽都吃得下一碗。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "衝著米其林必比登的名號而來⋯⋯兩點快三點依舊人潮不絕⋯⋯整體賣場很潮⋯⋯不似傳統老店⋯⋯值得來品嚐⋯⋯食物賣相很好⋯⋯香菇肉燥的香菇還單獨處理切片⋯⋯有傳統的基底⋯鹹香⋯醬色很濃但不會很鹹⋯但偏甜⋯⋯傳統味的改良版⋯⋯還不錯👍⋯⋯必比登的觀點應該是比較整體評價⋯⋯但以美味來評價⋯⋯只能給80分⋯⋯太甜口了⋯⋯ …",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "內用要等人到齊才可以進去，座位還是算多的，平日晚上去不太需要等位\n\n食量不大的人滷肉飯我覺得點小碗就夠了，跟朋友都因為太餓點大碗結果吃超飽😂 …",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "二訪體驗下來，是一家以醬油堆疊，價格不斐的豪華小吃攤。\n\n滷肉飯($35)：所謂黑金滷肉飯，醬油滷的黑金油亮，入口有淡淡滷包香氣，口感不錯。 …",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "翻桌率高，排隊不用排很久，送餐超快，焢肉滷得入味，高麗菜也有甜味，大眾化口味，但就焢肉飯來說，一甲子的口味更深得我心!",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "一套220 （香菇滷肉飯、瓜仔肉湯、控肉（小）\n控肉蠻強的，嫩多汁，有醬油底蘊深度卻沒太鹹\n可以覆蓋在香菇滷肉飯淋上滷汁，佐店家的辣椒醬提味（或是撒胡椒粉） …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "魯肉滿厲害的，Q彈軟嫩，汁香濃郁。但所有的食物吃起來都是相同的醬味。冰箱內的養生茶喝起來微甘溫潤，很能解膩，1瓶100元。",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "不知道米其林為什麼會給他必比登的推薦？ 說服務沒服務， 每一個服務生都板著一張臉， 對這個工作沒有熱情就不要做，好像欠了他多少錢一樣。\n\n想要來小王清湯瓜仔肉，並不只是因為他是米其林推薦的。 最主要是瓜仔肉清湯這一道菜。 …",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "113.08.09\n因必比登名氣造訪，客人絡繹不絕，上菜速度很快，內場收拾迅速，環境整潔。\n1.滷肉飯（小）35元，黑金款，以個人口味來說實在過鹹，醬汁沉到碗底有餘。米粒煮得很好，粒粒分明。 …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "台北米其林必比登推薦滷肉飯！\n是不是我太期待了，不然怎麼覺得還好😅\n然後如果點了香菇滷肉飯，整個味道會充斥著香菇味，滷肉飯的本色可能會被蓋過去。 …",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "2024-10-19\n週六晚上排隊大約10幾分鐘，隊伍雖然長，但動線消化蠻快的，顧客有不少國外觀光客。\n店家上菜也快，翻桌率很高，滷肉飯非常好吃，清湯瓜仔肉的肉條很香、湯甘甜，是一件值得再訪的店。",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "美味 ⭐⭐⭐\n服務 ⭐\n環境 ⭐⭐⭐ …",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "假日人潮多，還好用餐當天溫度涼爽，所以選擇坐在外面等候不到半小時。\n\n因為我本身就喜歡吃香菇，覺得配上滷肉挺解膩，但同學比較喜歡純滷肉飯，滷蛋口感軟嫩，滷白菜有點普，整體價位偏高，但大台北寸土寸金也是能夠接受。",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "可以linepay支付\n瓜仔湯是肉羹+瓜仔，很少能喝到這懷舊美食",
        "日期": "1 週前"
    },
    "評論 60": {
        "內容": "大排長龍終於吃到了\n魯肉飯太驚艷了\n油豆腐很夠味，滷白菜、燙青菜、蒜泥雞也非常好吃，不油膩！ …",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "初次品嚐 外送\n滷肉飯～飯很Q，淋上淡淡香氣的滷汁，真的超級好吃，讓人一口接著一口。\n滷白菜～白菜搭配滷汁，偏鹹口感，白菜入口滷味香氣瞬間化開，真的好吃。\n總結～朋友推薦，因為距離有點遠，外送還加了錢，食物美味，吃一次就愛上，下次有機會想直接去店裡品嚐。",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "座位數跟人潮都滿多\n上菜速度也很快，也不少外國觀光客\n必點滷肉飯跟瓜仔肉湯 …",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "今天選擇外帶魯肉飯便當，服務人員的效率很高，很快就拿到了！肥肉多了點，對不敢吃肥肉的會怕！不過其他地方都很不錯！",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "北部口味的滷肉飯 南部人真的吃不太習慣哈哈\n感覺缺少了甜味就不是我心目中的滷肉飯了 但味道還是不錯的 …",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "送餐速度快，環境乾淨，很輕鬆愉快的用餐。\n很多外國觀光客。 …",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "名氣很大的店,但口味不如預期好吃，米飯是長型的，粒粒分明，醬汁有稠度。香菇滷肉飯和滷肉飯味道沒有什麼差別。控肉配飯有提味效果還不錯，但今天點的小菜的醬汁都和滷汁底味幾乎相同，白菜只有醬油的鹹，吃不出清甜味。\n週日下午三點去仍需排隊，用餐人數人沒到齊需另外再等喔！全室都採併桌模式，稍微擁緊一點。",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "1130928週六晚來用餐，滿滿人潮，須先在外排隊等分配桌位，入內後須1人去坐位，另1人去櫃台排隊點餐，觀光客的最爱吧，個人覺得台北新北許多相似的店家味道更好吃呢，滷肉飯滷汁顏色很深但不鹹，味道一般般，不會想吃第二次啦😝😝😝 …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "米其林必比登推薦\n華西街夜市內\n假日會大排長龍 內用座位多 翻桌快 …",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "用餐尖峰時段人山人海，魯肉飯很好吃，豆腐和油豆腐雖然看起來滷汁顏色很深，但吃起來不會重口味，鮮魚湯$115稍貴但湯真的很鮮甜，若有機會再到華西街會想再來吃。",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "假日下午四點雖然人滿滿，但還是不用排隊就可以吃的。\n香菇滷肉飯 吃起來比想像中清淡\n香菇多汁，但香菇味的部分覺得還好 …",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "餐桌及餐具明顯不乾淨，前組客人用餐完請服務人員協助收桌，態度亦有點不情願，衛生紙掉在地上也只是看了一下不打算撿走。\n餐點其實滿普通的，飲食習慣重口味的消費者就不用考慮了，餐點CP值偏低隨便點都要4、500元才能吃飽。\n停車附近開車不方便，騎機車只有平日較好停、週末假日也不算好停。",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "店面裝潢很文青的店，感覺得到老店的新意，魯肉飯我建議不要選香菇，不然香菇的香氣會跟魯肉相抵銷，滷白菜不油乍看很清淡，但是吃起來很有味道..瓜仔肉清湯也讓人驚艷，本來是手路菜的瓜仔雞湯，把雞肉換成肉羹，感覺清爽沒有負擔，餐具只有湯品有湯匙，建議店家以後可以多給湯匙，吃滷肉飯感覺用筷子少了一點爽勁！",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "這是一家，你不能用傳統滷肉飯的想像\n去感受的店家。\n滷肉飯肥瘦均勻，雖然我本身害怕肥肉，但是這裡的滷肉飯入口不油膩，香氣撲鼻而來，真的很美味 …",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "位在華西街觀光夜市，連續三年榮獲米其林必比登推薦的小吃店。本次來訪點的是香菇魯肉飯（75元）、清湯瓜仔肉（70元）、滷白菜（35元）。清湯瓜仔肉不愧是本店招牌，湯頭相當甘甜，是本餐的亮點；香菇魯肉飯和滷白菜就比較中規中矩，口味偏重鹹些。上菜速度快，點餐五分鐘內就上桌。店面比想像中大，內用區有冷氣，以小吃店而言算乾淨舒適。平日中午生意很好，我11:15抵達時馬上有位子，建議可以早點來避開人潮。整體用餐體驗佳，有特色值得推薦的小吃店。 …",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "2024.6.9到訪\n附近都是排隊名店\n到場時前面大概還有10位在排隊 …",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "以賣魯肉飯為主的店家來說，裡面的環境很不錯，冷氣夠冷是其特色，魯肉飯還不錯吃，小菜的魯油豆腐偏鹹，其它倒中規中矩，是萬華區人氣滿滿，不時都要排隊的一間飲食店。",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "滷肉飯的口感會讓人一口接一口巴著吃，滷白菜十分入味滑口，魯豆腐色澤深但沒入味，清湯瓜子肉湯頭清甜爽口，用餐環境舒適，有機會會再吃造訪。",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "可以使用Line pay，禁帶外食。\n香菇滷肉飯的滷肉真的入口即化卻不會覺得油膩，搭配切片的鮮香菇很剛好，米飯也是我喜歡的粒粒分明，可以理解為什麼這麼多人喜歡。爌肉飯的口味對我來說偏鹹，不會想再點。清湯瓜子肉的湯也覺得普通，比較特別的是，湯裡的肉羹蠻有口感的。滷白菜和高麗菜都有清甜的味道，蠻厲害的，豆腐也很嫩很推薦。\n（外帶才有做便當，內用沒有）",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "總而言之，還是會把這邊定位成觀光客的店 …",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "失望必比登推薦老店，連續榮獲米其林指南台北2019至2022必比登推薦美食！個人認為普通，味道絕對冇驚喜，順路經過可一試。焢肉飯更好食比起魯肉飯，脂肪肉分明，軟腍入味",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "雖然人很多，但位置也蠻多，很快就可以點餐，點完餐點馬上就來了",
        "日期": "2 週前"
    },
    "評論 82": {
        "內容": "賣相超好...但口味滿一般 控肉瘦的部位有夠乾柴...觀光客很多...價位也偏高..份量偏少 剛吃完馬上就有人來急著收桌...吃過就好",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "小王煮瓜📍台北華西街\n\n✨米其林必比登推薦小吃✨滷肉飯是屬於肥滷類型，入口即化但不會黏嘴，滷汁很夠所有飯都可以沾到，整體口味偏鹹，小菜中規中矩 …",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "多油黏牙的滷製法，美味的動物脂肪，爆發在口腔內，建議別過量攝取",
        "日期": "3 週前"
    },
    "評論 85": {
        "內容": "三個字《恰恰好》，是基本偏肥的魯肉飯，入口有醬油獨特的閒香，尾韻帶點甜，整體我覺得很剛好，肥肉也不會過於油膩，多數人應該都能接受，瓜仔肉肉湯些許普通一些，用瓜仔肉熬的湯味道較為傳統感，整理來說還不錯，不到十分驚豔，算是傳統好吃的味道～",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "魯肉飯很好吃！香但又不過鹹\n魯鴨蛋蛋白很鹹，但裡面很香\n魯豆腐還不錯",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "華西街米其林台北必比登推薦美食！\n招牌瓜仔肉清湯超好喝的，是瓜仔湯加上肉條，湯頭非常甘甜，美味的湯可以續哦！特色滷肉飯，我非常喜歡醬色深的滷肉汁卻不死鹹，搭配Q彈米飯一起吃很過癮，當然必點的滷的很入味鴨蛋（$20）、筍絲、滷豆腐、白菜滷都好好吃！ …",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "回訪無數次，怕排隊都趁平日離峰的時候來，香菇滷肉飯真的是非常好吃！\n\n這次第一次點了蒜泥雞跟醬燒秋刀魚\n也是完全不雷的美食，非常推薦加點",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "113.07.06\n\n🍽️魯肉飯（小）💰3️⃣5️⃣ …",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "對我個人來說覺得口味偏重，重點是菜和湯都是溫溫的不熱，滷蛋滷的很老皮很硬了，白菜滷是該滷的越爛越好吃反而吃起來又偏生硬了，口味真的還是很看人的，畢竟喜歡吃的人這麽多了！",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "冷氣不夠涼吃了全身汗😓魯肉飯還行，肉羹湯很甜，豆腐很嫩，鴨蛋不錯。 …",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "東西不錯吃。以魯肉飯來說很好吃。\n但香菇魯肉飯不好吃又貴。75太誇張還變小。\n焢肉超好吃。 …",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "哈了很久總算特地來了一趟，肚子餓的早，五點左右就到了，沒有排到什麼隊，但事實上是翻桌率很快，所以就算小排隊應該也不用等太久。 …",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "上菜速度飛快點完已經到桌上，大致還不錯吃，不過滷的部分都同一鍋，不同菜會味道相同，容易吃膩",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "主打的滷肉飯確實不錯，想要享受一碗好的滷肉飯時，會想再來，但尖峰時段人多，不想排隊的話要挑一下時間",
        "日期": "1 週前"
    },
    "評論 96": {
        "內容": "還沒換名字前來吃覺得什麼都好鹹，換了第二代經營以後，覺得口味清淡很多，整個餐點好吃多了，裝潢氛圍都好很多，雖然排隊，但現場帶位的人也迅速俐落，變成有特色的餐廳，且外國人很多，不是只有當地人來用餐，有點驚艷，比之前小王瓜仔肉飯進步超多，終於會想推薦給朋友了！",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "真的要吃的話 點滷肉飯、滷白菜、清湯瓜子肉就好，沒有到頂級美味，就是還可以\n\n其他很普通，看似滷的很入味但鴨蛋、豆腐一切開就看得出來真的是表面上色而已😂 …",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "米其林必比登推薦小吃，必吃香菇滷肉飯、瓜仔湯，滷蛋豆腐白菜滷也是必點，滷肉飯滷汁顏色深口味偏鹹，白飯粒粒分明口感不錯，滷鴨蛋非常夠味，店內很多外國人慕名而來。",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "進了華西街觀光夜市，跟著人走，跟著人排，就可以到米其林指南必比登推介的「小王煮瓜」。\n黑金滷肉飯賣相很好，深褐油亮。陳年滷汁鹹香甘醇，豬肉切丁香軟微 Q 又帶膠質的口感，搭配粒粒分明的米飯。激動的味蕾催促著「嘴巴挖土機」，一口接一口順順的吃下去。 …",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "擁有米～老字號的小王\n很多觀光客來吃！\n滷肉的話個人覺得比較偏沒有層次但是很入味",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "食物的顏色漂亮會讓人食慾大增，味道表面重口味，內部卻白而無入味，覺得失望！高麗菜是可以了",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "口味偏重，但好吃！\n每一道都滿喜歡，果然是名店！\n豆腐滷的很入味，滷肉飯和瓜仔肉清湯是招牌。",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "台味十足的滷肉飯！\n\n店是在華西街夜市裡面，正餐時間人潮多，可能都是需要等一下的。我是避開正餐時間來的。點了滷肉飯、筍絲、滷白菜、油豆腐、滷鴨蛋、瓜仔肉湯。 …",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "滷肉飯好吃但稍鹹，瓜仔肉湯鹹甜，坐在店內單人座雖然有冷氣但還是會熱。",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "餐點真的每一道都好吃\n魯肉飯  肥瘦剛剛好，而且切小塊感覺不會太油膩，可以吃辣的  記得加點辣增加口感（只會香不太會辣），豆腐滷的非常徹底，滷白菜也很好吃，另外清湯瓜仔肉真的是必點，看似很鹹但喝起來無比順口。 …",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "位於華西街夜市的必比登餐廳\n店內感覺感覺外國旅客\n點了香菇滷肉飯、滷肉飯、白菜滷、滷鴨蛋、油豆腐、高麗菜、清湯瓜仔肉 …",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "滷肉飯口味不重鹹搭配濃郁香菇威滿搭的。瓜仔肉羹湯也濃淡適中好喝。",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "小王煮瓜是台北萬華華西街夜市當中的一間知名小吃店，開業於1975年，迄今已有49年的歷史。2019-2021連續三年被米其林指南必比登推薦為必吃的夜市小吃之而聲名大噪。 …",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "認真真心推薦❤️\n非常好吃的控肉/肉燥飯💛\n筍絲白菜滷 滷蛋都超級讚 …",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "店內座位不少、裝潢簡單俐落、需要排隊。\n每一道菜都相當美味、價格親民！",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "🥢香菇滷肉飯 $75\n是來台北必吃的香菇滷肉飯，整碗吃光都不會膩，香菇多汁，放在滷肉飯裡真的是畫龍點睛。\n🥢清湯瓜仔肉 $70 …",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "滷肉飯不會死鹹滑順入味，飯粒略微偏硬些但不至於難咀嚼。\n地瓜葉有挑撿過幼嫩可口。\n焢肉軟爛肥肉不油膩，魚湯味鮮。",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "肉腥味很濃（控肉飯）\n咬一口整個想吐的感覺\n而且超貴（推薦一下、這麼可怕的味道，怎麼可以只有我吃到） …",
        "日期": "2 週前"
    },
    "評論 114": {
        "內容": "My favourite is Stewed Pork Rice. The skin is tender, the fat is juicy, and lean meat remains moist. From the slight saltiness of the dried prawn, the umami in the cabbage complements the stewed pork perfectly. NTW 95, value for money. 建議店家採納悠遊卡的付費方式。",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "非常適合喜歡吃重口味的人，肉燥飯跟滷白菜都很好吃且平價，重點是不用排隊，值得一訪！",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "不錯吃\n吃完嘴巴裡會黏黏的～滿滿的魯肉飯膠質 …",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "幾乎是小時候吃到大，從他還是一代店舊舊不起眼的一家店的時候老爸就帶我來吃！現在更新成二代店，店裡的服務更新了，還可以載具、電子支付。人潮也變得超級超級多了，現在都要排隊，雖然排的時間算快。\n菜色蠻多，而且小小份的不會太貴！ …",
        "日期": "7 個月前"
    },
    "評論 118": {
        "內容": "是偏甜的滷肉飯 個人喜歡偏鹹口味\n不過它的飯我很喜歡~",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "滷肉飯的口味獨特，清湯瓜仔肉也是在這裡第一次吃到。連續多年必比登，可以一試。",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "這一家我是因為看了九妹來的，老實說我覺得滷肉飯偏油，醬汁給的少，如果沒有點湯類或是飲料的話，吃到一半會覺得口乾舌燥，瓜仔肉湯好喝，肉比較大塊又厚，實在。",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "因為在萬華上班的關係，我常去小王煮瓜吃飯，小王煮瓜是屬於醬油味較重的滷肉飯，包含瓜仔肉湯也是，通常我會點一個小碗的滷肉飯、一盤地瓜葉、一顆鴨蛋、一碗瓜仔肉湯就非常的飽足，若是跟朋友一起來，能點的東西就更多了，蒜泥雞、筍絲、白菜滷跟滷白豆腐或是三角油豆腐，都可以輪著吃一遍。 …",
        "日期": "6 個月前"
    },
    "評論 122": {
        "內容": "滷肉飯的味道不知道為什麼有一種燒焦味很苦，滷白菜很鹹，滷豆腐也是有一種苦味，以前不是這樣的",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "／魯肉飯\n飯好吃，魯肉的顏色看起來黑的很厲害，但整體吃起來就是少一種味道，整個很死鹹最後很膩，邊吃邊懷念金仙滷肉飯的香 …",
        "日期": "6 個月前"
    },
    "評論 124": {
        "內容": "很讚耶！！！ 果然畢比登！！！\n\n滷肉飯有靈魂，放進嘴裡無法開口說話，而且小菜每一道都好吃！",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "超級推香菇滷肉飯，完全不會死鹹油膩，香菇的味道很香\n（一定要配白菜滷～",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "滷肉飯偏鹹屬於重口味，米飯不好吃這部分就比較遺憾，滷豆腐看似入味卻沒味道，筍絲中規中矩。\n滷白菜蠻不錯的，這個推薦可以與滷肉飯一起吃，清湯瓜仔肉喝起來像普通的醬油湯帶點胡椒味。\n整體菜都偏油口味中規中矩，三重今大還是最好吃的！",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "小王煮瓜以瓜仔湯肉羹起家，但今天的肉羹完全不行，豬肉煮的太柴、筋又多，太白粉沾得太厚了。\n\n滷肉飯不錯，飯米軟硬適中，滷肉的豬肉半肥半瘦。 …",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "這家跟金峰滷肉飯的際遇類似，一方面都是觀光客專屬的店，一方面都是兩極化的評價。他家自從改名為小王煮瓜之後，似乎就像變形金鋼一樣，瞬間竄紅，很不可思議。\n\n我始終認為，一流的滷肉飯，只須少許的澆汁，就能活化整碗飯。然而，他家的滷肉飯蓋滿肉燥，我卻沒吃出啥名堂，不知道那些觀光客為何叫好？ …",
        "日期": "9 個月前"
    },
    "評論 129": {
        "內容": "當時看到照片就存入收藏名單\n\n難得有機會到萬華 …",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "這家店整體偏鹹不錯，但真的鮮香好吃。\n\n關於滷肉飯的部分，如果怕滷肉飯太鹹，可以考慮香菇滷肉飯。 …",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "滷肉飯水準之上，沒有到驚艷。\n滷鴨蛋滷過久，稍嫌硬。\n高麗菜調味不錯，以價格來看份量也足夠。\n瓜仔肉湯的瓜仔肉份量滿多，湯涼了後有點鹹。",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "好久沒吃小王了，今天終於喝到鮮魚湯，新鮮清爽無腥味，魚肉咬起來属于有點韌性那種不是個人喜歡的軟嫩肉質，控肉飯好像110覺得略小碗，但香菇滷肉飯還是很美味😋👍\n.........,.....................................\n今天再度來萬華等人，中午順便來吃有名的小王煮瓜，每道都很入味，高麗菜清甜爽口，辣椒也很好吃😳下次要再來小王試試看控肉飯和鮮魚湯😃 …",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "位於華西街夜市，用餐人多，尤其觀光客按圖索驥，西方人士、韓國、香港等遊客特別來用餐．出餐速度快，點完餐結好帳餐點已經在桌上，傳統滷肉飯配上滷鴨蛋，經典口味，滷白菜很入味，瓜子肉湯清甜，不過瓜子味道比起以前好像淡了．整體評價美味實惠．",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "雖然排隊但也很快\n上菜速度也快\n點的控肉以為是入口即化的 …",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "滷肉飯鹹甜不膩，滷肉入口即化。大推清湯瓜仔肉，從沒喝過這樣的味道，很有特色，湯喝完可續。大推滷白菜，名列心中滷白菜前幾名",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "必比登推薦滷肉飯名店，就位在華西街夜市的攤位中。香菇魯肉飯的滷肉澆頭真的很香~引人食慾，並有入口即化的口感，但加上香菇片後，反而香味沒那麼突出了...有點可惜。瓜仔肉湯就醬油湯加赤肉條，沒啥蔭瓜味且湯也不熱，喝起來有點食不知味。其他的小菜表現普普，若下回要再來，應該只有滷肉飯能吸引我了吧。",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "小王煮瓜，仿佛是必比登滷肉飯界的代名詞。由於不常來萬華，所以只好到這種名店吃晚餐，比較不雷。飯一端上來，可以說是黑金滷汁讓肥肉深不見底，而黑亮滷汁裹著的是略硬的白飯，鹹香撲鼻，相當下飯。滷豆腐一樣幽黑烤色，也一樣入味。瓜子肉湯的味道超棒，很像小時候味全花瓜倒進香菇雞湯的感覺，濃郁好喝，肉塊也相當甜美，個人覺得湯的味道確實勝過滷肉飯，果然名店無誤，而且還很平價大眾。",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "小王的滷肉飯，醬色很夠，但真的偏鹹，吃起來就是醬油味，帶著淡淡的胡椒味(略淡)。\n\n一次吃大碗太多，會膩。",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "2024/02到訪\n\n週末中午到達，看到排隊人潮想說會等很久。不過翻桌速度還蠻快的，大概排了十幾分鐘。 …",
        "日期": "10 個月前"
    },
    "評論 140": {
        "內容": "整體來說，我覺得滷肉飯被拱太高了，就是一碗好吃的滷肉飯，可是有點鹹，其他都還不錯吃❗️\n（我平常是吃重口味喔😂） …",
        "日期": "9 個月前"
    },
    "評論 141": {
        "內容": "滷肉飯好吃不油膩，高麗菜輕爽好吃\n豆腐軟綿鴨蛋Q彈，排隊人多，但動作迅速\n值得一嚐",
        "日期": "2 個月前"
    },
    "評論 142": {
        "內容": "說不上好吃～ 接近難吃！\n\n滷肉飯沒有滷肉的香味 …",
        "日期": "5 個月前"
    },
    "評論 143": {
        "內容": "慕名而來，魯肉飯和瓜仔肉湯這2樣還算好吃，其他就還好.\n單點的魯控肉腥味很重，我嚇到了，直接吐出來，食物味道已經很重了，還壓不過去！\n應該只是個案吧.畢竟那麽有名.",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "內用：\n要先找好位子，才能填桌號。 …",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "生意很好，週末下午去用餐，沒有等很久就入座了，很容易併桌。\n東西都很好吃，不會太鹹，味道真的不錯，除了滷豆腐可以在入味一些。\n上餐速度很快，會回訪以及帶人來吃的店。",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "人太多的話就去吃旁邊阿義\n各有千秋 都好吃",
        "日期": "1 週前"
    },
    "評論 147": {
        "內容": "滷肉飯夠味\n配上滿滿的香菇更是一絕\n清湯瓜仔肉湯必吃 …",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "香菇滷肉飯香菇很香整體不會太鹹\n如果喜歡肥肥滷肉飯的不要點有香菇的\n滷白菜、地瓜葉都很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 149": {
        "內容": "排隊的人潮很多但是翻桌率很快不會等太久！滷肉飯是會黏黏的口感，喜歡的人會一口接一口，真的很讚～觀光客滿多的",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "控肉飯，滷肉飯好吃，所有小菜都很入味尤其滷蛋，瓜瓜湯我覺得太甜了點，下次試試鮮魚湯看看。",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "用餐環境舒適乾淨，冷氣非常非常的涼，\n大熱天在裡面用餐很舒服， …",
        "日期": "6 個月前"
    },
    "評論 152": {
        "內容": "身為台北人第一次吃！排隊付錢時看著那鍋黑金，香味飄來，完全忍不住想再吃一碗。\n\n推薦滷肉飯、滷豆腐，滷蛋，簡單幾樣就可滿足，建議別吃太飽，這樣才能吃其他的萬華美食。",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "陪女兒做完健檢，本來約定好中午吃大餐，因健檢中心附午餐而作罷，因此，只我一個人吃的話，就吃小吃吧！就近找了一間米其林、必比登名店-小王煮瓜用餐，小王煮瓜店開在華西街夜市裡，我們開車至附近，很幸運找到一個尚有車位的停車場，兩人邊走邊聊天，我憶及當年常開車載母親來萬華，向中盤商購買女裝回去賣的情景，這裡的街道景觀變化不大，我們走到了小王煮瓜，看到常常排隊人龍，不敢猶豫觀望，立刻加入排隊行列，沒幾分鐘光景，往後一看，隊伍更長了，所幸大家用餐效率頗快，我們等不到十分鐘就入座，因女兒已 …",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "滷汁色澤深但甘甜不死鹹～鴨蛋🥚超入味，滷肉飯是Q彈肥肉型，配飯超好吃。香菇滷肉飯的香菇🍄‍🟫是新鮮香菇，控肉🥩更是一絕，肥肉黏口不膩、瘦肉不柴好入口～連阿公阿媽都愛吃那種～豆腐類也很嫩很好吃😋。清湯瓜仔肉的肉塊是原肉塊裹薄粉去煮的，吃得到肉的甜度～總之每樣都好好吃🤤，真的！\n服務氣氛給3興是因為就小吃店，半自助，所以不以服務氣氛為主。 …",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "Hi大家，對華西街印象來這裡就是要吃蛇湯，但這次是為了米其林推薦美食-小王煮瓜而來，中午時段過來遠遠就看到大排長龍的人潮，不過翻桌率蠻快的，實際排隊不會很久，如果是坐外面的話速度會比較快，這次主要點了香菇滷肉飯、滷肉飯跟清湯瓜仔肉。 …",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "這家上菜速度👉是有快\n\n但吃過後，真心覺得實在是👉有夠不行 …",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "店內環境舒服，可line pay ，有載具發票。內用、外帶的菜單內容不同。看到外帶便當配菜有油豆腐、鴨蛋跟高麗菜，若想吃小菜買外帶便當蠻划算的。\n\n📍香菇滷肉飯：比較像滷肉飯加香菇片，對重口味來說，滷肉飯醬偏少，倒是香菇特別很多汁。 …",
        "日期": "2 個月前"
    },
    "評論 158": {
        "內容": "同事說這家很厲害，所以點外送。\n價格上不算便宜實惠，或許成本用在肉眼看不見，要用心體會之處。\n放了一個小時才有時間吃，所以體會謹供參考，要先特別聲明。 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "米其林推薦來摘星\n滷肉飯看著店員撈起魯很久的肉燥，一口吃下去果然跟我想的一樣，好吃.\n控肉魯的很軟，筷子一夾就斷了，不卡牙縫. …",
        "日期": "7 個月前"
    },
    "評論 160": {
        "內容": "慕名而來 ！人真的好多😂\n但幸好位子多、翻桌率快、有冷氣就是正義！\n香菇滷肉飯好吃，但如果可以再乾一點更好！\n瓜子肉湯清甜且沒有罐頭的怪瓜味，推薦給不敢吃䕃瓜的人～ …",
        "日期": "3 個月前"
    },
    "評論 161": {
        "內容": "魯肉飯（小）$35\n清湯瓜仔肉$70\n筍絲$35 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "以滷肉飯來說，外表很有焦糖色澤但是吃起來卻沒有鹹香味，有點不太明白，不過味道本來就各有所好，可能只是我不喜歡。 …",
        "日期": "4 天前"
    },
    "評論 163": {
        "內容": "滷肉控肉和滷蛋等的滷製品顏色讓人垂涎欲滴，用老抽滷上色所以吃起來不會像眼中看到的那麼鹹，口味適中，不過滷蛋只是上了較深的色，並沒有很夠味，滷肉的話味道跟我們新莊的魯肉發接近，因為吃習慣了魯肉發所以小王的魯肉飯並沒讓我太過驚艷，整體來說我是不太會再專程排隊了",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "2024/8/24我是道地台北人，吃了超多的滷肉飯，這家的滷肉飯吃了會口渴不建議吃，滷蛋太鹹裡面也沒入味難吃、炸豆腐太鹹、滷豆腐外表好看裡面沒味道失敗。這大概是我吃過無數滷肉飯最難吃的店家，吃完很口渴😓\n服務人員態度這麼差還可以獲得米其林？ …",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "10:00來用餐尚不用排隊，翻桌率很快，控肉、魯肉都很厲害，魯得很軟爛，蒜泥雞、魯豆腐也不錯，魯白菜跟魯蛋普普，瓜子肉湯徧鹹",
        "日期": "6 個月前"
    },
    "評論 166": {
        "內容": "店內若坐入口處，音樂聲大有點吵雜，。吃了控肉$75：本來覺得有點貴，實際上菜發現肉厚，量不算少，滷汁有點鹹但香，滷肉飯用這滷汁應該很下飯。可惜肉不算軟嫩，大體上來說不錯吃。\n筍絲$35是嫩的，滷汁也不錯，量算一般不算多。",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "2024/05/05\n之前來了兩次，都大排長龍，就沒有排隊吃飯。\n今天很幸運沒啥人排隊，一下就安排座位了✌️ …",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "滷肉飯好吃.肉羹瓜子肉湯還算不錯吃.湯稍嫌鹹了些.滷豆腐沒啥味道.但豆腐顏色偏深醬油色.\n雞肉也可惜了.白切上面淋蒜蓉醬油\n也是沒啥味道耶\n●回訪機率應該是難囉…",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "小王煮瓜算是台北必吃滷肉飯的店家之一，內用與外帶的單號要記得分開寫，內用需要自己找位子坐。\n店門口外面有一個類似餐車的擺設，非常的復古，也用了食物的模型，讓觀光客或是第一次來吃小王煮瓜的客人參考。 …",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "華西街有名米其林推薦小王煮瓜\n有名的滷肉飯色澤黑亮賣相佳\n我個人感受：口味我不是特別喜歡不難吃但也不到驚艷，滷肉和飯感覺沒有融合在一起，香菇、油豆腐味道沒有滷進去，吃過一次不會想要特地再來吃\n環境跟華西街其他店家比起來舒適不少，店貓很乖很古錐，店內桌面偏小，碗盤和筷子等餐具使用起來覺得不就手，桌面清理擦完還是濕濕的…，這些小細節覺得可以再改善",
        "日期": "5 個月前"
    },
    "評論 171": {
        "內容": "平日中午來用餐\n店內客人還是很多\n環境很明亮座位不會太擠 …",
        "日期": "2 個月前"
    },
    "評論 172": {
        "內容": "衝著米其林得獎來的，點了滷肉飯、白菜滷、瓜子肉湯，滷肉飯顏色很深，但不會很鹹，只是味道差強人意，瓜子肉湯也沒有很特別，白菜滷倒是很脆口，整體來說算普通，有點小失望",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "不用想太多，全部點一輪就對了（大笑）。\n\n老王煮瓜的黑金魯肉飯跟其他名店的最大不同就是黑嚕嚕，甜味稍微少了點，但入口後散發出的鹹香味平衡了一切，米飯飽滿，滷汁不多不少剛剛好，很推薦。 …",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "看到網路上說是台北最好吃的滷肉飯所以經過時來吃\n\n說實話 吃完很生氣 …",
        "日期": "3 天前"
    },
    "評論 175": {
        "內容": "名過其實的感覺，觀光地區的價位，CP值很低，唯一印象就是鹹！鹹！鹹！很鹹的湯，很鹹很膩的魯肉飯，油豆腐皮厚到顏色死黑，但是完全沒有入味，人多擠來擠去又很吵的用餐環境，觀光客及重口味的專屬店家！",
        "日期": "11 個月前"
    },
    "評論 176": {
        "內容": "興高采烈的去外帶買回家享用，結果服務人員少給了清湯瓜子肉，回到家急忙打電話反映，結果電話打了5通都沒人接，餐廳的管理看來已經有問題了，餐飲再美味也不會想再去了，只能自認倒霉沒在現場檢查",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "吃好幾次了\n第一次週末來\n還是人滿為患 …",
        "日期": "9 個月前"
    },
    "評論 178": {
        "內容": "📍環境及服務（有店貓）\n位於華西街內少數乾淨且燈光明亮的店家，座位數量非常多，店外也有幾桌可選擇。生意太好，服務生忙著送餐，也會在客人離開後盡快來收拾、整理，只是沒時間招呼，略顯可惜。內有提供洗手間，非常乾淨也有洗手乳，個人覺得很貼心。 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "醬油色濃郁，口味偏鹹，味道尚可但不會吸引到讓我再訪的程度",
        "日期": "6 個月前"
    },
    "評論 180": {
        "內容": "還算不錯吃，湯也很好喝，可惜的是份量稍微少了一點，可以不用點到香菇滷肉飯，因為香菇沒什麼特別的味道",
        "日期": "7 個月前"
    },
    "評論 181": {
        "內容": "如果可以的話我可能會給它 4.5 顆星。食物很好，但給它米其林推薦我認為有點言過其實了。我去的時候排了很長的隊，但隊伍很快就下去了，所以不要因為排隊而受傷。鴨蛋和紅燒肉不錯，但並不令人驚嘆。豬絞肉湯其實很不錯。您還必須坐在狹窄的空間中並與其他人共用桌子。食物出來的速度超快。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "台北最好的紅燒肉之一。連續四年獲得米其林必比登美食家稱號。憑藉他們40年的老食譜，享用五花肉飯和紅燒肉飯。肉超嫩。泡菜肉丸湯真舒服。可以跳過魚片湯，味道很混合，薑味十足。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "去過台北的朋友推薦這家餐廳。於是趁這個機會試試看。控肉飯味道還不錯，但我下次評論時更喜歡另一家餐廳一甲子。魚湯也還可以，但對我來說沒什麼好抱怨的。\n\n我的看法是，如果您還沒有嘗試過，請嘗試一次，但無需再來。 …",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "滷肉飯料是很足，但是滷味道不怎麼香，比較鹹，重黑醬油味多一些。有可能吃過某家台灣本地人推薦，很香很好吃的滷肉飯以後，你就會覺得這裡有點overrated 了。滷肉味感覺少了點什麼。雖然是Michelin 推薦來打個卡還是okay的囉。碎肉很軟嫩，值得一試。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "我是在晚餐時間去的，沒有等，可能是因為下雨天。餐廳的翻台率非常好，所以即使需要等待，我想也會很快消失。肉很嫩，兩個人都吃完了，包括多餘的肉。一定要吃高麗菜（只吃鹹肉的時候確實有必要）我本來不打算點高麗菜的，只是為了看看味道才點的。\n這是我們在去另一個地方之前經過的商店。 …",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "米其林推薦是有充分理由的！食物非常美味！紅燒肉品質非常高，排隊的速度很快。室內有很多座位，當我們在那裡時，座位系統效率很高！如果您在該地區，價格實惠且值得停下來！",
        "日期": "1 週前"
    },
    "評論 187": {
        "內容": "我來過這家餐廳兩次，最後決定分享我的想法。這是一家米其林星級餐廳，這也解釋了午餐高峰時段排隊的原因。不過我覺得正宗的蘑菇滷肉飯就很一般了。這是一道常見的台灣菜，幾乎在任何地方都可以找到，但這裡的味道相當平淡，缺乏令人驚嘆的因素。排骨湯還不錯，但紅燒筍和白菜也很一般。有趣的是，我認為相較之下，提供類似食物的鄰近餐廳會更好。也就是說，餐廳確實提供了乾淨舒適的用餐氛圍。",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "點餐很容易，找到餐桌也很容易，食物也很棒。\n\n花了NT730吃了5+1的兒童早餐，吃得很豐盛。食物燉得很好，肉很嫩，脂肪很軟。它的調味恰到好處，因此您可以品嚐到原始食材的味道。 …",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "給初次來訪者的提示！\n1. 等待後，輪到您時，在店外的訂單上查看您想要的食物。\n2. 拿著您的訂單，去找一個空位。 …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "如果你喜歡滷肉飯，我強烈推薦這個地方。\n\n我們在酒店吃過早餐後就來探索這個地方。我們點了魯肉飯、焢肉飯、筍絲，都很喜歡。服務非常快。我懷疑如果你在午餐/晚餐時間來的話可能會排隊。 …",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "沒有排太久的隊，很快就有了一張桌子。食物很快就來了。但味道偏甜，肉卻偏油。氣氛整體很熱，地板油膩，桌子油膩。",
        "日期": "2 週前"
    },
    "評論 192": {
        "內容": "以價廉物美的豬肉飯（甜燜肉片）而聞名。\n令人驚訝的是，它並不油膩，吃完後也不會讓你的胃感到沉重。\n即使很大，也只是比普通碗多一點點，所以吃起來很方便。 …",
        "日期": "1 週前"
    },
    "評論 193": {
        "內容": "食物很棒，一定要嚐嚐燉牛肉飯，我覺得比剁碎的更好吃。\n點餐流程不是那麼簡單，需要在入口處拿點單自己算。\n令我驚訝的是，連台灣當地有名的餐廳都不接受信用卡，所以請記得帶現金。",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "剛好經過這家餐廳，所以決定嘗試一下，結果是一個驚喜！我點了香菇滷肉飯、野生秋刀魚和瘦肉湯。\n\n紅燒肉飯棒極了，豬肉嫩滑，味道鮮美，與香噴噴的米飯搭配得恰到好處。甜味和鹹味的平衡恰到好處，完全沒有豬肉味。 …",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "這裡的一切都很美味！滷肉飯、炸豆腐和滷鴨蛋達到了完美的平衡，不太鹹也不太甜。將它們與辣椒油搭配會增添美妙的感覺。我最喜歡的是泡菜蒸肉末。清湯是搭配豐富菜餚的絕佳搭配。 …",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "周圍最好的紅燒肉飯之一。肉咬下去就融化了，肉汁的味道很好。點餐時填寫點單，黃色為外賣，白色為堂食。",
        "日期": "2 週前"
    },
    "評論 197": {
        "內容": "當我9點30分前到達準備排隊等候時，餐廳已經空了，有幾個顧客正在吃飯。它位於購物區，所以位置很好。\n我在外面留下的一張白色的堂食紙上填寫了訂單，交給工作人員，在收銀台付款，然後坐下。 …",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "米其林指南當之無愧的得主。我們是來吃紅燒肉飯的，並沒有失望！\n\n這場秀的明星是服務員，他們有選擇地從隊伍中拉出隊伍以適應可用空間，從而使每張桌子都坐滿了。 …",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "看起來像是最近重新裝潢過的。店裡很乾淨，食物也很美味。這家餐廳是當地人經常光顧的地方。我覺得吃東坡肉蓋飯根本不用去其他地方排隊！",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "店裡很乾淨，食物也很美味。\n上次旅行吃的第一餐很美味。\n我來這裡是因為我正在排隊等待回訪。\n可口的。絕對願意再光臨。強烈推薦",
        "日期": "1 週前"
    },
    "評論 201": {
        "內容": "這是我想嘗試一次的香菇鮭魚飯。米飯上面放了香菇，上面撒了豬肉，香菇味道淡，顏色淺，香。\n清塘冬瓜肉是豬肉餃子還是冬瓜？這是一道醃製湯，甜瓜的口感很美味。",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "前往台灣台北\n這是我停下來吃第一餐的地方。 …",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "店面很大。但排隊太擠了，等不及，就買了外賣，去車站吃，直接插隊買了，切碎裝在紙碗裡。那你就可以做到555我們只是想嚐嚐，所以我們只花了 35 美元點了一小杯。",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "當我們在工作日的午餐時間順便拜訪時，整個商店都擠滿了顧客。有很多人在等座位，食物很美味，但不是你嚐過之後就想吃的東西。食物仍然讓等待時間和外面的座位值得，但我下次來的時候可以跳過這些，因為我已經嚐過一次了。離龍山寺很近",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "超有名的店。這裡總是很擁擠。\n\n店內感覺有點局促，但乾淨明亮。 …",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "在小王煮瓜，我點了紅燒肉飯便當，NT85，裡面有滷蛋、白菜和豆腐。還買了一份小紅燒肉飯NT35，小白菜NT35，小豆腐NT15。食物的味道真的很好——肉湯很鮮美，和米飯搭配得很好，雖然吃完後我有點口渴，哈哈。絕對是我迄今為止嘗試過的最好的之一！ …",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "我去過台灣兩次，這兩次都是我吃的第一道菜。我第一次去的時候是下午2點左右，所以等了一會兒，但這次我大約在3點30分到達的，馬上就坐下了。東坡肉煮得很軟，用湯匙就能輕鬆切開。這是韓國人很難不喜歡的味道。然而，當我摸到碗裡看看裡面有沒有液體時，我的手變得黏黏的。",
        "日期": "3 週前"
    },
    "評論 208": {
        "內容": "如果您想以合理的價格嘗試紅燒肉飯，請嘗試這個地方。\n\n這個地方位於夜市內，但白天開放。我們打了一輛計程車，計程車司機把我們送到了夜市的入口處。步行不遠就進去了。 …",
        "日期": "5 個月前"
    },
    "評論 209": {
        "內容": "這是一家在古老的商業街中脫穎而出的現代化商店。我星期六早上10點左右去那裡吃早餐，那裡擠滿了許多顧客。 …",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "米其林圍脖榮獲紅燒肉飯。豬油在口中融化，配上熱米飯和粘稠的肉汁，好吃！紅燒鴨蛋和豆腐也很棒。還點了蒸豬肉湯。 🍚🐷🥚🥗👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "我來到這家餐廳是因為我的導遊推薦了它。\n我是7:30左右去的，大概有10個隊在等。我等了大約20分鐘才進去。\n1. 如果要在裡面吃飯，請使用白色紙；如果要取出食物，請使用黃色紙。 …",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "[2024.6]\n這家位於華西街旅遊夜市的豬肉餐廳已經營業了40多年，並榮獲必比登推介。店內乾淨整潔，進店吃飯的訂單就放在入口右側，進店時手拿紅筆，告訴店員你們一行有多少人，並在空位上坐下。確認好想吃的東西後，交給工作人員，他們很快就會送上來。 …",
        "日期": "6 個月前"
    },
    "評論 213": {
        "內容": "當韓國人來的時候，給他們看你的照片，他們就會給你。\n店裡很寬敞，我是晚上很早就來的，馬上下單，3分鐘內食物就出來了。 …",
        "日期": "4 天前"
    },
    "評論 214": {
        "內容": "份量很小，所以不用擔心點多種菜色。當地人很多，坐在我旁邊的當地人推薦了兩個菜單項，有肉和米飯。當我嘗試的時候，我印象最深刻的是米飯和切碎的貝殼和肉以及黃瓜湯（？）。與顏色相比，香料並不濃鬱，而且清淡，很容易吃。",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "他們提供很棒的Lu Roy Fan，特別是蘑菇。我們都非常喜歡它！湯也很美味。天氣炎熱的時候，這裡絕對是個吃午餐的好地方！舒適與美味的結合。強烈推薦。",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "人氣紅燒肉蓋飯店一大早去的，人還不是很多。食品訂單可以在店面領取。如果桌子有空，您可以立即進入。先在前面寫好桌號付款。\n食物上得很快，紅燒肉又嫩又香，但你真正應該點的是雞肉。淋上水，豆醬鹹甜可口。",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "位於華西街夜市拱廊後面的餐廳。\n連續四年榮獲米其林必比登推介。 …",
        "日期": "6 個月前"
    },
    "評論 218": {
        "內容": "雖然在市場裡面，但是乾淨寬敞。我是平日11:30左右去的，座位還算充足，但是到了12:00就幾乎滿了。我想很多當地人也來這裡。\n五花肉蓋飯很好吃。肉末蓋飯肉很少，油脂很多，有點油膩。我們加了一小塊五花肉就吃了。沒關係，因為我點的是高麗菜。炒地瓜葉炸得軟軟的，沒有加調味料所以不知道味道如何。看來白菜比較好。 …",
        "日期": "7 個月前"
    },
    "評論 219": {
        "內容": "來台灣，王氏兄弟是必去的地方。招牌菜有紅燒肉飯和豬肉湯，每桌都會點。我覺得紅燒肉飯特別好吃，肉質細嫩，味道鮮美。然而，在這次參觀中，卻發生了一件意外的事情：旁邊桌子上的一名男工作人員在打掃衛生時，不小心把湯灑在了我的手臂上，弄髒了我的衣服。明白這是意外，我原諒了他。",
        "日期": "4 個月前"
    },
    "評論 220": {
        "內容": "項目 - 肉餅+炒菜+水煮蛋+豬肉湯\n1. 魯肉飯 - 台灣人喜歡的一種米飯菜餚，將用醬油醃製的小塊豬肉放在白米飯上。我在很多地方都嘗試過，但這家餐廳的調味料非常美味。\n2.炒青菜（地瓜葉+竹筍+高麗菜葉）－炒愛茶味道和其他地方差不多…但還是很好吃。 …",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "早點到達，這樣就不用排隊了。付款前一定要帶水或從冰箱拿一瓶水。我喜歡他們在每張桌子上提供的小瓶辣椒醬/醬汁。這種醬汁（不管它是什麼）令人難以置信，可以提升紅燒肉的味道。來台北一定要試試看。",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "我正在尋找一家美味的餐廳，提供我去台灣時總是吃的最喜歡的豬肉飯，然後我去了這家餐廳。位置離龍山寺比較近，但是我覺得最好坐公車前往。我是星期六11點30分左右去的，幾乎已經滿了。然而，這家商店的縱向長度比我想像的要長，而且比我想像的還要大，所以我馬上就被引導了。\n味道很濃，而且不含八角，是我喜歡的，但我覺得有點油膩。我的同伴抱怨胃灼熱。",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "泡菜肉末、香菇扣肉飯、扣白菜、扣五花肉、扣鴨蛋。滷飯非常好吃，如果你喜歡喝湯，我建議你點他們的肉末泡菜湯。  五花肉是必點的，因為肉和脂肪在你的嘴裡完全溶解了。",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "下午 2 點後我停下來吃午餐。\n儘管如此，還是很擁擠，感覺這是一家很有名的商店。\n我從外面拿了訂單和筆，在店內找了個座位。寫下您的訂單和桌號，然後前往收銀台。如果您付款並在座位上等候，您的票就會送到您的手中。 …",
        "日期": "3 個月前"
    },
    "評論 225": {
        "內容": "這些非常實惠而且非常好。食物出來得太快了！我們點了蘑菇紅燒肉飯，味道不錯，但我們無法真正品嚐豬肉的味道。蘑菇壓倒了豬肉。其他都很好，而且價格也很便宜！當您在台北時，絕對會推薦您嘗試。",
        "日期": "6 個月前"
    },
    "評論 226": {
        "內容": "這就是台北香味稍微深一點的華西街觀光夜市最有名的店嗎？\n\n就我個人而言，我對「香噴噴的燒肉飯」抱有很高的期望，這是我在其他地方從未見過的。 …",
        "日期": "6 個月前"
    },
    "評論 227": {
        "內容": "它的味道就像你選擇吃的食物。\n我點了不同的類型並嘗試了所有不同的口味。\n豬肉煮得太熟了，有點糊狀，喜歡吃的人應該點竹筍，鴨蛋感覺像紅燒醬油，我去那裡感受一下台灣用餐的氛圍。",
        "日期": "2 個月前"
    },
    "評論 228": {
        "內容": "吃紅燒肉的好地方。豬肉比其他店的要硬一些。找到桌位後先付款，記下桌號",
        "日期": "2 個月前"
    },
    "評論 229": {
        "內容": "滷肉飯、紅燒肉、紅燒蛋、紅燒豆腐。都很好吃。服務速度很快，因此即使需要排隊，您也不需要等待很長時間才能找到座位。建議共享，因為同一條街上還有很多其他食物可供選擇。",
        "日期": "4 個月前"
    },
    "評論 230": {
        "內容": "米其林必比登推廣餐廳。他們有一個很大的空調空間，有很多桌子。您將收到一個訂單簿，然後在櫃檯下訂單。他們之後提供食物。在那裡吃了晚餐，點了 3 道菜。明星菜肉碎飯很好吃！與我在台北嘗試過的其他產品相比，它具有額外的“魅力”",
        "日期": "2 個月前"
    },
    "評論 231": {
        "內容": "滷肉飯，滷味，魚湯都很好吃。有空調不會熱，價格也便宜。",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "這家餐廳以東坡肉蓋飯而聞名。但也僅此而已。紅燒秋刀魚……這太瘋狂了。是用東坡肉醬做的。東坡肉好吃，那醬秋刀魚呢？哇……太好吃了。\n早上去的時候，沒什麼人，還不錯。地點有點模糊，但…這個地方值得搭乘 Uber 前往。\n我谷歌了一下，以為離西門町很近，就步行過去，結果發現還蠻遠的……一個人的話可以步行。如果你是團體的話，Uber 似乎更便宜。",
        "日期": "4 個月前"
    },
    "評論 233": {
        "內容": "我去吃東坡肉飯。\n最好吃的是孔肉盤（東坡肉）\n其他的都soso~ …",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "我們在入口處收到了一份訂單和菜單，每個人都坐在了可用的座位上。\n在訂單上填寫您的座位號碼和訂單數量，帶到入口旁的收銀台，並提前付款。\n許多店員結帳後，食物就立即送來了。 …",
        "日期": "3 個月前"
    },
    "評論 235": {
        "內容": "2024. 08 重訪\n一年後，我再次回到台北。我點了滷肉飯、空腿飯、滷鴨蛋、蒜泥雞。如果你來台北的話，我推薦吃這裡的樓肉盤和空樓。我吃了一頓美餐。\n味道還是一樣。 …",
        "日期": "3 個月前"
    },
    "評論 236": {
        "內容": "台北市最好的滷肉飯之一。豬肉較肥或更油，但與米飯非常搭配。配菜如炒蔬菜真的很甜很好吃。",
        "日期": "1 個月前"
    },
    "評論 237": {
        "內容": "很棒的招牌菜，現在非常忙，準備與其他人拼桌，質地和配菜都很好，但比競爭對手貴一點，這個地方真的很出色，需要排隊。",
        "日期": "2 週前"
    },
    "評論 238": {
        "內容": "不要吃五花肉飯。就去吃肉末飯吧。豆腐也很棒，你也可以從冰箱裡取出非常清爽的甜柚子汁來去除油脂。\n\n完全值得。",
        "日期": "2 個月前"
    },
    "評論 239": {
        "內容": "其特點是黑燜肉飯。很美味。",
        "日期": "2 週前"
    },
    "評論 240": {
        "內容": "我喜歡這裡的五花肉。氣氛很冷，很擁擠，但組織得很好。他們上菜很快，但大多不會說英語，需要谷歌翻譯，但效果很好。我覺得醬汁和米飯不相配。其他的都很好嘗試。",
        "日期": "6 個月前"
    },
    "評論 241": {
        "內容": "美麗的內部。\n既然去了，就點了最貴的菜－湘潭肉飯（115元）。\n這是一份豪華的菜單，有大塊肉、香菇和一點肉末。 …",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "顧客很多，但是上菜速度很快。",
        "日期": "4 天前"
    },
    "評論 243": {
        "內容": "第一次來這裡，光看櫃檯上的高湯和紅燒肉，就覺得很餓了。  喜歡加蘑菇的紅燒肉食譜。如果不節省一部分胃去吃其他美味的台灣食物的話還可以吃更多😜價格也很好，物有所值。 …",
        "日期": "9 個月前"
    },
    "評論 244": {
        "內容": "首先，最具代表性的菜滷肉飯，不是豬蹄，而是豬蹄皮切成很小塊的蓋飯，所以幾乎沒有肉的質感。\n如果你想吃肉，我覺得江流潘會不錯。\n整體而言，即使是昂貴的菜單項目也不到140韓元，所以價格並不算負擔。 …",
        "日期": "6 個月前"
    },
    "評論 245": {
        "內容": "在我看來，這是值得米其林星級的最佳小便宜餐廳之一。紅燒肉飯簡直融化在你的嘴裡，米飯很好吃，很有嚼勁，但味道卻令人難以置信。迄今為止我吃過的最好吃的紅燒肉飯。泡菜蒸肉末也是我吃過的最好吃的，清淡爽口但味道鮮美。肉質很好，不油膩，也不厚皮。建議至少點兩道菜。蒜醬煮雞做得很好，但對我來說太甜了。紅燒鴨蛋味道很好，紅燒白菜和炸豆腐我很喜歡，所以它們也值得嘗試。食物太好了，我不得不帶一些回來外帶。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "我在台灣旅行的最後一天來到這裡，因為我想吃一些美味的魯羅米。\n您可以檢查選單、付款，然後在座位上等候的系統。\n我很早就來吃午餐，但餐廳已經滿了，所以我在外面訂了一張桌子。 …",
        "日期": "6 個月前"
    },
    "評論 247": {
        "內容": "由於它的米其林星級名氣，在網路上聽說了這麼多年之後，終於嘗試了這個。它絕對沒有讓人失望。\n\n高峰時段會很忙，所以我建議你提前一個小時來這裡。拿到一張（白色）訂單紙，找到座位，填寫完畢，然後在櫃檯付款。食物會很快送達給您。 …",
        "日期": "8 個月前"
    },
    "評論 248": {
        "內容": "台北最好的發現、最好的食物之一！您一定要把這個納入您的台北之旅行程中！必須點的食物非常好！這個地方就在花西街的盡頭，那裡賣蛇肉湯和按摩。還有著名的艋甲夜市。要去的車站是龍山寺。 …",
        "日期": "6 個月前"
    },
    "評論 249": {
        "內容": "位於花西集市場的鹿肉盤特色餐廳。感覺就像是米其林指南評選的河東館，在當地遊客中很有名，所以顧客很多。一個基本的滷肉鍋和一個上面放有全五花肉的空撈鍋。我點了紅燒豆腐和炒地瓜筍。不知道為什麼，滷肉飯的味道有點像黑豆調味，而孔肉飯的味道卻更像是用醬油燉煮的。肉真的很軟，醬汁浸泡在米飯裡，有人會說這不好吃嗎？看著那巨大的燉盤，我想，無論什麼食材，只要用那個醬汁來燉，都會很美味。我也很喜歡炒地瓜苗，軟嫩的，蠔油的味道很濃鬱。",
        "日期": "9 個月前"
    },
    "評論 250": {
        "內容": "就我個人而言，我真的很喜歡這個地方，但我的妻子說它不太好。因為有脂肪所以很油膩，但如果你喜歡肉脂肪的油膩感，這可能是最好的餐廳。我建議多點高麗菜。對一個成年男人來說，這個量太少了！",
        "日期": "7 個月前"
    },
    "評論 251": {
        "內容": "這裡的一切都非常好，不負眾望。\n豬肉飯很豐富而且紮實。\n五花肉放在一邊，可以吃到所有東西。 …",
        "日期": "8 個月前"
    },
    "評論 252": {
        "內容": "這間\"小王煮瓜\"創始於1975年,在還來獲得米其林之前,已獲得很多電視,雜誌,報章，名人和youtuber 推薦了。而廣為人知的是這裡的\"黑金滷肉飯\"和\"清湯瓜仔肉\"\n點了份\"黑金滷肉飯\",\"焢肉\"和\"清湯瓜仔肉\"。 …",
        "日期": "8 個月前"
    },
    "評論 253": {
        "內容": "下午人還蠻多的。食物很好而且不貴。值得專程去嚐嚐店裡的滷菜。對於孩子來說不太有利，因為商店裡的座位空間彼此非常接近。",
        "日期": "1 個月前"
    },
    "評論 254": {
        "內容": "我去了這家餐廳是因為《今日報》的老闆推薦了它。\n最重要的是，在熱得要死的市場裡，打開室內空調真是太好了。\n餐廳座位很多，都是當地人。 …",
        "日期": "6 個月前"
    },
    "評論 255": {
        "內容": "不得不說這個比G-ma的肉末蓋飯還要好吃。  該場地位於最受歡迎的夜市之一，非常受歡迎。  最好在工作日去，以避免排長隊。",
        "日期": "2 個月前"
    },
    "評論 256": {
        "內容": "早上十點不到過來，裡面差不多坐滿了。自行在門口拿菜單點菜，然後去前台點單買單。\n很快就上菜了，主要就是滷肉飯 控肉飯和湯。\n飯不夠吃可以單獨加白飯，魚湯的薑味比較濃。\n單點了個控肉，稍微有點膩。兩個人吃了不到500。",
        "日期": "8 個月前"
    },
    "評論 257": {
        "內容": "哇這麼好吃又這麼便宜\n即使需要等待，也很快就會用完，所以請稍等。\n豬肉太軟了，一塌糊塗。\n我推薦燉豬肉。",
        "日期": "3 個月前"
    },
    "評論 258": {
        "內容": "這是唯一有香菇豬肉飯的地方。吃起來方便又美味，沒有八角的味道。\n煮鴨蛋也很好吃。\n在白色訂購單上填寫所需數量（正數字母），前往店內的餐桌，寫下桌號，然後在收銀台提前訂購。",
        "日期": "6 個月前"
    },
    "評論 259": {
        "內容": "該店位於距離龍山寺站僅幾步之遙的商店街。\n我很快就到了！我明白。\n我點了豬肉飯（小）和韓國白菜。 …",
        "日期": "6 個月前"
    },
    "評論 260": {
        "內容": "一定要吃掉它。我推薦孔柔飯。炒高麗菜也很好吃。所有的食物都很美味，但是魚湯的薑味太多了，所以我想我不會喜歡它。食物很便宜，但味道很棒。在為期一周的旅行中，我訪問了兩次。",
        "日期": "6 個月前"
    },
    "評論 261": {
        "內容": "@ivy_choice 介紹一家台灣餐廳！\n-\n米其林精選豬肉蓋飯餐廳， …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "嘗試了蘑菇燉豬肉飯。燉得恰到好處的豬肉入口即化。\n泡菜湯蒸肉末非常推薦。非常甜、脆的泡菜和豬肉末。",
        "日期": "5 個月前"
    },
    "評論 263": {
        "內容": "自從我上次收到你的消息以來已經有一段時間了。豬肉飯中的香菇柔軟，味道溫和。豆腐是燉煮的，但最好是稍後再煮。午餐後這裡會變得非常擁擠，所以我建議早點到達。最近他們在機場開了店，不過總店的價格比較便宜。",
        "日期": "5 個月前"
    },
    "評論 264": {
        "內容": "龍山寺附近的鹵肉飯館。店前有一張白色的菜單，可以在店裡點餐。拿著帳單然後去找座位。將帳單連同付款一起發送。沒等多久就上菜了。\n- 整體來說味道還是不錯的。鹹、酸、不甜、不貴，一碗35元起，夠吃飽，也不算少。",
        "日期": "8 個月前"
    },
    "評論 265": {
        "內容": "提供英文菜單。像往常一樣，訂單會寫在訂單上，然後您可以使用該訂單在結帳時付款並將食物送到您的餐桌上。豬絞肉很好吃，牛肉湯很深很美味。其他優惠不值得。",
        "日期": "4 個月前"
    },
    "評論 266": {
        "內容": "如果你去台灣，王氏肉湯的五花肉飯是一定要嚐嚐的。位於華西街市場，距離龍山寺地鐵站僅幾步之遙。",
        "日期": "2 個月前"
    },
    "評論 267": {
        "內容": "確實非常擁擠。  與兩（2）年前相比，這裡有更多的遊客。\n隊伍移動得很快，下單付款後不到一分鐘菜餚就送來了。\n食物的味道是個人喜好問題，因此，我只想添加我最初的評論，即每道菜都有點甜。  再說一次，這是我，我的感受，YMMV。\n最後但並非最不重要的一點是，您無法擊敗價格。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "要在店內點餐，請從媽祖店前面拿一份白色菜單和一支原子筆來固定座位。接下來，在菜單上您想吃的菜的右側用正字母寫下桌號和菜餚數量。拿著菜單到入口附近的收銀台並提前付款。回到座位上稍等片刻，食物就到了。 …",
        "日期": "2 個月前"
    },
    "評論 269": {
        "內容": "東坡肉的口感很棒，但是醬油對我來說有點苦。如果調味料再甜一點的話我會更喜歡它，但就我個人而言，我有點失望。\n\n儘管如此，仍有許多顧客似乎很喜歡它，符合其他人的口味。 …",
        "日期": "7 個月前"
    },
    "評論 270": {
        "內容": "週末尖峰時段，排隊要等20多分鐘才能進去，還要等5-10分鐘才能上餐。\n\n我以前常在這裡吃飯，這裡沒有那麼擁擠。通常根本不需要等待。 …",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "價格實惠且份量較小，因此如果您只是想吃點快餐，這是一個不錯的選擇。我喜歡蔬菜和豆腐，希望滷肉飯有更多的肉。肉羹對我來說有點太硬了。\n\n服務速度很快，店內環境舒適乾淨。",
        "日期": "1 個月前"
    },
    "評論 272": {
        "內容": "這是隱藏在蛇巷中心的小餐館的瑰寶。這個地方很受歡迎，因此在用餐高峰時段可能會排隊。不過，隊伍移動得很快。菜單很簡單，而且幾乎所有東西都很好。我最喜歡的菜是：\n\n- 滷肉飯 滷肉飯 …",
        "日期": "1 個月前"
    },
    "評論 273": {
        "內容": "我不知道發生了什麼事。他們怎麼可能以幾乎免費的價格提供如此美味的食物？我剛剛查了一下，在台北買一套高於平均水平的公寓需要賣掉100萬個小鹵肉飯，不考慮任何成本，例如房租、工資或材料。 …",
        "日期": "9 個月前"
    },
    "評論 274": {
        "內容": "我的朋友堅持要來，當我們中午12點到達時，已經有人在排隊了。等了10分鐘所以還不算太糟。\n\n其實我最喜歡的不是米飯，而是那些清淡的料理： …",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "萬華區保留台北的舊韻味。人們的生活節奏和豐富的文化在這裡充滿活力。華西街夜市是萬華夜市的另一個華麗補充。喧囂之中，「小王煮瓜」就像夜市上的一顆明星一樣閃閃發光，吸引著遠道而來的遊客。 …",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "食物很好，但是豬肉飯和蔬菜對我來說有點油膩。不過魚湯很棒。整個街區都是很棒的體驗，值得一去。當你想在那裡吃飯時，預計會排隊。不過他們很快就幫你安排了座位。內裝做得很好，但是裡面的空調很冷。",
        "日期": "11 個月前"
    },
    "評論 277": {
        "內容": "龍山寺附近有一家很有名的豬肉飯店。我點了一小碗他們的豪華豬肉飯，價格是 35 美元。味道是甜味和鹹味的完美平衡，但我發現豬肉有點油膩。不過，等待的時間並不算太長。 …",
        "日期": "8 個月前"
    },
    "評論 278": {
        "內容": "我們都點了2份紅燒肉飯、1份豬肉黃瓜湯、1份高麗菜。下單後很快就出來了，排隊的時間不會太長。因為週轉速度快。\n做包裝的人很多。\n如果你看一下準備食物的地方，有盤子、湯匙和紅辣椒油，我建議你把它們都帶上，一定要在東坡肉上撒一些紅辣椒油。我吃了一頓美餐。工作人員也很友好。",
        "日期": "2 週前"
    },
    "評論 279": {
        "內容": "味道很好，三層肉飯最好吃，米其林評級，週六晚上排隊不長，人很多，自助的。",
        "日期": "5 個月前"
    },
    "評論 280": {
        "內容": "我在這家餐廳的第一次體驗非常棒。從踏入飯店的那一刻起，這裡的氛圍和友善的服務就給我留下了深刻的印象。 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "食物品質下降，服務態度也很差。要維護米其林必比登推介並不容易。",
        "日期": "1 週前"
    },
    "評論 282": {
        "內容": "First night in Taiwan. The first choice meal - Minced pork & braised pork rice.\nThe minced pork rice has very rich flavour, while the braised pork rice looks greasy it is actually leaner. …",
        "日期": "11 個月前"
    },
    "評論 283": {
        "內容": "紅燒肉非常好吃。來台灣兩次，兩次都回來，我會把它推薦給任何人。但不要點豬肉湯。點魚湯代替。上次點了豬肉湯，感覺很油。油膩的切魚湯真的很好喝。\n\nP.S. 櫃檯上有豆醬辣椒油，你可以進去舀一嘗，真的很好吃。",
        "日期": "7 個月前"
    },
    "評論 284": {
        "內容": "人太多了，一開始我就放棄排隊了。\n今天早上一開門我就去了，不用等就直接吃了。\n吃過就知道為什麼是米其林了。吃這個價格 …",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "非常喜歡這個地方。這裡確實是台北最好的滷肉飯地方之一。\n\n我們先嘗試了蘑菇紅燒肉飯，味道很好。蘑菇吸收了味道和醬汁，但我確實更喜歡原來的紅燒肉飯，只是因為蘑菇的味道有點過頭了。 …",
        "日期": "8 個月前"
    },
    "評論 286": {
        "內容": "早上到的，根本沒有人排隊。幸運的是我。有室內和室外座位。堂食時使用白色紙條，外帶時使用黃色紙條。價格相當實惠，我點了滷肉飯、香菇滷肉飯、泡菜肉碎和滷鴨蛋。太好吃了，肥肉在我嘴裡融化了。如果您在該地區附近，請順便親自嘗試一下。",
        "日期": "8 個月前"
    },
    "評論 287": {
        "內容": "炒肉飯首先吸引你的就是它的外觀。\n肉很嫩，你可以輕鬆地切掉邊緣。\n提前在收銀台付款。當我付款並回到座位時，我的訂單很快就到了。我覺得輪換很快。\n我是中午之前去的，所以馬上就能坐下來。之後排了很長的隊，所以最好把時間移到中午左右。",
        "日期": "11 個月前"
    },
    "評論 288": {
        "內容": "豬肉蓋飯（本名）我還是不知道叫什麼名字🤣）\n我更喜歡把它切成小塊。\n感覺比大的好吃。\n如果您來台北，我們建議您嘗試這個菜單並在這家餐廳。 …",
        "日期": "10 個月前"
    },
    "評論 289": {
        "內容": "米其林不是白來的。非常適合韓國人的口味。湯匙裡有辣椒油，拿起來拌起來，真的可以一日三餐！工作人員也非常友好。",
        "日期": "11 個月前"
    },
    "評論 290": {
        "內容": "最值得推薦的當地餐廳之一。離龍山寺不遠。餐廳在桃園機場出發區美食廣場也有分店。所有家庭成員都可以享受到美味和快速的服務。它位於華西夜市，但在上午晚些時候營業。",
        "日期": "6 個月前"
    },
    "評論 291": {
        "內容": "人很多，但是食物很好吃\n對於麻醬熟悉的味道沒有抵抗力。\n肉真的很軟 …",
        "日期": "7 個月前"
    },
    "評論 292": {
        "內容": "- 食物類似東坡肉蓋飯。肉很軟。紅燒肉對於小尺寸來說太小了。你必須訂購大份才能為一個人提供。豬肚蓋飯更美味。醬油炒高麗菜也很好吃。\n- 引導我們到座位的那位女士很不友善。不擅長用英語溝通。用手或臉做手勢。當我用英文寫作時，我會做出一副惱怒的表情。雖然這是一個市場，而且你不會說英語，但也沒有這麼不友善... …",
        "日期": "10 個月前"
    },
    "評論 293": {
        "內容": "盧羅漢 非常好吃。\n我點的其他東西是流口水的雞肉和白魚湯，所以我認為食物的整體品質很高。\n客戶服務平淡無奇，但這可能就是問題所在。",
        "日期": "8 個月前"
    },
    "評論 294": {
        "內容": "這家店離龍山寺不遠。帶吉爾來我們找張桌子吧。我步行去寄帳單。付錢然後坐下來等待。食物味道還可以，豬肉軟嫩，豬肉湯熱呼呼的，剛好。但炒菜有點淡，沒什麼味道。價格不是很高。",
        "日期": "9 個月前"
    },
    "評論 295": {
        "內容": "如何訂購\n- 拿起菜單並找到一張桌子坐下。\n-選擇菜色並記下桌號，然後去結帳。 …",
        "日期": "8 個月前"
    },
    "評論 296": {
        "內容": "菜單上有什麼？\n滷肉飯、香菇滷肉飯、爌肉飯、香菇爌肉飯等當地傳統名菜）和其他配菜，如滷鴨蛋，滷白菜，蒜泥雞等等。 …",
        "日期": "11 個月前"
    },
    "評論 297": {
        "內容": "我是早上去的，座位很多，所以我就進去吃了空肉鍋白菜和豆腐燉菜，雖然看起來很多，但我還是吃完了。",
        "日期": "2 個月前"
    },
    "評論 298": {
        "內容": "就在住宿附近的華西菜市場的盡頭...他們送來了一塊預煮的東坡肉，所以食物很快就出來了，而且很美味。 .... 來吃滷味盤吧，這是我連續兩天去的台灣基本餐...我連續只吃了東坡肉蓋飯~^^\n可能會覺得有點油膩，但如果配上白茶或蔬菜吃，就會神清氣爽。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "雖然位於夜市，但店內明亮通風。肉飯、單肉、鯖魚湯、炒生蠔都好吃又便宜。如果你想在夜市吃晚餐，那就來這裡吧。",
        "日期": "8 個月前"
    },
    "評論 300": {
        "內容": "我們在台北的第一餐是王氏肉湯，它多年來一直在我的谷歌地圖上標記。\n\n我們吃了王氏肉湯燉肉飯、招牌肉湯、燉豬肉和 3 份蔬菜配菜。整體來說很美味，價格合理，份量也不錯。",
        "日期": "8 個月前"
    },
    "評論 301": {
        "內容": "凱撒地鐵酒店附近的良台山。在Ilkapjachaneum和王氏肉湯東坡肉蓋飯中，我比較喜歡王氏肉湯。\n王兄弟只有米飯和肉，但是肉真的很好吃，而Ilkapjachaneum的肉比王兄弟少，但是有醃菜，所以有一種整齊的感覺。對韓國人來說，份量可能很小，但肉又大又厚，所以吃得很飽。",
        "日期": "10 個月前"
    },
    "評論 302": {
        "內容": "滷肉飯是一道非常美味的菜餚。\n\n我們訂購了： …",
        "日期": "11 個月前"
    },
    "評論 303": {
        "內容": "去年聖誕節我去過一次，這次又去了一次。\n米其林傳統餐廳\n絕對是空柔版。 …",
        "日期": "4 個月前"
    },
    "評論 304": {
        "內容": "當地餐廳。這是連當地人都要排隊吃飯的地方。最棒的是，雖然是夜市，但有室內座位，空調也很棒。菜單上有圖片，你只需要看一下並在訂單上查看即可。在訂單上註明您的桌號和訂單詳情，在入口櫃檯提前付款，食物就會送到您面前。菜單上的圖片一看就很直觀，而且是用韓文寫的，所以點餐很簡單。 …",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "百分之百同意之前的評論，豬肉飯沒有達到「豬肉飯」的標準。並不是說它不好吃。這很好，因為都是脂肪。\n\n但老實說，這並沒有那麼特別。 :/ 即使在紐約也有更好的。 …",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "米其林餐廳。 。是這樣嗎？\n\n以盧羅漢聞名的商店。 …",
        "日期": "4 個月前"
    },
    "評論 307": {
        "內容": "這裡是米其林必比登推薦的滷肉飯推薦地點。\n我決定去嘗試一下，看起來很受歡迎，餐廳很擁擠，但外面沒有人排隊。我很快就找到了一張桌子，當你走進去的那一刻，你就已經聞到了烹飪的香味，這非常誘人。\n其實我很想吃滷肉飯，但好像我周圍的大多數人都在吃蘑菇滷肉飯。我想這一定很好，所以我決定跟著人群走。 …",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "這是我到達大民後吃的第一頓飯，我和媽媽一起吃得很開心，因為它的味道不像香料！東坡肉很好吃，但是因為油膩，所以還點了魚湯，而且是薑味的湯，帶走了油膩！肉末蓋飯配上豆沙很好吃，我推薦的每樣都好吃！",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "就在華西基業夜市入口附近（看谷歌地圖估計是從後門走的，但他們說是在後面）而且有一條線，所以我很快就找到了。 ，炒高麗菜，紅燒豆腐，據YouTuber說，味道剛剛好，不太鹹，很好吃。 …",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "食物：\n招牌黑金滷肉飯 …",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "儘管有一條線，但隊伍移動得很快，我們很快就坐下了。特別是在電視劇裡出名的地方，價格還是很實惠的。食物很好，特別是豬肉米飯。鴨子不是我最喜歡的。",
        "日期": "6 個月前"
    },
    "評論 312": {
        "內容": "想嘗試新的紅燒肉飯地點..透過谷歌找到了這個..好吧，被高估了🫣\n\n服務很快..當你付款並走向你的餐桌時，你的訂單已在你到達座位時發送了🤭 …",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "是這趟旅行中最美味的肉捲餐了！它並不重。",
        "日期": "3 週前"
    },
    "評論 314": {
        "內容": "我星期六1點30分左右去的，你在櫃檯點餐並付款，他們就會把食物端給你！\n味道還可以...！很好吃，但我覺得還是不要抱太大期望來吃比較好！\n天上的味道..！比米飯碗還好吃😊 …",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "這家店位於夜市內\n服務非常快\n食物是一流的👌👏 …",
        "日期": "5 個月前"
    },
    "評論 316": {
        "內容": "店員很友善。豬肉飯……油膩……我想我不應該有太高的期望。",
        "日期": "4 個月前"
    },
    "評論 317": {
        "內容": "優質舒適的食物，價格驚人。在龍山寺之前或之後都值得停下來。隊伍可能會很長，我們可能等了半個小時，但它確實一直在移動。菜單簡單明了，菜單上有英文，讓人很容易上手。值得嘗試的紅燒米飯和幾個配菜。我們喜歡紅燒捲心菜，鴨蛋是一些額外蛋白質的重要來源！一定要停下來。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "我是周日11:30左右去的，等了大約5分鐘才能夠找到座位，可能是因為工作人員太忙，沒有提供適當的引導，所以我就看了一下。點餐，等我吃完後，排了很長的隊，炒紅薯乾和炒白菜都很好吃，米飯也很好吃。去的餐廳。",
        "日期": "11 個月前"
    },
    "評論 319": {
        "內容": "對於當地人來說，這並不奇怪，但如果你的外國朋友想體驗當地的街頭美食，這是一個非常好的選擇",
        "日期": "4 個月前"
    },
    "評論 320": {
        "內容": "我這次去的店位於台北。\n\n我來參觀「古王煮瓜」💁‍♂️ …",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "人太多了，太瘋狂了\n\n透過在記事本上檢查來填寫訂單。 …",
        "日期": "3 個月前"
    },
    "評論 322": {
        "內容": "因為人多，有點忙，不過味道還是不錯的。\n點了一小塊滷肉盤，一顆鴨蛋，一小塊肉，上菜速度很快，值得一吃。 …",
        "日期": "4 個月前"
    },
    "評論 323": {
        "內容": "六年前，這裡可不是這個樣子，是一家安靜的小店。黑豬肉飯從此名聲大噪，不知不覺間已經翻新，變得更加漂亮，甚至還獲得了米其林必比登推介。由於冠狀病毒，我已經三年沒能來台灣了，但我想來。也許豬肉飯裡沒有用八角？而且，當你吃豬肉脂肪類型時，它會變得非常奶油狀，並且很快就會消失。雖然看起來是黑色的，但一點也不鹹，吃起來很輕鬆。就我個人而言，我想我想要多一點味道。所以我給了它4顆星。",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "我台灣之行最喜歡的滷肉飯。肯定會再次訪問。所有的菜都很棒，非常美味，豬肉很嫩。雖然豬肉肥碩肥美，但吃起來卻一點也不油膩！ 💯\n\n我們點了蘑菇滷肉飯、滷肉飯和他們的招牌泡菜蒸肉末湯。 …",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "基亞～好吃！\n白菜很好吃！\n根本不用排隊，但我覺得為了吃飯不值得排那麼久。真是均衡的醬油滷肉飯！ …",
        "日期": "6 個月前"
    },
    "評論 326": {
        "內容": "我真的很喜歡它。高麗菜比地瓜蔬菜好吃，而且整個肉餡更是美味極了。它太軟了，我想我可以只用牙齦吃它。味道有點鹹，但是如果你喜歡的話，可以加點米飯。",
        "日期": "2 週前"
    },
    "評論 327": {
        "內容": "最好的紅燒肉飯。 …",
        "日期": "11 個月前"
    },
    "評論 328": {
        "內容": "空撈盤真的很好吃，配上紅薯葉和肉湯吃，白紙是店內用餐的，入座後記下桌號，到櫃檯結帳，等待。工作人員幾乎不會說英語，所以不要驚慌！",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "快速休閒的台灣菜。我只嘗試了湯，還不錯，湯很美味，儘管有點油膩。之後沒有感到口渴，所以可能沒有添加味精。豬絞肉很嫩，和泡菜很搭。\n\n我不需要排隊，但如果等待時間很長，我可能不會再去。",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "這是一家物有所值的餐廳！\n下次我要在東東蔥豬肉裡加點肉。\n我吃了一頓美餐。",
        "日期": "1 個月前"
    },
    "評論 331": {
        "內容": "美味的滷肉盤餐廳！\n我推薦豆子、豆豆、高麗菜、豆腐和湯()",
        "日期": "1 週前"
    },
    "評論 332": {
        "內容": "真的太好吃了~~\n我去吃晚飯，但是份量沒有我想像的那麼大！\n太好吃了，我只加了肉。\n啤酒很冷很好喝哈哈。",
        "日期": "8 個月前"
    },
    "評論 333": {
        "內容": "在華西夜市的中心，歷史的低語與鐵板美食的香氣交織在一起，存在著一首超越單純溫飽的美食交響曲——它是對傳統的頌歌，是堅韌的證明，是對人文精神的頌揚。在喧囂之中，有一顆被稱為「王氏肉湯」的瑰寶，古老食譜的精髓與味道的煉金相遇，產生無與倫比的感覺：紅燒肉飯的天堂般的享受。 …",
        "日期": "6 個月前"
    },
    "評論 334": {
        "內容": "味道確實很濃鬱並且有深度。孔肉非常軟嫩。這層脂肪在你的嘴裡融化，味道非常複雜和美味。\n\n價格也很合理。 …",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "絕對是我最喜歡的滷肉飯之一，是我當地朋友推薦的。黑醬油的嫩豬肉（雖然可能有點油膩）與熱米飯相結合簡直是完美。我看到很多人也點湯和紅燒白菜。價格合理，先訂購大尺寸，然後像我們一樣訂購小尺寸。服務很及時。只需拿一張訂單，寫下您的桌號，然後交給女士付款即可。",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "當你排隊時，你會收到一份菜單、一份訂單和一支紅色原子筆。告訴他們人數並等待後，他們會告訴你你的座位，把你的訂單交給收銀員，提前付款，你的食物就會馬上送上來。\n\n滷肉飯的味道與韓國炸醬飯相似，東霸豬肉則略遜於一甲炸醬。豆腐、炸豆腐、烤秋刀魚一般，炒高麗菜、炒筍也普通。然而，它似乎很受歡迎，因為它便宜。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "鮮魚湯菇紅燒肉飯\n。\n紅燒肉飯是令人難以置信的舒適早餐👍🏻美味又清淡，在米飯上澆上豐富的紅燒醬，入口即化🤤 …",
        "日期": "10 個月前"
    },
    "評論 338": {
        "內容": "我參觀了著名的米其林星級餐廳「露露飯」。\n它在市場上，而且比市場上任何其他商店都最潮🫢\n餐廳裡一直擠滿了當地人，直到深夜。 …",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "菜單是寫在紙上的，點菜方便，有英文，味道乾淨，不鹹，外國人應該覺得很容易吃。食物和商店都很乾淨。",
        "日期": "7 個月前"
    },
    "評論 340": {
        "內容": "我吃了香菇魚子羅漢、玉米羅漢和水煮蛋。\n\n香菇肉捲的味道很好，但是香菇太多了，主要成分是香菇而不是肉，所以我很後悔應該點普通的肉捲。 …",
        "日期": "2 個月前"
    },
    "評論 341": {
        "內容": "這裡的食物真的很好吃，而且價格也很便宜。這個地方總是很擁擠，但等待時間並不長。距離龍山寺步行不到10分鐘。",
        "日期": "11 個月前"
    },
    "評論 342": {
        "內容": "很喜歡這裡！食物簡單又美味，服務也很快。他們的豬肉又黏又甜，超級好吃。一定要喝湯，這是一道必須嘗試的菜。\n我們第一次用餐，第二次點了外賣——從付款到食物送達只花了 2 分鐘。",
        "日期": "7 個月前"
    },
    "評論 343": {
        "內容": "以豬肉飯聞名的餐廳，位於龍山寺附近的華西街。\n它甚至被列入米其林指南。 …",
        "日期": "3 年前"
    },
    "評論 344": {
        "內容": "可口的\n地瓜葉莖？嗯，真好吃\n東坡肉飯也很好吃。\n酸菜也不錯。",
        "日期": "1 個月前"
    },
    "評論 345": {
        "內容": "啊，味道有點曖昧。\n好吃，但不值得推薦，但又不是沒有，也不是服務不好……不是這樣的……沒有初嚐的衝擊力。",
        "日期": "4 個月前"
    },
    "評論 346": {
        "內容": "食物真是太棒了🤩。超實惠。會推薦給任何人嘗試。  不太鹹或太甜。完美的平衡。根據工作人員的不同，服務可能看起來很粗魯，但總的來說，這絕對是必須嘗試的 …",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "先到櫃檯點餐付款，上菜速度也挺快的，口味稍微偏甜，瓜仔湯清甜，好吃😋還會再去。 …",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "人氣和性價比我很滿意，但是夏天避免了，很熱，很熱，等的時間太長了，滿頭大汗，等了一個小時，沒來得及走。一開始我就應該趕緊放棄了...但是我後悔等了一個小時才吃。運氣好的話，馬上進去吃就會很滿足。食物很令人滿意，但旅程並不輕鬆。我想夏天我不會再去了。尤其是如果你是和家人一起旅行或帶著孩子旅行的話，每個人都會遇到很多遊客和當地人。",
        "日期": "1 個月前"
    },
    "評論 349": {
        "內容": "推薦香菇豬肉飯！\n我推薦冬瓜鷹嘴豆清湯☝️",
        "日期": "1 個月前"
    },
    "評論 350": {
        "內容": "由於颱風影響，我在住宿附近找了一家餐館，聽說那裡的食物很出名，所以就來到了這裡，這是我在台灣的第一頓飯，我很喜歡吃箜篌。 。我強烈推薦孔樓版本。滷肉盤用筷子吃很不方便，反正肉的調味料剛剛好，店裡衛生，上菜很快。我打算再次訪問。",
        "日期": "2 個月前"
    },
    "評論 351": {
        "內容": "我選了香菇豬肉飯。配上濃烈的調味料，非常美味。隊伍很長，但旋轉速度比我預期的快，這很有幫助。",
        "日期": "8 個月前"
    },
    "評論 352": {
        "內容": "也許是因為他們是韓國人。菜單上的價格和點單上的價格是不同的。價格不斷上漲。味道對於韓國人來說還可以。\n如果感覺油膩，最好在旁邊加一點辣椒油。店內點餐時，請務必寫下您的桌號。",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "我喜歡魚湯，它很新鮮，絕對是必備的！配上特製醬汁的米飯真的很棒😌我的朋友很喜歡蔬菜。我們為此乘坐優步來到這裡，因為這個地方實際上並不容易到達。 …",
        "日期": "11 個月前"
    },
    "評論 354": {
        "內容": "華西街夜市必比登推廣餐廳！\n\n王氏肉舖成立於 1975 年，是一家專營滷肉飯和其他滷菜的餐廳。 …",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "味道不大，適合韓國人吃。滷肉鍋類似黑豆飯，空肉鍋類似大醬飯碗。吃完可能會覺得油膩，所以需要點同面和飲料。營業額很快所以我不用等。",
        "日期": "3 個月前"
    },
    "評論 356": {
        "內容": "好吃ㅠㅠ\n這麼好的餐廳，市場裡的店鋪都擠滿了顧客。\n先拿到桌子然後點菜有點不尋常。 …",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "老舊的味道，而且非常好。拿到了luroufan，還不錯。著名的肉湯很美味，雖然肉有點嚼，裡面有一些筋碎片。豆腐又好吃又鹹，鴨蛋有點硬。我們的紅燒納帕也非常好吃，味道鮮美。花很少的錢就能吃到美味的肉。值得一看！",
        "日期": "3 年前"
    },
    "評論 358": {
        "內容": "我喜歡，味道真好，所以人還蠻多。我是11點到的，但已經滿了。要訂購，只需在您面前收到一張紙，填寫並付款即可！如果你想吃東西，必須寫下你的座位號碼才能到你的座位！請享用",
        "日期": "4 個月前"
    },
    "評論 359": {
        "內容": "經濟實惠的米其林餐廳到了，拿了訂單和筆，然後找到一張空桌坐下來記下號碼。吃完後，去付錢，坐下來等待食物。",
        "日期": "1 年前"
    },
    "評論 360": {
        "內容": "它很好吃，但狹窄且擁擠。\n點餐前要先入座，不過裡面很小。",
        "日期": "1 年前"
    }
}