{
    "評論 1": {
        "內容": "小吃店\n門外有寫明內用和外帶規則 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "再訪來吃中瘋滷肉飯（+2顆荷包蛋），份量雖然小碗70、大碗90，不過有兩顆荷包蛋且份量似乎多了一點，加上店裡有清爽的茶可以喝，價格可以接受。\n\n滷肉飯味道較甜，帶有膠質的黏稠感，味道不錯，配上荷包蛋更是肥美，建議加上紅色貼紙的辣油（店裡有三種），可以中和甜味，更加好吃，不過由於太肥美了，久久吃一次即可。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "雞絲飯整體味道尚可\n但沒有油蔥不香 雞絲口感略柴\n滷肉飯確實如他人所說 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "肥肉+甜派，點了店家的招牌中瘋魯肉飯(小魯+半熟荷包蛋)，就是要你拌飯吃！建議上桌就可以趕快把蛋弄破，怕放久蛋就熟掉了~加了蛋液的魯肉拌飯吃完嘴唇想要不黏都很難XD魯汁會回甘，唯一缺點就是有點小貴70$",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "店家很有個性，在店外就有海報告知點餐、候位的規範。\n這次點了中瘋滷肉飯2.0(中) $70、嘴邊肉 $60、蛤蠣湯(小) $65，以台北市的地點vs好吃程度、份量，我覺得物有所值，吃的出老闆對品質的堅持\n滷肉飯偏向是北部口味的變體，肉燥稍微黏嘴，且入口鹹香，但尾韻會回一點點冰糖的甜味，配上煮的剛好的米飯以及兩顆半熟荷包蛋，怎是一個「爽」字能形容",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "巷弄美食 愛吃滷肉飯必點\n\n滷肉飯很新鮮Q彈 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "看YT介紹來吃的！ 中瘋滷肉飯還不錯吃，另點的燒肉飯，肉偏甜，但配無糖茶，還不錯！在巷內，地點比較不是平常就會到的，比較不方便，位置少，若還有機會到這附近，應該選擇外帶就好！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "點了一碗中瘋滷肉飯和一份豬耳朵\n中瘋滷肉飯非常的好吃\n飯微硬但剛剛好 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "內用外帶都在店外點單，排隊等待老闆排位接單，店內桌數不多但可併桌，等待時間不會太久，冷氣很有誠意，店內坐著等待餐點上桌算是舒服。\n\n中風滷肉飯：滷肉飯底下鋪了炸半熟蛋，整體來說飯量感十足，符合標價。個人感覺口味偏甜，攪或著炸半熟蛋過油，吃幾口就會覺得膩。(同行家人覺得很喜歡) …",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "慕名而來，可能期望太高。一次店。\n滷肉飯味道不錯但異常的甜，豬頭皮跟滷肉很多毛沒處理乾淨。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "就網紅店，從小到大沒吃過這麼多毛的滷肉飯，因為這麼多毛所以才瘋嗎？果然開在學校附近有好處，品質這副德性也有學生會買單",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "看許多YT介紹剛好又在附近，是的確值得一吃，但又不是非吃不可，先說滷肉飯是好吃，但是他的口味是甜口的，顏色雖然不是黑金那種的深，但是鹹淡剛好，就是偏於甜口，這次點的是中風版本，就是碗底多一個半熟蛋，多一層口感，但也不是必須要嘗試，滷肉飯吃到後面，因為口味偏甜會有油膩感，同樣的問題也在燒肉飯體現，以為是火烤燒肉，上菜後原來是醬燒的五花，比較屬於家常的口味。相較滷肉飯比較驚艷，滷菜也在水準，菜品上現場有辣椒可以加，加了增添風味更好吃。湯類就屬於一般，正常發揮。 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "貴，cp值低，\n小滷35，中瘋多兩顆蛋70。 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "鹹甜口味的肉燥飯 —加蛋（中風）更好吃 滷味也好吃。現在無供應免費紅茶了，點紫菜湯也不錯。\n老闆規矩比較多，店內空間不大須併桌，可以配合再來吃，才不會不開心。",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "IG：foodieparker\n\nRating：7.7/10（二訪） …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "俗稱「中瘋滷肉飯」！\n因為飽滿香濃的滷汁淋在飯上，\n底部還放了一顆圓煎半熟蛋， …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "規定在外面填好菜單，不然會被店員攔住，算是保持店內有條理的方法？\n\n滷肉飯是偏甜的口味，我很喜歡！高麗菜似乎有有油耗味，蚵仔湯算蠻大顆的。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "今天點了一碗中風滷肉飯，整個「超」大碗。上層就是普通的滷肉飯，最下面配一顆半熟荷包蛋。\n個人覺得儘管相當有飽足感，但不至於物超所值。畢竟，它一碗的價格也上達100元。100元的滷肉飯不管你給的份量多大，個人都不會認為實惠的。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "聽朋友推薦與看到評論而來，我覺得不行～\n\n整體而言中瘋滷肉飯唯一亮點是那顆半熟蛋，帶來些許層次；但滷肉飯本體香氣不足，飯也還好～ …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "以前都是買外帶，並不知道貴店不能推嬰兒車入內的規定，一進店就被貴店大聲喝止不能推嬰兒車進來，並指著門口的告示有註明，因為孩子年紀還非常小只能坐推車，所以我們沒用餐就離開了，很抱歉第一次選擇內用並不知道規定，之前都是買外帶，沒有特別去注意到。 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "一直以來都是台北極力推薦的滷肉飯\n以前下課經常吃飯的好地方\n經過了一個疫情，久違造訪 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "蚵仔湯65不是不行\n料真的很少⋯⋯\n滷肉飯普普",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "某YouTuber說這是台北最強滷肉飯，也不顧Google3.6顆心，硬是要大老遠跑過來親自嚐嚐。\n完全明白分數怎麼來的，態度真的不知道在差什麼？ 但這還好 反正本來就不是在吃服務，要吃服務自己會去王品。\n為避免接觸頻繁會把自己氣死，所以選擇外帶到附近朋友家享用。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "好吃，荷包蛋很加分！炒滷味也很讚",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "滷肉飯偏甜的口味吃起來還可不錯，有辣椒也很加分，燙青菜也不賴，整理來說算是有水準，不過老闆感覺和派，空間很小",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "好久沒吃他們家的鹵肉飯，居然看到豬毛，一碗鹵肉飯70不便宜，結果品質是這樣，還有蛤蜊湯居然有砂",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "2022.06.26 = ★★★☆☆\n◉推薦：中瘋滷肉飯。\n◉簡評：中瘋滷肉飯，就是滷肉飯+半熟蛋，混在一起入口咀嚼，既油既甜，滿嘴黏答答，我的心頭好!!😋 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "其實就是月見滷肉飯\n食材新鮮優\n就是家常攤販的感覺 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "在門口就可以感受得出來老闆應該規矩滿多的😆可是…就好吃啊！ …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "從10多年前唸書就吃到現在\n熟悉的好味道 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "滷肉飯真的很入味，再加上半熟蛋是畫龍點睛，整體不會太乾，本來不太喜歡吃滷肉飯，但這個我竟然能接受，都是肥肉但不會油膩。不過真的是中風滷肉飯，還是搭配個燙青菜比較好。因為很有名而且真的好吃，所以老闆比較囂張一點，主要吃美食而不是服務的，要有心裡準備。",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "阿英滷肉飯\n\n位於台大學區附近的平民美食，用餐時間需要排一下小隊，很多學生都會到此處用餐，店內位置不多，需要併桌享用餐點。 …",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "本來以為人生的第一名滷肉飯要給天天利了…\n阿英直接搶走🤣 …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "中風滷肉飯70\n高麗菜45\n豬頭皮45 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "中瘋滷肉飯確實好吃，不過有點貴也偏甜，如果不愛太甜的人可能會不愛。\n\n小菜不錯，頗具水準，但其他飯類餐點就真的還好⋯⋯ …",
        "日期": "6 年前"
    },
    "評論 36": {
        "內容": "點小的中瘋滷肉飯 就是底部有放一顆半熟蛋\n吃起來比較黏稠的口感 個人覺得吃多有點膩 但對於喜歡黏口的人應該會很喜歡\n小菜普普 嘴邊肉還可以 三個人吃這樣六百多 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "心中評分是3.5。\n中瘋滷肉飯的名稱很吸引人，原來是滷肉飯加上半熟蛋，把兩者攪拌配著吃，濃厚黏油的口感、鹹中帶甜的味道，果真有膽固醇超標的fu😆\n對女生來說小碗（70元）就很夠了，而且我必須配清爽的燙青菜（45 元），才不致於吃到後面太過膩口，喜愛條狀手切滷肉和帶甜味滷肉飯的人可以試試看。\n傳統小吃店空間和擺設，座位不多，不論外帶內用，都需要先在門外等候店家安排座位或接單喔！ …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "中瘋2.0滷肉飯，一碗$110，口味是不錯，但份量滿少的。建議吃滷肉飯即可。\n豬耳朵是混著豬頭皮，皮多骨少，一份$40份量也是少少的。\n整體口味都不錯，就是性價比偏貴些",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "滷肉飯口味非常偏甜，要是再鹹一點會更好，滷味加油潑辣椒很香，配偏甜滷肉飯剛好，整體而言偏貴",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "很有名的滷肉飯，但不會再訪。\n一、店家態度差，感受不太好\n二、價錢沒有反映價值，CP值低 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "本來不知道這間，被問路說阿英滷肉飯在哪？自然是不知道了，結果繞一繞剛好看到這店名，一堆人在排隊，直覺告訴自己這是今日晚餐！我大概也只排了15分鐘內，畢竟這樣的小吃，翻桌速度快~\n好吃！我可以推它為北市最好吃的滷肉飯了...👍🏻👍🏻 …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "嗯!南部口味的滷肉飯（醬汁帶甜，用帶皮的肉角滷製），再加上糖心的荷包蛋，中瘋飯不好吃都難，蒜泥鮮蚵大推，雞絲飯不錯（也是醬汁好吃），絲瓜炒功不錯，其它就普普……老闆哈哈……至少開小吃店有把食物口味處理好這是最重要的，價位適合當地的價位哈哈！",
        "日期": "7 年前"
    },
    "評論 43": {
        "內容": "喜歡這種平淡但又不無聊的家常料理",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "滷肉飯是很甜的味道，第一口下去滿驚豔的。",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "招牌：中瘋滷肉飯，是滷肉飯配半熟荷包蛋，偏甜口味，很有噱頭，也蠻好吃的，可惜優點僅止於此了。\n今天另外點了：九層塔烘蛋，燙青菜，滷味，蛤蜊湯。口味雖不差，但比類似的小吃店高上一線之定價，反而凸顯了餐點並非物有所值。\n環境擁擠，強迫併桌，店員服務態度高傲、冷淡、粗魯，搭配上不太親民的定價，實在不是一間能常訪的「小吃店」。",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "每道菜的味道都很好，蛤蜊湯鮮美、滷菜味透，尤其是滷肉飯的整體表現，定價雖偏高，但入口後一點也不會覺得不值。\n\n看多數評論都覺得店家態度不好，但個人感受認為店家只是有自己堅持的規矩及方便行事的原則，小吃業無謂服不服務，只覺得有沒有良心執業最重要！ …",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "魯肉飯偏甜但是好吃，雞肉飯也好吃，其他食物也都不錯。\n\n第二次去是打包帶走，老闆忘了我的乾拌麵（好吃），幸好我拿到第一時間就清點，不然事後就扯皮了，可能生意太好了，店家從頭到尾都沒有表情，更別說一句不好意思了~",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "偏甜的南部口味，個人不愛，麵條與飯粒的口感我也不是很喜歡，麵條稍粉，也沒煮透，飯粒亦然，不Q就算了，還有點乾；不過，味道與口感是其次，店家（人員）的溫度就像是臺北今天（2021.1.11）中午十二時的氣溫（9度）一樣低，整間店感到最滿意的是蛤蜊湯，再來大概就是辣椒了，三種辣椒，除了豆瓣辣沒碰，另外兩種（蠟油與辣椒）都還不錯。",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "門口貼了很大字的規矩\n原本很想嘗試中瘋滷肉飯\n但多了蛋價格兩倍有點點不下去😅 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "消費時間：2024年10月13日下午\n品項：中瘋滷肉飯 2.0\n我的感覺： …",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "⚠️注意⚠️請先在門口填單後，等服務人員來門口接單，勿直接進入店內哦（門口有貼注意事項）\n內用寫白單/外帶綠單 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "#中瘋滷肉飯\n#滷味 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "中瘋滷肉飯 70$ (滷肉飯 35$+半熟蛋35$？！？)\n貢丸湯 35$ …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "這次點了中瘋滷肉飯及2.0、九層塔蛋、燙青菜\n口味都滿喜歡的\n滷肉雖然偏甜，但仍是好吃的 …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "⚠️請遵守先填單內用（白單🤍）外帶(綠單💚）後遞單規則⚠️\n\n吃阿英10幾年了…好久沒有來吃阿英! …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "太喜歡阿英魯肉飯其中加上荷包蛋的中瘋滷肉飯口味， 融化的彈射跟放以吃滷肉肥滋滋的油膩口感攪和在一起之後， 放到口裡就是一種滿足的感覺。 其實喜歡吃滷肉飯的我（ 尤其是肥肉居多的那種風格）， 一直是我的首選， 在台北的滷肉飯之中， 阿英大概算是其中的第一名。( 第二名就是位於三重區的今大魯肉飯獲得）\n除了滷肉飯之外，這裡頭的滷味也十分推薦。 烘蛋跟其他熱炒價位也能接受， 或許是這樣子， 才會每次來都需要排隊10~20分鐘，才能夠入店享受一頓油膩膩黏踢踢的美食。",
        "日期": "6 年前"
    },
    "評論 57": {
        "內容": "醬汁偏甜有點膩；滷味豬頭皮好吃。\n\n態度非常差 拿到全熟的蛋以為是做錯了(並桌客人有人點全熟蛋) 向老闆娘反應，老闆娘拿著筷子攪拌天也沒看到一點偏生的蛋黃，老闆不清楚狀況碎嘴很久「要生一點要先說 …",
        "日期": "7 年前"
    },
    "評論 58": {
        "內容": "餐點非常符合個人口味，偏甜的台南風格，肥瘦比約6:4~7:3之間，滷肉給的大方，每一粒米飯均可浸潤在十足的醬汁裡；流動的半熟蛋黃包裹鹹甜的飯粒，舀起一匙，盛著幾塊滷得發亮的肥肉，黏得雙脣像熱戀的情人，難分難捨，三兩下就吃完一碗中瘋滷肉飯，好吃！ …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "全肥肉的偏甜滷肉飯加上一顆半熟荷包蛋，啊嘶~ 熱量什麼的就先別管了！雖然吃到後面會覺得有點小膩，但偶爾吃一次還是很可以👌\n\n先在門口填單（分內用/外帶），點好菜後，守在門口的老闆會指定位子給你。個人認為服務態度沒有不好，就只是沒笑容而已，可以接受啦 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "夏天不能去！超熱！中風滷肉飯2.0，包含滷肉、白切肉、半熟蛋，和中風滷肉飯1.0就差在有沒有白切肉，他的白切肉怕肥肉的也可以吃，不會怕怕的，不會肥、膩，滷肉中規中矩，是不錯，但是真的好熱！好熱！好熱！",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "ღ台灣地道滷肉飯ღ\n\n▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼▼ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "看網路的中風2.0照片，白切肉都是瘦肉居多，抱持著這樣口味應該比單純滷肉飯多元的心態點了。但一上餐就知道我錯了，我的這碗中風2.0怎麼白切肉部分 肥肉+皮的比例佔了8成，這肥度膩度我真的不行，全部白切肉擺一旁，瞬間有種懷疑人生的感覺，我幹嘛多花50元點2.0然後白切肉擺旁邊....我想老闆看到應該也會頗傻眼，誠心建議如果也是跟我一樣不那麼喜歡吃肥白切肉的朋友，真的不要嘗試，畢竟品質很難掌控。\n面對2.0我真的輸了，原來2.0的意思是膩度2.0",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "第一次吃到這種甜式魯肉飯，超級超級甜，肉質眼觀看起來不錯，吃起來我覺得還好，而且都被甜味包裹住，雞肉飯也是甜的，可能比較適合南部口味吧~\n我吃一次就好，不太適應~喜歡吃甜的人可以試試看。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "阿英滷肉飯是我喜歡偏愛南部口味的層次加上意外的蛋汁，常常搞不清楚老闆的營業時間，所以能想到這一碗香噴噴的中瘋滷肉飯，就是一口接一口停不下來的好滋味。\n有的時候只是為了單純吃一碗滷肉飯，有的時候是為了要吃點小菜，或是喝碗濃郁的蚵仔湯❤️\n就是一種幸福的好滋味，也是一人吃飯的小確幸！沒有嘗試過的希望有機會來試試看唷。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "環境乾淨，但是狹小悶熱，冷氣也不大捨得開。個人覺得滷肉飯醬汁偏甜，較南部口味，還不錯吃。小菜也可以。",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "（去年8月吃的）\n3.5\n中瘋滷肉飯（小）$60 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "關於用餐規則，在評論區已經有很多不同看法，可想而知這裡是做上班族為主，為提高翻桌率跟避免惡意跑單，店家必須有一套因應之道，顧客合則來。\n店面空間很小，有些擔心會踩雷，但實際上真的好吃。滷肉飯頗甜且濕潤，香，必點。\n紫菜湯跟豆皮則中規中矩，份量很適合女生，不必多點多花錢也可以吃好吃飽，多人用餐當然可以嘗試更多不同菜色，而且出菜效率高。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "第一次看到滷肉飯的肉有這麼多豬毛，吃到一半看到馬上沒食慾，和老闆反應也沒道歉只說挑起來就好🙂 …",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "中瘋魯肉飯是近年來吃過最好吃的，特別是中瘋2.0簡直人間美味，但價格較高，用餐環境較擠，不過還願意再吃一次。",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "中風滷肉飯名不虛傳，份量十足的滷肉飯加上兩顆壓在飯下面的爆漿荷包蛋，嘣嘎！蛋汁拌上滷肉後大口扒入口，一個爽快啊！\n滷肉/雞肉飯都偏台南口味，小菜中規中矩，經過附近時可以來試試。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "荷包蛋加上滷肉飯好吃，但是價格不便宜，算是台北價格，用餐須先把點餐完成再依店家安排 入座，座位有限。沒吃過可以一試。但還不到須特別來嚐一嚐",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "臺南人的口味，一個人吃點小碗即可，另外再加點青菜跟滷味就夠了的。是一家會想吃再吃的小吃店",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "餐點美味，魯肉飯要跟蛋汁混合才會發揮真正味道。服務態度普通。內部空間不大時常要等。",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "1.蜜汁雞丁跟中瘋滷肉飯都好吃，但是份量有點少，整體價格偏貴。\n2.店家會管控位子，要在店外點完餐才能進去，即使有空桌，也會強迫跟陌生人併桌。\n3.可能因為生意很好，店家服務態度不是很親切。",
        "日期": "7 年前"
    },
    "評論 75": {
        "內容": "東西真的沒話說的好吃\n只是不管是內用還是外帶都是要在外面等人出來接待\n不能自己點完之後直接進店內把菜單給老闆 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "隱身在溫州街內的美食\n中瘋滷肉飯，把半熟的荷包蛋與滷肉和在一起吃超級美味！\n小菜也是料多價格實在又好吃 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "看網路必吃滷肉飯抱著期待的心情來，滷肉飯非常普通又貴就算了（滷肉飯+一顆荷包蛋）$70⋯⋯⋯⋯還吃到好幾根毛\n完全沒辦法再吃下去整個沒食慾⋯⋯",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "離捷運站大概五分鐘路程，店內位置不大，如果生意好的時候要排隊一下，中風滷肉飯不錯吃，滷肉屬於黏黏油油的，還有帶點甜味，飯底還有一顆半熟蛋算是一大特色。",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "從60/80漲到70/90\n而且可能因為疫情關係也沒飲料了\n實在是覺得cp值太低了🥺🥲🥲\n店不大間~ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "魯肉飯No.1，一生必吃一次，連燙青菜都令人驚歎，是心中第一名，唯一能挑剔的就是坐位太少。",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "需要排隊一陣子，在外面會很熱\n\n• 中瘋滷肉飯：很好吃，尤其配上半熟蛋，拌在一起超搭 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "中瘋2.0是肉片加滷肉飯加蛋，說實在很好吃，但是超貴一碗110，另外店員真d兇，怕.jpg\n（菜名有點難懂，記得先爬文）",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "滷肉飯口味偏甜比較南部口味，加兩顆蛋是有點多不過偶爾吃一次真的很讚，滷味也不錯，燙青菜雖然醬油肉燥都沒有不過意外好吃，雖然很少。\n畢竟台北雷的滷肉飯蠻多的所以難能可貴",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "中瘋滷肉飯配著半熟蛋真的很好吃，唯座位稍嫌擁擠，人潮時常眾多，店內人員人手原因無法顧及每個食客。但整體而言仍然推薦～",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "中瘋魯肉飯2.0味道蠻香的但是太甜，超過我能接受的範圍了，整體味道OK但是不便宜，生意很好但服務態度很差，老闆跟店員都很趕著下班一樣。",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "一碗滷肉飯+半熟蛋 就是店家的中瘋滷肉飯。是我沒見過市面嗎？這樣一碗$70我也是太小看大安區了",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "一間座落在台大公館商圈的小店，平日晚上五點四十造訪就已接近客滿。\n此次已是第二次造訪，我個人覺得老闆不是各差評的那樣態度不好（如果按照店裡規矩的話）。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "食物還算可以啦 可以到4顆星\n滷肉飯偏油 味道是南部的甜味而不死鹹，配半熟蛋還不錯\n但因為都肥肉容易膩 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "公館商圈的排隊名店，常常看到門口大排長龍，用餐時間常常要等上30分鐘。店裡的招牌是魯肉飯搭配半熟蛋，還有豐富的小菜。以份量來說，稍為偏少一些，無論是小菜或是飯類皆是。口味上來說，滷肉飯算是很有特色，黏嘴的滷汁與半熟蛋液的搭配極佳，但是蒜泥白肉就比較一般般了。另外單點的橙汁雞丁則是較為普通，橙汁與雞丁無法搭配入味，菜圃蛋則是略為過熟，也吃不出菜脯的脆感。此外滷味倒是表現出色，滷汁入圍且保持食物風味不死鹹，值得多點幾種來配餐。湯品的部分則是表現普普，不值得特別推薦。要是門口排隊過長則不會花時間等待，若是不需排隊倒是值得一試。",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "中瘋還算不錯，滷汁不會太鹹，蛋煎的很香，吃起來蠻濃郁的，但是也會有一點膩，吃到中後不是很好入口。滷菜普通一般。整個價錢偏高，環境也狹小，除非剛好在附近，不然不會特地回頭的店",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "吃好飽，老闆是臺南人嗎？菜都偏甜一點",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "偏甜的滷肉飯，下面搭配半熟蛋\n粒粒分明的白飯\n神仙滷肉飯的感覺啊！ …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "就...一碗很「甜」的滷肉飯，南部口味，味道是還ok，大概3.5星，但當天吃到有些飯好硬，然後店員的臉色跟態度再扣分，雖然一般小吃店我也不太在意能有優質的服務，但還真不清楚他們臉在臭啥\n味道算不上頂尖，店員態度又差，一副就是「你不來吃還是有很多人會來吃，不差你一個」的樣子 …",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "2018/05 中瘋滷肉飯(小$60/大$80) 滷肉是我個人較愛有肥肉有甜味的口味 下方還有一個煎炸過的半熟蛋 米粒香Q 搭配蛋黃跟滷汁無敵銷魂 中瘋2.0($110)則是再加蒜泥白肉的白肉 燙青菜($40)好吃份量大 絲瓜蛤蜊($170)絲瓜份量很多可是口味不夠鮮甜\n2019/05 橙汁雞丁口味沒有很細緻",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "一般般魯肉飯，味道還行，不雷，飯有點硬，價錢在北部還算親民",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "店面在巷弄內，平價cp值不錯ʕ •ᴥ•ʔ\n滷肉肥瘦適中，很適合做午餐選項。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "雖然貴但很好吃😭\n中瘋滷肉飯真的很酷而且點小碗的就飽到不行\n小菜表現也非常不錯\n讚！ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "中風滷肉飯好吃，半熟蛋加上滷汁跟飯拌勻在一起，滷汁是有點帶甜的風味。\n中午時段人多須排隊，但翻桌速度快，老闆很有個性。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "中瘋滷肉飯60\n\n阿英的滷肉在北市算是偏甜口感，但比起南部來說，還是跟北部一樣，以肥肉居多。 …",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "中瘋滷肉飯很美味，在一般的滷肉飯中加一顆荷包蛋，就顯得特別誘人。\n但是店家對於顧客很不友善，從門口排隊到進門被安排座位，完全沒有以用餐客人的角度來看待，推開門想問問題就被關上門要求在外面排隊和填好點餐單；餐廳明明全部只有四個人還得要求併桌坐在一起用餐；塑膠碗已經破裂了還繼續盛飯讓客人使用，其實裂縫裡面可能有殘留洗劑或滋生許多細菌，吃吃完才看到縫也只能很無奈離開。\n既然這麼有名的店家，也有外國遊客前來，是不是能夠再提升一點用餐品質呢？",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "超級甜的滷肉飯\n要配湯和滷味\n滷味蠻好吃的",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "重油、過甜、膩味，而且貴。連貢丸湯都是甜的，白糖和味精的殘味在口中不散到隔天，不信你試試。點餐規矩還特別大，不知哪裡來的底氣。\n😑😑😑 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "↘️🍚🍚🍚🍚🍚🥣🥣🥣🥣↙️\n滷肉飯偏甜，可入口，但沒有網路上說的多好吃多驚艷！\n蔬菜湯=高麗菜湯，湯頭就是高麗菜水煮的菜味！\n🙊🙊🙊可能附近沒有什麼店家，價格又平實！ …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "滷肉飯有古早味，小菜也還不錯，如果老闆可以更親切點，肯定是大大加分的。",
        "日期": "7 年前"
    },
    "評論 105": {
        "內容": "吃過最好吃的滷肉飯之一，有肉汁的飯與加在下面的荷包蛋拌在一起是絕配！滷菜很新鮮。缺點是以小吃來說價格偏貴，內用空間偏小通常要併桌。",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "吃了中瘋(小)，小菜有豬頭皮和豆皮，滷得很入味。\n滷肉飯的飯粒粒分明不會濕黏，滷肉不會太死鹹有點甜甜的，配上煎的酥脆但蛋黃沒熟的荷包蛋非常好吃！",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "阿英以中瘋滷肉飯聞名，有別於一般滷肉飯，底部多加了一顆半熟荷包蛋後口感層次提升，滷肉口味偏甜，肥肉稍多稍有嚼勁，整體來說就是食材簡單，滋味無窮。缺點是價格偏貴（小碗60，大碗80）、內用座位少，且須在外面畫完單才能入座有點不貼心。",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "點了一碗中瘋跟番茄豆腐蛋花湯 覺得飯量偏少 口感偏甜 但是是喜歡的南部口味",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "中風滷肉飯 大80 偏甜 肉偏肥 大碗有點甜膩\n蛤蜊湯 小60 清爽新鮮\n豬血糕 半15 偏硬 蒜醬滿特別的 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "滷肉飯魯的很香，吃起來富含膠質，有黏黏滑順的口感，中瘋會附上一顆煎到恰到好處的半熟荷包蛋，筷子一夾蛋液立刻佈滿滷肉飯上，更增添蛋香與滑順口感！非常推薦一試，但價位偏高，且因為附近緊鄰台大校園，建議要吃的朋友可以早點去，不然有時候會排隊排到沒飯的唷！",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "只吃了中瘋滷肉飯，實際吃起來飯的口感偏硬，蛋黃放在飯體下面，滷肉不多膠質偏少，建議完全拌在一起再吃，比較不會不均。價格…就不說了XD",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "滷肉飯類型分為：\n-滷肉飯 30元\n-中瘋滷肉飯(滷肉飯+半熟蛋) 60元(小)/80元(大) …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "從大學吃到出社會的好味道\n中風滷肉飯裡的半熟蛋超療癒\n最喜歡會黏嘴巴又不膩口的滷肉飯了 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "南部口味的滷肉飯，不會太鹹也不會很膩（可能是我叫小碗），吃完帶點甜甜的口感，連隔壁桌吃完的日本人都說甜甜的，現在已無炸排骨可以點",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "中瘋滷肉飯很好吃，偏甜的滷肉搭配半熟蛋黃，很讚！",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "來吃過好幾次，中瘋滷肉飯完全是我的愛。香香的滷肉配上碗底的半熟荷包蛋，攪散了以後每個飯粒都吃的到滷汁與蛋液。人間極品！",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "這次點了小碗的「中瘋滷肉飯」、豆干及蛤蜊湯；荷包蛋半熟蛋搭配碎滷飯，相當有創意；其實這家店舖名稱為「阿英台灣小吃」而非「阿英滷肉飯」，比較適合組隊點一桌合菜，例如再來盤雞丁、絲瓜、滷味等，與中正區「金峰魯肉飯」以滷肉飯為主打有別，就是一家菜色完整的小型臺菜餐廳，值得組2-4人的小隊二刷，但礙於餐廳空間有限，不適宜5人以上的隊伍，亦請注意。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "大學時期的愛店，半熟荷包蛋和著油亮香甜的滷肉飯\n絕對是考完大考最值得吃的療癒料理\n然而升上研究所的這一年卻讓我對阿英改觀 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "中瘋滷肉飯，鹹甜適中，整體油潤，搭配溏心蛋，如果喜歡這個類型推薦嘗試，2.0只是加了蒜泥白肉，不推薦。其他食物都平平，青菜湯中蔬菜比較多，服務不太好。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "滷肉飯好吃！甜的肥肉類型 給的醬汁也蠻多 ～中風滷肉飯多了半熟蛋\n\n小菜普通",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "偏甜的滷肉飯入口即化 搭配半熟蛋真的很幸福",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "這次點了原味滷肉飯、中瘋滷肉飯、豬血糕、滷味和青菜湯。\n\n滷肉飯是偏甜的肥肉款，我很喜歡，好好吃喔！ …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "一家跩到顧客會幫店家斥喝不守規矩的客人的店。\n可是他就是台大這邊難得好吃的滷肉飯啊\n多少人為了他的重瘋滷肉飯來\n半熟蛋配偏甜滷汁就是心頭好",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "來碗中風滷肉飯壓壓驚...\n粒粒分明的飯粒壓著荷包蛋，淋上肥瘦分明的滷肉，底下有著黏密的滷汁.....\n超好吃 …",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "傳說中的中風魯肉飯，魯汁偏鹹，用餐環境小了點，但是好吃的",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "魯肉香滑富膠質，飯粒不軟爛粒粒分別口感佳，就是魯肉稍少了些。",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "中風經典，每次來了就吃都忘記拍中風魯肉飯。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "價格不菲的滷肉飯 但是非常好吃\n通常一點前就會賣完了",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "南部偏甜口味，配上半熟荷包蛋，絕配\n2.0版滷肉飯是額外加上蒜泥白肉，很特別的搭配",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "路過三遍都錯過營運時間，這次終於如願以償，口味偏甜，搭配壓在底部的半熟蛋，滑而香醇，蛤蠣湯也頗新鮮，但是店家環境太差，出口處就是洗碗槽，服務人員態度很差，吃頓飯像欠錢似的，觀感太差不想再度消費。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "1顆星都嫌多，仗著網路炒紅的人氣排隊囂張名店，店家規矩不少卻標示不詳盡，乾脆派人在門口指導而不是在廚房大聲指揮店外客人，兩個蛋的中風滷肉飯$60，青菜湯令人傻眼是燙熟青菜水嗎，價位偏高，我第一次慕名來也是最後一次來，總括今日用餐感受，就這家店口味可以，口氣不行，拿辛苦血汗錢消費可以選擇各方面感受更好的，適合M屬性錢多多的客群。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "四顆星是給滷肉飯的，愛吃肥滋滋油膩膩的滷肉飯，就認真大推，其他餐點就還好，畢竟也是小吃攤，服務方面也沒什麼好計較的😊 …",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "口味偏甜 但是滷肉很香\n喜歡荷包蛋拌飯的一定會愛\n像我比較沒有這麼愛生蛋黃的 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "南部味，人很多，味道一般但近學區很多學生來吃邊的很有名",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "店很小座位很擠 中瘋滷肉飯建議先吃原味再把蛋黃攪進去",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "魯肉飯確實很好吃，推薦點中瘋2.0，是魯肉飯+蛋+蒜泥白肉的肉\n服務是一如既往的差，並不打招呼、臉臭都是基本款\n記得要先拿單子在外面填，不然又要挨一頓罵\n話雖如此，每到中午還是要排隊才能吃",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "半熟蛋配滷肉飯好搭。 晚上還是要小排隊，最後點餐是八點，但老闆賣完就沒了。",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "東西好吃，但價格略高",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "有的肉有毛\n但還是很好吃\n一定要中瘋\n有半熟蛋",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "叫中風滷肉飯\n根本是讓人氣到中風吧\n70塊錢的中風滷肉飯 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "只點中瘋滷肉飯！底下沒有全熟的蛋搭配滷肉飯堪稱無敵，肉汁鹹甜不膩 是屬於肥肉性質的 很好吃 吃到嘴唇都會黏住😂 …",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "滷肉飯好吃，雖然偏甜了些。中瘋2.0以內容物（滷肉飯+荷包蛋+三層豬肉薄片，應該是這樣吧？）來說價位高了些",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "超級好吃 中瘋滷肉飯一定要吃吃看",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "給一顆星單純是東西好吃，服務態度他媽爛得可以，比香港的服務態度還差......\n可以不用好聲好氣，但也不用一副遇到仇人的態度，想來跟老闆練習一下情緒管理的歡迎👏🏻 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "滷肉飯偏甜，雞肉飯尚可，小菜不錯吃",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "中瘋滷肉飯（小）60元，味道不錯但吃到後面有點膩，用餐的氣氛很緊張，深怕被老闆飆",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "滷肉飯偏甜，半熟蛋放在飯下面，令人驚喜的是番茄豆腐蛋花湯好喝，CP值普普",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "陪著日本朋友初體驗~她4年前曾經待過台灣半年住在師大附近，喜歡台灣的熱情和小吃，看到介紹滿心期待在台灣的第一個晚上就來試試~~ …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "滷肉飯、湯品、炒菜、小菜都有到水準, 但是以份量來說, 價格偏高。",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "中瘋滷肉飯好吃，下面有一顆半熟荷包蛋\n用餐時間都要排隊",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "罪惡的滷肉飯，價格可以、味道優，但環境就那樣。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "中瘋滷肉飯不錯吃，味道較偏甜，小菜尚可，價格稍高 ，服務態度不佳。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "2.0超好吃😋但吃到最後有點膩，下次點中瘋滷肉飯就可以了！點了幾道菜也很好吃！\n老闆很有個性但其實人滿好的，每到公館都想吃的店，今天帶朋友來嚐嚐！ …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "老闆有個性\n滷肉屬於台南甜的那種不錯\n中瘋差別就是只差蛋 有點貴",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "5/9開始漲價！\n中瘋魯肉飯底下有個半熟炸蛋，戳破蛋後使蛋汁佈滿魯肉飯，略微油和黏，但吃的飽足。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "四星給醬汁和回憶\n有豬毛-1顆星\n有豬毛連續兩次-1顆星 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "在中風滷肉飯尚是「私房料理」時，就吃到現在，除了中風，小菜滷味加店內辣椒美味…服務坦白說沒有不好，老闆從以前就是如此，招呼到位按店內規距用餐，來店要留意開店時間，會比一般店家早點休息，至於cp質，是覺得還好，見人見智，很多時刻，人吃的就是個味蕾記憶，如果不耐久侯，或者需要人熱切招呼，那阿英可能真的別來，妳的體驗會很失望，但如果你只是想好好吃點在地美味，飽餐一頓，我想這會是個還不錯的選擇",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "還不錯吃\n記得自己看外面店家寫的要填單站外面等人來接單！",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "好吃的滷肉飯微甜，筍絲稍微偏鹹。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "綜合價錢  份量 口味 3.5\n是偏甜的口味",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "幾年前去過 門口也沒寫用餐規則\n走進去馬上被老闆吼 趕客人出來\n餐點因為直接離開沒吃到就不予置評了",
        "日期": "8 個月前"
    },
    "評論 162": {
        "內容": "中風滷肉飯很棒\n剩下一星是期待店員能更親切就好了",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "食物普通，偏甜。\n服務態度是負值。",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "中瘋滷肉飯必吃！店內無雷",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "以個人口味來說，滷肉飯真的太甜，炒滷味也很甜，整個甜成一團，就沒吃完了。\n服務態度，真的不太好，在意的人就別進去了。我不小心拿錯點菜的單子，被一位男店員大聲指示：你拿錯單子。然後我詢問炒滷味是甚麼、裡面有甚麼料，直接被無視，大概7點多打烊，跟朋友還在吃，店家沒有趕客人，但是旁邊的椅子全部立在桌上，冷氣也關掉了，總之，不是很舒服的店。\n所以，不推薦，也不會再去消費了。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "我一向認為食物要是好吃得驚為天人那價格再貴、店家態度再刁鑽，都可以不論，可惜你們店沒有這個資本。\n男店員杵在門口面色凝重不來收單要我開門詢問，親手給他一張單子後叫我自己把菜單掛回去，那為什麼不擺台自助點餐機呢，沒關係，忍了；一顆煎蛋加小碗滷肉飯賣70塊，沒關係，忍了，畢竟名店嘛，食物好吃那都不是問題。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "貴了些 但會想再來  要吃滷肉飯的話 推薦【中瘋2.0】",
        "日期": "8 年前"
    },
    "評論 168": {
        "內容": "中瘋2.0 真心好吃。可能有煎蛋的關係、米飯絲滑綿綿 很好入口。服務態度就那樣。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "慕名而來久仰大名的阿英滷肉飯，吃完之後就一個空虛而已，太甜了，喜歡肥甜口感的可以去試試看，這樣35元，果然是台北市中心的物價。這樣有名的小吃店就不用太在意服務態度了～",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "口味偏甜，自己還算可接受\n但是中瘋系列蠻貴的，滷肉飯加一個半熟荷包蛋就算是小的也要60\n中瘋2.0多加了幾片白肉沒有其他配菜就要110\n如果不是特別喜歡口味甜的滷肉飯，完全不推薦特地來排隊",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "大台北地區我最愛的滷肉飯之一！滷得夠香，且肉的肥瘦適中。雖說價格上並不是那麼經濟實惠，加了蛋跟肉要花上$110，而且份量並不是很多，但因為很合我的胃口，所以還是甘願偶爾嘴饞時來吃上一碗。這家算是公館周邊的熱門店，店面座位不多，尖峰時刻不管是內用還是外帶都需要在門外等待店員出來，之前有走進去被店員帶著不悅的表情請出來的不好經驗😓，也有排外帶的比排內用還久的經驗，所以趕時間或是想要有好心情的人可能要三思。但如果是想吃好吃滷肉飯的人，就老實排隊等待吧 😂 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "疫情後帶著懷念的心情前來，看到有新菜色是中瘋燒肉飯感到好奇就點了。但必須說無比的失望。中瘋燒肉飯裡面的菜色：滷肉汁炒過的三層肉（薄的），兩顆應該半熟但是顯然8分熟的荷包蛋，中碗份量白飯，沒了。阿英賣得貴並不是新聞，但就算現在的我荷包遠比學生時代還充足了，還是覺得上述這樣菜色賣150真的是給盤子吃的。（當然我肚子很餓也是憤怒的一個原因） …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "舒心食物首選，討厭肥肉、油膩的可以先不考慮\n座位偏少需要等待但翻桌率高，不建議外帶 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "整體口味偏甜，南部人會非常喜歡，有家鄉的滋味。\n內用座位不多，需要先在外面等候叫位。\n中瘋滷肉飯就是滷肉飯加上一顆半熟蛋，油潤好吃。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "第一次來點的是中瘋滷肉飯(小)+燙青菜\n中瘋滷肉飯是比較濕、肥肉較多的滷肉飯，下面鋪半熟蛋，拌著吃有義大利燉飯的口感XD\n燙青菜很棒油不會太多，很爽口，剛好可以解滷肉飯的油膩感😋\n建議早點到不然吃飯時間人會越來越多，店面較小也比較悶，需要跟其他人併桌~ …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "終於來朝聖傳說中的阿英，這特別程度會登上台北值得嘗試的滷肉飯絕對有理由；不過這個中瘋2.0份量大雖大、加入蒜泥白肉也夠特別，不過這樣簡單的滷肉+蒜泥白肉片+荷包蛋拌飯要110實在是吃人夠夠；燙青菜份量中等也沒加醬油膏或其他提味就要40也是嚇；想嘗試建議11點半之前就來不然裡面空間真的挺小會排很久。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "老闆服務有點...\n我去的那天是下雨天，店內還有很多空位，但老闆要所有人在外面點餐\n等到菜單交給他才可以一一入坐。我跟我朋友後來坐得這桌和其他人併桌，併桌前老闆也沒有禮貌性的問一下 …",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "有名氣的中瘋滷肉飯，半熟的蛋汁與白飯的經典組合，此時再加上甜而不膩的肥肉，美妙的滋味就在嘴裡一口氣爆發，真的推薦大家來吃吃看!\n女生吃小碗就會飽飽的，如果覺得味道偏甜的人，再加點一份蛤蜊湯或是燙青菜都很解膩喔～",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "雖然小有名氣，但滷肉飯碗底油很厚，醬汁豬皮上有豬毛，有點無法接受，服務態度有點兇，不知道是不是因為生意很好的關係",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "滷肉飯太甜膩 價格相較昂貴（比起其他知名滷肉飯）店家態度跩服務差（沒服務）不懂為什麼網路上會有人推薦 不推",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "這家滷肉飯店提供獨特的南台灣風味，在台北的美食界中脫穎而出。誘人的滷肉飯，肉質鮮美，味道濃鬱，是城裡最好的菜餚之一，是美食愛好者的必嘗之選。\n\n然而，這道菜的厚重和油膩可能會阻止顧客大份地充分享用它。此外，餐廳在用餐體驗的其他方面也存在不足，因為一些配菜缺乏與紅燒肉完美搭配所需的新鮮度。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "相當不錯！早點來，他們就用完了。我覺得景峰還是好一點",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "A-Ying Restaurant (Braised pork on rice), 阿英小吃店位居台大商圈的僻靜小巷中，地方雖然不大，但其中瘋魯肉飯確實創造令人回味的濃鬱口感，值得一試。 附帶一提的是，由於場地有限，因此店家會請用餐客人先在門口用菜單點好菜，並待同一批用餐客人都到齊之後, 店家才會依序讓客人進店里安排用餐。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "很好的地方。我不會跟老闆約會，因為他有點脾氣暴躁。但我確信他是個好人。\n無論如何，滷肉飯都很棒。強烈推薦。迄今為止在強大的台北最好的。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "招牌中瘋滷肉飯的半熟蛋熟得剛剛好，滷汁偏甜是個人喜愛的口味。小碗的60,價格沒有很便宜，但是份量不小，可以接受\n點了一盤燙青菜結果出來的是炒高麗菜很特別，高麗菜很新鮮很脆，代錶店家選材很用心\n雖然內用位子很少，要在外面等一下，還要跟人併桌，而且外面等內用的不知道誰先來後到，這個部分規劃不善，但只評口味的話還是給滿分😂 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "舒適的食物既實惠又美味！選擇米飯和雞蛋選項，這是一個天堂般的組合。由於餐廳很小，所以需要排隊，不要指望氣氛或一流的服務。如果您想簡單地體驗一下台灣當地美食，那就去吧👍🏻 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "我最喜歡的菜是蛋湯飯，味道讓人想起那個！\n我想即使是不喜歡八角的人或厭倦了台灣菜的人也會喜歡這道菜。\n自助茶很甜。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "這家餐廳可以算是最好的午餐餐廳，你應該跟朋友一起去。我建議點1000cc的飲料，雖然比正常大小50塊多，但是很值得，更大的飲料。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "美味正宗的台灣美食，在紅燒肉飯的底部添加了流雞蛋，味道鮮美。絕對美味和友善的服務。唯一的缺點是位置很小而且不真正支援英語，至少在菜單上是如此。我完全推薦這個地方",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "這世界上的豬肉飯有兩種：阿英滷肉飯和其他。\n最好的",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "建議下午6點前到達，以避免人潮擁擠。  推薦豬肉煎蛋飯、蛤蜊湯和蔬菜。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "便宜的台灣美食的好地方。當心，老闆的心情總是很嚴肅，如果你不聽從他們的指示，他就會不高興哈哈",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "正宗美味的台灣豬肉飯配配菜。它通常非常擁擠。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "NTU 附近的傳統美食。蛋黃滷肉飯（大份，80新台幣）很棒。炒蔬菜（NTD$40）還可以。蛤蜊湯（小份，新台幣60元）很棒。總的來說，食物很貴但很美味。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "來這當然是要吃他們的中瘋滷肉飯，所謂的中瘋滷肉飯就是滷肉飯下面鋪一層半熟蛋。推薦吃法是把下層的半熟蛋弄破，流出的蛋液跟碎蛋白與香噴噴的白飯與滷肉汁拌在一塊，放入嘴中綻放濃鬱的香氣跟微甜的滋味，特別適合肚子餓時大快朵頤；一旁還有獨特香氣的茶飲無限供給，隨時可以解油膩，注重飲食均衡的人可以多點一份青菜湯抑或是燙青菜。\n價格算不上平價，店內的空間也比較擠，點餐需先在店外填好單子，等店員出來收並告知人數等待補位。建議早點過去用餐，避免排隊人潮，不適合太多人聚餐。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "食物很棒，但不要指望這裡有優質的服務。而且，這個地方很小，而且總是很擁擠。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "我真的很喜歡滷肉飯。\n這是韓國人熟悉的味道，因為它與醬油和半熟雞蛋混合在一起。\n有點油膩，但又不油膩。 …",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "好吃但是人很多，要等一下",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "幾乎是台北最好的餐廳之一！雖然這項服務肯定不是為那些渴望不斷奉承的顧客量身定制的——小規模反而需要高效率——但從學生最愛的五花肉飯和朋友雞蛋到海鮮菜餚，如炸馬頭魚，豐富的選擇肯定會獎勵那些對台灣美食的不拘一格整體感興趣。",
        "日期": "9 年前"
    },
    "評論 200": {
        "內容": "非常糟糕的服務。業主/服務生一定討厭他們的工作才會這樣做。吃那些討厭在餐廳工作的人的食物讓我感到不舒服，因為誰知道他們在食物上偷工減料...\n\n這個地方仍然營業的唯一原因是他們為買不起更好的大學生提供便宜的食物。也就是說，附近至少還有 10 個其他價格便宜 100 倍的地方。 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "食物是天堂般的。您的聚會只有在所有人都到達後才能入座，用餐規則非常嚴格，但這一切都是值得的。這是我在城裡吃紅燒肉飯的必去之地之一。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "味道很棒，尤其是中瘋滷肉飯\n或許是因為味道太棒，服務生才有驕傲的資本吧",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "中風滷肉飯很有特色，但這麼吃有點膩~價位大概都在60-100NTD左右，當然也有200左右的~",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "那些評價這個地方 1 星的人。他們不知道正宗的台灣菜。他們應該被驅逐出台灣，尤其是麥克L.",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "滷肉飯絕對是台北最好吃的肉飯之一！我通常會買一份中風鹵肉飯（60元，不便宜），字面意思是如果繼續吃可能會中風。對於喜歡吃清淡的人來說，這個會有點油膩。滷菜也是這裡的重中之重。然而，這可能會讓人感到不舒服，因為這裡的工作人員並不像你想像的那麼友善。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "我喜歡這個味道，但是店員的態度不一樣。遺憾的是這一點是如此真實。\n\n點餐時，如果不在外面點，工作人員會很生氣。類似的場景我看過很多次。所以，還是先在外面等店員出來比較好。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "紅燒肉絕對是台北的特色之一，記得放上辣椒，會讓紅燒肉飯更上一層樓。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "台南的口味\n（偏甜",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "確實不錯，但是它的服務真的很差。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "偏甜",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "煎蛋和豬肉飯當然很好吃。可怕的是，米飯又甜又硬，用湯匙吃的話，很快就消失了。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "一試成主顧～雖然因為口味較重而不會常吃，但時常想起香味濃鬱，令人齒頰留香的滷肉飯！",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "正宗的台灣美食。  絲瓜（si-qua）盤非常好。  地方又小又窄。  就價格而言，份量很小。  業主非常暴躁。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "中風滷肉飯有荷包蛋，記得吃之前先用筷子戳破蛋黃，讓蛋黃流出與滷肉飯混合",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "好吃到炸",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "以前吃過，好好吃的；但上週四、五兩訪都未遇，電話無人接聽，門口也沒有公休的告示",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "南洋理工大學附近的一個很小的機構。  家常菜可能是城裡最好吃的紅燒肉飯。",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "「心臟病」豬肉丁碗中風魯肉飯太棒了，迫不及待地想再吃一次！ ！",
        "日期": "8 年前"
    },
    "評論 219": {
        "內容": "配上肉末飯和溏心蛋，味道鮮美。店內很小，總是有人排隊。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "傳統台灣美食！紅燒肉最好吃，滷味也很好吃！",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "食物很好。但服務很差，通常你必須等待座位。而且裡面也很擁擠。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "豬肉飯配溏心煎蛋很好吃。經常很擁擠",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "我經歷過的最糟糕的服務。但這並不能阻止我品嚐該地區最好的台灣美食。",
        "日期": "9 年前"
    },
    "評論 224": {
        "內容": "魯肉飯好吃，但不便宜。\n糟糕的服務:(\n我的女朋友不喜歡這個。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "Rouleau粉絲最喜歡這家店了。與半熟的雞蛋混合在一起非常美味。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "紅燒肉飯不錯，但不友善的服務生會讓你沒胃口！",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "久久想吃一次的好味道",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃，但是不便宜",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "甜甜的一個！",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "台北市極豬肉飯（肉碎飯）",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "很好吃！速度也很快",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "口味甜",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "服務非常差，他們讓人們在外面等待，沒有排隊規則",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "台北最好最便宜的滷肉飯之一",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "建議早點到，不然要排很長的隊。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "找不到地圖上顯示的地點...地點名稱已更改？",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "地方雖小，但飯菜很美味。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "食物很棒，服務很糟糕，但誰在乎呢",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "中風滷肉飯超好吃",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "服務很糟糕，食物含太多油。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "公館－帶沒有好的鹵肉飯",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "真的很好吃的肉片飯，太棒了！",
        "日期": "9 年前"
    },
    "評論 243": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "也太好吃了吧",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "太棒了，尤其是雞蛋！",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃到不行",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "😊 …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "太油了太不健康但太好吃了",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "非 2.0 luroufan，堅持使用 2.0 或去其他地方",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "美耐皿",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "真的太好吃了！",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "luroufan 這裡太棒了",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "服務態度太差 Terrible service!",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "很好吃的店",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "口味真的好吃。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "真的好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "很油",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "這中瘋 真是特別",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "完美但太擁擠了",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好吃真的好吃",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "糟糕的態度和可憐的服務",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "好吃便宜",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "根本不值得。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "一般",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "口味甜",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "口味甜",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "不錯的台灣菜",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好好味",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "好吃!",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "服務不好",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "服務很差",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "很棒的菜",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "美味可口",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "味道好",
        "日期": "4 年前"
    }
}