{
    "評論 1": {
        "內容": "相當精緻的板前料理，可感受到師傅料理時的用心與細心。食材新鮮，點綴如紫蘇花等食材，細微的味道讓握壽司又提升到另一個層次。\n師傅也十分親切，任何關於海鮮與料理相關問題都會親切回答。本日午餐點了散壽司+四貫握壽司套餐，另外加點了海膽軍艦、花枝握壽司與鱈魚白子。",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "15/10 初次來用餐。在小辜店長招待下用餐\n謝謝小辜師傅對食物的用心和介紹。\n食材非常新鮮好吃，味道配搭很有心思及驚喜。這間餐廳很有特色，氣氛很好，店裡其他的師傅們都十分專業，店員們服務細心和認真。令我擁有一次非常好的用餐體驗。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "商業午餐非常划算，可以用相當便宜的價格享受到板前。入座後直接口頭與師傅說想要享用的套餐，用餐時間一小時。待餐全數上畢後會詢問是否有要加點，如果有小要搭配酒水的話，可以依黑板菜單直接點餐即可。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "中午綜合定食，約500元，含沙拉、四貫握壽司)海儷魚、炙燒鮭魚、酪梨鮪魚軍艦、海鰻)、小碗散壽司和味噌湯，實惠品質佳",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "朋友從香港來，每次指定要造訪的店，吃了這麼多年，他還是吃不膩，究其因，走無菜單料理路線，上菜節奏得宜，魚類品質穩定，不時有驚喜出現，每次重返都是愉悅的用餐經驗。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "很棒的體驗\n因怕魚腥味不太敢吃生魚片，師傅願意幫忙炙燒\n食材很新鮮沒有很重的魚腥味且口感豐富 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "2020/8月中\n因緣際會的來到這家名聲不錯的OMAKASE日本料理\n整體來說中規中距,符合其價位,吃的飽沒有太多驚艶之處!\n以後要追加才知師傅留了幾手.....@@",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "四人消費13000多，我不覺得是貴的，反而覺得CP值不錯，從海膽，鮑魚到干貝，都非常新鮮又好吃，連烤魚都是北海道的品種，師父也很健談，我們幾乎都點了第二輪才甘願離開，超好吃，大推！",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "在這邊用餐不會覺得拘束 當日幫我們服務的阿良師傅也很健談 分享了很多一些對於日料跟食材的一些見解 魚很新鮮 調味上也是盡量顯示出食材的原味 期待下次再訪",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "平靚正。飽記得要叫佢停，不過師傅都會問。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "無愧名氣的好吃！魚與醋飯的比例完美，炙燒的運用嫻熟，調味的恰到好處，這個價位要能吃到這樣水準的壽司，就此一家。",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "商午價格真是沒得說\nCP值超高",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "很普通，預訂omakase的時候説是NT$2500上下，買單二人NT$7100元(沒有叫飲料)，吃不飽，有劏遊客的感覺。\n\nIt was very mediocre. When I reserved the omakase, it was said to be around …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "師傅很健談，每次上菜都幫我們說明，我們都是女生，細心的幫我們減少了飯量。魚料很美味，吃起來很舒服，不覺得有負擔，下次會想試試無菜單料理，",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "吃完握壽司套餐還意猶未盡，真的太好吃了吧",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "食材新鮮，味道好，份量少，服務棒👍\n晚餐每人約3300元)含10%服務費)，\n不想吃的菜可取消，依實際上菜結帳。 …",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "真的覺得游壽司的午間套餐非常讚！\n食材很新鮮、師傅手藝也很好！即便是同一種魚料，都可以跟我們溝通做不一樣的口味。\n在聊的過程中也能得到許多知識～ …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "這次是中午時段用餐，座位稍嫌擁擠，午間套餐cp值很高，生意很好，一定要定位，吃不夠定食可以再單點幾貫壽司，師傅很客氣，但感覺太忙碌細節小小忽略，像是薑片沒補，其餘醋飯沒有到很合個人口味，但真的算划算，午間套餐部分還可以再訪。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "推薦：握壽司套餐。\n午間套餐cp值還不錯，魚的品質以及師父的功夫都很有水準。套餐之外還能單點握壽司。",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "同事介紹，她每次到台北都會去的👍🏻上網訂了下午一時的預約。中午時段只有12點或一點兩個時段。\n眼見只有bar枱。到達時，上一時段的客人快要吃完了，滿滿的客人。座位有點擠，都蠻多當地人來吃的，身邊就有兩枱台灣人。\n因為第一次光顧，特意問了一下師傅三個午餐定食有什麼分別，因為在網上也找不到解説。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "【吃得飽美味親民的板前名店】—總結一句\n用餐環境：❤️❤️❤️❤️🤍)偏小、用餐當日廁所些許異味)\n餐點口感：❤️❤️❤️🤍🤍)有不少鮮魚料理仍有海鮮的味道) …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "食物美味，環境氣氛很不錯，可惜二訪時看到的小小細節讓我決定不再考慮三訪。\n\n- 師傅確認不吃品項時不夠確實。)原本告知三位前來的都不吃蝦與魚卵，沒想到還是都上桌了)還有味道較特別的白子也沒特別問客人是否介意，細心度需要加強。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "在臺灣朋友的推薦下過去，果然沒讓人失望。師傅都很親切，食材都很新鮮。18道料理不到3300貨真價實😊 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "讚👍\n當天每個人3366元 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "午間套餐非常划算，壽司很新鮮，最喜歡紫蘇葉竹莢魚，值得再來！",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "聽聞游壽司很好吃，每次經過想去吃都大排長龍，今天平日下午一點還有位子真是太好了！ …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "心情不好又跑來吃了，牆上的菜單都有出，每道都很新鮮好吃，看著每一位都是滿足的臉。\n\n師父刀功了得，食材新鮮美味，結帳時價位出乎意料，是間cp值高的餐廳，難怪高棚滿座！\n過了1年再訪麗水店，師傅依然親切，東西依然美味。",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "因為幾年前旅行同樣住係東門, 誤打誤撞walk-in 搵到佢, 決定今次開關後都要Encore!!\n\n午餐只做三款定食: 握壽司, 散壽司同綜合定食~同男朋友一齊叫左握壽司定食, 每位只係NTD450 (~HK$116) 就享受到7件新鮮手握壽司, …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "看到防疫期間有外帶便當，剛好人在淡江上課，中午想說去碰碰運氣\n雖然服務員看起來面有難色🤣\n但還是向內場詢問後，就生出了一個便當給我外帶🥹 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "很喜歡的一間板前壽司，用餐環境很好，師傅和服務生都很親切也非常注意細節，會貼心詢問有沒有不吃的食材，也會時刻注意小菜和茶水的補充。\n\n個人非常喜歡他們的比目魚緣側和海膽、干貝、生蠔、鮪魚大腹、青甘、青花魚，還有看起來普通但讓人驚艷的牛蒡蘋果手卷，好吧！其實幾乎每一道都很讓人喜歡。 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "$460的午間套餐真的不錯吃耶\n師傅處理食材的方式很好\n每一道都可以吃出不同的口感和香氣味道 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "2023.05.17\nCP值無敵高的游壽司，超享受的午間套餐。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "喜歡吃壽司的人可以來吃 花個2800/一人 就可以壽司吃到飽。位置實在很擠 會一直碰到隔壁的客人。不方便聊天 因為大家坐很近 但客人都很有水準講話不敢太大聲。因為跟朋友吃飯可是旁邊有別人坐很近 所以跟朋友無法盡情聊天 吃完就有點壓抑就是了⋯⋯",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "其實早在游壽司當年開第一家店的時候，因為名氣很大但態度很爛，此後被我列為拒絕往來戶，時隔多年因為朋友相請，所以只好去了順便給人家一個機會，結果一次就覺得很棒，隔一週還請了另一個朋友吃了第二次。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "當天吃了14道，價格大約每人2200。師傅都會貼心地依數量需求或喜好調整上菜。壽司好吃但鮮度可再精益求精。空間氣氛佳，適合輕鬆的約會，但缺點是跟隔壁的距離非常近。",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "聽說午餐CP值高！記得訂位！\n服務還不錯，補茶水特快👍 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "午餐有定食料理，晚餐則現點現做,菜單看到的品項都可問師傅並討論料理方式,這是一家能常常跟廚師、工作人員互動的餐廳, 每種品項份量都是1份1貫的計量提供，食量大小可跟師傅告知且食材新鮮、料理用心，但價錢需先問才知道，平均1人1750-2000元不含酒，無服務費可刷卡或付現。昨晚點了涼拌魷魚、牛蒡絲手捲、鮑魚、生蠔、鮪魚上腹肉、大干貝、烤白帶魚、海鱺魚、鮮魚味噌湯、手作抹茶紅豆冰如圖片供大家參考。",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "吃了好多年，中午套餐450-480很划算。晚餐2000起跳，也是付的心甘情願。魚好吃、口味好、飲料價錢合理。金華店的位置較寬敞，麗水店更是日本巷弄小店的風味~今天一位師傅對6個客人，另外兩位客人大概是VVVIP，整個用餐時間 師傅都在跟他們聊天，沒有問我們口味如何，吃的夠不夠 etc。吃30次才會遇到一次的狀況。我還是很推游壽司",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "午餐時間$450握壽司定食有七貫，$480綜合定食為四貫+一碗散壽司，東西新鮮，質感不錯，壽司飯量約為平常壽司的一半到2/3，點了握壽司定食，吃完還是不覺得飽)雖然以$450份量算是合理了)，請師傅另外搭配兩貫白肉魚以及一貫比目魚緣側，才有不餓的感覺，同行友人加點了胭脂蝦、海膽以及比目魚緣側，看起來都相當不錯，口味聽說非常美味。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "午餐的定食真的很棒，點了綜合壽司)包含4貫握壽司及小碗的散壽司)，散壽司令人驚艷且微微炙燒過的香氣十足，本來以為吃不飽，但是吃得很飽，心滿意足的一餐。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "好友從洛杉磯回台竟然推薦我這台北人一定要來試試看，更特別的是女兒女婿直接邀我們一起來，整間餐廳是一條很長的 L型吧台，用餐時可以欣賞廚師們努力的演出，因為大家都是坐吧台，所以廚房、備料、製作、整潔等等都無可遁形。整體而言都具有相當到位的水準，服務也很親切，確實是一家會繼續光臨的日本餐廳。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "位於東門站附近的板前日式無菜單料理，週五晚餐時刻預約了17：30前往用餐，店內氛圍很好，服務人員熱情友善，仔細觀察客人的用餐狀態提供用餐，各種漁獲的品質都不錯，職人們也都細心講解食材特點，也會適時將茶水更換成熱茶幫助解膩。 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "吃了多次，午間定食不到500元的價位真的非常划算，魚貨新鮮份量對女生來講是OK但男生可能會稍嫌不足，硬要挑剔的話就是位置較嫌擁擠，用餐限制時間較短吧！",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "氣氛輕鬆，師傅親切好聊沒壓力)不會擺姿態那種👍)，入門無菜單料理的好選擇，也是好友可以大聊天的好店，偶爾就會想要放鬆吃一下推推推\n食材不是很特別的食材，不過都新鮮好吃，調味稍微單一，常常都以柑橘皮調味，但沒關係。\n鮑魚調好口感佳，鮪魚品質也很不錯，烏魚子有驚艷，午仔魚一夜乾肉嫩皮酥又香，台灣鰻魚油脂多，草莓季當然是吃草莓大福，紅豆跟皮的比例很剛好。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "update\n今天再度來訪，有記得照相了🤣\n今天帶了老婆還有兩個小朋友，2、5歲。 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "2200+10% / per\n依舊保持高水準，食物原味！\n海膽沒有藥水味，跟師父聊得很開心❤️ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "依然維持固有的高水準，每一口都蘊涵著師傅的功力，大自然的恩賜，天人合一的美味！今天除了午餐限定的超值定食組合，定番加點的比目魚緣側跟海膽，意外吃到的稻草薰香鰹魚跟牛蒡手捲，真是餘味繞舌，直達天庭！",
        "日期": "3 週前"
    },
    "評論 48": {
        "內容": "取消單點制之後第一次來吃omakase，整體體驗很棒，可以在板前欣賞師傅精緻刀工和料理手法，前菜、生魚片、握壽司、烤物至味噌湯和甜點都很美味！謝謝你們讓我們有個美好的夜晚❤️",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "相較於昨天失敗的用餐體驗，今天太多厲害的料理，以至於不知如何抉擇，那就全部都嚐一遍。\n\n食材上等、技法上乘，無須多餘調味就達至無上美味，這才是料理的真諦。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "第一次的無菜單日料就獻給游壽司了\n坐在師傅前面邊吃邊看料理，可以看到師傅對食材處理的精細度，而且有疑問都可以馬上得到解答\n這次一共吃了快20道，從第一道到最後一道配料都不一樣，不會給人一種只是換別的魚肉沒什麼差別的感覺！ …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "裝潢色調很深，氛圍感覺偏向居酒屋，全部是板前席，但和鄰座緊靠顯得頗侷促；餐點品質以3000左右的價位來說算是中規中矩，握壽司整體平衡感不錯，舍利口感輕盈有顆粒感，但酸度較低，但有幾貫山葵下得太重了些 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "看著師傅再板前一道一道用心準備的餐點\n邊跟朋友閒聊，慢慢享受每一道菜。\n整體而言是好吃😋 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "總共吃了10來貫，海鮮都有一定的水準，但海膽可能退冰太久了，沒想像中的鮮甜。師傅很親切，服務很到位。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "商業午餐非常划算，無論平假日都是$500/位，用餐嚴格限時一小時，因為中午有兩輪，當套餐都上完，師傅詢問有沒有要加點的時候，要一次就點完，不然像當天我隔壁的顧客在最後加點階段就因時間不夠而沒有加點成功 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "再度來到愛店，距離上次已將近半年。食材仍然那麼新鮮，份量依舊(周間午間套餐維持原價430+10 %；(可選擇七貫握壽司或是一道魚鮮散壽司外加上四貫握壽司；另有和風田園沙拉+招待的炙燒鮭魚骨鰭+味噌湯)。板前壽司師傅親切招待聊天，23個板前座位坐滿；午餐分為12:00、13：00兩個梯次。 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "店內氣氛非常舒服，午餐價格非常實惠\n師傅態度和善，感受得到用心對待每一份餐點",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "也許是期望太高所造成的期望落差\n整體表現只能說是不過不失\n座位比較狹窄，導致轉身可能碰到旁邊顧客，坐的不算舒服。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "照序上傳照片，沒有網評膩口的感覺，也沒有太飽吃不下的問題。\n食材沒有任何不新鮮的感覺，似乎能感受到本身的風味，像是蝦可能是一隻不開心的蝦，吃起來就不會過分的甜。\n好的料理能呼應人的情緒，再者可以轉換心境，味道是堆疊上去的，剎那間沉舟側畔千帆過。",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "幾乎每一道菜都非常美味，吃得到各個食材甘甜的原味。最喜歡竹莢魚跟中腹\n四個人開了1850的清酒，一共11000。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "白甘青甘超好吃\n紅喉烤魚也很棒\n有avocado 的那個鮪魚也超好吃 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "好吃划算\n商業午餐只要490)2025一月後漲價到520)\n吃得很飽也很舒適 …",
        "日期": "2 週前"
    },
    "評論 62": {
        "內容": "吃了十年多的愛店，麗水店和金華店的omakase是目前吃過最超值的。",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "在台北地區，日本料理能讓我回味，自然而然想再次光臨的真不多。除了我原本心目中小而美的鯈樂日本料理之外，這家是我能打從心底認可的。不過，它的價位幾乎高出鯈樂約50~60%之間，雖然，他家確實值得我推薦，但是，一旦加上CP值這項比較元素的話，它恐怕就略遜一籌了。如果你口袋夠深，不計較價錢的話，游壽司不會讓人失望的。我願意給它5顆星92分評價。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "很喜歡店內氛圍，恰好坐在師傅前方，師傅的聊天恰如其分，除了介紹當地食材，也十分風趣。食材豐富特別外，調味的嘗試也感受的到餐廳的用心。\n這是目前吃過較高單價的餐廳，很喜歡，會推薦給朋友。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "鮑魚\n鯛魚\n牛蒡手卷 - 超愛！！ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "握壽司及軍艦普遍都不錯，調味多元細緻，感覺的出在食材味道上搭配用心，但口味偏重一些，有時會感覺海苔太過搶味，鹹了一點。\n\n牡丹蝦一絕，上面覆蓋著蟹膏，入口先是蝦子的飽滿鮮甜，後味即是蟹膏的濃郁覆蓋，餘韻無窮。 …",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "用餐時間：2022/7 平日中午\ninline訂位要綁信用卡，比較麻煩一些)但也是保障店家權益) …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "店員阿宣很友善，整個晚餐的氣氛宣很好。也跟其他的客人交了個朋友",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "KOL：IG: weihsiangkuo\n\n今天生日朋友帶我來吃這間商業午餐！！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "午間定食加服務費約500上下\nCP值很高，從前菜開始到最後的玉子燒，任何一道都讓人直點頭\n看著師傅在面前專業的處理食材，放到每個人面前順便介紹食材，讓人更能感受到食材的新鮮跟店家對壽司的堅持",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "晚餐無點飲料和酒，有蠻飽，每人大約2500元。比較要注意的地方是，雖然是無菜單的形式出菜，但並非固定價格，喜歡或不喜歡或沒興趣的食材真的要表達出來。這次是第一次拜訪且跟友人同行沒問太仔細，但非常好吃想要再訪，下次想厚著臉皮問問看能否看價格表或是先抓好整體傯價:p",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "師傅很客氣，食材也算新鮮！裝潢有味道，但小小的有點擠，尤其現場疫情時間還與人貼在一起坐，是可以建議店家把位子拉鬆一點。)旁邊也有游壽司分店啊，走過就看到金華店位子距離就比較大)\n價位我們晚上吃到2500， 可以接受，但是這價位應該能吃到更特別、更好食材。 當晚吃到的還覺得普通了一點點🤏 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "午間套餐很超值！而且中午人也很多\n這次碰巧沒預約有位子，看其他客人多半有預約 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "經朋友介紹來到「游壽司」老店了。因為第一次定位。我們原本要吃每位2200元的餐，但是，因為是網路訂的位，所以只能吃午餐的定食。記得，要吃2200元的，ㄧ定還要打電話給店家，告之他們。店內食才新鮮，美味，非常實惠的一家店。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "今天來店裡點了交由店家配菜的無菜單料理，過程中體驗了當季漁獲新鮮外，更能吃到廚師處理食材的好刀工手法，而且每一樣食材都處理到好入口咀嚼時食材會自然分解不卡牙，值得來此一訪品嚐。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "💛Instagram: timeouttaiwan💛\n游壽司金華店是台北知名日本料理店，2018年曾獲得台北米其林餐盤推薦。每次來都是享用晚上握壽司OMAKASE時段，由師傅利用當日所購入來自台灣本地和日本進口的食材。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "午間套餐七貫壽司$450很讚\n師傅現捏一貫一貫給客人\n從口味淡到重可以享受傳統吃壽司樂趣 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "訂位未滿，只坐到一半不到\n還把顧客趕羊一樣集中在一起\n和陌生人肩並肩又沒隔板 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "第一次拜訪，一進門是大大的長吧台！\n是我最喜歡的板前料理，氣氛輕鬆舒服.\n師傅邊做會介紹壽司用料跟吃法，態度是很親切的！ …",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "2021/4/1\n午餐綜合定食$460\n有沙拉，四貫握壽司，魚骨)招待)，散壽司跟湯品。原本以為會吃不飽，但到最後超撐的🤭\n要非常注意用餐時間，感覺不太適合一直聊天，因為只有一個小時的時間。專心品嚐完美食再到附近逛逛也是很不錯👍 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "Cp值爆炸的商業午餐\n這價錢在大台北地區，真的是無可挑剔的日料。建議一定要先打電話來訂位，通常現場排應該是很難能吃到，預約後，得登記信用卡，若放鳥，是會被扣款的喔，所以吃日料，不要隨便放鳥喔(應該說不管預約什麼餐廳，如果不要來，那就一定要提早取消啦) …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "座位有點小，但食物新鮮度沒話說，推薦牡丹蝦、鰹魚！非常新鮮",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "📍游壽司﻿\n🚇東門站﻿ …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "初訪聽了很久的壽司店，從以前無菜單到現在的米其林，目前只提供套餐。坐在板前跟師父近距離接觸，師傅一次服務2組客人，用餐過程中也會介紹目前使用的食材與吃法。當天用餐是第一輪時段，大約9成滿。這次的體驗還算不錯跟師傅也聊了很多食材，也跟我分享作法～印象最深刻的是蘋果手捲，很特別也蠻好吃！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "中午的午餐選擇是CP值最高的～有三種選擇， 1.海鮮丼 2.生魚飯7貫 3.海鮮丼加生魚飯 大約都是500元左右～海鮮很新鮮、餐前有沙拉，餐後有味增湯～師傅還會問是否要再加湯～每道料理師傅都會說一下是什麼魚～基本上大部分男生應該選綜合才吃的飽～食量大的也可以選1加2，更是享受～",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "午餐的握壽司套餐CP值很高)不過加點時可能可以先問一下價錢😅)師父的手藝也相當不錯 要來的話建議要訂位~ …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "午間套餐500有找，壽司新鮮好吃，也有小變化。晚餐則是無菜單2200。玉子燒不會過甜，蛋香味好。鮪魚軍艦配酪梨也不錯。星鰻炙燒表皮香氣足。還會再訪，吃得出用心。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "還是麗水店比較對味，每個月都想來吃一次，今天的海麗跟比目魚緣側神好吃！甜蝦也很讚!\n綜合定食(P1~P6) $480\n甜蝦 $200 …",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "店裡環境舒服，用餐時師傅很有耐心提供食材說明以及搭配食用方式，一個人均單價約2500，非常值得。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "很棒的板前壽司體驗！師傅也會每道食材解說！環境服務餐點都很讚！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "中午壽司套餐：壽司七貫+味噌湯)430元)\n自己另外加點：鮭魚卵、海膽、鮪魚大肚肉 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "朋友介紹的壽司店\n來這種地段別想價格多便宜\n中午只有三種午間定食 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "午間握壽司定食430\n綜合定食470 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "觀望已久不如直接進來享用，\n用餐環境舒服，料理介紹及食材新鮮\n師傅的技術讓食物都很有幸福感， …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "午間套餐就是超級超值！非常好吃！\n個人喜歡重口味的握壽司，因此推薦)煙燻)鰹魚握壽司)煙燻味道非常特別)，以及額外加點新鮮青花魚握壽司)跟平常吃到的冷凍青花魚鮮味完全不一樣)\n當然穴子/鰻魚握壽司也是很香很好吃！",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "如果會在意CP值的人不建議吃晚餐，原本以為是2200元的omakase卻有一堆額外加點才吃得到的品項，最好要有吃到3000元的心理準備。撇除收費方式，部分品項真的令人驚艷，個人喜歡甜蝦、干貝、海膽，真的可以感受到鮮甜在口中爆炸的快樂。據說商業午餐CP值較高，未來會想嘗試，但應該不會再試晚餐。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "午餐CP值極高\n不到500元的綜合套餐份量不少有散壽司+4貫壽司，還有招待一道隨機魚骨，若吃不夠也可以加點壽司，\n服務的師父人很親切健談，幾乎什麼話題都可以跟你聊上幾句。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "游壽司的午餐真的不錯，以500元內的價位，七貫握壽司表現出來的品質，只能說是佛心價！\n當然啦，份量是略秀氣一點，但是附近很多地方可以來個下午茶啊XD …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "2021/10/27 一訪\n\n今天是由小辜店長服務 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "店長服務親切，東西很好吃，中午握壽司套餐$450+10%服務費物超所值，推！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "店內氛圍佳，生魚片鮮甜很新鮮，炙燒過的更是入口即化！真的非常喜歡，前台師傅阿和非常專業，很熱情的介紹餐點的出處跟精髓，愈想加點很精闢的分析我們可能會愛的魚種XD，吃過這麼多家日式餐廳，真的最喜歡這兒的散壽司！下次一定會再回訪！",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "這個價位配上這樣的食材.真的很合理.食材新鮮好吃.服務到位.可以在回訪的日料",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "外帶綜合生魚片和蒲燒鰻魚飯，另外多買了兩包柚香蘿蔔，兩個人分食份量剛好，可以吃飽飽的。鰻魚不會軟軟爛爛的，醬汁不會太過甜膩，跟白飯搭配的很好，而且下面的白飯均勻的淋上醬汁，份量很剛好，旁邊的玉子燒跟平常吃的甜甜的那種不一樣，比較原味、可以吃到蛋的香味；生魚片都很新鮮，吃得到海鮮的甜味，而且軟嫩又帶有一點脆脆的口感，都沒有吃到筋。鰻魚飯附的味噌湯料很豐富，湯頭不會死甜，裡面有魚肉、蝦頭、豆腐、杏鮑菇、蘿蔔，連小小一碗的味噌湯都讓人回味。特別想稱讚配菜的薑片，是難得讓我喜歡的酸酸甜甜的味道，溫和的辣和一般吃到的薑片很不一樣❤️",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "台北最划算好吃的板前握壽司商業午餐！\n430元，有前菜、烤物、7貫握壽司，食材新鮮美味，絕對是平日中午聚餐的好選擇！\n#愛店🍣 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "中午商套餐 4百多！划算！晚餐就比較貴嘍！cp值高！有3種套餐選擇！\n我是選綜合壽司！ 男生吃7-8分飽！ 但食材新鮮 好吃 握壽司的米不會太多 所以不會太膩 醋飯也不錯！吃不夠 最後可單點一貫 也可先訊問價錢 再點！很滿足！會想再來～🤘🏻 炙燒類的很推！ …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "海鮮新鮮無須多說\n師傅呈上的每一道\n無論海膽、鮪魚腹、鯛魚鮭魚 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "RUBY今天來介紹一家老饕必吃的無菜單料理，位於大安區的游壽司，師傅會依照當天的漁獲食材做出不同的料理，價位從2200/2500/3000元可供選擇，前菜以輕食的菇菇沙拉、日本真鯛、龜山島甜蝦、青甘握壽司、松葉蟹蟹膏、秋刀魚、炙燒鮭魚、鮑魚、魚蛋、比目魚、秋刀魚、烤魚、海鱺魚、海膽鮭魚卵飯、北海道大干貝、黑鮪魚握壽司、鮪魚佐酪梨軍艦、蝦頭味增豆腐湯最後的甜點是紅豆和花生做成的冰沙，整體下來RUBY覺得還不錯蠻值得去品嚐這美味，因食材新鮮簡單的烹調就把食物的鮮味完美的在口腔中展 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "中午的商業午餐無人能敵\n這樣的價位可以 在板前享用師傅當場捏製的美味壽司，即使有限制用餐時間一個小時，但還是天天客滿，還是令人嚮往",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "午間套餐七貫握壽司含前菜和湯，不到五百很可以，最喜歡酪梨鮪魚，好讚！也強烈推薦加點海膽！！我原本是不敢吃海膽的，但是他的海膽真的好好吃，夠新鮮夠甜！值得加下去！",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "每一次來吃品質都維持的有一定水準，尤其是中午的商業套餐真的CP值超高，丼飯也是大力推薦！吃飯過程中，服務人員會隨時補茶，非常推薦大家來吃吃看👍 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "小而美的壽司店，大部分的魚貨來自宜蘭南方澳的現流海鮮，一部份是日本進口的高級海鮮，壽司師傅對於食材嚴選，品質的呈現當然就是棒，另外在畫龍點睛的醬汁上也有著獨特的品味，重點是平民價格高CP值，值得推薦給你。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "午餐CP值超高，食材新鮮又好吃，要提早訂位喔，現場非常難有位置！\n午餐可以持續訪👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "新鮮且選擇多元，師傅也會關心客人用餐狀況，整體吃起來很享受。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "每次來都有不一樣的驚喜，師傅很親切，用餐之餘還可以輕鬆的聊天，也外帶過，餐點丼飯推薦推薦👍🏻❤️ …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "生魚握壽司很厲害👍\n食材超級新鮮👏\n入口即化🤭 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "握壽司必吃的店，中午只要500超級划算，不過我還是加點了海膽跟炙燒比目魚鰭邊肉，只有滿足可以形容",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "吃了非常多、非常飽，以致不便宜～\n不過是真的都還蠻新鮮、好吃的～\n第一次比較沒有經驗，下次會挑掉一下沒有興趣的魚類～",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "中午用餐時段的價格比晚餐時段親民許多\n午間預約有兩個時段可以選擇12:00/13:00\n我是預約12:00入座用餐 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "這邊應該是我吃過最大顆也最好吃的干貝\n很有氣氛的店，師傅很照顧客人的感受，整體用餐體驗很棒",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "為無菜單料理🥺\n一個人差不多2000元左右～\n師傅人很好會顧及你有沒有吃飽！ …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "壽司還好欸，我吃的是商業午餐綜合，覺得魚都偏沒什麼味道，醬我覺得偏鹹，然後很常用柚子題提味",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "好吃，兩人吃適量，55xx元，酒喝了2000。\n\n兩種消費方式，一個是直接說預算給師傅配。另一個什麼都不用說。師傅就慢慢弄吃的，直到喊停，也可以直接點想吃的。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "非常推薦，\n不但餐點好吃不在話下、\n整體的感受跟服務都讓人覺得自在輕鬆， …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": ".\n板前看師傅握壽司\n完全就是藝術的展現 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "午間套餐真的十分划算～建議食量大的可以選綜合定食 有握壽司也有散壽司可以享用～大推🥰有機會再來體驗晚餐無菜單料理 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "午餐限定定食超划算，但是追加的單點就不便宜了大概",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "超值得午間套餐\n新鮮食材、可以看出師傅的純手工一級棒\n每口都是潤滑順口 …",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "中規中矩的餐點，擁擠的座位，時間限制",
        "日期": "3 週前"
    },
    "評論 129": {
        "內容": "無菜單料理。\n如果不是舌尖特別挑剔的人及宴客聚會招待外國朋友的好地方。\n廁所環境是通風舒適的。 …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "某天好友姐姐密我：「要不要等一下一起吃個飯？」\n說走就走，我們就出現在游壽司門口了😂\n超開心說了好久要來吃終於美夢成真 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "午餐CP值超高，建議一定要記得先訂位喔。今天點的是握壽司+散壽司組合，壽司入口即化，食材新鮮👍👍👍，令人期待無菜單料理會多麼厲害❤️ …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "沒有無障礙停車，沒有無障礙廁所，沒有無障礙座位，沒有無障礙出入口。\n新鮮好吃的食材，服務也蠻好的，我覺得只是晚餐價格太貴，看到帳單嚇了一跳。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "CP 值很高的，每一道都好好吃，有一直保持好的水準。是我們每月必吃一次的高水準壽司店。Very high CP, every sushi was delicious,  has maintained its high quality over the years.  This is a must eat for us, at least once a month.",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "中午套餐真的很划算，高 CP 值超推薦，食材新鮮一點也不馬虎，不過吃中午十二點的話不能吃完九坐，後面還有第二輪)可理解)",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "食材跟料理就不用多說了。\n午餐超值，雖然有限時，但師傅節奏掌控很好，一點不會讓人感覺到有被催促感。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "座位數不多，建議一定要訂位；午間套餐很划算，前菜+七罐握壽司+味噌湯430元，壽司是捏好一貫上一貫，可以確保新鮮，都已經調好味，可以直接吃；配菜醃蘿蔔很好吃，吃完還可以續，而且師傅很貼心，注意到我是左撇子，壽司還會幫我放我比較好夾的方向。\n如果吃不飽的話牆上有單點的握壽司，但建議可以加上價錢，我點了一貫海膽很甜很好吃，但結帳才知道一貫要280...",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "非常新鮮！很好吃！雖然用餐時間含點餐只有一小時，還是必須推！",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "每次來台北都會來報到\n開胃沙拉\n松葉蟹膏甜蝦 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "午間套餐超划算，海鮮新鮮調味也很細緻，每一道都好吃，大推",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "太久沒去的游壽司，以前只有一間店，現在都開了三間。然而時隔那麼久去吃，吃完之後滿足感還是跟以前一樣高，吃的出精緻跟新鮮，看到喜愛的店維持一樣的品質，生意也一樣好，非常開心😃 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "很棒的壽司店，推薦吃午餐的套餐，價錢不貴、吃的飽，壽司新鮮好吃\n\n過了一段時間後再度二訪，還是一樣推薦，這次是點壽司七貫的午間套餐 還是一樣的好吃，非常推薦\n)想吃飽的人可以點綜合，想吃多種壽司的就點七貫的套餐",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "食材真的很新鮮，每一口都是驚艷🤩\n吃了一round下來，真的沒有吃到雷的，服務人員都很熱情很貼心🥳\n我很推薦阿宣哈哈哈，太好聊了🙌🙌🙌 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "無菜單料理\n一人大概在$2500 左右 …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "台北最難訂位的壽司店？午餐超划算，雖然最近漲了$20，七貫握壽司，外加前菜、湯、玉子燒、烤魚骨，才$450。重點是壽司入口即化，非常好吃喔😋 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "大推午餐定食，不到500元可以吃到如此品質的套餐，已經二訪，另外推薦單點的炙燒比目魚鰭，香氣十足",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "多次用餐，已習慣訂麗水店，\n除了基本的食材新鮮、料理方式美味之外，\n喜歡這家店師傅們給人溫馨，能夠沒有距離的享受日本料理～",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "平日中午用餐，建議要先預約現場幾乎都是預定的客人只有我是現場排，點餐方式是直接選要吃幾貫沒有上限一律一個100，如果第二輪要加點就是一個200，小菜有提供白蘿蔔跟薑片無限量，白蘿蔔調味一般薑片的薑味蠻重的，除了點選的壽司外還有附贈烤魚和小糕點還有味噌湯跟飯後點心，男生點14貫算是有吃飽，推薦鮫鰈，紅柑，白鰭大復，還有鰹魚大推，魚肝的味道蠻重的但沒有腥味自己是普通，鯛魚也算是常吃到的口味，銀烏賊因為是整隻包含內臟所以會有一點內臟的味道個人是普通，毛蟹軍艦因為是碎肉關係所以沒有到很喜歡，主廚上餐速度控制得宜，每個人的上菜節奏都不同，不會用餐時間拖很長，飯粒整體算捏的比較緊，大小一口剛好，用餐空間稍微小些如果人都坐滿會比較擠，另外有10%服務費，內場除了師傅外只有一位服務員",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "配合政府防疫三級警戒￼\n游壽司\n金華店、麗水店、中山店 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "用餐環境非常好\n店內不管是裝潢還是擺設的都非常棒\n店員服務也很好.價格平易近人\n是個非常高CP值的優良店家",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "對照午餐的訂價，餐點品質滿意，但座位擁擠，用餐時間1小時不夠充裕。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "食物環境都讓人放鬆愜意，而且師傅也會一一介紹如何料理是最好吃的方式！非常推薦",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "中午套餐握壽司組合非常美味，當然還是晚餐最厲害，但中午的水準也很高，尤其是炙燒星鰻和鮭魚鮮味十足，是長條形的吧台座位,多人會較難聊天。",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "食物新鮮，味道也不錯，師傅很好還會陪客人聊天，店內用餐環境也很好，可惜味增湯不好喝",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "這間餐廳強調的是CP值，我吃午餐，所以就是那個價位吃的還不錯。但如果期望真的高檔可能要失望了…",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "好吃到不行，師傅健談，價位也太超值，我好想每個禮拜吃",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "親切的服務，帥氣的chef，還有當天直送的日本松雪蟹，令人大塊朵頤、暢快無比。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "中午必吃綜合定食\n\n超高cp值且具有一定水準 …",
        "日期": "4 個月前"
    },
    "評論 158": {
        "內容": "[特色]這次是周四晚餐的無菜單料理，交由現場廚師配菜。總計15道菜一湯一甜點，九貫壽司六道餐點。餐點部分可圈可點，壽司部分驚艷，但是可惜的是在其中一貫有吃到魚鱗。\n[服務]師傅幽默且會講解餐點給予顧客。整份餐點會控制在顧客八分飽左右。最後呈上甜點。套餐約2000",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "很特別的一次視覺味覺饗宴，過程中欣賞板前師傅的巧手刀工，為鮮美的食材搭配別緻的調味，賦予味蕾新的解鎖，顛覆以往的刻板印象，屢屢創造出令人驚艷的神奇體驗😊 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "tgif！跟老公隨意走在路上挑居酒屋 被巷子裡紅色的燈籠🏮吸引～ luckily 碰巧有訂位的人取消了～遂7:30pm開始享用 無菜單壽司服務 一直吃到9:30pm 兩個小時 每人享用20+料理 時間飛快 店長服務 親切交談 旁邊的兩個小姊姊分享醫院工作趣事，老公跟老闆聊斯巴達，甚有感覺掉入了日本的深夜食堂😄喝了梅酒和yebisu 最後買單6000+ 哈哈哈 老公要繼續努力工作 多請老婆吃大餐！🌝 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "新鮮，美味，吃的到魚的鮮甜，而且可以看到師傅在處理每道料理都很用心且注重衛生。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "中午用餐，每一道都好吃！令人驚訝的是上菜節奏拿捏得很剛好，不得不佩服師傅用心",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "疫情期間，用uber 外送，還有額外加購161元的柚子漬白蘿蔔，滿大一袋，足夠四人分食；甜蝦鮭魚子丼附味噌湯)$517)、花壽司)$437)，都很新鮮！希望疫情過後可以去內用！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "午餐價位物超所值\n環境整潔、服務細心\n散壽司的旗魚部分有炙燒過 口感很豐富 非常推薦",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "服務很好，餐點還OK。基本上滿座，必須訂位。如果想體驗不會轉的壽司，游壽司的午間套餐是很好的選擇。",
        "日期": "5 個月前"
    },
    "評論 166": {
        "內容": "第一次來游壽司,吃的是午餐手握壽司定食, 整體定食性價比不錯，但有以下問題:\n\n1) 壽司上菜次序奇怪, 並非以白肉魚等比較淡味的壽司開頭, 例如頭兩貫壽司都是灸燒的壽司 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "適合情侶節日來吃 )吃  裝潢 /精緻 /氣氛/享受)\n\n晚餐 無菜單料理  價錢約2000↑加一成 …",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "第一次來店，氣氛服務與食材都是一等一，除了食材新鮮之外，調味十分多樣，精緻度很夠，今天服務我們的師傅似乎叫阿和，十分有職人精神，會很詳細的告訴我們食材的好壞如何分辨也十分好聊，總之是值得推薦，絕對會再度光顧的店！",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "商業午餐cp值高！餐點好吃、食材新鮮，環境氣氛好，服務員會隨時補充茶水跟配料！會一直支持！",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "Cp值很高\n裝潢像居酒屋的感覺🏮\n雞蛋挑骨頭要說缺點的話：精緻度比起其他高級日本店略遜一籌，不過以價格來說已經非常棒了！\n食材都有一定的水準👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "🌕🌕🌕🌕🌕 來訪多次，食材和師傅手藝都非常好！👍🏻👍🏻👍🏻 座位不多，建議提早訂位！師傅很貼心最後都會問客人有沒有吃飽，但通常到最後已經飽到不行了！ …",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "食材新鮮，價格實惠，加點的海膽軍艦入口即化，生干貝也鮮嫩多汁～👍 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "板前師傅阿宣很用心👍💯，美食很療癒的夜晚🤤 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "平日商業午餐綜合壽司🍣，一人份480元 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "多次拜訪此店，食材新鮮，師傅親切，有什麼想吃的或有什麼不吃的都可以特別提出，值得推薦！",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "餐點對我個人來說好吃不驚艷，或者說沒有很特別。台北同樣好吃的壽司店太多了。\n\n題外話這家每一道壽司幾乎多多少少都有調味，像一道料理。某些魚類我更偏好純粹一點的風格。 …",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "用餐環境優但是還是有些地方需加強。昨晚我和家人二人用餐，後來隔壁來了四位廣東腔的客人。\n1、師傅捏鮪魚肚握壽司，因為都是油脂和少數筋。師傅配給我的那塊，有一大角鮪魚脂肪與筋分離了。 我覺得是手溫太高或切功造成，先不以為意！\n2.所謂肉不正不食！ 師傅要做6人份握壽司，有一個握壽司，他硬是把二個小塊魚肉排放在壽司飯上充當完整的一塊魚肉。 我就覺得不妥。 …",
        "日期": "11 個月前"
    },
    "評論 178": {
        "內容": "去年第一次吃，食材都很好口感味道也都有水準，今年七月吃了一次覺得還不錯但是很多魚都變成炙燒)沒有先詢問)，但整體氣氛還是可以，剛剛吃了應該是最後一次，我們預約了阿詠師傅，但因為今天還有其他人預約，把我們一半分配給其他的師傅。吃到的食材)特別是甜蝦)不是很新鮮，吃了以後有些過敏，而且很明顯跟阿詠師傅做給其他客人的比較起來，魚也都薄或份量少很多。這個師傅捏的壽司飯也有些太鬆散，放到盤子上米粒已經掉出來了，還有看見其他這位師傅的客人的鰻魚壽司直接散掉⋯這位師傅可能還可以再進修一下。 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "用餐環境佳，適合朋友小酌聊天。\n食材豐富，料理方式得宜，海膽壽司非常棒 😊\n師傅非常友善👍 …",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "東西新鮮師父手藝很好",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "令人驚嘆的 omakase 體驗，必須提前預訂，每餐僅限 2 小時。\n\n他們有 15 門課程的體驗，但歡迎您在吃飽的時候停下來。他們在給你提供味噌湯的時候停下來檢查你是否吃飽了。 …",
        "日期": "5 天前"
    },
    "評論 182": {
        "內容": "這是我很長一段時間以來吃過的最好的日本廚師髮辦之一。\n有些菜餚是非常典型的 omakase 菜餚。  但也有一些菜餚，他們將魚的頂部輕輕燒焦，使其味道有所不同。\n他們還有我一段時間以來吃過的最好的托羅之一。 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "來這裡已經快12年了！廚師阿赫非常熱情地歡迎我們回來，我們每次都很高興在這裡吃飯。對於它的價格來說很棒的一餐！值得一看",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "進店的時候，工作人員發現我的鞋子和腳都被大雨淋濕了，所以就給了我一些紙巾。如此細緻的服務！ …",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "不錯，推薦。友好的工作人員和美味的食物。價格合理。廚師知道如何很好地帶出食物的味道。\n\n午餐有3種選擇：7塊握壽司約500新台幣，有沙拉和湯。我們加入了更多單獨的作品)例如 Ikura、大比目魚)。",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "超美味的主廚發辦。  廚師對每道菜都進行了非常詳細的闡述。  價格超級合理。",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "非常物有所值。 20道菜和一小瓶清酒大約2500元台幣。食材非常新鮮，雖然不是最貴的類型。大部分的海鮮來自日本，也有一些是台灣本地養殖。\n\n我們有一個朋友不能吃大部分生菜，廚師很友善，可以根據他的胃口量身定制菜餚。然而，當帳單來時，我們感到非常驚訝，他仍然支付所有生菜的全額。",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "多麼美好的一個夜晚。在這家精緻的酒店度過了愉快的夜晚，作為美食家女士的款待。走進一個溫馨宜人的地方。工作人員很友善、有禮貌並且非常熱情。\n我們受到了一位出色的廚師的款待，他為我們準備了一道又一道美味佳餚，讓我們大吃一驚。",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "首先記得提前預訂，因為地方不是很大。我們去吃午飯，我點了7件壽司套餐，新台幣500元。這是一次很棒的經歷，因為服務很好，食物也很好。",
        "日期": "6 個月前"
    },
    "評論 190": {
        "內容": "很棒的壽司體驗。輕鬆的氛圍和令人驚嘆的周到服務。廚師和服務員做得非常出色。嘗試了包含 7 種握壽司的壽司午餐套餐。板上寫著所有每日新鮮的魚，如果您有興趣，可以訂購。價格非常合理，強烈推薦！",
        "日期": "2 週前"
    },
    "評論 191": {
        "內容": "非常好的壽司和生魚片以及配菜，價格也很合理。服務也是一流的，他們清理你的用餐區，補充茶水，給你新的餐巾等等。",
        "日期": "5 個月前"
    },
    "評論 192": {
        "內容": "第一次午餐 omakase 體驗！他們可以選擇散壽司或普通的 omakase。我選擇了普通的，但我也嘗試了一些散裝碗，味道也很棒。我們點了 7 份握壽司、一份湯、一份沙拉、一塊玉米餅，還要了一小塊烤魚。一切都很美味，我不敢相信每人只需 482 新台幣。魚的品質太棒了！最後我實際上感到充實和滿足。",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "哇，我該從哪裡開始呢？我最近在台北麗水區的You Sushi的經歷簡直是非凡的。食物令人難以置信的美味，超越了我對真正非凡的壽司體驗的所有期望。 …",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "它們很好，所有的菜餚和魚都很美味和新鮮，主廚/廚師很好地控制了飯菜的份量，不多不少。然而，你在這裡可能無法獲得任何用餐體驗，你在這裡要做的一切都是從第一道菜到最後，不要指望你和廚師之間會有任何互動，即使有足夠的時間享受每一個壽司。就像一條生產線，廚師在2分鐘內做好每一個壽司，你立即吃掉每一個，沒有時間去品嚐、感受和享受。說實話，我相信在台北你可以有更多更好的選擇...",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "顯然，這個地方的運作方式是......他們會有一個套餐，他們認為對你來說足夠了，如果你還沒有吃飽，你可以要求他們繼續提供服務，你將根據他們提供的內容付費你。食物真是太瘋狂了！必去參觀！",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "很受歡迎。\n物品新鮮，外觀精美，價格對於數量和品質非常合理。\n新台幣3000元。 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "台北最好的壽司店之一！據我所知，他們有 3 家分店，我們發現這家是迄今為止最好的。很棒的經驗！高品質，午餐套餐的價格非常合理。我們還添加了一些額外的切片。吃得很多，甚至連一塊都不需要沾醬油，真是令人印象深刻，因為他們以其他方式喜歡它。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "絕對是非凡的。真的不太知道會發生什麼事。離開了預訂下一個預訂的地方。詢問哪道菜一般和哪道菜是你最喜歡可能更容易，因為它們都很棒。非常希望三週後再回來！",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "很棒的體驗。\n\n建議你告訴廚師你想要少點米飯，這樣你就可以嘗試更多的菜色。 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "氣氛很好，午餐套餐也很划算！ 500美元之內，我們可以得到7件美味的壽司。 🍣 廚師們也非常友好，會花一些時間介紹他們現在提供的菜餚。\n不錯的壽司店，值得一去再去。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "這個地方太棒了！我想給10顆星！\n\n我們一家人在這裡慶祝父親節。  我必須帶著三歲的女兒一起去，非常擔心。 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "大約在實際訪問前一周，我設法在 Openable 應用程式上預訂了下午 5:30 的晚餐。地點便利)東門站步行約5分鐘)。廚師非常友好，向我們介紹了每道菜，並詢問我們是否對海鮮有任何偏好以及食物過敏。 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "超級超值NT$2,500的omakase晚餐。食物絕對美味，服務也是一流的。幹得好👍 …",
        "日期": "9 個月前"
    },
    "評論 204": {
        "內容": "這家 omakase 風格的餐廳提供非常新鮮、非常美味、非常正宗的壽司。專門的廚師可以為大約六到八人烹製菜餚，他們會在您面前製作菜餚。菜單是當天的，但如果有一些壽司種類您不喜歡，只需向廚師提及即可。如果您喜歡其中一些，也可以要求幾秒鐘。他們還在課程結束時提供甜點。他們接受外國和本地信用卡。他們的菜單都是中文的，所以說英語的人可能很難解釋他們的要求。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "不到3000元就能吃到如此高品質的晚餐)更何況還喝了一瓶清酒)，真是太驚喜了！\n魚新鮮可口。尤其是當它是由技術精湛的廚師準備和呈現時。\n您不僅可以滿足於美味的食物，還可以驚嘆於不同食材的搭配和優雅呈現。\n肯定會再次造訪！",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "確實是享受 omakase 壽司風格的好地方。廚師會一直服務到你吃飽為止。廚師們都很友善而且友善。他們確實是如何製作美味壽司的專家。在您將每一口食物放進嘴里之前，他們還會向您解釋每一口。服務人員也真的很照顧我，總是保證我的綠茶不空。我真的很推薦給那些尋求新體驗或想要慶祝一些特殊場合的人。另外，不要忘記提前預訂座位，因為這裡通常總是擠滿了人。我們付的2份價格大約是63xxNT，不含任何酒精飲料。希望這篇評論有幫助！",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "午餐吃魚壽司非常划算！\n高品質握壽司七件套不到500元！\n我一直添加中脂金槍魚、鮭魚和緣川。 …",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "這是我第二次來到這個地方。  上次是疫情大流行前的 2020 年 1 月。廚師很細心，食物很棒。",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "食材真的很新鮮——沒有菜單，所以他們一開始就會詢問你的喜好或過敏情況，他們會一直為你服務，直到你告訴他們你吃飽了。我幾乎喜歡所有的東西，尤其是扇貝、鮭魚和手捲。 2人晚餐共4800NT左右。唯一的事情是，我和我的夥伴在😩之後都肚子痛，所以我們不確定課程的哪一部分不適合我們。我透過 Facebook Messenger 聯繫了工作人員，但也沒有得到他們的任何回應。不過，其他方面還是很有價值的。 …",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "如果可以的話我想給4.8分，因為壽司米不符合我的標準。除此之外，一切都很好，包括廚師。總的來說，這是一次很棒的體驗！我們喝了兩瓶清酒，總共花了 3000 多美元/人。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "說實話，我不太喜歡這裡的食物。有些魚的味道不太新鮮，有些魚的溫度也不對。我認為周圍有更好的 omakase。",
        "日期": "8 個月前"
    },
    "評論 212": {
        "內容": "我感覺被騙了。我來過兩次午餐，第一次吃的是 7 件套餐 450 台幣，我真的很高興。\n第二次我又點了 7 份菜單，但我又要了 3 份。總價是450新台幣+1000新台幣，因為他們沒有警告我就給了我最貴的。\n我多付了三倍的錢只是為了多嚐幾塊。我真的很傷心，因為上次我真的很喜歡這個地方",
        "日期": "2 個月前"
    },
    "評論 213": {
        "內容": "很棒的 omakase 體驗，性價比很高。我們一大群人來了，主廚盡力向我們解釋每條魚。除了提供食物外，其他廚師與團隊的其他成員沒有太多互動，但這可能是語言障礙。主廚非常樂於助人，用餐結束後他會根據要求做額外的菜。我不得不再次點了火炬緣川因為它太棒了！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "參觀了這個地方吃午餐。他們提供三種午餐套餐選擇，我點了一份握壽司。套餐有七塊壽司，一碗燉菜味噌湯，還有一小塊玉子燒。這麼大的事。\n\n除此之外，我還單點了一些壽司和一杯梅酒，沒有一個讓我失望。絕對是一次很棒的用餐體驗。 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "非常好的omakase，廚師們很有才華，經驗豐富，當你品嚐他們的菜餚時就能感受到。",
        "日期": "9 個月前"
    },
    "評論 216": {
        "內容": "體驗大宮加瀨的好地方。廚師和工作人員也很友好。他們花時間和精力來解釋每項服務。食物很棒而且使用的食材很新鮮。他們還提供很棒的味噌湯。強烈推薦給壽司愛好者。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "這裡沒有製式的菜單，全都是料理師傅幫大家配，吃多少算多少。每道料理都感覺到小巧思。\n非常值得再來壽司店。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "絕對美妙的 omakase 體驗。台北最好的口味，價格也非常合理。服務非常好，廚師非常考慮每個顧客的需求。由於這裡的座位非常有限，所以需要在來之前幾天提前預訂。用餐時間1小時，建議點套餐。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "心目中台灣最佳壽司店!!\n時常專程上台北就為了到訪遊壽司麗水店。\n環境清幽，裝潢高雅，坐在店內就是一種享受。 …",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "非常好的壽司，價格公道，工作人員友善，氣氛愉快。菜品種類繁多，主動考慮過敏情況。米飯和我在日本吃的有些不同，我本來以為它會更熱一點，而且口感也略有不同。火焰壽司有時會帶有強烈的“火焰”味道。 unigunkan很豐盛，但至少有一點海膽顯然不是100%新鮮，即質地更黏滑，味道更腥。除此之外一切都很棒。",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "這裡是花費10萬韓元左右就能享受到中級壽司品質的地方。\n\n👍，內塔的品質很好。沒有必要點酒。 …",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "性價比很高。欣賞每件作品在眼前手工製作的過程。需要預訂，所以請儘早預訂。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "絕對好吃。食材很新鮮。廚師很好而且很細心)可惜我的國語很糟糕)。我點了午餐套餐，有7塊握壽司。味噌湯很棒。我和我的搭檔額外訂購了一件大學，因為我們對它著迷。\n\n下次我一定會回來嘗試鎮上的晚餐套餐。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "提前預訂，因為這個地方總是客滿。都是吧台座位。\n\n午餐的握壽司和散壽司非常實惠，大約480新台幣。他們做了很多阿布里風格的握壽司。 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "這次的午餐非常驚喜 CP值超高\n由小顧店長操刀 壽司飯跟生魚片的配合剛剛好 我們點了一個握壽司定食或有綜合的\n握 …",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "我們有一個糟糕的廚師。我們一走進去，為我們提供 omakase 服務的廚師似乎就不喜歡我們。但我們想要更多的 aburi 風格。他說好的並開始為我們服務。我們預計會得到美味的 aburi 壽司，但在第五道菜時，他仍然為我們提供非常普通的生魚片。沒有達到我們的預期，因為我們 2 人點的菜已經花了 680 …",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "店裡的師傅很專業、食材衛生無從挑剔。\n服務人員也都很細心注意到顧客的需求。\n每一道菜都很讓人驚豔，平常看了一堆博客有很高的期待通常吃到會有落差或失望，但遊壽司只有更讓整體用餐經驗加分加倍愉快。謝謝你們👏 …",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "您有 1.5 小時的時間吃完壽司。而且你不需要費心決定吃什麼，因為他們直接為你服務哈哈\n所有的壽司都很棒，廚師和服務員也很棒！雖然是一點經驗，但你不會後悔的！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "寶石脫離軌道。很棒的主廚搭配 - 20 道菜的壽司/生魚片搭配純米清酒。\n\n餵！價格合理。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "我在韓國去過很多家omakase餐廳，但這個價位的晚餐只有在台灣才能找到。一定要訪問韓國並回來。廚師會說日語和一點英語，所以如果你知道如何用日語準備生魚就更好了。由於uni是北海道製造，單價自然就水漲船高。評論說很難賣，但我們太滿意了，想吃更多。加上一瓶啤酒，總共是新台幣5,300元，這是2人的價格。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "午餐時間有三種選擇。蜀絲味道鮮美。味噌湯加一些蝦頭和蘑菇。你可以感覺到更有層次。黑米茶也不錯，跟mos漢堡完全不一樣。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "一次非常棒的主廚搭配體驗，特別是如果您不熟悉這種用餐風格的話。工作人員非常友好)即使你的普通話不是很好)，並且會盡力向你解釋你吃的是什麼。\n\n請注意，如果您選擇退出任何東西，他們不會更換它，如果您對任何東西過敏，那就太糟糕了。 …",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "很棒的廚師發辦體驗。廚師非常關注顧客的需求。從開胃菜、生魚片、握壽司到甜點，一切都很美味。他們還提供多種清酒搭配菜餚的選擇。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "這很好，一切都很新鮮...優質的食物，價格實惠。如果您是嘗試 omakase 的初學者，強烈推薦這個地方，我認為這個地方絕對是一個很好的開始。樂於助人的廚師和友好的工作人員。整體用餐體驗不錯。",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "很棒的 Omakase 壽司店。需要預訂。僅約20個座位。壽司廚師會挑選新鮮度並在您面前準備菜餚。約20塊壽司一套，附湯和甜點",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "晚餐是Omakase，廚師會繼續為您提供當天不同的魚，直到您告訴他們您已經吃飽了。食物非常新鮮而且很好。服務很棒！",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "我在台北最喜歡的壽司店之一。廚師很專業，他們會根據你不吃的菜來改變你的菜單。這是一顆寶石，當你在台北時一定要去。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "我吃過的最好的 omakase！香港人飛來就是為了去那家餐廳。我最好的朋友推薦它作為她最喜歡的廚師發辦，所以我從紐約專程趕來。我想我從來沒有吃過更好的 omakase，工作人員非常友善。",
        "日期": "2 個月前"
    },
    "評論 239": {
        "內容": "當我們去台北旅行時，曾經去過這家壽司店幾次。太糟糕了，它不歡迎任何最後一刻。預訂或上門。自從我們打電話並被列入等候名單以來，我們在商店等了大約 15 -20 分鐘。最後我們被告知他們沒有任何桌子。這是一個遺憾。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "非常好的地方，有很棒的壽司！壽司師傅非常友善，花了很大力氣講英語並詳細解釋他為我準備的東西。唯一的缺點是數量，我以為我吃的東西都包含在配方裡了。是一些非常奢侈的小吃)otoro 和eal...) …",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "裡面很漂亮。頂尖。超級花俏。如果你餓了，這不是正確的選擇。更適合那些下午吃得很多、不太餓、只想坐下來放鬆一下、每 5 分鐘吃一口的人。我花了2800台幣買了10份壽司和3小杯啤酒，這很重。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "他們有兩個午餐時段可供預訂：12:00-13:00/13:00-14:00。最好提前2天預訂，以確保有位子！一場有22個座位。\n\n好吃又不貴——7件江戶前壽司套餐430台幣，附沙拉和味增湯😋😋如果你餓了，那就去470台幣的套餐，配一碗散壽司和4件江戶前壽司，還附沙拉和味噌湯。 …",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "享受了 omikase 晚餐。一切都很棒。我最喜歡的是鮭魚、烤魚、味噌湯和甜點！\n\n肯定會再回來享受更多美味！",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "非常美味、新鮮的壽司，價格實惠)午餐套餐 430 元台幣)。\n午餐套餐有 3 種菜單 1) 7 件壽司 2) 丼 3) 混合 …",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "非常友好的工作人員和食物很好吃。沒想到在台北也能吃到這麼優質的壽司。幹得好！",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "熱鬧的大型酒吧餐桌餐廳提供優質的基本壽司和友善的服務。  自由使用火炬。  主菜炸魚也很棒。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "拿到了握壽司套餐)7件)，準備得很好。其他選擇是散裝丼，或 4 件的混合套餐。握壽司和壽司碗。忘記拍所有食物的照片，只是在用餐結束時才想起，但總的來說，這是一頓美味的飯菜，永康街周圍的氛圍也很好。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "午餐套餐：午餐很超值，每一口魚都很新鮮，你應該打電話預訂這家餐廳的座位，因為餐廳很小，所以座位有限。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "聽說有7塊壽司，我選擇了特價午餐，但這頓飯沒有7塊就結束了。我不夠，所以單獨點了一份海膽籽壽司，但每份收費接近300美元)當然很好吃)，而且賬單上也沒有標價。\n如果我再去，我永遠不會點額外的東西，並且會抱怨，這樣我就可以得到7分的壽司。\n我附上一張午餐特製壽司和燒烤食品的照片，以及價格接近 300 美元的海膽魚子壽司。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "這是我第一次來這裡，我強烈推薦去吃午餐。物超所值)430或460元新台幣，可選擇3種午餐套餐)。優質原料、友善的員工和精緻的調味品。我很快就會再次來吃晚餐，但請注意，只有 22 個座位，因此需要預訂。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "很棒的壽司、服務和午餐環境。新台幣2350元，含服務費。  我喜歡這家餐廳只有面向廚師的座位。",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "午餐菜單)約450NT，一小時)是合理的選擇。您可以選擇 7 或 4 份加一碗壽司飯",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "台北很棒的壽司店。下午 5:30、晚上 7:30 或之後可能提供服務。您必須提前預訂。非常精緻的美食",
        "日期": "3 個月前"
    },
    "評論 254": {
        "內容": "CP值超高的店，從2012年第一次吃就一試成主顧，今天再來吃一樣味道那麼好吃！遊壽司不只是味蕾的盛宴，每貫壽司的呈現更像藝術品呈現在眼前。刀工細膩，師傅認真做每個壽司的樣子會覺得壽司吃在嘴裡會散發出幸福的感覺～真是太好吃了！我最愛的是比目魚緣側，這是我吃過所有壽司店中處理的最好的比目魚緣側❤️謝謝帶來幸福的遊壽司",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "我最喜歡的餐廳之一，每次我在台北都會去。新鮮的食材，美味的食物，優質的服務和簡單舒適的環境。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "我們在這家餐廳吃了非常好的主廚搭配。好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "2016年萬聖節期間我去台北時可以來這裡。我不得不說這可能是我迄今為止吃過的最好的主廚發辦。魚的價值和新鮮度讓紐約大吃一驚。我很快就會回到這裡。我也在台北嘗試過Kitcho，但我不得不說，就其價值而言，這個地方將是我的第一選擇。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "一年內第二次去那裡，仍然非常喜歡新鮮美味的壽司以及舒適的環境。價格相對較高，但提供如此高品質的食物和服務，物有所值。強烈推薦。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "食物很棒，氣氛很好，老闆很專業，價格可以接受)NT2200/位)，記得去之前預約。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "總是一種樂趣。午餐價格約為 15 美元，無法比擬。服務熱情，需提前預約。",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "食物還可以。沒什麼值得稱讚的，但本質上還是不錯的。作為非普通話使用者，在解釋或概念方面沒有太多“經驗”。不錯，但不值這個錢",
        "日期": "5 個月前"
    },
    "評論 262": {
        "內容": "忘記先訂位了。今天是星期四。來吃午飯，還沒到週五週六週日，已經有很多顧客了。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "有些壽司太好吃了，忘了拍照😂。午餐價格實惠。記得預定哦 …",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "非常好的服務和物有所值的omakase",
        "日期": "9 個月前"
    },
    "評論 265": {
        "內容": "午餐套餐性價比很高，你還可以另外點你喜歡的東西。",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "食物是口和眼的享受。一切都很新鮮，有些菜很有創意。我強烈推薦這個地方。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "為什麼好吃的東西這麼便宜？",
        "日期": "3 個月前"
    },
    "評論 268": {
        "內容": "他們的價格以及所提供食物的品質和數量給了 5 顆星。  絕對物超所值。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "很棒的壽司套餐，由一位友好的壽司師傅提供。完全值得一去。需提前預訂。",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "非常好的壽司，食材非常新鮮。一人花費2000台幣左右。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "舒適的 omakase 壽司店，在這裡您可以輕鬆忘記外面的生活，並在裡面結交朋友，享受台北一生中最好的壽司餐之一。",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "新鮮的海鮮，優質的服務，還有英俊的廚師......每個員工都非常友善和精力充沛。",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "美妙的壽司體驗。  每一口都很美味，菜單會根據季節輪換。  根據飲料的不同，預計每人支付 1800 - 2500 美元。  有點貴但一定會回去。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "物超所值的日本好地方。我吃的一切都很清淡，而且味道恰到好處。",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "很棒的地方，非常好的員工和超級美味的壽司！",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "超好的壽司店－提前兩週預訂。午餐套餐非常超值，每份不到500元台幣，生魚片、壽司、沙拉、甚至還有蓋飯，應有盡有。",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "有趣的概念，類似於 omakase，但你可以告訴他們如果某道菜不適合你的喜好就跳過什麼，或者當你吃飽後什麼時候停止。細心且友善的工作人員會主動與您交談或確保您的茶在用餐期間保持熱騰騰。",
        "日期": "9 個月前"
    },
    "評論 278": {
        "內容": "️️2人午餐1,023元。您可以選擇七件套壽司、四件套壽司和散壽司。由於數量很少，最好先要幾件。壽司的品質相對於價格來說非常好，但有時每10分鐘就會製作一份壽司。當你和你的同伴按照建議選擇不同的午餐選項時，你們最終會以不同的速度吃飯，這是一種尷尬和令人失望的經歷。\n總而言之，午餐很便宜，所以請提前告訴我們您想要多少壽司，並容忍壽司上菜不規則和遲到。",
        "日期": "11 個月前"
    },
    "評論 279": {
        "內容": "難以置信的價值，美妙的體驗。",
        "日期": "10 個月前"
    },
    "評論 280": {
        "內容": "我經歷過的最好的主廚搭配體驗之一。服務和食物都很棒，這個地方有一個非常友好和輕鬆的氛圍",
        "日期": "6 個月前"
    },
    "評論 281": {
        "內容": "很棒的日本壽司餐廳，非常有創意，準備充分。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "優質的食物和服務，美味和創造力。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "午餐好吃又超值。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "美味的壽司，價格非常合理",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "非常物有所值-價格標籤上的美味食物。  強烈推薦作為 omakase 體驗的開始！",
        "日期": "7 個月前"
    },
    "評論 286": {
        "內容": "相信評論：這個地方令人驚嘆。未經預訂，您將無法獲得座位。只需使用內聯連結即可預訂)有時，如果幸運的話，您可以在同一天獲得席位)。握壽司套餐)7件)，配味噌、茶、煎蛋捲和豬肉湯，午餐480新台幣，對於品質來說，這個價格相當不錯。謝謝廚師！",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "非常👍的壽司🍣，記得要提前預約呀 …",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "午餐定食CP值高",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "Omakase 日本生魚片和壽司餐廳。  所有的食材都是從日本空運過來的，非常新鮮。  服務很棒。  我們在台灣的第一站生魚片，所以我們無法與其他當地餐廳進行比較。  我們喜歡廚師為我們選擇的所有菜餚。  但我們並沒有像在京都橫町時那樣被震撼。  因此4.5顆星。 …",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "因為評價高所以去了那裡。魚的品質不錯。然而，我們吃的許多壽司都無法品嚐到魚的真正味道。據我了解，廚師喜歡把魚筋切掉，以確保吃起來方便。但我想並不是所有的魚都需要這樣切，因為它似乎失去了天然的質地和味道。我可以看到所有廚師在那裡付出的努力。然而，這不是我的五星級壽司店。 4.7 的平均分數對我來說似乎有點太高了。",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "抵食好味招呼周到。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "沒有訂位。晚上九點到還是差不多全院滿座。幸運地還有位子。服務超級的好。魚和貝都很鮮。師傅巧妙的利用鹽，柚子皮，青檸檬,蔥，等等。把魚生片和壽司的味道提升了。他們也很貼心的留意你喜歡什麼，不喜歡什麼。然後給你配食材。你說飽了師傅就會停止給你食物。不會逼你吃。價格是不便宜，但物有所值。個人消費覺得比五星級飯店的日本料理還要便宜。",
        "日期": "10 年前"
    },
    "評論 293": {
        "內容": "食材頂級、師傅巧心、服務一流，成就了遊壽司的傳奇。用餐氣氛很棒，一邊跟師父聊天，也細細品嚐每道壽司的刀工、新鮮、畫龍點睛的調味。就算是寒冷的冬天，還是能感受到餐廳的暖心。師傅會將食材用炙燒的方式來呈現。很不錯的用餐經驗，一分錢一分貨，多存點錢讓自己來點小幸運。",
        "日期": "8 年前"
    },
    "評論 294": {
        "內容": "第一次嘗試台灣壽司🍣 …",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "遊壽司完美地詮釋了\"價格決定一切\" 這件事情。會來到這，自然是在不知道有多少人FB打卡，還有數不完的部落客推薦，現在連旅遊雜誌也幾乎都報導過了，大概只有像我這種非台北在地人才有到現在才初訪的機會。 …",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "人均兩千五元左右，不算很貴，但餐點都是頂級的。一個廚師主要負責六個人左右的餐點，服務周到，味道很棒，特別是最後的比目魚，入口即化贊爆了！強推！",
        "日期": "9 年前"
    },
    "評論 297": {
        "內容": "好吃，享受的一餐",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "和媽媽到遊壽司吃午餐，雖然一個人要價1500元左右，但是每一道料理都相當驚豔，食材鮮美不說，更可以感受到師傅料理的用心。 要先訂位，不然會等很久或是排不到喔!",
        "日期": "9 年前"
    },
    "評論 299": {
        "內容": "去過很多次了。這裡的老闆很有禮貌，午餐時間他們提供優質的食物，價格也相對實惠。不過晚餐會更貴。我在台北推薦的最好的日本餐廳之一。",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "我們吃過的一些最好的壽司，包括我們的日本之旅！  推薦午餐套餐，超值。  一定要預約。有兩個長達一小時的時段：中午 12 點和下午 1 點。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "魚真的很新鮮！",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "我們最喜歡的壽司體驗)以及我們帶來的朋友的體驗)。  品質非常高。  晚餐是廚師發辦。  廚師會不停地為你做食物，直到你吃飽為止。  根據食量大小，預計每人1800-2800元台幣左右。",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "美味新鮮的魚。台北經濟實惠的 omakase 體驗。 17個壽司花了2300左右。只需讓您的廚師知道您已經吃飽了，他就會停止為您服務。其他顧客也支付了大致相同的價格。 …",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "新鮮的食材，細心的工作人員，很棒的體驗！",
        "日期": "5 個月前"
    },
    "評論 305": {
        "內容": "尖叫！超好吃！",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "33520\n食材新鮮、師傅用心、突顯食材原本的味道手法。\n烤魚、比目魚側邊、甜點、鱷梨金槍魚軍艦、青鰤佐珠蔥。每個都讓人驚豔 …",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "11/3 和朋友初訪，整體感覺不錯，料理及價格部分還算相符～\n必點第一名：比目魚鰭邊肉握壽司\n第二：灸燒三文魚握壽司 …",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "美味的壽司，精緻的風味和出色的刀工，增強了每條魚獨特的味道和質地。您可以從今天的魚類菜單中點您想要的食物，也可以放開方向盤，讓廚師來指揮表演。我選擇了後者，並對這趟旅程感到震驚。因為這是我第一次來這裡，而且我胃口很大，所以我基本上對建議的一切都說“是”，這相當於一頓很棒的晚餐。我每人總共花了2400 nt，這對於我所吃的東西來說是非常公平的，但對於我下次訪問來說，可能會降低一個檔次並跳過一些課程，只是為了維持預算：p 總體來說食物很棒。氣氛很好。優質的服務和非常友好的廚師。 …",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "這是一個享用新鮮美味的 omakase 午餐和晚餐的好地方。您可以從三種選擇中進行選擇：壽司、蓋飯風格或兩者的混合，廚師將為您準備菜餚！每條魚都經過精心準備和調味，以帶出海鮮的天然風味。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "我強烈推薦午餐吃yu壽司。性價比高。他們有3份午餐套餐。我點了一份有7個壽司的。它們很好吃！廚師也很友善地向我們介紹壽司和台北的景點。看到食物的品質後，我們認為午餐會很貴。我們結帳的時候只需要125港幣或16美元左右。肯定會再來點更多食物！",
        "日期": "8 年前"
    },
    "評論 311": {
        "內容": "依喜好進行主廚搭配。\n舒適的環境，專業的員工，熱情的服務！\n我們在那裡吃了晚飯，最後一個人花了3000多美元。",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "我真的很喜歡遊壽司，cp值很高的一家店。我是一個不愛吃白魚的人，可是遊壽司可以把白魚做的沒有腥的味道。我對壽司的米飯也很挑，米飯不對真的不是壽司。贊這家，推薦！",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "如果你喜歡冒險的話 1. 沒有菜單 2. 廚師基本上給你他們有的東西)根據季節) 3. 你願意支付每人 1500NT。這是適合您的餐廳;-)",
        "日期": "10 年前"
    },
    "評論 314": {
        "內容": "總是很難預訂座位，所以坦白說，我不想再進一步擴展，但我必須說它多年來一直保持著穩定的品質。  吸引新舊顧客的回頭客。",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "這裡這麼划算！魚超新鮮。強烈推薦",
        "日期": "10 個月前"
    },
    "評論 316": {
        "內容": "很棒的氛圍。我們吃了特價午餐)每人 16 美元)。 1 份散壽司和 1 份握壽司。 Chirashi 配有 2 條鰹魚、ikura、紅鯛魚、雞蛋、日本鯖魚、鮭魚。握壽司很相似，只是它包含鰻魚，並配有 1 塊魚，而不是 2 塊。 …",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "美味的壽司。他們只有櫃檯座位，因此對於大型團體來說可能會比較困難。晚餐時，他們在下午 5:30 和晚上 7:30 供應 2 份 omakase。他們會很容易地根據您的喜好調整壽司，不提供您不喜歡的東西或將一些壽司換成您更喜歡的東西。 …",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "品質、服務、味道、清潔度和新鮮度都是最好的。沒有單獨的菜單可供選擇，似乎只有omakase，每人花費約2,750美元，這也不算浪費錢。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "需要預訂。我和我的朋友沒有預訂。我們全身濕透了，一位迷人的服務員)用他的雨傘)帶我們去了他們位於金華奧特萊斯最近的一家商店。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "每一道都超級好吃",
        "日期": "6 個月前"
    },
    "評論 321": {
        "內容": "我每次來台灣都會來這裡。\n不預約的話很難吃。\n幾個月前我剛來的時候，我坐在簡陋的椅子上幾乎吃不下東西。 …",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "這次來到台北我沒有想到壽司店的念頭，但係我的好友他帶我到遊壽司，一開始還有點懷疑，但是這次是我第一次吃過不用點醬油的壽司，因為是師傅拿過來的，他已經放了和式芥末和醬油，原本我是不喜歡吃芥末的，但我吃完之後，我只吃到鮮味和醬油的混合，師傅他跟我說這個芥末是自家磨的，我覺得特別好吃，所以我非常推薦來到台北的旅客來到這家店.",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "兩週內午餐期間訪問了兩次。   在不到一個小時的時間內始終如一地提供高品質且精心策劃的食品和服務。  餐廳的一切似乎都經過深思熟慮。",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "很好吃",
        "日期": "1 個月前"
    },
    "評論 325": {
        "內容": "我路過的時候偶然發現的。如果你去過韓國中檔以上的壽司店，一定要去那裡。這是一棟非常好的房子。經常提供韓國壽司店找不到的魚或壽司，讓您體驗新的風格。",
        "日期": "8 年前"
    },
    "評論 326": {
        "內容": "優秀的 omakase，採用新鮮的食材和完美的組合。舒適的氣氛適合輕鬆用餐。會再回來。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "令人難以置信的經歷。親眼目睹壽司的製作過程。試試許多令人驚嘆的新鮮魚。口中感觸千萬。比我在日本吃過的很多壽司都好吃。",
        "日期": "12 年前"
    },
    "評論 328": {
        "內容": "食物很好而且服務很完美。這是我的一位朋友推薦的，他告訴我這裡的食物並不比日本差。她是對的，但不像我想像的那樣。",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "非常正宗且高品質的壽司。強烈推薦它。",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "美妙的 omakase 體驗！食物很新鮮，味道很棒。  然而，價格也很高。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "晚餐時段7貫握壽司，烤物，幹貝\n要價3000。價位偏貴。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "真的很棒的壽司店！價格還可以，但你肯定可以享受在那裡度過的每一點！",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "兩訪遊壽司 帶客戶來吃飯 連外國人都讚不絕口！\n中午的套餐真的很划算",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "好好吃😋 …",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好好吃😋 …",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "午餐定食cp值很高",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "2個人吃個小零食預計4500nt。如果您以前吃過美味的壽司，就不要指望這次會更好。",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "工作人員非常友好和有趣，非常適合非正式的 omakase。好食物。清酒也是不錯的選擇。",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "我最喜歡的壽司店之一。午餐的價值是驚人的。",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "絕對好吃。超級高品質的壽司和非常友好的工作人員。",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "食物新鮮，氣氛很好，工作人員非常好。\n值得一遊。非常寒冷。",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "永遠不會失敗。一流的品質，合理的價格",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "非常高品質的壽司和生魚片！服務非常優秀！",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "味道不錯，在結婚紀念日那天和我的妻子度過了愉快的時光。",
        "日期": "3 年前"
    },
    "評論 345": {
        "內容": "超美味",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "台北最好的壽司店之一",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "這個地方是對的。午餐很棒，但晚餐有點貴。",
        "日期": "3 年前"
    },
    "評論 348": {
        "內容": "5星級體驗\n沒什麼好說的",
        "日期": "4 年前"
    },
    "評論 349": {
        "內容": "很棒的壽司。也許是我在台北吃過的最好的。",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "非常好吃~~",
        "日期": "7 年前"
    },
    "評論 352": {
        "內容": "美味的日本料理",
        "日期": "3 年前"
    },
    "評論 353": {
        "內容": "好吃",
        "日期": "5 年前"
    }
}