{
    "評論 1": {
        "內容": "起初只是因為課業壓力太大，外加媽媽的鼓勵之下所以才來健身房參觀，因為怕沒毅力所以只報了單月的會籍，體驗課是給Astor教練帶的，結束體驗後教練跟我還有媽媽一起討論需不需要這個規劃，後來決定改變自己的我跟媽媽說我想上課，因為剛剛的體驗Astor教練講的很清楚，也很注意動作標不標準，希望這個規劃真的能改變我的駝背以及養成運動的好習慣，最後教練還說這個月因為我們規劃半年的課程50堂，所以有送Dyson的吹風機！！真心推薦新創健身房，跟Astor教練",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "感謝Kevin 教練，講解清楚，有問必答，給我們工研院社團夥伴「重訓初體驗」，微臣惶恐無力，感謝Kevin 教練手下留情，吾皇萬歲萬萬歲～",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "當初會來報名是因為同事的引薦，來參觀看看好了，想說進去先不說是介紹來的看會不會服務有落差，帶我參觀的業務我記得是Christine，很用心介紹人很親切也很可愛，但聽說是兼職的，如果是正職我相信貴健身房生意應該會很好，多年前有去蔬菜健身房參觀，櫃檯人員就沒這麼親切所以當時沒加入，後來我跟這位業務小妹妹說我是同事介紹來的，同事的教練是Astor，然後我邊辦理入會的時候Astor教練很親切的出來跟我打招呼，並約體驗的課程，當下教練眼睛彷彿是人體掃描機，馬上指出我的體態問題以及改善方 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "推一下這裡環境非常乾淨且沒有壓力~本來我對進入健身房有點害怕，遇到教練Kevin非常有耐心地示範和指導。他人很好，上課解說也非常詳細，並根據我的情況與我討論實際可執行的健身規劃課程。Kevin教練有專業的認證，我特別覺得他會指出如何用肌肉發力這個點很好，健身姿勢很正確也比較有信心，最近也給我一些飲食上的專業指導。從開始到現在大概三個月了，感覺身材和健康都提升很多，還繼續加油也越來越喜歡運動也有養成健身習慣。Kevin教練在指導健身和解答問題都超有耐心",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "推Kevin ～\n教練如果選Kevin ,那我會恭喜你…已經踏上瘦身路上了，會有一連串紮實+爆汗的訓練等著你。\n身為泡芙人+體力差+專注力不集中的我，上了他的課，都有顯著的改善，因為： …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "重訓快三個月了，雖然器材比較擠一點但環境一直都維持的很整潔，冷氣也足夠強夏天可以涼快的運動真的很舒服\n我的教練是Astor，會很認真的去規劃訓練的進度表，但不會一下覺得強度過高，一直有循序漸進的變強感非常讚讚\nAstor說他沒有朋友，大家可以去找他上課跟他當朋友",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "Astor是具備專業也認真安排課程的人，他會按照訓練中我對特定肌肉有沒有感受調整改以器材或徒手進行訓練，細心留意我在每一組動作的施力姿勢和結果，討論健身目的再提供合適的訓練內容，很積極鼓勵希望我可以有效率的進步，是兼具專業和好相處個性的人，他同時也很健談，不怕組間休息無聊！無論是想調整體態、建立基本肌力，或是想藉由重訓精進其他運動項目的人，都很推薦和他上課。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "場館乾淨設備也都蠻新的！會籍辦下來長期運動CP值很高～也不會一直硬推銷教練課I人友善😂場館教練人都很nice，推薦Astor教練，專業有耐心，總是可以幫助學員找到問題癥結點，針對性調整/放鬆後訓練效果會有明顯提升～ …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "今天來上體驗課程\n教練很有耐心的講解\n不會因為我只是體驗就隨便敷衍我 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "設備和環境都非常的整潔舒適，同時也特別感謝教練Astor，在指導的過程中會特別針對發力的部位細心調整教學內容，逐步讓學員能夠掌握正確的姿勢，整體來說非常推薦！",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "這裡的環境乾淨整潔，推薦五顆心教練Astor，他會根據每個人的體況，除了會分享個人經驗，在旁給予專業的意見，也會隨時協助調整訓練的姿勢，不會讓我們為了練而練，毫無方向的健身！",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "最近突然覺得不知道是年紀越來越長，還是日復一日的上班，體力大不如前，上網查了一些資料發現多運動可以提升身體機能，於是乎就找了附近的健身房，第一間參觀就來到新創，參觀之後覺得價格親民且環境乾淨，當天就報名加入了 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "需要退款特別小心，一直延誤幾個月也沒辦好金額，沒有主動說明事情而違背自己寫的時期。",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "到了從心所欲的年紀才越發感受到肌力的流失，接觸重訓一個多月了，從排斥到現在的欣然接受，感謝Astor 教練耐心的指導，相信我可以慢慢成長，越來越健康！極力推薦喔！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "有氧機台的有線電視非常不穩定、運氣好才能邊有氧邊收看，有幾台根本完全不能收看，反應過也無用，當初加入前人員還介紹有氧機台都可以看電視，可能是指都可以用你自己的手機看吧…..",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "真心覺得Astor是個非常優秀的教練!我因為上他的課而覺得獲益良多。我覺得很棒的地方，是他不嫌麻煩的把每個動作都要求到非常標準，以前無法突破的重量，在教練的指導下都順利地往上增加了很多，一個專業度夠且讓人能夠信任的教練，真的會想辦法讓我達成目標。很感謝Astor讓我喜歡上重訓教練課，每次都很期待上他的課，真的蠻推薦Astor教練的 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "本來在活動中心上教練課，因為距離關係來家裡附近新創體驗，我剛好是給Astor教練帶，他只用了一個多小時左右，就讓我感覺出與活動中心的差異，果然一分錢一分貨，我只能說有體驗過才會知道評價上說的都是真的，我相信有些是教練請學生幫忙，但內容我相信都是每一位學生的真實感受，教練是還沒叫我幫忙留啦，但短短一個多小時就有如此功力，讓我不得不來稱讚一下教練，真的有需要體驗的可以指定他試看看，非常推薦這位教練👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "收費便宜，不推銷\n不像一堆假評論\n平常時段人少 …",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "第一次選擇健身房就選擇了這裡 旁邊就是捷運站交通很方便 設備齊全更衣室和廁所都很乾淨\n要選擇教練我大力推薦Astor教練！姿勢不正確都會現場立即糾正 問很多健身或飲食方面的問題也都會不藏私的回答 訓練時給的建議也都十分受用 絕對推薦的健身房💪🏻 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "報名至今快一年了，對於我這位不愛運動的人，很幸運遇到Kevin Hung教練。在他耐心和不放棄我的指導下，心肺、耐力都明顯進步，未來幾年也都會持續上他的課。",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "我的教練Astor很專業也很細心\n我是初學者剛碰健身\n以前完全沒接觸過 …",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "很棒的健身體驗。環境整潔、器材新且乾淨，教練指導器材使用也非常明確、抓住重點，讓已邁入中老年的我，有信心可以有效增肌。\n新創中和是非常棒的社區型健身房，謝謝專業友善的Kevin教練，已加入會員，期許在此養成規律且有效率的運動習慣。",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "跟著Astor教練上課一年多，身體狀態明顯進步許多，教練人很好，課程規劃都可以討論跟調整，遇到問題或想調整的部分也都很好溝通，上課氣氛不錯環境也很舒適，器材都蠻新維護的很好！",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "環境還不錯，Kevin教練也有用心，會關心學員的訓練情況並給予建議~不過建議早上來練，人會比較少",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "環境非常乾淨 健身器材非常新 跑步機有夠多台 只不過free weight區比較迷你一點\n大部分是女生&長輩 少數男性但也都不是嚇人猛巨巨\n另外推推教練William 非常專業（沒有評價拿禮物之類的是真心推）",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "我是健身小白，怕不到位的訓練落下傷根，體驗的教練是Astor，專業且有耐心教學，操作時每個動作都到位，亦能依照每個人需求安排課程，體驗後立馬買了課程，目前循序漸進的訓練中，強烈推薦Astor！",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "不錯的健身環境，器材定時消毒又乾淨運動起來舒適安全。教練William 人也非常好，教學細心、有趣，訓練成效明顯對於減脂減重增肌很有幫助，推推",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "Bruce 教練是帶我的教練，帶練時會觀察我的姿勢是否正確做即時調整，讓每項健身組可以使用正確的肌群做到有效的訓練，快力竭時總會在最後關頭激勵我 ，讓我突破自我努力完成訓練，在遇到體重停滯不動時，會一起想原因，看哪裡需要調整，專業可靠值得信賴。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "上次經過想到有這件事來補個評價🤩 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "身為健身小白，怕自己練受傷，所以買了一些教練課程。目前大概上了約20堂，我覺得有教練最大的好處，除了會有人逼你訓練外，當做動作有不適的感覺時，教練會調整你的姿勢，或是更換訓練的方式。\n每個人健身的目的不同，我想要健康和肌肉提高基代（然後可以吃多一點），對我來說就夠了，我觀察新創的教練都還不錯，我是找Astor 教練，專業推薦。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "器材蠻新的，更衣室及淋浴間很乾淨。由於自己會偷懶且缺乏健身方面的常識，所以有上教練課。我的教練是Eason Wang 王教練，會依照每位學生的身體需要、體態姿勢、核心整合性發力去安排課程，每次上課花樣都很多，而且不會一直聊天，會盯緊你的每一個動作，也很有耐心。除了伸展、重訓，Eason教練還會分享飲食控制或養身方面的建議及心得。推薦Eason教練👍 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "本來只有加入會員自己運動，時間久了覺得想更進一步，於是跟了Astor教練的課，他會根據inbody測量的結果和我的目標，量身設計課程，加強不足的地方並給予專業的建議，教學認真以外也很親切，上課不會有壓力，課程中會適時調整內容避免學生受傷，幾週後有感受到自己的進步，所以很推薦Astor教練👍🏻 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "我是Astor的學生，雖然最近畢業了，我買了半年的規劃，現在我來健身房已經知道如何自主訓練，教練的教學很神奇，循序漸進的方式讓我一點一滴的進步，說真的很少看一個教練這麼的碎念，不來運動會用line督促你，連到了現場教練還是一直叮嚀自己運動要小心，有不會的隨時叫我，看著教練每天有上不完的課，心裡想教練是不是鐵打的啊，可是也因為這樣我愛上運動、喜歡運動，沒有五星送好禮什麼的，純粹就是想發表一下我的畢業感想，謝謝Astor的碎念教學，讓我從什麼都不會的新手到現在可以獨當一面，真心感謝",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "Astor教練用非常仔細的教學菜單帶體驗，課程豐富且用心，從暖身到核心.上肢.下肢，啟動與暖身，徒手退階到實際器材演練，有問必答，非常細心與著重物理治療的概念去教學，當天有強度外，隔天完全不會酸痛，很有實力的教練！超級讚！",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "很幸運的給 Astor 教練帶到，教練很有耐心也非常專業，讓我能快快適應環境跟上手，也會評估每個人的狀況客製化課程，自己去運動時有問題也會解救你，這邊的環境跟器材也都很新。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "很榮幸第一次接觸教練課就給Astor教練帶到，知道教練課的重要性不單單只是教你如何使用器材，還有肌肉如何發力及各種層面的指導，Astor教練都會細心教導！簡直舒服！！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "感謝Kevin教練，非常棒的教學，給你五顆星",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "環境舒適，整潔又新，健身設備的電子系統又很方便\nKevin教練的教學專業又幽默，讓運動變的很愉快！",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "晚上一堆教練佔用器械自己訓練，導致想用器械用不了，還跟朋友大聲交談大聲笑，感覺不太專業",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "大致上是個很舒適的健身環境\n但2F有氧區空調故障修復後就不會冷\n人一多就略嫌悶熱 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "我是一個完全沒有接觸過健身的人，很幸運的給 Astor 教練帶到，我是一個蠻怕生又什麼都不會的狀況，教練很有耐心也非常專業，讓我能快快適應環境跟上手，也會評估每個人的狀況客製化課程，自己去運動時有問題也會解救你！推推！！！👍🏼 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "給Astor上課後有別於之前上過的教練課訓練內容，多元的訓練方式讓肌肉感受度大幅提升，自己去練時有問題在line詢問也都快速得到解答，不會有買了課程就被放生的感覺。環境維護的乾淨整潔，尤其是廁所和更衣室～",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "Party教練說明仔細，上課認真又溫和，很適合沒上過教練課的新手喔(≧ω≦)/\n健身房環境舒適，器材很新很好用，刷臉出入很方便，飲水機、置物櫃、淋浴間都有提供。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "健身體驗良好！Marco教練在上課時不僅會細心提醒哪些動作姿勢要注意外，也會儘量回應學員的問題，循著他的健身安排，可以發現身形開始有明顯變化，漸漸往自己理想身形邁進！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "我之前是在Curves運動，後來也在肌肉藝術運，覺得他們在教練方面，還有環境方面都沒有新創智慧中心來的專業，環境整潔，器材也齊全，能讓我到新創二年多身體，體能，體態都有所進步，順便介紹Marco教練教學專業、細心、熱情，需要教練可以找他喔。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "推薦 Astor 的課\n\n1. 根據學員所需或可加強的部分訂定客製化課程。\n2. 教練顏值高，上課不會不開心。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "體驗了Astor 教練的課程\n感受到專業及親和\n讓人知道自己的問題，從問題去拓展適合的運動 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "當初自己亂練受了傷，導致一段時間不敢再踏入健身房。前幾個月覺得不能再廢下去後，到處去上體驗課、參觀，最後選擇這家並幸運的由Astor教練指導，除了幫助我恢復訓練外，也解決困擾我許久的痠痛跟活動度的問題，推薦給大家~",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "一開始會來諮詢是剛好看到有活動，想說離家近就來看看，結果參觀完就立馬決定入會。器材很新、廁所也乾淨，最重要的是不會有人一直跟你推銷教練課！\n因為很久沒運動了，所以想說找個教練帶自己，避免姿勢不對受傷。我非常感謝Astor教練，讓我改變了以往錯誤的觀念，不要一昧的追求重量，而是追求肌肉的感受度。課程之餘有問題，Astor也會熱心的為我解答，告訴我課表該怎麼跑。\n推薦大家如果有想要健身的，可以來這裡，如果有更進一步需求的話，推薦Astor教練～",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "Astor教練很耐心的指導每個訓練動作的細節，避免在訓練的過程中受傷，也會說明放鬆肌肉的重要性並提點一些方法。健身房的訓練器材非常齊全，值得推薦！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "健身的地方很多，但我覺得新創智器具新穎，教練又親切，推薦Marco教練，ㄧ步一步教導，很有耐心，資歷.經驗很豐富，擁有20多張証照，最主要是讓我身體因為適當的運動，感覺比之前更有精神和體力，謝謝教練！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "來了這間之後，最推薦的教練就是Astor，真的很有耐心，每個動作都有教到位，想偷懶都不行，依照每個人身體狀況去安排課程，真的很用心，來這裡強烈推薦Astor!!絕對不會後悔🐮🍺 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "推薦Marco教練，他相關證照的數量有20多張，會依照每個人不同身體狀況設計安排循序漸進，讓運動效能提升到最高、運動傷害減至最低。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "感謝Astor教練的耐心教學\n因沒有長期運動習慣以及肌肉緊繃等問題，\n在運動的過程中都能詢問教練來得到協助， …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "環境設備幾乎都很新很乾淨，每個設施附近都有酒精跟抹布可以擦拭。\n設備、空間可能沒有其他大間的健身房多，但對於新手也夠用了。\n上了一次Astor教練的體驗課，很用心的帶我，讓我這個健身小白更了解以後該怎麼使用器材、訓練，也不會強迫推銷，體驗下來很舒適沒有壓力。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "我推薦Marco教練，不僅上課細心又有耐心且具有足夠的專業素養，相關證照的數量更是高達20多張，能夠按照個人不同身體狀況設計安排，專屬個人運動處方與教學，循序漸進完成健身目標。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "Astor教練上課很有耐心\n問題都可以詢問 也會細心解答！",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "很喜歡上Astor教練的課😍\n教練會依你的狀況來規劃適合的運動\n不會有太勉強或是肌肉特別酸痛的問題\n發現施力的地方不對也會幫你調整到正確！ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "體弱多病多年，覺得好像該運動一下來到健身房\n。環境是很好：很乾淨、有電子鎖的大櫃櫃，冷氣很涼，人也不多。但來了之後也不知道從何開始，恰好遇到Eason老師，就決定跟著老師上課。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "環境舒適，從一開始參觀到加入，完全沒有沒有一直推銷課程的教練，整個很放鬆的健身場所，價位也不貴，習慣一個人健身的朋友都可以到現場參觀一下，我自己是參觀第二次才加入👍👍 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "推薦Marco，是非常專業高素養的教練！\n\n任何健身的問題隨時提出都可獲得解答，讓運動效能提升最高、運動傷害減至最低！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "跟Astor教練訓練三年了，一家三口都是跟著他，從一開始不愛運動到慢慢有運動習慣，這一點一滴Astor教練不厭其煩的鼓勵我們。\n\n真心推薦初學者想找教練的，Astor是最佳人選👍會評估每一位客人的身體狀況，客製化課程去改善身體的問題，真的是跟外面的健身房課程不太一樣的授課方式。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "剛剛去現場要參觀 工作人員說 沒人不行進去參觀 要我等其他人上班\n請問到底是誰要配合誰時間？\n你們不缺客人就是了？ …",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "感謝Astor教練，\n紮實訓練，訓練都會講得很清楚是練哪些部位，訓練強度蠻剛好的~\n上課聊一些人生中很困惑的事(?也被耐心傾聽~",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "Marco教練非常專業、有耐心，指導方式令人放心，也很關懷學員，不厭其煩的建立我正確運動觀念，和也有在健身的親朋好友交流，覺得自己的選擇CP值是最高的👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "完全沒健身經驗的我，以前曾經有得過心裡疾病，想說透過健身運動來轉移注意力跟發洩負面情緒，剛好搬家到附近所以來到新創參觀，環境非常的乾淨，器材也相當的新，帶我體驗的教練剛好是Astor，很感謝他，很願意聽我的負面能量，一直鼓勵我讓我感受到我不是一個人，給我很正向的觀念及態度，教學的部分也是循序漸進地在教學，即便知道我肩頸受過傷正在接受物理治療，也還是耐心的教我動作，那間物理治療師也很鼓勵我要治療跟訓練並行，不會一昧的只叫我復健就好去健身反而會更糟，給我很正確的觀念，上課過程教練 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "健身房環境好、廁所浴室乾淨、器材也很新，運動起來很舒服，喜歡自己健身的這邊非常推薦。這裡推薦Marco教練教學認真，可以配合學生的時間，嚴格把關吃食，非常細心哦！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "不會推銷，或者說沒有推銷的必要，因為教練會在體驗課拿出他的表現，用實力告訴大家他課程的價值",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "器材新環境好，更難得的是有好的教練。感謝Astor，耐心講解運動時的身體肌肉關連，以及應該放鬆的筋膜，會認真分析個人狀況，有不對勁的感覺反應都會一起找原因解決，不會像有些教練，反應哪裡不舒服都說是正常硬做。姿勢好的情況下練，不用做到多重就很有成效，身體塑型很有感。\n抱怨一下之前在某蔬菜健身房找教練，只會那幾套，也不教身體肌理，練一年多沒啥效果，還不如這邊練半年有成效。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "本身是醫療人員\n上不正常班別\n就是要運動來增加精神及體力 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "我推薦Marco教練，不僅上課有耐心又具有足夠的專業素養，證照的數量更是高達20多張，能夠按照個人不同身體狀況設計安排，專屬個人運動處方與教學，循序漸進完成健身目標🎯。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "陸續來這邊運動幾個月了，器材齊全場地清潔，地理位置好，上下班簡單運東都很方便，讓人喜歡運動。\n也推薦Astor教練，帶著我按部就班，把姿勢訓練好，熱心分享健身資訊不藏私，用最精準的姿勢鍛煉肌肉群，訓練中不會浪費多餘的力氣。健身新手可以找Astor教練把基礎打好，避免姿勢錯誤造成運動傷害，真心推薦！",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "優點：\n1. 人不會太多，運動起來很舒服（平日晚上六點的時候）\n2. 機器很新 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "Party教練對健身事業非常認真且專業，他的教學效果明顯，能夠幫助學生有效達成目標。此外，他的幽默風趣和熱情態度也讓訓練過程更加有趣、舒適。我強烈推薦Party教練！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "Astor教練真的很會教很會指導，會用最明瞭的方式講解到學員聽得懂為止，用自身的經驗細心講解，並且細心指導學員如何著手訓練自己不足或想鍛鍊的部位。新創的器材都很智能，二樓的健身器材能紀錄自己訓練的過程，非常科技化～更不用擔心有人在器材上滑手機霸佔過久～",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "Marco何教練教學認真，重點是很專業\n會依據我的需求及身體狀況調整訓練內容\n健身房環境很好，器材及女生更衣室很乾淨\n在這裡運動很舒服",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "王弈壬教練值得推薦！因為我長期姿勢不良，但教練的教學下幫助我姿勢正確，也漸漸培養起我對運動產生興趣\n而且是一個認真教學的好教練！\n用心教導！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "這邊屬於社區型的健身房\n教練不會一直強迫推銷\n設備環境很新且乾淨 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "Astor教練很專業也很用心，教學內容深入淺出，講解清楚，很適合初學者或運動新手，值得推薦👍 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "加入3個月了，很感謝Marco教練幫我重新建立起運動的好習慣，再加上對飲食方面的建議，體脂肪率降低了，很開心😊\n健身房離家很近，設備很新，環境很乾淨，人也不會太多，會員和教練都很友善，歡迎大家一起來運動喔👍 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "這是個在雙和中心地帶很棒的健身房 設備新穎環境乾淨整潔 教練專業熱心！特別非常感謝Marco 教練精心量身定制的個人訓練課程對我在跑步運動的進步幫助良多！ 訓練一年多下來原本一直困擾我的坐骨神經痛已經獲得很大的改善！",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "搬來健身房附近一年多，終於把先生帶到這健身運動了，健身房設備先進、器材更智能化、環境整潔、乾淨，來這健身目的，想讓先生能瘦並且瘦的健康，選擇自主運動再加上教練指導，很開心能遇到Astor教練，知道先生有腰椎的問題，幫他規劃適合他的運動、並讓僵硬的身體適時放鬆，現代人因為上班造成很多職業病，適時放鬆身體這點很重要，先生至從報名了健身後很勤奮，每週至少花4天時間去運動，看到他的積極讓自己身體變好，值得了！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "環境乾淨，設備也很新\n給親切又專業的教練William五星好評推推👍👍👍 …",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "環境優良 服務很好 運動起來不會有壓力！特別推薦Astor教練 很親切有耐心",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "退休後的我需要運動，ASTOR教練，總是依我的年齡跟需求，安排教練課程，循序漸進，讓我保有運動的樂趣及健康😄 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "透過Marco教練的飲食運動指導，我成功的減重10公斤，Marco教練非常專業，具備20多張證照，完全按照我的身體狀況、年齡，打造個人化的運動菜單，使我從泡芙人的體態，不僅練出馬甲線，而且完全不復胖👍。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "對於沒有基礎健身經驗的人來說，這邊是個不錯的選擇！提供專業健身知識的教練，莫屬阿斯特教練！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "我媽媽Ann是銀髮族，覺得安全運動很重要，新創智慧離我家很近，Marco教練很熱心，也很專業，運動器材完善，替她安排循序漸進的運動計畫，讓她能安全運動健身。她現在都固定運動上課，也成為生活安排很重要的一環，每次運動回來都煥然一新。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "環境乾淨，設備新穎！尤其是Astor教練，教學有方，雖然因為工作關係無法持續上課，還是會很耐心重複提醒動作，給予正確姿勢教導！",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "非常乾淨整潔的健身房，具有科技感與健康追蹤做結合，非常符合我的需求。固定式器材也非常的高級，上面有面板可以觀看，裡面可以記錄自我的訓練狀態與不同的訓練規劃，與附近的健身房非常不同。\n遇到的教練Eric，不管在館場的介紹上與課程的訓練問題，都非常的仔細與細心回答。是個值得推薦的教練👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "健身房設備、器材智能化、環境整潔、乾淨，選擇運動好場所 帥哥Astor教練，關心學員規劃適合他的運動，現代人因為上班造成很多職業病，適時放鬆身體很重要。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "推薦教練Astor，是個熱心又上課認真的教練\n會在上課時適時鼓勵你及告訴你自主訓練時器材訓練時要注意什麼及飲食如何控制\n歡迎想加入健身運動行列的人，可以來找Astor\n👍💪 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "很感謝資深專業的Marco教練透過運動幫我改善了肩關節的問題，教練的專業跟耐心是無人能比的，是位非常值得推薦的好教練！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "印象很深刻，有一個叫Bruce的教練，不但人帥身材好，對於剛去只是體驗一個月的我，也是有問必答態度很好，路過看到我動作不標準也很熱心的教我，健身房的環境也很好，去的時候也可以看到他們隨時在清潔器材，估計以後會常駐在這邊了",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "我已經是一年多的會員，我每天都來報到運動至少1小時！環境超乾淨，有衛浴設備跟電子密碼鎖置物櫃，重訓機器也是智慧型電腦紀錄運動狀況。現在加入每個月只要666元就可以無限次進出運動！快點來報名啊！",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "器材可以連apple watch\n環境乾淨舒服\n人不多運動起來很自在 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "很棒的場地。如果需要一對一的教練，推薦經驗豐富、有20多張證照的Marco教練。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "環境舒適，場地整潔，交通便利\n之前體驗的時候，就感覺滿不錯的\n後來就直接入會，固定在這邊運動 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "Astor很親切，專業，體驗課也很用心，會針對學員問題提出改善方法，健身房環境設備很棒！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "1.Marco ho 何志強\n由於女兒的強力推薦，看到他才正式走進健身房，他具備有：專業+教學的能力，及視野與經歷.\n2.環境整齊清潔，井然有序.",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "家附近的專業健身房，防疫清潔也做得很好！喜歡威廉教練幫我找到適合自己的運動步調，真心推薦給想要建立運動習慣的朋友們",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "1. 人少還不錯，營業時間長，早上七點也可以來運動。\n2. 業務就很業務，三寸不爛之舌，談完case後再遇到連你是誰也不認得，不太打招呼，教練們有幾個倒是還不錯，蠻認真。\n3. 數據其實沒有辦法即時到app，機器跟電視畫面可以，我還是靠我的apple watch。他們的機器上有可以連到apple watch。 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "如果你想有一個會聊天（怕運動時很乾）\n健身小菜菜不知從何開始\n真心推薦Astor教練（雖然旁邊有小鮮肉） …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "很棒的健身環境\n器材都會定時消毒 非常的乾淨\n教練也人非常好 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "來這邊運動也一年了，環境新、器材也保持的很新，跟Astor教練也相處快一年了，仔細細心的教學，非常推薦來這邊找他服務👍🏻 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "何教練專業熱忱，讓我身型改變，朋友都說我越來越年輕，讚不絕口，體力佳，精神奕奕希望向我看齊。新創智慧健身是不二選囉！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "剛接到人員來電詢問還有沒有在運動，回覆他不用了，謝謝，然後就直接掛電話，怎麼一點禮貌都沒有啊？是欠你們的嗎？\n還好當初沒有選擇再繼續續會員，當初去年會籍到期連通知也沒有，主動打電話去詢問續約時也只告知費用，後來到店詢問才說已經超過多久時間，先把所有的錯都推到會員身上後，說要續約要再次收入會費或是提高會籍時間，天啊！從沒看過服務這麼差勁的健身房，都已經這麼小間了還這麼爛，沒有會員要續約真是活該！",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "健身器材有心跳、轉速跟燃燒熱量等顯示器\n器材若有登入，可配合手機app查看部份訓練資料\n包括上次量inbody的資訊 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "此健身房會費扣帳扣會員信用卡，自己裡面員工設定錯誤，扣不到會費，不找會員處理，甚至會員本人已表示要不要重新設定，員工卻說先不用沒關係，之後想當然還是扣不到錢，竟然未經其他會員同意，跑去盜刷該會員友人的信用卡，契約上面有寫到扣不到帳的話可以去扣別人到錢嗎？或者是被亂扣錢的會員有授權給你們去扣別人的會員費嗎？請問生意真的可以這樣做嗎？",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "非常感謝party教練的指導\n很有耐心給我專業知識解惑\n推薦推薦~",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "推Astor很親切也很有耐心，上課時間也很會盡量配合學生，是好教練👍🏻 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "乾淨的機器、場地、和浴廁。專業和認真上課的教練(Marco)，態度很好並且透明。付會費或教練費然後健身，就這麼單純。Feels good",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "俱樂部內器材新，場地乾淨舒服，服務人員熱情專業用心，教練群專業證書豐富完整，如要尋找私人教練，本人推薦經歷豐富的Marco教練，教學細心.有耐心.專業認證推薦。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "Astor教練很給力，教學也很認真，其他教練也都很熱心會幫忙指導動作",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "場地乾淨～裡面的教練人也都很好👍\n有疑問都能快速得到解答\n有想上教練課的人可以找Astor體驗看看\n運動白癡如我都能耐心指導～ …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "整體環境乾淨，場地雖然小，但基本的設備都有，而且新穎～可以紀錄運動！推薦Eric教練，教得很仔細，也很有耐心😊大推 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "環境舒適，Astor教練會細心說明動作，介紹運動知識，推～",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "環境不錯，教練Astor上課氛圍也很輕鬆不會讓人覺得咄咄逼人",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "謝謝Astor教練\n讓我在重訓時發現很多自己沒有注意到的小事情！\n也是因為這樣我才喜歡他的課程～～",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "打電話詢問教練課的價錢\n他們說是1800到2000 又不含場地使用\n覺得真的太貴了 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "真的覺得威廉教練超棒\n上課用心教導動作 下課也關心學生身體狀況\n每次上課都大爆汗 會很瘦🤣 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "Bruce 教練專業，場地好，值得來運動，推",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "去詢問課程，諮詢人員與銷售技巧需要再加強，詢問健身房目前有什麼方案，諮詢人員不太回答，因為本身想要有專門教練，諮詢人員就說這樣比較貴，然後就不講話了，要我們一直想問題，對方才會解答，完全不像是在諮詢，比較像是在腦力激盪，諮詢的應答讓客人不是很舒服，諮詢人不像是銷售或業務，是穿黑色運動服的， 建議銷售部分還是讓專門銷售的人引導客人，因為同時有在諮詢的客人就聊得很愉快。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "環境乾淨舒適\n器材也很新穎~\n珮笒教練很細心的替學生安排適當的訓練課程\n超讚~",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "想報名但在大廳待了10分鐘以上沒有任何人接待 櫃檯一直是沒人的…",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "這裡不算大也不小，但應有盡有。教練很多，資源豐富，人都很好。早上沒什麼人不用排器材，晚上人會多一點。👍 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "環境舒適，William 教練很專業",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "環境非常好 設備豐富齊全\n推薦Astor教練 指導很細心",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "推薦Bruce教練，\n教學細心，訓練成效明顯",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "教練Eric細心教導，並且仔細看我的姿勢是否有誤，給予我許多意見與建議，推推～",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "教練都很用心 環境衛生 超級讚！",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "我的教練Astor又帥又會教，又很大，我是說肌肉！",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "優質環境 尤其Bruce教練專業的健康知識和器材教學 美中不足就是器材的全面性 其他可圈可點~",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "Marco教練無敵專業！\n是我遇過教練裡最厲害的！\n推推！",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "Astor教練很專業 和藹可親 運動環境佳",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "運動氣氛佳，環境優，器材新。教練有耐心，專業。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "大推Astor教練哦！幫我增肌減脂改變體型整個人都精神起來了！",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "寛敞舒適的環境、專業親切的教練！\n值得信賴和推薦！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "教練誠實、用心、熱情，值得推薦給朋友來體驗。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "重訓、有氧訓練的好去處。",
        "日期": "2 週前"
    },
    "評論 141": {
        "內容": "環境整潔 設備完善👍🏻珮笒教練認真負責人又美！推推❤️ …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "推薦John 教練\nEason 教練，兩位教練的專業知識都很強",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "環境很好、教練帥氣又用心。👍 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "器材新穎眾多 ，教練專業親切 ，推薦Jimmy教練",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "Eason教練用心教,讓我受益良多",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "Willian教練認真教學，設備器材新，很棒。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "會員價位不錯，自由重量區偏小，器材很新",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "教練Astor和Ivy都很親切、用心",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "環境乾淨",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "每天運動非常方便而且環境好",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "IVY唯一的女教練\n漂亮",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "器材都很新，人不會太多",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "eason 教練好棒",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "裡面很大很新器材感覺很讚",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "讚👍 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "環境乾淨整潔~舒適!",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "推薦Astor！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "一起來運動！",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "專業舒適的環境",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "每天運動的好地方",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "健身休閒好處所",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "設備新穎！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "專業",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "讚",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "整體環境非常適合享受美好的運動時光。該設備完全現代化並且具有更多功能。我強烈建議你去參觀一下。全體船員都非常友善。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "這可以說是中和/永和地區最好的非大型連鎖健身房之一。舉重機器、設備和設施都是一流的。\n\n私人教練技術精湛、友善且專業，其中一些人的英語相當流利。 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "一個乾淨又漂亮的運動場所，非常專業和耐心的教練Eric👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "大家都很nice(ㅅ´ ˘ `)♡",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "科技健身，很好",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "鍛鍊身體的好地方",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "太棒了！ ！ ！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "器材新",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "欽佩",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "趣味健身",
        "日期": "4 年前"
    }
}