{
    "評論 1": {
        "內容": "位置在大倉久和斜對面二樓，中午有休息時間只點餐到14點！銅盤魷魚要假日晚上才有提供！！ 鍋有分銅盤（牛燒肉.牛五花.豬肉.魷魚）.鐵鍋（春川辣炒雞）.烤盤（烤豬五花）三種，三種可以交換但不能重複，確定不會再吃再換！！    小菜有海帶芽.辣泡菜.辣豆芽菜.白蘿蔔都不錯吃。  飲料有罐裝可樂.雪碧.奶茶.檸檬紅茶.日式煎茶。     餐點的1.韓式炒冬粉熱呼呼味道很香。 2.炸醬麵口感算彈不會很大份，醬汁再濃稠一點更好。 3.韓式炸雞（洋釀.蜂蜜.半半）肉嫩不乾但味道太淡。   4.石鍋拌飯料多份量偏大，重口味的加上小菜的辣泡菜會更好吃。   5.海鮮豆腐湯有香菇.蛤蜊.蝦.洋蔥.節瓜.湯頭天然好喝。    6.海鮮煎餅沒料餅體太軟偏粉。  依這價位這地點還算不錯。",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "油煙控管不是太好（？）每桌使用QR code點餐，拿到QR code的那一刻開始計時用餐時間，銅盤烤肉的豬肉還不錯吃，其他小菜、豆芽、年糕、炸雞好像都還好，最好吃的應該是韓式炒冬粉（點了兩次😋）！炸醬麵就油油的沒什麼特別，石鍋拌飯也...不知道是不是點不辣的口味，所以醬好像比較少，就也比較沒有味道～哈哈哈哈，大醬湯不錯喝，可以點❤️ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "肉類選擇就很多，招牌銅盤烤肉（牛/豬）、春川辣炒雞、烤五花肉和銅盤魷魚都可以任你吃\n想吃多少就點多少，以499的價格來說真的超可以！\n我自己偏愛烤到焦香的五花肉，搭配生菜、辣醬、泡菜、蒜片絕對招牌經典必吃！ …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "第一次來用餐，在這物價飆漲的情況下依舊是499元吃到飽，感覺很佛心，但也不期待美味，結果卻讓人很驚訝，整體還不錯。\n\n先點了五花肉盤，肉質很新鮮，海鮮煎餅、辣炒年糕、韓式炸雞也都中規中矩味道不錯，除了免費的可樂和雪碧，還有無糖茶和水在角落可自取。 …",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "好吃到~我一週吃二次耶\n自己煎的肉肉卡好甲\n這是吃到飽喔！搭配生菜跟小菜 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "一個人六百多吃到飽，有烤肉、部隊鍋、銅盤烤肉、春川炒雞、炒年糕、炸雞、海鮮煎餅、小菜等等⋯可以吃很飽，而且餐點都還算好吃，當然不能跟那種單點的比，基本上CP值很高!!而且如果不想吃太多，還可以請老闆給半份就好，食量大得人也很適合來吃。 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "今天聚餐來到這兒，肉的份量給的很多、炸醬麵、食鍋拌飯還行，煎餅普普、湯類非常一般、很淡很淡甚至像蛋花湯⋯炸雞完全糟糕、醬甜爆、肉超柴，餐點選擇不多、上菜上的亂亂的，然後油煙味超級重😓最後吃完大合照，幫我們拍照的妹妹技術不錯！ …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "店內幾乎所有品項的食物都可以不用額外加價無限次加點，上菜的速度蠻快的，而且都是現點現做，工作人員感覺非常忙碌，但是服務不會因此不好，有遇到問題都會幫忙解決，而且語氣還不錯。食物味道還可以，豬肉比牛肉好吃很多，雞肉有點甜，石鍋拌飯味道不錯，海鮮煎餅吃不出海鮮味比較普通，不過韓式的食物都比較偏甜，容易吃到很膩，店內其實有放無糖的綠茶和白開水可以自取，不過在角落裡，我和朋友們都沒看到，所以只吃了半小時就吃不下了，結帳完才發現有無糖飲料可以解膩。",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "20240620 OKAY韓國烤肉，首訪，平日晚餐\n\n#台北吃到飽 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "在中山區發現一間韓式寶藏店\n竟然還是吃到飽🫶餐點也很好吃\n完全不輸給單點的水準！ …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "第一次去，去也沒幾桌客人，我們兩位被安排在櫃檯桌，服務人員看起來都很忙碌，也沒詢問是否來過，因為都有聽到後面來的客人都有詢問，所以我跟朋友就自己點餐，餐點都算ok，服務人員態度都不錯，只是用餐時間蠻短的，我跟朋友吃不多，後面都在聊天，看還蠻多空位，而QR code也不能再點餐，為何不能多坐一會。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "地板超黏，餐期的時候不太理解為什麼不能開抽風，整間餐廳瀰漫油煙味，點餐時的份量數量都不對，第一輪點的東西（包含小菜）直到 用餐一小時後才上期，感覺店內人手不足。\n石鍋飯不錯，有滿滿的鍋巴～",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "平日只要499超划算，有三種鍋可以輪流吃，韓式炸雞也很讚👍，煎餅就普通了點 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "平日一個人不用500元，就能吃到銅盤烤肉、春川辣炒雞、豬五花鐵盤烤肉，還有數十種韓式料理，ＣＰ真的很高，餐點也非常好吃，店員的服務也很棒！",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "113/4/1今天中午帶老公來吃午餐韓式料理，因為換新工作，明天就要去新公司了，所以小慶祝一下，一般吃烤肉只會有一種烤盤，除了烤肉的鐵盤，就是銅盤，OKAY有這2種還多了一種春川辣炒雞，這3種烤盤都可以換一次，如果第一次是銅盤，第二次換鐵盤，第三次就只能換春川辣炒雞哦！沒有辦法再換回銅盤囉！ …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "一走進店裡就有蠻明顯的烤肉味，地板也黏黏的，不是很清爽的感覺。店員態度都良好，但餐點跟所謂的「韓式」有很大的落差⋯⋯ …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "以這個價位可以那麼多元化的吃到飽，很划算。當然也就不用對餐點有太多期待和要求了。\n不過，包肉生菜很新鮮👍\n但吃完出來就是全身油煙味很重⋯ …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "跟好友邊聊天邊吃美食\n平日中午499吃到飽\n超推： …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "原來的滿滿，現在二代接班，該成吃到飽。生意還不錯，不過空調不足，油煙味稍重，大不分食物尚可，炸醬麵、海鮮豆腐湯都太淡，吃不息慣。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "在地經營30多年老字號韓式燒肉店，轉型成韓國烤肉吃到飽，平日只要499元，CP值很不錯！",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "要下班就說 客人還在就在摔東西 無敵大聲 剛剛要加點兩份豬五花 送過來就說 吃不完要留下來刷碗😅哈囉 我第一次加點 而且這說話方式有問題吧😅櫃檯還不錯👍對了 海鮮煎餅海鮮少的可憐 我最後都有吃完 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "海鮮煎餅👍🏽👍🏽👍🏽韓式炒冬粉👍🏽👍🏽👍🏽韓式炸雞👍🏽👍🏽👍🏽春川辣炒雞👍🏽👍🏽👍🏽（很辣）烤五花豬👍🏽👍🏽👍🏽銅盤豬肉👍🏽👍🏽👍🏽銅盤魷魚👍🏽炸醬麵普通！二個人他就準備二人份！吃超飽！湯鍋系列跟石鍋拌飯都沒吃到！好吃到下次還想吃😋 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "✳️吃到飽種類算中等，且送餐速度也不慢～ 食材也蠻新鮮的～ 只是烤肉有醃製的，會有點偏鹹～\n✳️店家僅能現金付款，若能增加多元支付，會更加便利些～\n✳️店家附近道路上無路邊停車格，開車的話，需找附近的收費停車場停車哦～ 騎機車的話，附近巷弄都有地方可以停～",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "燒肉會用到平鐵板、圓弧形銅盤和平底鍋三種，分別對應原味豬五花、銅盤烤肉(牛五花、牛燒肉、豬肉、魷魚)和辣春雞，只要更換烤盤就沒有辦法再點那種肉，也就是說如果一開始用鐵板烤豬五花，更換成銅盤後就不能在吃鐵板的豬五花了，所以要想清楚再下決定，也可以只吃豬五花從頭吃到尾不更換成銅盤。肉類的品質都滿不錯的，都有調味但不會很重，辣炒雞味道比較不夠，本以為會跟銅盤的鹹度差不多。副餐類都很好吃，點了幾樣都很有水準。整個店的步調有點快，尤其是銅盤烤肉時，因為不更換烤盤，如果銅盤不放肉上去，醬汁會烤到焦，會感覺一直放肉烤肉吃肉沒有喘息空間，到鐵盤或辣雞才好些。雖然單人用餐不會加收費用，但會建議多找幾個人一起，平均分食副餐才不會一下子就飽了，或是吃不到副餐只有光吃肉的",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "路過第一次訪，放心，不會有第二次。\n規定一人低消要超過五百元沒關係，但420元的章魚，除了滿滿紅紅的醬和菜，小小的章魚不到十隻...部隊鍋320元，居然不是大大的盤子而是小小一鍋，330ml的超小瓶可樂一瓶要60元，以上都還要另加10%服務費，吃的過程還隱約聞到蟑螂味....今日人生確定是當盤子無誤，嫌錢太多無處花的人可以多去消費...",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "認真想要吃好吃飽的韓式，只有這裡了\n超讚的價格，實在的現做料理\n🔥🔥🔥🔥🔥🔥🔥🔥🔥 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "2024/08/23回訪，其實之前也回訪過幾次，但這次發現改成線上點餐，想客製化變得困難，但不用喊服務生，各有優缺。\n現在每種鍋子/烤盤只能用一次，也就是說如果你銅盤烤肉吃完換豬五花燒肉，覺得銅盤比較好吃想換回銅盤，抱歉不行。\n我覺得這很不合理，可以禁止客人無上限的換鍋，但不能完全禁止換回去，或者改成重複換要加錢之類的。 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "預約時間準時到結果櫃檯都沒有人，也沒有鈴鐺可以呼叫人員，等了5分鐘人員才慢慢走過來，帶位的阿姨人蠻親切的，只是從第一回合上菜到後續加點，每次都會提醒要吃完不然就要留下來刷完，或是每個人多加100，雖然是熱心也怕浪費食物但一直提醒實在感受不太好。 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "超級好吃的韓式燒肉吃到飽！！醃牛肉、魷魚圈包菜超好吃！熟食的冬粉跟炸雞也很讚！海鮮煎餅跟炸醬麵比較普通。啤酒喝到飽可以不用整桌都加，對於不喝酒的人來說很讚。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "韓國料理吃到飽\n有銅盤烤肉、春川炒雞、五花肉可以選，由於烤盤的不同每種可以更換一次，我們烤五花肉沒有吃到因為太飽了吃不下😵‍💫\n銅盤烤肉我們點了很多次魷魚還不錯 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "進門就有很重的油耗味，桌面很油菜單更油，不知平常清潔是如何做的，這夾子更不想多說了這麼髒誰敢吃？這種開放式廚房店員在我們面前一直吃是什麼意思，服務不錯但餐點真的滿難吃的，煎餅旁邊還可以中間感覺沒熟，冬粉台式還是韓式我就不知道了，炸雞普通炸醬麵也普通，五花肉自己烤的還可以，第一輪點完就不想再點第二輪了，收費不高不代表要給這樣子的環境及餐點吧，不可能再回訪了。",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "胃口大的話真的是物超所值，春川辣炒雞自己點沾醬跟泡菜去炒比較夠味，五花真的油但沒什麼羶味很棒，銅盤肉醃的偏鹹可考慮不點留著胃吃其它兩種。\n\n其它週邊只有海鮮煎餅軟軟沒什麼料可不點，其它可試，炸雞是有骨的但味道跟脆度我很喜歡。 …",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "吃超飽～～～肉算新鮮，海鮮煎餅香香脆脆忍不住一口接一口！湯鍋類也很讚👍🏽👍🏽\n可樂雪碧稍微不夠冰，但以吃到飽來說很滿足了😌 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "免費續的小菜都不是很優，豆芽菜普通，海帶吃起來口感糊糊，泡菜也很普通\n個人就覺得只有醃漬白蘿蔔很可以\n，口感還不錯吃，所以其他小菜也就沒什麼續盤只有續蘿蔔 …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "餐廳內用熱到不行\n跟商家反應只給一抬家用的電風扇吹\n這麼熱的環境真的像在吃路邊攤 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "來嘗鮮一下中山區的這家韓式吃到飽~\n\n烤肉類的有三種: …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "東西便宜好吃，一個價格三種吃法超級讚。",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "位在中山站附近的街邊店，但是在2樓。\n有桌子和高腳桌兩種座位。唯獨地上踩起來都黏黏的（包括到洗手間）希望能改善。 …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "原味豬五花、春川辣炒雞、銅盤烤肉，這三個是不同盤子，可以一直續但盤子只能換一次，要想清楚先吃哪一個\n\n🎈原味豬五花，肥肉偏多，吃的有點膩，可以續一些生菜來解膩 …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "餐點普通，被安排到吧台座位空間很狹小，空調完全沒作用，感覺像在吃路邊攤，旁邊又坐一個胖子，越吃越熱完全吃不下去，就離開了",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "用餐地板太黏有點噁心，個人認爲韓式炸雞只有醬可以每塊雞胸肉都柴到不行很難吃！跟想像中的韓式炸雞有落差，整體餐點我認爲普通偏下～用餐環境很適合聚餐是沒錯，原本看到哀居短片有部落客推薦，但實際跟期待有點落空，不會再回訪～",
        "日期": "4 天前"
    },
    "評論 42": {
        "內容": "豬五花表現不錯\n但油會噴濺的到處都是\n銅盤烤肉份量一次就給的很多 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "今天路過這家餐廳，還有位置抱著試試看的心態用餐。老實說可以雙主菜銅盤、五花肉鐵盤互換、這樣吃到飽已經超過含服務費658元的價錢了，小菜、湯品、鋁罐飲料也都很可以，我是不知道跟韓國口味落差有多少，但使整體是好吃得。\n服務人員的態度也都很親切迅速。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "只要吃得下，請盡情享用／OKAY韓飽飽 …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "CP值很高的店，又是吃到飽，在外面如果單點一定會超過這金額，之後有機會會在回訪。\n牛肉、魷魚好吃。\n韓式炸雞可以。 …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "銅盤烤肉不錯，炸醬麵甜甜的麵很Q,韓式炒冬粉很有味道很有鍋氣，韓式炸雞醬有點稀還有蜂蜜有點甜，服務人員很忙但是服務都很好很親切，但是因為人手比較少等餐點時間會比較長。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "坐吧檯，火不能自己控制 不方便。燒焦了…..",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "價格蠻優惠的 一開始還沒營業 在外面等候 老闆很客氣的招呼進店等候 服務人員也很客氣 餐點主烤盤有三大種都非常好吃 兩人吃 光各一輪 及配上其他餐點就已經撐到不行 很推薦 下次帶朋友一起再訪",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "太多人了有訂位還是等了20分鐘，上菜蠻快的，口味幾乎每個都偏鹹，醃白蘿蔔很好吃！有無糖茶跟可樂可以解膩。\n\n位子算大，但是地板很滑，菜單也很油，客人族群滿吵的，要很大聲講話。 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "OKAY銅盤烤肉環境優雅，捷運中山站2號出口直走約10分鐘，假日中午去要先預約，因為慶祝母親節我的生日，帶家人來這裡用餐，先前已經與先生吃過，評價很高，再帶女兒女婿來聚餐慶生。 …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "看了IG的介紹過去吃，初訪，同樣價錢卻只有假日晚餐才提供花枝？中午去吃的客人是笨蛋？那是不是應該要給我平日的價格？標榜韓式料理但炸醬麵沒味道、炸雞點了半半只有蜂蜜跟洋釀，來的時候一半是原味，然後醬汁都在盤子下面，所以是要自己沾？另一半雖然有韓式醬料包覆在炸雞外面，但因為放在一起，所以也沾著盤子底層的醬料，是在哈囉⋯⋯，自助區居然只有白開水跟三種飲料，沒了，沒有冰淇淋、沒有任何熟食、沒有任何的調味料，沒有調味料這件事我沒辦法理解，來的餐點麵沒有味道，想調味，無法，烤豬五花肉沒有 …",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "店內環境很乾淨明亮！服務人員也很客氣！小菜跟銅盤烤肉，烤五花肉跟春川辣炒雞都好好吃噢！主食也有很多選擇可以點！吃得很滿足！很棒的一間韓式烤肉店！👍👍👍👍👍 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "沒辦法刷卡，餐點還可以，送餐速度快",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "平日晚餐，服務人員只有兩位但是很親切，候餐時間也不會太久，炒冬粉、炸醬麵很好吃👍烤五花跟銅板牛肉也很新鮮，原味炸雞上面竟然有淋蜂蜜，海鮮煎餅口味不錯，是脆薄型，但如果海鮮能夠存在感多一些些會更完美😍這價位搭配這樣的食物C/P值很Ok，尤其現在的物價來說小店相比生存不易，品項不是很多但至少都是好吃的，希望好店家能繼續加油💪（連挑嘴的老公都說不錯🤣） …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "跟一群網友去吃飯\n這種店就是要多人\n才能吃到更多不同種類的食物 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "1.韓式烤肉一口價吃到飽，用餐時間100分鐘\n2.午餐、週一~週四晚餐$499/人，其他時段$599/人\n3.捷運中山站2號出口步行5分鐘到OKAY韓國烤肉\n4.+299元啤酒暢飲→提醒您，理性飲酒，嚴禁酒駕",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "銅盤烤肉 鐵板五花肉 海鮮煎餅 味道都不錯 唯一是環境不甚乾淨 地板油膩 有果蠅 油煙很大 服務人員點菜不用筆記 直接用腦寄 還來問我們多次 餐點一直漏送 除此之外 其他可以",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "食物一般，不過環境可以，三五好友在這聊天挺放鬆的",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "CP值算高的餐廳，網路上買券更划算，除了銅盤的牛豬比較不推,其他的料理都很好吃，服務很好很親切，無糖綠茶＆奶茶表現也很加分，不過整體的清潔度還要加強，例如廁所馬桶、餐具、以及菜單，還有椅子，不過整體來說是會想要回訪的店！春川炒雞、烤五花肉、炒冬粉、銅盤花枝、炸雞都很好吃喔！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "很好吃的韓式烤肉吃到飽 很喜歡老闆娘的個性\n海鮮煎餅真的很脆沾醬吃很剛好 …",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "到底為什麼可以那麼難吃\n這才不是韓國烤肉 完全不知道在吃什麼 炒冬粉只有高麗菜味跟油味 那個炸醬麵不知道是加了多少水裡面只有小黃瓜有味道 那個牛燒肉吃起來像黑胡椒牛柳飯的牛柳 牛五花跟在吃火鍋一樣 豬肉根本在吃一坨辣醬而已而且還是難吃的辣醬 小菜海帶有夠鹹 泡菜很乾 豆芽還行但是是台式韓味 辣炒年糕完全不知道在吃什麼炸雞也是 最好吃的是什麼 …",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "安排了一個會滴水的吧台，答應說有空位就讓我們換，我們講了快五次講到說不然可不可以不付錢才答應讓我們換（明明後來很空到底在幹嘛）\n有鐵板烤肉（三層肉的那種）吃到飽，結果才八點當我們表示想要換成吃鐵板肉時，卻說已經沒肉了（什麼意思，債務不履行嗎🥺），這家店如果不能吃鐵版三層肉，就幾乎都是澱粉了……. …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "這是傳統的韓國料理，每道料理都有別於一般的燒烤，再加上銅盤的烤肉丶厚味豬五花肉加上特製的醬汁非常美味。\n另外特別推薦：\n韓式炸醬麪⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "112.4.11再去吃一次\n上次沒點的辣湯真的好好喝，煎餅一樣是我的愛、烤肉也很讚！好吃到想哭，終於吃到道地韓式料理。每道菜真的好吃，覺得跟之前去首爾吃的料理比，是道地韓國味。不像台灣有些韓式餐廳少了那幾味。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "晚餐只有吃到飽 肉品都給得很大方，烤肉醃的不錯很下飯也很配生菜，烤五花肉一兩片就夠了\n\n豆腐鍋很好吃！拌飯也不錯但是份量都很多\n建議人多一起分著吃，不然光吃這些就飽了",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "服務態度差，明明是吃到飽的餐廳，在點餐時間內點了菜沒來（泡菜、醃蘿蔔）還口氣不好的回覆客人點餐時間到了，上菜態度非常的差，只差沒用丟的😡😡😡😡😡，真是讓人生氣 …",
        "日期": "6 天前"
    },
    "評論 67": {
        "內容": "平日一人499加一成，吃到飽單人友善店。\n烤肉種類三選一，肉主食熟食湯小菜飲料皆可無限續。份量都很大，一人來吃要注意點的量，特別是海鮮煎餅份量十足，涼掉後容易膩。\n推薦韓式冬粉，必點，超好吃。部隊鍋料多湯也好喝，韓式炸雞是甜釀口味的，酥皮裹上厚醬，記得搭配爽口無雷的四種韓式小菜解膩。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "2023.10.22\n以這種價位能吃到飽已是超值。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "推薦豬五花，炒冬粉\n以上品項甚至超越很多單點的餐廳\n其他料理表現也不錯",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "推豬五花，炒冬粉，炸雞，大醬湯\n銅盤，海鮮煎餅，年糕普通\n炸醬麵走清甜路線（黑色塊狀是洋蔥） …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "服務快速親切，烤豬五花吃的出豬肉新鮮度，銅盤烤肉不需要沾醬就很夠味，生菜漂亮乾淨，現炸炸雞很搶手，值得再訪",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "韓國烤肉吃到飽？？\n炸醬麵沒了…\n生菜沒了… …",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "沒想到會是這樣的餐點\n在吧檯吃 但烤盤離我們有段距離\n炸醬麵沒有味道 …",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "還不錯的韓式料理吃到飽，離捷運中山站不遠。餐點都是跟店員點餐再送至桌邊，全程都能好好坐著享用料理。\n\n現場有烤豬五花、銅盤烤肉、海鮮煎餅、韓式炸雞、石鍋拌飯、多種湯鍋及韓式小菜可點。口味大都不錯，送餐速度也快，不會怕你吃。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "來用餐之前先看了前面的評論，發現不少人反應服務態度不好，以及明明是吃到飽卻好像很怕人吃飽的問題，但臨時發現是和男友的紀念日又忘記訂餐廳🤣，所以還是決定來吃吃看。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "先說結論：不會難吃的一次店，在中山站附近有其他更好的選擇\n優點：好訂位、離捷運站近\n缺點：就算訂了位還是要等、地板超油、吃到飽但是菜只能續一次、銅盤烤肉點高麗菜但是沒上過、不同肉用不同烤盤，換了另一種就不能點之前的、只能現金付款\n（建議店家可以改成選好要銅盤還鐵盤就不能換之類的）",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "這麼好吃的餐廳聽說只開到這個月底真是太可惜了！所以無論是基於想記得這個美味的韓式料理，或是對用心好吃餐廳的支持，月初才來過的我，趕緊又帶著兒子女兒再來吃一次！\n\n我的必點菜單～冬粉、牛小排、豬五花、海鮮煎餅， …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "一踏進店內我以為到了溜冰場？這地板也油的太誇張，真的不用抬腳就可以移動的，安全真的堪憂。\n桌子跟桌子之前如果沒有坐人，動線是可以的，椅子拉出來之後，即便是纖細的身材要經過也要像考駕照一樣東閃西躲，我的側背包不知道被撞擊了無數次。\n小菜一般，就是想像的到的味道。沾醬調味要跟服務員另外拿。 …",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "餐點在八點的時候就已經售完，已經預先訂位的情況下，安排於不舒服的位置外，而且位置上方的冷氣還會漏水，想換位置卻還要一直提醒才肯換，服務態度真的不行，而且價格也比以往高，也未事先提醒，用餐體驗真的差",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "鍋碗不乾淨甚至有小動物...，餐點和吃過的韓式料理有差距，不是長得像就好，服務還行，記得點杏鮑菇生菜和可樂，不然你就沒東西想吃了",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "⭕️價錢算便宜，地點也方便\n⭕️冬粉，海鮮湯，石鍋拌飯算好吃，其他口味都很特別。 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "多給一顆星是因為東西還不算難吃價格也不貴，但食材的選項不多，最重要的是出菜速度很慢，都要去催才肯出菜，然後很多東西都沒有，銅盤魷魚、炸醬麵、炒冬粉、七喜...通通都沒有，最後竟然還來問我們：剛點的肉還要嗎？整個傻眼....我有說不要嗎？標榜吃到飽又怕客人吃，韓式料理很多，以後不會考慮再去了，因為根本沒吃飽 …",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "五花肉真的太油\n銅板牛吃不到牛牛味\n雖然價格便宜服務很不錯 …",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "當日我們有帶寵物推車可以入店同桌🫶🏽\n一共點了秘醬牛銅盤烤肉、海鮮煎餅、石鍋拌飯、春川辣炒雞+起司\n店家的四款小菜都很好吃可續加 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "烤五花肉Q彈有勁，搭配泡菜用生菜葉包著吃，真是美味。",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "中午去加清潔費一個人是 549，用餐時間100分鐘\n非常不建議中午去(晚上沒去過)，一開始就有先給小菜，但是過了大概20分鐘才上銅盤，中間只能一直喝飲料吃小菜，變相的減少用餐時間，其他上菜速度也都很慢，更別說烤完一輪後要換其他種烤盤，也是等非常久。 …",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "服務態度佳，小菜四樣偏鹹但都不錯吃，服務生會主動來續。厚切豬五花很香，豆腐湯料多偏辣，海鮮煎餅酥脆。一人約$600 左右，整體滿意，願意再訪。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "銅盤烤肉烤豬五花可以，韓式炸雞不優，基本上所有的湯感覺都一樣，炸醬麵沒啥特別，100分鐘的用餐時間很趕，距離用餐結束時間還有10分鐘，櫃檯人員來說下組客人已到，感覺不太好",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "豬五花肉幫忙烤好上桌滿貼心的，減少用餐的油膩感。海鮮煎餅挺好吃的，每口都有吃到海鮮，推薦必點。小菜也很好吃，而且可以無限續。部隊鍋和辣炒春雞就中規中舉，另外秘制豬肉有點太鹹可能太入味了，有點可惜，都是在吃醬的味道。但整體評估下來還不錯！",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "韓二代接手傳承的店，味道挺地道的韓式口味，很適合搭配啤酒、燒啤、馬格利一起搭配使用，店內氣氛也好，感受的出來老闆依據工作效能，為了品質，就算有空位也不願意接更多組客人，加分。豆腐鍋、厚切豬五花、秘醬牛小排配生菜為韓式烤肉一絕、春川辣雞濃咸合度十分夠味。本次3人無顧忌的吃，約2000的餐點＋1000的燒啤，共3000多，爽爽der。位於捷運中山站，是想吃韓式會願意再造訪的店。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "排煙超級差，整桌每個人都在當人體吸油煙機，吃完身上會超級臭。\n而且時不時還會掉煙灰下來，黏在食物上面，用餐體驗很差。",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "烤肉好吃 韓式料理道地\n欣賞老闆開店經歷\n不懂為何不給我們兩個烤盤 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "東西確實不錯吃，但是一直問吃得完嗎？從第一輪之後每點必問，第一輪點了豬五花烤肉大概6片肉四五片杏鮑菇，四種小菜，石鍋拌飯泡菜豆腐湯，其餘四種餐點，我們只有兩人所以他給的份量沒有非常多。就這樣第一輪吃完後要再加點就一直問吃的下嗎。。。問到最後真的不想點，覺得很怕人吃觀感不佳",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "韓劇看多了的後遺症就是很想吃韓式料理，牛小排好嫩，厚實的海鮮煎餅外皮酥脆，搭配大醬湯與小菜很是夠味！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "食物大概就普通，有種想要省錢的感覺。\n五花肉油脂比例很高，大概8成。\n食鍋拌飯肉的比例也很低，飯很多。 …",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "個人覺得這家餐廳餐點很好吃，室內裝潢也很新潮，服務人員服務也很到位，是南京西路｜中山北路附近可以常去的一家韓式料理～",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "銅盤豬肉很嫩、辣炒年糕、石鍋拌飯不錯吃，鍋類泡菜偏酸不辣，整體平日晚上660吃到飽，價位還可以接受。缺點是油煙味真的很重，身上一定會有味道，有個小問題是吃飽還看到上面那管抽油煙機滴東西下來進銅盤裡面，不知道是水還是油…不可考…",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "東西很美味，烤肉還有店員幫忙烤好，超級貼心\n不管豬雞牛都很軟嫩，入口即化的口感很棒！完全不老不柴不卡牙！\n這次還有帶孩子同行，店家的大鬍子老板看孩子都沒動筷，以為口味吃不慣，貼心附上一鍋蒸蛋 …",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "吃了30年 重新裝潢後 部分保留原味 部分創新\n不用排隊還很好吃\n很實在的好餐廳 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "以前吃媽媽的滿滿，現在吃帥哥兒子的OKay，都很好吃😋\n餐廳改裝後寬敞。\n銅盤烤豬肉有醃過，軟軟的口感覺得很剛好。\n海鮮煎餅半油炸，酥脆可口。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "整體用餐環境很韓風，位置剛好坐在窗邊感覺寬敞舒適，服務人員送餐速度也不錯，招牌烤五花肉和銅板烤牛肉都很好吃～石鍋拌飯、炒冬粉和辣炒年糕（這2種各續了2次）也好吃，韓式炸雞（略硬）和海鮮煎餅（沒料）口味普通，火鍋類沒有點，飲料有提供可樂、雪碧、無糖綠茶、奶茶和檸檬紅茶～用餐2小時，平日用餐499+10%很划算，有看到單人來用餐坐在吧台配個啤酒，感覺也很棒！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "吃過多次，東西單價高一點但是用餐環境乾淨舒服。\n烤肉的量兩個人吃很多，配上小菜，泡菜和蘿蔔很好吃，續了3次。\n石鍋拌飯有鍋吧，喜歡。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "熱爆形容 空調極弱 電扇裝飾用 點一輪都覺得多",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "上菜速度超慢 海鮮煎餅一個半小時才上 中間摧了三次 好像很怕客人吃似的 裡面排煙設備很差 吃完會全身油煙味 而且因為上菜慢的關係導致吃比較久 結帳的時候店員還會不爽說下次請注意時間",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "銅板烤秘醬牛有點甜、烤五花肉是直接料理好送上桌，雖然跟想像的烤肉不同，但後者配生菜、泡菜吃還可以。春川辣雞的肉蠻少，調味還行。辣豆腐湯對我來說偏辣，不過豆腐很滑嫩。海鮮煎餅有些店會做厚但料又不多，感覺煎餅大於料，但這家屬於較薄的，邊緣脆口，配上蔥和小蝦🦐還不錯吃。覺得這家不是最厲害的韓式，但蠻合我個人口味的，服務態度也不錯，最不行的應該就是水壺瓶口有點髒，讓人不敢喝～ …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "本來想帶小屁孩吃韓國烤肉，所以選了這家～\n點了烤肉套餐，結果肉不是自己烤，而是廚師在吧檯「炒」好送上桌，讓我不禁在心中吶喊：這不是韓國🇰🇷烤肉、這不是韓國烤肉～～這是鐵板燒！！！😤😤😤\n雖然個人還蠻喜歡肉的調味，搭配生菜🥬也算好吃！但就是忍不住失望⋯⋯😩 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "餐點種類很多，吃粗飽類型\n餐廳油煙味很重\n服務還不錯，但用餐時間限制的規則要注意！",
        "日期": "1 個月前"
    },
    "評論 108": {
        "內容": "中午用餐，服務人員都很親切，也很快速上菜，餐點以這價位已經滿不錯，喜歡大醬湯和銅盤牛五花，會再回訪試試其他菜色  :)",
        "日期": "2 個月前"
    },
    "評論 109": {
        "內容": "戴眼鏡綁馬尾的女服務生 態度非常差\n會假裝看不到你 還很不耐煩😑 …",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "炸雞讓人驚豔 如果住附近 會想常買來吃 其他餐點也在水準以上 整體4.5顆星 上菜會稍慢&地板黏黏的",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "以吃到飽用餐感覺非常差！\n12:00點了年糕到12:35才送來\n12:05點了海鮮煎餅我說這我也等了40分鐘了 …",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "抱著期待的心情，看到菜單後整個心涼，很多品項都停售，也沒有組合套餐，都要單點⋯連熱茶水都要買⋯我們點秘醬牛肉$420就是美食街吃的銅板烤肉，吃不出有什麼秘醬，老實說沒美食街的好吃，厚切五花豬$400有附幾片杏鮑菇，他們會烤好端上來，有附醬碟、蒜片綠辣椒碟，生菜要另外加點，烤色是不錯但沒什麼肉香味，炸醬麵$220味道還不錯，可惜不夠重口味，豆腐辣湯$250味道也不錯😌小菜共四種味道普普，總結以個人在韓國吃的味道不太一樣，所以這樣的價位有點小失望，服務很好就是了。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "用料實在口感獨特\n尖峰時段出餐稍慢\n但老闆長的很帥氣也很客氣 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "剛好在公司附近看到可以搭配餐券使用，份量很大，兩個人幾乎吃不完哈，小菜很好吃，煎餅外皮酥脆但不會硬，海鮮泡菜湯辣度鹹度適中，豬五花烤得很剛好蒜頭辣椒醬料生菜很搭，石鍋伴飯沒有辣醬好像比較不太一樣自己加了泡菜跟泡菜汁去拌，拌完不錯吃。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "店裡沒冷氣\n抽煙不開\n點餐份數只是參考 …",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "氣氛好\n服務好\n食材優 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "在台北，以這個價格來說，算是CP值很高的餐廳了！",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "銅盤烤肉豬牛五花很好吃，石鍋拌飯，海鮮煎餅有進步空間，cp值高吃到飽，服務態度佳，朱古力雪糕好吃喔",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "不難吃但是餐點不是很道地韓式口味，平日中午沒幾桌客人，點了一個鍋半小時多都沒上，詢問服務人員語氣很好的道歉，結果到吃飽還是沒上整個問號？？",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "昨天去店裡消費完，拉肚子拉了三次⋯⋯⋯\n到早上才比較好一點⋯⋯⋯⋯請貴店下次注意一下衛生安全的部分，不知道別桌的有沒有這個問題，但我跟我朋友是吃完都拉肚子",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "兩個人點了石鍋拌飯、海鮮煎餅、春川炒雞（+起司） 總共$930\n吃完之後還蠻飽的，拌飯一般般\n海鮮煎餅趁熱吃的時候很好吃，脆度剛剛好，也很有嚼勁 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "東西都不錯吃\n就只有問老闆娘問題時，她的回覆內容很沒有禮貌，態度很強勢\n可能不缺客人吧 …",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "很好吃 不過外場好忙不敢叫\n我隔壁的女生好香 我愛怡庭",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "東西好吃，菜單的品項偏少\n人手嚴重不足，外場小哥忙翻但依舊有禮貌值得嘉獎！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "服務親切口味也不錯，但可惜吃到飽豬五花只吃到一次就沒了，但其他品項倒是源源不絕",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "從以前滿滿吃到現在，味道不變\n第二代老闆還加很多新菜，說實話吃到飽不會賠錢嗎😂 簡直不要太划算 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "整體口味偏鹹，上菜速度很快，銅板烤肉的豬肉有點辣（點菜系統未註明）",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "烤五花肉個人認為是最好吃的品項，其他單點建議點韓式拌飯跟小菜類就好，服務人手感覺不多，但店員還是態度很好很親切，價格也很划算，很適合聚會吃。",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "服務態度超差，並且還不歡迎小嬰兒，送餐服務超慢，對客人超兇趕個人客人，食物也還好不多",
        "日期": "8 個月前"
    },
    "評論 130": {
        "內容": "真的難吃到不行，說好可樂雪碧蘋果西打暢飲，結果蘋果西打根本就沒有，送來的韓式炸雞還沒有熟==一句道歉都沒有，拜託加強人員的素質行嗎🙄️，海鮮煎餅背面也都是燒焦的，石鍋拌飯連個基本的鍋巴都沒有，總之沒有一道料理是正常的，最正常的大概就只有肉吧== …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "普普，小菜可續，石鍋拌飯米飯太軟，炸雞還行。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "整體來說餐點蠻好吃，原本看評論對第一次用餐的人會感到怕怕，但實際來店發現除了烤肉好吃外、石鍋拌飯、鍋類、海鮮煎餅、小菜等等都好吃，服務也很好。\n唯一美中不足是店內油煙味重，很需要空氣清淨，如此提升用餐氣氛相信會讓用餐更美好😊 …",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "超推\n單人友善\n料理也很貼近韓國口味 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "房子是有一點舊，\n但是食物味道沒變。 …",
        "日期": "8 年前"
    },
    "評論 135": {
        "內容": "烤肉還不錯，包肉生菜新鮮，海鮮煎餅外皮酥脆，推！窗邊還有南京東路的夜景，氣氛加分。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "以這個價錢\n真的能在別的地方吃到更好吃用料更實在的韓料\n只能說看了電視節目後來這邊其實覺得有點落差 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "撐啊，好吃，平日中午沒有要營業喔,平日只有晚上1730開始才有營業，聽說生意不太好，客人越來越少，加油",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "有來的一定要點海鮮煎餅，吃過簡直驚為天人！口感完全和其他家不一樣，是會為了海鮮煎餅再來吃的店！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "真的是超級好吃的 湯也無敵美味 環境也很舒服 很愉快的晚餐！",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "1.改線上QR cord 點餐（單子印出就開始算時間）每點一次需隔5分鐘，用餐時間為100分鐘，前80分鐘都可點餐，後20分鐘就不可點餐，為最後用餐的時間\n2.烤盤可依據桌上瓦斯爐數量選幾個烤盤（原則上都只有一個），烤盤分三種（自己烤） ：鐵盤（原味豬五花）、銅盤（牛五花、牛燒肉、豬肉、魷魚）、春川辣炒雞盤\n3.魷魚只提供在五六日晚上的599方案 …",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "吃得很飽",
        "日期": "2 個月前"
    },
    "評論 142": {
        "內容": "表現中規中矩，辣炒春雞肉量太少、起司跟調味還不錯，石鍋拌飯口味跟鍋巴口感很好，是整體表現最好的，豬五花店家烤好很方便，可惜配料跟肉質都普普，蒸蛋就是普通的蛋，小菜四樣可以免費續，誠意還算夠。店內用餐環境還算舒適明亮。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "一群人太餓了，隨便拍了兩張\n點了1499套餐、999烤肉，有部隊鍋、起司辣炒春川雞、海鮮煎餅、泡菜炒飯、辣炒年糕、冷麵，\n至於口味部分，真的因人而異，\n我們幾位是覺得不錯啦！自己來試試最清楚～",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "想吃什麼就可以點什麼，老闆娘很親切，東西好吃份量多，缺點是環境不夠乾淨，還有門口如果有薄荷糖或人參糖就更棒了，下次經過肯定還會再來吃的店",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "闆娘熱情大方，還幫壽星折服務費🫶🏻\n肉質比想像中好，很多附餐可以點👍 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "爛到炸掉\n服務人員還過來消遣你不會烤肉，詢問要不要跟友人換位子，換別人烤\n第一次給五花肉，續點後覺得是組合肉\n以後絕對不會再來",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "2個人會坐拜台坐位\n喜歡生菜吃到飽",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "平日與朋友相約到這晚餐聚會，感覺往日盛況不再，有些料理和飲料還沒貨，開店做生意這是哪招？\n至於食物料理，若能更韓式更有韓國味的話就大大加分了……",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "小菜好吃，海鮮煎餅有在水準之上，烤牛小排及秘醬牛肉非常推薦必吃。\n最值得一提的是，老闆說牛尾湯及雪濃湯是用牛骨熬煮7小時以上，牛味十足！（據我所知很多餐廳是加調味大骨湯粉....）\n總之，這是我會一直回頭拜訪的一家餐廳！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "吃了石鍋拌飯跟大醬湯，好吃，小菜可以續，小菜醃蘿蔔最好吃，其他也是好吃，不太會太台式，服務人員也很棒，總結好吃！",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "除了銅盤其他都很喜歡，原本想吃魷魚但好像沒有了？",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "有牛肉跟豬肉，啤酒暢飲的服務很棒。大吃大喝！小菜也是無限續點，但老闆娘會說吃不完會罰錢喔！很可愛的老闆娘！",
        "日期": "8 個月前"
    },
    "評論 153": {
        "內容": "銅盤烤肉不錯吃，小菜裡的醃漬白蘿蔔也好吃，但其他的就不行了。海鮮豆腐湯裡竟然吃到蛋殼、炸醬麵的味道完全走鐘，是當天唯一沒吃完的菜、辣炒年糕味道還差了點，年糕醬汁也太稀、韓式炸雞不難吃但也談不上美味，海鮮煎餅的沾醬失敗。因為好幾道料理都不怎麼樣，所以直接放棄點石鍋拌飯",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "喜歡韓式餐廳\n但第一次吃到沒有肉片的石鍋拌飯\n這樣250也未免太誇張 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "老味道新裝潢，氣氛棒，料理很用心，雪濃湯非常好喝，牛小排聊天聊到冷了竟然還是ㄧ樣好吃耶！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "價格頗貴，點厚切豬五花，烤好送上來後不是厚的呀，味道普普。雪濃湯好喝，海鮮煎餅好吃，但是抽風沒有做的很好，隔壁烤肉整間都是煙味",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "很不錯的韓式烤肉店，老闆娘葉子很親切服務。對兒童很好。 親子友善小店。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "多樣化可選，蠻好吃的，但吃完全身會很臭",
        "日期": "3 個月前"
    },
    "評論 159": {
        "內容": "推薦大醬湯（喝起來算滿濃郁）、炸醬麵（麵很Q味道也還行）、韓式炒冬粉（很Q且吃得到辛香料及淡淡麻油香）、銅盤烤肉&魷魚（給的份量都滿多），只要不浪費，店家不怕人吃，還會不斷詢問要不要加點，服務很棒👍🏼 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "韓料吃到飽餐廳。工讀生們都很盡責地服務客人，又耐操！給你們滿滿的讚~",
        "日期": "6 個月前"
    },
    "評論 161": {
        "內容": "服務與環境很好，湯頭、菜、肉食材100分，但因疫情關係有“值”沒有“量”，份量少得有點傷心。辛苦店家了",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "服務態度是不錯 但上菜速度很慢，一開始會跟你說只能煮雞肉 ，不然上完銅板烤肉後就不能煮雞肉了，等待上熱食時間蠻久的、飲料都喝飽了，重點是油煙超重，上面沒有在排油煙的感覺，牛肉味道很重吃不多蠻膩的，五花豬很油膩，種類少 油煙中不推",
        "日期": "9 個月前"
    },
    "評論 163": {
        "內容": "25年的老味道 東西好吃 上菜快速 價格合理 小菜無限量供應",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "肉類普通，吃不出來是原型肉還是合成肉。豬五花上來的時候是冷凍的(??)，配餐小菜都還可以。海鮮煎餅是厚的可是料沒有很多。炸雞蠻像kfc炸雞的炸皮不是韓式那種，醬也給不夠多還很多帶骨，雞翅或是小塊的，不像韓式炸雞是去骨。餐盤用中式餐具蠻問號的，沒有道地韓式料理的fu。總體來說真的很不推！",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "餐點配合餐券使用，CP 質算高，服務不錯，餐點口味也算中等，但份量真的蠻多的，老店新裝潢，感覺是有進步，如果在附近找不到什麼特別想吃的話，倒是可以試試",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "服務人員親切，用餐環境整潔。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "我們一行九人！午餐經驗很好👍上菜速度很快！ …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "非常道地的韓國料理，服務人員跟老闆都很親切，小菜無限續，美味又超值!!",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "《有go百吃-#okay韓國烤肉》\n☆一家韓式吃到飽餐廳！\n韓式餐點樣式本來就不是很多，但是卻是可以讓人吃到飽的，至於口味，覺得還好而已！ …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "物超所值👍👍👍\n就是早期的「滿滿」\n萬萬沒有想到，萬物齊漲的年代 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "東西樣式雖然不多，但韓食重點該有的都有，可以吃很飽，味道也還不錯，CP值高，服務也很好，值得推薦",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "是韓式吃到飽，不過料理一點也不含糊，實實在在的每道菜都像單點的餐廳菜色，小菜泡菜也好吃，難得還可以吃到道地的韓式炸醬麵跟韓式炸雞\n\n有點不敢相信， …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "老闆是韓裔華僑很用心烹飪每一道菜，菜色很道地，口味很到位、食材很用心！\n\n服務很好，老闆也關心顧客食用感⋯大推",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "點了\n海鮮煎餅 還不錯吃 但蝦子極小隻 跟價錢不成正比\n厚豬五花 肉很老 硬咬才吃的下去 好糟糕 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "老闆帥又親切\n每道菜都很美味\n現在改為吃到飽 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "東西很好吃 服務很親切，環境很乾淨舒適。烤肉類的不論牛肉豬肉都很美味，另外也推薦豆腐鍋，冬粉",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "牛跟豬都不錯\n炸雞很厲害👍\n炸醬麵道地\nWaiter服務很好👌 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "好吃\n服務態度好\n會再去消費",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "服務熱忱、食物好吃，超讚",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "烤肉真OKey的韓式料理。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "很棒、正宗、有益健康的韓國食物。\n點了：牛小排、五花肉、雞肉起司盤、人參雞和海鮮煎餅。配有無限量的配菜，泡菜味道真的很好。\n雖然不能吃到飽，但食物的份量是合理的。我們4人花了2920美元，所以價格可能有點貴，但品質有保證。會回來的。",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "不能吸煙！我喜歡它！哈哈\n雖然沒能享受到烤肉的樂趣！\n餐廳很乾淨，不太吵 …",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "偶然發現了這家韓國餐廳，味道出奇的好！味道非常正宗，所有配菜都可以自由流動。價格也相當實惠。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "餐點上的速度算蠻快的。味道也好吃。我跟同事一致認為cp值頗高。",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "牛肉湯：推薦！這不是一個你自己燒烤的地方。不過有火鍋爐。價格合理不會太貴。有很多座位可以坐。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "味道很棒，尤其是泡菜炒飯。氣氛非常舒適而且地方很乾淨！",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "裝潢後又漂亮又乾淨。工作日午餐服務很快。主菜還不錯，但配菜不太好。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "這家韓國燒烤店已經有25年的歷史了。老闆非常友善而且風趣。我來這裡已經很多年了。非常好的食物，價格實惠。永遠喜歡它！",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "我妻子說她今天經歷了最糟糕的經歷。儘管我已經按時預訂了，但他們只是讓我等一下，因為沒有座位，他們拒絕回應。有四個吧台式的座位，他建議我坐在角落裡圍成一圈，說我不想去，但我已經訂了座位，所以我拒絕了，問為什麼要這麼做，但是他沒有再說什麼，只是讓我等一下，然後就氣沖沖地走了。時間已經過去不少了，等了好久，我們又急著去找別的地方去，但我們四個人的心情已經不好了。那位負責人似乎並沒有感到抱歉，只是說：“沒有好意！”他說了一句話，就沒有再說什麼。我永遠不應該再去這裡，因為他們的服務意識最差，所以我正在寫一篇評論。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "8月改吃到飽，CP值超值，想吃大肉的小孩來的好去處",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "辣炒年糕好吃",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "服務不錯~但是食物品質不太好，只能現金支付。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "食物很美味，價格也很公道。服務有點慢，但是服務員非常友好。所以這對我來說並不重要。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "多德還是很不錯的\n但是我去的時候地板有點黏哈哈",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "海鮮餅上面只有兩隻小蝦，我對此沒有意見，但服務員的態度更糟糕，他們錯過了我們的預訂，甚至讓我們和陌生人坐在同一張桌子上，可笑。總的來說，這很糟糕。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "喜歡這家餐廳，喜歡裝潢、燈光、菜單，價格還可以，也不算貴。工作人員非常友善和細心。如果你喜歡泡菜那麼你一定會喜歡這個地方，韓國料理特色的小菜在這家餐廳都是免費的，哦還有一件事，啤酒是涼的，很喜歡。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "我去的這家餐廳是滿滿的韓國料理亭。他的餐廳已經經營了五十年。在這裡，顧客可以感受到代代相傳的韓國習俗。\n我認為這家餐廳值得一去的三個重要原因。首先，這裡的氛圍讓顧客有一種在韓國吃當地美食的感覺，吃過的人可能會難以忘懷。其次，由於餐廳的位置靠近捷運站，便利的交通可以幫助顧客節省時間，增強其光臨的意願。 …",
        "日期": "9 年前"
    },
    "評論 199": {
        "內容": "好地方！很棒的食物。價格好。友好的工作人員！一定會再去",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "很久以前有慕名吃過一次,但也忘記那味道\n上週冷冷的天很想吃韓式料理,就到了滿滿\n點了辣炒年糕.辣牛肉湯等等 …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "這是一家家族企業，父子倆服務，他們非常友善，樂於助人。\n\n肉是在廚房裡煮的，所以我們不會被油味和煙味所困擾。 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "份量多！好吃！",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "好吃好吃`推~👍👍👍 …",
        "日期": "4 週前"
    },
    "評論 204": {
        "內容": "我們吃了五花肉、雞湯、起司雞肉和牛肋排。一切都是那麼好！服務也很棒。這家餐廳還不錯，非常非常好。會回來的👍 …",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "美味的食物和服務，超優惠的價格。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "老闆娘是korea人，料理道地，味道香，尤其石鍋拌飯、豆腐辣湯真是讓人吃了還想再吃！",
        "日期": "12 年前"
    },
    "評論 208": {
        "內容": "太油了",
        "日期": "1 週前"
    },
    "評論 209": {
        "內容": "忠於其名。味道和價格真的還可以。性價比太高，但還是一頓不錯的吃的。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "喜歡這裡的海鮮煎餅與烤牛小排，烤乾貝味道也很鮮美甘甜，比較可惜是銅盤烤肉味道普通",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "我1點10分去吃午飯，2點前要把所有東西吃完，2點走，但他們還是問我要不要吃…\n我感覺很糟糕",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "好的",
        "日期": "2 個月前"
    },
    "評論 213": {
        "內容": "不錯，老闆服務生很帥，肉也不錯吃，桃子燒酒很好吃",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "炒冬粉超好吃 推推",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "優質的服務和美味的食物！\n強烈推薦韓國燒烤",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "讓我們去中午。\n橘子帽會很痛。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "哇！食物很棒，服務也很出色。我完全會再回來",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "食物是一流的，服務也很棒，我會再回來",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "推~烤肉好吃",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "美味的韓國菜",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "很普通...",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "CP值很高",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "份量非常少，厚切很薄",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃,CP值高哦～",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "從餐桌上的食物到室內裝潢都是一流的韓國餐廳。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "份量不少，但味道一般",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "這個地方名字不錯，但是食物很棒！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "如果你喜歡吃肉，你一定會喜歡這個地方！",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "美味的食物和令人驚嘆的服務！",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "太好了！你會去這裡。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "不OKAY",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "不ok",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "炒冬粉好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "出餐速度慢",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "沒關係",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃，地道",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "超值",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "食物很不ok",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "Okok 好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "非常不推",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "可以",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "正宗的韓國菜！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "中國菜",
        "日期": "1 年前"
    }
}