{
    "評論 1": {
        "內容": "這邊很適合帶長輩＆貓奴來（不用走很久，沒有太多階梯到處都可以坐下來＆有洗手間很方便），原本是為了楓紅來的，但不知道是不是因為不夠冷，今天沒看到楓紅😆，但還是可以從地上撿葉子拍照，我們散步的時後可以感覺出店家佈置的很用心，特別是放椅子在溪邊，雖然沒有坐很久，但意境感十足。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "這裡是奧萬大貓貓樂園吧\n擼貓比咖啡廳的好擼\n有的還可以抱 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "是一家景觀餐廳，主要是欣賞他們的園藝造景及一年四季都有楓葉或是繡球花\n有公車能直達，旁邊也有停車場，大概8～10個左右\n✨入園自助購票，250/人，可抵銷餐費200元，實際門票50元，走進去的造景真的漂亮也好拍，溪邊放了一排椅子，涼爽的天氣花時間坐在溪邊氛圍很chill …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "時隔多年再來，感覺差很多，自助售票機購票，ㄧ人250，可折抵200餐點，ㄧ份鍋物約350元，兩人含門票共花了870元，說真的這年奶鍋很淡，湯頭有加水，喝起來不純，鍋物南瓜、芋頭都不夠熟，沒附酒精讓客人自己煮，裡面的食材很少，炸芋頭還不錯，炸蝦捲是火鍋料加工品去炸的，並不是真的蝦捲，不建議點，桂圓紅棗較甜，山上的餐點CP值都好低。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "11月尾看不到紅葉，真可惜呢！不過不要緊，有可愛小貓咪補償一下，一直陪伴我行公園，很開心呢！錢錢及雞蛋都是親人的小貓咪！萌翻了！這裡的小食例如杏仁餅及桂花烏龍素都是很美味的呢！",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "路過偶遇進來走走，園區不大，其中有溪流經過，應是個溜小孩的好地方。10月來沒看到楓紅，感受不出奧萬大的fell~\n門票250可抵園區飲食200還不錯……",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "這裡養的貓咪超可愛！每隻都白白胖胖的😍😍\n園區裡還有小河可以玩水(但有一點湍急🤣)，很特別的地方！ …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "貓貓真的可愛😍\n這裡每個季節都有不同的美\n感受到老闆的用心維護 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "風景美，餐點不錯吃。環境清幽不會吵雜，入場費250抵200消費其實很可以！",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "趁著楓葉季上山來看看，第一次來台北奧萬大，平日下午人不多，整個腹地不算大，純遊園一個人頭200元，可能來的時間不太對，楓葉還沒有非常紅，很多處的楓葉都還是綠色的，園區裡很多貓，都不太怕人，除了楓葉也還有其他的花，有山茶花，繡球花，還有一些不認識的花朵，園區有兩處像是日本的鳥居，很好拍，還有個許願亭可以寫心願卡片，寫完可以掛在上面，讓人意外的是廁所的馬桶竟然是免治型的，整體來說是不錯的，如果楓葉更茂盛一點會更好。",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "氣氛很棒 很放鬆療癒的用餐環境 還可以親近大自然",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "四月初剛好路過，有寫賞楓，裡面維持的不錯，楓樹有的變色，適合踏青。\n\n餐點好像是咖啡蛋糕加門票400，個人是沒吃。 分數給店家用心維持，還有貓貓。 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "值得家族團體來的用餐\n（素食）餐廳賞花趣\n可一間包廂容納80位\n環境優美、空氣好很放鬆",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "經營者用心環境整齊、風景優美，四月份中去台北奧萬大，楓葉剛長出嫩綠的新芽，非常漂亮，吸引了很多攝影愛好者前往！單純遊園門票費用$200，用餐最少300起跳、 餐食採取自助式，需事先預約取餐時間，憑號碼牌，自行到廚房領取，\n、假日不提供預約，現場排隊自由入座、工作人員不足、遊客大多能體諒，園區外少少的停車位，大多需要在馬路邊停車，！",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "點了📍南瓜、牛奶火鍋套餐（350）整體餐點沒有很好吃，湯頭偏淡不鹹，偏油，整鍋滿滿都是蔬菜，2-3個炸過素料+排骨酥。吃的非常飽。\n📍薯條（130）不油膩，但松露醬不合胃口。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "優點：\n1.有山有水，環境很好，範圍不小，休閒的好地方。\n2.莊園主人精心打造景觀及花園，楓葉、繡球花及各種季節花卉都值得一看。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "風景很美的地方\n喜歡鄉村感，森林感的\n推唷！ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "正逢繡球花季登場之際，先到「奧萬大」享受戶外溪畔用餐的情境，景觀園區隨著四季更迭，花草亦隨之變化，供應的素食餐點也不盡相同，卻都很可口美味，溫補麻油、義式番茄鍋物、鄉村酥排飯、炸物拼盤都很推薦，料多實在，湯頭濃郁好喝，餐點香醇美味好吃，還有山林枝葉搭配溪流潺潺的自然美聲，「溪聲盡是廣長舌」飯後可以在園區四處散步拍照，欣賞美麗的花卉，尤其翠綠的春楓，準備登場的繡球花，山林餐點美味，價格合理實惠，CP值超高。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "入園門票200元，贈送日月潭紅茶茶包乙個，另可加價下午茶或套餐，350-500元。陽明山上空氣新鮮，適合帶長輩來賞景走走逛逛。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "這個景觀園區真的是一個讓人非常愉悅的地方，無論是楓葉還是繡球花，都讓人驚豔不已。尤其是在秋季，楓葉紅得特別漂亮，每個角落都是一個美麗的風景，真的是讓人忍不住拍照留念。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "只有素食，食物普通，但份量還算足夠，景觀一般般，但是可以直接坐在河邊用餐，算是比較少見，原本以為蚊子會很多，但其實還好，河邊的座位區如果能夠改善一下，可以坐的更舒適的話，會更願意再來，目前這樣覺得是只來喝個飲料，主要是去玩水，會比較合適。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "都沒注意文化大學附近有這個園區，真的是一個讓人非常愉悅的地方,品種關係，在四月能看到楓紅，真的很特別，每個角落都很漂亮，會讓人多拍幾張照片留念。\n\n夏季要來的話,建議穿著長袖褲子或噴防蚊液來參觀,避免被蚊子叮咬。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "「葉」變色了！一年一度的輝煌艶紅又來臨了，但到底是「楓」還是「槭」，將在火燄視覺中爭論不休，有人說秋冬變色的叫「楓」，春夏變色的叫「槭」（音醋），也有人說槭樹是日本種的夏季楓葉，台灣像北橫路上栽植了很多。",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "台北近郊的景點，入場券有三種，因下午時間入園所以選擇$300的下午茶套餐入場券，園區不大但有一些楓紅及繡球花可以拍照，但目前繡球花都還未大開，楓紅也不多有點可惜，所幸園區還有很多可以拍照留念的景，建議還是花盛開時或楓紅多的時候來，一定可以拍到很多美美的照片。園內有一條小溪，有家長帶小朋友來玩水，夏天來好像也很適合。休息用餐的座位很多，有較大一點的室內桌，也有4~8人左右的小木屋，也有室外傘下座位，非常輕鬆愜意，下午茶的蛋糕很新鮮好吃，飲料也不錯。 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "繡球花季期間大人低消250，可全額抵用餐費。花況很不錯，正逢剛盛開的時間，也適合不想特別花門票去竹子湖賞花的旅客。環境優美，有多種不同的座位類型，一定能挑到你喜歡的。\n素食蕃茄鍋用料比預期實在許多，使用至少十項以上的蔬果。松露薯條就稍嫌普通，只有沾醬有添加少許松露，幾乎可被忽略。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "四月中楓葉沒那麼紅了\n因此 這時間來會覺得門票偏貴\n但相信楓葉的季節應該是漂亮的 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "風景秀麗真得非常美麗，很棒拍照地點，午餐在112年4月18日到訪時，僅有便當跟炸物，幾乎僅吃了一半，不怎可口，不建議在此用餐，惟裝水點還很方便，自帶水瓶即可。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "需門票~門票可抵園內餐飲消費! 園內是蔬食餐點，味道都不錯!園區內有潺潺溪水，種植了許多花草，四季有不同風景。好逛好拍好悠閒~~",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "隨意走走看看風景散心的地方，步道是很輕鬆的那種。有一區的用餐區剛好在溪邊，坐在那邊聽潺潺溪流聲，喝喝下午茶吃點小點心還蠻愜意的。",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "台北近郊的後花園，園區裡面頗大，可以拍照、散步、賞花，門票可以抵消費，猴頭菇餐很令人驚艷.\n園區座位很多、不限時可以慢慢享受，雖然有些蚊子⋯另外廁所打掃的很乾淨，值得來逛逛走走的地方.",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "滿開的繡球花非常漂亮，抬頭一望幾抹嫣紅春楓，令人驚艷。\n\n園內還有清澈可見底的溪流，可搬椅子坐在溪邊泡腳，偶有小魚游來，一掃夏日暑氣，沁人心脾。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "台北奧萬大【賞楓槭】\n美味🌟🌟🌟\n價錢🌟🌟🌟 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "春賞紅楓不易得；我們今天來陽明山奧萬大賞春日紅楓的美景～^_^\n楓葉並不只是秋冬季節的專屬，溫暖的春天來臨之時，陽明山也會有絢麗的楓葉，奧萬大園中的楓樹錯落有致、紅綠相間，為來到這里的遊客；帶來無限旖旎的美好“楓”景\n奧萬大的春楓【紅槭】紅葉的槭樹俗稱「紅葉雞爪槭」，是早期將日本槭的枝芽嫁接於台灣本土青楓的枝幹上的品種，葉面呈五至九掌狀分布，每年4月底及12月初有兩次轉紅。\n#口訣：三楓五槭",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "很適合與好友來整天，本來想來看楓葉，不過都掉光光，以及莊園許多地方正在整修，不過沒關係有機會還可以再訪，火鍋出乎意料的不錯。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "久聞大名\n在這季節拜訪容易遇上東北季風帶來雨水\n雖然下著雨 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "現在是楓（槭）葉季節 …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "場地算是維護得不錯。不過消費偏高，一個人（1歲以上）門票200，可抵消費，飲料都介於180-200。點心和飲料都普普。非楓葉季節，CP值較低。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "趕在槭樹尾來，繡球部份開，入門票有三種，我選素食套參（350）加下午茶套餐(300),食物好吃，熱水果茶也不錯，蛋糕最我來說稍甜，園區很美很好拍，夏天戲水很棒，毛孩也可來，真是個好地方",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "陽明山上，遊覽車開上去，還是走錯路，後來有找到台北奧萬大，小而美山上人家，有溪流，有楓樹，花需花季到來，會很漂亮，餐食養生，量還蠻多，緊張台北生活圈，假日來到台北後花園走走，應該是不錯的地方。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "在這裡賞楓非常的令人心曠神怡。真的很漂亮，來這裡走走，喝杯咖啡，吃點小甜點，還可以玩清溪水，非常適合帶老人家跟小孩來玩。\n\n門票加下午茶，一個人是300塊錢，可以免費停車。有一杯飲料，一份小甜點，還有一個咖啡凍。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "非常舒服的園區，雖然現在聽說已經沒有楓紅了，但園區裡的溪水、沿路的小風光、轉角設計的小驚喜，仍值得平日一去再去。\n建議自己帶茶水咖啡，裡面的可選性少、但蔬食便當蠻好吃的，可以嘗試一次。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "楓紅遍野，的確讓人驚豔！\n車子開進大門後，會有人員先導引停車。這時在路邊就可以看到濃密的楓葉，如果不想花錢入園，在路邊就可拍照了。\n入園前可先確認是否還有座位？入園費可抵餐費。用餐地點就是散布在林間的小屋或溪水邊。購票後會領到座位牌及餐券，坐定後再去廚房領餐。 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "【春日楓情】\n陽明山上少數主打“賞春楓”的休閒園區，每年四月正是季節，園區其實不大，可賞楓、可戲水，感覺得到經營者對整體園區維護的用心，我們邊拍邊玩，竟然也停留了近2小時。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "因為名稱的關係，一直以為這麼楓樹很多，佔地很廣，這次終於來訪後才發現這邊是個小花園，擁有小山頭跟流水的自然禮物，但是賞花賞楓步道的規模不大，因此就算是平日，還是訪客滿多的，要享受大自然逃離人聲不太可能。但是以花園來說這邊有山有水，資源跟風景滿豐富的，園內還有小木屋座位區或是河邊、山邊的戶外座位，還提供素食餐膳(或是$200門票抵用其他單點飲料、小點)，是聚餐散心的好地方。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "很喜歡大自然的氛圍 天然芬多精讓人神清氣爽～巧遇猫咪 嚕嚕（虎斑貓）跟雞蛋(黑白色）真的好可愛喲～ 餐點是素食的 門票可以抵餐費唷！溪水好冰涼  隨性拍攝 雖然還沒有楓紅 但整個自然景色還是令人響往",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "在網路上的介紹常常可以看到！經過了多年才來到這地方！可以說是在～深山林內的地方，空氣真的很好；水質也是不錯！也有潺潺溪流更添涼意！\n入園費大致是250元起～可以折抵餐飲；可以選擇！園內大部分以楓樹居多也是這裡出名的原因吧！也有繡球花、牽牛花等等！還有內部的造景陳設以及各區的座位，讓大家可以選擇！ …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "春有楓紅秋有月\n夏有涼風冬有雪\n若無煩事上心頭 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "門票加下午茶300元，餐點還好。\n正值槭葉翻紅，景緻優美，繡球花也開得很漂亮，整個園區整理的不錯，遊客很多廁所卻只有一處，有點不方便。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "因為去的時間問題（2021/4/21），楓紅大多已經轉成綠葉。推薦大家三月底到四月初前去較佳！\n\n➡️為什麼我給四⭐的原因 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "是一個幽靜的小地方，溪水非常舒服 記得帶上短褲拖鞋 情境一下大自然，雖然不大 但生態算豐富，千層蛋糕不錯吃 菇菇火鍋給的料算多 ，園區內的貓貓 非常親人 很可愛 可以開車來這度過寧靜的下午 再往陽明山去看看夜景。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "造景美，看得出園主有用心整理維護，點了下午茶套餐300元含一杯飲料和蛋糕及咖啡凍。後方的觀景步道很適合全家人一起走走散步。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "台北奧萬大_陽明山平菁街 2023/4/28 需購票進入遊園，門票可選擇是否搭配用餐，但餐食僅提供素食餐盒，另提供湯ㄧ碗及甜點（鳳梨酥ㄧ個）。用餐採自助式服務，需自行取餐及歸還餐具。有飲水機供應冷熱開水。\n園區整理相當乾淨，有溪水可戲水，並種植許多繡球花季，大小朋友皆適合。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐點為全素食\n本來有點害怕\n但比想像中的好吃 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "疫情期間有人流管制\n有出才有進\n品質和安全兼顧 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "漂亮，美麗，楓葉美景，路線步道規劃很好，沿路不是只有楓葉，搭配很多網紅景點，拍照拍不完，\n整個搭配不是只有紅楓也有竹子，或綠葉陪伴，是會想在一直去的地方，餐點老實說沒到很滿意，可是抵門票消費，而且有用心，整體給很高分數",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "第一次到陽明山天母古道親山步道走走,中午到莊園用蔬食鍋,入園200元可抵消費,同學有點麻油,南瓜,蕃茄…都用該食材作湯底,香氣濃郁,食材搭配內容很豐富,飯搭配類似香草炒飯,與鍋物很合拍；飯後水果,甜點仙草凍也有其獨特口感；用膳有區隔為一間間適合情侶、小家庭,也有團體的小木屋。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "入園250 抵低消 (中午鍋的套餐約320且份量很多 若加點套餐含水果和餅干 根本吃不完 下午2點半則有一個麵包套餐2xx  飲料約1xx)   園裡不會很大  但有小溪流坐在那很舒服  還有一些美拍點    若楓紅了還可以賞楓    簡單來說是一個可以帶一家大小 消磨半天或一天的好地方",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "陽明山裡暗藏一個小角落，四季都有楓葉🍁呈現其中，伴隨潺潺流水聲，以及各個季節的植物花兒綻放，很迷人的擺設裝飾品在3000坪的園區內。\n每個人低消只要300元，就可享用下午茶＋糕點＋茶凍，超值又划算。\n春夏秋冬不論何時來，都能撫慰身心靈的疲憊，重新幫您充電，將大自然的精氣神醍醐灌頂於您，蓬勃再造好心情。 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "3-5月賞楓期間假日園區人潮稍多，園區景緻優美，台北近郊賞花賞楓的好地方，週六入園300元門票含一杯飲料一塊蛋糕一個咖啡凍。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "✅景點-人文\n\n是一個很可愛的吸收芬多精的地方。 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "台北奧萬大裡面是台北賞楓著名景點，營業時間週一至週日上午9：00~18：00。非賞楓季門票大人200元，賞楓季250元，6~12歲小孩不論是否是賞楓季都是100元。門票都可抵消費，餐點為6~7款養生火鍋320元，份量很多還有附飲料、蘋果（很好吃）及餅乾。 …",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "每年3-5月是賞楓的最佳時刻，在台北陽明山也能夠看到一整片像奧萬大一樣的美景，還能在小溪旁享用午餐，真是愜意。這裡約有10個停車位，或是搭乘303公車也很方便",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "春秋冬賞楓景點，門票可抵消費。園區內動線規劃的不錯，餐點就是一般景點的水平。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "夏天消暑的好地方！\n我們一群人有事先訂位！\n大人：250元/人、小孩：150元/人 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "這裡是位於陽明山區的漂亮庭院，取名奧萬大，想必是以楓葉風景為主，但來到此地，而且到處充滿了花卉，茶花、牡丹、繡球花將家裡裝扮的很漂亮，加上潺潺的流水聲，坐在小木屋，喝杯咖啡，真是人生一大享受。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "環境清幽 空間寬敞 適合踏青溜小孩的好地方 還有正溪邊的座位很特別 摸著冰涼的溪水 搭配鳥語花香 走走賞楓步道 吸收芬多精的好所在~溫馨建議店家可調整放的音樂，放點輕鬆的鄉村音樂，比較搭配這優質的氛圍!",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "去的時候，楓葉已掉了大半，所以，沒看到最佳狀態的景色，不過，可以想像盛開時，應該頗有看頭。跟絹絲谷餐廳一樣，都有一條喘流的小溪流經，夏日應該能更顯其休閒價值。一個一個包廂式的座位，有隱私感。有熱餐、有甜點、有炸物，來這裡休閒或下午茶，是蠻OK的。我給它休閒指數4顆星86分評價。",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "鍋內餐點都是素料，不管是什麼口味都很油，咖啡凍的部分個人覺得很苦不愛吃，但朋友說還好，不過我看別桌的咖啡凍也有剩，另外我要走的時候看到別桌的炸物也剩很多，好不好吃清楚，也有可能是太飽了吃不下....，店內有兩隻小貓還蠻可愛的，覺得他很有靈性，可以給抱的那一種～～風景可以走走啦，拍拍照，但差不多1小時就結束了（不含吃飯）。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "綠林悠悠，又安靜。\n有小溪可以可以下水，安全。\n只是蚊蟲真的多🤣 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "我幾天前經過台北奧萬大，特地轉入觀察楓葉成長及變紅的情況。\n\n我的預估 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "【春日楓情】\n園區的「春楓」是日本槭樹嫁接，點綴著陽明山的山頭一抹紅，紅橙黃綠相間煞是好看。沒想到三月底、四月的春天，也可觀賞有如秋楓時期的美景。前二次到來已是十年及四年前，有感受到主人用心的經營，槭樹長的更大更挺拔，賞楓步道中間點綴小花圃，處處偕是取景點，值得欣賞與攝影。\nps.賞春楓期間可能人潮眾多，只有固定套餐，餐點質的部分可再加強。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "楓紅季節門票250、非楓紅季200\n可全額抵園內消費、CP值滿高\n園內除了楓葉季節之外、也種植了不少繡球花、而且夏天也非常適合去那裡走走、避暑 …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "純粹逛園區一個人要250，三個人就$750老實說有點貴，有附了一個咖啡包伴手禮。\n園區大概一個半小時就可以走完了，這是邊走邊拍照慢慢地走的情況。如果套餐的話有位子坐，一個人$350，不過他的是屬於餐盒的形式，我覺得算普通而已，座位區E不是很好，整個密閉空間大概五個區隔一定會很吵，而且蚊子應該會不少,要有座位就要找空曠的開放式的區域會比較好",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "門票$250送伴手禮(當天拿到咖啡濾掛包), 3-6歲小朋友門票$150(送餅乾跟果汁), 楓葉觀賞季節時不能折抵低消。個人覺得不太推薦。因為入內參觀發現園區很小, 景色也沒有令人覺得驚艷, 所以覺得這個門票真的收的太貴了一些。如果非楓葉觀賞季節時, 可以折抵消費, 坐著喝咖啡, 愜意的欣賞園區, 可能會覺得好一點。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "假日停車位要靠點運氣\n大部分戶外座位都有棚子\n有些還有附電風扇 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "4/19\n有點來早了，楓葉剛開始轉紅一些，還未掉落的跡象，園區比想像中小一些，蠻多人來楓葉季的，因此疫情影響，入場似乎有受影響，排隊入場候時略久。\n餐點較為清淡，泡菜鍋泡菜味道很淡很淡⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "風景優美，小橋流水也美，下午茶以$300元+門票的價格是CP值很高的，很適合來悠閒賞楓度過一整個下午的地方～\n但因為地方很棒，所以人也不少，排隊的時候希望大家多點耐心，不要一直催，慢慢等總會輪到你的！",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "即使不消費也可以在外面拍拍照跟打卡，有分旺季跟淡季，旺季停車會需要稍等一下，不過有自設的停車場所以不會等太久，但是上山的路教小，會有需要會車的機會",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "2020/4/26\n入場費：賞楓季大人250元，可全抵消費使用，停車免費但只有20個車位。\n裡面蚊子很多 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "2020/04/01-05/10 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "世外桃源，經過羊腸小徑，發現美景如畫，非常適合三五好友聚會聊天的地方，潺潺溪水伴隨著涼風拂面，甚至可以在溪水旁邊泡腳玩水，園區上方可以觀賞楓葉，入園基本消費250，可以折抵餐費，餐點全部是素食，健康好吃，因為室外蚊蟲較多，商家免費提供防蚊液及蚊香，廁所非常乾淨，現場有貓咪相伴。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "沒有賞到預期的楓葉\n但親水的園區讓小孩們玩到零距離\n莊園佔地三千坪 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "今天天氣好，4月一定要來這裡追楓放風，好友拍照拍不停，值得坐著聽鳥叫蟲鳴享春風綠意叢中賞楓紅，還有餐點、飲料可享用！非常享受過一天😀 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "花季5-7月來應該會很棒，這裡有小森林溪流蠻適合帶小孩來這邊放鬆的下午茶地點，不過要注意蚊子不少就是",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "很棒的休閒時光。\n雖然園區不大，但是整理的很乾淨，步道走起來也很好，園內種植大量的楓樹，且樹長得不高，很容易接觸的到，且還有靠近小河邊，涼爽舒適。\n園內共餐，是蛋奶素，非常養生，更是長者的最愛。所以不管是步道健身，欣賞楓樹，吃上一餐，或者午後泡茶或喝咖啡聊天，都是可以消磨時光的好地方。",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "我選擇一位350元消費額含入場費及素食餐盒，價錢合理餐盒菜色不錯場地很適合全家出遊也可以帶毛小孩一起去玩喔！",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "台北的小世外桃源\n平日來真的很舒適\n可以搭配花季賞花 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "入場需要買門票，一個人250門票可以折抵餐飲消費。\n主要都是火鍋（素食）就一堆豆類製品，沒有特別評價，賣風景為主。\n上次來已經是2年前了。\n吃完帶小孩走走還不錯，夏天可以去溪邊玩水，可以加分",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "停車位有點少，入場費可抵部分餐點消費，環境乾淨自然，有靠近溪水的赤腳戲水區，須注意野生動物，餐點還不錯，有很多素食供餐選擇，服務親切，賞花步道整理很整齊適合拍照打卡，假日人多請提早",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "入園兩百，可抵消費，當然餐點價位有點高，所有餐點全是素食，來這裡吃素也好。\n園區是個小山頭，山腳靠溪邊，可戲水，山頭種滿花木，目前山頂元寶楓變黃，一般楓葉依然翠綠。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "11月底來剛好沒碰上花季，門票250可全數折抵餐飲，環境3000坪加上吃飯大概1～1.5小時就差不多可以前往下個景點，有機會遇上花季會再來",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "很美的地方交通較不方便但很美",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "當天天氣有點可惜  飄雨\n園區有分戶外與小木屋座位\n園區貓貓不怕人 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "購買搭配蔬食餐的門票\n蔬食餐比較多素料，而且偏油⋯\n如果下次要來，我會選擇其他方案⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "喜歡這裏的氛圍！謝謝園方努力的維護。對於住北部的我，是交通很方便的地方。每年都來賞楓。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "擴大了～用餐區座位更多，溪水區也有小變化～\n健康蔬食料理～蒙古鍋還是一樣好吃！\n久久來一次，覺得楓葉長大、茂密了～ …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "2024年第一波賞楓4/1正式開始 門票二百元無抵用消費 就是門票實收二百元 大門口原有的時鐘地標被撤走不見了 大門口以往拍照最美麗的風景不見了 實在好可惜 少了一個免費拍楓葉🍁的攝影點 …",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "趁人潮不多來走走~園區不大,大概吃飯加休息2個小時左右❤️但是環境清閒舒服~餐點比想像的還好吃~很適合放鬆發呆的地方\n（大自然環境喔！有昆蟲是正常的）",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "坐公車去車程差不多要預一小時。由於不是總站到總站, 到站公車坐位不多, 帶同老人或小孩要注意, 可能無位坐。 筆者4月中到訪, 園內楓葉好靚，到處都值得拍照, 只是范圍比較細。園內膳食不錯, 以素食為主。",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "小朋友玩水的好地方，規劃成一個一個小座位區，只可惜感覺過分擁擠但是如果是來偷閒的，應該還可以",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "今天第一次到這裡，吃素食，賞風景，餐點真好吃，很用心準備，在這世外桃源森林裡，有著蜻蜓、蝴蝶、蝸牛、還有貓咪、潺潺流水聲，真的讓人忘記煩惱，是一個遠離塵囂的好去處，夏天還有自然流水處可以消暑。 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "住台北來這裡吸收芬多精\n門票可抵餐點\n非常廣開以逛一天",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "楓樹葉種的不錯，入園賞楓季250.-可全抵消費，裡面有素食火鍋，份量不小，可點飲料蛋糕，好吃。素食鍋料多味美，但園區有小黑蚊，有提供防蚊液免運使用。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "很舒服的地方！\n門票抵餐飲消費\n溪水很乾淨，充滿淨化的能量\n可以安全的泡水泡很久，水裡的魚兒也肥肥的感覺資源豐富🤣 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "杏仁脆片超好吃的😋，風景優美，可惜下雨☔️沒辦法去森林走走，門口旁邊可以免費停車場🅿️但沒幾個位置，門票1人250元可抵餐飲 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "春楓（4~5月）是日本槭樹嫁接，發芽長葉出來的葉片是紅色，之後經過光合作用慢慢轉綠, 由紅變綠。\n10點到已經沒有戶外座位，有三種專案可以選擇，我們選了下午茶（飲品＋蛋糕＋奶酪）＋座位＝300元。\n下午茶10點就開始供應。 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "好玩好拍,停車位置很少,儘量搭公車上來,$350含午餐很划算的,但給個便當就不太有誠意了!",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "奧萬大樂活莊園內花木扶疏，涼亭木屋用餐，溪流，楓樹，茶花和裝置藝術很是吸引人，素食套餐好吃，法國香頌讓人很放鬆…",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "櫃臺小姐滿親切\n屬於中型園區\n門口造型很可愛 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "以250的價格來說稍微貴了點\n園區路線表示明顯\n還有小溪\n是適合放鬆休息的小地方",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "位在陽明山上小耳朵地區的槭樹/楓樹園，入口的道路狹窄難會車，楓紅期間停車位難求而且因為路邊就有楓紅所以開車不易；楓紅季或是平時都有門票，可以全抵消費，只是內用的餐點都是素食以及簡單的下午茶跟飲品，素食餐點全是鍋品，口味清淡但份量頗多，可以選擇室內室外或是親水區的座位，空間頗寬敞且算是乾淨，唯獨空桌的垃圾沒有即時收拾；而園區內的楓紅/槭樹並非同步轉紅，而且部分步道有待整理跟維護，但整體的感覺不錯，適合上山飲食跟賞楓紅休閒",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "好一陣子沒來這了，園區擴大，同時變更收費方式，分成純逛園區或有餐飲的方式，如果選擇純逛園區則不用排隊較方便，250元贈送一盒5包裝的濾掛咖啡，還不錯!\n園區內的楓樹栽種的非常多，且照顧非常好，非常值得來拍照觀賞，底下還可戲水，值得一來!",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "第一次造訪，楓樹很多，楓紅很美。拍照取景很美，就在小溪旁，伴著潺潺水聲。園子若能好好規劃，會更美。看園子最怕地窄人多。",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "以私人經營的景觀庭園我覺得台北奧萬大是值得去看的，價錢也親民，現在正是園區楓紅的時候，賞楓喝咖啡拍照去吧！",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "楓葉真的蠻漂亮的，去的人真的很多地方不大，車位比較少不好停車，網紅太多不好拍照等很久",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "入園費可抵餐費，園區造景可愛、炸物好吃，溪邊吃飯別有樂趣，但是夏天蚊子多，防蚊液一定要噴好！",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "每年春天三月底4月初就是陽明山的「台北奧萬大」賞楓時節。楓樹有紅葉、黃葉、綠葉都恣意妄性的展現她們的美麗容顏，好像互相較量而色彩繽紛灑落ㄧ地....。雖然要收門票NT$250，但可以抵消費，還是很值得的！",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "1.大自然的環境優美，小角落佈置很用心，適合帶小朋友、家族或一群朋友來玩、賞花。座位有分室內跟室外，想在溪流裡用餐也可以，建議可以野餐。\n2.餐點只有蔬食可以點，來這裏的旅客要注意喔！但是當天點的是炸蔬菜和蔬菜鍋，說真的就是蔬菜丟入鍋裡煮，一半的火鍋味，價位皆在300多左右。餐點可以只點飲料，入場卷可以抵消費。",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "親子樂園，各有不同特色，區分為活動範圍的，用餐後，去看陽明山上特有生物，海芋田，特別的歡樂的感覺。",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "空氣好氣氛好素食好楓葉紅景觀非常漂亮",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "很悠閒的地方，餐點中午要等很久，五月初楓葉都紅了很漂亮，等餐的時候可以先去賞楓步道拍照",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "服務態度5星\n環境保護4星~我很喜歡\n但是花花草草的地方要是能更加強維護種植~我會給5星喔 …",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "秋天的尾巴來訪，天氣開始轉涼⋯⋯有點冷，番茄蔬果鍋很溫暖⋯⋯平日午後沒什麼人，很舒服的下午時光！",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "10/18今天下著小雨，整個園區只有我和老婆2人，多了一種世外桃源的感覺，今日小河水量很豐沛，嫻靜中充滿溪流細雨聲，2人逸靜的渡過了2小時",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "景觀有設計特色，遊園步行觀賞，逛起來很舒服，蔬食餐點不錯吃，適合全家大小聚餐。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "建築主體係採傳統歇山頂三層三進式屋型，予人崇高華麗之感，廟宇內外裝飾主要採用剪黏泥塑、木雕、石雕、彩繪等方式，裝飾成一座傳統與現代兼容並蓄的寺廟藝術殿堂；每年四月楓樹長出新芽，楓紅的美麗景緻，吸引眾多的遊客前來賞楓。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "想看楓葉要快哦，要5/15前，目前紅大概6成，5月初再去應該是更加美麗了",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "蒼涼，荒蕪\n一個人門票$250.-\n兩個人進去就是兩個二百五",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "供餐全素食。小朋友溪流玩水一個下午，前後2條蛇游過水面，驚悚。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "包廂式木屋，園區不會太熱，有溪水可以給小朋友玩。門票可全額折抵餐飲。服務生態度很好，還有幾隻可愛的店貓😊 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "素食火鍋 還蠻好吃的 另外景觀很不錯 店貓很可愛 服務也很好",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "食物很不ok，用餐環境髒亂，飲水機生鏽嚴重，廁所也是垃圾山，交通不便，停車不便，除了拍照不錯外，我給不出其他優點，抱歉",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "🍁台北奧萬大～季節限定款￼\n4🈷️紅葉紅咚咚🍁満開109/4/11\n🍁浪漫的季節⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "隱身在陽明山裡頭，這個環境優美清靜的地方，而且還有小貓店長，好幾隻超級可愛，素食的餐點我也覺得很好吃",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "春楓來臨時，感覺真的不錯。感覺到4月底，都會春楓滿面！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "春天賞楓，夏天玩水，園區花卉造景美，很適合親子、好友、情侶到訪。門票200元可折抵餐點。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "空間沒想像中大，但很多可以拍照的點，花的種類也不少，還有朔溪的地方，楓葉很美。搭配用餐大約停留2.5小時，公車班次少，建議提前抓好時間，或是自行開車。整體感受不錯！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "搭配下午茶跟咖啡300\n但其實蠻好吃的，楓葉紅的話應該會更好看",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "12月底平日下午來，沒有什麼人\n楓葉也幾乎掉光了\n很享受寧靜的氛圍配著素食餐點 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "11月的楓葉🍁掉的差不多了，4月為紅色楓葉，1月為茶花，5/6月為繡球花，可以來觀賞。 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "一個挺特別的小莊園，蠻多景可以拍照，如果是花季很適合來。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "溪邊舒服涼爽 可泡腳\n寵物友善\n餐點不推薦😂 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "風景美，服務好，餐點豐盛。每年在4月份 楓葉吐嫩芽時，比來賞楓的好地方。",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "門票可抵餐點\n場地不算大，戲水區可供小孩玩\nCP值不錯",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "造景很棒，但是黑蚊不少\n小木屋內部還是欠缺整潔\n空間真的有點壓迫 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "這裡的食物都是蔬食，還滿好吃的，雖然千層感覺鮮奶油太少所以吃起來不太對",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "入場費250可以抵餐點，景點維護的很好，也很好拍照。 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "餐點不用太多期待，不過是一個可以帶小朋友跟狗狗來走走晃晃的地方，玩水很有趣。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "路程騎機車有點小遠，可以放鬆看書的好地方，山茶花種的很漂亮，但是環境的整理有待加強，很可惜業者沒有好好的整理和維護，第一次去有點失望",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "清淨悠閒的好去處\n平日250元入場費可以折抵餐費\n提供素餐食",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "餐點好吃，份量也足夠，\n園區內步道花卉種類很多，\n邊走邊拍照很愜意。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "台北奧萬大樂活莊園，位於陽明山上，台北市士林區平菁街10巷13號，附近的停車位不多，我是搭乘公車至山仔后，再轉乘計程車。回程則是在下過溪站搭乘303區間車，至士林捷運站。\n莊園要收門票，在入口處辦理，入園費可以抵餐費，門票成人一人為250元。園區的楓樹有冬楓約在12月，以及春楓約在3月下旬。愈來此遊玩的旅客，要事先打探清楚。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "雖然昨天去 沒有楓紅可看\n賞楓步道 散散心 走一走 空氣新鮮 有山有水 獨立木屋 用餐不受干擾  休息 聊天的好去處",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "很美的景觀餐廳，有各色花卉植栽，優美造景，溪流美景，素食餐點美味，值得到訪！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "乾淨安全的玩水去處，包廂別緻，讓孩子在溪邊玩親近大自然，素食點心不錯吃喔！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "四月天的楓紅，潺潺溪水，是個很不錯的休憩空間",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "可看楓葉，可玩水，座位區選擇多，門票可抵消費，停車位不多，餐點很普通",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "園區不大，景色還不錯!\n我們平日來，2個人半個多小時就可以拍完照。\n當天團客很多吧?我們等了2個多小時的午餐! …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "門票200賞楓期250，可抵消費，園區不大要注意小黑蚊，沒楓葉時沒什麼看頭，餐點是素食均一價320",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "那座滴水亭，為誰等侯......\n那朵白茶花，為誰綻放......\n劍潭捷運站轉303公車，下過溪站  下車即可",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "餐點不貴，口味一般般，有親水區、有冷氣廳、有樹蔭下、有賞花區，有三隻不怕人的喵星人，很適合放鬆一下的地方，環境很棒，入園費可以抵餐費，暑假人很多。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "這是個很美的園地，值得不同季節都来享受一下, 賞花健行看溪流.....\n\n#letsguide",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "聚會賞楓的好場所\n整個園區都非常好好拍",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "雖然有一定價位（含入園費），不過蛋奶素的火鍋豐富有誠意,現場風景怡人，適合拍照。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "山區空氣很好，還有涓涓溪流\n\n適合喝茶聊天打屁兼放空的好地方 …",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "賞楓季需要很早來不然會需要排隊至少半小時以上\n賞楓季票價變250多50元\n裡面餐點正餐基本上就火鍋 最低320 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "適合休息放空，聊天，洗眼睛的好去處！\n餐不錯吃！",
        "日期": "2 週前"
    },
    "評論 168": {
        "內容": "小而巧的 景觀區 繡球花 開得很漂亮 還有 清澈的溪邊",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "這個季節去賞楓超美的\n蔬食的鍋物料理份量很足味道也不錯\n夏天也很適合帶小朋友去玩玩水喔",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "冷天吃鍋蠻應景，楓葉已掉落，少了美景！",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "舒適又愜意的好所在\n源源不絕的負離子和鳥語花香\n潺潺流水從腳下滑過 …",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "優點：楓葉很美、餐點美味、交通方便。\n缺點：廁所衛生有待加強，建議可以用水溶性衛生紙環保又乾淨。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "楓葉季很美，但是人很多\n現場排隊要很久\n而且汽車停車較不容易\n建議還是騎車或坐公車",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "春天賞楓的好地方，現在正值楓葉季，門票可抵消費！",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "適合走走看看, 但餐點都是素食喔.",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "景很好看但沒有好好維護環境，廁所很髒\n餐點沒有得選，$350遊園➕素食便當\n素食便當、素湯口味不喜歡，甜點尚可\n不一定要進去拍照的",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "旺季門票250，可抵餐飲消費。建議早點去才不會排太久用餐的位置也比較好。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "景不錯,不推餐點,適合走走拍拍照。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "風景優美，園區內的楓樹一年有兩次楓紅，3月下旬～5月&11月底～12月，不過現在天氣真是詭異，所以需要上FB官網去 follow 近況才去，記得以前的旅遊書都寫 10月楓紅，現在改成11月，真是怪天氣。園區有低消，東西我覺得蠻好吃的，很適合一家大小來野餐邊賞楓，可以帶外食。扣一顆星可能是我個人關係，真的傍晚蚊子超多的，防蚊液對我來說還是沒防護，還是會被咬好幾包 …",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "2019/06/15 六\n初次拜訪 天氣很好\n今天一早十點半就到了 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "門票為新台幣250元。\n\n幾年前它非常受歡迎，但當我們週二下午參觀時，它太死了！我相信整個公園不到30人！ …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "我們去奧萬大的時候正值楓葉金黃的季節，但路上滿是楓樹🍁，葉子有紅的、黃的、橙的、粉的、綠的😍\n食物也是值得大喊大叫的。\n整體體驗很棒 …",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "夏天來溪邊玩，還有好吃的火鍋跟飲料，不過，要記得帶防蚊液。\n小朋友在這裡玩水真是太好了，小溪水…\n這裡有很多樹，夏天你不會覺得太熱。 …",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "店裡氣氛很好。變化的葉子非常美麗，重點是茶、咖啡、麵包和美味的食物。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "滿山楓葉換上紅妝時.渲染整片山林.景緻優美",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "一個放鬆的吃午餐的地方",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "楓葉桃花，相當浪漫美麗，老少咸宜",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "如果您喜歡放鬆的地方，這裡是靠近大自然的最佳場所。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "秋天的楓紅很迷人，甚至很多人專程前往國旗上有楓葉圖案的加拿大賞楓。但每年春天，四月到五月初，座落在陽明山區，離山仔後4公里的地方，有一個稱為「台北奧萬大」的農莊，也有楓紅喲！ …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "這是一個可以在獨立建造的小屋中悠閒地享用餐點或下午茶的地方。看到秋天的落葉可能會有點失望，因為它有點小，樹木很少，場地也不大。還有一個可以在河裡玩耍的地方，很適合一家人去。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "很可惜，因門口就有公車上下陽明山，這家私人莊園為求最高來客數不惜把園區作成百貨公司美食街，莊園內到處都是用餐區，花季期間人聲鼎沸。一份蔬食餐320元，吃蔬食本為淨化身體，但卻使用免洗餐具紙杯污染身體和環境，餐點本身應叫做各種蔬食雜燴加素料，非常低水準的蔬食餐。我們用完餐馬上去附近靠近溪流的餐廳喝飲料享受大自然，不然白來陽明山了! 因莊園內有大批槭樹，流動溪流，環境算是乾淨有正常生態，我給2顆星評價。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "美照11月3日、5日，食物貴",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "很不錯的祕境，門票全抵，沒時間限制，不是完全人工開發，保留原有地型風貌，消費也合理，只要注意蚊子不少，楓紅時節是人擠人，大排長龍，要有耐心等候。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "很普通，食物也很普通，蚊子很多",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "適合一家人清涼享受大自然美景的清涼之地",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "雖然有三千坪，比較原始森林的感覺(花園區可牽愛犬，親水區則不行)溪流中有石濱魚悠遊，也可戲水，飲料和蛋糕都佳，也有火鍋和正餐，只是親水區每桌的距離太近，感覺太... …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "我們在這裡的時候正在下雨。下雨的時候就有點煩了。點餐有點不方便，要先下去櫃檯點餐，再上去座位。不過花很漂亮~適合放鬆一下，喝杯咖啡吃點甜點。但它的主菜不值這個價錢~",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "食物真的很出乎意料外的好吃！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "與朋友野餐的好地方。您可以自備食物或從他們的廚房訂購一些東西，僅限素食。比城市裡不那麼熱",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "環境不錯，游泳，吃飯，在這裡度過快樂的一天。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "休閒娛樂還不錯 ？",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "地方並不寬闊。無需付費你可以進來看看。外面也很漂亮。 P.S. 門票250NT/人。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "每餐都有很多垃圾，然後被扔掉/這樣的浪費破壞了美麗:(",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "一個組織良好的森林公園。\n主要遊客中心⇔吊橋徒步\n該課程往返需要 2.5 小時。",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "如果你喜歡山和風景就來這裡吧。相當驚人。道路也很有趣，不過有很多測速照相機。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "森呼吸",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "很小，排隊30多分鐘卻買不到門票。  還沒準備好去主要的旅遊景點。  避免它。",
        "日期": "8 年前"
    },
    "評論 208": {
        "內容": "喝杯茶和吃點甜點的好放鬆的地方。請在陽光明媚的日子前來，因為大部分座位都在戶外。",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "位置非常適合孩子們玩水和網魚，只是小心小蚊子。非常適合放鬆。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "最好的時間是每年的四月到五月，紅楓葉開始抽葉的時候。  如此美麗。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "這個地方很漂亮，很清爽，孩子們可以在河裡玩耍，但食物不值得推薦。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "入場費200台幣\n但可以用來交換飲料和食物。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "飲料不是很好",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "踏青散心的好地方👍 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "是台北奧曼大學吧？",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "美麗的三分球和地點",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "拍照的好地方，但菜色的水準與價格不符。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "毫無疑問。完美👍 …",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "地方很好。食物很糟糕！永遠不要要點主菜。不值得。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好漂亮的地方，",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "沒紅楓葉，餐飲太貴，不衛生厠所",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "美景",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "蚊子稍多 有水可玩",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "景色很美",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好地方☕️🍰 …",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "美麗的請有很多鮮花和令人驚嘆的河邊景觀",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "美麗的楓樹花園。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "美好寧靜",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "很美 很漂亮",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "帶孩子來這裡玩的好地方",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "美景+美食 春天好七逃!",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "帶家人來的好地方",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "公園裡有很多人在排隊。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "方便的地方",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "美麗的楓樹和美味的素食",
        "日期": "10 年前"
    },
    "評論 236": {
        "內容": "蚊子多 食物不好吃",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "大自然，要防蚊。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "看紅葉的好地方。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "大自然中",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "美麗的楓樹和美味的素食。",
        "日期": "8 年前"
    },
    "評論 241": {
        "內容": "適合大自然愛好者。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "夏天去可以玩水~",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "用心整理",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "生意很好 地方不到",
        "日期": "8 個月前"
    },
    "評論 245": {
        "內容": "好山好水好風景",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "休憩，拍照的好地方",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "好美的地方",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "吃的不要有期待",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "合獎楓",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "男女老幼置於夢中",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "很美",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "可以慢活一天的地方。",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "假期期間曾訪問過，服務緩慢",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "玩水",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "尚可",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "跟朋友去趴趴走",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "讃！",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好玩喔",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "我不會再去了。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "但是蚊子很多",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "拍照的好地方",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "散心的好地方",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "非常的好的地方",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "很舒服的地方",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "漂亮",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "美景",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "很漂亮",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "蚊子很多",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "很棒的地方",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "環境優美",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "挺小。",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "好地方",
        "日期": "5 年前"
    }
}