{
    "評論 1": {
        "內容": "天氣涼了早餐想吃點熱騰騰的老味道，這家米粉湯絕對是我的名單之一，湯鍋裡琳瑯滿目的豬內臟，聽說高達三十種可以選擇，這裡真的可以說是豬體解剖學的教科書。\n他家的湯頭跟內臟類都非常乾淨，店家對部位選擇有一定的要求，湯頭完全沒腥味異味，任何部位吃起來都是精華，根據部位給與不同的熟度，並非全部泡在湯裡頭，該脆的絕對不軟，該軟的肯定不會硬，這就是店家的專業度。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "很古早味的一家店，使用豬肉及豬內臟熬出來的湯頭搭配米粉，大大的滿足，喜歡豬肉及豬肉臟的朋友可以來品嚐，排隊會花一些時間，但也許就是等待的時間，讓享用時的餐點更美味，天氣冷時更適合來一碗米粉湯",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "總結：各式黑白切表現更勝主食，絕佳的火侯拿捏，日式板前服務風格。\n評論：\n又是一間 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "2024/8/9 初訪\n\n接近中午到就剩綜合跟鹹粥，下次真的要早點到😆 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "幫大家整理排隊點餐需知：\n內用外帶都要排隊\n等待老闆老闆娘帶位 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "2024/9/20中午11:30左右初訪\n看到網路介紹來的\n剛好有位子跟別人併桌，坐下等老闆娘詢問要什麼 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "捷運北門站從Y19出來，重慶北路拐入較少人去的華陰街。\n新鲜好货色煮出来的美味濃郁湯頭，现點現燙的小菜種類繁多。首次造訪就有熟客主動幫氣場強大的老闆推薦，都是讓人意想不到的：豬心、豬眼睛、豬尾巴、豬頭骨肉、生腸….。放進嘴巴後，心中的忐忑不安逐漸消失。\n缺點是店並不是天天開，至於是不是膽固醇或尿酸過高，就讓你的胃和腦去打架吧",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "內鍋黑白切的湯跟料實在不得了，加上鹹粥跟米粉一直在湯裡吸收日月精華，就是一整個到位！\n鹹粥跟米粉都很讚，鹹粥那鍋的湯比較清澈；米粉跟這所有黑白切一起煮，吸飽整鍋乳白色湯精華更顯濃郁，喝起來是會感覺血液流速會變慢的爽度！\n所有豬的部位都值得一試，首推豬心，又新鮮又嫩，老闆不給沾醬的自信不是沒有原因的！\n美味",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "價格偏高的路邊攤老店。小菜跟米粉湯好吃，小菜跟米粉湯一起煮，香味加乘。生意蠻好的通常要排隊，點餐要等候女老闆請你點才能點。",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "吃米粉湯第一首選，心中的第一名，食材新鮮，完全沒有味精，小菜多樣，我都是平日來，喜歡坐在前臺😋😋😋每次必點生腸、小肚、喉管油豆腐，第一碗一定吃米粉湯，第二碗是米粉湯跟鹹粥各半，約八點開始，別太晚來，很多東西都賣完喔，以米粉湯來說價格並不便宜，但是一分錢 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "米粉湯非常棒！鹹粥也好，湯頭古早味就是優秀！黑白切隨便切都很搭味！",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "真的很好吃雖然是最後一碗沒什麼料的粥但是喝得出來湯頭很棒小菜的部份也很棒沒有腥味不過很多人都認為鹹粥米粉湯很貴小菜也不便宜但是我個人覺得你們真的要來自己體驗一下才知道什麼是貴或是便宜",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "超級好吃的米粉湯\n\n👉 生腸60： …",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "IG：foodieparker\n\nRating：9.2/10（二訪） …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "我心目中米粉湯第一名。用料實在，所有內臟都處理的非常乾淨，用特定部位的肉+內臟+骨頭熬出來的濃郁高湯香醇無比。\n餐點100分！",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "這家店的米粉湯非常好吃，黑白切也是",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "米粉湯湯頭很讚,小菜超頂,雖然價位較高,但每個人都會點3樣以上",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "看得出年紀很古樸的小攤販，坐在吧檯前看著闆娘招呼客人熱心介紹豬的不同部位別有一番風景；豬心-闆娘交代不用沾醬吃原味，果然甜，豬皮Q度剛好，眼窩肉有含眼睛，肉質鮮美，介於里肌肉跟腿肉之間的口感，粉腸處理的很好，配上綜合的米粉鹹粥湯頭很棒，感覺湯頭夾雜這些豬雜的鮮美還有一點油蔥香，吃過最好吃的米粉湯跟豬雜黑白切。",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "小菜品項沒標示清楚，第一次還在看要怎麼點，就被老闆碎唸，食物上菜還要再被碎唸，只因爲不是坐吧臺，我要自己端，心情就已經被受影響了，東西難吃，胡椒太重，根本吃不到原物味道，小菜又貴，我真的不知道，這家店到底哪裡有名，哪裡好吃….花不到10分鐘吃完，卻花了新北市可以吃到2個便當的價錢😤 …",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "心中最強的米粉湯\n老闆娘不吝嗇跟你介紹，而我一定都坐第一排，好料都可以看到，那種傳統感太強\n不愛鹹粥的我 …",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "第一次造訪，點了米粉湯和鹹粥綜合，湯頭很好，老闆娘建議下次可以分開點，可以體會不一樣的湯頭。 同時在老闆娘推薦下嘗試了豬心、豬腳皮、生腸、大腸、松坂肉、豬舌等，豬舌頭是我人生第一次吃，一試就愛上! 希望可以盡快再次拜訪，嘗試更多不同的黑白切~",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "東西非常好吃!! 但對食品衛生與用餐環境無法苟同；然後小菜真的可以掛一張價目表出來，老闆總是說價格會變動掛了也沒用，但這都是找理由，感覺就是懶得做，不想花錢做的藉口罷了。覺得很可惜....",
        "日期": "6 天前"
    },
    "評論 23": {
        "內容": "該如何說咧？中午很熱，一開始感覺老闆小兇，坐下來觀察看人家如何點還有老闆用心料理小菜過程就理解了，聽到老闆跟熟客說每日凌晨兩點多用手親挑小菜與料理，瞬間我小小感動。台灣道地小吃，👍的啦！ …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "天氣漸漸轉涼了，路邊搖滾區可以開始跑跳，今早來個炭火香氣搭配黑白切的古早味吧，想了想好久沒看到大稻埕米粉湯看那整鍋內臟、豬皮、油豆腐翻滾跳躍，今天一早來衝一下吧。 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "米粉湯，鹹粥，很不錯！ 小菜就別點了，價格隨老闆娘喊的，貴要有個公道好歹有個價目表或秤子，讓顧客知道「我店小菜就是這價錢」 2024-1026",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "等紅綠燈，無意間中發現的排隊傳統美食，約略10個座位，服務態度和善。\n主要賣粥、米粉與各種豬豬切，圍繞著老闆點餐，粥湯底很濃厚好喝，只是米粒有點少，豬豬黑白切，部位價格不懂都可以問老闆，份量不多，但都是現燙新鮮啦。\n用餐貌似純內用，等待時間偏長。",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "老闆對食材相當講究，價格雖然稍高一些，但東西是真的好吃，現場吃會比外帶更讚，第一次吃到這麼好吃的豬肺！\n\n米粉湯湯頭有夠濃郁，超香！",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "鹹粥跟米粉湯都很好吃！湯頭不一樣\n米粉湯是各種豬內臟熬出來的，鹹粥是高麗菜香菇跟蝦米熬出來的\n兩個表現都很棒 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "老地方 老口味 ，濃郁的米粉湯加傳統豬內臟的小菜，敢吃的就是天堂，不敢吃的選擇性就比較少，感覺都賣當地人為主，因為觀光客會找不到，小菜份量不大，吃巧吃巧！",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "空碗說明了一切\n鹹粥、米粉湯的湯頭肉骨香濃郁\n黑白切的豬心滿分💯（闆娘特別交代吃原味）豬肺、大腸分數也是快滿分👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "濃濃的古早味，小時候的回憶。\n如果住在附近，會常光顧。但如果是特地前往，會有更好的選擇。",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "服務超親切熱情的啦🩷小菜就是滿滿的豬豬料理，各種豬內臟器官可以點選，雖然沒有完整版的菜單可以挑，但是老闆他們都很親切熱情的介紹有什麼器官可以挑選，其實有有外語版的菜單供外國人參考，但不是很完整就是了！畢竟豬內臟選擇超多啊🤩 …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "鹹粥、米粉湯各一，再來點各式豬豬小菜\n若是想嘗試濃郁湯頭，請點選米粉湯\n清爽甘甜，請點選鹹粥，但鹹粥有油蔥頭 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "我吃的是鹹粥！是加高麗菜跟豆皮煮的一碗40！比周記肉粥店貴！切了粉腸！肝連！豬皮共130元！都挺好吃的！\n見仁見智！我是覺得有點小貴 ！\n不過生意很好 ！老闆娘也很親切 ！\n叫我先不要拍照！等她把品項補齊排好！這樣照片拍起來才好看 ！",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "2024 年 3 月\n鹹粥 + 黑白切 = $250 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "這裡的米粉湯湯頭非常讚，真材實料炭火下去熬煮的．老闆娘說今天的米粉不夠好吃，儼然是米粉系博士來的．招牌豬心和豬大腸都很棒，松阪豬我連叫兩盤真心覺得好吃，脆腸頭、肝連肉等黑白切也都非常棒，只有豬皮我個人不愛，下次想嘗試臉頰肉丶油豆腐、豬舌和賣完的鹹粥．在我心中他小贏69年米粉湯，不過小菜價格有點小貴就是．",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "吃了二十幾年仍念念不忘，七十多歲的阿伯用炭火燒的鹹粥配料口感獨ㄧ無二，敢說世界上再也找不到這麼好吃的鹹粥了，有豆皮絲、高麗菜、香菇、筍絲、以及加入蝦米熬出的湯底，粥是粒粒分明的較像泡飯的感覺，不是黏稠糊糊的那種粥。 …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "📍米粉湯、鹹粥$40\n📍松板豬、脆腸、豬尾巴、豬肺等\n屬於比較清淡的類型，主要是配著小菜吃 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "米粉湯的湯頭濃郁，口感和平常的米粉湯有點不一樣，但是好吃！豬心真的厲害，黑白切值得一試，極佳，謝謝招待～",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "位子很少、老闆親切、米粉湯跟鹹粥都好吃、小菜都處理很乾淨，很Q不會煮很久的軟爛、唯一覺得辣椒可以在加強點，沒有菜單所以只能看過裡面有什麼或是問老闆",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "吃了會想念的食物，\n米粉湯可以和鹹粥各半這樣叫，\n第二碗還可以點半碗， …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "老闆們很親切\n或許是我期待太高\n米粉湯第一口吃下去 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "【巷仔內的古早味】\n2020/03/14白色情人節的早午餐~好吃就是好吃。但我歸類為【屬中等價位】 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "一般來說老店就是至少經營數十載的店，有的老店會「與時俱進」，其中有的變化是好的，有的變化則是一種可惜；而另一種老店，則是有著不少「堅持」，當然，這些堅持也是有的不怎麼值得稱許，但其中有些堅持則是令人激賞。 …",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "傳承三代的70年古早味老攤，去年原本傳出要收的消息，後來仍讓這老味道繼續下來，幾乎都是附近老一輩的老客人在吃。\n位置在小巷內，從重慶南路華陰街口進來就可以看到，路口有一個男生和小孩子騎車的銅像，很好認。另外此巷是單行道，只能一台車進來，紅線上不能亂停機車。\n老攤固定週日休，一般超過10：00就會需要排隊，排隊就站在方桌前開始排，越中午人越多，所以中午不提供外帶。 …",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "湯頭甘甜、各式黑白切軟脆適中，親切的老闆娘接下老伯伯的細心手藝，將小菜的口感控制的很好👍\n鹹粥跟米粉湯都好吃，\n松阪肉與油豆腐必點，天梯（豬牙齦）可遇不可求🤗 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "台式傳統早餐，很適合喜歡吃黑白切 而且感吃豬內臟的朋友，豬眼睛、豬牙齦（天梯）、豬心、生腸、生腸頭⋯，種類真的很多，店家很細心的處理豬食材，味道很不錯！不過價位稍高，第一次去的朋友要注意一下！",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "隱藏在巷弄內的古早味米粉湯\n\n點菜沒有綜合這個選項 因為小菜有20幾種... …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "如今第三代完美傳承阿伯炭火功夫，甚至更細緻而更上層樓。光是每日開攤前凌晨6：00開始熬煮的大骨湯，帶出台灣豚骨甘甜厚韻乃本攤靈魂所在，板前小罐子裡秘製豬油為讓靈魂昇華發光發亮的絕招，才能讓米粉湯更入味鹹粥更美妙。純手工處理的黑白切，絕對考究料理人的手路，功夫到家口感才能到位。欣賞闆娘如數家珍的促銷黑白切更是樂趣加倍。2020/02/22小記。 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "黑白切處理很乾淨，但價格頗高。一碟100 元，份量不多。\n米粉湯湯頭濃郁。\n座位不多，若不在意價格，東西可以。",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "來兩次都撲空🥲\n下次再試試… …",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "說實話～她的小菜真的是驚豔\n豬心、生腸、松阪肉真是一絕！\n價錢有點小貴，份量也比一般黑白切少很多。 …",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "吃了 超過35年口味都沒變，唯一改變的是價錢…但值得！目前台北還沒找到更好吃的米粉湯！近年來由媳婦繼承手藝及口味也累積不少老饕，還有饕客特地從美國飛回來回味呢！",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "綜合(湯+米粉) NTD$40\n豬脆 NTD$30\n豬心 NTD$60 …",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "在地好味道，湯頭吃的出自然的鮮甜。不同於一般麵攤，這裡小菜提供主要以豬本身的內臟及一些較特殊的部位肉類，所以沒有海帶、滷蛋這些的，油豆腐只有每日限量50個，賣完就沒了。招牌小菜是豬心及脆腸。除了米粉湯還有鹹粥，老闆娘有供應特殊吃法，就是米粉湯與鹹粥各半混在一碗吃，也是別有風味。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "There is a very traditional street vendor in the alley. It sells salty porridge and rice noodle soup, as well as a wide variety of pork organs.🐖\nOpening time is 8:30-16:30, Sunday general holiday. Near noon, the guests will …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "每日去市場採購\n最新鮮的豬肉碳火熬煮成最熟悉的好味道\n松阪豬/小肚頭/豬皮/粉腸 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "2022/04/18（一）初訪\n短評：豬內臟吃起來很新鮮，並且處理的很乾淨，很棒。 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "小菜這樣160元米粉湯40元\n以米粉湯來說價格偏高，份量偏少，感覺黑白切像在吃法國餐的份量，味道是不錯，但份量與價格有落差，小菜價格也沒標價，大概年輕人或是附近上班族才會蒞臨，還是涼州街米粉湯唯一首選。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "2018/12/24\n消費金額180\n米粉湯一碗、豬皮一份、肝連一份、豬肚一份 …",
        "日期": "6 年前"
    },
    "評論 61": {
        "內容": "吃了好多年的老味道，在我心中的巷弄美食，阿伯已經退休，現在換第二代在經營，品質有維持著。來這裡就是要吃內臟類，喜歡什麼或好奇什麼都給他點下去，處理的很乾淨，帶著淡淡的清甜，食材新鮮，敢吃的一定別錯過，不敢吃的也可以嘗試看看！",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "米粉湯+黑白切，台北車站後站的在地美食。食物烹調方法不花巧，爐火是炭燒的，邊吃邊聞到一股炭燒香。豬內臟新鮮，米粉湯的湯頭鮮甜，簡單直接的好味道。伯伯非常風趣健談，吃得自在的一頓午餐。\nRice noodles soup w/ different parts of pig. Wanna share this hidden gem behind …",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "從網路介紹去嚐鮮的，但不如預期的美好，\n看網路介紹阿公級的美食鹹粥跟米粉湯， …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "米粉湯跟鹹粥相當好吃。\n黑白切份量小價格很貴喔，但口味真的無庸置疑，是我吃過最夠味但也最貴份量最小的黑白切之一。\n相當適合帶外地的朋友來吃。 …",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "「大稻埕米粉湯」是家70年的老店，今日個在這「第一次吃、也是最後一次」，由於老闆的兒子不接手，因此即將歇業了。可能最後一天吧，老闆十分照顧在場的客人。「限內用、不外帶」給在場的客人最好的服務及最溫暖的古早味回憶。現場的排隊人潮真的好多啊...（還有人把老闆當吉祥物合照呢）",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "吃全豬宴的好地方！\n各種常見跟不常見稀奇古怪的部位都有~ …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "米粉湯，豬高湯底，味鮮美好喝，粗米粉有入味，不差。\n\n頭骨肉，鮮甜好吃。 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "從高雄上來的，喜歡粗的米粉湯勝於細米粉\n湯頭是我喜歡的濃郁清甜的簡單口味\n坐下來後先觀察一下在地的饕客都是怎麼點 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "古早的氛圍，超過七十年的手藝，在就在這兒。從華陰街對面的重慶北路一段26巷進來，就可以找到這家攤子，座位不多，生意挺好。\n\n剛坐下就聞到木炭的味道，原來肉粥跟米粉湯都是用炭火保溫，這其中有什麼奧妙，就等高人指點，我還是吃吧。 …",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "小菜處理的很好！松阪脆！有蠻多特別的部位，要口頭問一下店家，價錢相對也比較貴一點。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "骨仔肉、豬心、生腸都好吃，\n特別喜歡骨仔肉帶軟骨的部分，口感很好。\n米粉湯蠻小碗的，想吃飽可能要續碗。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "可能目前為止 心目中第一名米粉湯！\n小菜份量略少 價格稍貴\n但絕對新鮮好吃 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "內臟類處理的非常乾淨也沒有異味，米粉湯頭濃郁，非常推薦！",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "味道真的很不錯的米粉湯黑白切，湯頭很棒，黑白切的部位也很多，肉很嫩，也不會腥。好吃。",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "真的是古早味！簡單美味，味道剛好，米粉湯上面灑的是芹菜葉（原以為是香菜…）挺特別的，也第一次吃到小肚頭～軟Q好吃，豬心也好吃，是吃了還會想再去吃的店",
        "日期": "7 年前"
    },
    "評論 76": {
        "內容": "Everything was super fresh. Must try the pork heart and tongue. The stock was beautiful. …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "去時已經啥都沒有了，只剩下米粉湯\n老闆還詳細解說米粉有分三種\n另類長知識",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "吃的是古早人情味～\n看起來是位身體還算硬朗以做生意切菜舀湯為樂的老人家，媳婦兒子都只能幫小忙。\n無法接受手直接碰觸到食物的人請勿前往。\n米粉湯$40。豬舌$50。",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "唸書時常常經過這條巷子，偶爾會來上一碗米粉湯或是肉粥，喜歡坐在枱前，看著塗著金色指甲的阿伯，切著小菜，隨著網路發達、美食部落客的介紹，這些在地人才知道的小吃攤，要飽足一餐，還得排隊才吃得到。",
        "日期": "7 年前"
    },
    "評論 80": {
        "內容": "位子少，但很有古早味的台灣人早午餐，人手幾個人可能手腳比較慢一點，但是都真材實料，切料種類很多，老闆娘也會很貼心，跟你說豬心吃原味喔,會想再訪的店家。",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "真的是很好吃的一間米粉湯，小菜每一道都值得一試，每次來都要點上松阪豬肉、豬心、粉腸、豆腐（飽嗝），當然還有好好吃米粉湯（老天鵝～我吃不下了），真的道地古早味！很合中南部人的口味 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "老台北人的味道，米粉湯湯頭非常鮮甜，豬內臟等小菜，好吃沒腥味，但米粉煮得比較爛，不是我喜歡的Q彈口感。",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "古早味的小攤，生意很好，黑白切真的都很美味跟新鮮！ 不過就是價位較一般米粉湯或餐食高.",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "豬心真的好好吃喔！闆娘特別交代沾醬油膏直接吃原味就好！\n米粉湯也非常好吃",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "各種豬的部位都能吃到\n肉與米粉湯一起煮，吸收了精華，造就了米粉湯濃郁層次\n使用的豬肉就十分新鮮，且為溫體，堅持的古早味，推薦給各位",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "嘴邊肉、粉腸等等小菜超級好吃！！！米粉湯也非常美味，可惜排隊要排很久。\n#googlelocalguides",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "米粉湯清爽，小菜沒一道都好吃，以豬心及生腸為最；最好早一點到，好東西總是賣得特別好~",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "太好吃了！\n老闆娘很風趣\n小菜又很好吃 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "大白天的 去到黑店 好氣😡\n\n真的很納悶好評怎麼來的== …",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "鹹粥跟米粉湯都很好吃\n還可以選擇各半\n口味真的很不錯 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "愛吃米粉湯的我！一吃！它立刻榮登排行榜第一名🏆\n雖然小小排了下 但全程有種吃私廚般VIP的服務⋯下次要早點來 以免小菜種類較少跟賣光光啦！！！ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "太好吃了！豬皮、生腸頭、豬心肉、豬舌好好吃！！！米粉湯超入味！目前第一名寶座頒給他！要早點去哦！不然會賣完～～～～～",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "古早味\n糙米➕ 菜脯=古早味鹹粥 …",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "來台北多年，是我心中最強的鹹粥米粉湯，川燙的黑白切完全沒腥味也真的很厲害。但老闆娘太會聊了完全無法插話，如果要跟老闆娘講話建議強力搖一下她的肩膀讓她停下來（老闆娘很細心，看到我的小菜薑絲沒了還默默幫我加了一把，我亂感動的，但是老闆娘太會聊天所以我原本想說的感謝跟誇讚永遠插不了話… 🤣） …",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "人情味十足的全豬料理，沒有菜單，只有老闆悉心慢煮的好料，一樣樣乘列約鍋中。依照板前客人的接受程度，現點現切現享受！",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "湯底濃郁的有如拉麵店的豚骨高湯，配上恰如其分的胡椒粉點綴，這碗米粉湯真的完美！\n黑白切點了：松阪肉、豬皮、豬肺、大腸\n每一種都處理得很乾淨，也都保留各自的口感及獨特香氣，\n喜歡米粉湯跟黑白切的內行人必吃的好店！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "新年開春，雖然天氣很冷，但能坐在小攤子，吃到這麼溫暖樸實的味道，喝上一口炭火熬的濃濃的米粉湯，覺得好幸福！！豬心油豆腐都很美味！\n（阿北為了怕切小菜切到手，擦上金色指甲油是不是也很可愛呢😜） …",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "客人必須記得老店的所有細節，一旦回答錯誤，或點到不再供應的餐點（比如豆腐）就會把客人罵到臭頭，客人太久沒出現也會全程高能責備。整個用餐心情全毀而且現場環境跟備料都非常不衛生。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "米粉湯還ok~ 小菜非常好吃!\n小腸 豬心 豬皮超推!!!\n價位不算高但是份量偏少,吃口味的小店! 😋 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "小小的座位區，很有親切感，各式黑白切的口味還不錯！米粉湯去選擇就比較普通。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "大稻埕米粉湯，台北70年以上老店，￼\n北部特有粗米粉，推豬心生腸、松阪肉、豬頭皮、油豆腐、鹹肉粥￼\n正港古早味鹹粥，糯米熬煮、東港金鉤蝦、高山高麗菜、埔里香菇、加白胡椒、味香湯濃醇清甜，建議米粉湯與鹹粥各半混在一碗吃，也別有風味，這麼好吃的饗宴值得推薦。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "米粉湯的湯頭濃郁，搭配各式各樣的小菜在鍋中熬煮，使得湯頭層次豐富，但又沒有豬騷味混在其中，足見老闆娘功夫深厚，小菜的口感軟硬適中，味道恰到好處，吃了之後會讓人想要繼續吃，之後應該會回訪！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "碳火煮的傳統好滋味，位置很少，生意很好，可能會需要小排隊，我點了米粉湯、豬肺、豬心、松板豬，全部都很好吃！還可以加湯喔～",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "以味道來說，米粉湯頭超濃郁，喝得出豬大骨熬的，鹹粥也很好吃，不會只是飯湯而已，但小菜的量真的很少，整體來說味道是很好吃。",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "湯頭清甜，一喝就知道有花功夫。\n\n每種內臟都超級好吃，處理的很乾淨，我們5人吃了18盤小菜、7碗米粉湯跟鹹粥，大滿足😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "白水內臟類的處理和燉煮是目前我人生中吃過最好吃的，沒有之一！\n今天吃了：生腸，豬心，粉腸，肝連，松阪肉都非常好吃🤩🤩🤩可惜沒搶到豬尾巴，還有很多特殊部位之後再去踩點阿姨說最近豆腐品質不好，所以感覺起來粉粉的╮(╯_╰)╭\n個人喜歡鹹粥勝過米粉湯多多，可以點綜合（米粉+粥），也可以點半碗，湯頭不一樣，做法算是特別的 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "豬雜處理乾淨也新鮮，普通鮮甜，沒有太強的味精氣味。但即便是台灣黑毛豬，也不至於這麽貴，只能說老闆娘非常懂行銷。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "一走近轉角攤販，濃濃的炭火味撲鼻，是金手指阿伯老闆習慣的升火方式。這是家用心經營的小店，單純只賣鹹粥跟米粉湯，另有黑白切，松阪豬肉和豬心也都好嫩好好吃（沒有豬騷味）。\n很喜歡這樣坐在鍋子旁慢慢看著白煙上升，享受香氣四溢的氛圍。 …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "米粉湯鹹粥都好吃，小菜有點小貴，坐位沒幾個但一堆人都來吃，好吃的古早味",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "遠遠走去 炭燒味四溢 和老闆老伯閒談幾句問候 來上一碗米粉湯 切些小菜 再來碗鹹粥收尾 愉快極了。",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "在地的好味道，切料豐富好吃，很有人情味。切料後老闆娘告訴你切料的價格，吃完後結帳在請你提醒切料的價格！",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "我心中第一名的粗米粉湯😍\n很幸運買到最後一碗\n兩點多到小菜剩不多🥲 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "天冷來這吃上一碗非常溫暖，板前六位台式omasake，有位子就先入坐，老闆娘會依序招呼問要吃甚麼，大多都是老顧客，老闆娘也都記得每個人的喜好，會告知是否還有喜歡的小菜，湯頭鮮甜不油膩米粉也不會軟爛，鹹粥湯清甜米粒分明（較像飯湯）果然是溫體豬的配菜，骨仔肉完全沒有肉腥味只有鮮甜，肉皮燙的時間很剛好不會過軟（但是會一直提醒要先吃，因為冷了又變硬影響口感） …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "米粉湯跟黑白切都好吃，主要客層是附近居民，老闆娘很健談。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "堅持以炭火加熱，米粉湯跟鹹粥都各有特色。各式豬肉及內臟類的黑白切更是必點。由於種類實在過於繁多，也可以交由老闆來幫你隨意搭配，真的好吃！",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "古早味的米粉湯一入座就聞到濃濃的炭火香～小菜種類很多喜歡吃什麼直接跟老闆點，現點現切！老闆會用手直接抓食材可以接受的就去吃吃看唷～（小菜：豬皮、肝連肉、油豆腐=90元）",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "阿伯賣了七十年的米粉湯\n吃的是滿滿的人情味\n鹹粥清香不油膩",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "今次介紹呢間老字號 \"大稻埕米粉湯\", 又系街邊鋪頭, 仲要系打地灘, 鋪頭牆身掛左\"台灣第一味\" 主打古早味米粉湯, 系度食既全部都系台灣人, 得我一個香港人(吾知點解好似好多人望住自已😰), 側邊排隊等左5分鐘有位, 坐系度面前好多食物, 一個伯伯, 兩個阿姐service成檯人, 後面企系度既人就系等緊攞外賣🤯🤯. …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "貴又不衛生、粥是硬的；希望老闆娘這麼愛講話可以戴口罩，口水都噴到米粉湯跟小菜內了",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "·左盤小菜：嘴邊肉、大腸 130元(份量很少、很貴\n·右邊鹹粥：40元(沒有什麼料",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "台北71年老店，三代傳承。N訪！\n招牌：豬心、生腸、松阪肉。\n(有吃過生腸又脆又甜嗎？來這裡就吃得到！) …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "完全不同的米粉口感以及湯頭，小菜新鮮好吃，有其他小吃攤吃不到的豬部位。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "躲在巷弄口的美食\n湯頭好喝 材料新鮮 內臟處理的很乾淨\n吃了一碗又一碗",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "米粉湯還不錯，但小菜都是徒手抓,伯伯是塗金色指甲油，衛生讓人擔心",
        "日期": "8 年前"
    },
    "評論 125": {
        "內容": "一間在巷弄口的小店\n不吃還不知道\n一場驚為天人 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "黑白切小菜不錯\n米粉湯$40價格稍微高了點\n整體氛圍滿古早味",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "米粉湯做開頭\n湯頭清甜配上胡椒香氣及嗆味\n小菜還沒上就吃掉一半了 …",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "老店好味道\n鹹粥跟米粉湯都很夠味\n黑白切乾淨好吃\n一個不小心就會點很多",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "味道ok，價格真的太貴，實際上桌的份量跟價格不成正比",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "湯頭濃郁美味，下次想吃鹹粥加米粉。豬心真的是招牌必點！",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "超級無敵好吃😋\n已經是第二代經營\n依然美味 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "從小媽媽帶著來吃到現在，每次來台北都會來解饞的好味道！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "米粉湯跟肉同鍋一起煮很好吃,可是小菜太貴了少少一盤小碟子的大腸要70元",
        "日期": "8 年前"
    },
    "評論 134": {
        "內容": "很多稀奇古怪的肉類，粥和米粉湯就普通，價格不便宜",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "慕名而來。平日的1200準時走到店門口。\n一見店況，是簡樸的小桌黑白切式的店鋪。\n再見座位，凳上皆已坐滿人，還有一人在等候，可見平日的生意火紅。且店上寫，中午不接受外送，可見那人也在等候入坐。 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "米粉湯超級好吃，相較之下鹹粥就略遜一籌，忘記拍米粉湯，小菜很入味，米粉湯味道非常好，座位少",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "很古早味，唯一缺點沒冷氣\n老闆娘也很有趣，配菜很好吃",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "炭火煮的米粉湯很夠味，松阪豬和各式黑白切都非常好吃",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "不油膩不錯～只是衛生上有點顧慮～不介意的可以去～",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "米粉湯和鹹粥都非常好吃!! 松阪豬 肝連 油豆腐必點!!",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "巨爆好吃！\n吃完彷彿上了一堂豬的解剖學",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "阿伯自己不做了，換成阿伯的兒子在做，整個用餐氣氛不知為何，就不再如此道地了...\n\n台北少數僅剩的炭火米粉湯，豬骨與所有豬內臟等食材，以及米粉，都是用炭火慢熬而成。所以不論是豆腐，骨邊肉，天梯，大小腸等，均鮮甜中帶有濃郁的肉香，且彈牙又柔軟。 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "米粉湯屬於內臟的泡澡湯 臭香類 鹹粥屬於隔夜飯的泡澡湯 油香類 店內的衛生條件與用餐環境 耐人尋味不知該如何形容呢？小菜份量不多單價高 內臟類肉質除了心臟是軟嫩的 其餘屬於要與牙齒來一場小小戰爭 老闆娘很酷不容許聽到了她賣的商品評價中等喔！會翻臉的啦！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "生意太好，老闆很跩，講話很機車！不會再去",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "米粉湯有濃厚的內臟味，愛內臟味的朋友可以來嘗試看看，小菜黑白切部分也以內臟為主，但價格與份量有點高貴，會讓人錯以為是在吃鹿兒島黑毛豬的內臟，總之就是高貴的古早味小攤，很推薦喔。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "不知紅什麼，一顆星給炭火爐。\n貴！價格已經高於一般店面，量又少，品質就很多店家會使用的溫體豬而已，去店面吃還可以吹冷氣。\n用的也只是普通醬油膏，只鹹不辣的辣椒醬。\n鹹粥味道可以，但我自己煮的更優。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "鹹粥非常好吃\n\n湯頭有高麗菜、香菇、蝦米非常的入味 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "幾年前阿伯在時很常去吃，東西不算多，二個人吃下來常常要三四百以上，但還是常去，後來第二代接手後，東西的份量更少了，可能改走精緻路線了，對我這種市井小民來說吃不起，後來就再也沒去吃了，當然，東西還是有維持在一定的品質，建議吃口味的人要去試試，想吃飽的那……錢帶多點。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "真的不像傳說中的好吃，粥裡面沒有什麼料，米粉湯裡面更是沒有料，湯頭也是平平，份量也很少，一碗還要賣$40好貴喔",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "個人對米粉湯也算略懂，台北地區米粉湯吃過好幾間，目前沒有碰過跟這家店一樣的好味道，真的沒有。米粉的口感、湯頭美味的程度都是頂尖的。\n\n想給店家的小建議，收錢時能否碰到錢幣後避免再去觸碰食材？也許可以考慮用夾子夾取食材，或是放一個塑膠手套在零錢處，找錢時套上。 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "3.5顆星米粉鹹粥綜合湯40。調味好喝，應該是高湯，還有加蒜苗讓湯多了一絲辛辣味，很特別，只是裡面沒什麼配料，米粉和粥份量也少，只能算點心的份量。松阪肉50元。肉很嫩，每一片都有薄薄一層脂肪，但是脂肪吃起來QQ的，不會膩，再配上薑絲辣椒醬油膏真的很好吃。只是一樣的問題就是份量非常少。服務屬於有人情味的那種。",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "一顆星都不想給\n老闆娘態度取決於小菜多寡\n負能量很強 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "米粉湯。老而貴貴 。有味道。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "非常好吃,味道分明且調合",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "湯頭很好喝但很小碗\n切料量少價格不便宜",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "超讚⋯這次點了鹹粥、生腸跟豬肺\n總共120元\n鹹粥裡面有豆皮跟高麗菜 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "米粉湯只有8分滿，肝鏈一份50元只有小小8塊。覺得很貴，但久久還是沒志氣的去吃。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "超好吃！從小吃到大唷，雖然老老闆都用手抓小菜但我都沒有拉過肚子，最喜歡米粉湯，湯頭很讚👍松阪肉跟豬心超好吃😋 …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "沒有價目表，不知道怎麼定價的，只能說結帳後跟我的預期金額大約差了1.5-2倍的價格\n\n味道算是好吃，份量真的少到一個不行",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "即將失傳的古早味（2018/04/26）",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "有鹹粥和米粉湯兩種，還有豬肉黑白切，乾連跟松板肉不錯吃\n位置不多，中午時段要稍等一下",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "全台北前二名內的米粉湯，一生必來試試，價格也是，靠近後火車站，周邊難停，我都選假日去",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "以前住黑美人樓上，隔壁巷子繞過去，兩個年紀很大的阿公阿嬤賣的時候很便宜好像十五還是二十元一碗，我都吃兩三碗，搬家後七年過去了經過來回味一下就換成小孩接手就變很貴了，不過還是跟以前一樣好吃直是少了兩個老人家的好客跟親切感。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "第一次發現原來這米粉湯裡面是個豬肉大百科，什麼都有，但是什麼都處理的很乾淨沒有腥味，辛苦店家用心傳承上一代的手藝，這樣保持一個古早味，用心處理食材，真的辛苦不容易",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "口味不錯但價格太貴\n米粉湯米粉量大約正常量一半要價40\n豬皮+骨頭肉80\n吃完完全沒有飽足感",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "7年前還住台北的時候常來吃，真的很好吃，住到高雄這麼遠，好想再吃一次。\n\n看到上面寫星期日沒開，沒關係，我下次特別星期六來吃。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "東西就差不多 但還可再去 但價位上是偏高 沒有路邊攤的水準 我本人就這一次吧",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "很讓人回味的米粉湯，食量小的可以點半碗，也可以粥混米粉，第一次來的人不要著急，老闆都會等正在用餐的客人，加點小菜，續米粉湯和粥都處理完了，才會問新客人要吃什麼",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "台北市最好吃的米粉湯和鹹粥\n一家溫馨的店\n吃過後會感覺很幸福",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "慕名而來，非常失望，米粉湯和所有豬內臟同一鍋煮，整碗肉腥味超重，而且湯不熱，實在不知道為什麼有名？",
        "日期": "8 年前"
    },
    "評論 171": {
        "內容": "炭火味給人很溫暖、很古早味的感覺。老闆娘招呼人客，也是很像熟悉的鄰里朋友。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "小菜價格有點高，米粉湯還ok,不過是好吃的。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "米粉湯好喝，小菜一份60元，請斟酌！",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "鹹粥、骨仔肉、豬心蕭賀呷",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "粥和米粉湯有古早味，切盤小菜搭配，也可粥和米粉混合。座位不多。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "台北好吃的黑白切，沒有豬腥味。位置少，需要一些等待。老闆很親切。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "好吃，整個柴燒，非常古早味。\n松阪肉、豬皮、生腸是我的最愛～",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "還可",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "老字號米粉湯，加上油豆腐及小菜，你一定會再來一碗...",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "米粉湯跟小菜都好吃",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "這是一家位於台北車站附近的年糕店。\n這是很多當地人去的地方，我們在當地人吃飯的桌子上吃飯。上午11點左右，顧客很多。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我吃了什錦粥和豬心！\n店員推薦了一些豬心，很好吃！醬汁清淡，沒有心的味道，薑也清淡，即使對於早餐沒有吃肉習慣的日本人來說也很推薦。當店員意識到我是日本人後，她用日語告訴我：“我推薦！” …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "2024.04\n我在散步時停下來。\n當地人正在吃早餐，所以我決定坐在空位上吃東西。 …",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "我不知道如何在後巷的商店點菜（笑），但我很擔心，但老範？他為我帶來了一份菜單，我用他的手指點餐，然後我會付款。我吃了鹹米粥和野豬心，非常好吃！",
        "日期": "4 週前"
    },
    "評論 185": {
        "內容": "很高興能夠去一家我想去的商店(*^^*)\n我不會說日語，但他很樂於助人並給了我建議。內臟沒有異味，食用起來很方便。心臟和脖子是最好的👍我也想嘗試其他部位！這是一家我還想再去的店！ …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "味道就像米粉配豬骨湯一樣，絕對美味。好像很受當地人歡迎，從早上就開始排隊。",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "一家只有當地人才會去的氛圍的餐廳。可以吃湯米線和各種內臟。還有英文菜單。湯的美味！ ️這是一個震驚。內臟新鮮，無異味。我想吃更多其他部分。這是一家我一定會再光顧的店。",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "台灣最好的之一！當地豬的內臟處理得很好/煮熟了，配上粥或麵條，湯非常美味！台灣美食家絕對不能錯過的特色小吃攤！超過30種內部零件可供選擇，這是一次很棒的品嚐體驗，至少值得米其林推薦！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "最新貼文是 2023/12\n\n---2022/5---《內部》 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "它距離台灣站不遠。\n我吃了米粉和內臟。\n一點味道都沒有，而且非常好吃。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "位於台北車站以北批發區巷子裡的人氣湯米線店。\n您可以享用米粉搭配濃鬱的豬骨湯和極度新鮮的豬雜菜餚。 …",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "它就在 Geha 的街上，所以我把它當早餐吃。\n味道像豬肉湯，可以選擇配米粉或米飯。\n作為額外的配菜，小吃店使用豬腸的各個部分。\n韓國人熟悉的味道",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "店老闆態度不好，環境不衛生。湯裡有股濃濃的豬肉味，我覺得不好吃。野豬心臟一般。不會有第二次了。",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "偶爾才會有的豬尾巴，記得問老闆，內臟都處理的很好，沒有腥味，米粉湯好吃！",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "我住在隔壁的旅館，所以我嘗試了一下，因為我總是很好奇。\n韓國豬肉湯和米湯裡的豬如何分別點\n和我們國內相比，便宜，豬心和豬腸最好吃，所以點了兩個，點了湯。最好吃呢台灣人英語大多都很好♡♡ 對餐廳的認可。",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "當天米粉湯賣完了（約莫快一點的時候)，只好點鹹粥，鹹粥味道很重，胡椒會加很多，座位不多大概12個左右，黑白切都是直接用手拿來切，儘管摸完錢也是，衛生有待加強～不過這也是台灣小吃的特色😆只是黑白切的份量真的很少很少⋯幹連60大腸60，跟外面的價錢差不多，只是份量真的很少很少很少⋯⋯兩個同時裝在一個非常小的小盤子裡，視覺效果看起來也是少，就知道給的有多少了😂😂😂不會特別推薦來吃🙅🏻中午不提供外帶服務！ …",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "內臟蓬鬆無味，粥味道鮮美，配料充足。",
        "日期": "5 天前"
    },
    "評論 198": {
        "內容": "極品B級美食粥、米粉、湯都很美味，但正如其他發文者所說，內臟清爽可口。照片總共花費150台幣，在日本是找不到這種味道的！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "米酒\n我該用韓語讀什麼？名為「味文堂」的菜單， …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "這是一個賣米粉湯和鹹米粥的攤位。\n當我想知道該使用哪一個時，他們給我混合了一個。\n到處都有米粉湯，每個都很美味，但這裡的最好吃！ …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "由第三代經營的小型家族企業，提供最簡單的食物，而且非常美味。這絕對是當地人的最愛，也是遊客的必嘗之選。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "可口的！ Tapoori 充滿當地風格。從一大早就開始就空了。我推薦的是內臟，可以指著一點。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "美味超出描述！你一定要嚐嚐米湯和米線湯。如果您喜歡冒險，可以嘗試各種豬內臟。 😆\n公平地說，我喜歡豬肝、豬腸、豬皮（非常凝膠狀的質地）和來自小排骨或我不記得的地方的紅肉。\n這個街頭小吃攤的座位不是很理想。不要期望太多。準備好排隊等待一會兒，但這值得耐心等待。 …",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "更新：與其他地方所寫的不同，它們_沒有_關閉。去年，他們確實停止了幾個月的運營，但現在在可預見的未來又恢復了營運。\n\n如果你喜歡內臟，你一定會喜歡這個地方。從普通的舌頭和臉頰肉到豬心和豬肺等異國情調的食品，這個小食品攤一定會讓您滿意。攤位很小，所以在繁忙時間要做好等待的準備。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "湯汁肉味濃鬱，濃鬱，但辣椒卻讓人清爽。\n超好吃！ ︎",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "我一定會重複一遍。",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "隱藏餐廳\n去拿租車時吃早餐\n台北街頭小吃",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "我們是新加坡人，這太棒了！內臟處理得很好。湯底超棒！工作人員和業主都很友好，並對他們的工作感到自豪。充滿激情！",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "湯頭好，豬雜處理得很好沒異味。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "米粉湯湯頭濃鬱不膩 小菜美味好吃",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "差不多是在台北市吃過最好吃的米粉湯了湯頭相當濃鬱攤子飄著炭火香很有趣份量尚可價格稍微高一點點但我覺得對得起這味道切的小菜量不多但價格也相對親民當日點了豬皮+豬肺+一塊油豆腐只要50元有點驚喜但量也不算多鹹粥口味傳統美味但並沒有特別突出之處不建議開車如果是騎車或搭大眾運輸來是值得多走十分鐘特別過來吃的巷口好滋味",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "如果沒有人向你推薦這個，你永遠不會坐下來吃飯。這個小吃攤太棒了..這裡的食物超級美味可口。非常傳統的秘方烹飪方法。叔叔從9歲就開始幫助他的父親，在這裡賣東西已經70年了。強烈推薦給所有幸運找到這家商店的人。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "豬內米粉，你想要的豬裡的一切「IN A PIG」。據我所知，湯裡沒有味精，下次我回到台北時一定會再嘗試一次（我做了三次）如果你喜歡裡面的一定要去。不知道要吃什麼又願意嘗試一切，只要讓老闆知道你想吃什麼質地，他就會提供你鍋裡的東西給你。台北車站地下街Y15出口。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "米粉湯40$ 口味不錯 但碗不大隻裝7分\n裡面湯大概佔7成米粉超少\n黑白切還沒上吃完 …",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "台北城最佳豬雜米粉湯！小肚、豬心口感優，新鮮原味，湯底濃鬱不膩，炭火爐一絕，一定要試試！",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "超當地..根本不是旅遊勝地..價格合理，味道好...推薦粥..更有味道...30種豬內臟精選...強烈推薦..",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "這是我們在台北吃到的最好吃的米粉湯\n湯最好喝，沒有像其他的有泡沫味精……老闆娘也很好，值得一試。靠近台北車站Y19出口",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "道地的口味，小菜也是棒\n台北已不太容易吃到如此的味道了。 👍 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "自2002年以來我一直來這裡吃飯。\n每次來台灣，我至少都會來這裡吃一次。\n粥非常好吃。\n這位性格開朗的老人的商店週日不營業。",
        "日期": "9 年前"
    },
    "評論 220": {
        "內容": "小街頭小吃麵和米湯。價格實惠，食物美味",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "這是一個很好的發現。非常美味的當地美食地點。強烈推薦",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我搞不懂為什麼會有人給他的評論四顆星，店面髒又小，米粉太鹹，小菜貴，米粉燙40我切了豬皮跟乾連便宜的油豆腐跟還帶都沒賣用大概15 公分很小盤子放在一起只有一層加一加大概11 12塊而已態度又不大好有人跟他叫東西也不會說好等一下，說等一下再說我還看到一個人叫了半碗米粉湯結果一來的三歲小孩吃的還少我給他的評論是爛爛爛奉勸大家不要再當傻子了現在已經不是阿伯賣的是他兒子跟他媳婦吧",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "美味的過渡台灣早餐👍 …",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "早期的好味道～",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "個人最喜歡的米粉店。他們通常在下午 1 點左右就用完了。所以我建議早點來。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "店主的祖父已於2019年退休，但溫和的豬骨味道仍如故。\n這是我的早餐。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "很有古味 好吃 但份量稍少",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "我去過那裡好幾次了，這是一家很棒的商店。\n粥和麵都好吃，但內臟最好吃。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "公休google map也不改白跑一趟",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "改瓦斯煮了 少了古味 也少了 上一代的人情味",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "所有東西都超級好吃！ ！ ！不巧遇到颱風，沒能去第二次，真的超可惜！ ！下次去台灣一定會再去的！ ！ ！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "14:00左右售完\n店員是個和藹可親的人\n我還沒被吃過呢...",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "腸麵湯麵加入涼拌醬油，成為美味佳餚",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "這米線太……太……出名好吃，你一定要嚐嚐……",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "小腸特別Q脆，豬心也特別棒，鹹粥也一定要試試～",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "他的小菜超好吃 他是用木炭煮的喔",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "除了米粉湯裡的金手指，其他都很好。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "非常古味",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "不",
        "日期": "8 年前"
    },
    "評論 241": {
        "內容": "CP值低，完全不推",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "好食",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "很道地古味",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "正宗的米線湯👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "舒緩味覺",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "心愛的商店",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好吃古味",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "人情味美食",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "30多年的老味道",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "真的是古味！",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "古老味 粥味十足",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "黑白切很棒!",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃的古味",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好道的美食",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "好吃 便宜",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "截止至2/18！",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "好吃的古味。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃，美味",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "好想阿北啊😭 …",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "小菜好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好好吃！",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好味道！",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "味道很好",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "古味",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "很有人情味",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "好吃！ ！",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "古味！",
        "日期": "7 年前"
    }
}