{
    "評論 1": {
        "內容": "亮點推薦：\n✨腓脷米濃：熟度掌握得當，外皮焦香內裡柔嫩，入口時伴隨濃郁的肉汁香氣。\n✨主廚特餐：美國無骨牛小排、明蝦與龍鱈的搭配非常豐富，每一道主餐都各具特色。明蝦鮮甜彈牙，龍鱈肉質細膩，牛排軟嫩多汁。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "預訂在晚餐時間，五人的商務聚餐，一進門就感覺受到專業禮遇，服務人員不輸五星飯店等級的訓練有素。提早半小時抵達，很快地服務員引領我入座，燭光的氛圍很高級和令人放鬆。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "一進門就有濃濃的懷舊感\n不管是裝潢還是服務員的穿著\n都好復古 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "老西餐 適合帶長輩去 平日午餐較划算\n\n優： …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "1130910n年沒有到紅屋，師姊共十人齊聚一堂，剛好有二位九月生日順便慶生，忠孝東路店已收掉，其中一位師姊服務於民生東路店，順理成章在此餐敍，中午時段店內幾乎客滿，牛排等食物樣樣新鮮美味，免一成小費賺不少！老友能夠有此機會，吃美食聊是非，愜意時光飛逝過！)回甘的黑咖啡未入鏡)，會找更多的親友到此聚餐。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "很推薦大家來一個老派約會\n除了用餐有點趕其他都很讚\n慶生還會放生日快樂歌儀式感滿滿",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "紅屋牛排館民生店，給人的感覺有點可惜，因為覺得沙拉棒跟海鮮濃湯跟牛排跟餐前麵包都是不錯的，午間套餐紐西蘭菲力牛排$980，肉質不錯，但甜點則普通。服務品質ok，但是給人的感覺是非常趕時間的一間店，服務生都走的很快，應該是因為要搶翻桌率。吃起牛排整體感覺不太愜意，而且有點壓力，男服務生態度目前感覺都是還不錯，但較年長的女服務生可能可以在改善。因為最雷的一點是11:30AM入座，但不到1:00PM服務生阿姨就瘋狂的來催促結帳至少3次以上，令人有點傻眼🙄。因為同樣時間入座的別桌並沒有被這樣用力催促，所以感覺很不舒服。因此如果要吃同樣價位牛排，會選擇別家慢慢的享用。真的是蠻可惜的一間店，用心的餐點被服務品質打了折扣。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "食材真的好吃，牛排餐廳海鮮意外的厲害！\n鮑魚+牛排雙拼一定要點來吃😋 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "生意好，服務也超好，麵包主餐都好吃，唯一要挑剔的就是店內有夠昏暗，雖然知道是想用蠟燭營造燭光晚餐的感覺，但不是很習慣，整體還是很不錯",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "餐點品質尚可～但頻於催促結帳拼翻桌率、用餐過程非常有壓力、整體氛圍都被破壞了！",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "我覺得生日來這用餐很棒，服務人員會在桌上點一根蠟燭，等蠟燭燒完就差不多是用餐時間到了，而且整間店很有氣氛，跟店家說要來慶生，會附小蛋糕，上蛋糕的時候整間店還會放生日快樂的歌，還會拍張照列出來做紀念！！ 餐點部分也都很好吃，是男生也吃得飽的那種，推推",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "近期沒有鴨肝，所以這次選擇紐西蘭菲力牛排，鐵盤3分熟，慢慢吃熟度很恰當。\n\n可以重複加點的麵包很好吃，其他家分店的口味就是跟民生店略有不同，我個人比較偏好民生店。 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "服務非常棒，餐點好吃。麵包沙拉湯都一定水準。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "餐點好吃，而且服務人員態度很好！生日慶生又有額外的照片服務，布丁也很好吃！",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "麵包好吃 主餐好吃，\n洋蔥湯不合我胃口 海鮮湯比較棒，\n這價格、品質、服務，\n找不到更好的了！",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "歷史悠久的牛排館，與時俱進。服務親切，牛排熟度拿捏精準恰到好處，值得再訪。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "屬於家庭式餐廳🍴\n感覺來的都是老饕型常客👍🏻\n謝謝建築師的招待😋 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "沙拉好吃，點了菲力米濃，但肉質感覺不是真的太好，蛋糕也普普，但服務很好。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "很喜歡服務人員的熱情服務，都非常貼心，很少在台北吃到比較復古的牛排，五分熟的腓力真的很嫩喔！\n麵包跟濃湯也都很好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "台北市少見的傳統式牛排館\n服務生個個都資深且專業\n今天坐窗邊座位，陽光灑落，很舒服 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "台北老字號牛排店，商業午餐CP值非常高，美中不足的是蔬菜棒和麵包沒有問要不要續，在服務上少了一份貼心，室內走一個古典路線，相較於雅舍和小統一，服務人員偏年輕化，但也少了一種早年台灣的人情味，適合松山區上班族中午前來用餐。",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "第一次來用餐，氣氛很好\n適合家庭聚餐或慶生\n服務員素質高 細心介紹餐點\n餐點美味 、生日有送點心",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "老牛排館第三站，遇到母親節檔期，許多人帶著蛋糕前往用餐，又或許是禮拜六的晚上原本這裡就是座無虛席。\n羊排又厚又嫩不太有羊味，也比較可惜比較沒有肉的香氣，份量很大，底部會有洋蔥撲底，上餐時會馬上詢問要蘑菇還是黑胡椒醬，服務人員會直接淋在肉上，羊排還會附一盅蒜汁。配菜蜜地瓜似乎是老派牛排館必備，依然好吃。 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "老字號牛排餐廳，麵包濃湯沙拉甜點都不錯，服務還ok，龍蝦會幫忙去殼，肉質紮實味道鮮美，牛排五分熟稍硬了點，肉質普通偏柴，整套吃完約90分鐘，剛剛好飽的程度，麵包可以續，蒜味濃郁好吃，也有奶油沾著吃也不錯，價格這樣一整套吃下來含服務費要兩千初頭，個人覺得算中上，CP值不高。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "價格不便宜，但有人性溫暖的老字號牛排館！)送上慶生蛋糕時的口布摺花，讓人真的感受到很用心👍🏼) …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "二訪了～還是很滿意餐點及服務生親切的態度👍👍 …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "第一次去.如果想慢慢吃品嚐.不建議中午用餐.和家人2人用餐被告知餐點會上很快上桌.\n(希望訂位時能告知)\n12月12日因為慶祝週年.除了不能好好吃飯.一位女服務生.還把甜點插子用丟的.丟在我面前桌上.插子還會彈起來的用力.我們真的很驚訝！ …",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "餐點很好吃\n服務很好又很親切\n飲料我們沒問清楚要了奶茶(奶精的) …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "非常老字號的牛排館。 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "這已經不是我第一次來吃了，這次剛好要跟死黨相互過生日，所以就再次來吃了，外面的停車位有點難找。\n這裡的裝潢跟用餐氛圍一直讓我感覺有種古早年代的西式餐廳的感覺，服務人員的態度依舊非常的出色，服務生服務品質一如既往非常的好。 …",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "🎈🥁這麼多年來，市場求新求變花樣越來越多下，紅屋牛排是少數堅持傳統的上等牛排館。\n服務到位，雙手一放下刀叉服務員立刻出現在身旁關懷，脫外套一舉一動收在服務員眼裡，遞上椅子套將客人服務的服服貼貼。台北街頭很久沒有這樣高層次的感覺了😅👍 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "今年二訪，還是好吃😋這次點了干貝牛排🥩\n有五顆又爆滿，非常驚艷❤️❤️\n——-\n東西好吃😋服務更好 …",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "今日帶伴侶體驗老派的約會\n一入座就非常貼心的拿來置物籃以及幫外套套上一層防護，並且點上一根蠟燭。\n服務：整體服務非常好，服務員也非常的貼心。 …",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "想吃牛排一定會想到紅屋牛排，吃的是一種服務與品質的保證👍   )如果現在餐飲服務業都能像這樣的服務態度，我想一些客訴糾紛、奧客肯定就會少很多的～) …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "招待的蔬菜棒新鮮可口、濃湯和麵包好吃，沙拉裡的小番茄還是梅子醃製過的！主餐也好吃😋服務很親切、用餐很愉快！ …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "服務員發現我微微咳嗽)支氣管炎)，在我餐後飲料選了柳橙汁之後特別跟我說：「幫您做少冰就好。」\n還有收餐的時候發現我老闆的千島醬+花生沾醬沒有動過，特別詢問是否不愛吃哪一樣，並主動說下次可以幫忙換掉，非常體貼的服務品質！",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "很像走進老派電影場景會出現的餐廳風格，氣氛非常好。服務生都很親切，每一道餐點都很好吃😋適合低調約會慶生的好地方 …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "為了幫友人慶祝生日第一次到訪， 服務人員動作迅速但不馬虎且親切， 餐點沒有繁華的招式，但是能嚐到單純的好味道， 整餐吃下來讓人很自在不會有格格不入的不協調感， 整體來說是個讓人滿意，會想要帶上沒吃過的家人朋友前往的餐廳",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "生日會幫忙拍照洗出來做紀念，還有一塊小蛋糕很貼心。\n\n老牌牛排館無論是服務或餐點都相當有品質，尤其聖誕節很有氣氛，非常推薦。",
        "日期": "5 天前"
    },
    "評論 40": {
        "內容": "Fenny推薦指數：5🌟\n價格指數🌟🌟🌟🌟🌟\n美味指數🌟🌟🌟🌟 …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "好地方，要早點到，停車位難找要一點時間",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "很喜歡這種老式鐵板式牛排餐廳，真的很好吃😋\n每次去吃牛肉熟度都一樣的好又美味！很少失望過，服務更是棒！ …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "特餐的牛小排好吃 蝦子肉很誒蝦味濃\n菲利咬下去有肉汁 也不錯。\n濃湯)洋蔥、海鮮)都很熱 很不錯。 …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "分量滿剛好的\n當時我們去的時候可能人比較多，有人的菲力很明顯的偏乾，所以沒有食用完 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "雖是老字號，但我這輩子第一次吃。\n一開始有沙拉條和烤麵包可享用\n湯品濃郁，我點的是洋蔥湯 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "一直是紅屋的忠實顧客，不吃牛肉也會來吃飯的餐廳，今天來民生店慶祝生日，從進門就說用餐時間剩不多、服務過程冷淡、結帳時停車費刁難要有拍照，服務人員真的是糟糕透底！副店長還是店長)高高瘦瘦戴眼鏡)回答更是不太煩，最後提供了停車證明，櫃檯結帳小姐看了一眼就拿包好的錢給我、也沒站起來、也沒說謝謝等！\n紅屋怎麼服務這麼糟糕，⋯⋯吃了幾十年來第一次有這麼糟糕的服務！以前認識的老員工很多退休，換了人連服務都變差了！真的是很糟糕！",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "進門服務員就很親切服務\n餐點看似量不多 不過吃完會很剛好！\n餐點美味不用說了！\n記得要先電話預約喔！",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "現在新開的牛排館多是西式風格，而紅屋則是傳統的台式牛排館，肉質不錯配上蘑菇、胡椒醬，午餐也有比較優惠價格的餐點。\n\n整體來說，餐點有一定水準、環境舒適、人員服務也不錯，懷念台式牛排風味的人可以考慮。",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "聽了好多人介紹今天來踩點，服務好的沒話說，親切程度貼心程度，懷舊風的牛排館～壽星還有小蛋糕跟照片留念呢",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "即便忠孝店不在了！我們就來民生店找青春吧！\n服務一樣熱忱，牛排的味道還在，可惜麵包沒有忠孝店烤的美味！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "很有年代感的牛排館\n燈光昏黃很有氣氛\n這次用餐遇到好多人在慶生🎉 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "用餐氣氛不錯  服務態度很親切  肉質算優的\n沙拉棒好好吃哦！\n解封後 的內用  一樣生意興隆 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "牛排鮮嫩多汁 沙拉 麵包 蛋糕 布丁 都在水準 牛尾湯好喝 洋蔥湯稍鹹了些\n男性的服務員全都面帶笑容 服務親切！讓人賓至如歸 ！\n大姐們 心情可能不美麗",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "老字號牛排底氣！\n麵包非常好吃\n洋蔥湯甜點飲料沙拉的表現不錯)特別喜歡沙拉的醃漬番茄 …",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "聖誕夜第一次來紅屋，整間店氛圍非常好，桌上用蠟燭代替照明，播放著輕快的聖誕音樂，店裡的服務人員們每一個都非常親切，有種朋友聚餐歡樂的感覺。\n\n接著是餐點，我們點了聖誕特餐)聖誕當天只能點聖誕特餐) …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "常常來慶生，三分熟的菲力非常好吃。\n洋蔥湯必點💙常常單點加洋蔥湯。\n第一次午餐時間來，人比較多，但服務還是很周到。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "氣氛很好～餐點也不錯吃\n洋蔥湯很好喝！加上起司粉層次更豐富👍\n主餐上的小配菜-地瓜，真的超好吃耶！很甜超驚艷 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "慶祝自己生日與媽媽生)我)日，來到紅屋，牛排五分剛剛好，因為鐵板很熱，邊吃邊熟，說真的吃三分或許更好。洋蔥湯，沙拉，麵包，每一道都可以感受到用心。\n上生日蛋糕時全店放生日快樂歌，我看到媽媽眼睛泛淚了🥹。雖然是我生日，但我請店員放在媽媽面前，生日呀，媽媽最辛苦。結帳時店員小姐特別跟我說生日快樂，她注意到其實是我生日，我好感動。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "店員很熱情也很細心，維持了老派牛排館的浪漫，餐點也不讓人失望，復古的外觀跟餐點設計，讓2023年還能體驗老派的浪漫，非常喜歡！\n\n在店裡慶生店員也協助把蛋糕放到漂亮的盤子上，還貼心的詢問要不要幫忙切，生日還有店裡附贈的合照，好喜歡這種浪漫🫶🏼 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "服務超級好，食物很有自己的招牌老味道，每道都好好吃，好值得！生日來還會多送點心，讚！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "今晚在這舉行家庭聚餐，結果生日快樂歌此起彼落，真是聚會的好場所。",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "東西都很好吃 從小吃到大\n高CP值 服務一流\n但是週末會一直聽到生日快樂歌😂 …",
        "日期": "1 週前"
    },
    "評論 63": {
        "內容": "相較目前林立的中高價位牛排店，紅屋並非主打奢華的裝潢、燈光或華麗的菜色，可以感受到店家注重的是食材及服務本質。 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "朋友推薦老字號的牛排餐廳\n服務態度真的很好👍\n餐點表現也很中規中矩\n用餐的環境 也很乾淨 …",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "服務很好，老西餐廳的餐點與服務皆不輸其他新式的西餐廳。蔬菜棒開始每一道都有超乎預期的水準。但飯後甜點與飲料就略顯一般了一點。整體而言，是我會再來而且想推薦給朋友的店家。推推～",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "非常有歷史的牛排館，燭光晚餐，鐵板牛排，連服務人員都是阿姨叔叔級，但是服務非常的親切，牛肉好吃，湯品也鮮美，前菜的蔬果條很復古",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "服務很棒 餐點也好吃 很有情調🤣\n蔬菜棒和麵包可以續\n和茹絲葵相比cp值很高 …",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "餐點好吃，這裡的服務員很親切，不只專業，而且貼心，時時刻刻都在注意著客人的需求。\n2024年還能遇到這樣的服務已經很少了。",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "第一次來紅屋吃飯，這裡的服務生都很親切，會注意到你的各種小細節，中午來吃還有精緻午餐的套餐可以點，裝潢有80年代牛排館的感覺。\n今天吃的是牛小排+明蝦的套餐，牛小排是比較熟的吃起來比較有嚼勁，明蝦鮮嫩多汁，個人覺得蝦比牛小排更好吃😂😂😂\n濃湯選的是番茄燉牛肉，濃濃的番茄味也很喜歡，麵包有法國麵包跟大蒜麵包，這裡的麵包可以無限續，我自己是比較喜歡大蒜麵包，續了一次好好吃啊🫢\n整體來講，服務不錯氣氛也很讚，很適合一家大小來這邊聚餐慶生，有聽到餐廳放生日快樂歌幫別桌的慶生，還送上布丁並詢問是否幫忙拍照😌😌感覺生日來這邊過會很溫馨❤️❤️❤️ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "雖然是排餐店，但不吃牛的人也可以吃得很開心，點了伊比利豬排，好吃且好切，搭配黑胡椒醬很棒，沙拉與海鮮濃湯算是水準之上，飲料點了奶茶但是搭配了奶精稍微可惜了些，整體來說是相當棒的用餐體驗",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "服務人員非常親切\n跟家人來因為腳開刀不舒服\n服務人員還幫忙攙扶，人情味十足 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "用餐環境老派、氣氛很好，適合老派約會\n服務人員親切 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "每次來這邊就會有種懷舊感，最愛這種滿滿享用的套餐，一道道都美味。",
        "日期": "1 週前"
    },
    "評論 74": {
        "內容": "紅屋牛排跟小統一牛排 都是在牛排餐廳裡有舉足輕重不可或缺的牛排西餐廳\n個人非常喜歡\n這次是在紅屋牛排民生店用餐 …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "#選日不如撞日的瘋狂姊妹花\n\n繼忠孝店的紅屋牛排在去年12月熄燈後，我跟姊姊惋惜著沒有去吃上最後一回。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "很經典的台式牛排，蔬果棒沾很熟悉的千島醬，裡頭有花生顆粒，又濃又香的玉米濃湯，我很愛吃角尖牛排跟鮑魚的組合，最後來的雞蛋布丁，也很可口。\n重點是，服務很好，很親切，打電話去預訂，一陣子去一次，就像老朋友一樣，是一種很舒適的感覺很美好的用餐經驗。",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "很爛的店！！\n11:30準時用餐＇要求1:15用完畢。\n我問不能慢慢吃＇如果萬一沒吃完，服務人員說我們一定會確定出餐完畢。再問，如果你出餐了，我們要很快吃完，萬一沒吃完呢，她回答「我們幫你打包」。 …",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "服務非常好，不是制式沒有溫度的服務，相較忠孝店空間更明亮舒服ㄧ些，很推薦。\n美國和牛戰斧肉雖然不厚但肉質香嫩，骨頭旁邊的肉很香，會附檸檬水和濕紙巾讓客人手抓著啃😁 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "創立於1981年台北老字號牛排館之一，平日的中午去用餐，商業午餐CP值頗高，生意很好客滿，建議需提前預約。服務人員熟悉招呼現場多數客人，就是一間非常溫馨親切的餐廳，服務很殷勤。裝潢帶有懷舊復古風格，彷彿走入時光隧道，歲月停駐。食物都是好吃的，個人覺得沒有雷，食量較大的 也可以續點麵包，商業午餐吃下來挺飽足。這間民生東路店是第一次造訪，以前靠近忠孝東路的分店去過好幾次，皆留下很好的用餐體驗。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "中午來的，用餐時間一個半小時，整個用餐時間都很急很趕壓力很大，不推。\n\n一個半小時真的太短了，菜色又很多道，整個用餐時間都很趕🥲 …",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "整體蠻失望的\n感覺照顧熟客比較多？\n牛排吃起來普通 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "台北老字號牛排館，價格算中等。洋蔥湯濃郁好喝，麵包可續加也好吃，牛排也算好吃，唯一缺點就是蛋糕很不好吃...柳橙汁像在喝糖水，紅茶也蠻苦的。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "很棒的餐廳，適合家庭聚會，或各類節慶賀禮的餐廳，食材鮮美，用餐氣氛佳，服務專業且親切。",
        "日期": "1 週前"
    },
    "評論 84": {
        "內容": "結婚紀念日選擇了間有點歷史的西餐廳，第一次先進門詢問停車場，停好車再度進門時，服務生便親切的詢問，有停好車子了嗎？服務生相當用心的記住每一位客人，感覺真的很有服務的熱忱。\n這次享用的是商業午餐，選擇了牛排+鴨肝，鴨肝外酥內軟，很美味，整體覺得CP值很高，台北老派牛排館，值得再回訪！\n★我喜歡不代表你也喜歡，我不愛不表示你也不愛，每個人口感喜好、感受及價值觀不同， 純粹與大家分享！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "服務員會記點餐座位，同桌內換位置可能告知一下比較好，光線偏暗，所以肉眼不太好判斷熟度，湯品有洋蔥湯、海鮮濃湯、玉米濃湯、蔬菜牛肉湯四選一，飲料有檸檬紅茶、咖啡、奶茶、果汁四選一，沙拉有千島醬跟油醋醬能選，排餐有蘑菇醬跟黑胡椒醬可選，沙拉跟排餐都是上餐後才詢問，服務員會積極收拾餐具，現場有當月壽星會播放生日快樂歌，還會拍合照洗照片很貼心，甜點的乳酪蛋糕壽星的會插上蠟燭，並且會獲得布丁甜點，唯一缺點是對於小資族可能價格有點高，但難得慶祝可以考慮前往，一個月前才會開放訂位，容易客滿。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "餐點還行，但是還是愛父母去，一直強調父母的餐先上，我的在上說了兩次還是一樣。",
        "日期": "5 天前"
    },
    "評論 87": {
        "內容": "我覺得印象比較深刻的是海鮮巧達濃湯\n很好喝、料又多\n很想喝第二碗哈哈哈",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "餐點是還不錯，服務也很好，唯一比較不討喜的地方就是會趕人要翻桌，我們家族聚餐10多人，11:30入場，1點就被趕要翻桌，讓大家吃得很趕，比較沒有辦法悠閒的享受美食！很可惜！",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "餐點是不錯\n早知道先看評論再決定要不要吃這家\n發現評論大家都有一樣的問題 …",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "真的覺得紅屋的千島醬很強👍千島醬配處理好、切成長條狀的青瓜、紅蘿蔔、白蘿蔔超好吃！太好吃都沒拍下來！主餐跟甜點也很美味！ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "用餐停車補助$50停車費👍需要拍照。這裡的店員服務態度非常的周到👍我喜歡吃角尖肋眼牛排。經濟午餐時段是星期一到日11:30～15:00，份量方面：肉不大塊，但是麵包可以重複續點免費 洋蔥湯很好喝👍 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "10/16預約下午13:30，經典洋蔥湯超美味，蔬果棒都沒有生味，其中的田薯棒很特別，主餐點菲力牛排五分熟+雙醬, 配菜也很新鮮，朋友生日有特別小蛋糕(有小蠟燭)及生日快樂播放，還有可愛帥哥幫忙拍照，另外送上貼心照片相框，值得再訪",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "假日就是客滿 記得要預約喔  麵包有點硬  蔬菜棒很新鮮 服務員們都很親切 因為客人多所以有點吵 不像高級西餐廳環境",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "這家牛排店屹立不搖的原因，我終於知道了！畢竟一餐也不便宜！但非常推薦你們來吃看看：)服務態度很好！感受到為客戶著想！看到有小朋友，主動來招待小朋友吃“餐包”小朋友咬的下去的，而且很好吃！還有玉米濃湯呀！最後甜點小朋友還有布丁！大人也有！因為有小朋友，所以需要坐嬰兒椅)建議可以換新！有點老舊：/如果可以！會更好：))餐點的部分！每道菜跟主餐都超級好吃！#美國角尖肋眼五分熟，店員推薦的！果然好好吃：)至於濃湯我選的是海鮮湯，也好好喝呀！照片來不及拍，期待下次有機會回訪！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "不敢說最好吃不過食物是可以找童年的回憶.\n味道沒有變，服務還是這麼好.\n想吃台灣鐵板牛排來這裡沒錯.",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "很傳統的西餐廳，教育訓練做的不錯，但是那種沒有SOP靠經驗時間練出來的不錯，早年沒有什麼競爭對手的時候在台北牛排西餐界走跳的太順利了，導致於現在找不到方向分店不斷關門，現在客人追求時髦漂亮的店面，以及各式各樣不同的料理手法都引進台灣，這裡提供的還是民國70年的氛圍)當然這也是一種賣點)大部分的餐點表現都還算不錯，但是價格略顯偏高。回訪率很難給高。點了戰斧五分熟，上菜後還要回煎卻煎過頭，油花太多，整塊肉泡在油裡面，根本在喝油：)但是麵包跟大蒜麵包好吃到可以獨立開店",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "2023 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "服務人員態度有待加強！\n外面沒有人在候位\n一直趕一直趕 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "服務很好很親切,東西也很好吃,來這邊過生日但現場吵雜像菜市場,想和同行人聊上幾句都很難,因為附近很多上班族來聚餐,人多說話大聲座位離很近,很可惜",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "👉台北，民生紅屋牛排👈\n\n🥩餐點：🌕🌕🌕🌕🌑 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "服務很親切❤️氛圍很棒～值得無限回訪！自備蛋糕還很貼心用餐巾裝飾底盤。喜歡💕 …",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "親子友善餐廳\n長年保持水準",
        "日期": "2 週前"
    },
    "評論 103": {
        "內容": "千島醬絕對是招牌，搭配冰涼蔬菜棒，更能襯托千島的酸甜口味、一點橄欖油味一點洋蔥味，湯很燙啊傳統西餐洋蔥湯作法濃純香，主菜一般畢竟現在牛排館太多，甜點起士蛋糕我喜歡但果汁⋯嗯⋯，整體商業午餐不用一千加上舒適的服務，還是非常值得推薦",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "整體服務非常好，牛排也蠻香味很好吃\n跟家人長輩慶生過來蠻溫馨的\n復古牛排館適合慶生或是節日用餐",
        "日期": "3 週前"
    },
    "評論 105": {
        "內容": "實在太喜歡紅屋的餐點跟服務！從前菜到甜點，口味都超級喜歡。每次來都必點德國豬腳，肉的熟度跟脆度都非常的剛好，洋蔥湯也好好喝～",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "點了龍蝦牛排套餐 牛尾湯真的YYDS 龍蝦的口感稍微紮實，牛排五分熟真的很剛好，最後\n再多點一份鴨肝 真的很好吃 飽到快吐ㄌ",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "餐點選擇很多，不吃牛也能大快朵頤。前菜內容豐富飽足，主餐吃完後感覺剛剛好。服務品質很好，有很多年紀大的爺爺奶奶在這聚會，氣氛熱鬧，感覺很溫馨。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "麵包跟蔬菜棒非常好吃\n洋蔥湯也是經典\n整體服務很讓人放鬆 舒服～",
        "日期": "1 週前"
    },
    "評論 109": {
        "內容": "來享用商業午餐\n覺得CP值很高，\n選擇了牛排+鴨肝，很美味 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "聴說這家服務很好！打電話來問停車還蠻客氣的，到了現場就叫大家在外面的等，同一帶位🤪\n祝弟弟16歲生日大快樂喔！😀😀😀 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "［時間］2021/02/09 晚上\n［人數］2 人\n［餐點］二訪紅屋牛排)小年夜晚上沒想到也很多人)，本次選擇餐點為「腓脷牛排)紐西蘭菲力牛排)」及「明蝦牛排」。 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "服務很好 餐點也很好吃😋 吃很飽 …",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "一貫的服務親切，餐點簡單美味，牛小排有嚼勁，越嚼越香，菲力軟嫩，)主餐照片忘了拍😂)，提拉米蘇配濃郁黑咖啡，美味！ …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "相較fancy設計的餐廳風格，一直都很喜歡紅屋的裝潢、服務和燭光氛圍。\n紅屋最特別的地方就是從沙拉棒、湯品、沙拉、主餐品質都很一致，雖然不華麗但是每道吃完後飽足卻不礙胃。\n羊排熟度非常剛好，全熟但是軟嫩；海鮮鮮嫩。沙拉棒和醬獨具一格，也是其他牛排館沒有的，大推！如果是第一次到紅屋的貴賓，湯品可以先試試看洋蔥湯，非常濃郁細緻👍 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "初訪點了干貝牛排\n味道跟質感上，沒有到達自己的期待值\n覺得蠻中規中矩 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "想來場老派的燭光晚餐🕯️可以來試試紅屋牛排～氣氛及服務都還不錯👍\n這次點了鮑魚菲力及無骨牛小排，套餐會附蔬菜棒、麵包、沙拉、濃湯、甜點及飲料，店員會建議牛排熟度，個人偏好牛小排的口感，吃起來比菲力嫩，鮑魚算是店內招牌，口感彈牙且有股微微的碳香味，可以嚐鮮看看。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "沙拉棒真的好好吃！！湯品也很濃郁，唯一缺點是龍蝦應該要點原味，不要點焗烤，會有點小膩，布丁也是很讚，生日才有送喔😊 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "沙拉棒，很冰＋店家自製千島醬，超級讚。\n湯品，海鮮濃湯沒有奶香麵粉味，真材實料滿滿海味，讚。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "老店服務果然講究，服務人員超親切如同鄰居阿姨般的話家常，對小孩也是友善的，附餐都會多送小孩一份，這次我點了菲力牛排口感非常嫩，重點是他的黑胡椒醬，是很有黑胡椒的辣勁，我超喜歡的，吃很多間牛排館都是偏甜，只有在這裡讓我找回了小時後的味道，大蒜麵包太好吃還能再續真的是揪感心，生日還送布丁唷！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "實在是太喜歡服務生們，用餐時都能感受到他們的熱情跟朝氣🫶🏻絕對會再訪 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "點了主廚特餐，牛小排外焦裡嫩，明蝦也很好吃，魚就普通。\n整體用餐體驗很棒。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "和朋友一起去享用晚餐，店內氛圍很不錯，真的蠻復古的，餐廳服務人員們都很熱情也很細心，由於跟朋友兩人點了不同價位的牛排，一起分享，個人覺得價格跟好吃度成正比，不過，甜點和咖啡相較主餐明顯較普通，不過個人重點在主餐及服務態度，所以主觀給與五顆星好評",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "服務和氣氛都非常的好👍\n其他食物也都行，唯獨當天吃到的主餐牛排切的時候肉都會散一塊一塊的，感覺不像原塊牛排，而是重組而成，整體吃起來也沒什麼味道⋯ …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "傳統老牌的牛排西餐廳，也許前菜、沙拉、甜點、飲料沒那麼多種類可以吸引人，但就是能夠靠著硬底子的品質吸引老客人三不五時回籠",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "一進到餐廳，服務員就很熱情的迎接我們，還問我們想坐窗邊，還是裡面一點的位子～特別選在晚上用餐，會幫客人點上蠟燭🕯️整個很浪漫的氛圍\n\n紅屋的牛排，獲得我跟男友一致好評👏🏻👏🏻無論是餐點、服務、用餐環境、氣氛，都對得起這個價格 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "玖月\n台北老字號的牛排館\n裝潢雖復古 服務卻不馬虎 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "如果可以想給6星\n服務人員態度真的太暖\n去年第一次到民生店用餐後 …",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "第一次來\n東西還可以\n滿復古的感覺 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "服務態度很好，商業午餐很划算，菲力很嫩、牛小排比較有嚼勁，海鮮濃湯料多湯濃，蔬菜棒新鮮很甜。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "剛好在平安夜中午來用餐，整體佈置的非常有氣氛，而且離開的時候，店員都會祝你聖誕快樂，很窩心。服務也很到位，有任何需求店員都會很快提供協助，一入座就準備了蔬菜棒，很新鮮，配沙拉醬很好吃，沙拉醬有蛋沙拉的感覺，很實在！海鮮濃湯很有海鮮味，還可以吃到蛤蜊、洋蔥湯也很濃郁，不過希望能有清湯的選擇！套餐都有附大蒜麵包跟法國麵包，蔬菜棒不能續，但麵包可以續。主餐點了鴨肝牛排跟菲力牛排，鴨肝配牛排很讚。餐後還有甜點跟飲料，甜點是南瓜乳酪塔，很應景也很好吃，飲料可以選咖啡、茶、鮮果汁，茶還可以做成鮮奶茶，很不錯！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "除了旁邊客人很吵、店內環境太狹小，其他都很完美\n\n希望舊大樓如果改建，經典的紅屋牛排可以移到更舒適的環境",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "服務至上的經典台式牛排館，肉份選擇雖不若其他牛排館選擇多樣，但價格相對實惠，套餐裡麵包與料豐湯品上桌時都是熱騰騰，沙拉飲品與甜點簡單樸實，但海鮮類食材選擇到位，推薦給喜愛台式鐵板排餐的你。\n以高舉白布擋鐵板的台式風味觀點來看，個人衷心盼望能有蛋與鐵板麵可供選擇升級搭配，肯定更為完善。\n現場光線非常昏暗，照片品質極差，請包涵。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "真的很喜歡紅屋的服務態度！\n\n家人跟店員提了建議說希望贈送的合照可以加護貝)奧客？)，穿西裝的帥帥服務生說「不用護貝啦，在照片變舊或掉色前再來吃飯拍合照就好了」 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "無論第幾次都保有原有的美味\n單純的享受食物跟人與人的相處\n所有都可在這深刻體會",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "跟先生一起帶媽媽來老字號牛排館懷舊一下\n午餐用餐時段為11:30或13:30兩個時段擇一，會統一先清場才會讓第二個時段的客人入內用餐，當天大約13:20抵達，剛好可以準備入場\n個人非常喜歡這種年代悠久的牛排館，整間店的氛圍讓人踏進店內就覺得備感親切、特別放鬆，服務生的服務也是恰到好處，親切又不會太刻意 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "員工服務好餐點好吃",
        "日期": "1 週前"
    },
    "評論 137": {
        "內容": "近年第三次光顧 ！ 小時候的西餐廳就是這樣 即使吃過更頂級的牛排館 讓人最想念的還是這一味 雖然不只一家分店 但民生店一直是首選 無論服務)親切又客氣)、環境乾淨舒適、餐點美味 👍👍—-會這麼說是因為 有些老店 因為吃名氣 覺得就是有人會買單 而沒有花心思維持品質 這點在這裡絕對沒有！ …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "多年的食客了。牛排海鮮一直保持著水準之上，湯品和麵包也是我的愛呀！親切的服務人員和態度更是不得不去的理由之一。",
        "日期": "2 個月前"
    },
    "評論 139": {
        "內容": "因為是鐵板牛排 所以熟度建議選3分，透過後來的鐵板加熱會再更熟一點\n洋蔥湯真的很經典，可惜小餐包有點不如以往 品質稍有下降，但不影響整體用餐體驗\n菲力採類似羅西尼牛排的做法，很不錯 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "第一次為了慶祝節日來用餐，沒有特別查詢，只知道這是一間歷史很悠久的西餐廳，結果一進門開始就被裡面的服務人員親切的接待，感覺每一位服務人員都充滿親切感，包含點餐送餐跟詢問餐點問題的時候，讓人感覺用餐的心情也很好，餐點剛開始就會送上蔬菜條跟烤麵包，吃的時候也會被默默觀察用餐速度，不會一直拼命的送餐上來，吃的差不多，服務人員就會慢慢開始上下一道菜，海鮮濃湯料很多，很新鮮也好喝，接下來是重要的主餐，主廚特餐跟海陸特餐，兩個都很好吃，而且愛吃海鮮的我，竟然覺得牛排變成配角的感覺，但其實 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "今天是我和先生12周年的紀念日，先生生前最喜歡紅屋牛排，所以昨天特地前往先訂了今天的外帶要去看他，因路途遙遠，特定帶了保溫餐盒請餐廳幫忙裝，打開以後發現不但有擺盤，食材也處理的很好，謝謝紅屋牛排廚師和服務同仁的貼心和用心經營，希望你們生意興隆，讓我每年都能外帶給我的摯愛。",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "朋友推薦而來品嚐的牛排館\n菲力很好吃 前後餐的部分比較無法加分\n相對感覺是吃服務～人員服務非常細心且熱情，帶著生命在工作的感覺很好 讓人感到親切 也難怪看評論許多熟客\n環境不錯佈置很有氛圍 但座位較擁擠，雖是平日可到用餐時間一樣坐滿滿～座位較擠也是可以理解了～ 整體一樣給五星",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "疫情期間顧客確實不多,服務人員相當客氣專業,對於餐點的解說相當鉅細靡遺,用餐氣氛也相當愉快,唯一美中不足的是我們對五分熟牛排的熟度有些遺憾,確實是來了七分熟,服務人員也覺得有缺失,雖然表達幫我們更換,但是我們覺得都已經上菜了,也沒必要等待而婉拒了,其餘餐點都相當到位,希望下回老字號餐廳要再出餐前把關謹慎些",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "很傳統的老字號牛排館，一走進餐廳燈光非常的浪漫🌹燈光很昏暗，配上餐桌上的燭台非常有情調，真的是燈光美、氣氛佳！\n前菜的水果蔬菜棒🥒🥕🧅清脆爽口，搭配千島沙拉醬很對味！麵包比較喜歡香蒜口味的吐司，烤的酥酥脆脆，香氣十足！\n洋蔥湯熬到好濃郁，而且湯很熱，非常滿意！湯就是要熱才會好喝～沙拉就比較一般～沒特別的地方！ …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "老字號牛排館，這裡的服務人員都很親切，整間店香噴噴的牛排味\n在台北市午間套餐1000內算合理…免費的蔬菜棒、沙拉、前菜也都好吃，整體口味都不錯，裝潢屬於比較老派式的西餐廳！還會再來👍 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "非常親子友善，我們吃精緻午餐，美國角尖肋里牛排好吃，菲力不能在鐵板上太久，不然稍硬",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "跟家人一起吃，慶祝爸爸生日與爸爸節，東西都好吃，但是價格比較高，沒想像的那麼好吃，好吃但是貴，cp值不算太高。\n\n甜點普通，肉還不錯，麵包還不錯，湯就好喝 …",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "印象中，以前還算可以，但這次再來吃，以後不會再來了，覺得沒有值那個錢，心裡滿不爽的，甜點是裡面最好吃的東西了。\n\n時間還剩五分鐘就來「溫馨提醒」用餐時間快到了，下一個服務生看到我們還坐著又來講一次，總共三個人來講…",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "這次用餐共點了紐約客、肋眼、菲力，未來若再訪會選擇紐約客～服務人員都非常的親切熱情，少一顆星是因為發現麵包抹刀已使用過，且三個人的抹刀都不是乾淨的，有點意外，但因為餐廳環境昏暗，這種疏失可以接受！服務人員也是很辛苦！！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "極差的用餐體驗\n\n用餐過程感覺服務人員一直在催促 讓人吃得很有壓力 …",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "食材新鮮好吃，分量很足夠，環境不是很新潮但是很乾淨，員工服務周到親切，如果停車還可補貼停車費現金50元，十年來中餐好像沒漲價，非常好👍 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "停車位🅿️折50\n不知道為什麼別桌有布丁我們卻是巧克力蛋糕\n然後服務員很忙沒有人解釋🤔 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "服務極好，商業午餐的附餐水準上，主餐是商業午餐大小，覺得口味中規中矩，還行！店內可惜因為鐵板關係油煙味濃！吃完飯身上都是味道！但也是優點，鐵盤保持溫度，讓每一口都是熱的！",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "餐廳晚上氛圍很浪漫，蠻多家庭聚會於此，即使是疫情期間，人潮仍不少，餐點種類多、不止有牛排，其他如羊排、明蝦、干貝、海鮮都有，份量足，尤其這次喝到的洋蔥湯味道香濃十足，可見大廚的用心，另服務人員態度熱情且対客人服務到位，真不愧是首選的牛排館，中午的cp值更高很推。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "202005\n雖然有疫情，但是人仍非常多 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "溫暖又親切的服務\n點餐時店員會介紹肉質特色\n裝潢很氛圍也是我喜歡的 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "真的是食物美味，服務貼心，一切都很棒的店。",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "平日商業午餐很划算，服務很好，桌與桌也不會太靠近。",
        "日期": "11 個月前"
    },
    "評論 159": {
        "內容": "食物新鮮美味，服務親切～懷念的好味道！今天點牛小排，很好吃～沙拉棒也好吃，玉米濃湯也好喝～",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "中午還是客滿，服務速度非常快速！\n前菜是蔬菜棒和麵包，鮮甜的蔬菜，阿姨告訴我們白色的是豆薯，多汁又很甜\n台式西餐廳，所以排餐是用鐵板的，干貝有點偏硬，但還是不錯；牛小排好吃\n餐後有甜點和飲料，非常飽足",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "之前朋友來吃，一直推薦氣氛好\n食材好吃，服務也很棒\n但這次自己去覺得體驗普通 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "花費一千元左右就能吃到套餐，餐點好吃，附餐也美味，服務人員熱情，來客數眾多，一定要先預約才能坐到窗邊。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "服務人員很親切，也很健談。\n牛排好吃有水準，蔬果棒及沙拉的和風醋非常棒！\n空間氛圍佳，燈光恰到好處，造訪當天剛好生日，餐廳內有贈送手工布丁及小蠟燭蛋糕一份。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "不愧是老牌的名店牛排館，每個服務生都很親切，餐點也都是水準之上，生菜沙拉不會有過冰的狀況，感覺有重視小細節，家庭聚餐和約會都很適合。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "疫情期間紅屋也提供了外帶餐盒，主餐有牛小排、松阪豬和魚可以選擇，湯有玉米和番茄牛肉湯，副餐配有豬腳、鱈魚、干貝和青菜，當然最喜歡的糖地瓜和布丁都沒有少，一份佛心價400元有找",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "紅屋牛排小朋友們由小吃到大的餐廳。\n蔬菜沙拉棒，大蒜麵包，蔬菜牛肉湯，角尖牛排可搭配鮮鮑魚，古早味手工布丁都很不錯。\n小朋友們也喜歡菲力米濃牛排。 …",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "老牌牛排館，一走進來就像走進美國老店，\n招牌是洋蔥湯，的確是記憶中那熟悉的味道，\n鮑魚很好吃，蝦子也好吃，海鮮真的不錯。\n牛排稍微偏膩，需要搭配紅酒解膩。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "超棒的服務！\n法式羊排有一支稍微生了一點，干貝很好吃～",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "海鮮湯品料多新鮮實在，羊排外層微酥咬下口感軟嫩好吃。明蝦Q彈好吃。餐後的咖啡完全是古早味，糖及奶精配合的完美就連紅茶口味數十年如一日啊⋯⋯",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "服務很好，餐點也好吃~\n牛排建議換瓷盤比較不會過熟，拍照也好看~",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "服務非常貼心溫暖，整體用餐感受非常好👍🏻\n千島醬太棒了🌟會再回訪 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "聖誕節前夕公司聚餐\n\n用餐環境滿滿聖誕節氣氛 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "懷舊牛排館。以商業午餐的價值，牛排品質很優，服務讚👍 若久久沒來，會想來的地方。 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "食物中規中矩\n而店內氣氛還不錯\n最為令人讚賞的是服務 …",
        "日期": "7 個月前"
    },
    "評論 175": {
        "內容": "這邊慶生店家會免費拍張懷舊照片，感覺很讚",
        "日期": "2 週前"
    },
    "評論 176": {
        "內容": "昏暗燈光，復古式西餐廳裝潢，點根蠟燭，道地的燭光晚餐，整體環境很有氛圍，今天點了腓利米膿和角尖肋眼，原來米膿是精緻ㄧ說，整體肉質較紮實，嚼勁較夠，角尖肋眼本身肉質較嫩，也可能是點了5分熟，所以吃起來滑順，好入口，肉油香較強，從一開始的麵包，老婆偏好蒜香，可續點，整個抹上奶油，停不下來，接著湯品類，點到巧達海鮮和牛肉蔬菜湯，ㄧ上桌我的牛肉蔬菜就被搶食走，其實兩款湯品都料多味好，不像一般外面的濃湯清湯，讓我印象深刻，下一道的蔬菜棒和沙拉真的也很清爽新鮮，不愛外食沙拉的我卻整碗吃完，甜點也深受大家喜愛，咖啡cheesecake，綿密卻清爽咖啡淡淡的香，最後依然是服務，一種親切卻不讓人反感的貼心服務與微笑，值得肯定",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "老餐廳高級台式牛排 鮮嫩的牛排配上鐵板的焦香好味道 洋蔥湯是一絕 不制式的好服務讓人覺得親切",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "戰斧牛排～\n18oz的份量\n兩個人吃其實非常剛好 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "老牌牛排餐廳，餐點沒有特別驚艷，但也沒有雷，湯品好喝，主餐比較喜歡牛排\n服務普普，真的僅限於熟客，或是有帶小孩，有次去進門帶位也是用指的，就忙著帶熟客桌，去過幾次從來沒選過甜點，但這2次去隔壁熟客都有招待布丁，或是詢問甜點選項，老鄰居覺得傷心💔 …",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "東西好吃，服務員貼心熱情，感受很棒的一餐，謝謝",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "服務非常可愛的老派且細心，熱忱滿滿。沙拉千島醬濃鬱好吃，菲力嫩品質不錯，晚餐環境舒適。桌上還點上長蠟燭很可愛。牛小排口感更有嚼勁。鱈魚尚可。明蝦肉結實新鮮！",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "喜歡麵包！尤其是蒜蓉麵包，近乎完美的酥脆。  獨特的洋蔥湯在其他地方找不到。  這次的晚餐：魚片好嫩，小排骨好吃極了，還有新鮮的鱈魚和大蝦！  這是一家老派的牛排館，值得一去！",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "一家已經營業了40年的牛排館。平靜的氣氛非常好。\n「三國角都排骨牛福」)NT$1800)給你吃牛排的難以抗拒的滿足感。\n2,050 美元的“Kairiku 特別晚餐”包括鮑魚、龍蝦和新西蘭牛排)非常嫩！)。 …",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "推薦鴨肝牛排，雖然有點小塊🤣，但真的好好吃R。想嚐鮮的人吃商業午餐即可☺️另外也推薦牛尾湯，濃鬱又香甜，裡面的牛肉也很大塊，吃起來很過癮！\n服務不錯，氣氛也很溫馨，適合聚會前往 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "著名的傳統慶祝牛排館。在這裡吃了一頓豐盛的聖誕大餐！海鮮雜燴的材料很多，味道還不錯。我點了肋眼牛排)三分熟)。味道很嫩，份量對女生來說也足夠了。麵包和甜點比我想像的還要好。細心且友善的員工。有點貴。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "原本以為這種老店態度應該不會多好，但一進入店裡是面帶微笑親切的服務態度，店家相當貼心會依造用餐速度進行上菜，雖然用餐光線比較暗會有些不習慣，但另外想想這也是不錯的氣氛。 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "祝你好運，祝你好運\n沒有能量，沒有能量\n以前的家庭住宅 …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "食物：⭐️⭐️⭐️\n氣氛：⭐️⭐️⭐️\n服務：⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "牛排好吃 地瓜好甜 布丁和蛋糕都好吃",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "非常好的牛排。食物可能看起來價格過高，但你得到你付出的代價。我點了澳洲牛排。他們讓我選擇想要的湯，然後他們推薦了洋蔥湯。當牛排上來時，我選擇了黑胡椒肉汁。甜點是巧克力蛋糕。我列出的所有東西都非常有品味，我強烈推薦。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "優質的服務，鎮上最好的股份\n中文稱為紅樓。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "台北的經典，最古老的牛排館之一。風格是鐵板牛排，在台灣非常傳統，在夜市等地方很常見。可能不適合西方人的口味，但是肉質很好，服務和氛圍也很一流。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "海鮮拼盤做得很好，沙拉很新鮮，湯是自製的。價格偏高，服務雖然不錯，但不如原來的地方專業。整體來說是 4 分)滿分 5 分)。",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "平日的午餐物有所值。\n雖然是午餐套餐，但有許多不同種類的食物可供選擇。\n肋眼牛排和菲力牛排都不錯。 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "如果你真的想在紅屋吃飯，就去另一家分店)南京店)而不是這裡。\n這是因為工作人員太忙了，服務很糟糕。沒有靈魂的口頭服務。\n10%的服務費是浪費。 …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "超棒的服務。考慮到市場趨勢，你現在在任何地方都找不到這樣的東西。但在這裡，您會感覺就像在家裡用餐一樣，同時受到良好的照顧。這酒棒極了。一定要喝一杯他們家的紅酒！現貨！",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "一家真正很棒的牛排館，氣氛優雅，提供非常友善的英語服務。\n\n我們在一個特殊的場合參觀了這家牛排館，並被友善的服務和肉類的品質所震撼。我點了紐西蘭裡肌肉，它非常嫩，與大型連鎖店的肉無法相比。 …",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "牛排好吃，奶茶好喝",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "好吃！",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "相當老式的牛排館。我們點了一份紐約牛排和一份肋眼牛排，每份大約1900新台幣，另外我還需要一些酒來搭配。服務很好，雖然服務生很細心",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "所有的湯和麵包都很美味。強烈推薦\n服務也不錯",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "午餐價格親民，選擇也頗多，無論是家人愛吃的菲力米濃好和我愛吃的海鮮)龍鱈、明蝦、幹貝)都很不錯。附餐湯品的牛尾湯、海鮮巧達湯、洋蔥湯都很好喝，連蔬菜棒非常新鮮爽口好吃到不行~\n服務人員都是老班底，總是笑容滿面的招呼、親切卻專業的應對，和比較新潮的牛排店的服務人員不太一樣的笑容，讓人覺得很有溫度，每次去吃都像回家一樣。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "上餐速度快牛排好吃",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "水很貼心是熱水，前菜水果跟千島醬絕配，湯品很濃鬱，料也很紮實，牛排推薦五分熟。不會過度生，肉質也會比較嫩，黑胡椒醬很好吃，是適合慶祝用的氣氛餐廳)價格)。推薦🐈 …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "➍=>⑤必 ④推 ③普通 ②不推 ①雷",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "蔬菜棒、沙拉超好吃",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "正宗的傳統台灣牛排館，不是那麼便宜，但完全值得。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "最後我嘗試了「傳統台灣風味」牛排。很好吃。牛排煮到我要求的熟度，中間多汁。牛排配有湯和沙拉等開胃菜。洋蔥湯不錯，味道很濃鬱。服務非常好，非常友好並且注重細節。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "浪漫好吃",
        "日期": "9 個月前"
    },
    "評論 210": {
        "內容": "非凡的牛排和優質的服務。超值特價午餐。在台灣要找到正宗的牛排並不容易。特別是如果你想要半熟的。一定會再去。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "兩週前星期六打電話訂了位他們也接受了，是訂在13點30分我們準時到達可是位子已有客人在坐，他經理卻不但沒道歉還拉開門要我們改曰在請早，他們剛開始時生意不好，客氣到不行我們常去，現在卻是這種嘴臉)：餐飲服務業做到這樣！ ！讓人很不認同。敬告各位朋友們…\n尚不知是不是紅屋的老闆允許那位張經理如此態度氣焰對客人……不能確定經理的姓氏？\n將他名片留在台灣，本人已在美國，下次回台公佈。",
        "日期": "11 年前"
    },
    "評論 212": {
        "內容": "熱情友善的款待。美味的食物和服務已經持續了 30 多年。",
        "日期": "11 個月前"
    },
    "評論 213": {
        "內容": "一直是我最喜歡的牛排店。午餐時來，因為午餐優惠較經濟；多年來我去過這家餐廳，從來沒有讓我失望過。沙拉、湯、麵包、牛排、甜點：一切都恰到好處。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "我喜歡他們的麵包，而不是他們的牛排。他們的牛排讓我想起了台灣當地鐵板燒店的牛肉。服務很好。我叔叔喜歡這裡，所以我回來了。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "牛排館友好而專業，擁有優秀的團隊。  我們的新年家庭聚會在這裡，食物很棒，每個人都喜歡牛排、羊肉和海鮮。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "訓練有素、經驗豐富的員工讓我的家庭晚餐成為難忘的經驗。牛排和20年前一樣很棒。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "服務很棒👍非常享受整體的用餐體驗。 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃不需太多理由…",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "價位合理味道不錯的牛排店，雖然門面不顯眼，內部卻蠻寬廣的",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "非常老式的台灣牛排館，服務很棒，食物的價格高於平均水平。午餐時間人很多，因為他們有特價午餐。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "吃冬至午餐",
        "日期": "5 個月前"
    },
    "評論 222": {
        "內容": "牛排超好吃",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "我絕對不會推薦這家餐廳。為什麼？價格是5星，但食物只有1星。只是說。",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "老牌的家常西餐廳。服務很棒，食物也很美味。喜歡蔬菜棒！",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "午餐CP值高",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "服務員友善而有禮貌，牛排種類繁多，會滿足您的要求。用餐氣氛舒適。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "台北最好的牛排館之一",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "老派牛排館。它吸引的主要是家庭。可能不是您能找到的最好的牛排，但絕對會勾起您的回憶",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "不錯",
        "日期": "6 個月前"
    },
    "評論 230": {
        "內容": "好吧，但不是真正的亮點，服務很快，食物很好，但我在其他地方吃過更好的食物。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "份量足,好吃！",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "老牌的美味👍🏻 …",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "非常好食的食物，又便宜，實惠。",
        "日期": "8 個月前"
    },
    "評論 235": {
        "內容": "慕名而去，和心中的期待有落差。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "美味的食物和非常友好的工作人員，絕對是與孩子一起用餐的好選擇",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "我喜歡他們設計的課程，讓你可以慢慢享受美食。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "工作人員非常樂於助人。食物也很漂亮。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "很棒的地方，優質的服務",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "舒服",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "各方面都很棒的牛排老店",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "麵包、配菜、牛排都不錯，價格稍貴。有點暗。服務很好。",
        "日期": "3 個月前"
    },
    "評論 244": {
        "內容": "牛排性價比很高，服務也很好，一定會再來的",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "牛排的熟度正是我們所期望的，配菜也很好。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "防疫餐太物超所值，大推！",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "提供經典的台灣西式菜餚，價格公道。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "戰斧牛排：別點：都是油：",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "完美的 ！",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "我最喜歡的牛排館之一。麵包不錯，我最喜歡的是蒜蓉魚片。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "經典台灣牛排館，服務周到\n推薦午餐套餐",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "服務很好，但空調太冷，無法停留較長時間",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "環境好",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "不僅服務是最好的，而且食物的味道也是最好的。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好的！",
        "日期": "6 個月前"
    },
    "評論 256": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "好吃，但不便宜",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "幹貝好吃！服務親切",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "老味道",
        "日期": "11 年前"
    },
    "評論 261": {
        "內容": "逼利估理趴好吃",
        "日期": "3 個月前"
    },
    "評論 262": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "我從小就有這個，強烈推薦！",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "好滋味",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "舒服安逸用餐！",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "完美烹調的牛排，優質的客戶服務",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "必推",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "台式牛排, 份量足, 家庭的味道",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "家庭聚餐的好地方",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃美味到不行!",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "教堂附近的古典牛排餐廳",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "100分",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "沒去過",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "非常非常好吃",
        "日期": "11 個月前"
    },
    "評論 276": {
        "內容": "牛排多汁 好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃~",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "牛排很好吃 😋 …",
        "日期": "6 個月前"
    },
    "評論 280": {
        "內容": "美味的食物",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "想吃就吃吧",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "很好吃",
        "日期": "11 個月前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "非常好吃高躺的牛排",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "牛小排好吃",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "良好的食物和服務",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "口味好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "晚餐很可愛",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "聚餐的好地方",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "西餐中的快餐",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "優質的服務！",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "可口的",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "用餐愉快",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "味道不錯",
        "日期": "2 年前"
    }
}