{
    "評論 1": {
        "內容": "辣炒雞肉義大利麵味道還可以，雖然偏油，但是因為沒有醬汁，所以麵不會過軟，算是還可以的品項。其他就沒有這麼喜歡，蠻水的醬，味道不濃郁，麵也會泡的比較軟一點，算是台式口味義大利麵。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "青醬雞肉，超多粗纖維，口感不好，一直吐渣，不是打成泥汁就可以不講究阿…不禁讓人聯想青菜是否有洗乾淨？為了省材料降低品質？連古早味紅茶都淡如糖水，餐具拿起來油油的，桌子沒有擦乾淨……多年前的常客今日回訪，吃的是回憶，往事只能追憶。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "辣炒雞肉算好吃\n油滿多的所以麵不會乾\n火腿炒得有點太軟爛 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "點了蕃茄海鮮湯麵 200元 完全吃不出這個價格的價值 湯的味道非常稀 就像是兌了很多水 一點都不鮮美 店內的服務人員老阿姨 態度很差 很愛使喚客人 還在後台碎念對客人的不滿 東西難吃 服務態度又差 吃的一點都不開心 絕對不會再來了",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "平價義大利麵\n內用紅茶應該可以喝到飽\n外帶附ㄧ杯\n份量充足，醬汁沒那麼濃郁，麵有點巴不上味",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "辣味雙菇麵 辣度夠\n份量ok\n味道足 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "湯超水麵超軟\n奶油醬也沒有到很好吃，像在吃胡椒醬🫡\n只有肉品質還不錯（點了豬肉和雞肉都算新鮮） …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "老闆是要錢要瘋了？品質都不顧，不管是出餐品質還是餐點品質，爛到我覺得一顆星都給多了。\n\n出餐都在出熊貓，店內內用客人都不顧，坐在我後面的顧客等了40分鐘，餐點都還沒上齊，我們也等了超過20分鐘以上。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "第一次消費~菜單品項蠻多的，點的是青醬海鮮總匯筆管麵（更換筆管麵另外加收費用），醬汁很多，筆管麵口感偏軟，玉米濃湯一般般，湯頭沒有很濃郁(要單點），紅茶免費提供～總消費共250元",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "一點做義大利麵的水準都沒有\n有史以來吃過最難吃的義大利麵！！\n外送叫到你們的餐點一打開蓋子就很生氣！\n絕對不會二訪！",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "以往經過都很多人但恰好今天不用排隊就進去吃吃看\n位子還滿多的，但地板有點斑駁感覺有點不舒服\n店內有免費紅茶可以喝，紅茶偏甜我覺得很好喝！ …",
        "日期": "4 年前"
    },
    "評論 12": {
        "內容": "點完餐才看到評論，老實說真的不差，肉料也給蠻多的，奶油培根焗烤麵好吃、紅茶好喝，態度也不錯。",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "很台式的義大利麵，醬很多、麵體過軟，奶醬味道跟玉米濃湯很像。內用有免費的紅茶。整體味道就是填飽肚子OK。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "蔖筍海鮮義大利麵蘆筍、海鮮及麵的配比適當，我喜歡偏硬的麵條及帶點湯汁不會太乾又太軟的麵條，這家義大利麵是我喜歡的樣式，此外玉米濃湯料多又便宜，是飽食一頓的好選擇，但用餐環境尚需加強。",
        "日期": "3 年前"
    },
    "評論 15": {
        "內容": "永和在地人也吃了好幾年了\n雖然知道湯汁多一直是這家的特色\n但在熊貓訂單還選了一個10$加麵的選項 …",
        "日期": "4 年前"
    },
    "評論 16": {
        "內容": "紅茶好喝！上菜速度快！便宜好吃！份量不算少，非常適合小資族。附近汽、機車都不太好找停車位。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "最近幾次點外送\n備註欄都有標註去蘑菇加麵\n但都還是照正常的出餐 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "過年不確定有沒有開，所以今天就打電話過去確認營業時間，確定他有開之後，5分鐘後騎著車興高采烈進去吃，結果就好巧不巧聽到老闆兒子跟員工在譏笑：剛剛打電話問過年營業時間的人很蠢，怎麼不想想電話接起來就有營業等等的話，一講就講了5多分鐘，講到整間店都聽得到的音量。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "中規中矩的店家\n麵的份量不多也不少，不算難吃\n調味料自取  有胡椒粉  辣椒  還有起司粉可以自己加 …",
        "日期": "4 年前"
    },
    "評論 20": {
        "內容": "超鳥的義大利(湯)麵，沒給發票向店家要還說已給，收銀台上寫那些是在寫好看的嗎？",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "以義大利麵而言，cp值跟口味都還不錯，但內用環境擁擠、凌亂，不會想經常來。",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "平價義大利麵店，肉醬很少且湯水過多，好像在吃湯麵。",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "麵太軟\n湯汁太多又很稀\n沒味道 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "外地來訪第一次吃\n進到店裡就覺得蠻悶熱的\n本來位子坐在牆邊 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "真的不要挑戰這間店，燉飯變成湯飯，超級屌，有夠難吃，店員會趴在外面桌上休息，一起滑手機看影片，不太懂老闆為什麼要經營一間風評這麼差的點。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "漏單還理直氣壯，沒有抱歉的意思，後面來的還比我先出餐，傻眼，阿桑真的態度超差",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "今天晚上外帶了蘑菇奶油雞肉麵和奶油培根麵，分給孩子吃，孩子説麵酸酸的，我吃了雞肉怪怪的有酸味，吃了第二口確定壞了！整碗麵都毀了！食材壞了還賣😡 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "青醬蛤蜊麵蛤蜊滿多的，麵條份量也相當足夠!\n店家供應的紅茶也很好喝，有古早味紅茶的味道。\n但玉米濃湯就相當不ok，一碗40元但不知道用甚麼奶粉味道有些噁心，加價買的濃湯比一般平價義大利麵店附的濃湯還難喝。",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "這家店我已吃20年，只能說快被這老闆兒子搞爛了呵呵",
        "日期": "3 週前"
    },
    "評論 30": {
        "內容": "評價不求口感可以來試試看！雖然有些評價不高，但其實生意蠻好的，我是覺得湯太多了點，但我家人喜歡湯多的口感，玉米湯很好喝，紅茶免費，大概就這樣！",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "環境和桌子有一點油膩，服務很差勁，吃麵的時候工作人員坐在客席大聲聊天還和快遞人員吵了起來，傻眼了，感覺很像在巷子口等垃圾車的氛圍。麵的味道普通，價格一百多還算便宜。但是口味比早餐店的鐵板麵還差了一些，滿失望的。",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "從高中吃到現在，也有10幾年了\n份量與口味一直是平價中不錯的選擇\n但今天這份焗烤真的太焦了 …",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "桌下有蚊子，桌上有蒼蠅，而且數量多到我以為自己蹲在水溝邊吃！！蛤蜊整顆是黑的！！衛生欠佳以外，炒義大利麵煮成湯麵，可以做焗烤的口味很少，飲料像是糖水。是一間務必要避開的店。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "平價義大利麵\n味道很剛好\n還有飲料可以喝\n份量也很剛好",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "看到照片滿心期待點了海鮮總匯、結果回來打開一看傻眼、只有蝦子跟蛤蠣、這叫總𣿬？這叫總𣾀？這叫總滙，還那麼貴 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "以台式義大利麵來說味道不錯，雖然醬汁水了一點但是吃粗飽的話還行，份量多，吃完會很飽。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "勘吃，價格平價。\n白酒蛤蜊太鹹、白醬基本上就是玉米濃湯淋上義大利麵的感覺...\n青醬很多人點，有機會再試試。 …",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "從我外國人的角度來看，這個台式的義大利麵不能叫 “西餐”，太稀了, 醬根本是湯！用的蔬菜也太台了, 不是西餐會用到的料 （一般西餐蔬菜不會這麼多）。服務態度不是很好, 感覺只是想拿錢其他的都沒用心。有提供免費紅茶，也有素食選項。起司罐灑不出來 :( 不過價格便宜不能要求高品。\nWayyyy too soupy for what I call spaghetti, even for a Taiwanese styled pasta. I …",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "和以前吃起來不同. 員工聊天的聲音很大聲！ 不是的坐位區， 都是聽到員工的聲音～～～",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "平價的義大利麵店👍🏻\n份量十足 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "在紅茶發現裡面有蟲，跟店員講就拿走了，連一句道歉都沒有說？更不用說什麼補償措施了。這次經驗真的是糟透了，麵也不好吃，端上一坨沒煮熟的麵..",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "服務態度不太好，比較起來文化路上的那家比較好。",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "以前很常吃 今天來吃覺得退步很多\n番茄奶油肉醬麵比以前更稀了 麵條也偏硬\n如果是要簡單快速解決一餐是個好選擇",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "短髮中年女性店員散漫，點了餐結了帳等了五分鐘，才來再問一次點了什麼，且態度不佳",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "吃過新店大豐路的（已經收起來了）跟復興SOGO後面的，也陸陸續續吃了十多年，但這間除了紅茶還可以，義大利麵真的不行啊，淡又無味，不知道在吃什麼東西，桌面跟餐具都油膩膩的，甜豆也只給1、2根我都要哭了",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "1、服務態度真是負值\n2、食物好鹹，明明點咖哩，卻沒有咖哩味\n3、花椰菜根本沒有熟，硬死 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "我後悔沒看google評論\n想說平價的店大概就那樣吧\n沒想到一碗兩百元左右的義大利麵可以這麼難吃 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "拿到還以為是玉米濃湯，明明我點的是奶油培根麵，怎麼是濃湯麵的感覺，蕃茄麵也超多水，味道還可，但備註麵要偏硬因為外送，但麵還是很爛",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "平價義大利麵裡口味算不錯的，永和老店。\n不過店面整潔狀況越來越差😅 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "自己不換菜單，收兩次錢？怪員工？不如直接指名道姓！讓那個員工告你們妨害名譽，避雷",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "便宜吃粗飽的義大利麵，口味不差尤其是90$辣味火腿麵很超值，男生可以吃的飽，內用還有冰飲可以喝，推薦可以來嚐嚐。",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "上班休息沒問題 但怎麼直接在外面睡到客人要點餐都還沒醒\n\n這還不打緊 要座位 還要趕我們去坐別的位置 因為要包熊貓訂單？ …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "一顆星都不想給，原叫外送覺得還行，吃到最後差點沒挖吐，這麼巨大的東西是怎麼掉到裡面的，還完全看不到嗎！我還要分食給兒童吃，萬一吞下去誰要負責？食安管理糟糕無比！",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "原來醬汁變湯汁似乎是這裡的特色，麵本身沒什麼入味，味道看照片就能想像。疫情期間，外帶若需要附贈紅茶，要記得跟店員拿杯蓋喔，紅茶好甜@@",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "很喜歡這間CP值高的義大利麵，滿滿的一盤義大利麵很滿足，海鮮給的也不手軟，紅茶也可無限續杯，是每當想吃義大利麵的首選😍😍😍 …",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "餐具送來都還濕的，醬汁比麵還多，\n雖然平價，但用餐環境不ok，\n希望店衛生和環境都能改善",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "之前店內吃過覺得好吃，疫情期間叫外送結果失望透頂，完全只有辣的味道，跟我印象中的義大利麵差很多⋯⋯根本是義大利「湯麵」吧！",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "很好吃啊～～～滿10份就可以外送\n（雖外送有遲到 但還好我預計送達的時間有提早）\n而且每份折價10元～還送了幾碗玉米濃湯 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "到附近出差，看到一間生意不錯的義大利麵店，點了一盤白醬蘑菇雞肉麵，東西很符合台灣人的口味，麵是屬於湯湯水水的那種，份量適中，口味也還不差。",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "態度部分：\n吃回憶的，認真不知道匙叉丟盤是什麼服務態度，沒說付錢就大爺，從點餐到用餐，不耐煩的態度，收餐具的態度，裡裡外外沒一點值得我覺得是“普通”，不需要你笑臉相迎，但至少不用臭臉相待，以上為態度。 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "外送焗烤青醬培根麵，整個油成這樣太誇張，一個還要價$210，老店口味這樣真的要改善",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "如果可以一顆星都不想給，完全沒有調味，建議要改名叫嵐迪義大利湯麵",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "他們的餐點味道跟以前比較起來，稍微沒那麼美味了，不過還是很好吃，用餐時間通常會等10~15分鐘左右，供應紅茶，玉米濃湯須點購。店家為了節電，會只開一台冷氣，會熱時可以提醒店家開冷氣。另外因為大門採開放式，所以會有果蠅亂竄，須注意會飛到盤子內，本次用餐20分鐘打死兩隻，拍照一隻。",
        "日期": "7 年前"
    },
    "評論 64": {
        "內容": "有免費的紅茶可以喝，我當天點的是麻辣海鮮義大利麵（完全不辣……）\n\nPS.這一盤180，感覺不值得，可以考慮吃別家，應該不會再訪了",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "點了加大奶油培根麵沒有料又漲價，口感又差，整個像是吃牛奶起司泡飯，奶油和起司粉都沒有攪均勻，飯搞的滷肉飯一樣，真的很難吃，不如吃薩莉亞義大利麵。（為何沒有低於1顆星的分數）",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "今日友人在店裡點了番茄奶油肉醬麵！吃到99.9%像是老鼠屎的東西！完全沒有胃口了想吐！詢問店員，店員說是菇，但那道菜的料根本沒有菇啊！之後又改口說是香料，說是煮肉醬裡面的加香料，真的有長的像老鼠大便的香料嗎？反正我是不信！！",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "以前很愛吃這家，幾年後再回去吃，感覺很多東西都不一樣了，味道，服務等等都變了，應該不會再來。",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "其實如果不要在店內用餐我會給4.5顆星，餐點這個價格是非常好吃，而且份量夠，目前吃奶油，清炒，番茄，青醬，白酒蛤蜊，都好吃！店內環境比較不OK所以扣分了，整體來說還是有3.5顆星以上的水準。",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "十年後的味道完全走味～\n\n稀到不行的義大利”湯麵” …",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "1. 蘑菇奶油義大利麵的麵條爛到不行。\n麵心不只煮透還煮到軟爛，差點以為在吃油麵。\n2. 奶油湯汁是勾芡勾太多嗎？很像夜市的玉米濃湯，味道像微波食品。\n3. 味道跟以前差太多，不會再來了。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "點個外送四次 備註都不看也太扯 1次2次就算了\n就只是希望幫忙多加胡椒跟起司粉而已 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "算是非常台式的義大利麵醬（湯）麵",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "這是湯麵吧…………\n就是想吃義大利麵結果漲這樣??\n失望透頂  不如去買什錦湯麵就好還比較便宜🙄 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "餐點份量很大，可以免費續紅茶，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "好吃，生意這麼好竟然評價尚可，義大利麵的好地方，湯汁多的義大利麵是我的最愛",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "麵量加大\n有加和沒加一樣。 …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "難吃，第一次吃到面跟湯齊高的意大利麵\n噁心到哭 = =\n外賣超級貴，慎點。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "口味不錯，可惜用餐環境很差，小飛蟲飛來飛去，座位擁擠之外，牆壁邊灰塵油垢很厚重，服務人員嗓門很大，有時候溝通像吵架一樣。",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "這麼好的餐廳希望大家都知道\n大家看清楚價格蛤～",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "價錢個人覺得實惠，有免費紅茶喝到飽，環境普通",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "偶爾要吃一下\n平價、份量大\n口味我愛偏重、醬汁濃稠（所以我只吃青醬）\n紅茶太甜我不喝",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "今天點麵要醬多，結果上來跟一碗水沒兩樣，反映沒味道，老闆的兒子給了一湯匙的鹽，刷新我三觀欸真的啊，從小吃到大，好想念老闆，為什麼要換兒子接手，越來越難吃🥹 …",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "味道完全變了  這兩次吃  跟以前完全不一樣  不提供起司粉又變貴\n現在甚至連味道都不一樣了   可能不會再來吃了",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "進去時告用餐時間到幾點幾分，我們也接受，然後選擇內用，內場大媽直接走出來摔我餐點，所以我為了她們方便所以只好外帶，還走出來說煩死了，櫃台卻說年輕人不要這樣，真的是很好的服務品質呢",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "叫了蘑菇雞肉蕃茄飯，送來肉只有一塊，120的價錢，真的很糟糕",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "永和在地的老義大利麵館裝修有點舊",
        "日期": "2 週前"
    },
    "評論 87": {
        "內容": "記得以前小時候來吃的時候奶油系列醬不會那麼水QQ",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "價格親民份量多，但是用餐環境稍為擁擠悶熱",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "吵死了。\n\n員工聊天的聲音淹沒整個用餐區，聊的內容都是垃圾話題。請問我只是想好好吃個義大利麵為什麼這麼難？ …",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "價格經濟、番茄奶油肉醬麵好吃、玉米濃湯濃郁好喝😊😊😊 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "電話點餐每次聽都聽不清楚，叫番茄總匯義大利麵怎麼變成湯麵😤😤😤難吃 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "很糟\n麻辣口味 竟然一點味道也沒\n加個焗烤竟然要加70元",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "吃了好幾年的店家\n為何各方面都越來馬虎？？？\n什麼都回不去了！ …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "中規中矩，記得以前高中吃的時候醬汁比較濃一點，現在比較水，味道還行",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "點了什麼番茄肉醬麵的，這不是肉醬吧？是肉汁！湯湯水水的，還要120元，沒吃過這麼難吃的義大利麵，進去前你們說內用裡面坐，阿你們員工都坐在位子上是要坐哪裡？",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "義大利麵普普 味道不重\n阿姨們服務態度不算熱情\n這個價格其實可以選前面薩利亞 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "剛叫的外送，結果發現類似雙眼皮貼的東西，希望下次煮食問題可以謹慎一點",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "常客 只會點番茄口味的 其他不建議",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "麵的水有夠多 太單調 也沒有提供水",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "這家都有煮麵水的味道 味道都跑偏了\n但是價格實惠 可是我比較喜歡去文化路吃",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "孩子一直很喜歡吃嵐迪白酒蛤蜊義大利麵，今天一樣在熊貓點餐，整碗蛤蜊有4-5顆是臭的、2顆是有沙的，湯汁都臭了！😤 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "服務態度不佳 ，坐位擁擠，東西還沒吃完 倒個飲料 就把桌上的餐點收走。。感覺很差",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "奶油海鮮義大利麵真的很好吃，服務人員真親切",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "好吃，義大利麵Q彈，加麵也只要加十元，紅茶無限可續杯",
        "日期": "7 年前"
    },
    "評論 105": {
        "內容": "非常感謝你們的監視器，讓我順利找回我的杯子，非常感恩，你們位於公館店今天中午櫃臺小姐協助我。和永和信義店提供我看手機的先生感恩有你們的幫忙。你們的分店很多，我走到哪裡？都會去吃你們家好吃的義大利麵料理。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "要不是為了投訴我連1星都不屑給～\n進店裡客人加員工不過三個人，店員態度極差，說要加大加辣，還特地和員工說了兩次要加大加辣，員工還附送了一遍要加大加辣，結果帶回家一看加大了但我的辣呢？換做平常沒加到我也不想計較，可是偏偏員工態度不好，餐點還出差錯，真的覺得我有必要為了加辣這種小事來投訴，雖然業主絕對不可能會回應呢～🙂🙂🙂 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "我是加麵不是加湯…直接用這樣碗裝出來，我也是傻眼",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "第一次到訪覺得餐點價錢很平價盤子也很大ㄧ個 我點的是(蕃茄雞肉)湯汁很多(個人是比較喜歡麵條要與湯汁融合而麵條是要有Q勁)畢竟走平價路線無法要求過高辣 😜 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "🔰 有鑑於近年麵體軟到不用咀嚼就會斷的程度，這次有特別叮囑「麵請煮硬一點」，店員電話上也有應允，結果還是一樣軟\n\n🧟‍♂️ 事先電話預訂，取餐時卻發現發票已經事先列印好，完全沒有給「發票存載具」的選項 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "咖哩海鮮總匯焗烤麵\n便宜又大碗\n吃的好撐",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "很久沒去吃了，這次回去吃整個味道與環境已經差很多了，可能老闆也不一樣了吧!",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "便宜又好吃的義大利麵，值得再去享用不同的餐點！",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "外送點餐  第一次點叫這家\n這是我活40幾年來  第一次吃到這樣義大利麵\n點焗烤燉飯送焗烤燉麵那就算了、點義大利麵送（滿滿至少半碗的湯）麵 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "好吃，出餐速度很快，永和好吃的義大利麵店",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "吃個義大利麵老闆和後面煮麵的阿姨講話有夠大聲的，吃個晚餐聲音又大又吵真的用餐環境非常差文化路那一家店好多了安靜許多⋯⋯",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "我點的是青醬雞肉麵（雞肉超鹹），來時非常像湯麵，而且連內用都是用外帶碗裝的。\n不管是廚房還是櫃檯人員，講話都非常大聲，嚴重影響用餐。差",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "義大利麵的口感不輸於大餐廳，但就是位置滿窄小的，氣氛感覺上就不是很好，還有服務人員的說話聲太大聲感到吵雜",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "不換菜單價錢就是詐欺",
        "日期": "5 個月前"
    },
    "評論 119": {
        "內容": "之前起司粉是直接放在桌上的，現在被收走了，請他加還說要加錢，有沒有那麼摳，連起司粉都不給，爛死了！也不會再來了",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "從一開始只有這家店吃到現在\n不得不說真的服務越來越差 很失望\n前天打電話訂一份焗烤青醬培根麵 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "蘑菇番茄雞肉麵\n\n不太正規的茄汁 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "以前是我覺得cp值很高的評價大碗的義大利麵，但最近品質下降很多焗烤五分多鐘就可以出餐鼻管麵根本還沒煮透還是硬的，青醬裡面的奶油也沒有煮均勻還一坨一坨的說實在那奶味吃起來好噁心，出餐服務生阿姨盤子蹦一聲放在桌子上請問有什麼問題嗎？",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "態度差到沒生意 想說光顧一下 真的很差 點餐剁剁逼人 結帳金額越算越多 這樣不能站結帳的位子欸 位子少的可憐 冷氣也要等到一定人數才願意開 我寧願走遠一點去另一條街吃",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "原本我就是要給店家一個高分好吃的評價啊！\n但是我晚上路過文化路的分店，櫃檯抄大陸外配口音的阿姨小姐服務態度真令人不敢苟同啊！不是苟合哦！看清楚了！\n我也早早就吃飽的！只是懷念這家的玉米濃湯味道！就進去問一下櫃檯啊姨且只點一個湯了！也問說有大碗的湯嗎？不行的話我也可以加錢給櫃台啊！！ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "一顆心都不想給 越做越難吃 老闆態度差",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "外帶點了白酒蛤蜊麵跟蘑菇奶油雞肉\n湯汁多到像湯麵一樣，味道很淡幾乎沒味道",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "嵐迪義大利麵館在永和開店很長的時間，店內有各式的義大利麵，也有配合台灣人的口味做些調整，在店內用餐可以自取一杯免費的紅茶，但我個人希望老闆把甜度降低或者做成無糖的紅茶，才不會影響了義大利麵的美味，店內位子不太多，座位排的很擠，也總是坐滿了人，我最愛它的義大利番茄肉醬麵，雖然其他口味的義大利麵也不錯，但每次來到這裡，還是忍不住就是想吃番茄肉醬麵，義大利麵還可以跟老闆說要加大，熱熱的義大利麵上桌的時候，趁熱灑上起士粉和辣椒粉，趕緊拌一拌，使用湯匙和叉子，將義大利麵沾滿醬汁，就是最美味的一餐。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "因為同事打電話訂餐我過去拿，發票請他們打統編死不幫忙，還是同事出來說人家不能報帳才幫忙重打，還一直對著客人唸打統編先講會死嗎？\n\n真的非常讓人傻眼的態度，將實在話如果不是被先收錢我真的不想買，真的無法接受",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "兩星是因為量很多，可是我點的好像是奶油義大利麵不是湯麵吧，味道完全不夠價格也不便宜真的不太行",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "一顆星都不想給，進店沒有落實防疫措施，額溫器沒有、酒精沒有，員工沒有拿額溫槍量客人額溫、員工摘口罩聊天，尤其是這個老闆的兒子，現在是他在管店整個沒在管，員工教育失敗，原本還挺喜歡吃的，麵的量也變少了、環境越來越髒亂。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "超後悔沒看到google 評論的。\n麵煮的有夠爛。而且根本不是義大利麵吧。\n根本就是煮爛的油麵啊。到底怎麼可以這麼難吃？",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "麵湯湯水水的可能是特色（個人不習慣）\n但份量不少，阿姨們的嗓音稍微大聲了點\n比較想要安靜用餐的不推薦來這噢 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "-\n每次都點蘑菇番茄義大利麵，好吃吃不膩，份量大、也不貴。\n但店內座位超級擁擠、店員也老是用吆喝的方式，感覺真的蠻差的，還是外帶回家吃的比較舒服。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "今天用熊貓點了一份餐點，備註了不要任何菇類以及需要外帶餐具，結果來的時候沒有餐具，沒關係，不過一打開餐點發現滿滿的菇類，就直接打電話跟店家反應，然後店員回我的第一句話說，所以加菇類可以接受嗎？可以接受嗎？？可以接受嗎？？？如果我可以接受我幹嘛還特地標註不要任何菇類？再者我詢問能不能麻煩幫我重新做一份，店家回應我能不能自己去拿，我如果要自己去拿我幹嘛還要訂熊貓？最後店家要我重新下單，退我200塊，所以運費還要我自己吸收？！真的是很幽默，最後看到貴店的評價後我才知道原來這類型的情況也不是第一次發生。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "算是吃粗飽的義大利麵，當天去吃的時候雞肉有點酸味，不知道為什麼。\n麵的醬料都給超多的，這樣看起來其實很不好吃，店內有免費紅茶可以喝。\n其實附近還有很多好吃的平價義大利麵店，不需要來這裡吃",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "可以很快速的用餐，因為送餐很快，大概是疫情影響現場內用都用免洗碗筷，歐式麵食弄得像中式的湯羹麵，也挺特別的。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "服務態度極差，我在點餐已經很禮貌詢問價位，到結帳時才知道加焗烤要+70？！傻爆眼，然後因為我聽到+70說我不加焗烤了，發票給我直接用拍在桌上給？？絕對不會二訪…",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "由於第一次點錯一項餐點，於是立即表示抱歉並更改選項，但店員隨即嘆氣一聲並走進廚房說：「這張單是錯的！」（之後又怒斥的回覆其他店員：「又不是我的錯！！」）接著走出來態度嫌惡的說：「下次可以點正確嗎！不要害我被罵！」\n之後我們又再次向她道歉 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "是一家很有家的感覺令人很自在用餐的小店\n阿姨很有親切感\n會一直跟小孩互動\n份量也很飽足 經濟實惠",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "我都外帶蕃茄蘑菇麵，個人認為櫃台的男店員態度是好的，口味可能是比較偏台式吧，我覺得算是普通，沒有特別大的問題，不知道要吃什麼的時候會選擇~",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "今天與朋友點了白酒蛤蜊及青醬加大版\n口味比光華商場那邊好吃多了\n但白酒蛤蜊可能蛤蜊關係 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "櫃台有一個頭髮很短的女生，不知道是不是外勞的關係中文聽力沒有很好，都要重複講好幾遍，自己聽不懂就算了還很不耐煩，態度真的很差",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "這裡的磨菇奶油雞肉麵真的好吃，我來這裡都是點這個，味道濃麵也好吃，因其他的也還好《畢竟每個人的口味不同》。這邊生意很好，來晚了就沒位子了，服務也還可以接受。有空可以來這裡，點磨菇奶油雞肉麵吃吃看",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "推薦辣味海鮮墨魚義大利麵，\n以清炒的方式料理，真的推\n最後還有胃口的話，推薦加碗飯配著湯汁吃，爽，可以試試",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "就是臺式義大利麵\n這樣的麵  不算貴\n但是價格跟品質還是不成正比 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "點了兩分不一樣餐的 一個加大 一個正常的，\n先送來加大的後來再送來沒加大的，一放桌上我就奇怪為什麼沒加大的量比加大的還多，當下反應卻得到員工說這是正常的後來進來一位男的因該是店長吧 也說是正常\n我不會再去了",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "便宜，份量大，出菜速度快\n但是就是因為便宜所以使用的麵是低廉那種，麵吃起來偏硬，不太有口感\n紅茶甜死，大概一杯150cc的糖量就有20公克⋯\n令我不太滿意的是你一吃完就會有人把你盤子收走，感覺就是要趕你走的意思",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "吃個午餐超不爽\n一份義大利麵吃完吃不飽\n盤子旁邊又都是灰塵 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "一堆免洗店員態度再比差的；漲價就算了，海鮮湯麵也沒小卷，料也變少；外帶杯蓋用發的；內用有時候還會遇到店員在那邊掃地，是在哈囉????",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "一直都是口袋名單的義大利麵，也是十年如一日的味道。如果要吃道地的義大利麵你可以去台北或著直接去義大利，如果你要遛小孩，抱歉這裡空間小，如果你要服務高檔⋯那也還有其他選擇。這裡有的就是好吃的台式義大利麵加上好喝的免費紅茶⋯以值得的價錢吃到。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "食物美味但用餐空間相當擁擠，小小的店面總是人滿為患，每次去都要有被併桌的心理準備，不太適合悠閒用餐聊天。蛤蜊麵的蛤蜊肥美多汁，另外辣味海鮮湯麵也值得一試。店內有免費古早味紅茶可以無限取用。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "爛死了 自己外送訂單出錯 打電話過去反應態度非常惡劣也不處理 然後有位店家有位男性直接把電話接過去說不好意思喔我們在忙喔你要自己處理喔就把電話掛掉了\n從來沒遇過這麼扯的事情感覺很差",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "星期日跟家人去外帶三份義大利麵\n家人只是詢問是否有標記口味\n轉身走出店家後 …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "如果定位在低價位西式炒麵，這家算是不錯的，價錢合宜份量大，炒麵也算可口。如果期待的是正統的「義大利麵」，這家不會是選項。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "歐巴桑店員態度有夠差！\n永和有更多選擇⋯不要花錢來這邊買生氣⋯⋯\n義大利麵選擇很多，也不是非你不可！！！\n反正這家公司也不會來這邊回應評論～～呵呵",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "口味走鐘。\n連桌上的調味料，如黑胡椒，辣椒粉，起司粉都收起來了，cost down到這種程度，還漲價，每份餐點紅茶也限一杯，CP值大縮水了....",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "從小時候吃到現在，因為很方便又便宜然後還附飲料\n紅茶有點甜，店內空間小，生意很好。\n還有他的起司粉永遠很難灑永遠，超想把罐子打爆\n就是一間連鎖平價老店，平常午晚餐的好選擇",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "親子非常不友善餐廳。櫃檯歐巴桑喜愛控制客人內用選位。還被一位客人說：不要限制我。\n餐點普普，但這個價顯貴了點。不值得。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "建議別叫外送，不然您有什麼損失，他們不會負責。\n我叫了熊貓外送，店員疏忽忘記給外送員紅茶，卻沒給賠償損失的答案。態度超差，直接掛電話，只丟一句他們在忙，不解決此事。\n這種損失要客人自行吸收嗎？",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "食材的味道幾乎十年不變，好吃又新鮮，二代老板服務也是親切有禮貌，哪怕是人很多時，就是有些員工客人交待的一些食材偏好，或內帶外用會搞錯，但也不是啥大問題，愛吃意大利麵的你(妳)值得推薦這家",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "吃了好幾年服務越來越隨便了 點了奶油海鮮焗烤不說我還以為在吃奶油蘑菇焗烤 幾隻蝦跟幾個蛤蜊剩下滿滿的香菇然後加了九層塔….無言",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "白酒蛤蜊麵的蛤蜊完全沒有吐沙，全都是沙子，吃個毛？醬有夠稀的，沒有跟麵融合在一起，價格也不算便宜，不推。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "便宜CP值高的義大利麵店！從國中吃到現在，最推招牌番茄肉醬義大利麵！只是店面小位置較擁擠，吃的時間也較趕",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "今天用外送叫了餐點，紅茶有塑膠味…整個難喝的要死都要吐了！整體來說越來越不ok",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "超級推薦大碗便宜又實在，不要拿正統義大利麵來說教這裡是台灣，如果不厲害他就不會開到現在連台北市都一堆分店了，推薦：番茄雞肉，地雷是白酒蛤蜊（沒味道）",
        "日期": "8 年前"
    },
    "評論 166": {
        "內容": "櫃台説剛奶剩下二碗湯，結果給加水稀釋後的濃湯，跟店員反應，她說她們家的湯本本就不穩定，忽稀忽濃，這是我第一次給負評，沒看過這麼糟的服務品質",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "偏台灣口味的義大利麵，喜歡茄汁口味的，附紅茶動作快。\n麵湯多，勿以正統義大利麵看待的話不錯吃。",
        "日期": "8 年前"
    },
    "評論 168": {
        "內容": "點了一個加麵的青醬口味和一個辣味雞肉 然後吃到一半聽到員工在說送錯了 另一桌也點了一模一樣的 可是我吃的是沒有加麵的 沒給我換就算了 也沒退錢 還在旁邊講送錯了 搞的好像是我們的錯一樣",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "算是很平價的麵館\n免費的紅茶葉有特色\n會想推一下 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "辣味雙菇義大利麵90元平價好吃，玉米濃湯30元香濃好喝，免費紅茶香醇好喝",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "今日青醬雞肉飯青醬不新鮮 顏色暗澄不翠綠 且味道鹹",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "白醬味道淡，水水的\n餐點的選擇不多，吃麵的湯匙跟喝湯的湯匙一樣\n店內附的紅茶死甜，墨魚麵味道還可以接受 …",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "有夠難吃，外送義大利麵變成湯麵\n味道像是水煮麵+配料 不可能再消費",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "沒有期待中的番茄奶油醬汁，麵也很可惜的完全無味，味道是清炒的湯水拌麵⋯⋯ 點錯就是好大的地雷。",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "麵的醬汁水、碗盤湯匙叉子上也濕濕的都沒擦乾，很不ok。不知為何還是很多人光顧",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "想點外帶，店門口一位阿姨說裡面點餐，裡面另一位阿姨一直在講電話，內容還跟店家無關，純粹就是在聊天！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "環境髒亂 店長服務態度有夠差 員工素質非常差",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "熊貓開自取卻不能自取取消訂單？那開自取幹嘛有事嗎？大老遠跑來心情真的很差",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "位子很小硬要三個人擠在一起，老闆態度差， 服務不好 ，建議不要去吃，爛， 不建議親子去用餐",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "之前用餐發現老闆對待員工態度真的很差，但是番茄雞肉麵還ok",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "玉米湯好評\n面就那樣",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "青醬義大利麵很濃鬱，份量很大，重點是醬汁給的很大方，也吃得到滿滿的羅勒。\n白醬相對的沒有那麼濃，配料吃起來也沒什麼味道，比較不推薦。\n整體來說CP值很高。",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "根據價格好吃。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "快被26仔搞倒了",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "看到這家餐廳前面排隊的人很多，就決定去嘗試。味道有點低於台灣麵食的標準。我把義大利麵換成了米飯，以為我吃的是義大利調味飯，結果發現那隻是一份白米飯，上面有醬汁。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "義大利麵味道非常濃鬱，嘗起來美味又可口，已經光顧好幾次，價位也合理，下次會繼續光顧也推薦給喜愛意大利麵的親朋好友，真的值得品嚐！",
        "日期": "8 年前"
    },
    "評論 187": {
        "內容": "服務爛-餐點水水的-還沒吃完就要趕人-最誇張的是吃了三口老闆講你吃夠了我們可以幫你打包外帶趕人-就因為客人的機車停在他們的店門口因爲我今天10月11日我跟我太太用餐時看到老闆趕了一家人出去他門有帶兩個小孩-外面還下著大雨-好可憐他們一家就在外面淋雨。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "當我們和王福來大師一起去台灣訓練功夫時，Kenneth Chu和我總是直奔Landi Pasta。好吃，便宜，速食😊 …",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "我推薦奶油蘑菇和培根飯！如果你喜歡吃麵條，你可以告訴他們你想要麵條而不是米飯;)",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "真的很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "這是一家台灣風味的義大利麵餐廳。這與義大利不同。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "我不知道100韓元的義大利麵有多好吃，但工學院食堂賣的3300韓元的番茄義大利麵更好吃。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "CP值很高的店",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "好吃~尤其咖哩海鮮焗烤飯(極品啊啊啊ㄙ",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "便宜的大概100-140一盤。裝在大盤子裡。菜單僅以當地語言提供，部分菜餚為素食。",
        "日期": "8 年前"
    },
    "評論 196": {
        "內容": "價格優惠，好吃。地鐵站附近最受歡迎的餐廳之一。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "很好吃",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "便宜的快速麵食",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "好吃便宜\n份量大碗",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "還不錯👍🏻 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "量很多，也很有味道",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "好吃，可惜不如以前了",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "濃鬱，好吃，讚",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "沒有英文菜單或服務，也沒有任何幫助的嘗試。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "人造奶油味很重。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "便宜又大碗👍 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "CP值很高的焗烤",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "便宜又好吃!",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "料多",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "俗又大碗！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "好吃的不得了！",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "1030821-好吃",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "索索..",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "口味很多元",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "可怕",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "CP值高",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "普普",
        "日期": "11 年前"
    },
    "評論 227": {
        "內容": "普通",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "失敗",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "麵條和米飯",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃!!!",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "低於平均水平",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "尚可～",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "大雷店。",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "好吃/",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "口味普通",
        "日期": "6 年前"
    }
}