{
    "評論 1": {
        "內容": "排隊名店\n菜餚真的物超所值。\n雞半隻，湯跟麵都叫小碗的， …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "以前公司辦公室就在隔壁，所以地利之便，常常跑去店內吃各式外帶，後來也外帶過冷凍山東燒雞和水餃回家常備著，這是離開公司之後再回到店裡面吃，非常懷念。餐點都是家常口味，色香味俱全，鑊氣十足，調味適中，非常開心的一餐。下次一定還要來嚐嚐其他菜色。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "只有桌菜才能訂位，所以我們八人11:30就在現場等，要人到齊才能進去。原本想說桌菜10人份我們吃不完，隨便點了幾樣招牌，大家也是飽到翻過去。環境普通，旁邊還堆滿他們外帶宅配的盒子。菜色味道都不錯，主要是價格實惠。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "原本前家在圓山大飯店旁邊中央廣播台員工餐廳、後來搬移到現在內湖瑞光路上、鄰近民權東路7段&內湖科技園區附近.......座位並不多只限訂桌合菜的才能預約、其它都現場帶位.......搭捷運文德站或港墘站還要在轉公車到公館山站會比較麻煩一點有一小段距離@@建議騎車比較方便.....最主要的特色還是平價份量多CP值高又便宜這是一大優勢#####主打山東燒雞、墨魚香腸、豬腳、水餃、一些滷味和熱炒類（菜單上有打星號的都是比較多人點的招牌菜）..........山東燒雞：雞肉醃漬後炸再 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "菜脯蛋還好鹹了點、螞蟻上樹不是我的口味、蔥爆牛肉肉絲還算多、肉絲炒麵中規中矩、生意不錯應該是便宜的原因吧，服務還好、氛圍熱鬧、路邊收費停車格看運氣、但是有收費停車塲、停車不是問題！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "韭菜水餃算好吃，但其他的我覺得蠻普通的，燒雞味道還好，打包帶回家我自己加了檸檬變比較好吃，吃到一半有小蟑螂在那邊跑來跑去環境看起來也不算很衛生，不知道為什麼生意那麼好？",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "給4.3顆星，假日一點左右來這用餐，現場等說要半小時，後來十分不到就入場，翻桌率算蠻高的。\n這裡可以吃桌菜及二四六人來吃都可，包廂大約大約有四間，外場座位大約十五桌左右，可容納四十人左右，上菜速度蠻快的，阿姨們都很忙，雖然沒有什麼表情但都會告知。\n山東燒雞個人很推薦，和以前同學媽媽開的店口味很像，所有的菜色不用沾醬都味道足夠，大腸也好吃，水餃是手工，很有鮮味，但如果再Q一點會更好，可能多煮一分鐘，下次有機會會再來用餐，蠻推的！",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "其實一顆星我也不想給，家庭聚餐吃飯吃到一肚子氣，外場人員（綁馬尾頭髮很長）態度有夠差，一直噹客人，問一下合菜上菜的內容，進來數落我們一頓，一直下指令要我們這樣要我們那樣，連飲料都不准我們擺桌上，鮑魚明明還很多顆一直要收走，明明還很多空位能上菜。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "CP值滿高的！打包服務是看有無包廂吃桌菜！燒雞味道我喜歡...雞肉比較乾柴而已！水餃好吃～那一天點了很多菜...漏了兩道菜...反正也吃不完！可以直接退費～",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "食材都很推薦 大腸、火鍋、水餃、龍蝦沙拉、山東燒雞 好吃，只是中途要求換小盤，阿姨說剩這一點 分一分就好 換什麼小盤，讓人感到服務上很特別，老實說 要不要換小盤，打包 客戶怎麼吃，並沒有刻意為難，應對可以再用心點。\n假日人很多 包廂很熱 冷氣不夠\n吃到滿頭汗 希望可以空調加強",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "就在公司附近，剛好看到網路文章推薦，於是就俩人下班後去品嚐。\n因為只有兩位，所以能點的菜色不多。極推薦水餃，這是讓我俩最驚豔的部分。皮很Q內餡也很飽滿，會讓人一直停不下來。\n酥炸豆腐也很不錯，搭配所附的醬料，吃下來是外皮酥內心軟...青菜與牛腩算是中規中矩了，沒有不好吃，但也就這樣了。\n價格確實便宜。在內湖地區，甚至台北地區...應該CP值無敵了。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "倆個人衝著山東燒雞來的\n果然山東燒雞半隻250很大盤\n整體滿好吃的配上小菜小黃瓜 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "11/5事隔不到半年，這次去點了平時不常點的菜，整個看起來吃起來像是去素食餐廳一樣，炒牛肉結果整盤都是洋蔥跟大蔥，牛肉絲極少又硬，肉絲炒麵也是像洋蔥大蔥炒麵，以後來還是回去點山東雞跟切魯味。 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "食物是好吃,水餃/山東燒雞/牛肉麵/滷菜必點,但人潮真的比較多,外帶可電話先預定.大媽大嬸級的服務員,老闆精心挑選過",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "永寶餐廳｜內湖園區的廚房\n\n網路極力推薦中餐，終於一探究竟 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "在台北很難有這麼平價的熱炒店，樣樣百元左右，不過平日假日人潮都非常多，吃粗飽很ok",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "這家無法訂位只能現場排所以我們很早就來\n菜單價格真是便宜啊\n山東燒雞味道不錯, 雖然材 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "原位於大直的中央廣播電台地下一樓員工餐廳~疫情前來吃了二次，菜色種類眾多且平價，分量也足，往往吃到最後還打包當隔天中午的午餐，想不到疫情後想回味，一查才發現餐廳已經搬遷到內湖瑞光路的瑞典科技大樓一樓，內湖店面也不小，但到達時已客滿需登記侯位，平日這樣真的客流量真的挺好，入座後看了菜單價位，以臺北市的物價來説真的不貴，可以理解平日用餐時段高朋滿座的原因，山東燒雞、墨魚香腸及水餃必點，其他菜色可視個人喜好點選，因為平價，劃了好多道菜，最後果真吃不完，哈哈，下回繼續挑戰其他菜色，另外停車的部分我們是找路邊停車格，下車再散步5-10分鐘至餐廳",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "餐點CP超高，服務很好，不到11點就可以進去了，而且很多人，椅子、門的按鈕有點黏，豬腳入味鹹度適中肉質Q彈，瘦的部分也也有嫩度",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "餐點相當新鮮，口感不錯。份量算大。價格便宜。要是能點些訂桌席的菜色會更好。因為生意很好很忙，所以上菜部份較久。菜單寫的太輕。複寫單會看不到。會漏餐。應該先提醒客人。也少了漏單的麻煩。吃不完的可以提供餐盒，這樣也讓我們放心點帶回家也好看。不要給塑膠袋好醜。因為他們的外帶菜色好少。希望能增加一些。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "山東燒雞、墨魚香腸、酥炸肥腸、韭菜水餃必點，好吃！\n我們三個餓死鬼太貪心，點了十樣，滿滿一桌根本吃不完，但每樣東西都好吃，都想吃個兩口，就通通打包了！\n服務人員親切，但人數不足、生意太好，要自己去找服務人員。\n裝潢一般，有包廂、有合菜，多人的聚會也可以選擇這家，CP值高。",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "點了7500的合菜，對於八大兩小來說份量多到不行。 部份菜色口味重一點點，但還在可接受的範圍。\n\n整體性價比還是算不錯，店員們沒有因為忙碌。就讓服務態度打折，這點非常加分！ …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "味道挺差的，燒雞非常的柴，交代不要辣還是灑了辣椒，說不要就是不要不論是否裝飾物。炒菜都是大量勾芡，不如喝太白粉當飲料，米粉的味道很感人，7-11 頓時成為美食",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "中午生意太好，所以去都要等待，也是因為這樣，服務人員的口氣不是很客氣.\n水餃很好吃，又很大顆，一顆7元，大推。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "食物餐點很到位，竟還有墨魚香腸，醋溜高麗菜...",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "3.5啦\n菜不會難吃稍微偏粗\n很像家裡有個丙級執照廚師每晚做的菜 …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "大推山東燒雞，粟子豬腳，墨魚香腸，高麗菜水餃，上菜速度超快，服務態度並没有很好，直來直往的，主要是菜餚味道好，還是會再訪。",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "一直用外帶的 內用上菜超級慢！！！ 鹽巴不用錢？ 蝦仁蛋有夠鹹！ 可能只有燒雞能吃",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "雞肉、韮菜水餃、四喜湯、煎蛋必點;熱炒偏鹹,熗鍋麵普通,整體cp值高,大推~\n可惜要十人包廂才可訂位！",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "家常味，價格合理，人很多，要等一下，小吃不能預約，桌菜可預約。",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "餐點cp值高，炒飯炒青菜都好好吃。只是上菜/現炒的要等。山東燒雞跟滷味上比較快",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "現金支付.\n\n經濟實惠, 點的菜味道都不錯 份量也很大.",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "難得進京一趟，去關注很久的這家餐廳朝聖一下，果然是不虛此行啊！\n首先得提醒一下，這家菜的份量真的得好好掂量一下自己的胃袋尺寸，我跟我愛妻兩個人就是眼大肚小，覺得在內湖這種地段的餐廳一定是氣氛勝過餐點、口味勝過份量，所以胡亂點了三菜一湯加一碗麵跟飯，沒想到我們離開時還打包了三袋回家… …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "餐點-\n山東燒雞（必點）-手撕骨肉分離，手感更勝刀切，淋上帶點酸氣的醬汁真的很下飯很好吃；\n醋溜高麗菜-第一次吃到醋炒高麗菜，很特別，也是很下飯，一口接一口； …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "突然想念他家的山東燒雞，原來是央廣的員工餐廳，好吃便宜又好停車，但自從搬家後就一直沒來過，內湖真的不好停車只好外帶回家吃。\n這山東燒雞真的不錯，半隻雞也才220元是不是超佛心，外帶時店家會將雞肉與醬汁分開包以保持菜色的完整，醬汁一淋上去就可以聞到那濃濃的香氣，蒜香酸香所交織出來的味道那真是一個開胃啊，雞肉有彈性但不至於乾柴，吸滿醬汁的雞肉會讓人一口接一口，不誇張的說連黃瓜沾醬汁都好吃，這道山東燒雞送禮自用兩相宜真的大推。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "這是一間口味好，價格平實的店家，雖然說服務態度，有阿姨很友善，也有講話較敷衍的，但也沒收服務費啊，所以不要要求太多，單論菜還是很推薦的，要去的人建議開店人就要到以免沒位置。 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "絕對是山東燒雞第一名！好入味而且已經撕好了超好入口，一下子就被我們幾個吃貨掃光了！第二名是醋溜高麗菜，酸酸的好下飯，嗆鍋麵與四寶湯屬於清淡口味，所以我覺得還好，重點是實在很經濟實惠，CP值破表！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "平日中午生意很好，看得出來服務人員十分忙碌！原先上菜速度還算快，但到後面似乎忙不過來，最後一道湯品催促了3、4次，還是沒送來，直到我們說沒煮的話要退掉才送到！\n\n整體而言，價格便宜、CP值高，如果服務能再加強，就能更棒！",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "脆皮肥腸 脆而不膩 腸內有清乾淨\n家常豆腐微辣 蔥段洋蔥爆香 肉絲豆腐吸收辣椒醬及醬油 很下飯\n酸辣湯 沒有過多的勾芡 吃得出現煮的功力 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "不能訂位，要現場排隊，建議早點來排隊，燒雞好吃，水餃好吃，五星好評",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "合理平價又美味的餐廳.店內總是坐滿內湖上班族,午餐時段11：30左右可能就會客滿，想用餐者需早點報到. 山東燒雞蒜香油嫩手撕處理過方便食用,價格亦是令人激賞! 水餃皮滑嫩外省風味內餡高麗菜無粗梗與肉餡完全融合, 一口吃入爽快不需再沾醬,推! 醋溜高麗菜,畫龍點睛的醋香提味剛好不死酸也很不錯. 辣椒烘蛋不會辣比較像炒蛋口感. 其它亦有很多菜色待下次再品嚐!",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "朋友們帶我去吃的山東燒雞餐廳，聽她們說這間餐廳很有名，說之前是在北安路附近，如今搬到內湖瑞光路106號，她們說現在餐廳裝潢很漂亮比之前那邊漂亮，他們的餐點便宜又大碗CP值很高，聽說他們所有訂位已經超過5月母親節了，10個人以上的桌菜有5500 . 6500 . 7500 . 的三種選擇，需要先預定，招牌菜：山東燒雞，酥炸肥腸超讚脆脆嫩嫩，墨魚香腸，開陽白菜，嗆鍋麵等，值得去排隊等這個便宜又大碗的美食",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "2024/10/26\n安排靠近門口的座位，揮汗雨下的人生⋯⋯\n坐在這裡真的太熱！冷氣的死角。 …",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "已經有很多網紅有提到他的餐點，也跟著點來吃，網路推薦部分都不錯，但是廚房應該是有一定的量一起下鍋煮，高麗菜水餃可以吃的餃皮的Q，但是韭菜水餃應該是最後起鍋的，皮有點破，就偏軟了。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "之前聽用過餐點的家人分享過這家餐廳的菜色不錯，要我有機會去朝聖看看，還特別交代一定要人多才好點菜，因為她們公司聚餐的地點時常訂這家餐廳，所以勾起我的好奇心😆😆😆 …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "今天中午訂了5500的桌菜宴請家中長輩生日，水果都上完了去櫃檯付款發現原來拔絲地瓜沒來用，告知服務五號包廂的長頭髮阿姨，只回說絲瓜還沒上，上完就來，等了約20分，詢問啊絲瓜還沒來，態度非常差，你們沒絲瓜啦，6500、7500才有，拔絲地瓜要炸沒這麼快，內人回說，從頭到尾絲瓜都是你說的，我們沒說，態度保持惡劣，阿我以為你們是6500的，拜託，搞錯是妳不是客人，態度如此囂張，幹嘛，店妳家的，還是老闆家人，好像我們只吃的起一桌5500，硬要凹，要不是當下長輩眾多，不然當下就想直接嗆爆妳，還有這次沒有開發票",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "招牌的山東燒雞非常好吃！清爽的味道特別適合夏天，滷味非常入味，牛肉香而不柴，豬腳麵線、水餃、炸春捲、蝦捲…每道菜都是經典美味，更難得的是份量十足，實在的好餐廳！",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "燒雞肉有點乾，其他口味還可以",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "價格平價，相對食物份量較少，餐點內容尙可。今天點了糖醋里肌、蔥爆肉絲、炒飯、酸辣湯餃，前三道陸續送來，味道平平。\n等40分鐘，隔壁三四桌的客人陸續吃飽離開，於是詢問服務人員，酸辣湯餃呢？得到的回復是還有時間，不急。\n又等20分鐘，還是沒來，只好結帳走人，看到我的點菜單，有上菜的都有劃螢光筆，而酸辣湯餃這一道明顯沒劃，而櫃台老闆娘還是算入帳。 …",
        "日期": "3 週前"
    },
    "評論 50": {
        "內容": "CP值超高又美味，山東燒雞、墨魚香腸是必點的，醋溜高麗菜也太好吃了😋、4人用餐，一個人平均不到350元就飽到不行，很棒的餐廳 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "家族聚餐點的是桌菜，每樣都很合胃口，非常好吃而且份量十足，服務態度很好，很少看到生意這麼好的店家服務員臉上還可以帶著笑容，很難得，旁邊就有停車位也非常方便，大推",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "大桌才能訂位，週四晚上6點多現場候位約等20-30分鐘，四個男生吃2000可以7分飽，燒雞、烘蛋、水餃好吃，整體CP值不錯。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "桌菜十人份5500相當實惠ㄧ定吃飽。家常菜豬腳魯的夠味軟嫩（推推推），招牌菜東山燒雞每桌都有酸酸鹹鹹開胃（推推推），清蒸盧魚大隻肉嫩（推推推),小菜併盤都好吃墨魚香腸（推推推），鳳梨蝦球整隻大蝦好吃配鳳梨塊好吃（推推推），魯大腸香香魯夠味，八寶什錦菜有小蛋、小鮑魚、罐頭鮑片，魷魚，花枝，蝦子,,,,等。川丸子湯看似普通但有小鮑魚和粉絲，丸子，蔬食。炸雞卷炸香菇還有招牌拔絲地瓜，水果是芭樂。松柏長青是涼拌白菜酸酸加點乾花生(也不錯），忘了招牌水餃(推推推)。可以單點細麵也不錯。份量足。還會再訪。餐廳在內湖瑞光路上近科學園區，平日人多，假日人少，但建議先訂位。好停車但以室內付費居多，有公車站牌對面是公館山站牌。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "\"山東燒雞\"雞肉鮮嫩爽口，二人點半隻份量十足，吃不完打包帶走。\"韭菜水餃\"也很大顆好吃！每道菜都很不錯，價位也很實在，會再回訪的好店家！\n此次周六去，店家11點開門，提前10分鐘到，店門口已經排了快20人了，想吃美食早點到喔！",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "品質就是很普通，燒雞不錯，滷味很硬，豬腳普通，炒蛋很油，炒飯很油沒味道，肥腸油到爆，炒麵還行，湯沒啥味道不太行，其他真的也沒什麼特色。服務態度也是一副要不要吃隨便你的態度，外帶還要自己打包。吃過一次完全想不到來吃第二次的理由，家裡附近的那種麵店或是百元熱炒都比他好吃。",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "價格非常實惠，份量不算大但考慮售價不會覺得太離譜，在菜品的表現上比較不考慮配菜與配色較單調，整體口味中規中矩，但菜品的細節需要多加強。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "服務一顆心都不給\n更別說氣氛了⋯吃了一肚子氣\n1.我爸結完帳想再跟他拿一張菜單 他一張都不給 …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "提前1小時打電話預約外帶，依約時間到現場，餐點還沒好，就這樣在門口吹風，等了30分鐘，來回確認了4次，店裡也沒有客滿，我客客氣氣的問老闆娘餐點的狀況，竟然態度傲慢的說：不是我在做，我怎麼知道。\n我火了問現點現做也都好了吧！後面放很久那包餐點是不是我的，老闆娘還堅持不是，我定眼一看！就是我的呀！ …",
        "日期": "3 週前"
    },
    "評論 59": {
        "內容": "點了一隻山東燒雞,味道很不錯,好吃.還有嗆鍋麵,水餃我覺得還好,價位可以接受",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "來吃了好幾次，第一次坐包廂，點桌菜；水餃，燒雞，豬腳，滷味經典菜色都有，還有只有桌菜會出現的鳳梨蝦球，涼拌菜心，拔絲地瓜，道道都美味，超平民價格",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "吃到一半發現沾醬裡有蟑螂…瞬間沒胃口\n可惜了 不然很喜歡這家的水餃的…",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "這家店早該關掉收一收了！服務很糟糕 👎個人良心建議，如沒有做生意的熱忱那就不要做啊😌 …",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "很難想像的價位，結賬的時候，小吃了一驚，有點便宜，俗又大碗，cp值超高，重點是好吃。\n山東燒雞是必點，連雞胸肉都好吃到吃手手。\n水餃也必吃，大顆又好吃，每顆才比連鎖八方××貴幾毛錢，但比較大顆，總之就是超值。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "大家都推的山東燒雞可能期望太高吃起來普普，\n滷味都魯的很入味很推，\n炒飯很厲害， …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "3.5顆星. 上菜速度很慢,沒有按照訂單順序上菜. 等了一陣子後會先上一道菜,第一道菜快吃完才上另外一道菜, 從整體用餐體驗不佳.\n菜品好吃,價格平實,推薦前往.",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "永寶餐廳真的是料多實在又便宜的店家，但是人實在是太多了， 11點開門點的菜要12:50才拿得到，建議一開門點餐以後先去好市多逛一逛再過來拿，不然會等到瘋掉喔。\n\n老闆娘說最近沒有冷凍水餃可以外帶，因為包水餃的人不在。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "前身是中央廣播電台的員工餐廳，搬來瑞光路後已經吃過兩三次，味道真的蠻不錯\n山東燒雞，份量驚人，半隻就讓我飽到天靈蓋，雞肉跟醬汁的比例蠻不錯，缺點就是小黃瓜不過多，吃多需要涼爽口感解膩\n高麗菜/韭菜水餃，永寶的招牌水餃，大顆且還保有肉汁，皮跟餡料算是好吃的外省系水餃 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "CP值極高的山東餐館，東西的水準跟新店的山東小館以及北投的梅苑，不相上下。不過談到食物價格，其他兩家就沒得比了。\n\n絕大部分的炒菜都是100跟130兩個價位，是簡直就是路邊的熱炒店的價格（事實上目前的熱炒店也都是150到180了） …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "水餃都很好吃！個人覺得韭菜水餃比高麗菜水餃好吃，水餃裡的湯汁很香。\n蝦仁烘蛋吃起來還好，吃到後面會有一點膩。\n四喜湯裡面料很多cp 值很高，兩個人點一碗小的剛剛好。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "有到內湖就會來吃永寶\n山東燒雞必點，醋香蒜味吃來很開胃清爽✨\n水餃每次看別人推薦，原本很困惑， …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "常常要排隊，水餃不錯吃，其他餐點中規中矩。",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "這麼推的餐廳\n不能訂位\n還要現場候位 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "每一道菜都好吃，而且價格非常實惠，難怪一到用餐時間都是高朋滿座。\n只要是菜單上有打🌟點下去就對了，不怕不好吃，只怕自己胃太小。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "非常受歡迎的一家餐廳 中午11:30左右抵達 已經客滿，因為吃的是第一輪的點餐 所以並沒有等太久！服務也算合理的客氣熱情！\n餐點每一道都很好吃\n這次點了，山東燒雞 墨魚香腸 醋溜高麗菜 滷味 和什錦炒飯 都是好吃極了！\n倒是結帳的隊伍 大排長龍⋯ 但也算合理啦，畢竟好吃又不貴（不至於便宜但不貴）",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "餐點不錯，但是服務態度極差，明知假日還沒有備足夠的飯，晚上7:00不到就說沒有白飯可點了（飯是要另外花錢點的），這就算了，服務生末尾還講說誰叫我們太晚來了，聽了讓人火大。那也就算了，老闆來後不了解前因，也不了解自己員工失言，一上來不是來滅火，跩了個二五八萬，直接就說再吵還是沒有飯給我，不喜歡的話以後不再做我們生意，這句話沒錯，沒有以後了。末尾我們自己去便利商店買飯吃，來慶祝的，結果吃了一肚子火",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "昨天二訪一直心心念念的餐廳，但點餐小姐態度很不好，對餐點一問三不知，後來菜都上了詢問了我們點的白飯可以上了嗎？才告知沒白飯了.....點了整桌菜真不知道該怎麼辦\n二訪經驗非常不好 …",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "👉 山東燒雞(半隻)：\n手撕雞肉，肉稍微柴口，略酸的調味吃起來很清爽，還不錯。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "生意非常好，預訂包廂只能桌菜形式，包廂需要電風扇搭配才不會熱，桌菜大盤又新鮮，吃的很盡興，建議13人去吃，水餃有賣冷凍提供內用客人購買。\n推薦山東燒雞、水餃、紅燒豬腳、滷大腸、川丸子湯、松柏長青(涼拌菜）",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "CP值爆表的家常料理！水餃一顆6元，鮮甜多汁皮薄，嗆鍋麵一碗70約2人份，手工家常麵Q彈，湯底清甜爽口，滷菜拼盤隨喜好點，配上辣椒油一口一口吃不完，一定要點的是燒雞和豬腳，燒雞香嫩配上黃瓜冬夏都好吃，豬腳入味軟爛不膩，一大盤都只有200多元，醋溜高麗菜、辣椒烘蛋、蔥爆肉絲都是不油不咸的家常味，五個人8盤菜只要910元，太太太超值了！重點是，美味美味美味！和原址中央廣播電台的味道完全一樣。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "山東燒雞太好吃🥰每道份量多又便宜 …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "原本想給五顆星滿分的 但服務態度讓我扣了一顆\n\n先說缺點 店家內部管理一定有問題 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "慕名而來，樸實的家常菜，份量不小，價錢實惠。\n上菜速度快，服務人員動作俐落，唯獨櫃檯外帶點菜、結帳、接電話由一人同時進行，在結帳時等候較久。\n附近好停車，建議提早到現場排隊，假日等候人潮頗多。\n此次用餐好評：山東燒雞、滷味、水餃",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "家常菜色味道好吃，價錢實在；今天午餐四人主菜燒雞(半)+紅燒豬腳+墨魚香腸，配上炒花枝+清炒蝦仁+辣椒烘蛋+醋溜高麗菜夠嗆，加上四喜湯和酸辣湯，主食夠大水餃20顆，大家伙飽食的一餐。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "價格蠻便宜，味道也都蠻夠。\nCP值滿高的。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "韮菜水餃真的很好吃😋，好久沒吃到這麼好吃的韮菜水餃了，山東燒雞半隻份量足，口味也不錯，墨魚香腸很特別也很好吃，其他菜色如蝦仁烘蛋、滷豬腳等吃起來偏普通。最推CP值超高的水餃或麵類餐點。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "已經來吃過數次,基本上每道菜都有一定的水凖平價好吃,上菜幾乎是 資深員工 比較隨意&親切 ?~ 平價 值得再訪。\n毎次吃畢都會順手買招牌燒雞回家,扣1星是口感越來越不一...",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "餐廳cp值高，每盤菜都不貴但意外很大份，吃超級撐，覺得韭菜水餃、四喜湯好吃，韭菜水餃個頭大，韭菜很新鮮，但山東燒雞（沾的汁好吃）、豬腳、炸肥腸吃起來就中規中矩的。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "水餃、燒雞裡的黃瓜是最推薦美食。辣椒醬及辣渣不錯。\n\n最實吃的應該是水餃。 …",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "首先我要先向「永宝餐廳」說聲對不起，我太瞧不起它了，只因為門面不起眼就誤以為是間門可羅雀的餐館，沒想到Google評論竟然有近九成都是給予正面的肯定👍🏻\n當然這些肯定其來有自，除了菜色豐富之外，價格更是佛心，他們的定價跟一般小吃店的定價差不多，甚至更便宜。\n好可惜我們只有兩個人來用餐，沒辦法點太多菜 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "料理口味基本上都不錯 都有一定的水準 環境氣氛也不差\n但內用無法預約只能現場等 且座位偏小 用餐有點擠\n最讓人無法接受的是大媽店員 櫃台動作慢 跟他講話沒什麼聽懂這都還能接受 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "山東燒雞跟韭菜水餃好吃\n個人覺得滷大腸份量很多但很甜吃到會膩\n滷牛肉又覺得味道不夠 酸辣湯料很多 醋溜白菜也夠酸",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "永寶餐廳的山東燒雞, 拔絲地瓜, 韭菜水餃, 紅燒豬腳都很好吃, $5500(包廂桌菜)份量很大，10個人都吃不完。假日務必預定才會有位置。來不及拍到菜色。",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "每道料理都符合大衆口味\n雖然不到驚豔，但是都有中上左右水準！\n可單點，可桌菜，有包廂 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "這家可是赫赫有名啊！我不知道聽幾年了，這家位於大直某廣播公司福利餐廳的山東燒雞，聽說都要託人才買得到啊！如今搬遷至內湖店面，怎能不去湊熱鬧呢？\n因為燒雞有名，我只外帶燒雞。當天，一聽價錢，我楞住了。一隻山東燒雞，幫你撕好，440大洋，這什麼價錢啊！我去菜市場買隻雞，少說也要五、六百元。更何況！它還已做成燒雞，又幫你撕片，天啊！這怎麼辦到的。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "可能是連假2/26的因素，候位等很久，上菜等很久，吃完要結帳櫃檯也沒人……，好不容易等到老闆娘來結帳，又找不到單，再去廚房找了一會兒才順利買單。我第一次來，老實說覺得口味普通，桌面太小，菜盤都要疊在一起（見照片），座位設計太窄，進出很不方便，我觀察了一下，顧客長者居多，這麼狹窄的座位，讓長者進出感覺不太穩妥。為什麼這麼多人？也許就像阿姨說的：”價格便宜菜大盤”。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "Cp值真的很高 口味還可以 菜呢就是配菜很多 譬如豆干肉絲 豆干很多蔥也很多肉絲很少 但是這價錢沒什麼好嫌的了",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "早上打電話訂中午11:30餐點，結果等到12:40才拿到餐，真的令人很不高興，如果做不出來幹嘛接單，對於我們上班族來說中午只有一個小時的用餐時間那要怎麼辦？雖然老闆娘一直道歉，但我還是非常的不高興，滿肚子氣",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "CP值高，山東燒雞肉質雖然是肉雞肉質，但仍然推薦，豬腳好吃但沒到特別，醋溜高麗菜推薦點，滷味目前吃起來都還好，肉絲炒飯稍嫌濕潤，嗆鍋麵份量不小，味道也不錯，水餃和木須蔥肉就沒那麼推薦",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "非常好吃的一家店！燒雞半隻份量很夠，墨魚香腸真的超級好吃，果然是招牌！三鮮炒麵也好吃！四喜湯就是肉絲豆腐蛋花蕃茄湯，菜圃烘蛋很嫩，2個人吃這麼多道菜才$905，還飽到外帶，級推薦！最好11點半之前就來，不然12點幾乎都坐滿的",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "住附近頭一次來吃 有點相見恨晚的感覺\n用餐時間生意很好 不接受預約 只能現場等\n出餐速度稍慢 需耐心等候 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "剛吃完。有小蟑螂在盤子裡。馬上結帳走人。吃不下了。綁馬尾那位服務員。嗆小孩找不到杯子。是眼睛被蓋住了嗎。髒跟服務有夠差。不會再來了",
        "日期": "4 週前"
    },
    "評論 102": {
        "內容": "餐點美味，服務的部分符合預期，cp值頗高",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "來吃很多次了，味道還可以，價格算便宜，CP值算不錯的餐廳。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "2022.08.23 一訪\n看評價大家的推薦，看起來是家平價又好吃的店，實際到訪真的覺得很好吃，值得給五顆星，下次要再來吃看看別的菜色。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "必點山東燒雞、墨魚香腸\n經濟實惠，同事聚餐無腦點菜也不會擔心價格太高\n生意很好，除桌菜外不接受訂位\n唯一要注意，人要到得差不多才會帶位",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "每道菜都不貴，口味也不會太鹹或太油。都很好吃也下飯。很想給五顆星，但是一顆扣在流程。我們11:05入座，11:15點完餐，12:05才開始上第一道菜...唉... 餓了好久啊",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "份量超級大，點餐的時候請小心😂\n建議找多點人去吃，上菜不算快但非常值得等待。\n燒雞/水餃/辣椒煎蛋都是必點，墨魚香腸不便宜但還是很好吃，熗鍋麵我覺得相對普通但是也是招牌。\n換地點之後漲價了一點但可以接受，畢竟是有自己的店面了！ …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "公司排聚餐，不用慌，\n\n點了八個菜，很可以，到位了！ …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "餐點還不錯，價格也不會到很貴\n推薦水餃，很Q，必點！\n缺點是生意很好，常常需要等很久",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "不愉快的用餐經驗，進去等了40分鐘只上一道半隻燒雞，需有強大耐心等候，隔壁桌的水餃還沒熟，應該不會再來",
        "日期": "2 週前"
    },
    "評論 111": {
        "內容": "永寶餐廳是中央廣播電台附設的員工餐廳，三十幾年的老店，物美價廉，東西好吃，只有開到109/10/15，之後要搬遷到內湖瑞光路106號。不過服務態度不是很好，尤其是用餐時段上菜非常的慢，常常一道菜要等很久，至少要半小時以上才會出菜，不過好吃的菜是值得等待的，但是記得不要餓著肚子前來，如果可以在用餐時段之前到，比較不會等太久。 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "評價是真的🤣🤣🤣🤣真的誇張，經過看裡面幾乎沒客人，點水餃外帶10顆；女老闆說要等半小時，因為要煮熟（我長這麼大沒買過要煮半小時的水餃）直接放棄 …",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "以台北來說真的非常物美價廉,可惜不能定位。燒雞超好吃必點,酥炸肥腸 水餃 牛肉麵也不錯吃,就滷味覺得不太好吃。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "晚上從內湖下班後想吃點除了麵食便當外的食物，意外尋到一間平價、品項選擇很多的好餐廳❤️\n\n餃子🥟很好吃👍🏻 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "就是 家常菜，媽媽味\n水餃真的很大顆！滷大腸不錯！\n看到菜名會失心瘋的每個都想點 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "好像是從別的地方搬來內湖區的，也一直以好吃不貴划算而聲名遠播。菜色都走家常路線，並非大魚大肉，但其中燒雞應該人人桌上都有一盤吧，味道就很像手撕雞。至於手工水餃外表不起眼，但應該是我這輩子到目前吃過最好吃的水餃。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "非常到味的山東燒雞，半隻220元，下面鋪了許多小黃瓜。半醋半滷汁，清爽好吃。每桌都有點這道菜。大推！\n螞蟻上樹100元，做法較水潤，辣度可以調整。\n紅燒牛腩130元，牛腩非常軟嫩，配菜是青脆青江菜。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "純粹的好風味\n永寶餐廳\n之前在圓山飯店山下 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "又在次光臨  享受美食 沒得嫌  食材美味 為您服務的姐姐們 個個親切  像回家吃飯似得  但是若沒提早 或預約 真的會沒位🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "蔬食料理看似簡單卻美味哦！",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "疫情開放下的聚餐選擇了去年搬遷至內湖\n前中央廣播電台的員工餐廳\n招牌的山東道口燒雞、墨魚香腸、水餃 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "來用餐三次終於決定給1星負評，動作一次比一次慢，內用的根本傻子，要做好等菜40分鐘起跳的心裡準備（今天等了一小時），跟服務人員反應只會回你今天單很多（對，你們都在做外帶的單），廚房人員根本沒有辦法吃下那麼多的單，為什麼不好好規劃一下你們的出菜流程？ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "這間前中廣的員工餐廳，我們已經來吃了好幾次，開宗明義的講，就是Cp值超高的一家店，東西又好吃（記得點星號的就好，不然其他有點雷），推豬腳、墨魚香腸（有海鮮的味道，棒！）.",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "燒雞好吃，韭菜高麗菜水餃好吃⋯下回再來吃炒菜⋯\n生意很好，11:00就到店吃😋⋯⋯\n除了周日固定公休，每個月第一第三個周一，也是休息日。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "不到開店的11點就先排隊,店家說要全到才能入座,這間全到再入座的餐廳卻給後面還在停車沒有全到的人先入座還給他們大桌,枉顧我們還帶著一個一歲的小孩,不知道給我們出菜口是什麼意思,員工說沒辦法因為那個是老闆娘,好一個餐廳老闆娘說的算,吃的一肚子氣拒絕再次來用餐的餐廳。",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "已是二訪的熱炒麵食餐館\n👍餐點做得頗有水準\n👍環境非常舒適 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "今天兩個人吃飯，好飽！燒雞肉質軟嫩，料理有加醋，大量的吃肉都不會膩，很爽口。醋溜白菜，趁熱吃好吃，冷掉會覺得太酸，墨魚香腸，裡面白白的不知道是花枝還是墨魚，口感QQ脆脆的很好吃。價格不貴，份量也大。下次有機會會再回訪。順道一提廁所在隔壁大樓，要走出店門去，覺得有點麻煩。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "2022-12-31 歲末年終，和大小舅子聚餐，為疫情年慶大夥健康平安，餐廳的招牌菜-山東燒雞、紅燒豬腳、墨魚香腸，推！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "環境舒適（前身是李雪辣椒）\n\n餐點份量很多 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "一、環境普通，但餐食物美價廉，水餃、醋溜白菜、清炒菠菜、肉絲炒米粉、豆腐湯、滷味都不錯，CP值高，但招牌菜山東燒雞沒有以前好吃了。 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "點了山東燒雞,味道很不錯,好吃.其他就都還好,價位可以接受",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "燒雞有點柴 不知道是否山東菜系的關係 紅燒豆腐吃起來也怪怪的 豆腐是硬的 青菜沒有刮乾淨 吃起來口感不是很好 整體來說 中規中矩",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "很瞎\n點了一碗麵，等30分鐘還沒來\n詢問後也只是回了一句 : 再等一下 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "缺點都在評論區，一樣。 體驗非常差。不能這樣欺負人吧…一個人也是人啊。讓我完全丟臉。發票也漏開…. 很失望",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "造訪過超級多次\n午餐時段來\n可以很悠閒 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "一個人來過兩次。\n問有無位子。門口的老媽看都不看 冷冷回 要等或客滿。 旁邊明明就, 外面也沒人排.\n我就問她、那個空位呢？ 她就巡了一次，整理那個桌的盤子。懶得理我。 …",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "燒雞其實蠻一般的，可以不用特地來吃，真要說的話西門有一家餃子店的燒雞還比較好XD\n然後夏天中午的冷氣不夠冷，吃得滿頭大汗....\n上菜的方式是會累積很多一樣的菜一起做，半隻燒雞都快吃完了才上醋溜高麗菜，這很令人困惑。",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "非常經濟實惠的商業餐廳，有炒麵、炒米粉、炒飯、燴飯價位落在70-110之間味道正常材料算新鮮。炒菜或料理的部分價位低份量多，因此有非常多的上班族來此用餐，特色菜有山東燒雞半隻200元很大一盤，味道不錯。座位設計的像是老式的餐廳包廂還算舒適，氣氛普通輕鬆，環境算乾淨。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "公司尾牙，從一開始的不期不待到後面的驚艷跟吃到撐！份量多，口味不錯加上CP值爆表！ 感嘆老闆，讚嘆老闆！！！真的是高貴不貴，大推前菜的肥腸，滷杏鮑菇，涼拌九孔，還有砂鍋魚頭及豬腳麵線。同樣是招牌的山東燒雞我個人倒是覺得還好，可能是都吃到雞胸肉。不過真的是難得能在台北市能夠以這樣的價位吃到這樣的美食！",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "山東燒雞（半隻）適合2-3人吃\n水餃很大顆，蠻好吃的\n醋溜高麗菜，很酸… 很像台式泡菜更酸的加熱版 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "非常糟糕的外帶經驗，這是第二次來外帶失敗，第一次在打烊前40分鐘，被拒絕，這是第二次，這次是被欺騙，到店白等30分鐘，遇到3個服務人員，第一位說是外場的無法服務，第二位我表明外帶說可以要等一下，第三位直接說無法外帶，直接接下一組等候內用的二位小姐…..祝福 店裡的菜就像服務人員一樣冷淡欺騙",
        "日期": "7 個月前"
    },
    "評論 142": {
        "內容": "價格跟口味的CP值不錯，特別推薦水餃和山東燒雞，其他雖然吃過一次不會再回購，但整體CP值不錯。",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "太厲害了、便宜又好吃，桌菜吃到吃不完直接打包",
        "日期": "9 個月前"
    },
    "評論 144": {
        "內容": "山東燒雞、韭菜水餃、墨魚香腸、滷味必點，其他就隨意了，炒麵不推。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "平價，餐點味道都不錯",
        "日期": "5 個月前"
    },
    "評論 146": {
        "內容": "聽朋友介紹，所以今天中午11點半打電話預訂外帶的菜（因疫情關係，所以中午目前仍不對外開放，只有晚上可以入內及假日只接桌席） …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "東西不錯吃\n但都重油重鹹\n外場完全沒有秩序跟規劃 …",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "上次吃的感覺不錯，第二次非常不舒服，小強爬來爬去的，還不只一隻。這次因為只有三個人，菜上的非常快，吃的不快，請服務員跟廚師說一慢一點，也不李。居然要求我們把菜併在一起，也太誇張了吧！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "東西好吃\n但這次的燒雞撕的很草率，大口到沒辦法直接入口\n脆皮大腸在食材處理上沒有處理乾淨，大腸裡面還是有髒 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "每道都想嚐嚐看，有包廂桌菜要預訂，會回訪的餐廳",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "山東燒雞肉質尚可、口感油膩\n高麗菜炒太硬\n嗆鍋麵像似大滷麵、經濟實惠",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "大推山東燒雞，價格合理有好吃😍\n其他就比較普通，家常菜的味道，唯一小扣分上菜速度稍慢😜 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "這家真是驚人的優秀！桌菜5000來了15道菜+甜點水果，每樣菜份量都好巨大，而且很好吃！好棒的地方啊！",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "真的便宜又好吃，老闆很客氣\n吃了會想再來的餐廳 💓 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "超高CP值好吃又大碗的山東菜。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "用餐時間生意很好，出餐速度有待加強。\n但價格真的經濟實惠沒話說！\n餐點口味很家常沒什麼特色，中規中矩。 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐點很美味；假格很親民",
        "日期": "4 個月前"
    },
    "評論 158": {
        "內容": "份量超大價格實惠 東西味道夠味\n缺點是一定要特別早到店，不然要等很久",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "山東燒雞濃郁的醬汁\n拌飯、沾水餃都好吃\n墨魚香腸、滿滿滷味 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "水餃、炒飯跟醋溜白菜都好吃，而且價格實惠。山東燒雞覺得有點乾，不合口味。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "因為沒有預約，所以等了一下，但是服務人員的態度非常之好，食物又便宜又好吃。",
        "日期": "1 個月前"
    },
    "評論 162": {
        "內容": "第一名韭菜水餃鮮甜、第二名炒飯有鑊氣，CP值高經濟實惠又美味。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "山東燒雞（半）：清爽、酸溜，配有小黃瓜，雞肉不柴，雞皮也好吃\n高麗菜/韭菜水餃：水餃大顆飽滿，皮Q彈，韭菜內餡多汁鮮甜。\n滷味很香，鹹度剛好，超刷嘴，配上辣椒超棒！\n大腸：切的很厚，份量多、處理的很好。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "老央廣地下室餐廳，山東燒雞、墨魚香腸依然是台柱。今天點了燒雞、嗆鍋麵、水餃、醋溜白菜、蔥花烘蛋，一如往日美味實惠，不過場地比央廣好多了，還有幾間包廂，很適合一家來打牙祭。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "山東燒雞酸酸鹹鹹是我喜歡的口味，滷大腸也滿入味的，還點了炒飯也滿好吃的，醋溜白菜（其實是高麗菜）味道也很棒。不過用餐時間人很多，需要稍微等候，服務人員人手不足。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "非常有特色的餐廳 可以點好吃的水餃 麵類 前菜  也可以選擇菜色豐盛的桌菜 食物好吃 桌菜份量超級多  價錢又非常合理\n大推\n唯一小缺點是附近停車很難  還有進來時得在門口換證才能入內",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "好吃，且以台北市來說這種價位真是非常的便宜。\n但會等很久呦~大家多點耐心吧",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "餐點不錯\n老員工們很有禮貌\n用餐時間需要等待 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "招牌山東撕雞可以試試，點的肥腸偏油，菜的份量不少",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "餐廳主打山東燒雞東主確說豬腳好吃 所以沒有點到但豬腳跟水餃（尤其是韭菜水餃）確實是好吃\n價錢也十分親民小菜我覺得還好\n熱炒應該不錯",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "山東燒雞、墨魚香腸超級好吃😋，炒飯也粒粒分明好好吃🤤 …",
        "日期": "3 週前"
    },
    "評論 172": {
        "內容": "老字號餐廳，餐點用料實在好吃，單價便宜份量多，用餐人多務必先訂位",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "聚會的好地方，山東燒雞相當厲害，水餃我喜歡韮菜口味的👍 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "招牌燒雞真的不錯\n雞肉本身尚可，但醬汁超夠味\n嗆鍋麵火味比想像中弱了些 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "內湖的新鄰居，真的超好吃😋\n\n非常有溫情喬遷至此的老餐廳，家常菜的味道🍜 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "平價又量大的餐廳，很推這裡的水餃🥟，大顆且餡料飽滿\n用餐人客很多，建議預先訂位比較好！ …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "燒雞肯定是必點的菜\n價格便宜，CP值超高\n只有平日晚上可以停車",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "這裡的老闆娘，對待每個人 ，都很親切，也很有親和力。\n我第一次進來吃飯，感覺觀感很好 、東西很好吃 ，我下次還會進來吃。",
        "日期": "9 個月前"
    },
    "評論 179": {
        "內容": "難吃，服務差，誰來誰倒楣，不要花錢找罪受",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "永寶未搬移之前在中央廣播電台的員工餐廳舊址就已經吃過，也曾經經由韓國華僑同事分享而吃到永寶美味的山東燒雞，食物美味不在話下，價格也非常合理。 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "大約 18 個月前成立並搬至此地點。  最受歡迎的是雞肉沙拉，份量大，CP高，味道和口感普通。  第二受歡迎的項目是他們的水餃，喜歡它的味道，但更喜歡不同類型的餃子皮。  魷魚香腸很好吃，但有點貴。  餐廳座位靠得很近，在這種時候，用餐環境並不舒服。",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "價格很便宜而且食物很棒。早點來佔座。為了享受美食，等待是值得的。",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "食物很美味，但外帶的服務和物流從訂單到付款流程確實需要改進",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "好吃，份量足",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "桌菜份量充足，道道都好吃",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "便宜好吃的家常菜",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "便宜好吃，可以常吃",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "整體體驗很棒。食物很美味，價格也非常實惠。工作人員很友好，樂於助人，儘管我的普通話說得或讀得不好。一定會回去！",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "便宜但不好吃",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "優點——食物很便宜。\n缺點－食物充其量只是平庸（7-11的飯糰更好吃）。鹹、過辣或過酸都是正常現象。服務很慢wwwwww。此外，在您之後到達的人將會享用您在您之前 15 分鐘點的相同菜餚。 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "體面的中國菜\n相當經濟 …",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "好吃～便宜～",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "食物很美味而且價格合理。絕對是想吃台灣菜時的首選之地。去掉一顆星的原因是這個地方在高峰時段會變得非常擁擠。如果您在這些時間內造訪，預計要等待很長時間才能找到座位並提供食物。根據我這次的經驗，可能會有點混亂和無序。",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "cp值高的家常菜",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "慕名而來！點了幾樣店標榜的人氣菜，真的好失望！味道都不及格！沒有一樣好吃！剎那間情緒down到谷底！而且餐廳環境不佳！因為餐點便宜吧！",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "色香味俱全、cp值超高！值得一再回味",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃，高cp值",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "吃一些台灣當地菜餚的好地方。這家餐廳最棒的一點是——價格非常公道。雞肉是必點的。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "便宜又好吃",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "好吃，美味",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "食材新鮮料理口味很好，料多便宜燒鷄很棒不錯吃。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "總的來說非常豐富。自家雞是最好的，但他們也有餛飩和燉豬腿。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "便宜又好吃",
        "日期": "5 個月前"
    },
    "評論 204": {
        "內容": "好吃又好便宜",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "地點不錯，菜量很大。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好吃的店",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "下午 6:30 點的菜，現在已經晚上 8:00 但我還站在這裡等我的食物。糟糕的管理和服務。",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "很有特色",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "非常好的山東雞肉和餃子。",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "雞肉讓我想起了海南風味，非常美味。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "食物還可以，但服務很正常。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好吃，CP值高，拿手菜好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好吃 cp值高",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "CP值高值得分享一起聚餐",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "菜很入口，但要有耐心等上菜",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "好吃又便宜，但好多人",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "老店搬新址",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "CP值高，好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "超好吃～又大份。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好吃有特色，又便宜",
        "日期": "10 個月前"
    },
    "評論 224": {
        "內容": "好吃到爆炸😋😋 …",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "CP值超高..",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "非常好",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "出菜真的很慢，唉！但是便宜。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "口味道地，cp值高！",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "量多，味美，值得再去",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "普普通通",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃，份量足",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "一吃再吃，性價比很高~~",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃又便宜",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "口味很道 又便宜",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好吃 便宜",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "便宜多好吃",
        "日期": "6 個月前"
    },
    "評論 243": {
        "內容": "食物便宜，有古味",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃的食物",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "慢到不可置信",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "CP值高到不行",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "要有耐心才等的到",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "很好吃又便宜",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃！超值",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "CP值很高",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "今天出菜太快",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "便宜又好就吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "便宜好吃",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "菜色很到味。",
        "日期": "8 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "大推,物超所值",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃的食物",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "驚人的",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃、便宜",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "便宜又好吃",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "就是好吃",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "CP值高！",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "超值",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "普普通通",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "大多數飯菜都很便宜。",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃便宜",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "CP值高",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "CP 值高",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "cp高喔",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "CP值佳",
        "日期": "5 年前"
    }
}