{
    "評論 1": {
        "內容": "一開始到門口等了至少五分鐘都沒有人接待，明明有位員工站在櫥窗區滑手機。後來有另一組客人吵吵鬧鬧的走過來，才有員工很快的來櫃台帶位，但也是先帶另一組客人。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "「小小樹食 微風南山店」今年9月正式插旗信義區，進駐微風南山的6樓，乘手扶梯上來就可見到「小小樹食 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "整體而言吃起來算還不錯 早午餐兩人價格接近兩千元 希望整體細節能再提升一點 包含服務可以多注意細節 比如說一入座時桌上水瓶旁有一小攤水漬影響觀感 & 明明是我們這桌先點完餐再換隔壁桌 但服務生上菜卻都先上隔壁桌的 影響用餐體驗\n本來想點$1480雙人早午餐盤但是看到菜單照片上面超多碳水（麵包）就果斷改為點小盤的早午餐了 但是在寫評論的時候發現我的生菜沙拉裡面居然沒有無花果 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "第一次來到「微風南山店」，將車停在地下停車場後，到了一樓有點懵了，後來找到電梯直達6樓，很快就找到「小小樹食 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "每道菜都很好吃\n我不是吃素的 但我會專程來小小樹食吃\n每家分店我也都很喜歡 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "這裡的食物非常新鮮，服務員也非常友善。如果你在找一些清爽又獨特的飲料選擇，非常推薦Avocado smoothie和Tropic Karma smoothie，非常適合想要避免喝咖啡的人。\n兩杯冰塊與甜度無法調整 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "口味豐富且有創意的素食料理，\n尤其義大利麵醬汁非常好吃！\n鹹甜都很棒，份量剛剛好🫶🏻 …",
        "日期": "1 天前"
    },
    "評論 8": {
        "內容": "雖然很忙但服務很好，店長(?)真的很優秀，服務人員對餐點很了解 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "1大早餐盤的麵包太乾了，不知道是不是因為切的比較薄，所以一上桌就吃也還是覺得煎烤過頭？不知道有沒有噴水才烤，乾到不太好咀嚼，可惜了。麵包是早午餐的靈魂之一。\n2宣傳照是帶梗小蕃茄，實際送上桌是牛蕃茄。點餐並沒有告知有更換。我覺得帶梗小蕃茄跟牛蕃茄完全是不一樣的東西，如果無法提供就不要宣傳照使用\n3沙拉醬料是濃稠的，用照片中的容器裝很難倒出來，不知道是否有自己試用過？要敲了老半天醬料才會倒下來，無法判斷是醬料太濃稠還是容器選錯，總之不太方便 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "位於微風南山六樓的小小樹食全新分店🥗\n\n小小樹食這兩年展店十分快速，從原本只有大安、敦南兩家分店變成現在的六間。小小樹食也連續獲得米其林綠星殊榮，當之無愧。每一家分店都有一些特殊菜色，所以讓人不會膩。 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "新開的微風南山店裝潢走簡約風，更新的餐點一樣好吃😋我們點了煎高麗菜鷹嘴豆泥、炸魚薯條香草塔塔、墨西哥風味烤玉米、穀物酪梨蔬菜碗、瑪格麗特義大利麵和巴西莓果昔杯，沒有一樣踩雷👍🏻小小樹食是我目前唯一愛吃的素食餐廳😃 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "身為小小樹食敦南店愛好者，我只能說我對信義店非常失望\n\n首先，店員積極度不夠，到門口的時候帶位的店員不在，但其他人也都在滑手機，後來帶位人員出來，竟然先帶了另一組比我晚來的人進去… …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "信義區百貨多了一個提供蔬/素食餐點的選擇，義大利肉醬麵味道可以相比101 五樓的大安東尼，甜點呢 跟新光鑽石塔二樓那家差不多，店長說 廚師是燃燒生命在提供餐點。沙拉盤裡面有很多紅酸模推薦試試。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "食物風味令人印象深刻，兩人有1480元套餐可選擇（需另加一成），可惜甜點出餐時間有點慢，其餘都是很不錯的體驗！",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "這是我很愛的蔬食餐廳\n提前訂位比較保險，我看座位都是滿的\n點了紅油皮蛋抄手 小樹佛陀碗 野菇義大利麵 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "第一次吃小小樹食就獻給微風南山店了\n主打天然蔬食，完全不像在吃素食🤣\n份量精緻，料理創意與美味兼具 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "有些創意\n每道菜看來都還不錯\n口味也不陌生 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "造訪過小小樹食其他分店，這次朋友聚餐來南山店，穩定發揮的服務品質，餐點也是有相同水準，有些甚至超過其他分店。\n但讓我留下深刻印象的，是在素食餐廳居然可以喝到非常棒的調酒，記得有位調酒師叫Vince，很會問問題來瞭解酒客的口味需求，又會給專業的建議。\n快樂的一晚，有美食，又能喝到好喝的調酒，完美，已預約再訪",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "食材選料看得出用心，風格跟鑽石塔分店不太一樣，重點是不錯吃呦！😋 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "用餐環境很乾淨、戶外景色也不錯，主打看的到101。\n素食餐點很有創意、好吃！甜點也非常不錯吃\n但是服務人員真的可以再訓練一下應對",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "因為在大安區吃過，所以特地來這裡吃。食物還是好吃。但是不會再來這裡花錢浪費時間。\n1 食物份量很小。所謂主食是兒童餐的大小。\n2 廚房搞不清楚狀況 - …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "熱食 義大利麵都不錯 值得持續去吃。\n\n要注意的是冷飲果汁， 目前喝到驚艷的是 綠豆沙酪梨， 也是最好喝的。 旺來和莓果還可以。 燕麥奶 很不喜歡， 任何一個成分的味道都沒出現， 非常平淡， 不要點。 美顏果汁很明顯中間水做的冰塊太大顆了， 要點的人要有心理準備。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "用餐氛圍很棒，食物美味，但份量偏少\n\nDining atmosphere was fantastic, and the food was delicious, but the portion sizes were a bit small.",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "點了粉紅美顏果汁\n冰球裡面還有花瓣非常吸睛\n但去掉冰球的話 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "好吃，覺得比大安店的好吃，但出餐有點慢，應該是忘了做了",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "這次是選擇12人包廂用餐\n環境空間很讚也很大\n店長很好溝通！餐點新鮮很讚！\n感謝所有服務人員🙏🙏 …",
        "日期": "3 天前"
    },
    "評論 27": {
        "內容": "超級好吃 前菜很優秀！松露燉飯也好吃😋店長（？）很有趣 下次還會回訪🥰 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "松露燉飯不錯\n有室外座位 可以看到101",
        "日期": "3 天前"
    },
    "評論 29": {
        "內容": "1. 上餐順序為 主餐=>前菜=>湯\n當時我們是單點，並於結帳時提出關於上餐順序的疑問，A戴眼鏡男店員回應：我們只有雙人套餐是照順序上，請問貴店規定真的是這樣嗎？能理解沒照順序，但這個回應是官方說法嗎？讓人疑惑 …",
        "日期": "2 週前"
    },
    "評論 30": {
        "內容": "今天中午與同事一起去用餐，用餐時間限制為100分鐘（12:10-13:50），入座後約10分鐘（12:20）完成點餐，共點了2份開胃菜、1份主菜（麵疙瘩）及2杯飲料，過程中上菜速度十分緩慢，且不論是開胃菜或飲料，每1份都間隔不算短的時間，最後終於在13:20左右上完開胃菜及飲料的部分，當我們期待終於要上主餐時，竟才被告知麵疙瘩已賣完，此時已將近13:30，距離表定用餐時僅剩20分鐘，即使另換餐點重新製作，也沒有時間再用餐，且過了將近1小時後才告知，實在非常離譜，令人感受十分不好，查閱貴店其他評論，亦有看到關於出餐掌握度、人員服務等相關問題，希望貴店能重視並改善這樣的狀況，避免類似情形再次發生。",
        "日期": "1 天前"
    },
    "評論 31": {
        "內容": "店長水準低、態度惡劣\n\n昨晚星期天大概六時多到店直接問有沒有位2大2小位子。 當下人員回應已滿訂了沒有位？ 我想才六點多就滿也滿訂位了。我看店內還有兩三枱是沒人。 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "2024/12/08上午上網預訂這家餐廳的午餐，顯示要到13:00，結果12:45到現場，空位一大堆，接著就依服務員的安排桌次坐下，發先桌子不穩是搖晃的，想想算了，就吃個飯吧，自己小心一點餐點飲料不要晃出來就好，然後依服務員說明掃碼點餐，點了前菜、湯、主食和甜點，結果等了好一會後，主食先上，隔了又一會湯上來了，再隔又一會前菜才上來，結果前菜的餃子面皮還是生的，四個吃了一個就請服務員收走，並請他上甜點(條狀切片磅蛋糕)，結果等了十幾分鐘還沒上，跟服務員說，他說正在準備馬上就好了 …",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "這間店，只有一個字，慢\n帶位慢，帶到位子上也不說明怎麼點餐，後來才發現沒有給我們QR CODE看菜單？ 也不能線上點？\n通知要點餐，等了五分多鐘，還是沒有人來點餐（店裡不是客滿狀態），一定要走到櫃檯說要點餐。 …",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "餐點好吃 店長霸氣 店員和善\n值得再訪 ！！！",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "用餐與服務人員Vince在吧台閒聊，後來才知道原來Vince之前是調酒師，針對點餐建議及調酒說明細節，講得非常到位，在此肯定Vince及小小樹食所有的服務人員～ 有幾道餐點出乎意料的好吃，有機會會再安排時間回訪😁 …",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "不知道是不是太常吃，有點失去新鮮感。\n但是檸檬蛋糕很好吃！",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "人力效率明顯訓練不足，店內滿滿空桌的情況下，客人從帶位，點餐到結帳都是無止境的等待，上餐也搞不清楚是哪一桌的餐點，加點餐點也全被遺漏。餐點雖口味不錯但份量完全是兒童吃的等級，這個價格對應到的服務和整體品質真的令人非常失望",
        "日期": "3 週前"
    },
    "評論 38": {
        "內容": "因為新開幕，有次去大約在20:30左右想進去喝一杯飲品但是被阻攔，他們告知不收客人了，我很常在敦南店消費它們店裡我也大多數都是點甜品跟飲品這次想試看看新店的氛圍，但是貌似他們的態度讓我卻步。",
        "日期": "4 週前"
    },
    "評論 39": {
        "內容": "10/20來用餐，訂位13:30，13:36才入位。明明有位子，卻讓別人先入位。13:40點了雙人大早餐，一直到14:13 才上餐點，另外兩桌比我們晚來，點餐都上了，明顯地，管理很爛。咖啡先上，經過半小時咖啡都涼了。\n服務員（領枱，看似帶頭的），解釋是因為我們點的餐比較費時，回應他說那可以在菜單上註明呀！結果就說要我去客訴！\n爛到爆！",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "這間蔬食餐廳的餐點實在是太好吃了。太讓我驚艷了。加上外場的達達跟小欣服務真的是非常細心",
        "日期": "3 週前"
    },
    "評論 41": {
        "內容": "好吃素食免排隊的米其林一顆樹",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "打電話詢問是否可以訂位，餐廳回覆說有保留1/3位置給現場客人，結果到現場，餐廳內一個人都沒有，結果說要等訂位的取消，很傻眼，後面有另一組沒訂位的客人，也是一樣傻眼，很失望，大概會半年後再來看看狀況",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "身為移動必比登\n我只能說 蠻好吃的\n雖然我肚子也餓了",
        "日期": "3 天前"
    },
    "評論 44": {
        "內容": "愉快舒適的環境, 親切的店長及小夥伴, 超好吃的餐點😄\n謝謝店長臨時幫忙安排給妹妹的慶生小驚喜，絕對一百顆星好評推薦!! …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "親切又熱心的服務 也希望在用餐的同時也能互相體諒服務人員的辛勞 非常棒的用餐時光!",
        "日期": "2 週前"
    },
    "評論 46": {
        "內容": "東西好吃，廚藝精湛，\n服務非常好，Kevin和小玉的服務非常好，下次一定會再來。",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "14:00～17:00不供餐時段是連咖啡蛋糕都沒有。去的時候不要撲空。",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "不知道是否餐廳人員人手不足，感覺服務不到位，等餐時間也超久的。",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "很棒的午餐，餐點讚，服務棒，店長超級nice ! ! !",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "動作慢到不行 坐在出風口前面吹到快感冒",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "謝謝耐斯的服務人員",
        "日期": "5 天前"
    },
    "評論 52": {
        "內容": "讚啦",
        "日期": "4 天前"
    },
    "評論 53": {
        "內容": "服務態度很好",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "東西好吃",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "很好吃的素食餐廳，焦糖海鹽戚風蛋糕很美味。",
        "日期": "42 分鐘前"
    },
    "評論 56": {
        "內容": "戴眼鏡的男店員 非常親切 服務很好 特別來給他五顆星",
        "日期": "1 天前"
    },
    "評論 57": {
        "內容": "我從來沒想過我會這麼喜歡素食！他們有各種各樣的融合菜餚，例如中式辣椒醬配鷹嘴豆泥和烤捲心菜，或煎馬鈴薯。一切都呈現得如此精美——也令人賞心悅目！\n\n我最喜歡的是他們不使用假肉或試圖使菜餚「嘗起來像肉」。相反，他們專注於僅用蔬菜創造令人驚嘆的風味。 …",
        "日期": "3 天前"
    },
    "評論 58": {
        "內容": "他們不開放戶外座位",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "好吃👍👍👍👍 …",
        "日期": "3 週前"
    },
    "評論 60": {
        "內容": "整體來說很棒，期待再次光臨",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "好吃推👍 …",
        "日期": "1 週前"
    },
    "評論 62": {
        "內容": "很好吃",
        "日期": "3 個月前"
    }
}