{
    "評論 1": {
        "內容": "🍜得過很多次獎的冠軍牛肉麵店！\n\n🌟先說重點：假設想吃皇家傳承的味道，我比較推薦這家，更勝北邊（捷運新埔站往北）的那家皇家傳承，不論麵、湯頭、服務都更優質！ …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "特別提醒：他們家的清燉牛肉麵是有臊味的類型，雖然聞起來不像台北市的大塊牛肉麵那麼重，但還是會有一股隱隱的味道。\n\n🔸清燉冠軍牛肉家常麵 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "板橋區美食里里民情報，板橋超有名牛肉麵，牛肉麵節冠軍常客，湯頭真的不錯，特別是蕃茄牛肉麵，麵條、牛肉、酸、辣椒都有水平，難怪分店一家接著一家開。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "板橋多次得獎的牛肉麵，麵類十分有水準，免費提供的烏龍茶會回甘。",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "麻醬麵和小菜出乎意料的好\n水餃也不錯（清湯不是清燉牛肉湯喔）\n紅燒半筋半肉好吃",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "來板橋找朋友\n被推薦來吃的牛肉麵\n第一次來吃 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "🚩紅燒麻辣冠軍牛肉麵\n裡面肉記得四塊，各不同部位，算是好吃\n麵嚼勁不錯 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "用餐環境乾淨，服務人員態度超好，\n有免費的熱茶可以喝，\n非常好喝非常順口的茶， …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "颱風天有開真是太棒了，空心菜很嫩\n\n紅燒番茄牛肉麵拍起來很美 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "前男友很興奮的帶我來吃這家牛肉麵\n菜單沒有麻辣牛肉麵\n前男友不死心問店員有沒有 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "老麵店，牛肉麵與排骨麵都不錯，麵條記得選家常，Q彈有勁",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "服務屌打餐飲內容的一家店，麻辣250元，麵肉湯都還可以，不難吃但是對不起250元的價格~~",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "清燉湯頭可以喝的出來是經過細火慢燉出的清新香甜，整碗牛肉麵吃完也不會覺得口渴\n\n而那一壺店家的「奉茶」一定要喝喝看，南投烏龍茶的茶香味道足又不澀顯示店家泡茶的細膩，見微知著，這樣的用心餐點也一樣好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "今天點了紅燒半筋半肉還有冠軍牛肉麵以及小菜\n紅燒的湯底偏鹹跟冠軍湯頭比較的話\n麵條則是自己很喜歡的家常白扁麵 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "皇家傳承，相信喜愛牛肉麵的人都不陌生，畢竟曾經是牛肉麵節的冠軍常店，我最愛點他們的半筋半肉，口感軟嫩，湯頭濃郁香醇入口清爽，吃不膩，裡面的服務員幾乎都是爺爺奶奶等級，有種回家吃飯的感覺，每個長輩服務都很用心親切，此外，特別推薦一定要喝一杯烏龍茶，因為店家也有在賣茶葉的關係，這茶居然就隨便你喝，重點品質還不差，有茶香又喝得出茶味的濃度，完全沒在隨便，不是一般那種帶茶色的水哦！",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "老闆慣性漏開發票，要主動跟老闆要發票才會給喔！不然就是開了發票，但是，發票金額只有30元，本人買1碗麵呢\n最近又要漲價，但是，漲價不加量，請大家抵制這種慣性逃漏稅的店家",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "紅燒牛肉麵真的...太好吃了~~\n老闆人很健談.進來用餐的客人就像朋友一樣..環境也很乾淨明亮~~下次來點個雞腿/排骨飯.看起來很可口美味啊~~",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "今天點了清燉半筋半肉 那個筋顏色有點發黑  跟以前吃的不一樣 品管是不是出問題了",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "冠軍養生紅燒牛肉麵湯頭讚、家常麵Q不軟爛、牛肉、牛肚保有咬勁又不會太老，好吃啦\n豆干炒小魚好香",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "2020.11.19 = ★★★★☆\n◉推薦：2019冠軍紅燒牛肉麵。\n◉提醒：牛肉軟嫩多汁有鮮味，口感很棒。湯頭清澄鮮甜，可以免費續湯。 …",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "剛剛去點外帶排骨飯，沒有人在等待，本以為可以快一點拿到餐點，沒想到後面陸續來的餐桌客人都吃到飯了，我還沒有拿到餐點，詢問後才知道錢收了沒幫我做餐，害我上班都快來不及了，沒吃到飯真的很不開心！有一個客人坐在坐在櫃檯前面很久店員都不覺得奇怪嗎？真的是一個很低級的錯誤！感受非常不好！",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "第一顆就吃到沒煮熟的水餃（肉幾乎還是生的），店家的處理方式是直接拿我們吃過的回鍋煮，然後就少那麽一顆原封9粒水餃端回來＞‘’＜……雖然最後店家扣掉那顆水餃錢，但衛生實在堪慮，你不知道我今天吃的水餃或是麵，是不是其他客人已端上桌因為沒熟卻重複回鍋煮的食物…… …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "紅燒牛肉湯\n牛肉給得偏瘦一些\n湯頭喝起來比較淡 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "非常普通的味道...湯頭偏甜還算順口\n牛肉也是很普通，燉的不夠好咬有點柴\n小朋友吃到後面會吞不進去 …",
        "日期": "4 年前"
    },
    "評論 25": {
        "內容": "假日11點多就到達所以沒有排隊，中午時人潮頗多，需要排隊；此次是點川味牛肉麵(吃起來小小辣)，麵條很Ｑ很好吃，湯頭普通，一點點鹹，牛肉滷得很透，肉給的也很大塊，CP值普通；附近有忠孝國中跟重慶公園停車場，開車也很方便前往！",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "冠軍和番茄牛肉麵的肉質，有牛肋條和牛腱兩種部位，通常牛肉麵都是同一種肉質，這點有些不一樣，湯頭還好沒特別，牛肉麵價位偏高，小菜口味普通，單點排骨是最好吃的，上菜速度還算快。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "多次來訪，今日才做評論，牛肉麵維持中上程度，今日點餐:招牌紅燒牛肉麵(細麵)、半筋半肉紅燒牛肉麵(家常麵)，客人可自選麵條種類，麵條為手工麵，口感Q彈，不會煮太爛，每碗麵約有5-6塊厚實肉塊，紅燒湯頭不會死鹹或太油膩，一般人食量小碗就很飽(麵很紮實)，大碗裡面有2球麵量，適合食量大的人，或與小孩分食的家庭，店家有貼心提供小碗，以及免費烏龍茶水、酸菜等，近期又有新增新菜色牛五花丼飯、牛五花麵等，下次來訪再來嚐鮮看看。",
        "日期": "6 年前"
    },
    "評論 28": {
        "內容": "都拖拖拉拉不主動開發票\n要消費者索取才會給\n每次都以忙當做藉口 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "這是一家常常想吃就不辭老遠的跑過來吃的牛肉麵～吃過不少品項，各有千秋，就全憑個人主觀喜歡的口味。選項滿多元化的，除了牛肉麵還有排骨飯，水餃等其他，我喜歡麵條的口感，也愛喝牛肉麵的湯汁。老闆親切熱情，每位員工都各自在自己的崗位忙碌，附加的烏龍茶特別讓人倍感溫馨。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "紅燒湯頭濃郁，麵條有筋道，牛肉雖燉的很軟爛卻稍微難吞嚥，整體尚可，會回頭再消費的口味。",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "牛肉麵好吃，湯頭濃郁，燴飯有附湯，價格不貴，還免費提供好茶，餐具碗盤都使用瓷器值得讚許，環境乾淨，服務也不錯。",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "一週至少也有2-3次到本店用餐，每次送孩子隔壁上班，就來吃超好吃的家常乾拌麵，除非人不舒服或變天是，就會點家常牛肉湯麵，有次點了家常乾拌麵，結果賣完了，只好改點乾拌冬粉，結果發現也不錯吃耶😅皇家傳承值得推薦真的好吃，會讓人回味無窮👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "排骨飯套餐：排骨肉有份量厚實好吃，小菜就還行，只是吃到後來發現一隻小蟑螂😓\n紅燒牛肉湯餃：這次點紅燒的湯頭比上次清燉的好喝多了 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "清燉湯頭平淡 麵條生硬 牛肉可，好 只是吃不出冠軍得獎味道 但價格上已經加上了得獎漲價。後台廚房人員沒戴口罩 就端著餐食面對盡情說話喊話 不知噴了多少口水",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "好吃好吃🥰麵條有我喜歡的家常麵。\n前2章張是老公的 一般紅燒半筋半肉大碗（170），後2張是我的 冠軍養生紅燒小（250）。\n個人真的很喜歡養生裡面的三寶（牛腱 牛腩 …",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "不錯吃的牛肉麵，價格不算便宜，上菜快，用餐時間常常人很多，有傳統黃牛肉麵，2019年得獎的牛肉麵才是牛腱肉",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "冠軍養生牛肉麵湯頭很特別，覺得很好喝，有中藥味\n紅燒牛肉麵湯頭覺得普普，沒鮮甜味，但牛肉很軟嫩，口感很好",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "紅燒牛肉麵（牛腩飯好吃）清燉牛肉騷味有點重（肉硬酒味重）、燙青菜不油膩好吃",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "生意很好。板橋在地老字號牛肉麵\n\n價位240$、270$是真的不便宜，想到牛肉成本真的蠻高的，一開始想給四星。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "慕名而來，果然名不虛傳。\n顧客非常多，午餐時間等候約10分鐘，人數少的顧客大多需併桌。\n上菜跟翻桌都非常快。 …",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "牛肉麵湯頭濃郁，有大骨熬煮出來得甜味，牛肉份量多且軟嫩，我點得細麵也軟硬適中，最重要的是他桌子上的辣油炒得非常香，對於愛吃辣的人，牛肉麵加上他的辣油真的是美味中的美味。",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "你們父子檔+員工 真的能裝傻就裝傻（不開發票），明明是要開發票的店家也沒有貼出告知。 因為你們已經是累犯了，不要在用一些太忙的理由或是推給員工之詞去逃避！ 這次密錄器已完整錄下整個交易過程未開發票，你們等著國稅局上門吧 …",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "湯頭甘淳，牛肉燉得火候挺好\n可惜家常麵偏硬，再煮久一點可能比較好\n小菜中規中矩，豬排讓人最失望 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "初次來訪店面，位於新北板橋區重慶與忠孝交叉口，聽說是之前有得獎的牛肉麵店家，今天點了招牌牛肉麵半斤半肉，牛肉和牛筋口感還不錯，湯頭也不錯喝，外帶速度也不錯不會等待太久，雞腿便當部分菜類尚可，雞腿炸法還算好吃。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "原本想吃清燉牛肉麵可惜賣完\n於是改吃紅燒\n雖然我味蕾不是特別發達 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "路過多次終於有時間入內品嚐，本店為2010、2012年台北牛肉麵節冠軍名店，這次來體驗該店的飯類的牛肉套餐，牛肉湯可選紅燒或清燉，如附圖！\n一份140元不算貴，配菜就不多討論了，湯頭濃郁不鹹，有蘿蔔的味道，湯裡面有點渣，但這價格就不多要求了！雖然看起來是有點油，但其實還好，因為把肉裡面的油脂都煮出來了！ …",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "本來要去被政府不實指控用萊牛兒子的店，來到店裡才知道跑到爸爸的店了，一進去店家就看到老闆很認真在店裡結帳，可憐的店家無緣無故被捲入政治風暴，疫情的關係商家想做生意都很困難了，還要亂抹黑業者，現在高朋滿坐生意終於回來了，冠軍牛肉麵當之無潰，牛肉麵不管麵、湯、肉都是人間美味，湯味道很特別，我還是第一次吃到有麻味的牛肉麵，還會來下一次的",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "水餃皮爛爛的，口感不好\n但是店內提供的烏龍茶真心厲害！\n這三星是給烏龍茶的！",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "牛肉麵的肉很嫩，份量也不錯。\n排骨好吃很多汁。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "非常好吃，牛肉大塊又嫩，湯頭也很棒，店家態度親切，唯一可惜餐具有濃濃抹布味…不過因為我嗅覺異常靈敏，一般人可能不會像我一樣察覺吧，我知道做吃的很累…不過還是建議店家注意一下餐具的清潔了，謝謝招待。",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "頂級饗宴值得你ㄧ試\n吃過清燉後 下次必再訪的店家\n排骨飯跟雞腿也給人食慾大開的感覺\n五星吹上天",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "牛肉很柴，水餃好吃😋服務態度很好，出餐很快 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "我點了2012年紅燒冠軍牛肉麵、家常麵條，還算不錯吃，牛肉4塊、220元覺得稍貴些，下次再嚐別的看看。",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "反覆光顧過數次，此店厲害在湯頭，他們家的味道在眾多競爭者中絕對是獨樹一格，中式料理講究”無油不香”，此店不依靠厚重的油脂，湯頭依然鮮香十足，也兼顧到健康，尾韻還帶有點薄如蟬翼的辣口感，如果這時加入酸菜反而是一種糟蹋，果然不負冠軍盛名",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "清燉湯頭中規中矩，炸排骨粉薄、肉厚入味不死鹹",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "上次來點了紅燒冠軍牛肉面，跟清燉半筋半肉，下麵的時間不夠中間還是生的，紅燒湯頭老實說真的很一般，清燉湯頭口味偏重，說真的三商x福都比它好吃，結帳還\"刻意\"不給發票。列入個人黑名單，要我來第二次是不可能的了",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "今天來吃2020牛肉麵節，榮獲冠軍川味紅燒牛肉麵，川味湯頭裡有花椒麻而不死辣，牛肉軟韌適中不卡牙，老闆親切服務不在話下，吃飯時間平日也不少人潮.",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "板橋知名牛肉麵餐廳，我最愛清燉口味，小黃瓜小菜也超級好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "口味不錯 麵十分的紮實 牛肉也可以 湯喝起來順口 酸菜一般 辣椒不錯，環境整潔感覺沒有很注重，碗摸起來是油的，明顯沒洗乾淨，可能是生意好價錢提高，衛生也隨便了 ，但選擇十分多元，但就是太貴了 一碗竟然到200多元，感覺沒到這個價值，主餐都各降50元，才較為合理",
        "日期": "6 年前"
    },
    "評論 60": {
        "內容": "除了家常麵，陽春麵、細麵也都很好吃。點中碗的麵配小菜就很飽。\n\n小菜（素雞、豆乾炒小魚）都非常好吃令人驚艷 …",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "點了大碗牛肉陽春麵150元\n份量很夠肉也多塊\n本來還擔心得獎店會很貴態度很差 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "1101029\n超愛吃你們家的排骨，只是今天吃起來怪怪的，原來沒熟還有血，噁噁的！Ps.今天有跟老闆要發票，老闆有給！ …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "感覺普通中上而已，肉很厚很大塊，但是不夠嫩，小朋友未必咬的動。跟我常吃的林東方還是差一大截。而且辣椒是普通辣椒，不是辣牛油，光這一點就把差距來開了。如果林東方95分的話，皇家大約80分。吃到快完才想起來拍照。",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "湯頭好，有得過很多獎，料多實在，大碗有兩團麵吃起來飽食度高，小菜也滿多的，豬耳朵滷的夠味可惜份量較少。",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "麵份量給的很足，紅燒湯頭很好喝，但價位真的偏高，小菜、燙青菜份量很少\n牛肉吃起來很紮實，不會柴~",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "紅燒番茄牛肉麵真的蠻好吃的，湯頭不會辣，加上濃郁的番茄甜味，真的很棒。",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "今天點的是冠軍紅燒牛肉麵（細麵）$240\n標榜是比賽贏的品項價格自然不菲 ～\n肉非常軟嫩好入口也不澀 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "不主動開發票的店家，看評論就是習慣性\n不會再消費",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "清燉湯頭濃郁好喝~內用都有免費高山茶招待~從小吃到大的老店！可惜停車比較不方便",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "果然是冠軍牛肉麵，實在的好滋味非常好吃，湯頭濃郁，吃的出牛肉的原汁不是醬油泡出來的，店裡整潔乾淨，下次會再帶家人來吃",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "必比登推薦 有中藥味的牛肉麵見仁見智 我個人是喜愛的 清燉湯頭比較普通",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "本店的清燉牛肉麵（使用台灣牛肉）比網路店購買的冷凍包品質好很多。水餃好吃，雞腿飯也不錯。環境與食具整潔令人安心。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "每次去買都故意不開發票 要跟你要才會給？\n不開發票？在逃稅？？？？",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "紅燒冠軍牛肉細麵：240元\n牛肉肥瘦剛好，入口即化外還有濃厚的肉味，不像有些店的肉吃起來根本不知道自己在吃什麼",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "有得奬的牛肉麵，湯頭還蠻淡的，我喜歡牛筋剩過牛肉，小菜選擇小黃瓜，還不錯。\n生意很好，客滿時可能要等一下，不過翻桌率還蠻快的。",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "紅燒湯頭味道不像其他家重，但應該重一點會比較好，各有所好嚕。牛肉大塊且嫩，整體不錯.",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "點了紅燒的牛肉湯麵以及蕃茄的牛肉麵，紅燒湯底清爽好喝，蕃茄的反而有比較濃郁的蕃茄酸，很和我的胃口，口味不錯!!",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "牛肉麵好吃，順便外帶水餃，\n也蠻好吃的，還有炸雞腿飯和炸排骨\n裡面的也有賣牛肉乾和烏龍梅子\n很多元，服務親切～",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "完食，因為網路上大推，所以慕名而來，湯頭、口感都還不錯，但酸菜不酸是甜的，肉質不會柴柴的，但牛肉的鮮甜，沒有肉汁甜，紅燒部分沒有特殊香味，可能當初報太大期望，所以有的失望，但還是好吃，沒有浪費食物，大中午來，希望店裡的熱茶，夏天可以改成冷泡的，謝謝。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "不行！不管什麼肉，一柴就先扣五十分，儘管電視新聞鬧得很大，吃東西重視的是料理本身，紅燒湯頭算是清爽不重鹹，家常麵條也中規中矩，就是牛肉不行，得幾個冠軍都一樣，肉一柴就不合格了。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "排骨飯的排骨跟新海店的口味不同，這家的排骨比較沒特色，很常見。新海店的比較好吃。\n裡面一個白頭髮阿公態度真的很差，跟他要胡椒粉直接回：沒有！就走掉。我前兩分鐘才看到別人跟其他店員要胡椒粉，怎麼可能沒有🙄。後來其他店員看到阿公的反應馬上拿給我們。阿公的態度給零顆星 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "多年老店！久久來一次",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "餐點不錯，但會慣性漏開發票，客人不說就不開",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "我先把不實評論全檢舉了\n再來說說我的評論：普通\n我的口袋名單裡至少3家比他好 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "從小吃到大料好實在，附近家庭晚餐中餐的好選擇⋯⋯但後來無法使用免用統一發票後，近日餐點品質不穩，不是湯裡牛肉變少，就是七十元的排骨縮水，當然長久經營的口碑還在人潮依舊，但已經不再是優質的選擇了！",
        "日期": "7 年前"
    },
    "評論 86": {
        "內容": "湯香味濃 牛肉份量很足 ，牛肉滷的很入味 ，肉質鮮 ，冠軍牛肉麵實至名歸",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "份量實在，食量小的人千萬不要點大碗，口味也不錯，服務態度佳，是值得再訪的店~",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "今點冠軍清燉牛肉家常麵（中）、冠軍紅燒牛肉家常麵（中）、店內用鹿谷烏龍茶好喝",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "清燉半筋半肉，我點錯麵體，家常麵會滑筷並且不q偏硬，可能是我的問題。清燉筋與肉就中規中矩，筋偏軟 肉算還行。若有下次可能會點得獎作",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "昨天中午外帶清燉半筋半肉牛肉麵裡面竟然只有一條筋其它都是肉，我懷疑我勾選到的是一條筋牛肉麵",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "今天又習慣漏開發票了 國稅局趕快過來",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "不錯 蠻好吃的 我點的是雲吞家常麵 70元 價格普通我喜歡😍 …",
        "日期": "7 年前"
    },
    "評論 93": {
        "內容": "清燉牛肉麵湯底好喝不負擔，牛筋讓人驚艷，牛肉相較之下中規中矩，服務人員都非常親切熱情❤️",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "聽說得獎的是紅燒牛肉麵，但我覺得還是軟嫩的紅燒牛筋麵更合我的胃口。麵條沒有太大的驚喜，但也不輸其他牛肉麵店；湯頭濃郁又不死鹹，所以我吃了兩次都是吃了個底朝天；至於主要的牛筋……這可是一個可以活到老吃到老的美食啊！\n小菜隨個人喜好，不過我喜歡他的小黃瓜，醃製入味又辣的恰到好處，不簡單啊！",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "牛肉麵好吃，老闆很親切！店面乾淨舒服！",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "點了十顆水餃、冠軍紅燒牛肉麵、單點排骨、餛飩湯、小黃瓜、小魚豆干\n內用環境乾淨明亮很舒服，店家也非常客氣服務非常，重點東西很好吃又吃很飽。\n牛肉麵家常麵很有嚼勁，而且大碗分量真的多，湯也是很香很好喝，牛肉很大塊還軟嫩，好吃。 …",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "牛肉麵冠軍店家，雖然我不吃牛，\n但是雞腿飯跟排骨飯也很好吃喔。 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "2019冠軍牛肉麵牛肉軟嫩好吃，湯頭算清淡但好喝，番茄牛肉麵的番茄味很重，好喝",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "我點了一碗120$的紅燒牛肉湯 …",
        "日期": "7 年前"
    },
    "評論 100": {
        "內容": "口味還好，餐具未消毒完全，筷子跟湯匙都有股怪味，更換後有改善。\n\n但冠軍清燉牛很還好，有點失望。",
        "日期": "7 年前"
    },
    "評論 101": {
        "內容": "除主軸的牛肉麵外，尚有飯類、麵類、餃子類、湯類及小菜類等，選擇性多，雖自覺價位稍高，但點的招牌牛肉麵不錯吃，日後再來品嚐有得獎過的冠軍牛肉麵，另店家工作人員動作也快，態度也客氣~",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "名不虛傳…小菜也很棒…牛肉麵加上酸菜辣椒👍 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "衛生有待加強，桌子摸起來黏黏的，湯匙也有口水臭味根本沒洗乾淨。\n牛肉麵的湯頭喝起來非常普通，一點香氣都沒有。",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "不論是牛肉或牛筋, 肉質都非常軟嫩, 湯頭更是清香, 甜而不膩, 果然是冠軍牛肉麵店！",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "冠軍牛肉麵果然好吃，湯頭好喝，牛肉嫩味道也很夠，牛肉也不會爛爛的，上菜也很快！下次還會再光顧",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "2020得獎的紅燒川麻牛肉麵\n個人覺得份量跟口味都很值得推薦",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "獎盃滿多的有點雷聲大雨點小，味道尚可價格稍高。",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "紅燒冠軍牛肉麵270\n牛肉真的超級好吃但是覺得湯頭有點太清淡",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "湯不濃，開水跟薑絲味，肉也柴，還蠻失望的，可取之處，就是黃牛肉，但很柴，用瓷碗，沒有美耐皿毒性，酸菜也滿好吃的，跟我吃過的北車劉山東，中山堂老張，光華商場玖伍牛肉麵，林東芳牛肉麵都相差甚遠，老闆可以去這幾家比較看看味道與價錢。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "開發票真的很不主動，矮胖的女店員看熟客就想說能閃一張就算一張嗎？店又不是你的做這種傻事幹嘛？",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "可能太過濃，不是很習慣飲食，太鹹了。",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "湯頭順口，牛肉入味，軟嫩多汁",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "紅燒牛肉麵好吃cp高，用餐環境乾淨，服務也很好",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "冠軍牛肉麵是有嚼勁的那種黃牛肉，紅燒湯頭清淡，不是我愛的那種牛肉麵...\n反倒是現炸雞腿除了有點鹹之外，蠻酥脆好吃的！細麵跟它的湯頭也好吃😋\n星期日晚上高朋滿座，小菜沒剩什麼選項，燙青菜也點不到😞 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "生意超好，牛肉麵和雞腿都好吃。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "外帶湯有夠少 有時候有發票有時候沒發票？",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "好吃 服務熱情  對品質有追求",
        "日期": "2 個月前"
    },
    "評論 118": {
        "內容": "清燉+白醋+半筋半肉  好吃!",
        "日期": "3 週前"
    },
    "評論 119": {
        "內容": "牛肉滷的軟、嫩有到位，有牛肉的香味。牛肉湯頭也喜歡，跟小學時候吃的味道幾乎一樣（在別的地方），很懷念的味道和情懷！服務態度親切！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "無論清燉及紅燒牛肉麵，都好吃，價格合宜，距離府中捷運站走路約15分鐘，附近公園有停車場",
        "日期": "2 週前"
    },
    "評論 121": {
        "內容": "第一次來因為不確定如果是要點沒有肉的牛肉湯餃該怎麼點才詢問服務人員，因為菜單上還有一個“清湯餃”所以搞混。介紹時短髮戴耳環的女工作人員直接撥開我的手，當下很錯愕，因為力道也不小，覺得不是很舒服，蠻沒禮貌的。\n餐點很好吃，但不願意再來。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "牛肉不好咬，排骨超薄，cp值低，兒子的店比較好吃",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "外帶湯餃早就做好了，老闆一直在跟別人聊天，湯餃就放在他前面一直不拿出來，回到家水餃全都泡爛了，不會再去吃了",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "話說多年前來這家買碗牛肉麵回去吃，結果一吃竟是豬肉，老闆不老實，自己應該記得吧！",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "牛肉麵比賽冠軍就是有一定的水準！連小菜也很不錯!",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "牛肉麵\n水餃\n排骨飯",
        "日期": "10 個月前"
    },
    "評論 127": {
        "內容": "我點的是半筋半肉的招牌牛肉冬粉 他的牛筋非常軟糯 吃起來很有膠質感 大推👍牛肉的部分雖然沒有牛筋那麼令人印象深刻 但也是在水準之上 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "牛肉麵湯頭濃郁，牛肉軟嫩，好吃！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "看到好多人來，冠軍牛肉麵就外帶買看看",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "招牌牛肉麵好吃，紅燒的，下次吃清燉的看看有沒有比老兵好吃。建議老闆給發票還是主動一點不要等客人要才給，我是不介意，但是有的客人很介意歐",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "雖然150元的牛肉麵的牛肉柴柴的，但家常麵(寬版)搭牛肉湯加酸菜及一匙辣椒，真的真的很好吃耶(奇妙吧)。如果喜歡嫩牛肉，我建議可點170元的半筋半肉牛肉麵。\n\n乾麵類也很好吃、單點的炸排骨，薄粉炸得甜甜酥酥很美味、有提供店售的茶葉泡的熱茶。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "廚房重地 歡迎參觀",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "我們全家人吃皇家傳承牛肉麵也有20多年的歷史了，之所以成為忠實顧客，不只是各樣式的牛肉麵湯頭濃郁美味，且不油膩，有別於一般牛肉麵會靠牛油來提味，陳老闆更是為人親切，待人和善，他常提及謹記母親的叮嚀： 自己不想吃的千萬不要讓別人吃。觀察多年，確實他廚房的環境衛生始終保持的很好（ …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "其實我是看到社會新聞前來朝聖的，同一天晚上又到兒子那家店，明知真正的冠軍牛肉麵是兒子非老爸，但還是好奇兩間有何異同，撇除政治因素不説，我覺得兩間的味道大同小異，畢竟是親父子，就算冠軍是兒子非老爸，但袐方也是會相互交流的，而且兩間店的經營模式完全不同，兒子店比較像連鎖企業一樣，乾淨、有制度，老爸店走的是人情味路線，比較像是家庭式牛肉麵店一樣，因此各有優缺點，所以，想要品嚐那一家就看離那家近就去那一家。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "牛肉很嫩，湯頭很讚👍🏼值得再來品嚐 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "牛肉麵大碗超大碗好吃\n大碗比臉還大！！\n停汽車比較不方便",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "說真的點了清燉冠軍牛肉麵吃起來覺得很普通並沒有特別的！但是麵沒有很熟！牛肉也沒有很入味！環境整潔度真的有待加強！真的一碗220元真的覺得很貴！沒有那個價值！更慘的是又捲入政治風暴！真的為你們的店感到擔憂！開一間店是要細水長流！不是曇花一現！老老闆人和很好！年輕人自己要知道！老爸的 心血要毀到你手裡嗎？自己想想！但是真的說我不會再去第二次了！因為真的沒有很特別！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "牛肉湯的香氣很還有淡淡的薑絲味真的很不錯！服務態度可以再加油><|||",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "從小吃到大的牛肉麵，冠軍牛肉麵的味道非常棒，也有很多不同口味給顧客選擇，可以再加點炸排骨大塊又好吃，老闆人也非常好",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "是還不錯啦，清燉真的很好喝！",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "一碼歸一碼\n2019冠軍紅燒肉好吃，湯有水準，陽春麵ok\n但是… …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "皇家傳承牛肉麵、 用餐環境普普但乾淨、採取開放式的廚房、旁邊還有非常清香撲鼻的高山茶、老闆非常親切、說明因冠軍麻辣藤椒牛肉麵、目前祇是試賣、祇收我＄180元、而正式販售＄220元、雙寶是去年 2019 的冠軍，而剛拿到今年 2020 冠軍獎座的「麻辣藤椒」牛肉麵、麻辣藤椒的湯頭、川麻滋味不會像一般麻辣火鍋那麼濃烈，而是還帶有牛骨湯的清甜感、湯中也真的看得到幾株藤椒、又麻又辣但是最後是香、甘、甜留在舌間回味無窮。完全顛覆你對牛肉麵的刻板印象、\n卻又溫潤爽口，吃完全身暖呼呼的、無比的美味在舌尖跳動，這麻辣香喚醒我沈睡中的味蕾、滿足整個身心久久不能平復。讚",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "名過其實，因為報導造成人滿滿的，可能太忙了忽略品管，點了紅燒牛肉麵，但牛肉卻放的是清燉牛肉，或許是搞錯了，吃了這麼多次從未有過此現象，尤其是特別買給第一次嚐鮮的媽試試，就被媽打槍，明知會如此還是想讓老媽嚐鮮，說名過其實應該說改善空間還很多，其實還有很多隱藏的國民美食牛肉麵，默默無聞的經營，並不會參賽，只是青菜蘿蔔喜好各有不同而已!",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "先前菜單上有2020冠軍--麻辣牛肉麵，不過一直寫缺貨\n約半個月前，發現菜單上直接沒了這品項，但有貼海報\n我看著海報問了店員麻辣牛肉麵有嗎? …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "吃的次數已逾百次，清燉牛肉麵的湯頭從十多年前至今都一樣濃郁，至今未曾嚐過比這家更對得起「清燉」二字的其他牛肉麵店，牛肉的品質普遍來說也算有一定水準，偶爾太硬。但最大的缺點在於麵條本身時而會有煮的時間太短以致有點生的情形，除此之外，本店絕對是間值得再訪的良店。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "冠軍紅燒牛肉麵,湯頭不油膩喝起來順口,肉質部分厚但是不夠嫩,整體來說吃起來沒有特別驚艷！就是口感一般價位偏高～",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "冠軍牛肉麵，兩塊牛肋，兩塊一般肉，湯頭有些微的藥膳味，家常麵條就一般。\n牛肉切盤，100，肉嫩。\n排骨新鮮，80，肉比較小帶骨，筋有點多。\n嚐鮮可以，常吃，不必。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "口味不錯！排骨很入味～清燉牛蠻好吃的！價格偏高些",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "我一直很喜歡吃這家牛肉麵，很喜歡它的湯頭，今天晚上也一如往常的買紅燒牛肉麵，結果回家吃了一半發現紅燒牛肉麵竟然沒放牛肉進去⋯⋯我覺得牛肉就是牛肉麵裡最重要也最精華的東西，點牛肉麵花了130怎麼可以少了牛肉呢？覺得很失望⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "行政院發言人丁允恭失言風波所引起的牛肉麵皇家傳承店。利用春節過後'今特別專誠去品嘗該店，冠軍牛肉麵店〈重慶老店〉，店面寬敝'乾淨'服務人員親切'還請喝熱茶，我點了冠軍紅燒牛肉麵〈中碗〉220元，耶'很快就上桌了喔，3片大塊牛肉加一長條牛犍肉。牛犍肉質軟'香湯頭佳'加白菜'蔥花'牛肉湯汁也多，看起來感覺就很好吃。也確實色'香'味俱全，餐畢'請問老板？冠軍牛肉麵220元'牛肉麵130元二個冠軍字價錢相差90元到底差別何處？老板是南投竹山人'告知'冠軍牛肉是用本土牛隻上等牛腱肉及牛腱條，普通牛肉麵用本土牛〈全肉〉，肉質差點，但也屬中上肉，湯底湯汁也有差別，噢了解了，總之還不錯啦，讚'各位客官可嘗試看看ㄛ。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "點了半筋半肉牛肉麵（家常麵）\n筋感覺普通\n湯頭不錯 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "清燉牛肉麵的肉味很重，且吃了幾片肉都很柴咬不動...\n紅燒牛肉麵味道好一些，但以紅燒來說還是味道稍淡，湯頭偏油。這碗的肉品質不一，有的很柴有的很嫩。\n小菜一盤份量很少30元，價格稍高。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "住在附近，我去都只吃麻醬麵因為我不吃牛肉🤣🤣🤣🤣倒是蠻不錯的。老闆也很具人情味。 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "半筋半肉入口即化，紅燒湯頭有滿滿的牛骨熬煮的香甜，不是重口味豆瓣醬那一流派，好吃!  如果能再多些辣味就更加分了。\n#從沒吃過但看不下去被欺負成這樣立馬下單\n#宅配拜託要有加辣的選項啦",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "新聞熱了才過來吃吃看，真是普通啊！\n點了冠軍、養生\n冠軍接近醬油湯了，養生也只是多了中藥味，各四塊牛肉 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "餐點好吃，小菜的小魚干味道很香，湯頭好喝",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "嫁來板橋吃到現在，最常吃的牛肉麵點，老闆態度一直都很親切，員工服務態度都很熱情貼心，帶兩個孩子來吃都沒壓力，小孩也很喜歡吃，最近生意很好，只好避開熱門時段再來吃。已體驗川麻湯頭好喝肉質嫩，我還是最喜歡藥膳湯頭（冠軍養生），排骨飯也很好吃肉嫩。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "便當的菜實在不怎麼樣⋯⋯⋯連一星都不想給",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "老闆門口坐鎮，菜單自己看，自己寫，他的上方放了一堆比賽獎盃。服務全都麻痺了！不會做推薦動作，增加客人點冠軍牛肉麵的銷售量 ! 千金難買早知道 ! 我點了一般的牛肉麵，寬的中式拉麵太硬，在熟與未熟的臨界點 ! 沒有嚼勁，A菜太老，牛肉也老，天啊！付完錢，沒給發票 ! 比起高雄劉易記牛肉麵，結完帳，馬上給發票，老闆不實 !",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "不錯吃 難得吃到不太油的牛肉麵 點的是藥膳口味 滿特別的外面吃不太到 但如果味道可以再重一點就好了 老闆很熱情 加分",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "點了兩碗150的紅燒家常牛肉麵跟炸排骨，湯跟麵還有炸排骨都還可以，唯獨牛肉非常柴，兩碗都一樣，柴到咬不動，最後直接放棄吃牛肉，覺得失望",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "2019冠軍清燉牛肉麵，細麵。\n清燉的湯頭非常爽口濃郁，每一口湯，甚至每一次吸麵條，都能聞到牛肉的鮮味。不過牛肉稍微有點乾柴，雖然只是稍微，但因為是冠軍店，所以要求嚴格一些。\n牛肚相當肥厚，咬起來有嚼勁卻不會硬，大推。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "東西賣得很貴，又經常漏開發票！不要再推託人手不足了，怎麼不會忘記收錢呢？我在現場，看到連續幾個客人，都沒開發票！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "這間起碼也10多年了 牛肉麵不是他們家最好吃的 清燉的勉強可以 紅燒的就算了吧 排骨飯.麵跟水餃比較好吃 服務在這邊就不要想了 除非你是熟客或者要跟老闆買茶葉 你就會有不一樣的體驗  能開發票但不會主動開",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "店家不會主動給發票是常態！常態！常態！留言也是官方式回應稱會再多加注意，是否為故意的明眼人都看得出來😆原來店家忙碌的時候就有可能忘記給發票呀 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "從風波以來已經連續三週都來吃了，阿就好吃啊！老闆真誠待客，料理好吃，我實在不知道為什麼有必要這樣，如果大家覺得真的有問題，來吃看看再來評論也不遲！",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "首次來訪 點了清燉&紅燒半筋半肉牛肉麵\n湯頭不錯：\n清燉的湯很清但吃得到食材燉煮的味道 …",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "牛肉超硬 沒吃完就閃退了...\n（可能不符合我個人口味）\n還是常常看到店內客滿 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "服務親切，動作迅速，小老闆會隨時注意出餐狀況，避免顧客等太久",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "湯底很棒味道很香、一口麵一口湯，不管配肉還是筋都很好吃，外帶速度也快不怕冷掉，CP值很高，大推",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "現在疫情這麼緊張的時刻，餐廳的服務人員竟然有人沒有配戴口罩工作，著實讓我傻眼，希望老闆能夠督促！！\n餐點美味、環境乾淨、自取的茶也很好喝。 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "今天帶夥伴們品嚐道地又美味的紅燒牛肉麵，大家都說好吃，直說比之前吃過一碗500元的牛肉麵還好吃，說好下回一定要再來！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "餐點還好，員工要再親切一點，老闆服務態度要好一點，左右鄰居要合暮一點，千萬不要有看別店生意好眼紅而做出互相傷害的事",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "疫情期間只能外帶，牛肉麵吃起來沒有驚艷之處。以這個價錢而言，我們仍有很多選擇",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "點了冠軍牛肉麵，價位比同級牛肉麵店高，環境普通，牛肉口感略硬、湯頭讓人失望，特地從台北市過來帶著失望離開，實在還有更好的選擇。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "今天特地去捧場\n點了一份養生紅燒牛肉麵\n湯頭真的很香很好喝 …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "兩種冠軍牛肉麵都非常令人讚賞！雖然價格偏高，但是都有達到該有的水準，非常值得來品嚐看看！",
        "日期": "8 年前"
    },
    "評論 178": {
        "內容": "半筋半肉牛肉麵，推～",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "雖然說有得過冠軍，但覺得湯頭超普通",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "2019冠軍牛肉麵吃起來不如一般牛肉麵。口味普通",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "點了他們的招牌2019冠軍紅燒牛肉麵。我喜歡肉湯和麵條，而且肉很嫩。不過，湯裡的蔬菜味道有點酸，我覺得有點奇怪。",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "榮幸為板橋社區提供美味的牛肉麵，牛肉細嫩，嚼勁適中，湯底用胡椒和中藥材調味。\n為這家店按讚",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "台灣冠軍牛肉麵，好吃，想不出其他形容詞了🏆🏆🏆\n這是最好的🙌 …",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "這是迄今為止我們嘗試過的最好的牛肉麵。\n如果您正在尋找正宗且優質的牛肉麵，這無疑是最佳選擇\n老闆親自打理餐廳，介紹菜色並推薦他們的特色菜",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "招牌半筋半肉牛肉家鄉麵，麵還可以，湯一般，肉很柴，青菜幾乎沒幾片，一碗單價實在過高，吃到後麵食之無味棄之可惜。服務更是完全沒感覺，倒是免費提供的茶還滿香的。同是牛肉麵更推大庭，至少小菜就大勝。另同行友人點了一碗牛肉湯麵，看不到高麗菜所以請服務人員看，說是已經加在麵裡，一撈只看到一片白菜梗，服務員還問那要不要加一點菜。衝著冠軍牛肉麵的名號前來用餐，得到的並不是很好的用餐體驗。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "(Original)\n#心得文#吃貨視角，#一路吃到掛 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "1。半筋半肉牛肉麵很到味，帶12位韓國朋友來用午餐，無論男女都吃到碗底朝天，一滴不剩。\n2。佐餐的南投烏龍茶味道也很棒。\n3。小菜就還好。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "吃了非常多年但是越來越差點排骨飯，配菜隨便湊給客人，排骨炸的又硬又老感覺回鍋在炸，因為事先點好外帶排骨2片還多算40元，員工算數差怎麼不用電算機，要客人發現才有退還40元給顧客，感覺很差若是沒有註意不是多付40元，小菜也普通，店內有供應熱茶，座位超級擁擠還要併桌用餐，痛苦的用餐老闆只想多賺錢，應該自己坐下來吃飯看看，擠到手要縮起來吃飯是什麼感覺，難民嗎？你的東西沒誇張到那麼非吃不可。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "牛肉很嫩,好吃.",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "便宜，但食物味道也很便宜\n乾肉，味道不正宗或不正宗\n豬肉大米飯無味，肉質就像蛋白質一樣…\n相當糟糕",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "牛肉麵不錯，服務還可以",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "餐點熱茶都有標準 不過老闆不會主動給發票 要主動開口才會給",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "不好吃",
        "日期": "3 週前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "這裡的牛肉麵真的很好吃。湯也很好吃。來台灣一定要嚐嚐",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "口味良好，物有所值",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "清燉紅燒牛肉麵，還有炸排骨都很棒！",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "好吃，比新海路好100倍！",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "出餐速度很快 食物很好吃",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "牛肉好吃",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "古肉香，好吃的炸排骨！",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "好吃👍 …",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "很好吃,有味道!",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "紅燒牛肉麵超好吃的~~",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "湯頭濃鬱 麵條很Q",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "好吃出餐也很快速",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "很好吃！",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "非常好吃 上菜快",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "麵條、炒肉都很興奮。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "不管政治，就是好吃",
        "日期": "10 個月前"
    },
    "評論 215": {
        "內容": "料多好吃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃的食物",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "味道不錯，價格也不便宜",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "真的好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "牛腱好吃",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "CP值不高",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "拒絕吃",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "出餐快速好吃",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "真的好吃",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "牛肉很好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好棒",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "不錯~",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "我喜歡牛肉麵",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "味道尚可，",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "在地好口味",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "酸菜好吃",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好的",
        "日期": "9 年前"
    },
    "評論 255": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "超好吃！ ！ ！ ！ ！ ！",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "🙂 …",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "食材新鮮還可以",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "很普通",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "住家生活圈的美食",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "普普通通",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "捧",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "普普通通",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "口味可以",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "物有所值。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "很好吃...",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃好吃好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "牛肉味十足",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "美味可口",
        "日期": "4 年前"
    }
}