{
    "評論 1": {
        "內容": "位於板橋大遠百的地下一樓，由於是在百貨剛營業沒多久就入內，所以不用等待立刻就有位置（平日），點餐採掃碼數位點餐方式，會加10%服務費。\n一直覺得來吃港式點心的最佳人數是三位或是3的倍數，因為很多點心都是三個一籠，這樣一人一個都不會尷尬，今天點的鮮蝦菠菜餃、蠔皇鮮竹卷及冰火菠蘿包都是一份三個、這三道都很好吃，下次還會再點～ …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "XO炒飯是炒好溫著，上桌時，熱度下降很多，中規中矩，沒什麼好與壞，粒粒分明倒是！\n\n我只能說 我不適合吃港點，因爲點的都不是代表性的餐點，除了炒飯，其它我就不評論了…",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "113/10/27 更新\n家人生日，又來用餐，此次有感覺有些不滿意的幾項，簡述如下：\n優惠活動與服務方面 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "第一次來吃添好運，每次經過客人都還蠻多的，剛好我自己也很喜歡吃港式，這次很幸運我們一到就有位置可以直接入座，店內空間座位還蠻多的，並且也開始佈置起萬聖節的裝飾，我跟我朋友兩個人一共點了6樣菜，每一道的份量都不算很多，所以可以點多樣一點吃的比較飽！\n其中我跟我朋友最喜歡的是香鬆炸豆腐，雖然看起來是蠻普通的一道菜，但咬下去外酥內軟，炸得剛剛好，不過要小心真的蠻燙到🤣 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "一大一小被安排小桌，短短10分鐘卻要上完全部的餐點，第一次桌上上完3樣餐點我已經很傻眼了，因為我已經在趕緊吃第一道餐和第二道餐，結果又來了餐點我傻眼，女服務員硬送上桌導致推翻醬汁碟子，後來男服務生又趕上蒸籠，整個真的火氣超級大，需要這樣趕客人嗎？還是帶小孩有差別待遇呢？服務這樣真的很糟糕！16：30上第一到菜，到買單結帳時間16：47分鐘，著實太令人必須狼吞虎嚥趕緊走人！！翻桌率著實佩服，米其林稱號名不虛傳！（請問顧客能否調閱監視器還是必須向民間單位投訴你們才肯讓我們調閱監視器還原內容）",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "三年前來吃可以說是愛店 一段時間就會想念的味道\n如今裝潢過後很多都變調了 不如當初。\n改為掃碼取號才能進場的方式／掃描點餐 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "貴店員工教育有待加強，8/16晚間八點至貴店用餐，我與同行友人點的凍檸茶及港式奶茶一上來就是冰塊融化的狀態，看到當下以為是上錯了，並與一位女送餐人員告知我們點的都是少冰，店員回應的第一句話是：「因為他融化了」， …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "餐點很好吃\n服務很冷很冷尤其送餐的那個男生\n但是有一位表達感覺比較有障礙的男生讓人反而很有溫暖的感覺，他感覺反應比較慢，但是很熱心在幫忙確認\n相較其他人，他真的好多了",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "餐點都還不錯，古味糯米雞很好吃，很可惜蘿蔔糕煎不夠酥，偏軟，本來要給四星，不過因為在吃糯米雞的時候糯米粒掉在淺色衣服上，服務生立馬拿濕紙巾，覺得很貼心服務很棒，所以給五顆。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "食物還可以，價錢也算正常百貨公司價位\n兩星是因為服務真的糟，不知道是我欠員工錢還是怎麼樣？\n星期三晚上大約8點左右用餐 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "服務超級散漫 一道餐點都冷掉了才送上桌\n店員一個個都不知道出餐狀況\n重點是我們還是沒熱門用餐時間入店的 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "和正式的港點相比，非常有距離\n除了等號碼牌到號要等許久，店內桌距座位擁擠，更不建議假日去",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "現場掃QR code 預約\n凍檸茶 裡面加了黃檸檬 喝前使用茶匙壓搗檸檬片 喝起來清爽～\n酥皮焗叉燒包 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "點心類都蠻好吃的，主食也不錯，炒飯好吃，裡面有加臘腸，平日可以點套餐式，但配菜固定。其中最愛的是燒賣，飽滿餡料，吃得到整隻蝦，不用加醬料，就很夠味。服務態度很好，服務員很勤倒水，也會不停巡視每一桌的需求。 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "本來要去吃鼎泰豐的，結果要等很久，想說之前很久吃過還不錯就進來，這次吃一句話難吃死了，東西溫溫的，又貴份量不多，雞湯裡面沒有雞肉是怎樣？不可能回顧，寧願等久一點吃鼎泰豐😅 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "服務兩星的原因：\n晚上七點多快八點，照著店外面的QRCode 掃碼取號…..（晚上七點多後千萬不要掃碼取號碼…因為店家跟半不會叫號，要自己去跟服務人員講，。） …",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "週日晚上去沒有等很久，份量足夠，服務也很好，招牌焗皮叉燒酥超好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "都很好吃，尤其是炒飯。都是掃馬排隊跟點餐，數位化了。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "台灣第一次吃添好運，不過不失，重點不用等，隔壁的鼎泰豐居然要等一個小時😮‍💨 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "之前有吃過2、3次，今天忽然想到來吃一下午晚餐，我們點了酥皮焗叉燒包、鮮蝦腐皮卷、蛋白蝦春卷、蠔皇鮮竹卷、凍檸茶、楊枝甘露、晶瑩鮮蝦餃、鮮蝦燒賣皇、香滑牛肉腸、小心流沙煎堆等，共10樣左右吧！味道都還可以，最可惜的是那個蝦腐皮卷，🥲我們吃了覺得腐皮變了有點吸油！沒有以前好吃了！太可惜了，其他的都還OK ～以上個人口感！ …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "6/10(一)帶家人來此用餐 當天的用餐氣氛是不錯的 雖然與原定的訂位時間延後了10分鐘左右 索幸的有順利的入座用餐 因個人飲食習慣是偏清淡的 而有些餐點的調味對我個人而言是稍鹹了點 其他的餐點大致上都是好吃的",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "二訪\n位置有重新用過，這次點小點簡單吃\n流沙包沒流了 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "添好運算是平均每一季都會回訪的餐廳\n今天再訪⋯價錢應該是有漲，但味道全變了⋯⋯粉腸皮變超厚\n叉燒包，皮以前沒那麼厚的，內餡溫溫的，以前的小心燙口 都不需要提醒了 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "XO排骨炒飯和鮮蝦腐皮卷不錯吃\n其他就普普通通\n有點小貴",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "蝦餃 燒賣 叉燒包 豆腐超好吃！\n推薦一定要點！\n服務態度很好 大家都很可愛🙂‍↕️ …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "服務人員態度很客氣 ; 但餐點中的鳳爪口感偏硬 ; 燒賣與牛肉丸味道偏鹹, 而且沒有提供熱茶....\n\n唯一滿意的餐點是 [ 酥皮叉燒包 ] , 與小規模的港點專門店相較下, 餐點水準有段差距 ! 而且價格算貴 , 所以整體而言, 不會想再去消費.",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "兩個人用餐🍽️\n下午位子很多，但是線上網路訂位不給訂，只好打電話來訂，現在沒有提供辣醬，味道少一味 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "於8/21日大概4點半的時候用餐\n外場的服務很好，那個阿嬤👍\n反應能夠上甜點的時候內場不知道是人手不夠嗎😆要加油\n附上可愛的小朋友！鞋子挺好看哈 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "大概等20分鐘吃到，但太貴了，份量又少。吃了也沒有很驚艷的感覺。兄弟飯店的比較推",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "太噁了，外帶吃到有毛的叉燒包，拉一拉還黏的很緊🥲 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "點了4樣菜其他都上完，蘿蔔糕等了30-40分鐘都還沒來，比我晚進來的客人菜都上齊也都吃完走了，跟服務人員講才積極幫我催⋯上菜速度需要加強",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "口感和份量都很精緻，各類沾醬不同風味特別好吃，醬料聞起來很酸，吃起來不會，腸粉的汁很搭。蘿蔔糕腸粉都很軟嫩，炒飯炒麵吃到後面有些油，也有點重口味的膩感，菠蘿油很迷你，皮上有椰粉香且酥，港式奶茶濃郁，服務人員客氣，加水很積極，建議假日一開門就入座才不用排隊。",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "2023/08/29，晚間初訪。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "鼓油皇叉燒炒麵好吃，乾爽調味剛好，芋頭西米露中等，蛋白蝦春卷味道很不錯，跟先前的賽螃蟹卷一樣，新的金磚蝦多士吐司太吸油，吃下去很膩，餐點大致上與其他分店沒太大差異，服務ㄧ般，服務生似乎有點不大夠，需要補筷子要講2次才有補上，需要再多加人手才能負荷用餐人潮。",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "我只能說超級難吃！服務人員介紹說消費滿1200送流沙包！桌上的都吃完了，還沒看到流沙包，跟服務人員反應了好多次才送來讓我們外帶！其中甚至還反問我們流沙包有用餐過了嗎？是你們推銷並告知我們有送流沙包，服務人員的缺失怎麼還好意思反問我們有沒有吃過？真的一肚子火明明就是沒有列印在餐點明細上，還要硬扯有的沒的要現蒸所以要等，還有新推出的珍珠奶茶第二杯11元，這個珍珠的品質真的有夠難吃！這樣的品質真的對不起價格！所有的都非常難吃？牛肉撈麵難吃，炸排骨XO醬炒飯難吃，實在是對不起它的價格 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "炒麵好吃，麵很特別然後又點了炒飯吃👍，有提供熱水可以泡自己帶的茶葉，配上燒賣，太享受了👍👍👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "店員服務不錯，但味道整體普通⋯\n蝦吐司外皮油、鳳爪口感太爛像是滷的、薏米水跟胡椒豬肚湯味道ok，腸粉外皮偏爛，沒有滑順的口感，糯米雞整體偏甜沒有很合胃口。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "如今都記憶深刻，每次搭車經過車站前遠遠望著大排長龍的景象。\n添好運港式點心專門店2014年開闢台灣市場，在台北車站前設立台灣首店。",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "2023/9/24\n帶位的店員態度超好！很親切！\n補水的店員也補的很勤👍🏻 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "叫號代位的小哥很有禮貌很親切！其他的服務人員就還好，可能因為很忙！假日這裡排超多人，週六晚上六點，等了一個小時多才輪到我們！\n餐點部分個人覺得普通，以份量來說偏貴，但品牌餐廳就是如此！\n整體是好吃但不到會讓我留戀！ …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "波蘿油不錯\n排骨XO炒飯還好，排骨差強人意不酥嫩\n蘿蔔糕很美味，今日最滿意的餐點\n腐皮卷與新推的創意料裡稍微有點油",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "店內暗暗油油的\n餐點上來都冷冷的，不好吃",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "酥皮叉燒包很特別，外殼類似菠蘿麵包。\n餐點口味偏油膩一些 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "4人用餐共 2768 元\n\n✨雙人套餐2人甜蜜蜜 $1668 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "之前每次經過看到候位狀態都放棄了，這次發現有了新的手機掃碼訂位，果然等個十分多鐘就可以入座了。\n目前也已經可以手機掃碼點餐，貓貓機器送餐，用餐滿座但是服務人員都很親切！\n點了招牌的酥皮焗叉燒酥還有流沙包，以及其他港點：蝦仁腸粉、牛肉丸、蒸排骨、北菇滑雞蒸飯；都很好吃！尤其是薏米水，出乎意料的濃醇！",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "一如往常好吃的餐點！只要加入會員每個月還可以折抵$200，我覺得非常的划算喔",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "以前蠻喜歡的店 現在無論口味或服務都不行了 排骨蛋炒飯炒飯乾排骨更乾 結帳後有活動票選最佳服務優良大使這也太搞笑了 服務員明顯不足每個人都很來去很迅速哪看得到名牌 形同虛設 很無言",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "環境乾淨\n有一個應該是主管還是店長很熱情.\n其他店員都很冷漠一板一眼. …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "重新裝潢開幕後，第一次來用餐～\n\n用餐環境跟以前比，真的好太～多了！桌子變大、坐起來比較寬敞舒服，再也不用怕站起來會撞到旁邊客人的桌子了👍 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "這有米其林一星水準？ 很令人失望，鮮蝦腸粉沒味道粉也整個口感不佳，臘味炒飯很濕黏，且僅微溫，感覺炒好放了很久，蝦餃也普普，腐皮捲超油。唯一表現還不錯的是酥皮叉燒包，整體就是不好吃，水平一般，可理解網路差評說的這是給觀光客吃名氣的店，品質下滑嚴重，以一份港點加服務費要180元來說，完全不值得一試。",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "被旁邊的鼎泰豐給比下來，這裡主要賣港式。這裡是線上排位和訂餐，我們點臘腸北菇雞飯、蝦餃、叉燒包，其中北菇雞飯和蝦餃很好吃，叉燒包裡面的餡料不是滿的，所以我不是很推薦，雖然是不錯，整體來說是個不錯的店，只要沒有鼎泰豐的話🤣 …",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "改裝後第一次過來，排隊稍久沒什麼問題，但吃飯體驗非常之差。\n首先一入座就發現環境髒亂，桌面沒擦、地板還有掉落的食物，醬料碟看起來跟路邊攤一樣不衛生，辣醬還沒了，順帶一提筷子湯匙也沒了。\n食物上大致符合標準，蒸類的有點太爛，叉燒包扁了很多，但炸豆腐完全不合標準，首先不該出水，外皮粉也上也不夠厚、炸的不夠酥，最重要的是油耗味非常濃，油應該換了。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "端午節的禮盒很不錯\n內用也很多料理可點😆 …",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "叫號跟上菜速度較慢\n餐點算精緻\n蘿蔔糕好吃",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "帶位的戴眼鏡男生態度很好，笑容滿面的👍🏻\n進來就讓人感覺心情不錯！\n鬆豆腐很好吃！ 私心排名第一😍 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "建議網路訂購的人早點去拿餐點！ …",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "蘿蔔糕 蝦餃好吃😋蠔油鳳爪沒什麼味道。因桌子搖晃提出換位置的需求，服務生調整了一下（謝謝你們認真調桌子高度）但是調完一樣晃，服務生想叫我吞下去不讓我換位置，我又堅持了一次要換位置，服務生才給換，感覺不是很好 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "港式點心變得不道地，有點西化，公仔麵油膩沒有什麼香氣，叉燒包居然是菠蘿酥皮，非常油膩，個人我不是那麼喜歡！一次體驗吧！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "之前在桃園和中和吃味道不錯\n叉燒包內餡是鬆散的，但這次是黏糊的\n蘿蔔糕是外邊酥酥的，但這次是軟軟的 …",
        "日期": "2 週前"
    },
    "評論 60": {
        "內容": "曾經的米其林光芒已熄\n原本Ocard集點許多\n今日再訪、雖已是新裝潢 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "很久沒來添好運用餐，再來吃整個嚇到，也太難吃了吧，一點都不港。蝦餃皮爛爛的，凍檸茶完全是個台式飲料。身為香港人吃完覺得一點都不滿足！可以不用再來了！",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "服務不錯，味道中規中矩，不難吃，但不至於印象深刻。加入app會員滿額1000/2000/3000會送不同的食物。",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "環境整潔，用餐環境舒服，員工態度親切，餐點不錯，雖然台灣添好運和香港添好運的口味略有出入，個人覺得更加美味精緻，是次餐點，除了山竹牛肉外，其餘都比港版好吃，尤其是酥皮叉燒包，完全沒有一點泡打粉，鹼水的化學味，非常可以。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "本來想給一星的.....等位機制非常不合理，我們取的3-4人桌的號，等了30-40分鐘，旁邊取1-2人的，比我們晚取都進去坐了，根據我們觀察發現他是2人組全部叫完才換4人組，所以會出現有4人桌但是他拆給2組2人桌坐，這個部分其實他解釋一下，我們也是可以接受的，但是‼️帶位的人說他是按照抽號順序帶的位，這就比較不能接受了。因為我們就是看著那個2人組抽的比我們晚進的比我們早，個人覺得這個服務態度真的❌（是一個戴眼鏡白頭髮的男生）。就食物評價，必須說一開始確實對得起他們米其林的稱號 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "大遠百添好運，從開幕到現在～也到此用餐好幾年了，只感覺到服務人員的工作態度、服務熱誠大不從前，但食物依然美味！難怪要用一些行銷手法吸引客人\n會再繼續光顧上門的原因是停車方便及每次必點的菜色味道依舊美味好吃",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "假日來吃的人要有心理準備可能要排隊，餐點的部分有新的菜色，朋友們可以試試看，當然少不了經典的酥皮叉燒包，算是蠻推薦的一家餐廳。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "端出來的食物都微溫，尤其是炒飯炒麵沒有溫度，吃起來只有油膩感，看食物圖片跟端出來的樣子很有出入。\n兩人消費要千五，卻沒有千五的感受，份量也只六七分飽。",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "這是第二次造訪了，因為不錯吃所以才會再來用餐。\n酥皮焗烤叉燒包每次來都會點，不過剛上桌不要急著吃～真的會燙口。\n但是，楊枝甘露吃起來的味道～說實在的我覺得很普通。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "最喜歡吃添好運的蘿蔔糕＆叉燒包，必點！外加楊汁甘露來吃港式絕對要有它🤣🤣🤣 …",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "東西吃起來像是中央廚房加熱，重點是都不太熱，食物也不是很美味，結論是不會回訪第二次。\n服務也普通。\n總共吃1000多元。同等價位遠百有其他更好的餐廳選擇。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "本餐廳服務員的素質該訓練訓練了～今天早上在本餐廳消費帶位的服務人員男性胖胖的好像不是台灣人口音很重不知道態度在差幾點，好像我們欠他錢一樣，一直要往我們不喜歡的位置帶位，位置難求我們知道但口氣可以不要那麼差嗎？其他穿襯衫的女性服務員就正常多了",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "Xo醬辣味炒飯（飯粒口感偏黏）\n香酥豆腐外酥內軟，好吃。\n入會禮送冰火菠蘿、壽星有送馬來糕並打88折。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "蘿蔔糕。有點軟\n鼓汁蒸肉排。味道有點淡\n其他的都很好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "推：流沙包❤️、酥皮焗叉燒包、韭王鮮蝦腸粉、晶瑩鮮蝦餃、菠蘿油、腐皮鮮蝦捲、糯米雞\n不推：鳳爪、叉燒腸粉 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "在香港吃過，台灣店的口味沒香港店重，真的是入境隨俗啊：）\n記得當月壽星可以告知，會有贈送一些禮物和打折喔！",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "最愛吃的港式之一，XO醬臘味炒飯很推，服務態度很好，目前每一道菜沒有吃到雷的，每次帶家人來這用餐，家人都吃的很開心！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "菠蘿油和流沙包大推，菠蘿油的酥皮非常酥脆，流沙包咬開後滿滿的流沙內陷甜鹹適中\n豉汁肉排和鮮竹卷也十分推薦，燒賣皇的蝦仁餡非常紮實，酥皮叉燒包很特別",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "這個應該是我在添好運吃過最無言的食物，一盤4塊，取雞翅的第二段，168元，裡面寫著蝦醬什麼，但是並沒有敘述是說雞翅這段是用蝦醬醃製還是什麼，以為有搭配蝦醬，問過人員結果服務人員說，那就有可能真的是醃料用蝦醬，我說真的，這道菜對我來說是地雷，只是用著一般醬料例如醬油什麼的醃製，完全吃不出有什麼蝦醬味道🙄 然後整盤油膩感，簡介寫什麼大廚，這大廚研發的...這道餐點是我吃添好運吃過最××的餐點。 …",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "餐點普普通通 不到驚艷 服務還可以～\n期間限定的西多士有點失望 很乾\n只有叉燒包好吃 其他都很普⋯ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "更新\n今日再訪一次\n點了高麗菜結果看起來不知怎麼洗的 …",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "很久沒吃了\n基本上味道還是很美味\n但大概就是靠以下兩樣鎮店之寶 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "非假日用餐不太需要排隊，每次來必點的菜色酥皮焗叉燒包138元、古法糯米雞158元、晶瑩蝦餃 138元、鮮蝦燒賣皇138元、鮑汁燜鳳爪128元、美味燜鮮竹捲108元，紫米薏仁椰奶108元、港式凍檸茶88元、冰火波羅108元，每一道菜都是經典也是必點，好吃的不得了\n不小心翻倒了飲料，謝謝店員的貼心幫忙擦拭也補送一杯給我。很感心。",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "餐點口味與價格不匹配，所點到的每樣餐點都非常普通而且份量都很少，吃完沒有這麼開心因為覺得太貴，讓人失望，門口廣告說有一千二送流沙包，但沒有任何工作人員主動提起，好像不希望客人能收到這個招待，感覺不是很好，對這家餐廳已卻步…..",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "主餐的部分真的大多都偏油…\n還好份量都沒有很多\n要不然真的會非常容易就膩了 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "感覺跟在香港吃到的味道有差異，份量不多，分攤完一人700多但還是吃不飽😂  覺得最好吃的是菠蘿叉燒包 …",
        "日期": "3 週前"
    },
    "評論 86": {
        "內容": "看評論都提到酥皮焗叉燒包，確實好吃\n香鬆炸豆腐也很有優秀，外酥內嫩👍\n其餘蝦腸和腐皮卷、干貝絲炒麵、XO醬臘味炒飯、港式奶茶都覺得普通。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "2022.11\n用餐體驗感覺人力嚴重不足，連收餐桌的速度都很慢，有收服務費但很多需求都要主動舉手才會有人服務。\n兩人套餐並沒有比較便宜，可以自己點喜歡吃的即可。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "第一次帶媽媽來吃，蟹黃燒賣非常好吃，叉燒XO的排骨不錯，炒飯的口味就還好，生日及入會禮有送餐點，是不錯的用餐選擇唷！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "鳳爪不夠軟爛入味，流沙包很好吃，酥皮叉燒包很好吃，鮮蝦燒賣皇加了香菇搶走了蝦子的口感，服務態度很好，不知道筷子在哪裡，問了會引導我在哪裡，杯子空了，會來主動補水，有點不太了解結帳動線，服務生親自過來引導我。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "菜色比桃園的多了一點點\n假日人超多，非用餐時段也要候位\n餐點口味個人覺得普通",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "蟲草猴頭菇湯是目前吃到我最愛的\n叉燒包吃一個就膩了\n蛋塔冷的也很膩，有吃過更好吃的 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "腸粉好吃，醬汁很讚！服務很好，會一直幫忙加水",
        "日期": "6 個月前"
    },
    "評論 93": {
        "內容": "每道菜都非常不好吃\n炒飯飯超硬\n超焗好運鮑魚派（千萬不要點，又油又膩） …",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "腸粉、腐皮捲、蘿蔔糕、叉燒包都還是一樣好吃，用餐空間舒服感覺乾淨明亮。\n\n特別說蘿蔔糕，是吃得到白蘿蔔塊的哦！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "板橋大遠百地下一樓美食街的港式餐廳，交通非常方便而且餐點好吃！下次會想嘗試不同的品項～\n\n🔸港式牛肉麵 $198 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "掃條碼點餐～\n上菜很快，不一會兒滿桌子餐點都會到齊\n大部分菜只是溫溫的 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "難得今天假日沒有到大排長龍，所以就趁人不多的時候來這用餐了😁點了我最喜歡他們家的叉燒包，很特別的餅皮很像吃了菠蘿麵包一般，但是他們家的粉蒸排骨覺得有點偏鹹...😂我男友說他最愛他們家的蘿蔔糕很軟嫩好吃又吃的到蘿蔔的原塊，真的很好吃喔👍 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這是第一次在台灣吃添好運，之前只有在香港吃過，一直很懷念他們家的叉燒包。板橋這間店算是重新裝修過的，整體環境美觀度不錯，但是有夠很嚴重的問題，就是空調冷到爆，上的菜色沒多久就冷掉了，這個對於口感上有很嚴重的扣分。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "板橋大遠百的添好運. 東西不錯. 但是服務人員不知道是不夠還是訓練不足. 這次坐在入口左手邊的座位區. 除了帶位時，上菜時基本上找不到服務人員. 要加水也得等半天. 上菜時請服務人員給一把刀子，等了半天不來又再講了一次才拿來.\n第一次加入會員記得跟服務人員兌換入會禮. 吃飽飯可以順道在隔壁兌換同一集團的了凡入會禮帶回家.",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "真的服務態度員工素質很差，能理解用餐時段很忙，不能突然加位置，但是客人詢問服務人員幫忙時，可以把人當空氣非常糟糕，裝眼不見為淨，還找藉口說她有講話很小聲。直接略過客人，重點是我說話的聲音很大聲的叫她（服務人員），居然用惡劣至極的態度狡辯說有講話，明明當作沒看到沒回應，難道當客人耳聾嗎？🙃年老的員工可以不要出來工作嗎？這種態度讓人不舒服，讓消費吃的消化不良的餐廳，員工惡劣極致，不會想再光顧。 …",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "今晚2022/3/8第二次來添好運板橋大遠百店，但已經去過大台北地區幾間分店以及剛開幕的竹北遠百店了，仍然覺得各分店是台灣許多港式餐飲店在防疫期間較重視衛生的，服務方面及禮貌也較一般港式餐飲店好，但還是差日式料理店、王品集團各品牌餐廳一些。今天板橋大遠百店至少有服務人員主動端溫水、倒水，親切接待，的確也有工作生澀、訓練中的服務人員但不至於態度不佳。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "更新\n炒飯份量很少口味較普通，價格外面的炒飯都可以吃的更飽，蝦餃蝦捲都很少但是超級好吃。\n環境的話桌子沒有衛生紙，不太好，但是店員服務很好，以上提供參考謝謝",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "親切有禮貌的店員\n入場有量體溫噴酒精確實做好防疫\n讓人安心👍 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "價格不俗，但精緻美味！\n酥皮叉燒包跟干貝絲炒麵很推薦，蟲草湯好喝，餃類皮厚飽足感太重，若是薄些會更好。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "如果有在港澳吃過 就會發現味道有差\n但整體表現還是好吃的\n只是如果跟港澳添好運比起來還是有落差 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "IG：nemo_foodaily\n添好運已經連續12年榮獲米其林1🌟的殊榮，全台皆有很多據點，很多餐點都是三個一份，建議三人以上能點比較多樣化☺️\n- …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "週六晚上五點去，幸好只需等待十幾分鐘\n生意超好全客滿\n但這餐廳的椅子座位難坐到令人驚奇 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "大遠百新開幕的添好運\n在北車A8都吃過\n這是第三次來訪,會來原因是因為隔壁的排很久 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "不錯吃\n很久沒吃了\n一樣水準，保持的很好 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "昨天3/3到貴店享用美食，沒想到剛上桌的炒飯是冷的（我一直以為是現炒，那應該是有中央廚房），再來是金沙芝麻球，內餡是固體，有點失水準了喔，但等了40分鐘的炒麵是好吃的～",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "第一次等吃飯等到客人們都在躁動生氣\n店家10幾個服務人員\n卻只有一位襄理叫號帶位，動作走路速度緩慢 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "好吃，但是價格不便宜，桌子也小小的，還會再光顧～\n2023/06/09 N訪，口味有些變了，有的變好吃有的讓人失望，整體而言還行。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "也算是添好運的常客，漲價後首次光顧，假日人多，能理解抽屜打開後沒有湯匙、沒有醬油碟盤也沒有碗，但可以一次補齊嗎？！而不是call了三位服務人員補了三樣餐具。最後⋯餐後甜點，call了第一位服務生她的確有喊了一下某桌甜點可以送，等了莫約20分左右還是沒有來，於是我們call了第二位協助倒水的服務生，聽完後完全沒有打算要幫忙處理（她繼續去別桌倒水），見了此狀況⋯我們又找了第三位服務生跟我們說請稍等⋯，於是又過了幾分鐘⋯不想等了！！ …",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "店員ㄧ值來推銷自家月餅，還反問為何要買別家不買他們的？多次打斷談話很不禮貌。送餐太快（幾乎ㄧ次送齊）…建議分次點，不然幾乎吃冷的…口感差（像流沙包吃到塊狀）",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "甜品好吃，撈麵賣像實在無法讓人接受😂🤣吃起來也還好。比較失望的是港式蘿蔔糕，跟印象中的港式蘿蔔糕差蠻多的。東西都是現做的這點很值得給👍 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "人很多，但是用掃碼取號方式真的很棒，不用一堆人卡在那。餐點如往常品質一樣到位，因為我點數快過期就換了一個我沒吃過的排骨xo飯（$288），等了20分鐘但是驚訝的好好吃！（偏鹹口味清淡者慎點）另外價格讓我有點感嘆，漲幅覺得偏高了（畢竟還要算服務費，但實際上客人滿到跟工作人員數量完全不成正比，真的要被店員服務到有點困難。。。），還會再捧場，但如果再貴下去應該會減少吃的次數。。。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "排隊人潮眾多，領台服務態度很好，會一直安撫客人，也控場控制的很清楚，值得推一個，👍👍👍 …",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "好吃 也不用等很久！\n餐點很齊全！",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "和女兒吃下午茶點心.晚上兩個都拉肚子.中間沒吃其它東西.還沒吃完.服務人員就一直在旁邊盯著桌子.感覺很不舒服.好像要趕人的感覺.",
        "日期": "4 週前"
    },
    "評論 120": {
        "內容": "我很喜歡添好運的煎蘿蔔糕和鳳爪，每隔一陣子就會來吃，波蘿叉燒包也不錯，熱熱的吃超好吃😋\n不過這次吃了鮮蝦腐皮捲太油有點膩，馬來糕不合口味，我比較喜歡台式的黑糖糕。\n我最喜歡的甜點就是他們的芋泥西米露和楊枝甘露👍👍 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "入座之後服務人員馬上把QRCODE條碼圖示放在桌上，請你用手機直接掃瞄，直接在手機上點餐，方便快速，由於是第一次難免不熟練，雖然頁面上有分類、圖片、價格，所以計畫前往最好能夠先全盤瞭解有什麼料理，準備品嚐哪些料理，預算大概多少，免得手忙腳亂！ …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "越來越進步！口味較前兩年進步許多！鮮蝦餃黃一直很棒！叉燒酥是特色必吃！個人也愛炸豆腐！薏米水很健康，楊汁很清爽！",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "第一次吃米其林一星的添好運\n沒有想像中的好吃\n不過 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "都蠻好吃的喔\n馬來糕好鬆軟\n炒飯個人覺得普普 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "板橋的港式飲茶我都吃添好運，覺得燒賣類還好，上菜速度快環境明亮整潔，有兒童椅，有帶小孩的我覺的很可以。\n以下是我推薦的，粥品還沒吃過，粥的話我都吃「老友記」\n👉鮮蝦腐皮捲：外皮酥脆包裹著內餡Q彈口感，整個餡料在嘴裡彈，真材實料又好吃，一定要趁熱吃才能感受到它的驚艷～ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "重新裝潢後第一次來訪。整修後的店面內部感覺較為寬敞、燈光明亮.唯一不足的就是桌面過小，餐點擺上桌更鮮擁塞，吃起來有點蹩手癟腳的。\n餐點無論是炒飯、港式小點、時蔬都蠻新鮮、口味道地。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "服務親切\n餐點好吃",
        "日期": "4 天前"
    },
    "評論 128": {
        "內容": "排了大約20分鐘，想說應該很好吃，又是標榜現點現蒸，沒想到連招牌點心都是先做好加熱的，腐皮捲也是炸了又炸的，蘿蔔糕也是很鬆散不紮實。覺得不會想再來了，餐點真的要再加強啊",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "推薦酥皮焗叉燒包、香煎蘿蔔糕點、小心流沙煎堆和陽枝甘露！\n糖不甩很普通，蛋白河粉雖然清爽，但是紅蘿蔔味太重，個人不喜歡！",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "想著要吃港式飲茶~但是到這裡之後發現，港式飲茶沒賣茶啊…(當天不知道是茶葉沒有了還是什麼，問了兩三個服務生之後，才確認QR CODE上面的售完是真的售完)\n好在酥皮焗叉燒包，是真的很值得又很好吃！\n其他的產點的表現比起心中期待值，難免有點落差。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "價格●●●●○中等偏貴一點點\n美味●●●○○普通\n服務●●●○○普通 …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "以連鎖飲茶餐廳而言，口味比京星好很多，點過的茶點類大多美味，春捲和粉腸很好吃，可惜價格偏高；炒飯很不行，黏糊沒有粒粒分明外份量極少，一份裝滿兩個小碗就沒了，對不起它的價格。\n座位擁擠，只有一到兩人來用餐比較能快速入席，不然都要久候。\n整體尚可。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "用QRCode點餐，上菜速度快\n香鬆炸豆腐、鮮蝦腐皮卷、叉燒包好吃",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "米其林一星的港式飲茶，高貴不貴非常值得一吃，推薦叉燒菠蘿包，凍檸茶不是很推薦\n112/11/23再訪，水準不再，叉燒排骨飯肉硬飯不鬆，蝦燒賣倒是口感紮實味道濃郁，菠蘿包倒是水準不變",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "潮了一陣子，人潮終於有點小退了，還是因為看完電影出來時間才5點的關係，只排了20分鐘，OK啦。\n\n飲品點了茶飲，身為一個水桶，他倒一次我乾一次，服務員服務真是沒話說，我的茶杯沒有見底過。 …",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "評了這麼久幾乎從不會給與名店或連鎖店3點以下啊～所以一定要說明一下，首先，如果僅餐點部分，應該有3點左右，但加上環境及服務以及價位，真的要落到2點。\n用餐環境上，實在應該好好的規劃，稍微與外面做點隔離，不然吵鬧與味道都自然的飄進來，另外，用餐區實在是太熱了，吃的餐廳居然能滿身汗，如果冷氣吹不到的，就不要硬塞位置，總結環境上，超熱，很吵，還有臭味，很不優。 …",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "人潮擁擠，可以先電話預約位置這一點很棒。焗叉燒很好吃，添好運的流沙包子也是在這間分店第一次吃到覺得驚喜。喜歡所有炸物點心，表現出色，很好吃😊 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "以前很喜歡添好運的叉燒包，不過吃了幾次覺得有點膩。記得最後近兩次店內用餐的印象是，上上次的時候那時候添好運人潮還算蠻多，需要排隊等候，但是店內用餐空間非常狹窄，當時與人家併桌，隔壁的客人講話很大聲而且內容宗教偏激影響到用餐的情緒，也忘記了食物的美味，只想趕快吃完就走。最近一次添好運的人潮就不若以往，令我印象深刻的是，還記得平日晚上六點多用餐時間，店內沒幾桌用餐空蕩蕩的，我自己進去點了三份餐，結果竟然等了20分鐘，我感覺好像是累積幾桌的客人之後才一起出餐，因為比我晚進來的人相對沒有等那麼久。最近因為疫情的關係開始有出便當，看起來精緻可口，不過價位偏高，只買過炒麵而已。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "添好運位於板橋大遠百地下1樓，板橋車站步行約3分鐘，大遠百內有汽車停車場，交通非常方便。推薦酥皮叉燒包、臘腸北菇雞飯及鮮蝦腸粉，整體港點美味，上菜速度快，服務品質高，未來會再回訪。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "點了七樣\n晶瑩鮮蝦餃 好吃 喜歡蝦子很Q飽滿\n鮮蝦燒賣皇 覺得香菇味蠻濃的 不是我的菜 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "發現點套餐很划算，不夠吃再加點就好，推薦好喝的奶茶不要錯過。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "平日無人時段入場，點餐、收盤都很促，要另外外帶也一直詢問確認了沒，有優惠訊息也不會主動告知，感覺收費與服務不對等",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "豬肚湯冷又鹹，炒麵真的風味不好。\n腐皮蝦捲炸的好油。失敗！ …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "「我是邱比特」\n暨上次才北車微風二樓吃過後\n我對板橋大遠百及與厚望 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "幾年前第一次去添好運吃是在北車那裡 印象是好吃的\n第二次是帶著家人去桃園享用 印象也是好吃的\n但是今天去到了板橋添好運 吃了一樣的東西 …",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "餐點一次全上，店內空調又強，有的點心來不及吃到溫熱的，只能吃到冷冷的口感，不能慢慢品嚐讓人有壓力，影響用餐的感受。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "板橋店的東西真是好吃，別處吃過添好運覺得還好....今天來板橋店發現一位難求，每一個食物的溫度和味道都很剛好，新鮮又好吃！絕對會再訪！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "本次用餐感想：\n優點：\n1蝦子類產品好吃 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "東西好吃是無庸置疑，但是用餐環境跟座位舒適度也是用餐很重要的一環，位置狹小需要與人併桌讓我無法給滿分！",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "很糟糕的用餐經驗，蘸醬用到一半看到類似毛髮的物質（蠻噁的），高麗菜土味頗重，説是凍檸茶覺得應該是酸甜口感吧？打算吸一大口，嘴唇接觸到吸管時，紙吸管挺好，環保👍。當飲料入口後，一大口立即變成抿一小口就好，根本是凍苦茶，酸甜變苦澀，懷疑是檸檬片跟著茶包用熱水一起泡，再加冰塊制成。其它餐點實在吃不出有什麼特別之處，下回可能吃些麵類食物，看能不能增加好印象。 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "東西真的不錯吃。但桌邊服務可以再加強一點，比如要主動倒水、主動遞衛生紙等等。",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "好吃餐點但是偏高價\n第一名必吃叉燒包，跟別家都很不同\n波菜餃很好吃，滿滿的菜餡\n猴頭菇湯偏紅棗味",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "第一次來吃添好運 港點真的很好吃",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "吃過香港、澳洲和台灣的添好運\n可惜台灣的添好運據點變少了\n偶爾吃一次感覺還不錯😌 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "寫10點打烊，但實際上不到9點就會開始用收醬料或掃地等小手段趕客人.....服務費建議不要收比較符合服務水準。",
        "日期": "4 個月前"
    },
    "評論 156": {
        "內容": "一上前就感受到經理親切的接待，在週六的人到炸的下午，整個用餐服務感受很好，不輸附近的鼎泰豐👍\n員工也都時時注意客人的用餐需求，\n經理親切及細節的照顧忍不住想讚美❤️ …",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "我很愛添好運，太愛，每次只要想吃港點必去添好運。\n剛在台灣開幕那幾年（眾人排隊的光景）真的非常好吃，Q彈的皮、鮮美的蝦肉，還沒吃就香味撲鼻，每每讓我沉醉。\n但這些年來每況愈下，跟其他港式餐廳比起來還是很好吃，但品質真的不復以往了。 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "之前人都很多\n挑平日四、五點去比較沒人\n楊枝甘露真的超級好喝有芒果果肉 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "臘味炒飯很鮮美，很港式啊！蘿蔔糕煎的恰到好處，外面赤赤裡面超柔軟，菠蘿叉燒每次吃都表現的中規中矩不失不過，恰如其分的展現招牌的美妙，腸粉就還好，這次的流沙湯圓很驚艷，那個流沙超級多又燙，超好吃的啦！ …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "週日的晚上七點半用餐🍴 排隊速度蠻快的 xo 醬排骨炒飯好吃不遜於旁邊的鼎泰豐 牛肉腸粉也不錯👌 鮮蝦餃及燒賣味美鮮甜 唯獨波霸鴛鴦奶茶普普通通  整體而言還不錯 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "價位偏高！假日幾乎都需要排隊，味道還ok，鳳爪滷得很軟嫩，不是一般吃到的口味，有點不太習慣，其他都還不錯吃。",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "港式口味、服務ㄧ般，上菜速度很快，滿滿一桌用餐很有壓力；因為上菜速度快，造成有些餐點擺放時間久，熱食的口感就差了一點。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "不好吃 吃過最不好吃的港式",
        "日期": "1 個月前"
    },
    "評論 164": {
        "內容": "大推！餐點好吃，食材新鮮，上菜後都是熱的，但是覺得服務費可以不要收因為沒有啥特別服務，清理桌面以及送菜無法稱得上服務，而且收了服務費，員工薪水也沒比較高，與其老闆賺那不如不收。",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "單價不高，味道還算不錯，鮮蝦腐皮卷好吃，最驚豔是紫米薏仁椰奶必點，餐廳在百貨公司裡面，吃完還可以逛街,整體還算不錯。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "已經N訪，東西好吃，整潔，服務人員也有禮貌。指數建議品項可以熱熱上桌會更好，今天唯一美中不足是廣炒還有湯都只是溫溫的～",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "餐點好吃但不太便宜~\n每樣港點約落在98~138之間，比一般的港式飲茶來的貴上許多~\n但和前一陣子吃到的京星一比，確實有好吃一些~ …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "前些日子帶著小朋友還有家人到店裡消費 點了一些蘿蔔糕等點心與飲料，最後的叉燒炒麵是真的等得很久。店經理即時處理服務，還送我們楊枝甘露等甜點。必須讚美危機處理與服務真的7星級。",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "位置比較好等 ，東西也不難吃 ，但沒有到驚艷的米其林地步 ，菠蘿叉燒包好吃 ，粥也不錯 。其他正常 。點的是三人套餐組合 ，cp值不高 。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "大概在下午3點半來用餐，餐廳顧客大概2、3成，不知道為什麼安排座位的時候都把大家安排在一起，沒有隔桌，就算疫情趨緩也不用把所有人都擠在附近吧，剩下一大片空桌。要求要換位子，還面有難色。 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "味道忠於原味，好吃很安全但也沒什麼驚喜，叉燒包的皮很特別，算是一個亮點。用餐桌子太小，尤其是像我們會點很多點心類的，根本放不下啊",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "入座前要掃QR code 跑得很慢，腐皮捲跟叉燒包有夠好吃只是出餐速度有點久，可能真的是現點現做吧。\n座位非常擁擠在疫情的現在有點不安全。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "久沒至添好運用餐\n這次回訪口味方面令人相當失望\n排骨炒飯慘不忍睹 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "招牌叉燒包很美味，燒賣也很香，但其餘的菜色覺得退步了，尤其是鳳爪，覺得味道完全不同了。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "這個份量是認真的嗎 飯也少得太可憐 看到都傻眼了",
        "日期": "6 個月前"
    },
    "評論 176": {
        "內容": "餐點好吃，服務很好！",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "我算是挺早就來嚐鮮的饕客之一吧!從添好運進駐板橋遠百的時候就來排隊了，幾年過去了，添好運的生意依舊好，但既然要給評價，就不能只看人氣囉!先從食物說起，招牌菜色(叉燒包、炒飯、腐皮捲)自然還是有一定水準的，不過不知道是否長期的大排長龍，導致店家運作的方式傾向提高翻桌率，內部的服務並未做到周全，頂著米其林一星和時常排隊的人氣，服務員似乎是放棄這樣服務等級的追求了，也不是特別惡劣，只是讓無法讓人感到感動和熱情，若真的要有所改善，也許就是要等哪天沒人排隊的時候，才會思考如何進步吧! …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "韭王鮮蝦腸粉\n小朋友很喜歡吃 …",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "奶茶跟湯都很不錯，高於一般水準不少，但是價格稍微高",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "吃了添好運，2023整年絕對好運！\n雖然排隊等待的人真的很多，我們足足等了一個多小時，不過餐點跟菜色是值得的\n下次要記得先排隊抽號牌再去逛街，才是明智的選擇",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "收了10%的服務費，但是服務比其他不收服務費的餐廳差。\n\n燒烤豬肉包很棒而且很熱。  其他人都很平均。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我問長豐裡面有沒有香菜，他們說沒有，所以就點了一份，但肯定是溝通錯誤，裡面有香菜，感覺有點血腥。\n蝦子和菠菜的點心也有一種奇怪的味道，好像這兩種材料不相配，如果餃子皮是小麥的話就更好了。\n麵波沙和蝦子點心非常好吃，牛肉麵和炒飯也不錯。\n服務總體上很友好，但像其他地方一樣，也有一些不友好的人。我認為他很忙。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "最推薦的菜是粥，味道鮮美，裡面有很多雞蛋、蝦子等配料。點心很一般而且沒有讓我留下深刻的印象。我是用二維碼點餐的，有會說英語的工作人員，所以我可以放心地吃東西。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "快過年了，排隊等候的人很多。我們等了一個多小時才進入餐廳。然而，我們訂購的一切都很棒。我的孩子們甚至吃完了他們需要吃的所有東西。服務生和女服務生都很友善。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "點了白灼時蔬、酥皮叉燒包、乾貝絲炒麵、韭王鮮蝦腸、鼔汁排骨、流沙煎堆餐點尚可口味偏甜、偏鹹費用近千平日時段上菜速度比隔壁鼎X豐還快",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "上菜速度快，炒飯很香夠味，排骨湯濃鬱似四神湯，馬來糕鬆軟好吃。\n服務佳，環境和香港一樣空間狹小。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "第三次來吃 這次點些新菜過去沒有吃過的 口味及品質依然很好\n\n我覺得添好運好吃的關鍵在於醬汁的調味 非常善用蠔油的鮮 嗆酒的鑊氣 及麻油香 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "添好運的餐點非常精緻可口。我推薦點心和炒飯。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我聽說這個地方是香港非常有名的點心店。順便說一句，這是我第一次嘗試這個地方，總的來說我很喜歡它。我點了2人套餐，裡面有2種不同的飲料、開胃菜蒸白菜、1份炸軟豆腐、3盤點心和1份小甜點。套餐總價888新台幣（對於一般台灣點心來說有點貴）+10%服務費（服務很滿意）。推薦嘗試！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "可以給到三顆半星\n菜色簡單不複雜\n可以製定上菜順序\n會讓用餐更舒適",
        "日期": "8 年前"
    },
    "評論 191": {
        "內容": "食物還可以。服務很快。服務生常會加水。我們週末下午去了那裡，不需要排隊。推薦蘿蔔糕和叉燒包！",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "11點30分店一開門我就進店了，所以不用排隊。\n很快就滿了，但可能比台北車站店更容易找到座位。\n經典哈密瓜麵包😊和裡面的烤肉是絕配。\n半透明的魚餃子也很好吃！ ️ …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "招牌叉燒酥以外，我覺得炸豆腐和幹貝炒麵必點。比較可惜是香港人重口味，沒辦法常吃。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "透過二維碼菜單訂購。食物出來的速度超慢。他們花了至少20分鐘才告訴我們我們點的炒飯已經吃完了，所以又點了一份麵條。然後他們試圖向我們收取我們沒有得到的大米的費用。食物花了很長時間。食物實際上味道不錯，但服務速度很糟糕，尤其是對於兩個年幼的孩子",
        "日期": "5 個月前"
    },
    "評論 195": {
        "內容": "我嘗試了各種菜單項目。大多數都適合我的口味！\n叉燒包比想像中的好吃。\n我想多吃一點\n我被告知要花20分鐘才能點更多，所以我放棄了。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "叉燒包好吃、上餐速度也快，服務人員親切，解說清楚，用餐時間人好多。推薦：叉燒包、蘿蔔糕、燒賣、豬肋排、鮮蝦腸粉、乾貝炒麵。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "👍叉燒包：👍👍\n👍水晶蝦餃：讓人垂涎欲滴\n👍 肉乾海苔炸豆腐：好吃 …",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "來自香港我曾有幸多次造訪過那裡。  這個位置與台灣其他位置類似，空間開闊，相當大，有很多座位，週轉時間很好。  服務很好。  食物方面，雖然不如香港，但就價格而言，CP不錯！  TPE有更好的點心，但價格更貴，有的氛圍更好。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "飲料好喝，湯品和其他餐點都不錯，叉燒包太甜了，最大缺點是餐俱全是塑料的，讓餐廳的感覺一整個變的很廉價。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "味道還可以，沒有什麼特別的。 cp值是平均的。\n\n服務很好。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "著名的米其林一星粵菜餐廳。點了豬肉皮蛋粥和蝦米粉捲。粉絲很好（一如既往），但粥沒有達到我的期望，對我的口味來說有點太淡了。\n\n透過二維碼自助訂購。攜帶現金、行動支付和信用卡。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "非常友好的服務，物超所值。我打算下次再去。優化用餐系統。味道不錯。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "推薦叉燒包和楊枝甘露，味道和香港不同，但是做的比香港精緻美觀",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "該服務快速而準確。食物還不錯。可以推薦，但不確定我是否會再回到這裡。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "這很好。  商場環境。通常是一條線。這個地方以米其林一顆星而聞名。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "僅僅因為它出名，就不會引起很大的轟動。台灣還有很多便宜又美味的港式餐廳。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "他們的香港奶茶作為香港奶茶失敗，作為台灣奶茶失敗。罐裝奶茶會比這個好得多。三分之二的蛋塔是冷的。幸好招牌燒烤豬肉包很好吃，而且很適合這個名字。這家店很難通過。不要浪費你的時間和金錢。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "餐廳名氣很大，但味道很一般。他們的特色菜是叉燒包，味道還不錯，但是其他的菜最多也就是標準的。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "初二晚人挺多的，跟朋友小聚的好地方。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "吃點心的最佳地點。對於喜歡港式美食的人來說，絕對是必去的地方！",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "我只留下主觀的、真實的評論。\n*整體評價：味道不錯，但是性價比…為什麼… …",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "只有叉燒包不錯，其他都一般，紅燒雞費很糟。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "環境不錯 服務nice 吃的招牌叉燒包也好",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "香港沙漠。還不錯。服務很好。專門做豬肉包子。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "一直都好吃😋 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "我是覺得價格很貴！但是食物超好吃。推薦他們的椰奶甜點。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "很好吃。",
        "日期": "4 天前"
    },
    "評論 218": {
        "內容": "真的是非常非常的不好吃",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "新菜很棒！",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "不錯的粵菜餐廳。",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "食物不錯。加入他們的忠誠計劃即可獲得免費麵包！\n\n排隊過程透過二維碼和線上註冊進行。 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "翻桌速度快，週日下午才等5分鐘就有位子了!\n整體口味偏，甜腸粉好滑嫩，糯米雞肉吃起來像粽子，叉燒包的外皮非常特別像是菠蘿麵包。腐皮捲很酥脆，裡面的蝦子很大~",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "快速的服務和便宜的點心。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "用餐時間排隊人潮眾多，建議離高峰時間再去。甜點流沙，太甜了，不愛甜食者建議別點。咖哩豬皮魚蛋，味道很好，非常道地的港式街頭小吃。整體服務很好。",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "港式茶餐廳點心普普，服務人員態度尚可",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "當我在北韓買車時，我的印像有很大的不同。\n檸檬冷凍飲用雕像 Muko 紅茶和檸檬片\n炒飯、腸粉 …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "作為一個老顧客，我對最近的服務感到非常失望。排隊的人很不禮貌且不友善。完全不專業！我可以理解他們如何對待時間非常重要，但這並不給他們一個完全放棄禮儀的藉口。與隔壁的天大豐相比，添好運無論是專業程度還是客戶服務品質都形成了鮮明的對比。它在提供基本設施如紙巾、牙籤等方面也非常吝嗇。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "大部分餐點都還蠻好吃的，但雷的真的也滿雷。推薦蝦餃、北菇滑雞飯、鮮蝦腐皮捲,不推薦馬來糕、鮮蝦幹貝餃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "美味好吃",
        "日期": "2 個月前"
    },
    "評論 231": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "老實說，食物還不錯，但是自從他們剛開業以來，情況變得越來越糟。即使在繁忙的周末，有些事情似乎也顯得過頭了。話雖如此，這裡沒有什麼令人反感的，價格也不貴，而且週轉速度相當快，所以即使看起來排著長隊，實際上很容易找到座位。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "優質的服務和美味的食物。",
        "日期": "7 個月前"
    },
    "評論 234": {
        "內容": "個式港點小點心口味都很好吃的，由其於頭糕，真是太美味了，推薦給喜歡美食的每一位朋友",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "鼎泰豐、添好運等\n在台灣，品牌和品味是成反比的。\n這家店是開門的，桌子挨得很近。 …",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "米其林評價過高。即使與台北市的一些路邊小HUG餐廳相比，食物的品質也很糟糕。他們到底是如何獲得米其林的評級？選擇幾乎不存在，食物是7-11的標準，零服務。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "板橋大遠百添好運，生意超好的，要排隊，港式料理，酥皮叉燒包，蔥花雪蛋腸粉，鮮蝦腐皮卷，詳地瓜堡豬肉湯等都很好吃",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "只有在香港吃過正宗老店，這是第一次吃台灣的，比想像中好~ 會在回購。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "上菜快好吃",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "24.1 去已經4年了，但其實已經好多了。\n經理也很友善。",
        "日期": "11 個月前"
    },
    "評論 241": {
        "內容": "👍 …",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "個人感覺THW的口味水準尤其是在這個地方下降了。食物還可以。快速的服務。工作人員根本不會說英語，這有點令人失望。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 244": {
        "內容": "常有出新菜色！",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 246": {
        "內容": "不是第一次來訪。總是強烈推薦。",
        "日期": "7 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 248": {
        "內容": "食物還可以。  味道很好。  唯一的抱怨是食物分量很小。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 250": {
        "內容": "如果您住在附近或想跳過台北，那麼這是解決港式點心渴望的最佳地點之一。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "很好",
        "日期": "2 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "點心很好吃，但是味道卻是你想像不到的。  豬肉豬肉soboro麵包是招牌，也是最美味的。  可以刷卡支付。",
        "日期": "2 個月前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 259": {
        "內容": "薏米水好喝",
        "日期": "2 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "真的很平均。有蘿蔔糕，菠菜蝦餃，蝦仁炒豆腐，蒸蛋白河粉。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "1.沒訂位需要等30~60分鐘\n2.吃飯有點緊張，服務員一直來收餐盤幹擾吃飯。",
        "日期": "3 個月前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "平日特別午餐。非常好👍 …",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "Good service! 非常好！",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "真的很好吃的點心。",
        "日期": "5 個月前"
    },
    "評論 268": {
        "內容": "份量都少的 但非常好吃",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "良好的餐桌服務和美味的菜餚。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "份量很少",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "氣氛很棒，食物的品質還可以，但不如我在馬尼拉嚐到的那麼好。",
        "日期": "3 個月前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃值得等待☺️",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃是值得等待的",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "推薦叉燒酥，鮮蝦燒賣，腐皮鮮蝦捲和蘿蔔糕",
        "日期": "10 個月前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃～ 速度快",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好好吃！",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好的",
        "日期": "4 天前"
    },
    "評論 282": {
        "內容": "食物味道很好，菜單的選擇也很好。",
        "日期": "1 個月前"
    },
    "評論 283": {
        "內容": "超好吃的道地港式料理！",
        "日期": "2 個月前"
    },
    "評論 284": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃好料",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "普普通通",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 288": {
        "內容": "酥脆好吃",
        "日期": "1 個月前"
    },
    "評論 289": {
        "內容": "不如香港那邊好，而且也很貴。只訪問一次。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "假期不能去。人太多要耐心等候!",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "塑膠餐具，服務一般，DSH食品體驗最差。",
        "日期": "2 個月前"
    },
    "評論 292": {
        "內容": "580美元的下午茶套餐還可以。\n平日 2:00 - 5:00",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "食物比鼎泰豐好吃又便宜💕強烈推薦！ …",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃好吃😋 …",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "上菜速度快",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "雖然價格貴，量也少，但是很好吃~",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "非常好的食物\n排序前 1、2 和 3",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好吃美味",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃 送菜又快 😍 …",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "好吃！ ！",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "新菜色相思朵朵💗 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃但不便宜",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "美味的食物，好地方。合格的菜單",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃，跟香港的很像",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "下午茶有打折，物超所直",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "好好味!!!!!!",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "好吃 很港味",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "多了一些新菜,好吃",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "它家的流沙包真的好流沙，推",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "方便好逛美食多",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "不好吃",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "打卡五星送薏米水",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "香港風味十足價格尚可",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "好吃的港式料理",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "真的不行 跟以前差很多",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "口味很好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "很好吃的",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "很棒",
        "日期": "9 個月前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "尚可",
        "日期": "3 年前"
    }
}