{
    "評論 1": {
        "內容": "名人坊米其林餐廳，在台北世貿中心國貿大樓34F，景色超漂亮，主理人是有「隱世廚神」之稱的鄭錦富，曾得過米其林二星！網傳主廚深厚粵菜功夫、時令食材、細膩有層次的調味，有預訂櫻桃鴨，出爐後會由師傅在現場片鴨，服務員同步在旁手工包上餅皮，將視覺與味覺的雙重盛宴演繹的淋漓盡致。\n最驚艷的港式小點，很貴但確實有道理，蝦餃/$168/顆，整尾大蝦超美味，藏在晶瑩又薄透的餃皮裡，吃起來Q彈美味！ …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "其實每一道菜都蠻好吃的，反而是最期待的龍蝦湯飯（？）是裡面味道相較普通的😅\n/\n叉燒包的麵餅皮是類似菠蘿麵包，熱熱的，很好吃 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "已多次來訪，此次11/16中午用餐六人其中一人吃素，京式片皮鴨二吃搭配鴨粥好吃但是量偏多 份量比較適合7-8人一鴨，伊比利火腿琵琶豆腐、家鄉蒸龍膽、富哥招牌蝦餃皇、網通腸粉皆符合期待，金箔芝麻糕非常推薦、經典編織酥需要提前預訂實在好看又好吃 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "雖不如之前敦北店道道驚艷，但仍有幾道值得一提：\n香檸叉燒的口感很不錯，蘿蔔糕堪稱全場亮點，口感軟嫩，蘿蔔的柔軟口感和港式調味相得益彰，讓人想買回家再吃一次。使用陳皮蒸龍膽是個很棒的搭配，雲吞湯的濃郁感以及雲吞本身的調味以及肉質口感讓人很滿意。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "4.5🌟漢來名人坊世貿店，世貿一館旁邊很高的那棟34樓，面吳興街象山景觀蠻好的！裝潢也走現代大氣的風格，不會過於華麗，但座椅布套明顯有老舊的樣態。\n\n·脆皮乳豬：皮肉分離中間夾了山藥？跟醬汁，脆皮真的很厲害！肉不多而白色那片爽脆解膩很不錯。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "非常好吃的高級餐廳，當天是同事訂的\n超級大包廂，旁邊還有沙發，很適合多人\n30-40人的聚會，隱蔽性也夠，風景又好 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "台北國貿大樓34層名人坊國貿1廳，景觀特別吸引人，看過的人都是讚不絕口。名人坊菜色精緻口味好，服務親切真不愧是國宴級的會所，令人嚮往。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "服務非常的周到，夜景不錯視野寬廣\n-桌上一盆檸檬水是吃完烤鴨洗手去味用的\n-茶壺底下有火源保溫，可以隨時喝到熱茶 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "台北頗負盛名的餐廳，景色好且有包廂，交通方便捷運可以到，當天菜色精緻，大家都很滿意",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "食物好吃 價格ok 環境好 服務好 比起現在很多同價位餐廳 很值得一試\n生日有小壽桃可以吃～",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "想吃港點時就會想到這間\n用餐環境安靜舒適\n窗外山景很加分 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "餐廳門口裝潢設計沒有以前世貿聯誼會的尊榮感，進門後太寬敞感覺太空曠，質感差強人意。但窗外視野非常好\n\n菜色精緻，但沒有一樣令人驚艷到印象深刻，遠不如國賓中餐廳的粵菜 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "不得不說，不管是餐廳的視野、菜餚的美味，服務的到位，都讓人覺得來名人坊物有所值！",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "位在國貿大樓34樓，長年米其林得獎的高級粵菜餐廳。\n\n- …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "炸子雞的皮很好吃！粉腸裡面是酥的，很特別~",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "推薦紅麴豬尾巴，椒鹽排骨，叉燒，紅燒花膠絲排翅，農家豆腐鍋，香煎蘿蔔糕，炸魚皮，金銀蒜澳洲活龍蝦，杏仁茶拼吉拿棒！\n麻辣鴨血大腸，甜點甘露酥，脆皮燒肉，油條腸粉，鳳翼-雞翅包燕窩，香煎蔥厚餅，彩椒火鴨粿不錯！\n主菜牛小排，蠔皇32頭吉品鮑，滷水三拼，美味白斬雞，金銀蛋雲耳浸時蔬，瑤柱菜膽燉排翅，名人坊片鴨，鴨絲炒米粉，酸菜鴨架湯，脆皮雞， 金銀蒜蒸波士頓龍蝦，蔥油鼓油雞，乳豬拼松阪豬，富哥招牌炒飯！",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "停車可停地下室，用餐可折抵三小時，電梯需要到一樓轉電梯，再坐到34樓，保全會提醒怎麼走。\n風景很好，餐點也不錯。炒飯好吃，推薦炒飯。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "餐點（特別是鴨料理）佳、用餐環境非常好，視野極佳！服務非常專業",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "在世貿頂樓可以俯瞰信義區的米其林粵菜館，是我吃過的中式餐廳裡最推的❤️，每一道菜都非常精緻而且口味令人驚艷，是少數美味程度跟價位有同步上升的餐廳。\n\n我們四人點兩份極品A套餐，外加一分烤鴨三吃，以及單點叉燒包。 …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "吃了晚餐的套餐方案，每道都很精緻好好吃！尤其是雞翅包燕窩這道超讓人驚艷！雞翅外皮香酥裏面是軟嫩滿滿的燕窩！拜託必點一定要試試看！清蒸魚也是新鮮美味，還有脆皮燒肉也很喜歡！",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "氛圍真的不錯\n停車方便\n座位被安排在窗邊 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "脆皮燒肉，皮很酥也脆，不感到油膩。\n香檸脆皮叉燒，檸檬與叉燒完美結合，清香又軟嫩的叉燒一口咬下很滿足。\n片皮鴨三吃，真的吃到飽，服務人員會先鴨端出，然後師副傅現場片鴨，一份片皮鴨真的蠻大的，吃了有飽足感。 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "這是一間我看了很久的口袋名單，在某次機會朋友帶我們幾個朋友去了漢來名人坊敦南店，果然令我驚艷，這次好不容易有機會，我帶了另一位老饕好友一起去世貿店，這間由於在34樓，窗外景觀不用說，能看著信義區邊用餐，心情都開闊起來了，這裡必點的是香檸脆皮叉燒，這份一上來就很吸睛，上面裹了一層薄脆糖衣、一入口馬上融化，叉燒軟嫩甜鹹適中，帶一點炙烤的焦香，是我目前為止最喜歡的叉燒，不用說對愛吃叉燒包的我們來說脆皮叉燒包也沒讓我們失望，外酥內軟，內饀吃得出豬肉新鮮，叉燒醬甜鹹適中，好吃！ …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "用餐環境ㄧ般，但菜色蠻特別，也不錯吃，很不錯",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "34樓的景色怡人\n餐飲🈶讓人驚豔\n下次有機會一定要預約片鴨 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "帶著很高的期望來吃但很失望\n先講優點\n1.編織包很有特色但皮偏厚 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "招牌的烤鴨，吃起來完全沒有很好吃的感動。乾乾的而且沒有味道，跟一般對於好吃烤鴨的認知：甜美多汁 完全無法連結，\n今天點了二吃，米粉鴨湯也是嚇一跳的不好吃，連大胃王的男同事也吃不完一碗😩\n其他的菜，也都不好吃， 所有炸物烹煮的溫度都不對，不脆而且很油膩。 …",
        "日期": "6 天前"
    },
    "評論 28": {
        "內容": "2023.12\n為了吃到編織酥要再回訪",
        "日期": "1 週前"
    },
    "評論 29": {
        "內容": "水準中的餐點，開放區的位置，気氛較好。\n包廂中還好…",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "公司來這聚餐，東西好吃服務人員態度很棒，推薦！",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "服務人員非常細心細緻非常感謝。\n餐點好吃美味，下次還會再造訪。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "餐點：\n烤鴨水準之上，皮脆、肉多汁\n鴨粥的粥非常綿密，吃不到米飯顆粒感的那種，外面蠻少吃的到的，如果再燙一點會更好 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "氣氛良好 菜色多樣口味恰恰好\n唯獨價格高了些\n並不會特別感受到很好的服務",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "預定餐點烤乳豬與脆皮燒肉拼盤表現的普通、燒鴨架煮酸菜湯太酸沒有鮮甜味、\n除此之外的餐點都很美味！尤其是：\n👍紅燒排翅：姐夫說味道與已結束營業的頂上魚翅很像、美味程度不相上下！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "平日中午來用餐 餐廳在34樓\n生意非常好 排電梯還等了一下\n很多人說窗外風景很好 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "口味甚好，俯瞰城市風景美麗。\n包廂寬敞，適合小人數溫馨宴請。\n在地用餐推薦。",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "位於34樓的名人坊特地訂了當生日餐\n那時候要進去還被警衛要求員工證我嚇到，後來是朋友直接說要用餐才讓我們進去。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "世貿名人坊有高貴奢華的裝潢，每桌之間的桌距也夠大，配上34樓的高樓景觀，整體環境整潔舒適，無論在用餐環境、菜色、服務方面都有相當優秀的表現👏 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "世貿名人坊，位於世貿大樓頂樓34樓，用餐環境高雅溫馨、視野寬廣，每道料理精緻美味，服務親切貼心，￼￼每季都會改變菜單。推潮式滷水鵝肉嫩香，招牌網通腸、薑蔥魚雲煲鯰魚頭肉Q鮮嫩，濃湯浸妺娃茶鮮嫩香甜，松露野歯素￼，金銀蒜長春蝦味香氣四溢，椒麻雞塊、蒜片極品牛讓人食慾大開。",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "本次用餐目的是生日聚餐，名人坊因應壽星有特別提供壽桃一籠，壽桃內餡是綠豆沙，不會死甜還不錯吃；其他菜色均是粵菜餐廳裡會有的菜色，如炒飯、燒賣、蝦餃、腸粉、乳豬等，其中我覺得比較特別的是它的燒賣是鮑魚加蝦仁，吃起來相當鮮甜。 …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "2023.2.19，$2937(含10%)/2人\n乳豬雙拼(拼叉燒)$960\n富哥招牌蝦餃皇/1顆$168 …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "近期吃到最好吃的一餐了！！！\n我們這次有12個人，是在一個小包廂，有景有獨立空間實在是很讚！\n餐點每一道都好吃不再多說，服務更是非常一流！\n大推有國外客人或家族聚餐可以來！保證有面子",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "放了很久的口袋名單 趁著公司聚餐來朝聖\n用餐環境十分舒適 採光好又寬敞\n服務很到位 細心勤快又親切 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "台北信義區｜世貿名人坊\n\n今天都在聊天，導致自己吃了什麼都沒印象😂，只好請大家自己看照片，菜單帳單菜色我都拍了，24個人用餐，以這樣的菜色，價格有點貴，但加上裝潢 就很合理了～ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "2大2小來慶生~好多想吃看看的，不過肚子空間有限\n脆皮炸子雞 皮超薄，撒上胡椒粉，非常美味\n乳豬 脆皮和肉中間夾著薄薄一層麵皮?還不錯，只是皮吃起來稍油一點 …",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "非常高級的宴會場所，每樣菜都美味。烤鴨味道非常酥脆特別，外餅皮咬下之後，卻在中間能咬到鴨皮的酥脆感，ㄎㄠˊ一聲…..爽口；燉牛肉很有感，滑嫩、口感飽滿，牛肉卻用綿密來形容？鴨鬆炒飯？竟然是軟綿軟綿的口感？沒吃過，這種口味非常新奇。最後的甜點楊枝甘露，先入為主應該是非常甜的，結果不甜膩大家都非常滿意\n。今天的菜色用新奇、美味、特別來形容。",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "在台灣吃過的港點就屬漢來名人坊最高級，當然，這不是港點餐廳，正確的說這是粵菜餐廳才對！😁\n\n當天因為只有二人用餐，知名的烤鴨因量太大無法點，所以，點了以下幾道： …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "好地方！ 招待客戶好吃又體面！",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "烤鴨好吃，米粉湯也很好喝！（上次吃的鴨鬆跟酸菜鴨架湯也很棒），滷水拼盤就比較普通可以略過，金沙魚皮多人分享還好，人少就會有點太膩，編織酥記得要事前預定！\n\n三訪：蘿蔔糕跟畫皮乳豬都不錯，杏仁豆腐口感特殊，楊枝甘露好喝！（豆腐跟蜂巢酥下次可省略） …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "3/04/'23\n10人餐敘\n席前風味彩碟 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "精緻的粵式料理，每道都用心的豪華。",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "米其林二星的粵菜，高貴不貴很適合宴客、請爸媽長輩吃飯。餐點用心好吃、服務溫暖，世貿34樓可以遠眺台北市景，環境寬敞明亮、非包廂區也有包廂感的隱私和舒適感，防疫可以吃的很安心！以下餐點心得： …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "包廂可以直接欣賞到101，夜景絕佳，其中烤鴨可是特別講究每隻烤鴨只能片24片，剩下的拿去熬湯。\n另外經典的就是限量編織酥，可要提前預定才有的，精緻的造型，內餡很像喝菌菇濃湯的口感～\n熱熱一口咬下很滿足👏👏👏 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "一進門沒有人招呼，兩位服務人員在櫃檯後 都沒有向前招呼。其他桌邊服務人員也沒有特友善、談吐大方，上菜也沒有介紹菜色，但因為態度都沒有惡劣，所以服務方面給了兩顆星。\n整體環境乾淨舒服，內裝潢顏色明亮，挺自在的氛圍。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "用餐環境很棒，採光也很優，今天剛好坐在窗邊的位置，感覺很舒服。今天第一道菜就讓人驚豔，叉燒上帶著糖衣配著檸檬，好吃又不膩，重點是全瘦肉的叉燒能讓我感到好吃，這真是第一家；脆皮燒肉應該是完勝目前我已知的所有港式餐廳，即便是XX苑也略輸這邊一點，這根本是酥皮燒肉了，紀錄一下2022年最好吃的燒肉沒有之一；烤鴨就見人見智了，首先我認為這邊的烤鴨是好吃的，但個人喜歡肥一點的肉，所以精X還是我心目中的第一名，不過我婆及我娘今天顛覆了他們心中的第一名，都認定名人坊更優，首先這片鴨不油卻還 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "Food was great but not the service..\nNeeded to to wave hands or asked many times to get food/tea…\n經典編織酥一桌限訂4顆，真的好精緻就像個藝術品 👛 …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "片鴨好吃, 二吃煮粥也很讚！粥的份量十人份差不多, 服務很好,景很棒！適合商務家人聚餐！停車場在B3",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "以前的世貿聯誼社，餐點、服務都很好，在34F view自然很好😃，服務人員很nice 親切的介紹，烤鴨、港點，餐點無雷、口味都很棒👍，是可以續訪的餐廳，很適合宴客或親友聚餐，車子可停大樓樓下,用餐可停3hr …",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "應該是台北前三名好吃的烤鴨，其他菜色也非常好吃，尤推叉燒包、燒味雙拼、招牌蝦餃，服務到位、環境舒適…大推👍 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "烤鴨好吃，鴨粥也很棒（聽說米粉才是獨一無二的特色）\n各種菜都精緻有特色！\n裝潢也典雅，服務員的態度也很好；果然是名店！",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "這次點的套餐，每樣都好吃，可惜的是料理方式炸的比較多，牛肉也超級軟嫩，老人家牙口不好的，都能享用！\n限量預約的編織酥，好看又好吃！\n楊枝甘露跟芝麻糕都非常好吃😋又不會太甜！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "包廂很棒！ 服務很周到\n龍蝦很貴但是很好吃！\n楊枝甘露 一絕！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "2023.11.07\n天氣晴 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "衛生🌕🌕🌕🌕🌑\n美味🌕🌕🌕🌕🌑\n服務🌕🌕🌕🌕🌕 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "食物、服務、環境都非常棒！適合聚餐也適合商務宴請，有很多包廂可以做選擇。",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "整體評價四顆星，前面幾道太厲害，博得眾彩，幾乎都列入再訪必點清單中，雖然都是精緻小點，份量不多，還是令人讚賞，只是在肚子仍有空間的情況下，就顯出後半段菜色（比較偏吃粗飽一點）的巨大落差，大家也比較興致缺缺一點，導致最後沒有happy ending的感覺，有點可惜。\nPS. 桌子很重，推起來有點累；包廂女廁的風景很厲害！ …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "氣氛，排場，餐點，服務都是一流的地方，服務人員的職業訓練做得非常得好，客戶的需求能夠第一時刻就掌握的到，不用你打個招呼他們就能夠滿足你的需求，真心覺得真的是一家10分優秀的餐廳，而且每次來都覺得服務都是一樣的好，證明公司有做好教育訓練，他的餐點都很有特色，而且吃的也能夠有飽足感在，不像有些餐廳只有噱頭十足，吃在嘴裡，空虛在肚裡，，",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "四個人點烤鴨三吃選了鴨鬆跟鴨架湯\n鴨鬆單吃偏鹹 附的生菜覺得有點不太夠 加點一片是20元\n鴨架湯酸度很剛好很好喝 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "餐點好吃\n包廂氣派\n服務人員親切 …",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "服務細緻，菜色多樣美味，擺盤還行，份量足夠，烤鴨一定要提早訂。包廂內享用美酒，開瓶費另計。甜品楊枝甘露與凍豆腐都不錯。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "公司尾牙，服務與餐點都是高水準！包廂環境也是如同套房一樣舒適，每一道餐點都好吃！從小菜, 片鴨, 龍蝦到富哥炒飯，沒有好挑剔的地方，細節都照顧到了，還有可以折停車，可惜喝酒不開車呀～",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "🉑️招牌網通腸粉/一咬下去有米網爽脆的口感，再加上蝦仁的鮮甜，外層有腸粉包裹，超好吃！\n🉑️川味口水雞/雞肉軟嫩不乾柴，醬汁又麻又辣又香，不太敢吃辣的我邊吃邊流淚，但好吃到配茶慢慢吃也要吃完😍\n🉑️富哥鮑絲炒米粉/米粉調味很棒，加上鮑絲鮮味又被提出來，非常值得一點！ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "很棒的用餐體驗，服務貼心不會有壓力，空間明亮不擁擠，美食更是不能挑剔，光是服務人員拿著餐盤準備將美食上桌前，就能聞到香味了！真的很棒，有機會一定會再去吃",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "烤鴨值得一吃，但就是符合預期\n(畢竟這隻真的不便宜...) …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "肉質鮮美多汁且Q彈！沒吃過這麼鮮美的肉😍\n讓我印象深刻的是片皮鴨、小米金湯煎排翅、椒鹽鴨架、金銀蒜蒸波士頓龍蝦、怡香醬燒和牛肉、三蔥焗魚球、以及前菜的鹽水花生。\n餐廳裝潢氣派很適合尾牙聚餐👍🏻 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "已經至此用餐多次\n此次預訂獨立包廂慶祝母親壽宴\n點了幾道這裡最招牌的菜色 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "漂亮的景觀餐廳，服務很好，空間明亮不擁擠，擺盤精緻，餐點好吃，當然價位相對也高😅😅 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "烤鴨及港點都非常好吃，蘿蔔絲酥餅、枇杷豆腐、乳豬、脆皮燒肉都是我的最愛！反倒是招牌富哥炒飯我覺得沒有很特別，老實說我更喜歡鼎泰豐的炒飯。\n\n那天很可惜沒有預訂到編織包，希望再訪時能有機會吃到。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "34樓的景，確實讓人目不轉睛，很可惜的是窗邊位置，只有包廂及四人位的選擇。\n米其林二星的服務普通，菜餚品質也很普通，除了脆皮叉燒讓人印象深刻，廁所乾淨舒適。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "以前都在敦化sogo 的漢來名人坊用餐，最近才開始來世貿店，也才發現二個地方的規模差了很多，世貿店應該比敦化店大了好幾倍，又在34樓上，光是看到夜景都覺得身心愉快了，整個用餐的環境也很明亮寬敞，餐桌間隔也很寬闊，下次找機會再去看看包箱的感覺了！ …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "很開心能在漢來名人坊供養師父，跟師父師兄一起吃飯。漢來名人坊，是米其林香港名廚鄭錦富所領軍的餐廳🍴。餐點與環境服務都實屬一流，而這次坐在靠窗的位子，能一覽台北夜景，是種很棒的享受🥳。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "世貿大樓43樓的漢來名人坊今天客戶請吃午餐 一直想要來的餐廳 終於來開口福了 ！\n從第一到菜到甜品果真沒失望 極美味美食的餐 ！\n非常推推推的粵菜餐廳 ！ …",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "環境舒適、服務好，食物美味，整體用餐經驗愉悅。\n\n腸粉必點，松露餃也很好吃，蘿蔔酥餅和叉燒包也不錯。烤鴨搭配的甜麵醬略鹹，生菜鴨鬆中規中矩沒有讓人太驚艷。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "這邊烤鴨真的好吃\n服務也很棒\n整體價位符合其用餐環境和服務 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "⚠️想嘗試編織包一定要預訂⚠️\n\n沒預定到編織包 真的好可惜🥹 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "很氣派的大廳，可以容納非常多人，菜也還不錯吃.",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "位在34F的高樓景觀餐廳，明月包廂約可以容納14人不會太擠面對北車新光三越大鉛筆百貨的夜景還算不錯。服務很周到都位上也很乾淨。菜色中規中矩，個人最喜歡的竟然是春卷，它做成細條狀裡面包的有點像蝦漿的海鮮外酥內Q沾一點點特殊的黑醋醬味道很棒\n烤鴨2吃反而是酸菜米粉煮鴨肉湯味道很棒，它的酸菜是恰到好處的那種不會太酸的味道，但是其他的東西就一般",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "精緻美味的粵式料理餐廳，餐點份量不多但大部分都蠻不錯的，片皮鴨現切現包蔥跟甜麵醬，四個人分一人可以吃到五份，剩下兩盒滿滿的鴨肉則會打包起來讓顧客外帶回家，如果不想這樣的話則可以選二吃或三吃來料理剩下的鴨肉。服務人員態度很好，不斷加水跟收拾餐盤都很親切專業。小可惜的地方是雖然在34樓但好像只有包廂才能看得到漂亮的夜景><",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "位於世貿大樓的34樓，是台北具代表性的景觀餐廳，東西都很好吃詳細如照片，如果說必點的話個人推薦香檸脆皮叉燒、脆皮燒肉、招牌網通腸粉、金銀蒜長春捲、魚卵蜂巢芋頭餃、千層蘿蔔絲酥餅，另外有些菜有限量需事先電話預訂，最好可以提前預訂靠窗的位置還能欣賞窗外的高樓美景。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "感謝主任欽點的尾牙地點，原來的世貿名人坊（原世貿聯誼社)原來是只接待會員的餐廳，現在由漢來美食集團接手，導入香港「名人坊」米其林餐廳，有精湛的粵菜、港式點心等中式料理，是能在高空美景中，享受好吃粵菜的中餐廳。！ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "友人推薦星級餐廳🍴 原本抱很大期望❤️\n但吃完有點小失望！吃完後覺得乾炒牛河味道太重鹹、炒飯又有點太淡 其他料理沒有到很驚艷 唯一覺得特別的是「香檸叉燒」\n果汁不建議點 一壺$800結帳時有點嚇到 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "真的很棒的美食體驗享受。\n檸檬焦糖脆皮叉燒真是無敵！骰子烤乳豬口齒流香。\n椒麻火山果花生也有驚艷！\n一定會再訪❤️",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "片皮鴨很好吃，入口即化卻又不油膩，很難得。生菜包鴨鬆吃起來意外有種juicy感覺，四季煲湯很入味，值得一試。點心類也是好吃的，吃的出主廚的用心與品質。但不算驚艷。上菜節奏適中，服務周到，態度很親切。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "朋友大推的烤鴨，訂了包廂前往果然沒有失望，不止環境舒適優雅、服務親切，每一道餐點都非常滿意，愛吃烤鴨不需要特地跑到宜蘭，如果想招待親友，世貿名人坊會是首選。",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "港式風味，精緻細膩，服務到位，此次是選套餐，份量不少，燒臘，魚翅羹，龍蝦，魚，牛排，燒賣，炒飯，炒米粉，杏仁豆腐，再來個水果，完美結合ㄟ",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "來吃兩次的體驗都非常好！\n片皮鴨非常棒，煮鴨粥真的很好吃，或是米粉湯也非常鮮美。\n點心類也都非常好吃又精緻！蘆筍跟節瓜都很甜處理的很好。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "Instagram : timeouttaiwan\n香港米其林二星名人坊 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "環境：位於國貿大樓34樓，光是窗景就大加分，空間也十分寬敞，非常舒適的用餐環境。\n餐點：每道餐點都非常精緻美味，而且港點的部分，可以配合用餐人數提供對應的量，十分貼心。\n服務：店內服務人員都非常親切，添茶也十分勤快，對於突發狀況的處理也非常迅速得體，值得讚許。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "每道菜都很好吃～服務也很好，沒想到也會拉椅子😂生日也會有壽桃好可愛❤️34樓風景也很好\n\n編織包👍/翡翠鮮蝦餃👍/素春卷/網通腸粉👍/蘿蔔絲餅👍/油雞燒鵝雙拼 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "202111\n\n每道菜都有一定水準，都滿好吃的。特別喜歡名人小排骨 $360、片皮鴨 $2400、脆皮叉燒包 $180/3個、蘿蔔絲酥餅 $128/2個。招牌蝦餃皇 $138反而覺得還好。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "環境跟服務好，幾家名人坊最喜歡這間，菜色都是水準之上，酒類眾多，每次都想說下次來則是坐計程車可以喝酒，每次都忘了 當做下次再來的藉口～",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "環境、餐點、服務各方面都很棒⋯展現了高水準👍\n\n餐點每道都好吃，好吃無地雷～ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "餐點好吃，服務貼心\n適合跟長輩聚餐",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "再訪\n（套餐）整份餐吃到一半就飽到快吃不下了🥲片鴨一如既往地不錯，不夠魚翅湯跟手提包形狀的酥裡包的鴨肝實在是不太道德的食材，下次還是單點比較能選擇菜品\n————————— …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "烤鴨推薦\n位於信義區的世貿民人坊，起初知道是因為疫情期間他們的外帶烤鴨好像很有名，一直想要去吃吃看，結果現在剛好配合美國運通的優惠，當然是帶著家人一起去享用，地理位置方便，樓下就有停車場，位於34樓的美景也很漂亮。 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "烤鴨三吃份量很足夠味道很棒，其他菜餚表現也很突出，酒品許多選項葡萄酒選酒專業，特別是服務好的沒話說，相較米其林三星的頤宮我認為這家餐廳大勝，推薦大家快去吃免得之後摘更多星星時又更貴又難訂了。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "公司春酒地點，包廂內的風景很棒，一個大桌但基本上是位上\n服務很好，反應很快，其中一道菜出了小問題，他們立刻處理，也有補一道小菜作為補償。\n紅燒和牛肉燉的非常嫩，入口即化；湯很清澈，無負擔；芝麻糕味道濃醇不甜膩\n很適合正式聚會的地方",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "環境，服務一流的地方，依舊是老闆招待員工的好所在。來這都是被招待的，食物菜色非常的好吃，份量也非常的足夠（不知道是老闆霸氣點很多還是餐點份量本來就多）。讓我印象最深刻的是烤鴨跟好喝的雞湯",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "1.員工教育訓練不足，詢問菜品內容的時候沒辦法清楚告知，只能翻圖片說長這樣\n2.當天有一桌客人在慶生，吵雜程度媲美熱炒店，我跟同桌友人沒辦法好好講話的那種，有跟店家反應，沒有預期改善程度能多好，但他們完全沒有去請那桌客人能不能稍稍降低音量，就當作沒這回事 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "超好吃又精緻的粵菜館，服務到位，有些菜色會建議先預訂以免撲空喔\n📍燒味雙拼，燒鴨油雞的組合，不特別驚豔\n📍脆皮燒肉(預訂菜)，一口可以咬下的精緻切丁，上層脆皮咬下去還能聽到咔呲的聲音 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "裝潢蠻精緻，高樓層視野很棒。\n獨立包廂空間寬敞，接待服務很親切。\n前菜多樣化，吃完各色前菜也半飽了。 …",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "晚宴演出\n很美的地方 服務也很好\n唯一停車只有折抵3小時 …",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "價格很貴、份量又不多，但卻是令人驚喜的美味！連餐前小菜都感受出特別的料理，最棒的是，吃完還可以續加。\n\n個人覺得最意猶未盡的就是富哥招牌炒飯。炒飯粒粒分明，不會過鹹過油。配料蝦仁口感紮實。若不是要跟朋友一起分享，我一個人就可以吃完一份、再叫一份。 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "太好吃了，怎麼這麼晚才發現這麼優的餐廳！\n一般港式餐廳，總是非常吵雜，但這裏裝潢，佈置與環境，就和在法式餐廳一般，高級又優雅。 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "📍 世貿名人坊\nUScore: 7.0 (臺北頂級粵菜，香港米芝蓮一星粵菜) …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "服務有待加強，以這價位這個服務品質不太行，上菜時突出盤子外的菜直接讓他撞到客人的餐具，上菜時完全不介紹料理，連桌上放的調味料都沒說是什麼，上菜時餐盤直接撞桌子，這服務跟價位不成比例\n片皮鴨很普通不符合他的價位，時蔬不好吃，炒飯超級不好吃，蝦子柴，飯也不粒粒分明，唯一比路邊攤炒飯厲害的就只有很多蝦子，實在不應該叫招牌 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "每道招牌菜都是意外體現出碰撞的美味\n很值得，這次是吃套餐～\n下次還要去嚐其他的單點菜色 …",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "餐點好吃，服務還不錯，但這次可能假期來用餐的人多，有一道菜到了快離開還沒送來。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "精緻又美味的粵菜，服務專業且貼心，環境適合請客或聚餐，還有高樓層的採光和view，非常滿足的用餐體驗！",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "獨立中大包廂大約可坐12位左右低消20000\n空間大景觀好⋯服務人員專業貼心⋯值得👍👍👍\n餐點都有一定程度的美味💕💕💕 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "不論是大菜小菜點心都讓人滿意，搭配34樓的風景真的挺享受的。\n\n必須推薦的菜色： …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "交通方式:\n淡水信義線:台北101/世貿站1號出口步行2分鐘\n推薦餐點： …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "位於高樓層的港式餐廳，用餐空間舒適寬敞，低調奢華，服務親切有禮，餐點口味較重，甜點水準頗高。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "曾是頂級俱樂部之一的世貿聯誼社，\n由漢來以名人坊的招牌再起。\n除了保留原本世貿聯誼社的招牌烤鴨和編織包外， …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "每道菜都好吃，尤其是烤鴨、炒鴨絲、鴨湯。包廂景色優美，有專人隨時服務，服務人員很貼心，從更換餐盤、倒茶水、提供醬料等的小細節都可以感受到。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "「烤鴨2吃 」現場片鴨，鴨皮脆薄，鴨肉口感軟嫩，香氣十足，鴨肉米粉湯，湯好喝，鴨肉口感也不輸剛烤好的。「金沙魚皮」吃起來有點像餅乾，金沙味道濃郁。「經典編織酥」預訂港點，這道真是好吃又好拍，手工繁複的精緻港點，外皮酥脆與內餡吃起來富有層次感，非常好吃。「金蒜蒸波士頓龍蝦」這料理方法讓波士頓龍蝦變的很好吃，下次試試澳洲龍蝦。「招牌蝦餃皇」外觀以金箔點綴，內餡蝦子飽滿紮實，味道、口感都好。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "美味的粵菜料理😋\n菜色精緻，雖然量不多，但吃的好飽，為之驚艷的是 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "地點景觀絕佳\n包廂私密首選\n餐飲精緻無敵 …",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "1.總是覺得光是搭電梯就很麻煩。\n2.今天來吃素食，超級無敵糟糕，公司尾牙葷食和素食真是貧富差距無敵大。誇張到炸…..\n龍蝦和菇是其中的比較，其他都是素食餐。\n3.我明明點了楊枝甘露，竟然說素食只有杏仁茶。",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "看到疫情期間世貿名人坊有推出外帶服務眼睛都發亮了啊～立刻和家人火速預定\n吃過一次就忘不了他們家的烤鴨終於有機會再吃，從下訂那刻就超期待超興奮！\n點了最愛的烤鴨 皮脆肉嫩，超級～超級香，而且吃再多都不會有油膩感，一鴨兩吃最喜歡選擇做成鴨粥，鴨粥沒有多餘的佐料卻非常香，喝起來很清爽，可以喝好幾碗❤️ …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "5人叫一隻烤鴨\n當天消費約1700/人\n為了烤鴨而去的 …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "環境超級舒適，風景好好裝潢好。\n餐飲器皿也很精緻。 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "25人的大桌，非常非常氣派！大圓桌旁有大沙發、電視。餐點非常好吃，精緻，每一道都很驚艷美味，服務也是頂級。價位高但是很值得。樓下可停車，用餐可抵用三小時。\n\nIG: hui_yang93",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "烤鴨跟經典編織酥可以先預訂，招牌網通腸粉也很推薦。服務跟口味都很棒，餐具擺放整齊，每位都有附上個人的公筷可以使用。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "用餐環境優雅 食物好吃 景觀漂亮\n\n喜歡香檸燒肉 脆皮燒肉 還有精緻的編織酥 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "名人坊的烤鴨不容錯過！招牌蝦餃也是必點！每位工作人員都很親切",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "整體餐廳服務品質佳、風景優美、餐點皆好吃！是一間很有sense的餐廳！讚",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "服務人員態度佳，非常注重清潔跟服務，\n燒臘系列的菜色非常好吃，\n鴨果然名不虛傳， …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "漢來名人坊 世貿店\n台北世界貿易中心國際貿易大樓\n📮110台北市信義區基隆路一段333號34F …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "疫情期間選擇外帶烤鴨，品質很好、外帶回家皮還是脆的、這次烤鴨二吃選擇米粉湯 內有蛤蠣、芋頭、蝦米湯鮮味美\n龍蝦煨麵（蝦肉Q彈👍）\n港式小點也很讚 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "［更新］\n二訪八人消費 NT$28,000, 結帳時車卡有減免，但到了樓下過卡竟然還要繳 NT$105. 不是付不起停車費，但請客用餐兩萬多，大家還得自付停車費，很意外。 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "雖然是老餐廳，但氣氛好，服務佳，包廂隱密性夠，不錯，烤鴨與編織包要提早預定。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "已經吃了第三次了，烤鴨真的很棒，其他的菜也都可圈可點，適合一群人聚餐",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "世貿聯誼社熄燈後由漢來名人坊接手\n烤鴨沿襲世貿聯誼社 之前沒預定所以沒吃到\n這次特別預定來吃吃看名聞遐邇的烤鴨 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "來過好幾次，服務環境都沒話說\n餐點都很好吃，脆皮叉燒和烤雞必點\n人數少也可以選擇平日的套餐，價格很划算\n而且名菜都吃得到",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "風景好，服務佳！菜也好吃！值得再來品嚐，服務人員比敦化sogo佳，看得出來主管細心教育，大推！👍 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "包廂寬敞有獨立衛生間，樓層高度獨享台北市夜景；餐點食材新鮮味道層次多元，每道菜都讓人期待且不失望，吃得經典值得推薦。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "非常適合在重要的日子帶重要的人來聚餐\n1. 餐點穩定的好吃\n2. 不論是包廂還是一般用餐區都有非常美的景 …",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "服務態度親切，餐點好吃，烤鴨片脆，換盤跟倒茶很勤快，用餐環境舒適，還有景觀可欣賞！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "每道都另人喜歡，尤其是香檸脆皮叉燒跟富哥招牌蝦餃皇更是讓人眼睛為之一亮。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "很棒很舒適的用餐環境.道道美味可口.服務品質良好.值得推薦",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "東西好吃，服務也很好，但就是用餐環境吵雜了些。",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "完美的餐點👍服務滿分💯\n這一餐真的很值得啊😍\n有單點也有套餐可以選擇\n整體上cp值很高，值得二訪！ …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "環境好，景色優美，重點是烤鴨好吃(＞_＜)",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "是給人幸福感滿滿的烤鴨呢！\n而且一片烤鴨吃完之後會自動再生一片出來，好像永不會吃完的哆啦A夢的食物⋯⋯",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "味美道地的粵菜，令人回味無窮、吃了還想再吃😋😋😋有機會吃到富哥的料理真是驚喜萬分🤩🤩🤩值得再訪👍👍👍👏👏👏 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "名人坊令人激賞\n整體用餐體驗非常好， 環境/空間 非常舒服而且不會干擾，\n粵式食物也是令人激賞，煲湯厲害，蝦餃皇， 壯觀甜美猶如皇帝用餐\n肯定再去，再再去",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "服務超好，菜色佳，烤鴨好吃，屬於高檔中餐廳，包廂絕對是招待客人好去處。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "餐點精緻，花生超脆，和牛入口即化，魚翅羹一般，烤鴨皮脆。不錯吃，就是 價格不菲。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "很棒的餐廳，34樓，靠近君悅飯店旁，世貿大樓。食材新鮮，服務人員態度好，好吃🤗當然消費也不低🤫🤭🤭🤭🤭🤭🤭😅開車有停車場可停，免費。 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "片皮鴨好吃，燒雞也很嫩，石斑魚膠質豐富刺不多，煲湯有明顯荔枝香氣，明蝦很大隻，整體值得推薦。",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "是家精緻美味，超乎預期的粵菜餐廳，非常適合家人朋友聚會吃飯的中菜餐廳，服務品質沒話說，親子超級友善貼心！！\n一定會再回訪。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "環境佳，服務佳，疫情期間保護措施足。\n鄰近捷運站，交通方便。\n親朋好友聚餐好選擇。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "與朋友在包廂聚會，環境很舒適，贈送了兩瓶開瓶費，東西也非常好吃！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "脆皮鴨必吃！經典粵菜烹調，原形食材，吃出好滋味👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "今天吃了炒飯、辣子雞、雙拼叉燒跟乳豬 還有蝦餃（如圖）\n都還不錯！用餐體驗佳🫶🏻環境也不錯\n就是中午要跟上班族擠電梯曉扣分哈哈哈 …",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "環境舒適、服務好、餐點滿意，請客聚餐的好地方。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "各國料理中西式餐飲也都有吃過不少，然而這餐點仍然是一口驚艷。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "很貴的食物跟服務是對得起他的價錢。\n前菜就很好吃了，有一道做成的像棍子的蝦餅很不錯，還有脆皮叉燒，烤得剛剛好。\n烤鴨也沒話說，就是經典。 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "好吃吃的很飽，烤鴨必點，我對港點還好沒有什麼要說的",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "世貿名人坊 永遠的神！\n特製紙盒超有排面\n烤鴨跟米粉湯實在太完美！ …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "跟以前的世貿聯誼社比味道差了一點，人也少了很多...感覺好冷清...",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "菜色細緻，點心類尤其好吃～～😋\n烤鴨吃一次嚐鮮即可～～😅 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "每道菜都很不錯 尤其是叉燒包很驚豔 烤鴨也不錯",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "季節湯品很好喝、喝得出水果的甘甜味\n網通腸粉也很好吃\n編織酥好看又好吃 要提前預訂",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "好吃是好吃，只是一人1380的套餐，我們四個人全都沒吃飽...起碼也來個會飽的澱粉吧（港式叉燒包之類的都好）",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "食物精進不少，值得推薦的好餐廳，服務人員可以再加強一下",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "追星🌟餐廳\n「香港名人坊餐廳」自2010年連續獲得米其林至今，在香港是米其林二星，全台灣有五家分店：台北敦化、世貿、台中、台南、漢來店，其中台中店三度入選「米其林指南」。 …",
        "日期": "8 個月前"
    },
    "評論 179": {
        "內容": "用餐環境優，餐點精緻美味，服務全面周到。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "服務好，港式料理更好吃",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "用於台灣出差期間的晚宴。\n高級中餐廳。\n作為客人，我不知道詳情，但感覺食物沒有什麼值得注意的地方。\n這是一家漂亮的餐廳，提供美味的中餐。",
        "日期": "4 天前"
    },
    "評論 182": {
        "內容": "■地點\n世貿中心二樓？它位於大自動扶梯上的地板上。\n■氛圍 …",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "優點：\n一切都很棒！美味的食物，友善的員工，漂亮的室內設計+我真誠地推薦你嘗試一下醬油炒牡蠣+蝦餃很美味+澳大利亞瓦格牛肉很好+杏仁湯不同又美味+芒果傳奇很令人愉快+辣椒雞非常好吃很好，辣味也不錯+我們一定會再試一次 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "我需要調整我的評論。我之前去過漢來名人很多次，體驗非常好，所以我毫不猶豫地選擇了它來為我奶奶慶祝生日。\n\n然而，這一次，我覺得他們需要重新訓練員工。我知道在服務業工作很有挑戰性，但我們來這裡是為了享受美食，而不是為了應對幾個服務員的不友善服務。 …",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "我在EO台北受到了最好的款待！ ️\n畢竟，我想去世界各地進行商業和人際關係✨ …",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "最近喜歡趴趴走\n那點擊菜餚美食\n到六點半開餐 …",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "預訂了星期五 12:30。有些菜單菜色需要提前點餐，所以一定要在網路上查看菜單。\n\n我們很快就坐在了窗邊的桌子旁，視野很好。餐廳大約坐滿了70%。他們有非常好的茶選擇，我們點了菊花。配的是傳統的冰糖，桌上已經有醬油和兩種辣椒醬了。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "氣氛很好，聊天很安靜，食物很棒而且獨特。要列出的東西太多了，但我想說嘗試一切或詢問工作人員，因為他們對我們的菜單決定很有幫助。連甜點也很好吃。圖片會公正的。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "米其林星級正宗粵菜。位於 34 樓，視野良好，桌椅合適。很棒的專業服務和餐飲。份量適合 4 人分享。",
        "日期": "6 個月前"
    },
    "評論 190": {
        "內容": "美味的食物、一流的用餐體驗和優質的服務。\n菜單上有很多開胃菜、點心、蔬菜、主菜和糖果。還提供套餐，從新台幣980元到幾千元不等。另提供可供十人用餐的餐桌。\n這次我們吃的食物是：（1）蜜汁核桃炒豆腐，（2）鵝肉二選（血餅片和有機豆腐），（3）蝦仁炒飯，（4）炒飯蒜蓉炒菠菜、(5 ) 煎蘿蔔糕、(6) 蘆筍、(7) …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "好食物。  服務很好。  對裝飾和服務印象深刻。\n\n上週剛重訪了這家餐廳。   對食品品質下降感到失望。  服務還是不錯的。  設施仍位列台北市前三名。   新主人引進的新廚師無法維持原有的粵菜標準。   並不是說新來的廚師無能。  而是新廚師仍保持原來的標準。    希望侯老師能多花點時間和廚師們一起提升廚藝。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "明房位於國貿大樓34樓，是最好的粵菜餐廳，提供點心和各種套餐。探索台北最好的餐廳",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "食物棒極了。鴨子非常脆。只推薦。甜點也非常美味。",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "我認為這是台北最好的點心餐廳之一。\n我強烈推薦給那些喜歡點心的人。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "叫「京典編織包」的油炸食品真好吃。這是你從未嚐過的天堂味道🎶一定要提前預約！ …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "可能是城裡最好的香港菜。北京烤鴨非常酥脆，而且不油膩。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "城市的美景！食物很好。牛排烤得很好，你可以得到一個小烤馬鈴薯和所有的配料。還可以試試德國烤豬手！菜單上有蘑菇松露天使髮麵食，非常好吃！然而，該節目真正的明星是沙拉吧！生魚片、壽司、各種蔬菜和沙拉配料，還有各種甜點！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "點心很好吃，北京烤鴨酥脆，配上特色醬料，炒飯也很好吃，服務很好，氣氛也很好。",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "很棒的晚餐和專業的服務",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "我嘗試過的台北最好的食物和服務...壯麗的景色..",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好吃美味可口的",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "環境： view 很好，包包很舒服\n服務： 很親切，服務很周到，有專人隨時服務\n餐點： 整體都好吃，調味適中。\n推薦菜色：XO醬羅尚糕",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "從優點開始：絕佳的地理位置、獨特的環境、高品質的食材和準備工作。很棒的鴨子！ …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "屋頂餐廳享有美妙的全景。美味的中國菜和非常好的服務。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "每道菜都很好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "餐廳位於大樓的 33 樓。台北市的美景。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "非常好吃😋 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "正宗的粵菜，風景非常好！",
        "日期": "4 個月前"
    },
    "評論 209": {
        "內容": "很棒的烤鴨，風景優美。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "良好的環境和美味的菜餚。令人印象深刻的藝術作品和窗戶周圍美麗的城市景觀。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "每道都好吃👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "景色、味道和服務都非常適合晚餐。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "每道都好吃",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "景色很美，食物很棒，服務很棒。",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "菜色口味超越我的理解\n🥲 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "烤鴨及餐點皆美味，返沙芋頭香甜，景很美。有朋友是會員的不彷順風車來此。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "美味的菜餚和周到的服務！",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "烤鴨、烤豬、叉燒、牛腩……都很棒。對於一般的餐廳來說，服務很好，但低於這個價格範圍的預期。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "美味的食物，優質的服務",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "很棒的餐廳，提供精心準備的食物和經過專業培訓的員工。外面的景色只是完美地方之外的另一個額外好處。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "我們的舊家庭餐廳，自從我們四年前搬到台灣以來就經常去這個地方。很高興看到所有權變更後品質始終如一",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "很棒的點心店！他們家的北京烤鴨真的很好吃！",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 225": {
        "內容": "這是來台北一定要嘗試的餐廳。非常美味。\n氣氛很好，服務也很棒。",
        "日期": "3 個月前"
    },
    "評論 226": {
        "內容": "食物是高標準的。舉辦會議活動的好地方。 PPT還可以投影到側壁。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "美麗的地方，美麗的景色和美味的食物和服務。如果您有機會受邀參加，那麼您很幸運！",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃，地方美",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "美味的食物和優質的服務！",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "美味的食物，名廚，強烈推薦享用",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "我在台北吃過的最好的粵菜餐廳。配上精美正宗的菜餚",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃的菜！",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "【牛排館】景色優美，服務周到，地方溫馨；不過食物很一般",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好吃💗💗💗 …",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "北京烤鴨很好吃",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "很棒的婚宴，餐桌服務很好，食物也很棒。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "私人俱樂部...美味的食物和無情的服務。非常適合商務會議。",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "高品質的服務。\n良好的氛圍和環境。\n美味的食物。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "我們慶祝了兒子的婚禮，大廳非常大，服務快捷，舒適。",
        "日期": "7 個月前"
    },
    "評論 241": {
        "內容": "氣氛很好，服務無可挑剔，食物品質可以更好。",
        "日期": "7 個月前"
    },
    "評論 242": {
        "內容": "午餐吃的很舒服",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "他們的火雞套餐總是很好吃！  完美的！",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好友的婚宴，菜色非常好吃",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "非常貴，非常好吃。每人一餐新台幣2000元以上。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "不錯的地方，靠近 101 和地鐵。全年都有許多活動",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "去參加一個生日派對。食物和服務都很好。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "周圍環境很好，風景很好，食物也很好。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "對粵菜的品質非常滿意",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "料理好吃 ，夜景也漂亮",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "台北最好吃的烤鴨！我喜歡它~",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "很好吃！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "服務與菜餚水平俱屬上乘",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "與老朋友見面並在一個美好而安靜的地方享用美食的好地方。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃，美景",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "景美，食物印像不深刻。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "食物很美味，景色也很棒！",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "素食套餐",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "台北最好吃的中菜",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "景色不錯而且食物也不錯",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "一家很累的餐廳...",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "梅干四季豆，好吃停不了",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "出色的。這不是非正式的。以及至高無上的品質...",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "任何類型的聚會都是好去處",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "美味的食物，美麗的景色。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "沒關係 。 500新台幣輸入付款。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "從餐廳看出去的景色真是棒極了！",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "漂亮的裝飾，漂亮的景色和美味的食物",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "景色也很棒！",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "城裡最好的北京烤鴨之一！",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "舉辦會議的好地方。",
        "日期": "5 個月前"
    },
    "評論 275": {
        "內容": "只為招待大人物和貴賓",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "城裡最好的服務之一！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "真是個吃東西的好地方。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "一個不錯的婚禮場地。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "新裝修。美麗的。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "33 層的美景。",
        "日期": "6 個月前"
    },
    "評論 282": {
        "內容": "這不合我的口味",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "小菜做的好 ！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "可口的",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "優質的食物和服務",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "好吃的功夫菜",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "夜景不錯",
        "日期": "8 年前"
    },
    "評論 291": {
        "內容": "美麗的",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "全部100分",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "剛剛好",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "很棒的食物和服務",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "view很好",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "不錯",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "一般",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "可以",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "高標準",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "吃吃吃",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "招待所",
        "日期": "7 年前"
    }
}