{
    "評論 1": {
        "內容": "2024.12.05\n😩金龍廳的中餐廳午餐不太好 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "2024/12/07 初訪 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "第一次來圓山飯店就挑到好吃的餐廳\n平日中午人還是很多 服務很好👍\n提出想坐窗邊看美景就馬上幫忙收拾移桌 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "通常如果是外籍或陸籍的客戶來台，圓山飯店是一個可吃飯又可兼觀光的地方，每次都說要帶去看［圓山溜滑梯］但都很臨時沒排上，金龍廳的景色最好，可眺望基隆河還有101,中午以前的港點種類比較多，晚上少了很多選擇，麻辣口水雞真的好吃，乾炒牛河，鑊氣足吃得出來廚師的功夫，芝麻流沙包有點貧血，感覺比便利商店買的還差！！！蠔汁叉燒包與干貝扒時蔬水準之上，炭烤乳豬與燒鴨的雙拼，食材可以感覺的到質感，特別是烤乳豬，脆皮襯著油脂香，肉的質感很細，可以慢慢品，鐵觀音很好喝！吃到流沙包時真的想翻桌，真的是壞了一鍋粥的...",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "一陣子沒來金龍廳，以前很喜歡吃這裡的港點，可惜這次是晚上來，大部分港點只有午餐供應。但今年8月起許主廚跟与玥樓主廚聯手推出了新菜單，這次嘗試點了其中一道牛肉粒，我為之驚艷！是牛小排跟節瓜、甜椒、洋蔥和蒜粒一起炒，通常中菜炒牛肉粒都會有點硬，但這道完全不會，肉質相當軟嫩，尤其配上的整顆蒜粒，脆脆的就像餅乾，沒有蒜頭的嗆，但保留了蒜香，是我最近吃到最好吃的中菜。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "食物很驚訝的是不怎麼美味，簡單的港點與粥品，甚至鴨絲米粉也是一般般。\n\n勝在美景，可以俯看台北市景。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "2580元的金龍片皮鴨2吃，鴨皮偏硬而非酥脆，片完鴨肉之後，剩下的鴨架很大也還有很多肉，但端上來的醬爆鴨架份量卻少了很多 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "Team Building 來吃的免費的最棒ヾ(@^▽^@)ノ\n有許多總統國宴菜\n除了雞湯不錯喝，牛肉很軟嫩之外，會有種原來這就是國宴菜嗎的感覺😂 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "食物口味太重，太油。烏魚子炒飯，烏魚子太少又小吃不太到感覺。\n臘味蘿蔔糕整個軟爛又油，甜點也還好。可能是對他們期待值太高了，所以失望比較大。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "很適合帶外國友人前來用餐，午餐供應有港點小吃很有特色。用餐時間常客滿會建議先訂位比較保險。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "媽媽大壽,事先與餐廳人員擬好全部菜單,當天菜色大致維持水準,壽桃賣相討喜好吃。",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "烤鴨不柴 蘸料特別\n鴨鬆 冷掉有點偏乾\n鴨粥 濃郁 香\n點心口感 皮Q 內餡料紮實",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "初訪，2人消費1.9k（入住房客免收一成服務費），點餐，燒味雙拼580元，廣東炒麵460元（點錯了，是炸麵條，不愛），豪汁叉燒包150元，xo蘿蔔糕280元，椒麻口水雞380元（驚艷大推，會辣）及茶資120元。\n有點太飽了==`。 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "幸運地坐到了床邊的位子，氣氛很好\n餐點好吃，但對吃重口味的人來說，可能會比較清淡。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "金龍廳的片皮鴨真的非常有水準！\n很喜歡甜麵醬搭配桂花蜜的組合，還有青蔥和小黃瓜，非常爽口！ …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "圓山飯店裏的粵式餐廳。\n雖然市區滿街港式飲茶，但是圓山金龍廳的食材實在，分量充足，粵式菜餚到位，宴請朋友不失面子。\n我們坐在靠窗，眼下有綠意，還可以欣賞台北市風景、😆看飛機起降、高速公路川流不息的車流，也是一種特色。\n服務人員親切，服務到位迅速。用餐環境舒適，不擁擠不嘈雜，是很推薦想擁有用餐品質的餐會地點。 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "圓山大飯店首次邀請米其林指南餐盤推薦与玥樓行政總主廚許文光擔任金龍餐廳客座主廚，與同為粵菜界名廚的弟弟、也是金龍餐廳五星級國宴主廚許耀光，兄弟來台發展25年首度聯手演繹承襲父親記錄香港50年代的菜譜，賦予粵菜創意與新生命，重現多道傳統經典手工菜餚。本次客座主廚活動自8月1日至10月31日止，套餐每位3,500元起，採三天前預約制，單點料理則每道880元至1,280元起。8月份連續3周的每週二、三(8/6、8/7、8/13、8/14、8/20、8/21)，許文光主廚將親臨現場展示桌邊料理秀，呈獻味蕾感動的舌尖體驗。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "都在水準之上，最有印象的是 #金瓜海鮮豆腐煲，素食的 #香椿松子素炒飯， #楊枝甘露 夠濃郁。",
        "日期": "4 週前"
    },
    "評論 19": {
        "內容": "感覺是非常養顏美容的一頓菜單，每道料理都美味並且健康，所以捨不得剩下。包廂內只有我們、外面還有客廳，非常適合一大家族聚餐。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "沒想到走進富麗堂皇的圓山飯店居然是相隔了50年的時光~\n猶記得17、8歲時我還在讀夜校，有一天傍晚帶我娘搭巴士，再走一小段陡坡路來到圓山飯店的廣場看夜景...\n今天是小女婿專程帶我們來吃午餐，讀小一的金孫當攝影師幫我跟親家母拍照、幫忙穿梭靠窗位置取下101各式美景~ …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "環境真的很不錯\n坐在充滿古色古香\n中式建築設計空間裡 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "突然想吃點心，許久沒見金龍! 圓山，我們又來囉!\n\n蝦餃燒賣排骨鳳爪這飲茶的四件套，幾乎每次都是必點，但今天不是很餓加上晚上都還有大餐，所以就少點了鳳爪! …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "可以看河景的包廂氣氛很棒，可惜當天天氣不是很好，窗有霧氣影響賞景，菜色從小菜開始的每道菜都不錯吃，加點的鵝也是當場片下，皮脆肉嫩，與沾醬中的桂花釀搭起來也很特別很好吃（最好炒鵝架子也很下酒），戰俘豬排口味特別，但醬有點甜吃不太習慣，魚很新鮮很嫩，花膠雞湯非常好喝；服務人員雖很年輕但都很有禮貌，服務也很細緻。",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "第一次來這吃早茶，東西都還不錯吃，希望這個早茶套餐也能出個中午版本的",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "可以看到101風景很不錯\n餐點港式小點都還蠻好吃的\n週日晚上人潮比較沒那麼擁擠\n用餐很舒適",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "烤鴨超級好吃，要記得提早預訂，其他菜色也很好吃，就是這麼喜歡圓山飯店的餐廳跟氣氛",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "套餐式早餐，份量很足，口味佳。\n港式辣椒醬油有辣👍🏼 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "往年公司與家庭會來聚餐。 每況愈下…..\n菜色粗躁不細膩..\n燒味過鹹， 螃蟹螯不先小小處理。 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "很慶幸坐在窗邊的位置，一眼望去景色很美，餐點清淡，對口味清淡的我剛好，找機會再去希望一樣可以在窗外",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "圓山飯店真的是很棒的五星級飯店-有寬敞的空間、有藝術古典的建築風格、更有美麗的風景，食材味道都很好，價格卻很親民。值得列為口袋名單",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "出乎意料的好吃耶！\n點到的菜都沒踩雷，特別是粥一開始覺得清淡，但慢慢越喝覺得有不同層次的風味，特別是裡面加米粉增加口感，沒細嚐不容易發覺。\n雙醬腸粉是我在香港吃過後念念難忘的美食，但台灣遲遲沒找到，很開心在這邊終於吃到一樣好吃的食物。超級道地的腸粉口感，現在台灣改良的腸粉實在不合胃口。 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "買了一個新產品杏仁甜點，小姐說杏仁不甜，醬汁很甜，結果杏仁超級甜，醬汁不甜，能否加強一下員工的訓練？\n吃起來的感覺杏仁香精？就外面那種很便宜的味道。欣葉餐廳的杏仁豆腐還是手工做的，一碗100而已，這一碗還要$180",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "不錯的片皮鴨，港點，整體上港點有點偏甜，不過口味還算是不錯。",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "來享用假日早茶套餐加上單點部分品項。第一口的粥和帶子腸粉，立刻感受到這是另一個層次的港式點心，無論是用料或是調味。\n單點的鮮肉春捲，一份160有三條胖胖飽滿的春捲，又香又酥脆。搭配基隆河以及台北的大景觀，真的是非常值得。\n飯店腹地內非常多停車位，用餐可免費停車，非常方便。這一餐，讓我動了來圓山住一晚的念頭。",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "在台北以假日早上飲茶來說其實沒太多選擇，當然有一些連鎖港點店，但我家小人並不是太喜歡，兄弟飯店二樓是比較知名港式飲茶但營業時間要到10:30開始，我們家假日早餐都希望能夠早一點，目前以假日早上來說圓山飯店是比較好的選擇，而且停車也很方便。 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "到國家級的飯店吃飯，才知道幻滅才是成長的開始。\n點了幾樣港點和無錫排骨與燒味雙拼（燒鴨、叉燒）。港點的部分中規中矩，不錯吃，但沒有特別。\n其中腐皮捲的部分，那個油真的多到令人驚訝，夾起來在盤底的油說可以煎蛋真的不誇張。 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "帶澳門人去吃，三個澳門人都覺得不行。\n\n餐廳很大，採光很好，落地玻璃景色很好。 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "接待國外客戶，整體服務與菜色都不錯，最有印象的是XO醬炒飯，非常厲害！\n唯一美中不足的地方是可當日下雨，玻璃朦朧，無法欣賞到景色.",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "2023年3月\n住在圓山三天兩夜的日子中，金龍餐廳是最滿足的餐廳。都認出我們一直來，港點樣樣都好吃，有幸能品嚐狀元紅(期間限定可點購)，盡興而歸。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "假日帶長輩吃早茶，建議8:30之前來都有位置；餐廳風景美，服務人員很專業很親切，餐點選擇性不多但都好好吃；用餐後停車可以折抵",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "絕佳的視野、古色古香的用餐環境、有幾個搞不太清楚狀況的服務人員。\n餐點：沒什麼味道的海鮮炒飯、豆豉排骨、鳳爪⋯⋯但芝麻包、叉燒包、芝麻球、酸辣湯，得到一致好評！\n名氣如此大又難訂的餐廳，港點表現不及「華漾」，菜色水平一般，如果只為那片無敵景色，倒也值得再訪。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "這裡用餐最大賣點是景觀，餐點口味尚可，份量不多，五星級飯店，當然單價非常高。",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "在台灣一段時間，都試過一些港式點心店，或有提供港式點心店，但恕我直言，沒有一家是可以的。今次出台北，入全圓山飯店，我想起很久以前帶父母來圓山飯店「飲茶」，家父是一個嘴刁的人，但他也覺的圓山的金龍餐廳點心不錯。所以，今天回花蓮前，再來這店「飲個茶」。 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "週日早上八點半到 只有早點 選擇不多\n舒服的環境 港點算是一般水平 …",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "坐在金龍廳1號桌，不僅可以看到美麗的河景、101以及松山機場的飛機起降，再加上五星級的料理，真是一個享受。\n從前菜的松柏長青、漂亮好吃的煙霧蛋、還有我愛吃的鳳爪、三色港式點心、鮑魚雞湯、火焰先知鴨、稻香貴妃牛、燕窩鵝掌花菇泡飯、炸豆腐奶、楊枝甘露、蘋果狗骨頭當最後的結尾⋯⋯真是一天美食的饗宴。",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "△ 服務親切、態度好\n▲ 單價偏高\n△ 可現金 / 可刷卡 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "餐點賞心悅目 口味也很不錯 圓山大飯店 就是氣派 有歷史有故事",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "一定要預約，不然現場等要排隊很久很久，很喜歡他們的用餐環境。\n他們的餐點我覺得真的很好吃，食材、擺盤、口感、口味…等各方面在台灣的港式點心餐廳裡面應該都屬於比較頂尖的，如果喜歡港點的人非常推薦來這邊用餐，一定會滿意。\n服務比起來就真的比較普通，不知道是不是人手比較不足，點餐跟加點叫人都等了蠻久，感覺需要增加人力喔。",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "食物很好吃😋腳麻口水雞的醬很喜歡😘不過蠻辣的，服務生給人感覺有點高傲。 …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "開車可以直接停至圓山後方的停車場比較近。\n\n用餐環境很好、窗外風景不錯、服務人員很友善。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "視野環境無可挑剔。點了四菜四點，味道不錯但可以再用心些、精進些。",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "2023/10/08 支援多元支付及載具\n\n約一個月前就打電話預約位置，當時就有告知靠窗的位置都沒了，心中覺得有點可惜 但想說連假有訂到位置就好了，當下也預定了一隻一鴨兩吃. …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "圓山飯店金龍廳吃飲茶感想：味道很不錯，有巧思，有特色，風景佳，燈光美，除了菜色比預料的好，覺得醬料有用心是非常難得的，很難不聯想到”李安電影-飲食男女”的美食饗宴。建議預約用餐，窗邊座位真的很享受。",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "金龍廳可吃國宴料理 也有廣式茶點\n精緻度不夠好 服務生經驗不足\n包廂有限 預定從速",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "餐食水準不錯，但裡頭人員的服務能力有落差，可能在裡面的人員有些太資深了，可能會落東落西，所以建議點餐後，要主動確認點餐的明細。\n但金龍廳的風景很好，餐食水準真的好吃，就人員的水準，要自己留意。（年輕的服務人員都還蠻積極的）",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "5/11用餐，\n碰到的實習生都是外籍的，其中一位女生感覺聽不太懂中文，請她催菜或詢問都一臉茫然。\n覺得有點奇怪現在五星級飯店餐廳上菜都不講菜名嗎? …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "金龍廳的國宴餐，與圓苑相比相形失色不少，這次分別點了2500、3000的套餐，整體的用餐體驗都比圓苑差，整體的菜色及服務都是圓苑比較好！",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "這次來完全改觀了！之前對圓山的印象就是喑黑和溼氣重地毯有味道＇東西又難吃，現在是重現雄偉風采，今天在圓山牛排館用餐，餐點真的很用心，也出乎我意料之外的好吃",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "#金龍廳 #圓山飯店金龍廳📍#圓山飯店 #grandhotel #中山區 #台北 #taipei 。\n\n🔷#紹興醉雞 $580 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "很適合多人包廂聚餐，餐點也蠻好吃的",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "一開始上菜有點太快，但是東西好吃，尤其蘿蔔糕",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "可能上回吃到飽被一堆人剩一堆所以這次活動延長的份量變成小份的，雖然滿傻眼的，畢竟我們是六個人結果鳳梨蝦球只有兩隻，等於還要再等吃完才能在點，等於要三回大家才能都吃到蝦球😅😅😅\n但小份也是不錯啦，不用怕吃不完份量太多，味道中規中矩沒有太驚豔的感覺 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "前言：套餐每人只要500，是想吃多樣化的好選擇，不過一開始服務生只拿單點的菜單給我們，還需自己要才給，說法是吃套餐時間會比較久，這個說法其實我覺得有點牽強，因為大部分會來圓山飯店吃飯的人就如同評價的評分項目一樣，要感受的是餐點、服務、氣氛，若要感受服務跟氣氛多數人不會趕時間，因為慢慢用餐才會有品質，吃套餐會耗時比較久是不發放套餐菜單的原因真的聽起來真的有點怪，而且實際上我們用餐還比其他吃單點的人快… …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "疫情這兩年來訪金龍廳早茶兩次，每次吃完都回味再三，都想著如果住附近就好了，如果沒有疫情就好了，那麼能想來就來該有多好😌。 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "有時間都會與太太過來走走，喝喝普洱，吃吃港點，也蠻悠閒的。\n重要的是老牌餐廳，餐點都很不錯，服務也到位，窗外景色更棒，要靠窗要早點訂位。\n剛好遇到音響展，還有歌手舞思愛唱現場，很好聽，真是賺到了。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "片皮鴨的餅皮非常Q彈，鴨肉軟嫩，二吃的炒鴨鬆味道也很好，稻草牛肋滷的入口即化，預訂的菊花千絲豆腐的刀工是一絕，橫豎各108刀，在甜湯裏開出一朵花太美了。用完餐從後門下來，因為媽媽腳力不好，後門的服務人員服務很好，用高爾夫球車載送媽媽至前門，非常美好的用餐體驗。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "食材用料吃得出真材實料，以飯店的星級而言，餐廳價格來說算合理，不過用餐時服務生會一直站旁邊催點菜和過度推銷菜品，感覺不太舒服，有點影響用餐心情，希望只是個案，因為景色迷人，用料實在，有機會會再訪",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "提前預訂烤鴨還不錯吃😋\n港點中規中距\n素食香椿松子炒飯👍👍👍 …",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "二訪吃的是國宴套餐，覺得龍蝦沙拉、魚翅、白菜湯底、豬肋排、焗烤雞麵都很好吃，可惜服務人員偏冷漠，語氣沒溫度、服務不體貼，叫很大聲的「先生」，不知道是真的沒聽到還是裝作沒聽到～完全不想跟顧客對眼的感覺。\n. …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "由於對於上次導覽的小姐姐念念不忘！！\n\n於是接近中午時跟一群朋友又來到圓山飯店接受小姐姐的導覽，這時剛好走到金龍廳外面!! …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "圓山飯店金龍廳物超所值，以粵菜為基底，揉合其他流行元素，百變創新，每季都有驚喜",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "2／14中午兩人用餐，\n餐廳氣氛很好，\n因為有整片大窗可欣賞台北大直內湖與對岸一帶景色，非常適合宴客氛圍。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "為了舉辦儀式家宴參考了不少餐廳，但要符合我想要「有一大桌、中式風格、餐點好吃」的餐廳只有金龍餐廳。\n其中，國宴廳這個包廂真的非常氣派又不失溫馨，而且前期要確認的事務真的非常繁瑣，謝謝服務人員真的非常細心也很有耐心的一一與我這個龜毛的客人溝通，讓儀式與晚宴當天所呈現出來的效果真的讓人非常的感動又開心。\n菜色非常的不錯，CP值非常高，來參加的賓客都讚不絕口👍🏻 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "圓山大飯店的金龍餐廳其菜餚讓人食指大動，由於該份套餐的內容，原為國家級元首及長官所享用，顧及身子安康，採取低鈉、低脂、低膽固醇的菜單設計，嚐來清淡有味，誰說佳餚勢必大魚大肉呢？味淺之餚，自有深刻，亦延饕客～ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "台灣最知名且最老牌的圓山大飯店，是台灣過去名氣最大的國際級大飯店，它有許多餐廳也都是有國際的名聲，特別是金龍餐廳的港式飲茶，非常值得推薦。\n這次我是選用他的餐卷，可以在各大旅遊展中購買得到，不過要注意他的期限只有一年，不小心就會逾期，變成只能抵用現金。\n這邊的餐點10分有特色，加上他有擁有無敵豪華美景，可以欣賞大台北的景點，帶著你的朋友到這邊用餐，遠勝台北各大酒店。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "生日聚餐，晚餐時段（內有桌菜菜單）\n食材新鮮，口味都很美味\n服務人員態度也非常好 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "2024.01.06\n上菜數度世界慢….\n都吃完很久很久可能有15分鐘左右才上下一道菜 …",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "點心好吃，菜色多種，調味清淡可口，沒有多餘的調味料添加，適合帶長輩及小孩來用餐。\n最棒的是風景，從大片窗戶看出去就能看到基隆河畔花博及松山機場和大半個台北盆地，和餐點搭配起來相得益彰，下次會再來！",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "2人用餐～\n最後的吃到飽活動～到11月底！現場跟小姐確認過！\n說說優點吧～用餐風景很漂亮喔！ …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "9月初趁補助還有選擇圓山的一泊二食方案，原本對金龍廳的菜單擔憂（感覺才幾道菜很少）,但沒想到意外好吃（挑嘴的老母親非常喜歡）,而且其實會飽。松露蝦這道很好吃我們都非常喜歡，最不愛的是第一道（三種肉那個）因為太鹹口感偏硬，如果要入套餐菜色,鹹度就必須要調整不然建議直接換菜吧..可惜。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "11／30在金龍廳用餐，餐色很棒，大推片皮鵝。甜點也很優秀，杏仁豆腐必點。用餐期間主廚還多次來關心用餐狀況，感到餐廳對客人的重視。看著窗外美景用餐，人生也美滿了。",
        "日期": "3 週前"
    },
    "評論 82": {
        "內容": "這次的預訂的是君臨天下·國之饗宴 一人2000加10%服務費 這次有國宴的水準了（上次在圓苑吃 真的落漆 只有元首雞麵可以）\n過程中 有一道菜有瑕疵和出菜過於慢 反應後 都有補償（送了2道小菜和楊汁甘露）還有在加點菜過程中 有好幾道菜都沒有 這樣也送了一道菜（烏魚子肥叉燒）給我們\n很乾脆 我喜歡（當然菜色的口感不錯） 雖然不知道別人也是這樣否 但有再來吃的價值",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "國宴文化餐宴⋯享受歷屆元首就職國宴及百年國慶之饗宴，在用餐的當下可以細細品嘗著美食及聽著元首們的故事⋯很有文化及氛圍👏用完餐後有另外安排東密道之導覽，聯結戶外臺灣神宮原址和同樣具有神秘色彩的孔二小姐故居，更深度了解圓山大飯店神祕的一面。真是值得推薦給旅外華人，外國好友及家人⋯我們都是有故事的人 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "夜景非常棒的金龍廳，有提供包廂可以不受別人打擾，每個包廂也都有專屬的服務人員。菜色很精緻，烤鴨尤其嫩又好吃，適合需要較為正式場合的聚餐。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "好一陣子沒去了，想要看台北風景（大直河堤及101景觀大樓）、金龍廳靠窗的位子是一絕，上禮拜去發現有新的季節菜單「潮州菜」，花色豐富，口感佳，甜點作功比起台北米其林台菜來的精細，口感層次豐富，雖然是有歷史的餐廳，裝潢懂得更新，菜色亦然，值得每季去探索美食。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "經銷商會議結束後來此招待經銷商們用餐，平日中午生意頗好，幾乎滿座。天氣好時金龍廳靠窗側的座位視野超好，今天安排靠牆桌無法欣賞到外面的風景。烤鴨一般，蝦鬆過鹹，港點頗好吃，其他菜色印象不大。人員一如既往的良好服務。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "餐廳視野好，服務人員多半態度也不錯～點的餐點都不錯，蝦子Q彈，喜歡百花油條和蜂巢香芋餃和海鮮湯麵❤️，混醬腸粉很妙XD，只是有的菜可能是現做，上菜比較慢，要稍有耐心。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "酒展與圓山飯店聯手推出國宴菜單，菜色看起來多是金龍廳出的餐，原以為如此老派的餐廳，加上一口氣出20多桌的餐點，可能沒什麼好期待的，吃得是情懷。但桌上的美食狠狠打了我的臉，這一餐相當美味，儘管不是什麼名貴的食材，但烹調得宜：蜂巢海蝦球炸得爽脆、稻草西施牛肉質軟嫩、乍看之下以為是麻辣燙的港式車仔滷味道也很好忍不住一口接一口、宴席菜常見的鮮帶子扒角瓜火候得宜展現食材的鮮美、米糕別出心裁的選用三杯雞風味也很美味。令我非常滿意的一餐，而且價格十分合理，一人約1500。我願意再約其他親友一起來圓山大飯店，再度享用國宴料理❤️",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "家母朝思暮想的圓山大飯店，我們來了！第一次品嚐金龍廳，首先必須稱讚服務人員，由於我們有插座需求，幫我們特地安排在距離插座較近的位置，由於金龍廳必須走階梯上來，我們的推車重達20公斤，因此服務人員引導我們從另一側的電梯進入，如果有行動不方便或輪椅的用餐者，可以請問服務人員喔！\n這間餐廳據說港式料理和燒鴨是招牌!燒鴨記得\"一定\"要提前預約，燒鴨的鴨皮超好吃，搭配餅皮和甜麵醬，我自己就吃了四捲😋 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "我們這次受邀參加家宴，素食套餐的第一道菜跟第二道菜間隔非常離譜的兩個小時。11:30入座， 1:30才上第二道。葷菜已經從前菜上到第五道。中間詢問四次廚房也沒有任何的進展。接下來的3分鐘內上了三道菜。之後速度就差強人意。\n除了最後一道菜是熱的之外，其他的素食全部都是接近室溫的冷度。調味的部分中間的四道菜也完全接近，都是清淡的醬油味。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "今天在圓山大飯店的用餐經驗，打破以往的刻板印象。被安排在金龍廳的包廂內，包廂設計簡潔明亮，單面大片玻璃望出去，一覽無遺的市景，偶爾還可以看見飛機的起降，視野甚佳！這次品嚐的是國宴，每道菜的裝飾雖然簡單，但是味道卻是出奇的美味....歷任總統保留下來的宴客菜，都有它的故事，也都有它的好滋味！不得不佩服師傅們在烹調手法上的精湛，謂之國宴，果真名不虛傳！席間的服務也很到位，說菜員以及服務人員的表現，都很專業而且態度親切，不像以往的制式以及冷漠。總之，這次的整體印象以及餐食體驗，都是難忘而且會有驚嘆的😊 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "圓山飯店視野最佳的餐廳。\n最喜歡粵菜的點心，大菜普通。\n服務人員很親切有效率。",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "台北圓山飯店「金龍餐廳」龍蝦泡飯好特別好好吃！還可以到金龍點心坊買冷凍包！又可順道參觀圓山中式華麗的建築！再參加它的「西密道導覽」超有趣！，遊覽的整個圓山飯店都活起來了！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "燈光美氣氛佳，適合家庭聚餐！料理好吃😋裝潢也是古色古香，一樓還有鋼琴和小提琴可以欣賞🎵 …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "吃平日午餐。許多道菜下來一個人才800+10%還有含茶跟180度無敵的景觀，隨便看都能看到有山有水有101！太厲害了👍\n前菜拼盤中的圓蹄好吃！還有淡淡的煙燻味。海皇羹湯暖胃鮮美，明蝦球烹飪口感佳！過橋雪花牛的銀芽處理的很好，只挑嫩段！\n吃到蟹肉伊麵我已經飽了，但是後面的甜點真的一定要吃！ …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "用餐時間：2022／11／24\n用餐模式：港點粵菜吃到飽\n消費金額：$3000振興券(3人) …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "真的是不愧對圓山飯店的招牌 每樣菜都相當好吃 如果晚上來 夜景更加漂亮可以俯瞰山下跟101。如果有長輩很適合訂一桌或是包廂",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "用餐環境優美，食材吃的出新鮮，但是調味上可能還要加強",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "111/09/13特地還參加圓山七十跨世紀風華的國宴文化饗宴，除了晚宴還包含東密道導覽，這次特別選擇金龍廳的國宴餐，餐點總共有九道道，每一道都是以原味烹調為主，口感及搭配令人驚艷，能感受到主㕑的滿滿用心，國宴加密道導覽並參觀首次開放的總統行館，每人＄2200（含服務費），價格不便宜，但值得，用餐環境寬廣、舒適，服務人員服務到位，今年的活動到九月底，期待明年再參加。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "用餐環境舒適，停車方便。",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "久聞圓山大飯店金龍廳大名，此次北上特地帶小孩來見識一下，行前特地預訂靠窗座位（可遠眺台北市景）與片皮烤鴨（只能訂一整隻，4人怕吃不完，但也無法），靠窗座位真的好美，市區內燈火通明，車水馬龍盡收眼底。服務人員親切有禮，得知我們兩大兩小又有烤鴨，建議先點小點心即可，後續有需要再加點，不會強加推銷或因客滿而不耐煩，非常棒！烤鴨是桌邊服務，切法是廣式烤鴨切法，背胸連皮帶肉切（與一般皮肉分開的北京鴨切法不同），附上餅皮與蔥段小黃瓜，自行搭配卷用，金龍廳的烤鴨都有挑選過，肥嫩適中，且事前有醃製，不沾醬單吃也好吃。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "港式的餐點，烤鴨好好吃，其他也都不錯，顧吃都忘了拍照，最推的應該是景觀吧！窗邊的位子景很棒！\n服務人員不足，服務的部分要等很久。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "烤鴨皮不脆很韌，肉質本身是好的，有點糟蹋那一隻鴨。其他菜色穩定但不突出，多數餐點中應該脆的東西都不脆。景觀特殊，整體來說是吃圓山飯店的氛圍和歷史感，值得去一次，但並不會想再吃一次，寧願去吃同樣價位的其他餐廳。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "使用假日早茶旅展餐券，唯一缺點就是效期看起來有七個月，但是扣除一些連假跟大節日不能用，其實效期真的太短了，因為又侷限週末，所以一個月只有8到10次時段",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "服務人員感覺都是老員工，所以蠻熱情的介紹，也會跟你聊天，問你有沒有需要服務的，因為有帶小孩，也幫忙包好烤鴨，方便我們食用，不用多花心思顧小孩，光這點就已經加一顆星了。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "I've been to many 5-star hotel restaurants and this is one of the worst in terms of food quality. We had the state dinner and it was mediocre at best. Food was bland. Ingredients were not fresh and the same ingredients used twice in two …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "房客能打9折，餐點都很美味，夜景非常漂亮，長輩聚餐推薦的好地方",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "『圓山大飯店』乃是台北市的指標性建築物，以往搭乘國內航線起降時，都會遠遠望見它佇立在圓山的半山腰！\n疫情期間雖然有梅花座與隔板的規定，但在週間的午餐時段造訪《金龍廳》，居然也滿座了！ …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "生意非常好需要先訂位，用餐當天是滿座，但其它桌全都是中老年人，覺得我們有點突兀啦！\n\n餐點口味都很重，真的吃不太習慣，雖然每一道感覺都少少的，但吃到一半就覺得很飽吃不下了。 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "原本滿懷期待的一餐\n沒想到沒多久開始遍尋下一家更好的港點餐廳",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "當天用的套餐如附圖，少拍一道鱈魚\n這個套餐的膠質超級豐富，所以口感來說很多黏黏的醬汁，很容易就飽了， 我們大多都是吃完牛面頰(一整片牛肉)，再吃鱈魚(也是一整片魚)之後就差不多飽了\n很養顏美容的套餐 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "來過圓山飯店幾次，除了住宿，用餐都是在松鶴廳的 buffect 自助餐，這次選擇來金龍廳吃烤鴨。\n\n金龍廳主打的是粵菜，烤鴨是必點料理，一鴨可以三吃。廚師當場表演片鴨，烤鴨外皮帶著焦糖色，口感酥脆，鴨肉帶著清甜肉汁，沒有一般鴨肉的乾澀，可搭配手工製作的 Q …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "金龍廳的1.杏仁豆腐是敝人戎馬半百吃過最濃、最香、最純的。欣逢吃到飽快閃，同桌親友都忍不住吃2-3碗，實在太攝魂了。2.梅干菜扣肉也非常棒，其梅菜與我口袋名單中梅菜第一名的雲林斗六阿賜豬腳有拼。3.燒賣類都不錯，顆顆肥滿彈牙，不過個人更偏喜「鮮蝦白菜餃」，蔥綠色大顆飽滿獨特的香氣口味。4.黃金奶皇捲外皮是麻糬喔，但甜度低，口感嬌嫩破表，另人意外歡喜。鼓汁蒸排骨也是飽和鮮嫩的口感。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "實際給星:4\ngoogle給星:4 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "台北市中山區美食-圓山大飯店 金龍廳\n\n🏠地址：台北市中山區中山北路四段1號 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "首先要說餐廳看出去的夜色，燈光點點很漂亮。今天點了鹹魚雞粒炒飯、椒麻口水雞、蝦干醬炒芥蘭，我覺得超級好吃😋，小點心針孔鮮蝦餃、金龍海鮮餃、宮廷千層酥也不錯吃～ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "今天第一名是酥皮和牛包！酥脆帶點甜 肉又不膩 超好吃\n羊肉煲的羊肉很厲害 去骨又入口即化 湯也不錯不過太鹹了\n蝦餃加醋很有意思 吃起來也比較解膩一點 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "在剛好天氣很好的開工日\n到金龍廳吃超小型春酒😆\n金龍海鮮餃/春風得意腸/鮮蝦干燒賣/金銀蛋菠菜/赤赤蘿蔔糕/芹菜鹹水餃/港式三拼佐海蜇皮 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "前天有朋自遠方來，因為住宿圓山，家人選擇金龍廳用餐，去電訂位當時客滿要另打桌，但當天用餐時是在廳內，除了可以遠眺101，還可品嚐國宴佳餚，賓主盡歡，用餐愉快，桌邊服務人員熟稔動作、結帳時體貼提醒，不愧是「五星級」👍 …",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "來到圓山飲茶～\n飲茶果然很適合三個人～\n每道餐點幾乎都是三個！ …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "圓山大飯店的招牌餐廳，廣東菜餐點種類很多，包含潮洲菜，香港蜑家菜都吃得到，港式點心美味，餐廳的風景也很棒，烤鴨，乾炒米粉都美味",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "港式飲茶、蝦仁腸粉、鮮蝦餃、虎皮蝦捲、臘味蘿蔔糕、鳳爪、粉蒸排骨這幾道菜都非常的棒、芝麻流沙等等、太多太多，很棒的、價位也沒有比市區貴、另外一個印象特別深刻的服務人員，康小姐表達落落大方很親切的跟我們介紹一些食材，然後不時來跟我們詢問需要的地方，希望下次還有機會讓他服務",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "初次造訪感覺很不舒服\n原本有預訂的東西到現場卻沒有\n所以該吃跟想吃的東西都沒吃到 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "【食在台北：圓山飯店金龍廳】\n\n今天午餐再度拜訪圓山飯店， …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "很懷舊的港式餐廳：寬敞、少隔間的用餐環境，驚訝的不會過度吵雜。裝潢有一定水準。 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "金龍餐廳國宴餐\n八道令人飽足的珍饈料理\n單點的小點心也很對味 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "平日1人5倍卷1000元吃到飽方案～\n美味程度普通，不會覺得特別驚艷。\n總共點了2輪，第2輪等了30分鐘左右，有點太久。\n熱炒份量很多，燒賣每份皆3粒，適合3人以上用餐，對2人用餐較不友善。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "防疫期間前往用餐，服務人員會將可以分菜的料理先分成單人的份量再上菜，減少共食造成的染疫風險，連烤鴨也幫忙包好醬料和餅皮，吃起來很方便。料理的口味鹹淡適中，大致上都有一定水準。打包時因環保考量要求使用自己帶的大食袋，服務人員也親切的答應並協助打包，很滿意。",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "午餐是港式飲茶，ㄧ鴨二吃片鴨完可選粥或鴨鬆，靠窗的風景很好，可看到101和基隆河👍 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "一份要價1600/人的國宴桌菜，這樣的餐點水準，絕大部分都是吃裝潢，服務也普通。干貝湯甚至充滿了大量的胡椒粉，令人訝異\n\n比較有水準的還是港點部份，酥餅類都非常好吃，價錢中上可以接受，建議可以加點叉燒酥與蓮蓉酥 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "單純過來用餐，雖然烤鴨已完售，但其他餐點也很好吃，景色很棒，服務佳，值得推薦跟親友。烤乳豬皮脆肉嫩，水晶鮮蝦餃皮薄仍然保有彈性，臘味蘿蔔糕有甜味，楊枝甘露滿口都是滿滿的料。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "環境好，空間大。服務生蠻多的，但是可能分工較細，明明看到幾位服務生就在旁邊，但是卻不來幫我們加水。\n食物中規中矩，無太大亮點。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "本次使用4-6人金龍廳片鴨套餐餐券,以餐券內容來說\n套餐內容為一鴨三吃+時蔬+3港點份量為4個大人的用餐份量,但我們一行5大2小再加點了數道港點也滿夠吃的\n套餐不包含茶資或飲料需要額外單點,茶資一人60元(+10%) …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "細緻，好吃，難得現在可以吃到這麼細緻用心的菜。\n雖然要價不斐，但是這個價值跟菜色對的起對於每道菜用心的廚師。\n服務人員也非常有熱忱，雖然午餐時段很忙，但是每位服務人員的反應跟禮數都非常到位，圓山飯店這塊金字招牌不是浪的虛名",
        "日期": "7 年前"
    },
    "評論 135": {
        "內容": "來圓山體驗一日元首活動\n含旗袍體驗、國宴餐、東密道導覽\n共三間餐廳此次選擇圓山代表金龍餐廳 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "我非常推薦圓山金龍廳\n比起樓下的圓苑，\n個人覺得略勝一籌 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "點心味道很一般般比較偏淡炸的東西也比較油，蜜汁叉燒肉沒有蜜汁味道但肉質還可以，服務員有可能是新人要某些醬料居然說沒有，另一個服務員去拿就有，有待加強，環境氣氛很不錯",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "上圓山官網訂房－饗食圓山一泊二食活動專案，晚餐是金龍廳的套餐。來圓山用餐好幾次 倒是第一次品嚐金龍廳。圓山大飯店不只維持一貫的品質，甚至更讓我們驚喜！每道餐點的擺盤，香氣，調味，可說是色香味俱全，棒極了！加上服務人員的用心招待，真的值得五顆星！已經想好下次要預訂脆皮鴨😄 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "金龍廳港式點心好吃。尤其蝦都很大。\n靠窗座位有無敵的景觀，用餐心情愉悅\n一樓的第一夫人咖啡也挺別緻的",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "菜色中規中矩，可能是沒有選到厲害的菜，感覺沒有驚艷的菜，但也不會不會吃，服務還不錯，來住宿可以考慮用餐。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "帶著家人去用餐，沒想到吃到這種服務。\n問個問題卻被一位看起來有年紀的男店員兇，請問我們是欠你錢還是你看不慣我們？\n收10%服務費吃得一肚子氣，後面還看到他不耐煩的跟其他店員說話 …",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "點了一些港點，覺得物超所值，相當好吃",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "整體不錯，這次安排到靠窗的位置，風景無價。\n\n住宿搭配的總統餐整體口味還行但不驚艷，服務很不錯，服務生都充滿著熱情",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "氣氛不錯，環境好，但餐點實在讓人大失所望，先知鴨明明有，服務生說沒了，點了半隻片皮鴨，那片鴨的廚師也太不專業了，擺盤也隨便擺擺，鴨架拿去炒，端上桌卻是乾到難吃極點，點了一道網友說必點的蒜香雞，有夠難吃，雞肉柴到不行，鹹魚雞粒炒飯味道根本不對，也是難吃，臘味蘿蔔糕吃起來有種臭酸味道的感覺，也不是東西壞了而是有那種噁心的味道，除了那些現蒸的燒賣、蒸餃還可以，鳳爪也很噁，整個味道大走樣，鳳爪外面粉裹了厚厚一層去蒸，鮮蝦餃也是夠誇張，皮Q的有點恐怖，腸粉皮也好厚又沒味道，反正………今天的東西大家都覺得不優，不好吃，cp值非常低，價格也不匪！下次不會去了，要不是松鶴廳都客滿！！吃了這餐貴鬆鬆又不好吃的午餐，也是震撼到我們大家！！！",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "好好吃！特別是米其林主廚的那幾道！服務人員態度也很棒！烤鴨很讚！記得電話先預訂。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "規規矩矩的好吃，並不讓我特別驚艷，可惜晚餐時間都不能點港點，然後蒜炒豆苗鮮嫩好吃不過太鹹了",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "周末和家人享用早茶\n早早就訂了窗邊的位置\n算是好停車，點心價格大約再$1-200/份 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "帶長輩來超適合，一定要早點預訂，坐第一排的河景位置，用餐起來超開心，景色。美味都有，套餐不錯，我們又加點了烤鴨，建議一定要預訂，真的感謝廚師那天想盡辦法幫我生出一隻baby鴨!不過也超美味～讓我當天招待長輩超有面子!讚👍 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "烤鴨要提早預定！網路訂位沒有提示需要提早預定...感覺不是很好...港點部分只能說還是去專賣店比較好吃。某大姐服務人員態度也不是很滿意，可能我對於圓山飯店抱持太多期待吧！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "美食搭配基隆河美景，很多客人是來慶生，金龍片皮鴨需事先預訂，多加600元可享受一鴨三吃，服務人員都很客氣。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "這次是用紙本振興券優惠活動\n一人一張1000振興券 就可以吃到飽～\n雖然是用吃到飽模式 但每一道菜都不馬虎 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "整體氛圍加上窗景真的有渡假感，可惜粥品的溫度沒有拿捏好。\n尾聲時來了一桌不會閱讀空氣的客人，完全不尊重他人的音量，讓人崩潰。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "早茶搭配飯店出的餐卷，兩人只要990元\n\n剛好有靠窗的位子，這樣的花費搭配這樣這景色，餐點也不錯吃，CP值爆表👍 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "不知是要保持傳統還怎樣，老實說外面很多館子或飯店都超越這邊的水準，看到很多外國遊客來這邊用餐我都覺得有點尷尬不知道他們會怎麼想，真替圓山飯店捏把冷汗啊⋯⋯加油吧⋯⋯巨龍巨龍你擦亮眼啊⋯⋯別當病蜥蜴了",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "圓山飯店的金龍餐廳，以港點為主，服務跟環境真的是一級棒，今天兩大一小吃了3000元，食物都很ok，搭配飯店的環境跟風景，讓人十分舒適！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "我們家很愛的港式餐廳，也是少數還能吃到小時候道地港式料理的台灣餐廳，推蘿蔔糕、廣式炒麵、烤鴨、腐皮捲、豉汁排骨等，甜點也都很到味！",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "常來\n但這次感覺差太多了\n廳內六分滿，服務人員也夠多，但沒有協調好各做各的有點亂 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "金龍廳的價位真的很合理，菜色中上，景色超棒，訂位的時候，盡量訂到窗邊的景色。\n生日蛋糕可以在烘培坊訂好，然後直接送過來",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "曾住過多次台北圓山大飯店,  一直非常喜歡它的氣派裝潢, 古雅氣氛及優美景觀.\n2022年底, 台北圓山大飯店推出「密境之光」一泊二食住房專案:\n入住天際套房, 享金龍餐廳提供只有「元首國宴上才會出現的國宴饗宴」, 體驗元首國宴菜色.\n這次國宴饗宴是難得且美好的體驗",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "台灣少有中式古典建築物\n\n坐在靠窗的位置真的太幸運了 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "窗戶景緻還行，颱風天下雨有點破壞掉了\n花椰菜蝦球真的不好吃",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "這次是跟家人的公司住在圓山2天1夜，家人共4人也在晚餐時在金龍廳用餐，窗外風景確實很美，可以看到台北市的夜景。但在用完餐後使用了金龍廳旁的洗手間，發現了蟑螂，這在5星級飯店是不應該有的。",
        "日期": "3 個月前"
    },
    "評論 163": {
        "內容": "圓山飯店金龍廳，景色不錯，料理差強人意，例湯的味道實在不行。\n\n先知鴨倒是軟嫩多汁。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "因為振興方案大菜特價500，特地興沖沖來吃，卻發現所謂大菜實在不如家常菜。我們2大1小，三菜一湯，使用振興券折價150元，消費2200左右，最好吃的竟是客家小炒。等菜時間非常久，白飯都乾冷了，菜才上齊（一共不過4菜，且餐廳才坐5成滿）吃完臨走前跟服務人員要，才拿到濕紙巾和衛生紙，結帳時機器有問題，又等了許久。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "港式餐點還可以，但坐窗邊看到的景色值回票價！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "金龍廳燒鴨要先預訂，因為每日限量供應，一鴨三吃。\n坐窗邊可以看到101和市景，用餐環境舒適。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "09.28.2022\n給自己一個\"教師節\"，\n今天中午來\"圓山飯店/金龍廳\"用餐， …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "我們選國宴餐+東秘道的專案\n1. 國宴餐有點不符合胃口，但吃的出來比一般喜宴菜味道更精緻，餐點上會搭配服務人員專業說明\n2.可能是父親節太忙了，所以服務其實沒有很好，上菜都是碰一聲盤子放了就走，還有有個年輕男服務生表現還是相當禮貌，期待高級服務的可能要三思 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "服務態度超級無敵好。東西也好吃！\n醃漬番茄還不錯，蒜頭還好，但是聽說對身體很好，所以就拿了！",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "幫老母親慶生，報名了東密道&行館導覽及國宴文化餐，導覽精采，更沒想到金龍廳國宴餐這麼好吃，道道美味，原本心想只是噱頭，還可能吃不飽，完全巔覆我的想像，每道口味好擺盤又漂亮，吃了著實有些感動，中菜可以這麼精緻，我以前都吃了什麼啊？！缺點是我飽到天靈蓋，有些痛苦，明明最後的特濃杏仁茶和手捏鯉魚餃這麼棒！員工雖然都有年紀了，但服務都很殷勤，每道菜都會講解，母親大人很開心，很滿足，謝謝圓山！",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "餐廳位於飯店主體建築外左後方區域，面松山機場及大直河濱公園，景致絕佳。明蝦干燒賣甜脆量足有誠意，香酥芝麻球也好吃，服務態度親切而經驗老成，果然是有歷史的達官顯貴飯店。茶資$60/人。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "東西不錯吃，但第二次來吃套餐，可能客人多，上菜快，但分配份量不均。",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "鮑汁烏参佐魚唇相當令人驚豔的好吃\n嫩排也夠軟爛入味",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "風景不錯，吃到飽優惠時划算，但精緻度還可更好。服務滿意，還是傳統點菜方式更優",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "服務人員訓練有素、經驗老到。餐廳氣氛傳統而華麗，菜色美味可口。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "服務圓態度客氣，海鮮麵太腥，叉燒和廣東炒麵好吃，蝦仁帶腥味美中不足，滷鴨血嫩且好吃但口味較清淡。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "CP值不高 但風景很好",
        "日期": "11 個月前"
    },
    "評論 178": {
        "內容": "記得預訂窗邊座位，烤鴨必吃，牛肉丸跟脆皮雞普普",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "不知是否天氣影響味覺😅反正今天點心都不對味🥲 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "被服務人員耽誤的頂級餐點，接電話的服務人員很不專業，提前一週打去訂窗邊位告知我沒有位置，一掛斷電話當下朋友馬上打去一通告知要預訂烤鴨，一樣的人數馬上有窗邊位😮‍💨\n餐點很好，現場服務也不錯，但那接線人員實在是個很不好的體驗 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "作為一家與帝國酒店相媲美的酒店，所有的食物都非常棒。它無可挑剔而且服務很快。\n包括我在內的團體很多，大餐廳的桌子很多都忙著。建築物和大廳有一種正式的感覺，非常漂亮。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我在住宿的最後一天使用了它。\n城裡所有的吃飯都不合我的口味，感覺終於找到台灣美食了。\n由於太累了，沒能點太多東西，但一切都很美味。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "這家餐廳隱藏在圓山大飯店的後樓。坐在窗邊就可以看到台北101大樓。食物很好，儘管比城裡大多數餐廳貴一點。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "這裡的點心不是很好，等待的時間有點長。只有幾種素食可供選擇。從好的方面來說，餐廳的裝潢和景色都不錯。\n\n不過，我可能不會回來吃點心。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "我是在周日下午 1 點左右參觀的，沒有預約。我決定等大約20分鐘，因為我不急而且還有空位。你被帶到座位上並立即詢問你想要哪種茶的地方是典型的粵菜餐廳。我們一家四口點了蒸餃、炸皮魚（需要預約，但好像還有剩下的，所以就點了）、蝦餃、燒麥、蝦腸粉、炒飯。再加上餐廳的美味和氛圍，這是一頓非常令人滿意的午餐。荀龐魚是蝦虎魚的一種，第一次吃，但是非常好吃。",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "沉迷於香料的韓國人，來這裡吧！蠔油炒牛肉很適合韓國人的口味，蛋炒飯和點心也很好吃。比同一個飯店的元元好吃。\n點蔬菜時，可以選擇煮或炒，但水煮蔬菜更適合搭配油膩的食物。\n甜點點了黑芝麻奶油饅頭，也很有嚼勁，很好吃。 …",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "很棒的餐廳，供應傳統的中國美食。很棒的場地，景色優美，座位寬敞，份量充足，食物美味，服務友善。絕對是家人/朋友聚會的理想場所。",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "台灣最好的餐廳之一。這是一個非常有名的地方，需要預訂。\n正宗的中國菜。\n我吃了一個人20萬韓元以上的套餐。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "基本上都是粵菜，但午餐時間也有港式點心。\n這次我兩樣都收到了。\n食物很美味，但員工的客戶服務水平較低。 …",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "我們吃了一頓非常美味的飯。雖然調味很淡，但是軟軟的，香香的，我很喜歡這種複雜的味道。所有的菜都很美味而且很容易吃。我絕對想再次訪問。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "非常大的中餐館。\n我是星期六午餐時間去的，沒有預訂，但是等待時間很短，他們為我安排了一張桌子，這非常有幫助。\n雖然是粵菜館，但是味道和日本人想像中的粵菜略有不同，所以我以為是正宗的中餐。\n食物採用大量優質食材製成，非常美味。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我們住在圓山大酒店期間，我的家人在金龍餐廳用餐。  我們點了北京烤鴨和其他菜餚。  這家餐廳提供優質的服務，並且可以欣賞台北市的美景。  我們坐的地方可以看到台北101。北京烤鴨很好但可以更好。  皮有點厚，鴨肉有點乾。  一定要趁熱吃，快點吃。  可能不是吃北京烤鴨的最佳地點，但肯定是嘗試其他粵菜的好地方，服務和景觀都很棒。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "位於圓山賓館內的餐廳，主打粵菜。\n它位於酒店內，因此您可以放鬆身心。\n只在午餐時間提供的點心菜單價格實惠且美味。 …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "參觀北京烤鴨需要預約。\n請在您的座位旁邊準備煮熟的北京烤鴨。\n與韓國不同的是，脂肪沒有被去除，所以鴨肉的脂肪很多，但是搭配醬汁和蔬菜吃很美味。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "夏季期間，各種美味的午餐都有半價優惠，如果你住在飯店的話，點心和炒飯也非常美味！當我坐下來的時候，工作人員先給我看了促銷菜單，如果我坐在靠窗的位置，我可以看到101塔，風景真的很漂亮，我和一些老年人一起去了，他們都很滿意。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "對於一家五星級飯店的餐廳來說，用餐體驗相當令人失望。  我來這裡是為了粵式點心，但他們的菜單更多的是中式和粵式的混合。  點心菜餚的味道品質一般，擺盤也低於平均水平。  與香港或中國南方的任何廣東人相比，這將遠低於平均水平。  夜晚的城市景觀很好，但我覺得在台北 101 的餐廳裡你會看到更好的景色。  對於為國際客人和外交官提供服務的五星級飯店餐廳來說，他們沒有英文菜單有點奇怪。  我很喜歡飯店的整體氛圍，但這家餐廳很平淡，不值得。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "3人獲得3000TWD\n我以合理的價格吃了一頓非常美味的飯菜。\n我真的推薦它",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "位於台灣地標圓山大飯店內的粵菜餐廳🍽️\n午餐的點心價格合理，味道也不錯。圓山大飯店對日本人來說是個陌生的地方，但如果你找個靠窗的座位，就可以欣賞到台北市的全景和松山機場降落的飛機。\n順便說一句，我最喜歡的是第一張照片中的炒麵。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "這是我的第二次，我喜歡它。這是一家我會推薦給去台北的朋友的餐廳。",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "可能是台北最好吃的點心了，主廚是前米其林餐廳君品軒的主廚（所以點了「高級」叉燒🤤 有兩種蘿蔔糕蘿蔔糕）牛肉丸、烤餃子和蝦餃都煎得恰到好處，甜點是櫻桃豆腐布丁和芒果木薯布丁，可以看到美麗的河流和台北101 大樓的景色，服務也很棒 看看照片就知道了😉服務很棒：要感謝會說普通話和英語的工作人員Jennifer Huang。 …",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "北京烤鴨很值得，4個人吃得很飽。午餐套餐有點一般，不值得，建議點 alarcarte。茶是很棒的普洱茶，服務最後有點令人失望，因為女士給了我們一個整體折扣，這是一家非常有家庭氛圍的餐廳。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "我是12:30左右去的，沒有預約，但還有座位。那是周三下午，所以可能會有一些空閒時間。點心僅在午餐時段供應。芒果布丁很好吃。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "This in unacceptable all the food including their signature foods all 變now it tastes just like disappointment not even close to the past. Also for Braised Seafood with pumpkin and tofu they changed, the sea cucumber used to be long and …",
        "日期": "6 個月前"
    },
    "評論 204": {
        "內容": "位於台北大飯店(元山大學館)內的餐廳。如果坐在窗邊，可以看到基隆河和台北101大樓，而且由於靠近松山機場，還可以看到飛機起降。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好像是日本殖民時期的神社，聽說曾經有鳥居。\n建築也具有神社的本質。\n戰後，這裡一直被用作國賓館，直到酒店開業為止，佐藤榮作、田中角榮等歷任首相似乎都曾來訪過。 …",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "良好的服務和美味的點心😋😋 …",
        "日期": "5 個月前"
    },
    "評論 207": {
        "內容": "一個享用高品質中式融合美食和一點粵菜味道的好地方。這個地方相當昂貴，但景色優美。強烈推薦！",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "來圓山，看美景，逛週邊，歷史久，越彌新\n停晚餐，金龍廳，粵料理，客滿座，享美食",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "我沒有預約就去了。我沒有任何問題地被引導穿過餐廳，並且非常享受午餐課程。不過，靠窗的座位需要預約。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "很棒的酒店和餐廳。  食物非常好，服務可以更好。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "如果您正在尋找點心午餐，那麼這裡就是您該去的地方。預訂靠窗的座位是個好主意。美景是無法定價的。最佳性價比。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "黃檍璿副理服務5星 如相片",
        "日期": "8 個月前"
    },
    "評論 213": {
        "內容": "驚人的！格蘭德酒店。很棒的地方，有令人難以置信的景色。很棒的食物！ 😃 …",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "食物很棒，景色也很棒。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "圓山賓館是旅客的夢想目的地。\n當我在機場遠處看到它時，我想啊，我來台灣了。\n我絕對向第一次來台灣的人推薦這個地方。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "一個可以一覽台北摩天大樓、充滿中國傳統裝飾和美食的秘密場所。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "金龍廳的招牌菜：西施稻草牛肋骨，稻香味確實濃鬱，但我不愛",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "當我在旅行中過夜時，我真的很期待可選的晚餐，但第一頓飯後，我默默地將一張餐巾紙扔到我面前的一個男人身上，然後被趕了出去。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "儘管入住時間是下午 3 點，但到了下午 2 點，我們周圍的每個人都在打掃衛生，感覺我們已經準備好回家了。請讓我等待入住時間。",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "位於台北圓山大飯店內，這是一間裝潢精美的傳統中式餐廳。食物很棒，雖然有點貴，但非常值得。",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "好吃的港點，視野很棒",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "景色好，食物美味。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好吃，地方很大",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "您可以享受中餐廳的氛圍。您可以在線預訂。也可提供兒童椅和餐具。紅燒炒麵和點心都很美味。如果坐在靠窗的位置，就能看到飛往松山機場的飛機。如果能帶老人家一起去就太好了。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "他們把我們安排在大窗前的桌子上，我們可以欣賞到美麗的景色，但服務真的很差，我們等了太久，我們要了三遍茶，四遍向服務員要。當我們終於到達時，我們得出的結論是大使粵菜餐廳的味道比這家餐廳好得多。唯一值得的就是景色......",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "我沒有拍很多照片\n很好吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "在日本，屬於皇家酒店級別。\n它建在一座古老的台灣神社的遺址上。 …",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "上菜的速度很慢，儘管我們已經提前點了菜，但還是等了25分鐘。\n沒有解釋\n這不值得",
        "日期": "10 個月前"
    },
    "評論 229": {
        "內容": "老實說，我只能說我很遺憾。\n首先，訂單到達速度慢，員工反應遲鈍。廚房裡的人在大廳裡閒逛的太多了，而且因為是歷史悠久的國賓館，環境我給了2星。 …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "食物好吃，夜景美",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "這是來台灣觀光時一定要來的店。\n由於是老店，所以味道始終如一，美味可口。\n店內的舊中國氛圍和夜景之美只有在這裡才能體驗到。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "意外好吃的每道菜",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "雖然景色不錯，但是盛夏坐在靠窗的座位上多少有些受不了。  對於五星級餐廳來說，食物並不像廣告上說的那麼好，服務也需要改進。  舉個例子，你點了羊排，用手吃，他們甚至不提供任何濕紙巾。  其他五星級飯店會自動注意到這一點。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "我希望針對午餐和晚餐菜單之間的差異採取一些措施。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "菜餚調味稍多油鹽，不過材料尚實在，年輕的服務員也有應變力。風格和風景仍無敵。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "味道非常好，景色也非常好。我建議政府需要特別注意這家飯店。台灣飯店沒有一家有這樣的定位和前景。每個人一生中都應該來這裡嘗試一次。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "好吃，我喜歡這裡的服務，有很多好心的人為我們服務，並不斷更換我們的盤子！",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "巍峩的中式建築，歇山式的屋頂及寬廣的明堂，內部裝修的中華民族風及實木石材的用料在在顯示出當年興建者的用心及決心，不愧為當時環宇首屈一指的大飯店，相信今人光臨猶與有榮焉。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "我們最喜歡的點心店之一。喜歡這裡的氛圍和所有基本菜餚。堅持點心菜單/乾炒牛河/廣州炒麵，其他的都還可以",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "中國餐廳。菜單提供了很多不同的選擇（可能太多了）。食物真的很棒。 2個成人我們付了1500台幣，包括啤酒和甜點。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "不錯的地方，但食物並不是那麼好。我在其他餐廳吃過更好的飯。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "台灣最好的餐廳之一，食物很棒，服務員不遺餘力地對待你，就像對待國王/女王一樣。城市的景色非常棒。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "粵菜和鐵觀音茶尤其美味。我一定會來吃飯🌃🍴，所以請多多關照。 (^o^)☀ …",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃好view",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "我在一次旅行中停下來吃午餐。如果天氣晴朗的話，我們或許可以更欣賞風景。\n食物非常美味。很高興能夠感受到這棟建築的歷史。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "我一年來第一次去那裡吃午飯，品質明顯下降，可能是因為成本問題，或者是因為廚師被兼職工人取代了。這是一個恥辱。我期待明年",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "北京烤鴨好吃♪",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 249": {
        "內容": "真是浪費了這麼好的位置。\n食物低於標準…服務也是一樣。\n裝飾和內飾也過時了。 …",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "您可以品嚐傳統台灣中餐的地方。一般來說，台灣菜比中國菜溫和。台灣最好的餐廳。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好吃到不得了",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "優秀的鴨子！優質的服務和美麗的景色。強烈推薦！",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "請避免！\n這家中餐廳賣魚翅。\n它值得0顆星。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "考慮到是五星級飯店，點餐很方便，味道也不錯。好的性價比。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好的！",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "很棒的服務，只是體面的食物。更像是熊貓快車而不是正宗的台灣人。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "寬敞的餐廳，景色優美。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "每道菜都值得期待👍🏻 …",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "美麗的城市景觀、優質的服務和優質的食物。有點貴。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "不錯的香港美食餐廳",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "聚餐好地方，港式很道地",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "食物很美味。氣氛也還可以。夜景很美",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "食物很好吃...nasgor好像有很多micin...但很好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "很棒的用餐體驗",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "招待外賓很適合，要預約窗邊。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "超好吃！ ️雖然有點貴😆😆 …",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "老了",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "最好的最好的👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃~",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "可以邊吃美食邊欣賞美景！",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "電源點\n一個食物美味、建築歷史悠久的地方。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "台北景色非常好，可以看到101",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "每道菜火侯都有到位",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "古色古香",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "出餐很慢",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "雨天真的好漂亮！皇家般的享受！",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "舒適，風景優美，服務滿意",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃但不便宜",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "服務不太理想，食物味道一般",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "建築很雄偉，視野不錯，",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好食物！景色優美",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "太棒了，對於任何來台北旅遊的人來說都是必須的。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "道地台灣風格的最佳品味",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "早茶CP值不高",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "風景好",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "很棒的食物很棒的景色",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "使用 Amex 付款可享超值折扣",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "好吃耶！",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "好美好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "良好的視野和氛圍",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "很棒的景色。很棒的景色。很棒的景色",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "非常好吃！",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "金龍餐廳。",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "夜景很美",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "很好。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "普通",
        "日期": "1 年前"
    }
}