{
    "評論 1": {
        "內容": "住在這附近43年第一次造訪\n很幸運馬上就有位置\n接著後面一堆旅客排隊等候用餐 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "蜂大咖啡｜西門町老咖啡館\n\n不是台北人的我，曾聽過蜂大咖啡，但卻不知道是在西門町。蜂大咖啡館是一間老派咖啡館，很有氛圍感，是享受一個人或是一群人一起喝咖啡聊天的好地方。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "特地來了很有名的峰大咖啡，一開始進去站了很久，有一位黑色綁馬尾的阿姨說 我只有1位沒有位子可以坐，可是看起來當下裡面還有很多的桌子是空的可是沒讓我坐，也許1位會比較佔位。後來有另外兩位姐姐（短頭髮的 和有染髮綁丸子頭的）應該是就發現我的狀況 幫我詢問 可是黑色綁馬尾阿姨還是說1位沒有位子。後來他們還是熱情主動幫我爭取位置就問我可不可以坐在吧檯，我是完全沒問題。雖然一開始不是很開心，可是後來兩位的熱情讓我感到真的很暖心高興，謝謝2位真的很棒。早餐只要130，咖啡也很美味。",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "卡布奇諾味道還可以接受，咖啡豆不會太焦，但就是一般該有的水準；法式巧克力偏甜；雞仔餅、跟鮑魚酥都偏硬，鮑魚酥整體較乾；女服務人員態度差，點餐時不太搭理，一臉臭臉，怕是打擾她了，應該是生意好脾氣就會不好吧😞，環境擁擠，空調會吹到頭不舒服，下次會到附近的星巴克，無論環境或餐點都會理想很多，也不用看服務人員的臉色…. …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "位於台北萬華區的「蜂大咖啡」，是一家結合了舒適氛圍與優質咖啡的特色咖啡店。這裡以其獨特的風味咖啡而聞名，吸引了許多咖啡愛好者的光臨。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "適合回憶復古情懷的咖啡廳😆\n招牌冰滴咖啡+合桃酥+雞仔餅 = 絕配100% 咖啡依舊好喝 合桃酥脆而酥口不油膩 雞仔餅濃郁的滷肉香氣 真心記憶中的好滋味！環境乾淨 店面前有烘豆機轉動咖啡豆的香氣飄散 店內很多國外觀光客 假日人很多較建議外帶哦 （看在咖啡好喝的份上 服務就不太計較了🤣🤣🤣 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "這家老字號咖啡，以吃超過30年了，小甜點是一定要點的，配咖啡是絕配",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "西門町老字號咖啡店☕️\n\n立足西門町數十載的老咖啡店 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "老牌咖啡，喝的是一種懷舊感，店內門庭若市很熱鬧，配上必吃的桃酥很過癮。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "咖啡我喝不出來 但是核桃酥 雞仔餅很好吃 難怪門口正面都是各種餅乾 很懷舊的咖啡店",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "CP 很高的早餐，隨餐的奶茶和咖啡都好喝。會再光顧。星期五的早上未開門前已經有熟客在排隊，店內位置大概有30個。",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "我認為該換包裝了\n我知道你們是漲價了⋯但不該用以前的盒子裝現在的容量，全新的買回來只有半盒，怎麼送禮，好丟臉",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "第一次內用，氣氛非常復古，服務阿姨招待氣勢非凡，如果有選擇障礙的人，不仿聽聽服務生阿姨的推薦，飲料點了蜜茶，蜂蜜香濃順口，核桃酥是相當酥脆的口感，冰淇淋有別於知名連鎖品牌的濃郁，更多的是相對清爽的味道，份量也是比預期的多，是個可以輕鬆過一個下午茶時光的地方。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "台北西門町老字號的咖啡店，裡面是以前舊式咖啡廳的裝潢設計，重質感的咖啡，搭配咖啡豆烘培的香氣，真是完美！",
        "日期": "5 天前"
    },
    "評論 15": {
        "內容": "原本不想輕易發表評論 但是外帶回家看到我買的餅乾 真的很👎⋯⋯ 雞仔餅缺了1/3 但你有少收我1/3的錢嗎？外帶餅乾的店員看我站在櫃台 直接忽視我 幫比我晚來的結帳 還給我這樣的餅乾？算不算欺騙消費者？   第一次買也是最後一次 👎。 …",
        "日期": "4 天前"
    },
    "評論 16": {
        "內容": "這是一間非常之有名的咖啡店，所以他們整天都很好生意，人流不絕！\n保持以前的裝修，風味十足。\n這裏有不同的咖啡可以選擇，亦有各式糕點，多士可以用來配搭。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "剛好經過店家\n就聞到很香的咖啡味\n外型看起來好像中藥行🤣🤣 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "規規矩矩的早餐套餐，用餐時間限60分鐘，用餐環境稍擁擠，人潮多時要排隊。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "2024/05/07初訪。\n去西門町時蠻常經過，但比較少喝咖啡，所以都沒進去過，只知道是咖啡老字號。看YT時有香港人介紹這邊的雞仔餅，就很想買來吃吃看，雞仔餅外面脆脆的，裡面有包魯肉，類似中式喜餅鹹口味的那種滷肉，蠻特別的。合桃酥很脆，而且不會死甜。鮑魚酥是外形像鮑魚而得名，聽說裡面有加腐乳，吃起來鹹香，越吃越喜歡。",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "Number One南山咖啡，前台買嘅雞仔餅互相配搭不錯，值得推介",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "那裡承載著我很多很多的童年記憶～\n南棗核桃、桃酥、花生酥⋯⋯",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "推薦：招牌冰滴美式100元（不加糖不加奶）搭配合桃酥25元，很搭。\n\n好奇嚐鮮點了麝香貓咖啡，喝不出來特色，沒體驗到什麼特別的",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "中午吃完飯，帶媽媽去買兩雙鞋後，泡來喝杯咖啡，復古的咖啡廳有著最划算令人驚喜的千層蛋糕！\n雖然叉子是塑膠的，但東西還是美味實在比較重要！\n離開前，在外面另外買了核桃酥、不同口味的綠豆糕！",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "咖啡好喝，但建議外帶咖啡就好…\n咖啡價錢會讓你覺得物超所值…但走進店裡用餐就會讓你覺得浪費錢了…\n服務真心讓人不推，不是那種兇惡有衝突的，但吃起來可能會讓你一肚子氣。 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "咖啡好喝，招牌早餐是火腿蛋，整間店有滿滿的復古懷舊氛圍，早上來吃上一份早點，真的是種享受。\nPS 桃酥好吃",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "烤吐司烤得剛剛好，就是我想要的烤吐司口感焦度，吃起來沒話說，連本地老客戶也喜歡，雞仔餅一個25元，吃起來有點像壓扁的豬肉伍仁月餅，也蠻好吃的～",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "西門町老字號咖啡館，咖啡雖然沒有到驚艷但有他的水準，核桃酥是老味道很喜歡又不貴，可惜只能現金不能電子支付應該要跟進，環境復古但算乾淨！",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "老店咖啡有一定的品質和味道，值得品嚐\n唯環境太復古，桌與桌的距離太近，顯得擁擠些。\n桃酥配咖啡是絕配👍 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "太晚進店，只剩熱美式，其他都冰的。熱咖啡香醇，縱使退而求其次的加了奶球，仍👍，別忘了搭配合桃酥👍 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "20231224\n可能個人期待值拉太高，期望體驗如日式老咖啡店裡邊欣賞職人煮咖啡的悠閒早餐，門口年輕店員引導有位置都可以坐，2人選定了4人位，年紀較長的女服務員聲調高八度急躁催促要求換位，來回走動提醒快點點餐、快點付錢，鄰近的韓國及泰國觀光客則可以餐後付款？！餐點簡單但美味、價格也很合理，但個人不會再訪。",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "非常有氛圍的一間老咖啡店\n冰咖啡很好喝，很順口\n搭配餅乾，真的很讚\n最後還有買咖啡豆回家喝",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "老台北的風情，西門町數十年老店，經典早餐半熟双蛋配火腿和吐司，很棒，連外國人都知道往這裡來",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "個人很喜歡他們的卡布其諾（再配一塊合桃酥）\n拿鐵相比之下 沒那麼驚豔。\n拉花很細緻，讓喝杯咖啡更加有味道。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "今天是卡布+千層\n卡布喝下去第一口真的驚艷，剛送上來有也不燙口溫度剛好，馬上升起有種不愧是老店的想法。千層中規中舉，以為上面的果膠味道會很重，但意外的很加分，增添口感跟香氣。",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "一直是回台北必訪的老牌咖啡廳。\n\n平日上午竟然有稍稍排隊了一下（沒有等很久），進到店內發現還蠻多觀光客的。 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "看到YT介紹蜂大，特意前來購買，人在西門町利用谷歌地圖導航，很好找到，門口左邊是咖啡豆以及咖啡器材，門口右側是玻璃櫃，裝得滿滿的手工點心，櫃子上面擺著老式玻璃罐，我鎖定要外帶蜂大三寶：合桃酥、雞仔餅、鮑魚酥各兩片，店裡面有內用區，12/19（二）下午是熱鬧的！ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "位於台北捷運西門站（板南/松山新店線）6號及1號出口步行約5分鐘即會到達的咖啡店，擁有至少60年的老店，店內販賣咖啡、飲料、點心、餐點，限時60分鐘，點選完成即買單送餐，店內裝潢經歷時間已有斑駁痕跡，有廁所可使用，店門口專門販賣咖啡豆及餅乾糕點類，若需店內使用可入店點餐，當日所點選的品項都還可以，唯一一個較為需要改進之處是蛋糕，也許蛋糕是較少人會點選項目，拿到食用時表面奶油已乾掉，蛋糕內層則還好，口感整個大打折扣！除此外，餅乾及糕點則非常滿意！吃完離開還外帶一些回家，是可以在西門町逛街累時休息一下的好地方。",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "雖說是觀光客造訪的店，不過，咖啡真的很可以，老爺必點冰滴咖啡，香濃回甘！我喜歡的熱曼巴味道乾淨香！ 楚佛巧克力蛋糕是我們必點配黑咖啡剛好！\n門口的中式點心都很好吃，可以另外購買！\n雖然每次幾乎都要外面候位，儘管裡面有空位，通常外場只有一位服務人員所以會依現場狀況讓客人進場，往好處想是有品質的提供服務！",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "位於捷運西門站的老店咖啡，\n擁有至少60年的老店，販賣咖啡、飲料、點心、餐點。\n店內裝潢經有歷史時間的痕跡，內有廁所可使用。 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "老台北氛圍的咖啡廳\n時間在這裡被按了暫停 …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "外帶一杯熱卡布奇諾加肉桂粉，缺點就是太小杯了😆 …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "很有年代感的氛圍\n曼巴咖啡和拿鐵都好喝！",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "西門町蜂大咖啡的桃酥是經典的美味，為什麼不提供鐵盒販售呢？~^π^~",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "西門町非常老的咖啡店，不知道為什麼？觀光客絡繹不絕，今天湊熱鬧嚐鮮一下，不過一次就好，不會再來。\n空間擁擠雜亂，工作人員太忙，所以服務態度也較差。 …",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "店舖女服務員態度差, 呼喝客人, 不懂安排客人入座次序。\n服務員一氣口只講出自己想講說話, 點單時喝停客人點餐, 冇禮貌, 食物都未到齊, 又不停要我們付款。應該不比星星, 咖啡味道又不是世界級味道。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "西門町有名的咖啡店裝潢很樸實，位子𠕇點擠，人非常的多，點曼巴咖啡及焦糖卡布奇諾，雞仔餅及綠豆糕。焦糖卡布的焦糖香味還蠻濃純好喝，但曼巴咖啡就有點失望，咖啡非常淡沒有曼巴咖啡應有的醇厚，不知道是否因為是人太多的關係，點心雞仔餅及綠豆糕就非常的好吃。 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "西門町名店 很多外國旅客造訪 悠閒早午餐時光",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "來了幾次都客滿，今天幸運地不需等位可即刻入座。咖啡果然好喝，沒想到蛋糕也好吃，價格也平價。覺得是幸運的一天。",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "一間氣氛不錯的咖啡廳，低消一杯飲品，限時60分鐘。內用要先在外面排隊等店員帶位。\n台灣咖啡適合喜愛酸味較重的人。甜點都很好吃。外面還有賣一些古早味餅類。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "假日生意很好，只能外帶才喝得到...\n這次點了冰淇淋咖啡（不加糖），炎炎夏日下喝真的很消暑，冰淇淋的甜讓咖啡的香氣更上一層樓~~",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "在這裡喝的是懷念多於咖啡風味。\n蜂大是台北很早期就有的咖啡廳，從裝潢擺設就可以看得出來，所以口味多屬早一輩的中深焙的口味，和現在很多網紅的手沖咖啡店風味較不相同。\n除了咖啡外，也有豆子可以買，這裡的豆子比起其他店的豆子要明顯便宜一些，選擇也很多，我們當天買了好幾種回家試呢。 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "冰咖啡只有一種（黑咖啡），外帶的杯套居然有帶子，很可愛又方便\n合桃酥：最大片，酥鬆口感，微甜，最喜歡這個\n雞仔餅：最小片，稍硬一點，味道像咖哩月餅\n鮑魚酥：因為吃了前二種甜鹹明顯的餅，最後吃這個顯得沒味道",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "服務沒有評論說的那麽差，服務阿姨只是急了點，畢竟也不是來這享受氣氛和服務，排隊人潮一直沒斷過，咖啡倒是很香，好喝！",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "體驗古早老台北風情，喝一杯炭燒香氣濃郁的冰滴咖啡，配上笑臉太陽蛋火腿、草莓奶油吐司的早餐，感受一下懷舊風情，是西門町很棒的去處。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "此店我在下午2點到，當時有人排緊隊多數係遊客即本一試，我叫咗杯藍衫咖啡$200台幣加兩篇麵包大約台幣$250嘩個杯咖啡都唔平喎，為港幣$50真係好好飲個味道同出邊其他店不同，之後我即刻在店舖買它的咖啡豆兩款回港試👍👍👍佢隔離有一間咖啡店， 冇乜人排隊價錢平啲總之一分錢一分貨 …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "讚啦，下午躲太陽的好去處！冰滴咖啡不錯！",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "2024年4月\n大排長龍早餐廳，9點鐘要排隊10分鐘ok,9點半後人很多。咖啡很特別，早餐火腿旦，非常普通。",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "「招牌咖啡」好喝\n搭上小點心更是棒\n▪️小點心有桃酥、鮑魚酥、糕點（芝麻、花生、綠豆、杏仁/我選杏仁） …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "在西門町\n今天不去老天祿買滷味\n轉來1956年就開業至今的蜂大咖啡 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "在名單上很久的老咖啡店，今天終於有空前往一探。\n果然步調非常快速，菜單還算清楚，不過整個帶位點餐上菜的速度，快狠準到我以為我在香港哈哈。\n點了早餐套餐，簡單復古的搭配，吐司很香，煎太陽蛋和一片火腿，都很好吃！搭配的咖啡很好喝。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "📝合桃酥\n▫️北部最頂合桃酥（核桃酥）\n▫️蛋香跟合桃味十足 …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "認真唔知點解呢間店會有人排隊去食+買野，真係咁好味？定只係又一間網紅店？等位期間15分鐘時間，見門口企左3個呀姐，一直吹水，店員既態度簡直同趕客係無分別，有客入去想買咖啡豆、糕品，好似當見唔到個客咁，d客問多2句，見其中一個呀姐既態度串到呢，或者可能佢就係老闆娘…仲要唔止對一個客係咁。唔通就係因為間店出左名就唔駛再理服務🤔 …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "疫情過後生意仍然很好，常坐無虛席，好在外帶價格合理的招牌咖啡豆回去自己冲泡也可以。仍然喜歡核桃酥，及每日手工限量的綠豆糕、花生糕，入口即溶，很適合買來孝敬長輩，太晚去常買不到\n-/-/-/-/-/-/-/ …",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "朋友推薦，香酥脆很適合配咖啡或茶的小點心，老闆娘也很客氣推推👍🏻 …",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "係一間有歲月嘅咖啡店☕️。哪兒有很多古時製作咖啡嘅機器及掛牆裝飾物件。我們吃了個早餐，不錯。還買了些伴手禮呢！",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "走過路過絕對不要錯過核桃酥！！\n經過2次終於在第3次下手核桃酥，\n吃起來酥脆但是沒有核桃酥那種厚重的油感，微甜，整體嘴巴清爽，不配茶/咖啡也很好； …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "#蜂大咖啡\n超過六十年的咖啡，在西門屹立不搖，品質超群，本人拿鐵喝來超順口，不苦澀。韓國親辜的黑咖啡們也都很滿意，藍山跟耶加雪菲都頗獲好評。餅乾也是出奇的好吃，核桃酥搭配咖啡完全無違和。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "第一次內用，很有懷舊情懷，冰咖啡很推。消費只能付現，會給發票。喜歡杏仁糕餅跟核桃酥的人，可以試一下",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "✔️騎樓處有排隊區（請看地上貼紙標示）\n\n（2024/4/30） …",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "假日排隊人籠長又長，保有傳統的糕餅，是回味的好地方，店內人潮太多，空間不是太寬敞",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "服務是港式Free Style，但我是香港人\n所以能夠理解，因為太忙了\n如此高壓工作環保也沒有漏單👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "卡布奇諾和火腿蛋三明治-\n\n當天用餐時，餐點整體都還不錯。",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "📌IG:laamaelife\n\n60年 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "外帶了點心和咖啡豆（義大利）\n雞仔餅有冬瓜肉餅的感覺，鹹甜香，個人蠻喜歡的。\n鮑魚酥比較沒有特別風味，覺得普通。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "今天一早八點開門就到了！\n期待已久，與朋友一起聚會吃早餐，雖然簡單但是很好吃唷！如同照片般的美味😋 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "早餐$120\n.\n. …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "服務態度非常差，一顆星都嫌多！阿姨服務員臉超級無敵臭！進去等到座位還被趕出來，說要等所有人到齊了才可以入座！你是什麼五星級飯店嗎？我是喝咖啡不是來吃飯好嗎？超差勁的體驗！",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "過年假期與友人前往西門町天后宮拜拜後，望見對面的蜂大咖啡，突然遙想當年…..，逕自走過去扮演店前人潮之一，排內用人數不少，所以買了個五穀沙其馬（25元）&半磅的綜合豆（180元），傳統點心份量大價格我覺得算便宜，咖啡豆新鮮、味道濃醇，下次路過會想入店內享用ㄧ杯香醇的咖啡。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "｜蜂大咖啡 ｜\n假日時段要排隊\n大家排的都是內用限定時段的早餐套餐 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "在台北市能有這個價位的咖啡廳真的不多\n很復古的感覺、空間不大但感覺還不錯\n咖啡尚可、核桃酥非常好吃 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "這是一家老咖啡廳，沒有華麗的裝潢，但卻有情感溫度的咖啡廳。這是一家有歷史的咖啡廳，在西門町內開了好幾十年，每次走過這家店門口總是飄著咖啡香氣。店內也有總匯三明治也很好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "2024.7.22 Mon 14:00\n洽談完要事，來這小憩，喝杯「台灣咖啡］☕還沒漲🏖️NTD150. …",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "核桃酥好吃😋其他口味看人吃（我覺得不符合我胃口）\n綠豆糕與杏仁酥不錯吃\n整體來說，價格高了一些，偶爾吃吃可以，每個月吃可能口袋需要深一點唷。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "不用多說的咖啡老店☕️\n來西門町感受懷舊氣息，改裝後更明亮整潔。有機會來一份簡單的早餐，兩片吐司、兩顆太陽蛋、一片火腿，一杯熱咖啡。草莓醬、奶油，隨你怎麼搭配！一杯咖啡喝不夠，再外帶一杯招牌冰滴咖啡。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "點了耶加雪菲咖啡，真的不錯喝\n不過價格偏貴",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "地方細，座位比較狹窄，我叫的咖啡味較淡。\n甜品糕點出色。\n用餐限時60分鐘，都算是一個消磨時間的好去處。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "在充滿歲月痕跡的老咖啡店吃早餐，感覺很棒，雖然假日時店員忙到我們入座後好一陣子才來點餐，但是他們的服務態度都很親切，也一直說抱歉讓我們久等了！早餐組合很划算，吐司烤得酥脆，抹上草莓醬和奶油，一口蛋、一口吐司、一口香醇黑咖啡，perfect !",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "可能是老字號的店沒差消費者，服務人員每個都像老闆娘，一磅咖啡豆有優惠，目地就是希望客人多買，但卻不能半磅裝，因為是半磅裝一袋，請問數量是哪裡不一樣，還是你們店的人工比較特別！！\n只是老字號 咖啡 但不講究咖啡👍 …",
        "日期": "2 週前"
    },
    "評論 89": {
        "內容": "蛋糕系列出色\n\n咖啡香濃但不知何解跟我不太夾 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "假日經過人潮擁擠，外帶一罐桃酥250元，單賣一片25元、雞仔餅一片25元。\n桃酥酥脆好吃、雞仔餅油蔥酥味道重，吃起來有點膩口！保存期限短要儘快吃完。",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "因為看了書很喜歡而來，台南店去了也很喜歡，但台北店阿姨們的態度…mc來30天？\n1星給老店的尊重，1星給食物的美好。",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "這是一家小時候就存在的老店，循例早早就進店才有位置，店內充滿懷舊的陳設，木雕的牆飾，古董級的咖啡用具在室內高處，咖啡豆的歷史介紹，咖啡豆烘焙機在入口運轉..這些是很值得研究拍照的，只是店內只有一層，人客又多，只能限坐60分鐘。一大早看著服務員像金鼎電池般的忙進忙出未曾停止，也許如此，口氣及抬頭就顯得很差沒耐心，感覺就是早點把你處理完，你早點離開，是有點煞風景。早餐只有一種自由配：廉價的麵包+廉價的奶油果醬+普通的火腿+雙蛋(熟与不熟)+蜂大特調咖啡。若不選特調咖啡，好像只能抵20元，就看個人喜好。個人建議早餐沒啥好吃，倒是咖啡配其盛名的核桃酥(推)、綠豆糕(豬油味太重又太溼/不推)、另花生口味綠豆糕倒還不錯喔！",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "每次經過都能聞到濃濃的咖啡香\n是有名的老店\n咖啡挺順口 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "速記 #台北美食 #西門美食 #台北咖啡  #西門咖啡廳 《#蜂大咖啡》\nM2 /G4 /3445 人\n很知名的西門老店，但我覺得一般～咖啡不算貴～ …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "服務:\nCash Only，西門傳統名店，每次經過都大排長龍，不過平日早餐時段來訪不用等，帶位流程凌亂不知道要找誰，裡面的員工看起來都老鳥，也不會主動理你，就裡面的櫃台忙的要死要活，人多時須併桌。 …",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "經得起時間考驗的美味\n-\n招牌冰黑咖（NTD.100） …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "點餐流程奇怪，店員也很冷淡。 …",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "店內3個阿姨各忙各的，一個裝餅乾、一個放東西，一個東摸西摸。看起來也沒有要招呼要買咖啡豆的客人。\n\n因為有急事，於是趕忙向其中一個年紀較長的阿姨說要買咖啡豆，對方瞪大眼睛不耐的說「等 一 下」。 …",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "咖啡真的很頂～點心我也很愛💕外帶回辦公室分享給大家也都很喜歡😆 …",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "老咖啡店，價格實在，在西門逛累想坐下來吹冷氣聊天這裡還蠻適合的，生意很好，店內設備和裝潢可看出經營許久，咖啡風味偏向中重烘焙的口味，個人覺得點用有搭配奶類的飲品會比較剛好，推薦水滴冰淇淋咖啡。\n餅乾的部分，桃酥還蠻好吃的，可以單片購買。\n咖啡豆價格實惠，曾購買回家用摩卡壺煮加牛奶，還蠻適合的。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "是間很復古且歷史故事的咖啡廳，有賣好吃的餅乾配咖啡聊天很棒",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "咖啡本身還好，但是老式的點心餅乾很好吃，推鮑魚酥與桃酥餅，雞仔餅也不錯，但是因為糖味與肉味，就比較搶飲品的味了。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "好想吃他們的早餐火腿蛋吐司🥓🍳🍞\n迷人的咖啡香，迷人的懷舊點心，\n還有發胖時期的我很愛的核桃酥🤤 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "一直都好想來的蜂大\n卻有點失望\n覺得大家來應該是他的傳統味道 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "這家位在西門町的老字號咖啡店真的開好久喔我都喝了超過25年以上，咖啡都是自家烘焙的咖啡豆，也有販售豆子咖啡用的週邊商品，喜歡這都是用虹吸式的煮咖啡也有義式，店內也有三明治，蛋糕，和傳統古早味的糕餅，最愛桃酥就是這個味兒時的味道沒變好吃，來這是喝咖啡也是和回憶和老味道的推薦",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "西門町知名☕️老店\n外觀跟內部用餐環境\n讓人有時光倒流的懷舊感 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "因個人不喝咖啡，所以點了檸檬蘇打，價格120上面還有一球冰淇淋，還蠻好喝的；同行的友人覺得他們的咖啡還不錯。點心部分，桃酥我覺得很美味，但另一個小點（忘記名字）就不太理解了，吃起來鹹鹹的，不酥，覺得和咖啡不搭。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "冰咖啡很好喝配桃酥很剛好。\n\n假日人多，除了排隊要等一些時間，服務也稍微比較急躁一點，建議非假日去比較能好好享受咖啡。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "這次是自己一個人來吃早餐，被安排坐在吧台的位子，空間有點小，但早餐是好吃的，就是簡單、美味！\n不知道是不是因為早上來的關係，裡面的阿姨們服務態度都滿好的，不太像評論中那麼差，但吃完早餐、要買合桃酥回去時，門口的阿姨態度就……😅 …",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "不知道是不是生意太好太忙\n內用戴眼鏡卷髮阿姨服務人員沒什麼耐心\n詢問一下維也納咖啡鮮奶油是否為冰的 …",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "這間咖啡館 陪伴許多人走過半個世紀\n\n蜂大 其取名真的和蜜蜂有關😊 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "2023.6.5更新\n摩卡淺焙豆酸甜度適中，非常喜歡！搭配杏仁餅很適合！\n2023.6 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "我們品嘗了藍山no.1 及 巴拿馬，两者都很好，有果香及回甘。",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "在西門町跟朋友聚餐後，想找一個地方坐著敘舊，峰大咖啡是最佳選擇，老字號咖啡館，喝的是一種情懷。",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "非常具有傳統氛圍的復古咖啡廳，但週末要排隊，而且速度不會太快，建議平日來喝或外帶。",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "咖啡好喝，來體驗氣氛，阿姨願意來上班我就覺得很棒了",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "特地來買桃酥解解饞！看到鹹的鮑魚酥覺得應該也可以來幾個，果真一試成主顧，也好好吃喔！假如不能直接來的話網路上也可以購買呀！老店果然味道還是最好的😘\n今天跑來喝喝咖啡！這種老式情懷真的很不錯😘 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "歷史級的咖啡店,冰滴配核桃酥絕配,有別於一般咖啡店的西式甜點,這家搭配的是各式各樣港式糕點,約莫十年前聽到老闆被採訪時被問到為何想到要賣這種傳統港式糕點而不是蛋糕,結果老闆打趣地說:因為當年我們的師傅只會做港式糕點不會做蛋糕阿XDDDD",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "吃的是感覺，吃的是氣氛，吃的是回憶！\n但店員的服務態度不是很好🥺 …",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "推薦桃酥，相當酥脆好吃！\n內用經常要排隊，店內座位跟座位靠得很近，塞得很滿。冷氣也是強力放送的冷啊～\n許多人提到的服務態度，確實令人不舒服。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "很有歷史的一家咖啡店，最喜歡他的糕點，核桃酥用料實在，不會油膩也不會有油耗味，淡淡的核桃香氣，綠豆糕我一定要大推，不愛吃甜食的我，迷上這用白豆沙做成的小點，尤其放冷凍後拿出來，微微融化時最好吃，配上冰滴咖啡，微苦的口感綜合，非常完美的下午茶組合。\n難得早起來吃個早餐，超多觀光客，這樣一份130元，還可以，咖啡依舊好喝，吃的是種情懷。",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "咖啡只是一般般，沒什麼特別的。可惜其中一位員工態度相當粗魯，很不禮貌，讓整個體驗變得不愉快。花錢來遭受這樣的對待，真是不值得。",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "磨豆子的阿姨蠻兇的但手腳俐落，進去點餐內用的阿姨們很親切速度也快，但座位不多且擁擠。\n外帶了拿鐵很好喝，家裡長輩也有定期回購咖啡豆，很讚。",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "人氣鼎盛，外帶內用都要排隊，麝香貓咖啡一杯要價300，個人無福享受喝不出哪裡好喝到可以值300？店內空間擁擠狹小，完全無咖啡廳的悠閒氣氛，服務員阿姨們口氣急促，讓人感覺沒有很舒服",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "簡簡單單的吐司、火腿跟蛋，就是有種很難形容的美味，雖然漲價了還是偶爾會來。因為生意真的很好難免會要等一下，這次去遇到其他客人對店員態度很差，但店員始終都非常客氣有禮。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "這家咖啡豆非常有名而且咖啡香氣很濃，在店家外面就可以聞到很濃郁的咖啡味，如果是買咖啡豆的話，可以請老闆直接磨，或是買回去自己研磨，基本上為了新鮮，我都是買不磨的咖啡豆，且一次買半鎊，在家裏煮義式咖啡時，crema相當濃烈且味道香醇。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "從學生時代就存在的店，從內部看的出有年紀了，咖啡是好喝，其它就沒有什麼特別的，核桃酥個人覺得還好，飲料與餅乾要分開點，店員都有年紀了，所以不要太要求服務，坐位擁擠，喝杯咖啡的時間。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "西門町老牌咖啡店 - 蜂大咖啡\n\n若要向友人推薦一家咖啡廳，我想蜂大咖啡會是我的前三名單之一。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "吃他們家的東西這些年了我還真的沒有喝過他們家的咖啡呢！一直都是吃他們家的核桃酥，是我目前吃過覺得最好吃的，從以前都是用袋子裝的到現在有了十片裝的小桶子，吃起來都一樣的又香又脆，綠豆糕和花生糕也是必買的美味，常常晚了還買不到，最主要原因是沒有添加防腐劑什麼的，都會特別交代最好是二三天內就要吃完，不然就要放去冷凍了，對我來說肯定是要趁新鮮趕緊享受這樣的美味啊，不管是核桃酥還是綠豆糕輕咬一口在嘴裏面慢慢融化的口感，又香又甜，再配上一口熱咖啡或者是熱茶，整個人的心情都會變得很好了！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "蜂大咖啡｜\n\n老咖啡店喝的是情調 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "非常老字號的咖啡店，創立於1956年。除了很多老顧客，也有很多年輕顧客，還有非常多的外國遊客喜歡來這裡品嚐他們的咖啡。店有兩層樓，位子很多，所以不用擔心沒有位子坐。這裡的咖啡種類多，價格也非常公道。除了可以在店裡品嚐咖啡，也可以買豆子回家自己泡，門口的櫥窗有很多種咖啡豆，有頂級藍山、一般藍山、阿里山咖啡豆、等等。另外他們的餅乾也是很好吃，如果內用的話必須自己去門口的餅乾櫃檯點了餅乾再自己拿到自己的座位去，覺得他們的核桃酥和雞仔餅特別好吃，很想試他們的杏仁餅可是每次都賣完了。這裡也有售賣蛋糕，蛋糕櫃在樓上。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "冰滴咖啡，合桃酥，綠豆糕，花生糕都還是很好吃（150元的那種唷！），好開心的懷舊下午茶☕😊😆 …",
        "日期": "1 個月前"
    },
    "評論 133": {
        "內容": "西門町的老店，很有味道。\n位子不多，容易客滿，內用限時60分鐘。 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "很有時代氣氛的咖啡店",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "「店內用餐」只限一小時，但是又不先對客人說明，把客人騙進去之後，才讓客人看「限時一小時」字條，態度很差，一付臭臉，好像客人欠他錢一樣。",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "週末人多，需要等候一段時間。很多古早味糕點。咖啡味道合格，有時間可以慢慢享受聊天。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "復古的咖啡廳，餅乾與咖啡都還不錯，尤其餅乾大家推薦吃的都有點來嘗試，算是蠻特別的，套餐來說一杯咖啡加火腿蛋與吐司價格稍貴！",
        "日期": "9 個月前"
    },
    "評論 138": {
        "內容": "西門町的咖啡老店，離西門捷運站非常近。\n室內涼爽，伴隨咖啡香與磨豆聲，適合一家人來享受咖啡時光。\n拿鐵咖啡非常好喝！\nPS. 早上大家都會點份火腿蛋",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "60年代就成立，老招牌，我都在這裡買咖啡豆回去，咖啡豆很香，價位也不高，而且現場觀光客很多，尤其是核桃穌超好吃的。推薦。唯一美中不足的是必須現金支付，不收刷卡。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "整個內部大客滿。下次會在來吃早點\n順手外帶了外面的一些小點。都還蠻好吃\n甜點不會很高。都蠻濃郁。配咖啡很適合\n現場有賣咖啡豆。也有幫忙磨豆",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "老派咖啡店,歷史悠久但價格卻很平實,來店消費的幾乎都是熟客,上午早餐時段,熟客們只要對著服務人員說一句\"一樣\",服務人員馬上就知道常客的需求,不論蛋是要全熟、半熟、或用成炒蛋,咖啡是冰的或熱的,都很快便能上桌,而我最喜歡的早餐吃法是把半熟蛋及火腿夾進兩半吐司中,讓蛋黃在吐司中爆開後吸吮,然後再啜飲一口一口的咖啡,展開一日的開始。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "2022/6/26下午5點。\n■附照片12張。\n■點餐：冰滴咖啡100元+檸檬起司80元。 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "維也納咖啡🌟🌟🌟🌟\n（甜度剛好）\n卡布奇諾🌟🌟 …",
        "日期": "11 個月前"
    },
    "評論 144": {
        "內容": "六十六年的老店，歷史感，彷彿台北雙叟或花神。咖啡配上桃酥與雞仔餅，特色搭配組合，務必體驗。桌子、咖啡杯盤皆有蜂大桃色，牆上的雕刻，說明了蜂大的過往，櫃檯後的咖啡壺，每一個都是寶！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "西門町懷舊的選擇，咖啡香在經過店門口就可以醒過來，最推薦他們的核桃酥和咖啡，內用常是常客滿座，早上八點就可以來吃他們的火腿蛋吐司配咖啡，價格在喜愛這家咖啡店的朋友來說是一種溫暖的回溫價值。\n品嚐到自己喜歡的食物，在咖啡香的回憶渡過一個下午是如此幸福。 …",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "進來其實是吃個氣氛啦😆❤️\n蛋糕不算是特別出眾，咖啡也比起其它的咖啡廳貴一點點（就一點點）☕️\n咖啡品項也很多，我點了那個山多士的～ …",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "一如既往的咖啡好喝，不貴，但座位靠很近，一點點吵",
        "日期": "1 週前"
    },
    "評論 148": {
        "內容": "兩年前喝到這家的咖啡覺得不錯所以逛西門的時候都會抽空來消費，但這家外場人員態度越來越差了，這次點冰滴加奶精、奶霜，送過來的被額外加糖，有去反應送錯了，但外場人員稱我喝了一口所以不能換。\n可能是我邏輯錯誤，店家送錯是消費者自己的問題，就當作花個100元進去吹冷氣吧。",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "合桃酥好吃，早上人也很多，不過出餐速度蠻快的，阿姨也會直接在桌邊點餐跟買單～",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "台北市有名的老派咖啡店\n咖啡好喝小西點好吃\n價格又不貴\n超推薦",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "員工累了，\n一天下來，每個員工都消耗殆盡，\n無溫度的服務，\n只剩下咖啡的香醇！",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "這位阿姨服務生態度差到想笑欸\n\n餐都還沒點完你直接跑去櫃檯 …",
        "日期": "6 個月前"
    },
    "評論 153": {
        "內容": "咖啡、甜點都很棒是真實的！\n下次還會想來這喝下午茶吃點心～\n而且門口賣的桃酥真的是吃過最好吃的， …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "點了熱拿鐵，味道不錯\n服務態度很一般，好像不太想工作？🙂 …",
        "日期": "1 週前"
    },
    "評論 155": {
        "內容": "典型的遊客店，咖啡點煙燻、招牌冰淇淋，喝起來好像便利商店那種咖啡機泡出來的！我還覺得全家便利商店還比較好喝…..\n核桃餅、鮑魚酥餅，超好吃！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "感覺的到歷史的一家店，\n不過，不會因為這樣而呈現老舊或殘破的狀態\n咖啡的味道很明顯的是好喝的，這次點的是爪哇咖啡，說是會有苦味，但是我覺得比起那種亂七八糟煮出來說咖啡就是要苦的，這杯根本沒有苦味，而是一種濃醇的味道\n不過這次因為是暫時停留，所以沒有吃到他們的蛋糕還有酥餅，希望下次能有多點時間去吃吃看",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "咖啡專賣店，有賣各國的單品咖啡，蜂大的綜合咖啡是他們自己調和的味道，從小喝到現在，就很好喝，綠豆糕，花生糕，老婆餅都是必吃的。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "本來是想給4顆星的，點了三明治和冰滴咖啡、卡布奇諾，也有先買了合桃酥和鮑魚酥，冰滴咖啡和合桃酥都不錯。要離開前在外面買10片合桃酥和咖啡豆外帶，店家給我已包好的10片裝，但回到家一拆發現卻只有9片，好險沒幫同事買，要不然收人家10片的錢結果裡面只有9片，不知道的人還以為我多收錢，這樣感覺很不好⋯⋯",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "很復古的老店 值得一訪\n鮑魚酥很特別 有點似蝴蝶千層酥 但比較不甜 杏仁糕 花生糕 綿密細緻好吃 …",
        "日期": "10 個月前"
    },
    "評論 160": {
        "內容": "來台北咖啡名店買好吃的合桃酥跟南棗核桃糕🥰🥰🥰 …",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "- 咖啡真的用心在賣，現在台北隨便一杯咖啡平均$180，蜂大還給你一杯一杯syphon慢慢煮，真的不容易~\n- 如果不知道自己喜歡什麼口味的話，可以問門口在烘豆子的阿伯，功力深厚態度和藹。\n- 週末人真的很多，所以店內人員手腳動作再快也趕不上大家排隊的速度。如果很在意店員態度的話可以週間來店。\n- 最喜歡品項：爪哇（Java Robusta）",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "假日來剛好不用排隊，但是生意很好，店內幾乎客滿，協助點餐的大姐，動作很快，剛說要點餐，menu就收走了，當下有點點錯愕，還好有記得我們要點的品項名稱，不過因為生意很好是可以理解的範圍！ …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "很喜歡峰大的核桃酥 但是當天生意很好賣完了\n也推薦鮑魚酥&杏仁糕 …",
        "日期": "11 個月前"
    },
    "評論 164": {
        "內容": "咖啡濃醇、太陽蛋、烤土司火侯都掌握的剛剛好，早餐CP值高，雖漲價但有維持住。唯一美中不足的，「也許」是天候影響螞蟻肆虐桌邊，告知服務人員也置之不理，等桌上餐點也被牆壁上下來的螞蟻攻陷，真的是讓人理智線斷裂！向服務人員抗議太過份，竟回答妳坐哪裡怎樣擦？吿訴服務人員旁邊還有其他空位不能移位嗎？竟說不行！！氣得我當場質問，為什麼客人告訴你們有螞蟻不處理？妳的回答理由讓人無法接受！發現我點開網頁要寫評論，才馬上過來道歉。惡劣，決心公開服務人員行徑。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "經常來買咖啡豆，每次遇到的服務人員態度都不太友善😝，可能是老店吧！老員工已經失去了服務的熱忱了，覺得好可惜喔！ …",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "很有復古懷舊的咖啡店\n第一次享用這種餅乾\n香酥好吃\n咖啡也很好喝唷！",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "一家老咖啡店\n進去點咖啡外帶叫我們出去等\n出去了外面的阿姨又問要點東西嗎😅 …",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "很有味道的傳統咖啡店，客群豐富，年長及年輕的顧客都有，每次到西門町我總是會想來坐坐。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "西門老字號(1956年設立)咖啡店，雖然每次光臨都要碰運氣（指等位置）；但等待總是值得的。咖啡香淳濃郁、合桃酥香脆，無論是咖啡或是茶點、咖啡豆的價格都非常平易近人，推薦！",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "西門町有名的老店咖啡館。",
        "日期": "4 個月前"
    },
    "評論 171": {
        "內容": "因為屏東咖啡廳老闆的強力推薦\n所以就來朝聖\n藍山No.1：果酸、滑順、甜感均衡 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "第一次來以為淨係賣咖啡豆，今次第二次來才知道裏面有咖啡廳(也有樓上座位)可享用即烘即磨的意大利咖啡或虹吸式咖啡。還有啡糖可供選擇，台北比較少見(Starbucks也只供應白糖) …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "每次到台北都會探訪一次，但今次失望極了，咖啡及餐點都不錯，但女店員態度極差，我在餐牌上找不到蛋糕的名字，只是耽誤了30秒，女店員就怒目瞪視，點餐很有壓力，看來要把 Menu 都先背好才到店🧎🏽‍♀️ …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "簡單的早餐，不會太濃的咖啡，非常強烈的咖啡風格裝潢！店家自己烘豆，氛圍很棒！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "其實這間台北老字號的咖啡店已不用多介紹，不過如果你不愛飲咖啡，都要來試試極好飲的熱朱古力！另外三明治都非常有水準！一定要試下！",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "有年紀的咖啡廳！咖啡豆很香雖然點的是香草拿鐵，但據說曼巴黑咖啡很好喝，另外核桃酥也是首選的咖啡搭配的點心，綠豆糕豬油味道太重個人不是很喜歡。以前長輩來過聽說服務人員態度不是很好所以沒再去過，但就我個人已經造訪過三次的經驗來看還沒有遇到相關類似服務方面的問題。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "65年來的老字號咖啡廳座落在西門町成都路上屹立不搖、咖啡不錯喝再加上各式手工餅乾、桃酥餅、綠豆花生凸、南棗核桃糕真是棒！炎炎夏日到此喝上一杯冰滴咖啡也是酷透的選擇！店裡樓上看下到處可以看到有著無限回憶的擺設裝潢！進來後彷彿置身時光機回到3-40年前場景、值得你來探訪按讚！強！👍 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "最喜歡他們的合桃酥！！好香～～～\n可以單買$25也可以買一罐$250，除了原始尺寸還有縮小版一罐$200！\n現場也有好多不同的品項 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "咖啡好喝，蛋糕只要80元，波士頓好吃！大推核桃酥配咖啡",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "咖啡好喝！核桃酥好吃，但店員會看人服務！一進門會先打量你會不會點多，諾不會馬上回答沒位，請外帶😅 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "發現了這家小而美麗的當地咖啡店，它是一顆真正的寶石！咖啡品質極佳，口味豐富，滿足味蕾的需求。這個地方聞起來很香，最棒的是你可以看到咖啡就在你面前準備。這是一個可愛、舒適的地方，適合放鬆、聊天和享用一杯美味的咖啡。強烈推薦給任何尋求迷人咖啡體驗的人！ ☕✨",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "冰淇淋奶昔（$120）嘗起來很甜，而且有奶味。\n這只是奶昔，但上面有一些冰淇淋和彩虹糖。\n每張桌子上都有咖啡用的糖。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "從早上開始就有很多顧客！我點了一杯熱拿鐵，咖啡味道不錯，杯架上還附有一條繩子，方便攜帶:)",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "這就像過去的爆炸一樣。貼滿了紀念品和傳統家具。總是有人排隊，幸運的是我們沒有等太久。\n\n食物菜單有限，包括早餐吐司和三明治。如果你想要糕點，就必須在外面單獨訂購。 …",
        "日期": "3 週前"
    },
    "評論 185": {
        "內容": "我常去台灣，以前也住在西門町，所以對這家咖啡館有很多回憶。旅途中我的身體狀況不佳，因為下雨很難排隊，但在溫暖的藍山獨自吃完餅乾後，我能夠標記出浴室區域和疲憊沉重的身體。 …",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "簡約現代傳統融合風格的咖啡館，供應當地懷舊甜點，搭配咖啡/茶以及冰沙和蛋糕等其他現代替代品。\n\n舒適，但白天會很忙，您可能需要排隊。 …",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "西門町附近的台灣第一家烘焙咖啡館，充滿日本的Kitsaten氛圍，甚至還出售類似Kitsaten的早餐套餐。旅行的第二天，我順便去吃早餐和咖啡。\n\n在入口處，我看到各種咖啡豆都在單獨出售，還有台灣傳統餅乾等各種烘焙小吃。內部充滿了與咖啡相關的工具，包括烘焙機。 …",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "台北🇹🇼市非常老的咖啡館☕️。這是我的看法😎\n\n首先，幾乎可以肯定你必須排隊。我們午餐後去的，排了大約15分鐘的隊伍。 ⏰ …",
        "日期": "2 週前"
    },
    "評論 189": {
        "內容": "吐司套餐有截止時間，最好早點去:)簡單的早餐吐司可以為新的一天提供能量。來過這裡好幾次了，早餐確實有一些古味。拜訪他們:)",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "我在商店買了咖啡豆和餅乾。我選擇了豆子的大小，並將它們磨碎用於濾紙。\n混合物很清淡，有我喜歡的味道。我在住宿期間吃了餅乾，它們很好吃，所以我買了一罐餅乾。我能夠把它帶回家而不會損壞它。\n這是值得推薦的紀念品，讓您即使回國也能暫時享受旅行的回憶。",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "這是一家很棒的咖啡店，有著當地的氛圍。沒想到的濃縮咖啡很好喝，最重要的是能以低廉的價格買到咖啡真是太好了。我認為參觀並喝杯咖啡會很好。",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "我聽說他們在大望的一家老咖啡館裡自己烘焙。  我點了藝妓和台灣咖啡，是滴濾式的，很好喝。很多當地人來這裡購買咖啡豆。只接受現金有點令人失望。\n\n我兒子點了檸檬蘇打水，上面放了冰淇淋，很可愛。 …",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "異常放鬆的咖啡店。這不是一家時尚的咖啡館，而是一家復古的咖啡館。這裡總是擠滿了當地人。店內座位靠得很近，可以聽到旁邊的談話聲。但由於某種原因，感覺很放鬆。咖啡和餅乾都很美味。",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "在有日本茶館感覺的老式氛圍中享用有點老式的早餐和咖啡，讓我很開心……咖啡也很濃，我覺得真是一個早上起床的好咖啡館。",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "2024年7月，我去一次母子旅行避暑，結果證明這是一個偉大的決定！\n這天，有一個女店員會說英語（她人很好），而我不會說英語，但我在片琴點了單，媽媽點了冰咖啡，而我這個不會喝咖啡的人，我點了貝瑞的茶。我記得鍋子裡大概有3-4杯，很好吃！ …",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "八代咖啡是一家老店，可以說是台灣咖啡店文化的先驅。它成立於1956年。\n儘管如此，它仍然是一家傳奇的商店，繼續提供與近年來的精品咖啡相媲美的品質咖啡。\n餐廳內部的佈局是兩人桌，像拼圖一樣緊密地排列在一起，對於餐廳的規模來說，有足夠的空間。 …",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "推薦台灣老字號咖啡店販售的簡單又美味的餅乾。\n台北市老字號咖啡店，供應虹吸式咖啡\n早晨套餐也從早上 8 點開始提供，價格約為 130 新台幣，很划算。 …",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "號稱台灣第一咖啡館，至今仍人氣旺盛。咖啡館文化本身可能是從日本傳入的，但菜單和氛圍就像日本的Kissaten。咖啡也使用虹吸管提供。早上去的時候，店裡飄著烘焙咖啡豆的香味，棒極了。我喝了藍山咖啡，咖啡味道還不錯。如果你早上去的話，他們會以合理的價格出售早餐套餐，其中包括吐司、雞蛋和火腿。沒有特別的味道，但是價格便宜，配上咖啡吃也不錯。另一個好處是可以用台灣產的咖啡豆來喝咖啡。我買了基本的混合咖啡豆。",
        "日期": "9 個月前"
    },
    "評論 199": {
        "內容": "近年來，台灣的時尚咖啡館層出不窮，但令人驚訝的是，老字號的咖啡館卻沒有多少具有老式咖啡店的感覺。 …",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "我喝了最好喝的耶加雪菲咖啡！\n下雨天，我在去吃早餐的路上，烤肉的香味讓我回頭！\n您也可以單獨購買咖啡豆。",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "有點不知所措...\n\n我得到了什麼 …",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "從炒作中來到這裡，被入口處展示的傳統小吃所吸引。還沒進門，烘焙咖啡的香氣就已經飄滿街道了。\n\n我們是在非尖峰時段來的，很快就能找到座位。當我們在午餐時間離開時，這個地方太擁擠了，我們無法輕易走出門...... …",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "咖啡味道不錯，但對遊客來說可能有點挑戰，因為店裡英語不太常用或不太熟悉",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "咖啡和蛋糕都不錯，買了檸檬味和巧克力味的。入口處有點擁擠，座位也有限（也是因為很多人在那裡用餐）。不知道每個用餐的人都需要購買食物/飲料。也看到很多人也買咖啡豆。",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "為什麼？首先，服務很垃圾（我會說中文，所以我用中文交流，但如果我不會說中文，我真的會被忽視），所以就去一家年輕企業主經營的咖啡館。",
        "日期": "1 個月前"
    },
    "評論 206": {
        "內容": "好像是日本咖啡館，但裡面不能抽菸哈哈。",
        "日期": "4 個月前"
    },
    "評論 207": {
        "內容": "我順便過來是因為我聽說那裡是個有名的地方。\n我喜歡舊的感覺。\n本來想在裡面吃的，但是人太多了，只好出去了。 …",
        "日期": "2 週前"
    },
    "評論 208": {
        "內容": "tldr：你必須忽略他們的服務（由一位高級「女老闆」負責），你會發現一些非常好的咖啡和食物\n\n老派咖啡館，您可以在炎熱的天氣裡享用美味的咖啡並休息一下。 Expresso 的氣味和味道都很濃鬱，不酸。巧克力蛋糕也很不錯。拿鐵很平衡。",
        "日期": "6 個月前"
    },
    "評論 209": {
        "內容": "I've been buying coffee beans here for over 30 years, and it has to be Mandheling (Mandheling mixed with Brazilian beans). Fengda Coffee is a classic old shop in Ximending that you shouldn't miss. has a history of over 60 years, feels like …",
        "日期": "8 個月前"
    },
    "評論 210": {
        "內容": "受歡迎的咖啡館，需要排很長的隊伍。咖啡館的內部裝潢很簡單，沒有什麼特別的。我們點了虹吸咖啡貓屎咖啡和藍山咖啡。咖啡味道一般，不是很香。起司蛋糕也很普通。我不明白為什麼評論說核桃餅乾很棒，你可以在超市買到更好的。幸運的是，我們在非高峰時段有一張桌子，所以並沒有那麼令人失望。體驗一次就夠了。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "差評！食物沒有特別好吃，上來的食物跟圖片的不一樣（2粒半熟蛋變全熟蛋）味道很普通，最重要的是服務態度極差，裡面座位很多都空著但沒人帶我們進去，我們和其他旅客要自己進去卻被罵，讓我們出去排隊等，食物上來都是用很大的力氣放下來，就算碰撞了咖啡也不會說對不起",
        "日期": "8 個月前"
    },
    "評論 212": {
        "內容": "我吃了一份基本的早餐套餐。  沒關係，因為沒有什麼好拍攝的。  我買了咖啡豆，他們幫我磨。  我強烈推薦這裡的咖啡豆，香氣非常好。  我買了“Manbo”和“Dark Roast”。  味道真好。",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "飯店附近有一家咖啡廳，冰拿鐵味道很淡。沒關係\n藍山的咖啡杯，美式的普通咖啡杯，軟一點，因為油被過濾了，所以比較軟。",
        "日期": "2 個月前"
    },
    "評論 214": {
        "內容": "我認為這是台灣最好的旅行體驗。\n即使再去台灣，早餐我都會吃豐達咖啡的套餐。",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "我喝了一杯拿鐵咖啡，又香又好吃。店外瀰漫著令人愉悅的咖啡香氣。",
        "日期": "2 個月前"
    },
    "評論 216": {
        "內容": "我在韓國 YouTube 上看到了它，然後……嗯……我真的不推薦它。就去連鎖咖啡館吧。\n就像一杯拿鐵咖啡。咖啡豆店當地人很多，但裡面太擁擠（是當地爺爺奶奶聚會的地方），而且又窄又舊。\n餅乾沒有味道。別費心去吃它。不如賽百味餅乾好吃。他 …",
        "日期": "3 週前"
    },
    "評論 217": {
        "內容": "普通咖啡（我們點了FD混合咖啡和台灣咖啡）和冰巧克力，太甜了，沒有太多巧克力的味道，但是有很多不錯的傳統餅乾值得一試。",
        "日期": "8 個月前"
    },
    "評論 218": {
        "內容": "這是我一段時間以來第一次喝到美味的咖啡，因為酸度和香氣都恰到好處。我喝了基本的美式咖啡和卡布奇諾，但份量不大，適合飯後喝杯咖啡。排隊的時間很長，但周轉率很好，所以我們很快就進去了。推薦作為在老式氛圍中喝酒和放鬆的地方。",
        "日期": "9 個月前"
    },
    "評論 219": {
        "內容": "來台北一定要做的事。關於這家咖啡館被鎖定在 1950 年代的時間扭曲的描述並不完全準確，但 Fong Da 必須體驗一下。我沒有評價這項服務，因為它往好了說是敷衍了事，往壞了說是令人生畏。那是一家巨大的凱倫咖啡館。\n然而，咖啡很棒，小吃也很好吃。翻譯蛋糕真是太幸運了，因為描述不存在。\n我和我的兒子都很喜歡這一切。幫自己一個忙，去沉浸在整個表演中。",
        "日期": "1 週前"
    },
    "評論 220": {
        "內容": "傳說中的咖啡味道有點苦，但搭配果醬吐司、單面雞蛋和火腿非常美味。",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "即使他們每天早上都很擁擠，他們也為我們服務，沒有人因為等待而生氣\n他們在本地和海外出售許多豆子\n他們有很多手動沖泡工具，但沒有太多咖啡吧使用這些工具",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "坐落在台北西門町繁華的中心地帶，我和先生偶然發現了一個迷人的咖啡天堂－豐達咖啡。令人驚訝的是，這家古色古香的咖啡館距離我們的酒店很近，在當地人和遊客中都享有盛譽，而我們在入住之前才意識到這一點。 …",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "好喝的老咖啡。如果您想在店內用餐，請做好排隊等候的準備。建議外帶一杯茶，這樣你就不必浪費時間等待。我們嘗試了FD咖啡，有點苦，但仍然很美味。在該地區附近時很快就會再次回來。",
        "日期": "9 個月前"
    },
    "評論 224": {
        "內容": "台灣第一家烘焙咖啡館~\n來西門町喝一杯的絕佳咖啡館\n等待的時間很長，但香味吸引了我，所以我喝了兩杯！\n真的很好吃~我喜歡在寒冷的雨天喝杯熱咖啡^^",
        "日期": "9 個月前"
    },
    "評論 225": {
        "內容": "非常擁擠的地方，客戶服務還不錯。他們確實會讓你等待很長時間，而且不清楚在哪裡排隊或等待。\n\n我等了一會兒才在吧台找到了一張幾乎沒有足夠的空間伸展的椅子。 …",
        "日期": "8 個月前"
    },
    "評論 226": {
        "內容": "如果您是咖啡種植者，並且您就在附近，那麼這個地方是必去之處。來自世界各地的☕的禮拜場所。他們整夜煮咖啡，第二天就可以享用。成立於1956年。",
        "日期": "6 個月前"
    },
    "評論 227": {
        "內容": "我們在這次旅行中喝過的最好的咖啡之一。不是您期望的商業咖啡。這是真正的咖啡味道。我們根本不知道，只是路過它，聞到了轉角處傳來的咖啡香味。也嘗試一下他們的餅乾。它們嘗起來像餅乾黃油。與他們的咖啡非常搭配。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "早期的味道，核桃酥 三明治都很棒 阿姨很熱情的為我們推薦招牌冰咖啡 好喝👍 …",
        "日期": "7 個月前"
    },
    "評論 229": {
        "內容": "等待時間很長才坐下來，並為我們點了 2 杯冰咖啡。在等待的時候我們點了核桃餅乾和雞仔餅，還可以，但沒什麼特別的。\n\n我們點了2份冰咖啡：1份FD冰咖啡和1份冰咖啡拿鐵 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "1.有的顧客連菜單都沒看，很快就點了菜。\n2. 他們一直提醒我在結束時間前20分鐘起立。\n3.沒有全部喝完，但是來回了三、四次。 …",
        "日期": "1 週前"
    },
    "評論 231": {
        "內容": "鎮上非常老式的咖啡館，就像日本早餐店。喜歡店裡的烤豆香味，咖啡也很好喝。",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "---2024/3---\n如果你不會說簡單的中文對話\n門檻有點高☕💔 …",
        "日期": "9 個月前"
    },
    "評論 233": {
        "內容": "咖啡點了一杯美式濃縮咖啡，味道不錯，服務生年紀比較大，但會說英語，不過我點的甜點不甜。它也不軟。請參考這個。僅供您參考，浴室很乾淨，但不是廁所。",
        "日期": "8 個月前"
    },
    "評論 234": {
        "內容": "咖啡時好時壞。我喜歡我的，但我的伴侶不喜歡他的。他點了一杯摩卡，味道像黑咖啡。食物還可以。蛋糕輕盈蓬鬆，但並沒有讓我們驚嘆。\n\n正如其他人所提到的，服務不是很好。他們很忙，而且有點不耐煩。",
        "日期": "7 個月前"
    },
    "評論 235": {
        "內容": "從看似市場女士製作的淡而無味的咖啡，到令人震驚且骯髒的浴室和室內裝飾，到扔菜單的行為，再到甚至在營業時間結束前追顧客的個性……他們不接受結束後點單，或因為這是第一家咖啡館，所以甚至不需要知道名字，哪裡也不去。",
        "日期": "1 週前"
    },
    "評論 236": {
        "內容": "這個地方很忙，但幸運的是，我們沒有等太久就有座位。我們選擇了濃縮咖啡和卡布奇諾，兩種飲料都有濃鬱的咖啡香氣；卡布奇諾的味道非常順滑。我們遇到的唯一缺點是缺乏植物奶選擇，這嚴重限制了素食主義者的選擇。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "一家真正賣咖啡的咖啡店。\n這是城裡的老店。\n店裡裝飾著多種類型的咖啡設備。 …",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "這裡只收現金！ ！\n\n這個地方據說是台北最古老的咖啡館之一，但他們的飲料不太好。他們確實在前面展示了一整套咖啡豆，讓你感覺到他們知道自己在做什麼，但我發現這一切都被高估了。 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "台北所有咖啡店之母都在這裡。這棟房子是最古老的，他們傳統上用自己烤的豆子來做他們的工作。咖啡菜單非常經典但不太貴。即使在繁忙時間，你也可以很快找到座位，不用害怕前面的隊列（很多人都在這裡買外賣）。我嘗試了他們的卡布奇諾和餅乾。兩者都很好並且準備/煮熟。\n這個地方很值得參觀，工作人員很專業（有時可能看起來有點不友好，就像巴黎小酒館:P）\n如果你去西門町地區的話值得一試。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "位於新門町繁華街道旁的一家很棒的咖啡館。他們提供簡單的食物，但咖啡很棒！\n看到了一些關於為什麼這個地方被打掉幾顆星的評論，我認為期望每個機構都為您提供“純素”和/或“杏仁/燕麥”牛奶是不公平的。你在別人的國家，看在上帝的份上，表現得友善一點。不要僅僅因為您特定的飲食偏好而毀掉一家機構。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "如果你是外國人來到這裡，要知道他們的服務生態度很差，不能代表大多數台灣人待人的方式。我訪問過這個地方兩次，最初認為這是由於特定伺服器造成的。但兩次我都受到了不同伺服器的粗魯（和被動攻擊）對待。省去自己的麻煩，把錢帶到其他地方。大多數其他咖啡店都會尊重顧客。這是台灣少有的對待顧客很差勁的地方之一。如果你在那裡待遇很差，請知道，大多數台灣人不是這樣的，這些在那裡工作的人在台灣是非常特殊和稀有的品種。",
        "日期": "3 週前"
    },
    "評論 242": {
        "內容": "正宗的台灣咖啡館。氣氛和我們舊咖啡館一樣友好，但味道確實是最好的。\n推薦使用虹吸管沖泡的各國咖啡豆！\n購買咖啡豆時，可以以稍微便宜的價格購買在我國賣得很貴、而且是新鮮烘焙狀態的咖啡豆。",
        "日期": "10 個月前"
    },
    "評論 243": {
        "內容": "這是西門一家不錯的老咖啡店。\n之前吃過早餐，\n這次我們有咖啡、浮泡咖啡和檸檬水。 …",
        "日期": "11 個月前"
    },
    "評論 244": {
        "內容": "很棒的咖啡和早餐的地方。早餐選擇有限，但真的很好。一絲港式茶禪堂的味道。",
        "日期": "6 個月前"
    },
    "評論 245": {
        "內容": "獨立來說，咖啡（更東方的味道）和糕點還過得去。\n\n但員工的態度真的就像其他人所經歷和回饋的一樣......真的很糟糕。 …",
        "日期": "8 個月前"
    },
    "評論 246": {
        "內容": "冰拿鐵太好吃了，建議打包帶走，因為速度肯定更快。只需在裡面的櫃檯點餐並付款，然後在外面等候",
        "日期": "7 個月前"
    },
    "評論 247": {
        "內容": "河豆酥是最好吃的，味道真的很好...\n當你點餐的時候，下面有一個熱水浴缸。\n他們拿出來給我，真的很好吃…ㅜㅜㅜ …",
        "日期": "1 個月前"
    },
    "評論 248": {
        "內容": "店裡氣氛很好。\n好咖啡，只有好，不要相信他們的餅乾。",
        "日期": "5 個月前"
    },
    "評論 249": {
        "內容": "熙熙攘攘的老派咖啡館，提供詳盡的咖啡菜單，前面還有一台功能齊全的烘焙機。充滿個性！",
        "日期": "6 個月前"
    },
    "評論 250": {
        "內容": "台灣以茶聞名，但對於像我這樣的咖啡愛好者來說，西門站前就有一個可以喝到美味拿鐵的地方:)",
        "日期": "6 個月前"
    },
    "評論 251": {
        "內容": "旅途中去過兩次\n第一天點了藍山早餐套餐，還點了一杯拿鐵……拿鐵最好喝。\n隔天一早，回家前，我簡單吃了一頓早餐，買了一些咖啡豆，又拿出了蓬達咖啡。\n我感覺我一直在思考這個問題",
        "日期": "9 個月前"
    },
    "評論 252": {
        "內容": "好的。這裡曾經是一個中等 4.x 的地方，但要么其中一位釀酒師離開加入競爭對手，要么丟失了一些關於如何經營咖啡館的機構知識。準備好對隊列管理和基本飲料服務極度不滿。 4+ 來的，他們也停止提供鹹味食物了。從排隊到拿到咖啡花了50多分鐘。 …",
        "日期": "8 個月前"
    },
    "評論 253": {
        "內容": "它非常擁擠，所以我們喝了外帶咖啡。很棒的豆子。",
        "日期": "2 個月前"
    },
    "評論 254": {
        "內容": "老實說，咖啡的味道沒什麼特別的。\n魯瓦克和藝伎比韓國便宜，所以我覺得還不錯。 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "台北最古老的咖啡館。仍然很濃，就像他們的咖啡一樣。零食也不錯。在繁忙的西門町地區散步後，這是一個不錯的休息場所。",
        "日期": "1 個月前"
    },
    "評論 256": {
        "內容": "不錯的地方，有很好的咖啡和懷舊的氛圍，但是服務員對中文不好的遊客不耐煩。她問我是否想要糖漿和奶精搭配冰咖啡，當我說我只想要奶精時，她翻了個白眼。他們還提供蛋糕。芝士蛋糕還可以。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "一家老派咖啡館，以悠久的歷史和獨特的咖啡設備而聞名，在這裡你可以喝到虹吸咖啡和冷滴咖啡！食物的選擇相當有限，只有火腿、雞蛋和吐司，而且通常在開門之前就開始排起一小隊人龍！他們的服務和操作線路確實看起來有點混亂，所以可能會有一些延遲和提示。 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "這裡的咖啡很好喝！冰咖啡可能很甜，所以如果你不喜歡含糖飲料，請記得請他們少放糖",
        "日期": "5 個月前"
    },
    "評論 259": {
        "內容": "台北咖啡界歷史悠久的復古咖啡店。由一群女士經營，是的，服務可以更友善。但就像台灣大多數地方一樣，輕快又快速。他們的卡布奇諾出奇的好喝，他們著名的DF冰咖啡的味道和馬來西亞和新加坡的kopitiam kopi很相似，而且確實很濃。有很多豆類可供選擇。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "我喜歡這裡的冰摩卡！它真的很厚很豐富。這個地方很擁擠，他們的工作人員不是周圍最友好的人.. 請注意。 Q系統很混亂，很多人站在那裡不知道Q在哪裡。",
        "日期": "9 個月前"
    },
    "評論 261": {
        "內容": "咖啡廳提供各種咖啡！太棒了！嘗試了一些餅乾，但只有核桃酥很好吃！",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "老公不會說中文，一個人去喝咖啡，所以我用中文打了文字給那裡的員工看，想要2杯冰拿鐵和3個蛋撻，老公只買了3個冰拿鐵，很困惑他給我發短信仔細檢查並再次輸入中文，該員工基本上只是把他趕走了，甚至不想和他說話，多麼粗魯！  咖啡很好，但還不足以承受這種客戶服務。  如果您喜歡被視為污垢，請訪問！",
        "日期": "3 週前"
    },
    "評論 263": {
        "內容": "我來這裡是因為我想在開始早上的行程之前喝咖啡。由於早上7點30分唯一開門的地方就是星巴克，所以我想嘗試一家有當地感覺的咖啡館，所以就選擇了它，而且對結果非常滿意！\n拿鐵很不錯，很好吃，我很喜歡老台灣的氣氛。下次還想再去看看🤭 …",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "我第一次嘗試台灣咖啡。我先直接嘗試，然後加牛奶。\n正如傳聞中的那樣，酸度很強，味道清新，但我覺得不太合我的胃口。\n當我加牛奶時，酸味完美搭配，很好吃。這是台灣人喜歡的咖啡嗎？",
        "日期": "10 個月前"
    },
    "評論 265": {
        "內容": "有趣古色古香的地方...\n\n但突然不耐煩（但有禮貌）的服務和平淡的滴濾咖啡絕對不值得排隊... …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "我喜歡咖啡的味道\n仔細檢查商店前面地板上的等候點。\n這不是一家氣氛很好的咖啡館，但我喜歡虹吸咖啡的味道，所以我連續去了兩天。\n最後一天去機場前喝了一杯冰美式咖啡，果然很好吃。",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "這家咖啡店是台北最古老的。這是一家有趣的小咖啡館。我來的目的既是堂食，也是外賣。他們在商店烘焙豆子，您也可以購買豆子在家使用。",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "這個吃早餐的地方與其說是吃/喝的地方，不如說是個新奇的地方。他們的標準早餐套餐包括2個煎蛋和火腿、2個麵包和一杯標準咖啡。菜單上有來自世界各地的大約 20 種不同類型的咖啡豆。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "這是一家日本的“純粹咖啡館”，位於台北西門。有很多品牌可供選擇，但我喜歡濃鬱的自家混合咖啡，所以我把它磨成粉帶回家。您可以選擇具有適當數量通風口的品牌。\n可能是因為已經很晚了，所以沒有顧客。",
        "日期": "2 個月前"
    },
    "評論 270": {
        "內容": "濃縮咖啡具有良好的平衡性且苦味較少。咖啡師煮的咖啡很好。厚厚的油脂很光滑，而且很好下垂。身體有點虛弱，但總體來說是一杯美味的咖啡。咖啡豆的價格相對便宜。因為是歷史悠久的地方，所以咖啡館整體感覺比較老舊，買咖啡豆的人也很多，所以有單獨的工作人員。",
        "日期": "11 個月前"
    },
    "評論 271": {
        "內容": "可以喝來自台灣的咖啡的商店。\n是店裡烤的，我喝了一杯，味道真的很好吃，味道有點酸。\n年齡層比較大，很多都是本地人。",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "這是一家當地的咖啡館，我們去的時候是那裡唯一的韓國人。\n有英文菜單，但用英語與工作人員溝通有些困難。\n不過，訂購沒有問題，而且他們很友善！\n咖啡不是特別好喝，但氣氛很好。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "可怕的經歷尤其是我已經在這裡待了 30 年了。可怕的態度和傲慢的服務。相信它變得太受歡迎並開始自滿。最好先準備好訂單，然後再邀請那位女士來，因為她正忙著聊天。\n\n她最喜歡的一句話是：“你想好，才叫我，自己看菜單。”",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "非常懷舊的咖啡店，裡面有老式的大罐餅乾和咖啡豆。去那裡吃早餐，排了 5-8 分鐘的隊才能進去。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "深受當地人喜愛的咖啡店！\n早安好吃🍞🍳☕️\n趁我吃飯的時候服務生來到我的座位上付了錢！帶現金可能比較安全！ …",
        "日期": "8 個月前"
    },
    "評論 276": {
        "內容": "美味的咖啡、特製咖啡以及美味的老式餅乾和美味的蛋糕。價格合理，氣氛很好，但在高峰時段可能會很擁擠。快速的服務和禮貌的工作人員，肯定會回去。美味又令人難忘的老派咖啡館。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "傳統的咖啡和小吃！美味的咖啡和小吃，喜歡這種氛圍！",
        "日期": "3 週前"
    },
    "評論 278": {
        "內容": "還是老樣子。咖啡很棒，對於附近的人來說也是不錯的早餐選擇。",
        "日期": "11 個月前"
    },
    "評論 279": {
        "內容": "經營這家咖啡館的長輩非常友善，他們提供多種混合咖啡。火腿和雞蛋三明治出奇的好吃。",
        "日期": "11 個月前"
    },
    "評論 280": {
        "內容": "👍：\n- 不錯的懷舊咖啡店，提供現煮咖啡。\n-他們家的核桃餅乾必買，又香又脆。 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "核桃酥蛋香味濃鬱，香脆可口；20年不變的好味道\n店內自烘意大利豆為底的卡布奇諾順口；\n店內座位小了些、客人各種年齡層均有。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "我喜歡這個地方的外觀和真實性。懷舊攤位，有著悠久的歷史。在這裡您還可以品嚐到出售的新鮮研磨的豆子。食物還可以。我們吃了三明治、芒果冰淇淋和一些飲料。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "位於西門站附近，距離標誌性的紅樓僅數公尺。這家咖啡館以其台北老區而聞名，充滿懷舊風格。從標誌性的咖啡滴漏、餅乾開始，他們還擁有自己的烘焙和研磨機。他們的座位有限，但提供一些懷舊的感覺和美味的咖啡。有些菜餚是他們的招牌咖啡。每天營業至晚上 10 點，早上 8 點開始（至上午 11 點）供應早餐菜單。一定會再來這裡。",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "懷舊咖啡老店，環境一般般屬於可以短暫停留聊天天的地方。\n店員都是阿姨，服務可以預料是不會怎麼樣的。\n水滴冰咖啡確實很棒，似乎跟我在花蓮買的是同一種豆子，這豆子泡濃稠的咖啡不會苦，反而是香氣更濃鬱，入口絲滑如巧克力，滿口咖啡香。 …",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "我喜歡這樣有老式氣氛的咖啡館。我給它 5 顆星，因為它是個人喜好，但是看起來很舊的內飾，老式的餅乾和笨拙的服務......我認為這將是一個偏好問題。咖啡很好吃。回家之前還想再去吃一頓早餐。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "蜜蜂咖啡\n\n早晨套餐供應至上午 11 點，因此，如果您想輕鬆點，可以避開該時間段，避免排隊。 …",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "台灣的一家老咖啡館。它自 1956 年以來一直運作。\n剛進來的時候，我很害怕服務生會接受我的訂單，但是當我再次與他交談時，他竟然是一個友善的人（大家不要害怕）。 …",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "咖啡真的很好喝！需要等待，但很快就能入座。\n早上和餅乾一起吃再適合不過了。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "在那裡吃過早餐。雞蛋火腿吐司套餐味道一般。附有稀釋的黑咖啡。看到店名叫芳達，就點了他們的芳達咖啡。非常失望的是它和吐司套裝是同一種稀釋的黑咖啡。不會再來這裡了。隊列很混亂，工作人員不友好，就像每個人都評論的那樣",
        "日期": "8 個月前"
    },
    "評論 290": {
        "內容": "美味的咖啡開啟新的一天。他們每天都會烘焙咖啡豆，咖啡的香氣和味道都很棒。拉花藝術也頗具傳奇色彩。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "店門口有賣咖啡豆與餅乾，內有賣咖啡，二樓也有座位與廁所，波士頓派有點乾，二樓服務員親切。\n\n一樓賣售餅乾與咖啡，不可刷卡，核桃酥好吃，推薦購買。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "我在台北尋找美味的咖啡，並在谷歌搜尋中發現了這個地方，靠近我住的地方。  我不得不嘗試一下，因為人們評價它很好。\n不用說，我在台北的一周只去過一次。  咖啡很一般，而且價格過高。我買的甜點價格太高而且很乾。 …",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "我排隊等了10多分鐘，最後我放棄了，去附近的另一家咖啡店試試。順便說一句，第二天我帶了他們的咖啡豆（爪哇），味道值錢",
        "日期": "8 個月前"
    },
    "評論 294": {
        "內容": "體驗老式台灣咖啡的歷史地點。毫無疑問，他們的咖啡很不錯，他們的餅乾和其他糕點也令人驚訝地令人驚嘆。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "很多當地人早上都吃早午餐！如果我們沒吃飽的話我們會吃的哈哈。\n冰淇淋拿鐵是酸味混合咖啡？味道很相似。餅乾的味道很奇怪，但我認為還可以，因為它很便宜，這是一家很酷的咖啡館，氣氛很好。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "個人覺得咖啡不是很好喝，沒有感覺有什麼特別的味道。您可以感受到傳統咖啡店的氛圍。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "我真的很喜歡方達的卡布奇諾。這是很好的平衡。不太苦或太奶味。正好。儘管他們看起來很忙，但服務很快。菜單有英文字幕，方便顧客瀏覽。我會回來的。",
        "日期": "8 個月前"
    },
    "評論 298": {
        "內容": "咖啡香又醇，核桃酥可口",
        "日期": "2 個月前"
    },
    "評論 299": {
        "內容": "復古的咖啡店！\n店裡很忙，排隊的人不少。\n我點了冰咖啡，很好喝^^",
        "日期": "1 個月前"
    },
    "評論 300": {
        "內容": "這是一家老牌的台灣當地咖啡館。令人驚訝的是，台灣人似乎比遊客還多。\n您可以品嚐到來自各種優質咖啡豆的咖啡，包括藍山咖啡豆和台灣咖啡豆。\n他似乎在烘焙和沖泡咖啡方面有著相當高的技巧。藍山1號的口感和香氣非常細緻。 …",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "太棒了☕️..一定要嘗試..\n傳統咖啡、特色咖啡和一些蛋糕甜點。",
        "日期": "3 個月前"
    },
    "評論 302": {
        "內容": "冰滴咖啡很好喝\n工作人員非常友善。\n顧客都是當地的女士，桌子之間的空間很窄，所以你不想休息。",
        "日期": "1 個月前"
    },
    "評論 303": {
        "內容": "台北市的老牌咖啡館，即使對於台灣的年輕一代來說，這家咖啡館店也是一種全新的體驗。\n客服好不好，這就看個人感覺了。\n推薦外國遊客在炎熱的夏日來這裡遊覽休息。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "回顧這家老派咖啡店的歷史。\n\n美味的糕點和咖啡，價格合理。 …",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "對於咖啡愛好者來說很棒的體驗！法國巧克力（熱巧克力）和藍山拍照。",
        "日期": "11 個月前"
    },
    "評論 306": {
        "內容": "使用時間為1小時，咖啡味濃。我在一家已有100多年歷史的烘焙咖啡店度過了一段愉快的時光。",
        "日期": "1 個月前"
    },
    "評論 307": {
        "內容": "店面後面有一家小咖啡館，出售新鮮出爐的餅乾和芳香咖啡，以及更傳統的甜點。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "下雨的早晨，喝一杯熱滴漏咖啡是最好的。\n看來有很多當地人來吃早餐。\n一會兒我要去吃早餐了！",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "不是你平常的時髦咖啡館，也沒有無線網路。警告！這家咖啡館自 1956 年開始營業，大部分經營和氛圍保持不變。在正門，您可以看到他們烘焙的精選咖啡豆。巨大的烘焙機就在入口後方。除了常見的濃縮咖啡機外，您還需要一些圓形燒瓶滴水裝置。這些就是臭名昭著的冰滴咖啡，強烈推薦，因為它確實含有大量咖啡因。早餐和午餐期間，這個地方擠滿了顧客，因此請做好排隊的準備。",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "很擁擠。\n\n隊列似乎很快就消失了。 …",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "看到菜單沒多久，他突然走過來問我要點什麼。\n然後，當我喝酒的時候，他纏著我付錢；；\n首先，對顧客的態度很差勁。 …",
        "日期": "1 個月前"
    },
    "評論 312": {
        "內容": "地方氛圍是為了享受咖啡而打造的，但與真正的單一來源口味相比，咖啡更趨向於混合。然而，每種咖啡的味道都是為大多數人所接受的。\n\n搭配他們的餅乾味道是一次很好的體驗 …",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "平庸的食物，混亂的崇城，當地的食物，平庸的咖啡。",
        "日期": "8 個月前"
    },
    "評論 314": {
        "內容": "這家店絕對是認真對待他們的手藝的。他們不僅釀造不同類型的咖啡/咖啡豆，還烘焙自己的咖啡豆。咖啡是根據訂單通過傳統和/或更現代的專業方法沖泡的；他們成功地將傳統方法與現代/國際風味結合的方式令人驚嘆。 …",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "台北的傳統咖啡館，早在 1950 年代就率先推出了冰咖啡。準備好討價還價並與不會說英語的女服務員交流。進入內部後，請查看天花板上的藝術浮雕，描繪了傳統的咖啡加工方式。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "Over rated ! Over price lah ! Queuing up for bubble tea & coffee is so silly ! 蘿蔔頭！菜頭!\n遊客心態! 裝潢一下囉！ …",
        "日期": "7 個月前"
    },
    "評論 317": {
        "內容": "咖啡和餅乾愛好者一定要來。",
        "日期": "10 個月前"
    },
    "評論 318": {
        "內容": "我想找這家店的人很多都是想買阿里山的咖啡豆，所以我們主要關注這個。我經常回來吃它，它很美味，所以我強烈推薦它。 450克1500元有點貴，不過也有半尺寸的版本。這是一半的克數和一半的價格。您可以將豆子保留原樣，也可以將其拔出。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "藍山咖啡和卡布奇諾都不錯。這個地方有點舊。",
        "日期": "10 個月前"
    },
    "評論 320": {
        "內容": "您可以在特色咖啡店享用美味的咖啡。店裡也有販售咖啡豆和糖果。裡面擠滿了很多顧客。",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "我來晚了，所以已經結束了，我還沒有喝咖啡。下次我想嘗試看看。\n可以購買餅乾和外帶咖啡。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "早上的服務是最好的！\n目標是早上8點左右商店開門。\n這是相當空的。",
        "日期": "1 個月前"
    },
    "評論 323": {
        "內容": "咖啡不錯\n他們還賣豆子",
        "日期": "3 個月前"
    },
    "評論 324": {
        "內容": "服務極為糟糕。服務人員很粗魯。桌子空了，她拒絕為我們安排座位，讓我們站在外面等了 10 分鐘，儘管裡面桌子是空的。她在接受我們的訂單時也非常粗魯，告訴我們需要以特定的方式給她訂單。我們點了咖啡和蛋糕，另一個人想再點一個蛋糕，她告訴我們應該一次告訴她我們想要的所有蛋糕。她仍在餐桌上接受我們的訂單，所以她沒有理由為此生氣。 …",
        "日期": "7 個月前"
    },
    "評論 325": {
        "內容": "1.去年10-11月去台灣的時候，想在台灣咖啡豆店嚐嚐台灣咖啡，所以就去找了。我總是買咖啡豆，然後和 Kubu Mizudoshi 咖啡一起帶回家。至於味道，雖然是熱飲，但香氣濃鬱，濕潤，酸味恰到好處，還想再喝一杯，但一天5-6杯就太多了。一旦冠狀病毒結束並且渡輪再次開放，我想再次去喝咖啡。",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "如果您喜歡高糖咖啡，那麼這裡就是您的最佳選擇。 F.D.冰咖啡的味道很濃，就像7/11（泰國）一樣。然而，我的榛果卡布奇諾很可愛。",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "咖啡味道不錯，但桌子上的味道很難聞。抹布好像有味道，但工作人員用它擦桌子，所以味道還是持續的，除此之外，還好。",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "這是一家很棒的經典咖啡店。  在今天的星巴克和咖啡館之前，他們在這裡銷售和提供優質咖啡。\n當你在台北時一定要嘗試！",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "這是一家歷史悠久的咖啡店。就我個人而言，我推薦虹吸咖啡。咖啡供應後，客人需在餐桌上付款。店員的友善程度比幾年前有所提升（笑）嗯，我很欣賞這一點。",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "我喜歡咖啡，我喜歡餅乾\n可以在門口的爺爺奶奶那裡買餅乾。或者只是坐下來。",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "這是一家很不錯的老咖啡店。這裡很擁擠，所以你無法放鬆。三明治和火腿雞蛋有淡淡的懷舊味道。咖啡很普通。",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "作為一名遊客，我很享受早上忙碌的氛圍。我不喜歡喝咖啡，但我很喜歡舒適的拿鐵咖啡。還有火腿蛋三明治很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "如果你不想去星巴克，西門的咖啡不錯。友善的服務、英文菜單和令人驚奇的榛果咖啡。",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "很棒的冰滴咖啡。手沖咖啡也有很多選擇。早餐很便宜。蛋火腿配兩片吐司，配普通咖啡或茶或牛奶只需新台幣100元。\n他們也賣咖啡配件，比百貨公司便宜。",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "我嘗試以虹吸萃取的方式喝耶加雪菲，含在嘴裡的酸味比手滴耶加雪菲更刺鼻，而且像花香一樣透過嗅覺擴散。我喜歡♡\n一開始他們會茫然地看著你，然後引導你，但有時他們也會微笑著對你友善，哈哈，他們並不不友善。我真的很喜歡這裡的氣氛。工作人員注意到牆上也畫著我喜歡的♡",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "快速享用當地咖啡和早餐。一個小小的「咖啡館」因此熱鬧的氛圍。如果您在上午 10:30 之後到達，請做好排隊的準備",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "雖然推薦冰咖啡，但 FD 混合虹吸咖啡物有所值。在我到達商店之前就聞到了咖啡烘焙的味道。",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "這裡的虹吸咖啡值得一試。我吃了古巴咖啡豆，味道非常好。這裡的食物是老式風格，類似茶禪堂。上午11點到達，儘管排隊的人很少，但還是等了30分鐘才有座位。有兩條隊伍，一條是外帶/展示小吃，另一條是堂食。推薦蓋齋棒。",
        "日期": "7 個月前"
    },
    "評論 339": {
        "內容": "這是一家歷史悠久的商店，他們也在店裡烘焙咖啡，他們提供各種咖啡，包括藍山咖啡，你也可以從店門口買一些餅乾",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "週日上午9點30分，裡面已經沒有座位了，所以我就去了。我點了虹吸鳳袋（F.D）拼配咖啡，幾乎沒有酸味，口感綿軟可口，喝起來毫無顧慮，而且香味也非常好。也有賣咖啡豆，而且很便宜，450克1萬韓元左右，所以打算買來當禮物。 👍🏻 …",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "咖啡很好喝，核桃酥推推，火腿三明治也很棒",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "這似乎是一家早上營業的老台灣咖啡店，他們有英文菜單和各種咖啡。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "香草卡布奇諾很好吃！\n我檢查了一下，因為菜單沒有出現，但我想我錯過了，因為我很忙。\n不過我還是吃了，因為是現做的，又軟又好吃！",
        "日期": "6 個月前"
    },
    "評論 344": {
        "內容": "懷舊咖啡店\n他們還出售家庭烘焙食品和糖果。",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "咖啡很好吃。\n透過虹吸管製作的咖啡...尤其是~~藝伎或一號山...\n氣氛很古老而且很好。 …",
        "日期": "10 個月前"
    },
    "評論 346": {
        "內容": "味道是家常菜，咖啡也還可以。早上去的話人不多。服務需要改進。",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "咖啡超出預期，太棒了！\n但 q 指令不清楚。不過，綁著髮髻的阿姨非常粗魯，這是一個很大的反感（當我們試圖接受我們的訂單時，她非常不屑一顧，當她為當地顧客接受訂單時，她的態度和語氣非常不同）。建議外帶而不是在店內用餐。",
        "日期": "9 個月前"
    },
    "評論 348": {
        "內容": "我是根據一位旅遊作家的推薦來參觀的。這是一家專門接待遊客的餐廳。\n本來想點蘇和咖啡🙏，結果今天的第二頓早餐100塊。只要400日圓🎵跟日本一樣！ …",
        "日期": "6 年前"
    },
    "評論 349": {
        "內容": "總是很忙，總是想坐在這裡喝咖啡。",
        "日期": "9 個月前"
    },
    "評論 350": {
        "內容": "讀了很多關於這個地方的信息，但不幸的是沒有辜負它的名字。更糟糕的是粗魯和不耐煩的工作人員，這與我們在整個旅行中受到的熱情的台灣熱情好客有很大不同。 12 月 2 日去了這家咖啡館，等了 15 分鐘才有桌子。我們一坐下，照片中的女服務生就開始把濕毛巾丟到我們的桌子上。當我們詢問菜單中的項目時，只有 2-3 個問題，她開始變得非常不耐煩、粗魯，而且根本沒有幫助。我幾乎可以看到她翻白眼。食物和飲料也很一般。絕對不值得一遊，也不會再回來。",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "服務很差。服務生態度很差。已經有很多桌子了，但仍然排很長的隊。我知道女服務生很忙，但她的語氣和態度只是選擇性地對某些特定的顧客好。整體用餐體驗一點都不好。食物很一般，咖啡也不錯。",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "台北一家古色古香的當地咖啡館。\n如果早上去的話就不會排隊了。\n咖啡非常美味。我對cookie了解不多。\n試試最著名的 Pungda 混合咖啡。",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "一家歷史悠久的咖啡店。咖啡的種類很多，價格約150-200元。味道鮮美，飯菜煮得慢，但阿姨的反應…我覺得如果你不關心細節的話也沒關係。",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "如果你吃膩了台灣菜，那就試試西式早餐吧！深受當地人和西方遊客的歡迎，早上總是排長隊！\n入口處賣的餅乾和其他烘焙食品是最好的！\n非常適合送禮或自用！",
        "日期": "8 個月前"
    },
    "評論 355": {
        "內容": "咖啡很棒，上樓可以看到外面的街景，還可以一邊喝咖啡，一邊從樓下買點餅乾。\n\n還有一些蛋糕，三明治可以點。 …",
        "日期": "7 年前"
    },
    "評論 356": {
        "內容": "核桃酥好吃。咖啡豆CP值高",
        "日期": "4 個月前"
    },
    "評論 357": {
        "內容": "Smooth coffee. If you want something mild but nice. 早期風味的咖啡館設計。",
        "日期": "6 年前"
    },
    "評論 358": {
        "內容": "咖啡便宜又好喝，核桃酥也好吃！",
        "日期": "4 年前"
    },
    "評論 359": {
        "內容": "不錯的酒吧，位於西門地區的紅房子。在這裡你可以得到美味的冷飲，服務非常友好和周到。\n\n我很想回來！",
        "日期": "5 年前"
    },
    "評論 360": {
        "內容": "我嘗試了科納虹吸萃取，但效果一般。不過，我強烈建議購買咖啡豆。一般價格為每磅320新台幣，即每100克不到3000韓元。當我把它帶來並提取它時，它物超所值。這個地方甚至使用Probat，終極烘焙機。",
        "日期": "8 年前"
    }
}