{
    "評論 1": {
        "內容": "比利時🇧🇪餐酒館\n原本在板橋火車站上面，後來因為租約到期改到中山國中對面，其實就是在傑仕堡飯店同一棟大樓。整體的設計風格我都挺喜歡，而且空間很寬闊很舒適，來這裡的這𥚃的客人都很不錯👍😌)有些話只能自己來感受⋯我也說不出口！) …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "挑高的設計，燈光美氣氛佳，夏天超適合的去處，冷氣超強\n4大1小，點了4人套餐2499，期間服務人員有提醒每人低消300，點完餐後，服務人員告知4人套餐是4個人的消費，另一個還是要300元的消費，我說小朋友也要算，服務員問她多大「四歲，幼稚園中班」，身高有超過100公分嗎 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "美式餐廳，四周有大片大片的落地窗，布置寬敞明亮，讓人心情愉悅，精神放鬆。\n\n可惜餐椅不好坐，餐點除了薯條、水牛城辣雞翅及超級大杯的綜合水果啤酒冰沙外，其他的餐食飲料，應該還有更大的美味空間。",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "不算是盡興的經驗。\n\n為了看棒球12強比賽才預定了餐廳，朋友是直接透過Google Map訂位，Check …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "#生日快樂❤️\n澱粉爆表的一餐！！煉乳麻糬派竟然是甜披薩⋯ …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "想吃叫了外送。\n不過現場吃還是比較好一點\n番茄燉飯部分有點黏糊再一起了 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "真的不喜歡給負評，裝潢時尚、氣氛尚可、餐點普普、服務態度極差，已經體恤餐廳提前預點餐，11:30準時到餐廳，卻吃了一肚子的空虛與無奈🙄\n訂位人數可能稍多，卻造成店家出餐困擾，很抱歉！ …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "因為是朋友點餐，三個人合吃，忘了問他點什麼，因此不是很清楚菜名，只能對照菜單名來猜😅 …",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "2024/4/22中午11:00\n進去接待的男服務員非常親切，\n餐點點好後，出餐蠻快的， …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "服務不錯，但是看比賽最好不要選這，訊號一直斷，重點店裡都在放歌，直到最後才改成球評主播轉播的聲音，真的是純粹“看”比賽，有時候還看不到，還得用手機看文字轉播......",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "食物還可以\n服務生注意需要服務的感覺應該再即時些\nEx: 進來無人接代 在櫃檯前站了一下 自己說 不好意思？ 才有人注意 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "現場氣氛不錯還有大型投影設備播放球賽，餐食也還算不錯，個人感覺晚班的服務比白天好….樓下就有室內停車場非常方便方便！",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "店員親切，會即時幫忙清潔桌面，適當問候客人，餐點好吃，酒好喝，聚會好地方。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "燈光氣氛佳，服務到位，餐點選擇多樣，很開心可以在這裡享受美好的兩人套餐🥰🥰 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "餐點好吃，啤酒種類多，餐廳整體環境氛圍都很不錯",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "與好久不見的少女時代約在週五愉快的小聚，簡單點了溫熱巴薩米克醋沙拉、蛤蜊義大利麵、辣雞翅還有瑪格莉特Pizza ，每一道料理都中規中矩，店裡氣氛很好，可惜還要工作，不然應該點杯啤酒來喝。",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "環境舒適，服務普通，有幾樣menu標價跟QRcode點餐的價格不同，菜單的照片跟出菜的樣式有些不太一樣)服務生幾乎都在聊天，不主動介紹菜色，想問問題要走到櫃檯，不斷來回，水杯沒水要自己去問，蠻有特色的",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "食物美味，擺盤美觀，上菜速度快，環境舒適，空間寬闊，服務生很親切，比利時啤酒🍻很好喝，非常適合親友聚會，會再來訪。 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "午餐菜色賣相很好，但主菜豬排、雞腿、魚排都太老。冰紅茶大推香氣十足，洋甘菊熱飲一般般。環境空間很舒適適合喝點小酒",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "開心的晚餐。\n所有餐點通通好吃，布娜飛總不讓人失望，去過不同的分店，品質都很穩定。\n今天來板橋店，點菜上菜加啤酒詢問，分別遇到三位不同的店員，三位都親切有禮非常熱心，謝謝優秀的你們，下次見。",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "餐點還算好吃\n份量約2人份\n人均消費約1500-2000/人\n但服務員看起來不太願意幫忙拍照，減一顆🌟 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "骰子牛肉太老，鳳螺也是太老，應該火侯沒有控制好，披薩現烤的很好吃，莓果啤酒冰砂也好喝，但無敵大杯的，可能要很多人一起分享",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "屬於氣氛好的一間店，番茄櫛瓜盅那道菜點來跟朋友分食，味道好吃但是份量少，吃完有點空虛 🥲\n\n朋友點的餐點不知道是不是人比較多的關係，所以麵是沒有煮熟的 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "打電話訂位 接通了六次 被掛了六次\n\n覺得這家店的外場服務服務生都聚在一起聊天，沒有盡到該有服務",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "今天第一次帶親戚去聚餐，餐點的價位中上，但地段和裝潢還不錯，是採線上點餐，服務員基本上親切度平平，沒有覺得特別親切也沒有覺得差，東西還不錯吃，只是椅子如果都是沙發會比較舒服⋯⋯",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "幾年前吃過耶誕城裡面那家，後來收掉，這次來主要是找個記憶中的味道，可惜吃起來沒有那麼驚艷\n記得提前預約，可以現金與刷卡\n適合朋友家庭聚會 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "今天點了脆薯、批薩和燉飯，脆薯搭墨西哥辣醬，真的不錯吃，後來批蕯我也有加墨西哥辣醬吃，沒想到也是意外的搭，整體來說他的餐點都很有水準，都好吃，份量其實也可以，2個人點這三樣其實有點吃不完，但只點2樣感覺又很空虛，哈哈哈。用餐時間是2小時，但有空位時，店家不會趕人，也會一直服務加水，冷氣很涼，空間感也夠，是個吃飯聊天的好地方。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "住宿房間寢具品質還不錯但房間格局稍有不足，躺床舖直接看到衣帽間或淋浴間，床尾距置物桌走道太窄腳容易踢到桌下椅腳)踢了兩三次)",
        "日期": "6 天前"
    },
    "評論 29": {
        "內容": "量變很少！\n沙拉兩片杏鮑菇\n兩片節瓜 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "20230924初訪：午餐點了白酒蛤蜊義大利麵，蛤蜊數量蠻有誠意的，調味有剝皮辣椒也算特別，可惜的是麵條沒有入味；海鮮pizza口味不錯，如果配料能稍微多一些將更完美；凱撒沙拉中規中矩180元價位稍高了些，莓果蘇打味道不錯。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "菜單比市民大道店豐富多元。\n場所規模大很多。光",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "牛肉歐姆蛋燉飯口味很重，水一直灌\n相較下番茄海鮮義大利麵表現比較好\n吃下來推薦炸小卷，其他食物相對普通\n以食物和價格來說，不太會再度光顧",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "因為男友當天生日點1288雙人套餐\n還有加送生日派對啤酒\n吃非常飽 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "很久前去過板橋車站的店，\n所以對不同分店也有相同預期，\n但這晚點的三杯酒完全沒酒味， …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今天是家庭聚會，這兒有地下停車場，整體用餐環境不錯，運動酒吧的fu。 餐點的選擇算多元，出餐速度可以，基本上今天的餐點都不錯吃，價位也合理。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "距離板橋車站走路可到！\n布娜飛是連鎖店 但我個人最推薦這家板橋店 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "餐點真的很好吃！最推黑松露燉飯～\n啤酒種類很多，服務生也很熱心介紹，讓人感受很好，最後也挑到自己想喝的口味，整體環境調高而且很大，跟朋友聊天也不會有過度吵雜或是音樂太大聲的問題，非常適合來聚餐",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "用餐環境舒服，餐點好吃！推薦「草莓啤酒」",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "離工作室很近，肚子餓不知道吃什麼來這就對了！",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "氣氛不錯、餐點份量不多還算精緻，招牌草莓啤酒🍻～招牌三小杯組：原味、柑橘、草莓～一定要按秩序喝喔！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "餐點先說最喜歡的部分\n前菜的烤時蔬 搭配紅酒醋的味道\n讓食慾大振 那個酸甜的感覺相當不錯👍 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "氣氛唯美，餐點好吃，預算夠的話，適合聚餐閒聊。",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "其實也來很多次了\n最喜歡這邊的精釀啤酒跟烤時蔬\n店員啤酒的介紹也很詳細👍🏻👍🏻👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "大樓下面有停車場，晚餐時間客人較多，服務員比較顧不上，餐點有特色適合朋友聚餐聊天。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "出餐速度很棒、算快\n東西吃起來也很不錯\n環境乾淨也很舒適 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "地點好，環境好，裝潢漂亮。\n墨魚燉飯沒有鮮味只有顏色，芒果冰沙是調的，濃湯是很濃的奶味。整桌點了五千多塊，沒一道值得推薦。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "空間寬敞，吧台會貼心介紹啤酒\n食物好吃，氣氛也很不錯，桌子距離也足夠\n是值得再來的地方",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "價格：中偏上\n食物：普通。蕃茄湯有點太番茄醬。海鮮…嗯。沙拉醬滿好吃的。\n服務：普通，很急着收拾桌子\n環境：舒適寬敞乾淨",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "距離捷運板橋站大約10分鐘左右的路程，大樓側邊有停車場，交通方便，但附近基本上沒有地方路邊停車。\n\n內部空間寬敞，格局方正，座位之間距離不會太近，不像金色三麥那樣很容易聽到隔壁桌談話內容。有多張沙發椅，坐起來很舒適， …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "餐點真的不錯吃，服務親切，我們帶小朋友去一樣服務很友善，訂位時有告知低消跟時間限制，但當天吃飽時因為沒有完全客滿，所以並沒有特別來告訴我們時間到了，朋友聚會也因此多聊了好幾句🥰而且當天排到的座位也很適合小孩的安全性，店內的座位都是寬敞的，感謝店家。 …",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "東西真的算好吃的，\n但服務人員的臉真的不忍直視。\n用餐當天的服務人員完全沒看到笑容， …",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "無訂位，假日中午用餐人不多\n餐點普通～需收一成服務費\n吃下來，一人大約500左右",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "餐點好吃但看到花菜小蟲要求換一朵的時候被服務生直接丟掉沒有換新的～再次詢問像是老闆的時候才換上新的)可能員工反應比較慢)",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "偶然發現布娜飛有出歐式餐盒，於是就訂了三種不同口味的來嚐鮮啦😋\n香料烤雞腿：表現中規中矩，肉不柴、但也沒有juicy的感覺，表面的刷醬有點微辣~\n摩佐拉起士牛排：肉質吃起來的口感像豬排，但又沒有那麼紮實，也沒有牛肉的那種筋感，蠻奇特的~上面的起司冷掉後口感不太ok.. …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "家庭聚餐\n用餐有低消\n一人點了一道餐點 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "今日第一次到店用餐，整理跟金色三麥很類似，餐點選項多樣化，也都很美味，青醬海鮮燉飯濃郁鮮美，蝦仁胡麻沙拉，醬汁很好吃！骰子牛以及番茄牛肉湯都很好吃很好喝；但，現在人手不知道是不是不足還是都在忙出餐，要找個服務人員真的都有點困難，都得自行走到櫃檯找人，或許設置個桌面服務鈴也不錯，主要覺得服務接待有待加強，一進門也不見有人員接待，我是直接自己走進來找到朋友坐在哪桌的，餐點不錯，服務可以再更細心",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "跟朋友相約在板橋的聚會\n在一個偶然的機會下\n上網查了一下 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "自從布娜飛搬離板橋車站後就幾乎沒有來用餐，這次來訪覺得非常不錯👍🏻\n\n蔬食友善就是💯 而且品項很多，有滿滿的兩頁菜單可以選擇，很讚； …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "餐點🥘好吃、空間感很舒適，真的很感謝服務人員的用心和耐心，讓我們聚餐順利完成\n餐點太好吃了)很多忘了拍照) …",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "氣氛不錯\n餐點真的不太ok\n飲料部分還不錯 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "拜訪新北耶誕城後約餐的好地點，停車雖要付費但位置不少，很方便！",
        "日期": "11 個月前"
    },
    "評論 62": {
        "內容": "來吃很多次了，但是第一次寫評論，餐點非常好吃！最推薦奶油明太子義大利麵，以及牛排配青醬燉飯！新的菜色雞肉胡麻沙拉也非常美味！食物100分，服務普通，沒有特別好，也沒有特別不好。店內有很多啤酒可以選擇。推薦！",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "是朋友聚餐聊天的好地方，可以點不同的生啤酒口味，喝起來可感非常好喝，但酒鬼來會不划算，ㄧ杯要將近2-4百還有分大小，不太喝的人來我個人覺得偶爾來喝個ㄧ杯還不錯。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "✔️披薩：剝皮辣椒披薩12吋 $410\n✔️飯：西班牙海鮮燉飯 $280\n✔️飯：櫻桃鴨胸松子羅勒燉飯 $360 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "啤酒燉牛肉像是從罐頭裡面撈出來加熱的,肉質又老又散，\n還不如去全家買牛肉乾來吃 …",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "又來到本人的愛店-布娜飛\n每次必點布娜飛披薩 但這次中間的半熟蛋全熟很不ok\n煙燻鮭魚真的很棒 …",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "海鮮墨魚義大利麵，是我吃過最差的。主廚不知道自己有沒有吃過自己煮的墨魚麵？裡面放了一堆帶殼海鮮，還放一堆乾辣椒。墨魚麵湯汁很黑，吃的時候要很小心。但是墨魚麵裡面放一堆蛤蜊和淡菜，勢必要用手取殼，弄得整隻手都會黑黑的。還放一堆乾辣椒，吃的時候要一直吐辣椒皮。可以是海鮮義大利麵，但是主廚應該去殼以後再入菜。白醬就算了，墨魚醬裡面一堆帶殼海鮮真的不 OK",
        "日期": "3 週前"
    },
    "評論 68": {
        "內容": "放鬆身心的好地方😌😌\n氣氛好、內裝挑高舒服\n還有大投影幕播放運動節目 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "上次和閨蜜在上空環前中午的空檔墊墊胃⋯⋯\n聽了病人的推薦特地來踩點！\n病人超推薦草莓啤酒，但我忘了居然騎車前往😮‍💨 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "番茄干貝海膽義大利麵裡\n只有茄汁跟海膽醬 番茄的味道都蓋住海膽了\n但是干貝是好吃的 讚 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "原本是開在板橋車站內的布娜飛，已搬家到新埔，因為疫情已經很久沒內用，都是點外送居多，週日中午用餐大約1小時內上菜完畢。\n餐點整體口味ok，只是加購升級套餐的伯爵紅茶跟濃湯味道普通，以後飲品跟湯還是單點好了。\n之前蠻喜歡西班牙海鮮飯，可惜已經沒有用鐵盤，吃起來比較濕潤，要小心貝類的碎殼。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "餐點其實是好吃的，味道雖重但可配酒。\n肉都能吃到原味，配料也不小氣，真材實料！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "平常日的晚餐時間，生意很好，但不影響餐點的美味，所有餐點都很用心呈現，人員態度也都很好！度過一個美好的用餐時光！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "2019年造訪吃了很棒的細扁麵。其實很常來，還有很多美式料理、比利時啤酒、沙拉。耶誕城筍鐘那邊原本也有一家，還有窯烤披薩。是很有氣氛的店，也有很多回憶。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "上次吃是已經是它還在新北市政府耶誕樹下的時候了😅😅\n這次部門聚餐就選在這！！\n外圍景觀蠻漂亮的，東西也還是不錯吃，可惜要騎車就沒喝酒了，不然它啤酒很好喝說😅😅 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "1.菜單整頁已經停止供應了，卻沒有告知，浪費客人討論的時間，給人錯誤期待。\n2.主打派對餐，配套湯品和飲料卻不能更換成餐廳招牌特色的酒類，有點強迫額外消費的感覺。\n3.餐點表現普通，份量跟味道一般般，沒有太亮眼的表現，酒類很貴。加上服務費後價格不低，整體而言CP值不佳。\n4.戶外用餐區沒有高價餐廳的感覺，有live演出有加分，但有需要時看不到服務人員在附近，收盤效率不好。",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "菜單有點複雜，餐點還不錯，拼盤西班牙蒜辣炒魷魚、酒醋蒜味蘑菇蝦、南義薄片牛肉都不錯，份量偏少，飲料冰沙超巨，環境不錯，桌間距離不會太近，音樂不會太吵，服務有待改進，不只一次弄錯餐點，但在家附近，有機會會再來。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "吃過很多間在台北的布娜飛，啤酒依然很得我心。但這次被忘單忘了50分鐘，等了超久。但後來有補償我們好吃的布朗尼。下次還會去的☺️",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "環境明亮、內部裝潢很美；與隔桌不會太靠近。還有投影幕播放運動節目。環境真的很舒服\n-\n菠菜寬麵、麵疙瘩本身好吃、很Q，但奶油的調味很膩 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "出餐速度快\n口味還不錯 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "很適合在悠閒時光喝點小酒吃個小東西 很棒\n\n餐點也有水準",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "開胃菜的辣炒花枝和骰子牛好吃，排餐類點了鮭魚排，附的烤蔬菜與青醬燉飯都令人很滿意。\n餐點美味，但服務與出餐速度讓人有點卻步，花了近四十分鐘才吃到第一道菜，而現場人並不算多。服務生也都無精打采，很鬆散。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "朋友點了奶油煙燻鮭魚菠菜寬板麵，偷吃一口覺得很有特色，寬板麵吃的出來菠菜味，搭起來真的還不錯吃！西班牙海鮮燉飯的淡菜跟蛤蠣放的很滿還有兩支蝦子堪稱最有誠意海鮮料理。雖然週末或是用餐人數多時低消為300，但是主餐加個80元套餐)濃湯跟飲料)或是來罐啤酒就能順利達標了。有時候有些時段會有現場音樂表演、就算座位無法看到表演，但會同步廣播音樂也算不錯。另外，餐廳有提供蔬食料理，覺得吃素的朋友應該會覺得不錯～餐點在官網上都有菜單跟價錢很適合還在路上的朋友可以先查看想吃什麼。唯一可惜的是對於客戶來說要自己線上點餐還是太難、介面不夠直覺)尤其是加點套餐的部分)，還好現場服務人員都很親切、直接幫我們現場點餐。",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "啤酒選擇眼花撩亂，很適合大家聚會喝喝啤酒聊一整個下午。食物的美味程度以這種價位的啤酒餐廳來說算是上上選了",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "餐點好吃 環境氣氛佳 服務態度積極 出餐快",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "假日低消每人300，要加一成服務費\n吃過其他幾間店，覺得新埔店空間大，用餐起來很舒服😌\n餐點好吃，但沒有讓我驚豔到！\n可惜沒有喝酒不能對酒做評價，不然這家可是主打啤酒餐廳呢🤔 …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "餐點出餐算蠻快，除了菠菜雞腿燉飯的雞腿應該是水煮後稍微烤過有肉味不是很滿意，其他餐點都還不錯，店內的氣氛也挺好，晚上21:30左右去用餐還可以有這麼多選擇蠻不錯的，價位稍微偏高！",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "來了兩次，兩次感受都不好！\n和友人點了四人套餐，送上來的義大利麵跟燉飯卻都鹹到難以入口 …",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "1.餐廳空間寬敞，適合朋友餐敘。\n2.松露牛肝菌燉飯米粒軟硬適中。\n3.意大利寬麵Q彈有嚼勁。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "環境乾淨舒適，氣氛優良也很大\n\n胡麻醬沙拉 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "氣氛不錯，燈光美氣氛佳，價位中價位，有漲價了，以前比較便宜，但義大利麵跟燉飯都滿好吃的，湯也好喝~",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "環境我覺得滿舒適~~大大落地窗！！喝點小加酒 #心情很放鬆\n餐點我覺得都算不錯....沒有雷或難吃~~\n同樣餐酒館不過份量倒是覺得比ABV少一點 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "裝潢入時，環境寬敞\n餐點多樣，偏向美式料理\n蔬菜濃湯感覺像是番茄直接熬成湯，味道濃郁 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "這家餐廳很美味，餐廳都很好吃😋\n只不過可惜的是服務人員比較忙碌，等待餐廳還是點餐都會稍微等待比較長的時間，是會比較覺得可惜的地方。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "餐點好吃，味道媲美Fridays餐廳！\n但價格卻只1/2價。\n非常適合在有球賽的時刻裡，跟著三五好友邊吃飯邊看球邊八卦 😂 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "餐點其實很普通，沒有很好吃\n優點適合朋友聚餐聊天、寵物友善。\n今天點的BBQ雞翅很多隻都沒熟，點心酸的🥲 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "現場外帶餐盒走 服務還蠻好\n等外帶餐點的時候有位置可以坐 也有杯水供應 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "啤酒品項多，可以請店員推薦\n燉牛肉調味不錯\n空間寬敞\n不過其他品項沒有太讓人印象深刻",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "Ig: @debbyloveseat\n\n⚠️板橋有兩間都在縣民大道上，另一間是B1 不要跟我們一樣搞混了🤣 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "點了蛤蜊義大利麵，麵偏硬、蛤蠣有點生，\n還有牛排水波蛋燉飯，牛排邊邊很老、腥味很重，水果氣泡水也沒有到很好喝，餐點品質不穩定 有待加強!!價格偏貴，餐點價格不成正比，不會再去消費",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "整體來說環境燈光和餐點蠻適合朋友聚會或情侶用餐，草莓啤酒必點❤️\n小小美中不足的地方就是價格相較份量來說有點小貴，然後淡菜鍋跟國外的鍋子裝的份量差很多，去比利時吃過的朋友小小抱怨了一下😆\n服務部分：然後我們點的前菜是全部吃完最後才上😅 本來以為忘記做了，問店員說是製作費時...除此之外其他都ok\n)牛肉燉飯的牛肉有點硬，想吃的話記得提醒店員不要烤太老) …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "餐點普通，不過價位偏高。並不是不好吃，而是餐點就是大眾口味，比較沒特色。\n中午時候用餐覺得空調不太給力，同行朋友熱得背都濕了！",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "聚餐的好地方，好吃的餐點加上好喝的啤酒，休閒放鬆的氛圍，三五好友小酌聚會很棒！",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "出餐太快、餐到客人忙喬桌面聊天一直被打斷、此外店大服務範圍廣，沒服務鈴服務人員一直忙送餐、需要幫忙時要起身去找人、主客都在互相干擾，整體用餐氛圍大打折扣！\n服務人員很辛苦但請要多用眼角餘光或習慣性看一下場內客人有無需要幫忙的！\n謝謝一位店主管協助、專業及主動的介紹酒品！",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "環境舒適 餐點風味嘉",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "燉飯丶披薩都超好吃！是個手藝很棒的餐廳！而且點四人套餐還送炸雞翅，也非常好吃，很讓我驚訝！不過朋友說可能每次都送不一樣的。另外，開車的人也不用擔心停車問題，因為大樓地下停車場位子超多，很方便！不過停車要另外付停車費。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "與專題小組同學們的聚餐，Menu極具個性的插圖很有趣。餐點之多樣讓選擇性障礙者感到崩潰😂\n西班牙海鮮燉飯CP值極高，海鮮滿滿，鮮味十足，新鮮的海鮮讓每一粒米都吸飽海鮮的甜味。\n燻鮭魚義大利麵是手工的寬扁麵，寬麵體吸附更多的湯汁，白醬香氣夠卻又不膩口，煙燻鮭魚風味很好，不會有過多的煙燻味。 …",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "用餐日：112/5/6\n西西里豬排\n加一成385元 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "服務員不多，外場人員訓練也有待加強⋯今日送餐時突然將柚子冰茶打翻在朋友身上⋯我們全桌的人都傻眼⋯雖然事後有補送布朗尼蛋糕以及有說送洗費用會全額負擔，但覺得可以再更處理好一點。餐點部分，六人套餐覺得沒有很划算，食物份量不多，跟單點真的差蠻大的。不過酒還不錯喝就是了。餐廳附近算好停車，整體來說還不錯啦，聚會的好去處，但人員可以再加油💪謝謝，辛苦了～ …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "麵、飯份量女生吃剛好，拼盤也都很不錯，啤酒特調口味很多。同行共四個人算起來一人大約6~700元。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "整體來說味道不錯，西班牙海鮮這道海鮮比較不新鮮，清炒蛤蜊白酒味道很不錯，兩道味道不錯但是重口味較鹹一些。酒精飲料不太推薦藍莓之夜，味道感覺像是蔓越莓汁加上一點酒精飲料。濃湯普通就是很奶這樣而已。前菜點了燉牛肩，覺得過於軟爛，有點失去筋與肉的口感，醬汁芡太濃。現場有人演唱很好聽，氣氛滿好，只是吧台位置不是很好座就是了。位置位於板橋火車站上的露天餐廳，有半露天位置已經室內座位哦",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "麵跟燉飯都非常好吃!!!\n反倒是覺得價位高的脆皮燉飯、松露牛排 比其他餐份量小一點 口感上也普普\n但整體覺得很好 服務佳 假日晚上有駐唱\n已經去了兩次 還會再去的~~",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "店內氣氛好，服務人員非常親切，上菜速度快，餐點美味，非常適合三五好友聚會場所",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "跟幾個朋友一起來的\n松露牛肉燉飯很香很好吃～)很喜歡松露\n海鮮蛋和披薩也好吃😋\n義大利麵相較之下比較普通 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "本來因為服務態度的問題\n給了一則1星的負評留言\n但馬上接到北區督導親自致電道歉 …",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "以前都是在板橋車站B1吃，知道這裡新開了一家就一直想來訪，適合三五好友聚會的場合，平日晚間人也很多建議要訂位，喜歡他的裝潢，餐點有拼盤可以大家一起分食，主餐義大利麵排餐Pizza都有，吃完一定要再到冰箱前面挑啤酒，店員會跟你介紹什麼酒好喝再幫你開瓶好，價位算是中高價位。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "在這間店用餐很多次，一直都覺得不錯，但這次的經驗感覺很差，去冰櫃點的啤酒，等很久都沒送來，原來是店員忘記了，不知道是不是點四人套餐的關係，餐的品質不太好，之前來單點的東西還比較好吃。",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "餐點都不錯\n海鮮燉飯味道足夠 海鮮量多 缺點是飯量很少基本上是吃不飽的\n肉桂蘋果塔很推 味道特別 肉桂粉很香 值得一試的創意料理\n餐廳氣氛很棒 適合小酌聊天 缺點是消費稍微高了點。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "平日很安靜，店內氣氛很好\n價格合理，上菜也算快\n味道有些蠻特別的，算符合大多數人胃口 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "下班想小酌喝比利時啤酒，拼盤三樣有優惠，點了比利時啤酒煨煮蛤蜊佐手工麵包、酒醋蒜味蘑菇蝦、西班牙辣炒魷魚，沒想到每道都很鹹也蠻油的，醬汁都很適合沾麵包，加點了佛卡夏來沾汁，但真的好油….嘗試新品跳跳糖薯條卻沒有跳跳糖的感覺，味道分離….平日晚上人手不夠，比利時啤酒選擇多，以板橋來說較推野豬精釀啤酒餐酒館",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "點了一個六人套餐和一些炸物，\n份量不小手工pizza很有特色，\n啤酒種類多但是要先問清楚， …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "我們一致認為薯條最好吃 Pizza薄片和沙拉還可以 焗烤螺肉過油過溼調味很怪 且賣相也不好 )有沙茶還有黑胡椒的味道) 濃湯不夠鹹 炸豬排義大利麵 豬排不夠札實)吃起來像冷凍食品)蕃茄牛肉湯超難喝)很像微波食品 太稠 喝湯像在喝排餐上面的淋醬汁 )貴公司都沒試吃過自己家的餐點嗎？感覺很多餐點有過多的微波和冷凍食品",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "環境很好的餐酒館，座位寬敞、不會靠鄰座太近。\n松露牛肝菌燉飯，菇味濃郁，燉飯濃稠度掌握的剛好，份量適中，可以試試看。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "因為不喝酒所以沒有點，但他有各式酒類以及特調可以點。\n小弟點的是法式歐姆牛肉燉飯，味道很好，但就是醬吃到後面有點膩，牛肉偏硬但不會很難咬。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "啤酒好喝，服務員親切(有服務鈴很方便)點的熱食餐點都滿好吃，但生菜沙拉差強人意，戶外水煙很舒服，但若戶外椅子無法做久，若可以增加舒適感就好了",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "食材新鮮，味道鮮美，推薦大家聚會時可以納入選擇喔",
        "日期": "6 個月前"
    },
    "評論 127": {
        "內容": "餐點品質不錯，價格偏高，部分男性服務人員態度很冷漠",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "店員服務很好，會幫忙介紹適合你需要的啤酒，喝酒放鬆很有氣氛，但是,小菜稍微鹹了些，有低消300元/人，用餐2小時，若是要像國外的酒吧要觀賽可能不適合，是喝久的好地方，旁邊也有飯店，累了直接去住宿吧",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "這一次是吃午餐，環境及氛圍都很棒，地點是在新光傑仕堡一樓，餐點選擇種類很多，有燉飯、義大利麵🍝、啤酒🍻、早午餐，CP值❤️❤️❤️❤️❤️ …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "食物料給的很實在，我覺得有點偏鹹，但在能接受的範圍內，非常推草莓生啤酒，沒什麼啤酒味，滿滿草莓香^^b",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "個人覺得不錯👌🏻 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "板橋車站附近吃飯聚餐聊天的好地方，餐廳樓下有付費停車場。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "聖誕節那時候去的\n跟友人一起點了雙人套餐，上菜速度都很快，餐點也很好吃\n雖然蘋果派是點雙人套餐才有的東西，但是真的好好吃❤️好吃到真的好驚豔！ …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "餐廳真的還好 服務人員態度有一點冷漠，來了不只一次每一次都是這樣感覺， 但啤酒還是好喝的，所以只有點一點下酒薯條 喝啤酒就好",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "燈光好氣氛佳，食物美味好吃又好看！",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "舒適的空間，但因為疫情關係，位置安排上就卡卡的😂就四大四小坐了三張的小圓桌😅是有點擠這樣⋯但看其他桌擺放牌卡⋯就不造成工作人員麻煩⋯下次要去前提前訂位😏\n\n一直以為廁所是一體的，雖然只是開個門右轉而已⋯但畢竟是飯店所有，所以一開門會受到服務人員的注視跟親切問候😂是還蠻特別體驗⋯ …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "推薦西班牙辣醬薯條！ 其它看個人喜好，但份量偏少，走經緻路線。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "定價偏高⋯⋯但比薩與義大利麵用料實在，用餐有限制兩小時，如果沒有候位客人店員是不會硬性執行規定的哦。",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "餐點好吃，草莓啤酒冰沙很厲害\n很推薦吃窯烤pizza系列，有三種餅皮可以選擇\n義大利麵味道比較清淡一點 …",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "東西還蠻好吃的，價格也OK！比利時啤酒選擇也滿多的，店員也會幫忙介紹，只是員工安排帶位還需要再訓練，會在二訪的店！\n炸物拼盤不建議點，東西很普通，但可以點薯條，薯條不錯吃！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "餐點味道算好 只是價格偏貴\n奧運期間雖然在轉播比賽\n可是想要看有台灣選手出賽的頻道卻不能轉台\n遺憾了",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "1. 布娜飛pizza吃起來真的沒有驚艷感，餅皮雖然酥脆，但有點太過份酥脆，造成整體口感很怪(餅皮幾乎碎到會到處噴)，本來以為只有我這樣覺得，但同仁也說一樣的話，調味偏清淡，裡頭生蛋黃也沒有特別好吃在哪裡，如果喜歡吃披薩朋友，真的可以吃另一家貝里尼..... …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "服務生帶位完讓我們自己看菜單看了一陣子，直到我們自己去找服務生來點菜，服務生才發現有我們這桌客人的存在並給我們服務鈴。再來室外桌的用餐環境棒，除了有二手菸味會從桌子旁的煙灰缸飄來外，還有雨水會濺到桌上，上菜的部分就更不用說了燉飯做到過熟要求我們重等一份，貴餐廳的服務真棒。多收一成服務費絕對值得，一定要給6星讚啦！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "點了幾道菜，但不知道為什麼，雖然說是現做，但就是微溫，比體溫再熱一點這樣，義大利麵味道很不錯，其他的口味就中規中矩)不代表菜單上其他菜不好)小建議是沙拉「生菜」的份量比重可以拉高，煙燻鮭魚少幾片沒關係，畢竟我們是點的是沙拉。 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "氣氛佳，燉飯入味好吃，服務人員積極親切，而且好停車，但是圓桌有點小，餐點如果點稍微多一點，桌面很擁擠，不好用餐",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "餐點是好吃的，但覺得奇怪為何明明是用鐵盤盛裝帶為何每盤送來都是冷的，還有服務生結帳 做餐 都沒有戴口罩⋯然後可以看到每桌收回的餐盤全部堆在吧檯⋯",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "可能因為新北耶誕城還有禮拜五週末的關係，餐廳爆滿，而且很多酒都已經沒有了。不過服務生還是很熱情的招待，餐點口味也很不錯，瑪格麗特披薩非常好吃😋 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "適逢2022世足八強，晚上來湊個熱鬧。氛圍及服務很好，很適合聚餐看球賽，還有戶外水煙可嘗試。餐點點得品項不多較難評價，但淡菜鍋口味是蠻普通的",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "板橋一定要推薦的餐廳！首先，週末的晚上會有駐唱歌手，氣氛很棒！菜好吃，我點過爐烤牛肉沙拉、綜合薯條、布娜飛歐姆蛋、義大利麵、炸物拼盤、芒果冰沙等都不錯！這裏也有各式的啤酒，對於喜愛嚐鮮的酒友們來說也是不錯的選擇！那天週末的中午來用餐，帶著狗狗也可以用餐唷，只是要在戶外區，天氣熱，除了給我們水之外，也有給我們的狗狗喝點冰水，超級貼心)跟人用的杯子不同，不用擔心唷)戶外區有電風扇其實也不會很熱，附近就是板橋最熱鬧的大遠百、車站、電影院等，地理位置也很棒唷！",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "打電話詢問停車場，接電話人員回答詳細熱情，現場服務生略顯生疏，詢問問題都要再去問再來回答，環境乾淨度可以再加強，沙發已經凹陷。\n餐食好吃😋，牛排、燉飯都美味！ …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "餐點好吃但份量稍少，啤酒好喝，空間寬敞，整體是不錯的。",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "餐廳內有上Google給評分，送小點心的活動。這可能是評論人數與分數都特高的原因，雖然是沒有指定要給滿分之類的規定，但可能會讓評分變得比較沒有參考性。\n不過餐點味道仍有水準之上的表現，氣氛與員工服務態度都相當好。用餐起來的感覺還算合乎價格。在繁忙的車站樓上能有這樣的表現，仍值得嘉許！",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "8年前第一次光顧板橋車站的布娜飛時，就成了我的口袋名單了，新埔店是我去過的第三間分店，個人很喜歡布娜飛的餐點和啤酒，加上新埔店的空間又更大又舒服，未來一定會再來光顧👍🏻 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "餐點都很不錯\n海螺很不錯\npizza的部分 烤得也剛剛好 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "戶外可以抽菸\n適合吸菸族群\n周圍均為紅線\n需要找一下停車場",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "用餐環境很好，空間大，店員很客氣，草苺啤酒很好喝❤️~餐點還不錯，還有現場直播球賽",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "連鎖餐酒館餐點都有一定的水準，燉飯讓大家驚艷，爐烤牛排份量足美味，離家近會常來。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "義大利麵跟輕食類都好吃\n現打果汁系列也好喝，尤其是火龍果🥰\n值得二訪～ …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "用餐環境很棒\n但是餐點一般般\n同類型ABV比較好",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "澱粉料理居多，如果想喝啤酒可以考慮，墨魚料理不錯，墨西哥pizza真的有辣，chesse料理地道，前菜部分我都喜歡",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "用餐環境氣氛還不錯 服務也不錯\n這間餐酒館食物算中規中矩\n但評論送的田螺味道非常怪，跟平常吃到的味道也差很多...",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "食物看起來很美味\n番茄醬很好吃\n餐廳氛圍很舒服放鬆\n服務人員也都很細心！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "餐點美味、內用氣氛佳、廁所乾淨漂亮、薯條可以選沾醬口味。當月壽星還有布朗尼❤️",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "美式休閒風格餐飲空間，西式餐飲有一定水準，友善方便的停車場，適合三五好友聚餐，家庭聚會。",
        "日期": "3 個月前"
    },
    "評論 165": {
        "內容": "西班牙蒜辣炒魷魚有加起司很加分，私房慢燉牛肩肉非常軟嫩，這兩道很下酒很好吃",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "適合團體聚會或2~3人小酌，餐點好吃但份量不多，比較像下酒菜",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "環境很好適合好友或家人聚餐聊天的地方，服務生待人和善親切的介紹餐點並確認。\n這次有壽星參與還額外提供特殊的壽星調酒，非常漂亮且好喝",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "進口啤酒種類多，有挑過，都是有水準有來頭的酒。\n鮮釀生啤雖然不錯，但有點水感\n食物都不錯，披薩很優秀，即使不喜歡的人也會拍手稱贊。",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "樓上房客用餐有打折👍🏻\n食物都很對胃，喜歡脆薯的不要點薯條，其他可以放心點😆 …",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "挑高的大廳；舒適的用餐環境，餐點味道還不錯；只是可惜餐點裡的蝦仁用的是膨發的蝦仁，所以只給四顆星！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "2016/12\n📝食物：\n#辣味白酒蛤蜊細扁麵(240元) …",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "空間舒適寬敞氣氛佳，啤酒好喝、食物選擇多樣，德國豬腳意外的好吃，營業到晚上12點很讚！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "餐點都很精緻美味，出餐非常快速，\n在萬聖節的活動期間，不但有打卡送薯條的活動還有非常驚心裝扮店員，店內擺設也很有氣氛，\n下次會再回訪，吃吃其他餐點。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "番茄雞肉麵疙瘩份量極少，不符合價格也吃不飽。\n線上點餐系統不易使用且不夠完整，飲料去冰需另外人工找服務人員點餐，待加強",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "跨年夜到這裡吃飯～非常的chill 😗😗辦抽獎活動也很幸運的抽到～禮物也很用心🎁每位員工都很熱情 跨年沒出去玩真的很辛苦！謝謝你們☺️ …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "骰子牛肉有點老，義大利麵與燉飯味道很好，冰紅茶好喝，靠窗沙發座位冷氣有點弱",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "午間套餐不貴，出餐速度快。洗手間是使用傑仕堡一樓，非常乾淨。",
        "日期": "3 週前"
    },
    "評論 178": {
        "內容": "東西不錯吃，但上餐速度跟結帳速度有待加強⋯",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "家人生日慶生~  餐點好吃，當天壽星還有贈送五管酒品，大力推薦~~~",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "沙拉新鮮，牛肉意外軟嫩。厚切牛排的新鮮黃芥末，讓人驚艷！",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "這麼好的地方，在板橋可不容易找到。喜歡食物和飲料的選擇。點很多小菜去喝一杯，坐在沙發上看著打開的玻璃窗外面真是太放鬆了！",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "餐點：非常有自己風格，西班牙海鮮燉飯用番紅花煎出香味，沒有一般的番茄底。地中海海鮮濃湯用濃鬱的番茄鮮甜搭上海鮮鮮味，必點！\n環境：有優質駐唱，裝潢為暖色系酒館，非常適合聊天 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "精選啤酒和豐富的食物菜單。這些西式小酒館推薦的常見歐洲菜餚。不過，在這裡您還可以找到一些比利時菜餚。舒適的座位和友善的服務！",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "啤酒種類很少，啤酒龍頭也不多。屏梅島……啊。悲哀。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "酒好喝，菜好吃！",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "很好吃，非常好\n松露菜餚和海鮮菜餚都很美味，推薦玫瑰義大利麵類型！",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "強烈推薦西式晚餐。食物很棒。我們點的所有食物都很美味😋 …",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "設有酒吧的餐廳，提供歐洲美食和世界各地釀造的無數啤酒。性價比最高。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "食物很棒而且價格也很優惠。啤酒也很棒，儘管沒有太多選擇。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "啤酒非常順口好喝\n牛排很嫩推3分熟 附餐建議選燉飯 非常對味\n起司菲力捲 不會炸太乾 味道很濃",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "比利時啤酒很多，所以對於啤酒愛好者來說可能會有好處！食物也相當美味。我推薦義大利麵。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "這個地方還沒有更新他們的菜單，所以他們的照片與啤酒的菜單不符，他們強迫你使用非英文的應用程序，所以我喝錯了啤酒。這是一家生啤酒吧，他們真的不知道自己提供什麼",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "我喜歡他們的草莓口味啤酒~~聚會的好地方。太好了！",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "很好很好吃的食物很好看的",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "第一次，接待員態度極差。我沒興趣，因為我覺得我點的有點多。有人告訴我，每人必須訂購這麼多，否則會被罰款。但當我看到訂單很多時，我很快就提供了良好的服務。服務不太好。但食物很美味，廚師也很熟練，必須再次點。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "餐好吃，啤酒也好喝。 108年大年初一。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "食物很好)除了薯條)，但是數量太少，而且價格太貴！\n披薩幾乎沒有配料，2人一頓2400元台幣)算上啤酒和甜點)我還是很餓。這個價格我們可以吃一頓火鍋，無限量的食物、甜點和啤酒，4人份！ …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "朋友聚會的良好氛圍。食物很好吃！",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "不錯的地方，有美味的食物，搭乘捷運很方便，就在板橋站樓上",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "啤酒很好吃。食物有點乏味而且缺乏靈感。而且價格高得離譜。我們來的時候並沒有意識到這是一個連鎖店，但這是有道理的。數量勝於品質通常會勝出。 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "氣氛很好——真的很冷。薯條很好吃——外面超級脆，裡面還嫩——而且份量很大，物有所值。啤酒的選擇很棒。 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "老地方是一個很棒的啤酒和美食場所。在新的管理下，啤酒的選擇很差，服務也很差。非常令人沮喪，因為在板橋市政廳附近的樹附近，這是一個很棒的常規酒吧。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "服務很慢。不得不問幾次才能收到所有的飯菜。湯被要求了3次不同的時間才終於在吃完飯一段時間後才端上來。食物很好，只是不值得這麼麻煩的價格。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "板橋附近聚餐和觀看體育活動都蠻熱門的首選酒吧，有板橋車站樓上和縣民廣場b1兩家店，兩家相距不遠而板橋車站樓上的這家佔地就比較小。店內位置還蠻狹小的、有兩排的吧台區以及不多的一般桌面區(不預約應該是坐不到) …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "服務很好，進口啤酒品種很多選擇。用餐的好地方。不過，我很喜歡他們的Bravo Pizza。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "粥很香味道濃鬱，老皮嫩肉超級棒！",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "我去那裡是因為它離我住的地方很近，但由於這是一個陌生的地方，僅靠看地圖很難找到它，所以我四處打聽才找到了這個地方。  工作人員的解釋是，因為是週末，他們必須以每人 300 美元的標準吃飯，這有點不尋常，但團隊中的每個人都處於餐廳氛圍中。我對工作人員的友善和食物的味道感到滿意。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "點了番茄奶油乾貝海膽細扁麵\n只有番茄口味根本吃不出有海膽的味道\n啤酒服務人員很不專業就倒滿了一堆泡泡\n很多奇怪的蟲蟲一直飛到啤酒裡面",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "相當普通的沒有靈魂的酒店酒吧！",
        "日期": "2 週前"
    },
    "評論 210": {
        "內容": "食物和啤酒都很棒；\n服務本來就符合預期，直到 REN 幫我們在布朗尼蛋糕上找到一根蠟燭來慶祝我們的 B/D 活動。\n感謝任！",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "不錯的瓶裝啤酒選擇。食物很美味，有各種各樣的小吃、應用程式和主菜。帶上幾個朋友，享受這個夜晚。有些晚上甚至還有現場音樂家表演。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "下午不要去那裡，管理人員根本不在乎他們是否為你提供服務。  多麼令人失望啊！我們點了牛肉，我們不得不提醒他們給我們餐具和盤子。   我們打電話給一位女服務生點菜，她只是告訴我們她正在抽煙。真正談論員工培訓......",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "不知道早上是否開門。\n我想晚上的景色可能會很壯觀。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "不錯但相對較小的啤酒吧。服務很一般。但有很多選擇，包括荷蘭和比利時啤酒。食物味道也不錯。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "草莓生啤酒Yummy 😍\n\nStrawberry Beer 🍺 …",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "板橋站兩個地方都不錯。多種歐美美食和啤酒可供選擇。披薩和薯條都很棒。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "2016/06/14 除了生啤酒，還有各式各樣的瓶裝啤酒。推薦給想要享受烈性啤酒和各種啤酒的人。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "真是個好地方。很好很好。好啤酒。新地點的服務仍在解決這個問題。他們應該弄清楚。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "這個地方很好，食物很美味，價格實惠，服務很好🥰🥰🥰 …",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "Cp值不高",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "Bravo 是一家出色的餐廳和酒吧，裝飾精美，位置非常便利，靠近火車站。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "喝啤酒聊天的好地方",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "氣氛很棒，很喜歡 3 種啤酒樣品！",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "精選的比利時啤酒。舒適而且不是很貴。沒有嘗試他們的食物。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "方便在車站大樓內登上火車前喝最後一杯飲料。有來自海外的各種啤酒。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "太吵了。請不要再有現場音樂了。服務生總是忘記我們點的菜。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "幹貝海膽義大利麵好吃 海鮮餐還好",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "聚餐好所在。",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "非常友好的工作人員。物超所值且種類繁多的比利時啤酒。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "非常糟糕，不是吃早午餐的好地方。也許吃一些甜菜時間會更好。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "好好吃～",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "氣氛很好。食物很好但是有點貴。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "晚上客人多，上餐速度稍慢",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "番茄奶油乾貝海膽麵真的好吃！",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "我們很享受！",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "美味的食物搭配上好的比利時啤酒。正確的價格",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "價格過高？是的。  板橋獨有的？是的。  TPE 本身有更好的選擇嗎？  是的。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "啤酒很好喝，歌很好聽！ 服務生都很美麗！",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "啤酒好喝,不苦",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "食物和啤酒都相當不錯。服務有待提升。",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃但晚上很多蚊子",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "一個放鬆、吃清淡的食物、與朋友一起喝小啤酒的好地方。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "美味但份量很少。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "精選比利時啤酒。不錯的披薩。",
        "日期": "9 個月前"
    },
    "評論 247": {
        "內容": "體面的食物和服務。  很多啤酒選擇！",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "這位現場歌手很棒，氣氛也很好。",
        "日期": "8 年前"
    },
    "評論 249": {
        "內容": "很棒的食物和啤酒！而且服務很好！",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "食物還可以，但 C/P 不好",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "非常好，欣賞。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "不錯的餐廳和食物！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃，不便宜",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "蜂蜜啤酒冰沙超推！ ！ ！",
        "日期": "10 個月前"
    },
    "評論 255": {
        "內容": "CP值很高",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "草莓冰沙，好大一杯好喝",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "優質的比利時啤酒搭配美味的烤披薩。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "早午餐非常好吃",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "有點貴，小菜還可以。",
        "日期": "9 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "氣氛和食物都很棒。",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "商午CP值高喔！",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "一如既往的福佳生啤酒。避免貽貝。",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "氣氛很好，適合可愛的情侶<3",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "送塔帕斯",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "啤酒的味道比我想像的還要好。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "十週年酒好香！",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "Cp 值很高的店！",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "CP值很高！",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "TAPAS 好吃 ~",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好啤酒",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃^_^",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "不錯",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "10 年前"
    },
    "評論 282": {
        "內容": "超好吃。",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好喝",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "聊天的好地方~",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "啤酒冰沙100分",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "啤酒好喝",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "沙拉好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "悠哉喝啤酒的好地方",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "品酒吃美食，好享受。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃~",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "湯品濃鬱",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "朋友聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "不錯不錯 棒棒噠",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "聚餐好地方",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "棒！",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "食物很好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "酒好喝",
        "日期": "6 年前"
    }
}