{
    "評論 1": {
        "內容": "昨日前去用餐 點了價值380元的法式吐司拼盤跟蘑菇捲餅\n法式吐司的口感令人難以言喻，在家中試做法試吐司的口感，跟貴店的口感有著相當大的落差 並未吃過口感如此乾硬無味的法式吐司 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "第一次沒看評價就訂的餐廳，踏入地下室不知為什麼感覺有點矇矇不是很乾淨的感覺。如坐時間下午4:30點了餐點，20分鐘內上完全部餐點。\n❌第一個上的原味薯條，沒有剛炸起來的溫度、也沒有酥脆感。\n❌第二個鮭魚奶油義大利麵，如照片呈現花椰菜是冷凍過後非常富有嚼勁的青菜？！ 義大利麵一樣不是剛起鍋的熱度？！ …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "空間算是寬敞，店員服務品質佳；第一次看到烤土司有提供整罐蜂蜜自己加-很過癮！\n牛排早午餐推一個：牛排不柴，多汁口感佳\n炸花枝圈也推：花枝切塊很豪邁，份量也足，吃到後來吃不完還打包外帶！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "當晚忙碌中，老闆們都表現出很敬業👏🏼即使坐在吧台，也不受備菜干擾，反而能同理每一道菜背後的用心準備！\n\n可以放音樂 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "用餐地點主要是在地下室，桌與桌之間有一定距離，聊天不會互相干擾，服務人員會一直注意客人的用餐狀況。餐點具一定水準，飲料也好喝。可單點、也有套餐的選擇。",
        "日期": "4 天前"
    },
    "評論 6": {
        "內容": "台北永康最友善早午餐，餐點cp質高！能在颱風天溫馨的提供美食，老闆帥氣十足，店員服務貼心，有如自家人般，老闆兒子熱心！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "餐點還不錯，份量超足，法式吐司兩大片很威（不過吃完才想到沒拍照）！在永康街這價位沒吃過這麼大份。想吃氣氛的話，個人覺得比較適合自己獨享、家人和朋友聚會。不過因為在地下室可能對有輪椅和推車的家庭比較不方便。\n店員蠻熱心的，也會時不時招呼，問一下用餐狀況，覺得服務還行。\n結論：應該會全家再訪。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "牛肉烤捲餅好好吃...離峰時段上菜時間約10分鐘，有10%服務費，吃到一半店員會飄過來關心餐點好不好吃，可刷卡或付現，有長條狀紙本發票，地下室座位很多，可能會因為有活動而延後營業時間",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "非常好聊天的地方，餐點多到吃不完，老闆跟服務生弟弟態度都非常良好，值得推薦",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "整天都吃得到大份量美式早午餐🍳\n位於東門站附近的美式餐廳\n不只有室內區還有半露天區 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "今天點了牛排早午餐套餐，牛肉的熟度是我喜歡的，軟嫩好吃，店員很友善，值得再來",
        "日期": "4 天前"
    },
    "評論 12": {
        "內容": "炸牛排寬蛋麵整體很乾而且花椰菜是冷的🙂 水牛城辣雞翅本身沒調味或裹厚粉吃起來很空虛 西西里披薩的海鮮料非常豐富 可是加蛋還有用墨西哥餅皮嗎…滿違和的…好台🫠 所有餐點狂沾水牛城辣醬才有味道 奶昔不冰 看大家評價都很高 所以是我們都點錯了嗎😂？ …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "服務親切，環境乾淨，餐點份量多，CP值高，烤吐司有淡淡香草香氣，非常好吃！",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "吃過不少間早午餐 這是我吃過最糟糕的 雖然可以吃飽 雖然店員親切服務不錯 但實在是不太知道在吃什麼\n（可能我們點錯了，其他燉飯餐點不會那麼糟糕吧....） …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "今天中午路過，就決定吃這家當午餐\n點的是燻鮭魚奶油義大利麵，很好吃😋\n雖然吃到後面有點膩，對於不太喜歡奶味的人可能會不喜歡（但我是奶油重度愛好者 所以很愛），下次吃的話會考慮搭配飲料來解膩👍 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "1.）整體環境衛生相當糟糕\n一入座陸續迎接我們的是活潑好動的小強🪳\n這邊的陸續，當然不只一隻😢 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "最糟糕的用餐體驗\n一坐下就有果蠅在旁邊飛，黑色小蟲蟲在桌上趴著 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "食物不錯，便宜份量多\n店員會貼心提醒，怕我們點太多吃不完",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "12/15 下午一家5人用餐，想說美墨餐廳差不多就是這樣，還能讓我動心?不過還是讓我平靜的心有些動搖了，其中點了一份大拼盤880吧?!上菜時，小朋友馬上笑著說...這是大?我也笑了，物價高...沒關系!(炸薯條，玉米片，雞翅，德腸)880...沒沙拉，勉勉強強!後來還是問了一下店員這是\"大\"?，他說是，但還有起司條沒上!怎麼一開始不說?後來上了3根...也是ok!但是可惡的是我沒吃到! …",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "用餐雖然在地下室，但還算寬敞。份量偏大，建議能分食的友人來聚餐更適合。加購套餐CP值高。",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "點了法式吐司早餐 超好吃的 法式吐司鬆軟又有蛋香、炒蛋炒的嫩、薯餅也很爽脆。不想吃太多澱粉，服務員貼心的讓我把一塊法吐司換成培根，很貼心。服務人員都超親切的。雖然餐廳在地下室稍微暗了點、但吃到好吃的早午餐最重要！",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "位於信義路和永康街交叉口附近的《肯恩廚房 Focus Kitchen》也是永康商圈唯一一家正宗道地的Brunch美式餐廳，這裡的餐點超級多樣化，有開胃菜、沙拉、早午餐、蛋捲、義大利麵、燉飯 、主菜類 、漢堡 、三明治 、披薩 、墨西哥菜 、甜點、炸物等等，真的想吃什麼都有ㄝ",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "餐點份量都蠻大的\n適合多人聚餐\n非常推薦德國豬腳 好吃份量大、牛肉荷葉酥餅（Quesadilla)也很好吃，超級大片！ …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "點了一份要價880元菲力7分熟牛排（未含服務費），等了一小時以上結果送來的牛排居然是焦的，而且根本沒有如奶油般的軟嫩且很難咬斷，整盤只有蛋能吃......，花880元來吃蛋也算是開眼界了( ง °皿°)ง⁼³₌₃",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "第一次來貴餐廳用餐，服務態度不錯，但餐點就有待加強，沙拉是最能看出新鮮的部分，但餐點的沙拉都軟軟爛爛的，這部分就….\n同桌的招牌蛋捲裡面的鴻禧菇還是一大坨的，\n荷葉餅裡頭的配料調味也很重，還吃到一部分很鹹，裡頭的海鮮感覺也是冷凍放一段時間的口感，這要客人怎麽會想回訪…..",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "因為想吃美式鬆餅所以特別來東門試試看早午餐，雖然上餐時賣相很好，可惜不管是美式鬆餅還是法是吐司都有一股很重的油耗味，會覺得有點膩\n112.11.11",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "紅酒燉牛肉蛋包飯超好吃，肉好多好嫩，價格好親民，醬汁調味鮮美，蛋包完美！下次來必點\n\n因為太好吃了，我去和老闆聊天，想請教今天點的餐點是用哪個部位： …",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "全天候供應早午餐，點了Google評論很多人推薦的牛排早午餐，選用美國菲力牛排，肉質超香超嫩😍，原本看到價錢覺得偏貴，但份量超級多！！還有德式香腸、薯餅、太陽蛋🍳、沙拉🥗、法式吐司🍞 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "很舒服的美食餐廳，地下室用餐環境寬敞，今晚外面下雨但用餐的空間完全感受不到外面的喧囂。服務的人員很熱情，老闆娘的親切招呼讓我們也感受到活力。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "第一次來，其實東西都很好吃耶，服務也很好，份量很大，兩個人點太多了",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "櫃台人員、 廚師和服務人員（我不知道誰是老闆 😆）全都十分親切可愛，我們點了香辣墨魚麵升級A套餐［濃湯、麵包、飲料可爾必思］和馬芝拉起司條；\n大隻魷魚加上花椰菜、玉米筍、洋蔥、蘑菇和墨西哥辣椒的香辣墨魚麵非常對我的胃 🥰\n馬芝拉起司條內餡有點像可樂餅，沾醬也很搭，本來沒有很餓卻吃得津津有味 😜\n消費感受五顆星，有機會再來光顧 👍🏻 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "十人聚餐，店家要求我們前一天先點餐以利快速出餐，結果等了四十分，才出了四道菜，不知道先點的意義是什麼？\n建議後面還有行程的人不要來挑戰自己的耐心 …",
        "日期": "4 天前"
    },
    "評論 33": {
        "內容": "服務非常好 店員親切熱情🤩\n用餐時間人潮多 建議先訂位喔～\n餐點份量足 口味小鹹但還行！ …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "尾牙活動包場，場佈及活動過程工作人員很細緻地照顧我們的需求，送餐也迅速周到，食物又精緻美味，推薦！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "二訪機率 🌕🌑🌑🌑🌑\n\n公司難得聚餐想說來試試看，但不如想像中滿意，身為提議者只有滿滿的尷尬… …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "東門站旁的美式餐廳，從早午餐到披薩義大利麵都有提供，這次平日晚上也有很多上班族/學生來聚餐，座無虛席，環境上就比較普通🥹\n但服務態度都非常好，對於餐點等候的時間口味符不符合都會關心客人的感受，感覺得到店家的用心👍🏻\n- …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "奶油鮭魚燉飯蠻奶的，但味道比較單調，配料也比較精簡，除了主菜燻鮭魚和煙燻香腸之外，就是一小顆花椰菜。\n\n墨魚麵口味比較多層次和配料，除了有龐大的墨魚外，還有蘑菇、墨西哥辣椒，吃起來比較豐富。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "🔺牛排早午餐 $499\n厚實又大塊的牛排，搭配醬汁香氣十足！\n口感鮮嫩美味，搭配兩片薯餅及兩顆雞蛋及德式香腸～ …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "中規中矩👌🏻 不難吃 尚可\n服務態度很好\n地下室空間很大 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "有空就會來用餐，餐點份量很充足也多，小鳥胃的麻煩但上大胃王老公、兒子或是男友😂\n用餐氣氛好，服務好，地下室用餐空間大舒適！\n地點距離東門捷運站近！ …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "環境一般般\n餐點意外的好吃🤣🤣\n在永康街附近 …",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "主要用餐區在地下室，點了奶油鮭魚燉飯、奶油野菇義大利麵和墨西哥荷葉酥餅，餐點味道還可以，但是不夠熱，燉飯不是濃稠的那種.",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "跟朋友來吃的這天是剛下班，還淋了雨。兩個人都很疲倦的樣子，笑容不多，沒有特意要一直做對話，氣氛也不會尷尬。心想吃美食應該能得到一些慰藉，畢竟我原本就是衝著寬寬扁扁的麵來的，但吃下去沒有特別驚艷，普通好吃，這樣而已。\n回家路上覺得吃完飯有恢復一些體力，才終於和朋友有非常熱絡的互動和講不完的話題，朋友突然問我「要聽冷笑話嗎？」\n我直接拒絕，但朋友堅持講就算了，還給我一邊笑一邊講…還沒講到重點就一直在笑…害我也覺得好可笑也好好笑…好莫名其妙",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "平日晚上用餐，客人不會太多，服務親切。洋蔥圈麵衣酥、洋蔥甜，薯條脆口，油瀝得相當乾淨；薄脆披薩和寬麵的調味、醃料也用心。位於地下室，通風不佳，一直有悶悶的味道~",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "水壺內有壁虎的排泄物!\n非常之噁\n提供的白開水快喝完時，發現瓶底有異物\n告知店員無任何表示，還換了一瓶水......誰還敢喝啊",
        "日期": "3 天前"
    },
    "評論 46": {
        "內容": "📍交通：\n離東門捷運站不遠，非常方便。 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "環境舒適 餐點份量足 味道不錯 義大利麵口感很讚～",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "即使是燉飯，也有特別的香料味\n捲餅也是很美式道地的墨西哥菜\n口味都很不錯",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "可訂位，可刷卡，座位區在地下一樓，\n墨魚麵口味不錯，餐點份量都不少，套餐湯好喝。",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "非常好吃的美式餐廳！平常就很喜歡吃美式餐廳，這次因為跟朋友聚餐來到這邊第一次用餐就讓人非常驚艷，除了美味好吃之外，用料非常實在又多又實在。這次有吃牛排、沙拉、燉飯、義大利麵等等，燉飯的德式香腸真的是滿滿的料用心十足，墨魚義大利麵則是非常入味而中卷則是非常新鮮又好吃，而且非常非常大隻又好吃。可惜牛排的部分五分熟內部不夠新鮮跟嫩，但醬料跟表面煎的非常非常棒。至於吐司以及甜點也是非常棒，吐司入味好吃又不乾，甜點則是巧克力口味甜而不膩，又非常濃厚好吃😋，總之推薦大家來吃的美食料理。最後大拼盤真的真的非常CP值高又好吃，有玉米片、薯條以及烤雞腿雞翅當點心餐點真的很值得建議大家可以嘗試看看。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "今天中午坐在樓下用餐時，天花板上有老鼠四處亂竄，吃得觀感不佳之外，點了墨魚麵也感覺吃起來味道不太新鮮，不知是如此導致腸胃有問題還是心理作用，飯後還有拉肚子，告知老闆之後得到回應卻是：會請人來消毒、老鼠應該是從哪裡跑進來的；危機處理不當令人心裡感覺失望不適。結帳時給予我們折價券想邀請我們下次來吃，但就這次的經驗我想我們應當不會再度前往了！除了服務良好小朋友有禮貌外，食材上不新鮮、老鼠四竄用折價券來回應顧客，主觀上令人感受極度不佳⋯還望改善。",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "服務親切（但太過度打擾）\n\n搭配套餐的濃湯味道很好、但奶茶非常水（淡）基本上沒什麼茶味及奶味、吐司普通。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "【 雞肉墨西哥烤捲餅  】$350(加一成服務費)\n【法國吐司滿足餐】$350(加一成服務費) …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "主廚很親切，可以將主餐客製成蔬食。幫客人點餐的時候很尊重其他店內客人，都輕聲細語幫客人點餐，讓我們用餐時感受舒適。雨後坐在一樓蠻舒服的，不過偶爾路人經過會有煙味，介意的話建議可以坐二樓喔！",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "兩個人點了牛肉培根漢堡、鮮奶茶和炸牛排寬蛋麵，點餐時服務人員很熱心的說，奶茶微糖去冰嗎，我說好。結果送上來超級甜，就是一般早餐店的甜奶茶。接著，牛肉培根漢堡，唯一好吃的是配菜薯餅，漢堡的牛肉超級乾麵包皮也乾，吃一口差點被噎到。\n炸牛排寬麵，牛排軟爛不新鮮、麵軟爛，花椰菜甚至臭酸掉。結帳時跟人員反應，也只是喔了一聲，不知道後續會不會改善，性價比極低。",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "份量很大中午飽到晚上！老闆和店員都很親切！",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "位於捷運東門站 交通很方便\n適合朋友與家庭聚餐的美式餐廳\n推薦給喜歡餐酒館的人👍🏻 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "好吃但太貴\n一份燻鮭魚義大利麵要330\n感覺比較多吃到的是杏鮑菇之類的東西 好像沒什麼肉 就上面那兩三片鮭魚⋯ …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "蛋捲偏鹹但整體好吃 以地段來說價格合理\n\n水杯挺髒的 就算是外層底部 觀感依舊不佳\n結論是不會再訪🤣 …",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "兩人一起用餐\n\n紅酒香煎雞排奶油寬蛋麵$350 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "🥘主餐\n#德國豬腳 $580\n豬腳皮酥酥脆脆 豬肉香Q軟嫩 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "墨魚的嚼勁非常驚人，牛排的筋也非常明顯！ 餐點份量大，適合肚子餓的客人。點了啤酒竟然上常溫啤酒，與店員告知後很親切的更換一瓶，希望後續別讓其他顧客體驗到相同感受。\n整體來說，可能不會再來吃飯….",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "是一家CP值很高的美式餐廳，牛排早午餐的份量十分足夠，也會有麵包和沙拉很超值。店員的服務態度也都很好，比較可惜的是廁所的味道比較重以外，地下室有時遇到小果蠅，其他的部份都還蠻好的，以後會再來吃",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "週六下午無訂位兩位可直接入座\n\n這間店最推薦的大概是氛圍！ …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "義大利麵味道偏淡\n感覺味道很多都是用裡面的德腸在撐，本身的風味偏少\n燻鮭柔軟味道很香，滿新鮮的 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "整體上還可以，但有幾個優缺點還是要講一下：\n📌優點\n1. 服務人員態度還不錯，雖然人手不足但至少感受得到誠意，光這點我願意多給一顆星。 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "走進去的人要很有勇氣，餐廳位在地下室，有很重的霉味。餐點很雷食材品質不佳，厚重麵皮跟起司是冷的且完全沒有正常食物該有的香氣、沙拉口感濕軟很怕吃完會拉肚子、連餅乾這種現成食材都是受潮軟掉的，點了套餐但最後只勉強吃了花椰菜，聚餐結束馬上衝去另一間餐廳平復心情。 …",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "4人晚上來用餐，座位在地下室，一進來就一個潮濕味，第一印象整個大扣分，桌子高低不平，椅子跟美食街一樣硬梆梆的那種，環境以中價位餐廳來說環境有待加強。\n這次餐點選擇C套餐+$170 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "平日晚上用餐 有定位\n\n地下室有座位 蠻寬敞的 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "漢堡牛肉讓人喜歡！捲餅有夠好吃拜託大家來點（我們吃的是海鮮煎餅）下次會想試試看義大利麵🍝 環境超舒服美式風格的牆面讓人喜歡！還有螢幕可以看電視超讚（那天是播舉重） …",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "牛排非常好吃，服務很棒，有感受到店家的用心，未來必定再回訪😀😀😀 …",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "✿✿✿ IG：ypj__0316\n-\n#塔香奶油蛤蜊燉飯 ᴺᵀ³³⁰ …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "二訪肯恩，東西美味好吃，份量也很足夠，\n最棒的是阿智丶美女老闆及二位小幫手的服務都很讚",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "看了許多流言以及老闆或是小編的回覆，可以看的出來他們是想要認真經營這個餐廳的，創立了那麼久，在食物的品質、美味程度或多或少能吸引許多顧客，以及達成現在4.2星的成就；不過就今天前往貴餐廳用餐的評分，我很主觀的認為大概就1星左右，5星的服務+__星的食物 = 1星的評價。\n我是想要認真分享交流我對於貴餐廳食物的看法的，我盡量保持客觀。 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "餐點好吃，環境乾淨，假日還有可愛的小幫手來點餐。會再來訪～",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "點了牛肉蛋包飯和墨魚麵，嗯...說真的大概只是份量大吧，很後悔點了什麼套餐，配的麵包烤得極普通的吐司麵包，吃起來口感也很一般，又沒有什麼奶油或果醬，湯也是一種不知道何種內容的濃湯，喝到一點蘑菇跟培根，但不怎麼樣。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "性價比高，份量足，距離捷運站非常近。墨西哥餅風味佳，作為分享的前菜不錯。\n建議增加一些啤酒種類。",
        "日期": "3 週前"
    },
    "評論 78": {
        "內容": "#牛排早午餐\n牛排屬於有咬勁的 淋上蘑菇醬不會死鹹 還會小流汁\n旁邊的沙拉有濃郁的起司味 一問之下才知道是店家獨門調配的蜂蜜芥末 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "💋墨西哥捲🌮️\n配 超級脆香玉米片\n捲餅內餡料好實在 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "早午餐份量都超大的！尤其是牛排大早餐，真的多到吃不完~牛排帶筋但是蠻嫩的，唯一的缺點就是牛排和法式吐司都要趁熱吃，很難抉擇要先吃哪個🤣附餐飲料還有鮮奶/鮮奶茶可以選，真的覺得這個價格很超值啊！\n店內用餐不限時，打烊前半小時店員會客氣地來請我們先結帳，再補一瓶水讓我們繼續聊，態度很ok，下次朋友聚餐會想再來！ …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "看了評價才來吃，但餐點真的一言難盡，炸牛排寬麵，只有牛排能吃，寬麵口感不好，也不入味，我是愛吃麵的人但完全吃不下，總之就是難吃。\n可爾必思也不好喝？？餐廳不是都一樣的嗎？味道跟平常喝到不一樣，還有點微氣泡。\n能吃的大概就是當天的麵包+濃湯還有我另外點的起司薯條。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "2021/07/12 搬到這一帶，第二次外送/外帶。上次算辦公室加班小聚，四個人；今天就兩人份。店家誠懇、慷慨而細心，上次送沙拉薯條，今天法式吐司加倍，蜂蜜兩盒，再送沙拉飲料，帥！ …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "2人用餐1530元\n這間位於永康街巷裡的一間美式餐廳(美墨?)門口有一個推拉很特別的門~服務生會幫你開~~!\n1樓是廚房吧檯位跟戶外一桌~，地下室一堆座位!!適合親子、聚餐、約會聊天的地方!! …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "不知不覺我就走進這家店了。\n服務員每個覺得都很棒、好熱心、熱情。讓我覺得您們都好可愛、心情也會好放鬆呢！\n餐點都OK的，只有一 個是樓下抽風要加強、要不然一下去冷氣味好重！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "餐點不甚好吃，有頭髮，肉還酸酸的，還等了超久（50分鐘），餐點品質與價格沒有對等！這個價格擺盤卻很糟糕！",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "服務很親切，離開時還會多聊些、詢問餐點狀況。餐點的部分點了朋友推薦的豬腳、墨魚麵，這兩款真的非常好吃👍🏻豬腳皮蠻厚的又Q嫩，讓我印象深刻🐷墨魚麵不是會黑牙齒那種可以安心吃😂應該是拌茄汁蘑菇之類的醬吧有點忘了，還有整隻墨魚哦🦑炸薯條跟拼盤的洋蔥圈也很好吃，但拼盤其他食物我個人覺得就還好。最後套餐的甜點一上桌就覺得好香，很像肉桂的味道❤️軟軟的不知道名字蛋糕🍰雖然長得很奇怪但超好吃～ …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "假日跟朋友聚餐聊天的好地方。店家的店員都很親切隨和，主要的用餐位子在地下室，空氣流通好。店員也很注重防疫清潔，會用酒精消毒清潔桌面。跟朋友一起聊天聊到忘記時間，現場還有空位，店員不會來提醒我們用餐時間，直到店家下午休息的時間快到時，我們才發現時間這麼晚了。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "好吃的美式餐點\n每道菜都很到位\n漢堡是我的最愛 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "看評價來的，cp值低 偏貴又沒特色，整體來說味道偏淡，水杯還有上位客人口紅印…",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "黑黑服務很親切！！\n知道我們想看棒球比賽還特別幫我們換到電視最前面，大感謝！ …",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "店家非常親切友善！\n餐點味道不錯，用餐環境雖然在地下室但還算寬敞。停車方便，距離附近的停車場很近。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "餐廳口味是因人而異，不過因為這個4顆星前往用餐的我們確實有點失望☹️整體而言餐點味道普通。\n餐點以外，服務態度真的非常好👍🏻 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "五顆星🌟要送給店內幫忙的小朋友\n你們很棒👍！ …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "卡在台灣幾乎沒有踏入美式餐廳，今天就來Sake大神經常來享用的肯恩廚房FOCUS KITCTHEN。\n\n果然真的是美式餐廳，每道菜的份量真的讓我回到米國Diner的感覺，真的是超級懷念。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "中午用餐時、桌上出現一隻蟑螂、同桌友人霸氣打死後…不到十秒又在出現一隻🤮🤮🤮我不否認服務態度還不錯、但一切都無法彌補到蟑螂出現在桌上的事實、而且餐具擺在桌上、說真的我也不確定是否被蟑螂爬過…\n認真建議衛生環境清潔請做確實、否則餐點即便好吃這價位搭配蟑螂也說不太過去 …",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "出餐時間蠻快的！招牌蛋捲好好吃，下次來還要點。大拼盤真的很適合多人聚餐！這家靠近東門站交通很便利。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "墨魚麵油到不行透抽很難咬\n拼盤水牛城辣雞翅很難吃用很多油下去炸\n炸薯條中規中舉烤洋芋也很難吃皮很硬 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "很讓人意外的餐廳。 先說服務不錯很熱心。\n但簡單的義大利麵做得索然無味沒有辦法想像。 我點的紅酒雞排奶油寬麵： 雞排沒有味道也不甚新鮮，醬汁像是用現成的沒有任何調味。寬麵像是大鍋菜出來的口感。總結： 這個品質不值這個價錢，老實說便利商店的義大利麵比較好吃。",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "牛肉荷蘭酥餅必點 超好吃 尤其是搭配酸奶油醬 牛肉漢堡也很多汁\n燻鮭魚班尼迪克蛋也很讚\n脆薯很好吃👍 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "牛排早午餐\n好吃又超值！牛排給的超大方，大概三分熟但不腥，還有沙拉跟麵包一樣也很讚 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "海鮮披薩餅皮超薄，\n和平常吃的口味不太一樣 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "點了法國吐司餐跟牛排早午餐，吐司超級厚，表面沾蛋裡面沒有入味，薯餅很脆油沒有瀝乾，地下室蚊蟲多、濕氣霉味重，要一直趕小飛蚊，最後所幸不吃了，蚊蟲在吐司上趕也趕不走。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "第一次來，用餐經驗沒有很好，服務人員沒有隨時注意客人狀況，先是沒直接主動拿菜單給客人還是客人自己拿放在隔壁桌上的菜單也沒介紹餐點，然後服務人員完全不在意客人有沒有要點餐還讓客人自己站起來走去點餐。再來食物的味道也很普通價格又偏高，整體並沒有令人驚艷到覺得值得這個價位，賣250-300的蛋捲吃起來普通，這個表現大概只值180吧！藍莓奶昔也沒有藍莓的果香，反而是巧克力碎屑的味道蓋過一切，如果是相同價位的餐廳我寧可選擇隔壁的吐司利亞，至少人家餐點有特色而且比較好吃，至於這家我就不會二訪了，也不推薦！超不推。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "【法國藍帶起司雞肉飯 350元（需加收10%服務費）】\n\n各種式樣的料理～ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "到了永康街這美食群聚的決鬥殿堂，偶然經過的一家店，選了一個門口的兩人坐，店家很大方的邀請我們換到4人座位，這時候天氣很好，近黃昏，還帶著微溫的陽光很舒服。\n點了一個早午餐，一個義大利麵，升級了B套餐，還加了70元把飲料換成奶昔，想說這樣應該吃的飽吧。 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "餐點量多，但香腸跟麵包的用量佔多，健康的考量有疑慮。\n餐廳 B1 空間多，服務態度也好。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "這是第二次光臨，服務很親切～\n餐點都好滿意！！！！\n披薩🍕皮薄餡多 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "✨詳細照片及心得請前往Instagram @c.eatstagram ✨\n\n▫️牛排早午餐 $390 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "點餐時告知我們大約要30分鐘，我們可以接受，結果過了已經40分鐘了還沒送來，詢問後才說要請我們喝飲料，我們不需要只要快點送餐，最後整整等了快一小時才吃到，重點還送錯餐點，餐點口味也一般",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "阿智服務態度很好，可惜餐點不美味，店員最有自信推薦的炸花枝也不OK，送上來完全沒有剛炸出來的熱度，溫溫的，搭配蜂蜜芥末醬也不適合，應搭配塔塔醬，失望的一餐",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "這是一間非常有氣氛餐點也很好吃😋的餐酒館～\n價格其實也還不錯的～畢竟份量也很多\n餐廳的座位空間也蠻大的很適合朋友聚餐、家庭聚餐\n男女朋友一起來喔！ …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "就是一間該倒一倒的店！！！！\n\n原本想說吃完自己被雷就算了，看到IG上又在打廣告，這間店的評論是都用買的是不是（？ …",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "抱歉這個起司飯實在不行\n這個價格看到這樣陽春的東西很讓人生氣\n像是起司死在白飯上 …",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "前幾次造訪餐點的豐盛和美味度都相當滿意，但今次再訪好像是因為換了老闆（？），班尼迪克蛋因為沒有馬芬所以換成白吐司，火腿、蛋和麵包是分開擺盤需要自己DIY夾在一起，吐司附的奶油沒有熱開非常難塗，沙拉和蛋的醬汁都相當稀且無味，如同在吃水煮蛋和草一樣，實在是讓人有點失望。\n（圖為前幾次造訪的餐點）",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "花生醬牛肉漢堡味道非常好， 牛扒全日早餐份量十足隨餐附送餐包，餐包看起來非常普通，但是吃起來又很有驚喜，做得好好食，聽說是手工餐包來的，餐點的份量非常足夠，晚餐二人吃了900多元。店面清潔，服務周到，不錯的。",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "🌟 推薦聖誕節聚餐的美式餐廳\n🌟用餐區有一樓半戶外區、吧檯和地下一樓的寬敞空間\n🌟氣氛超歡樂，座位為長桌和方桌 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "一樓主要是櫃檯以及廚用餐區在B1\n氣氛環境還不錯～\n東西也很好吃 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "位在大安永康街商圈的「肯恩廚房」\n已經在這營業將近十一年之久啦\n是間非常具代表性的美式餐廳 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "墨魚麵好吃，早午餐附的鬆餅外面脆脆的也好吃，友人的牛排有點老，另外甜點口感與一般常見的略微不同",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "地點方便離捷運站近，2020/09/05 此次用餐在地下室，空氣略顯不流通。\n牛排早午餐，餐點中規中矩，份量不小。\n服務人員態度良好且很熱心。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "用餐位於地下室，稍嫌有點潮濕感，餐點種類選擇性多，早午餐價格大約落在250-350元之間（有附一杯飲料）餐點口味還不錯",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "麵包烤這麼焦也敢上朋友一看還以為巧克力口味？\n炸物拼盤上桌都冷的有點誇張\n披薩口味超鹹..燉飯沒味道不知道是怎樣燉飯也沒什麼配料.. …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "內用座位多半在地下一樓。餐點份量大（尤其牛排早午餐），紅酒燉牛肉的肉有塊狀也有片狀（個人覺得牛肉片有點混進來了😂），肉質軟還不錯吃！ …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "用餐環境：不錯、乾淨\n餐點：\n1.牛肉荷葉酥餅350元：餡料口味不錯，但是…酥餅不酥(不知是不是餐點品質不是很穩定)、餡料很油，導致餡料下的餅皮非常油，吃完盤子也是一堆油。 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "有點人手不足的感覺～出餐速度偏慢！\n但店家態度都滿客氣的(這很重要)\n推鮭魚寬蛋麵～放久了還是Q的不軟爛\n草莓奶昔也滿好喝的！",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "🔸牛排早午餐 $449\ncp值好高❗️牛排超大，切開裡面呈粉色，熟度剛剛好😍另有半熟雙蛋、香腸、薯餅、法式吐司、沙拉 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "上網查了google評論4.2分非常的期待, 看到樓下座位區有包廂還想說如果好吃可以訂包廂跟家人朋友來, 沒想到食物很😓\n\nPizza放了一堆橄欖完全蓋過所有到味道, 皮有一邊焦掉, 吃起來很苦而且不知道皮是什麼做的,焦掉還軟軟爛爛的 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "初次來到此店，美女店長推薦的餐點超好吃，CP值超高值回票價，會再次來店❤️",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "第一是忘記做餐點導致很晚才上菜，第二是牛排早午餐的牛排很多筋。CP值不高。同行友人說他點的香辣墨魚麵不錯。",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "CP值很高！超推蛋捲跟班奈迪克蛋❤️\n蛋捲有附上飲料（咖啡、紅茶等等）還有續杯服務 Oreo奶昔口感綿密 很適合點一杯慢慢喝～",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "雖然是假日但空間很大，服務人員很貼心親切，不過當客滿的時候會明顯感受到人手忙碌不足的感覺，再加上空間如果坐離服務台遠一點可能不太容易招呼到服務需求，食物法使吐司煎的恰到好處，單吃也有香味但不會太硬值得加價換購，蛋捲跟牛排早午餐比較像是份量大（早午餐真的很多）但味道普通，價格在東門是一般但以台北範圍來說偏貴",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "喜歡肉桂的不妨來肯恩廚房，肉桂捲我個人很喜歡，招牌冰淇淋巧克力布朗尼也一定要試試，餐點都滿大份的👍🏻，下次來試試店家招牌早餐 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "推薦點牛排早午餐很好吃😋\n唯一小缺點就是薯餅炸得很酥稍油就是了 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "餐點好吃😋😋份量又大價格合理，老闆及服務人員很親切，店家很貼心當月壽星送小蛋糕跟冰淇淋❤️❤️❤️❤️❤️ …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "環境舒適，點了牛排早午餐，不愧是連續11年熱銷榜上有名，簡單灑點胡椒或是辣椒醬，就能品嚐到絕佳的肉香。\n付上沙拉、德式香腸、薯餅、雙黃蛋、法式吐司(可自行淋蜂蜜)，還有九種飲料任選，那是一個吃飽又吃巧。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "餐點份量夠，價位中等，味道普通。\n起司口味的厚片吐司有點乾。\n續杯飲料只能續一次。 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "餐點的份量足夠\n但是拿到的餐幾乎都是冷的\n我們是營業開始的第一組客人 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "加套餐份量很足，環境氣氛優～\n墨魚麵是墨西哥辣椒，香辣讓人一口接一口。炸牛排義大利麵選了番茄口味，微酸不膩吃得很滿足。\n準備享受甜點和小酌😁 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "點了墨魚麵跟夏威夷披薩，好吃。雖然墨魚麵等了一陣子才來，但配上一整隻烏賊一份360元，還算是滿划算的。服務親切廁所乾淨，有機會會再訪。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "餐點比大學附近的學生餐廳還糟，我們點了義大利麵（麵和醬完全不融合）、鬆餅火腿早午餐（鬆餅沒味道、火腿沒煎過、超乾），吃得很難過！\n店員態度親切是唯一的優點",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "義大利麵配炒蛋還蠻特別的\n炒蛋很好吃 覺得點早午餐應該更棒\n麵的份量超大 價錢還不到300\nCP值很高",
        "日期": "2 個月前"
    },
    "評論 142": {
        "內容": "比較想外帶勝於內用的店，餐點不錯但進門就覺得餐廳內的空氣不太流通，有點悶悶的味道\n\n• 義大利牛肉千層麵 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "看到老鼠在牆角跑過去跑過來嚇死人，食慾直接少一半，服務很好但是滑境衛生令人擔憂！",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "好吃！牛排雙蛋早午餐的牛排是五分熟，用迷迭香調味，風味特別，法式吐司煎得剛剛好，蛋黃未熟恰恰好是我的最愛。（不吃未熟食的人可能點餐時要特別告知店家）朋友吃蛋捲早午餐，也說好吃！",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "點了兩份餐點，跟朋友都吃不習慣。\n水喝起來有點生的味道。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "餐點非常好吃! 我一個人吃了兩份\n會再帶親友來吃\n好吃 不油膩 …",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "連續兩週來用餐，店員服務非常棒👍\n\n牛排早午餐cp值很高，份量足，牛排好吃 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "服務生人很好，環境也不錯，但墨魚義大利麵表現還不錯，但主菜墨魚部分吃起來有點硬和乾！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "餐點好吃，氛圍上也很迷人，位在鬧區交通便利，很適合三五成群的朋友週末聚餐、聊天放鬆之類的唷！",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "位於東門捷運站5號出口3分鐘路程，交通便利的東門鬧區，卻有著價位親人、餐點宜人的美式餐廳，更別說超級親切的服務，餐廳內也有電視轉播運動賽事，很值得喜愛運動或美式餐點的人前來用餐。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "跟朋友聖誕聚餐\n服務的姐姐態度很好，很照顧我們這桌，非常感謝。美中不足的是，擺盤的撒粉弄巧成拙，看起來一點都不精緻。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "今日晚餐 分享拼盤、藍帶起士雞肉焗烤飯、豬肋排、雞肉培根漢堡都很好吃，尤其是小朋友特調的ores奶昔特別好喝☺️",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "服務很好\n東西平價好吃\n牛排早午餐👍 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "第一次來用餐，點了「10年點餐排行榜」裡面的花生醬牛肉漢堡+套餐，還有牛排早午餐，排行榜果然沒讓人失望👏\n牛排蠻嫩的蘑菇醬味道也很好，不太像外面牛排店賣的罐裝蘑菇醬，薯餅、歐姆蛋、德式香腸跟法國吐司也都不錯！ …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "美味🤤好吃😋服務 100分\n下次ㄧ定再次\n嘗試店內 其它的 美食 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "附近一堆人好吃的 真的先不要來這裡\n菜單寫雞排 送過來是雞胸肉？？\n而且普通到不行 200就差不多了還加服務費還要385==調味也不知道有什麼問題 不知道自己在吃什麼 反正朋友都覺得難吃。 …",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "份量對女生來說有點大，老闆服務很熱情。比起偏乾的牛肉捲的內餡，更喜歡淋在上面的肉醬跟旁邊那坨綿密的飯。整體來說價位偏高。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "好吃，份量很足，天氣涼時坐在近門口位置很舒服",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "老闆服務超級親切♥分享大拼盤很划算好吃唷♥燉飯份量很夠  吃的好開心",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "上餐快速、店員親切、服務周到、食物也好吃😋份量大、地點方便離捷運站近\n用餐體驗很棒👍 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "老闆及服務員態度都超好超熱情！\n蛋捲超好吃～已經來過很多次\n披薩也很讚～\n大推薦空間又大！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "最喜歡他們的法式吐司！美式料理又很道地，好吃推薦！👍🏻👍🏻\n空間大很適合大大小的聚會。 …",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "份量十足不過味道一般般，拼盤炸雞偏鹹，玉米脆片不是很脆，薯條部分還可以，拼盤的醬提供美乃滋沒有很配的感覺。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "1.義大利麵還不錯，推薦粗麵條\n2. 杯子餐具沒有洗得很乾淨，上飲料時旁邊還有一隻蟲\n3. 服務人員不多，有時要找一下才能找到他\n4. 甜點好吃",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "服務態度良好、食物份量充足，但口味普通，墨魚麵偏酸，用餐區在地下室有一股霉味/廁所芳香劑味",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "服務很好 餐點份量很充足 絕對吃得飽😂店內位置主要在地下一樓 位置不算多 晚餐時間建議先訂位比較保險 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "牛排吃起來超粉超難吃\n點了 quesadilla 說不要辣結果也是辣的。然後裡面根本就是台式洋蔥炒雞肉\n真的很雷很難吃耶 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "服務很好，一個人來用餐，\n剛好坐在門邊，外邊傳來的煙味太重…\n提出換位置，馬上協助更換到地下室。 …",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "餐點很值得 服務相當nice 下次再帶朋友來",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "地下室用餐空間寬敞，餐點份量大，適合多人聚餐。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "環境很好！氣氛很棒\n餐點也很好吃！\n這次點了肉醬起司pizza！真的超級好吃的！ …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "墨西哥辣醬麵，醬沒有很辣，整體而言，好吃",
        "日期": "11 個月前"
    },
    "評論 173": {
        "內容": "班尼迪克蛋很推\n價格偏貴",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "服務很好 (不管是在網路上詢問的時候還是現場都一樣）然後很親切 讓我們做報告訪問也很熱情！環境也很優質🌷\n價格也很平價 推推！😻 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "非常好吃，服務也很熱情，餐點也看得出來主廚跟老闆的用心",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "墨魚麵味道偏普\n有人點的蛋黃寬麵比較好吃",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "一人份、很驚人的份量😳\nCP值很高👍🏻\n服務態度超親切👍🏻 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "餐廳氛圍極佳，員工都很親切\n食物分量多而且還不錯，加套餐要考慮食量（因為真的很多）",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "在永康街周邊的精華地帶還能有這樣的CP值👍🏻\n店員漂亮又親切😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "義大利麵超難吃，加價的餐前麵包一面50%烤成黑色面朝下還端上給客人，餐廳有一股難聞的廁所芳香劑味，吃飯的時候還要趕果蠅",
        "日期": "7 個月前"
    },
    "評論 181": {
        "內容": "其實我們無意中發現了這家餐廳，當時正在下雨，我們不知道要去哪裡吃飯，然後我們就經過這家餐廳。我們一點也不後悔，因為他們有最好的食物！份量很足，味道也很好！  超出預期。你們一定要點義大利麵和玉米餅。我覺得他們的義大利麵是自製的，玉米餅的餡料很厚（很多肉😍）。考慮到大部分，價格並不貴。\n他們的廁所也很乾淨！ （對我來說加分） …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "我們受到了這個可愛的小男孩的歡迎。所有的工作人員都非常友好和細心。菜單上有很多選擇，我覺得有點太多了。食物的擺盤還不錯，但他們可以在食物上投入更多精力。我的傳統英式早餐有烤豆罐頭、番茄罐頭、蘑菇罐頭……還有炒蛋，味道像台灣的「番茄蛋」。 …",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "當我訪問時，這個地方是一個 2 人設置，所以事情進展得有點慢，但他們的服務真的非常好。這裡的工作人員感覺他們把你當成貴賓。他們的服務給我留下了深刻的印象。\n\nFoodwise，我點的都不錯，四星級的好。我們吃了雞肉玉米餅和魷魚義大利麵，他們的份量非常慷慨。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "自 2013 年以來，我一直是常客。很高興它還在這裡。每次我從海外回來，這都是我的第一個站台北。花生醬漢堡和法式吐司是必嚐的。繼續努力，肯！",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "可愛的美國景點。當你走進去時他們有一個酒吧區，用餐區在樓下。\n\n燈光明亮，音樂優美。我在這裡吃到了一生中最好吃的炸薯條！我不是開玩笑。完全煮熟，外面酥脆，裡面柔軟蓬鬆。我在上面放的起司醬嘗起來就像是從頭開始做的。 …",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "「Focus Kitchen肯恩廚房：美好，從無國界的美食開始」\n\n第一次前往，是與新同事們聚餐。 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "台北美食中隱藏的一顆小寶石。   服務很好而且分量很足。   很棒的啤酒選擇！   許多台灣餐廳都忘記了這一點。  我嘗試了墨西哥雞肉辣醬玉米餅餡。  這是墨西哥菜，因為盤子裡有薯條和莎莎醬。   玉米捲餅本身更像印度菜而不是墨西哥菜，但仍然是一頓美餐。  下次我會嘗試最喜歡的披薩和漢堡！",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "距離東門捷運站 5 號出口步行即可到達。非常友好的女服務員，但不幸的是食物只是一般。   這個地方本身很舒適。我們點了漢堡和共享套餐，味道都還不錯。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "尋找美味的美國食物的好地方。他們有各種漢堡、早午餐套餐和披薩。我們有點喜歡披薩，因為它的皮很薄。服務生也很細心，樂於助人，讓你知道他們推薦的菜色。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "非常好的培根漢堡，事實上是我吃過的最好的培根漢堡之一，而且我沒有煮過頭。附有薯條（也很好）和小沙拉。沙拉不夠新鮮（枯萎的生菜），調味也太甜了。我問漢堡是否附帶任何東西，得到了一個奇怪的答复，我可以點配菜，所以我點了一份凱撒沙拉。那不是凱薩沙拉，真正的凱薩沙拉味道濃鬱，大蒜味，有點醋味，有點酸味和奶油味，而且在上桌之前就已經經過調味。而且沒有玉米！ …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "在那裡吃了一頓非常好的早午餐。食物很好而且工作人員非常友好。令人驚訝的是，週六午餐時間並不太忙。價格有點高但是值得。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "走進去的人吸煙絕對是一種阻礙，所以我不建議坐在樓上。披薩比我想像的要小很多，而且只接受現金。除此之外，食物很不錯並且有良好的客戶服務。無線網路也可用。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "我在台北吃過的最好的外國/美式餐廳之一:) …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "很棒的美式食物，我點了辣漢堡，雖然他們的服務方式對美國人來說可能很奇怪，但味道是不可否認的。工作人員很友好而且樂於助人。",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "很好吃\n沒有一絲台灣香料的味道。\n工作人員也很友善 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "進去之前我不知道樓下有一個區域。但其實樓下還有很多人。所以如果你跟我一樣有疑問的話，可以試試看。這裡的牛排非常好。這比我預期的要好。我想如果他們讓用餐區的廁所和地板更乾淨，我會給他們 5 顆星。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "食物很好，員工很好，周圍環境很好。如果你想在東門地區吃美國菜，這是你的選擇",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "出色的！完美的！味道好，服務快，用餐區不錯，價格實惠。真誠的團隊👍👍👍❤️❤️🫡🫡🫡 …",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "我只去了這家餐廳，因為我真正想去的地方已經客滿了。它的評價很好，所以我就嘗試了一下。我感到非常失望。我點了牛肉玉米餅，並特別提到不要讓它變得辣。我的食物不僅花了很長時間才送達（地方一點也不忙），而且玉米餅裡還有墨西哥胡椒。 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "感覺就像我在家裡用氣炸鍋煮冷凍食品一樣好。但是太貴了，啤酒貴，還有服務費。食物出來很慢，只有兩個員工，我想我明白為什麼人們說你應該在台灣吃台灣菜。不是味道不太好，只是不知道為什麼相對於品質來說這麼貴。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "相當不錯的店。坐在一樓的吧台，就能看到所有的菜色都在準備中，讓人忍不住想嚐嚐！",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "總而言之，他們對味道一般的食物收取高端價格。\n\n服務很棒，每個人都非常友好 5/5 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "食物很棒，但是他們的裝飾需要更新。\n\n他們的份量很大，到目前為止我嘗試過的每道菜都讓我感到非常滿意。他們並不迴避在奶油醬中使用大量黃油，這一點我很欣賞。 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "牛排普通cp值不高，牛排跟夜市牛排差不多。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "食物非常美味，比高級餐廳還要好吃！他們這裡的食物如雞肉寬麵條非常美味。我喜歡這個地方！\n（對於所有負面的顧客，你們都很粗魯，在這個世界上沒有用；）。不要消極，因為自從你上次來這裡以來這個地方已經發生了很大的變化。食物非常美味，我一定會再回來！ ！",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "不太好吃 哭了",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "1.牛肉起士薯條不錯吃，$270一份份量還算足夠，吃得到香菇還有醃過的青辣椒（？）不過芝士醬如果可以多一點那就更好了！\n2.牛肉烤捲餅口味微辣、吃起來味道濃鬱，配上旁邊的生菜解膩剛好，不過香料飯跟玉米片顯得有點多餘，沒什麼味道換成其他東西可能還好一點。\n3.汽水氣不足，感覺像在喝糖水；黑櫻桃派只有幾片櫻桃碎末，派的本體吃起來也沒有很可口⋯加$100換到這樣的飲品跟甜點其實頗失望的。 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "美味的食物，很棒的氛圍，友好的服務。強烈推薦萬聖節 - 裝飾非常棒。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "地下室寬敞，食物不錯，環境整體不錯",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好吃 份量十足 PC值很高",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "提前一周電話訂位，結果來了以後直接說沒有訂位紀錄，還堅持有打電話來一定都有紀錄。我們拿手機裡的通話紀錄出來還堅持說什麼訂位成功一定會回電要訂金，但是又不是第一次吃以前也從未有過這樣。最後讓我們十個人在外面乾站著，而且還要重新等半個多小時，沒有其他補償，經理也沒有出面來協調。除了一直說道歉以外也拿不出什麼方案，真是爛透了！",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "Overpriced meal for its quality:\nOrdered a pancake brunch.\nFrench fries weren't fresh (used reused leftover oil and refried, could taste …",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "我和我的約會對象忍不住大笑起來，我們在這裡的聖誕晚餐是如此糟糕。\n\n300+10% 不可咀嚼的寬麵條配番茄醬。 …",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "份量充足而且好吃",
        "日期": "1 週前"
    },
    "評論 215": {
        "內容": "我點了玉米捲餅和披薩，但是披薩更好吃，玉米捲餅有點鹹。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "這次點了冰淇淋布朗尼蛋糕\n布朗尼的濃鬱加上冰淇淋 一起進到嘴裡時融化得讓人幸福 尤其是布朗尼 真的好喜歡 深得我心💕\n順帶一提.老闆長得超有個性可是好親切 我離開時還記得老闆的笑容🤣 …",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "服務快速而友好。我不能給更多的星星，因為黑咖啡嘗起來像水。食物雖然份量很大，而且庫克也足夠好，但並不起眼，而且有點乏味。特別是對於價格而言，我希望看到的不僅僅是一些基本選項。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "很棒，也很好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "這比還好還糟。只有工作人員很友好，但是當我告訴收銀員食物還可以時，她什麼也沒說......而且飲料味道很奇怪。\n蛋捲配便宜的火腿是我吃過的最糟糕的。\n無論如何，不明白他們怎麼能得到4.2的評級 …",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "簡直就是難以下嚥，我點義大利麵裡面會出現海帶，歐式蛋捲裡面會有金針菇，跟老闆反應他還說這是叫做創意料理，太令人可笑了，作為的創意就是把所有東西放在一起中西大雜燴就叫做創意？第二次因為朋友聚餐再一次去，吃一口就吃不下去了，很好奇他們是怎麼生存下去？尤其是在這個地點",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "牛肉燉蛋飯非常令人失望，因為它在照片中看起來很棒。肉的量很少，大部分只是脂肪或皮。玉米餅裡的洋蔥太生了。女服務員一無所知。這個地方唯一的好處是業主很友善。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "他們告訴我要等他們找座位，我們站著等了大約五分鐘才發現餐廳幾乎空了。英式早餐不是英式的，是美式的，女服務生忘了上飲料。西餐和服務低於平均。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "大概是中午時段去用餐的，服務很有禮貌且親切，餐點的蛤蜊義大利麵很不錯，蛤蜊非常飽滿，麵條也夠入味，牛肉薯條超涮嘴～酥脆的口感就算涼了也一樣好吃，整體感覺很好！聚餐好地方",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "我點了鮭魚義大利麵，非常好吃。平常我只能吃半盤義大利麵，但我在這裡吃完了一盤。當然我吃太飽了，步行2公里到貴亭站。他們放了很多鮭魚，很穩定，配上麵條和全脂，真是一頓美餐。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "我已經有一段時間沒有吃過適當的食物了。\n太好吃了，我強烈推薦它",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "普通餐廳只有本科生/高中生才可以。食物/飲料/真的很平均，或更低。我不太喜歡的一點是他們做飯和上菜的速度有多慢。儘管我們點餐時只有很少的其他顧客，但我們還是花了 25 分鐘才拿到餐點。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "不值得！食物和服務都很差，要求黃油，服務員回答說“不”……後來才意識到他不明白我們想要什麼。 😳 義大利麵煮得太熟而且濕透了，我們反饋給服務員只收到“哦！”的回复，那為什麼還要費心去檢查我們的食物怎麼樣？ ！ …",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "服務生都很有禮貌而且得體。食物很美味，份量也很大（考慮到在台北）。這是一家值得花時間和金錢的餐廳。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "友好的工作人員和舒適休閒晚餐的好地方。他們在地下室有一個房間，可以用來組織活動。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃份量又多",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "食物很棒😃 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "非常好的地方，有隱藏的地下室。\n第一眼看到很驚訝，然後發現了美麗。\n非常熱情的地方和溫暖的氣氛",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "聚會的好地方，服務也很好！啤酒是冰涼的，總是令人愉快的。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "吃早午餐的好地方。甜點很好。",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "好吃cp值高",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "座位位於一個有臭味的地下室，需要油漆一下。服務周到，早餐店品質的食物價格昂貴。這是我吃過的最糟糕的班尼迪克蛋，煙燻鮭魚不好吃，薯條和法式吐司很糟糕，但每道菜都有，而且飲料的品質是7-11的。強烈建議去其他地方。",
        "日期": "9 年前"
    },
    "評論 238": {
        "內容": "優質的食物，價格超合理。  輕鬆的氛圍、冰鎮啤酒、奶昔、美味的牛排、全天早午餐和墨西哥菜餚。  一定要嘗試！",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "76/100 食物本身還不錯，我想人們喜歡這裡，因為它相當寬敞，但它似乎是一個適合家庭的地方，那裡有很多孩子，非常非常吵，尤其是當你在地下室時",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "三五朋友小聚好地方。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "很棒的煎蛋和早午餐，很棒的服務和艾米麗的推薦～",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "到了台灣，就必須吃台灣菜。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃又大碗",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "服務很慢。   有人試著點一杯啤酒，但從來沒有來過。",
        "日期": "9 個月前"
    },
    "評論 245": {
        "內容": "好吃！分享又很多",
        "日期": "9 個月前"
    },
    "評論 246": {
        "內容": "今天點了紅酒雞肉奶油麵，奶味很濃鬱，雞肉香嫩，非常好吃",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "很好很豐富，服務無可挑剔\n廁所不太好：坐在小便池前不是最佳選擇...",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "地下室舉辦活動的好房間。服務很好，工作人員很樂於助人。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "非常好的氛圍和美味的食物。很適合和朋友一起享受",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "真的太好吃了！",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "份量很大，相對於競爭對手來說價格較高，免費補充飲料。典型的美國餐廳",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "我吃過的更糟糕的餐廳...",
        "日期": "9 年前"
    },
    "評論 254": {
        "內容": "好地方。非常乾淨和舒適。服務很快。良好的氛圍和良好的共鳴。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "首推牛排早午餐，份量足可供兩人分食，CP 值高。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "非常美味的食物，價格非常實惠！特別是早午餐組合和煎蛋！嗯嗯",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "食物真的很普通而且不值這個錢。我們的桌子上甚至出現了一隻小蟑螂。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "份量太多了 我吃不完",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "美味的食物和服務！",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "大部分食物。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "真的很好吃 份量也十足",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "想再吃一次牛排",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃份量足 CP值高",
        "日期": "6 個月前"
    },
    "評論 264": {
        "內容": "牛排早午餐份量超多！ pizza很棒！ !",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "牛排早午餐好吃( ´▽｀)",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "量大好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "起司薯條真是好吃極了！\n辣醬玉米餅餡是兩個人的一餐...\n我們會回來的...",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "份量很大\n很好吃😋 …",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "有史以來最差的餐廳！曾經！不敢相信有人能把美國菜做得這麼難吃。",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "美味的食物和很棒的氛圍...友好而快捷的服務",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "早午餐套餐中的牛排實際上是我吃過的最糟糕的。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "好吃～～有玉米片！",
        "日期": "10 年前"
    },
    "評論 273": {
        "內容": "牛排早午餐好吃！ ！ cp值高！",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好吃～ 牛排早午餐",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "我每年都會去這家餐廳......他們從來沒有讓我失望:)",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "食物很好，人很好！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "很棒又美味的食物，完全值得！",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "份量很多，超好吃的! 😋❤️ …",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "所有這一切，以及公平的價格。肯定會回來",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "供應美味的義大利菜。值得嘗試。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "份量大，又好吃",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "牛排很棒，服務熱情，絕對滿意",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "野菇班尼迪克好吃！",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "食物好吃～～",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "真的是很不好吃欸",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "很好吃喔",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "非常好吃的一家店",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "超好吃唷～",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "牛排早午餐很好吃！",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "口味非常符合美墨口味",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "早午餐 牛排早餐 口味好吃",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "好食~推一下",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "美味的食物和服務......會再來的",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "很好吃哦🤗 …",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃喔",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "食物很棒。值得再次光顧",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "很好吃美味",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃、份量足",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "氣氛好，音樂好，還有美味佳餚。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "美食加酒",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "棒棒的",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "很好吃～",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "量多好吃！",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "用心感受得到",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "牛排很好吃",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "不如去吃小七....",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "有點油膩，但還不錯",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "義大利披薩放在玉米餅上。",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "好吃，推",
        "日期": "3 週前"
    },
    "評論 315": {
        "內容": "牛排加油唷～",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "好食",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "花生堡好吃",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "服務非常慢而且食物馬馬虎虎",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "超棒",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "好吃，好吃",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "味道還可以",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "好吃哦",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "聊天好地方",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "好吃～～～～",
        "日期": "6 年前"
    }
}