{
    "評論 1": {
        "內容": "🔹喜歡橄欖油（清炒系列）香蒜辣椒海鮮很好吃！偏扁麵微辣清炒後的醬汁有入味到麵體裡非常香！！蝦仁很大尾、還有蛤蠣干貝魚肉透抽櫛瓜等讓整體口味很豐富！！\n🔹龍蝦醬鮮蝦干貝似乎很多人點，以義大利麵來說醬汁很特別！但容易膩、且吃到後面冷掉就沒這麼好吃，還是比較喜歡橄欖油清炒的系列。\n🔹炸薯條酥酥脆脆搭配蜂蜜芥末醬一流，阿薩姆鮮奶茶也比一般餐廳好喝啊！連飲料也不敷衍。奶油蔬菜濃湯有馬鈴薯、玉米粒、紅蘿蔔丁、洋蔥丁..讓湯頭甜甜好喝。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "人潮洶湧，務必訂位；份量中上，口味偏鹹，杏仁霜派綿滑柔軟、堅果奶香濃郁，很有特色，少數義式餐廳才有機會吃到，各家作法也不盡相同。",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "☑ 松露薯條ɴᴛ$190\n☑ 粉紅醬鮮蝦雞肉義大利麵ɴᴛ$310\n☑ 龍蝦醬鮮蝦干貝義大利麵ɴᴛ$330 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "在台北能吃到這個價位的義大利麵真的很不錯\n便宜好吃  店面寬敞\n又可以定位 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "龍蝦醬鮮蝦干貝義大利麵$330\n醬真的很蝦🦐很好吃 但除了醬 都很普通⋯\n奶油蔬菜濃湯$70 好喝料很多～ …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "2024.09.01\n假日中午用餐，有先在網路上訂位，所以不用等，當天去到也發現有人在候位，建議如果要用餐的話，可以先在網路預約。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "麵食種類選項豐富，另有贈送甜點，飲品前菜提供單點服務，店內用餐一樓、地下一樓空間蠻大，廁所也很寬敞，在中山區巷弄內，價格合理適合聚餐選擇。",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "*建議先預訂*\n這家我覺得特色在甜點上面，主餐表現平庸，沒有特別突出，但是好吃的，只是還沒到驚豔，沒有套餐都是以單點為主，餐前的麵包是免費可續2次，主餐隨附贈甜點1份。 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "隱身在巷弄裡很容易錯過的店，看網路上人介紹來的！\n餐點非常長美味、空間寬敞（地下室部分）、服務人員很親切介紹、解說很詳細，上次效率很快！\n雖然尖峰用餐時間、但兩個人還是坐到四人位、吃起飯來超舒適！ …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "一定要先訂位，若真來不及訂位，就一定在開店前5分鐘來排隊，雖然座位很多，但一下子就全滿了！生意超好👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "🔅實際用餐日期：2024/06/08\n*照片未經允許請勿轉載&商業 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "▲ 無公休日\n△ 座位 一樓、地下一樓\n▲ 以現金支付為主 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "「龍蝦醬鮮蝦干貝義大利麵」330元。\n龍蝦醬濃郁，搭配新鮮的海鮮，有著滿滿的海味！蝦子也很貼心的已剝好。稍微可惜的是，怕膩所加的蘆筍過少，如果想少食品成本的話，感覺加洋蔥也不錯👍 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "辣奶油雞肉$305含餐前麵包及餐後甜點\n推爆這道 超好吃的😭雖然雞肉片份量感普通 但醬汁真的調很好 很濃厚 奶油跟辣味混合的超級完美\n禮拜六5:30就到了 有兩個樓層的座位 但現場候位還是等了一小時多 建議先訂位\n甜點的熔岩巧克力個人覺得還好 是不會很甜的那種 …",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "真的超喜歡，不是特別便宜的價位，但東西很好吃，而且點主餐就有送甜點，還有開胃小麵包，只是吃飯時間都要排隊，第一次去是開門時間，直接就進去了，但大概6：30之後去都要排隊",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "龍蝦醬鮮蝦干貝義大利麵 $270\n★★★★ …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "店內實在是人太多又太吵了，毫無用餐氣氛可言，吵雜的環境無法讓人好好享用也無法好好聊天😵 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "現場排隊沒有等很久，上餐速度飛快東西又好吃，還有附麵包和點心很物超所值！這次點的東西都很好吃😋\n鮮蝦焗烤貝殼麵只有七顆（但很好吃），怕吃不飽的人要斟酌一下，可能可以當點心大家分著吃🤣 …",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "一直持續回訪的超棒店家🥹\n義大利麵份量超足 麵包條也超好吃！\n服務人員也都非常親切～ …",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "在臨近捷運、百貨公司、商店群熱惱鬧的街區，小小的巷中，有圍牆、庭院營造出鬧中取靜的氛圍，座位有一樓及地下室，雙人座桌椅比一般還大，相當舒適、也適合朋友聚餐。餐點品項豐富，亦提供素食，口味濃郁美位，上餐快速，創意的老酒海鮮義麵有著酒香及微辣口感，很香醇，甜點更是餐後完美的句點，芒果奶霜柔滑酸甜，最受歡迎，溶岩巧克力也很棒。 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "一直都對餐點很滿意，會想念那種，但今天整個大翻車，肋眼牛排點過不下四五次，一塊品質好的牛排被弄的跟臘肉一樣鹹，反應之後調整味道根本一樣，要求退費只同意9折，無法接受請主廚出面處理得到答覆「今天不是主廚料理，會幫忙打7折，下次指定主廚料理」…真的很氣，還講什麼下次…..",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "龍蝦醬義大利麵 蝦湯超濃🥹\n干貝跟蝦子都很新鮮\n吃完意猶未盡 好好吃ㄛ …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "這家店從外表門面看起來就像一般大小的店面，但是進入之後就會覺得相當寬敞的空間，而且還有地下室更是寬闊，裝潢陳設也相當不錯，餐點偏向義式料理，選擇也是多樣化，口感相當不錯，所有的餐點都是單點的沒有套餐，只是點餐會送麵包條(可以再續一次)，價格在都會區中也算是親民的，這家店常常客滿，前往用餐最好先訂位否則在現場等會等很久，而且如果是訂到晚餐第二輪(約19:30以後)的有一些餐點可能就沒有供應，例如：龍蝦醬鮮蝦干貝義大利麵或是湯品。",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "絲網乳酪茄汁鷹嘴豆 365元\n茄汁跟乳酪的味道融合的恰到好處\n清爽微酸不會膩 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "非常有名的義大利麵店，店內分一樓和地下一樓，裝潢很漂亮很chill，好像只能現場抽號碼牌候位，有提供免費的水和麵包，僅供現金支付，會收10%服務費。\n\n🍝 小惡魔奶油雞肉麵：醬汁超級適合配麵包，整體都很好吃。 …",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "週六第一次到訪，因為不想排隊便事先網上訂位，到現場後櫃檯只有一位服務人員，旁邊出餐口有幾位暫時不忙碌的服務人員，我便上前告知有訂位，服務人員叫我要去櫃檯報到，接著看著她走到機台區又往回走到出餐口前，明明可以幫忙櫃檯人員，爲什麼還要讓客人排隊告知櫃檯？？ …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "#性愛義大利麵\n\n捷運中山站附近超夯美食，新光三越南西館後面巷子一百多米即達， …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "地點比較隱密一點\n這一天用餐的時候 外頭下大雨\n雖然提早到了 但服務人員很變通 讚！ …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "餐點方面還算ok，鮮蝦干貝義大利麵也不錯，唯一不好的敗筆就是女服務生的態度介紹的時候聲音過小唸的又很快，好像很趕時間，因為沒聽清楚在問的時候很不耐煩，看起來是老鳥小姐，新來的張姓實習生就很親切，服務態度也很好這位實習生滿分，其他的有帶加強請貴公司要再開會。",
        "日期": "1 週前"
    },
    "評論 30": {
        "內容": "平日用餐或是三五好友聚會的好地方。\n\n1. 主餐、沙拉、小點、飲料、甜點等都是全單點，比較自由但也需要算一下價格。 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "周小姐的服務很親切，餐點很不錯，很適合多人聚餐👍👍\n\n推薦大家來吃看看！ …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "第一次來，位在中山站附近小巷內，空間包含一樓及B1 ，店員服務不錯，每人會有一份餐前開胃麵包（好吃）！ 吃下來最推麵食（第二張-粉紅醬鮮蝦雞肉麵）飯則是吃不太習慣（飯芯偏硬），甜點最推熔岩巧克力蛋糕，巴斯克普通！\n內用會收取10服務費！ 供參考",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "用餐環境舒適，坐位空間夠大\n點餐跟上餐速度都滿快的\n餐前會附麵包，可以續2次 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "紅醬義大利很好吃\n白酒蛤蜊還好\n附贈選甜點選熔岩巧克力很好吃 …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "海鮮墨魚麵/海女麵，罪惡起士薯，熔岩巧克力，人太多，等的有點久，餐前麵包續加也很久，但美味依舊",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "和朋友分別點了一個龍蝦醬鮮蝦干貝和煙花女海鮮墨魚麵的義大利麵，因為自己只有吃龍蝦醬那款，和煙花女比起來感覺海鮮量較少，但醬的蝦味很足\n熔岩巧克力蛋糕是熱的，會流超好吃，和杏仁霜派絕配，像冰淇淋布朗尼那樣~\n蘑菇湯很濃很好喝，非常適合沾麵包（偏稠的那種） …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "茴香鮭魚焗飯真的很多驚喜，每口都還含有魷魚塊跟一些蛤蜊！餐後甜點蛋白餅跟布丁都很喜歡～～～",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "多年前曾和同事朋友來吃過一次，印象也是CP值不錯的義大利麵店。\n因緣際會下再和友人午餐約會。\n因預約不到選開門時間到排現場，雖是週末可能因現在多一樓空間，很快入座，個人相對喜歡地下一樓的空間。 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "很適合親子用餐的餐廳，義大利麵、肉類都很好吃，店內是童趣氛圍，不過人很多，記得要預約。也因為門口總是很多排隊人潮，靠門口的位子蠻熱的。",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "已經是中山站附近的知名老店之一，生意好，價格實惠，餐點也很用心好吃，只是白醬義大利麵有點太稠，不過整體是滿不錯的！",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "和家人來這裡聚餐，難得見面的開心氣氛，被在介紹餐點的女服務生搞壞，介紹像趕火車一樣唸完又很小聲，客人聽不懂提出疑問，還會露出不耐煩的表情重複一樣的話（完全沒解答到），反而是另一位正在實習的張姓女服務生態度很好～ …",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "建議提早預約\n座位間有點近，有備置置物籃放置座位下\n上菜速度很快 …",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "點了焗烤，中規中矩，下次試試義大利麵！\n1.小茴香鮭魚焗飯：鮭魚+蛤蠣+魷魚。還行！\n2.雞肉時蔬焗小貝殼麵：貝殼麵+白醬，吃完的醬可以拿來沾餐前麵包。比起小茴香鮭魚焗飯，這道吃到後面會比較膩口。 …",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "老酒海鮮意大利麵味道居然還蠻好吃的令到我一口接一口, 因為沒有點湯所以麵包用來沾著麵汁吃, 不輸配湯的吃法😁😋\n機械人送餐和回收餐具到廚房提高效率和消減了外場服務人員倒廚餘和排放收回餐具時發出的聲音👍 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "中山區性價比高的義大利的餐廳\n\n點套餐 有餐前麵包，送甜點 …",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "用餐環境舒適，價格也很合理，點主餐就送一份甜點，特色的老酒海鮮義大利麵必點。\n\n〈龍蝦醬鮮蝦干貝義大利麵（330元+10%）〉 …",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "真的是好一陣子沒進來螺絲瑪莉用餐了，主要是因為常常在用餐時間經過時才想要進去用餐，所以永遠沒位置，哈！是生意一直很好的餐廳，這次我們提早預約才有得吃！一開始上來的是久違了的香噴噴熱乎乎的麵包條，那些快樂用餐的點滴記憶都回來了！菜單上寫著限時90分鐘，如果要加點餐後飲料，會有一點壓迫感，但要是當時不是客滿狀態，服務人員是不會那麼白目地去趕客人啦！發現這次多了蠻多家餐廳都用上的送餐機器人，甜點也多了一兩樣之前沒有的，算是有點不錯的小變化！我覺得我點的南瓜鮮蝦雞肉小貝殼麵有點過甜（ …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "餐點都可以客製化蠻貼心的例如改不辣或料要換掉等等\n餐前麵包配濃湯真的很搭\n巴斯克也好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "在ig被燒到的義大利麵店\n一直很想吃看看\n終於有機會吃到！！ …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "芋頭起司蛋糕超級好吃！吃得到芋泥與芋頭顆粒，覺得是被義大利麵耽誤的甜點❤️❤️\n\n義大利麵也好吃，今天點焗烤貝殼麵，七個大貝殼裡都有一隻蝦🦐與培根～調味好吃！ …",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "沒有套餐的選項，單點義大利麵固定會付麵包（可續一次）+飯後甜點🍮！\n整體不貴，cp值很高的義式餐廳！\n建議事先訂位，當下入場抽號碼牌至少排30min以上～ …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "很厲害的一家店，雖然身處小巷子卻有著典雅的氛圍，店內裝潢精緻，地下室更有約會的感覺～\n餐點採單點式，主餐有附一份麵包跟甜點，麵包沒有包餡，但有一點奶香味，主餐價格300以上，朋友點了一份焗烤鮭魚燉飯，強烈建議可以點，真的很好吃😋 義大利麵也有中上的水準，很適合約會或聚餐前來 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "看著google上推薦的中山捷運必去十大美食榜單，喜歡吃義大利麵的我，決定一定要去探店，看看有多好吃，為什麼一直在排隊？\n首先來說說餐點，點了每天限量的龍蝦干貝麵，餐點等很久，不知道跟客滿有沒有關係；也不知道餐點是不是有改良成大眾喜歡的方式，因為這個義大利麵的湯汁非常的水，和我理解的義大利麵收汁方式不同，我個人不喜歡。\n服務一般，無功無過。",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "6/11(二)與友人來此用餐 當天點的是香蒜辣椒鴻禧菇雞肉義大利麵&白桃茉莉氣泡飲及隨餐附的芋頭起司蛋糕 整體的餐點是不錯吃有 因我個人口味偏清淡 覺得義大利麵稍鹹了點 若調味能在稍淡些 我想是更佳美味的",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "今天剛好坐在地下室的角落的位子\n比起一樓是很舒適的\n蝦醬義大利麵和松露薯條很美味～\n整體來說很不錯😌～ …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "假日來用餐、進門口自己登記候位、大約等10分鐘就有位子～\n義大利麵好吃、附贈的甜點奶酪也很不錯、有淡淡的酒味",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "義大利麵份量很足夠也很好吃\n巧克力熔岩超好吃❗️大推❗️\n麵包也很好吃～可以續一次～\n奶油濃湯很好吃～",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "中山區的巷弄美食，鄰近捷運中山站\n訂位雖然沒有到秒殺\n但多年來還是一樣人潮眾多 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "🍽#315。2024.04.09\n🌟4.2 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "心目中前幾名的義式餐廳\n餐點皆為單點\n點一份主餐會送一份甜點 …",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "餐廳有提供「續」餐前麵包的服務，當時點了奶油燻鮭義大利麵，麵吃完了想要用麵包沾剩下的醬配著吃，在等待麵包來的同時，服務人員不只一次詢問（總計4次）：需不需要收走空盤，我說了我還需要，之後過了十分鐘，麵包還是沒有來，剛剛詢問過的其中一位服務人員直接將我的盤子收走，並說幫我們準備甜點，不是不能理解想要快速清理空盤的心情，但我已不只一次重複說還需要⋯ …",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "這次嘗試了青醬中卷蛤蜊義大利麵整體上還不錯麵條軟硬適中 吃了好多年 品質一直維持很好",
        "日期": "3 週前"
    },
    "評論 63": {
        "內容": "店內寬敞, 從麵包/義大利麵/甜點都好吃 也不會太貴.",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "螺(蘿)絲瑪莉，其實是迷迭香(rosemary)的譯名。傳統義大利餐點，常在烹煮的過程中使用Rosemary豐富餐點的味道，因此Rosemary就像是家裡的成員般，不可或缺同時極具代表性。 …",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "藏身在小巷的高CP值美食ꔛꕤ\n\n✢ 粉紅醬鮮蝦雞肉義大利麵 ³⁰⁰ …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "巷子內的神奇美食\n建議先預約 人非常多 現場等會等超久\n燉飯好吃 麵包可以續一次 飽足感很夠\n有到附近的話 會讓人想再來吃一次",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "前幾天終於去嘗試了這間餐廳，女兒笑說她都去過好幾次了。大門有點窄小老舊，進門的前庭不大但挺有綠意，餐廳是1F跟B1F，整體空間很大，擺設很有意思，間接也將長長的用餐空間隔成幾個區域。餐點價位稍高，但給的料很有份量，不論蝦子干貝小卷，個頭都不小，味道也很足，先生覺得挺值的；只是吃到最後，盤中剩下不少油，感覺有點油膩些，可能點個沙拉可以平衡一下。雖然有用餐時間限制，但足足兩小時，比一些火鍋店還充裕，其實很夠用。餐點有附棒狀小麵包跟小蛋糕，小麵包好吃可續一次，小蛋糕還可以。沒訂位的話，真心建議早些到，生意真的很好，五點半開始晚餐時段，六點半以後就要開始候位了。",
        "日期": "1 週前"
    },
    "評論 68": {
        "內容": "點了南瓜雞肉義大利麵 洋蔥清湯\n主餐都會送一份甜點 是很好吃的 驚喜！\n芒果雪酪讚\n適合聚餐 口味也很不錯 CP直超高",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "上菜速度快，餐前麵包可續，餐點皆為單點，無套餐選擇，有主餐贈送一甜點。粉紅蝦醬雞肉醬汁特別、南瓜鮮蝦小貝殼麵的南瓜味道明顯，吃的出真材實料，鮮蝦乳酪焗烤大貝殼麵裡面用培根包蝦，一份有七個，甜點屬熔岩巧克力較特別，剛烤出來，裡面巧克力醬會流出，餐點整體不錯。",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "網路可提前訂位，用餐環境舒適。\n蒜味麵包可續2次。\n義大利麵很好吃，粉紅醬是蕃茄紅醬+奶油白醬，麵量略少，無法加麵。\n巧克力熔岩蛋糕有烤過，切下去會流巧克力。",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "奶油培根起司小貝殼麵的味道濃郁但不膩口，非常好吃。餐後的甜點熔岩巧克力也很讚。另外值得一提的是店裡空間很大，很適合聚會聊天",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "主餐附餐前麵包跟甜點\n飲料的話需要額外加點\n但也不貴，CP值高 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "水波蛋裝高腳杯好有趣。外場人員隨時注意每個階段的用餐進度，通知廚房下一道料理的時間。沒想到會遇到這麼用心的服務。\n超愛杏仁霜派",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "晚餐 義式料理\n\n存在中山巷弄中的 …",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "2024.10來回憶一下 八年前曾到訪 高性價比 以這價位來說 口味不好要求…",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "工作結束後，因活動現場人員推薦而來嚐鮮。走到店門外後，店還沒開但早已有 5-6 組客人在排隊 ~ 品嚐之後可以理解為什麼這麼夯，因為在北部這家餐點綜合下來 CP 值算高的！ …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "建議提前預約，店內位置蠻多但因為很熱門還是要訂位才有辦法吃得到，義大利麵的麵體幾乎都是扁麵不能選擇其他的，點主食就會送一份甜點，當天是選巧克力熔岩蛋糕👍 …",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "餐點品質不錯，推薦小惡魔奶油燻雞義大利麵，很夠味，甜點部分芒果奶霜很不錯！平日中午用餐仍客滿，需要提前預約，晚餐時段現場候位更是需1小時",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "朋友推薦的店，中山站真的很多美食\n離捷運站近，很多人排隊所以要先預約\n這次點了：洋蔥湯、龍蝦醬干貝和小惡魔 …",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "意大利麵偏硬，醬汁味道一般，蝦子質量也一般。我個人比較喜歡焗烤飯，但也沒有什麼特別之處。甜點部分，熔岩巧克力蛋糕不錯吃，比巴斯克蛋糕好吃。總括來說是去過一次就夠的餐廳。",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "龍蝦麵超級超級超級難吃 根本就是殼味\n一點海鮮香氣都沒有 真的太誇張了\n我有給同行朋友吃 他們也覺得好難吃啊啊啊啊 …",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "第一次吃螺絲瑪莉，覺得他們的義麵不錯吃，這次吃了粉紅醬、茄汁肉醬、青醬，都蠻好吃的，麵包一個人可以續兩次真的很不錯，是好吃的👍 甜點吃了杏仁霜，原來蠻像冰淇淋的，好吃。 …",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "如果沒訂位，建議一定要早來！\n可以續的麵包條是小孩最愛，搭配濃湯或洋蔥湯都很適合。\n粉紅醬鮮蝦雞肉義大利麵必推！ …",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "建議先訂位，用餐時間2小時，餐前會贈送麵包，會尋問還需要麵包嗎？免費的。餐後會有甜點，除巴斯克要加價其它小蛋糕任選，在這中山捷運站附近CP值算高的店，如有停車，建議中山國民運動中心或附近停車均每小時40元，走路約5分鐘。",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "東西是好吃的，氣氛也不錯，服務人員態度也不錯，但常常漏東漏西讓人有點煩躁。\n那天和朋友共點了三碗蘑菇湯，剛好清完午間庫存，服務生還特地跟內外場開麥說沒有蘑菇湯了，結果過五分鐘又跑來說蘑菇湯沒了，只能給我們兩碗。\n我點了一杯蜜桃氣泡飲，還說要餐前送，結果麵跟湯都到了飲料還沒上來，問了一下發現原來是漏單了，我請服務生幫我不用上了，直接刪掉這杯的單。 …",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "✨中山知名的義式餐廳✨\n假日尚未開門，門口就有排隊人潮\n非常建議事先線上訂位❗️ …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "沙拉比我想像中來得大份，兩到三人分食應該差不多。餐前麵包+沙拉+濃湯+甜點，就能吃得很飽。對於一個愛吃麵包的人來說唯一可惜的部分就是麵包沒有出現在菜單上提供額外加點的部分。\n鮭魚不錯吃，不會死鹹。",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "價格不高，但人潮較多，建議先預約。\n餐點中規中矩，還可以。\n但巴斯克偏乾，不用加價購買。",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "📍餐點\n今天點的是「煙花女海鮮墨魚義大利麵」，吃完嘴巴完全不會黑黑的，海鮮超級多，喜歡海鮮的人可以點看看哦❤️ …",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "點主餐送麵包跟甜點。\n餐前麵包很好吃，而且可以續2次。\n義大利麵點了一個粉紅醬鮮蝦雞肉跟一個龍蝦醬鮮蝦干貝。2個都很好吃，但再訪的話我會點龍蝦醬鮮蝦干貝，醬的蝦味很濃郁，一般很少吃到這種口味，很推薦！ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "從高中吃到現在也超過10年了，餐點的水準跟服務都維持在一定的水準～\n-凱撒雞肉沙拉 份量足夠雞肉給的很大方醬料也很足夠\n-粉紅醬鮮蝦雞肉義大利麵：平時都是吃清炒為主偶爾也想嘗試看看粉紅醬，醬汁帶點酸味加辣味，讓奶油醬吃起來不會那麼膩 …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "餐廳地點好，寬敞舒適，裝潢氣氛佳，餐點內容不錯，麵包條尚可，沒有太多特色，義大利麵味道不錯，燉飯米心帶一點生，符合正宗義大利頓飯的口感，唯獨炸物裹粉太厚，影響炸物口感！\n甜點熔岩巧克力加上芋頭起司蛋糕，份量雖小，但味道不錯，沒有驚喜，但是符合標準！ …",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "店內人很多蠻吵雜的 店員偏冷漠\n點主餐會附上甜點&餐前麵包 餐前麵包給的份量蠻神奇的(?) 1人給3條 3人卻只給6條\n餐點等待時間偏長 大概半小時 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "🌟蘿絲瑪莉義麵坊 👉🏻👉🏻👉🏻菜單往後 幾年前有來吃吃過一次，當時就覺得這間的味道不錯，還有這間的靈魂飯後甜點才是精髓～建議來之前還是要先訂位，不然到現場都已經八點了還是一堆人超扯-..-直接被帶位超爽der ～但內用的位子真的很多，還有地下室，所以我覺得直接來稍等一下可能還是有位子？  💰 凱薩雞肉沙拉255 松露薯條185 南瓜濃湯80 推推 老酒海鮮義大利麵360 推推 焗烤海鮮飯330 主餐都有附餐前麵包可續兩次，跟甜點 熔岩巧克力/芒果雪霜 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "📍螺絲瑪莉義麵坊\n近中山站 走路約3-5分鐘\n在小巷弄裡 比較不好找 沒辦法停車 …",
        "日期": "2 週前"
    },
    "評論 96": {
        "內容": "1.麵包很香很好吃\n2.麵也很好吃，蝦子都好殼了\n3.甜點太好吃了！根本是被義大利麵耽誤的甜點店\n4.廁所很乾淨",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "點了番茄蔬菜義大利麵，沒想到蠻好吃的😀\n同行友人也說他點的焗烤很不錯 …",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "義大利麵不錯吃但沒有驚豔，總覺得少了一點東西，溫度香氣或是一些明亮的味道。甜點倒是有驚豔，熔岩和杏仁霜都很棒！帶位明確，解說清楚，點餐有效率，但是等候約25分鐘餐點才上有些太餓了。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "第n次來訪，鮭魚沙拉🥗每次必點\n海鮮燉飯有濃濃咖哩味，好吃，份量蠻多的！\n松露烤雞飯，飯有入味，每日例湯，非常好喝，賣到只剩一碗，烤麵包可以續兩次。飯後甜點個人覺得普通，餐點比較驚豔！ …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "免費招待餐前麵包🥯可續兩次\n麵包烤烤得鬆軟軟的很香很好吃\n義大利麵很大份很飽！\n最後的甜點也是大份，吃完很有飽足感 …",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "粉紅醬好吃濃郁\n非常不辣，希望可以再辣一點",
        "日期": "2 週前"
    },
    "評論 102": {
        "內容": "上一次光顧是10年前，能頂住疫情屹立不搖必然有可敬之處。\n首先是位置多、位置好，在中山區這個一級戰區能佔地如此大又有一個小庭院確實有先天優勢，地下一樓與一樓合計可能有上百桌。\n台北市其實這種平價義大利麵餐廳不算多，蘿絲瑪莉兩人套餐合計一千左右，雖不致到便宜，但能吸引到一些想吃西式的學生或剛出社會的族群，畢竟餐酒館常常一客就上看千元。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "東西真的很好吃\n但是鮮蝦焗烤貝殼麵有一點覺得誇張 雖然點餐的時候店員有說份量較精緻 但真的完全沒想到一份$295的餐會只有6片貝殼麵 除了份量外味道是真的很好\n用餐環境稍微有點點點不好 邊吃的時候邊有果蠅一直在飛 最後還有一隻果蠅直接飛進只喝一口的鮮奶茶裡害得整杯報廢",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "生意超級好，開始營業前十分鐘到就已經排了長長地隊伍，還好店內座位很多、帶位也很快，一下子就入座了。\n菜單都是單點的方式，主餐皆附餐前麵包和甜點，想要沙拉、炸物、濃湯、飲料的話就再另外點。\n餐前麵包：口感類似佛卡夏，切成長條狀，每次份量不多，總共可以續兩次，在等待主餐上桌的期間聊著天就把三盤麵包吃完了。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "龍蝦醬鮮蝦干貝麵很好吃！味道很特別 會再吃的那種。老酒海鮮麵味道也很特別 但沒有很喜歡 不回購。芋泥蛋糕不錯。巧克力布朗尼更讚。",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "鮮奶酪超讚超級好吃！假日一定要提前定位，不然會等很久喔~",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "整體來說還可以\n龍蝦醬義大利麵太腥了\n然後蔬菜濃湯根本就是玉米濃湯",
        "日期": "1 個月前"
    },
    "評論 108": {
        "內容": "這間的義大利麵真的是我心中的TOP 1\n來了好幾次 隨便點一個義大利麵都超好吃🥺\n而且他們的餐前麵包超好吃還可以續盤 好吃到我可以吃掉好幾盤 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "久違的味道⋯⋯\n還是一樣吸引人\n總是滿滿人潮幸運只等了一下下 …",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "在ig看到的一間餐廳\n據說已經開店許久 位在巷弄內比較不好找\n也不方便停車🚗 …",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "雖然候位等很久\n但料理美味\n麵包可以續兩次 …",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "2024/10三訪：\n\n店內有機台可以自行登記候位，介面很好操作，從手機跟機台螢幕都能看到等待的組數，兩邊的資料不太同步，實際上的等候時間不會像系統預估的那麼久。 …",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "餐前的麵包稍微放一下會變得酥脆更好吃\n餐點的很鮮料很實在、很豐富\n老酒海鮮義大利麵：醬料很有層次感 …",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "義大利麵不錯吃，但沒有到很道地或很頂；甜點跟麵包普通。\n點主餐就有甜點跟麵包（可以續2次共6根）CP值對中山區來說算高。 …",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "第一次來到中山區神店品嚐，每次都是因為人太多等很久而作罷。這次順利入坐，簡單點了兩道經典口味來品嚐。麵條與醬料都算可以，價格考量有麵包與甜點，也算是實在不誇張。\n地下空間很大，還有機器人幫忙送餐，小孩會喜歡的餐廳。",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "約10年前跟前同事們約在這晚餐，那時候是第一次來且是在地下室用餐的，當時的用餐體驗是不錯的。所以這次跟朋友約吃飯也選了這間，建議大家先在網上訂位，不然在現場候位是常常需要等待好一陣子。餐廳其實隱身在小巷內，但是剛走進就看到等候的人潮。因為人多，所以環境還是蠻吵雜的。 …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "這是我的愛店之一，每個月都會來一兩次。我特別喜歡它的小貝殼義大利麵，很入味，麵Q彈有嚼勁，加上小惡魔醬汁就更讚了。它的餐前麵包條與飯後甜點也非常好吃，是中山站附近C P值相當高的一家店。",
        "日期": "7 個月前"
    },
    "評論 118": {
        "內容": "清炒海鮮義大利麵，蝦子干貝很新鮮，清炒蒜香味十足，很好吃！\n甜點熔岩巧克力蛋糕有流心，甜度適中！\n服務人員態度非常好！",
        "日期": "2 週前"
    },
    "評論 119": {
        "內容": "湯品普通\n海鮮義大利麵微辣好吃\n松露燉飯 很香但吃到後面有點膩\n芒果雪酪 清爽好吃",
        "日期": "5 個月前"
    },
    "評論 120": {
        "內容": "非常好吃，內用位子很多，點主餐有附麵包（可續兩次）跟甜點。",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "臨時決定造訪，還好有先電話先預訂位置，我們到店時已看到許多人排隊等著店家開門，我們是第一輪的客人，從點餐到用餐時間不會太久，餐點也美味，沒有馬虎，這點真的很值得讚賞。沙拉與義大利麵份量都蠻足夠，兩個女生分食下來很飽，裡面座位比想像的還要多，但是當時被帶位到地下室座位，會稍有覺得一點點可惜",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "現金支付（有10%服務費）\n\n🔺小惡魔起司、南瓜海鮮貝殼麵 都很好吃～～～ …",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "📌龍蝦醬鮮蝦干貝\n有兩顆生食級干貝與五隻撥好的小蝦🦐\n醬的蝦味非常濃～麵體偏細，軟硬適中！ …",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "餐前麵包，老酒海鮮義大利麵和熔岩巧克力好吃，但出餐服務人員會忘記需要提醒。",
        "日期": "6 個月前"
    },
    "評論 125": {
        "內容": "服務：，沒有服務還要加收10%服務費，可能是為了增加業績或是食材人力成本也算進去了，只有送餐還要加收服務費，服務生很不耐煩\n\n餐點：位於商業區，附近有許多餐廳，可能開了許久，有一定的顧客，但餐點不太行，有股怪味，可能是海鮮不新鮮以及橄欖油系列能吃出青醬的味道有點神奇 …",
        "日期": "1 週前"
    },
    "評論 126": {
        "內容": "餐食單點，沒有提供套餐，餐前會提供麵包（免費），可續點兩次，現烤的麵包，熱熱吃有酥脆感。若點主餐可以免費點一份甜點。\n付款方式：現金。\n用餐環境還不錯，用餐時間90分鐘。\n附件停車位難找，建議坐大眾運輸工具。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "位在美食一級戰區的中山站，人總是很多，建議先訂位\n義大利麵的表現中規中矩，但有送麵包棒跟甜點，CP值高高\n建議想吃的便餐或朋友聚餐可以來，餐廳裡人聲鼎沸",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "下班與同事的晚餐局😋\n來到久違的蘿絲瑪莉~ …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "龍蝦🦞醬干貝義大利麵🍝很好吃😋\n味道濃郁 兩顆干貝也非常新鮮！\n每份主餐都有附麵包和點心～ …",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "餐點有點太鹹。室內回音很大，人多的時候跟同桌用餐聊天得幾乎用吼的，很吵。",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "20240421\n\n假日下午一點多抵達 …",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "「老酒海鮮義大利麵」有輕微的紹興酒味，醬汁鹹度很剛好，每一口麵都包覆醬汁濃厚的味道，麵量、配料也很多。\n餐點有附麵包（可續）跟甜點，CP值很高。",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "• 松露牛肝蕈雞腿肉燉飯\n喜歡燉飯帶有中間米心略生的口感，調味適中吃到最後不覺得膩口。雞肉表現非常優秀，外酥內軟一口咬下還帶有雞汁。（推👍🏻） …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "假日中午開門前到已經排了好幾組人\n如果沒有預約到\n建議可以開門前來排隊用餐 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "12/6日晚餐 朋友推薦來這邊用餐～ 空間很大\n點了白酒蛤蠣義大利麵很夠味！蛤蠣也很新鮮～奶油蔬菜濃湯搭配餐前麵包 很讚很開胃！\n麵包也可以續😍續完一次後服務人員會主動過來詢問還有沒有需要👍 …",
        "日期": "2 週前"
    },
    "評論 136": {
        "內容": "主餐、麵包、湯品都很棒,最後甜點選擇熔岩巧克力超級香\n很推麵包搭配南瓜濃湯吃",
        "日期": "5 個月前"
    },
    "評論 137": {
        "內容": "有訂位 但也要現場排隊入場\n餐點ok但甜點等半小時\n催一段時間才來😒 …",
        "日期": "2 週前"
    },
    "評論 138": {
        "內容": "蔬菜濃湯搭配餐前麵包👍🏻\n\n🔹消費方式： …",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "晚上5:40去抽號碼牌，等等6:30才入座，客人超級多，建議提前抽號碼牌後去附近逛，可以入座時會電話通知\n大推龍蝦醬蝦干貝義大利麵，這道男友超愛，蝦味超級濃，餐前麵包也很香很好吃，還可以續兩次，薯條份量很多，炸的剛剛好，布丁入口即化！焦糖味好香，鮭魚焗烤飯都是奶味，吃到最後有點膩，熔岩巧克力蛋糕有點太甜了>< …",
        "日期": "9 個月前"
    },
    "評論 140": {
        "內容": "東西依然好吃\n點一個主餐還會有一個甜點",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "終於來吃中山有名的義大利麵店了，沒有像之前那麼難訂位了，用餐時間也沒有像之前人滿為患了。\n今天中午去用餐的時候點了兩種義大利麵味道中規中矩沒有到非常驚艷的口味但干貝處理的適當算不錯吃，麵包有續點兩次但是沒有烤的特別的脆口有一點乾，需要搭配義大利麵的醬汁才會比較好吃。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "一吃就愛上的義大利麵😍🥳\n更多介紹🔍IG：gaga_foodandjourney …",
        "日期": "5 個月前"
    },
    "評論 143": {
        "內容": "松露奶油義大利麵（蛋奶素）$285\n粉紅醬鮮蝦義大利麵 $280\n提供麵包，可以免費續兩次。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "疫情前常來吃，疫情後第一次回來，感覺內部空調很悶，餐點還不錯，但是跟疫情前吃起來的口感，感覺有少了些精緻度，說不上來的小失望，感覺餐點都變得小小粗糙了，服務人員80分，不好也不壞，沒有親切熱情感也沒有感受到餐廳服務的專業感，感覺就是麵店點餐送餐的感覺。\n松露薯條180元我個人覺得這個是很扣分項，可能是我吃過價格差不多但是給的是松露奶醬的松露薯條，太好吃了，所以一吃到這個松露薯條我和女兒都覺得很扣分。\n其他餐點都不錯，飲料，濃湯都不錯。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "真的cp值高！\n義大利麵有料 但濃湯普通\n點主餐送麵包跟甜點 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "服務人員很親切，只不過覺得衛生有待加強，昨天跟著服務人員入座，她隨後把放餐具的小籃子跟水杯送過來，結果馬上爬出一個小蜘蛛….實在是當場愣住，服務生自己也傻眼⋯見狀她趕快將它捏死在桌上，結果也沒有要再清潔或是後續處理的表示，最後我主動詢問有沒有酒精或濕紙巾可以消毒一下桌面，她跑去找但最好表示她們沒有⋯問用抹布擦拭可以嗎？也只能這樣。 …",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "小惡魔奶油雞肉義大利麵/粉紅醬鮮蝦雞肉義大利麵都非常好吃 奶油培根也不錯\n洋蔥湯也很讚 還有餐前的麵包可以續 非常好吃\ncp值高 還可以選甜點 …",
        "日期": "8 個月前"
    },
    "評論 148": {
        "內容": "海鮮義大利麵料多，且口味不差。現場非常多帶孩童用餐的家長，店家對於嬰兒車的安排很有經驗，適合親子用餐。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "麵好吃，喜歡餐後的甜點，位置很多，應該不用等太久",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "餐點是好吃的，但覺得整體Cp值沒有大家說的那麼高，總覺得這家店有點被神化的感覺，可能是因為期待值很高\n尖峰時刻是真的要等一小時以上，個人覺得沒有很值得花一小時排隊啦～",
        "日期": "11 個月前"
    },
    "評論 151": {
        "內容": "味道不錯，很有特色，喜歡小惡魔義大利麵以及南瓜系列義大利麵！",
        "日期": "6 個月前"
    },
    "評論 152": {
        "內容": "龍蝦醬干貝鮮蝦意大利麵，醬汁美味，2顆半熟干貝又嫩又甜，蝦子新鮮，蝦腸有清乾淨，美中不足，蝦子可以給多一點。\n松露雞肉燉飯，松露味很濃，飯粒Q彈，不會太過軟爛，雞肉不柴，但份量偏少。\n餐前麵包可續兩次，還不錯吃。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "服務生人數比較少有點難呼喚到他們，粉紅醬義大利麵超好吃👍麵包有點乾但是沾南瓜濃湯很適合，南瓜濃湯超濃跟南瓜泥差不多，蕈菇燉飯就比較普通了一點 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "IG: foodie_amuamu …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "算平價 空間環境大\n用餐120分鐘很夠\n因為生意很好 點完餐基本20-30分鐘才會上菜 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "第一次用餐,服務人員告知可以續2次麵包,續第一次麵包..盤子被收走後到用餐結束麵包都沒有送來。環境很吵雜,主餐的味道不錯但份量偏少,同樣的價位有更好的選擇。甜點杏仁霜派很好吃,南瓜起司蛋糕很普通",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "有看到服務生刻意“看客人情況”在發意見單，而我這桌，是被跳過的，所以，只好在這裡反應了。義大利麵吃到最後好膩，口味偏重，完全沒有氣泡的氣泡水，一杯95元，還好只點一杯（沒拍照，因為飲料沒有特色），用餐時間未到就趕人，隔壁桌比我們早到，卻還坐在那邊聊天，不會再來了。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "蘿絲瑪莉真的也是中山站老字號餐廳了吧～開業至今每天都還是大排長龍，我之前兩次想來吃都客滿撲空🥺建議大家提早訂位，或是要一營業就來才可能有位子喔～\n\n分配到地下室的位子，本來還擔心會不會比較擁擠或是空氣不好，但意外的地下室很大ㄟ，而且也是有裝潢的，甚至有小挑高，不會有壓迫感，座位跟桌子也蠻大的。 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "義大利麵的配料都給得不錯，口味也都不賴，麵份量足夠也好吃，上菜算快速，龍蝦醬的蝦味很重，但覺得干貝普通。\n餐廳本身空間很大客人很多，聊天會比較累，服務上覺得比較急促，以價格來說是願意再回訪的餐廳！",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "老酒海鮮義大利麵干貝、魚片、鮮蝦、蛤蜊、花枝，料多豐盛～紹興酒酒香搭配海鮮很對味\n餐後附贈甜品很加分",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "📍龍蝦醬干貝義大利麵\n和評論說的一樣美味，龍蝦醬非常濃郁，在吃之前稍微攪拌就能聞到蝦味，生食級干貝也吃起來不錯，整體來說很滿足值得嘗試。\n📍漁夫海鮮燉飯 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "安排座位很瞎。\n下午一點半現場空桌目測6張，堅持座位都有訂滿只能坐大桌與其他人併桌。是來K書中心吃飯嗎？",
        "日期": "1 週前"
    },
    "評論 163": {
        "內容": "第一次來用餐，感覺生意很好，客人陸續進來一下子就滿席了。店內環境乾淨寬敞不會覺得擁擠。\n今晚點了橄欖油調味的蒜味綜合海鮮義麵(不錯吃)＆蒜味野菇雞肉義麵(覺得有點鹹)及酥炸綜合海鮮;酥脆好吃，玉米濃湯&洋蔥湯都很好喝，甜點有用心製作味道很棒!\n服務人員很親切👍 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "終於知道螺絲瑪莉的人氣從哪來～ …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "這是一家生意非常好的義大利麵食餐廳，需要事先訂位。麵包和甜點附贈，是最大亮點。飲料價格也非常親民。食物的美味度和價格相匹配，服務也很好，沒有什麼挑剔之處。但用餐有時間上的限制，無法悠閑的享受美味餐點。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "好吃的義大利麵，餐前有手工麵包，長條形的麵包熱熱的鬆軟好吃，餐後有附甜點，附的甜點一點都不馬虎，芒果雪霜芒果味濃郁又不會太甜膩，喜歡芒果的我非常愛。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "第一次來用餐～\n前一天線上訂位就只剩下偏早的17:30和較晚的20:00，後來訂了17:30的位子！ …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "開在巷弄裡義大利麵餐廳，已經開業很多年了，生意一樣很好。建議事先訂位。\n餐點都很好吃，份量足夠，可以吃飽。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "因為慶祝好友生日特別選了這家餐廳，好險我們之前有定訂位，假日的夜晚人真的很多在門口排隊，真的建議來用餐的朋友一定要事先訂位。\n當天因為一樓人很多，我們被安排到B1的位置，以為空氣會不好，沒想到B1的空間很大坐位也放置的很開，不會太擠。 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "還記得第一次來是大學的時候，地下室比想像中還要明亮寬敞，後來也有改裝過才有現在的樣子，以用餐空間舒適度來說很推！而且價格始終合理，在中山這個地區實屬不易！\n【餐點推薦】 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "瑪莉中山扛把子！\n紅醬類的義大利麵就是都很可以\n龍蝦醬這道也是非常龍蝦 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "麵包可以續兩次\n每份主食都會附上一份甜點，加價35元的巴斯克乳酪蛋糕滿好吃的！這次點的粉紅醬和龍蝦醬都表現的很棒，可惜炸海鮮有點油膩沒什麼調味（應該點起司薯條的Q）\n店內裝潢很可愛，店員態度也非常好，會再訪～",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "價位在這個區段來說算是比較平價的\n點主食還有附麵包跟甜點 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "很久沒來這家店了，生意還是非常好，想來的話建議要訂位以免久候。\n漲價漲了蠻多，但整體來說CP值還是蠻高的。\n橄欖油炒的海鮮義大利麵好吃，料也很多，蠻推薦的。 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "12/2義大利麵吃起來粉粉的不知道是不是換義大利麵牌子了，以前的麵條比較好吃，第一次點龍蝦醬還是覺得粉紅醬比較好吃，但整體還是很不錯",
        "日期": "3 週前"
    },
    "評論 176": {
        "內容": "龍蝦醬鮮蝦干貝義大利麵一定要點！口味是外面吃不到的！非常好吃！是每日限量‼️\n只能現場登記候位，現場人滿多的\n餐後甜點熔岩巧克力也很好吃\n有收10%服務費",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "二次來訪，味道和七年前一樣美味！非常開心！ …",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "1.麵包 普普通通 沒有沾醬 但是熱的很加分 可續兩次\n2.洋蔥清湯 有點胡椒 不會太甜 好喝的！\n3.激推龍蝦醬義大利麵 這款超好吃 蝦味超濃 整個超讚 必吃 蝦子已經剝殼 干貝也好吃 第一次來的人請吃這個口味 蝦子約莫五六隻 干貝兩顆 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "餐點好吃份量十足，但上菜順序怪怪的，雖然店家有詢問沙拉和主餐一起上是否ok?但主餐上了一會兒才上沙拉，另外，觀察到服務人員有問別桌是否可以準備甜點，待客人答覆後再收盤準備上甜點，但我們這桌是突然就上桌了。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "用餐環境舒適，服務人員親切，餐點價格合宜。義大利麵的醬汁乳化和收汁很棒。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "「小惡魔奶油雞肉義大利麵」真心推薦！真的非常非常好吃❤️\n其他的粉醬或南瓜醬的菜不太合我的口味，感覺有點太淡了。 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "這頓飯配有免費的開胃菜，是長片麵包。如果你點了義大利麵，你也可以選擇一份甜點。\n麵包很軟，有硬皮，味道很好。 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "位元很多空間寬敞，下次一定還會再去吃。假日晚上用餐時間兩個人不用等，時間大概是星期五的晚上六、七點。十分鐘後，點完餐點，位置大概就八分滿，位置是位於陽台，很閒淡清雅，不會吵雜，非常滿意很適合聊天或團體聚餐，大推。\n一份餐點對於男生吃有點少，不過全部吃下來還是會有飽足感‼ …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "牛肝菌燉飯香氣濃鬱，蘑菇、雞肉加上義大利米烹調，讓每一口飯的口感層次豐富好吃！\n餐廳裝潢佈置頗具地中海風情，空間寬敞舒適。服務人員待客也親切有禮，會注意客人的需求，讓整個用餐過程輕鬆愉快。\n這裡用餐有兩小時限制，但價格很平實，是想小憩一下吃些餐點的好地方。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "單點餐點就有附麵包跟甜點，麵包好吃可續兩次，甜點也很讓人驚豔，大推杏仁口味。雞肉凱撒沙拉的調味跟口感完全跟好市多一樣，好吃但是會讓人以為再吃好市多沙拉，牛肝菌濃湯的湯頭濃鬱，用料實在。義大利麵跟燉飯也都有不錯表現，整體來說cp值很高，非常推薦。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "🔺餐點：\n點了湯、沙拉、龍蝦醬鮮蝦幹貝、粉紅醬鮮蝦雞肉、辣鴻禧菇雞肉義大利麵，皆在水準之上，份量也很大、配料像是鮮蝦、雞肉也都很多，不會因為價格平價而縮水，特別推薦粉紅醬，微辣的口感平衡奶油容易膩的缺點，餐後附贈的甜點也不馬虎！杏仁蛋糕和熔岩巧克力都美味～ …",
        "日期": "8 年前"
    },
    "評論 187": {
        "內容": "與我交談的人似乎更多地提到“所有你可以吃的麵包”而不是意大利麵/意大利調味飯。義大利麵不錯，但沒什麼特別的。錯誤地點了兩個小辣，這絕對比大多數其他地方的小辣辣一兩步，但除此之外還是一頓不錯的飯菜，而且也不是太貴。甜點「焦糖布丁」非常像水果餡餅，絕對為這篇評論添加了至少半顆星。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "這是一家以平價消費方式經營的餐館，基本上點主餐以後都會附贈甜點，當天點了“龍蝦醬幹貝意大利麵”，等候的時間大概25分鐘以上，同桌的人都要吃完了，麵裡的蘆筍似乎沒有熟，然後配料非常簡單又很少，可是卻要將近300塊，又是所有麵類裡最貴的價位，應該就是把甜點的價錢成本加進去了吧！味道也極為普通，下次不會再光顧了…",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "麵包是冷的\n粉紅醬和蝦醬很特別\n我們把兩種混在一起吃也很好吃 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "麵包可續，口感佳。有麵包和餅乾的口感。\n主餐很棒，含7種辣椒的奶油燻雞意大利麵，麵體本身Q彈有勁，辣度十足，奶油熏雞的味道被搭配的更明顯。\n餐後甜點 焦甜布丁 不會太甜，濃鬱的奶味和焦糖淡淡的苦味，搭配非常好。 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "服務很好。飯菜也不錯。沙拉很好吃。您可以選擇中位數（2 人）或大型（最多 4 人）。然而，搭配麵食的來源最終有點鹹。甜點是手工製作的。環境舒適。它是負擔得起的。需額外支付10%的費用。只收現金。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "麵包可續兩次，只要點主餐，都有附餐後甜點，飲料都很平價，連咖啡都不超過65元。\n凱撒雞肉沙拉 175元-雞肉量偏少，切成丁，常與麵包搞錯，但菜量十足。\n奶油蘑菇濃湯 65元-蘑菇味道濃鬱，非常適合搭配麵包。 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "義大利麵還可以，但一點也不辣（我點了粉紅醬義大利麵配蝦子和雞肉）。奶油蔬菜湯很好吃，很適合搭配免費麵包。每道主菜都有四種甜點（味道一般）。只收現金！ （難以置信）需要等待非常長的時間。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "義大利麵不錯吃只是餐點總類不多服務還不錯只是缺點如下第一打電話想預約總是沒人接第二現場等候要等很久等了50分鐘好不容易可以入座了卻是這個沒有哪個賣完了讓人等了很久卻吃不到想吃的應該要有即時信息讓等候的人知道不要讓人等了50分鐘卻是被裝肖維的感覺這個沒有了哪個今天沒有做感覺很差第三服務人員搞不清楚狀況帶位所說的沒有或賣完的項目跟實際的不一樣例如我要點龍蝦醬鮮蝦幹貝意大利麵帶位的沒有說賣完了等到要點餐的時候點餐人員卻說這個沒有哪個也沒有內部管理待加強",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "龍蝦醬乾貝義大利麵台偏甜，不符合我們味口。因為生意好客人多，環境蠻吵的。店員服務ok，但限時2小時會ㄧ直提醒，應該不會再訪。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "我是常客。下首都的每張照片單獨評論😂 季節性限量版草碗和牛肉點心！到了這個時候，每次都是用杏仁糖霜的方法來療癒心靈。我希望下地谷和野純加入不必要的拓久軍團。\n說到義大利麵，大概只有這裡的當季草莓牛奶也很好吃吧！ ︎甜點我推薦焦糖杏仁慕斯！不過其他的也很好吃 …",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "海鮮油麵食味道鮮美，有海鮮的香味。以海螺殼為主題的烤寬麵條意大利麵充滿了奶酪，口感豐盛。如果把洋蔥湯和麵包一起吃，還可以再吃。我也不能低估套餐的甜點。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "義大利麵和甜點非常好吃。通常很難找到一張桌子，但我們很幸運，在工作日的晚餐時間無需預訂就可以立即找到一張桌子。工作人員非常友好。價格合理，強烈推薦。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "南瓜鮮蝦雞肉筆管麵口味不錯，可惜奶油醬汁吃到最後都會有些微膩，同行夥伴點的龍蝦醬鮮蝦幹貝意大利麵很厲害，而且配料豐富，下次要來點這道！好吃的麵包條可以續兩次，服務人員還會主動詢問是否要再續，態度相當親切！\n比較可惜的是店內等餐要等一陣子，環境稍微吵雜。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "現場等候至少30分鐘以上，如網上建議要提早訂位，店家會以短信通知，在用餐前天還會再次確認訂餐，餐點沒有堤供套餐均為單點項目且有10%服務費，點餐前會提醒那些餐點已售完，避免客人空點，服務人員很親切；主餐味道很繷鬱麵條偏硬偏台式，價格算合理，店家不定時的有招待點心(超推熔岩巧克力，濃鬱又香甜的巧克力濃漿，不會很甜)，飲料部分個人覺得比較普通，湯品算是必點，湯頭濃鬱也可搭配條狀麵包食用，很多品項當天售完就沒得點。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "從國中開始就經常再訪的店👍🏻南瓜麵濃鬱好吃，但好常沒有那道😭價位便宜，口味選擇多，服務也不錯。 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "那是星期六，我一個人來到這裡，想吃一些義大利麵，工作人員看起來很好，如果不是因為他們對有人獨自吃飯的純粹迷戀，畢竟它看起來非常像一個家庭場所。我吃的蘑菇湯和雞肉義大利麵都不錯，但菜單上似乎只有很少的非海鮮菜餚，這對於貝類過敏的人來說不太有利。他們給了我免費的甜點，我禮貌地拒絕了，因為我已經吃飽了。一份份量很足，當他們問我是否想在餐中或餐後喝咖啡時，我總是很感激。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "這是一家非常受歡迎的義大利餐廳。味道簡直就是美味。不過，我想知道它為什麼這麼受歡迎，即使在工作日人們也會排隊哈哈。\n原因之一可能是200元左右起價，對於這樣氛圍的餐廳來說剛剛好。如果點了主菜，還會附贈小甜點。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "推👍👍鮮蝦乾貝龍蝦醬意大利麵, 非常棒!!! 因為有限量, 所以要預訂喔!! 服務人員態度客氣😋東西又好吃😘記得要訂位! 很容易滿💕💕💕 …",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "有用心的料理\n粉紅醬雞肉鮮蝦麵好吃，蝦子還撥好殼了也保有彈性跟甜味\n牛肝菌蕈菇燉飯也很棒米心微硬，醬汁濃鬱，滿驚豔的這價位可以吃到這樣的燉飯 …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "餐廳的裝潢和氛圍都很棒，但是當每個人都在餐廳裡說話時，有點太吵了。\n份量大的價格很合理，你可以在飯前吃免費的麵包。\n就品質、服務和位置而言，它非常便宜，值得來。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "高CP值\n台北最美味的麵食之一，價格合理，還可以要求辣度。但位置總是爆滿，所以建議提前預訂",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "（訂位）\n行前使用網路訂位，\n訂位方法非常簡單，輸入人數日期 …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "Cp值不錯，飯後還有提供免費的甜點，濃湯很濃鬱，義大利麵的口味比第一次沒那麼驚艷，整體來說還是相當不錯的",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "味道不好，服務也不好。我需要等待 30 分鐘才能清理桌子嗎？其他桌子比我們來得晚，但他們在離開前清理乾淨並吃完甜點。我們的桌子上還有空盤子。\n如果組織起來很麻煩，就放棄提供甜點並改變價格。\n降低它。",
        "日期": "11 個月前"
    },
    "評論 211": {
        "內容": "食物還不錯，但是等待時間很長。\n我點的義大利麵對我來說太甜了，所以我需要加鹽和胡椒。湯和免費的蛋糕還不錯。總的來說，值得一試，但不宜等太久。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "我的口袋清單裡等待已久的義大利麵店。在附近勞動人民中享有盛譽。鄰近捷運中山站，步行 5 分鐘。考慮到餐點的份量、免費的麵包和甜點，價格公道。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "龍蝦醬鮮蝦乾貝義大利麵充滿鮮蝦味很讚！但缺點是冷了有點膩，餐點份量覺得可以吃到很飽，因為麵包可以續2次🤣 麵包沾意大利麵醬真的很好吃！粉紅醬的也很讚，還有牛肝菌燉飯也很好吃，湯品我給滿分😎 店面乾淨舒適，訂位系統做的很棒，還可在線告知需等候多久並先看菜單，不會浪費時間，整體表現滿分100我給90分，還有剩10分是只有2間獨立的廁所😂 但是是cp值高值得回顧的一間店😋 …",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "食物不錯@價格公道😋😋\n2 份湯、1 份凱薩沙拉、2 份義大利麵和 2 份芒果冰沙、1 份新鮮奇異果汁 - TWD1,045。 …",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "週日晚上等了大約一個小時。餐廳空間寬敞，設有地下座位，適合大團體預約。義大利麵很好吃，價格合理，整體來說不錯的體驗。我喜歡熔岩布朗尼！",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "如果您不尋找正宗的意大利美食也沒關係。這麼大的地方只接受現金，這很奇怪，但我能猜到店主為什麼要這麼做。",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "白醬很濃鬱，料滿實在的，隨餐都有附贈甜點！麵包也很好吃，可以續盤…",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "店員都很親切又積極！餐點好吃\n熔岩巧克力很好吃\n南瓜鮮蝦義大利麵醬料濃鬱\n牛肉湯也很清甜",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "粉紅蝦蝦肉伊達利麵（蝦雞番茄奶油）\n\n義大利菜讓我感到安心。 …",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "第一次來台灣桑格利亞汽酒\n感覺菜單上的東西比日本的東西還多，好久沒去Saizeriya了，所以真的很困惑要吃什麼哈哈 …",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "麵體煮太軟，但用料多。甜點好吃，杏仁味濃鬱。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "早期就是名店的，吃了非常多年。\nCP值有稍稍降，仍是很用心的店家。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "假日中午生意好 地下室位子多",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "高CP値。品質好但價格合理。裡面比外面看起來寬敞得多，地下還有一個大房間。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "中山在地的老招牌，生意仍然很好\n口味也很多",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "覺得蠻普通，點主餐附甜點，價格偏高",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "這裡提供純素麵食，需要更多純素選擇！菜單上沒有的純素義大利麵很美味，蔬菜也很豐富。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "點了龍蝦醬乾貝義大利麵(285元附甜點五選一、現烤麵包續兩次).奶油蘑菇濃湯(50元)跟阿薩姆鮮奶茶(50)，主餐部份蝦味滿濃鬱的，麵軟硬適中很剛好，但是醬汁跟想像中的蝦醬味道稍微有點不同(這邊的應該是跟番茄一起燉煮的？)不過沾麵包不錯，附上兩顆生食級幹貝，雖然生食級很棒，但是吃起來感覺是麵食完成後放進去的，如果能夠先用奶油煎一下感覺會加分很多。濃湯部份很濃鬱很香，喜歡香菇的話大推。餐後附上的甜點經服務員推薦後選擇了熔岩巧克力蛋糕，現烤熱蛋糕，巧克力甜而不膩，我這個不太喜歡甜 …",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好像是一家很有名的中國麵食館。\n所有奶油類產品可能都是湯類的。看來油型也是湯做的。\n我選擇了Conchiglie Carbonara，但即使是這個也是湯汁。中國麵食。另外，carbonara只有conchiglie，沒有spaghetti。 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "位於巷弄裡的義大利麵餐廳，裝潢有巧思，空間大，沒有擁擠感，生意相當不錯建議先行定位再前往，儘管非常忙碌服務員仍專業、有禮貌，具有一定水準，但價格卻相當實惠，這點著實加分，餐點上面沒有套餐，採取單點主餐製，隨主餐附贈可以續的現烤麵包，口味簡單卻不失優雅，具有相當的小麥香氣，熱度足夠且因現烤維持一定口感，建議單點湯品沾著吃，也另有一番風味，主食意大利麵相當入味，份量算中等但用料實在，推薦龍蝦醬鮮蝦乾貝麵，龍蝦醬味道濃鬱又不膩，幹貝與蝦子相當新鮮，在一起著實是具有相當水準的作品，唯 …",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "經久不衰的平價義大利麵餐廳! 平日的週四晚間依然大排長龍。雖然有定位，但依然比定位時間晚了20多分鐘才得以入坐，讓人感覺不是很好。 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "很好吃！ ！ ！ 而且口味很道地~ 可惜不能刷卡",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 234": {
        "內容": "義大利麵搭配甜點很不錯！喜歡在這個地方與朋友共度時光。服務員很友好，但他們似乎不會說英語",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "麵條很有嚼勁，味道很好，我去了地下室，空間很寬敞，所以我可以慢慢吃。價格不便宜，但我想如果靠近中山的話也是沒辦法的事，也是我想再次光顧的候選之一。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "即使在工作日，這裡通常也很擁擠。午餐特價套餐完全值得這個價格和品質。他們的菜單上有很多意大利麵選擇，而且，之後的甜點是你可以期待的，因為在我個人看來，它比主菜更好。朋友/家人/同事聚會時先預訂的好地方。享受！",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "麵包棒極了！龍蝦醬義大利麵配蝦子和扇貝，性價比很高（295元台幣+10%）。至於每道主菜提供的甜點，我很喜歡杏仁凍糕。強烈建議盡快品嚐而不是花時間拍照，因為它融化得很快🤣 …",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "都好吃😋\nCP值👍 …",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "龍蝦醬鮮蝦乾貝麵的海鮮味(腥味？)蠻重的，幹貝2小顆。不過招待的甜點都很好吃。\n今天的櫃檯收銀有點誇張，明明帳單寫924， 她說要942，我反問她，她還一副沒事的樣子，然後我給她1005，她找71，我覺得有誤就沒拿她找的錢，站在那裡要跟她核對，她卻沒要理我的樣子，開始收下一個人帳...，大家去要記得自己先算好金額，不要以為他們是用收銀機，其實只是用店員的心算而已",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "美味好吃",
        "日期": "6 個月前"
    },
    "評論 241": {
        "內容": "從麵包、主餐、湯品、甜點至服務，無一沒有不滿足我，這是少見一條龍都完全無雷的優質餐廳，價格在這個地段也算是相當實惠！這次我吃的是龍蝦醬幹貝義大利麵，滿嘴蝦味與麵條融合，每嚐一口都能吃得到蝦的鮮味，非常推薦",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "點了龍蝦醬鮮蝦乾貝麵，第一口吃下覺得鮮味濃鬱，但越吃越覺得好像少了什麼，中規中矩地食完然後沒留下特別的印象...\n餐後甜點的熔岩巧克力蠻驚艷的，熱熱的巧克力融出來 雖然很甜也吃到很膩，但很少地方吃得到！",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "這是一個非常好的吃麵食的地方。我喜歡這裡的氣氛和食物。\n最棒的是，您點的每道主菜都可以免費獲得一份甜點。甜點是最好的部分。 😍\n我最喜歡的是布丁和冰淇淋蛋糕。布朗尼也不錯。 👍🏻 …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "愛他們的熔岩蛋糕。真是太好了！所有訂單都是免費的。麵食還可以。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "以服務、環境和外面候位的人潮來說，只適合朋友聊天和快快吃完快快離開，環境太吵忙碌感太重。但餐點好吃，蘑菇濃湯濃鬱好喝！白酒蛤蜊個人覺得還可以就普通普通，但粉紅醬好吃！可以再光顧！",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "食物很充足，份量和服務也很充足。我們吃了一份義大利調味飯和一份義大利麵，只配了他們前幾天喝的兩種不同的湯，一杯起泡的玫瑰茶和甜點。我遇到的唯一問題是飲料，它有人工香味，而且太甜了。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "由於白天黑夜3小時營業時間，加上又好吃又便宜的名聲，餐廳在午餐時間總是擠滿了顧客，很難進去，但這一天，它在11點30分開門營業上午我添加了南特。我根本聽不懂日文。附海鮮油麵、南瓜湯、柳橙汁、一份免費甜點（五種選擇），售價468元（含服務費）。我覺得味道不錯。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "這裡均為單點，並無套餐的組合，但各單點選項亦不昂貴，且料多實在。\n餐後附贈的甜點選擇多樣，巧克力熔岩蛋糕甜而不膩，外皮酥脆；焦糖布丁富有彈性，焦糖香氣濃鬱，期待下次再嘗試其餘甜點！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "空間寬敞舒適，燈光明亮。\n「蝦醬海鮮麵」滿滿海鮮味，蝦子非常新鮮彈牙，幹貝是半熟的口感，用料實在！\n每分主餐都附麵包跟甜點，非常划算。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "平均價格，平均品質的食物，不那麼美味的飲料。良好的服務和乾淨的空間，還有可愛的裝飾。總結起來是個很好的經驗。就像過去一樣。另外，杏仁慕斯非常好，我很想再吃一次。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "粉紅醬義大利麵和白酒蛤蜊義大利麵蠻好吃的，龍蝦醬鮮蝦幹貝義大利麵沒有很好吃乾貝有點腥，杏仁霜派蠻有特色，焦糖布丁味道普通，但整體CP算高",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "點了限量的龍蝦醬鮮蝦幹貝義大利麵，醬是不錯，但是料少到爆炸！ ！\n女友點了：番茄海鮮義大利麵！那個料多好多⋯⋯\n整個吃完超空的 …",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "奶油筆管麵香濃，醬汁濃鬱，幹貝龍蝦義大利麵，醬汁用蝦熬煮偏甜，甜點，牛肉湯還不錯，好吃程度:6分，價格:5分，滿意:7分(滿分十分)服務品質:9分!",
        "日期": "13 年前"
    },
    "評論 254": {
        "內容": "好吃又便宜！",
        "日期": "11 個月前"
    },
    "評論 255": {
        "內容": "適合約會、小聚的優質餐廳，推薦杏仁霜片、熔岩巧克力，意大利麵味道濃鬱到恰到好處，不會太膩，如果用餐習慣是——不在意有無飲料，則非常合適",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "雖然是平日但仍有用餐兩小時的限制，服務人員有點像例行公事般的念了一段點餐前的注意事項。由於朋友晚到，所以服務人員還特地提醒，，只剩一小時囉…但是，我的餐點才剛上五分鐘啊…只得拼命的吃吃吃，，\n雖然有點趕，但大致上都還不錯，，",
        "日期": "9 年前"
    },
    "評論 257": {
        "內容": "好吃！",
        "日期": "3 週前"
    },
    "評論 258": {
        "內容": "一家可愛的亞洲咖啡館，供應「義大利」麵食、焗烤菜和燴飯。與許多可愛的亞洲咖啡館類似的主題。\n\n食物很好，我吃了海鮮香蒜醬，比大多數香蒜醬味道更濃一些，還有一些松子。一個很好的接觸。顧客主要是台灣人，所以從我看來這不是一個旅遊陷阱。",
        "日期": "9 年前"
    },
    "評論 259": {
        "內容": "麵條不是很好吃，但對得起這個價格。\n這是一個沒有期待的好地方",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "真是隱密的巷弄裡的意大利餐廳，裝潢很巧思\n非常推薦龍蝦醬鮮蝦幹貝麵，味道濃鬱吃而不膩\n讓我印象深刻的是熔岩巧克力，現烤維持溫度及口感\n切開時 巧克力會爆漿",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "位置很好，靠近中山站。\n價格便宜而且味道也不錯\n正宗的義大利美食\n它可能不適合那些正在尋找它的人。",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "地方吵雜，出餐速度極慢，入座光點餐就特別久，點完餐過後坐在那半個小時以上，湯才來，喝完湯了，又過20分鐘以上才來面，面吃完了再過差不多10分鐘才來飲料，飲料茉莉綠茶極苦極澀超級難喝，唯獨麵包跟湯還可以喝，說真的面不是很好吃...",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "吃的是粉紅醬海鮮肌肉意麵 味道不錯 蝦也新鮮 雞胸肉比較沒味道 面吃到三分二以後有些膩 個人認為番茄多放一些會不那麼膩。服務費25 人均270台幣",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "用餐時間總是大排長龍；推薦海鮮類義大利麵，蝦子甜又新鮮，奇異果汁也是必點～餐後的布丁也是口味濃鬱令人難忘～",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "這是一家義大利餐廳，環境優美又時尚！\n我覺得年輕人很多，比較容易進入。我覺得好吃又划算👍\n他們帶給你的第一個麵包是免費的！ ️ …",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "普普通通",
        "日期": "5 個月前"
    },
    "評論 267": {
        "內容": "粉紅色醬汁的義大利麵絕對美味。所有的套餐甜點都很美味，可以單獨上桌。檸檬汁酸得驚人。人很多，所以建議預約。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "在我的意大利麵頂部發現一根頭髮，他們立即為我做了一根新的......我會為他們的服務加一顆星",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "味道不錯，價格也不貴，環境很好",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "味道不錯，用餐環境舒適",
        "日期": "2 個月前"
    },
    "評論 271": {
        "內容": "好吃，CP值高。 Good !",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "老酒新口味好吃！",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃，價格合理，交通方便，尤其適合年輕人。\n也適合家庭聚餐，ㄧ個人用餐也是可以的，週邊商圈又好逛，愛吃義麵的族群，推！ …",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "友善的員工；雖然他們不會說英語，但他們很關心你。\n\n免費的麵包和甜點，真的很不錯。 …",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "粉紅醬好吃到不行，湯的味道濃鬱材質入味很夠，\n飲料不錯，贈送的甜點費量一點也不小氣，但只能選一也不能額外加購，\n定位不好訂，場內席位較近容易受到隔壁幹擾，\n但好吃下次還是要揪朋友來吃!!",
        "日期": "10 年前"
    },
    "評論 277": {
        "內容": "餐點用料實在生乾貝口味十足，以地點而言售價不能算貴;雖然嫌貴的大有人在，但用餐時段還是需要小排一下",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "食物的味道還可以。我喜歡巧克力甜點，還有麵包棒。但 2022 年只用現金的客戶服務實在太糟糕了。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "對於它的價格來說很棒的食物。值得一遊。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "雖然遊客不多，但這家麵食店卻很受當地人歡迎。",
        "日期": "10 個月前"
    },
    "評論 282": {
        "內容": "義大利麵濃鬱份量多，甜點和麵包也很美味，唯一缺點因為客人太多比較吵雜，沒有一般義式餐廳的氣氛，可惜了美食。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 284": {
        "內容": "好吃，cp值高!!",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "食材新鮮 湯品濃鬱 甜點好吃 口味讚!!\n(建議先預約訂位 現場要等很久",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "看內部，看起來像是兒童店，但是已經訂滿了，可能是因為麵食味道還不錯吧。",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "食物相當不錯，但考慮到所提供的食物量，價格有點貴\n對於甜點，我絕對推薦焦糖布丁！味道棒極了",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "非常美味又實惠的義大利麵餐。成套出售且令人滿意。如果您沒有提前預訂，則需要等待。",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "隱身巷弄中的祕境美食， 門口經常大排長龍， 義大利麵與燉飯各有特色",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "CP高 好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "這個地方最好的事情是你點意大利麵時可以得到免費的甜點。除此之外，食物真的還可以，有點無聊。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "台北最好吃的義大利麵！甜點是免費的！",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "💯 …",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "美味的食物和非常實惠的價格，還有一個很大的用餐區，不幸的是這可能會導致它變得相當繁忙和吵鬧。預訂餐桌以避免失望。",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "良好的服務優質的食物\n我很驚訝食物來得這麼快。我一定會回來的。繼續出色的工作！",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "Cp值很高 推推",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "感覺份量變少了！\n之前吃的印像都很好，但這次有點讓人失望",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "蘑菇濃湯濃鬱好喝，甜點杏仁糖派好吃得令人驚艷",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "物有所值。食物很棒而且服務也很好。推薦喜歡吃麵食的朋友來嘗試。值得等待。",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "每道都很美味😋。 。 。 …",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "這是一家義大利餐廳。他們沒有披薩，但如果您點義大利麵或義大利調味飯，您將獲得一份免費甜點。",
        "日期": "3 個月前"
    },
    "評論 305": {
        "內容": "三五好友聚餐好所在",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "超好吃！",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "美味的食物，優質的服務和良好的氛圍。絕對是個值得一去的好地方",
        "日期": "4 個月前"
    },
    "評論 308": {
        "內容": "非假日人就超多！食物真的出乎意外的好吃耶！推～",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "這是一個舒適的地方，有美味的食物。不過人氣旺，假日要提前預約。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "與食品品質相比太貴了。不過，氣氛和環境都很好，適合輕鬆聚會。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "食物很好，但他們不接受信用卡。\n2020年－沒有信用卡的大餐廳…奇怪…",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "杏仁霜派好吃",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "非常好吃🥰 …",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "食物是如此美味。主菜之前可以免費吃麵包。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "需要等待很長時間。\n- - 正確的\n女服務生忘記點餐，所以我們等了很久。",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "好吃，有特色",
        "日期": "8 年前"
    },
    "評論 321": {
        "內容": "超級噪音，食物也不是那麼好，浪費時間和金錢\n超級宿舍又普通，浪費時間",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "上菜超迅速！",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "不是最好的質量，但最好的價格。這裡非常擁擠，你必須總是排隊等候。",
        "日期": "10 個月前"
    },
    "評論 324": {
        "內容": "口味棒但主餐份量稍少",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "美味的食物。",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "我們品嚐了義大利麵和甜點。食物很棒。",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "巧克力熔岩蛋糕超好吃",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "物超所值值得美食，咖啡非常好喝",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "好吃又便宜，CP值爆表",
        "日期": "8 個月前"
    },
    "評論 332": {
        "內容": "聚餐好地方",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "CP值很高，好吃",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "美味得不得了!!便宜又好吃",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "超好吃 主菜200-300",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "好吃，cp值高",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "Good and cheap!!\n\n好吃也很便宜!!",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "杏仁霜派非常好吃",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "一般般，咖啡不ok",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "大家常去的店，平易近人嘛！",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "巧克力蛋糕好好吃棒棒！",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "好吃 每一口都吃得到料",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "好吃 量稍小",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "便宜，好吃",
        "日期": "6 年前"
    }
}