{
    "評論 1": {
        "內容": "無花果沙拉果真不錯，醬料配得剛剛好，酸酸甜甜搭配上無花果甜味份量很足。\n可惜湯品無法選，所以沒有點。\n牛肉類軟嫩好吃，老饕牛太好吃了～配菜希望可以多點選擇。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "其實不差。但原來，那麼多年推薦沒有摘星也是有道理的\n\n但可惜我是先參加了其他家秋冬海鮮餐酒會，今天特別針對性可以對照，才認識到一些差異。 …",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "在大直這個餐廳一級戰區，頁小館一直都是這地區愛店前三名，餐食內容以意式料理為主，服務也很好 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "【細節細膩 餐酒完美】\n\n點了雙人套餐:雞胸肉凱撒沙拉+肋眼心7oz+松阪豬時蔬義大利麵+卡士達的組合，再加點一份薯條。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "一陣子沒來，回訪還是超愛雞汁美乃滋薯條)是一個說不上來厲害之處但就是會被大家吃完的菜色，醬料和脆薯非常融合)干貝燉飯和烤軟絲沙拉也受長輩好評，個人是特別喜歡燉牛頰番茄肉醬義大利麵，調味很純粹麵體Q彈質地剛好\n蒜油蝦和海鮮主餐比較沒有亮點，但是看隔壁的牛排就不錯，推薦各位嘗試 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "這間用餐環境十分良好、外觀不會很浮誇，隱藏在巷弄內小店的那種感覺～更是連續好多年榮獲米其林殊榮，非常厲害的一間餐廳！\n\n服務態度十分優秀、細心，發現我飲料杯冰塊沒了會來主動詢問是否要加冰，並幫忙倒飲料，讓我覺得服務員有在觀察客人，很加分！ …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "初訪感覺很棒，從電話訂位到離開的服務體感都很不錯。\n沙拉很新鮮，無花果很多汁飽口；蒜辣蝦不辣，香氣足，與油封大蒜調味得很平衡，搭麵包好吃；燉飯米粒好吃；牛頰沙爹肉醬麵味道好，麵體微薄，自己偏愛有口感的麵條，覺得這次的偏軟；豬肋排旁的烤蔬菜很好吃，沒有特別調味，但處理得很剛好；提拉米蘇口感有小巧思，與最後一口紅酒是完美的Ending。\n溫馨樸實又充滿細節的小館，如果住附近一定會常去！",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "先說結論，餐點無雷！\n主餐羊排牛排都在水準之上不輸其他高檔牛排館\n前菜也是令人驚艷 薯條超級酥脆 配上特調醬汁 根本吃到停不下來！",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "餐點大推無花果核桃沙拉，食材新鮮，無花果很甜\n\n薯條搭配的醬料一開始看到有點遲疑，畢竟搭蔥，沒想到意外很搭，算是成功的創意料理 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "喜歡這裡的前菜，無花果沙拉裡面的慢慢弄起司好好食，另外蒜味薯條也很特別又好吃！\n破布子時蔬麵個人覺得相較像是在吃中式麵館的味道，有點沒那麼喜歡😂\n服務很好，店家換盤加水非常勤，也很親切。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "口味精緻 服務親切舒服\n實至名歸的優秀餐酒館🍷 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "每道料理都超級厲害👍連餐後的提拉米蘇做的都很有水準，入口即化，跟在義大利吃到的一樣美味😋\n很難得的是服務人員換餐盤換的很勤，也時不時會幫忙把快空的水杯給裝滿水，也會注意到桌面的清潔，光是這個部分就讓我覺得服務費給的很值得👍 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "為了 #米其林一星 特別跑到大直吃飯\n服務真的不錯\n會一直來倒水、換盤子餐具 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "服務人員熱情且細膩，紅白酒與啤酒都有特色，薯條外酥內軟非常好吃，海鮮味道新鮮，菲力牛肉軟嫩，味道都很好。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "今晚點的菜味道都相當有水準，而且份量很足。另外是頁小館的服務真的很好。我買了一顆生巧塔)只有外盒跟本體)帶去給朋友慶生。請服務人員幫我們上桌時，他們不僅盛盤，還寫了生日快樂。這應該是我第一次碰到有店家服務如此貼心。)而且等我們拍完照又主動幫我們換小盤)。總之食物與服務都令人印象深刻。如果還訂得到一定會再訪。",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "餐點好吃，服務人員親切，會隨時注意是否需要換盤子，整個用餐過程都很舒服，是會再次拜訪的餐廳",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "第一次造訪頁小館已是七年前，當時大直還沒有這麼多餐館，聽聞這家餐廳有供應啤酒、清酒、葡萄酒，嗜酒的我除了身體不適之外，用餐通常都會點酒來搭配，這裡是我想吃點自己無法烹煮的料理，又想喝點小酒時的選擇。 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "羊排真的好好吃！！大推👍\n牛排也非常好吃😋\n提拉米蘇也不錯 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "不錯風味精緻的小酒館，適合三五好友，輕鬆的氛圍。推薦馬祖淡菜佐法式麵包，蒔蘿奶油醬料特別鮮甜，推薦一定要佐麵包沾料食用。炙燒豬肋條亦為建議必點，具有記憶點的風味。甜點建議搭配無糖飲品。\n🍷酒單看起來不錯，亦可自備酒品。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "每道真的很棒\n但拜託無花果沙拉一定要吃好嗎！另我驚艷的芝麻葉搭配慢慢弄的乳酪有夠讚！",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "好吃 非常適合多人聚餐 每一道菜都可以嚐一點",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "餐點、環境、服務無可挑剔\n蒜辣蝦的蒜油適合配著麵包一起吃，炙燒軟絲與微微醃漬過的青菜吃起來很開胃。義大利麵也是在一定水準之上，用料紮實大方，推推！",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "前菜的淡菜請務必一定要點！他的湯汁沾麵包，非常好吃！淡菜跟蛤蜊都很新鮮大顆，很鮮甜～是我們今天用餐所認為的第一名餐點！\n\n另外主食的部分，我們點了四個 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "餐點非常好吃，服務也很親切，有機會會再回訪！👍🏻\n店面小小的很有溫馨感，但也因此跟鄰座的距離較近 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "Set for 4 | 四人共享 | $4,880\n記錄下比較有記憶點的~\n🌟今日湯品 x4 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "有機會會再訪，家人朋友聚餐都適合。\n\n四個女生，當天點了三道前菜，三道主食，一道甜點，每樣都想吃，不小心點了有點多。 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "朋友說是很難訂到位的餐廳\n價位、份量、服務和氣氛，是性價比很高的餐廳\n餐點都很好吃，果然是好幾年米其林餐廳 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "餐點好吃\n推薦蟹肉干貝燉飯～濃郁又香\n服務普通，主要是上菜真的非常非常的慢\n每道菜間隔很久，連飲料也間隔很久",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "#米其林餐盤推薦 #人均1000起\n#餐點無論擺盤和配色都有經過設計 #看似美味實則普通 #物無所值 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "餐點沒有讓人很驚艷. 但大都偏鹹. 價格偏中高. 服務還行. 一次店即可",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "已經口袋名單好幾個月終於訂到！！！每一道菜都很好吃，同行友人也讚不絕口說我很會找餐廳，非常值得二訪的店，服務品質也非常好，水杯一直隨時幫忙補，真的沒有讓我失望，價位的部分也很親民，不過停車比較困難，建議搭車前往，店家表示可以停實踐大學的地下室，不過也是滿位🥲，上餐的速度也不算太慢，今天點了好多道菜，鴨胸的部分醬汁真的調的非常好吃，不過有些筋的部分感覺可以再處理好一點，但不影響整體美味程度，湯品也很優秀說是使用紅蘿蔔熬煮的濃湯，卻沒有紅蘿蔔可怕的味道，真的很厲害，總之很推，建議大家記得提早訂位👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "看到連奪米其林多年，想必是間很厲害的餐館，剛好這次跟女友一起來慶生。很喜歡裝潢看起來窩心卻有厲害料理的餐廳，讓人覺得反差。\n來之前先研究過一輪推薦的菜色，所以沒點雙人套餐，都採單點為主。 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "輕鬆用餐的氣氛，我們四人用餐，選擇單點，從前菜到甜點都好吃！\n服務親切，盤子更換很勤，水杯也隨時都是滿的，很注意客人用餐狀況，整餐下來，就是流暢舒適，",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "很不錯的餐點，真不愧是我會來吃的。\n有空會再來用餐🍽️，到時候見！ …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "推薦無花果+火腿+起士沙拉，米醋醬調的味道很特別，酸香開胃。\n干貝蝦的海鮮燉飯，米心偏硬，口味濃郁，海鮮處理得很好不會過熟，尤其是蝦子有烤蝦殼的香味，干貝也很鮮嫩。\n戰俘豬排的外焦香內部柔軟，搭配的栗子南瓜也很甜，只不過底部的地瓜泥吃不出有加乘的效果，被別的味道都蓋過去。 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "個人覺得麵包是近期吃到的天花板了，只需要沾胡椒橄欖油，入口香脆，真的很想再多點一盤💕當然其他料理更不用說了\n唯一一點美中不足的地方是，收盤子收的無敵快，這點真的讓人家很不舒服，好像在趕人的感覺，雖然我知道店家沒有這個意思，所以我吃完就馬上離開了🤣 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "很喜歡頁小館一進門明亮的開放式廚房，一陣陣食物香氣撲鼻而來，整體算乾淨明亮加上廚師整齊的服裝，讓我對菜品的期望更高了一點…住大直十多年經過幾次，確一直在我的必試試的店名單裡，但又因為太隱密的巷弄內時常忘記⋯\n初訪，為節省麻煩點了雙人套餐。 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "餐點都蠻好吃的 而且不算太貴\n服務超級超級貼心但又不會有壓迫感👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "桌距還算可以，桌數不多不會很吵。\n盤子幾乎每道換，點餐要協助都滿即時。\n服務員滿足，好找人。 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "收藏已久的頁小館，從一進門服務人員親切的引位、恰到好處不壓迫的服務、舒適不會有高檔餐廳的壓迫感，及每道細膩有靈魂的餐點，初訪美好的用餐體驗，留下深刻的印象•*¨*•.¸¸☆ …",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "料理都是聞起來很香，吃起來不會很重口味的！大推桶仔雞燉飯！沒有雞腥味很軟嫩！\n戰斧豬也好吃\n我們這桌甜點四個都有點，比較可惜的是甜點只有甜味，少了點層次。)提拉米蘇雖然有堅果吃起來蠻有趣味，但只有一層)\n奶酪竟然是我最喜歡的。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "位於台北市大直捷運站的「頁小館」，年年獲得米其林餐盤推薦，不得不說烤羊排、牛排真的非常讚，肉質厚實但是又嫩又多汁很好咀嚼；甕仔雞燉飯、松阪豬麵則是入味、鮮嫩毫無違和的台式、西式融合。\n建議多人可以選擇四人、雙人套餐搭配單點，人均單價1300元，非常划算滿足也可以吃到多樣經典料理！",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "幾乎每道菜都很美味，最喜歡招牌蒜味薯條，沾醬有青蔥超涮嘴，另外桶仔雞蕈菇燉飯也不錯，會幫忙去骨方便分食，比較可惜是豬牛拼盤，木製底盤有裂隙，醬汁都流到桌上，豬肋排上面刷的醬不是很好吃，聽說是蒜辣，但是不舒服的辣，而且尾巴帶苦味。",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "海鮮燉飯很好吃！海鮮很入味，讓人印象深刻。\n\n其他的餐點略普，整體感覺有點過譽。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "薯條推爆！)沾醬很香有特色，吃完薯條我還留下醬來沾肉🤣)\n很喜歡湯)熱度滿分)，拿鐵也不錯。\n燉飯是有米心剛好的硬度，下次來會想再點。 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "⭐️燉飯基底優 ⭐️服務良好\n\n⭕️算可以回訪 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "這一次主要享用的是沙拉跟海鮮的料理，食材都非常的新鮮.調味較淡，但保留食材的原味。我個人很喜歡，一定會再回訪。\n對了，對素食的人也很friendly, 有提供素食的餐及湯。吃素食的朋友很開心。",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "我來了兩次，東西都很好吃也品質很好，我很喜歡，也是因此我才二次回訪。\n\n但我來兩次都被趕著要離開欸？ …",
        "日期": "1 週前"
    },
    "評論 49": {
        "內容": "近期吃到最滿意的一間店！\n今天一家四口到店裡用餐，點了四人套餐(份量足夠吃飽)➕龍蝦墨魚麵\n🎃南瓜濃湯普普通通 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "耳聞已久\n今日朋友生日來吃\n蒜味薯條 桶仔雞燉飯都不錯 …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "餐點美味 有水準\n非常值得一試👍\n羊排必點 …",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "自2018-2023連續五年榮獲米其林指南的巷弄餐廳\n起初看店名以為是中式餐館，後來看了菜單覺得更像是將中式元素融入義式料理的餐酒館😆平日午餐時段造訪也是高朋滿座\n- …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐廳位於北安路住宅區巷弄裡，非常隱密的餐廳，餐廳空間小而美，開放式的廚房讓餐廳視覺空間不會覺得狹隘，且桌子間距控制得宜，讓人不會覺得拘束。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "只能說不愧是米其林餐廳，讓人會想要再訪，今天濃湯是南瓜濃湯，喝一口直接愛上，濃郁的南瓜味完全不稀，要不是擔心後面餐點吃不下，會想要再續，沙拉的部分是無花果沙拉，中間有塊臭起司非常合我胃口，還有口味很特別的桶仔雞燉飯，米粒的軟硬適中，雞肉也調味的很有味，肉鮮嫩多汁不柴，份量十足男生能吃飽，飲料相對的就比較中規中矩，扣掉飲料部分，整體的評價很高，推薦給大家！",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "造訪幾次頁小館，沒有一次是不滿意的，不愧是2018-2023的米其林指南。\n極力推薦老饕牛排，肉質不乾柴，比起許多高價牛排還好吃，醬料、配菜也完全不馬虎。燉飯類可以吃的出米心感，調味濃郁、海鮮新鮮。提醒一定要點薯條，香蔥雞汁是精華～\n基本上來這吃飯，服務滿分食物好吃，唯一的缺點就是會選擇困難，什麼都想吃什麼都想點。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "服務很讚 稍微動一下就會馬上有人問你需要什麼 餐盤也很換的很勤不會讓客人吃到混雜的味道 現在服務業能做成這樣真的100分\n蒜味薯條 炸的真的讚 搭配特製沾醬 真的很特別 個人吃起來覺得很像卡啦姆久的味道\n無花果風乾火腿布拉塔起司沙拉 吃起來很清淡 連火腿跟起司吃起來都不膩口 但是真的太清淡了 感覺調味可以稍微重一點 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "坦白說每一道菜都高於平均水平\n但真的不驚艷！\n鴨胸建議不要點，鴨腥味蠻重的，儘管有果醬去解膩跟蓋腥味，但要吃第二口就會感到很膩。\n除此之外服務跟環境是符合這個價位的水準，想嘗試米其林推薦的可以試試)但不要抱太高的期待)",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "頁小館位於捷運大直站1號出口步行約4分鐘路程。連續多年得到米其林推薦餐廳肯定，餐點接近歐陸融合料理，每季更換菜單。\n\n臨時想嘗試餐點風味，點了許多人推薦香煎松阪豬酸菜奶油手工細扁麵和提拉米蘇。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "聖誕節來吃飯，今天點的每一道料理，都好吃無雷。\n\n去吃其他餐廳，不點羊排，羊排初體驗給了頁小館，沒有羊騷味，搭配檸檬醬也非常好吃👍 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "不愛甜點的我，整間店吃完數日後，對正餐沒太大印象；印象最好吃的居然是提拉米蘇)260元。)\n\n桶仔雞蕈菇燉飯)520元)，把桂丁雞烤至到皮有點金黃色，會先端上桌給客人看，再拿下去撕肉去骨處理，這一道也算是比較強的料理。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "2023.07.27\n\n非常非常推薦，一定要來吃，不會讓你失望的， 需要非常提前訂位，不太好訂，太受歡迎了。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "慢燉牛頰肉大水管麵十分驚豔，牛頰肉軟嫩，芝麻葉+大白菜搭配醬汁莫名奇妙的好吃，後韻有股特別的香氣，強力推薦全都集合在湯匙上一口塞進去。\n\n板煎鴨胸中規中矩，只是配菜紫甘藍的調味個人口味覺得極不搭😥 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "溫馨又精緻的餐廳，有米其林多次認證，需要事先訂位，平日中午居然客滿，每一道菜都很漂亮、精緻、特別。服務態度良好，也不會規定每個人都必須要點一個主菜，算是相當貼心，適合食量不大的女生。來這裡吃飯，享受的不只是餐點，還是每一道菜餚的視覺享受。搭捷運或公車都方便，公車就到植福宮站下車，走進來很方便。",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "米其林餐廳中不算很貴，服務非常好\n但是停車非常不方便，最好是搭捷運或坐車\n建議一定要先訂位才不不會撲空！ …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "很棒的餐廳，常來到老闆都認識我們了，哈哈哈",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "這次來頁小館慶生，自從得了米其林指南推薦後相當難訂位。兩人用餐，餐點的部分服務人員有提本日菜色，是波士頓龍蝦燉飯。\n龍蝦相當Q彈，燉飯也很入味，屬於帶些許米心但不過硬。燉飯醬汁是由龍蝦燉製，豐富的蝦味配上口感恰當的米飯相當完美。\n前菜選擇炭烤牛菲力，吃得到菲力的厚實肉質，以及炭烤香氣。搭配辣根泥入口味道豐厚，不單單只有牛肉香還多了微辣感受。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "很喜歡餐廳的氣氛～\n服務好、隨時注意各桌客人用餐情況來給與服務與協助\n餐點都很美味～ …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "薯條本身好吃，口感取代性高，但醬汁特別\n蒜蝦，用白蝦，可惜肉質沒有到非常鮮美，可能因為烹調必須，降低了肉質彈牙感\n甕仔雞燉飯，非常台式的風味配上帶硬感的飯，不錯 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "服務、餐點都一流。\n中午聚餐大獲好評，美味且份量充足，十分推薦",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "連續五年米其淋推薦餐廳，特地來嚐鮮。\n\n餐廳位於小巷子內，停車不易，可能要停在大直捷運站附近的路邊停車格再散步5分鐘過來。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "每道餐點都偏鹹，提拉米蘇好吃、薯條沾醬好吃",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "地點交通方便，步行十分鐘內會到。餐點非常好吃，每一道的食材跟料理都很到位、價錢合理，個人最愛的是甜點🤣 提拉米蘇超好吃！另外，餐廳的酒款選擇也不少，品項也挑的很用心，不像有些餐酒搭配的餐廳，選酒很不用心⋯，這家看得出來有認真挑選過，連house wine都很棒，不隨便挑廉價不順口的，還會再來下一次！ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "好吃😋喜歡炭烤菲力牛跟桂丁雞燉飯！ …",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "最最喜歡的餐點是無花果沙拉！",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "餐點大致上都很不錯\n薯條的沾醬很有記憶點 中西合併的感覺\n牛排有點美中不足的地方就是有點韌性太過 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "薯條好吃有創意，豬肋排也讓人驚艷。氣氛溫馨服務人員態度親切有禮貌，很關心用餐狀態，收盤跟加水的速度很快。整體來說會想要再訪試試其他餐點，大概一人一千出頭就可以吃的很飽。路邊不好找車位，停實踐大學走路約5min",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "每道菜都非常好吃！大推\n朋友是這家店的常客，推薦點的每道菜都好好吃。平時很少吃薯條，四人用餐一口氣點了兩份松露薯條，全部吃光😌 馬祖淡菜海鮮盤味道很鮮美，無花果布拉塔起司沙拉風味 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "6訪。\n今天點了四人套餐。\n餐點精緻度與份量皆有水準上的發揮。\n自帶酒水，每個杯子收80元，洗杯費。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "最近幾年都有拿到米其林指南的店家\n🔻薯條偏油、搭配蔥花雞油沾醬反而沒有加分\n✔️玉米濃湯、喝得出食材天然的甜味、濃稠度是那種沒加麵粉的口感、量算蠻大碗)有附一塊麵包 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "週末不用預約就可以吃到這麼棒的料理\n是身為偽台北人的幸福❤️\n點了三道前菜 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "服務非常棒的一家餐廳！即使在用餐巔峰時段，服務人員仍然能夠注意到每一桌客人的需求，及時提供服務，廚房餐點上桌時間也拿捏的很好，沒有冗長的等待，更沒有因為是開放廚房，就感受到吵雜混亂油煙味什麼的！廁所也很乾淨明亮，水龍頭的水是正常流量，不是那種會細水滴滴流出的限水量:)莫名非常在意這個東西。總之，這是家每個內外場的人員服務態度都很棒的餐廳！至於餐點口味是取決於人的。我自己很喜歡麵包，很喜歡海鮮細扁麵，很喜歡提拉米蘇；牛排醃漬的香料味還有沾到了旁邊沙拉的巴薩米克醋，蓋住了原來的牛肉味稍稍可惜了！重口味的豬肋排真的得多人分享還得配醃漬白蘿蔔食用，否則會太膩了！我覺得海鮮料理應該是他們的強項，下次再來，我們會都選擇麵跟飯來吃。希望這家餐廳能夠一直擁有這麼高品質的服務與餐點！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "羊排很嫩 蒜辣蝦好吃\n服務生態度不錯 但收餐盤速度很快",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "蠻好吃的，但價格偏貴。前菜的牛肉有點硬，甜點整體不大搭。松露薯條，希望薯條本體再脆一點。主餐很不錯。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "招牌的蒜味薯條很酥很香很好吃，隨薯條附上青蔥？醬也很特別。桶仔雞燉飯上菜的時候嚇人一跳，沒想到燉飯上覆蓋了誠意滿滿的整隻半雞，飯的口感略濕，但口味不錯。市場鮮魚的部分，豐富的海鮮料讓人吃的很澎湃。豬肋排則是略帶剛好的嚼勁，微辣開胃，搭配烤蔬菜很是清爽。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "食物都非常好吃，烹調非常好，價格也很合理！",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "桶仔雞燉飯好吃\n但比較像烤春雞燉飯\n薯條也超讚",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "米其林餐盤推薦。\n\n干貝蟹肉燉飯是本日最佳。蒜辣蝦香氣跟紅椒味略少，無花果火腿布拉塔沙拉好吃。而戰斧豬排真的不推薦。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "炙烤軟絲的炙烤表現有點不足，\n其餘菜餚都非常滿意，\n特別是老饕牛排🥩強烈建議必點！\n搭配服務生推薦的佐餐酒，完美！ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "心得：台式料理/西式呈現，有新意但味道並未處處驚艷。品質一般、環境不錯、服務與價格卻很明顯地沒有相符。\n\n考量價格與品質之後給3.5顆星，最後因服務扣分給3星。 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "1/10晚上前來用餐，餐廳氣氛很好，服務人員態度進退得宜，很佩服。\n那天共點了：薯條、蒜辣蝦、鴨胸、海鮮義大利麵、提拉米蘇和巧克力布朗尼香草冰淇淋。\n薯條就算冷掉還是很好吃 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "質感小店路過一直很想來吃，進來之後才發現摘了星星，店員會細心照顧用餐的顧客，價格也很親民，很推，列入愛店名單。",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "炒豬舌 蒜味薯條 燉飯 牛排 無花果沙拉很好吃，很多人推薦的提拉米蘇很大份，但可能期望過高覺得不驚艷，服務很棒，整體餐點口味也很棒！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "大直站1號出口，出來後往八方雲集的方向走，看到MOMA就左轉595巷，直走會看到家樂福，左轉餐廳在左手邊。\n餐點都蠻好吃的，點了單杯紅酒，喝起來濃厚圓潤飽滿跟肉類很搭，2個人點了2前菜，1份羊排跟牛頰番茄肉醬筆管麵，餐點份量都不小，完全沒有空間容納甜點了啊。\n服務人員專業客氣，廁所乾淨沒味道，下次有機會會再訪。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "頁小館太好吃了\n很對得起他2018-2021 連續四年的 #米其林餐盤推薦\n趁記憶猶新來寫一下😁😁 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "‘’巷弄裡的美味‘’台北米其林指南❤️‍🔥\n人均1000-1200元💰\n很適合跟朋友 家人聚餐 約會去🧑‍🤝‍🧑 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": ".\n初訪有米其林餐盤加持的頁小館。\n*豬肋排非常軟嫩，骨肉輕輕一刀就分離，香料很加分 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "點了人氣餐點豬舌、招牌薯條，非常驚艷！\n平日中午的商業套餐CP值很高👏\n唯一美中不足是盤子收超級快，雖然店員非常溫柔親切但還是感到些許壓力🫠 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "服務品質好，菜色結合中西式口味多層次平衡，這次點四人分享餐，份量足夠，推薦馬祖淡菜與戰斧里肌。酒飲選擇豐富，精釀啤酒以日本精釀為主，越後越光米啤酒清淡尾韻微甜好喝",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "推薦一定要點他的燉豬舌，另外淡菜也處理的很好不會有腥味。服務人員輕聲細語的服務讓人感覺很舒適，聊天時補水也相當迅速。綜合餐點及服務值得給五星好評。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "市場鮮魚加海鮮鹹度不夠，牛菲力串芥末醬吃起來有藥感，唯雞肉凱薩沙拉可稱不錯。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "在大直的巷弄內，環境很清幽，桶仔雞蕈菇燉飯很入味很好吃，肋眼心鮮嫩多汁蒜味蝦跟淡菜也好吃，整體每一道料理都有米其林水準，人均1500-2000可以吃很飽，適合情侶慶祝或朋友聚餐",
        "日期": "11 個月前"
    },
    "評論 102": {
        "內容": "融入台菜靈魂，有溫度的小餐廳\n\n當天的 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "麵包也好吃，湯也非常好喝，因為美味，所以上來給星星。\n\n店家生意很好，但是對於客人訂位，態度溫暖有禮。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "我總是抱著一個踢爆部落客的心情，來吃每一間店。這樣做有兩個好處，如果不好吃，正好踢爆，留下非常兇狠但公正的評語，獲得爽感；如果好吃，那心情更是開心，找到一間非常好的店，感謝部落客的推薦。 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "今天六個人聚餐，點了四人套餐、海鮮與鮮魚、雞翅及四種不同的甜點。\n\n優點： …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "#連續四年米其林推薦\n餐廳品味佳的好友挑選的餐廳\n前菜點了蒜辣蝦、炸雞翅跟薯條 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "不愧是連續三年米其林餐盤推薦，整體料理和氣氛服務都很棒！\n前菜的蒜辣蝦超香，薯條搭沾醬非常好吃~\n青醬羔羊排軟嫩多汁，青醬很濃郁，搭烤萊姆)？也更是均衡~ …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "餐點非常美味且有特色，薯條炸得剛剛好且醬料非常搭，牛排火候熟度剛好，服務非常好",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "頁小館 Restaurant Page 連續四年)2018/2019/2020/2021)獲得米其林推薦，菜式屬於國際菜，融合台式文化與西式料理風格，採餐酒館方式經營，空間雖小，但氣氛絕佳，很適合家庭或情侶聚餐約會 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "所有餐點都很好吃\n服務一級棒，會一直更換小盤子",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "已經是第二次到訪，不論是沙拉、開胃菜、主食或甜點都非常滿意。加上餐廳人員很親切，用餐體驗非常愉快。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "燉飯口感真的不好拿捏每個人的喜好，個人覺得粉粉的不太像以往吃過的燉飯口感。肉品的部分覺得非常美味，然而義大利麵需要點一些來墊墊胃。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "照燒醬烤豬舌搭配酸甜青蘋果，有口感又解膩，好吃。\n餐後布朗尼冰淇淋也推薦，布朗尼外脆內軟，搭配冰淇淋很讚👍\n建議先訂位，平日中午去有看到幾位沒訂位而回的人。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "幾乎點的每一道調理的味道都非常的好吃，燉飯上的烤雞腿也是皮脆肉嫩！\n\n非常滿意的一間餐廳，我們這天是午後來用餐，沒有等待多久就入座用餐，下次有機會到內湖還是會期待過來用餐！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "創意跟美味兼具，海鮮類的食材都很新鮮。推薦招牌薯條、炙烤軟絲、干貝蟹肉菠菜燉飯和酸奶冰淇淋。整體是很棒的用餐體驗，下次還會想再來嘗試其他菜色。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "已經超過五訪 真的很愛吃頁小館🤩 菜單的內容都會做更換 我覺得這樣很棒 不會讓人有吃膩的感覺～\n超愛吃他們的招牌蒜味薯條 炸的很酥脆 尤其是自製的美乃滋醬 超級好吃！！🥹)跟一般的美乃滋味道完全不一樣)\n-\n推薦餐點：蒜辣蝦、炙烤軟絲、招牌蒜味薯條 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "終於訂到 再訪頁小館\n好吃😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "餐點選項不多但都很美味，侍酒師非常專業，推薦的酒和餐點很搭，服務很到位，葷菜中蔬食者能一起享用的部份也會特別告知，很棒的餐廳每個月都要來輪上一回",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "藏在巷子裡的好吃餐廳🍴\n朋友找的餐廳 這裡停車還行\n路邊找一下 或是停到明水路那裡路邊或是停車塲 不會難找 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "不得不推的好餐廳\n當日兩人用餐，晚餐時段\n前菜：當日特色前菜，是鮮肉餛飩佐生火腿與筊白筍，清爽好吃 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "店內擺設富有設計感，座位間距沒有壓迫感，雖然是開放式廚房，但沒有明顯的油煙味，服務人員非常親切，介紹菜單很專業。\n每一道餐點都很有水準，食材新鮮、調味好吃！無花果沙拉很清爽、蒜味薯條的醬很特別、海鮮麵火侯控制得宜、提拉米蘇超讚！美中不足的是鴨胸的筋很多很難咬，而且太大塊了吃相不佳)建議第一次約會不要點🤣) …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "有幸在平日中午吃到\n但燉飯普普 感覺隔壁桌的鴨胸比較好吃🥲 …",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "服務很棒！服務人員會很貼心的注意每一桌的狀況，在不同的菜色之間，會換盤子來避免口味上的干擾。在每道菜上餐的時候，也會說明菜色名稱。\n\n菜色有特色，個人推薦薯條一定要點，而且最讚的就是他的醬，是雞汁的美乃滋，加上蔥和隱藏在內的蒜泥，沾薯條美味度一級棒。 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "大直實踐大學巷弄間的一間餐酒館，有改裝過，更喜歡了。\n從食材，料理方式，服務貼心細緻，空間環境，整個用餐體驗都很棒！\n已經想好聖誕節要帶夥伴來此聚餐，喝著熱紅酒準備迎接新的一年。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "2018～2021連續4年米其林餐盤推薦\n2022米其林指南入選餐廳 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "用餐體驗非常之好\n不論是服務人員貼心又輕聲的周到服務\n或是餐點的美味度都滿分！ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "如果妳是老饕,大直地區能有如此夠水準的台式法料，讓人覺得驚豔！ …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "2021.09.03\n\n今年來到頁小館替伴侶慶生，很慶幸選對了餐廳，不只食物好吃，氣氛也好，更重要的是服務人員非常非常非常親切！☺️ …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "座落大直大學學區小巷中，連續獲得2018、2019的米其林推薦!!\n完全符合的推薦餐廳，親切的服務、對於菜色有著詳細耐心的解說，餐館內適合兩人小聚、四～六人歡聚、甚至10人以上多人的相聚，館內空間配置上非常靈活多變。\n這次八位大人來聚會，店員推薦了可以點份分享組合For4Guest，內容有.... …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "隱身巷弄內的米其林料理\n今日湯品略帶苦味，應該是綴汁的口感，\n但很好喝，沾麵包更是讚 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "終於有機會造訪蟬聯多年米其林餐盤推薦的頁小館，果然讓我驚豔萬分🤩🤩🤩\n餐點美味不在話下，服務態度親切熱忱、用餐環境整潔舒適，再再都令人無可挑剔👍👍👍\n而且還是寵物友善餐廳，簡直完美。 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "心得：大推！是一間帶親友們來絕對不會失望的店！\n\n必點：提拉米蘇、桶仔雞燉飯 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "用完餐的感想是肯定會再來，一間會想一吃再吃的店，我推薦菜單上沒有的爐烤羔羊排，甜點的話一定要吃提拉米蘇。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "是個可以感受到老闆的用心的溫馨小店。\n餐點口味很細緻，尤其是雞汁薯條，搭配的醬料還有蔥非常的特別！另外的桂丁雞燉飯跟寬管麵都非常好吃！寬管麵的軟硬度拿捏的很剛好，微辣的口味讓人無法停下！",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "很棒的用餐體驗\n難怪會拿到米其林推薦\n雖然價格偏高，答案菜色真的很有水準 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "空間舒適，餐點多以食材本身的味道呈現，不做太多的調味或過度的料理手法，很棒！服務也是簡單但不失溫度。提拉米蘇真的很好吃～😆 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "招牌薯條搭配獨有的沾醬別具風味，烤軟絲沙拉份量足夠、也非常新鮮，很好吃！\n店家推薦招牌的桂丁雞燉飯也很好吃，雞肉的給的很足夠，燉飯的米心是做沒有完全熟透的方式，吃起來很道地、調味也做得很好！餐後的焦糖烤布丁，上面的焦糖有點過厚，吃起來過於甜膩。 …",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "#中山區\n#米其林指南推薦\n#西式料理 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "5分熟的紐約客 外焦裡嫩 個人喜歡簡單的撒點海鹽 可以激發出牛肉本身的鮮甜 服務生很客氣有禮貌 可以很放鬆的享用餐點 整體體驗非常棒！",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "生日來這間溫馨的小餐館慶祝，\n店家很貼心的在蛋糕上寫上生日快樂還點上蠟燭，\n謝謝讓客人留下美好的回憶。 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "每一道都超好吃！太厲害了😋\n服務人員很細心，時常關心桌面整潔、水是否足夠，包包不小心忘了帶，還追出來，非常不好意思！ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "餐點份量十足且非常好吃！不論是從前菜，濃湯到主餐都是非常到位且感受得到餐廳的用心。會願意為了食物再度回訪！不過建議店家可以多注意蚊蟲的問題，今日中午用餐穿著短裙，腿被咬了快十個包……非常不舒服⋯⋯希望店家可以購買捕蚊燈或是噴灑適合的驅蚊劑，否則太可惜了。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "好吃！！\n蠻有特色的呈現，有創意又好吃\n戰斧豬排軟嫩、醬汁搭配的剛好 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "🍴四人共享餐\n✅沙拉：起司沒有在手軟份量滿多的內\n✅馬祖淡菜：鮮甜奶香味有夠讚 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "距離捷運大直站路程約5分鐘距離的頁小館，料理多結合在地食材，並以西式手法烹調，讓饕客品嚐生活料理的多元與無限可能。\n\n推薦餐點：海鮮義式細扁麵、提拉米蘇",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "接待到完餐跟介紹酒品的服務很到位，餐廳佈置好，巧小不擁擠，海鮮料理的新鮮美味、牛肉前菜也很剛好的好吃😋員工制服乾淨俐落👍用心的ㄧ家優質餐館。 …",
        "日期": "3 週前"
    },
    "評論 147": {
        "內容": "餐點很好吃，今天點了桂木雞燉飯和鴨腿，肉非常嫩，很好吃，鴨肉也沒有腥味，處理的非常好，薯條和濃湯都很棒，我很喜歡，下次會在試試其他的餐點。單點加100元可以升級套餐，有濃湯麵包和一杯飲品。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "跟朋友來聚餐，整體來說有好的體驗，\n料理非常有創意，並選用在地食材，看得到用心。 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "帶外國友人去吃！雖然臨時加人數非常不好意思！店家還是盡力挪出位置！服務菜色都在水準之上！非常有位置！價位很合理也很佛心！每個醬料細膩程度都很優秀！果然是要提前預約的名店！會在回訪！摘星成功🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "隱藏在捷運大直站的特色料理\n裝潢讓人很舒服，有家的感覺\n服務人員也是親切   加水換盤更是勤快 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "整體東西都蠻不錯的\n比較少人點的 嫩煎干貝蟹肉燉飯\n也很好吃 干貝熟度控制很好 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "薯條真的很值得點 好吃。\n沙拉也很讚! 主菜雖沒特別驚喜但都無雷\n畢竟這也不是套餐式的不用什麼特殊驚喜啦 好吃就好 哈哈 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "每一道料理都很具備特色，從開胃菜和湯品開始享用，一道道美味的餐點陸續上桌，牛肉、豬肉、魚肉、海鮮都料理得恰到好處，調味清淡但精準恰到好處，具備相當水準的一間餐廳。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "好地方，巴薩米克醋溜過貓炒豬舌令人驚豔，這個閃電泡芙製作的也很用心，呈盤還有先冰鎮，好吃不過跟預期中的不太一樣\n\n這才是我想像的台北的樣子，把文化灌進去，打破過去連鎖加盟的思維，在小巷裡創造聚落的餐廳，只有居民、商家、消費者一起關懷經營，我們腳下就是好地方",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "🔷一進門的確令人清新舒爽～\n我相信這個「藍」老闆應該挑了很久，的確高雅大方～jazz Blue...\n-桶仔桂丁🐔燉飯 是真的燉飯👍 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "不同一般的西餐料理，融合了台灣當地的食材及烹飪方式，創新的風味讓人眼睛為之一亮。\n餐廳氣氛很好，可以讓人輕鬆自在的聊天，沒有拘束感",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "有一定的水準 薯條不錯吃 肋排也不錯屬於比較重口味的 燉飯的部分同桌的朋友都認為米心較硬 可能個人喜好不同 提拉米蘇真的不錯吃\n附近停車真的不太方便..如果要來建議可以搭乘捷運",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "位於大直捷運不遠的小巷內，裝潢藍色調還不錯，有收服務費且服務也很即時。\n點了蒜味薯條，油略多了點，醬料有蔥花還蠻特別的。\n海鮮義式細扁麵料蠻新鮮的，天使蝦處理的不錯，干貝也很大顆，裡頭還加了鳳梨丁有不同感受，唯獨調味實在是過鹹，一邊喝水一邊吃麵...\n不過服務員說可以直接反應做調整，加上美式咖啡9張有找。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "在地友人推薦的優秀餐廳\n從服務到餐點對於當天用餐都無可挑剔 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "餐點很好吃而且店員很細心，知道我女友的身體不舒服，還主動幫忙倒熱水和檸檬片，任何有需要幫忙的地方他們都在，有為像我學長的店員人超好而且又細心！給他200分！！！\n但是估計沒有人知道那位是像我學長的店員",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "原本只是因為在附近辦事，搜尋Google Maps隨便找到頁小館，沒想到讓我們一群人意外撿到一間米其林餐盤推薦餐廳！從前菜、主菜、甜點到服務態度，樣樣驚艷，尤其推薦桶仔桂丁雞燉飯，皮薄香脆、肉質軟嫩，米飯吸附雞汁鮮味十足卻不濃膩，相當值得推薦！提拉米蘇也深具水準且份量十足。是一頓超滿足的意外午餐，感謝頁小館、太好吃啦～",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "已經來好幾次了，每次都點不一樣的主餐，從來沒有失望過！\n\n八月底很幸運點到主廚特餐 - …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "已經二訪了, 雖然價位不低, 但餐點特色多樣化, 服務貼心, 餐酒專業, 願意一直再來~",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "今天中午在這邊舉辦公司的慶生餐會，35人吃得非常盡興！服務態度非常友善，更換餐具以及清理餐盤動作也很勤快。今天的餐點也很好吃，有炭烤雞胸肉沙拉、海鮮義大利麵、雞腿燉飯、以及戰斧豬排。每一樣都很美味，有機會會帶家人再來品嚐。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "醬都很特別\n最難忘的是鴨胸\n燉飯也推推 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "食物真的很好吃!!!\n價格相對便宜之外\n我一定要先誇獎一下服務生 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "服務 氣氛不錯\n餐點中規中矩\n覺得最驚豔的是南瓜濃湯 炸薯條\n干貝燉飯飯太硬",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "餐點不錯，晚餐週遭太吵雜！服務人員是太累了嗎？！都面無表情⋯不會再想去消費～",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "如何形容這兒的餐點呢？\n無論是原味燉肉或是清甜湯品，外脆內軟的佐餐麵包，香料蘸醬，甚至檸檬水以及最後的打包，我想「高級感」是最適合的形容詞。加分的還有蔚藍裝潢與貼心服務，不過餐點份量較大，小鳥胃真得打包帶走😂 …",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "位在大直住宅巷弄裡，停車不是方便，店內桌位不不多，用餐時段易高朋滿座。\n從前菜的薯條、沙拉，到主菜的牛排、義大利麵，每道料理都好吃、無雷！",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "2020年的最後一天，終於到了頁小館用餐\n講真的，每道餐點都讓我覺得驚艷\n這次用餐點了油封鴨腿搭大水管麵跟豬肋排 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "餐點好吃、服務好、環境好\n會想再訪的優質餐廳",
        "日期": "9 個月前"
    },
    "評論 173": {
        "內容": "雞汁薯條、無花果沙拉真的很好吃，整體來說前菜、甜點都很不錯，有法式小酒館的感覺，很適合喝酒聚會，唯獨燉飯是米心偏硬的款，不喜歡米心的，可以叫他們煮軟一點。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "本以為份量不多，實際上卻飽到不行\n桶仔雞的味道不錯，但個人偏好重口味\n豬肋排很不錯，口感跟味道層次豐富 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "燉飯普通、鴨胸有腥味\n但凱薩沙拉還有薯條很好吃\n令人驚豔的是炸玉米泥",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "推薦巴薩米克陳醋快炒豬舌，爐烤羔羊排，慢燉牛頰肉大水管麵，白花椰菜濃湯，南瓜濃湯，蘑菇濃湯！番茄花椒牛肚波浪麵不錯！嫩煎干貝菠菜蟹肉燉飯，桶仔雞燉飯，蔥燒牛菲力肉串，米凱樂黑啤酒，冰蜂蜜檸檬紅茶！\n“BOYLAN” Cream Soda",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "法式清燉肉湯- 主廚深厚的功力及對食材的用心，藉著清澈卻濃郁的湯頭完全表現出來。所有菜色無論是主角或是配料，都細心的平衡食物的味道。深深感受到廚房的用心以及對客人的尊重",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "好吃 提拉米蘇讚爆了 還有蒜香雞油薯條 單吃薯條就覺得很讚讚！ 麵的份量蠻多的 吃好飽",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "服務跟氣氛都非常喜歡，餐點精緻美味",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "不拘於傳統而小心創新。用醃蘿蔔陪豬排；蜂蜜胡蘿蔔泥配羊肩都是有創意而執行良好。連牆上掛的油畫也呼應這樣的風格。特別是外場的暖心與專業。推？",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "如果您正在尋找一個提供獨特美食的地方，Restaurant Page 就是您的最佳選擇！ Restaurant Page 提供英文友善的菜單、各種肉類和素食菜餚以及午餐套餐選項，是一站式滿足所有人需求的餐廳。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "連續多年榮獲米其林指南的人氣義大利餐廳。藍色風格的裝潢和開放式廚房令人印象深刻且舒適。\n\n貽貝蛤和香腸非常新鮮！你可以把麵包和醬汁一起吃。無花果火腿和布拉塔沙拉很獨特而且很不尋常。 …",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "TLDR：由於當地的口味，海鮮可能會很奇怪。雜燴湯是一個驚喜。鴨胸肉很普通。\n\n和我的妻子一起來到這裡，這是我們這次在台北逗留期間嘗試的第一家餐廳。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "食物| Fusion Taiwanese Cusine應該是比較貼切形容，每道菜都以西餐手法混合台灣日常料理堆疊出特有風味跟層次感，讓人想到另間米其林一星餐廳態芮想呈現的料理。這邊給人感覺更親近日常生活有家的感覺。每道菜都等級以上，推薦《油封鴨腿厚管麵》可以嚐嚐看。 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "我只能說：每道菜都做得很好，沒有人工香料！新鮮度和與調味料的融合真是太棒了！\n\n他們的咖啡是我今天的亮點！我是一個非常喜歡喝咖啡的人，可以嚐到咖啡豆的品質非常好！ Affrogato …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "這是一個不錯的地方，讓我想起了蘇梅島的一家地中海餐廳。裝修很冷清。服務很好。菜單有多種選擇。我們喜歡鴨胸、薯條、辣蒜蝦和湯。不過我們不喜歡海鮮，太腥了，尤其是扇貝和蛤。我先生說當地人很可能已經習慣了這種程度的腥味，因為他們是伴隨著這種味道長大的。但對於非本地人來說，味道肯定很奇怪。無酒精雞尾酒還可以，但是如果他們能在開始時多放點蘇打水就更好了。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "這是一家很有名的餐廳\n預約並不容易，但我很幸運。\n所有的食物都是高品質和合理的價格。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "整體用餐體驗很棒。從開胃菜到主菜，你可以很容易地發現台灣令人愉悅的曲折/投入，口味創意十足且相互關聯。\n我們確實吃了一頓愉快的飯，期待著再次光臨。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "佩奇擁有小酒館應有的一切！\n優質的服務，美味的海鮮，輕鬆的氛圍......這個月我們有兩次美妙的經歷，非常感謝，幹得好！",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "感恩水草幫大家訂了2018米其林餐盤推薦的頁小館\n當2018年米其林指南餐盤推薦公佈之際\n大多都是熟悉的名單 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "位於奧喬的時尚小酒館。\n我們提供精緻的國際美食。\n2018年及2019年均被列入米其林評審員推薦名單。 …",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "藍色主題的漂亮裝飾。乾淨整潔。很棒的電鍍。所有的食物都很美味，而且高於平均水平，但缺少一道招牌菜來脫穎而出。鴨胸肉很嫩，但盤子不熱，芋頭醬很有趣，但並沒有真正為鴨子增添風味。會推薦一些糖醋醬來搭配鴨子，例如客家柳橙果醬。無花果沙拉很美味，但嘗起來就像基本的香醋沙拉，沒有特殊的沙拉葉來突出。沙拉裡的火腿太淡了，舌頭都看不出來。無花果是沙拉中很好的補充，但沙拉又缺少了靈魂。 Opeitsei …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "多麼可愛的地方啊，牆上大膽使用了深藍色的海洋色，反而增強了溫暖和家的感覺！  開放式廚房是趨勢，但確實讓餐廳有點「廚房味」。   但是，憑藉著漂亮舒適的裝飾，人們很快就會安頓下來，就像在自己的家裡一樣。  點了 3 份開胃菜和一份義大利麵。  特色薯條和魷魚沙拉都很棒，美味可口。  魚開胃菜很令人失望，有點魚腥味，吃起來沒什麼特別的。  鴨腿醬雖然很受歡迎，鴨腿醬很有嚼勁，味道十足，鴨肉很嫩。  真的很享受午餐！  服務也很棒！",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "我們完全被食物的新鮮度和刺激性所震撼。對於這樣的表現，Restaurant Page 與台北其他小酒館相比，CP 值也很高。我們得到了四個人共享的盤子，一切都超出了預期。絕對推薦並建議儘早預訂。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "我們點了鴨子、雞肉燴飯、豬排和海鮮塔。這麼有創意！開胃菜同樣美味又富有創意。我認為這裡很難出錯。只要選任何東西，就準備好驚喜吧:)",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "頁小館的餐廳空間不大，但也不至於感到擁擠。餐點中西合併，想吃中式的桶仔雞或西式的青醬乾貝燉飯，這裡都有。 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "走創意之路的西餐廳，並不是大家想像中的老式西餐廳。我覺得裡面的環境很舒服，飯菜也很新奇。感覺菜單和菜餚都會定期更新。我認為這就是他如此優秀的原因。  讓人驚嘆又令人流連忘返。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "這家餐廳位於住宅區，周圍有安靜的公寓大樓。外觀樸素，沒有招牌，卻被收錄在米其林指南中，常有顧客光臨。需要提前預訂，所以我的同伴提前一個月預訂了。商店的內部裝潢簡單而精緻。氣氛平靜，燈光昏暗。工作人員有點酷，但積極主動，對我很好。義大利麵煮得很有嚼勁，醬汁很香。這讓我想用麵包來清理我的盤子。甜點的水準也很高。雖然金額不大，但不知為何我已經吃飽了。非常舒服，我想再次使用它。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "可愛的小餐廳。聽說它有米其林星星。食物很美味而且價格合理。服務很棒。絕對需要預約。我強烈推薦紐約地帶)如此嫩滑多汁)和提拉米蘇。松露薯條也很棒)你可以真正品嚐並看到松露)。您可以自備，也可以支付少量的開瓶費。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "很好吃，開胃菜喜歡吃軟絲，松露薯條。\n我們常點乾貝燉飯。\n主菜的牛肉、豬勒排、羊肩、鴨胸⋯⋯其實各有特色。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "我的朋友帶我來這裡慶祝我的生日。在這家完全值得米其林推薦的精緻餐廳用餐真是太棒了。\n我們點的每道菜的味道都很生動且均衡。我無法準確描述它們的味道如何，你只能自己嘗試👍🏼 …",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "如果您帶著年老和年輕的家庭成員，這裡的食物很好，但是店主和工作人員的氣氛非常緊張。餐廳似乎只對服務精緻的食客感興趣。這是公平的，但我個人不會推薦那些重視家庭時間而不是食物的人。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "我在台北最喜歡的餐廳之一。那天很幸運沒有預訂就得到了一張桌子。一如既往的高品質食品和服務。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "傳統台灣美食與精緻西餐的優雅結合。空間舒適而涼爽，工作人員經驗豐富且周到，無論是獨自在這裡享用豐盛的晚餐還是與朋友或家人分享這一刻都是令人愉快的。絕對是附近理想的小酒館，也是台北餐飲界的隱藏的寶石。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "食物美味，價格合理，服務也很棒。絕對值得一去的米其林星級餐廳。喜歡松露薯條，強烈推薦！",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "超級美味的意大利調味飯，我們免費得到了提拉米蘇，因為他們很抱歉讓我們等待，但實際上我們完全同意！",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "氣氛熱烈而誘人。客戶服務非常好，上餐之間的等待時間非常快。一定會推薦！",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "台北米其林必比登推廣餐廳之一，輕鬆的義大利餐廳，將台灣風味融合在義大利菜中，成為一頓非常特別的餐點。午餐約 15~20 美元，晚餐約 20~40 美元。建議搭配日本酒。",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "非常有格調的餐廳☆ 菜色是融合了台灣菜和西餐的融合菜色！這次收到的雞肉栗子蘑菇燴飯非常棒！很高興在台灣能吃到這麼美味的醬汁🎵我也很喜歡胡蘿蔔湯、沙拉、覆盆子汁☆ …",
        "日期": "8 年前"
    },
    "評論 210": {
        "內容": "我還能說什麼！它完全值得被列入《米其林指南》。\n創新運用台灣傳統五種香料，與義式菜餚融合，風味極佳",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "看來是一家值得入選米其林指南的餐廳。作為開胃菜的蘑菇湯對我這個低鹽飲食的人來說太鹹了。附帶的法國麵包是新鮮的、烤得很好的法國麵包。外面脆，裡面軟，不硬。烤箱烤的雞翅醃製得很好，而且不油膩，因為是烤箱烤的。最美味的海鮮義大利麵就像一部劇本寫得很好的電影。所有元素都組織得很好。其中最好吃的是海螺，所有的海鮮都沒有煮過頭，所以很軟，可以感受到海鮮的新鮮感。我唯一不喜歡的是蝦子。熟度非常好，但調味料沒有適當調味。牛排出來的時候和圖片上的一模一樣，作為一個喜歡牛肉天然味道的人來說，有點 …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "非常適合約會、享用西式亞洲美食。\n\n地點：距離大直捷運步行幾分鐘。 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "美味的食物，友好的員工，合理的價格。非常適合家人、朋友、情侶",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "哇！喜歡這個地方。我們點的每道菜都非常好，特別是半雞燴飯。那個是最好的！服務生和女服務生都很友善。一定會再回來。強烈推薦！",
        "日期": "9 個月前"
    },
    "評論 215": {
        "內容": "很喜歡這裡的環境與服務！食物非常好！價格有點貴，但喜歡餐廳的整體氛圍！",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "小餐廳，提供優質的食物和服務",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "絕對美味。如此受歡迎，以至於很難預訂也是有道理的。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "很棒的食物。悠閒的氛圍和優質的服務。啊，葡萄酒也非常好！",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "2024/5\n\n服務專業且友善。菜單清晰易懂，午餐組合也很好。 …",
        "日期": "7 個月前"
    },
    "評論 220": {
        "內容": "融合東西方烹飪風格的餐廳，是您與朋友無時間限制地聊天的放鬆場所。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "米其林餐盤餐廳！創意融合菜餚，味道極佳。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "就像家庭廚房一樣，我喜歡這裡的每道菜和服務。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "服務很好，食物美味！強烈推薦。",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "這是迄今為止我在大直最喜歡的地方。食物、服務和清潔度都非常好。店裡只有幾張桌子，所以要提前預訂。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "我沒有吃提拉米蘇，其他食物真的很好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "年輕人用心經營，精選時令食材，賓至如歸的服務的好餐廳🍴 …",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "絕對是五星級美食。新鮮的當地食材以西式烹飪。非常喜歡它！",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "友善的服務，美味的菜餚，尤其是雞肉燴飯",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "台北一家非常好吃的餐廳\n位於小巷內不顯眼的地方\n座位很難搶到，所以要儘早預訂 …",
        "日期": "10 個月前"
    },
    "評論 230": {
        "內容": "優質的服務，特別喜歡開胃菜 - 總的來說，這是一次很棒的體驗",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "時髦的\n良好的食物和服務\n價格合理",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "很棒的食物，很棒的服務。徹底推薦。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "美味的食物，優質的服務。推薦！",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "我推薦嘗試他們的鴨子。\n員工：10/10\n食物：9/10\n氣氛：9/10",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "美味的食物，令人驚嘆的服務。強烈推薦來這裡品嚐美味的主菜、小吃、葡萄酒/啤酒和甜點！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "食物很棒而且價格非常合理。等候人員非常願意提供協助。家庭聚會的好地方，或者如果您只想與愛人共進浪漫晚餐。會再次造訪。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "我只能說乾得好！你們的餐廳讓我很滿意，你們的服務標準應該成為所有其他餐廳的標準。你們透過行動展現了卓越，而不僅僅是行銷噱頭。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "又好又好吃",
        "日期": "2 個月前"
    },
    "評論 239": {
        "內容": "充滿驚喜。確實很棒的經驗。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "我點了“當日捕獲”，當時是羊肉義大利麵。味道還可以。我認為是羊肉周圍的醬汁造成的，而且羊肉的味道太濃了。反正我朋友做的菜比我的好吃。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "超好吃😋 …",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "美味的食物，良好的服務，乾淨，讓你想回去！",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "適合小團體的舒適場所。食物很棒！",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "台北最好的小酒館之一。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "蒜味薯條搭配沾醬實在美味，燉飯味道濃鬱，舒坦的飽足感。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "物有所值，服務很好，食物也非常美味。要注意的是：幾乎所有的菜都有點辣，所以如果你根本不吃辣，一定要提前告訴他們。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃啊啊啊啊啊啊啊啊強烈推薦~~",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "很棒的食物很棒的服務！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "台北很棒的午餐地點",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "食物太好了，我想我的動脈剛剛破裂了…😨 …",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "享用美食真幸福🌹 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃的食物",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "可口的！需要再來這裡！",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "太棒了",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "很棒的餐廳！環境很棒，食物真的很美味而且品質優良。還會再去！",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "非常好的環境，非常舒適的小房間。  非常成功的“西式”菜餚和非常愉快的歡迎，度過了一段愉快的時光。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "位於大直台北地區的大氣、舒適的餐廳。這是我最喜歡的！絕對值得一遊！",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "絕對值得！",
        "日期": "6 個月前"
    },
    "評論 261": {
        "內容": "我們只得到了去這個地方的路線。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "味道非常好!!!",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "美味，整潔，有創意，有禮貌",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好好吃❤️❤️❤️",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 266": {
        "內容": "頂級服務。謝謝。我從不留下評論，但我不得不在這裡。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "在一大群同事聚會中，有著很棒的用餐體驗。每個人都喜歡它。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "食物美味，份量足，價格合理，氣氛友善。你還能要求什麼？",
        "日期": "9 個月前"
    },
    "評論 269": {
        "內容": "很好吃耶",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "頁的味道！",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "好吃也很用心",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "菜非常好吃，很用心的一家店。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "真的好好吃",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "美味的食物 - 真的很喜歡他們的沙拉/牛排也很棒！",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "強烈推薦",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "必去的地方",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "超超超好吃👍👍👍👍👍👍👍😪😪 …",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "牛排好吃",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "每一道都好吃，而且是大份量",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "一顆隱藏的寶石，提供一流的食物和周到的服務。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃cp值高",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "很棒的創意美食，還有優質的葡萄酒和清酒系列",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃不劇透！豎起兩個大拇指👍👍 …",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "美味，值得回味",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "三五好友聚餐聊天的好地方",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "老饕牛排很好吃",
        "日期": "6 個月前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "都很可口用心",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "份量大且好吃",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃，份量足",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "美味的食物和優質的服務。",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "令人愉快的食物和優質的服務",
        "日期": "1 個月前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "挺好吃",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "完美的",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "非常好吃！ ！ ！ ！ ！",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "好吃舒服",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "好吃😽 …",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "很棒的餐廳",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "用心料理的店家",
        "日期": "5 年前"
    }
}