{
    "評論 1": {
        "內容": "環境整潔舒適，服務人員客氣有禮。\n但是沒有介紹桌上調味料，沒有介紹菜單，沒有介紹餐點。\n起司豬排油膩。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "中午帶兩個孩子進來\n男服務生帶位沒有說怎麼點餐\n我等了一下，發現原來要掃碼點餐 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "昨晚約七點至店家用餐，點里肌豬排（中），\n一上餐整個豬排和表層麵衣是分離的，肉質非常乾硬，和店員反應，女店員來桌邊回覆說因為他們換了肉的廠商所以餐點現在是這樣…\n有一段時間沒來用餐，感覺整個品質不如以往。還有店家換廠商就要消費者接受餐點難以下嚥的邏輯實在無法接受，最後實在肉硬到無法吃完就去結帳了。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "這樣的魷魚圈110元真敢收（有吃掉一個了）\n看起來像渣渣一樣🤬🤬🤬🤬🤬\n我去外面不知名的鹽酥雞攤買都不用這麼貴\n誇張 很生氣 …",
        "日期": "6 天前"
    },
    "評論 5": {
        "內容": "平日中午沒幾組人，已經在吃的人都有被問要不要續加生菜/湯/飯等，但等我開始吃到結束就再也沒工作人員來問過了，還是只會問男生🤔（寫評論到一半突然來問了，我已經吃飽滑手機很久了欸） …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "網友票選人氣第一名🥇日式豬排~銀座杏子日式豬排🌟\n🆕新菜色極厚黑豚熟成里肌&極品軟殼蝦🦐，海陸雙重享受超好吃😋\n最讚👍的是高麗菜絲、味噌湯、越光米飯🍚、日式小菜都是無限供應吃到飽\n新店京站時尚廣場也是寵物友善🐶的百貨公司，京站還能到服務處租借寵物推車喔～(超貼心❤️) …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "這次點的是生薑燒熟成厚切里肌豬排，餐點好吃但稍微油膩些。\n\n小姐服務態度親切，只可惜餐廳人手不足有些服務上的小細節遺漏掉有些可惜，有機會會再訪。",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "點商業午餐$330+10%，肉量是只有3塊，主要搭配四小格配菜。個人覺得直接點腰內豬排套餐就好，肉量比較多，湯、飯、2格小菜都是可以續加的，小份還比商業午餐便宜。\n然後湯上來是溫的，整個扣分～",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "裝潢很漂亮、整體感覺很舒服，但很明顯地感覺到人手不足，即使已經晚上八點了還是感覺店員有點分神乏術，會讓人有點被忽略的感覺，不過還是要感謝店員的盡責與辛苦。高麗菜絲跟湯可免費添加，豬排分量很足夠吃得很飽、但是味道與口感不特別。",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "餐點ok，人力明顯不足導致無法顧及服務品質和禮貌，但還是覺得服務人員真的很辛苦不容易。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "用Uber eats點了腰內豬，裡面有三塊腰內豬排，一塊肉質正常顏色偏白，兩塊肉質偏硬顏色偏黑如照片，且味道不太對微腥。\n\n電話跟服務人員反應，店員態度都很好，但豬排品質跟以前比真的大退步不行！",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "當天現場已有不少空桌，也有三組客人在排內用，卻沒有任何店員來詢問和帶位，排到懷疑人生的我只好問前一組客人「你們也在排內用嗎？」，前一組客人跑去跟店員講，才有店員來帶位，現場人員看起來有一種忙卻說不上來的茫。 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "平日前往第一次上門\n1.店員講話很小聲，可以很明確的感受到服務生沒有想服務你的意思，上菜沒有說明要怎麼食用\n2.黑豚如圖，一客要528的樣子，整塊肉都有豬腥味，還沒入口就聞得到，打著肉量加量，但卻有一大塊都是油脂，真的沒有吃過這樣的炸豬排欸？ …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "儘管是平日中午，用餐人數也算多，所以可以看出來服務人員人手不足，不過他們都很盡責，應給予鼓勵！小菜味道還不錯，沙拉醬、豬排醬很加分！柚子胡椒豬排，胡椒味很搶戲，吃不出來柚子的味道，味噌湯和日本當地的比起來，差強人意，熱茶保溫瓶需要時間清潔一下，厚厚的茶漬看起來很不衛生！草莓起士蛋糕好甜！",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "同桌一起點熟成雙品豬排\n別人的里肌豬排看起來就是比我可口，我的為什麼薄如紙片？？？\n我花400元吃比路邊攤大雞排還雷？？？",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "韓式半半豬熟成里肌豬排\n熟成腰內豬排\n無限續的部分就不多說了 …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "以樓上還有勝博殿來說\n我想算是炸豬排滿競爭的商場\n高麗菜絲比較不細緻 有種滿口草的感覺 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "晚上七點多去用餐，點什麼沒什麼，最後點的炸豬排也不脆，不好吃，份量也小。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "餐點整體都還不錯！服務人員「有的」非常棒～\n熟成里肌豬排鍋膳_豬排鍋的味道可，配菜、飯和沙拉都可續，越光米飯好吃，柚子沙拉醬清爽\n野菜炸肉串_肉串飽滿，裡頭還有杏鮑菇，因為是整串下去炸，拿著竹籤時會感覺肉串有些油\n另外帶了熟成里肌豬排丼便當（越光黑米）_便當有三種價位可選。",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "餐點吃起來中規中矩和其他家杏子吃起來口味一樣\n可惜啊 兩個人用餐點餐，等了35分鐘餐點才上齊，光是等的時間都可以吃完兩次了\n店員態度感覺不太積極 …",
        "日期": "3 天前"
    },
    "評論 21": {
        "內容": "菜單有點花俏看的眼花撩亂，顧客看完菜單自行用QR Code點餐，點選介面稍嫌複雜，且部分備註按了無法顯示，感覺有點多餘，建議人員桌邊點餐會快一些也比較方便，另外不知道是否是因為暑假開始晚餐時段非常忙碌，完全叫不到服務人員準備後上的甜點，腰內豬排非常好吃，但草蝦不知道是不是不太新鮮味道有些腥。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "龍虎石斑雙人餐 1029元\n套餐內含：鑽石龍虎石斑腰內豬排、牡蠣里肌、魷魚圈、50元飲料兩杯 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "主餐選項很多\n豬排、炸魷魚圈、炸雞塊都好吃\n小菜 味增湯 紫米飯都可以續點 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "餐點等了將近半小時才出第一份，我們五個大人等了很久，上飲料明明有註記去冰，結果來的都是加冰塊，所以飲料又全部退回去去冰，等很久也沒服務生來尋桌關心用餐程度，裡面好幾個服務生感覺都在瞎忙，座位也不是客滿狀態，尤其是QR點餐真的很擾民，不是很喜歡，都不用桌邊點餐了，人力還是一樣不足。",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "餐點等有夠久大概快半小時，等到之後竟然還說師傅忘記煮烏龍麵要候補，每位店員臉都超級臭，想好好吃飯結果心情超不好，想用餐請慎選。",
        "日期": "3 天前"
    },
    "評論 26": {
        "內容": "服務人員態度很好\n今天剛好是12號遇到有9折優惠（應該是有活動），小菜、高麗菜絲、飯可以免費續，這點超棒\n飯是越光米很Q很香，也可以選黑紫米，都很好吃！ …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "地點方便，餐點口味好，可以續高麗菜。\n平日中午人不多，喜歡商業套餐。\nQR code點餐，但不是非常好操作。 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "很久沒有評下三顆星的評價.... 內容如下，照點餐時的狀況說明，是個人吃飯感受問題，店家基本是不錯的，只是未來我不會再次消費的店家，說明如下：\n因為愛吃炸豬排類的餐點.... …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "餐點美味具水準，服務方面需再加強，續飯、續味噌湯、續高麗菜絲，都要走到櫃檯才找的到人，需要服務都找不到巡桌的服務人員",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": ".\n📍配菜無限續飽到天靈蓋的豬排飯\n. …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "杏子豬排的炸麵衣我非常喜歡！\n就是那種細緻的炸粉，吃完部會要破嘴❤️\n這次點了海鮮的、草蝦、干貝！驚艷！！ …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "個人心中第一名的炸豬排飯。\n實在太想吃只好叫外送。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "門口帶位的服務人員(心彤)\n就算排隊的客人非常多\n她仍然很詳盡地為我們解說 …",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "醬料瓶管控不佳，玫瑰鹽罐內潮到出水依然在桌上讓顧客使用",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "排隊5～10分鐘就有座位👍\n\n同行友人有帶小朋友，店員很貼心的先上一碗白飯加香鬆給小朋友吃👏 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "今天第一次造訪新店銀座豬排（上回在101用餐服務與氣氛都很好）；走到門口觀察👀一下沒有人，我和太太就走到裡面；結果我們才要掃QR code;有一位店員突然走來，將菜單丟下來，冷冷的說：我們這邊是有帶位…就離開，表情十分不友善！\n當下我和太太有些傻眼，我們覺得態度也太誇張，決定離開，走到隔壁段純真，立刻有人帶位而且態度非常好！\n（發生時間3/22。1:00左右） …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "下午的時候過去用餐，店內客人少，帶位時發現沙發上不太乾淨，當下就覺得衛生堪憂，後來入座後又發現地上有很多飯粒，還看到小蟑螂😢食物也感覺沒有很新鮮。\n但是有一個男生服務員，是新來的，態度很客氣，除了這個男生的服務值得讚許，其他的實在不行✋ …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "Uber外送大約等了1小時，餐點收到有點冷\n但還是有連鎖店的水準，其中一個定食沒有醬？ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "☆*:.｡. o(一碗飯的服務)o .｡.:*☆\n\n繼我孕期的時候到店用餐時 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "211229 更新\n感謝店長回覆\n當天用餐沒有到不愉快用餐經驗，倒是對於貴店的服務人員，服務態度給讚，尤其是當天登記帶位的服務人員，很貼心！讓我印象深刻。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "店員幫加高麗菜絲  一次到胃！ 誠意滿滿\n\n這直接服務先給五星了",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "小菜熱茶可免費續加，平日加69元有飲料和茶碗蒸\n服務親切，桌位掃碼點餐\n可刷銀聯卡",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "服務人員顧聊天都不會看客人有什麼需求聊的忘我我去泰國…..我不想要知道啊-_-*連廚房聊的比前台還大聲口罩有戴跟沒戴有什麼差別，看了老半天了沒人理還要客人叫，這服務費還收了171還真敢收，沒什客人還可以做到這樣不如不要做了，以後可能不會來了",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "配菜單薄，里肌豬排肥滋滋的部份稍多，越光米及高麗菜絲挺成功的，整體售價偏高，CP值稍嫌不足。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "建議老闆不要這麼省錢，假日外場服務生只有兩個，忙到瘋掉！！薪水給他們高一點吧！！！！\n服務生很忙也盡力了，但桌上調味料都蠻髒的，黏黏的，醬料打不開，然後鹽巴罐裡面都是濕的，根本轉不出來，跟服務生反應鹽罐裡面是濕的，但是服務生把洞口的鹽巴擦一擦又拿回來，但是裡面還是濕的，根本轉不出來，滿蝦的。 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "豬排的麵衣非常好吃，味噌湯的味噌可以說是目前喝過最好喝的，米飯跟高麗菜，醬料都不錯，不過中間的豬排不知是沒炸熟還是怎麼了，吃起來很腥….整體價格雖高但品質好，有優惠會再訪\n202309再訪，魷魚相對較乾硬，整體味道還可以，價格不低，有優惠才會考慮再訪",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "豬排好吃😋\n但咖喱調的還好\n飯吃起來不太像是日本米 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "連鎖日式豬排店，服務及口味中規中矩\n限時90分鐘，用餐時間需排隊等待一段時間",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "好吃 服務不錯 低消120是每個人都要有點餐至少120 而非總金額達標。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "跟印象中的杏子豬排不一樣，退步了😢\n腰內應該要比里肌嫩才對，但兩個吃起來差不多。\n好可惜～身為杏子的愛好者內心有點失望，但整體還是中偏上的水準。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "非常親子友善的餐廳，很建議帶小孩子去用餐，怕小孩會餓，店家還會幫小孩先準備一小碗香鬆飯墊肚子。真的很貼心。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "12分點餐，22分出餐，45分店員才拿給我，用餐時都已經冷掉，酥炸的皮衣也濕軟掉。在店門口罰站了半小時得到的是冷便當因此給1顆星。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "銀座杏子日式豬排是十分具代表性的日式豬排店，每次想吃的時候，第一直覺就是要來這裡，先前新店家樂福店收起來一陣子，要跑到忠孝復興站那邊去吃，有點不便，現在在小碧潭這邊重新開張，感到非常欣喜，環境部分整體很有水準，在新店IKEA的樓上，裝修走的是溫馨路線，店內雖然座位略少了點，但其實翻桌率還慢快的不用擔心，餐點的部分維持一貫的優良表現，可惜湯品只有一種選擇，我們不能吃海帶的會有一點點困擾，另外豬排溫度也有點略低，不過整體而言，還是很推薦大家來這裡吃飯逛逛。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "先說服務人員態度很好 耐心解釋\n但服務人員好少 感覺很忙很辛苦\n今天點的食物不管是招牌-厚切熟成棒腰內豬排、咖哩熟成腰內豬排都失去了第一次吃到的美味 肉質的口感 覺得蠻失望的。 …",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "餐點味道還可以，但份量不如以往\n服務速度慢、方式不禮貌、點餐跟送餐時出錯且態度差，讓人不舒服\n家庭餐廳來看的話氣氛還ok，不適合約會類",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "兩人座位的桌子有些小，菜上齊後感覺都要用塞的才放得下，拿醬料跟喝東西，都有些不方便，不過食材方面是不錯的，像是豬排、牛肉都超級好吃的，肉質超嫩，肉汁也特多尤其加上海鹽或豬排醬，ㄧ整個絕配的滋味，小菜、高麗菜絲、湯、飯（有白飯和黑米可做選擇）覺得吃不夠都可以續碗，超喜歡吃它們的海帶還有醃蘿蔔，扣一顆星是因為不是尖峰時刻用餐，沒有相對的服務品質，茶沒了找不到服務人員，發現服務人員不會到處尋桌，都在廚房裡聊天，若需要服務，都要起身好幾次跟他們談話，我總共起身了三次，有收服務費尋桌服務應該是最基本的，希望這個小缺失可以改進。",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "店員沒告知QR點餐。點完第一遍，A餐沒有。換了一個不一樣的，又沒有⋯ menu也沒寫那些沒有",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "1.點餐後比我們晚進的人東西到了很久我們的還沒來。等了十幾分鐘問了之後說我們是厚切炸比較久？！ 但飲料是餐前照理說應該也早送上來啦\n可以了解因為怕說漏了我們這單客人會不爽，但到底是多厚要炸十幾分鐘.......這理由讓人尷尬\n2.豬排來了之後，整個皮肉分離，背面還濕軟不是脆的，不好吃。\n連鎖店這種品質，真的是以後杏子的其他分店也不想嘗試了。",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "喜愛日式豬排消費者，可以放入口袋內的名單。價位和市面上的豬排餐點差異並不大，在口味上來說順口不太踩雷，店家的小菜、飯、高麗菜、湯可以無限度的免費追加。",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "杏子一直是現在各家連鎖豬排店當中水準名列前茅並且相對水準穩定的代表⋯所以每每到用餐時間都大排長龍⋯所以不想排隊的可以稍微自行留意⋯另美中不足的是某些位置要續加生菜與飯或湯需要自行需求容易被遺忘⋯",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "點了厚切棒腰內豬排（380元）跟腰內豬排（320元）都好吃！豬排外皮酥脆肉質嫩多汁，有附沙拉（高麗菜絲）、小菜、味增湯跟越光米或紫米均無限供應，所以吃得好飽很滿足",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "按照順序排隊，因為3人，店員後面4人先入座，說沙發區只能坐4-6人，但現場明明也有3人坐沙發區，規則因人而異。排隊順序僅供參考，呵呵",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "很好吃！相比之下，厚切較大，蒜香味道較好。\n味噌湯、小菜、高麗菜絲、飯，都可以一直續用。這次飯都點了黑米！湯都是豬肉味噌湯！小菜表現一般。桌面上有兩罐沙拉醬、豬排醬、鹽，老實說我們比較喜歡加鹽調味後的豬排，味道很好。整體來說，可以吃很飽，價位大約最少要一人400左右！",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "麻煩多增加點人手給這些前線人員，很明顯人手不足，多體恤員工不要讓他們當擋箭牌，5星都是留給現場員工，1星是特別留給這個品牌的高層主管。",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "鮭魚唯一的海鮮，但吃起來腥味非常的重吃起來比$130的便當還差專門賣豬排的裡面的筋很多很難咬要改善的地方太多了",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "新的菜單：豪華海陸熟成里肌豬排套餐，除了豬排外還有炸生蠔和甘貝，得速速趁熱吃，涼了就顯油腻。紫米飯好吃，服務不錯。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "吃過的杏子日式豬排中感受最差的，其他分店都很不錯。這間分店的店員感覺都很新沒受過訓練，問我是否需要介紹，我說好，但也沒介紹。\n一直跑到隔壁桌問是否加生菜，隔壁桌加了三次，我這桌好像隱形一樣，問完隔壁也不問我，然後剛吃完馬上急著收我這桌，隔壁早就吃完也不收還一直加菜。\n還有第一次點有湯汁的口味，死鹹不推！很雷！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "2022-01-21 來吃新菜色，烏魚子熟成里肌豬排\n\n2021-11-28 來吃冬季限定餐點 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "標準的腰內肉、其實並沒有等太久但是當我第一次吃到肉的口感的時候我覺得肉其實並沒有想像中的這麼新鮮，而且感覺起來不是現炸，是不豬肉的鮮味跟甜味。有點可惜！但是我覺得他們的高麗菜還是一樣很脆很新鮮、紫米飯的部分我覺得口感也不錯可能是因為自己想要控制澱粉的攝取所以剛好1碗就夠。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "商業午餐均一價$270\n醬燒鮭魚丼飯 很不錯👍\n白飯、小菜、湯都可免費🆓續 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "豬排還可以，但是但是但是！！炸牡蠣🦪超級不新鮮，一咬開就有很驚人的腥味，吃完回家腸胃不適還想吐⋯真的蠻驚人的⋯⋯ …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "一開始進去完全沒有人招待 然後稍微叫了一下才有人 他們感覺根本不熟裡面狀況接待的部分一直推來推去的 入座後手撥了撥桌子表面菜單丟桌上直接回“掃QR扣”然後就走了 小菜推車直接忽略 肉超級薄 超級柴 cp值真的不高....建議去隔壁吃牛肉麵（比這邊便宜份量也多服務態度也好）",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "東西很好吃，份量也很大，可以加價點副餐，我選了飲料加甜點，很划算，但是味增湯非常普通，完全不想免費加點...服務人員態度要加強，完全沒笑臉，也不主動巡場，所以每要一樣東西都要去叫服務生，有點失望，相對品田牧場，勝博殿服務好太多了，希望能改善，因為會常光顧",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "承襲一貫水準，仍屬超推薦的日式豬排店。而且新增許多特色料理，都非常好吃。當天唯一美中不足就是，請我們在外稍等整理座位，結果一入座，座位與地上全都是水，也有薯條塊沒掃除，當下告知才清理乾淨，辛苦了，是可再改進的小地方。",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "大概是吃過最難吃的一次\n高麗菜跟我的日子一樣苦\n飯跟我的青春一樣乾澀 …",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "豬排飯蠻好吃，高麗菜絲跟白飯味噌湯都可續，柚子沙拉醬清爽，高麗菜絲配芝麻醬好吃，可惜位置上面冷氣風口太冷！！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "有好幾次都在晚上六點用餐時間去消費，每一次要再添紫米飯，都回答說沒有了，只有白米飯。\n紫米飯是很難製作？很稀有？很昂貴嗎？若供應不起就在菜單上註明只限一碗或需另外加價，OK?\n不會再去了！",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "訂杏子的外送應該超過10次了，價格漲沒問題，繼續支持，飯越來越少，可接受，避免浪費。\n但覺得飯不大夠吃，加20加份白飯，看到有點傻眼，味噌湯的小碗都只有七分滿，大概三口到四口的量，只能說這白飯有點金貴",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "吃過五六家杏子豬排，就這家服務最爛，\n我們也不是奧客，結帳要掃折價券,掃載具,刷信用卡，不都是正常流程，在不爽什麼！",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "好吃，但座位有點少",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "5歲小孩要用餐點了一份兒童餐（大人陪同不吃）說陪同入座要120元低消.只能讓孩子自己一個人在裡面吃家長外面等🙄 …",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "杏子的餐點品質跟以前實在差很多，而且用餐期間服務人員都不理睬我們（不知是不是刻意被訓練成「上菜完就不要再看向客人」…），請問這樣要怎麼示意需要補高麗菜絲、白飯、味增湯呢？ …",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "店員帶位的機制著實是看不懂\n明明店內還有座位，卻硬要把人安排坐在外面的座位區，而桌上的醬料也不齊全，甚至只剩下沒多少，出餐的速度也很緩慢，明明當時排在後面的其他客人餐都已經上好了，而我這邊的還沒上完，店員態度也很糟糕，上到一半還不耐煩的發出：「嘖」的聲音 這是我近期體驗過最糟糕的經驗，以後再也不會光臨",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "跟著排隊等人過來帶位，好不容易等到我，工作人員說你要去旁邊排隊喔～旁邊沒人啊～大哥～\n再次確認在旁邊對嗎？他說要在線內，然後去收桌了\n有其他空位，就讓客人乾等，也是滿蠻有趣的\n到底該等他收桌完還是該離開帶小孩吃飯",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "高麗菜絲、小菜還有米飯都可以續\nCP值不錯，可以吃得很飽\n服務人員也很好，有什麼需求都會盡快處理",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "今天中午用餐兒童餐餐盤下有一隻蟑螂爬出。需注意一下廚房衛生",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "店員的態度非常好，不管是帶位、服務都是輕聲細語、笑咪咪的讓人感覺很舒服！\n\n許久沒吃杏子豬排，發現菜單多了不少限定的新口味（雖然沒點） …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "肉質不錯吃\n但是服務員似乎不夠\n餐具都沒給，要自己去講",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "東西新鮮可口，可加湯、加小菜！咖啡好喝。",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "帶位方式有待改進，\n明明吧台就有一個人的位置，\n也問過我人數，還等了半小時， …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "豬排肉太肥，裹粉太厚，炸魷魚圈太乾太硬，雖然說豬排是它的招牌，卻不如福勝亭。整體售價偏高，CP值稍嫌不足。\n服務人員態度很好，而且小菜、高麗菜絲、飯可以免費續，這點超棒 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "人手不夠\n加小菜都沒有時間加\n走去櫃檯請兩次都沒有來\n這樣要收服務費？",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "個人一直蠻喜歡吃杏子豬排的這款套餐：有日式壽喜燒口味湯汁（加半熟滑蛋）的鍋膳里肌豬排飯。因為厚切里肌肉本來的口感就比較紮實、採用日式麵衣酥炸過後難免會比較干柴一點；但是、若是像這款鍋膳料理的做法，因為麵衣可以吸收那鹹甜的日式醬汁加上拌合著半熟的蛋汁，整體豬排的口感瞬間變得軟嫩而容易入口，而且真得很下飯。不過、因為杏子豬排的白飯、漬物、味噌湯和高麗菜絲都是可以食放題、免費續加吃到飽的！所以不用擔心沒有白飯配鍋膳豬排的湯汁……可無限續加的高麗菜絲有和風沙拉醬和胡麻沙拉醬兩種醬料、可以視個人口味喜好添加。我是比較偏好胡麻口味的醬汁啦！有著淡淡的甜味、不像另外一款和風沙拉醬汁是比較偏鹹的。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "白飯太軟爛讓人不想續飯\n上菜速度太慢\n里肌和腰內傻傻分不清",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "久久吃一次覺得很好吃，米飯口感Q,烤鯖魚表皮再烤酥一點會更好吃，另外小菜/白飯/味增湯可以無限續，價位中價位，但以台北物價而言這樣的定價還算能接受",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "雖然最近吃過90 95 120的平價美味，但是不得不說這一家熟成的可以說是完全輾壓其他三家（我點中的320+32服務費） …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "2/18用Eztable預訂18：30外帶腰內豬排\n\n到現場時大約19：15 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "三天前來店用餐 餐點品質不錯 點的是牡蠣+豬排的套餐 整體吃起來搭配高麗菜絲還有隨桌附的醬料不會很膩 但不知道是不是現炸的問題 上菜真的很慢 後來服務生甚至忘記套餐的冰淇淋 問了得到的回覆是 ㄛ可以上了是嗎 其實整體餐點是沒有問題的 但希望內場上菜速度還有外場的桌邊服務以及關心客人的用心程度能對得起酌收的服務費",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "衛生環境良好，炸豬排很大，配菜、白飯和沙拉都可續。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "吃個飯超生氣，11:30來吃點餐後還能等快半小時，一坐下的杯子還是去跟服務生要了兩次才送來，店如果還沒開好，茶還沒泡好能不要跟我說能內用了嗎？",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "113.1.30 今晚用餐真感覺開心，因外埸服務生每位笑容好，服務好，很有禮貌\n今晚吃得最開心，最滿足\n謝謝您們的熱情服務",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "飯，湯，小菜，高麗菜絲可以續加！\n點一個套餐就可以吃飽飽👍 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "吃飯旁邊跟桌面有小蟑螂，從頭上還掉下蜘蛛，反應後只有換位置，也沒有道歉",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "台北市新店區，小碧潭站的美食街，裡面的好吃日本料理，經常需要排隊。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "豬排炸的很好吃，生菜、湯、飯都可以一直續！個人覺得蝦子的還好。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "今日用餐🍴\n先從甜點說起\n這家小菜、高麗菜絲、湯、飯 可以再續 …",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "剛開幕時來吃過，感覺沒有很好，隔了很久這次再來吃，發現品質提升很多。菜單組合蠻多樣化的，我們點三人套餐，口味不錯，生菜、小菜和湯可以一直續加，吃得很飽，服務也很好。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "周日人多但店員不多，餐點等比較久。還好有位男店員(黃喜悅先生)充滿熱情的服務，積極且貼心，笑臉迎人，讓我們一整天的心情都變很好。應該給這位店員好好鼓勵，因為他值得五顆星評價。",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "點厚切豬排，很失望，並不是第一次去吃，但品質真的越來越下降，豬排炸得很老，咬下去很多筋跟很老，非常不好吃，湯不熱，小菜海帶芽有腥味⋯真的覺得店家品質要注意，不會想再去吃⋯",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "個人認為杏子豬排在各連鎖日式豬排店中，算是相對好吃的。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "好吃的豬排，目前外帶還有折價，量多價錢便宜，炸豬排超級酥脆，蝦子超級甜。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "杯子超髒，店員自己看了都說不敢喝，還敢倒給客人喝？",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "點選中份腰子肉豬排+炸蔬菜\n這次用餐不是很滿意\n豬排肉乾鬆 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "還不到五點抵達，場內有很多空位，可能是人力不足，還是等了快半小時才入座。用餐過程中，服務人員完全沒有來詢問加高麗菜絲，很差的用餐體驗。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "起初在新店家樂福愛上杏子豬排，那是因為紫蘇醬，濃厚帶著酸甜口感，能讓生菜沙拉吃得過癮，真是大口吃草都好滿足，\n主角豬排更是肉多汁甜，小菜全都無限暢吃，尤其醃漬白蘿蔔實在解膩下飯！\n所以常常找些藉口犒賞自己的五臟廟🤪 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "餐點用手機app點餐，\n這次是點三人套餐組，\n白飯、日式小菜、高麗菜絲、味噌湯可以續， …",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "座位好小，等餐好久，厚切皮不酥，沙拉有怪味，所以從白飯、小菜、沙拉到湯這些能一直續的，我們一次都沒有續。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "Uber eat 外送（咖哩熟成腰內豬排便當+玉子燒），飯煮的好吃，其中都正常水準",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "銀座杏子豬排品質很好，不論哪間分店都不曾踩雷。店員很主動來詢問是否再加蔬菜或湯，服務很好。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "豬排很不錯吃，可以來吃看看喔！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "一直很喜歡的杏子豬排，尤其新店京站店廊道上的座位區特別喜歡☆",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "店內服務品質十分散漫，續加餐點需要多次走到櫃檯等候服務員進行加點，巡桌服務屈指可數（且用餐有收服務費），服務流程也沒有其他日式餐飲的水準；當日用餐點的炸腰內肉豬排定食，豬排太硬，越光黑米太軟沒有掌握好比例，針對以上期望店家可以檢討改善。",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "員工毫無訓練可言，裡面空桌一堆，內用等候區排了很久卻無人帶位，所有員工看起來都非常新非常消極，除了一名短髮的女生動作比較有像餐飲業，其他打掃、收餐盤的動作緩慢到令人懷疑人生，不停把菜單拿到你面前的櫃檯擺著，一句稍後都沒有。等了很久，前面的家庭終於經短髮女生帶位了，我們進到第一位等待，看著一堆空桌和凌亂的餐廳（廚師穿 Crocs, 踩在地上的塑膠袋和高麗菜絲屑上），決定認賠殺出，謝謝杏子豬排浪費我的時間。記得杏子剛進來時，是很不錯的品牌，今天看到真的非常遺憾。",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "好吃😋但是🦑圈炸的有點乾 還有一點油 可惜了 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "明明並非尖峰時刻，從送單後，卻等候超過20分鐘，才吃到食物，服務人員都跟行走的屍體一般（除了一個小男生會講話以外），就連結帳的主管也沒有靈魂，加飯加菜都愛理不理的，還會注視你是否還有剩下食物，謝謝你擔心我吃太多😂😂\n就是飯是空的，所以才請你加飯，你知道這樣看真的很沒有禮貌嗎🤣🤣\n整個用餐體驗真的蠻不佳，還請更多的客人好好感受😜😜 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "在等很久後有獲得服務員的事後處理 應變能力100分 尤其是便服服務員🤣 …",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "這次是多次後停頓一陣子又再光臨的店。感覺非常好。店長員工都非常熱忱與親切。每一個服務細節都讓我們深感舒服。打破之前對杏子豬排不好的印象。希望可以保持下去這樣的熱忱與態度。",
        "日期": "9 個月前"
    },
    "評論 128": {
        "內容": "1. 白飯烹煮口感不佳\n2.生菜品質不佳\n3. 外場服務反應略慢\n4. 同樣價格我寧可吃勝博殿，甚至大戶屋",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "服務人員忙碌之餘還非常盡責的照顧茶水、續加高麗菜絲等，這一家的服務真的很周到。餐點在尖峰時間也沒有久候，水準穩定。值得鼓勵辛苦的服務人員，謝謝",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "豬排烏龍麵套餐超大一份\n不止一烏龍麵還有一碗飯\n可以吃超飽 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "點餐 qr code 整個流程超難用，選好餐要送出大概要按個快十次吧！（點完也沒辦法查到點了什麼）可以改善或是廢掉這個機制嗎？明明就有態度不錯的服務生。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "杏子真的是我最愛的豬排定食店，店內的吧台位子比較擠一點",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "里肌豬排炸的有點柴，而且皮肉分離蠻不ok的",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "喜歡這家白飯通常都會續飯，今天吃一口都快吐了，冷的黏在一起不說，感覺比一般自助餐的還糟，結帳時說今天跟別人借飯，這操作我也只能說應該不會再來了",
        "日期": "8 個月前"
    },
    "評論 135": {
        "內容": "假日來用餐，點完餐等了快20-30分鐘餐點才陸續上來\n後來看看廚房那邊，原來是忙著做「外帶」餐點，結果內用等了老半天…\n這個流程是不是出了什麼問題？",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "很難相信餐廳會有女客人大喇喇就脫鞋直接盤坐在沙發椅上，不知道鞋子有味道嗎？要舒服怎麼不乾脆躺著吃。",
        "日期": "5 個月前"
    },
    "評論 137": {
        "內容": "東西好吃，但是店員的流程，跟其他的店，還是差了點",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "炸里肌豬排一般般、里肌豬排鍋膳醬汁過甜、味增湯裡沒料，價錢比其他類似的餐廳要高；帶位一個高瘦男服務人員還沒禮貌（打斷客人講話）、姿態高。店裡點餐系統有問題，讓人在晚餐尚未真正開始上客這種時段等了半小時多餐才吃到東西，重點是連一聲“不好意思”都沒講。 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "好吃😋非常有飽足感、服務好！東西好吃！ …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "食物是美味的。不過帶位的服務實在是罕見的差，服務生愛理不理，被迫罰站了好幾分鐘。請加油！",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "餐點好吃我很喜歡！但…..\n沒錯！但是！他們的工作人員態度非常令人不爽🙂\n我來的時候是平日下午人不多加我這桌2組客人而已非常不忙呢 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "店內服務品質非常散漫\n人手不足明顯，服務態度需加強\n餐已上，卻沒有餐具，也沒有豬排醬在桌上 …",
        "日期": "10 個月前"
    },
    "評論 143": {
        "內容": "外場女性服務人員可能太累，不太歡迎客人的感覺，講話也沒有情緒，誤讓晚上八點多來用餐的我以為是不是我太白目太晚來，所以店要打烊了，我好像打擾到她的感覺，跟之前在其他分店的消費體驗差太多",
        "日期": "11 個月前"
    },
    "評論 144": {
        "內容": "補小菜跟加飯都很久，加點的鯛魚燒還是冷凍拿去加熱的，結果吃到半冰半熱的鯛魚燒…讚👍 …",
        "日期": "8 個月前"
    },
    "評論 145": {
        "內容": "服務態度非常棒\n餐點非常好吃\n☺️☺️",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "烤魚沒有入味，份量非常少。\n最糟糕的是服務，店員不知道在忙什麼，一直聊天，完全不關心用餐客戶需求，過來了也是話還沒說完就逕自離開，補小菜小氣，也不知道該從哪邊補菜，直接跨越鄰座的友人的食物，員工訓練非常缺乏。 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "五色時蔬醋燴超好吃🤍\n店員很親切活潑可愛\n很開心的一次用餐體驗 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "越光米煮得太濕了 有點可惜\n炸腰內肉普通\n吃完後才發現下面有附芥末醬 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "湯煮的很不好，味增沒味道，洋蔥根本沒煮爛，\n豬排是不錯。海陸的蝦粉裹超厚，頭裡面還綠綠的，人太多給我們位置超小，認真說店員服務很不錯，客人很多。杏子豬排越來越不行了，我會比較推薦勝政豬排。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "第五顆星是給那位小個子男服務生的👍\n中午時段人很多，解決前面一群感覺問題有點多的客人時還不時客氣的請我稍等，隨後馬上替一個人的我安排座位並且不時詢問我是否要續小菜，相當貼心且有熱忱\n食物本身算是美味，里肌部位的油花比預期要多，柚子胡椒的調味很重，幾乎是一坨塞在豬排裡，以為會偏爽口的人要留意一下 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "可惜有待改善。食物品管可能有問題，明蝦不新鮮，白飯沒熟透，豬排份量很隨機，運氣不好就少的可憐。手機點餐介面設計適合很熟悉菜單的人。幾個店員很有態度，假裝客氣都不勉強，辛苦還願意提供服務的店員。再喜歡炸豬排都沒有下一次了。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "豬排好吃、石斑魚排不推",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "今天晚餐想說來吃看看日式豬排，店員很客氣的招呼了一下，正想往裡面走去，結果店員竟然安排在外面的餐桌，拜託裏面也有空位好嗎，直接被安排在一個邊緣的角落.. 吃了一頓超不爽的，下次絕對不會去！！！太誇張！！！ …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "太失望了! 品質竟然可以掉這麼多! 豬排麵衣與肉分離, 外加血水與腥味，小菜很硬, 送來的調味碗竟然忘了放芝麻, 真的是螺絲完全鬆了!",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "服務沒話說，點餐用線上點餐沒壓力。但是店裏空間太小，雙人桌超小，放了兩份餐、一個水壺跟一堆調味料，吃飯壓力很大。期望可以調整，建議可以多參考相近的日本餐廳桌面物品規劃",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "醬多？？\n希望下次可以盡量加滿，不然實在不夠沾牡蠣☹︎",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "洗腎餐\n每一樣都很鹹or醃製",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "10/14(四）晚間8點多至新店京站店用餐，於將近9點離開，與友人點了兩份餐點內用，並外帶一份套餐。結帳時，因值班與友人於溝通上出現出入，故當下收了五份餐點的費用，友人沒多想便刷了卡。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "好吃,價格也不貴",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "今日前往京站廣場逛逛\n看到銀座杏子豬排想說嘗試看看\n豬排與豚骨烏龍麵都蠻好吃的 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "帶位真的等超久 裡面很多空位 但都沒人整理",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "好吃，服務、環境都不錯",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "這邊的消費只能折抵3樓停車場，B1和2樓停車場不適用，規劃超差！也沒有明顯告示，而且完全不知道3樓停車場入口在哪裡！\n冷氣太冷，點餐的平板系統設計不好，超不方便，明明有菜單還要自己按平板，按完都過15分鐘了！平日用餐時間出餐也超久，大約要等半個小時以上，服務生都不會主動詢問要加菜加湯等，續個湯也等半小時，甜點能馬上上的東西也要等10分鐘，等餐的時間加起來要1個多小時！這樣還收10%服務費，還不能抵停車費喔！",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "上菜很快，點完大約10分鐘就上完菜了，加購餐點和冰品個人認為超值能加購就加購，但總量要評估一下要不完吃不完就浪費了....高麗菜絲要配著吃呦",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "兩人座位連基本餐具都放不下 ，用餐位置非常小 ，豬排肉質 也很硬， 我想我不會再去了",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "很多年前還在新店家樂福裡面的時候，那時確實是好吃，但很多年以後再來到了新店京站來吃的時候，食物的變化也太大了，炸豬排有非常重的油耗味，豬排也好無甜味，只有肥膩的味道，就算是加了豬排醬也壓不過去，食物品質變的如此糟糕真的很無話可說，更不用說服務品質了，算了。那美好的食物還是留在回憶裡好了",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "食物平價又好吃。\n桌子空間不足的狀況下餐具應該要小一點。 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "第一次到新店的銀座杏子日式豬排，服務人員很親切，是黃喜悅很親切很有禮貌，吃飯當中還來問需要加高麗菜絲、小菜、湯、飯，真是大氣的店家，我們兩個女生吃了雙人套餐，總共四樣有豬排、腰內肉、魚、牡蠣，根本吃不完，939的費用C P值超高的，而且每樣東西都好好吃，連甜點日式蕨餅都超好吃，大推來這邊用餐非常愉快，以後也會常常來",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "首先，坐下來就有一股抹布沒洗乾淨的臭味，茶也濃的幾乎不能入口。再來服務員很遲鈍，續味噌湯碗拿走就沒再來了，有幾個服務員明顯口氣不太好。另外要一個刀切豬排也沒有提供。整體來說味道可以，服務不行。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "腰內肉柴柴的口感一般 味增湯鹹過頭 加點的竹夾魚都是外皮 魚肉少的誇張 刺很多 店內服務費加收的地方應該就是送餐和收桌了👌並無加茶水或是服務 吃過一次不推薦各位前往（最後結帳時店員還在使用手機 我們問號？？ …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "離峰時間到京站用餐（下午三點），猶豫了一下要吃哪家，想說杏子豬排品質一直都不錯應該不會踩雷，沒想到服務跟食物都不ＯＫ …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "1.人手不足，平日約六點多抵達，明明就是用餐時間，許多桌客人已離開，卻來不及收拾，我們等了至少五分鐘才入座\n2.座位小，也沒有因為防疫增設隔板或安排客人入座位置較為分開\n3.餐具清潔不夠徹底，茶杯上有菜渣 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "中秋佳節來嚐鮮，還是要排隊！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "非假日都不用排隊，餐點OK,服務亦可。但沒什麼客人，怎麼撐呀！",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "份量充足，豬排好吃，醬料美味，冰淇淋很棒。生日月憑證件還送了甜點，感謝。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "餐點不錯\n服務也很好\n若真的要找毛病\n個人只有覺得桌子有點小而已",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "飯都不會煮",
        "日期": "2 個月前"
    },
    "評論 178": {
        "內容": "貴公司的副店真的很優秀，店內活動資訊不對稱很嚴重，員工訓練有待加強，飲料灑了第一時間不是先處理客人而是罵完員工直接離開，整體感覺很差，讓人不會想去第二次\n也不知我們這桌是不是有阿飄，無意間看到副店對著我們這桌比中指，可能想跟阿飄聊天吧",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "好吃！\n\n本來五星但改成三星。買回來後發現沒附醬，玉子燒不新鮮，乾到不行。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "這間真的不是很好吃，吃了兩次，絕對不會再去吃了",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "桌子非常小。  特別是對於兩個計劃點很多食物的人來說。  我們要求換到一張更大的桌子，但由於「可能」稍後很忙而被拒絕。  它並沒有變得忙碌。   當食物送達時，服務器很難放置食物，我們最終倒在地板上。 …",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "比以前好多了，但它們是更好的連鎖店。肉有點煮過頭了，外面沒有那麼好的嘎吱聲。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "高價位消費，道地日本炸物料理！走日本路線的份量小多種類配置小菜！",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "等很久",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "吃爆",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃！想吃就去吃",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "非常美味又美味的食物。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "非常好的客戶服務，對家庭很友善。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "好評 服務周到 味道好",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "乾淨高效率的服務，體面的部分。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "好吃好吃😋 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "真好吃",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "味蕾中的風采",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "2 年前"
    }
}