{
    "評論 1": {
        "內容": "因為之前有朋友去過，說很好吃，也吃得很飽足，所以特別選了這間餐廳慶祝結婚週年。本來是滿懷期待的，但是用餐結束後，其實有記憶點的只有龍蝦湯擔仔麵，湯濃而不膩，鮮味足夠，只是份量我個人覺得很少。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "因生日的關係，想說吃點不一樣的\n這次選擇米其林推薦的餐廳～\n看了網路介紹、照片、評論決定來嘗試看看！！ …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "整個套餐都算好吃，除了油封鴨腿，可能吃過比他出色很多很多的鴨腿自然覺得這鴨腿真的不太行，連襬盤都是非常非常無聊的那種...牛肉也一般，但朋友點的羊排卻是很好吃！非常出色的甜味及熟度控制讓其他的主餐都相形失色，但不確定是否是運氣好，剛好吃到好吃的那塊，因為其他的確實是有點普...",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "謝謝Toh-A美麗闆娘以及年輕有為料理長Allen，精心準備設計這次的生日午宴夫妻倆都给予完美的評價～感恩🙏 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "第一次來，餐點的份量剛剛好、擺盤創意很不錯，不過有少數幾道有點太鹹，尤其是主餐醬汁，牛肉偏過鹹，沒有辦法吃完，羊肉比牛肉這道更鹹（個人口感問題）；甜點好吃，其他體驗都算滿好，外部周圍環境很舒適安靜、餐廳裝潢設計走日式混一點西式風格，很美😆 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "☛ #尼克到處吃美食 ღ\n☛ Toh-A 桌藏餐廳\n☛ 米其林餐盤推薦 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "在台灣第一次吃法式套餐，服務態度都很好，都有好好說明每道菜，鴨肝醬芋頭糕跟底下的鴨肉、龍蝦濃湯擔仔麵、主菜的羊排跟腐乳醬、油封鴨腿的泡菜芥末籽醬，都非常好吃！整體用餐過程很愉快，度過一段很棒的慶生時光，有機會想要再訪！",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "不得不說 台式法式相融合的餐點真的很不違和！\n這裡的燈光 氣氛 擺盤 服務 都讓你感到非常出圈！\n連餐點中調和味蕾用的冰沙，都能藝術感滿滿！\n非常滿意用餐氛圍！推薦！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "🔹整體用餐感受🔹\n店面佈置很多古典及現代元素結合的巧思，從扇子菜單到每道菜器皿、擺盤等等都選的很別緻用心，用餐氣氛不錯，服務人員態度中規中矩帶點臭臉。裝潢有點工業風，但又有些日式禪意在裡頭，有點衝突，個人不喜。 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "餐點非常好吃，自家烘焙坊的麵包也很讚，海苔奶油風味十足。龍蝦濃湯好喝，紅茶也可以加鮮奶變奶茶！來慶生還有大舒芙蕾，很好吃！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "用餐感想：吃超撐的，這份量真的好多,如果胃口小，一人吃一套會飽到天靈蓋。\n\n【Toh-A 桌藏餐廳】 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "Toh-A 桌藏餐廳位於台北市大安區和平東路的巷弄內，帶有工業風與綠意盎然的建築風格，內部用餐區寬廣不擁擠，擺盤也不馬虎，道道像美麗的風景，餐點風味可圈可點，現做甜點舒芙蕾，可口美味，適合超愛甜食的朋友，整體用餐環境非常適合團體與家庭的聚餐。 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "其實食物內容的呈現和調味和其價位相比算蠻划算的，不過較可惜的是沒有令人印象深刻菜餚，中規中矩\n\n裝潢和餐盤擺設很精緻，別有一番風味，適合生日聚餐或是家人平時一起用餐的去處",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "很漂亮很有氣氛的地方，3300元一份餐\n\n食物覺得還好\n主菜我覺得羊排》牛排〉鴨腿",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "餐廳的主廚來自香港，對台灣文化深感興趣。他以台灣（台語）俗語作為一道甜點的底盤裝飾，為客人增添了趣味性的驚喜。\n\n菜單中的料理以大量台灣在地食材為基礎，將台式元素巧妙融合法式料理，呈現出獨特的風味。",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "6/30昨天第二次到訪，和上次不同之處，這回享用的是晚餐，價格也比午餐時段高，一個人3300（另加10%）服務費 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "前天來到Toh-A 桌藏餐廳，一到就看到令人印象深刻的圓形大門，裡面是感覺神秘又讓人放鬆的幽靜小院，餐廳是富有中式氛圍的裝潢及擺設。\n服務員小姐講解菜單及食用方式很詳細，品嚐的餐點整體來說有好有壞蠻兩極的。\n餐前麵包，三個小麵兩種口味奶油搭配食用很好吃，不夠也可以再追加。 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "餐廳的環境很棒，服務很細膩，餐點很有創意，鴨肝芋頭糕好吃，是一間可以很舒服用餐的餐廳。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "上週四晚餐用餐，用餐環境很吵，吵到同桌友人說話都聽不到。上菜跟服務感覺也倉促。一整個用餐體驗並不好。不值得再訪。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "餐廳裝潢非常有特色. 老房子改的非常有味道. 餐點服務都到味. 絕對值得五顆星. 可惜回家拉肚子的很厲害, 扣一顆星!! 但是應該還會再回訪",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "餐廳的主廚來自香港，對台灣文化深感興趣。他以台灣（台語）俗語作為一道甜點的底盤裝飾，為客人增添了趣味性的驚喜。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "慶祝週年來到這間難得會踏入比較有氣氛的餐廳，餐廳的擺設很有氛圍\n預定的是午餐時段，整餐下來最喜歡的是干邑龍蝦海鮮湯佐擔仔麵(很想再多加一球擔仔麵😂) …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "鵝肝被換成了蘆筍是蠻傻眼的。 其他前菜都蠻有趣的。\n\n主菜真心都沒有很好吃。點了一個牛肉一個鴨肉，鴨肉有些許部分非常柴。牛肉跟飛機上的牛肉差不多（大家應該都知道商務艙的牛肉99%很雷吧？） …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "本來準備要去發脾氣的\n\n道歉 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "用餐體驗很舒服.服務也很熱心～\n招牌的擔擔麵真的滿驚豔的一道料理.感覺出來經營有用心。\n羊排處理的得宜.口感軟嫩很好入口 …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "光門面就充滿了意境\n用餐環境非常幽靜.古色古香\n餐點也都充滿巧思.精緻美味 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "主餐嫩煎羊排 送餐時已經沒有溫度 沒有熱度 (也許主廚設計吃冷盤而我無知...)別說嫩煎 盤子還破一口的 幾乎所有的擺盤盤子底 都是髒髒的各種痕跡 手紋或是擦痕 大部分的擺盤 每份不一致 份量不一致 食物「堆疊」擺放不一致 而我的餐擺盤差的居多",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "聚餐大多人數已到，有兩位成員比較晚到約半小時，服務員不斷不斷追問到了沒，再幾分會到，什麼時候到。我們也覺不好意思，怕耽誤出餐及餐廳營業時間，也請餐廳一起上餐沒關係，服務人員卻沒留意顧客正在進食中，仍繼續追問，顧客還得把食物趕緊吞下口回答問題，整個用餐感受大大受影響壓力很大，非常抱歉因為成員的遲到耽誤餐廳的作業程序，所以極度建議若聚餐成員無法保證能在時間內抵達，請再多多考量。",
        "日期": "1 週前"
    },
    "評論 29": {
        "內容": "2023/11/26 午餐慶生\n完美的心情但提前準備的蛋糕卻因為一個失手，毀了精心準備的蛋糕！\n在用餐期間，每道設計的美食 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "可惜了這雕琢多年「別樹一格」的法餐。\n用餐當天本滿心期待，但坐下後就是被搞砸一切的開始.. …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "餐廳的環境及裝潢很有古典文藝的風格，路口的庭院造景也帶有中式的復古感。\n\n餐點部分, 整體味道個人覺得都還ok, 些許感覺每道菜的料理、口味及擺盤的精緻程度都離fine dining 的標準稍差一步，這點是比較可惜的地方。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "112.10.27 台北市\n\n# 只說實話，不做違心論。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "2023/07/16 初訪/慶生 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "整體的味道調位到位，服務不錯，氣氛屬於輕鬆類型的。\n個人對各道菜的想法：\n麵包： …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "環境很優雅，寬敞舒適\n本次主餐點的是羊排（7分）嫩度恰到好處\n最好吃的是龍蝦海鮮濃湯佐擔仔麵（超好吃），感覺整個蝦膏都在濃湯裡！ …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "隱藏在大安區的一處靜謐 環境舒服 餐點融合中式和法式的fushion,味道也很好\n吃貨營養師 語希IG : winny.rd",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "真的是勉強吃裝潢氣氛的一間，入口造景以為的驚艷隨著夜晚碎滿地，記憶點剩常溫但還算香軟的麵包；轉換味蕾卻有浮誇乾冰的一顆桔醬冰沙；唯一熱騰騰蝦味濃郁的龍蝦濃湯擔仔麵，如果是為了吃這碗麵可以造訪……\n⠀ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "外觀低調，內部裝潢為黑色系，帶點台灣/中式元素的新潮設計。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "環境、餐點、服務都非常滿意，從餐前奶油麵包開始到最後的舒芙蕾收尾，都很美味，餐點也能微客製調整掉過敏的部分，非常貼心，外場人員笑臉迎人服務親切，用餐過程愉悅，中午在這樣的老宅改建下享用美食，欣賞窗外精緻真的很棒",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "龍蝦湯麵的呈現很有特色，麵的口感比較軟爛，主菜羊排附的小東西口感吃起來像水梨，配上旁邊的醬料很美味。\n外場的女性服務生都很有禮貌，另外一個中年的男性就沒有這麼有耐心跟服務熱忱了！",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "餐點有特色，但後面主餐整體口味偏重\n沙拉，牛肉湯很不錯，記憶點最好。龍蝦湯有點像吃醬，後面比較膩口\n氣氛滿分。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "這家位於和平東路二段的米其林餐廳，是由一棟老屋整修而成，環境清幽，古典與現代兼具，正好在我童年老家的對面，能夠重遊舊地，內心分外有感！\n.\n招牌菜色之 #台式芋頭糕佐鵝肝醬與 #龍蝦湯佐台南擔仔麵，讓人驚艷不已，非常有記憶點！ …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "餐點美味，可惜當天廚房時不時傳來師父大聲憤怒的言語，破壞了美好的用餐品質，維持了好長一段時間，反應後也不見改善，服務員、店家值班也沒有為此感到不好意思，我認為這價位的餐廳不應出現這樣的狀況及不積極的處理方式。上一次來的時候印象很好，這次帶朋友來慶生遇到這樣的狀況令我非常失望。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "撇開價格略高，整體服務跟餐點都算好吃跟特別，中法合併的菜色整體好吃，脆皮油封鴨腿必點啊以及濃湯超好喝！（可惜沒拍到，太好喝了）以及有一道菜色上面有黑色的餅乾，讓人有點密集恐懼症發作。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "是奔着他的龍蝦麵去的，但真的只有這一道菜是合格，其他的真的挺無語的。\n尤其是一開始的鮑魚前菜和主菜的海魚，完全沒有什麼味道，覺得白白浪費了好的食材，廚師的廚藝和創意真的要好好檢討一下，服務人員挺好的。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "龍蝦麵的滋滋作響令人驚艷、感到幸福，\n油封鴨很軟嫩，味道很好，\n中華靜謐的裝飾，配上法國菜，輕鬆而不失莊重，我喜歡！",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "餐點一般 服務人員每道菜都半強迫加胡椒粉 灑得到處都是 用餐環境舒適 舒芙蕾的蛋味很腥 麵包乾硬",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "疫情後的「報復性擁抱」與「美食饗宴」～\n\n桌藏是位在台北市鬧區的秘境，從圓形拱門踏入，就被深深吸引，入餐廳前的院子大樹矗立其間，再搭配著黃色燈光更顯它的典雅氣息。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "先講餐點，麵包跟幾個前菜都還不差，鮑魚簡單爽口，龍蝦麵濃郁，松露炒蛋跟芋頭鴨也是美味。但到魚類料理就開始略顯平淡，可能是審美疲勞，主菜的羊排以及油封鴨讓人覺得普通，最後的甜點以及慶生而來的舒芙蕾，整個更是沒有亮點收尾，相當可惜。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "龍蝦擔擔麵，湯汁滑過舌尖，海潮飽滿的蝦膏香氣，一小碗卻藏著一片大海。\n鴨肝蘿蔔糕意想不到的組合，軟嫩豐腴，極為對味，令人驚艷。油封鴨腿酥煎鹹香，瞬間完食，極為激賞！（口味重，純個人偏好）",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "從迎賓茶就很用心～是 #紅心芭樂茶\n⠀\nʙʀᴇᴀᴅ …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "桌藏餐廳的氛圍還OK，不過覺得整體空間光線太暗了，餐桌上方直射的燈光又太強了⋯⋯\n\n餐點都算很滿意，松露鮑魚沙拉、干邑龍蝦海鮮濃湯確實蠻不錯的。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "法式混台式的新派餐廳\n老房子改建而成的\n必須要預先訂位 因為位置不多 即使空間非常大 每桌之空間感很大 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "裝潢東方古典風，餐點很不錯！\n最喜歡多種麵包和龍蝦海鮮濃湯佐擔仔麵！",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "大推！從創意，美味，氣氛，裝潢，服務，任何細節，無一不讓人驚豔，比五星級酒店的餐廳還棒，非常非常大推。awesome in terms of every aspect. Highly recommend!",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "法國菜，得到2020~2021米其林指南餐盤推薦的『Toh-A …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "約會首選！或是閨蜜聚會超適合。餐點看得出來都有下功夫，食材很新鮮，也非常有亮點。最驚豔的是湯品、羊排。店內從入口造景就很美，適合拍照。推薦先訂位預付，會升級舒芙蕾甜點，慶生👍 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "店家氣氛佳，入座時有迎賓茶可以喝，算是誠意，喜歡花藝的人可以欣賞，每週都會固定換上不同的花品，餐點的部分算是水準之上，餐點每份雖是少量，但全部吃完也是很飽，不過主餐有點太後面才上，前面的餐點已經吃飽，沒有到很味蕾享受，這次點的是羊排，不是特別經驗餐點，建議可以點鴨胸動作主餐較為理想",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "整體不錯，但沒特別想再訪\n餐廳的氣氛很幽靜，和其他客人保持適當距離不會相互打擾\n服務很好，不過有些細節可以更好，諸如：我們入座看扇子菜單十分鐘後決定了菜色，服務生才告知菜單並非如此 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "🍴Toh-A 桌藏餐廳\n\n餐點⬇️ …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "初訪此店 未米其林餐盤推薦\n店內約35個座位不太大\n不過服務人員會隨時注意桌面清理 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "週五晚上做無虛席，以台法Fusion來說，口味比較偏台式一點。干邑龍蝦湯濃郁十分討喜，整套餐份量很足海鮮吃完時已經飽了。主菜油封鴨雖然菜單上已經提醒口味較重不過還是比想像中的鹹。整體來說水準之上意料之中。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "每一道料理都非常驚艷\n不管是上菜的擺盤、香氣、色澤、口味\n沒有一項是失望的 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "餐點都滿有特色的 味道都還不錯\n很喜歡這種中式跟法式融合的風格\n視覺和味覺的饗宴 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "因為有一位服務人員算是相當周到\n我原本是想給到四星\n但還是太勉強了 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "2022.04.02  午餐 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "來到好久沒來的桌藏，Chef Abu 的料理算是我很早就吃過的fine dining，一直對他的菜很有印象，也非常有個人特色，中西融合的料理方式讓人感覺又有趣又好吃，值得一來！ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "午餐價格2000以內\n雖然道數不多，但吃得飽！\n以這個價格來說非常划算👍 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "米其林餐盤推薦，加上常常看到有人分享，於是列入口袋名單，需要事先訂位，周邊環境為住宅區，停車不易，建議將車輛停放於龍門國中地下停車場，步行至餐廳大約3-5分鐘路程。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "整體體驗很棒 但我覺的價格偏貴\n1. 集合了很多台式點子於其中, 例如龍蝦湯加麵, 用筷子使用, 非常喜歡的一道\n2. 不一定要生日, 訂位時只要告知慶生, 就會送上一個比原套餐甜點還好吃的舒芙蕾 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "非常棒的餐廳！！！\n讓我在生日這天度過了很暖的一晚❤️\n因為我不吃魚 訂位時告知服務人員 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "桌藏\n看到評價立馬定位，\n一到店門口就有服務人員招待， …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "謝謝友人招待的慶生餐。整體來說，服務餐點都很值得再次到訪。菜單以桌面上的紙本菜單為主，海苔口味的奶油有濃濃的海苔味，長條形的麵包與鹽味奶油很搭，麵包及抹醬都能無限續加，一上桌的茶飲很好喝，只能喝一杯讓人不太滿足🥲芋頭糕跟鵝肝醬的搭配非常好吃，口味是淡淡的芋頭香，很有意思的一道菜。最喜歡干邑龍蝦湯與擔仔麵的搭配，朋友說今天的石鍋太熱，湯變得太濃了，濃稠度像醬汁不像湯🤣不過我仍然覺得很好吃！朋友的羊肩排點的是5分熟度，然而上桌後感覺已有8分熟，雖然好吃但熟度沒有掌握好，我覺得有點可惜，油封鴨腿吃來挺嫩。甜點不知道是不是壽星才有這麼大顆的舒芙蕾？舒芙蕾很香，與香草冰淇淋一起吃非常好吃，入口即化！飯後飲料的部分，有咖啡與茶可以選擇，我點的是冰紅茶，喝來不苦澀挺好喝。 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "老宅改造空間裝潢都很有氛圍，獨立且放鬆。前半段味蕾鋪陳和菜單流程安排不錯。\n主菜火侯控制不良（鴨、羊皆是）導致肉質口感不佳且份量過大，甜點也沒辦法做好收尾（主廚有相對應免收主菜服務費做賠償。\n但整體用餐從愉快到後面轉為失望甚至有點不開心，以價位來說有更好選擇，不會再訪。",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "非常值得，且整個餐和體感都不算貴",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "隱身在台北市的巷弄內，帶著中國風味的餐廳與食材呈現強烈的視覺衝突感，這點非常的成功。\n\n可惜今天覺得整體菜色水平不好。 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "造訪於2021年12月下旬的週六午餐時段。\n從文湖線科技大樓站步行而來，大約需時10分鐘。\n午餐與晚餐的菜單不同，可以預先在官方Facebook瀏覽。雖然菜單沒有註明，但實際上有提供蛋奶素的套餐，訂位時可以告知需求。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "午餐的價格還蠻實惠的，依照主餐的不同從1500到1980不等。\n扇形的菜單非常特別，食物的部分分為迎賓茶、麵包、冷前菜、熱前菜、湯品、主菜、甜點及飲料。\n茶的部分帶有清新的芭樂味，有種天然的香甜感，麵包的部分特別喜歡紅豆麵包搭配一般的奶油，熱熱的吃非常好。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "裝潢很有特色\n整體上來說是好的用餐體驗\n料理中多運用苦味增添豐富度 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "外面院子環境清幽，裝潢古色古香，餐點表現普通偏上，午餐符合菜色價位。晚餐就會稍顯價位過高，建議吃午餐即可。\n另外舒芙蕾要自行在電話先預定，不會特別告知。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "桌藏環境頗具巧思\n從踏入圓拱門開始\n像南方園林般充滿雅緻的空間 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "店員服務很好！\n但菜色確實普普， 但口味很個人。\n整頓午餐我跟朋友都在撥蚊子有夠擾人。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "第一次來到桌藏，法國菜結合台灣食材，一行四人都很滿意今天的套餐，招牌龍蝦濃湯擔仔麵是最令人驚豔的。中午套餐菜色完整價格也合理，桌次安排與其他客人間隔很大，感覺沒壓迫感。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "防疫期間..  進入店家得掃條碼量體溫、采梅花座。酒水另計，中午用餐費用約1500～1800 左右，桌上的扇子就是菜單。內部裝潢很禪風，老屋改建，搭配灑近來的陽光...  感覺很棒！  東西不錯吃，一道一道上。 如果是去慶祝特別節日，可以於訂位時提前告知，店家會準備小surprise",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "以價位來說我覺得中午餐點算是分量足夠的。餐前麵包分量剛好。前菜是南非鮑魚佐朝鮮薊，本人覺得是最好吃的一道， 薊的處理方式很特別完全沒有薊本身的酸澀味反而讓人誤以為是馬鈴薯的口感（讚）。 龍蝦濃湯味道豐富但個人覺得偏鹹，口味略重。主菜油封鴨腿口味也是略重。鮮魚的部分用的是龍膽石斑，不的不說是所有有主菜裡面最沒特色的一道， 魚肉過老且柴， 調味亦沒有特別。甜點是生日預定的橙香干邑舒芙蕾佐香草冰淇淋， 不知道是特別要讓冰淇淋融化還是真的太早準備在盤子上， 跟剛烤好的舒芙蕾放在一起早就融化成冰淇淋泥， 加上舒芙蕾太過濕潤和過甜，我認為是一道有點失敗的甜點。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "置身靜巷中的餐廳，用餐時為晚上，燈光稍顯偏暗，反而餐桌上小燈能將目光聚焦於餐桌食物上，挑高空間寬闊場域讓大樹環抱的感覺非常宜人，餐點每道別具特色且非常燙口，推薦給愛吃中式料理的饕客",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "餐點美味，擺盤漂亮，環境優雅，服務專業，價格合理。\n\n21June 2019再訪，幫朋友慶生。朋友不能碰蝦蟹，主廚臨時改變前菜料理，一樣不失水準。 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "這次選擇在午餐時間來用餐，以扇子爲menu的概念很討喜，依照不同主菜價位落在1500-1980之間。\n餐點口味偏重，但不會壓過食材本身味道。\n最有名的龍蝦海鮮濃湯擔仔麵鮮味十足，但湯是偏清爽，跟想像中的濃湯口感不一樣，意外成為當天吃到最淡的一道料理。 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "每一道特色料理都很好吃，服務人員也服務的很好，但最後的舒芙蕾有點可惜不是我的愛。吃的好飽很滿足，是下次還會想來的店🤩🤩 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "整體餐點充滿創意兼具美味，用餐環境氣氛佳適合聚餐，惟菜單變化較小，希望未來能在主餐選擇時有更多選擇。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "• 環境很舒適，空間佈置得宜有心思，白天採光佳。\n• 服務貼心，菜色講解仔細，訂位時會詢問當天用餐是否有慶祝活動主題。（個人本次為”紀念日”）\n• 菜式為結合本地食材的創意料理，擺盤及上菜方式類日式懷石料理。前菜與湯品很驚豔，出色的食材搭配，豐富的層次很討喜。主菜的牛排和龍膽石斑口感偏硬，風味一般。 …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "2020/7月到訪-\n\n甫入門到進餐廳、 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "食物揉和法式跟台灣的食材，在幾道菜色上面是滿驚豔的。\n不過以價位來說，我會多預期一些在服務上的細緻度。\n例如上菜的時候對於菜色的仔細講解，已經當中途離位去上廁所的時候，應該要等候一下再上菜，而不是回來的時候看到菜已經擺在桌上了。\n座位跟座位之間的隔離也不高，其實可以聽到背後的用餐顧客的談話，一些簡單的廉子應該就可以做到了。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "環境清幽，服務也沒話說！\n餐點部分，主菜之前都滿驚豔好吃的～不愧是米其林推薦😍\n1. 從麵包開始就很對我的胃🥴 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "這間別致的餐廳，溫馨提示，需要提早預約\n\n「桌藏」佔地不少，店主在餐廳設計上花了很多心思，特別以圓形和正方形交錯，營造出傳統中國味道，室內部份空間感十足，就算同一張枱也很寬敞，每張枱之間的距離也很足夠 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "藏身小巷內的優雅空間，中午用餐時人不多所以感覺蠻放鬆，担仔麵鍋子太熱有點焦苦味，老婆大人的蛋裏有些細殼，美中不足。但整體而言美味可口，午餐的性價比算高的！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "高級法式結合中式料理，第一次拜訪點了中午套餐，食材新鮮結合有創意的煮食方式，很特殊的用餐體驗。用餐空間很棒，老屋改造，修復原有的日式房屋，大量使用加上鏽鐵和白色玻璃，在基地內自創一格，在店內用餐彷彿在雲霧間。用餐家具也有相當多巧思，還好空間不大，能做精緻的空間設計，只是餐桌上的吊燈有點多，座位也偏小，站起來頭會打到吊燈，很不好意思。下次有機會會再來光顧，好好體驗空間感",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "目前只有米其林推薦，但有至少一星的實力。餐廳裝潢華麗大方，餐點有許多道令人驚艷，回味無窮。絕對會再來的好餐廳，賓主盡歡。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "中午套餐超值的現代法式餐廳(?)， 多年獲得米其林推薦，  吃了以後就知道為什麼無法摘星了\n1) 裝潢隔音有問題， 基本上是一個大型玻璃屋， 木頭屋頂，沒有天花板， 回音非常大， 整間都是客人聊天聲， 吧台調理機馬達聲， 廚房碗盤碰撞聲， 完全無法靜心享受美食 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "每道菜都不馬乎\n尤其最後甜點的收尾也很完美\n但每道對我來說都偏重口味 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "今天是第三次來用餐，但感覺比前兩次差好多。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "#A小姐的美食人生\nɪɢ: ᴀʀɪᴇʟʜsᴜ𝟷𝟸𝟸𝟷 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "有點小失望，整體上只有那碗龍蝦擔仔麵跟羊排覺得還不錯。餐廳動向規劃不是很好。坐裡面的客人，服務員要從身後走進去，端著菜深怕一個不小心會灑到衣服且就緊緊靠著背後來來去去很不舒服",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "一直是口袋餐廳之一，龍蝦擔仔麵四年都在菜單上，應該是不能割捨的招牌菜色，真的很好吃呀。東西好吃、環境漂亮、服務好、價錢合理。前菜真好吃.. 那個鮑魚！！主菜牛頰、魚都表現的不錯，我點肋眼五分，拿到是粉紅無血，建議點三分，廚師有幫我重做。前庭的瓦片是不是該修了....",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "不錯吃的市內餐廳, 龍蝦濃湯擔仔麵, 主菜 羊排/石斑魚 都不錯吃\n慶祝生日預定時跟餐廳說 會送簡單的蛋糕 看起來還不錯",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "初訪桌藏\n用餐環境非常舒服\n食材選取上也是相當的新鮮 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "米其林指南餐廳-台法特色料理\n特色創意晚餐$2980+10%\n每日餐點會依據主廚有所不同 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "餐廳整體氛圍還不錯。\n餐點部分就是創意料理該有的水準。\n服務非常好。會不斷注意你的水杯是否是空的。\n主餐鴨腿。讓我意外的是旁邊的裝飾菜高麗菜。很特別。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "因為幫母親和從泰國工作回來度短假的二弟慶生，選擇老家附近一直想造訪的法式料理餐廳用餐。母親長年茹素，主廚很貼心準備了豐盛美味的素食料理。三個小朋友也對餐點讚不絕口。這是我當請客者最感心的。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "Toh-A 桌藏餐廳大門是一座圓型的鐵門，有一種隱世的感覺，讓人好奇想一窺究竟。餐廳內部裝潢是中式古典風格，滿典雅的!最特別的就是菜單，是寫在中國風的圓扇上，好可愛啊!\n料理上是台法創意料理，沾麵包的醬放的盤子也是好特別，一個是原味，另一條是加了海苔味的創意奶油，搭配麵包很好吃。 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "花園很典雅，地面鋪上瓦片、石板或有落葉在邊緣上非常雅緻。\n品味紅心芭樂水，端看寫在扇上的菜單\n麵包配上奶油和海苔奶油非常好吃 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "法式台菜套餐～每道都算精緻...隨然都是大長桌但每桌坐2人或4人～空間感很舒服，用餐就很愜意(不會挨著旁邊人)但是非常安靜😅不適合太多人聚餐 …",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "環境清幽鬧中取靜，中午用餐窗外庭園灑進滿室陽光。\n\n午餐套餐$1500～$2000 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "完全不推薦來‼️米其林有很多其他選擇～\n\n1.用餐環境有點吵雜，只有裝潢和擺飾厲害了一點 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "幾個月前無意間經過餐廳，被特殊的大門及整體感覺給吸引，想說有機會一定要來嘗試看看。\n\n衝著連兩年米其林餐盤推薦就立刻訂位用餐，當天第一組客人到餐廳，長達半小時都只有我們用餐，顯得非常清幽愉快。 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "#克里是頭毒舌羊\n很好吃！這個價位可以吃到這種等級真的很值得！我最喜歡的是鮑魚的前菜跟龍蝦麵，而且女服務生服務很好，讓整個體驗變得更棒，五星推推！",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這樣多年的粉絲，阿布主廚的水準還是很高，台法混血料理令人著迷，前菜南非鮑魚，龍蝦担仔麵每每回家後還令人回味無窮，謝謝阿布堅持的美味。希望內場如此用心做料理也別忘了加強外場高高那位副理的服務態度，以免影響客戶的感受。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "環境氣氛營造的很好，\n低調的大圓拱門進入撲滿屋瓦的日式造景庭園\n飛簷走壁般的進入內斂精緻的室內空間 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "食物、環境、裝潢、服務、CP值我都給滿分\n去吃就對了 唯一小小可惜料理一成不變沒有季節套餐的風格 所以這些圖片上吃過有興趣的都可以來踏踏應該部分都能吃到",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "服務真的很好，今天來慶生的，沒想到真的有米其林一星的等級，藏在大安區巷弄的低調餐廳，真的太令人驚艷了！海鮮擔擔麵味道到現在還在我的嘴巴裡，還有那個油封鴨腿，請幫他頒個最佳菜餚獎好嗎？表現的真的太好了，那個皮和那個肉嫩到在嘴裡化開了，太不可思議了，請容許我獻上最真摯的致敬。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "食物美味、裝潢有氣氛，但晚餐的服務與餐點介紹略顯急促，覺得可以再精進。\n餐後甜點非常好吃！整體還是推薦！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "裝潢非常特別，古典還帶有日式風格，是個非常舒服的用餐環境。\n主菜前的餐點澱粉量偏多，有麵包，擔仔麵，還有芋頭糕，所以吃到主菜以前就飽了...(而且鮮魚還有配燉飯！）食量不大的話，建議主菜前的餐點選擇要避開一下澱粉。同桌有人慶生，店家還準備一個非常好吃的舒芙蕾！建議大家慶生都去這間！\n唯一美中不足是迎賓茶（當天是紅心芭樂茶），問服務生要時，他說在餐點正式上桌後就沒serve了。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "主菜比起其他道明顯弱許多 安格斯牛切的很小塊吃不出口感 配菜份量極少變得難以搭配肉類 油封鴨太乾 上菜間隔時間忽長忽短 整體在菜式的設計是用心 不過 最後的舒芙蕾是一大敗筆 做很大碗 但卻是服務生切成四塊後分裝給客人食用 底層的濕潤幾乎都留在碗底 完全失去吃舒芙蕾的重點",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "沒法挑剔的餐廳 龍蝦擔擔麵是最驚艷的一道 不過所有的東西都好吃 服務態度非常好 價格也非常合理",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "環境舒適，從前菜到最後的飲品都值得細細品味。在桌藏用餐，適合放慢節奏品嘗美食。若是開車前來，店家有提供valet服務。\n值得一提的是，餐點所使用的餐盤有的因為是石材所製，所以特別有份量。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "藏身巷弄的色香味俱全創意料理：\n1.無菜單精緻創意料理\n2.氣氛極佳，擺盤精緻、用心，獨具特色。 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "連續三年獲得米其林推薦,一定要來尋寶,今天幫長輩慶生,找了這家台菜法式料理餐廳;如果喜歡創意料理的朋友可以參考,但可先選擇午餐,一來是午餐的價格和晚餐有大價差,另整個套餐的份量,中午吃飽,晚餐可省;裝潢上很有綠化田園的設計感,空間上不擁擠,且都用簡單的植物做區隔間,整個餐吃下來,自己偏好的內容如下:黑松露炒蛋,干邑龍蝦海鮮湯擔仔麵(料非常實在,湯汁被淋下的瞬間,一股濃湯撲鼻,口感非常豐富),主餐澳洲羊肩排(五分味道剛好)油封鴨腿都是不錯的選擇,最貴的牛頰肉咖哩飯,慎入,一來量 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "中午去吃的，最喜歡黑松露炒蛋和龍蝦擔仔麵濃湯，麵包也非常好吃，底部微脆，又很鬆軟，餅乾也很好吃，蛋糕旁邊的冰淇淋很濃郁非常喜歡，整個環境都不錯，可惜上餐太慢，已經有說不能吃太久，結果還是吃了快3小時",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "環境優美氣氛佳\n擺盤漂亮味道也都不錯\n龍蝦湯不愧是招牌真的好喝，有機會會想去外帶 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "2021米其林紅色指南「米其林餐盤」餐廳\n桌藏連續三年均獲得獎項。\n台法創意料理+老舊建築營造的靜溢空間 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "服務非常棒\n每道菜都像藝術又很好吃\n是一間用台灣食材做的法式料理 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "下著雨的天氣，在80年瓦片鋪地的造景餐廳，望著人來人往的傘影與屋簷落下的雨滴，這頓晚餐吃的不是氣氛，是一種’情緒‘。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "為套餐式，2980+10%/人\n前菜那些覺得蠻好吃\n主菜、甜點較為普通\n以價格來看餐點的部分覺得不太值得",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "在2020最後一天，選擇與三五好友，來到隱身巷弄的法式餐廳大啖美食，話別變動的一年，迎接嶄新的2021。\n還是喜歡一道一道料理慢慢上桌、細細品嚐的用餐方式，米其林推薦的餐廳，料理有其一定的水準，在此就不贅訴 。\n要推薦喜愛甜點的人，一定要點舒芙蕾，其綿綿的口感、入口即化，非常好吃。\n此外，餐廳的佈置，讓人認不住降低音量，因而造就了舒適的用餐環境，很令人喜歡。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "很特別的裝潢風格，中西合璧，菜單寫在團扇上。重要的事菜品都很不錯。推薦龍蝦濃湯，濃而不膩。主菜上來前還有一道解膩甜點。主餐點的羊排，五分熟得剛好。餐後甜點也不錯。總體很推薦。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "一陣子沒來了、依舊美味可口，松露醬鮑魚，鴨肝蘿蔔糕...龍蝦海鮮濃湯擔仔麵、肋眼牛排，甜點..舒芙蕾，大大滿足，朋友們也都很喜歡，很開心的夜晚。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "餐廳氛圍佳，裝潢很有特色，餐點都有兼顧視覺享受又美味，前菜及麵包都很好吃，但主餐的部分就略顯普通～",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "普普通通 不會來第二次的餐廳 蛋糕擺盤成這樣\n我很想問你們有換廚師嗎\n第一道你們做的麵包也不太行",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "米其林餐盤推薦餐廳\n店內是老宅空間\n裝潢非常古色古香 很適合拍照 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "給這四個星是給餐點，今天一開始進去帶位人員沒搞清楚狀況，以為我是其他桌的活動的朋友，叫我隨便座...我整個很傻眼，入座後倒茶還溢出來！幸好餐點合我口味！ 這些小細節注意一下改善就很好了！ …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "生日餐\n食物都很精緻擺盤 但不太合我個人口味\n餐具略有點舊 建議可以更換",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "服務很棒👍\n晚餐菜色可能是期望太高導致有點失望，\n餐前麵包不錯奶油也蠻特別、前菜鮑魚、主菜鴨腿好吃外，其他菜色就覺得普普通通。 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "創意料理的西餐，強調用在地食材做的料理，\n店名是用台語發音的「桌子」命名\n餐點好吃但中間等待的時間有點長 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "食物偏膩口，沒讓人驚豔留下印象，份量足夠但不精緻\n整個用餐環境偏嘈雜\n服務人員水平不一（有一位女士很親切，但另一位年紀稍長的男士態度不太耐煩）\n另外，菜單已更換，但不知為何還要給寫有舊菜單的扇子",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "個人對於「冷前菜」覺得美味可口（除了龍鬚菜偏鹹以外，其他冷前菜都非常好吃）。主餐點了澳洲和牛牛舌，倒沒有太驚艷，干貝龍蝦湯佐擔仔麵味道濃郁，口齒留香，整體套餐還不錯，不過價位頗高。另外酒單非常豐富。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "精緻的食材，搭配美美，相襯得張的餐具，米其林推薦餐廳，\n中午NT1500起一2000，真的超值，\n园型的大門入口，搭配綠意盎然的走道進入餐廳， …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "疫情下朋友的相聚 顯得格外珍貴\n桌藏仍舊維持它一貫的水準 不會因為疫情肆虐 而降低了她的服務水平\n當然菜的精緻 不在話下 以圖為鑒",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "晚餐很好吃，油封鴨腿比勒眼好吃，龍蝦擔仔麵更好吃！\n\n鱻盤美味中的美味！ …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "為了龍蝦擔擔麵而來，又巧遇令人驚艷感動的舒芙蕾及如畫般的冰點❤",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "在鬧區中藏有一片寧靜的台法餐廳就令人驚喜了。能提供素食料理，但要提前一週預訂。今日來吃午餐，要價1200＋10%。以法式餐廳來說算是正常價格。重要的是口味好吃，不會讓您感覺是為了應付素食客人隨便做。每道都好吃，唯一的美中不足之處在於主食太平凡無味沒有層次。若是能再加強主食的美味度，那麼五顆星是沒疑問的事:)\n紀錄於：2019.12.01",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "每道都非常驚艷，超乎我們的期待，裝盤的餐具也都很美，食材新鮮，調味很有巧思，大愛這個古色古香的環境，生日蛋糕是大顆現烤舒芙蕾，讚讚，好拍好吃餐後拿鐵也好好喝❤️",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "服務人員很棒，尤其是有經驗的那幾位，如果有不吃的要提前說，這樣店家才能提前準備",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "很棒的用餐環境以及料理，雖然美中不足，是個人口味淡，覺得主菜鴨胸有點偏鹹，不適應，但整體而言都很棒，服務態度也很好，服務生有馬上要換一盤，只是太飽吃不下☺️會再次來訪的",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "菜色物超所值\n裡面算安靜\n因為桌數不多 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "每道料理都很美味，尤其是每道菜的醬汁都搭配的非常好。\n還有記得龍蝦擔仔麵必點哦！",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "從門口一路創造用心的氛圍，座位區稍少可惜，服務人員態度佳，但是需要再多一點細緻的用心，例如客人未全部離開，櫃檯已經擺滿整理餐具，戶外造景還有安全帽⛑️⋯⋯\n主菜令人遺憾不如前菜美味，所幸甜點扳回一城。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "擺盤用心、介紹認真，服務體貼，第一次覺得收取服務費很值得。一開始有說明幾道菜，很清楚用餐的順序及流程，雖然是固定菜單，但主菜跟前菜還是有選擇的。感受得到用心安排的用餐流程。蠻推薦的，已經二訪。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "鴨肝蘿蔔糕很美味\n龍蝦湯濃郁但比較膩\n牛排過熟了些 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "晚上有蚊子、建議白天去，服務生不會一直來加水，可能沒有另外花錢點氣泡水的原因？\n擺盤很好，但食物口味很重。整個下來最喜歡的是甜點；晚餐不怕吃不飽，很有飽足感。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "食物精緻 美味\n龍蝦濃湯令人驚艷 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "餐廳很有日式風格很美！服務生身上有汗臭味，在講解菜單時讓人不太舒服！",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "每到餐點都很細膩羊排非常嫩，\n服務人員體貼我們有帶小孩，廁所原本沒有嬰兒間，還特別準備一個尿布台給我們使用。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "今日下午帶媽媽去用餐慶生，當桌的服裝生非常親切也專業，給我們非常好的感受與服務～",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "餐點好吃 裝潢很有氣氛 服務也很好\n龍蝦湯味道濃香，白蘆筍鮮甜\n主餐也都很美味。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "非常棒的餐廳\n不論任何主題或情侶慶生，夫妻談心的好去處，米其林餐點。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "Cp值很棒的法國菜，廚師在每一道菜色都別出心裁，搭配得宜，有完美平衡到我的味覺，雖不是美食家，但平實的價格、粗淺的味覺平衡也是每個人都能接收的‘’法‘式料理",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "環境好，餐點用心有創意，午餐來吃的話一定要加點他們的冒煙冰沙，非常有趣🥰很棒的用餐體驗！ …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "菜色非常用心的設計與製作\n口感上偏濃郁的調味\n從空間設計 服務 餐點 等\n真的非常推薦這家餐廳🍴 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "料理有特色 好吃...服務也很好... 主菜燉牛舌厚切下去燉煮...口感令人驚豔...油封鴨腿也很好...配酸菜口感非常搭... 下次想來試試晚餐",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "在主餐內吃到死蟑螂\n餐廳處理方式：再補主餐（因已沒食慾拒絕了）+免服務費 + 招待冰沙 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "不便宜，每一道菜擺盤精緻，服務人員都會換盤和餐具，很貼心。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "適合慶祝生日、或是家族聚餐⭐️\n好吃😋氣氛也很好👍價格適中 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "服務很棒！食材料理也不錯👌\n有幫泊車服務超貼心👍 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "環境優雅，他桌大桌人太吵影響別桌用餐，服務積極的速度可再加強",
        "日期": "2 個月前"
    },
    "評論 175": {
        "內容": "魚稍平凡 甜點與我不和以外 都相當好吃",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "價格相對平易近人的法式中餐廳❤️\n座位沒很多建議先訂位喲！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "食物美味，用餐環境優質，值得再品味",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "臺菜法吃的創意令人驚豔\n每道菜都充滿驚喜",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "餐點都算好吃，但客人們的聲音在餐廳內莫名顯得有點吵雜，碰到小孩更是無奈，服務比起餐點有一點粗糙，例如倒水站在對面感覺水都快噴出來了，菜品介紹也有點隨便，清理旁邊座位時直接噴酒精，感覺都飄過來了。總體而言食物好吃但氛圍服務不足",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "物有所值，食材處理恰到好處，台法創意融合",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "我一直想嘗試Toh'a有一段時間了，但對那些只評論平均食物的邊緣評論感到有點擔心。\n\n不過請放心，我發現午餐套餐中的每道菜都絕對美味。鮑魚沙拉、鴨肝和龍蝦麵都很美味。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "這裡的食物是有趣的台灣-法國融合菜，儘管我想說它確實更傾向於法國菜。食物有點黃油味，但仍然非常美味，如果是你的生日，他們會為你提供一個巨大的舒芙蕾。",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "在 Toh-A 享用美味的午餐。工作人員非常細心和友好。食物很棒，但是龍蝦和海鮮麵條真的很漂亮。生日甜點對我的朋友來說也是一個可愛的驚喜。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "氛圍真的很好，工業和禪同時存在。  享受了一頓相當平靜的午餐。  菜色都非常美味可口，創意十足。  唯一令人失望的是蛋奶酥沙漠，不喜歡它的質地，儘管擺盤很好。  服務人員很棒！",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "食物很好吃，氣氛也更好\n不過我想說食物品質充其量只是平均水平\n沒什麼特別的但是很好 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "服務很好，氣氛也很好，但是對於我們支付的價格來說，食物非常令人失望。味道一般，擺盤需要改進。我有很高的期望，不幸的是，沒有一道菜讓我驚嘆。大多低於標準。\n\n（這是一個遲來的評論）",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "食物不錯，但有些是正常的\n除了主菜以外我都喜歡\n與那麼大的盤子相比，主菜很小，肉質嫩但不好吃 …",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "一切都很平靜，我玩得很開心。所有的菜餚都很美味，工作人員的服務也很棒。這是我台北之旅的美好回憶！",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "我和我丈夫在這裡度過了愉快的晚餐。我們喜歡復古的屋頂設計，給人一種低調又有趣的外觀。安靜和輕鬆的氛圍正是我們所尋找的。真的很喜歡晚餐套餐中的很多菜。我們可以品嚐到食材的新鮮度，並喜歡如何保留食材的原始風味。港式風味的觸感也相當令人驚喜。芋頭蛋糕非常奶油味，冰淇淋非常美味。我受夠了。把它放在主菜之前來清理調色板，真是一個巧妙的主意。冰糕的表演非常戲劇化，非常有趣！服務生很細心，花時間解釋我們讚賞的每道菜。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "Toh-A 的米其林晚餐非常豐盛且豐盛。特別喜歡龍蝦濃湯混合海鮮、湯麵。\n\n超級好的服務和非常細心的服務員。",
        "日期": "8 個月前"
    },
    "評論 191": {
        "內容": "很棒的餐廳體驗。每道菜都經過精心策劃和精心製作，具有完美的平衡和精美的擺盤。一個特殊場合的地方，沒有讓人失望。",
        "日期": "10 個月前"
    },
    "評論 192": {
        "內容": "我們帶來了外地的遊客，他們非常喜歡餐廳的食物和環境。服務星級如此之低的唯一原因是因為一個人，一個我認為是經理的人。\n\n優點： …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "內部裝潢不錯，但是沒有隔音、吸音，所以吵得我無法安靜地吃飯。松露和蝦通常無論在哪裡吃都很美味。",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "愉快的經歷，一切都那麼好！我回來了！",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "所有的菜都很美味，工作人員也超級友好！這是我來台灣一定還想再去的店。謝謝你的餐點☺️",
        "日期": "9 個月前"
    },
    "評論 196": {
        "內容": "我被邀請參加生日慶祝午餐。我選擇了魚作為主菜（w圖）。 Toh-A 為我們的聚會提供了美味的巧克力舒芙蕾！  真是一段美好的時光，不只是食物、甜點，還有環境和服務的便利！\n考慮到份量，強烈建議女孩聚會的午餐。 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "2019年4月♢在這裡吃午餐。總的來說，這次體驗並不算太糟糕，但沒有想像中那麼好。最好的部分是龍蝦湯，其他一切都很普通。油封鴨很好但沒什麼特別的。另一道主菜，魚，從擺盤到味道都相當令人失望。味道就像普通的台灣宴會風格。以這個價格，我想在台北可以找到一家更好的餐廳了。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "食物品質一般而且太鹹。服務生非常努力地彌補我們的不足。不過還是感謝他的努力。真是個偉大的小伙子。但品質和整體氛圍仍然還可以，因為周圍有一大群人發出很大的噪音。真煩人！鴨肝和龍蝦湯都還不錯。確實不是一個好的體驗點子。遺憾。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "很有創意的台灣食材法式作法！生日慶祝招待舒芙蕾超好吃，澎湃！菜色新鮮超好吃！龍蝦湯切仔麵很濃鬱、牛頰肉、油封鴨腿很好吃👍🏻！中式甜點好好吃！可惜菜色沒有常改變 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "2024 年 10 月 18 日星期五，我們在那裡吃了晚餐。\n\n首先，這個地方很漂亮。該條目優雅且有趣（我確信值得在 Instagram …",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "我喜歡這個地方有點隱蔽，而且設法擁有很好的自然採光（我們中午進來的）。環境平和、安靜。這家餐廳提供優質的服務和美味的法式-台灣融合菜。午餐套餐的價格很公道。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "很棒的地址！\n菜餚以重新審視的當地產品為基礎，品質上乘，味道鮮美，而且擺盤精美。\n裝飾、服務和音樂氛圍都很舒適。我們在那裡感覺很好。\n考慮到飯菜的質量，應得的添加並不是負擔不起！",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "如果世界各地的朋友來台北旅遊，我會推薦他們去這個地方。但這不是我會再去的地方，尤其是台北有這麼多美味的地方！\n\n這個地方最令人驚奇的是他們的服務小工具——以前從未見過這樣的東西。允許您透過裝置呼叫任何服務。不用說，一個如此註重服務的地方肯定在這個元素上有所體現。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "非常好的環境和合理的食物價格。  然而，我們在午餐時遇到了一群吵鬧的人。在高級餐廳享用美食是非常令人不安的。食物沒有留下深刻的印象，服務也需要改進。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "對法國美食的創意詮釋。  有趣的位置和裝飾（有點中國舊風和一些現代風味），非常新鮮的食材和廚師在多道菜菜單上相對清淡的風格。  台北最好的油封鴨",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "台灣法式創意料理，非常非常好吃！建議湯品一定要點海鮮擔仔麵，鮮香濃鬱，另一個湯就很平淡普通了。",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "環境優美，裝潢精美，設計現代。開胃菜和湯確實不錯，但主菜（油封鴨和紅燒牛舌）不太好。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "我喜歡龍蝦湯配台式麵條和麵包，服務也很好。對我來說，這家餐廳很豪華。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "服務很好，但是他們只提供一種尺寸的布朗尼，對於情侶來說太多了。龍蝦湯味道很棒，全蝦的味道。從開胃菜到主菜，我覺得主菜並沒有像其他菜一樣給我留下深刻的印象。我的肋眼牛排有點煮過頭了，它並沒有給我帶來令人驚嘆的體驗。從開胃菜到甜點，這段旅程在主菜上就結束了。我沒有一種滿足的感覺，而是一種如果我想知道缺少什麼的感覺。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "精緻的法國菜餚，帶有台灣風味。  可愛的環境和良好的服務。午餐每人約新台幣1800元，晚餐約每人新台幣3500元。  物超所值",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "和我的家人在這裡度過了一次美好的晚餐體驗。食物不僅非常美味，晚餐也是美麗的視覺體驗。如果您正在尋找優質/奢華的食物，強烈推薦這家餐廳！",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "在獨特而輕鬆的環境中用餐。  菜餚富有創意且美味。喜歡龍蝦濃湯麵。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "這個地方提供了難忘的經驗。絕對推薦給那些對食物持開放態度並且不僅想要吃晚餐而且想要享受用餐體驗的人。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "獨特的氛圍和友好的服務。食物很紮實，但有點豐富，有點「普通」。甜點是一大亮點。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "服務非常好，工作人員對端上來的每一道菜都很仔細地解釋。食物也豐富多彩，有趣，台灣食材搭配西式風格。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "令人驚嘆的用餐體驗，這裡沒什麼驚喜。   雖然晚餐有點貴，但對於特殊的偶爾聚會或與 TPE 最親密和重要的人一起慶祝週年紀念仍然是不錯的選擇！",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "隱藏在巷弄內\n安靜適合好好用餐的地方\n細細品嚐美食 …",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "非常體面的美食。   採用當地食材的創意菜餚。  非常特別的位置和當地的裝飾。  非常開放的空間設置。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "非常好的食物、服務和氣氛。裝潢很獨特。受到推崇的！",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "開胃菜很好，主菜一般，甜點馬馬虎虎。\n餐廳佈置精美，服務也很好。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "食物的精美呈現和良好的氛圍，您一生中至少應該嘗試一次！對於價格來說，我不能抱怨食物，把車停在高中下面，另一個小停車場通常都滿了，a@@很痛苦",
        "日期": "7 個月前"
    },
    "評論 222": {
        "內容": "美妙的經歷，美味的食物，最好的之一。下次來台灣我會回來享受這一切",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "龍蝦濃湯將龍蝦肉和麵條是我吃過的食物。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "我很長一段時間以來吃過的最糟糕的一餐......永遠不要點他們的舒芙蕾。太令人失望了。正如其他一些人指出的那樣，戴眼鏡的男人一整天都冷著一張臉，態度很糟糕。品嚐餐很失敗。也許麵包和黃油是唯一可以接受的東西。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "如果您來到台北，這家法式融合亞洲風味餐廳是您必須嘗試的地方。提前預訂餐桌也是必須的。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "食物精緻又美味！然而它相當昂貴。",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "非常好吃混搭法式料理",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "這個地方的裝飾很棒……食物方面是阻止我給 5 顆星的原因",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "台北最好的餐廳之一👍\n強烈推薦！ …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "午餐CP高！喜歡這個地方。總是能給我驚喜",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "好吃！菜餚又多",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "美麗的餐廳由來自香港的著名廚師 Abu 提供創意融合美食。很棒的約會地點。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "我要推薦的是Toh-A，它隱藏在台北的商場裡，提供了一種融合了法國和台灣文化的享受。\n\n所有食物都是當地的且新鮮。沒有菜單，而是廚師使用當季食材製作每日菜單。 …",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "Toh-A' 的用餐體驗非常美妙。這是一頓豐盛的大餐，同時也是一門藝術。 …",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "美味的食物，良好的氛圍和良好的服務。絕對物超所值！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "將來一定會再回來。整體來說食物很棒，味道也很棒。可能有一兩道菜不合我的口味，但我想每個人的口味偏好都不同。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "在現代的氛圍中與伴侶一起享受美食是度過一個夜晚的最佳方式^^ 菜餚的品質似乎沒有創意，但味道卻很平衡。高大、年長的潛水艇熱情地歡迎您，營造出舒適的氛圍。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "以優惠的價格提供精美的食物。也許對我來說有點太實驗了。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "中國和法國美食的有趣融合。菜單上的選擇不多，而且看其他桌子也很方便，這是它的弱點。美味的食物和精美的演示。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "法式台灣菜。環境和服務都很棒。食物真的很新鮮，午餐價格也很合理。總體而言，這是一次非凡的烹飪體驗。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "非常好的找叮體驗！",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "這是我第一次來，這是一個漂亮又時尚的地方。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "我在台北最喜歡的午餐餐廳\n總是懷念龍蝦濃湯麵",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "氣氛很好\n台灣菜與法國菜的融合\n超好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "以當地食材烹調的令人驚嘆的創意法國美食。很棒的環境。一個放縱自己和愛人的好地方。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "這真是一個好地方。喜歡他們如何融入台灣和歐洲美食。演示很棒，服務也很棒。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "享受",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "很有標準的創意料理，－生一定要去吃一次！主廚超有創意！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "在這個地方的很棒的經歷，肯定會再回來",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "不錯👍 …",
        "日期": "8 個月前"
    },
    "評論 253": {
        "內容": "環境創新又好吃！",
        "日期": "3 個月前"
    },
    "評論 254": {
        "內容": "Cp值高",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "食物很美味，但經理的服務很糟糕。破壞了整個心情",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "想要！",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "憑藉以顧客為中心的服務，來到Toh-A這家餐廳的人們將會獲得美好的用餐體驗。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "食物富有創意且品質優良。用餐環境不錯。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "很美的餐廳，是氣氛比食物佳的餐廳!",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好好吃👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "很棒的體驗",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "無可挑剔的服務、氣氛和食物。  總之是一次很棒的體驗",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "世外桃源！",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "食物很好，服務很好，環境舒適，強烈推薦",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "非常美味和令人印象深刻的融合食物。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "極為美味的法式與台灣融合菜",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "精彩的融合菜餚和美妙的裝飾",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "味道不錯、服務優。",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "美味的食物和周到的服務！",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "一家極好的法式餐廳，充滿禪宗精神。",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "慢活",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "鎮上最好的龍蝦湯！",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "很棒的美食體驗",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "西方與東方風格的有趣融合",
        "日期": "4 個月前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "可愛，即使是素食主義者",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好吃又貴",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "超棒.",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "食材精美服務貼心",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "我想再次光顧的餐廳。",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "氣氛不錯",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "如此",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "好吃好吃！",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "近乎接近完美",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "偉大的",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "TP 一定要嘗試一下",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃好吃",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "寧靜又美味",
        "日期": "5 年前"
    }
}