{
    "評論 1": {
        "內容": "每年生日蛋糕選彤城蛋糕是唯一選擇🤩，每種口味都很好吃，而且不會太甜（這點很重要）🥰\n送朋友蛋糕也很適合，記得提前預定。這次選彌月禮盒，也是選彤城，小編服務速度很快，訂了不同類型的禮盒，等待收到的時候！ …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "要取蛋糕的前一晚小孩忽然腸病毒只好取消或延後，謝謝店家沒有ㄧ絲的不開心，客服也很盡力幫忙，得知生日當天可以出院也很臨時的詢問是否隔日可以取貨，也很努力幫忙也主動詢問時間，讓寶寶可以有個漂亮好吃的蛋糕～謝謝你們😊🙏\n日式水果千層～好吃～不會很甜～ …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "每年生日蛋糕總會吃到彤城的 加上雙寶的彌月蛋糕也是 最愛雙層芋泥超級順口且不會太甜 愛吃芋頭的我 想到就流口水 另外生巧克力塔跟檸檬塔也是超級好吃",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "突然想吃千層蛋糕，\n第一次買，\n先打電話詢問有沒有8吋的， …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "每次節慶生日都訂彤城的生乳蛋糕🎂平常偶爾想吃蛋糕也買他們家的長條蛋糕，這次寶寶彌月蛋糕當然毫無疑問也是選擇彤城！\n\n官方Line的回覆很快速且詳細，什麼疑問提出都可以獲得解決，可以的闆娘都會盡力幫我想辦法，給足我們各種方便，真心非常感謝！ …",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "這次預定彤城蛋糕\n慶祝父親70大壽用雙層蛋糕\n真的太漂亮～賣相不僅美 用料實在 …",
        "日期": "11 個月前"
    },
    "評論 7": {
        "內容": "每年都會訂購1-2次大蛋糕或大塔派，真的很好吃🥰偶爾想吃的時候ubereat也可以點得到，非常方便❤️ …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "小寶貝三年的生日蛋糕都是和彤城訂的，彤城蛋糕用料實在好吃👍\n謝謝店家做出讓人吃了覺得幸福的蛋糕😘 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "這家超好吃的，手工製作、不甜膩、一口接一口綿延不絕、牛札糖、餅乾、蛋糕、全部都吃過了唷\n希望繼續創造新產品推出喔！！！",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "其實這家店在泰山很久了我也很喜歡蠻常買的，也常推薦給朋友、客人，真的從他們默默無名很不起眼的小店看著他們現在好多員工忙不過來！真的很開心，好東西有人支持能夠一直都在～^_^很好吃很沒有負擔的蛋糕🍰，希望你們能越來越好！ …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "是目前吃過最好吃的檸檬生乳捲🍋 謝謝彤城！下次再去試不同的甜點🙆‍♀❤ by路過的城粉 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "泰山在地的甜點店\n買過很多次了\n品項很多 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "幫同事慶生，找了蘆洲五股泰山的蛋糕店，最後找到彤城，看評價很好很心動，所以訂了8吋蛋糕。焦糖布丁和草莓的餡，巧克力蛋糕體。成品非常好吃，所有人都稱讚。蛋糕體濕潤不乾，水果新鮮有味，焦糖布丁內餡和草莓搭配，協調又不搶彼此風采，每個人都有發現彤城的布丁和一般布丁不一樣。上面的馬卡龍也很好吃(冷凍過更棒)，平常不吃奶油的同事也把蛋糕吃光。本來覺得8吋要快1200有點貴，後來覺得完全物有所值!壽星很滿意，我們也吃得很開心。吃完後沒有吃甜食那種嘴裡酸酸的感覺，彤城太棒了!",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "彤城的生乳捲，生乳蛋糕真的非常好吃！尤其是草莓蛋糕，每年草莓季都一定要訂來吃，不論是家庭聚會，或是同事朋友間的慶生，第一個想到的就是這家，隱身在巷弄的彤城蛋糕店，店內還有一些手工餅乾，小蛋糕也都很不錯，蛋糕體也可以選擇巧克力體的，每層都有草莓內餡，草莓真的太讓人喜愛，每一次購買都不會失望！千層蛋糕也很好吃！食材都很新鮮！檸檬派也很出色，也有提供彌月蛋糕禮盒！可以自取，也可以幫忙宅配，的很方便消費者",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "經朋友介紹得知這間手作蛋糕店，每當朋友聚餐的點心或是家庭慶生蛋糕，第一首選的店家就是彤城。希望也能將這個好味道與親友們分享，所以寶寶的彌月蛋糕，我們也是選擇彤城，希望親友們能夠跟我們一起分享寶寶滿月的喜悅。\n於訂購的過程中店家也給與非常多的幫忙與協助，真的非常暖心，也非常感謝店家的幫忙。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "好久以前吃過一次同事的彌月蛋糕後，從此愛上彤城的芋泥🥹不會太甜~\n已經買好多次了，家人也都很喜歡🥴\n可以感受到師傅的用心以及用料實在\n好吃的蛋糕店會繼續支持👍 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "服務態度客氣友善，蛋糕算是符合這價位的水準，水果千層和德式布丁塔好吃，生乳捲較中規中矩。",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "千層系列都相當好吃，水果新鮮，材料品質優，吃完不會肚子不舒服，真材實料，焦糖鹽之花的內餡冷凍後有著冰淇淋的口感，相當順口，聖誕蛋糕雖然還沒吃過但可以先大推",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "水果千層的水果新鮮甜度也高，六吋880覺得算合理，生乳奶油不會太甜還可以接受，但我喜歡更輕盈一點的，主要是蛋糕體我認為不行，蠻普通的….這家的千層最後一層是蛋糕😵‍💫 單千層部分還可以接受。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "付款方式：付現或轉帳（永豐)\n店面不大，但種類蠻多，有些可能要預定，也有做彌月禮，切片蛋糕雖然價格看起來正常，可是實際大小蠻小的，買了焦鹽之花生乳捲，是冷凍的需放冷藏解凍一小時，但覺得其實應該再解凍久一點，因為生乳還是有點小硬而且冰，會有點冰淇淋的口感，價格$280不算特別便宜，但還算好吃，會想再嘗試其他品項",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "非常新鮮、用料實在\n鮮奶油不油膩是大家可以放心吃的那種\n價格也不會很貴～非常推薦大家購買😍 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "手作蛋糕超級好吃！！！😋\n家人們都非常稱讚，鮮奶油完全不甜膩，水果配料給的非常大方也很新鮮，內餡綠葡萄及焦糖布丁真的很特別很好吃，店家服務態度也很好，以後會繼續訂購此間蛋糕👍🏻非常感謝～💗 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "第一次購買是在外送平台上，吃過一次就愛上他們家的甜點，生日蛋糕也都改訂彤城的！最近草莓季開始，他們的草莓品質很棒！連家裡怕吃酸的大人都稱讚！大推👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "彤城的蛋糕真的很好吃，有很多選擇怎麼吃都不會膩，會一直回購哦！很用心的店家！讚👍 …",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "第一次訂購生日蛋糕，奶油不甜清爽不油膩入口即化，香草蛋糕體鬆軟，尤其是夾層的焦糖布丁真的香好吃，水果非常新鮮，擺飾的馬卡龍也非常好吃，台中來的朋友大家都一致稱讚推薦！",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "在訂蛋糕詢問老闆娘或是店員時能有耐心的回答問題，講話態度也很親切，他們的烘焙食材優質做出來的口感特別好吃，當然師傅的技術也超好才能讓蛋糕口感、味道、形狀達到完美的組合，妳家全部的蛋糕我都吃過每種都是我的愛，我超愛甜點的啦！",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "蛋糕不會太甜，內餡芋頭很紮實，芒果太少了點。\n可用賴訂方便，但轉帳期限太短，30分鐘內要轉，想再選第二個蛋糕再ㄧ起轉，店員又再傳轉帳提醒說要取消訂單，要我先轉一個的錢，很無言，我想若真心要棄單的人不會花時間在那找其它口味的蛋糕。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "外層奶油用生乳取代 吃起來不膩\n內層芋泥跟布丁比別間的都好吃\n重點價格不高 值得推薦\n店家附的蠟燭也比老式蠟燭好看多了",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "二訪，生乳蛋糕使用日本鮮奶油，真的好吃，店面很小，無法內用，現場有蛋糕櫃可挑選。\n海綿蛋糕體吃的出來很新鮮，鬆軟鬆軟的，希望蛋糕口味再多樣化些。\n8寸蛋糕有附贈叉子、盤子。非常推薦～",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "默默這限定商品很好吃耶，苦甜巧克力搭配裡面帶微酸的水果調味所以吃起來也不膩，是買給兒子的生日蛋糕，切了6塊，他女朋友說很好吃，吃了兩塊(😋😋）\n很高興泰山有好吃的甜點店😍\n我也是默默支持著💪 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "訂了一個芒果千層蛋糕，很好吃！派皮和奶油不會太甜太膩，本來說不想吃蛋糕的媽媽結果整片都吃完；內層夾了很多芒果，小孩也搶著吃，代切服務也很方便，輕輕鬆鬆分完蛋糕❤️",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "喜餅口味獲得親友一致好評！！😆\n\n好多位朋友還特別上網搜尋彤城在哪裡，問我當初怎麼找到這麼厲害的店家～連不太吃西式喜餅的長輩也覺得很好吃，不會太甜。 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "搬到泰山一年多，就吃了彤城一年多👍🏻\n一開始經由同事推薦訂購，沒想到吃了就回不去，前後吃過許多品項也完全不踩雷，從季節限定的千層、芒果盒子，到常駐商品雷夢、小塔，還有過年、中秋禮盒我全部都買過，生日蛋糕家人也是讚不絕口😂 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "每年生日蛋糕都吃這間～\n現在訂購彌月蛋糕直接毫不猶豫就選這間\n想與朋友分享彤城蛋糕多好吃\n下次有機會會在回購",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "在地人最愛的甜點店沒有之一！個人最愛手炒黑糖桂圓Ｑ、老爺爺檸檬蛋糕、翠玉葡萄塔、法式草莓塔，以及預約當天現做的綜合水果、草莓生乳蛋糕新鮮又漂亮，只要家裡有客人一定要訂他們家的甜點，客人吃了總會讚嘆不已ＸＤ …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "📍古典巧克力 $280\n很濃的巧克力 超級濃 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "藏在巷子的美食，\n太晚去買，另一款芋頭口味的蛋糕已經完售，\n貼心的板娘說，下次可以先預訂喔！ …",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "剛好在想滿月蛋糕該訂購什麼樣的類型\n意外發現彤城蛋糕 在生產前訂購了彌月試吃\n意外的也讓我感覺超讚 完全合我胃口 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "加了官方line預訂蛋糕店家，回覆速度很快、態度良好，價格實惠！也合家人口味，草莓派的草莓新鮮大顆、派皮酥脆，卡士達甜度剛剛好！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "知道彤城是同事推薦的，他最推雙層芋泥蛋糕。\n彌月試吃我老婆選的是提拉米蘇跟檸檬生乳捲，記得剛開盒看到店家每個口味切成三等份，覺得很貼心，提拉米蘇口感很像冰淇淋，甜度適中，一口接一口不會膩，檸檬生乳捲酸酸甜甜的，很清爽，蛋糕體鬆軟很好吃～ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "多年前吃過同事訂購彤城的彌月蛋糕，「雙層芋泥蛋糕」的好味道就一直念念不忘，直到現在自己有寶寶了，直覺就想到彤城手作蛋糕，趕快預約彌月蛋糕試吃，味道一樣棒呀👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "買過很多次，每次都很好吃！！😋\n檸檬塔、巧克力塔都讚\n最喜歡他們家蛋糕上的鮮奶油，超好吃，不膩口👌 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "今天在泰山挖到寶，發現這家蛋糕好好吃🤤喔！水果千層蛋糕❤️水果很新鮮，奶油是好吃的，不會太甜❤️吃下去真是滿滿的幸福感❤️謝謝泰山有你們真好啊！ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "第三次買彤城蛋糕了❤️\n每次吃都覺得很驚艷\n趁現在芒果季一定要吃芒果系列～ …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "水果千層吃起來很沒有層次感，然後香蕉第二天就黑掉了，味道也不搭",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "彌月媽咪在找好吃的蛋糕想和親友分享我們的喜悅\n試吃到彤城的北海道生乳捲還有檸檬生乳捲驚為天人\n非常清爽且沒有一般生乳捲膩口的感覺 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "初訪是訂了生日蛋糕\n可以客製化訂做\n蛋糕體很鬆軟 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "試吃過焦糖鹽之花、檸檬生乳捲覺得清爽可口，這次小龍女的彌月就決定這家了！泰山甜點口袋名單之一",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "泰山隱藏版小有名氣的蛋糕店✨\n店面不大但五臟俱全～\n老闆老闆娘都很親切客氣😊 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "活在泰山不知道這間就不行了\n手工精巧好吃\n水果盒子令人上癮 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "沒有很愛吃類似的蛋糕，但是這款真的像服務員介紹的一樣入口即化，超級無敵好吃（而且還有微微的蛋香）！！\n\n這是一間很有溫度的甜點店，多樣化且蛋糕好吃（吃過幾款都不錯👍），人員很親切也會介紹自家的產品。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "彤城蛋糕超讚👍很好吃奶油不會太甜也不會很膩\n今天下午買生日蛋糕不小心摔倒老闆娘馬上說要幫忙補還不收費服務態度真的超好值得推薦的一間好店 …",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "蛋糕不甜也不膩,草莓也新鮮,大人小孩都很愛,真心很推這家,值得回購的店家,讚啦!!",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "我最喜歡的蛋糕店🎂雖然路程稍遠、要事先預定，可是每次都覺得：怎麼那麼好吃😋無論奶油、內餡、蛋糕體～全部都喜歡，一個人吃六吋也沒問題👍🏼 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "【歐風檸檬派】⭐⭐⭐⭐⭐\n後來才知道這家很有名氣，歐風檸檬派塔皮真的非常酥脆，內餡酸甜適中，非常好吃！😍 …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "雙層芋頭❤️❤️❤️\n紮實的芋泥帶點顆粒感滿滿的幸福🥰\n不會太甜膩讓人一口就愛上的感覺😋 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "第一次訂購彌月蛋糕，之前就有吃過這家蛋糕，非常好吃，家人都非常喜歡，服務態度也非常棒~~~會想再次訂購彌月的一間甜點店 👍👍👍 …",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "身邊的人過生日，彤城是第一首選！\n鮮奶油不會太甜也不膩，蛋糕綿密好吃\n身邊的人都！超！愛！",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "蛋糕真的超好吃，不吃奶油的我，居然把奶油吃完耶！11月訂女兒的生日蛋糕，太熱烈回響！這次阿爸生日再回購～讚讚讚",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "非常喜歡的甜點店，我們全家一吃就愛上，只要生日最期待的就是他們的蛋糕❤️🎂 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "吃過一次他們家的蛋糕後就愛上了，真的很好吃，尤其是小孩最愛的草莓蛋糕，用生乳制作，不甜不膩，大人小孩都很愛吃，讚！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "蛋糕和甜點的尺寸比一般小一點，售價也便宜許多，但好吃的程度是一樣的！",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "服務態度超好\n蛋糕也超美超級好吃\n家人讚譽有加 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "第一次買，真的很好吃！\n草莓新鮮、鮮奶油微甜、很輕盈，口感很不錯，麵包體微香、夾層布丁還有微微焦糖味～",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "因老婆吃到朋友的彌月蛋糕之後也決定自己小孩也要來訂這家蛋糕當彌月禮。由於朋友贈送的彌月蛋糕太好吃，我本人還特地再次過來購買蛋糕試吃，這次換成我自己把蛋糕吃完了！\n在訂購彌月蛋糕過程中服務人員非常細心提醒細節等等，讓我覺得除了蛋糕之外連客服感受都很好，真的很讚。\n未來不管任何節日都會想要過來訂好吃的蛋糕！",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "試吃了雙層芋泥、焦糖鹽之花、檸檬生乳捲、手抄黑糖桂圓Q及老爺爺檸檬蛋糕，雙層芋泥用料實在，口感扎實，價格實惠，最後選擇了焦糖鹽之花&檸檬生乳捲，因為這兩款對味蕾的衝擊及感動最為強烈，相信收到蛋糕的親朋好友也會有一樣的感動!!\n非常推薦這間隱藏在泰山巷弄間的糕點店，是身為在地人的我招待外地親戚朋友的首選!\n店內也有賣切片的蛋糕，喝下午茶時不妨來片嚐嚐喔!!",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "大概前年有訂過一次生日蛋糕 當時蛋糕的鮮奶油獲得一致好評，今年又在訂，覺得沒有前年好吃，奶油有個很重的奶油味(但是可以吃的出是動物鮮奶油)，沒有說難吃 但是大家都說不想第一次買的好吃 很多人都把奶油挖掉 連我也是\n不過內餡不管芋頭還是蛋糕體都一樣好吃\n蛋糕花樣(顏色?)有點單調 雖然色素不好 但是一直很想叫老板加點顏色XDD",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "預約到日式水果千層，真的好吃又清爽，水果超新鮮，以後預訂蛋糕甜點的口袋名單收藏！❤️",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "好吃，一個草莓派四百多，算不便宜，但似乎跟外面價錢差不多，是會再去訂購，因為好吃😂😂一個人兩天就把它吃光，意猶未盡。 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "每年生日蛋糕第都只想到彤城，寶寶彌月也要選媽媽愛的小塔，朋友收到立馬詢問住址說下回也要訂購來吃。👍 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "蛋糕真的很好吃😋是我每次送禮的首選\n不論長條蛋糕 生日蛋糕 第一個就是想到彤城 真的很好吃\n生乳蛋糕更讚\n也可以說是泰山人的伴手禮  推推 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "店面不大，但是蛋糕種類相當豐富，是街坊鄰居的愛店之一。蛋糕好吃，鮮奶油甜而不膩，吃完會想再來買。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "我住在泰山\n彤城的蛋糕好吃不膩\n全家人都很愛吃 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "本身就很喜歡吃他們家的蛋糕每一個口味都非常好吃，甜而不膩，不會太甜不會太油，吃起來剛剛好口感很綿。\n\n這次彌月蛋糕也選擇彤城蜂蜜蛋糕跟大家分享喜悅，給予肯定的支持，非常好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "訂購了八寸芋泥布丁蛋榚，芋泥好吃且不會太甜，蛋糕體綿密好吃，家裡的長輩也很喜歡，以後會再訂購^^",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "草莓生乳蛋糕好好吃～整體吃起來不甜膩，老人小孩都說好吃，10吋的蛋糕一下子就吃光光了😋 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "清爽好吃不甜膩、會一直想要吃的蛋糕、我心裡的第一名！",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "雙層芋泥💰230❤️❤️❤️❤️🤍\n奶香濃郁再加上淡淡的芋頭香，是表現頗佳的芋頭蛋糕，雖然沒有偏愛的明顯顆粒感，但是芋泥有兩層份量算足夠，海綿蛋糕與芋泥整體融合度佳，甜度適中不膩口☺️\n但是不知道為什麼有種化學味？不過成分看起來滿天然的😂 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "回訪第二次\n訂購草莓生乳跟芋泥蛋糕表現都很不錯！\n客服也很耐心的回覆，並盡量的幫忙需求，\n在時間內送達指定地點，讓我這次舉辦的慶生會完美落幕~",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "每年生日蛋糕必訂 彤城。手作蛋糕-草莓生乳蛋糕，彌月蛋糕更是不用多想，絕對首選 彤城。手作蛋糕 ，100%好吃的蛋糕，讓人讚不絕口的滋味，謝謝店家的用心與堅持，非常推薦 彤城。手作蛋糕 。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "每一道甜點都是老闆用心製作，最喜歡清新爽口的檸檬生乳捲，還有綿密不過甜的雙層芋泥蛋糕，最新秋冬剛推出的草莓塔更是深受女性朋友們的喜愛",
        "日期": "7 年前"
    },
    "評論 82": {
        "內容": "很小的店面，切片蛋糕也小小的，\n感覺芋泥蛋糕是招牌，再找機會來買。",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "蛋糕非常好吃，超級推芋泥、巧克力、焦糖鹽之花，女兒彌月蛋糕也訂這間的❤",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "2023/11月外帶 翠玉葡萄盒子\n微甜 清爽 好好吃🤩🤩🤩 …",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "🎂生日蛋糕真的好吃😋也不會很甜、剛剛好、讓人會想再吃第二塊蛋糕、有新鮮的水果和不膩的奶油、蛋糕真的很怕吃到不新鮮又油膩的、👍👍 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "巷弄内甜點美食，料好實在，各有特色！人氣雙層芋泥👍 …",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "本身很愛芋泥蛋糕系列，第一次吃到彤城的芋泥蛋糕，居然讓我非常得驚艷，心想若有寶寶，彌月禮就是選擇它了！果真來實現當時的願望！這次希望透過彌月之喜跟大家分享芋泥蛋糕，希望親朋好友都會喜歡",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "吃了無數家巴斯克蛋糕\n就只有彤城的口感最好吃🥹\n還有買過無數次生日蛋糕類 …",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "蛋糕好吃 一直回購 這次聖誕限定款也是超好吃 買了又回購",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "訂了一個6吋生乳蛋糕，美觀又好吃，平常吃蛋糕奶油會腹痛，這家完全不會！",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "甜點不難吃，建議店家備妥零錢，避免找不了錢的窘境",
        "日期": "3 週前"
    },
    "評論 92": {
        "內容": "第一次吃到彤城是芒果派，因為本身就很喜歡芒果，當然要試一下任何芒果的甜點，吃完當下超驚豔，芒果很新鮮，很好吃，派的餅皮也很脆，之後也吃過很多他們家的甜點，這次彌月二話不說也要支持一下，而且彌月的方案，很彈性很客製化，幾乎能配合媽媽的需求，客服人員也都很親切很有耐心，大大推薦給大家❤️",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "超好吃芒果生乳蛋糕\n芒果香奶油好吃不膩\n不愛蛋糕的朋友一吃就愛上 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "當地知名店舖\n店內充滿了糕點的香氣\n西點最重要的就是奶油及麵粉 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "搬到泰山不到半年\n彤城所有品項幾乎全部吃過一輪\n每一位來家裡作客的客人都頻頻稱讚 …",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "檸檬雖蓋過生乳的味道，但整體來說沒令人失望！尤其是芋泥雙層蛋糕，超推！",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "店面很小，但是老闆娘很親切～買生日蛋糕非常划算，CP值超高，滿滿的水果～很不錯",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "日式水果千層，是12階不是12層，是12階不是12層，是12階不是12層。\n以為會有12層餅皮....拿到超失望。\n好吧是國文的問題...\n希望不要再有人跟我一樣傻傻掉入國文的奧義旋渦中...",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "水果新鮮、種類豐富、顏色繽紛❤️\n特別喜歡綠葡萄💚\n水果千層一試成主顧 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "位於巷弄內隱藏蛋糕店，吃過一次就成為忠實顧客，平常嘴饞就會去買來吃，今年生了個女娃娃，也選擇了彤城的彌月蛋糕，因為量大，折扣下來的價格跟蛋糕一樣甜，推推❤️",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "寶寶的彌月蛋糕讓我們煩惱了很久，找了很多間也試吃了很多間\n最終選擇了彤城的蛋糕，分享一些試吃實際心得供參考。(試吃口味老爺爺檸檬/焦糖鹽之花/檸檬生乳捲/提拉米蘇/黑糖桂圓Q) …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "之前有吃過他們的蛋糕，不會太甜，很不錯吃，這一次彌月蛋糕也決定選擇彤城👍\n而且彌月蛋糕訂購過程人員都很耐心解說❤️ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "一直有耳聞，說這間店的蛋糕很厲害。以往都是買來送朋友，她們吃了也都說很好吃，如今終於自己來朝聖了～\n買了冬季草莓千層，吃下去第一口就知道，真的不是浪得虛名！不僅是店家的服務很有耐心，蛋糕奶油的香氣很足，也不會油膩，水果吃得出來十分的新鮮，是十分用心的店家！😻😻😻 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "初訪是看到彤城google評價很高，買了招牌雷夢嚐鮮，酸甜不膩，口感綿密，留下好印象。這次彌月選了一樣人氣旺的檸檬生乳卷跟芋泥千層，門市人員聯繫服務都很好👍👍 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "雙層芋泥蛋糕，芋泥給得大方，口感黏稠濃郁，蛋糕體也蠻香的，好吃。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "第一次吃檸檬生乳卷，很喜歡這種微酸感，不會過甜。立馬手刀下訂當彌月禮~推",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "昨天到店裡訂寶寶的彌月蛋糕🍰\n服務人員態度超級好，很細心的替我們講解內容！客服回覆也很快速！\n重點是他們家的蛋糕真的很好吃🤤⋯每一次來買都不會失望！真的超級推薦大家！有需要可以來彤城買蛋糕🥳 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "沒有買到想吃的口味\n巧克力..太甜\n小小失望",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "那個香濃的奶油香，令人難以忘懷，每到草莓芒果季必買～",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "相見恨晚啦~到寶貝第四胎了，要訂彌月蛋糕，來泰山那麼久啦~才無意間發現到，家裡附近竟然有一間這麼近，走路都不用5分鐘路程的{彤城手作甜點}，與店家聯絡都是透過用line接洽，從試吃-訂購-製作-取貨，店家的態度滿意满意百百~這次試吃的彌月蛋糕口味是雙層芋泥及檸檬生乳卷，第一口吃到芋泥蛋糕，芋泥是很綿密，不甜也不膩，超愛吃芋泥的我，怎麼可以放過它呢！檸檬生乳卷是為了家裡大哥而訂這口味的，綿密的奶油搭配著檸檬，酸酸甜甜的，吃完一塊會接著繼續吃第二塊，因為完全都不會有膩膩的感覺~真的很讚赞赞~二哥的生日快到了，一起將二哥的生日蛋糕訂下來，一定會有不同的驚喜滿滿~",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "由於自己住在台南，\n新北的朋友生日，想送蛋糕給他驚喜~\n用Google地圖找到了彤城。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "泰山在地知名烘焙坊，用料高級實在，價格實惠，值得品嚐！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "泰山在地美食，這次彌月蛋糕也決定要訂彤城的焦糖鹽之花和我最愛的雙層芋頭和親友分享，希望收到我們蛋糕的親朋好友都能感受到\"鹹鹹甜甜\"幸福的滋味喔！",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "店裡蛋糕大部分口味都吃過了，不管是檸檬塔、檸檬生乳捲、雙層芋泥、千層蛋糕⋯等，都超級好吃，想吃甜點時第一時間就會想到彤城，這次自己要送彌月也是第一時間選擇彤城，還有貼心的宅配服務，家裡附近有這樣一家甜點店真是太幸福了❤️",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "女兒生日買葡萄生乳巧克力蛋糕，裡面夾葡萄和布丁\n是她心目中的完美組合(小孩子不愛吃芋泥)\n真的很好吃，有感覺到店家的用心 外面有灑杏仁片很香\n當天真被秒殺，下次有人生日會再回購！！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "泰山之光🎀 檸檬派 好吃, 起司塔 好吃, 起司蛋糕 好吃, 水果生日蛋糕 好吃, 芋頭蛋 好吃, 西餅 好吃。反正就是買, 你不會失望的! …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "無意中發現的蛋糕店，一吃就成主顧了。使用北海道的鮮乳，吃起來不甜不膩。蛋糕綿密裡面加芋頭和布丁，大家吃了都讚不絕口。季節性的水果非常的新鮮。可以感受到店家的用心。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "隱藏在泰山巷弄內的美食，手作蛋糕彌月禮盒，芋頭內餡紮實，不會有過多的鮮奶油，蛋糕也不會太甜，大人小孩都喜歡，服務人員親切客氣，給你一個讚",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "回購好幾次的甜點了，第一次吃到是公司慶生會訂的，那時候有點嚇到的好吃（不愛吃鮮奶油的我都能接受），後續去店裡也買過好幾款甜點，最推古典巧克力（愛巧克力的人一定要試試）和冬季限定的草莓千層盒子，卡士達和上面的千層餅乾都好好吃😋 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "我三隻寶貝的彌月蛋糕都選彤城，新鮮綿密，每個口味我都吃過了，都在水準之上，媽咪可以申請試吃看看！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "訂了四五次的生日蛋糕，價格不到便宜，但覺得吃起來非常開心也放心，鮮奶油是奶粉下去做的，所以不會有其他市售蛋糕奶油的那種噁心感，我覺得這間店的鮮奶油比紅葉的更好吃，算是活了這歲數以來，我比較敢吃的奶油，不然其他店的奶油我都是直接刮掉不吃，因為蛋糕一上桌都迅速吃掉，下次再來補照片😄 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "泰山區隱藏巷弄內的美食甜點蛋糕店。客服和現場服務人員都很和善也很熱情！甜點蛋糕用料實在紮實，價格雖然對比傳統店家高一些，但比起一些名店起來，還是相對實惠。",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "一直以來都是彤城的愛好者，所以彌月蛋糕毫不猶豫就決定了焦糖鹽之花跟雙層芋泥，都好好吃，試吃品一下都被全家吃光光😋，好吃又優惠。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "真的很好吃！每一種都很喜歡！自從某一年知道有這家蛋糕店後，每次生日蛋糕必訂這家🥰 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "朋友生日的時候吃到了草莓生乳口味驚為天人\n奶油吃起來就是日本賣場買到的好吃奶油，甜而不膩\n今年自己生日忍不住又訂了一顆，推薦！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "本身不愛奶油，但是彤城的鮮奶油太美味了！清爽滑順不甜膩，焦糖或檸檬都非常好吃😍提拉米蘇看起來也非常不錯，下次要來嚐嚐看！ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "以前吃過朋友的彤城彌月蛋糕，決定以後自己生寶寶一定要來彤城訂。\n大推雙層芋泥，真的很香很濃郁，家人也都超愛。\n這次終於輪到我了，二話不說直接下訂，也不用試吃了！ …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "尚可 價格偏中上\n買沒幾天後就剛好遇到打折 🥲殘念 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "彌月蛋糕很精緻，強力推薦！！！",
        "日期": "1 週前"
    },
    "評論 130": {
        "內容": "要訂彌月蛋糕🍰時～真是傷透腦筋，直到娘家媽媽推薦我「彤城手作蛋糕」，真的是超棒的👍👍，ㄧ試吃立馬決定就是你🏆🏆，試吃的口味是「蜂蜜牛奶蛋糕」、「雙層芋泥」，都好好吃😋😋喔～「雙層芋泥」的口感真的跟一般外面吃到的不一樣，口感相當的綿密，味道也很香濃，可惜我老公不吃芋頭😱😱，而「蜂蜜牛奶蛋糕」除了有蜂蜜的香氣之外，感覺上蛋糕像牛奶一樣滑順，而不是一般外面那種很乾、要配茶的蛋糕，所以我們選擇了「蜂蜜牛奶蛋糕🍰」～送給我女鵝第一份的生日蛋糕🎂，也就是彌月蛋糕，非常的推薦大家，老闆娘人美又很有耐心❤️，媽媽的問題比較多，也很細心的回答，無論有什麼彌月蛋糕的問題，找🉐彤城手作蛋糕🍰就對囉😁😁 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "已經是第二次回訪彌月蛋糕了，在產品及服務上都非常滿意❤️",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "當初吃到彤城蛋糕印象特別深刻，想說以後生女兒可以訂他們的彌月蛋糕，終於等到這一天了🥰，訂購蜂蜜牛奶和焦糖鹽之花口味，親友都很滿意，媽媽自己也私藏幾條享受😋值得推薦👍 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "草莓超棒超大！好甜！\n老闆娘有夠熱情！\n下次再來買！",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "這次彌月蛋糕選擇黑糖桂圓Q及蜂蜜牛奶蛋糕，這二款糕體吃起來不甜且口感細緻,可以感受到店家材料使用上的用心,家裡長輩們也很喜歡讚不絕口，店家老闆們也很nice,有問必答！彌月送禮推薦彤城蛋糕。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "隱身在巷弄間的小店有著讓人滿滿的驚艷,吃過店裡的小蛋糕跟生日蛋糕,不難發現老闆手作的用心及對產品的堅持!\n這次彌月蛋糕選擇了彤城, 服務極佳,有問題可以協助處理,取貨方式也很彈性。\n希望能分享讓大家知道這間優質店家👍👍 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "寶寶彌月蛋糕試吃我訂的半條芋泥卷和提拉米蘇。不愛甜食的我也很喜歡。不會太甜，蛋糕體很鬆軟綿密，芋泥很細滑，吃多也不會覺得膩。真的不錯吃！提拉米蘇是冷凍的月子裡不能品嘗，聽家人評價都很不錯，值得訂購！服務也很好，回應問題也很快。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "從大寶的彌月蛋糕就開始跟彤城訂購，他們的產品吃起來清爽不甜膩，用料又實在，今年出的母親節蛋糕更是不用說，連我不是螞蟻人的都吃了好幾塊，推薦大家不管親朋好友還是生日彌月蛋糕都可以試試彤城的蛋糕甜點，絕對不會讓你失望哦！",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "每次想吃甜點第一時間想到的就是彤城！！！\n超爆推薦生巧克力塔，不甜膩，塔皮很酥脆，真的超～～～～～好吃！😋😋😋\n吃過就回不去了… …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "之前已有吃過這家的提拉米蘇及芋頭類的蛋糕，對於我不愛吃甜的，很合我的胃🥰🥰🥰，這次彌月蛋糕所以也選了這家。服務好、蛋糕又好吃！大推👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "認識彤城從雙層芋泥開始❤️，還有小朋友最愛的馬卡龍，焦糖鹽之花、紐約起士塔也很好吃😋 這次彌月蛋糕選擇可冷藏也可冷凍的手炒黑糖桂圓Q，不會太甜又有滿滿桂圓香氣，很特別的口感。\n還有，闆娘人超好的💕💕💕 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "草莓生乳蛋糕好好吃\n大人小孩都吃得讚不絕口啊～\n每一層裡面都有草莓 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "當季新鮮草莓保證甜🍓\n蛋糕本身濕度剛好又不會太甜膩，連奶油都滑順可口\n一打開盒子濃郁的草莓香氣撲鼻而來！ …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "自重吃過他們的芋頭蛋糕之後就回不去啦～～～生日蛋糕也一定會訂他們家的生乳蛋糕！不免除的這次我女兒的彌月蛋糕一定也要訂他們家的芋頭蛋糕，好東西就是要跟大家分享～推推👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "芒果多，內餡也有，感覺用料實在！芒果生乳蛋糕吃起來十分清爽無負擔！蛋糕體很濕潤，搭配的鮮奶油偏清爽型，不會過甜過膩，小心會接連吃下去😋超好吃值得回購👍 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "法國生乳蛋糕的鮮奶油很清爽，以往不喜歡鮮奶油的我吃了超過半顆8吋蛋糕🙊🙊🙊內餡有芋泥、布丁、莓果可選，口味都很不錯～法國鹽之花蛋糕捲也推，濃郁可可搭配不會過於甜膩的（法國葛宏德鹽之花，能自然帶出食物原味及增加層次）鹽焦糖內餡，十足的成熟口味❤ …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "2016/6月更新 買了芋泥蛋糕，發現味道沒有以前的自然了，可惜了\n-----------------------------------------------------\n芋泥蛋糕是吃過最好吃的 …",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "已經是第二次定彌月蛋糕，狂推焦糖鹽之花和檸檬派，收到蛋糕的朋友也都說非常好吃，讓媽媽送出去很有面子😋，自己在家也常常回購蛋糕來吃\n訂購流程也很方便，用到line溝通，清楚又方便，回訊息速度很快 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "提拉米蘇冷凍時吃起來像冰淇淋，但更喜歡退冰後的吃法，口味非常濃郁。\n和先生都非常喜歡這家的蛋糕，也決定送「彤城」為兒子的彌月蛋糕，且Line的詢問老闆娘都很親切有耐心，推薦👍 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "試吃多間彌月蛋糕，還是覺得彤城不只好吃，價格也親民～\n蛋糕口味多，每一種都很好吃，一直陷入選擇障礙⋯⋯還好彌月禮盒可以客製化，不管是蛋糕還是餅乾，都可以任意搭配喔！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "之前就吃過他們家的蛋糕，鮮奶油完全不膩超好吃，要選彌月禮直接想到彤城，彌月蛋糕首選～讚",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "比較了多家蛋糕店，我們還是選擇訂購彤城的手工彌月蛋糕，因為料好實在，親朋好友收到時也非常喜歡^^",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "試吃了幾種蛋糕，都蠻好吃的，分享一下心得。\n檸檬生乳捲，清爽帶點檸檬酸，吃得到檸檬的香氣，非常順口。\n焦糖鹽之花，濃郁的焦糖巧克力帶點微微的鹽味，很奇特的口味。\n提拉米蘇，口味偏甜，口感軟棉，如果底層能加個酥餅會更好。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "之前聽說這間的蛋糕很好吃，買回來真的真材實料，連塔皮也很香很好吃，這次寶寶滿月直接訂了30份，LINE的接洽人員也很有禮貌，回覆很快也很詳細，不到一天就搞定，很棒的訂購體驗，已經開始期待蛋糕了😍 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "泰山在地店家！回訪很多次了！\n這次彌月依舊選擇彤城蛋糕！讚",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "還是生乳捲比較好吃 其他覺得還好",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "第一次吃到荷蘭千層就印象十分深刻，不甜膩的味道讓全家老小都好喜歡，這次生產終於能有機會預訂彤城的彌月，期待親朋好友收到後滿意開心的表情🥰\n隱身巷弄的甜點店，闆娘態度客氣又耐心的解說，太值得推薦👍👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "一直以來都很喜歡彤城不甜膩的口味～\n很開心這次能有機會請彤城協助我們製作寶寶的彌月蛋糕\n讓不是住在泰山的親朋好友們\n也能與我們一塊兒分享這個幸福的美味～",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "已經買過好幾次,家人都很喜歡, 尤其是葡萄生乳蛋糕, 是我女兒心目中的第1名呢!只可惜是秋季限定.",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "蛋糕不會很甜也不會很膩",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "水果千層蛋糕好好吃，清爽不甜膩，家人吃了讚不絕口，一定會再回購！泰山隱藏甜點！檸檬生乳卷、檸檬派也超好吃",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "巷弄裡的美食，只有行家才知道\n很喜歡闆娘的好溝通可以特製喜愛的蛋糕口味，總是能買到讓人驚艷的甜點，同時對店家的用心經營讚嘆佩服，繼續加油喔～未來也都會繼續支持你們的！！！若能按6顆星我一定會讚爆它。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "搜尋泰山蛋糕推薦，出現彤城手作蛋糕，立馬預訂十吋蛋糕，為母親大人慶生。彤城用量實在，CP值非常高，下次還會再光顧。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "我是個不愛甜食的人，但這間蛋糕店讓我忍不住三天兩頭就跑去買😭\n雖然蛋糕小小塊，價格也不是特別便宜，但吃得出來用料很天然，重點是完全不會太甜👍\n我買回南部給長輩吃，養生不吃甜的長輩們竟然誇讚不已，讓我不得不佩服彤城連婆婆媽媽都能收買的厲害！ …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "覺得失望....第一次訂這間蛋糕\n其實這顆價位也不低...\n可是看到蛋糕的實體和他們提供的照片落差.... …",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "很怕吃鮮奶油的我 吃了近期推出檸檬生乳捲一直念念不忘  裡面的檸檬餡清爽不膩口 是我唯一會想回購的奶油捲XD",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "好吃😋精緻、CP值又高的店家喔～\n而且小編好親切\n住台南的我還特別大老遠也要訂購呢！\n給滿滿五顆星❤️ …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "芒果芋見泥生日蛋糕真是超好吃的,立刻又預訂了愛荔絲母親節蛋糕，好期待",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "芋見泥千層/檸檬生乳是最愛，要預約避免想要的品項賣光，隱藏巷弄的五星甜點，想吃就要勤勞跑一趟",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "千層蛋糕香氣足，跟有名的千層比起來較不油，很讚。手工餅乾也很好吃!",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "焦糖鹽之花很好吃，之前收到朋友的彌月蛋糕，後來不定期想吃就會去買😋 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "本身就是個很懶又很多問題的媽媽，他們可以使用line訂購真的超方便，回答問題又很細心，回覆速度又快速，不會讓人在那兒傻傻的等，優質服務👍🏻蛋糕好吃😋快速效率😊東西平價😘折扣優惠多😍彌月蛋糕訂購他們家的，是我最正確的選擇🙆 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "可愛小栗子妹妹滿月，特別找了彤城手作蛋糕，訂購時服務品質佳，真心推薦👍 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "蛋糕好吃，對於小朋友不會太甜，食材天然用料實在。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "開在泰山小小精緻的店，說不上特別好吃價錢也不是那麼實惠，真的要說只有方便，泰山選擇太少了。",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "精緻好吃的彌月蛋糕&親切細心的客服，\n值得五星好評！👍 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "生乳蛋糕奶油一級棒👍\n蛋糕體鬆軟整體不甜膩😋\nLine訂購超方便迅速 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "好吃的彌月試吃\n還有方便的彌月蛋糕配送\n態度和善的客服",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "彤城line客服，回應很有效率，讓產後媽咪購買溝通上覺得很安心。😘👍 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "一個吃遍網路知名芋泥蛋糕的芋泥控表示：彤城NO.1🎖️🎖️🎖️🎖️ …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "泰山少見用料實在的甜點烘焙坊，價格偏高，但是品質一流",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "曾經吃過朋友的彌月禮，印像不錯！這次自己的寶貝的彌月禮也來試吃，個人偏愛芋泥蛋糕，試吃果然不同凡響，芋泥紮實，甜度剛好～非常爽口，果然一試成主顧啊！檸檬生乳捲也不賴只是個人偏好芋頭～哈哈～都是很不錯的選擇哦！",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "店家溝通很方便使用LINE回覆很即時，過年放假有空也會回覆。一開始是家人買回來的，吃過感覺真的很棒，想說在地泰山有那麼好吃的蛋糕店，自己都不知。現在彌月蛋糕也是和彤城訂的，分享給週邊的朋友，一起享受這可口的蛋糕。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "超好吃的蛋糕和小吃！",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "蛋糕好吃:)且客服回覆很快也很用心",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "世界上最好吃的檸檬塔！",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "蛋糕都很好吃",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "新口味草莓生乳蛋糕也好吃喔！",
        "日期": "8 年前"
    },
    "評論 188": {
        "內容": "蛋糕很好吃😋Line客服回覆很快也很用心 …",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "製作非常用心，味道和外觀都令人讚嘆。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "店面小小，蛋糕也小小，但好吃不小",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "泰山最好吃的蛋糕🍰 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "蛋糕很漂亮，很好吃",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "第一名好吃！",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "生乳卷蛋糕好吃",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "蛋糕🎂真的很好吃😋！ …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "泰山最棒的蛋糕店",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "泰山好吃的蛋糕店",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "噢！好吃耶",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "真的好吃！",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "好的！",
        "日期": "9 年前"
    },
    "評論 203": {
        "內容": "超超超好吃",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "好吃又健康",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "蛋糕真的很好吃😍 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好吃用心",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "超越名店的蛋糕",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "蛋糕好吃",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "蛋糕好吃。",
        "日期": "2 年前"
    }
}