{
    "評論 1": {
        "內容": "原先的顧問也是宏匯的Sa，原本的Sa因為轉換工作跑道，所以由其他同事接手，後來真的覺得接手的這位服務態度普通，於是解除了顧問，今日至貴門市逛逛新品，服務人員看到人也不會跟客人打招呼🤣，難不成現在業績都是願者上勾的概念嗎？\n貴公司的會員等級是鑽石，不是買不起，還是把機會留給其他間服務熱忱的服務人員🙃 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "服務人員親切，無壓力的看包包、衣服，是這家精品專櫃給我的感受。COACH 新莊宏滙店是我每次到宏滙廣場吃飯，經常會順便逛的，這個專櫃我逛了不下10次，主要是這家COACH 讓人感到很輕鬆，不管你是不是只來逛逛，沒有特別想買什麼，這邊的服務人員都很客氣、親切，不會讓你有壓力，比起其他百貨公司裡的精品櫃，真的會讓你比較輕鬆沒壓力，所以才會經常到這邊逛逛，找找看有沒有喜歡的東西。 …",
        "日期": "2 年前"
    },
    "評論 3": {
        "內容": "二次來此購物，不過主要還是太太喜歡，上次是一個胸包我的跟她的零錢包，但我第一次用萬位數的包，直到昨天第二次去，才敢第一次背出去，這次則她買了個皮包配她原本的零錢包，整體來說我的感受是蠻不錯的，因為的確看過有些櫃我也不知道是什麼原因，但我知道我不會買氣受，直接走人，這裡來二次感覺都算是很好，只是我用不到那麼多包啊....但偶爾有去還是會去看看的。小遺憾因為我訴求錢包要有防盜刷，所以沒順便帶，不過我也明白通常都是不會作這類設計，但我用的的確有，也是個名牌，只是問問嘍！",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "之前在這買了一個兩萬八和另一個兩萬多的包包，才背出門一天就外表脫漆到很誇張，只是背去餐廳吃個飯而已，也沒摩擦到，兩個包狀況都一樣嚴重，店家只會推託說是個案，別人都沒有反應過，不能換新，只能換展示櫃被別人摸到爛爛的展示品！結果換回來的展示品一樣脫漆，根本就是本身產品品質有問題，自從那次再也不買這品牌的，路邊攤的都比這耐用！",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "前陣子在此消費 買遍各大專櫃\n第一次遇到最友善最熱情且親切的SA Lily\n專業、服務超級好、態度友善熱情親切 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "每來宏匯必逛，已經買到是鑽石級會員，真心覺得專櫃品質比outlet好太多，有打折的話cp值很高，款式也都很好看，服務人員好幾個也頗親切，維修包包不囉嗦還順便保養皮革，逛起來沒有其他百貨精品店的壓力，推推",
        "日期": "10 個月前"
    },
    "評論 7": {
        "內容": "看了些門市評價，感覺災情慘重，最後選擇看似評價較好的宏匯門市，服務人員真的熱心親切！推薦來這裡",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "之前去香奈兒的店，感受很不好，這次隨意逛逛coach，這家店，服務超好，很耐心解說每一項產品，雖然他沒一線品牌那麼有名，但，質感及價格cp值很高⋯⋯重點是花錢很爽，不用看一線品牌店員臉色，而這次有生日禮券再度回購，準備離開時，店員竟然拿生日蛋糕出來一起唱生日快樂歌，真的有感動到，因此推薦可以來這裡感受好的服務",
        "日期": "10 個月前"
    },
    "評論 9": {
        "內容": "因為想區別專櫃線跟outlet線的商品，在選購時我詢問男店員其中一款包會不會進outlet，他回答：「想買便宜的可以去outlet」😂 一臉不屑的。這位店員服務態度一點都不敬業。我問一句，他講十句，還不斷打斷我發言。😂 經了解得知他是一位兼職員工，建議品牌方慎選人才，別破壞自己的名聲。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "謝謝昨天下午的男店員 幫我們把包包清潔完後還教我們如何自行清潔 真的很專業 謝謝😎 …",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "天氣炎熱只是想進去逛逛街喝個咖啡吹吹冷氣\n就不小心帶了個包出來了\n推薦Austin   細心又認真解說 …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "服務人員購買時真的很親切又專業\n但不得不說,購買後的經驗很糟\n商品的品質令人無言 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "剛剛去門市選購母親節禮物，幫我們服務的Austin 認真大推～～人很好很專業，非常有耐心，真的很推薦大家來選購的時候找Austin ❤️",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "即使沒有每次買，遇到服務人員都很親切有溫度，遇到維修問題是因為沒有在保固的範圍也會清楚告知，很推薦來這邊逛。",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "大力推薦Lily 銷售員，很有親和力\n像朋友一樣，會幫忙分析需求👍 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "服務人員態度超棒，不會因為你是穿拖鞋就不理你，比起板橋的，這邊的好太多了！其中大推Daniel，態度親切，服務用心！",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "Ariele倚彤❤️太貼心了 還注意到我是本月壽星！謝謝妳們的祝福🎉以後買包都找妳們❤️ …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "服務人員真的熱心親切",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "服務態度佳，商品品質好，輕奢最佳品牌選擇之一，老婆很喜歡。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "店員態度讓人很不舒服，東西也不多",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "服務人員態度好",
        "日期": "2 年前"
    }
}