{
    "評論 1": {
        "內容": "板橋 優質的cafe ，主廚是我的同鄉 🫰\n阿芙佳多和班蘭磅蛋糕當然要點！\n前陣子推出鹹食，竟然有新加坡式沙嗲, …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "空間明亮氛圍悠閒\n多元支付方式 街口、Linepay、悠遊付、現金\n豬肉軟嫩入味讓人驚艷，沙嗲醬香氣充足但顆粒較大油分比較多的情況下較難沾取 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "食物滿意度：☆ ☆ ☆ ☆\n沙嗲餐盤豬肉ᴺᵀ.280元 #🙂煎餅夾生菜沙拉，餅皮口感酥脆、搭配沙拉吃起來無負擔真的一口接一口，有3支沙嗲，吃多也不覺得很膩。整體用餐環境舒適，會想再嘗試甜點。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "這間咖啡廳一直是我的口袋名單\n上星期約了朋友及太太前來\n品嚐他們的甜點及餐點 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "在禮拜天吃完下午茶後 趁著颱風假 抱著渺小的希望打電話訂位 還居然有開 就趕緊到店內用餐 一進門就看到蛋糕櫃是空的 也能理解 下次再來嘗試其他的蛋糕 反正也是來吃午餐的 點了沙嗲餐盤 先入口的是生菜的捲餅 咬下去那餅皮烙的恰到好處 餅皮還保有溼潤的口感 不會像外面的乾 再著吃到主餐的肉串 哇！烤的熟度不會太老但也不會生 應該是我吃過最好吃的沙嗲肉串 沾上沙嗲 真的是美味 附餐的蝦餅 也吃的到蝦味 是有厚度的餅乾 真的吃的出來店家的用心 當然飲料也是有附上手工餅乾 好吃 這樣的店家 要多多支持  店家的位置很容易錯過 要稍微注意一下",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "板橋少見的新加坡甜點！\n前陣子新推出的叻沙早午餐也很不錯\n超級入味的烤肉串，一早吃很幸福🔥 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "氣氛很好的咖啡廳\n餐點也很好吃\n早午餐的可頌或口袋餅酥酥脆脆 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "很悠閒的早午餐，老闆星馬口味～ 在台北還沒吃過的 真的非常好吃 可口\n環境很放鬆！老闆人很親切",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "！必吃必吃必吃！\n本人非常愛吃東南亞美食，所以看到有這樣的甜點店一直都很想去，而最近新出了早午餐更是想嘗試看看 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "跟大家分享這間令我驚豔的咖啡廳✨老闆是新加坡人，必點特色的莓果白霜捲，好吃到難以言喻～甜點全部都是當天現做！店內空間寬敞舒適，還有販售新加坡知名香蘭蛋糕)季節限定，冬天無販售）和各式甜品、鹹派等🤤絕對是我有空就會回訪的特色咖啡廳💕 …",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "注意很久藏在口袋名單裡很久的小店，聽說之前是工作室，去年底升級成線下實體店，這次是沖著莓果白霜卷去的，門店位址比較偏一點！門頭簡約文青風格，擺設了一張彩色長椅蠻吸睛的，進店堂食空間很大，位子不少間隔寬敞蠻舒適的，蛋糕品類不多今天想嘗試的產品沒有販售……殘念！😭有設水吧簡單提供一些咖啡和茶飲 …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "🫐莓果白霜捲 $180 ⚠️非素食\n男友說吃起來很像新貴派🤣外層口感酥酥的，裡面的蛋糕體既紮實又有空氣感，超特別！\n裡面有草莓、藍莓、百香果等，酸酸甜甜的超讚🍰❤️ …",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "很久沒幫人評論，因為吃的太多甜點店有點懶。大台北的甜點店都吃遍後，竟然還在板橋遇到讓我遇到驚艷，不得不稱讚的甜點。\n\n「星·亞米」的「莓果白霜卷」真的是我最近吃過最完美的甜點，而且也沒看到其他家做類似的。大推👍 …",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "每次到星亞米常常可以吃到很多在臺灣沒吃過的甜點口味與口感，但每一樣都好好吃，搭配得好好，可以在入口的時候得到很多驚喜和滿足。老闆、老闆娘和孩子也都非常親切有禮又可愛！很高興你們來到這裡開店🫶🏻🫶🏻🫶🏻 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "第一次去星亞米是3月中旬，下班後趕著去店裡支付款項，預購來不及轉帳，直接殺去店裡採購，順便外帶小蛋糕回家，那幾天剛好有促銷，蛋糕第二件半價，買呀～當然買！沒有好好端詳店裡的一景一物，就要立馬快閃回家，也不好耽誤他們的下班時間！ …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "可愛的咖啡廳，有很多早午餐選擇。非常美味😋咖啡也很棒喔！\n蛋糕🍰好好吃喔！泰奶蛋糕大推😀 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "2023.12.16 來去 星•亞米 吃甜點啦！\n恭喜老闆/老闆娘 12/12開店/目前試營運中\n這天下午特別從台北市搭捷運來新北市板橋 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "這間咖啡廳真的很棒！首先，氛圍非常舒適，充滿著溫馨的感覺。超級無敵大推所有的蛋糕🍰！真的超級好吃。其次，咖啡的品質非常出色，每一杯都讓人驚艷。還有，店內的服務非常親切和專業，讓人感到賓至如歸。此外，他們的甜點選擇也非常豐富，無論是蛋糕還是鬆餅，都讓人回味無窮。最重要的是，價格合理，給予了很好的價值和享受。總而言之，這間咖啡廳真的是一個令人愉悅的去處，強烈推薦給所有咖啡愛好者！ …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "這次是因為母親節而訂購圓形蛋糕，媽媽跟家人都覺得很滿意～\n\n芋你香見和羅伯特蛋糕都非常美味😋 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "小小的店面但是很舒服，芋你香見蛋糕香甜不膩口，朋友點的檸檬磅蛋糕也好吃，飲料和附贈的小餅乾也不錯，而且老闆很親切。",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "9／9第一次來店內享用早午餐，環境舒服 而且餐點很美味。\n下次嘗試看看蛋糕系列",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "1. 用餐時旁邊一直有小果蠅在飛\n2. 餐點很好吃，價位偏高一點點但偶爾吃還不錯～",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "今天第一次來星亞米用餐，很不錯的小空間，喜歡異國料理的可以來試試沙嗲早午餐盤和胡蘿蔔蛋糕喔！",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "Pandan Chiffon Cake was delicious! Felt like it was a cloud that just melted in my mouth.\nHad an opportunity to try this delicacy at my afternoon snack co-working event, …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "當我發現在台灣居然也有賣斑蘭蛋糕時，而且還是只有斑蘭葉盛產時才製作的「季節限定」綠蛋糕，好想馬上嚐一口。\n\n終於品嚐到Ah Bee Cakery的香蘭蛋糕！感動滿溢。認真覺得，我往後再也無需每一年勞駕新加坡的家人手提一顆pandan …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "原先只為試試香蘭蛋糕前往..\n意外和早午餐來場舒心愜意的相遇",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "特製沙嗲沾醬很香，香蘭葉蛋糕也好吃",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "食材新鮮味美，口味甚至更勝樟宜機場綠蛋糕。包裝設計很有質感，蛋糕盒底層內附刀叉餐盤的設計十分方便取用，送禮也很大方。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "買了三塊蛋糕，媽媽喜歡香蘭芋泥蛋糕。我覺得都好吃！吃的出店家的用心",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "台藝大附近難得的小咖啡廳，氛圍輕鬆，有甜點和早午餐盤，半熟炒蛋好好吃，店員親切友善🥰 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "二訪，\n餐點好吃、氛圍舒服\n值得再訪👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "非常驚艷，點了焦糖瑪奇朵、白霜卷、番茄牛肉鹹派，每一樣都超乎想像。\n鹹派的餅皮很特別，是酥皮，但完全不膩口，牛肉餡也是滿滿滿，超級新鮮，切的時候肉汁流不停。\n接著🤩白霜捲！！必點！！第一次吃到蛋白霜+鮮奶油+卡士達+新鮮水果的組合，非常驚艷，不黏牙、不過甜，馬上被秒殺甚至來不及拍。\n走訪那麼多台北的咖啡廳，這間深得我心！服務態度也非常好～絕對會再訪(๑˃̵ᴗ˂̵) …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "朋友推薦這家蛋糕店的師傅很厲害來自新加坡，趁家人生日訂購，和小編也溝通的很不錯，當天面交蛋糕新鮮，家人也很喜愛，和我以前訂的蛋糕不太一樣的是這師傅做的很精緻，沒去過新加坡我，可以在台灣不用坐飛機就能吃到來自新加坡的甜點，對於愛吃甜的我超級划算，下次還要再回顧❤️",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "餐點好吃！用心細緻！ 蠻自在的空間～朋友聚會首選👍🏻🫶 …",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "這家的香蘭蛋糕是全台No.1,但這個也讓我驚喜。雖冇影到蛋糕最美的一刻，但想說這個藍莓檸檬🍋磅蛋糕實在太好食啦！食起嚟一啲都唔覺得滯，淡淡嘅檸檬清香味加上藍莓🫐這個superfood~~絕配，真想一次過食晒佢～～感謝老闆的用制作。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐點美味😋 氣氛也不錯 現場製作需稍等\n很值得 有機會再訪🥰 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "南洋餐盤有特色且美味、鬆餅及飲品也都水準以上，推推！",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "能在台灣吃到和新加坡一樣好吃的香蘭蛋糕太感動了！他們家戚風蛋糕是用新鮮的香蘭葉子打成汁為原料，吃起來毫不油膩、舌頭一抿即融化於口中，清爽無負擔！推薦大家一定要試一試！小提醒- 不要白跑一趟 一定要先約定才行 因為是工作室。還有老闆很帥 老闆娘也很美 哈哈",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "價位好像有高一些\n不過非常好吃😋\n令人驚艷的那種～ …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "香蘭蛋糕超級超級香，帶回家路上隔著紙盒都能聞到，甜鹹相交完全不膩口，鬆軟綿密不乾燥，超級好吃，老闆跟闆娘很親切，闆娘很漂亮XD",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "這是台灣最好吃的斑蘭蛋糕沒有之一！讓在台新加坡人在異鄉享受家鄉的味道，而且還這麼好吃，是令人感動的味道無誤！老闆超級用心又親切，100%大推！",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "完全客製化神還原海格送哈利的蛋糕啦！超級無敵可愛！蛋糕體是非常扎實)根本布朗尼）的巧克力蛋糕，配上藍莓🫐果醬，外面的奶油是鹹甜的起司味！絕配🥳🥳🥳 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "飲料種類很少很普通，但是普通卻又貴，紅茶要110?不要以為是新加波就抬高物價，熱拿鐵不熱溫的，拿鐵要熱一點才好喝，",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "After trying so many variations of pandan cakes from Taiwan including the flavourless one from Toastbox tw. This is the most authentic closest to Singapore’s pandan cake. The fragrance of pandan leaves is the best indicator that fresh …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "線上訂購的斑蘭蛋糕真的很好吃 大推薦👍\n原本想說兩個人吃訂兩個好像有點太多\n結果一吃就停不下來 一口接一口 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "必點南洋早午餐，很特別，是我喜歡的口味！",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "外帶白霜捲被驚豔到，內餡新鮮水果，草莓果香超讚的🥺🥺🥺感謝讓我相遇到這麼美好的食物，會再次光顧的！ …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "很有特色的南洋料理 值得來吃",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "去年沒跟到，今年終於買到草莓罐罐！奶油超香，跟草莓融合在一起真的一絕！\n連兩年也都有訂過年餅乾，今年還吃到新口味，椰漿餅乾越嚼越香！新的蔓越莓餅乾吃到停不下來！\n明年一定要再訂餅乾跟草莓罐罐！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "You can really feel the love and passion in the cookies and tarts made by the chef. High quality ingredients, fantastic authentic taste. I ordered the CNY set and the salted egg cookies are to die for. Highly raved about by people around me …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "來自新加坡的香蘭蛋糕保證不會讓人失望，\n重點是蛋糕體本身真的太厲害了啊啊啊啊 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "第一次吃到香氣高雅迷人的香蘭蛋糕\n蛋糕體口感鬆軟，甜度正好不會膩\n放置在冰箱隔天取出來仍然好吃\n下次想試試看巧克力口味的戚風蛋糕",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "非常好吃的斑蘭綠蛋糕！吃過很多家的，還是Ah Bee Cakery的最好吃！而且店家說用的是屏東香蘭葉，一點香精也沒有放喔 👍🏻 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "算是平價的咖啡廳\n會想再來～",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "已經買過好多次，每次的蛋糕都非常美味又好看，期待亞米孫以後擴大營業的蛋糕店！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "異國美食\n鹹派、沙爹好吃",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "放假時跟太太總愛四處探訪各式各樣的性格小店，於是就看著評價來這間糕點店打混摸魚一下，進去的想法很簡單，風格簡陋果然真的很性格啊😂 ，再來就要評論一下餐點.. 嗚嗚 有油耗味 感覺廚房不乾淨的感覺，回家後我太太還拉肚子，東西實在太甜啦，滿滿的科技與狠活，老闆不是本國人 )我心裡想要來台灣淘金水準品質也太……），但是做生意要用心啊， 於是我又被我太太唸了一頓 總是喜歡盲目找好評)忘記有打卡送東西拿評價這種事情啦）🤣🤣🤣\n最後補充)東西真的真的好貴 ，店小 成本很高的樣子 可以賣便宜一點 造福台灣人） …",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "環境舒適，餐點美味",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "打卡送小鬆餅！沙嗲好吃",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "餐點美味環境優氣氛好",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "第一次買香蘭戚風蛋糕，味道非常讓人驚艷！\n香蘭葉的香味、軟Q蓬鬆的蛋糕體以及清爽不油膩的味道讓家人們都讚不絕口，一個蛋糕很快就被分食完畢，之後絕對還會再回購！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "點心好吃，環境乾淨。",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "非常用心， 用料實在， 蛋糕和餅乾做得比五星級飯店的還好吃！ 讓一向不吃甜點的我也忍不住多吃了幾口。 真的每一款都好吃！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "早上9:30就收到了，很有效率，一打開紙箱映入眼廉的是精美的包裝，打開盒蓋是撲鼻而來的斑蘭葉香氣，很鬆軟的戚風蛋糕體，很棒的店家，會再回購～謝謝店家的用心～",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "氣氛好(˶‾᷄ ⁻̫ ‾᷅˵)",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "這是第二次嚐到店家的綠蛋糕，初次是獨享，這次是買給家人品嚐，家人們對於初次嚐到口味那麼特別的綠蛋糕都讚不絕口。\n\n謝謝老闆讓我家今年的父親節多添一份甜蜜喜悅。創業維艱，尤其是身處異鄉創業更倍艱辛，希望老闆能早日將星國的國民綠蛋糕發揚光大至臺灣每個角落、全球世界。\n\n期待下一次味蕾的驚喜。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "好吃又可愛～送禮自己吃都覺得優質！CP值高～",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "西式的胡蘿蔔蛋糕非常有層次，特別又好吃！一向不吃奶油的我，居然可以毫無罪惡感的吃光😝。老闆很年輕，選用食材很用心，且會提醒說蛋糕有一點點的肉桂)我嚐不出來🤣）。這是讓人會想念的蛋糕😋。\nIt’s really hard to describe, but his Western carrot cake is simply special and …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "沙嗲餐點好吃,環境佳適合三五好友聚餐",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "第一次吃這種蛋糕，出乎意料地好吃！而且附贈的刀子盤子也都不馬虎，真的很讚，下次我要多買兩個帶回娘家分享",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "超好吃，尤其是香蘭葉戚風，從來沒有在台灣吃過這樣的蛋糕，第一次朋友帶來的時候還怕怕的，但意外的好吃！",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "綠斑蘭蛋糕捲，好好吃啊❤️",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "下午茶首選，南洋料理好吃~",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "比起其它家的香蘭蛋糕，\nAh Bee Cakery 的好吃也很正宗，\n一定會在回購👍 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "我是輪椅族老闆體諒我上工作室的大斜坡，特的送來輕軌給我超感動，重點是點心都很好吃包裝精美送禮大方愛了",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "餅乾超級好吃的😋～\n每種口味都超讚的🥹\n而且長頸鹿🦒圖案的餅乾好可愛😍😍\n之後還會再回購的～～ …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "檸檬塔酸度適中，內餡滑順，塔皮酥脆完美。整體非常好吃",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "東西好吃店裡也很溫馨",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "美味好吃的預約制蛋糕店😍 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "為我家人的生日慶祝活動訂購了蛋白酥皮蛋糕和檸檬塔，Ah Bee Cakery 非常樂於助人，並協助安排運送到我們晚餐的餐廳。\n\n蛋白霜蛋糕和檸檬撻非常好吃。檸檬塔的甜味和酸味達到了很好的平衡。大家都很享受，很快兩人就被消滅了。",
        "日期": "3 週前"
    },
    "評論 81": {
        "內容": "Ah Bee Cakery 的甜點和蛋糕特別好看也好吃，不會太甜。烘焙師(也是老闆)來自新加坡，因為我們也來自新加坡是去台灣玩的，所以就特地的來參觀支持一下。我覺得他做的斑斕蛋糕真的很道地，他也把新加坡人喜歡的Ribena (利賓納)做成了氣泡飲還用了薄荷葉，就是一杯Ribena Mocktail! 酸酸甜甜加上薄荷葉的香氣和氣泡的口感超好喝！另外我們也點了抹茶口味的《小抹菇》蛋糕, …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "沒能預訂到他們最受歡迎的時令班蘭戚風蛋糕，但我們很幸運能夠在參觀當天搶到最後一塊。班蘭雪紡是如此蓬鬆和濕潤，幾乎就像一朵雲:)\n\n泡在這家舒適的咖啡館裡，我們發現我們很高興地想再吃一口與咖椰相配的芬芳班蘭味華夫餅。他們的 Ribena 漿果蘇打水和冰茶絕對是解渴的絕佳選擇。 …",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "強烈推薦去這家咖啡館吃他們的甜點。我個人最喜歡的是布朗尼，因為它具有甜味和巧克力味的平衡。",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "Ah Bee Cakery 絕對是甜點界的寶藏！提拉米蘇以其入口即化的質感以及咖啡、奶油和巧克力的完美和諧俘獲了我的心。每一口都是美味的交響樂，精緻的海綿蛋糕和濃鬱的咖啡精完美結合。 …",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "Bought Pineapple Tart and Cranberry Marshmallow, the taste is extremely good.不太甜，適合小孩。",
        "日期": "2 週前"
    },
    "評論 86": {
        "內容": "想要吃道地的南洋料理一定要試試他們家的沙嗲餐盤，服務親切，價錢公道，下次一定會再來消費",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "阿蜂餅店是台灣板橋的一顆令人愉悅的寶石！這家商店以其蛋糕和糕點而聞名。餐廳擁有溫馨、誘人的氛圍，擁有迷人的台灣和新加坡裝潢。 …",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "第一次嘗試他們的糕點，在網上買了他們的檸檬塔，在台北聚會，位於乾鎮林輕軌，距離紅樹林捷運一站，但我們從淡水捷運走了很長一段路，因為天氣很好，令人驚訝的是值得一去，包裝非常周到，它實際上配有盤子、叉子和耐用的塑膠刀，可以輕鬆切開檸檬皮餡餅殼。總而言之，這是一次值得的經歷，你們都應該嘗試一下，\n)請提前網上訂購）",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "我很高興我偶然發現了這家簡陋的麵包店，我得到了幾個他們的餅乾盒！我必須說這是我吃過的最好的餅乾！我知道它們每天都是新鮮出爐的，而且不太甜)非常適合孩子和我們的長輩）我強烈推薦，而且店主非常友善！",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "好吃的蛋糕！",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "從新加坡到台灣。\n去台灣嘗試了由一位非常有信譽的廚師製作的蛋糕。試試了混合莓果酥皮捲蛋糕和抹茶黑芝麻蛋糕。柔軟的海綿質地，對我們的味覺來說不太甜。哪種蛋糕的組合相得益彰。一定要嚐嚐Ribena Soda，喝了之後會讓你覺得放鬆、神清氣爽。",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "他們的餅乾盒裡有不同口味的餅乾，適合不同的喜好。新鮮烘焙，不添加任何防腐劑。強烈推薦！",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "和我的家人一起來到這裡，這家商店漂亮而舒適。服務很好，老闆很友善。糕點很有創意又美味。",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "喜歡horlick的朋友一定要試試Ah Bee Cakery 的Horlick tart. 甜度適當，不會太甜。且不膩。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "蛋糕很好吃而且很正宗。友善的服務。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "好吃！",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "圖片不言而喻😋 …",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "下午茶的好地方",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "精美周到的包裝。味道也很棒！值得從雲林下來。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "早午餐很好吃！ ！ ！",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "很道地，好吃",
        "日期": "2 年前"
    }
}