{
    "評論 1": {
        "內容": "有多久沒有吃一風堂了？\n\n想當年，日本一風堂剛進來台灣，第一間中山總店 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "初訪一風堂，原本只是想來吃看看還沒收集到的拉麵店，但遇到超熱情的店員企鵝（aka 包子），很用心的介紹菜單，也推薦了許多自己也很愛吃的菜品♥️\n\n每道被介紹的都很可口，最後我們也參考企鵝的點法，以只有中山本店特色料理為主，拉麵為輔，再搭配甜點及梅酒，所有想吃的口味都能一次滿足，實在是太～過～癮～了～😋 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "一風堂算是比較早期進入台灣的日式連鎖拉麵店，從最一開始單純的白丸、赤丸、辣肉味增，到現在有比較多樣化的選擇，甚至還有許多炸物料理、鐵板料理、肉料理，是我們平常想吃拉麵時，口味穩定又好吃的選擇。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "已經多次來訪，不管是拉麵、炒飯、煎餃都非常好吃；對兒童友善，有兒童餐具、兒童餐椅、還有兒童拉麵套餐，兒童套餐還贈送一張著色紙和一組蠟筆給小孩打發時間。我有兩個小孩，他們共享一份套餐（還有其他我們單點的食物），如果能多一張色紙，那就更貼心週到了。\n炒野菜很不錯，裡面的蔬菜很多種！比起柚子鹽味拉麵，我個人還是偏愛經典的豚骨拉麵。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "先前在中山北路上工作，時常經過，但幾乎都是去吃屯京拉麵居多。同事知道我喜歡吃拉麵🍜，他們說一風堂拉麵還不錯，可以去品嚐看看。昨天晚上提早下班，經過中山北路，看到一風堂趁著沒很多客人，臨時起意去嚐鮮。\n確實這個店裡的裝潢氛圍很不錯，空間不擁擠，有分吧台及雙人桌，環境很乾淨，服務人員都很親切。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "9/12\n每天下班都會經過 今天放假特別來吃 可能因為是平日 所以沒什麼人 可以直接入坐 而且上餐速度很快 對於早已餓壞的我 超喜歡\n“大名家系豚骨” 麵條是中粗麵條 雖然不能調整麵條軟硬度 但是是我喜歡的口感 海苔和叉燒我覺得量剛好 吃得很滿足\n很好吃 下回會再來 而且還要加點炸物",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "不需要等候太久，拉麵品項中規中矩，日式煎餃很可惜，能代表日式煎餃的蒜味很不明顯。 更：餐點無收服務費，確實我搞錯了，感謝店家提醒。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "我吃過最棒的一風堂\n「幫你上特製白丸喔」，服務員上餐真的好客氣，店內用餐好舒服，近年來要見到上餐會慢慢說完餐點名並擺妥的店家真的少了。「這是牛還是羊？」多半用餐我跟朋友都要即時把服務員叫住，再詢問一次餐點是誰的。 …",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "座位很舒適，有許多喜歡的拉麵配餐，炒飯很香味道很好，拉麵湯頭還是有點鹹，麵很硬超好吃，餃子有點油。值得到訪的店。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "一風堂中山店很棒\n服務生態度很好，小菜餐點美味可口\n其中有一道沾麵稍微死鹹，不推薦 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "第一次吃是在日本，吃了直接愛上，回來台灣就想嘗試看看，麵體是一樣的，真的很好吃。湯頭不太一樣，台灣的湯裡面有滿滿的洋蔥，口感豐富許多。肉的醬油香氣比較明顯，挺好的。內用提供冰水，也沒有收服務費，廁所乾淨，有提供漱口水。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "辣肉味增（中幸）+煎餃_中幸辣肉味增重口味湯濃但湯不是太多、細麵條口感不錯，搭配的煎餃也算好吃。加麵的話建議後上，不然麵條擺久了會硬。\n平日晚上來用餐人不多，一進店裡等了一下子沒人招呼，安排入座後燈光超暗有點摸黑，跟店員反應了才去開座位上頭的燈，感覺人手有限。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "用餐空間跟北車分店比，寬闊舒適許多，非假日晚間來客數不多，六點前點餐可以點拉麵+小菜套餐，物超所值，拉麵口味中規中矩，沒有特別驚豔，煎餃外皮酥脆也是值得點來嚐，但份量有點少",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "在食安問題這麼謹慎的情況下，我不知道該說什麼，油炸機不洗，渣撈乾淨一點應該不用耗費多少時間吧",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "附近就有收費停車場，下午時段很多空位，上菜非常迅速，口味也很多ok，點兒童拉麵會附上扭蛋跟畫畫筆，可惜冷氣故障吃得滿頭大汗，無法久待",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "湯玉子燒$190👌沒有驚喜\n涼拌時蔬$110👎👎超少盤子價\n冷豆腐$130👌普通好吃 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "上個月在東京吃的一風堂拉面，台灣也有吔！肉片口感，湯頭有些差異（從二張照片比較下可看出），還行吧！",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "今日餐點\n辣肉味增玉子拉麵\n黑醬油炒飯 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "拉麵好吃！還被小菜驚艷到了！\n\n小黃瓜的調味好香，泡菜搭配著麵一起吃超級搭！單點的柚子可爾必思也好喝。 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "▲赤丸：好吃，不吃辣的可以無腦選這個。麵條可以直接選最硬，因為很快就會變太軟。\n▲季節限定味噌：好吃。\n▲沾麵：好吃不膩，建議選冰的，Q彈好吃。加麵都要另外加錢。 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "服務很好，非尖峰時段看到我們有提手提袋，還特別跟我們說可以先放在隔壁的位置\n接受多元支付，發票可以存載具 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "🔹迷你白玉：以女生的份量大概7-8分飽，後來又再加點溏心蛋，如果要點還是點正常的大小會比較划算。\n\n#0621 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "點白丸拉麵，湯頭普通，叉燒油膩感重又薄，整體一般般，感覺價格不符合期望值\n，至少裝潢上還蠻有趣的倒是.",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "一直很喜歡一風堂\n但這次去有些小失望\n原本很好吃的辣韭菜還有豆芽菜沒了 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "各種小菜實在口味太好太豐盛。小黃瓜、炸小螃蟹、雞肉涼拌、漬蕃茄、炸牛旁。都非常好。拉麵細麵安全口味適當。飲品等也非常多選擇。",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "小菜很好吃～尤其是酸酸的梅漬大蕃茄，超級開胃！可以吃三顆沒問題，但一顆一百多有點小貴。\n醬油炒飯小份的還滿好吃的；奶油帶皮馬鈴薯也很好吃，但要趁熱吃，冷了有點膩，\n；唐揚炸雞只有四塊，但很酥脆多汁可以點；6顆餃子小小顆的，煎得很脆，內餡也很多汁；炸牛蒡子有點太油，很下酒，也非常脆！吃完感覺很躁，快長痘痘的感覺。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "地雷\n\n一份炒飯賣180結果連炒都炒不勻，這種東西不應該拿出來賣人吧？ …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "被拉麵耽誤的居酒屋，尤其是梅漬大番茄，一次點兩顆，又酸又甜好開胃、梅酒跟小黃瓜也很推薦～平價的聚餐好選擇！已二訪。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "臨時想吃拉麵，就在附近隨性進來了。\n週日下午五點多，再過半小時排隊人潮就開始了。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "4年後再訪，辣味增拉麵贏得我的好感",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "一風堂拉麵是一家環境好、餐點美味的絕佳選擇！他們的拉麵湯頭多款可選擇，麵條彈牙美味。服務親切又迅速。最讓人滿意的是他們的營業時間至晚上12點，讓夜貓子們也能享受拉麵美味！強烈推薦給大家。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "炸牛蒡薄到像在吃紙片\n到底在吃什麼東西\n這樣一碗賣$110會不會太超過？\n真的有夠難吃又油",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "許久未吃一風堂了，還是記憶中的味道，品管很穩定🤣\n這次點了辣肉味噌的大辣，還有煎餃和冷豆腐。\n冷豆腐是配上簡單的醬油+蔥，有微微豆香。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "炒飯非常非常的濕完全沒炒乾，濕度程度堪比燉飯，撥開來裡面的飯粒還有一塊一塊的白，代表完全沒炒透，沒炒乾，完全沒有香氣沒有味道，廚師敢端出這種程度的炒飯也是滿佩服的，一小碗100多，便利超商微波食品都考吃很多，跟店員反應後得到重炒一份的回應，服務態度很好，第二輪上的炒飯有比較乾有醬香了，但還是很難吃，店家品質滿穩定的，兩次一樣難吃！但服務態度是滿棒的，還有再關心第二次炒飯行不行，結帳有要給優惠卷，但絕對不會再訪就沒拿了。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "餐點：\n1. 大名家系豚骨(使用中粗直麵）S310\n2. 柚香鹽味拉麵 $310 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "20240405訪\n入座後使用桌上QRcode點餐，\n這次點了柚子鹽味拉麵、辣肉味增拉麵、迷你白丸拉麵、鍋貼跟甜蜜蜜（現做要等候10分鐘喔）～\n用餐後至櫃檯結帳，可以使用apple pay或刷信用卡，發票可以存載具。",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "🚘停車資訊： 旁邊巷子收費停車場\n\n本來就喜歡一風堂勝過一蘭拉麵 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "朋友期待吃一風堂很久了！之前大排長龍.不知道是否颱風將來臨沒有啥麼人.很順利我們就進來了！各自點自己喜歡的湯料拉麵.我點柚子鹽味拉麵飯.覺得口感鹹.店家也大方提供無料白湯讓我們添加…真的十分推薦",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "梅漬蕃茄好吃130有點小貴，重奶油馬鈴薯帶皮相當好吃，皮炸得酥脆，醬油炒飯一點點鹹但很香是好吃的，白丸玉子拉麵甜蜜蜜炸包不太OK",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "用餐環境優雅，廁所有免治馬桶跟漱口水，非常貼心。白丸湯跟日本福岡店非常相似，湯頭濃郁口感好，細拉麵的口感稍硬有嚼勁，填問卷送餃子、不收服務費讓人非常開心",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "店裡有賣各式各樣的料理，因此有出迷你碗的拉麵真的很棒，赤丸味道很好，湯頭很香，脆皮豬腳幾乎都是皮，沒兩口肉，下次應該不會點這個",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "沒有很喜歡，可能不合我的口味，周間怕人多5點半到店，結果沒人，我是第一組客人，多數是UBer外帶，直到6點多用完餐也只有5個客人，生意不好，所以服務員家廚房只有兩人。使用QR Code手機掃描點餐，拉麵是細麵，可以挑硬度或正常，我們點了鹽味柚香魚醬油拉麵，口味一般般，那有半顆糖心蛋、筍乾一片、叉燒肉、\n一片海苔，主要是湯頭不佳，煎餃倒是不錯，還可以，價格算中上，所以C/P值不算高，我應該不會再次光臨。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "看到評論說醃漬蕃茄不錯，特別來嘗嘗，果然不錯好吃，配重口味又鹹的拉麵，清爽解膩，真的很搭。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "拉麵味道感覺算一般，搭配梅漬蕃茄意外的提味！ 章魚燒屬於偏日式糊糊的口感，不太喜歡～",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "一向喜歡一風堂拉麵湯頭和口感和用餐環境，但這次試了赤丸野菜拉麵，高湯和赤味噌和香油和各種菜味混雜一起，無法理解是怎麼會推出這道料理的，完全不推薦，且當天服務人員是扯著嗓子在點餐，其實店不大，但點餐聲音大到已經影響到用餐品質，希望給貴店稍作參考。",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "服務人員較不夠，整理桌子的速度慢些，但人員還算熱情。\n\n湯頭過鹹，涼拌鴨腸有些腥味，整體中等，沒人約不會特別再訪的店。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "如果你是老饕，台灣的一風堂只有本店比較接近日本口味，菜單變化也是走居酒屋邏輯，尤其開到很晚這件事真的讓許多夜貓子感覺就像在日本，最後一攤用拉麵收尾！\n\n湯頭有豚骨、雞白、魚干各種選擇，為了因應潮流而不在堅守自己的核心湯底，這有點可惜，不過 ... 還是好吃；很多老饕提到炒飯的 CP 值不高，這是真的，不在意 CP 值的老饕倒是建議一定要吃一下，感覺一下日本人是如何用澱粉灌溉身體的樂趣；炸雞唐揚，可以點， juicy 好吃，不過倒是沒太大記憶點。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "感謝店員企鵝(包子)的菜單介紹，聽完後每一道都想吃😂，也確實介紹的都很好吃（尤其奶油馬鈴薯（太罪惡了😆）\n\n拉麵湯頭很棒，如果最後還有點嘴饞，迷你碗份量用來收尾剛剛好👍 …",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "跟多年前相比，裝潢似乎有改。細麵口感中規中矩，湯頭也是，其實整體來說還是不錯吃的，但要在拉麵店林立中山區生存，感覺會愈來愈辛苦，得再特別點才行。現場服務人員極具熱忱，這點值得讚許。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "一進店仿若日本感覺，麵體是帶Q勁的細麵 好吃，湯略鹹，白丸湯頭比較順口。\n小菜量都不多，布丁偏甜",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "雖然評價不高， 還是進來試試看啦，衝著他的名氣，想說應該也不會太差。嘗試過後覺得真的CP值不高，說難聽一點純粹是嘗鮮，因為份量真的是不多，以一般成年人來說，點一份絕對吃不飽……\n再來說的是食物方面，麵的口感沒什麼特色，湯頭也是普普通通，肉質也不出眾，整體口味算重鹹……",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "點五次外送就有兩次出包，這個比率會不會太高了？？？？？\n\n重奶油馬鈴薯已經2次沒有放到奶油，這樣吃完全沒味道然後要170元？？？？？\n這次還多了麵沒有熟，中間的麵整個結塊還有生生的味道，不是冷掉結塊的那種，真的很誇張欸",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "不錯的湯頭，平板點餐，上餐很快，旁邊有收費停車場，很方便，吃拉麵不錯的選擇。",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "湯頭豚骨味夠,淡淡的奶油香,可以一直順順的喝到最後,麵條選硬麵,到後來還是變軟,可以再選硬一點,桌上的辣豆芽菜好吃,叉燒肉比較薄,吃起來爽度沒那麼高,就比較不會油膩,餃子味道類似台灣高麗菜水餃的味道,拉麵來說台北很多,一風堂算是中規中矩不難吃~~",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "日式湯頭濃郁\n我點的是白丸元味\n經典的口味很好吃✨ …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "來台這麼久，今天第一次來吃。就拉麵本身，不能說不好吃，只是心中第一名還是凪Nagi。這裡的項目比較多樣，價格也稍高。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "今天很幸運不用排太久就吃到了\n這次點的是柚香鹽味拉麵$310和雞軟骨$110\n湯頭是豚骨跟干貝熬煮的，柚子皮讓湯頭變得清爽一些，內容物就是幾片叉燒、魚板、筍乾半熟蛋等等 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "有幸來吃吃看鄉民口中很道地的一風堂\n\n先說結論：肯定很不道地，因為我沒覺得湯頭很濃XD …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "可以在宵夜吃到拉麵滿好的，空間舒服、飲品選擇多，有迷你碗份量可以選擇很棒。\n✴️揚出豆腐 皮我不懂發生什麼事😅上桌時已被辣油浸濕，夾起來就分離了 醬料不錯吃有番茄跟香菜很特別，可惜主角豆腐沒有處理好\n✴️辛味噌涼拌魷魚🦑香辣開胃 但是要等20分鐘左右建議可以先點再看拉麵或飲料 不然我們是麵快吃完才上小菜。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "白丸原味、雞軟骨、湯玉子燒\n單價偏高，為動漫活動來嚐嚐，特典可能沒什麼人拿，結帳後要問，不然會忘記給",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "菜色選擇非常多樣，服務態度也很好，用餐的空間也很舒服，但是鐵板骰子牛實在是太鹹了，旁邊的花葉菜也非常非常的鹹。喜歡清淡口味的人，真的不適合來吃。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "吃起來很普通，不知道為什麼覺得不太像日本拉麵，就是一般湯麵的感覺，沒有難吃，但是價格稍高覺得CP值不高，除非沒東西吃，不然不用特地來這間吃拉麵。鐵板魷魚也是普普通通。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "尚可\n就一級戰區 觀光價",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "分數介在3到4之間 有點微妙\n點了白丸叉燒 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "回訪多次，以前是拉麵店後來餐點選擇變多樣了，拉麵還可以點小份量的這邊很貼心，價格合理，調酒好喝，營業時間比較長，晚上突然肚子餓的好選擇",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "拉麵好吃、料理口味道地、服務熱情",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "一風堂來自日本九州福岡市博多區，拉麵條使用的是細麵，湯頭口味很清淡，聽說在日本的湯頭很濃郁，到台灣後調成台灣人喜歡的口味，我很愛本店的湯頭，不會像有些拉麵店湯頭重口味死鹹的味道。 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "一風堂在世界各國吃過幾次，第一次在台灣的中山本店吃，就整體感受來說，除了拉麵的口味以外，其他料理覺得還可以更好，另外服務方面實在有待加強..。\n\n白丸拉麵的味道確實不錯，如果喜歡吃點辣換成赤丸拉麵也很讚。拉麵該有的靈魂都有了，也是此次拜訪唯一沒有失望的餐點。 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "曾經在一風堂福岡總店用過餐，就很難比評其它的分店。不過，若但評一家，中山本店還是不錯，特別是快打烊前來用餐，感覺更好。\n細麵很道地，叉燒肉夠水平，辣肉叉燒拉麵味道不錯。特別推薦南蠻炸雞，搭配塔塔醬，多汁爽口酥脆。",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "服務勤快，趁非尖峰時期來，上菜很快。辣的拉麵口感跟湯頭都不錯，單人套餐附贈的餃子小小的，換購的啤酒也是小小一杯（40元），小黃瓜好吃。打牙祭可考慮。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "在台灣吃過前三名的美味豚骨拉麵！環境明亮寬敞也乾淨，人員服務整體都很棒。拉麵可以付費加點替玉，但不能再加湯",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "個人覺得口味比較重的會蠻喜歡的所以如果吃的比較清淡的這家可能不合適。\n\n拉麵我倒覺得中規中矩，下酒菜反而讓人驚艷。竟然都蠻不錯吃的，這次二訪，豬腳調味稍淡了些，其餘都不錯👍 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "在拉麵店就一定要吃拉麵嗎？\n否！！\n這次四個人礙於喝酒需要主食的限制下只點2碗麵，然後炒麵優於拉麵～ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "常常順路在北車扒個麵當一餐，不知道原本一風堂菜單這麼豐富。這次來中山店，除了招牌拉麵，還有各種一品料理和不同湯頭的麵。我點了喜歡的柚子鹽拉麵，湯頭清爽很夏天。\n\n一風堂的麵是細的，硬度很夠，有咬勁，我們都喜歡。另外點的沖繩炒豆腐很有記憶中沖繩的香氣，好吃。炸金針菇看來有氣勢，份量不會太多，在感覺油之前已經吃光。😋 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "前幾天路過這家店，發現一風堂竟然也有供應酒食，今天就來試試看，不吃拉麵只吃下酒菜、喝清酒。 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "📍一風堂 中山本店\n\n到訪日期2022四月分 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "柚香鹽味拉麵跟強棒麵是最佳推薦。永遠記得剛開幕排了三個小時的壯舉",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "拉麵普通，餃子不錯吃，但桌子有股抹布味，環境有點扣分。",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "麵是我喜歡的細麵，湯頭不會過鹹過油，叉燒偏薄但尚可接受；單點的炸鷄肉沒先醃過，要沾醬才好吃。路過不用排的話是可吃的店。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2017/04\n#雙人套餐(880元)\n雙人套餐份量超多，除了拉麵還有炒飯跟煎餃可選，中午吃完到晚上都還不會餓。但口味就很一般，除了拉麵偏鹹之外沒有任何記憶點，適合追求吃飽但不求吃巧的人。",
        "日期": "7 年前"
    },
    "評論 81": {
        "內容": "份量對於男生是偏小的😅\n今天點黑醬油口味\n味道獨特吃起來有特殊的中藥味，但是料少，比較單調 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "第一次吃 把推薦的都點了一遍\n個人蠻喜歡馬鈴薯跟唐揚雞\n煎餃稍嫌普通 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "韓式燒烤人客滿...\n日式燒肉人爆多...\n壽喜燒人溢出來... …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "台北市有上百家拉麵店，算一算也吃了不少間，這次終於來到這間名氣也是響亮的一風堂囉，店員戴口罩幫每位客人量體溫，在疫情已經紓緩的現在算是很值得讚許的動作，店內裝潢滿滿紅色，濃濃的日系風格，等餐等了20分鐘⋯等太久是蠻糟糕的，每組客人桌上都會提供基本的一壺冰塊水，再來餐點的部分，豚骨湯頭蠻順的也沒有想像中的濃稠，是可以喝完的那種，肉片軟爛入口即化，蔥花點綴些許香氣，整體算是還可以的一碗麵，不過因為其他口味還沒吃過所以先暫時給兩顆星，下次回訪再修改",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "為之天人的嫩豬排香氣四溢配上醬爆蒜頭和冰高麗菜絲簡直是舌尖上的美味😳\n讓我原本以為特製赤丸拉麵已經到達頂峰的滋味瞬間被排在第二名\n不過此時的胃已深刻的滿足🥱 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "拉麵外的東西真的是貴到不合理，本來想二訪直接打消念頭😂😂\n一碗飯的份量要140，一口菜的份量要110，真的謝謝⋯連旁邊的外國人看了都傻眼 …",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "第一次一風堂\n吃完覺得實在點到大雷，希望讓大家不要踩雷 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "赤丸 很好吃，味道上的變化應該是拉麵裡數一數二的多！ 白丸 也不錯，因為可以依照喜好搭配醬料調味。最好吃的莫過於套餐可選的炸雞還有點心，整個cp值足夠。 不過整體來看，麵確實是很貴的，排除這點，不論是服務或環境都是水準之上，因此還是一個蠻推薦的選擇。\n另外，湯頭的味道有點鹹膩，喝多了就不太想吃下去，這也是美中不足的部分。",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "拉麵個人覺得還好 但是唐揚炸雞和抹茶冰淇淋好吃 因為不是用餐時間去 所以整個環境舒服寬敞 安靜，服務人員也非常親切 加一顆星 廁所乾淨很棒棒！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "被拉麵耽誤的小菜店\n（拉麵還是很好吃的",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "雖然沒在日本吃過一風堂，但這味道算還可以接受，只是擺盤上面需再加強。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "赤丸新味250\n上桌後先喝一口湯再把赤味噌攪拌\n一開始喝覺得豬味很香濃 …",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "終於等到熱度減退，不用排隊，雖然是本店，依然沒有我兒子喜歡的沾麵，只好點白丸原位，感覺份量變少了，順便點了兩種炸雞，不過一開店音樂就超大聲的，亂不舒服的，辣豆牙普通，還是凪(Nagi)的好吃，南蠻炸雞是有醃過的，味道略重，另外附了近似蛋沙拉醬，引進台灣這麼多年了，似乎日本道地原味越來越少了，未來可能都要到日本才吃的到了喔！",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "常常去消費的店，但是昨天去吃麵碗有破損，跟服務生反應，得到的答案是..我幫你拿個小碗或是換一個一樣的碗讓你裝，個人感覺這樣的回覆方式應該有更進步的空間吧！，是不是可以直接拿回廚房更換再上餐呢？少給一星",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "從來都不知道中山站有開一風堂\n有點接近居酒屋系的味道\n偏重口的沾麵跟鐵板料理 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "多訪 一人食用 約$600\n\n拉麵可以跟服務員要蒜 來添加層次. …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "拉麵真的好吃，連湯頭也會忍不住喝完，不過以男生來說份量實在不多，價格較高，就算因疫情外帶但包裝仍很用心，有醫護優惠值得鼓勵",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "開到半夜 讓看完表演找不到東西吃的我們有了解決方案\n\n進去的時候在黑椅子等了一下 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "大名家係好吃，湯底是豚骨加雞湯濃郁好喝，赤丸是豚骨加醬油的感覺偏鹹，白丸就是豚骨湯頭普普通通，辣肉味噌滿重鹹，麵條除了大名家係是粗麵外其餘都是細麵，麵條普通不到驚豔，涼拌時蔬是胡麻醬做搭配覺得普通，醃製小黃瓜有加梅汁的感覺，馬鈴薯裡頭奶油只有一點點有點不優，雞翅胡椒撒太多了過鹹，餃子滿好吃的外皮很脆，甜點伯爵茶布丁還不錯但有點甜，薯條普普通通，沾麵不優，麵條很Q彈嚼勁，但醬汁不好吃，感覺就是吃醬油加肉燥的感覺，環境寬敞舒適，服務不錯，但餐點不到驚豔，整體普普通通",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "餐點很好吃。送餐的服務人員態度也很好。\n結帳的大嬸服務態度不是很好，很不耐煩地直接說總額，她說：只剩下你還沒結帳，就是這個總額，我就說我問一下明細不行嗎？她說可以，要印明細給你嗎？講話的口氣聽了很不舒服，\n這麼不耐煩，結什麼帳？莫名其妙。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "來拉麵點吃的不是拉麵…但餐點還不錯，很喜歡涼拌雞皮跟豆腐",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "拉麵湯頭不錯（口味偏鹹一點點）\n叉燒的肉質與麵條搭配很是美味\n特製炒飯口味剛好，份量不小 …",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "回訪好多次了\n今天大概是遇到人潮最多的一次\n但店員的服務態度都很不錯 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "單人套餐380，CP值很高。而且上次一風堂嚴格把關體溫（👍👍），所以沒吃到，今天再次挑戰，終於吃到。黑醬油拉麵味濃，洋蔥熬出好湯頭。 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "半夜就是想吃拉麵。在台北車站附近，發現開超過晚上10點沒幾個選擇。就走來這裡。\n\n晚上11點抵達，人沒有很多。就坐以後，等了約15分鐘就送來了。我點的白丸拉麵，基本上就是福岡博多特有的白濃豚骨拉麵，豚骨湯湯頭很濃郁，是一風堂最經典的口味 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "最先來台的幾間老字號拉麵之一，硬細麵口感還是不錯，經典的白丸好吃，黑醬油口味普通",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "煎餃好吃～拉麵不錯，炸雞普通。無限暢飲的南非國寶茶很特別，順口帶有些許甜味，讓人一杯接一杯！服務態度佳，線上填問卷即贈小菜兌換券(下次使用)",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "拉麵好吃，湯頭沒一般拉麵店那麼死鹹。服務也不錯。煎餃個人覺得算OK，炸金針菇適合大家分著吃一點，吃多會有點膩。",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "很喜歡細拉麵\n湯頭濃醇\n叉燒片肥滋滋好好吃 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "不知道是不是捨不得開冷氣，店內溫度比室外還要熱，特地跑來用餐結果熱到完全吃不下去😀\n與同行友人一起用餐，隨身包包沒有地方放，店員也沒有主動提供置物籃，若店家很忙，建議可直接放置於每個座位底下 …",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "#一風堂🍜\n服務態度優 環境乾淨舒服👍🏻\n#辣肉味噌叉燒  #二辛 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "今天點了一風堂辣肉味噌、重奶油馬鈴薯、一風堂自家製煎餃，很棒很好吃，店員服務態度也很好，店內整潔美觀！",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "價格不低，吃完感覺很空虛，拉麵表現普普，完全不會想再訪。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "跟男友去點了一份拉麵和沾麵，沾麵普普，拉麵比較令人驚艷（辣豚味噌…忘記全名），重奶油馬鈴薯好吃！外皮脆內裡軟綿，但火候可能沒控制好，焦皮很多，個人是不介意，最後一個人氣豬排普通，重油重鹹，菜單照片比實品好看。\n整體而言中規中矩，就是安全牌，留四顆星是吃宵夜可以考慮的備案，若一般聚餐或朋友們吃飯不會是首選。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "白色是基本款嚐鮮豚骨湯（麵為細麵）\n紅色碗湯頭兩種混（麵為中麵）\n白色麵太細，店員在煮只記得甩乾似乎沒有熟\n煎餃好吃但跟日本比太小了料也少",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "日本名店，可能是因為太有名了，因此CP值很低，整碗麵兩片薄薄的肉，肉食主義者不推薦，口味是好的，沒吃過可以吃一次。",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "來一次就不會想再來\n麵條 沒口感咬下去粉粉的感覺\n偏油重口味 不想浪費還是努力吃光\n價位差不多 我會選擇吃一蘭！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "每當想要溫暖的口感就會想到拉麵，暖胃～也暖心～我很喜歡一風堂拉麵🍜的迷你碗份量，對於小鳥胃的我可以剛剛好滿足。 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "雞肉一點也沒有肉汁，很乾，廚師為了確認熟度還剪開就上桌\n無言，煎餃......\n湯頭的味道不舒服，雖然還不算難吃\n店員很親切，很幫忙",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "去過很多次了，最喜歡大名家豚骨！\n湯頭濃郁好喝，叉燒肉軟嫩好吃肥瘦剛剛好\n加一些新鮮現壓的蒜泥湯頭更有味道 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "平日11:45到，沒預約座位，空位還多，大約到12:30就滿座了，假日來最好先預約.\n\n大名家系豚骨細拉麵，湯頭美味，名物唐揚炸雞，皮酥肉嫩，推!  單點拉麵份量是少了點，但加上加點料理、飲料，就剛好.",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "拉麵死鹹也沒有特別的風味唯一能稱讚的應該是冰鎮後的麵條很Q彈吧⋯⋯$270謝嘍",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "怎麼建議還是去東京吃比較道地\n台灣製麵己達東京水準不管台灣OEM廠或一風自製\n台灣豚給了店家最好部位了 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "⭐⭐⭐ 多年不見，沒想到小菜變得那麽好吃~！！！\n韭菜半熟蛋 蕃茄 炒雞肉 都媽呀的厲害~~~(人*´∀｀)｡*ﾟ+💕💕💕💕\n拉麵老樣子我的最愛~豚骨湯 辣肉醬 硬麵~(ﾉ◕ヮ◕)ﾉ*.✧\n下次想來掃光其他菜單~~~~(☆▽☆)💕💕💕 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "辣肉味噌好好吃，辣度鹹度的比例剛好，少許蔥花讓原先油膩的湯底增添一抹清爽。麵條選擇偏硬口感，個人認為最適合拉麵這款料理，一風堂雖為連鎖店，但品質真的不在話下，讚讚",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "口味蠻好的，只是料不多。\n辣肉味噌二辛對於能吃辣的人來說應該是剛好，煎餃太小顆了。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "辣肉味增拉麵微辣不會辣，味道濃郁不膩，喜歡最硬硬度的麵。\n鐵板牛小腸出乎意料的好吃，非熱炒黑胡椒口味，是甜的。\n酥炸雞軟骨建議趁熱吃，冷了會偏乾可惜。 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "第一次吃黑丸很不習慣，之後就一直沒再去，這次再吃海老豚骨拉麵，依舊不是很習慣他們的湯頭，拉麵上的蝦子肉也有點兒老，一碗340元的價格有點小貴，但麵裡面的蝦味噌很不錯，不過，我很喜歡一風堂的國寶茶布丁",
        "日期": "7 年前"
    },
    "評論 129": {
        "內容": "📍服務\n個人覺得中山門市比北車門市的服務好，態度更積極，遇到問題時處理的態度也很友善。疫情期間會要求落實實聯制。 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "蠻好吃的\n口味也蠻濃郁\n值得再訪的店家！重點是開很晚👍 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "以豚骨湯頭為主的拉麵店，濃湯裡還能吃到切碎的肥豬肉，麵條就是標準的日式麵條，會吸湯Q彈不軟爛！現在優惠套餐點起來比單點便宜，大量的日本名店來台加上台灣創意名店夾殺下，感覺到特色沒那麼明顯....",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "湯的玉子燒意外的好吃！！\n不想吃太多麵可以選小碗",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "麵條很細，硬度選硬，比一般硬些，搭湯頭一起吃還不錯。\n湯頭請店員調淡些，剛開始喝覺得適中，喝到最後還是偏鹹，但是湯頭有層次好喝。紅丸跟白丸的湯頭都好喝，白丸較紅丸多個鹹味。\n叉燒、海苔、半熟蛋和配菜都不錯。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "日式拉麵湯頭濃郁\n服務佳 宵夜好選擇\n但炸雞份量在多一點\n會更好 整體是能在二訪的餐廳",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "在台北拉麵市場早期的王者之一，赤丸與白丸口味相對安定，喜歡豚骨細麵的愛好者推荐一試。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "味道真的根本日本差很多，餃子味道完全不行，佐料種類也變少，服務雖然周到，但吃飯時一直看到果蠅，覺得環境整潔待加強。",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "服務員親切 環境寬敞 拉麵可以調淡還不錯吃🥹 …",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "覺得沒有非常像日本拉麵，味道不夠，桌上也沒有搗蒜器。炸雞味道不夠，皮不夠酥脆，整體來說，三百多塊的套餐，我會選擇去別家吃⋯⋯",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "麵非常小碗，湯頭口味普通 蛋完全未達到應有的水準與在家煮的水煮蛋如出一徹，飯一碗40元 量少又過於濕黏....",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "今天在中山本店點了重奶油馬鈴薯、五條黑醬油。\n\n食物部份，馬鈴薯比想像中表現的更好，馬鈴薯酥脆配上奶油口感很棒。黑醬油算是普通，醬油味蓋過原本雞白湯底的味道，覺得不如大名家系。 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "這次點了清麗系的柚子鹽味拉麵,清爽的湯頭加入柚子味,將味覺提升到另一個層次,雖然點了硬麵,但細麵很快的就軟了,想拍照動作要快\n份量偏少,應該點個醬油炒飯之類的,才會有飽足感",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "空間舒適服務好，\n炸雞跟餃子都好吃。\n但拉麵本身普普，跟日本的口味還是差了一點。\n且價格也略高。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "奶油馬鈴薯非常好吃\n香氣十足且層次分明\n煎餃普普、拉麵普普",
        "日期": "2 週前"
    },
    "評論 144": {
        "內容": "服務佳 拉麵好吃 價格沒有另加服務費 讚",
        "日期": "8 個月前"
    },
    "評論 145": {
        "內容": "來到總部吃看看\n今天點了一套單人套餐\n涼拌時蔬+煎餃+大名家豚骨拉麵+可爾必思",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "餐點都會定期更新，也不定期會有活動\n拉麵都能客製軟硬\n用餐都有愉快體驗\n餐食也都很美味",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "・環境\n疫情前為了提高換桌率的擁擠景象已改善許多，每桌客人即使是2位客人仍給予四人座空間。請耐心等待候位。\n・餐點 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "優點是營業到很晚，份量偏少，\n每次來都可以碰上服務上的問題\n服務人員很多，有時是一個也叫不到等待太久 …",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "今日第三訪，只是突然想吃個醬油拉麵，沒想到一打開菜單，居然有，我的最愛，而且貪吃的我，還覺得吃不夠，繼續加點了炸物，一口滿滿的飽足感\n\n吃貨的我覺得半夜能吃到好吃的拉麵好棒喔，因為中山附近沒開這麼晚，而且這麼好找的地方，不在這吃要去哪呢？ …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "黑醬油拉麵不難吃，但價位來說可以吃到更多料、味道更好的拉麵。舒肥豬排等比較久，至少30分鐘。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "湯頭不會死鹹，細麵我的最愛！\n一風堂是我前三名的拉麵首選！",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "白丸玉子\n麵條很不錯\n叉燒油膩 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "拉麵很好吃，可自選麵條軟硬度；湯沒辦法預先調整濃度跟鹹度但提供清湯讓你沖淡，個人覺得鹹度適中\n餃子、炒飯有點太普通，想吃的話可以點，不過我是覺得不用花這個錢啦（加麵還比較實際）（可能是拉麵的味道很濃，餃子真的吃不出來味道⋯）\n餐後甜點的茶布丁很好吃，有點太甜但很香，會想要再單點的小甜點",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "重新裝潢後第一天去的（12/18），服務人員給菜單後就群聚聊天，揮手也沒人看到，還是在廚房的廚師發現趕快叫他們，點完餐也沒給水杯，跟他們要才給杯子（還是廚師發現我在揮手），第一天重新開幕服務人員卻很鬆散，感受不到日系的服務品質。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "第一次試它的醬油拉麵，比預期的好吃很多!  另外點的玉米片雞塊，雖然好吃但太貴, 本來只想給三星，醬油拉麵有加分",
        "日期": "8 年前"
    },
    "評論 156": {
        "內容": "環境乾淨拉麵炸雞都蠻好吃的 還有我愛的極細麵 假日人多最好17:40前到",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "7/12前外帶擔擔麵買一送一\n解解想吃拉麵的纏\n外帶分裝弄得滿好 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "夏天再度造訪，生意不好捨不得開冷氣，邊吃拉麵邊流汗，環境不佳\n很適合帶愛吃拉麵的小朋友來，有不少非拉麵料理可以選擇",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "服務人員的態度不錯流程也算順暢，但上餐的順序有需要加強，把燒烤類的食物放在最後才上真的不妥！",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "跟別的分店菜色不同，很有特色！有居酒屋的小菜，很棒。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "一直有研發新菜色，這個橫膈膜牛排就很好吃。酒單不錯只是偏貴。新沾麵就是滷肉醬油味，不合台灣人口味。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "豬排非常好吃，現點要等20分鐘但很值得，拉麵表現一般般",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "服務迅速，口味道地\n愛吃日本拉麵會推！\n喜歡喝湯的會覺得太鹹\n黃瓜和餃子 甜點布丁也都好吃😋 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "湯頭超讚！\n麵條硬度可依喜好調整。\n番茄超美好吃必點小菜。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "W開頭的店員好有活力 喜歡 100分\n不確定名字是不是拼Will",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "不管吃了幾次都覺得非常好吃的正宗日式拉麵！",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "廚師的刀像七星刀一樣鋒利，蔥切碎後仍然像沒切過一般。雖然沒客人但外場服務生一直走來走去，好像非常忙碌。 廁所沒有衛生紙而且髒亂，非常接地氣讚讚讚",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "麵本身好吃～也蠻有特色的👌🏻\n點的是赤丸🔴\n唯一的缺點就是湯口味太重而且太油太鹹。 …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "拉麵好吃唐揚雞也好吃",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "QR code點餐很方便！餐點好吃，口味不會死鹹無法喝湯。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "價位偏高，味道與日版有落差，隨時來都有位免排隊",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "被分配到邊疆，只能邊吃麵邊流汗。\n湯，真的很好喝。\n肉很軟嫩。",
        "日期": "8 年前"
    },
    "評論 173": {
        "內容": "麵條口感軟爛，湯不夠濃郁，鹹度跟油脂完全不行，我覺得味道只比台式拉麵好一點，份量很少吃完還有點餓。\n\n叉燒刀功驚人，能夠片的那麼薄一夾即碎不簡單，辣豆芽、炸雞跟炸里肌都很好吃，可爾必思不錯喝，小菜比主食強很多。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "服務好出餐快整潔",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "還可以，不難吃也沒有驚艷感",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "Cp很低，300多的新口味冬陰功拉麵，除了加湯一次湯頭仍然過鹹外，麵量也非常少，期待已久來吃，非常失望。\n喝到好喝的湯頭只有辣肉味增，請他們辣味增另外放，原味的湯頭濃郁好喝。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "服務太棒了～超細心貼心～拉麵湯頭又好喝！",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "口味濃而不膩，和歌山梅可爾必思味道不錯😋 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "好吃，常來吃",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "吃了赤丸新味拉麵\n那個豬肉腥味實在太重\n而且麵條很一般 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "2024 年 12 月 5 日星期四 21:00\n不用排隊，裡面座位也很多。\n不用說，這是一家供應豬骨拉麵的連鎖餐廳。即使在台北，品質也幾乎保持不變。這是一個使用智慧型手機訂購的系統。這是我這次訂購的： …",
        "日期": "3 天前"
    },
    "評論 182": {
        "內容": "不用說，這是一家受歡迎的商店。味道可以和日本媲美。很好吃。至於麵條的硬度，這是九州的豬骨拉麵，很難選擇。台灣麵條都是軟的，所以這個硬度我很滿意☺️靠近林森酒吧區，所以我推薦它作為點睛之筆👍 …",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "非常美味的北海道拉麵。肉湯濃稠可口，而且他們有這種奇怪的蔬菜物質，像窩一樣被炸成 - 這很特別。這個地方很乾淨，廁所有空調，通風良好。服務快速高效，但由於不適合攜帶寵物，我降低了評級",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "拉麵湯頭很好喝，份量也蠻大的\n當我們去那裡時，他們似乎人手不足。儘管有空位，我們還是需要等待大約30分鐘\n但服務很棒而且很有幫助",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "很棒的日本料理！  您可以使用二維碼訂購，它也是英文的。工作人員不會說英語，但他們絕對會盡力而為。最重要的是食物很美味，讓我們想起了日本之旅。",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "透過二維碼點餐方式，您可以使用智慧型手機使用座位上的二維碼進行點餐。\n店內乾淨整潔，桌子也很寬敞，可以舒適地度過一段時光。\n就味道而言，我覺得還過得去，沒有什麼值得一提的。\n然而，家慶拉麵並不是家慶。哈哈",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "經過漫長的一天后，完美的一餐。拉麵湯的味道非常濃鬱。開胃菜也很美味。服務友好而有效率。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "味道和總店相當。我剛開業就去了那裡，所以我的食物花了一段時間才到達，但這是我一段時間以來第一次吃豬骨拉麵，味道很好。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "真的很好吃的拉麵，還有更好的蔥油雞。湯汁濃稠可口，麵條的熟度可以自己訂製。這個地方很乾淨，服務快速有效率。",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "地點不錯，室內裝潢比台北總店好。食物很不錯。湯頭味道不錯，麵條比較一般，肉是連鎖拉麵店的典型。服務快速而友好。位置不錯。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "這間一風堂氣氛很好，外觀上有時尚的風神和雷神圖案。\n在我看來，拉麵還可以。\n另外還要收服務費，所以我覺得還是去隔壁吃東京拉麵比較好。\n「但有時我會想吃一風堂拉麵哈哈",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "中山地區非常好的拉麵店！漂亮的室內設計，但你顯然是為了食物來這裡的！一份普通的台北標準拉麵280元新台幣。在台北夏季前的寒冷日子裡，這就是您所需要的！",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "趁著七折又有時間趕快去吃，約19:00的時候去的，排隊時間沒有想像的久，點了博多擔擔麵跟大名家系豚骨，加點一份套餐99元，套餐小菜擇一、飲料或布丁擇一，個人覺得小菜沒有很值得點，但布丁比想像中好吃。\n點餐的時候說擔擔麵會辣，但完全沒有辣啊！不過他的味道我很喜歡就原諒他了，只是若是想吃日式的味道就不要點，這碗有很濃的台灣味，如果有筍乾的話就更棒了！ …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "細拉麵很有口感，湯頭濃鬱叉燒比較普通，炒飯好吃，煎餃更好吃！必點！比起很多家拉麵都是煮過水水軟軟的再去煎個皮爭取時間快速上桌，這裡的煎餃是真的需要等一下，但可以吃到QQ的煎皮，煎餃完勝。喔對了服務很好喔！",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "拉麵表現一般，麵條像是工廠出的沒有什麼嚼勁，湯頭菜單寫濃鬱，實際喝起來偏鹹，豬油脂的味道偏薄，叉燒也沒有入口即化，整體來說感覺只是包著日本拉麵的皮而已。\n令人驚艷的反而是炒八寶菜，蔬菜鮮甜脆爽，還有保持鍋子的鑊氣。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "精心製作，味道鮮美🍜\n在日本，依照店舖的不同，感覺不太均勻，但是很整齊✨ …",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "很好吃。價格有點貴\n本來想和米飯一起吃，但又忍住了。",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "晚餐時間排隊人潮不多約十分鐘就輪到，點了最近推出的新口味，麵沒有玩笑亭多⋯湯蠻濃鬱的但溫溫的喝起來就稍嫌膩口，價格與日本差不多但不會再特別來吃了！可能是風潮過了覺得就是一般拉麵…",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "拉麵湯頭很棒，和日本的拉麵味道一樣！\n超正宗，餃子不油膩\n推薦給拉麵愛好者",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "麵條很好但不是很出色。附近還有許多其他拉麵餐廳，它們同樣好，甚至更好。然而，空間裝飾得很好，工作人員高效而有禮貌。浴室非常乾淨，整個餐廳也非常乾淨。除了麵條，我們還點了黃瓜，非常好吃。這令人驚訝，因為通常拉麵店的配菜最多只能忍受。如果我在附近，我會考慮去那裡，但不太可能將其作為常規目的地。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "拉麵湯頭濃鬱\n炸雞跟煎餃都還ok\n伯爵布丁好吃",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "如果你吃膩了台灣菜，來吃日本拉麵怎麼樣？  不用去日本也能體驗到同樣的味道，雖然價格有點貴，但是也能體驗一下日本的味道，我點的是普通的，但是有點沒熟。的好吃。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "一風堂再出擊！太好了。\n\n我點了豬肉雞肉醬油。看起來更多的是豬肉。上面放一些豬油。豐富又美味。不厚。大量的脂肪——也許是黃油？ - 這裡還有大蒜和味精。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "我停下來兩次。味道好極了。\n即使您不會說日語也沒有問題，只需下訂單即可。\n我什至收到了與我點的不同的拉麵。 …",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "湯頭濃鬱好喝，空間不大但是很舒適，廁所有附漱口水很棒耶~貼心(可以放心點重口味的食物了)，雖然價格上我覺得有點高，但是服務上跟用餐後我覺得可以推一下！ ！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "美味的拉麵。美味的開胃菜和飲料。友好的工作人員。有趣的裝飾。最後點餐時間為 11:30。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "味道不像我認識的一風😢 …",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "是穩定的日本拉麵味道。可以吃到白丸（210元？）細麵巴方和羽玉（小25元），價格和日本差不多。\n如果你想吃日本拉麵，這是一個很容易去的地方！不過，可能是受新冠疫情的影響，我去的時候店裡的工作人員並不多，而且當我想點東西的時候，根本無法進行眼神交流，這讓我很不舒服。不是故意的。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "居酒屋風格的菜單也很多，除了拉麵以外，還可以一邊喝飲料一邊吃小吃！",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "博多擔擔麵湯頭濃鬱辣\n辣肉味噌辣味夠但是湯頭太鹹",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "很高興能夠在台灣找到福岡一風堂拉麵店。餃子和拉麵都很好吃。拉麵裡的豬肉很軟，沒有異味。桌子有多種尺寸可供選擇，您可以與家人或自己一起享用。",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "日本拉麵店。真是太好吃了。沒有英文或日文菜單，但可以一邊看一邊指著。有些工作人員還會說英語。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "我來的時候並沒有抱太大的期望，但我真的很享受這頓飯。辣拉麵是用韓國人熟悉的紅辣椒醬做的，非常好吃。而且炒飯的品質也很棒。",
        "日期": "10 個月前"
    },
    "評論 214": {
        "內容": "它很有名。但和其他的拉麵不同。醬汁有魚的味道，他們用的是細麵。而且肉不肥，所以不太好吃。服務很快，價格與其他酒店相同，甚至可能更高。菜色太少了。順便說一句，肯德基的炸雞更好吃，而且脂肪也少！\nPs 檸檬皮很好吃",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "美味的拉麵。炸魷魚也不錯。\n\n食物 8/10 …",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "服務很友好，但拉麵很一般，而且價格較高。冷氣很冷",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "我用它來做午餐，但是當我點啤酒時，我被告知他們沒有。我不敢相信拉麵店沒有啤酒！",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "味道和日本差不多，不過一碗拉麵要300元左右，價格偏貴。\n辣豆芽也不上桌。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "湯頭濃鬱，麵體有嚼勁！",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "如果你晚上才到台北車站，這家拉麵🍜餐廳的位置很好。當大多數餐廳在 2200 左右關門時，您仍然可以輕鬆步行到達那裡。 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "和幾個月前上次來相比，衛生條件差了很多。味道自然也不會好轉，而且還是明顯降低了。此外，員工素質的下降在各個服務領域也顯而易見。也許他們現場沒有好的主管。到了這個時候，稱自己為「一風堂」已經不再是一個好主意了。我認為關閉只是時間問題，但看到它關閉我很難過，所以我希望它能重新開放！首先，我們趕緊對大量的小蒼蠅做點什麼吧。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "不像以前那麼忙了。同樣好的服務和好的拉曼。沒有「冰」水通過。",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "點菜的菜很好吃，但拉麵有點……不過服務相當讓人失望。\n我們分成兩組，每組8人或9人進入餐廳，出於某種原因，我們不被允許坐在唯一的空位上，直到所有人都到齊為止，這一點我不明白。\n我應該能夠立即坐下來點菜。\n結果等了15多分鐘，第一杯飲料才上來？",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "如果您沒有排很長的隊，這是一家不錯的拉麵餐廳，可以順便順便吃點快餐。可能是因為大熱天配上柚子啤酒吃的緣故，其實感覺比在福岡吃的一風堂還要好吃。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "味道確實和日本的品質一樣。\n\n問題是什麼 …",
        "日期": "8 個月前"
    },
    "評論 226": {
        "內容": "如果您來到台灣而不是日本，這是獲得一豆的好方法。價格還不錯，而且少了一些配料，但是為了在日本以外的地方方便，我還是買了。\n\n他們有一個線上訂購系統，但如果你的手機上沒有數據，只需索取常規菜單即可。服務生可能有點人手不足。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃的日本拉麵，湯頭濃鬱",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃，上菜速度快",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "食物很不錯，但服務有待大幅改進。餐廳空無一人，但服務生不專心，態度惡劣。\n\n有點尷尬，因為這應該是總店。微風台北車站店的食物和服務都比較好。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "我之前在另一家店點過家慶拉麵，味道很好，所以我第一次來這裡。然而，它很平淡，我不認為它的味道很好。而且，到處都貼著高杯酒的海報，但他們只在晚上供應，白天也只提供啤酒。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "湯頭濃鬱\n味道很好\n但稍貴",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "如果與福岡相比的話，大約是70%。\n沒有回來的意思。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "一風堂中山店座位寬敞，佈置素雅，即便在顧客滿席時依然覺得靜熙舒適，不愧是日本拉麵名店。\n我推薦白丸元味拉麵，其湯底是以豚骨湯與雞湯調配出來，味道香純滑順不會太鹹，搭配的細麵條可以依照顧客要求軟硬度烹調。白丸元口味拉麵風味絕佳，價格適中，只要220元。 …",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "辣味味噌好吃😋 …",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "味道可以但偏貴。\n服務極差，晚上十點多去根本沒有客人在排隊，還是每五分鐘過來說要收，手都直接握上還在吃的麵碗了。朋友點牛舌旁邊附的蕃茄發黴長毛，跟店員反應後被收走不補！沒有道歉還在廚房跟其他人瞄準這邊碎嘴，結賬照樣收錢。",
        "日期": "9 年前"
    },
    "評論 236": {
        "內容": "服務很好，食物也很好。推薦。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "我最喜歡的拉麵店之一！濃鬱的湯汁和麵條的口感非常美味。服務很好，最棒的是不用排隊。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "跟日本口味差不多",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "一流拉麵店，湯頭叉燒肉烹調方式都屬上等，味道濃鬱，好吃。美中不足的是店內有小黑蚊，清潔程度必須加強。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "點了時令特色沾面，份量很大，但麵條太軟，湯不夠熱。味道也很一般。考慮到日本和新加坡等其他國家的標準相當高，這真是令人失望。不過服務還是不錯的。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "拉麵好吃，有在日本吃到的濃鬱湯頭，湯可以再更熱一點就更好~\n煎餃內餡豬肉腥味太重，醬油微酸，建議改成薄醬油就好。",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "赤丸最好吃！ ！ ！",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "我記得在日本嘗試過原來的餐廳，我可以肯定地說他們將整個品牌提升到了更健康的水平。  服務很棒。  拉麵以全新的方式進行了改造和完善。  我會把這個地方列入我在台灣台北排名前三的拉麵餐廳。  檢查一下確定一下。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "自從他們第一次開業以來，我去過那裡幾次。我最近一次的訪問很令人滿意，但不如過去那麼好。例如，雞蛋煮得很熟，並不像應有的那樣有點流淌。它仍然物有所值（以及通常的等待），只是不要指望有特殊的拉麵體驗。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "湯頭濃鬱\n但叉燒很薄\n價位偏高 …",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "湯給的太少才短短一分鐘麵條就幾乎把湯都吸完了==，濃鬱但有油膩感，肉質不錯",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "湯頭濃鬱，喜歡吃重口味的建議試試，但整體價位偏高。麵條口感與湯頭撘配的剛好，吃到時候可以把湯匙丟掉了!",
        "日期": "11 年前"
    },
    "評論 248": {
        "內容": "所有的食物都很美味",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "很棒的拉麵店。拉麵味道濃鬱，食材品質優良。店裡環境非常好，服務也很熱情周到。比其他拉麵店貴一點，大約 250-300 美元，但我認為對於食物的品質和服務來說，這個價格是合理的。他們總是有會說英語的工作人員，他們很樂意提供協助。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "就像日本的一風堂一樣，是一家時尚的商店。路易波士茶也包括在內。菜單略有不同。沒有明太子米。拉麵的味道和日本的拉麵是一樣的。沒辦法，就是有點貴。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "非常好的日本重製，可能很快就會再來",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "不可以推薦！ 這是我一段時間以來去過的最糟糕的拉麵店！\n\n公平地說，拉麵並沒有那麼糟糕，但與我在台北吃過的其他拉麵相比，價格、品質和份量的組合真的非常糟糕。 …",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好久沒有在台灣的拉麵店吃到熱騰騰的拉麵了。 900日元左右起。如果你來台灣想吃拉麵，何不嘗試呢？",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "完美的拉麵和優質的服務",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "被高估了，味道不錯，但是食物含量太少了，對於男性成年人來說不夠。\n這個碗看起來就像一個普通的碗，就像每個房子都有它一樣，我的意思是拉麵應該用一個大碗來上，看起來很日本\n價格太高了，同等價位能買到比這個更好的。",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "湯頭濃鬱，麵條軟硬度剛好",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "即使當我問我是否可以在營業時間去等待時，工作人員也沒有回答。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "我在博多生活了很長一段時間，雖然我喜歡博多總店，但我不太喜歡其他一風堂店。",
        "日期": "7 個月前"
    },
    "評論 260": {
        "內容": "比許多較小的拉麵店更寬敞的環境中提供美味的拉麵。我們作為開胃菜的黃瓜味道很新鮮。  麵條不像東京分店那麼令人驚嘆，但仍然不錯。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "我在日本和香港吃過美味的食物，但在這裡就不那麼好吃了。我在外面等了大約20分鐘，但不值得等待。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "緩慢且不友善。\n餃子花了 40 分鐘才做好，店裡還沒坐滿一半。\n湯太稀了。最好再品嚐一次。你只是在破壞品牌。\n另外，你的廁所需要清潔。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "無論如何，這只是普通的拉麵。沒有什麼特別的功能，但是也沒有什麼問題。基本品質為中型、中型豬骨面、極品豬骨面。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "二次了，味道和麵很是棒，白丸元味我覺得更好味，三人一起很開心！推薦！台北時一定要來品嚐噢！",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "台北車站附近僅有的幾家晚上 10 點後營業的餐廳之一。不會讓人失望。炸雞塊酥脆可口，拉麵選擇從傳統拉麵到當地特色拉麵。",
        "日期": "9 年前"
    },
    "評論 266": {
        "內容": "喜多方拉麵，雞骨與魚骨熬的湯頭，味道，濃鬱厚重，叉燒肉大塊，溫泉蛋滑嫩口感，麵條好Q.",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "食物和往常一樣好，但服務......",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "沒什麼味道，跟日本拉麵店差不多。\n即便如此，它仍然變得昂貴。\n1,500 日元。 。 。",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好食物！下午 2:00 左右去的，很安靜:) 服務很好，食物很棒！\n我唯一的建議是在菜單上加入啤酒。我們不確定啤酒的價格。",
        "日期": "7 個月前"
    },
    "評論 270": {
        "內容": "日本拉麵主要以豬肉精調味，稱為豚骨。湯汁可以選擇濃淡、熱辣或清淡，還可以加烤豬肉和蔬菜作為額外的食材。如果你錯過了日本拉麵的話，味道不錯。",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "湯頭濃鬱，麵體口感可定制，還附免費的南非國寶茶和辣豆芽，開店前就開始有人排隊，拉麵控千萬別錯過",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "非常好的麵條和用餐體驗。絕對比一蘭更合理的價格和更短的等待時間。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "湯頭濃鬱、十足日式風味，採用細麵，叉燒很軟\n只是價格偏高，不知道收服務費的意義在哪",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃~",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "非常美味的午餐！ 3件僅需330元台幣。很多而且很好吃。再加上良好的氛圍。也說英語。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "裝修讓我感覺就像在快餐拉麵店。食物還不錯，但也不令人驚嘆。令我驚訝的是，週末晚餐的人並不多。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "跟日本的味道差異太大。份量小，湯頭也不夠濃鬱，CP值頗低。",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "實際上並沒有那麼糟糕，但正如其他人的觀點一樣，旗艦店應該為顧客提供更多令人驚嘆的選擇。我沒有在日本吃過的味道。",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "湯是一風堂的品質，我很滿意，但麵條令人失望(^_^;)",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "如果不好的話是不是比日本的一風堂好呢？品質和你想像的一樣好。\n店裡乾淨，客服好，價格和日本一樣（貴）。",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "喜歡拉麵和鍋貼！  豬肉也很好吃。非常漂亮的裝飾也是一個優點。絕對推薦！",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "赤丸好吃唷！",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "一百塊牛腸💯 看起來像韓國牛肚 …",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "拉麵不錯，但湯不多。小邊。硬麵條或軟麵條的有趣選擇。",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "相當不錯的拉麵。辣一送一。裹著玉米片的雞肉也是一道美味的脆皮美食。",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "寒冷雨夜的完美餐點。赤丸摩登的湯底非常美味。  週一晚上沒有人排隊，這有點令人驚訝。",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "通常是一風堂。",
        "日期": "9 年前"
    },
    "評論 290": {
        "內容": "台北的好拉麵－確實存在！繁忙時間可能需要排隊，但這是值得的。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "味道還可以，只是湯有時不冷不熱。另外，我經常需要等待很長時間才能出現側邊選單。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "赤丸新味好吃",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "很棒的豬骨拉麵，菜單上有美味的餃子。醬油和醋是預先混合的，這對於真正的拉麵愛好者來說是一個問題。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "超好吃！",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "赤丸湯頭濃鬱又頗香的，不過吃一次即可😅 …",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "我在日本去過很多次一風堂，這個地方還可以，但是拉麵裡的肉不多，而且那裡的肉有一半以上是脂肪。",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "拉麵很好吃，辣度也剛剛好，推薦。",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "味道和日本的幾乎一樣。店員的聲音是日文。不過，雖然有芝麻，卻沒有醃薑。",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "湯頭濃鬱又不會過鹹，值得推薦",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好吃的食物！",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "湯頭濃鬱、好吃，值得再光臨的餐廳。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "好吃 CP值高",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "拉麵湯頭不錯 但是味道比較濃鬱",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "我去了一家拉麵店，因為我想念日本的味道。\n我很感謝一風堂。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "很棒的拉麵，推薦再去一次。我點了原味的白拉麵組合贏餃子。",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "工作人員的客戶服務態度很好，食物也很美味！",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "平常好吃的炒飯，味道濃了，不再好吃了。令人失望的",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "除了拉麵之外我不太了解菜單。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "豬肉和雞肉湯非常美味可口，我可以每天都來這裡！",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "拉麵算好吃，但價格也不便宜。",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "好喝",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "我爸狂吃三碗的好吃的店",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "食物真的很好吃！\n很棒的內裝和優惠的價格！",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "辣味噌非常非常的好吃，辣得很好吃",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "沒那麼糟糕，但我在泰國 JP 進行了測試。所以我只是期待一風堂能做得更好。",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "不錯價格公道",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "即使拉麵湯裡有太多大蒜，拉麵也不錯。",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "推薦黑醬油炒飯。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "由於租金不足而提供公平的服務？  味道不如以前了。",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "美味的食物，優秀的員工。\n我只能推薦。 :-) :-) :-) :-)",
        "日期": "10 個月前"
    },
    "評論 327": {
        "內容": "食物和服務都很棒，但浴室有點狹窄，而且清潔得不夠頻繁。",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "美味的一些味道最好、品質最好的拉麵。",
        "日期": "8 年前"
    },
    "評論 329": {
        "內容": "日式風格、菜餚有特色",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "出餐快速 好吃😋 …",
        "日期": "9 年前"
    },
    "評論 331": {
        "內容": "側面的菜單也豐富又漂亮。",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "超級好吃，這是最好的！",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "很～好～吃～捏～～",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "好吃～美味",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "非常好吃～～",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "味道比屯京👌吃。 …",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "湯頭濃鬱還不賴",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "太好吃吧",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "好吃到爆",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "很棒很好吃",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "出餐超快",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "每一片肉的厚度都很中肯",
        "日期": "3 年前"
    },
    "評論 345": {
        "內容": "很棒的拉麵和五花肉包子",
        "日期": "3 年前"
    },
    "評論 346": {
        "內容": "很正宗的日本菜",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "小菜很好吃",
        "日期": "3 年前"
    }
}