{
    "評論 1": {
        "內容": "歡樂送廣告打得那麼好，哪有外送員送到家還會先消毒雙手，結果都不是麥當勞員工在送，是給外送平台送，素質參差不齊，那我直接點外送平台就好啦！。\n餐點跟實際照片越差越大，勁辣雞腿堡小一號，生菜碎碎爛爛的，不是用盒裝了，變成包裝紙包，感覺很廉價，比早餐店的漢堡還差。\n以上二點根本是詐欺消費者。",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "餐點和速度算很好，但我外帶或外送的餐點，漢堡都被放最下面壓扁，真的很不開心",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "今天去買麥當勞，回家發現薯條都是邊腳料，給我感覺很差，在現場等時我明明就看到她們還在裝薯條，而且薯條很正常，但是我的餐點在裝時我沒看到，回家發現都是碎屑邊角料，覺得很可惡，全新店就她們這間員工態度差，沒想到今天給的食物也是這樣，我決對不會再來七張麥當勞消費了，覺得這間員工素質跟食材都太差了😡😡😡 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "雖然空間拆成兩邊分租給其它商家，少掉了昔日兒童遊憩區及部份座位。但是位置還保留許多，客人週轉率還算可以。\n新出品的黑色系列漢堡，廣告蠻吸引人的，吃起來口感還可以，餡料醬的比例適中！薯條🍟份量正常，炸雞塊嫩度口感還可以，玉米濃湯的玉米粒屬清脆口感，跟玉米罐頭的口感一樣。 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "點雙鮭堡結果另外一片是牛肉....本身沒有吃牛肉整個堡都沒辦法吃😭 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "餐點品質穩定，難得還有內用空間及廁所的麥當勞，座位不算太多但交通很方便，剛好經過想吃速食會再訪；唯獨內用在2樓對老人小孩較不便",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "最近連續兩次點的大麥克，完全沒加醬，一次外帶回家看到真的超級傻眼，這次內用拿去跟服務人員反應就跟我說不好意思⋯然后就好幾個人圍過來看漢堡，互相對看一番才加醬還給我，這個感覺真差勁",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "外帶雙層牛肉堡回到家打開只有一層看不懂是什麼意思的…",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "以前常買，還不錯吃、服務也很親切",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "點了個明太子鮭魚堡醬都擠到盒子上去，套餐冰炫風也沒給想說算了雲端還沒上傳發票我當下也沒發現。\n後面家人也要吃再去買一次要刷載具給我在那聊天無視我，做櫃檯結帳叫號正常出餐很難嗎阿姨就是在說妳",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "今天去用甜心卡買大杯玉米濃湯配小包薯條\n但拿到的卻是小杯的….（心裡很難過）\n所以直接打電話到門市反應這件事 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "新北市新店區北新路～麥當勞🍔\n\n新店地標性的北新路麥當勞，門面已經切分為二，明顯的感受到光景不如從前一般 …",
        "日期": "10 個月前"
    },
    "評論 13": {
        "內容": "今天颱風天(康納)，午餐決定來麥當勞買椒麻麥克雞塊和超值全餐，椒麻雞塊真的超好吃！ …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "這時間根本沒客人也能搞錯是故意的？\n明明是要多一分醬直接不給醬",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "從小吃到大，不論是餐點 服務 氣氛，都十分的棒，不過人太多店員無法反應過來十分辛苦，希望業主可以更有效規劃員工人數",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "新品以外的食物，製作好吃❤️",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "2024/05/07 01:04消費，店員告知炸雞現炸需稍後，結果一等就半個小時，到底什麼炸雞要炸半個小時？？？？\n取餐對點餐點發現冰炫風忘記給，提醒女服務員後，不知道從哪邊拿出一杯融化的冰炫風，外層還在滴水，跟服務員反應後表示重做一杯給我，做完馬上裝紙袋，想說都重做應該不會怎樣了，到家發現只有半杯？？？？？半杯欸？？？ …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "孫美齡服務員態度極差 使用兩個會員分開結帳一直說我很奇怪 怎麼會有兩個會員？ 我也只是幫朋友代買 這位服務員還摔東西 ⋯ 下次不會想讓這位服務員服務",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "昨晚6/15朋友6：30左右買 嫩煎雞腿堡跟我的大麥克，打開看到這個頭髮偏驚恐，檢查了一下裡面是還好，就想算了吃進去，然後我朋友跟我今天都拉肚子了。 這間從小吃到大，很久沒吃了 衛生堪憂：｜",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "原本的兒童遊樂區被切割出租出去了..正門口戶外桌椅也被撤掉..這家麥當勞也算是小時候的回憶，希望不要倒\n食物方面對麥當勞就不用太大要求了，反正味道都一樣",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "很常吃這間麥當勞，就是因為這樣餐點的天差地別感受特別明顯，大薯還比中薯少是怎麼一回事呢？薯條的份量究竟是看心情還是看天氣或是人品呢？不過對於一間正在慢慢關店的速食餐廳來說，員工素質也沒什麼好要求的了，純粹不爽抱怨，感謝閱讀~",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "謝謝麥當勞的生日派對\n幫我實現我的人生清單之一\n小時候總是夢想著自己能有個麥當勞生日派對，現在有孩子後 剛好小孩是多啦A夢迷 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "起司蛋堡簡單但意外的好吃，蛋厚厚的，蛋白有嫩度，搭配起司和美乃滋非常對味，雖然漢堡皮就普通到不行的那種，可是內餡還算滿強大的，和堡皮融合度很高。\n\n這間麥當勞真的開了好久好久，應該我出生時就存在了吧？而且我也好幾年沒踏進這間麥當勞，這次早上去，生意依然很好。只能說這間麥當勞應該算是新店的地標了。 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "新店交通流量、人潮量的重點位置。歷史悠久！麥當勞的服務品質，自然是水準以上！\n廁所乾淨度則是有待加強。\n改裝後外送有獨立窗口，不用再發生動線打結的狀況，不過建議準備幾把椅子，否則在等候時沒地方休息。\n2樓座位區的間距小了很多，經過時要多留意，否則會撞到人。",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "重新裝潢後第一次內用，我是點外送拿進來內用的，怕二樓內用區沒位置。重新裝潢後點餐體驗極差，點餐流程相較以前變的很冗長，那機台反應很慢，而且說明有時候不是很清楚，畫面顯示掃條碼，我都不知道要掃載具還是Linepay？\n看了近期評論大家都有類似感覺跟體驗，原來我不孤單！還有人提到點餐機台不能用甜心卡跟APP優惠！ …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "今天外帶一個四盎司雙層牛肉堡，到家小朋友吃到一半時發現只有一層....\n打電話反應，店家馬上回覆會外送一個全新的到家裡，前面那一個就送小朋友吃。\n開心的經驗，謝謝。",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "設置了一個點餐機專用結帳櫃檯，才十一點站在那邊五分鐘沒人要來結帳是什麼意思？現在速食餐廳這麼慢還叫什麼速食餐廳？",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "昨晚大概23：30左右去購買，跟櫃檯的女店員說前天來買安格斯牛肉堡，但給的是雞腿堡\n餐點有誤，這次請幫我稍微注意一下，謝謝 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "平日晚上用餐 人多 要等\n過年期間 宵夜的好選擇 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "被瓦當娜廣告燒到，住家不在歡樂送的服務範圍，特地騎車去買，拿到餐點的時候，紙袋是滿滿的裝袋完成，當然也就不會想要再去把餐點翻出來一一確認。\n到家之後打開袋子醬料竟然放錯了！！\n限定款雞塊體驗只有一半？？\n服務很好，但是很怒的給一星。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "外送點了一份椒麻十塊薯爽餐，然後沒有大薯…說好的薯爽呢？我非常需要大份薯條來治癒今天的疲勞，然而現在卻被致鬱了…",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "從80年代開始到現在，經過重新裝修後今天第一天營運，趕著溫習當年熱鬧氣氛與心情，起個大早去買早餐，格局大致差不多；一樓取消內用餐桌，但是多了自動點餐機器！用來還不錯👍 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "上次外帶兩份套餐一個單點漢堡\n單點的漢堡沒給到\n套餐的雞塊還少給一塊😡 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "改裝後只要在人潮稍多的時間動線就非常混亂\n強迫大家用點餐機可是沒有確切的排隊方向，有空位你不去搶就會被其他方向的人無意識的插隊，點餐機速度又慢在碰到當成逛網購一樣慢慢看的客人能等到翻臉，點餐完等餐的空間也非常擁擠，站在那裡都不對不是擋到點餐機通道就是擋到樓梯再不然就是擋到門口要一直讓路給別人 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "只能說重新裝修後空間小一半，原本一樓進門左邊的座位區都沒了\n唯一有變好的大概就是一樓出現廁所不用等餐到一半還要上二樓去上\n自助點餐機器非常雞肋，沒操作好系統會要你周筆訂單重新再來\n有一些優惠券也只能跑人工點餐才行，用電子票券結帳很容易當機要注意",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "廁所常清理 乾淨  尖峰時段排隊多 服務員親切 餐點好吃",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "不知道幾次了\n點餐的阿姨\n我要雞翅分享餐，12支 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "19:58 的時候  主餐的一個男生 穿便服外套 那一個 態度不佳 摔餐盤",
        "日期": "6 天前"
    },
    "評論 39": {
        "內容": "麥當勞推出高檔次的螯龍蝦堡限量三十萬個，肯定要來試試看，不難吃也談不上美味，我還是喜歡大麥克＾＾",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "送餐到桌的服務要不要取消掉比較好，在樓上等了20分鐘再下去櫃檯詢問結果餐點已經放在櫃檯桌上很久了？沒時間送的話一開始不如關閉那個功能，浪費時間",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "新店人的回憶。改裝後減少部分用餐區容積給大樹×SUGI日本藥妝的複合店，具特色的鳥籠型戶外用餐區沒了有點可惜🥲\n\n這家店的薯條是新店麥當勞中最好吃的，店經理的服務也很親切。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "大麥克特製加生菜就只多了一張貼紙而已，實際上根本沒加菜，不想提供特製可以直接告知，而不是貼張貼紙就想騙人，非常沒有誠信😒 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "薯條超級多鹽巴 勁辣雞腿堡的肉炸到整個都乾掉了回鍋又回鍋",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "一樓是點餐區，在一樓沒有座位，右手邊可以先自行點餐後再到櫃台結帳。有個旋轉樓梯通二樓，二樓是座位區，空間還算大，就是位置部份有點少，常常找不到座位😭薯條就是沒話說的好吃！ …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "雖然防疫都關起來了，但是這家麥當勞戶外座位區還有樓上的大玻璃窗戶真的很漂亮！唯一難過的是排隊風大雨大太陽大的要排不久，可惜生意好吧",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "外場速度非常慢，經理毫無人力調度能力，餐點已做好，卻沒人包裝，值得思考外場經理作用性。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "今天晚上10點多外帶，回到家發現少了1杯熱奶茶，這家店外帶少東西，外送也發生過，真的不知該說什麼，只能下次全部點清楚。",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "她的咖啡不錯，漢堡肉是熱的（有些店的漢堡肉是冷的）。現在的速食店都沒什麼服務。她的環境有隨時整理",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "2023/09/20-2023/10/24 新品大紅袍香麻炸雞，真的蠻香，微辣，多汁，還送手套一枚，方便享用，沒啥可挑剔的",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "勁辣雞腿堡的肉已經薄到吃不出來！只剩厚厚的酥炸粉和空氣感！",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "就是要專程內用吃薯條的，薯條都不是現炸的，是炸好一堆放在那邊，而且是涼掉很久比外送還不好吃非常多⋯⋯⋯",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "點餐機點完後，因為店裡都是人的關係，就站在門外看螢幕上的號碼，等到號碼差三號時就走近門裡等，然後過一陣子我的號碼就消失了，到取餐處詢問時，店員拿起桌上已經傾斜快融化的蛋捲冰淇淋說這就是我所有的餐點，但我還有點其他的東西…",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "這家店有點問題\n不吉事片還是有\n鬆餅奶油不夠冰硬不好抹，竹餐具不知好還不好",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "1、2樓都有廁所\n停車不方便 …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "因為是星期五晚上人潮比較多！是用自動點餐機點餐的！因為很多操作不太會使用也摸索了一陣子！是選擇內用，因為內用人潮較多只好到取餐處，想說到號碼跟服務人員改外帶取餐！ …",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "假日吃飯時間還保留了一半的位子作活動，內用客人沒有位子可以坐，爛到爆⋯⋯",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "一樓沒有用餐區，只有無障礙洗手間跟點餐機，內用一定要爬樓梯很不方便",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "超過20年以上的門市，編號0022，很明顯的三角窗，交通便利，七張捷運站步行3分鐘。前門是紅綠燈口。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "2022/9/10週六晚上5:30。\n■附照片4張。\n■點餐：銅板1+1=50元（吉士牛肉漢堡+原萃無糖綠茶去冰）+小薯條25元（組合特價）。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "App歡樂送上面明明說有顯示「滿額贈品就有送玩具」結果送來根本沒有，打電話詢問，也只是讓客人稍等幾秒，然後就說已經送完了，擺明就是詐騙消費者購買到金額拉到$399",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "剛剛點雙層麥香雞拿回家發現是雙層牛肉堡 打電話過去問就要馬上送一個新的雙層麥香雞給我 服務態度非常棒 辛苦他們了",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "點個大麥克，選擇加料，結果點餐的人亂給，製餐也跟著亂做，一邊醬料超多，一邊空空如也，吃起來口感味道有夠糟糕",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "剛剛一點想用甜心卡買個東西吃 所以排櫃檯\n有對情侶點超久 一直問優惠有沒有扣除之類的問題\n然後店員可能也不清楚 跑去問其他員工 …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "很久沒去了\n重新裝璜過了\n整體變的明亮乾凈又清爽 …",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "從小吃到大的一間麥當勞，裝修後變了很多，凌晨時段有營業，方便好吃",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "心血來潮點了新的產品\n應該是叫薯來堡（牛）\n黑胡椒口味整體味道很重 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "是吃定消費者點外送沒辦法立馬肉眼確認份量嗎？\n以為嫌麻煩消費者就會不反應？\n希望麥當勞以後能用秤子來秤差不多的量 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "已經兩次外帶都有少品項，店員不是都對著訂單裝袋了嗎…請再加油",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "中薯這個份量是認真的嗎？已經第二次了品質管控真的需要加強欸⋯",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "大夜有個穿灰衣服的男店員態度很差，自以為是的那種，好好當你的低薪儲備幹部吧，外送賺的比你多喔😏😏😏 …",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "優惠卷特價的雞翅不是很大",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "店面縮小，現在的漢堡選項都還算不錯",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "靠窗景色充滿綠意\n這間小時候就有了\n改裝過後，旋轉梯不變的特色！\n這個點很多老人聚會",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "麥當勞的冰淇淋味道很濃郁可口，蘋果派熱熱的帶著肉桂味道很香甜呢！還會再來喔！櫃檯服務態度佳！速度快，有效率！",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "麥當勞環境舒適，交通方便，服務很好，\n餐點好吃\nGoogle搜尋：琬婷顧問保養學",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "晚上點了餐，等了很久，訂單被取消，打電話過去居然說按了門鈴都沒人開門，打電話都沒人接……我們都在家等，門鈴也沒聲音也沒壞，電話也沒關機……說什麼外送員等一小時，老公回來按鈴有聲音，麥當勞外送員按沒聲音……，下次不點麥當勞，服務跟食品沒以前好，早知那餐點肯德雞就不會等到快凌晨一點。以後拒吃這家店麥當勞。",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "別家早餐都五點開，這家要六點才開。地圖時間也沒改。",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "我就問你們什麼時候飲料蓋子會蓋好，不管是外帶還是外送，買十次有九次都沒蓋好，連蓋個蓋子都不會。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "與七龍珠聯名包裝很有趣🤣\n一樓只能點餐沒座位\n二樓座位也有點少\n比較適合外帶 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "很糟糕的感覺，早上5點30左右在櫃檯排隊的人已經有2組以上，但櫃檯沒人，過了10分鐘人來了（忙完了）卻幫後到插隊的人點餐，點完餐還轉頭問我要點餐嗎？不知道是櫃員忙暈頭還是完全沒看到我們這邊排隊的人",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "2023/1/3:\n大概礙於成本跟COVID疫情，割讓領土之後空間變狹小了，剩下一半不到的空間。旋轉梯顯得非常突兀，不小心就會撞到頭，空間上感覺越來越不妙了，連帶也影響內用的心情。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "厲害厲害 今天10點50左右 外帶買了3分勁辣雞腿堡套餐 回家打開一看其中一份給麥香雞，員工訓練的真不錯，東西給出去都不用檢查的是把消費者當白痴?",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "大薯和中薯份量整個讓人傻眼，大薯比中薯還要少，整個很失望，還要客人多付費",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "點餐機器超難用，要選擇菜單要挑選很久，服務人員還一直推廣，不如恢復以往配置櫃檯人員配置。\n餐點就一如往常的穩定，價格有上漲，但人潮如潮水，建議用線上點餐自取app，多學學同業。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "可以悠閒吃早餐的好地方",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "冷氣很舒服，場地寬敞\n其他就很麥當勞，\n服務人員有逐漸樂齡化趨勢",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "外帶回家的可樂完全沒味道也不甜到底是什麼鬼\n有夠不爽",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "餐廳裡播ヨルシカ的斜陽，我給五星好評",
        "日期": "1 週前"
    },
    "評論 89": {
        "內容": "位於轉角間的一家麥當勞，只有二樓有座位，但位置比較少，需要從一樓走選轉樓梯上去，算是有點特別的麥當勞，東西就是簡單好吃，工作空檔都會來這邊休息吃午餐~",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "今天大約早上9點左右進去用餐，點餐時看見櫃臺旁有一位高齡的伯伯拿著掃把打掃環境，覺得麥當勞這家企業很棒，願意雇用高齡者當作員工，給這些長者工作機會，真是企業中的表率！不過，看到一位女性主管對那位伯伯說話的口氣不太好，建議可以稍做調整。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "外帶 大薯條 給我這樣的量？\n盒子變大？\n我如果有偷吃任何一跟我出去被車撞死",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "1.點餐改用點餐機，操作不順，觸控不良，點餐就要用一段時間，有刷卡功能就算了，用現金結帳等了老半天才有人出來結帳，看著內場的你看我我看你，結帳就一整個浪費不少時間，而且點餐機遇到不順的長輩或者對機器不順的人，排隊會等更長的時間，這一方面體感極差\n2.用餐環境座位更少了，在下面點餐老半天，上面沒位置，我只能說我的運氣很差 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "重新裝潢後，第一次來，位子數量變少了很多；整間店只有一個垃圾桶（在二樓），一樓喝完飲料，或吃了東西，要跑到二樓丟垃圾，很白漆",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "店員忘記放薯條了，我也大意了沒檢查😕 …",
        "日期": "2 週前"
    },
    "評論 95": {
        "內容": "從小吃到大，蠻好吃的，服務態度就普通",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "2022年8月14日晚上6:30分左右，很久沒買麥當勞了，臨時起意進入店家買餐點，當時有兩個點餐收銀，又沒有任何標語告知只能排一條，於是我很自然的排成兩排，後來店經理（一個髮長約到肩膀的女的）說要排成一列，我說你又沒寫，我怎麼會知道，我又不住在麥當勞裡，你們這樣反覆，一下排這樣，一下排那樣，到底是要怎樣，簡直莫名其妙，這是店經理的錯，還嘴硬，說什麼我們就是這樣，錯了就是錯了，有錯就要改，附上證據證明沒寫任何標語，你們自己看看是不是要排成兩排？糟糕的一次購買經驗。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "餐點一如其他間麥當勞， 不過這家的地似乎有比較大，還可以在中間擺上有泰迪熊的麥當勞叔叔",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "每天都會路過看到，久久進去消費一次，原本這家內用區很大，忽然縮減了一半",
        "日期": "5 個月前"
    },
    "評論 99": {
        "內容": "點了10塊麥克雞塊少了一塊，玉米濃湯跟飲料喝起來也水水的，薯條現炸店員也沒有告知會等比較久，撒完鹽巴店員還直接拉下口罩拿起來吃一根試味道，看了也不敢動這薯條，體驗感很差",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "外送可樂沒裝滿，可樂這種利潤高又便宜的東西也可以偷料，真是驚人",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "一樓早上清掃人員很認真，所以環境很乾淨，早餐美味，我最喜歡麥當勞到早餐時段",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "❤️大紅袍香麻炸鷄腿❤️\n雖然皮很濕，但味道真是好👍 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "點了一隻霜淇淋\n結果他送來時是半融化的狀態\n實體也與商品頁不合 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "雖然是二十四小時，但晚上十點後二樓一樣會禁止上去唷",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "先說結論，一顆星都不想給，裝潢成這樣，不如不修。\n\n1、沒有人排隊，卻堅持一定要用點餐機，然後再去櫃檯結帳。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "去吃了好幾次薯條，份量很少而且基本上都是起鍋一陣子的…對於薯條狂熱者的我感到很失望，\n\n還有一個稍肉的男店員正當我結帳要拿出載具，他就語氣稍差的說已經結了，完全沒有要問我要不要補載具…感覺很差我應該要堅持刷載具的…",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "叫外送出餐前不合對餐點可以給錯餐 點勁辣雞腿堡給我六塊雞塊",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "下大雨沒什麼人 餐點還可以出錯 套餐雞塊沒給 飲料杯蓋沒扣好 外帶到家整個灑出來",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "就正常麥當勞",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "很讚欸\n玉米濃湯湯匙一下去就覺得不對勁，怎麼撈都撈不到玉米，於是我故意只把湯喝掉，想看看玉米到底可以少到甚麼程度。結果，果然沒有讓我失望欸🙂 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "我點辣味雞塊 結果是原味的？？？還給我辣味的包裝讓我超級失望 很常餐點出錯 我想說就都算了但這次真的很火大 抱著期待的心早起的麥當勞就為了吃辣味 花了66然後是原味的？？？？？",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "點餐選內用送到桌服務，但是完全不會送到桌，餐點就放在櫃台前生灰塵。\n不知道麥當勞的規定是什麼，但沒有點餐送到桌的服務就取消這個選項。\n況且明明有人手在餐廳遊蕩，但就是送餐，不太懂送餐到桌的服務是在幹嘛",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "從小到大的麥當勞\n滿滿的回憶\n新推出的香芋派好好吃😋 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "今天不知怎麼了，服務很差\n1. 外帶用機器點餐，拿到的號碼牌居然和內部出餐的不一樣，導致等半天完全沒看到自己的餐號，後來大家都拿走了剩下一份在桌上有兒童餐我覺得是我的，前去對我手上的明細和出餐檯上的明細符合是我的沒錯（因為有客製餐，品項都符合），但服務人員瞄一眼堅持號碼不對不給我，後來裡面又出來一位幫忙看才讓我取走。\n2. 最氣的是，兩杯飲料都沒貼膠帶封蓋！回家後發現撒了半杯….",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "終於找到有開門的",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "店面規劃得讓人看起來寬廣，座位充足每次來都有位子，垃圾筒與許多店家一樣塞滿滿，可能店員忙碌較少時間清理。食物方面，就是麥當勞，薯條相對其他店家似乎較不油。",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "個人不常到麥當勞，不熟悉麥當勞的點餐機。\n偶然到這家店，點餐機超難用，而且沒有人可以問，詢問櫃檯人員居然覺得不會呀，站在櫃檯說我提出的問題不成立，卻沒有人可以操作示範，面對機器有挫折感，面對店員也有挫折感，最後懶得搞清楚了直接櫃檯點餐。",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "113 年5 月15 日( 三）\n吃了麥當勞無敵豬肉滿福堡加蛋，內餡是起士，豬肉片兩片，荷包蛋，一個直徑約8 公分厚度約5,5 公分，算是早餐的基本選項吧？",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "1.薯條每一次吃的份量都很奇怪（比例都抓不準ㄟ）🫣\n2.店員的素質好像越來越⋯⋯⋯（服務或者判斷事情），我點的是「少冰可樂」，她隨意拿一杯可樂給我，被同伴告知：「客人是要少冰不是去冰！」⋯⋯昏倒，這判斷很難嗎 …",
        "日期": "9 個月前"
    },
    "評論 120": {
        "內容": "麥當勞的服務變的與從前不同了。之前用Line 點數換餐時，因為老婆不喝冷的可樂，可以更換熱紅茶，這次卻不行，連補差價也不同意。上樓用餐後，垃圾桶已經滿到地面，也沒看到人員處理，店面空間縮小後，好像其服務精神也縮了。",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "新特別版餐點-螯龍蝦堡，滿滿的生菜舖底+大螯蝦腳",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "外送送來薯條都是一些殘渣",
        "日期": "9 個月前"
    },
    "評論 123": {
        "內容": "餐點沒準備好按號碼是有事嗎？我看到號碼到餐台取餐竟然跟我說要等，我明明問餐點沒做好幹嘛按我號碼讓我取餐，可愛的工讀生像唸咒語的一樣回我‘餐點現做’，請問按號未讓客人拿到餐干‘’餐點現做‘’啥事？ …",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "薯條給的多\n漢堡好吃\n人員服務專業\n讚",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "大薯買一送一，外帶回程打開看到只有這樣，不誇張，完全沒碰⋯請問貴店是有管考裝太多會扣薪嗎？\n買一送一的份量是兩盒倒在一起剛好滿一盒？！",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "方便，快速，合理的食物口味，衛生需要加強",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "已致電總公司客訴，告知店員冰淇淋不用杯裝，店員同意，店經理出餐時，明確聽到店員說不用杯子，但堅持給杯子、也不願拿下，除了製造垃圾，該名店經理態度也令人遺憾。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "薯條基本上都是現炸 很讚❤️",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "如果沒有外送員就不要接單了吧\n冰炫風整個化掉\n薯條也是濕濕軟軟的 …",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "早上五點買的豬肉滿福堡的豬肉也太乾太黑了吧？雞塊也感覺炸很久了都乾乾硬硬的，員工在打嗑睡嗎？",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "套餐中薯長這樣，不知道是否有做教育訓練？",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "工作人員很忙，反正薯條包裝隨便擺，撒出來了客人吃又不是他們吃！嘖嘖嘖",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "去點餐機路上都要小心那個旋轉樓梯會撞到頭",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "ㄧ年前吃覺得很難吃，\n今天吃卻意外的很滿意～",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "環境舒適，餐點表現正常！\n乾淨加了很多分！ 值四顆星。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "地標性的建築，門口還有咖啡亭和兩隻吉祥物（？空間相較來說較為寬敞，但尖峰時間還是會擁擠",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "今天看到自己號碼跳出來所以走向前要去拿餐，等不到餐所以想詢問金色綁短馬尾的女店員\n我也看到自己號碼的紙袋就放在後面\n店員很忙我知道，但是你完全沒看我的號碼一直說等叫號，沒有要理人。 …",
        "日期": "10 個月前"
    },
    "評論 138": {
        "內容": "麥當勞不是速食店嗎？取餐號響了跟才跟我說沙拉現做要10分鐘...",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "這是大薯？欺騙消費者喔",
        "日期": "9 個月前"
    },
    "評論 140": {
        "內容": "麥當勞早餐真的是從小到大的最愛\n但是可惜奶油的量變好少........",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "點了800多塊的外送，薯條是不是有點偷工減料？",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "好想要麥當勞提供筷子",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "品質越來越差了",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "從小到大的麥當勞\n雖然外面有回憶的麥當勞熊跟漢堡神偷被拆除了\n但是回憶還在～",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "餐點拿了務必自己檢查...這間M餐點一天到晚漏給；這次想說打電話過去反應，客服說會幫忙送，送了1小時多還沒送到...直接叫我自己回去拿算了..",
        "日期": "9 個月前"
    },
    "評論 146": {
        "內容": "人大部分的時候是多的，有時候人多的時候，店員出餐可能會有些錯誤，所以一定要自行再做一次確認(在這也辛苦店員！)，店員的態度良好，廁所也十分乾淨",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "蠻酷的 擠成這樣",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "我點勁辣雞腿堡結果給我麥香雞：）",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "開到很晚 想吃宵夜可以來",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "等超久，還沒出餐號碼已經從螢幕消失，比我晚來的人反而先拿到餐點，服務態度，口氣也很差，買個餐點搞得一肚子火，不會再去了！",
        "日期": "11 個月前"
    },
    "評論 151": {
        "內容": "麥當勞很大間，服務也不錯",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "重新開張的門市，乾淨明亮，服務親切",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "完全不想給一星 我們也都回覆他四次 我們知道營業到凌晨四點 此女服務員還瘋狂強調只到四點 確定要內用？\n然後我們七個人用餐 分別點單 他對於我們一群人的態度都極度不友善\n時間7/18凌晨3：30分 外場櫃檯的女生 綁短馬尾的 名牌好像是姓楊X茜 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "乾淨明亮，有兒童遊樂區，方便帶兒童來",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "大半夜沒人 你們都敢在客戶面前把原先不知道放多久的薯條倒掉一點在鏟新的蓋上去…我真的服了你們 唉",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "噓重新裝潢大砍內用座位區，到底在想什麼，我吃麥當勞就是想內用吃剛離開薯條站的酥脆熱薯條，結果內用座位改超少要和一堆人擠在一起吃飯，疫情期間我寧可不要。當然這裡不是唯一一間這樣做的麥當勞，只能說台灣麥當勞的政策不是為我這種顧客考量，那我想吃速食的時候也就轉而去那些座位區更舒適的品牌\n最好笑的是改裝期間的公告說「提供更優質的用餐環境」，好啊真夠優質的，都給我回家吃有點冷掉的餐點喔不要在我這裡吃啊",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "空間超大的麥當勞 位置還滿好找的",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "點10塊麥克雞塊\n打開來少1塊\n希望出餐前可以再次確認\n特別是沒什麼人流的時候",
        "日期": "11 個月前"
    },
    "評論 159": {
        "內容": "早餐拿到的薯餅是斷掉的",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "我買了3隻蛋捲冰淇淋，冰淇淋的量只有其他家的一半。餅乾裡面是中空的一點冰淇淋也沒有，有必要這麼摳嗎？",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "店員態度輕浮、點餐機爛到烤北 超級卡",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "買完餐點一顆星都不想給，重新裝潢後整個用餐區超小，根本沒幾個位子，原本想要內用變成只能被迫外帶，是不知道餐點要趁熱吃才好吃嗎？如果要這樣你們乾脆關門，只接歡樂送的單就好了啊 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "可能為了推廣點餐機吧。都走到櫃台了卻一直叫你去點餐機點餐再到櫃台結.......\n半夜櫃檯小姐好厭世。看得出來很想下班😳 …",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "對麥當勞印象一直都是很好\n\n直到來到了這間麥當勞🍔整個心碎 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "第一次來就是改裝後的環境了，不巧遇到下午兒童活動遊戲時間，已經不足的座位更是少得可憐，出餐速度還可以，只是空間狹窄用餐體驗不是很好",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "自助點餐機很方便又可以快速結帳，去了好幾次服務都很棒！買得算不少，東西都擺得很整齊，騎車回到家不會灑出來也不會東倒西歪的👍 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "從小吃到大的麥當勞竟然改成這樣⋯\n縮小空間後，位置已經減少很多，二樓落地窗前的位置區大家都不想選，因為面南，一直以來都很曬，而且是曬一天，既然改裝了，可以加裝個遮陽簾嗎？謝謝",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "今天早上有員工訓練的樣子，然後佔走2樓大概30幾個位置，而且不只靠窗的劃線區，最裡面的多人座位也有幾個員工占住，很多顧客沒有位子可以坐，明明靠窗那邊員工才5,6個在玩手機，卻不讓一些位子給顧客，而是讓內用顧客站著等位子或是氣到改外帶，員工也不提醒客人繼續讓客人內用然後上來2樓站著沒位子，連這種基本顧客對應都有問題，真的不知道這家店員工訓練是在訓練什麼？然後之前就想講了，2樓靠窗的位子天氣熱時真的很曬很熱，可以貼個隔熱紙嗎？",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "女店員解說使用電子點餐人非常親切！\n內用取餐時跟櫃臺長髮女店員\n要2隻支紙吸管給2名不到3歲幼兒使用 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "改裝後店面變小、內用位置變超少，結帳櫃檯只剩一個，另外兩個是自助點餐機，cost down的很明顯啊，真的蠻失望的。雖然裝潢變新變現代，還是比較喜歡以前還沒改裝的時候，還有兒童遊戲室（雖然因為疫情沒開放）",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "這是大薯小時候還是小時候大薯",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "重新裝潢後動線變得很好，除了自助點餐機分流排隊人潮外，外送平台另外隔出取餐窗口,隔開了人潮與外送員人擠人的畫面。原本外面的空間也都空出來不像以前一樣擋著幾乎沒用途了。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "當然是麥當勞北新一022的McCafe最好喝呀❤️",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "連個自動點餐機都沒有\n是什麼荷蘭在台時期的麥當勞\n空間狹小沒有明亮乾淨感覺 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "最近重新改建了，切了一半給大樹藥妝，剩下的空間蠻擠的，二樓內用只能去一樓排自助點餐機，也沒有找到選內用的項目，排隊領餐區域略小",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "電子點餐，節省人力，可是現在才剛開始，大家都不熟悉，應該要有人在旁邊協助，但沒有。而且沒有教學，希望大家一看就懂。還有，沒有1+1了，不然就是看不懂，因為銅板價的菜單上跟以前不同。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "這次我沒有照片\n因為我拍不下去\n從來不曾看過麥當勞的洗手間 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "我覺得你們要不要請主管自己現炸薯條吃吃看，真的跟以前差滿多的，最近買兩三次薯條都特別短，是薯條的廠商換了嗎?而且我都點現炸，還是沒有像以前脆的感覺，整個是有點軟的，網路上PTT鄉民的意見也可以去看一下，台灣麥當勞接手之後很多東西的改變大家都察覺得到，所以扣兩顆星是品質變差了，還有三顆星是因為我們台灣人的服務熱誠跟態度都是很優的~你們現在薯條跟一般雞排店$20的薯條差不多～",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "跑來偷吃蛋捲冰淇淋XD",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "晚上二樓的座位不開放，一樓座位不足，常常找不到位置用餐，另外不知是否人手不足，環境衛生不如以前清潔，桌面、地板油膩，垃圾桶處也有待加強。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "很棒的食物。寬敞。我喜歡外面的螺旋樓梯和龍血樹。漢堡裡的安格斯牛肉超值。比英國的好",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "米奇 D's - 美國/美國\n麥迪克 - 加拿大\nMaccy D's - 英格蘭/英格蘭 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "玄妙，我光為點，水又破了。\n為什麼要取笑你的顧客？",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "吃飯和放鬆的好地方。不過暑假人太多了。",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "它在十字路口最顯眼的地方，就在車站外面，所以位置很好。該地區的地標。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "交通方便就在捷運七張站旁邊，有戶外露天座椅，供應麥咖啡與加冰可樂，冷氣強，約攝氏度24度c，這樣的環境室溫才吹得爽，空間大，非常舒適，是與好朋友約定晤面的好地方。快六點晚餐時，外面開始下雨，冷氣製冷效率大增，室內溫度降到22.5度左右，手雖涼了，但仍不覺得冷，覺得不舒服及需要添加衣服或逃離，這樣的室溫才爽。可以想見101，京站美食街的溫度有多恐怖，高達攝氏28，29度c，而且你還要在那用餐吃喝熱食熱湯，甚至吃火鍋，吃到焚身發燙，汗出涔涔，不住以手搖扇風，最可憐的是在美食街廚房工作緊臨火爐的服務員，這樣折磨用餐旅客消費大眾，貽笑國際的節能減碳全拜無能政府缺電所賜。",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "剛才在這買早歺.發現在月台上的工作人員競然沒有穿戴口罩.網帽.就這樣在替客人做早歺.完全不合衛生法規.這其實不是第一次在這家店看到這類狀況.我們消費者的安全何在?",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "這家店設的地址剛好是在三叉口的黃金點上，財氣旺旺哇！",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "沒有人會說英語，這很複雜",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "這裡面的柯弟弟作的拿鐡很好喝，常畫上超令人開心的可愛小玩偶，所以，我常會捨近求遠的來這裡喝他美味又可愛的coffee！",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "我唯一喜歡麥當勞的是早餐。在進行水肺潛水或衝浪之前攝取卡路里。如果我真的需要一個漢堡，還有更好的地方。標準的黑咖啡是不能飲用的。沒有真正想去的慾望，但如果我再去的話，我會在早餐時間去。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "一旦他們關閉二樓的休息區，座位就相當有限。\n裝修後，原來的一半面積都消失了，唯一的用餐區就在二樓。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這個地方很酷，我經歷過的客戶服務非常棒！",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "室內的兒童遊樂場夠大，用餐區夠安靜，戶外的聊天座位很適合吃飯時閒聊。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "地方寬大，上下兩樓，二樓有兒童遊樂場所，有幼兒座椅，一F有戶外座椅。位於北新路與寶橋路口，距離七張捷運站近，人潮多。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "食物很便宜，二樓有兒童遊樂場",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "除了提供室內空調或室外座位的便利深夜停留之外，建築物的位置也是一個絕佳的地標。如果您離開羅斯福路，家樂福商店就在這條路的盡頭。繼續直走，這條路將帶您到達木柵和石碇地區。這裡有動物園、纜車、茶園和一些很棒的徒步旅行。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "很棒的服務。當我們週日去那裡吃宿醉食物時，他們對我和我不會說中文的朋友一直很有耐心;)。拿鐵藝術對於麥當勞來說是一個不錯的小驚喜。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "這家店位於七張地鐵站附近，\n氣氛非常舒適而且非常乾淨，\n與朋友和伴侶共度時光的好地方，\n工作人員也非常友好和樂於助人，",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "有史以來最糟糕的麥當勞",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "相當乾淨，二樓有許多座位。適合快速咬合。",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "即使在台灣，品質和服務也值得信賴。  現在很小了。座位比改造前少了。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "一樓狹窄，須至二，三樓用餐，無電梯不適合身體不佳及殘障或長者前往用餐。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "他們為孩子們舉辦活動。祝你好運找到座位。除此之外，你知道，麥當勞的食物。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "速度太快了。食物很新鮮味道",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "遛小孩的好地方",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "我在這裡吃過幾次冷薯條和冷雞塊。我仍然來這裡，因為這是我家附近唯一的麥當勞。 😅 …",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "它可能很忙，但也是休息和吃點東西的好地方。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "桌子之間非常寬敞。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "糟糕且粗魯的服務！根本不關心顧客！",
        "日期": "8 個月前"
    },
    "評論 213": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "舒適的地方和高效率的服務",
        "日期": "3 個月前"
    },
    "評論 215": {
        "內容": "半夜 宵夜的好朋友",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "位元太少",
        "日期": "10 個月前"
    },
    "評論 217": {
        "內容": "浴室很乾淨。週末有很多小學生。",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "從新裝修後，很舒適！",
        "日期": "12 年前"
    },
    "評論 219": {
        "內容": "跟其他店比好吃多了",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "24/7，但是有一天早上我餓了，麥當勞關門了",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "明亮，大！比其他的店舒服。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "是麥當勞，24小時營業，但不是，因為我去過一次，它關門了。唔",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "重新開幕\n座位變少了",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "好吃，有出新商品。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "人潮很多，出餐速度普通",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "很吵",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "好地方",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "整修中，座位偏少",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃 座位多",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "宵夜的好地方～～",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "我的訂單錯了。下次我得仔細檢查一下。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "有時會很忙，尤其是在晚上。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "哇，好美味的漢堡啊",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "停下來享用早餐和超快速的服務",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "漂亮的螺旋樓梯",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "喜歡它的地方跟公園😊 …",
        "日期": "10 個月前"
    },
    "評論 237": {
        "內容": "交通方便",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "如果你真的很餓的話也不錯。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 240": {
        "內容": "座位多出餐快",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "方便，但人很多",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "位置方便，座位多",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "很棒聊天的地方",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "寬敞舒適的地方。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "是溜小孩的好地方！ ！ ！",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好啊，麥當勞",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "當不知道要吃什麼的時候，這是最安全的選擇。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "來這裡",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "方便速食用餐",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "全天方便用餐",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "位都好小",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "吃宵夜的好地方？",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "位置多，速度快",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "放鬆的好地方",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "等很久",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "人多",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "就是M",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "有小孩桌椅。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "快又好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "方便快速用餐",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "座位很少",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "溜小孩的好地方。 。 。 。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 275": {
        "內容": "速食",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "速食",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "地理位置方便",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "方便就是方便",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "宵夜",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "地點太少了",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "座位稍少",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "速食",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "人吃",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "Mc咖啡很棒",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "快速方便",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "出餐速度快",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "地板很黏",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃$__&",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "美好的回憶...",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "符合品牌印象",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "同意！",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "常常人很多",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "很好聊天的地方",
        "日期": "8 年前"
    },
    "評論 299": {
        "內容": "老店",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "有一個兒童遊樂場",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "常吃，好吃!",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "方便快速",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "早餐美味可口",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "商品太少了",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "方便用餐",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "破",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "用餐方便",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "很方便",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "很一般",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "便利",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "用餐的好地方",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "好\n真的",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "方便",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "宵夜其一",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "舒服",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "方便快速",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "知名速食店",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "方便快速",
        "日期": "5 年前"
    }
}