{
    "評論 1": {
        "內容": "📍台北士林 富樂台式涮涮鍋 承德總店\n\n距離 #捷運劍潭站 400公尺 🐾🐾步行6分鐘 …",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "沒有訂位，只有抽號碼牌\n點餐後肉會等比較久\n副餐滷肉飯蠻厲害的，有點小鹹 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "因為離家近加上cp值還蠻不錯的，富樂台式涮涮鍋是我跟家人想吃鍋時的第一首選。除了多款飲料任你喝到飽外，醬料區有台式泡菜任你吃，醬料備品像蔥蒜，辣椒...等，都新鮮供應。冰品除了冷凍櫃裡的冰淇淋外，還有霜淇淋可以選擇，都是可以想吃多少就拿多少。主食份量還蠻足的，加上菜盤及飯後甜湯，每次來都飽到不要不要的。另服務人員態度也很親切。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "朋友的先生說這家是20多年老店，剛好在附近試玩禮服，就過來嚐鮮用餐～\n從外圍經過，發現它還有一區沒開放，所以蠻大的！ …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "2024/9月平日晚上6：30前來，生意非常好，兩位勉強有位子，再晚or人數再多就要排隊了（可以訂位，但訂的是號碼牌，不是位子，所以真的人多還是要排隊）內用其實空間算大，但也還是都坐滿。至於為什麼人這麼多，因為這是附近開很久的知名老店。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "4.多去已經大排長龍，等了大約30分鐘入座！已回訪多次～會再回訪😍\n\n便宜推薦牛五花，不會很肥（照片有！） …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "這𥚃的魯肉飯真的很好吃！\n生意好不是沒有理由。\n主餐份量超大，一點都不小氣。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "這家火鍋店營業非常久了，印象中在船長的學生時代就有了，以前對面還是錢都，沒有排到富樂的客人，就會去吃錢都，真的是非常地夯。船長的朋友、學長，都很喜歡這家火鍋！都十分推薦，但是船長嘴拙，覺得這家火鍋中規中矩；但是這家火鍋還有一個優點，就是沒有收服務費，我就不懂，店家收服務費是什麼概念，就大大方方地將金額加在餐點上就好了啊！搞什麼讓客人覺得餐點划算，再以別的名目加收費用的這種幻術！況且服務費又不會真的入了工作人員的口袋，這家店不搞這種花裏胡哨的花招，是實打實贏得客人的青睞；附圖為本人2024年10月25日造訪，以蘋果十二代手機所拍攝之照片，給有興趣的朋友參考看看！以上內容如有錯誤、問題，可以寄電子郵件給我，煩請賜教，謝謝！",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "‼️只可付現，無服務費\n🙆🏻‍♀️東西份量很大、如果不用排很久的話可以吃 …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "富樂臺式涮涮鍋\n人多排隊，很多品質則下降，\n火鍋料容易漏， …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "15:30去吃還是要等，湯頭不錯菜盤的青菜算給的多，蚵仔🦪有新鮮附餐滷肉飯不錯但是有油蔥，醬料區的台式高麗菜不太好吃！\n第一次吃整體感受就像吃錢都，不值得排隊等候，人太多進進出出的工作人員就直接把大門打開讓冷氣變得很不凉！吃火鍋吃到流汗很不舒服的體驗 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "CP值極高，價格實惠，餐點口味不錯，湯頭也ok, 還有無限制取用的台式泡菜 飲料 霜淇淋, 可以吃的很飽",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "週六晚上6:30等到8:30終於吃到了\n湯頭是用白甘蔗熬煮的很好喝\n我點的是大眾羊 肉片很厚 口感也很棒 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "平日下午四點內用用餐不用等，點了大眾羊和素食鍋，都是290，素食可選要素食火鍋還是純菜的，服務態度很好，我們沒吃完主動問我們是否要打包也會適時關心口味是否滿意\n但店內有一隻蒼蠅，時不時要趕蒼蠅，有點影響用餐體驗",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "需現場候位，肉品份量大，菜盤也大份，但湯頭不特別。附餐的滷肉飯很好吃。有飲料自助吧。以此價格來說肉品質還不錯。菜盤也有蝦子，但火鍋料給得有點多。\n蛤蜊鮮魚鍋420元\n海鮮很新鮮，蛤蜊大顆，魚片份量大且無奇怪的腥味。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "在地美味的老店 甘蔗湯頭很清甜 天冷的好選擇 海陸套餐 吃的非常滿意飽足",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "菜盤內容豐富，肉也是有品質的，加上台式湯底是要怎麼不好吃，飲料又喝到飽又有冰淇淋，這家店實在非常能打，唯一缺點就是要等因為大家都想吃😁 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "朋友說他客戶推薦的一家台式火鍋店\n看評論與人潮，確實應該很受歡迎\n於是我們決定去吃宵夜嚐嚐，現場需要等待一下 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "Cp值超高的台北火鍋店\n分店很常換人做，很難吃，\n還是這家本店品值穩定 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "菜盤皆有附一顆蛋，肉品份量多，菜盤使用的食材品質好，桌邊加湯服務，飯後有甜點，環境乾淨明亮，飲料冰淇淋吃到飽。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "富樂台式涮涮鍋-士林總店\n\n羅第一次吃老字號涮涮鍋，我大概也有個十年沒吃了。 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "份量很大😍\n點了肉片+魚片（$400），菜盤有比一般的小火鍋多，菜量很夠；肉也給的不手軟，絕對吃得飽！ …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "好吃但是人超多，店家超級忙，沒空多講話，只能在現場拿號碼牌等叫號，不過進去之後會有專人推薦怎麼點單，菜盤、肉盤都份量十足，超級豐盛！推薦海鮮鍋+大眾羊、雞腿蛤蠣鍋、單點牛舌👍🏻👍🏻好吃！飲料部分普通 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "富樂記載著我20初出社會到現在38歲滿滿的回憶，味道都沒變，滷肉飯、冰奶茶也都是一樣的味道！讚囉👍🏻 2024德耀鴻福大發利市🧏🏻🧏🏻 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "每次經過都超多人排隊，這次看到人滿少的就來吃，跟別人併桌沒檔板。\n裝潢普通，真的很臺式的涮涮鍋。\n-湯頭新鮮天然，感覺沒有化學調料。 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "好吃超飽\n飯後還有甜點仙草綠豆\n冰淇淋的甜筒是脆的😋 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "位於劍潭捷運展附近的平價火鍋。\n有三個店面，位子算非常多\n客人也蠻多的，我們在周日中午來並沒有等很久(等店員帶位...) …",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "肉盤份量十足，是一間可以吃很飽的小火鍋，沒什麼服務但也沒收服務費，味道普普通通，吃的是實打實的飽足感，生意很好也不用擔心新鮮度的問題！有經過不妨試試看吧～",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "生意超級好屬涮涮鍋店很少見，連非用餐時間人都超級多，來用餐要有等候的心理準備。食材新鮮份量也多，價位不高，我想是生意好的主因。其他就跟一般涮涮鍋店一樣，該有的都有。",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "排隊需要一些時間，建議打電話訂位後再前來。\n滷肉飯好吃，菜盤幾乎沒有火鍋料，都是新鮮蔬菜為主。\n提供免費飲料冰淇淋跟甜品。",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "飯 無法接受 硬 粒粒分明的乾硬？！\n菜肉還可以",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "以新鮮食材而聞名，新鮮的食材品質優良。\n價錢雖然在那邊，但食材非常好，肉的品質很好，海鮮也很新鮮\n內用有飲料、冰淇淋自助吧。 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "2024/3/1 下午兩點來訪士林熱門火鍋店\n\n雨天正冷，這個時間點來沒有預約等約10分鐘左右入座，裡面人不少，還需要跟不認識的人併桌，電磁爐開關跟面板多少有點故障，但自助吧有提供飲料、冰淇淋跟霜淇淋。 …",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "老字號火鍋店\n已經先打電話預約了\n到現場還要等1個小時左右 (慢慢等) …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "每次經過都大排長龍 可說是士林名物了\n菜盤內容豐富 附餐滷肉飯不加價",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "劍潭這邊的老字號火鍋名店，儘管現在出了許多更新穎更亮麗的火鍋店，又在距離士林夜市不遠的地方，但仍然是屹立不搖，店內位置超多的情況下平日用餐時間也往往得要候位。\n\n給我的感覺大概就像舊版的錢都吧，只是現在錢都很多都重新裝潢大改版，富樂卻還是維持舊有的樣子，坦白說反而別有一番復古風的。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "因搬家緣故，將近5年以上沒有再回顧\n但這次回來 覺得味道沒有以前好 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "非常經典的台式涮涮鍋，獨特的白甘蔗熬湯加上豐富多元的菜盤配料，完全不意外為什麼會這麼受歡迎。\n經典菜盤有高麗菜、茼蒿、玉米筍、南瓜、芋頭、香菇、豆腐、番茄、蟹味棒、金針菇、蝦、排骨酥、炸豆皮、麻糬燒，配餐推薦滷肉飯，米飯是細長口感偏鬆的類型，雖然少了點Q彈口感跟甜味，但滷汁很下飯，還是蠻讓人享受的。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "2024.08\n湯頭沒有之前的好喝了…失去特色\n肉的品質也普普而已 海鮮還可以… …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "吃之前想說也太多人在等了好誇張\n吃之後就能理解了🤣\n小鳥胃的人可以共鍋好划算很感恩 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "一個人小火鍋來說，它的CP值很高。重點是不論是肉或海鮮都很新鮮。裡面飲料喝到飽，冰淇淋吃到飽。還不限時間。建議一開門就拿號碼牌才不會排太久。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "cp值高的火鍋店，湯頭是號稱用甘蔗熬的但喝不太出來，倒是喝得出來有胡椒，羊肉不會羶味很重也不韌，菜盤就與一般火鍋店無異，必點滷肉飯，肥肉偏多但入口即化，滷汁不死鹹，根本是被滷肉飯耽誤的火鍋店，吃完有飯後甜湯豆花，而且小朋友不開鍋也有一碗滿大方的，冰淇淋也好吃，缺點就是用餐90分鐘如果有帶小朋友的會吃得有點趕，然後建議打電話請店員先幫你預留號碼，不然起碼要等一小時以上，整體不雷好吃",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "菜盤很豐富，肉盤也很大盤，每次吃都很飽，老板沒在小氣的，主食點滷肉飯或王子麵都不用再加價，調料區除了一般的蔥蒜居然有香菜，香菜，香菜，花生粉，大加分",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "從學生時期吃到結婚後，每次北上依然會想念富樂！\n\n價錢從$260元到$800元有許多主食可以選擇，副餐有白飯、冬粉、王子麵、麵條及不加價的滷肉飯。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "好吃且CP值高的台式涮涮鍋，大眾牛肉鍋$290，不收服務費，飲料和冰淇淋吃到飽，還有餐後甜點，附餐可選魯肉飯不加價，每次吃完都大大滿足！",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "很喜歡的一家火鍋店，\n湯頭和滷肉飯很讚😎\n每次都會特地北上去吃， …",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "劍潭人氣老店，店內看得出昔日傳統涮涮鍋店氣氛，至今不衰，用餐時間及假日生意極好。白甘蔗湯底有特色，食材品質還不錯，不過也不到必吃美食程度，路過可嘗，價位則比類似店略高。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "路過看到有人排隊，生意很好，結果要去吃的店休息，就決定來吃這家。等了大約20-30分鐘才有位，吃起來就是經濟實惠的涮涮鍋，味道OK也不貴，飲料冰淇淋無限供應，附餐的滷肉飯還不錯，比我想像中的好吃。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "這間火鍋店在劍潭地區大約開店20年了，雖不是此地開最久的火鍋店，卻是最遠近馳名的火鍋店，記得之前店家將種植白甘蔗的盆栽擺在店門口，整排的白甘蔗小樹很吸睛，加上煮火鍋湯頭時散發的濃烈甘甜味，路過即不會錯過，而且非常平價，老老闆與闆娘非常親切、和善又大方，結帳時經常不跟我收尾數，我忘了帶貴賓卡也照樣打折，老老闆娘當時跟我讀幼稚園的女兒說，想吃霜淇淋、喝飲料都可以隨時進來拿，有一次我們順路經過，我女兒竟真的跑進店裡裝了一支霜淇淋出來，我們都看傻了這個天真，老老闆娘則笑著跟我們致意， …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "假日請一定要先撥電話預約！！\n要不然你會等到天荒地老都還輪不到你\n撥打電話預約，排號碼～ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "主餐份量很足夠！新鮮～～菜盤很大方！\n湯頭清爽～～～還有一顆蛋！\n醬料區的調料很新鮮，也一直會有補齊，沙茶是牛頭牌的很香，還有台式泡菜解膩👍🏻👍🏻\n飲料有冰沙也有麥茶或是汽水、檸檬紅茶，冰淇淋和霜淇淋，飯後會有甜湯（好懷念的舊式火鍋甜點） …",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "｜台北-美食｜\n雖然天氣很熱，但吹著冷氣吃鍋倒是特有的台灣風情。\n今天要介紹這家在士林區可說是無人不知的火鍋店『富樂』 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "素食友善的在地型涮涮鍋店，有素食鍋，而且超級豐富，除了一大盤菜盤，還有另一大盤素食火鍋料，飲料有很多選擇，奶茶、可樂、雪碧、果汁、氣泡水，霜淇淋和冰淇淋都有，吃完還有甜湯，超級豐富，重點是價格好便宜！五星好評！",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "外面等待的人都有點恐怖 不過位置多我覺得速度還算快（不過還是建議早點到\n很酷的是等待的客人會先拿飲料跟雙淇淋🤣 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "吃了很多次，第一次評論說重點，這次唯一滿意的是肉類品質還不錯。\n滷肉飯白飯實在太硬\n排隊拿號碼現場等叫號，等了二小時又無法離開實在很累，建議使用掃碼排隊簡訊通知叫號。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "跟著山友來吃這間火鍋，在快兩點的時候，店家生意很好耶！遠遠就看到門外有一排等候椅😆\n在主店的隔壁還有一間可供內用，再次感嘆他們的生意真的很好 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "火鍋食材新鮮，其實人多的餐廳「新鮮」可以說是很基本的保證， 食材的流通量大原則上很難吃到不新鮮的食物，衛生的部分勉強及格（這是不是也很台式😂） 服務人員很親切，會主動過來幫你加湯，到底$280的平民價格，還有加湯的服務現在很少了吧！難怪生意要好，火爆了20幾年，還能在台灣一片日式火鍋的聲浪裡存活下來，不是沒有道理的！ …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "今日點了雙人B套餐蛤蠣大概有4～5顆都是沙，導致玉米及蔬菜都吸滿了沙整鍋都毀了有點可惜，臺式口味火鍋及自助吧選項豐富。",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "吃飯時間一位難求湯頭牛小排甜筒餅乾我覺得好吃工作人員很親切",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "看到這家火鍋店員工站垃圾桶旁邊吃東西吃得很緊急❗️很快一直用塞的，吃到一半被客人叫去加湯，加完湯之後又趕緊吃完繼續上工。\n\n這個老闆給員工吃東西幾分鐘都沒辦法！之後不會想再來。 …",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "每次來都大排長龍，\n建議可以先打電話訂位或是外帶(還有折扣)，\n更尤其是天氣冷的時候， …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "餐點新鮮，量也多，美中不足麻辣鍋僅有辣沒有香氣，其他都表現不錯",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "台北士林區單人享用熱門火鍋之一\n建議假日期間要早來不然要等很久也可以打電話詢問店家是否可定位取號不然基本都要等待30分鐘至1小時不等。\n進入後有飲料、冰沙、冰淇淋區 …",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "菜盤、肉量都超多，還有飲料、冰淇淋讓你吃到飽，每次來吃肚子都撐到爆。",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "總算有機會來品嚐一下火鍋，平價餐點好，滷肉飯泡菜也很不錯，到的時間剛好都沒什麼人，吃的很舒適，離家遠點，不然真的是隔壁的常客店",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "士林店富樂台式涮涮鍋\n生意特別好！人潮滿座\n平價好吃的台式涮涮鍋 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "週末爬完山的午餐，選了老店火鍋🍲\n看門外有些等候人潮🫣🫣🫣\n二話不說先和櫃檯小姐取了號碼牌 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "還是好喜歡士林「富樂火鍋」，可能從小吃到大吧！白甘蔗煮的湯頭超讚😊\n\n肉品跟海鮮都不錯，還有冰淇淋跟飲料自助吧 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "臺式涮涮鍋頂，醬料調理區、副餐、甜點豐富，服務生很親切沒有距離，過去前可以先打電話～",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "老店之一，像菜市場一樣吵的火鍋店，生意很好，門口有很多排隊等位，本以為蛤蠣吐舌是活體新鮮，不過吐舌那顆夾著下水都還是那姿勢…..\n\n每日特鍋，蛤蠣培根牛450，肉量足，下方純肉沒鋪芽菜，湯頭普通。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "🏠距離捷運劍潭站步行約五分鐘內，週末下午兩點用餐，尚有幾組客人排隊，內用先跟櫃檯登記，並等候叫號，約等候五分鐘。\n\n📝主鍋包括各式肉類及海鮮，種類屬多，也有雙人套餐式的組合，單點的食材選擇多，價格80元以下可半份搭配，方便多樣選擇。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "大概有5、6年沒來吃了，這次食用感覺食材依然普通，肉跟5-6年前明顯有變少但價格卻漲很多，重點是今天看到新聞說衛生局抽查富樂士林這家食材竟然不合格… 真是吃了個心痛…",
        "日期": "2 週前"
    },
    "評論 73": {
        "內容": "以下言論都是小弟我完食後心得，目前無任何商家業配或是五星好評打卡送肉\n\n我之前明明就有評論過，但不知道為什麼就不見了！ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "評價好像都還不錯，但是個人覺得 CP 值低，衛生有待改進，位置沒有擋板，看著陌生人的臉吃飯，說實在的，感覺不是很舒服，高麗菜也髒髒的，菜盤賣相不是很好……薄荷冰淇淋沒了也沒補…就空在那邊，離峰時間就算了，正當晚餐時間也是空著 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "今天衛生局稽查不合格。士林區富樂台式涮涮鍋的蔥及豆腐等，已令販售地點下架並開罰供應商，來源屬外縣市者則移請當地衛生局處分。已經不如以前了，吃小火鍋反而比較划算⋯⋯不值得排隊排那麼久….",
        "日期": "2 週前"
    },
    "評論 76": {
        "內容": "傳統的台式涮涮鍋\nCP值高 菜盤肉盤份量大又新鮮\n附一顆雞蛋 飲料 冰沙 冰淇淋 泡菜可自行取用 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "先說缺點：麻辣鍋太鹹了，到最後根本吃不下去\n\n$330 牛肉麻辣鍋，裡面還有大腸真的是出乎意料 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "生意很好的名店, 一定要提前訂位\n滷肉飯跟自取的泡菜都超好吃, 可惜當天泡菜第一輪拿完就沒再補了。\n餐後附的甜點也不錯",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "這應該是開了有30年的火鍋店吧，大學時期非常喜歡來吃，一直吃到現在，我覺得他的甘蔗湯頭已經沒有再像以前這麼鮮甜了，不過因為價位不高，所以只要有經過又有停車格時，就會過來吃。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "滷肉飯好吃，醬料區給的很大方，還有泡菜。料也很豐富，唯一缺點是用餐時間要排隊，但翻桌速度蠻快的，不用等很久。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "2023/11/4晚上6:00。\n■附照片3張。\n■點餐：沙母海陸鍋1480元（肉片牛羊豬雞任選） …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "食材都很新鮮、湯底非常清甜、服務態度和店內清潔加強一些會更完美。價錢稍貴，但整體綜合下來非常值得：不加收服務費、一鍋附一蛋、泡菜無限量供應（泡菜口味個人不是那麼喜歡）冰淇淋、霜淇淋、飲料無限量供應、還附上仙草作為甜點。值得再度光臨。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "老派台式涮涮鍋，培根羊肉質普通\n菜盤火鍋料還不錯，吧臺跟醬料隨便拿\n內用位置很多，平日不太需要排隊\n服務態度很好~",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "許久未光顧份量還是蠻多的\n泡菜滷肉飯是不是沒以前好吃\n頂級豬感覺沒有培根豬好吃\n培根牛切的算厚還不錯吃",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "CP值很高的火鍋店，用餐時間為90分鐘，用餐時段總是很多人在排隊，這次主菜 點蛤蜊豬肉 ，下次想試試看更高價位的餐點🤭🤭 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "經過好多次了 終於來嚐嚐看了\n用料新鮮 肉質鮮美 還有超好吃滷肉飯！\n份量十足 吃的很飽很撐 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "經過十幾年檢驗 富樂依然一樣好吃\n最有名的蔗糖湯頭真的很特別 別家火鍋吃不到 真的一聞到就能知道是富樂\n除了火鍋外 還有超古早味奶茶/酸梅柳橙等三種口味的冰沙/自助霜淇淋/台式泡菜等等別家很少看到的配備！ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "必須迷！\n超級好吃的富樂！！！！\n清甜的甘蔗湯頭，搭配高麗菜熬煮之後更加甜。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "老店了，價格、食材真的沒話說\nCP值也不低👍🏼\n配餐滷肉飯真的非常好吃😋\n免收服務費這點很讚 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "結論：最愛的涮涮鍋之一🥹份量多又好吃，還免服務費就是讚!!\n\n心得感想：今天完全不用排隊（爽😝）新嘗試龍虎斑魚頭鍋以及麻辣鍋，都覺得蠻讚!!!（尤其是魚頭鍋魚肉好嫩阿），最後直接加點一碗飯來煮海鮮粥，激推👍🏾 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "不管平日還假日人潮總是很多，主打白甘蔗熬製的湯底，喝起來很清甜，大眾系列CP值很高$280，有牛/羊/豬/雞可以選擇，肉給的很多切的也滿厚的！菜盤內的火鍋料可以跟阿姨換青菜，排骨酥也很推～除了有主食可以選擇還附一顆蛋！還有飯後甜點～是從小吃到大的火鍋店😋 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "湯頭比一般涮涮鍋好，醬料不死鹹，肉片品質不錯，其他食材也都新鮮。\n最好先訂位，或在非正餐時間去，不然要排滿久的",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "白甘蔗熬的湯頭，好吃的台式涮涮鍋。常常客滿，門口滿滿排隊候位的客人，所以有時也會直接外帶回家享用。",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "富樂的特色是醬料區有爽口的台式泡菜，還有火鍋料有炸排骨跟芋頭，這兩樣不要煮太久不然會在火鍋裡解體，餐點蠻穩的都好吃，這次點了培根牛+蛤蜊，特價$450。",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "從學生時代到現在吃了20幾年，只要想吃涮涮鍋還是會特地跑來士林，特別是為了超他們的滷肉飯。不過這幾年滷肉飯的口味偶爾會有點不太一樣，味道的穩定度可能店家要注意一下。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "很大方的店家\n肉盤的量滿滿一盤（肉厚\n蛤蜊很飽滿但有幾顆都煮不開（手動，有微沙 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "白甘蔗熬成的鍋底清爽不油膩，套餐方式也可加點火鍋料或肉品，菜盤很豐盛主餐樣式多，可滿足不同消費族群，點餐可無限享用飲料、霜淇淋、冰淇淋，飯後還有點心，CP值很高，每次來每次都客滿需要排隊，可以先電話取號到現場跟工作人員報到比較不用排太久。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "從滷肉飯我覺得真的很好吃\n但肉盤 菜盤 海鮮滿滿的\n還有甜點是豆花\n也不馬虎 👍🏻 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "經營好久的好店家，讓人想再次回味，在目前各種火鍋店越開越多，五花八門的情況下，富樂還是保持著便宜東西又新鮮的好味道，加上店內的服務人員都很親切，如果真的要硬挑缺點的話可能電磁爐稍微老舊了一點點，火力的控制上比較不好拿捏，位置在比較精華的地段，所以內部空間比較擠，客人用餐的話需要併桌，如果遇到一些比較吵的客人，那就很容易邊吃又變被打擾，另外一提霜淇淋真的好好吃，還有兩種餅皮可以選擇，外加最後又送上甜點，老闆真的是怕你吃不飽又吃不滿意！",
        "日期": "9 個月前"
    },
    "評論 100": {
        "內容": "價格合理食材.物超所值環境很好.要吃鍋要提早來排對！不然真的吃不到還要等！老板佛心料多食在.新鮮點心好吃冰品讚！要早點來排對窩❤️沒辦法定位照號碼牌叫的窩😄真的好吃👍❤️老板親手做的泡菜真的😋好呷 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "每次爬完陽明山，下來必吃這家火鍋。\n\n為什麼呢？有幾點原因。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "從小火鍋店提供汽水、無糖茶、冰淇淋、偏甜魯肉飯、偏甜台泡菜、甜點、較不同的湯頭、大眾牛280元價位中等肉質等角度來說，富樂在劍潭最紅，店家用CP值換取高翻桌率，生意很好，座位多，排隊不用等候太久。而且這麼多年，很多人在士林區念大學，大學時期或小時候回憶，包括晚上睡不著去富樂吃鍋。這麼多年，店家也努力維持環境整潔，但老店就是會生灰塵，之前我去不小心看到一隻小小強，爬過桌面，只好拿菜盤壓死牠",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "吃了很多次富樂，這次試試麻辣鍋風味：其實就是麻辣鴨血肥腸湯底加點高湯，口味是有點偏鹹，內容有凍豆腐、鴨血，肥腸⋯不挑剔的話是還好啦。\n富樂不收共鍋費這點我覺得非常感動T___T（雖然我總是自己去吃）外帶還有享9折優惠。 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "在附近爬完山順便來吃東西補充體力，假日下午用餐離峰時間號碼拿到80號，等候約30分鐘進去用餐，外面排隊的人不少，但翻桌率算快！ …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "最近缺蛋時期還有供應蛋真的很貼心，食物依然新鮮好吃！\n\n富樂還是要來士林這間最好吃，菜盤肉盤都很完美，海鮮感覺有些冷凍比較久，但大致都很新鮮，服務也很親切，建議最好冷門時間來比較不用久等😄 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "第一次用餐點了雙人A餐，滷肉飯真的蠻好吃，冬瓜檸檬冰沙不錯，但是牛肉有點令人失望，油花多到我覺得這隻牛比我還肥😅所以我不太曉得有什麼好值得排一小時的XD\n另外環境真的有待加強，吃到一半牆上爬出一隻小強…整體來說應該不會再回訪 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "假日11點到，人就很多了，稍微等一下而已，會有一個基底盤的蔬菜，剩下看你想點什麼肉盤，我是跟朋友點雙人c套餐，份量就很夠吃了，肉質真的很不錯新鮮，肉盤吃完才發現還有一盤海鮮，分量真的多，飲料、醬料、冰淇淋免費裝，飯後還有甜品。吃下來兩個人攤不到600，我是覺得吃得很飽，蠻值得來吃的。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "個人鍋280元起，不收服務費\n套餐內含一顆雞蛋，老闆說與鼎泰豐使用同款蛋喔！\n飲料吧檯有蠻多選擇的，餐後會服上一碗甜點豆花 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "週日晚上6:40左右用餐巔峰時間真的很恐怖\n拿81號現場才57號\n不過翻桌率非常高 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "份量蠻夠的\n有小美冰淇淋和飲料無限續\n餐廳很大間 …",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "湯頭清甜好喝，飲料、冰淇淋、泡菜無限供應！肉片非常新鮮，座位有個小抽屜，都有放衛生紙，非常的方便！！",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "這家店吃了10年了吧！味道很不錯，CP值也很高！以前都要排隊2小時以上，現在疫情不用排隊，價格也有調高，算合理範圍！\n只是今天的服務人員素質太差，手臂上有紋身（不是歧視）那一位男生，上菜用飛碟模式，口罩也不戴好，整個鼻子漏在外面！跟我點餐感覺是在收帳！是不是做錯行業啊！我看很多客人都白眼他！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "#加價的招牌豬肉不錯吃 #蛤蜊很大顆也很多 #蛤蜊煮完加薑煮湯變很鮮\n#菜菜很足夠 #也沒什麼火鍋料\n#配菜有泡菜挺好吃的\n#整體不錯 #就是小小貴了點",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "湯底好喝\n肉量滿足夠，蠻飽的～\n生意很好，服務態度也很棒\n但建議要注意一下菜盤食材的狀況",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "先說結論：士林人到底多可憐？沒有別的選擇了嗎？\n1.在地人推薦來吃，身為台北市民想說，大台北應該都不會雷吧？畢竟現場等待人數眾多！肯定好吃！\n2.帶位的先生完全不顧慮後面有小孩自己走自己的，請問是趕投胎嗎？ …",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "高麗菜的品質沒到很好，大眾牛的牛肉片偏硬，且顏色也沒到很鮮豔，沒到很推這家店，希望品質能夠再控管比較好",
        "日期": "1 個月前"
    },
    "評論 117": {
        "內容": "雙人套餐經濟實惠，附餐的冰品飲料眾多、好吃的泡菜任你吃",
        "日期": "2 週前"
    },
    "評論 118": {
        "內容": "沙母價格公道，每隻1斤，一隻1000，五六日限定，很新鮮很好吃，他配甘蔗高湯非常對味，可惜的是牛小排肉太薄，刷一下就太老了，還是市民大道給的肉比較大方，肉質也比較好吃，服務等等的都還不錯！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "劍潭捷運站步行10分鐘即可到達，在地超值平價涮涮鍋，服務人員專業快速，外帶份量頗多，全家一起分享很足夠，火鍋料可以換成蔬菜🥬，種類繁多，夏季都要排隊何況是冬季，快去品嚐看看 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "東西非常多！對得起這個價位！",
        "日期": "3 週前"
    },
    "評論 121": {
        "內容": "少數共鍋不要加價的火鍋店，不論幾人或大人小孩共鍋都不加價，且還任你吃甚至怕你沒吃飽，如此CP甚高的火鍋店，讓我們每周至少來一次。\n如果你不曾來過，你一定要來試試看！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "菜盤料滿多的，肉品也不算少，每次吃完都好飽好飽！大眾牛肉鍋、大眾雞肉鍋都是260元，另外點了一個花枝筒70元，大概可以弄成4顆花枝丸，吃得到花枝又QQ的，好吃！吃完會給一碗綠豆仙草湯，當然還有免費的冰淇淋吃到飽～星期天晚上五點到，大概等10～20分鐘而已，吃完剛好可以去士林夜市走走～～",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "餐點豐盛又好吃 魯肉飯也很好吃 飯後的甜點要主動索取",
        "日期": "1 週前"
    },
    "評論 124": {
        "內容": "吃了很久了，東西好吃份量也蠻多的而且這裡有外面比較少吃到的蛋腸還有超好吃的排骨酥，只是每次都要排上30分鐘以上⋯不過現在在劍潭附近又開了新店面希望下次可以早點入座。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "這家開很久了而且聲名遠播\n用餐時刻無論春夏秋冬\n都是排滿滿的人潮 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "第一次來吃，好吃歸好吃，雞腿蛤蜊份量很夠，吃得飽飽的👍\n只是菜要再洗乾淨點，兩片高麗菜都有蟲蟲，菜蟲就算了，是扁掉的蒼蠅（還是蛾蚋？）\n雖然店員說可以再換一盤，但菜盤都冰在冰箱內，我想應該那批都沒洗乾淨吧😅\n而且也吃不下了~ …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "生意很好的老字號台式火鍋，配料給的很實在，但肉質就比較普通，有飲料冰淇淋，非常適合追求CP值吃粗飽的來用餐。\n廁所就比較髒了一些",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "士林老店 從大學時期吃到現在 常推薦朋友過來\n每次吃完都是飽飽飽 結帳完再來一支冰淇淋邊走邊吃 覺得份量和以前一樣多\n喜歡富樂的甘蔗湯頭 高麗菜口感香脆甜美 魯肉飯好吃 肉的部份牛小排比較推薦 …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "價格合理，份量很剛好，醬料台若能在乾淨一點就完美了，辣椒可能是有水份撈起來有點稠稠的感覺，最後沒有加，但主餐的肉質覺得這個價格已經很不錯了！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "一間開了很久，每天人潮滿滿的火鍋店。來了很多次，每次都要排1小時左右，對不喜歡排隊等位的我來說，我覺得值得。湯底是用甘蔗去熬出的，吃完口內不會發乾，味道也是鹹淡適中。飲料區有奶茶，無糖綠，紅茶，冰沙，霜淇淋，冰淇淋等，奶茶不會很稀沒茶位，我喜歡。霜淇淋不會吃起來像冰砂一樣，材料應該是用足的。羊肉份量很足，是完整的肉片，燙過不會散開，就是原切羊肉（不會像很多店切出來是圓的，一煮就散，組合肉）。醬料區有醃泡菜，很解肉吃多的膩。最後一提，結帳時會遇到很和藹的老闆娘，更讓人覺得用餐愉快。",
        "日期": "4 個月前"
    },
    "評論 131": {
        "內容": "2大2小1幼童，開3鍋剛剛好，最愛海陸雙人A餐 $820，豬肉和培根牛份量十足，海鮮的部份魚肉厚實好吃，蝦多、大、新鮮，還有超新鮮蛤蜊，雙人套餐真的很划算，帶小孩必點這款，超高CP值，雞腿蛤蜊鍋 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "以前台北士林區經過必吃的排隊平價火鍋名店 已白甘蔗湯頭出名 好幾年沒來吃了 今天帶著北漂的另一半特地來品嚐 生意雖然還是不錯 但已不是我以前吃的好味道了 還是因為外面火鍋店吃多了 感覺這次用餐湯頭變淡許多 現在人雖然吃得養生 但那記憶裡的味道已不在了 第一次吃的驚艷感覺沒有發生在我另一半身上 有點小小失望 但很特別的是這裡吃的到日本和牛A5的火鍋 NT1520元 真是讓人很心動 因為沒吃過 但花NT1520元我應該不會想在火鍋店裡用和牛吧 加油～富樂火鍋",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "朋友推薦\n白甘蔗湯頭 配上雞腿蛤蜊很棒！\n還有甜點豆花 冰淇淋 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "機車可以停在附近\n沒有服務費 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "很平價的火鍋店，CP值很高、附餐有一般坊間少見的魯肉飯，自助調理區除了醬料還多了台式泡菜可取用，每鍋都送一顆蛋，不用額外加點。飲料、冰沙、冰品都可以自取。店內明亮不壅擠，但用餐時間要排隊。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "點餐大眾系列$290肉超多\n可以自取醬料 都會附蛋\n餐點選擇飯麵烏龍麵王子麵 …",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "每個月必吃一次，而且店裡有台北市難以吃到的蛋腸！每吃必點～湯頭更不用說真的是一極棒～",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "菜多肉多人更多，很少看到人潮那麼多店員都還很親切的，而且親子友善，不會對帶小孩的大小眼，也不會硬要加點，很大方的店家，外帶湯更多，滷肉飯也好吃，成功真的不是沒有原因的，超讚的店家。",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "走高CP值的老牌台式火鍋\n其他火鍋店少有的自助泡菜很好吃\n唯一缺點就是常常須要排隊吧",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "我可以為了那區區一碗魯肉(肉燥)飯來點一鍋低銷配著吃⋯超好吃跪求外帶單賣拜託😆 …",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "許久沒來吃，我們排一陣子進去吃晚餐，我們選B振興700元雙人套餐，有培根牛肉和頂級豬肉，附餐選兩份王子麵，再單點沙朗牛排和大眾牛肉和一份麵條和兩碗魯肉飯。\n湯是甘蔗熬成的湯頭，有淡淡的甘蔗味，加上涮肉肉，喝起來有鮮甜的味道，超好吃，飯後有草莓冰淇淋和香草冰淇淋，四碗甜點仙草蜜，這家人氣一直很高，每次來滿滿的人潮排隊，下次再來用餐。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "很久沒來吃了，因為疫情前總是大排長龍，本來看到價格有嚇到，畢竟培根牛380比X都多了一百多元，不過一上來就發現肉是不同的，另外我們也點了大眾牛蛤蜊，大眾牛看起來不起眼，但是肉是有甜味的，個人覺得下次來吃大眾牛就好了",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "整體表現蠻優秀的，台式泡菜很脆好吃，湯也挺好喝，吃完後還有飯後水果香蕉",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "本以為35度的天氣火鍋店應該沒什麼人，一進去才發現幾十個位置幾乎客滿，比平價火鍋貴點，但火鍋湯應該不是用粉泡的，貴點合理，結帳還主動打折，可以來試試。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "剛好隔壁一桌很沒水準的客人，其中一個小孩一直咳嗽沒戴口罩，另一個一直玩碗裡的食物，往外彈，飯粒滿地飛，嚴重影響其他用餐客人。服務人員蠻好的，辛苦。餐點海鮮部分可以，肉品普通。不確定為什麼需要排隊，因為沒有特別好吃或厲害的地方。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "好評，五星，沒有第二句話。\n每樣食材都新鮮好吃，湯頭驚人的美好，雖然價格不便宜，但真的很值得，一個男人來吃也會很飽足的回去，非常推薦！",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "玉米很甜，手工花枝桶鮮美，甜不辣，高麗菜，蝦子……感覺食材有嚴選過，店裡有附飲料，冰淇淋，冰沙，霜淇淋，餐後還有水果，唯一就是在寒冷又漂細雨的天在門口要等好久喔……",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "人很多！但有其價值\n湯頭鮮美，菜盤新鮮可以換掉不吃的食物\n肉盤海鮮份量多到不行。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "從小吃到大的涮涮鍋\n湯頭好、料多實在、餐點份量大\n服務人員也非常友善 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "第一次來，天氣涼點了大眾羊肉鍋，很快上次把我嚇到，不只份量十足，食材也新鮮美味，配上招牌甘蔗清甜湯頭，真是吃的很滿足。飽到沒辦法吃霜淇淋了。\n難怪總是高朋滿座，還好我下午四點就來，聽說晚餐時間會大排長龍呢。員工人數不少，動作快，態度也都不錯。我不小心打破雞蛋，他沒叫我賠，而是趕緊把地上擦乾，再補給我一顆（不知道再吃旁邊的要不要加錢，不過我也吃不下了，主要是沾肉用的）。台北的火鍋店真是厲害，這次還有很多東西沒吃到，像免費夾取的泡菜和冰，希望有機會能再來。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "真材實料，料超多吃超飽湯頭超甜美，對於火爆的生意，這樣的優質表現真的令人驚艷！\n剛開門營業不久就客滿，真的厲害",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "男友之前吃過 一直要帶我去吃\n我吃了一次 真的覺得超讚！\n甘蔗熬湯與菜盤一起煮 蔬菜使湯頭更加清甜！ …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "交通便利、服務員積極仔細貼心，菜單選擇多樣、食材新鮮，有醬料＆冰淇淋＆冰沙自助吧，限時90分鐘，不加一成服務費，整體來說真的很不錯，可以吃飽飽!!",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "欸，不是啊！這價錢也不算便宜，給客戶這種菜？這間店，我從他有基隆店就開始吃了，後來基隆店沒了，偶爾會跑來士林店吃，雖然有陣子沒來，但難得來一次就遇到這種菜，不要跟我說有蟲咬證明沒農藥，你給我有機菜也沒那麼誇張的蟲咬洞，百元鍋放這種菜我還能理解，你最低280元起跳到800元欸，我不知道天龍人這麼不挑.....",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "台北市超高CP值的人氣個人台式火鍋\n可先打電話請工作人員預排號碼牌or避開用餐時段 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "份量很大份，但肉質普通，海鮮是新鮮的，個人喜歡鮮魚～\n用餐時間會需要等一下，但翻桌率很快速，我們一行四人等了約十分鐘。",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "平價又料多，吃完不會口乾舌燥，吃完身上也沒什麼火鍋味。副餐有飲料、甜點、冰淇淋。要排隊排一下，餐具建議大家擦一下再使用。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "來台北很久了, 一直想來吃吃看\n可能抱持著太大的期待\n覺得口味滿普通的, 但生意很好",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "不管什麼時候來都很多人\n簡單便宜又好吃的涮涮鍋\n有識別證9折 僅收現金\n沒訂位要早點來 不然要等",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "每次來都是大排長龍~~\n記得要先去櫃台拿號碼牌等叫號，雖然人一直很多，但流動的速度很快，不用擔心要等很久😆店內位置很多，有提供冰淇淋吃 是有三角形餅乾的那種唷～\n真心覺得富樂平價又大碗，第一次來的時候點培根牛，肉吃不完還要打包回家😂第二次來的時候點魚，整個嚇到，也太多了吧!! …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "老牌台式的社區型火鍋\n排隊人潮十分洶湧\n但是肉品滿普通的 …",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "結帳請記得“『索取發票』”，這麼大的店卻故意不給發票，要了後結帳人員還不太想給，真的別讓這點事情壞了你們努力維護的口碑。\n火鍋肉份量多，選擇很多，附屬的飲料與甜點的選擇也很多，是真的不錯的火鍋店。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "平日中午前往人潮也是很多（這天剛好天氣變冷）、食材都很新鮮、價位也能接受，櫃台人員的結帳阿姨又很親切、一定會再到訪的。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "之前吃過這次回鍋覺得整體上變差非常多\n現在漲價超多肉又薄量感覺也比較少\n雞腿品質很差是那種皮和油超級多的那種 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "湯頭好，服務棒，肉品新鮮，飲品選擇很多，辣椒很夠味，還附飯後甜點。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "無話可說的優質，無語言表的親民！\n只能給五星！沒有浮誇的擺盤卻有著實在的菜盤。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "份量剛好，不會少\n滷肉飯好吃😋\n泡菜好吃跟調味料一區 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "每次只要天氣一變冷，就會想到這家涮涮鍋。不管是肉跟海鮮的品質還是各種火鍋料跟蔬菜用的都很高級，CP值很高的一家店，難怪店門口永遠都有人在候位。 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "降二級內用需要隔板分開座\n菜盤很豐富多元的組合\n醬料只能服務人員幫忙調配 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "真的好吃，料多實在CP值高，之後絕對會再回訪。",
        "日期": "1 個月前"
    },
    "評論 171": {
        "內容": "我點的應該是牛五花，不是牛八花？這肥肉也太誇張了吧，後廚品管完全沒在做，用餐環境也一堆蒼蠅跟小飛蟲==",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "好久沒來，人潮依舊，\n菜盤一樣很豐富，\n服務態度就也一樣，不好也不太壞， …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "人好多，就算是晚上10點也要排隊，菜盤跟肉盤都還不錯，飲料跟冰淇淋都吃到飽，Cp值高的火鍋店，只是空間好擠",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "趁著非用餐時間進來朝聖，離開才五點半外頭已排滿一堆人。副餐魯肉飯屬於清爽型，搭配火鍋還OK，牛肉品質不錯，海鮮也新鮮，湯頭有比一般連鎖涮涮鍋，個人非常的喜歡。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "培根牛肉鍋380\n滷肉飯不用加錢\n超值 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "湯鍋不錯吃、滷肉飯好吃～冰淇淋、飲料喝到飽",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "食材新鮮，服務親切\n醬料區隨時添加\n點什麼什麼都好吃 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "可以喝的甘蔗湯頭，不死鹹還帶著甘甜\n配餐的滷肉飯是推薦\n每日不同的自製甜點也是很棒 …",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "從小吃到大的火鍋店\n份量足夠 蔬菜新鮮 湯頭鮮甜\n自助吧選擇多樣 CP值很高\n吃完都超級飽可以一天只吃這一餐☺️",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "湯頭鮮美，肉質讚，建議離峰時間才不用排隊",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這家老火鍋店人氣很高，所以外面總是有很多人排隊等位子。桌子一字排開，可容納 12 人，每人都有自己的火鍋。這裡的湯的基本成分是肉湯和白甘蔗汁。這個組合味道獨特，非常可口，不會太甜，但味道極佳。\n每位客人都會收到一盤蔬菜、蘑菇以及少量的肉丸和魚丸。客人可以訂購單獨切碎的肉類（牛肉、豬肉或家禽）、各種魚類、海鮮和蝦子以及其他蔬菜。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "台灣當地頗受歡迎的火鍋店。新鮮的蔬菜和大部分的肉（比其他餐廳大兩倍）。飲料和冰淇淋都是免費的。餐後他們還提供甜點湯。我們吃得多飽啊！總是很擁擠所以需要等待一段時間。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "由飯店工作人員推薦的當地餐廳！\n可以以低廉的價格吃到美味佳餚的地方！",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "從陽明山去淡水的路上偶然路過，吃了一頓非常滿足的飯。\n所有員工都很友好\n食物也太好吃了！",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "晚上9點到達，搶到了號碼！我們前面至少有10組😱太受歡迎了\n\n這些部分很大！如果不能吃太多，最好不要去門口貼著「2人套餐」的海報。一個人可能吃不完所有的蔬菜，因為他們提供了 2 個巨大的蔬菜盤。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "聽當地人推薦的涮涮鍋店\n人潮多 菜色種多 價格實惠\n採不計名方式預約 只認號碼 …",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "帥氣的老闆帶我來這裡參加我的歡送會。再見台灣，很高興住在士林❤️所有的食物都很美味。我最喜歡的火鍋，涮鍋。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "人很多 要排很久喔",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "生意很好，要有耐心等，食物的份量足，應該可以餵飽肚子，值得喜歡吃火鍋的人光臨的一家店。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "我點了牛肉火鍋，真是美味的火鍋，還有無限暢飲的飲料和冰淇淋。最後服務的甜點也很好吃。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "這是一家很受歡迎的火鍋店。週三下午 1 點到達，仍需要大約 15 分鐘才能找到座位。新鮮的食材和各種飲料/冰淇淋。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "這家台灣火鍋店真的很好吃。\n它非常美味，非常適合韓國人的口味。",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "價格非常合理，我們點了一份雙人牛肉和蝦子！它也配上許多好吃的東西，像是魚丸、蔬菜、蝦子、托羅、蘑菇...",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "我只留下主觀的、真實的評論。\n*整體評價：我喜歡這家店。我去了兩次。 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "老闆和工作人員都非常友好，湯非常美味。本來想找一家韓國餐廳，沒找到，就看到外面有蓋飯的照片就進去了。雖然我只點了一份小菜，但他們還是接受了，而且我點的油炸食品也非常美味。價格便宜，當地人很多，所以氣氛很棒！好店，好人^^",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "視角：新加坡人。\n這裡的部分很大。建議不要為兒童（<7）訂購，而是與成人分享。如果不夠可以隨時添加。 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "火鍋愛好者的好去處。\n\n精選的食材和非常合理的價格。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "員工訓練請重來\n把隔壁的主菜盤放我位子，變成我的放不下\n二話不說就把菜盤遞給我自己走掉 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "即使外觀和價格與其他商店相似，但品質卻完全不同。當然，湯是用甘蔗做的，但套餐中包含的肉類、蔬菜、醬汁以及飲料和甜點卻比同類餐廳高出一個檔次。而且，你的胃會覺得很飽，快要撐破了。當然，用餐時間總是會有人排隊。如果你在台北，我覺得坐火車還是值得的。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "可能是經營年份有點久了，火鍋的電磁爐反應熱度不像新開張時那麽快速，給的青菜分量十足，服務員的服務態度很好。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃！份量又多！",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "富樂十年如一日，每次去都是大排長龍領號碼牌，但工作人員效率很高，雖然並不是每個都面帶笑容，但很認真於工作感覺就很不錯。在外等候有提供椅子休息等候，還有遮雨帳篷預防下雨，很貼心。交通部分可以搭捷運到捷運劍潭站，走路三分鐘可以抵達，騎車開車也方便，就在承德路上。 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "生意太好，尤其週五~日晚場，至少要等1~2小時オ能用鍋1小時半，如果沒有充裕時間，最好不要來。停車位也都大排長龍，建議下午或週一~週四，點最低價位即可，因為皆以白甘蔗熬湯底，副菜皆相同。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "我不知道點什麼，所以就隨意點了。\n但我吃了很多。\n算了一下，人均不到新台幣300元，但確實好吃又飽。",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "深受當地人喜愛的豐盛份量，提供無限量飲料和冰淇淋。非常適合吃涮鍋風格火鍋的地方。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "我吃過的最實惠的火鍋店之一。一般牛肉、雞肉、豬肉火鍋240NT。所有你可以喝的飲料和冰淇淋。很受當地人歡迎，交通便利，靠近劍潭站。他們的湯是用甘蔗做的；它不甜，但味道很簡單。如果你喜歡火鍋，你一定會喜歡這家店。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "份量很大，非常適合胃口大的人。如果他們允許我們分享肉那就太好了，但可惜，這是不可能的。\n\n推薦豬肉片和魚主菜。豐盛的蔬菜以及無限量的冰淇淋和飲料。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "強烈推薦他們的食物非常便宜。 …",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "2017/9/17大眾牛肉鍋從220小漲到240元，2018/8/12大眾牛肉，豬肉，雞肉鍋現在漲價260元了，還可接受！ CP值高，冰淇淋和飲料還是吃到飽！多了很多套餐選擇！",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "菜單只是本地語言，但更好的測試",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "常去\n好吃量多，超棒的",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "我吃過的最好的火鍋。我強烈推薦這個地方。價格中不僅包括食物，還包括甜點和飲料。如果您在該地區，絕對應該嘗試一下。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "確實不錯的火鍋。食物很美味而且價格也不太貴。服務生不會說英語，但他們和其他顧客一樣非常願意幫助我們。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "Cp值超高",
        "日期": "4 天前"
    },
    "評論 217": {
        "內容": "價格合理，菜色量足新鮮，坐姿寬敞。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "牛肉太柴了 口感不佳",
        "日期": "6 個月前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 220": {
        "內容": "這是最好的火鍋店。食物新鮮又美味！人都很好...價格合適！我和我的妻子就是無法停止重訪。",
        "日期": "11 年前"
    },
    "評論 221": {
        "內容": "cp值超高 好吃便宜",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "實在，有註重食材，人客絡繹不絕，店家處理的態度會比較快速。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "台北最好的火鍋店之一！",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "久久吃一次好吃！",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "湯底真的很棒。 :D 我也喜歡這裡的食物…火鍋不會出錯。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "吃套餐的CP值很高",
        "日期": "12 年前"
    },
    "評論 227": {
        "內容": "我們將對醬汁進行調整。\n辣但是很好吃。\n我認為價格更便宜。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "這麼多的食物才300塊新台幣。我抱怨是因為這太多了。推薦給對火鍋胃口大的人。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "有蛋真好🤣🤣 …",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "杯子不是很堅固，但便宜而且很好",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "要等非常久。\nYou must queue for a very long time.",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "環境要是乾淨一點就好了。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "食材普通.客人水平不好很吵.不會再去",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "便宜好吃，桌上型泡菜跟冰沙很推",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃份量大，但假日要等很久",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "不好吃不好吃不好吃",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "挺爽",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "跟朋友聚餐的好地方",
        "日期": "6 個月前"
    },
    "評論 239": {
        "內容": "常吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "自己煮的新鮮食物。隨餐提供各種飲料和冰淇淋。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "CP值高，菜很多",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "天冷吃暖暖",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "量多，好吃",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "台灣隱藏的瑰寶！好吃極了！",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃，但都要排很久",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃，假日要等很久",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "生意超好，算cp值高吧～",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃好喝物超所值，值得一去",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃老店～",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "好吃，只是要排很久就是了",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "真的是一個吃飯的好地方，並且享受烹飪的美好時光",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃～好吃～好想再吃一次喔～",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "平價好吃，最愛滷肉飯",
        "日期": "1 個月前"
    },
    "評論 257": {
        "內容": "便宜好吃，菜量多",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃…CP值很高哦！",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "便宜又好吃，只是人很多",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "生意都超好",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃，cp值高",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "面對主幹道，開車也很方便。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "很好吃，但是性價比不高。",
        "日期": "8 個月前"
    },
    "評論 265": {
        "內容": "CP值高，好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃，cp值高",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "很好吃，但是份量很大。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "食材差也不好吃，吃完後不舒服。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "份量十足",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "好吃但人超多",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "便宜、好吃，吃宵夜的好地方",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "好吃 cp值高",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "冰淇淋不好吃，其他都很棒",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "好吃但是人很多",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "超好吃。但不友善",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "比市民大道好吃多了",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "價格有點高而且不是最好的湯。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "好吃！份量超大",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "不是很好，但是食物很好。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "肉類算普通，但量很多。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃便宜\n又超值",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "好吃但人很多",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃，cp值高",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "人很多 cp值不差",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "物超所值 便宜又大碗",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "生意太好，要等很久",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "祝你好運，祝你好運！ ！\n\n便宜又好吃！",
        "日期": "8 年前"
    },
    "評論 291": {
        "內容": "好吃份量超多",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "品質優良，價格合理。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "好吃，量很多",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃，生意超好的。",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "好吃又美味",
        "日期": "11 年前"
    },
    "評論 296": {
        "內容": "真的很台",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "CP 值高~很便宜!",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "配料在北市算很棒",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃又超大份量",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "食物不錯但是很擁擠",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "就是便宜 味道普通",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "份量很多\n物超所值",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "94好ㄘ(⁎⁍̴̛ᴗ⁍̴̛⁎)",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好吃！吃很多年了！",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "料多味美",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "好吃，超值。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃份量又多",
        "日期": "9 個月前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "cp值好高好高好高XD",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "ㄏㄞˊㄅㄨˊㄌㄞ",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好甲",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "好吃又大碗",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "料多又好吃",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 318": {
        "內容": "CP值很高",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好吃一直吃",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "很多可以自住的副餐",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "人多，餐點一般",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "超高CP 值",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "CP值很高",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "吃得好",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "好吃肉片多",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "聚餐享用美食超棒",
        "日期": "8 年前"
    },
    "評論 330": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "刷刷刷~越晚人越多!",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "好吃又便宜",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "便宜又好吃",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "5 年前"
    }
}