{
    "評論 1": {
        "內容": "因為美食街啦，所以服務跟氣氛就沒什麼好評的，但餐點真的很好吃。滑蛋蝦仁飯那個蝦仁是六隻大草蝦非常的新鮮Q彈呢？撈麵的部分上面的蝦仁雲吞蠻紮實大顆的，但是他們的撈麵麵條跟那個醬料真的很特別，結果反而是那個越吃越好吃，冰火菠蘿油和蛋塔，我覺得都非常好吃，而且他小小一顆，我覺得不太會有罪惡感，但真的是在這種價位的店裡面來說我覺得做得很好吃的。奶茶也算不錯，我覺得他喝起來有點像濃郁版的立頓奶茶，但吞下去的時候會有茶的香味。附上的例湯以平價港式附上的湯來說，我覺得算是我喝過最好喝的，因為一般而言會有一種蝦米的腥味，但是他只有鮮味沒有腥味。",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "蝦仁滑蛋物超所值，才200多份量夠，蝦子有夠大尾，就是衝這道菜來的，豬仔包我以爲是小豬造型的麵包，真的是搞錯，時繼上是涂奶油的麵包脆脆的好吃，鮮蝦腐皮卷剛炸好微脆，裡面吃起來軟軟的沾醬也很美味",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "第一次到訪時，覺得餐點跟服務普通，這次到訪覺得餐點好吃，所以特別來留言評論。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "服務人員很客氣，環境也可以，但這餐點真的太嚇人\n豬扒出前一丁，就是甜蠔油炒泡麵，買外面炒泡麵回家泡，也比這個好吃，排骨很小，自己炸也不會比他差\n而且炒麵居然還沒有炒均勻....很扯 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "至少有3.8\n吃完後滿訝異沽狗分數也太低了\n不會到很難吃呀 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "綜合咖哩不入味，腐皮捲太薄，奶皇包距離傳統港式差異十分之大。雲吞湯麵（生麵）是少數正常的。",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "101美食街的美利！\n\n滑蛋蝦仁飯很好吃 甜醬油👍🏻 蝦子超大隻 還有一點蝦膏味 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "點了滑蛋蝦仁飯套餐，現場等候叫號，在旁等候有點亂，叫了號卻沒有客人來拿，我的餐點已經做好了，工作人員卻沒有立刻按燈號，拿到的餐點有點涼掉，建議可以給客人震動式的燈號。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "因為看電影\n發現了一家新的茶餐廳\n所以就進來造訪 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "港式鮮蝦雲吞生麵好吃\n雲吞很大顆很扎實，推推！👍\n豉汁蒸排骨蠻普通的\n港式鮮蝦雲吞河粉，湯頭蠻清淡的，還不錯 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "份量很足，口味也還不錯，配菜木耳味道偏淡，但是小冰火菠蘿讓人驚艷！",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "豬趴炒泡麵，還不錯但麵偏甜了一點\n牛腩飯好吃😋味道夠\n腐皮鮮蝦捲不是滿滿蝦子比較可惜 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "沒來過的港式餐廳\n一份套餐就可以讓人吃得非常飽\n後來額外點的豬仔包🐷還吃不下 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "經典滑蛋蝦仁飯：套餐有飲品、迷你菠蘿油、時蔬、例湯、主菜，時蔬跟湯幾乎沒味道不想講，菠蘿油是屬於軟皮的，油就只有油不夠香，飲品我選凍檸茶不知道為何喝起來很像雀巢檸檬茶沒有香港凍檸茶的感覺，但飯我必須說是好吃的，蝦子很大尾、很多，蛋跟醬料也很香，這碗飯完全可以彌補其它東西的差。 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "吃了三個套餐都很好吃，價格也很實惠，千層蛋塔也不錯，波蘿油就很一般",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "經過101的時候發現新開港式飲茶，又看到生意挺好的就想嚐鮮看看，點了兩種套餐就如照片顯示價錢不貴副餐也是挺豐富，還單點可頌蛋撻55元，首先吃了鮮蝦雲吞湯麵挺鹹的且沒吃幾口舌頭開始不舒服，不確定是太鹹還是味精放太多的原因，再來吃豬扒炒出前一丁，排骨實在不怎麼樣軟糯口感不喜歡調味一樣很鹹，難怪附湯沒什麼味道，最後附湯都拿來洗麵才不會那麼鹹，而小菜黑木耳中規中矩，菠蘿包普通到想不到怎麼形容才好，最後吃了可頌蛋撻ummmmmmm只能說不用浪費錢，飲料的部分沒什麼好評的稱不上好喝就還可以喝這樣，總歸來說挺失望的。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "點的餐點~\n豬排炒出前一丁 $238\n炸豬排調味還行但粉偏厚 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "餐點口味不錯，但是四人桌面太小，擺上2組火鍋菜盤就佔掉3/2桌面，第三、四人上料理很侷促，飲料也還好。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "今天點的餐點～經典滑蛋蝦仁飯、牛腩飯、蝦餃、炸雞翅⋯⋯都很不錯，尤其是蝦仁飯的蝦子蠻大隻的，特地再外帶一份回家給家人品嚐！",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "滑蛋蝦仁飯不錯，蝦仁很大很Q彈，但豬趴包真的是不太行，其他小點就中規中矩，整體來說cp值普。\n另外雖然我們吃到比較晚，但也絕對還沒到打烊時間，基本上每吃完一盤就立刻被收走，這部分不多做評價。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "我在下午兩點多進去用餐，當時廚房已經快要休息了，但是還是接受我的點單並且出餐。\n其實我覺得餐點蠻好吃的，雖然蘿蔔糕上來的時候，我覺得裡面有點涼涼的，跟服務員反應之後，立刻幫我重新做一份。\n服務人員的態度沒有之前評論的那麼糟，我想應該是店家有在改進檢討。\n可以的話，請各位食客有機會就再給這個店家一次機會吧。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "想說不用排隊，進來之後滑下評論如臨大敵，但水都倒好也不好意思離開，避風塘雞翅酥脆口味足，豬扒炒麵也還行，蘿蔔糕沒米味沒蘿蔔味就是個方形物體讓我點其他港點都沒興致了",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "蛋塔看起來非常漂亮，可以從外面看到是千層酥皮。\n吃下去的確酥皮的奶油香十足，很有口感，酥脆，吃的時候下面要墊盤子不然會掉屑\n屑。 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "看到港式就想說應該不錯\n就沒看任何介紹就來嚐鮮 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "推薦經典滑蛋蝦仁飯，蝦子大又Q彈，配上充滿香氣的蛋、米飯與底層的醬汁，令人印象深刻。還有魚子蝦燒賣，小巧精緻，口感上有層次，特別是魚子帶來的清脆口感。\n不過澳門豬扒炒出前一丁這道料理雖然份量大到令人震撼，但調味油膩，嚐起來很有負擔的感覺。還有經典西多士，第一次品嚐這道料理，老實說嚐不出個所以然，覺得奶油、吐司、花生醬都是分開來的😓 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "來101 美食街吃的✨滑蛋蝦仁飯真的好美味又新鮮✨蝦仁很肥美很好吃🥰滑蛋與飯結合的口感很滑順濃郁🥰湯也很好喝！整體太好吃了又平價😋希望台中未來也能開一間美利港式茶檔公司 分店✨💖👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "港式牛腩滑蛋蓋飯（248元），賣相不錯，但牛腩的部分上桌是溫的，其中只有兩塊白蘿蔔，沒有其它配菜，味道整體是中規中矩。\n\n鮮蝦雲吞撈麵（208元），五顆雲吞，一束青江菜，也是想像中的茶餐廳湯麵。 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "在101地下美食街吃的、可頌蛋撻和鹹檸七很推薦、冰火菠蘿不推薦（裡面的奶油只有一小塊）",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "餐點口味還ok，蠻可以吃的\n但店員的教育訓練可再加強\n醬料送上桌時灑出來\n但沒有打算擦拭或處理",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "服務人員都不錯，動作都蠻快的。但點餐的話，這家來吃主食，吃粗飽就好了。港式小點很可怕，吃起來像比較好一點的微波食品。今天吃到一道”金牌蒸翅餃”，驚為天人的味道，吃起來會想到家裡的狗食，有興趣的朋友一定要點來吃吃看。",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "個人沒有評論說的那麼不行啊🤣\n蝦仁滑蛋蝦仁夠多好吃\n誠意十足 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "西多士一定要點🥰🥰🥰🥰🥰🥰\n喜歡鮮蝦雲吞生麵（香港叫撈麵）😍😍\n整體都還不錯 會再回訪\n二訪點了麻辣火鍋 補照片 也蠻好吃的 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "好久沒飲茶了、帶著家人來吃吃看飲茶、現在都是用掃描Qrcode來點餐、十分方便、也不用擔心會不會點很久、一切自已做主！\n點了滑蛋炒飯、蠔油餛飩麵和茶飲小吃等等、因為都是現炒現做、需要時間等上菜、不過菜都是熱呼呼的、冒著蒸氣煙的、相當秀色可餐、其中最喜歡吃芝麻球、咬一口酥脆有聲、極品啦！",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "真心不推！！！！\n奶茶甜到爆，雲吞撈麵的麵條有怪味，雲吞也不好吃，牛肉丸跟珍珠丸都有一個蒸籠的怪味，蜜汁叉燒也不香，只有腐皮鮮蝦捲勉強給過，對了，辣椒醬根本不辣，就是死鹹，然後菠蘿油吃起來冷冷的⋯\n我點了七樣餐點，有六樣不滿意⋯心情也跟著不美麗～😭 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "生麵好吃 雖然湯有點鹹\n但牛肉丸很好吃 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "今天三個人剛巧都點滑蛋系列的碟頭飯，牛腩飯香軟好吃，蝦仁飯給料很有誠意，蝦仁又大又多又有彈性，密汁叉燒飯的肉量也不錯，滑蛋夠軟嫩，可惜叉燒肉略硬不好咬，整體表現還算可以啦！吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "湯是冷的，叉燒撈麵泡著蔥油，第一次吃到如此油膩的撈面，倒出來這麼多油，雖然說我點的本身就是叉燒蔥油撈面，不過油會不會太誇張了？",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "不是西餐，是中式風味，品質不錯，服務比香港好太多🤣，份量也蠻大。高CP茶餐廳。相比香港的茶餐點是沒有西餐，比如經典番茄厚切豬排焗飯，但有咖喱豬排蓋飯，沒有羅宋湯，但有經典一丁，沒有焗雞皇飯，但有牛腩撈麵。反而比較像香港的粥麵餐廳，不過好像沒有粥，小吃也蠻多的，咖喱魚蛋4寶很好吃也不辣。 …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "來茶餐廳卻沒機會吃港點，有機會再試。\n這次大家吃了滑蛋系列，滑蛋還不錯：\n$228蝦仁不粉嫩，是有運動的蝦子 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "撈麵的鹼水細麵條口感道地彈韌，可惜雲吞應該是冷凍過，皮稍嫌軟爛。",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "第一次來吃，一個紅色頭髮男生服務生上菜講話含糊完全聽不懂，連中間來收空盤都不用詢問一下，手就直接伸出來把東西收走，同樣服務業者實在沒辦法接受這種完全不懂尊重顧客的感受！\n如果可以我真不想給🌟\n原因在於東西再好吃，感受不好就是不好！ …",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "週日到南港逛逛順便吃個午餐，偶然路過這間餐廳，之前在其他地方就有注意到這裡但一直沒有機會嘗試，剛好老婆有興趣就一起來吃。 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "沒吃過那麼難吃的港式 每一道都讓我們傻眼 咖喱魚蛋撈麵 又油又沒咖喱味 蘿蔔糕不香又爛爛的👎🏻 湯死鹹 總之不要嘗試 …",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "有吃過道地的，覺得還是差了點，炒麵很油又很鹹，撈麵味道又過於清淡，波羅油很好吃。其他的普通，可能沒點到滑蛋系列，看很多人點，很好吃的樣子。\n最推薦的是腐皮蝦捲。",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "位於南港CityLink (C棟9樓)的美利茶餐廳，菜單上販售有出前一丁、碟頭飯、香港打邊爐、湯品、街坊小吃、廣東生麵、河粉、港式點心、凍熱飲、甜品等；低消$150/人、收取服務費、手機掃碼點餐。 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "用餐日期：2024/06/18\n服務很好，上餐速度快，餐點份量多，口味不錯",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "可頌蛋撻好吃 讚👍\n\n木耳完全沒味道 失敗 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "當天假日晚上用餐，還有滿多位子的。\n個人點了明爐蜜汁叉燒滑蛋飯，味道挺不錯的，滑蛋很鮮嫩，白飯搭配的醬汁看起來顏色雖然深，但是不嫌。叉燒肉個人覺得肉質比較普通，厚度偏薄。\n避風塘炸雞翼一份有六個，不柴很好咬。 …",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "作為香港人我必須說這是我在台灣7年（包含唸書+工作）來吃過還原家鄉味的餐廳之一！很多香港餐廳來台灣後就變樣了，希望這家可以維持水準。\n\n因為跟朋友午餐吃很飽，晚餐就找了Citylink …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "餐點：滑蛋蝦仁飯+B套餐（絲絨奶茶）\n服務：上菜速度很快，收盤子速度也很快，看到水沒了會主動遞上一壺水。\n整體：蝦仁很大隻，吃起來味道也不錯，如果豬仔包能夠等我吃完主餐再上會更好，不然吃到的時候都冷掉了，然後奶茶少冰會變很甜，建議可以跟客人說一下。",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "中規中矩的一家店，沒特別記憶點，不雷但也沒有很驚艷的餐點。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "菜單選擇有點少，點了澳門豬扒出前一丁和絲襪奶茶，味道還不錯，不過同行友人飲料想要點去冰卻不行，說是會影響味道。",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "餐點我明明要的是3號，在點餐時已有修改，但出餐時還是出了1號，更扯的是1號餐點吃到一半有頭髮，餐廳的衛生需要加強",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "餐點：如同其它篇評論所說地，主餐難以下嚥，而且價格偏貴。 …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "出餐速度很快，給個讚，可惜圖文不符沒有菜，老婆對這個超級在意，但其他都算好吃，牛腩我覺得醬給太少，個人很愛整個泡在醬汁的感覺，叉燒、蘿蔔糕很讚，凍檸茶也好喝，整體給過沒想像中差就是了。",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "正巧想喝凍檸茶而走來。下午有休息時間，這點要注意。餐點就純港式，用料實在，沒話好說。比市民大道上優很多。若來南港citylink ，一定要來吃一次。鮮蝦腐皮卷 蘿蔔糕 撈麵真的好吃。點菜是桌上QR CODE 。",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "和男友看電影順道來吃飯，可能是賣給逛商場客人，ㄧ進去感覺很氣派，我先說好吃是鳳爪，很入味，再來鮮蝦腐皮捲，酥脆好吃，冰火菠蘿油也不錯，但我點的蔥油叉燒撈麵裡面蘿蔔入味，但是麵偏硬沒有我想像中的好吃，正常來說他是港式飲茶，應該要付茶而不是水才對，不然沒有感覺在吃港式感覺，我以前做過也明白茶水最基本，但很久沒吃，整體我覺得不錯吃",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "假日人潮，門庭若市、絡繹不絕、連綿不斷、川流不息，入口接待服務熱忱親切濃郁人情味，超級記憶功力，讓及時到訪饕客，井然有序進餐廳入座，先給5顆星，欣賞出餐效率流程簡捷，餐點好吃，列入旅人再次造訪餐廳口袋名單...",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "同樣價錢來說外面茶餐廳表現會比較好～\n公仔麵好吃，但西多士是沒花生醬的！\n服務人員都很客氣！服務很好！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "中午臨時來用餐，沒有等很久，東西其實還不錯，雖然不是美食家，但有在吃飲茶，可以來踩點試試，原本擔心點的餐點會與其他評價一樣不怎麼好吃，但其實不會，還是看個人口味。只是茶水內有類似麵包屑...服務人員送餐後並不會順道收桌上空盤，讓我有點意外，服務可在加強。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "滑蛋蝦仁飯滑蛋滑嫩，底下的米飯也是粒粒分明不會太過濕軟,口味適中。豬排飯也很美味 下次還會造訪",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "評價低的危險\n但是南港citylink唯一的茶餐廳\n還是勇敢冒險🤣🤣🤣 …",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "魚蛋.豬仔包很好吃\n麵有點太鹹⋯",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "《20240225》\n🚂交通：汽車✔️機車✔️火車✔️捷運✔️公車✔️ubike2.0✔️\n🌍位置：city link C棟，手扶梯上去就在右邊 …",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "豬扒有點偏鹹\n脆奶豬仔包真的不推，很普通\n萌豬流沙包的內餡偏甜，比較不是我的口味 …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "連主廚餐點推薦都不好吃👎\n豬排炒麵的豬排有味精味\n收服務費就算了 …",
        "日期": "1 週前"
    },
    "評論 67": {
        "內容": "東西都好吃   缺點：菠蘿油不夠熱",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "整個滑蛋'”蝦仁”都是腸泥\n可以清一下嗎？",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "｜citylink的茶餐廳🍵｜\n之前就一直蠻想要來吃的，這次終於找到機會，個人覺得蔬食不太友善，基本上除了甜食外沒有蔬食選項可以選擇！ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "在台灣吃過口味很接近深圳的茶餐廳，可惜的是要一杯熱開水，要了20分鐘都沒送上來，雞翅裡面充滿血水，雖然退掉了，但是很不能接受店家說，他們的料理方式就是這樣，其他都不錯，有機會還是會去！",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "·牛腩滑蛋飯：超好吃！當日點餐最喜歡的一道，會想特地回去吃的飯。\n·鮮蝦雲吞麵：雲吞扎實飽滿，但整體少一個鮮味，如果麵裡有韭黃應該會更好。\n·避風塘雞翅：過鹹，吃到第二支就開始膩了。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "叉燒滑蛋飯：叉燒肉很入味，肉質不柴好咬，連四歲小孩也吃的動，滑蛋很滑嫩，表面淋上的醬汁，搭配白飯鹹的剛好！推薦🤗\n\n豬仔流沙包：流沙的部分缺少鴨蛋黃，味道比較沒有！很稀一定爆漿！沒有一定要點！ …",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "汁叉燒滑蛋口味真好，軟嫩不甜膩！\n雲吞撈麵的雲吞皮薄肉鮮、湯頭也很不錯！\n整體用餐環境也舒服，還會回訪。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "在C棟的9樓\n滑蛋蝦仁飯 好吃\n蝦仁大隻 但蝦腸很多 沒處理 …",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "📍茶餐廳\n\n銷魂叉燒撈丁： …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "港式鮮蝦雲吞生麵（生麵台灣很少見～）和滑蛋蝦仁飯都好吃！\n不過豉汁蒸排骨的蒜味太重，芝麻菇菇包則是太早上菜都冷掉了，味道也是普普通通",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "交通便利，離高鐵、台鐵、捷運、國光客運都近。翻桌率算快，但還是建議先訂位比較好。蝦餃、流沙包、西多士都蠻好吃的，豬扒公仔麵口味頗重，豬排有點像外面便當店的味道我個人不喜歡。座位不大，店家佈景可愛。吃不完可以外帶打包這點很棒。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "看電影完 ，路過試試味道～地點很好。\n除了蒸排骨好吃以外 其他沒有什麼映像深刻餐點；\n價格跟那幾家連鎖一樣高貴\n餐點味道希望再加油一點。",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "要來吃魚蛋哥才發現已經變成這家餐廳了，位置應該是一樣，同樣都是港式餐廳，兩人簡單點了澳門豬扒炒出前一丁價位238(豬扒很香入味，泡麵算Q不會太爛，口味就是鹹了點，如果要吃湯的也有湯的選項)、香港打邊爐-沙嗲豬肉咖哩鍋價位288(充斥著咖哩香，重點是蠻辣的，如果不吃辣的人可能無法接受，以一個價位快要三百塊的鍋來說覺得料有點偏少)、荷葉糯米雞價位138(很香軟，很像吃粽子那樣)、凍檸樂價位95(這邊沒有港式的那種凍檸茶，這個是加可樂的口感，也是不錯喝，就是可樂味佔了大部份的味覺)，加完一成服務費總金額835元，餐點我覺得跟魚蛋哥一樣都不錯吃，但價位比較起來魚蛋哥相較便宜一點。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "滑蛋蝦的蝦很好吃！\n飯上的醬油也很讚，不普通\n西多士的話就普通，絲襪奶茶還不錯\n以上",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "蝦很大隻，燒賣也好吃，其他不知道。\n不知道吃什麼就選蝦的，我是吃101百貨分店。",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "港式鮮蝦雲吞 --- 雲吞皮薄蝦鮮肉嫩、\n湯頭也好喝😋😋😋；\n牛腩飯也不錯吃， …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "出餐時間約30分鐘很久上菜，每一道都鹹過頭，鹽巴根本不用錢",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "上菜速度尚可。\n餐點方面：虎皮蝦仁卷酥脆好吃有點油膩，要點個檸檬茶飲料配。小豬奶黃包很可愛。撈麵跟牛肉丸湯cp值有點弱，沒很推薦。牛肉麻辣鍋很好吃，大推。\n服務方面：當下服務員都很忙。後來快要吃完了之後跟服務員提醒才給我們這桌一瓶水~\n整體消費來說不便宜，吃完更想去香港。下次會來點不辣的火鍋吃看看。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "不能預約，如果現場到達，也必須全員到齊了才能入座，對於這方面的原則很堅持，餐廳空間不大，但整體還算舒適，很有港式餐廳卡座的氛圍，服務人員有禮貌也很客氣，上餐的速度算快，大佬豬排出前一丁還不錯吃，冰火菠蘿油跟我想像的不太一樣，波蘿麵包的紋路消失，不過吃起來還是有菠蘿口感，比添好運的大顆，芥蘭花菜看起來莖很粗，入口發現其實很嫩，碟頭飯是大部分是滑蛋蓋飯，像是醬油拌飯上面有蛋，吃起來一般般，整體來說，還是不錯～",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "家人上次吃過很喜歡所以帶我們來吃\n沙發有位置但是說六個人才能坐\n但是我看到好幾桌明明就四個人（問號❓） …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "我很少給這麼低分的評價，基本上原因很簡單。\n\n服務人員溝通事情的方式，強硬不舒服、我沒有要什麼諂媚貨討好的溝通方式，只是今天獲得三次同一位男店員、店裡的其他員工一沒有覺得要調整或溝通。 …",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "在南港CITYLINK享用\n餐點不錯吃\n服務人員態度也很棒",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "在商城的美食區域裡，味道道地，座位舒適，但與鄰座距離近，上菜速度快速，餐飲品項繁多。",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "點2號餐鮮蝦雲吞麵，不知道是港式本來就這種口味還是醬油真的很死鹹，沾到醬的麵條鹹到吞不下去，不沾又完全沒味道，整體非常不合口味。\n小菜木耳挺好吃的。",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "脆奶豬仔包，只是塗了奶油，並不是豬趴包！要注意哦… 因為我就搞錯了。\n避風塘雞翅炸的還不錯，但避風塘的口口味吃不出特别在那，有點多餘。\n蝦餃還不錯，每顆內饀都不只一隻蝦。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "很臨時決定在這間店用餐，意外覺得好吃，老公吃火鍋，女兒跟我吃飯加價升級套餐，每樣都美味！忙碌的餐廳服務人員針對我的提問都很有耐心回覆，會讓我們想再來的一家店，唯一缺點就是當天我們的桌子好低，吃東西有點姿勢不協調😅 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "服務生是很親切 不過餐桌服務基本上沒有 飲用水餐具餐巾紙都沒有主動補上 一開始就有缺 飯跟雲吞麵不錯吃 西多士還好",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "剛好在附近工作\n逛了一下CITYLINK\n沒想到頂樓還有這家茶餐廳 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "店員講話跟拿東西都超級不甘願，辣椒、水杯放桌上都很大聲，好像台積電不小心賣太早一樣😅 倒個水水噴出來，妝畫這麼好沒有想洗臉捏！\n避風塘雞翅是好吃的但可惜第一次送來沒炸熟、蠔油鮮蝦雲吞撈麵感覺不小心把蠔油加成油，整盤油到不行，但雲吞好吃。以這個價位跟服務來說可以有更好的選擇。 …",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "又一個想毀了香港美食大國稱號的茶餐廳\n先說結論吧，老闆真的不用心❤️，不知道city的找商家條件是什麼？\n1.皮蛋香菜火鍋 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "在101用餐，蝦仁滑蛋燴飯雖然蝦仁很大，但吃起來化學味超重，也很像沒煮熟，附湯也化學味很重，整個都很像料理包。\n\n加購的蛋撻蛋液還只有一半，餐點品質真的非常不行，重點是吃完後女友腸胃開始不舒服。",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "2024/01/01下午兩點，因為是假日前來，客滿狀態，所以要排隊，因帶著一個四歲的小孩，所以特別很清楚的跟門口的小姐說，我們可以等待，但是需要有靠邊的卡座。結果好不容易等到了，結果一樣是中間的座位，而且是最靠近出菜口的位置，桌面距離出菜口約一公尺！？\n我就詢問了小姐，沒想到小姐就一副無所謂的樣子說，不然你們再繼續等..... …",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "豆豉排骨超級雷，感覺蒸不夠久，豬肉的臭味跟酒味非常明顯，很難聞的氣味，肉也是非常油膩，糟糕!\n蝦肉雲吞還可以，滑蛋蝦仁飯還不錯，蝦子還算大隻有誠意，腐皮卷還可以，另一個什麼魚卵的燒賣，感覺內餡跟腐皮卷一樣，飲品還可以，紫米粥也還可以。喔對，這個價格真的不會再去吃了！",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "來101吃美利港式真的是受氣，這種價位不如吃唐點*聚。\n少給餐點就算了，隨後告知櫃檯員，等待竟等到吃飽要離開，才想到還有一樣腐皮捲還沒到啊！ …",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "港式牛腩滑蛋帽蓋的牛腩蠻硬的不好嚼，而且部分還是冰涼的可能是回鍋加熱不完全。另外還點了避風塘炸雞翅、蠔油芥藍、蘿蔔糕，只能說味道與那個價位很難給到3顆星",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "果然很香港，鹹+油\n蝦蝦很大隻 👍👍 …",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "週五與朋友2人享用晚餐\n用餐環境不錯\n店員人也很客氣 …",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "101店消費。檸檬茶混濁，不止我一個客人提出質疑，味道也很苦澀，直接倒掉了。",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "鮮蝦雲吞好吃沒有腥味，但湯對我來說真的太甜了！好像在喝糖水......不太符合預期......",
        "日期": "11 個月前"
    },
    "評論 106": {
        "內容": "油⋯真的很油⋯\n點了兩份飯和西多士、腐皮捲，\n沒吃完就離開了， …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "整體來說食物真的不怎麼樣\n很失望 想哭 🥹\n叉燒包 2/10 綿得有點誇張 那不叫入口即化 叫入口黏牙 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "非常棒的用餐體驗！當天點的餐點很喜歡會再回訪！\n櫃檯人員跟餐點服務人員也都非常的親切！👍👍 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "東西很鹹很難吃，上餐速度非常快感覺是預先煮好的，撈麵都黏在一起很難用開，豬排也很鹹皮也不脆口感非常糟，西多士跟脆奶豬仔包有油耗味，口感很像在吃麵糰，整個很油膩，座位也非常擠用餐體驗不是很好，外場人員也沒有統一制服非常的亂，有非常大的進步空間，評論只有3.2顆星真的不是沒有道理",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "叉燒酥很好吃 必點\n環境舒服乾淨\n主餐都偏鹹 價位略高扣一星🥲 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "平價料理，好吃美味",
        "日期": "3 週前"
    },
    "評論 112": {
        "內容": "很好吃～但麵食類建議點撈麵😃\n個人覺得湯太甜～\n抹茶紅豆包好吃😋有驚艷！ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "從香港搬來台灣後很少吃港式，意外來到這家。\n\n價錢偏貴，有可能比香港還要貴一點，但環境舒服，食物比想像中正宗。（當然我點的也是大路的，餐牌一些菜式我覺得配搭滿新奇的） …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "腐皮蝦捲等40分鐘，中間請前台小姐幫忙催了好幾次，內場才心不甘情不願的給餐。\n腐皮蝦捲、蝦餃、燒賣全部都是雷，怎麼會輸給路邊夜市？\n平衡下，奶茶好喝，湯麵垃圾。豬排好吃、蝦肉餛飩撈麵好吃。\n但等了40分鐘的腐皮蝦捲太油不香，蝦餃燒賣皮都是爛爛的。",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "101美食街新店，來試吃看看，真的可以不用浪費錢，肉硬、麵是油麵那種、醬油也不是港式的味道，大概是微波加熱食品，出餐很快，附的湯跟飲品，水加太多，喝不出一個味道，不會再次光顧。",
        "日期": "1 個月前"
    },
    "評論 116": {
        "內容": "隔壁桌跟我們一樣點的芥蘭菜，我們的整盤都是一堆粗粗的莖，咬都咬不動，葉子也少少的，隔壁桌的卻都整盤嫩葉，莖也都有切……..我們整桌的消費還比隔壁高，真的是這端上來的菜是要人怎麼吃……",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "好吃\n牛腩是熱的，沒有像評論提到溫的",
        "日期": "2 個月前"
    },
    "評論 118": {
        "內容": "週六用餐，調味比較重。不過幫我們結帳的櫃檯弟弟蠻帥的😀（瘦瘦的，手臂內側有刺青 …",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "初次品嚐這家剛開幕的餐廳，一進店裡面的服務員服務態度都很好，點了一份邪惡雙眼豬排飯和一份香江麻辣火鍋，不只看上去有食慾吃起來也是相當不錯，值得再去吃一次",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "光顧2次，出餐快，用餐環境明亮乾淨，還會再來。",
        "日期": "7 個月前"
    },
    "評論 121": {
        "內容": "看評價很抖，但就是想吃港式。\n價格合理，東西好吃，我給4.3顆星左右，但評價太低了，好東西在Google map 搜尋時值得發現來吃，所以給五顆。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "牛腩滑蛋帽蓋飯加上凍檸樂\n個人覺得價格中庸。餐點還行",
        "日期": "9 個月前"
    },
    "評論 123": {
        "內容": "香港人評論:岀前一丁即食麵能做到湯底沒味到也真的是天才，是水太多還是沒下附帶的調味粉？麻油香去了那？ 午餐肉沒煎過，香腸也沒味度。沒一樣跟香港有關係。真心見意先去香港試吃才來騙錢。。。",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "西多士一直是我來吃港式餐廳的主要動力…\n\n我點了經典西多士，結果發現裡面沒有花生醬。這是我第一次吃到沒有花生醬的西多士… …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "101店沒開評論只好寫在這\n我們外帶等了很久，人很多就算了，慢慢等\n但動線很不佳，在結帳的隊伍中間，外帶窗口居然在這 …",
        "日期": "5 個月前"
    },
    "評論 126": {
        "內容": "無以言喻的難吃!!!\n飲料不能去冰，請問女性生理期怎麼辦？\n飯除了醬油以外沒味道，而且飯都黏在一起有夠濕 …",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "278蝦仁滑蛋套餐，不錯吃👍👍👍\nCP值夠 …",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "我是去101美食街，叉燒鹹到懷疑人生！！ 真的很恐怖",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "點叉燒滑蛋蓋飯，滑蛋 醬汁跟白飯味道都不錯，但是叉燒部位實在不怎麼樣，又乾又硬，死鹹調味也差強人意，還有沒切好的整條蔥岔出來有點好笑\n流沙西多士上面會有很！厚！一層甜甜的巧克力粉，炸得好吃冷了也不錯",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "平日人不多，餐點可以,用餐時不斷聽到打豬排的聲音，證明豬排店裡直接製造非央廚或工廠加工，咖哩豬排不錯吃",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "火鍋東西少的可憐 像把剩菜拿來煮的經濟鍋 爛到第一次留負評..價格還不如隨便找一間餐廳吃cp值還比較高😌 …",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "蝦仁滑蛋飯的蝦仁100分💯\n蝦仁很大又脆又沒有泡水味👍\n調味不會太重口蠻剛好的，飯的軟硬度也可，值得推薦👍\n同行的炒泡麵調味也好吃😋 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "之前在這邊吃到還不錯所以推薦家人過去吃，結果家人帶小朋友去吃飯，一開始就說明需要兒童座椅，但服務生帶位到沙發區，再次詢問有沒有兒童座椅，得到的回答居然是：我帶你們到沙發區，就是沒有兒童座椅啊！ 這服務態度，東西再好吃都很難救～😒 …",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "還可以吃的港式餐廳 東西普普 價格偏高 服務還不錯 上菜快",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "好吃！\n每一道都滿驚豔的\n鮮蝦餛飩飽滿很大顆",
        "日期": "11 個月前"
    },
    "評論 136": {
        "內容": "叉燒雙蛋肉普通，不過蛋好吃，\n腐皮捲不錯。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "今天點的小點都又少又普通，主餐的面就只有6顆雲吞跟麵，非常單調，最後總結是價錢訂太高，餐點實在普通不能再普通，有其他更好的餐廳可以選擇。",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "幾天前才去吃過「村民食堂」的港點櫥窗，看過google網路評價後，今天抱著不確定的心情來嘗試一下美利香港茶餐廳的港點，不知道是不是跟對人了，這裡的點心口味、服務態度、氣氛環境，都感覺十分超值、好吃，停車又方便，真的十分推薦！！",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "點了一份港式鮮蝦雲吞河粉跟魚蛋，才剛吃完半小時直接在一樓廁所拉肚子拉到快死，真讚",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "餐點有點鹹\n服務上有點冷淡..",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "今日點了蝦餃和豆鼓排骨\n個人覺得豆鼓排骨份量有比其他港點店份量多\n很適合姐妹聚會的店",
        "日期": "5 個月前"
    },
    "評論 142": {
        "內容": "線上點餐沒有介紹還收服務費，服務人員這麼少，有需求也找不到人，不如做自助式的。\n\n咖喱魚蛋沒入味，在家煮魚丸自己加咖喱就好。 …",
        "日期": "8 個月前"
    },
    "評論 143": {
        "內容": "很好吃很香港！店員人很好～\n惟以餐點份量來說價格稍高，如果可以稍微調降價格或是增加餐點內容應該會成為逛街之餘不錯的用餐選擇。",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "吃東西要慢慢吃，東西才剛吃完，下一秒就把盤子收走了，感覺在趕客人，讓人覺的很不舒服",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "服務不是太好，送餐慢，服務人員冷漠，餐廳中上，有些餐點小雷，很貴，我點的都算好吃，可以參考一下。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "鮮蝦腐皮捲內餡還可以，但是外皮不是很脆，而且吃起來很油膩，3根吃了2根就吃不下去了，牛腩滑蛋飯的飯太硬！",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "飯非常鹹，菠蘿油有檸檬香精味，等非常久，非常後悔吃這家",
        "日期": "2 個月前"
    },
    "評論 148": {
        "內容": "推薦經典西多士與鹹檸七",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": "推推咖喱四寶👍🏻 …",
        "日期": "4 天前"
    },
    "評論 150": {
        "內容": "好吃茶餐廳，可惜份量偏小。撈麵口味特別。",
        "日期": "11 個月前"
    },
    "評論 151": {
        "內容": "餐點都好好吃，尤其豬排公仔麵，蝦子雲吞。中午吃飯兩位男服務生也都很親切熱心，比在香港吃飯感受好太多了。",
        "日期": "7 個月前"
    },
    "評論 152": {
        "內容": "餐點都是醬油.超鹹\n服務員也沒在理人\n不推 不要來",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "美味\n蠻好吃",
        "日期": "2 週前"
    },
    "評論 154": {
        "內容": "等餐等了快半小時\n餐點超級鹹\n吃完一整個胃很不舒服",
        "日期": "1 個月前"
    },
    "評論 155": {
        "內容": "味道跟以前比已經跑掉了\n然後外面櫃檯的小姐態度不大好\n撈麵的湯就應該是鹹的 …",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "收費很港式，有點小貴，要有心理準備\n服務很台式，至少不會像香港餐廳那樣急著趕你走\n味道嘛，反正我是蠻喜歡的 …",
        "日期": "9 個月前"
    },
    "評論 157": {
        "內容": "蠔油芥蘭很好吃，超乎我想像的嫩👍腐皮蝦捲和避風塘雞翼這兩樣下次再蒞臨也是一定會點的👍下次去會在嘗試新的菜色，總之是會想要再去吃的店，推薦給大家👍 …",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "別鬧了...台北少於四顆星的餐廳真的不...上週六不小心吃了，同桌腸胃敏感的吃完馬上嚴重拉肚子，較不敏感的回家也拉肚子。我們點了腐皮卷/其他點心、青菜、飯類的..",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "點了個 滑蛋牛腩飯， 裡面的白蘿蔔是酸的。服務員也沒特別解釋就把他收走。兩人抱歉都沒有。",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "吃不出香港美食的道地\n感受到人情冷暖…明明只有兩桌客人，卻無法讓服務人員熱心提供點餐建議！僅中規中矩的表示可以參考星號的餐點。雖然有中文有圖片卻還是讓我們點錯自己為想像的餐點\n1.凍檸樂，為何沒點檸檬茶是因為就是以為不是只有要檸檬茶，我要喝凍檸茶！！被我忽略的樂～不是快樂！是可樂🥲 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "超好吃的！我自己很喜歡港點，這家口味很好，食材新鮮，下次帶朋友來",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "除了上菜速度很慢外\n港點好吃沒什麼好挑剔",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "拍拍手👏這是一間港味十足的餐廳~\n必推流沙西多士，咬下去有滿口的奶油香，跟流出來的流沙餡，簡直完美搭配！！\n叉燒撈丁的叉燒我要給9分！沒有肥膩的肥肉，叉燒吃起來又香又有口感😋唯一可惜是飯稍硬點😮‍💨 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "這間我直接給六可顆星，太合我胃口了！豬排炒出前一丁、蝦仁滑蛋飯、流沙包的都超美味👍凍檸茶也很道地 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "這種分量收這種價格，大家還是不要跟自己的錢過不去吧。點餐要自己用手機點，沒有任何服務，還要收服務費，要不是這是唯一一家不用排隊的店，根本不會進來的。",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "沒想到平日來用餐人潮依舊這麼多，今天坐比較靠吧台的位子，濃郁的茶香真令人克制不了，四個人點了四杯絲襪奶茶，真的好喝到沒有辦法用文字形容，餐點也都很有水準。",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "第一次來也不知道點什麼，就看著隔壁桌上剛上的菜。直接問店員，完美複製上到我這桌。\n年腩飯、雲吞撈麵、西多士都很有水準，小點也都很不錯👍\n值得收入口袋名單。 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "上次路過的時候人超多，就關注了一下，終於有機會過來品嚐 點的每一道我覺得都還不錯，印象深刻的是蝦仁滑蛋飯，和牛腩飯。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "餐點普通 服務及店面環境還不錯",
        "日期": "1 個月前"
    },
    "評論 170": {
        "內容": "第一次去用餐，8/22晚餐，兩人點了飯麵和兩份點心\n飯麵上的速度還可以，兩分點心足足等了30多分鐘…完全無法理解 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "香港的價錢\n香港的服務\n給你20分鐘煮碗雲吞  雲吞可以沒煮熟",
        "日期": "5 個月前"
    },
    "評論 172": {
        "內容": "豬扒有點鹹，味道普通",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "難吃到回到家還是很生氣\n套餐加購的奶油豬仔包一段上來整個傻眼🙄️\n就是一個大一點的奶油餐包 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "鴛鴦都是咖啡的酸澀沒有奶茶的茶香，冰火菠蘿油的奶油一點都不冰吃起來很膩口，避風塘炸雞翼沒有辣椒算是避風塘嗎？港式蘿蔔糕煎的不是整體金黃酥脆，而是白的地方白、焦的地方黑！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "員工看起來都不開心，服務效率和餐飲專業度令人詫異，二人點了一個鍋和五六道點心，鍋先上了老半天，碟子和湯碗一直沒有來，跟店員說了才緩慢送來，讓我們吃湯鍋還要小心翼翼怕滴到桌上和衣服，用完的點心盤連同原本桌上的紙巾盒內僅存兩張小紙巾用完了把紙巾盒放在桌邊，想說方便店員整理，結果放了許久也視而不見，還要再次揮手跟店員說才有動作，而且期間店員來回經過桌邊很多次，員工訓練真的需要有待加強，真的服務費很不值得，只有穿著背號4黑T的領檯男生還可以。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "推一下牛腩飯跟蝦仁飯，雲吞也很大顆。",
        "日期": "7 個月前"
    },
    "評論 177": {
        "內容": "兩個人吃 超擠… 而且也沒有很好吃 原本想開開心心的吃飯 結果被毀了氣氛……",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "餐點好吃 服務親切 腐皮卷跟蘿蔔糕推推！",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "高個女性服務員，面對顧客詢問，表現非常不耐煩，甚至直接走掉@@",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "讚！",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "正常的食物和服務。多人可以點更多種類的菜餚來分享。滑蛋蝦配米飯和糯米丸子很好吃。但吐司和麵包令人失望。價格合理。部分適合女性。",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "晚餐於台北101樓。非常好。尤其是套餐裡的甜點蛋糕，蛋糕棒極了！",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "好吃 位置好等",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "沒關係。他們看起來很有能力，但兩次搞亂了我的訂單。蝦餛飩湯不錯，奶茶也不錯。他們晚上供應點心，這很好。我認為與香港其他地方相比，味道很一般。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "食之無味 棄之浪費\n不挑食也不喜歡浪費的人但….我有罪…",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "出乎意料的好吃！ ！ ！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "算中等",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "服務很差",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "食物： 一般\n服務：有待提高\n地點：標準",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "普普通通",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "香港style",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "道地香港口味",
        "日期": "1 小時前"
    }
}