{
    "評論 1": {
        "內容": "#愛吃的史小姐\n#大家都很容易經過所以我也經過\n#網路評價很重要 …",
        "日期": "6 個月前"
    },
    "評論 2": {
        "內容": "這是一家很有情調的西餐簡餐廳，色調裝璜簡單卻清爽溫暖。\n點的是鯷魚意大利麵+美式咖啡，麵還不錯，有鯷魚味卻不見鯷魚，經向服務人員詢問，才知有鯷魚丁在麵裡，搭配著小蕃茄口感還不錯！尤起內裡養了很多盆栽，除了觀賞與美畫室內空間之外，大概其中還有些是香料，料理要用的！ …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "綜合香菇的那盤，麵疙瘩，海鮮沙拉，大蒜濃湯，提拉米蘇，都滿好吃的！\n尤其提拉米蘇真的好好吃！麵疙瘩軟的像是枕頭一樣好好吃啊～\n海鮮沙拉也做得很好完全不馬虎 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "一間覺得有點可惜，有機會再的店\n\n在南京三民站附近 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "環境舒適，讓人放鬆。沒有客滿時也不限時，很適合閨蜜姐妹淘小聚會！重點是每一道食物都很好吃！Pizza 功力深厚，非常美味！",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "空間很舒服，只有兩位店員在忙碌著，所以餐點需要稍微等，tapas很好吃，義大利麵港燉飯的醬稍稍有點太稀了，但味道還不錯，價格很親民，會推薦！",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "從士林站的小巷子裡，追到這裡的店，很歐式的義大利麵，起司揉合筆管麵料理處理的非常好，沒有讓醬或起司太濃重而掩蓋料理的風味，是我一直帶朋友來吃的隱藏料裡，歡迎想吃義大利麵的同好朋友。\n另外裝潢很讓人舒壓跟放鬆，還有小機器人送餐",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "適合聚餐分享美食的好地方，隱身南京東路巷弄間的餐廳，地方寬敞，座位之間不會太擁擠，方便機器人送餐，燉飯很好吃，米粒軟硬度剛好，雞翅雞腿帶著濃郁香料味，好好吃，比薩也很推薦，Tapas選擇很多，每個都值得嘗試看看。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "食物好吃，具有濃郁的靈魂醬料。\n擺盤很美，看了垂涎三尺。\n推薦：粉紅醬義大利麵、 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "20240720初訪\n很幸運的我們是第一組客人\n所以可以拍到明亮又舒服的環境 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "CP值超高的小餐館！最推薦麵疙瘩跟pizza\n店內主要是機器人送餐 幾乎沒有人在外場 是走溫馨風格 比較不是主打服務跟氣氛的餐廳 但餐點本身很不錯！",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "每一道菜都超級好吃\n四起司披薩超好吃！起司很多很香！！！\n馬鈴薯麵疙瘩超香好濃郁 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "吃素在這也有多項選擇，點了節瓜芝麻葉白Pizza（趁熱吃 口感淡雅不錯）, 白醬手工麵疙瘩（起司做底 麵疙瘩比較Q硬感），菇類燉飯，也有蔬食手工寬麵可選擇。\n店內採送餐機器人送餐有趣。店家人手少，小姐可愛親切。食物不錯吃，推薦",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "座位寬敞，餐點好吃，12吋的pizza份量足夠，麵疙瘩的口感吃起來真特別，沒有說麵疙瘩我不會知道他是麵疙瘩，很好吃唷",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "除了西西里咖啡千萬別點！不然其他我們點的餐都還不錯，而且不貴。\n目前喝過台北市最雷-西西里咖啡-就這家了！根本一杯臭臭的讓人喝不下去！無法接受！！\n烤白花椰菜超霸氣整顆對切！不過這道算好吃。 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "TAPAS 油封番茄 $60 一份兩塊，溫溫的番茄，配上不多不少的巴達諾起司，超級好吃。\nTAPAS 布瑞起司 $80 一份兩塊，布瑞起司偏鹹，配上甜甜的蘋果很搭，喜歡起司的推這個。\n提拉米蘇 $180 頁面標示兩人份，實際滿大塊的！一個人吃好飽超快樂",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "因為不確定粉紅醬筆管麵是什麼味道，膽怯了就沒有點，有點可惜😢\n肉醬義大利麵應該要選麵軟會比較好，吃不太習慣那麼硬的，但調味很不錯👍\n海鮮義大利麵也很好吃，偷吃了朋友的一個貝類，是很新鮮的很好吃！ …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "意外發現一家很喜歡的義大利餐廳🇮🇹\n地點就在南京三民站的巷弄內\n空間不大但氛圍很棒感覺很適合包場做活動 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "很安靜放鬆的氛圍，桌與桌之間的間距很夠。\n\n雞肉粉紅醬筆管麵的麵條有筋道，味道也很棒，且份量滿大 …",
        "日期": "2 週前"
    },
    "評論 20": {
        "內容": "肉醬寬麵很好吃（如果用生義大利麵做口感一定更棒）、提拉米蘇非常濃郁好吃不乾，而且很大一塊（2人份）但價錢不算貴。會讓人想一來再來的店",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "感謝店家提供謝師宴餐點，比薩義大利麵燉飯種類多元，十分好吃，服務也很親切，是個小巧溫馨的餐廳，推薦喔！",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "沙拉、燉飯、筆管麵、披薩都超推👍🏻\n第一次來店用餐 完全沒有雷\n用餐環境非常乾淨\n非常推薦大家來🙌🏻 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "剛好經過附近來吃吃看\n之前曾經有看過別人做肉醬義大利麵的影片，一直很想吃吃看，今天吃到覺得超級好吃😍😍😍番茄濃郁，搭配起司讓風味更濃厚，粗義大利麵很好的吸附麵汁，我真的將整盤義大利麵連醬汁吃光光😙 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "當晚點了四樣物品有兩樣中午就賣完了，覺得有點傻眼！瑪格麗烤的還可以！馬鈴薯麵有股焦味，本人比較不愛！",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "給六顆星都不夠❤️😍\n第一次來吃海鮮沙拉，份量足夠，加上橄欖油層次更豐富，食材新鮮天然，環境乾淨舒服，賞心悅目～ …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "餐點普通價格高\n西班牙燉飯，吃起來像海鮮粥\n米心太爛，披薩味道普通\n整體來說不會再訪",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "這間的tapas非常非常好吃！cp值也非常高！第一次遇到tapas 不用100塊也吃得到的平價西班牙餐酒館💕最推油封蕃茄以及布瑞起司，每份有2塊～烤的酥酥脆脆的麵包搭上配料，讓人一口接著一口～ …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "偶然間發現的小店，很舒服的桌距，店員妹妹親切可愛，點了4道，每一道都令我們驚艷讚嘆，軟嫩的牛胸肉及水管麵的口感還有濃郁的醬汁；南瓜蟹肉跟鹹蛋搭配的披薩，意外的好吃，重點是餅皮有嚼勁但不硬，沾上牛胸水管麵的醬汁，別有一番滋味~",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "餐點很不錯，服務也很好。\n口味很道地，南瓜鮮蝦燉飯意外的好吃濃郁，牛膝水管麵也很特別，第一次吃到這麼寬厚的水管麵，有點需要咬勁，也許下次要求煮軟一點比較好。\n瑪格麗特披薩也很好吃！ …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "店內乾淨整潔非常網美風格，燈光也是很舒服的黃燈，很舒適放鬆的空間。店裡只有七桌，需自行使用QR CODE點餐，採自助式取用茶水還要自行收拾桌面，免服務費。餐點是現點現做，需要稍微等待，價格合理餐點口味還可以，2人點了四道菜共980元吃超飽。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "每道菜都好吃！是能嚐到老闆用料不計成本且用心烹調的那種美味，物超所值非常推薦來品嚐！服務也很好，卻沒收任何服務費，在台北市太難得了。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "造訪過三次囉！環境舒適溫馨，孩子們很喜歡披薩和手工的義大利寬麵，服務也很好！大人最愛提拉米蘇，好好吃",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "上次因為訂位額滿的關係，沒來時時吃，這次終於有機會來了，我點了湯$90跟芥末奶油雞腿燉飯$280，都很不錯，湯裡料蠻多的，放了很多菇類，加上他們家的紅醋，別有一番風味，至於燉飯口味特別，雞腿嫩表皮焦香，不過皮有點鹹，要一起吃，整體來講，是間會回訪的店，如果有位子的話…所以想來吃還是記得先訂位比較好，不然位子有點難等",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "每周休固定上山走走，昨日選擇另類的走【山】行，以及用味蕾品味南歐文化，來趟疫情解封前的偽出國。固定的登山夥伴換上了休閒服飾的女子樣，在松山/三民站的巷弄附近，尋找久違的南歐熱情美食，這間小餐館幾年前開在士林捷運附近，曾經一個人造訪用餐幾回，但總覺得一個人無法多樣化的品嘗主廚的手藝，且點多了又吃撐肚子，直到幾位同樣對【吃】有極大興趣的友人相約下，來趟用【吃】美食偽出國，走進這間簡約白/木質暖/融合熱情南歐美食的餐館。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "🏠距離捷運南京三民站步行約5分鐘左右，平日中午用餐，約為滿座情況。\n\n📝菜單種類包括沙拉、tapas、義大利麵、燉飯、披薩、甜點及飲料。內用掃碼點餐，用餐結束後結帳，無服務費，支持電子支付。出餐需要些時間，不適合急迫的人們。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "裝潢簡潔、東西好吃，口味有置身歐洲的感覺。😊 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "皮可里諾白醬手工麵疙瘩 $280\n生火腿芝麻葉披薩 $410 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "Tapas 非常好吃，每次來必點，披薩薄皮Q彈牙，特調香料雞翅，非常美味，連爸爸不愛吃肉的，都續了二輪，特調香料真是可口，其實個人偏愛他們家的提拉米蘇，每來必點，若非只有一個胃 真可來個幾盤吧！這次點了6號啤酒，濃郁麥香，新進接骨木檸檬啤酒，也是我們最愛，很棒餐點，超推……😍😍😍👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "店家很用心的回覆評價，也是看到價格親民特地前來體驗！\n\n沙拉的擺盤很有設計！底色深色的瓷盤需要 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "*****\n隱身於南京東路和健康路巷內一家小餐館，喜歡餐廳以簡潔白色和大地色裝置，加上大片透明落地窗，陽光灑進屋內，自然舒適的用餐空間。用餐的餐具 醬料 開水  擺放在木架上，乾淨整齊地排列，自行取用。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "好好吃！烤雞翅的香料味跟肉丸的調味都好讚🤤🤤🤤 …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "餐點美味，份量超出期待的多\n內用環境、音樂、空調溫度都很舒適 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "朋友介紹CP值高的餐廳立馬訂位，自助式掃碼點餐餐具、水自取，內用座位不多外場只有一位，建議訂位。餐點口味很不錯，特製的麵疙瘩口感軟糯，水管麵也很推薦，可惜當天沒有pizza⋯下次會再訪。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "鯷魚義大利麵很入味好吃\n蝦子很大隻又新鮮，但魷魚（？）就比較沒那麼新鮮，吃起來軟軟的，有點可惜\n雞翅的調味也很不錯，肉蠻軟嫩 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "料理有特色，也蠻用心的，假日人好像滿多的，如果沒有訂位的話就要很提早的喔！ …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "餐點價位非常平價，店員小姐姐很親切，雖然人手略有不足，小姐姐有提前提醒，可能會\n等一點時間才能上餐，但其實沒有想像中的久！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "下午有供餐非常棒，飲料酒水價格非常實在👍👍👍一定會再訪試試其他料理～ …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "誇張！太誇張！\n老闆感覺是做善心事業，根本佛心公司\n原本以為價格便宜，應該很小份，結果大到靠背，重點又好吃，吃到整個人food coma，還要打包回家 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "今天的小聚餐，點了店員推薦的皮可里諾白醬手工麵疙瘩\n還有看品名就想吃的生火腿芝麻葉披薩，2款餐點都很好吃,\n麵疙瘩口感跟風味很特別我很喜歡，披薩麵皮很Q， …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "Time’s Eat是一家位於士林捷運站附近小巷子裡的義大利及西班牙的餐館，一樓的位子較少大概三個座位，然後後面是半開放式廚房，樓上座位較多，我們7個人一起用餐，建議事先訂位，會有一個很大的桌子，其他都是小桌子，最多可以坐4個人。\n餐具、茶水、紙巾和調味料都是自助式的，點餐也是，所以沒有收取服務費呦～ …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "食材沒有想像中好吃，海鮮烤飯建議可以再收乾一點應該會更好吃😋但是蝦子🦐海鮮料很多。青醬麵疙瘩很鬆軟，口感有點像棉花糖。焦糖鮭魚燉飯相對好吃許多，甜度搭配適中。辣味雞肉寬扁麵很Q，辣度也夠。海鮮溫沙拉🥗很豐盛，環境很有網美風格，但座位不多。平均消費300-400元/人。 …",
        "日期": "7 年前"
    },
    "評論 52": {
        "內容": "蕈菇奶油燉飯超級厲害，濃郁的白醬的鹹而不膩的蕈菇搭配的剛剛好，TAPAS的油漬番茄/巴達諾起司也很順口開胃，很不錯的一間店",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "沒有雷的品項，每種都好吃！最推慢燉牛胸水管麵小辣，此味只應天上有，真的是太美味啦！",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "店員忙可是親切,食物好吃,價格合理,機器人很好笑",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "店員很可愛很親切！\n蝦子都會處理到剩尾巴有殼，很貼心，吃起來也很新鮮。\n瑪格麗特披薩非常好吃，餅皮厚薄適中，入口帶一點焦香，必點披薩！\n麵疙瘩屬於軟綿的口感，不是想像的台式那種Q度。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "在南京東路五段的巷弄裡，招牌不太明顯，但店裏窗明几淨，原木色調的佈置，感覺溫馨。\n用手機點餐後，現點現做，所以要稍稍等一下，可別太心急！餐具要自己去拿，吃完餐點以後，要把餐具放回角落的整理櫃。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "今天點了波隆那肉醬義大利麵、瑪格麗特pizza、tapas(烤蕃茄跟烤提魚甜椒兩種）～ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "空間比例讓人感受算很舒適！餐點部分奶油蘑菇燉飯大推！意外好吃非常有記憶點。另外披薩部分CP值高，口味大概落在80分最多。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "不知道是第幾訪了，但每次帶不同家人朋友來吃都會讚嘆的味道。吃過覺得很棒的是全口味的Tapas，今天吃節瓜白披薩的皮、內餡跟香味讓媽媽離開餐廳的時候還問我要不要帶一個回家。皮很香有嚼勁，醬很香。烤白花椰菜的調味也是很棒，帶點酸香又能吃到洋蔥的脆口，會想把醬跟菜完整一起吃，花椰有脆有軟的～是外面很少吃到的菜！接骨木檸檬啤酒跟菜很搭配推薦大家點～",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "▪️辣味雞肉寬扁麵 （換細麵、改不辣）\n麵條Q彈～但是整盤都是「迷迭香」的味道\n雞肉也是～有點乾柴，跟想像中不太一樣😅 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "跟家人散步覓食, 發現這家新餐廳, 聽說店家說才搬來幾個月. 兩個人點了芥末奶油雞腿燉飯$280+瑪格麗特披薩$300+馬茲瑞拉起司絲$50+提拉米蘇$180, 店內採自助式, 飲水餐具置物籃都自取, 用餐後也是自己拿去回收台放著, 這樣不收一成手續費也不錯. 店內用餐環境還蠻寬敞舒適, 不知道是不是開沒多久, 用餐的人並不多. 披薩12吋很大一個, 多加一份起司, 餅皮有嚼勁, 口味不錯, 只是兩個人吃不完, 打包回家後, 再用氣炸鍋加熱也好吃. 燉飯雞腿軟嫩夠味. …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "這是第二次來訪，從前菜、湯品、沙拉到義大利麵/燉飯都非常好吃！兩人共點了培根酒釀溏心蛋tapas與鯷魚tapas、烤蔬菜沙拉、南瓜湯、青醬麵疙瘩、肉醬義大利都很棒，口味一點都不連鎖味，每一道都能感受到主廚的用心，價格也很合理，部分餐點或飲品搭配也有折扣，也沒有另外加服務費，加上水果氣泡飲共990元，覺得CP值很高，有機會還會再來試試其他餐點。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "點了蕈菇奶油燉飯，蕈菇味濃厚、奶油味香甜、飯也燉的夠軟，完全是我想要點到的味道❤️\n服務生妹妹語氣很親切很可愛，一間給我理由回台北的店☺️ …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "選在這兒辦謝師宴，老闆很有巧思，為滿足青少海胃年，主動提出自助吃到飽方式！ 真是太棒了！ 讓36個人吃到不一樣菜餚！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "麵疙瘩滿有趣的，比較少吃到，會想回訪試試其他料理。\n\n自助式，不收服務費，還有個機器人送餐，點餐後現做所以需要等一小段時間。",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "二樓氣氛很好，簡單歐風的溫馨感，燈具很有情調，雖然這樣的燈光拍食物會有很大的色差😂店員服務很親切，座位不多，建議預約。有提供放包包的置物籃滿貼心的。洗手間只有一樓有，滿乾淨的，廁所提供女生用品衛生棉。 …",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "之前原址在士林吃過一次，蠻好吃的。\n現在搬到新地方，位子寬敞許多，餐點選擇性也變多了，半自助式，不收服務費，這次用餐也非常滿意，可惜提拉米蘇賣完了，下次再光臨😄 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "本身是士林人，但卻第一次知道此店，透過Ocard的管道得知的，為了慶祝父親節定的餐廳，猶豫店內座位不多，盡量都需提早預約，餐點相當美味，份量及價格也挺合理的，三個人點下來一人約600元，但飽到需要外帶，猶豫沒有收取服務費，加上通常服務人員會在一樓，所以有需要什麼服務時需下去一樓，或者自行處理，飲料方面則是有不同顏色的飲料，搭配不同的水果，喝起來甜而不膩，搭配他的外型挺酷的，兩人份的燉飯則是給的相當的多，多人一起用餐可以點一份大家一起吃，前菜及其他餐點都給的相當的多，蝦子的新鮮度也是很夠的，整體的用餐環境和感覺給予五星好評，若要吃義大利麵或者燉飯可以來這邊嚐鮮，下次會來嘗試其他的料理。",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "雖然是外帶，但用餐環境給人感覺很舒服，一點都不擁擠，很適合和朋友聚會的地點，接待人員服務態度也很好。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "芥末奶油雞腿燉飯 280元\n辣味海鮮細扁麵 320元 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "意外在巷弄發現的一家好店，從湯、沙拉到主食每個品項都很好吃，尤其是麵疙瘩，醬非常濃郁，麵疙瘩口感也很好",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "奶油野菇燉飯\n青醬滷筍麵疙瘩 …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "裝潢獨具特色，拍照好地方。\n餐點口味及擺盤佳。\n視覺跟味覺雙享受。 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "一個月內來訪兩次，店內氣氛溫馨舒適，很適合家人好友聚餐，開胃小點令人驚喜，主食的義大利麵及燉飯各有擁護者，個人對海鮮沙拉及烤蔬菜沙拉的表現特別喜歡，未來還是會帶朋友來訪",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "廢話不多說，推薦！\n你看看那個湯跟沙拉多麼澎湃\n整隻花枝超多蝦子，反而是菜只有一些，跟我想像中整盤生菜的畫風完全不同，那個湯也是一撈都是菇 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "空間寬敞，環境舒適，內外場共兩人，所以出餐要稍等，即使忙外場小姐還是很有禮貌。\n\n點了中辣海鮮細扁麵+美式咖啡 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "餐點味道蠻特別的，不錯吃，不收服務費，價格約280-380，但後台人手很少、出餐慢，第一個上菜的人快吃完後面的人還沒出餐，會是少人數聚餐的好選擇。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "空間氛圍很舒適，適合好友聚餐。\n瑪格麗特披薩推薦。\n對義大利麵較無判斷力，就依照自己喜好點選",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "喜歡這一家的用餐環境,乾淨明亮有氛圍，\n以及餐點，我們點的都很好吃，很濃郁\n老闆也很客氣，服務好",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "每道菜都很驚艷\n👍海鮮飯米心是有硬度！很好吃😋\n👍波隆那手工麵Q彈有嚼勁不會爛，番茄肉醬的味道調的相當好，酸鹹拿捏得宜 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "今天學弟要展開人生新的道路，請大家吃一頓飯，外送了時時的餐點，打包的很精緻，而且每道餐點都跟在店內享用的體驗一樣，每道菜都獲得讚賞，而且份量也相當足夠，幾乎點滿店內所有招牌的菜單，大家分食的相當愉快",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "好吃 好推 好美味 乾淨明亮\n特別的焦糖鮭魚燉飯可以預約\n提拉米蘇超好吃 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "藏身在小巷中的義式餐廳，環境很優雅，店面不大能容納客人數不多。\n點了義大利麵跟筆管麵，調味相當美味，不過麵質偏硬，口感一開始吃有點不習慣，但多吃幾口後就覺得跟調味相當搭配 …",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "小時候住在意大利，我可以負責任地說這是全台北最好吃最道地CP值好到誇張，料理用心做、裝潢溫馨風，後台人員有愛，點餐小妹甜到能釀蜜🍯的好餐廳！裡面擺設都是用原木餐桌椅，飲料不需加冰而是扎實的蔬果，還有貼心的籃子放東西，每次來都超。級。滿。意！沒來過的請一定要來吃啊♥️♥️♥️♥️ …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "麵疙瘩、瑪格麗特披薩、提拉米蘇都很好吃\n麵疙瘩和瑪格麗特的口感都很不錯\n但因為只有兩個人吃所以吃不完打包 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "推薦麵疙瘩、牛肉水管麵、披薩、燉飯❤️\n這間是這附近最好吃的義式餐廳了，價格也不貴🥹 …",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "皮可里諾白醬手工麵疙瘩$280\n麵疙瘩太厚，中間吃起來漿感重吃不慣的人會認為沒熟，口感吃四、五個就非常膩。可以理解麵疙瘩不好做價格較高\n但口感差、沒有肉、膩、義式餐廳但調味如此失敗，感覺店主未用心經營。 …",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "位在小巷之中，一樓廚房櫃檯，二樓座位區的典雅餐廳。義大利麵用的寬麵相當Q，口味個人也很喜歡。白酒棒腿翅配上醋不膩口，份量雖大但兩個人依然很快嗑完。\n\n莓果氣泡飲用了滿滿的莓果是小驚喜，是間小而溫暖的餐廳，個人很喜歡，也推薦給大家。 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "在士林的巷弄裡藏著一家氣氛這麼棒的義大利餐廳真的很驚訝！\n很適合幾個朋友一起點餐分享吃吃，\n開胃菜非常好吃！我們點了鮭魚紅酒洋蔥、鯷魚起司、培根酒釀溏心蛋，真的配的剛剛好！ …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "口味稍重，調味手法可以再有層次一點，雞腿燉飯的雞腿不夠入味，tapas蠻平價的，餐酒也是平價取向，適合朋友聚會來一杯XD",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "不大的餐廳，樓上有三張四人桌，一張8-10人的大桌。一樓則是廚房跟吧台的座位。用餐時段應該要先訂位為佳。\n點的開胃菜、沙拉跟義大利麵都很好吃。除了寬麵條屬於比較不Q彈的類型，有點不習慣外,都很棒。\n份量夠，價格合理，口味棒，下次人多點再來試試海鮮飯。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "搬家到新的地點，口味依舊美味好吃😋\n每次來都必點海鮮熱沙拉🦐\n這次還吃了海鮮義大利麵和手工披薩\n道地歐洲風味料理～味道層次豐富～吃到滿滿的用心😋😋 推推推～ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "已三次訂位並到訪Time’s Eat，如果用餐目的為三五好友小聚餐非常適合來這裡用餐，這三次點的餐點較為分散，目前沒有特別覺得失望的^^\n三次用餐下來我們採用點餐的方式都是以share為主，也推薦大家用share的方式，讓大家都可以吃到多樣口味，我喜歡坐在二樓靠窗區，較為隱私，也不會與人併桌。我個人特別喜愛開胃菜，推薦給大家囉～～",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "非常棒的義大利菜，藏在小巷子裡面的公寓裏面\n溫馨的裝潢位子數量不多，茶水、餐具都是自助\n第一次吃到這麼好吃的溫沙拉，分量不會太少，蔬菜菇類溫得恰到好處 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "節瓜比薩口味滿特別的 重點是比薩餅皮很Q！\n南瓜燉飯有吸飽南瓜的味道 好吃\n海鮮義大利麵中規中矩，料很多！\n下次想試試看麵疙瘩～",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "溫馨的餐廳\n等蠻久的 20分鐘之類的\n兩人份海鮮燉飯蠻少的\n但很好吃 蛤蜊很鮮",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "是一家半自助義式餐廳，由機器人送餐，餐點美味，桌距很寬，非常舒適，我們吃中餐後聊了一下午，服務人員態度非常親切，笑容滿面，很值得再度回訪",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "味道都恰到好處，很道地，又有加上老闆的一些巧思變化，真的大推！店內氣氛燈光都很舒服，店員熱情服務也好，好店大推！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "東西好吃味道有質感，在台北能吃到這種價位的餐點，算是小確幸🥺 …",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "懷念的好味道～～\n終於回來了～～\n值得一直再度光臨❤️ …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "主要是義大利與西班牙料理，推薦分為5種顏色的現打果汁，口味都是特別的搭配，環境是簡單的歐風佈置，小而溫馨，適合朋友聚會小聊一下。\n\n列入口袋名單後，目前已經四訪了，期待下次去能有些新意。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "意外找到久違的time’s eat！\n牆上的複製畫越看越熟悉，原來是歇業士林店的壁畫。除了原先的西班牙餐點，新推出的拿坡里披薩叫人驚豔。在新店面找回舊感動、發現新創意。這是一家值得好好支持的用心店家。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "焦糖鮭魚燉飯非常好吃\n想不到鮭魚跟焦糖這麼搭\n相較之下，波隆那肉醬麵非常非常普通 …",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "Pizza很義式濕潤好吃，價格便宜，甜點也不錯，值得一試。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "不用服務費，服務親切，會臨桌點餐，用餐限時90分鐘。\n\n當日湯品（沙拉加價60元）南瓜濃湯好像有加咖哩類的香料，和一般偏甜的味道不同。 …",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "非常好吃！ 西班牙海鮮飯很大盤 可以2人享用 海鮮很新鮮 蝦子大隻！奶油野菇燉飯味道超好 生菜也很大盤。餐點都很好吃 價位合理 CP值高 👍 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "麵條都是老闆自己每天現做！ 藍帶主廚親自製作，吃的到歐洲正統風味料理！推～👍 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "CP很高的店，麵條跟餅皮都是店家手工自製。燉飯的口感跟味道個人很喜歡，披薩也難得不是薄脆是厚的，比薩不小吃下去超飽...餐具跟水都自助所以也不收服務費，屬於那種隨時可以吃的價位跟店，比起很多兩三百的義大利麵店感覺好吃很多",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "臨時找的餐廳，兩大一小失心瘋點的有點太多，但是整體來說很好吃也很滿足，沙拉配料豐富份量剛好，前菜味道清爽，主菜也在水準之上，櫛瓜配上肉醬跟起司特別又美味，唯一可惜的是燉牛肉，不是不好吃只是原本期待是類似牛腩的作法，但是洋蔥相當甜配料也不錯吃，是一間一定會再訪的店。",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "其實真的還好，吃這個不如去吃微波的桂冠義大利麵。\n\n首先，義大利麵是麵醬，麵要和醬混合好味道。在吃時候，都是麵和醬味道是分開的。而且竟然還有麵粉味道。 …",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "主要用餐在2樓 位子不多 建議要定位\n西班牙燉飯的料太少\nTAPAS同樣價格的不能混搭個人覺得是缺點\n味道還不錯 有機會會二訪",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "老房子公寓裡的餐廳，當天坐在二樓，佈置走文青風格，加上黃色調的燈光跟乾燥花點綴，增添了溫馨又輕鬆的感覺。前菜點了洋蔥煙燻鮭魚，洋蔥的甜味搭配嫩口的鮭魚，口感很協調；鮮蝦蘆筍寬麵，麵條蠻有嚼勁的，微辣的調味，一口接一口；雞肉燉飯是米心偏硬的那種，不過吃久有點膩，整體來說氣氛佳、食物也好吃，價格也不會太貴，推薦！",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "【餐點品質穩定性不高】\n第一次造訪，點了單人的燉飯跟義大利麵，這兩樣都非常好吃，麵是手工製作，燉飯吃的到米心，因此讓我迫不及待的第二次造訪。 …",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "今天吃奶油野菇燉飯，覺得不錯，滿道地的義式風味有米心，我喜歡，店裡有濃濃乾燥花香，佈置滿溫馨的讓人放鬆，餐點滿多樣的下次會再次光臨。",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "朋友推薦過來的\n採自助式的用手機點餐 用餐後收碗盤 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "開在小巷子裡，店面小小的，但店內氣氛很棒。開胃小菜燻鮭魚紅酒洋蔥好吃，價格有很合理，義大利麵我點牛肉貓耳朵麵非常有特色。我朋友點辣味雞肉麵，雖然一點也不辣，但有一種獨特的香味，很好吃。飲料也讓我驚豔，點了一杯水果氣泡飲，原本覺得應該很一般，但送來的是一杯用料真實，充滿多種水果的氣泡飲，不得不推一下👍🏻 …",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "來了好幾次，餐點還是有一定水準，很喜歡烤蔬菜有別於一般餐廳大部份都是提供沙拉。\n建議用餐時還是預約較好，有2、3次臨時前往總被告知要1:30後才有位子...",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "清爽微甜的節瓜，配上瑞拉起司，\n微鹹香口感，忍不住一口接一口！",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "整體：歐洲風格，包含義大利麵,燉飯,沙拉等，也有酒類飲料咖啡。上菜比較慢，僅有三組客人但要等大概30分鐘。但店員算熱心，對於初次到訪的客人會一一介紹餐點，在點餐當下也會跟客人確認該餐點的一些小地方。以這個價位來說算合理。\n價位：200~300，低消160，不收服務費 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "9/1中午吧台用餐\n\n先講優點： …",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "意外找到的義大利餐廳，我食量偏大，份量足夠又好吃，無論是白醬或粉紅醬都很濃郁，花草茶也很不錯！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "Tapas好好吃！燉牛肉也很不錯~~鮭魚燉飯上的鮭魚會以焦糖炙燒過很香~但要一起share吃才不會太飽XD",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "Times eat!\n超推薦的美食餐廳！食材新鮮美味，對於素食店家也能即時更換食材，飽餐一頓。 再加上一支白酒，二樓還有八人座的長桌，非常適合姐妹們聚會。 ❤️",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "這次的西班牙燉飯沒什麼調味，鄰座也反映相同問題，店家回應沒有蛤蜊，所以沒有味道，作為鎮店主菜，品質如此，感到非常失望，價格偏高！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "西班牙海鮮燉飯必點 招牌風味菜～\n餐前麵包很有特色\n但是口味部份要看個人接受度 …",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "［餐廳品質不穩］\n第一次和老公來來吃芥末奶油雞腿燉飯和辣味海鮮義大利麵，因覺得不錯吃，第二次便豪不猶豫踏入店家再次加點同樣菜色 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "誘人的擺盤，驚艷的風味，\n吃下第一口後，留在鼻腔的餘韻，\n當下衝動的想跟大家分享 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "今天嚐試清炒鮮蝦蘆筍麵，麵裡加入調味過的熟蕃茄，清爽中帶一點點酸甜，很好吃，另外搭配特調飲料有五種顏色，是現打果汁，紫色是藍莓哈密瓜，藍莓味沒有很重沒有搶過哈密瓜的味道，很不錯，比一般咖啡店的藍莓飲品好多了。2樓座位區較小，隔壁桌聊天會聽的一清二楚喔！但氣氛很好，適合用餐品嚐美食。最後又加點了餐前開胃小點，適合配酒類飲料，搭配氣泡水，可樂也不錯。",
        "日期": "8 年前"
    },
    "評論 129": {
        "內容": "義大利麵跟精釀是本店主角，這樣的組合真是絕讚，貓耳朵非常有嚼感，是第一推薦喔！",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "餐點呈現擺盤用心\n海鮮都很不錯\n可惜點餐勾選時強調麵硬但仍偏軟\n下次可能要再口頭提醒",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "我覺得他的前菜很好吃\n義大利麵也不錯\n位置比較少",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "巷弄兩層樓小店，廚房外場總共就兩人經營，位子很快就客滿，這次點的餐點口味覺得都還好，但還會在來嘗試",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "我點粉紅醬嫩雞筆管麵（應該是這個名字吧）\n好吃，番茄很特別，有特別調味過，份量很足。\n我覺得唯一可惜的是，我想吃直麵，但這個似乎只有筆管（我沒特別問）。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "味道普通。烤蔬菜沙拉的洋蔥很失敗，太嗆了。價錢和味道不成正比。店內裝潢走溫馨路線，環境舒適。義大利肉丸還可以。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "礙於硬體設備，空間很小，樓梯窄相對陡，主要用餐在二樓，位置有兩人到適合10-12人的大桌，廁所在一樓算乾淨。有嬰兒座椅，很貼心喬出一樓一個位置放嬰兒車，免去扛嬰兒車上樓的困擾。 …",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "環境溫馨有氣氛，鯷魚義大利麵普普，沙拉小點類不錯，不收服務費",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "餐點好吃～點了四起司披薩、瑪格莉特披薩都很不錯！熱熱地時候吃起司都會牽絲，特別是四起司披薩還有加蜂蜜，甜甜鹹鹹的超推！！",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "假日需預約，前菜點心好吃，比較起來，主餐義大利麵反而還好，價格平易近人，cp值高，服務人員親切！整體來說還可以。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "士林捷運站旁小巷內的義大利麵、飯店家\n價位算是平實，義麵口感與一般市坊同類型的截然不同，有點像新疆皮帶麵的口感\n每人低消160，不須服務費，用餐限時1.5Hrs。店內桌位不多，有可能須與別人一起併桌，服務員看到我們與其他人一起併桌猶能與他人相談甚歡也覺詫異 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "第一次來吃，整體而言，燈光好，氣氛佳，離士林捷運站蠻近的。但是腸胃要適應一下不同風格的食物形態，喜歡嚐鮮的可以試試看。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "更) 有與櫃台人員來電詢問，服務態度極佳幫忙查詢，結果是當時可能比較忙多算一杯柳橙汁，有解決方案，此次服務我覺得很棒會在光臨的一家巷弄隱藏店\n-—-—-—-—--—-—-—-—-—--—-—-—-—-\n我點的是奶油野菇燉飯+柳橙汁 (點餐人員說會折抵50) …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "烤蔬菜沙拉（170）、鮮蝦蘆筍寬扁麵（270）、義式獵人雞（310）都很好吃，食材中的風乾番茄是個驚喜",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "看google好評來的，但覺得與實際有落差⋯⋯\n海鮮溫沙拉$180份量比想像中少，海鮮本體其實只有三隻蝦子、兩顆淡菜加上三個花枝圈。\n寬扁麵是店家自製，麵條偏硬，但不是想像中有嚼勁的那種硬，是麵條沒熟的那種硬感⋯",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "店裡的氣氛很好。\n湯蠻特別的，\n肉醬義大利麵些微不夠味，\n味道偏清淡。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "鯷魚茄汁麵很好吃，不膩口份量也很夠，尤其是裡面的烤香菇，非常好吃！可惜辣雞肉辣椒乾豆莢燉飯覺得調味不夠好，尤其料偏少，沒有貴的價值（麵240，飯290）",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "燉飯飯太軟！其它的都好吃！服務生有禮貌！裝潢很文青！提拉米蘇很好吃！",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "看google評論很不錯，充滿期待的前往用餐，店員雖然忙，但服務很不錯，又讓人對餐點更加期待了。\n\n第一道來的是瑪格麗特披薩，上菜速度不錯，熱熱吃餅皮很鬆軟，不過調味不夠，味道普普通通，但因為現場有一些調味料可以加，所以還算不錯。 …",
        "日期": "10 個月前"
    },
    "評論 148": {
        "內容": "一個超適合和親友吃飯聚餐聊天的地方，義大利麵、西班牙海鮮燉飯、比薩！yummy!",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "燉飯跟寬扁麵都好吃，副食也很棒；餐廳的空間不大，不過裝潢的氣氛很舒服，如果人多的話最好先訂位",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "不是吃裝潢或是氣氛的小店\n但是對待餐點是很用心的\n很好吃！",
        "日期": "1 個月前"
    },
    "評論 151": {
        "內容": "隱身士林小巷弄間，裝潢典雅走懷舊歐風，簡潔而具居家溫馨感，餐點有西班牙在地風味份量足，可以來體會！",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "很特別的一間小餐廳，老闆很有個性，料理也相當家常味，不會有匠氣，溫馨舒適。",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "溫馨小店，焦糖鮭魚很又特別又好吃，飯的部分起司吃多有點膩，雞肉粉紅醬，雞肉好吃",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "Time’s Eat餐廳是一個讓時間停止的美味空間。每一口食物都像是精心編織的時光故事，讓人回味無窮。餐廳內部的裝潢充滿現代感，卻也不失溫馨舒適，是與親朋好友共享美好時刻的絕佳場所。從前菜到甜點，每道菜都展現了廚師對食材的尊重和創意的火花。服務團隊的細心與專業，更是為這次用餐體驗增添了不少分數。Time’s Eat不僅是餐廳，更是一個享受生活的藝術空間。",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "小餐館別有風味，餐點都很特別，也很符合台灣人都口味，值得推薦。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "店不大~但喜歡店內的氛圍~餐點入味好吃~氣泡飲也好好喝喔😁 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "食材處理的很用心，價格適中，一週來訪2次了！！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "手工麵的口感很好\n今天吃白醬蛋黃培根筆管麵\n跟青醬麵疙瘩 …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "點了辣味海鮮麵⋯但是那個魷魚真的不行，完全不是新鮮的口感跟味道，真的吃不下去，看來跟士林時期的品質已經大不相同",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "環境跟餐點的味道還可以，並沒有覺得很特別。",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "很佛心的義大利麵餐廳~份量多又不收服務費，cp值算滿高的！\n朋友點的筆管麵，根本兩人份，比我的牛胸水管麵還大盤！\n還看到貓貓機器人送餐，超可愛的~",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "開胃菜還可以，小食量很適合，\n香料多多的質感小餐廳。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "裝潢不錯 但義大利麵蠻普通的",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "點了肉醬義大利麵跟雞翅\n先上了義大利麵後\n邊吃一直邊聽到內場在刷地清掃的聲音 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "食材新鮮料理很道地好吃，沒有太多的調味料。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "烤沙拉、焦糖鮭魚義大利麵特別又好吃，位在士林捷運站旁小巷裡的溫馨小店。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "麵疙瘩口感很特別，份量十足，期待再訪",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "藏身士林捷運站一號出口旁巷子、與著名的豐盛號面對面相望，不過與豐盛號不同的是，這家小有名氣的西班牙料理店沒有醒目的招牌，就算一樓店面門戶開啟，也讓人覺得看過去只像是一般的民居，沒先經過查詢也難下定決心進入。 …",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "忘了拍食物，在豐盛號早餐店那條巷子，東西不錯，想找個放鬆又不雷好拍的店可以來，大多300元上下，有燉飯有義麵有沙拉",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "交通方便，只距離捷運站1號出口兩條巷子\n義大利麵好吃;烤蔬菜的麵包很脆口、搭配香料和油醋很順口;兩人份的海鮮飯趁熱吃更棒，吃完有點意猶未盡。\n店內佈置很用心，氣氛佳。 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "餐點還不錯，環境很棒。",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "第一次造訪，享受好吃的午餐",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "份量蠻多的，但味道尚可。麵包沒有烤過吃起來會覺得有點潮化。空間不大有些座位蠻小的，用餐的舒適度會沒那麼好。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "因為住在附近，所以每年都會吃上幾次，很適合兩人來此走走。\n中午和晚上餐廳有不同風情，我更喜歡晚上，黃色的燈泡讓冬夜也多一絲暖和的氣氛。\n亦可坐在吧台，看著服務人員辛勤工作的模樣，能越發地體會餐點中的滋味吧。 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "造訪多次的感想是：完全「無地雷」的一間良心爆炸美味餐酒館啊！！每道菜都值得試試看！個人認為價錢極公道之CP值超高 😍\n從開胃小點，主餐，甚至到飲料都別出心裁，每道皆為佳餚，感受得到料理人的用心及堅持！另外大推燉飯～米芯燉煮得翹到好處，米粒在經過用心調理下粒粒吸滿湯汁，正宗燉飯就是這味！好好吃喔 ♥ …",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "我點鮮蝦蘆筍手工麵，蝦、蘆筍、手工麵都很好吃，但醬料不太習慣，想說是不是我味蕾有問題，吃完走出後，想到底不習慣的原因是什麼，原來…那醬料的味道，有點像肉燥麵…………，蠻可惜的，醬料毀了義大利麵應該有的風味啊………！",
        "日期": "8 年前"
    },
    "評論 177": {
        "內容": "提及用餐的一件插曲\n用餐加點時被一位服務生誤會 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "服務員親切，餐點(西班牙海鮮燉飯)好吃，但份量少，雖說是倆人份，但我們倆位女士確吃不飽。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "餐點好吃,不過上餐速度偏慢。\n以私廚型式來說,價格不算貴。\n餐點份量還可以,滿推薦的",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "非常溫馨又可愛的小店 有二樓 服務員也很可愛 會耐心解說 飲料跟餐點都很滿意 選擇也豐富 有機會到士林會再訪！👍 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "只有咖啡和提拉米蘇不錯，但我們點的主菜和配菜不推薦！",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "一家簡單的義大利餐廳，性價比最高，我在短時間內回來了兩次。\n\n火腿和馬蘇里拉小吃 …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "美味的義大利麵和燴飯店距離士林地鐵站僅幾步之遙。美味的食物（熱騰騰的，保存完好），優質的服務（女服務員徹底解釋了菜單），還有什麼不喜歡的呢？",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "西班牙海鮮飯還可以，因為它沒有想像中那麼香。不過，絕對會推薦雞翅和他們的特色飲料。義大利麵也很好吃。用餐區位於二樓。閣樓的額外高度加上漂亮的裝飾使它非常舒適。\n\n巷子裡的南歐小店 食物和環境都不錯",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "2014年8月18日\n價格合理，食物美味。喜歡這裡的小吃，也喜歡粉紅醬義大利麵。海鮮辣麵感覺像台灣風味（不是，但感覺像台灣風味。）\n地方不大，但很溫馨。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "藏身巷弄的小酒館，店內裝潢與菜色都藏著老闆的巧思。最喜歡坐在吧台，一邊跟老闆小酌聊天，聽他說每道菜背後的小故事，一起用美食美酒旅行🍷🍷🍷🥘🍝🥗 …",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "巷仔內老房風格餐廳 服務人員較冷淡 面無表情 餐具、水 自取 不收服務費 位子不多 建議預訂\n這次點的燉飯起士味濃鬱 但麵條真的很清炒，索然無味，還有幾條是硬的圖放大就看得出 ...我想是失誤 除了麵 還是給4顆星",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "吃了藍起司燴飯——真的很好吃，但雞肉裡有一些小尖骨。我的妻子吃了混合蔬菜義大利麵（自製義大利麵），也非常好。裝飾非常舒適，工作人員也很友好。美式咖啡也很不錯。會很高興再來。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "假如\n紅色是100分\n橙色是0分 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "裝潢非常可愛、溫馨、舒適。\n服務很友善。\n食物一般。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "這個瑪格麗特披薩的外皮很有嚼勁，非常美味。義大利麵似乎也是手工製作的，所以我能夠享受高品質的義大利美食。我是星期六晚上去的，所以餐廳很忙，但是工作人員很友善，在我進入餐廳之前告訴我可能需要一些時間才能拿到食物。這是一家我還想再去的店👍 …",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "環境不錯，食物也不錯。自助服務，餐廳空間很大，在這裡吃飯喝咖啡也很不錯，整體來說還是不錯的👍 …",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "巷弄裡的美食！燉飯、義大利麵、飲料都不錯～\n藍紋乳酪燉飯濃鬱卻沒有恐怖的Blue cheese味！\n野菇雞肉青絲手工麵入味而且口感有嚼勁。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "真的很喜歡這個地方！距離捷運士林站僅幾步之遙。義大利麵的好地方。提前打電話是個好主意。一定推薦！",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "2024.07.02\n便宜又好吃✌️",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "份量很大而且味道很好。價格合理，值得來",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "味道很棒，價格實惠。就味道而言沒有什麼特別的，但這是一個非常可愛的地方，氛圍舒適。令人失望的是女服務員必須在 3 個不同的場合回來告訴我們我們點的東西“賣完了”。這要么說明了他們受歡迎的菜餚的質量，要么說明了餐廳庫存管理不善。不管怎樣，這沒什麼大不了的，但我希望他們早點傳達這個問題。建議檢查一下！",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "醬汁有點鹹，但義大利麵的嚼勁卻令人難以置信。我一定會再去那裡。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "偶然經過，一家三口進去吃午餐。\n店內的佈置很溫馨可愛，有二樓，可能已經過了用餐時間，所以還有空位。\n我點辣味雞肉義大利麵，很驚豔，非常好吃。即使是很挑剔的太座也很滿意。\n以後還會光臨！ ！ ！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "很棒的義大利餐廳。精選麵食，全手工製作，所有菜餚均採用優質食材精心烹製（我們坐在吧台，可以看到開放式廚房）。對於你所得到的來說，價格非常合理。最好提前預訂，尤其是在週末。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "因為室內用餐位置不多，週末假日來建議事先訂位，臨時來就要排隊等，而且只能坐90分鐘。\n多人聚會一定要訂位，因為店內只有一張十人桌。可能會跟其他人併桌。\n平日午餐或晚餐不一定要預訂，也可以坐比較久，算滿悠哉的。 …",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "藍起司燉飯好吃，起司滋味濃鬱卻不會太膩，果汁真材實料很好喝，義大利麵的手工麵條也很特別。推薦！",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "麵都是手工自製\n好吃 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "菜色還算不錯。座位不多。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "一家不錯的可愛餐廳，食物味道一般。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "披薩麵團很好，質地很好，工作人員很愉快。一旦我們再次來到該地區，我們就會回來。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "一個美好舒適的用餐環境",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "吃晚餐的好地方。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "藍起司燉飯，米心不會爛，有點硬度，滋味濃鬱。",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "海鮮飯太水了。應該煮久一點，讓它減少更多",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "一個非常漂亮的小酒館。擁有友好的廚師和服務。一定會再訪。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "食物很好，沒有英語",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "辣油必吃",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "食物很棒，很佛的小店！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好ㄔ",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃地道的西班牙料理",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "食物好吃，果汁很棒",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "士林很棒的小義大利餐廳",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃，真的",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃的義大利菜",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "可口的",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "用心好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "食物很好吃。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "食物普通",
        "日期": "4 年前"
    }
}