{
    "評論 1": {
        "內容": "閨蜜新婚送的餅，知道這家已經幾十年了，不過太久沒吃，口味已經忘記了，這次拿到了喜餅，口味很新奇，不是印象中的那種中式傳統喜餅，雖然外觀看起來好像沒有差別，但是切開才發現完全不同，這次拿到的口味簡單形容像是，放大版的蛋黃酥餅，鹹蛋黃顏色很耀眼，吃起來滿口就是很有“金沙” 料理的感覺，鹹香酥脆，餅皮上白芝麻很多，每咬一口加上芝麻香，口感更豐富，讓人比較不會吃膩的一種新口味，或許店家早就有這產品了，只是自己沒什麼機會吃到而已吧？ 這次吃的，真的很喜歡，之後經過會想再買同樣口味的餅來解解饞，下午小餓拿來當作茶點很適合！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "淡水的新建成餅店，是一個讓人回味無窮的傳統糕餅名店。走進店內，撲鼻而來的是濃郁的烘焙香氣，伴隨著淡水特有的悠閒氣息。這家店的歷史悠久，據說已經營超過半個世紀，無論是當地居民還是遊客，都對這裡的餅點讚不絕口。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "從小吃到大的新建成，結果吃到餅裡面有這麼大一塊塑膠，實在是不予置評 除了味道稍微變了還吃出了大驚喜⋯",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "幾十年沒來淡水了，老街上看到這家店很多人，也進去看看，買了一袋沙其馬跟鳳梨大餅，沙其馬意外的好吃，酥脆口感是我喜歡的",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "淡水人氣古早味餅店。\n老店，味道始終如一，位於人潮老街，加上店面展面寬，生意是門庭若市，來淡水帶一兩盒走是很easy的事。\n個人一直都愛招牌芝麻蛋黃、紅豆麻糬的口味。",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "老牌店鋪\n商品無問題\n服務沒有溫度 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "8/25在舊店購買的咖哩餅好吃\n服務態度也很好 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "五顆星是給芝麻蛋黃大餅的，因為我只吃過這口味。\n新建成的芝麻蛋黃大餅是我的最愛之一，只要來到淡水，帶一個回家是必然！ …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "如果有要訂新建成大餅的新人們請注意‼️\n以下有圖有真相！ …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "最愛的餅店！家母也很愛\n有來淡水必買回去的餅～",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "店內環境： 75分\n餐點美味：85分\n服務態度： 80分 …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "吃好幾次，紅豆麻糬蛋黃蠻好吃的👍🏾不會太甜！一個230 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "網路google淡水這間餅店很有名氣，就決定前往購買，一開始是在舊店詢問大餅的問題，態度雖然說不上親切，但還在我可以接受的範圍內，後續逛完老街想說到斜對面的新店購買，一踏進去店裡，店員的態度很冷漠，但倒也無妨，反正買完就要走，而且剛剛在老店有稍微了解了，點了要購買鹹豆沙餅和芝麻蛋黃，詢問可以放多久，胖的那位女店員態度很差，口氣也不好，一副要講不講的樣子，反倒是瘦的那位女店員，講話態度好多了，真心覺得如果做的這麼不開心，可以想看看要不要更換跑道 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "10/13全家難得到淡水玩，每次回家前一定要買一塊（一斤）期待已久的芝麻蛋黃餅。回到家一吃，我跟家人都覺得「怎麼這麼甜！」，口味跟以前差很多，以前吃了還會想再吃，欲罷不能，這次吃幾口就覺得膩，我跟家人都覺得納悶，上評論區一看才發現不是自己味蕾有問題，也有其他人反應一樣的問題。希望老店有看到可以幫忠實的客戶們找回懷舊的好吃芝麻蛋黃大餅味道。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "既然看不起買小餅的客人，就乾脆不要賣小餅了吧。可悲的店員",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "店員服務態度很差+1\n不管好不好吃都只會光顧一次，不可能再來了！",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "今天經過買了一個大餅210；一盒芋頭酥，6個300。想說這種餅店的應該很不雷⋯結果芋頭酥的餡是白豆沙加香料….不懂一個50元的理由…\n也不太敢期待明天要吃的大餅了⋯⋯\n不會再吃淡水的餅店了！",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "芝麻蛋黃的個人很喜歡，就是那種古早喜餅會收到的大餅。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "芝麻蛋黃口味經典好吃，最喜歡外層酥脆的口感，蛋黃內餡的甜鹹香氣讚，咬下一口，豐富的芝麻香氣在口中蔓延。除了芝麻蛋黃口味，紅豆麻糬和咖哩餡也很推薦，每次必買都是這幾種口味。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "很久沒吃再吃一次，口味都沒變，一個大餅才170還是200，真心覺得不貴又好吃，百貨公司一個精美蛋糕也差不多這個錢了但還沒這個餅的分量和滿足感，餅的外觀並不突出但口味層次豐富，先有白芝麻的香氣，再來是餅本身的甜香味，最後再有蛋黃些許的鹹味綜合甜感，口味滿分",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "淡水老街上新建成餅店廣為人知，店內多種糕餅是許多來逛老街的遊客第一選擇的伴手禮，目前也是傳統中式漢餅頗具負盛名的名店！ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "老店的風範，被櫃檯染髮妹給壞了！\n走進分店買禮送人，當下一個客人也沒有。有禮貌的問了櫃檯人員，😱竟口氣差+加給我ㄧ個白眼。\n走到對面詢問本店為何對面態度如此差？ …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "淡水有名的大餅店\n招牌是 芝麻蛋黃還有紅豆麻糬\n價格漲很多 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "在淡水老街有名的老餅店，台灣別無分店僅此一家，只要我有來淡水老街一定必買，真的好吃 不多說自己來吃吃看 真的！！值得推薦..",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "購買時間：2023/6假日中午。\n從捷運站沿著河岸邊走就會遇到的大餅老店，當天購買紅豆麻糬蛋黃口味（$230）很好吃，紅豆泥不會很甜，搭配偏軟的麻糬跟蛋黃，整體口味很和諧好吃，內餡飽滿，餅皮不會太厚也不油膩，可惜沒有小尺寸，一次只能買整塊，招牌的芝麻蛋黃是有賣小尺寸的。\n店家開在淡水要特地去吃倒是不用，但非常推薦有到淡水的人都可以買來試試，或當伴手禮也很有特色。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "星期假日搭乘渡輪至淡水老街，看到很多人買，貪吃腦波弱的我，看到排隊人潮，抱著肯定要試試看，就決定要買一下試試。\n\n我買了一個推薦的 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "各式大餅味道不錯，價格略貴，服務迅速但人員年紀過大，店面有點陳舊，衛生條件有疑慮，對顧客的吸引力不足。",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "態度好，速度快，\n11點去有些小餅已經賣完了，要等下午～\n以後要再早點來了～～ …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "一大早的假日騎著自行車來到淡水，就是為了避開這假日的人潮，所以趕緊來到第一站-新建成。\n快速的買了我要的芝麻蛋黃的大餅(四兩)及沙其馬(黑糖)，那個大餅還真的手掌大小而已。\n芝麻蛋黃以前是家人最愛吃的，但也不知是不是太久沒吃了，隔了好幾年才吃到，卻也沒有特別的驚喜；沙其馬吃起來也覺得還ok，老婆也覺得沒有特別之處。\n總之～大餅（四兩)的價格實在是品嚐一下就好，沙其馬拿去冷藏真的有比較好吃一些，以上可以買來試試，下回想買個紅豆麻糬蛋黃，可惜沒有四兩的，只能買230元來試了。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "台式傳統喜餅芝麻蛋黃好吃😋買了4兩的尺寸（應該是指重量）大概是巴掌大小（實測11公分）外皮酥脆內餡有蛋黃的鹹香和冬瓜糖的甜Q和另外一家双元成比較口感上幾乎沒有差別一樣好吃哦\n新建成4兩的是80元 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "2024/01/23\n這次跟團買了鹹豆沙肉4兩2個和口加口里肉4兩2個，總共$360\n鹹豆沙肉就是滷肉豆沙，吃起來酥酥的不錯吃喔😋 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "因喜歡吃店家的喜餅,才會請LaLamove外送員在中秋節前夕至貴店家購買相關喜餅,初一、十五順便先拿來放在自家祖先神桌上先拜拜再吃，無奈當個人先透過電話詢問店家時、店家的口氣卻是兇巴巴的對應；我問她可不可以拿來拜拜、她回我妳要拜什麼、妳要袋子嗎？妳是不是要袋子？⋯嚇死人了、不但雞同鴨講、口氣也好兇喔！不知道，這是充滿觀光客的老店家，所應有的口氣和態度嗎？\n這是我第一次在此（google maps)給予店家最差的評論了ㄛ！",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "來淡水必買新建成傳統大餅招牌口味芝麻蛋黃，讓原本不會主動去買傳統糕餅的我有了興趣想買來吃看看\n\n比較有興趣的口味是芝麻蛋黃和麻糬紅豆蛋黃，可惜的是麻糬紅豆蛋黃沒有4兩可以選擇，倒是招牌芝麻蛋黃可以選購4兩 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "🔸芝麻蛋黃\n小份的剛剛好一個人吃；蛋醇味濃，甜而不膩，好吃必買！ …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "北部知名餅店，兩家店相隔30公尺吧，老店收現金，新的店可以刷卡，有任何問題店員都會清楚的解說。\n疫情期間不開放試吃。",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "10/12買了2個當日生產的1斤芝麻蛋黃餅，家人一致覺得味道變差很明顯，沒有以前好吃，目前已經變成普通不想吃的大餅等級。",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "每次到淡水都會買20多年來覺得新建成的口味沒有前幾次吃到這麼驚艷\n跟黃變少了",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "「新建成餅店」位於淡水捷運站，老街的路上。\n\n光看招牌就知道是在地老店，好滋味。每每經過也一定會買回去和家人品嚐。 …",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "🍪芝麻鹹蛋黃餅我從小吃到大，姑且不論金額與餅有的沒的差異，至少我覺得味道沒有改變，上層有芝麻香，搭配外層有點酥的口感，內陷鹹蛋黃的鹹香一口接一口，各年齡層都愛，唯一缺點就是熱量高\n🍪現在有做迷你版的，很適合嘴饞時購買，如果想與家人分享就買大的，下午茶點心或早餐也都很適合 …",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "古早味老店其產品真是好吃老少皆宜都喜歡這年代真不容易，其缺點是要去買還真的需要勇氣，太不容易買到了離停車場太遠",
        "日期": "3 週前"
    },
    "評論 41": {
        "內容": "老店。第一次買酥餅類，有出四合一綜合的一條190，對切後蛋黃酥的餅皮不似名店的層層分明。所以還是買招牌芝麻蛋黃大餅吧！",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "我喜歡他的芝麻蛋黃口味，超好吃的",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "< 2023.08.05 > 婚宴喜餅，訂購了100盒對餅禮盒（三）-芝麻蛋黃12兩+4入中式餅5兩，很慶幸我們選了新建成，長輩與親友們一致好評！人員的服務也都很親切周到，真的很棒喔！推薦可以到店內買小餅回家試吃～ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "很有名的老店，總是一堆人，居然對面還開一家新的，但都沒有人😂。\n-\n目前是滿等嚮導，有需要探店、寫評論🌟，主頁有資訊，可以聯繫我☺️，喜歡可以追蹤一下，謝謝。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "新北市淡水區老街餅店不少，新建成餅店經營超過一甲子的時間老店，店內研發出不少餅乾產品。尤其該店以傳統喜餅著稱，常吸引觀光客購買的商品，則叫做和生餅，招牌芝麻蛋黃餅魅力更是無法擋。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "（只）全家超愛這家的芝麻蛋黃大餅，回購n次！層次超豐富，鹹甜鹹甜很ㄘㄨㄚ嘴，雖然小油但因為油才顯超酥香，看了成份也很簡單，來淡水必買的伴手禮。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "收到人家送的很知名的大餅，果然名不虛傳真的不錯吃。",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "招牌好吃啊！\n（芝麻蛋黃）4倆（80元）\n大小剛好，不膩！ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "淡水老街必買～\n（新建成餅-芝麻蛋黃）必買名產❤️\n不管大或是小朋友都愛這個口味！\n越吃越順口、每咬一口都有蛋黃味、紮實蛋皮讓人好想再來一塊。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "芝麻蛋黃餅，滿滿的芝麻香，鹹甜鹹甜，酥酥的\n真好吃！\n來淡水必訪的店家之一。",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "店員很好，忘了先領錢跟我說斜對面新店面可以刷卡，非常感謝。",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "買很久的芝麻肉餅、咖哩肉餅、綠豆碰肉餅，好吃，而且有賣個人份量，很適合一人食用\n\n重點：我想買的是食物的那股懷念美味，因此服務和裝潢，我沒那麼在乎，如果在乎這二點可能得思考一下，可能得不到至尊的服務，呵呵😉 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "鳳梨餅偏硬，內餡冬瓜占比較多，偏甜鳳梨味淡",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "每次去淡水必買的芝麻蛋黃餅小$70、中$180、大$240，總店和新的分店價格一樣，分店在斜對面很適合拍照📷，假日總店後門有開購買很方便，原味沙琪瑪$180也不錯比一般賣場的好吃很多。 …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "之前收到人送這家喜餅，紅豆麻糬，餅皮層層分明而且很多層，可以跟翻書一樣的打開，非常厲害，烤得很漂亮，覺得好吃。之後自己去店裡買餅皮沒幾層(照片中才上下中三層)而且有些還黏在一起，餅面有破洞麻糬都跑出來，差太多了。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "地址：在淡水老街本店的協對面開了一間二店\n捷運站：淡水站，步行約5分鐘 …",
        "日期": "6 年前"
    },
    "評論 57": {
        "內容": "收到三大盒的傳統喜餅禮盒，讓我想起小時候能吃到這種餅是多麼幸福的一件事呀，這家秉持著傳統製作，口味上更是維持很好，這幾盒餅包括8種口味，芝麻蛋黃、麻糬紅豆、蓮蓉蛋黃、鳳梨梅蛋、紅豆核桃蛋黃、棗泥、酥皮鹹肉、酥皮咖哩肉，每一款都有各自的風味，但都不會太甜，個人覺得鳳梨梅蛋很特別，是外面沒有的口味，喜歡吃鳳梨口味的可以試試喔",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "花嫁\n\n花嫁，源自於日本，就是新娘的意思，寓意新娘像盛開的花朵般幸福的出嫁。 …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "🙋🏻‍♀️今日入手👇🏻\n\n🔸沙其馬 •原味+黑糖，每包10入$180 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "百年不敗的大餅～好吃好吃。櫃台有放迷你版的芝麻酥餅（4兩），一個80元。紅色紙盒包裝,最小尺寸是12兩210元，買紙盒包裝比較安全，不會摔到。迷你版沒有外殻，要小心摔碎😅適合1-3人吃，很方便送人。保存期限是15天喔。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "來淡水老街必買的傳統大餅\n推麻糬紅豆蛋黃口味！\n比招牌的芝麻蛋黃還好吃 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "中秋連假前店裡堆滿各式各樣的糕餅，一進到店裡就可以聞到餅香，購買人潮也比平時多，逛老街可以買個路上吃，或是離開前買幾盒帶走。",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "買了三盒 16兩芝麻蛋黃餅$840，很失望。以前的非常香，每次到淡水都必買，今天的皮厚，內饀蛋黃很少，早知道就不敢送人",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "芝麻蛋黃酥餅12兩210元，外帶買了就走很方便，人潮也較少些",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "訂製了一批，八成都是表皮都是破損，致電詢問，店家說是故意搓洞的….我明白製餅會需要搓洞讓餅皮不要因烘烤膨脹而爆裂，但這也破的太不合理⋯⋯長輩們目前非常憤怒…..這輩子的第一顆星星，就給你們了",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "這家的餅店是淡水名產，非常好吃。保有古早傳統風味。在老街內看到二間店，一間舊的店，一間是新的店，新的店佈置很有日本風味。",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "千萬不要在這間店面買，戴眼鏡的女生跟櫃檯結帳的態度超級差，那個嘴臉好像這間店是他們家開的因為他們的差勁態度導致倒店它可以付全責一樣的嘴臉，拜託，沒有說需要任何服務，但你真的態度可以好一點嗎，然後還在教育客人紙袋什麼的，我買15個跟你多要一個紙袋套兩層怎麼了？有甚麼問題，沒辦法給就說要加錢啊又沒關係笑死人，買幾千塊的餅是有可能沒錢付幾10塊的紙袋嗎？莫名奇妙欸，不想上班可以不要上班，不要來砸人家老店的名聲，老闆沒欠你什麼，不用擺一個臉好像全世界都辜負了你一樣。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "大餅不用說 一直都很好吃 就算是年輕人或對大餅有既定印象的人都會覺得好吃那種 非常推薦嘗試\n另外沙其馬是隱藏版美食 很香甜紮實\n家裡的爸爸跟哥哥ㄧ吃就愛上\n看來是男生也會喜歡的甜食～ 必買推薦！",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "我是在斜對面比較新的店面購買「紅豆麻糬蛋黃」，但店員做了一件讓我匪夷所思的事。結帳時，店員拿著酒精擦拭我購買的餅盒，稍微風乾之後，又重新蓋上製造日期。這行為不禁讓人懷疑是不是拿舊貨出來販售，但我趕時間離開，因此也未多問，就寫在這看有無其他人跟我遇到同樣的問題囉！",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "超好吃！\n外皮芝麻量多，很香\n內餡很甜，紮實，料多 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "買了芝麻鹹蛋黃餅還可以；但另外那個鳳梨餅實在不行！全部只是糖只有甜，完全沒有鳳梨原味。絕對不推介這家名不符實",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "2023/7/1鳳梨梅蛋$230*4這次買的梅子子的碎片很多吃的時候要注意免得牙齒崩裂，以前買的就有碎片這次的多得有點誇張，請老闆要重視這個問題並改善。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "芝麻蛋黃餅、鳳梨梅蛋、紅豆麻糬、沙琪瑪\n都超級好吃，非常有特色\n尤其是芝麻蛋黃餅非常傳統口味 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "特意來買芝麻蛋黃當伴手禮，其實我沒有很愛，因為裡面有葡萄乾😂， …",
        "日期": "3 週前"
    },
    "評論 75": {
        "內容": "服務品質很好，網路下單方便，承辦人員接洽快速，指定日期到貨也很準時，這次是訂購喜餅禮盒60盒，對餅（芝麻蛋黃+紅豆沙核桃），外加酥皮咖哩&酥皮鹽豆沙肉12盒，家人們吃完反應很好喔！放在肚子的速度比保存期限還快，謝謝您們新鮮又可口的大餅👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "剛剛買的古早味漢餅\n一整個油耗味\n兒時的味道都不見了",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "2022 9 2更 新北之光\n上周社團南部團員問將淡水旅遊\n詢問有否甜點推薦，幾位同時推薦新建成，也再次激起胃蕾難忘美味芝麻蛋黃大餅。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "淡水老街傳統精緻喜餅店，新建成所做的喜餅傳統口味甜度適中，而且不油不膩，口感相當的爽口好吃😊尤其是芝麻蛋黃餅最為著名，受歡迎，香酥的餅皮與甜味適中的內餡，有蛋黃，奶酥，葡萄乾等內餡，讓滋味帶點甜又帶點甜，加上芝麻的加持，簡直是美味深入我的心。12兩$180/1斤240元。除了中式喜餅以外，也有賣沙其瑪，豆沙餡餅，芋泥酥，蛋黃酥，紅豆麻糬，梅子糕，綠豆糕，鳳梨酥，米香，咖哩餅。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "臨時跑來逛淡水老街，看到滿滿人潮，也跟風進去買了小芝麻蛋黃，真的超驚豔，蛋黃鹹香甜甜的內餡跟芝麻層層酥脆，好好吃👍，淡水必買 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "5/19/'22\n芝麻蛋黃喜餅\n沾沾喜氣&大餅真的好吃。口感紮實，香酥的餅皮加上有蛋黃，奶酥以及葡萄乾的內餡，完美組合令人一口接一口。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "評論是真的，招牌芝麻蛋黃味道真的不如從前，吃起來不香，又太鹹，也太甜！期望很久但很失望！",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "來淡水走走，發現好多人手上都提著這家的袋子，果斷去買了一個來吃。味道還可以，只是吃多了有點膩，可以幾個人一起分食。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "專賣台式喜餅，鹹甜兩相宜，紅豆核桃12兩200元，芝麻蛋黃餅12兩210元，16兩280元，上開兩品項是我最愛，尚有綠豆椪及沙琪瑪等。",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "來淡水老街必買的芝麻蛋黃餅，迷你版份量剛剛好2天內食用完畢；直接在櫃檯拿取、結帳就可以😌。\n#台味 #台灣美食 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "久久來一次淡水，都會到新建成買餅，已經連續十年了，這次買麻糬紅豆蛋黃（230元），味道還是跟以前一樣沒什麼變～",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "貴門市的餅遠近馳名，但門市服務小姐態度實在有待加強，讓想訂喜餅的我們好挫折！",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "老店新開，賣大餅也能很食尚。老婆最愛的芝麻蛋黃餅請務必吃吃看，皮酥不膩，入口帶有濃濃的鹹蛋黃用油加熱後的香氣以及淡淡的芝麻香。",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "記憶中的好滋味，一直記得某個北部新戚，嫁女兒就是訂這一家，但久久忘不了這個味道。\n這次來淡水特地來買，果然是它沒錯，超濃的蛋黃、芝麻味，好好吃。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "特地來買，整間店都是大餅出爐香噴噴的味道~好香。斜對面有一間網美概念新店型，但還是喜歡老店的氣息。傳統糕餅店的魅力無論經過多少年的傳承洗禮，依舊能吃得到那種古早味的純樸感受。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "女兒買的麻糬紅豆蛋黃餅，底部的芝麻很香，紅豆麻糬內餡也不甜，蛋黃薄薄一片比較可惜，盒子裏雖然沒有像一般餅店放置一個塑膠固定餅，個人覺得不錯也算環保，吃不完就將塑膠袋綁緊放冰箱，回熱用大同電鍋直接放外鍋墊一張烘培紙按一下乾煎，跳起，熱熱吃更讚",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "芝麻蛋黃餅以前都吃的到葡萄乾，前2個禮拜買買的時候吃就沒有，前2天去逛問商家商家說都有放一定有葡萄乾，結果買回來吃一樣沒吃到，有圖有真相，就算有一個餅裡面大概3顆吧！只能說餅一樣漲價但偷工減料還是照樣，以後就不買了",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "淡水知名餅店，口味道地。服務人員態度良好，還能依照客人所需，客製化禮盒。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "原本要來訂購結婚喜餅，可是店家態度非常冷淡，但是我還是買了四塊大餅回家試吃，結果讓我對老招牌的字號感到非常心灰意冷，以前常常聽老一輩的人說新建成多好吃，第一次買回來吃餅皮厚不說內陷也非常少",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "過年前想去淡水三協成買古早大餅，大約傍晚時分到，竟然沒開，還是打烊了，這什麼情形？傻眼。想說來都來了，就繞去新建成買。新建成在街上左右各有一間店面，氣勢蠻足的，而且，也算還有一些人氣，櫃台結帳排了三、四人。我以前沒買過它家的大餅，這次試試不同家口味。大餅買回家，現代人家裡人少，根本短時間吃不完，每次也只是一時嘴饞想一口而已。所以，我每次買大餅回家，都會耐心的分切，並一塊一塊真空小包裝起來放冰箱，想吃時拿一塊出來放杯子裡，倒入溫水回溫，5∼8分鐘後拆開包裝，溫溫的餅就像剛出爐一樣。這次吃他家的餅，感覺偏甜了些，比三協成的要甜，我不喜歡太甜。但是，內餡蛋酥或油酥還蠻香的，他家的口早大餅，我給它4顆星83分評價。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "芝麻蛋黃餅偏油但還不錯吃，和生紅豆核桃個人覺得不好吃，和生鳳梨也普普…",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "芝麻蛋黃其實還不錯吃,就是餅有點過甜稍油,如果可以減糖減油應該會更好！但相對的可能會影響口感跟保鮮期,建議歸建議但商家有商家的考量吧！一塊大餅切成八小塊，感覺吃一塊不夠，吃2塊又太甜太膩！咖哩肉餅比較沒有那麼甜，餅的層次也都有做出來還不錯，就是咖哩香氣沒那麼足！個人比較偏愛李鵠的咖哩餅，香氣十足！",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "很有名的淡水餅店\n特地來買看看嚐嚐\n咖哩口味好吃",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "新建成在老店對面開了一家新的店面，可以刷卡，最出名的就是芝麻蛋黃餅，有1斤（16兩）、12兩、和小片的4兩。\n\n比較建議買12兩以上的，4兩的味道只剩下皮了。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "芝麻蛋黃餅12兩180元。偶爾吃 回味大餅的味道，香、酥、油。希望可以減糖，美中不足扣1🌟是太甜、過油。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "鹹香的芝麻蛋黃餅豐富的餡料甜中帶鹹，也是結婚的文定囍餅， 鹹香的口味因為有放鹹鴨蛋。因為地理環境會用關渡的鹹鴨蛋。關渡的鹹鴨蛋特色在於蛋大顆、內軟滑，有著不膩不腥的口感，？ 其實淡水河還沒有淤積前，關渡一帶養鴨農相當多，利用濕地貝類養鴨，營養豐富的健康鴨子產量高， 蝦蟹的蟹紅素讓 蛋黃又紅又大，口感滑潤不腥。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "芝麻蛋黃餅70。口感鬆軟，蛋黃的香味與沙沙的口感明顯，內餡質感類似鬆散一些的牛扎糖。甜度沒有想像中那麼高，但搭配飲料一起吃比較合適。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "如果有吃過新建成以前的芝麻蛋黃大餅，就會發現現在的餅偷工減料非常嚴重，以前的吃的到鹹蛋黃葡萄乾冬瓜糖的，而且聞起來超級香，整個餅都酥酥的，現在的內餡就是一堆黏黏的糖糰連粒葡萄乾都找不太到，我寧願你們漲價也不希望吃到偷工減料的大餅，每次去淡水都會買每次吃都覺得越來越沒料，我想以後也不可能變成從前那種滋味了，下次會買別間了。",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "淡水最熱銷中式糕餅店，青出於藍而勝於藍之最佳代表。過去也曾用於喜事上，真的好吃~ ~ 推！ 推 ！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "昨天買了一盒中式盒餅6入（四兩）當晚現吃。非常失望。酥皮鹹肉與咖哩肉皮厚餡少。餅皮吃起來濕軟不酥，或許是不夠新鮮。蛋黃類的甜餅的蛋黃，依餅的尺寸來看有點少。整體製餅的用料品質不佳。感到店家對顧客與自己的專業都不夠尊重。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "這家好香！芝麻蛋黃餅好香！可以放一個禮拜不用冰，男友很愛",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "好好吃！ㄧ吃成主顧！連本來沒有特別喜歡吃傳統大餅的我，都覺得好吃。過年買回家，長輩也都很愛，就又決定之後要再宅配個幾盒來～",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "近期品質降低很多，上個月買蛋黃紅豆麻糬，蛋黃只有2/3。這週買到的更誇張，蛋黃只有一半不到，底部餅又厚又乾……真心難過再也不會懷念",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "很有名氣的老店，從小到大家裡喜慶節日都會買\n但服務態度真的有待加強\n這次結婚想訂購中式喜餅，下單過程非常令人不適 …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "打開只有一個塑膠套套住，裡面連個塑膠架也沒有，吃不完只能直接放在紙盒裏，紙盒都油了，覺得很不衛生，還有買一盒芋頭餅，兩種餅都不酥，又很甜，失望",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "淡水必買伴手禮\n覺得大的太大也有小餅可以買",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "淡水老街常訪，昨元旦再重遊，人山人海，藝人歌唱本人獻幣500,駐足後前往(新)建成餅店帶個麻薯蛋黃紅豆禮餅，回家打開切片一嚐，竟是這樣，變了小盒點，紅豆少之，麻薯多之，原價210現230,且無酥油，半熟無焦感",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "真的跟前面有人說的評論一樣，以前好好吃，味道讓人魂牽夢縈，還常常特地去買。（可以看到照片，沒有一顆葡萄乾）完全只是奶酥+蛋黃的普通大餅而已，而且以前是餡料都有充分混合起來很美味，現在變成一層一層分開（？）非常失望😩 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "接電話人員態度好差，虧我婚禮還是用你們家的大餅。",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "訂了一批餅，到貨一半以上都裂開\n要送給親戚朋友的，送給人能看嗎？\n公司品管如果有問題是不是應該檢討 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "有賣縮小版的大餅實在是太貼心了。\n酥皮鹽豆沙肉，鳳梨，酥皮咖哩肉，都很好吃，有經過要再來買。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "買了原味和黑糖沙其馬，有點粘牙，口感偏硬",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "咖哩餅+沙琪瑪（黑糖/原味）\n咖哩餅的餡偏甜，我個人會希望再加少一點糖，仔細再多咀嚼會有濃郁的咖哩味，還蠻好吃的。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "咖哩餅，味 再農一些 會更好吃\n這味 太淡了...\n推薦： 萬華 阿寶師的，好吃，夠味...",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "一樣香酥好吃吃，但漲價縮水，還吃不到葡萄乾的蹤影。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "很好買、很好吃😆 …",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "每次來 淡水逛逛 一定會買這兩樣\n好吃 讚👍！ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "因為婚宴關係所需的餅沒有太多，從一開始接洽態度就不好，到後面加一盒還是給人態度不好，員工訓練無論年紀或是經歷，是不是應該多一點加強或是自我反思，這麼有名氣的店鋪給予的感受不佳真的令人印象深刻～～～",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "原店對面開了一間漂亮的店面\n賣的東西都一樣 只是對面裝潢比較現代\n還有店員比較親切 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "香味太重，有點誇張~吃的有點膩",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "味道不錯，但外帶盒紙箱內居然直接裸放，拿到家裡都翻到了！這樣的體驗很糟！\n但店裡的展示品明明就有蓋子！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "全家人惟一會吃的傳統訂婚小餅，蛋黃芝麻餅，真的超級好吃！\n店家也有出迷你版，1個人也可以開心享受。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "最好吃的傳統大餅，沒有之一，是唯一\n蛋黃芝麻大餅是全家人的最愛，不論老少，只要吃過，通通愛上",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "只要來淡水一定回購的商品，很好吃的老店，也會多帶幾盒餅，但是這次居然有小驚嚇🙀\n拜託注意一下啦，我很愛這家店欸⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "芝麻蛋黃的大餅超級好吃😋\n在外面真的沒吃過這個口味的大餅\n偶爾想到都會來購買，大推 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "餅是很好吃，芝麻蛋黃和紅豆麻糬都很好吃，但是老店應該更貼心一點，紙盒內應該放個內盒固定大餅，不然回家後打開，餅都撞爛了😭😭 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "大餅好吃，沙琪瑪更好吃，被小孩搶食，價格實在，值得一訪。22/07/17",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "特地從永安魚港開車到八里，頂著高溫坐船到淡水新建成，真的就是為了想念的味道，好好吃啊～\n可不可以在八里也能輕易買到芝麻蛋黃啊？",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "1.芝麻蛋黃餅，外皮口感香酥，芝麻味香，內餡除鹹蛋黃外，並加了冬瓜、花生，甜中帶鹹，鹹蛋黃口感沙沙，不會太乾，味道還不錯。餅加豬油製作，屬葷食。\n2.店家開業已超過60年，是淡水知名老號。",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "芝麻蛋黃餅 推薦伴手禮\n大學時代美好的記憶😊 …",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "之前到淡水都會買餅的店，這次去老闆娘囗氣態度超差勁👎，不會再光顧了。 …",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "淡水必訪名店",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "販賣傳統 餅店 (芝麻蛋黃).... 口味道地，但說特別好吃.... 個人覺得還好，價格呢～ 只能說 算中上價位，建議有興趣 買個小份的試試....\n店裡賣的 是當日的，新鮮室溫五日，之後得放冰箱保存..... 當然還是趁新鮮吃嘍…",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "芝麻蛋黃還是很好吃，可是製造日期是有人買才蓋在外包裝上，我是打烊前去買的，後面櫃子上還有好幾十盒餅，這樣明天賣出去的時候製造日期不就是蓋明天的嗎？\n這樣不大對吧？",
        "日期": "9 個月前"
    },
    "評論 139": {
        "內容": "2024年5月20號做的那一批大喜餅，口味覺得跟以前不一樣了師父好像換人了，餡料有點改變了，吃起來倫倫不酥脆變得非常的甜吃不下去。",
        "日期": "7 個月前"
    },
    "評論 140": {
        "內容": "芝麻蛋黃大餅~超級推薦！\n非常好吃，又酥又脆~",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "收到親友的小餅，除沒封口外，餅被切了一刀和打了一個洞；親友打電話詢問結果是為了散熱的作法。原本開開心心的準備吃餅確看到餅被切了一刀和打了一個洞，實在是令人傻眼",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "芝麻蛋黃餅、沙奇馬好吃。",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "老字號淡水餅舖，值得參觀選購，不容錯過。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "服務人員很會推銷產品，沒有試吃！買到了發霉的梅子糕....",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "對面的舊店雖然裝潢比較沒有，但是好像都是從這邊烤過去的，對面的味道很香！ 所以是去對面的新建成餅店買🤣 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "20201205-跟我十幾年前吃過的味道記憶有些些不同。。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "2023年12月抽空來訂喜餅！這兒的服務員就很大方的所有口味隨時去可以直接購買！所以2024年2月4號很開心前往淡水買喜餅！但是卻說沒有和生口味喜餅！我們又要重新選購！可否沒要賣的或無法賣的不要出現在DM上嗎？還有服務員當時和現在講的完全不一樣！有被騙的感覺！",
        "日期": "10 個月前"
    },
    "評論 148": {
        "內容": "朋友送我們新建成的芝麻蛋黃\n我眼睛一亮 想到很久以前 有人請我們吃這個餅好好吃喔\n切了一片吃，怎麼沒有吃過的記憶呀 好陌生的口味 ㄧ般般😓\n還是以前吃的不是這家餅店？？ …",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "4月23日到店購買大喜餅\n3個，肉餅一個、咖哩餅3塊\n維獨咖哩餅吃在口裡跟本沒咖哩味道真得不好吃，試問店家可以吃吃看。",
        "日期": "8 個月前"
    },
    "評論 150": {
        "內容": "好吃沒話說價格跟店員一樣都很親民，唯一可以吃完的大餅店❤️❤️",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "芝麻大餅 $210\n沙琪瑪10個1袋 $210\n只能現金, 可發票載具",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "我覺得餅不錯，古早味，但沒有人情味",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "本來心情很好要買餅來吃\n才剛走進去 櫃檯就在門口\n看一下櫃檯旁邊的餅是什麼口味 …",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "每次來買大餅\n這次意外發現芋泥酥\n超級無敵好吃！！！\n相見恨晚😆 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "買了很多次了\n這次居然在餅裏吃到鐵屑\n嘴巴還破了一個洞\n要不要太誇張了",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "胃酸逆流的好餅\n建議睡覺前6小時服用\n香呀\n這個味道要好好保存🙏 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "芝麻蛋黃喜餅跟鳳梨餅好吃，但一斤的要280元真的有點貴。",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "芝麻蛋黃餅，是招牌，好吃",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "生產過程都不用篩選過嗎？害我的牙齒斷裂",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "面向淡水河的店面，應該就是老闆本人了，態度非常非常差勁，買餅因為要帶出國，詢問是否有豬肉等問題，說不到三句話，脾氣就上來，大聲吆喝，雙手大大一揮，教我們滾的意思。客氣的詢問產品有錯嗎？顧客是來選購產品的，不是來受氣的！\n到底在跩什麼？錢賺太多了，不屑跟買家打交道，非常讓人失望與不悅的一次經驗。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "爛死 追蹤婚宴餅的訂單\n愛理不理\n最後送來的的喜餅跟預定的完全不對 …",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "淡水老街上的一間大熱門餅店。門庭若市。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "古早味喜餅，芝麻蛋黃大餅一盒$180，🈶️統一發票 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "餅皮乾裂嚴重，不知是製造問題還是期效問題，口感跟以前差太多了，買了很後悔。",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "朋友推薦去挑餅，但是到了2023年還在用疫情當理由不給試吃，明明網路上說隨時前往試吃，但店員直接發個DM叫我們看一看自己去網路下訂，隨便打發我們，這種服務態度真的感到非常可惜。\n本來要訂大餅都因為這樣就算了。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "30多年吃不膩的芝麻蛋黃",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "越賣越貴! 沒辦法大家喜歡當盤子....不過幾年而已 紅豆核桃餅130漲到200元 實在沒那個CP值! 破150元以上我就再也不去買了!爛!",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "訂喜餅時打來確認訂單沒告知指定時間只是“盡量優先”安排在那個時間抵達，我還自己花120元運費，指定中午前，結果下午三點多才到，那不就還好我是沒宴客只送餅給親朋好友，要是宴客大家都吃完要走了餅還沒到不是就白訂了？覺得非常扯的店家！給一星都覺得多....\n這輩子第一個一星評價就給你們了...",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "可以接受售價因原物料上漲導致漲價，只要品質維持都願意買單\n\n但售價漲這麼多，芝麻蛋黃大餅還只剩芝麻跟大餅，建議改名為芝麻大餅就好。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "這間餅真的很好吃👍😋 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "聽阿美姐說這是淡水最出名的餅店～",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "個人結論是：沒有去的價值。原因一是態度、原因二是產品。店員對認識的客人就殷勤聊天，回答生客問題卻不耐煩、一臉不屑。找錢沒等你伸手就懸在那邊，雖沒到把錢弄掉的地步，但就是一付「你拿了東西就快滾吧」的表情。價格也偏貴。斜對面有間新店，從外頭看那邊的小姐似乎正常許多，若真有慕名而往的朋友請去那邊買，省得看本店那些老油條的跩臉。本想態度就算了，東西好吃或可原諒，但回家試了產品只是更失望：芝蛋吃來滿口都是油、但沒有什麼特別的香氣。綜合糕不如桃竹苗的富彈性、鹿港的入口即化，也沒有宜蘭糕的 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "打國際電話去詢問,接電話的員工態度惡劣說8月要漲價就不願意再講，現在不能訂10月的餅。朋友再打電話問，連先付新價錢也不行,一定要在8月份漲價後才能訂(沒錯啊，我原本是要付新價格)。\n疫情期間生意會這麼好做嗎?(我們也匴是一張大訂單)不知賣餅能夠賣到氣焰高人一等。品質、服務、售後都不用顧。此店必會傾倒衰敗。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "餅跟沙其馬真的好吃\n我去外縣市可能的話都買這邊的餅當伴手禮\n目前還沒聽過有人說不好吃 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "換個酥皮鹹肉吃吃看，也不錯，還說比較喜歡芝麻蛋黃",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "太美味了😋我愛芝麻蛋黃、沙琪瑪！噢耶✌️ …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "上禮拜六去店裡買了紅豆麻糬蛋黃餅,回家吃了之後很失望。餅整個偏硬,上層很乾,且內餡也沒有之前多,麻糬薄薄一層完全吃不到口感,紅豆也很少,覺得一家老店這樣子就此失了商譽很可惜。希望能夠恢復以前的水準,否則不會再回購了。(之前疫情時生意不好有去光顧過,當時的餅很好吃,現在人潮回來了,怎麼反而品質下降這麼多?)",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "到淡水必買的芝麻蛋黃大餅。好滋味，傳統的販賣方式。老店對面新開了一個專賣喜餅的店面應該可以更符合現代人的需求。淡水四大餅店，個人最喜歡這家的口味跟口感。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "原味的招牌喜餅，用刀一切就碎到不行，裡面的料很空虛，已經沒有以前吃到同事喜餅時的那種水準了，價格卻漲個不停，真是又貴東西又爛。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "好吃！歷久不衰的百年老店！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "如果你想像月餅這樣的東西而不是所謂的日本麻糬，那就更容易理解了。\n一個很大，不只可以當零食，還可以當早餐。\n吃起來很飽又美味\n一次可以買一個，所以是逛淡水老街時一定要嚐嚐的。",
        "日期": "10 個月前"
    },
    "評論 182": {
        "內容": "他們的麵包/蛋糕非常好吃，我幾乎吃完才記得拍照。質地就像冰淇淋。",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "傳統糖果。\n麵包或饅頭...\n很美味。",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "服務一點也不友好，但是糕點真的很好吃。\n它看起來很老式的麵包店，但是烘焙的品質很好。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "路過這一家百年老店…就會被它濃鬱的餅香…深深的吸引過去…\n招牌就是這個…芝麻蛋黃餅…70元…👍👍👍👍👍\n內餡包括：奶酥、葡萄乾、冬瓜、蛋黃、芝麻…就是我愛的那一味…古味餅… …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "芝麻蛋黃似乎是他們最暢銷的餅乾。看起來他們有 2 家商店，一家有麵包店的復古店和一家新畫廊",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "算是經過\"包裝\"後的傳統臺灣喜餅，雖然跟隔壁攤販賣的大餅價格差六倍，但跟附近其他賣觀光客的餅店的價格是一樣的，不算貴，又有名氣。附上一張隔壁賣的 有土味的台灣喜餅照片給大家參考(不是新建成的哦)。\n我的一些大陸朋友很愛吃這家的餅，所以我去大陸前都到這家去買餅給大陸人吃；自己則到了隔壁的攤販上，買有\"在地\"土味的餅給我們自家吃。 …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "喜歡傳統的台灣糕點。味道最好的是芝麻蛋黃。過去是送給親戚的結婚禮物，分享吉祥。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "最近去台北，在淡水買了蜜梳酥。老店位於淡水舊街；雖然已經刷新了。我可以一邊看韓劇一邊吃兩大塊當餐後甜點。它新鮮、有嚼勁，蜂蜜精梳餅乾上塗有楓糖漿。這種零食天然的甜味給人一種吃起來幸福的感覺。當我再次訪問台北時會購買更多。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "白芝麻蛋黃餅是他們的特色菜，收銀員自豪地宣布。他們也提供傳統的婚禮服務。",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "老店 老味道 好吃的",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "假日人多， 不太在意客人",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "一盒230",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "我不能只是路過這個地方...路過的時候正好!!!!1 因為黃油味和堅果味，你會忍不住買它，似乎以芝麻雞蛋味而聞名。小一點的，邊走邊吃。吃起來很甜，熱量有點高，所以我個人覺得兩個人吃一個比較好。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "淡水地區老牌餅店，其芝麻蛋黃口味值得推薦，香甜不油膩，也是大眾搶購主要標的。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "服務人員親切，若是宅配也會有人電話連絡，送貨速度快，不會擔誤到客人時間~ 芝麻蛋黃很好吃，每次經過必買! 結婚喜慶必推",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "新建成餅店位於台灣淡水，已有數十年歷史。他們以過渡中式婚禮蛋糕而聞名。我去了他們在淡水老街一帶的老店。他們附近還有另外兩家新商店出售相同的產品。工作人員很友好。他們的特色糕點芝麻鹹蛋黃是我朋友強烈推薦的。我嘗試了一下，確實很棒。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "不是圖中的那個\n芝麻蛋黃派 我看到當地人都帶著，就買了一個，真的是芝麻味…蛋黃味…就是這樣的。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃~~【人】手都一包",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "這裡的蛋糕看起來很吸引人，我買了幾盒蛋糕來送人，吃起來有一種很特別的味道，一種我在任何地方都沒有見過的感覺，真是太好了。家族產品。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "每到淡水必買！久沒吃了居然比印像中還好吃~芝麻大餅",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "與我讀到的評論相比，這家商店根本不提供樣品可供嘗試，甚至懶得為顧客服務。他們在對面開了另一家新店，設計現代......最後走出商店，從其他商店買了紀念品",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "好吃古味",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "古董的糕點老店，印像中，收到的喜餅很多都是此家做的",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "好吃老店",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "新分店很棒，很好吃",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "很香",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "收到台灣朋友的禮物後我就迷上了它，每次去都會買！太好吃了！",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "舊店古味送日仔餅，好吃又體面，。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "老闆娘人超nice",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "白芝麻餅很好吃，跟大黑鬆一樣好吃。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "這家麵包店提供傳統的台灣蛋糕和麵包。  離捷運淡水站很近，可以免費品嚐。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "剛收到他們的結婚蛋糕，非常美味！",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "『小芝蛋』有古味，好吃。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "好吃又便宜",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "新鮮出爐的美味佳餚。他們提供免費的品嚐樣品來嘗試他們的產品",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "對於喜歡傳統中式糕點的人來說，傳統糕點店是個不錯的選擇。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "我買了牛軋糖！不管在哪家店買都好吃。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "傳統糕點店。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "我是一個蛋糕愛好者。這是我最好的選擇",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "出售傳統婚禮餅乾。超級好吃超級完美。強烈推薦。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "招牌芝麻蛋黃好吃 可惜沒附切刀",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "Must try Sesame egg yolk cake (新建）very crispy",
        "日期": "10 年前"
    },
    "評論 224": {
        "內容": "好吃啦",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "味道非常香醇",
        "日期": "9 個月前"
    },
    "評論 227": {
        "內容": "人潮很多",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃的古味",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "餅好吃，阿姨死氣沉沉的",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "我喜歡它，因為有很多漂亮的形狀。",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "淡水老街上的老店了，好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "台灣最好的薩琪瑪。一定要買！",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "老古的味道",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "我收到了薩琪瑪。這非常好吃！",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "超愛吃芝麻蛋黃餅！",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "不太合胃口，真的不好吃",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "紅豆麻糬蛋黃好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "老店，好吃",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "淡水必吃、古味",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "美美的店面",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃，口味多元",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好 很有傳統味",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "一定要買他們的馬蹄蘇。太棒了！",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "招牌真的很好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃~吃了10年了",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "好吃，蛋香芝麻香",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "魚對蝦餅好吃",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "古味 價格不便宜",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "吃了二十年的好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "美味的咖哩肉餅/蛋糕。",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃一直吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "我可以買台灣甜點。",
        "日期": "9 個月前"
    },
    "評論 259": {
        "內容": "適合紀念品",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "好吃的古味",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "老店，好吃",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃的芝麻蛋黃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "招牌好吃。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "不錯的傳統台灣菜",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "忙碌但輕鬆",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃....非常好",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "購買典型台灣紀念品的地方",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好吃一直吃",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃古味",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "傳統台灣蛋糕",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "真好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "美味的芝麻蛋黃餅乾",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "好吃的古味",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好吃又好玩",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "它在一條老街上，值得一看。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "古味",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "老店",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "老店",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "真好吃",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 313": {
        "內容": "早期的好滋味",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "最古的味道",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "棒的",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "古美食",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "淡水老店",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "淡水老店",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "就是老店",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "好好吃",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "好吃美味",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "昂貴的",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "不",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "喜餅好吃",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "太好吃了",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "古美味",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "知名老店",
        "日期": "8 年前"
    },
    "評論 335": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "古味，",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "好吃．",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "古味",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "好吃好吃",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "可口的！",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "百年口味",
        "日期": "8 年前"
    },
    "評論 342": {
        "內容": "不錯的糕點",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "老味道",
        "日期": "4 年前"
    },
    "評論 344": {
        "內容": "小芝蛋",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "老店。",
        "日期": "2 年前"
    },
    "評論 346": {
        "內容": "老滋味",
        "日期": "8 年前"
    }
}