{
    "評論 1": {
        "內容": "去年打了113通電話完全訂不到，今年心血來潮讓我打一發通就訂到位，這天遇上好時光運氣好北部變天，羊肉爐湯濃肉嫩好吃不是沒有道理的，就賣這一鍋羊肉爐沒有複雜多餘的品項，而單品多點鹹豬肉意外的很好吃，配上一瓶蘋西打來點小時候的回憶❤感謝這天臨時點檯路邊一起吃鍋的小伙伴們。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "整個冬季都要吃個好幾次才甘願！狂推薦給身邊朋友吃過後都說很美味😋而且價錢公道合理👍🏻\n\n看評論有些說沒標示鍋底價位)那可以自己問自己查呀😅) …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "價格也過得去，物有所值。唯一缺點就是太難訂位。訂位本身抵銷了吃的價值。見仁見智。至少，吃到不會後悔。當作神話探店心情倒是不必",
        "日期": "6 天前"
    },
    "評論 4": {
        "內容": "羊肉爐很不錯\n真的很難打電話\n剛好朋友運氣好訂到 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "在1627通不懈努力加上老闆的加持下終於吃到了，羊肉爐是紅燒的很好吃麵線份量也很足，服務態度非常好很有禮貌，打包也會告知回家怎麼保存之後怎麼做也很好吃，非常貼心❤️",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "朋友打了20通電話訂到位置\n\n口味屬於比較清淡 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "今日到店6:30消費外帶大份羊肉爐，兩份麵線、鹹豬肉及泡菜，帶回家倒出來煮，發現裡面根本沒有放到羊肉塊，只有肉片跟菜那些的，根本不知道在吃什麼。想說要打電話回去店家反應，結果也打不通，應該是因為店家接滿當天預訂了也直接不接電話，結果就是想反應也沒用…..超級傻眼 ，電話不接到底是要怎麼反應有問題.？",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "台北最難預約訂位的羊肉爐-車庫羊肉爐。從捷運中山國中站步行約10分鐘。每日下午2點開放當天晚上電話訂位，強烈建議訂到位在過去。\n\n內用座位約有2張8人座位，4張4人座位，2張2人座位。外面座位供抽菸顧客使用，大概3張4人座位。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "湯還滿清的，算是純粹的味道\n羊肉燉得確實好，加點的肉片是冷凍的\n一鍋好像是1650，結完帳覺得是真蠻貴的 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "好多年沒來吃了，味道依然好吃，一點羊騷味都沒有，感覺都不像在吃羊肉，我喜歡有一點騷味的羊肉！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "朋友當天打了300通電話才訂到位，\n用餐只有18：00跟19：30兩個時段\n為什麼叫車庫羊肉爐 …",
        "日期": "4 週前"
    },
    "評論 12": {
        "內容": "我愛非中藥系的羊肉爐，朋友打了近200通電話才打到，其實真的不錯！\n旁邊那桌還是前立委與記者等政治人物桌🤣🤣🤣 …",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "好幾年沒來外帶了，不喜歡搶打電話訂位內用，所以選擇下午2:30以後打電話預約外帶，晚上6:15才接受外帶取餐，店內的阿姨服務態度很好，還會確認餐點數量，沒想到今天終於又吃到思思念念的羊肉鍋，喜歡湯頭清甜順口，羊肉好吃Q嫩，搭配青菜健康無負擔。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "羊肉爐超級好吃，羊油麵線也是必點，冰櫃的choya 梅酒記得拿一瓶，很搭！",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "11/08 15:00 497通 沒有訂到\n下次繼續努力 老闆等我☺️☺️\n- …",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "羊肉爐好吃，只不過想要加湯，一直強調太滿火滾會溢出來，其實我們在旁邊顧爐只要轉到最底最小火不會有什麼問題，我們也額外點了凍豆腐、牛肉丸、豆皮、還有蒜苗鹹豬肉，最後吃飽把剩下的火鍋料都丟進去煮了準備請阿姨來打包)其實都是料)希望打包時可以再幫我們加一點湯，阿姨回答：你們點的是兩人鍋…\n蒜苗鹹酥肉吃起來像臘肉 …",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "好吃的羊肉爐，味道不錯，不能帶外面的飲料。電話訂位有點難度。",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "電話打了將近100通吧！當我要放棄的時候接通了🤣，兩個人的位置被安排在比較外圍真的是算車庫的位置，店裡呈現一個簡單乾淨的氛圍，很放鬆舒服\n店家幫我們兩個人準備了一鍋小的羊肉爐，我們另外再加點了一份羊油麵線還有豆皮、凍豆腐吃的飽飽的,不得不說羊肉爐的每個配菜老闆都精心挑選連凍豆腐高麗菜都好好吃🤤下次如果還訂得到還是會想去👍 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "超難電話訂位的一間店，而且只開晚上兩場次，又只能當天下午2點訂當天的位子。\n\n兩個人吃的話小鍋加點一碗麵線份量剛剛好，因為可以加湯，鍋裡的羊肉個人覺得也蠻夠的，再加一盤肉會太多。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "因為聽朋友說很難訂位，索性打了電話，結果一通就通，時段也可以選擇。 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "隱藏在巷弄間 沒有招牌 只靠口耳相傳的羊肉爐\n當天兩個人打了12分鐘將近300通才打進去\n不管內用還是外帶都只能打電話預訂 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "🍽️羊肉湯鍋\n🍽️涼拌洋蔥\n隱藏在巷弄間 沒有招牌 只靠口耳相傳的羊肉爐 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "清爽蔬果湯頭和帶皮羊肉塊是我目前吃過的羊肉爐中算蠻優秀的，但我個人覺得羊肉片沒必要加點，對比價格表現平平。",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "打了接近百通電話，說不接受前一天預訂，當天預訂打不進去，好不容易打進去說不管是內用外帶都訂光了，而且是開放預定的兩點就開始打，如果有限量的狀況為什麼不公告？\n讓人家兩天打了百通電話只能說抱歉，這種營業心態實不可取，完全不把消費者的時間心力當作一回事。",
        "日期": "5 天前"
    },
    "評論 25": {
        "內容": "18號晚上7.50 不錯吃其實也不會到很難訂 但結帳價錢怎麽這麽不太對的樣子2540 點了份中的鍋1650 加點高麗菜兩份100鹹豬肉160 羊油麵線兩份180 一瓶麥仔茶30 酸梅汁不知道沒問怎麼加也加不到2540 加加也只有2120酸梅汁不會420吧⋯⋯",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "推羊肉塊，羊肉火鍋湯頭清甜，豆皮及火鍋豆腐都很有特色！麵線口感很好，整體用餐環境很清潔，質感不錯！",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "📍台北市 中山區 【羊肉湯鍋-車庫羊肉爐】\n✏️速寫短評：湯頭濃郁喝了不口乾的溫潤羊肉爐。\n🌝再次光臨：🌕🌕🌕🌕🌕 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "東西好吃，羊肉燉得剛剛好，唯一缺點就是難訂位。",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "湯頭很甘甜，沒有什麼羊騷味～\n麵線也很好吃，叫了好幾盤，小菜也很推薦山藥🫶🏼\n唯獨希望蔬菜選項可以多一點(●°u°●) 」\nP.S. 不能外食，也不能太喧嘩哦～大家記得控制音量 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "隱身民宅的羊肉爐名店，還上過商周專題，能在車庫吃羊肉爐算是很特別的體驗，但是要吃還不容易，每天14:00接受電話預訂，絕對要有過人的毅力，才有機會享受美食。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "下午兩點開放預約，大概兩點20幸運的打進去然後也預約到位子用餐。\n\n提前報到給予菜單再看是否需要加點什麼 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "☎️建議先電話預約)下午兩點開放訂位)\n\n店位於台北住宅巷弄內，還開放式座位，很好奇老闆怎麽辦到的)佩服) …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "靠幸運的同事打進超難打的電話訂位！\n正如其名，是藏身在巷弄內的店家。 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "多年後二訪，帶位人員會依照人數多寡決定鍋的大小，開鍋會把菜單的基本菜全部加入，需加點才需要劃數量。\n\n羊肉爐湯頭依舊清甜，帶皮羊肉完全不騷，水準維持不變。羊油拌麵線蒜味非常濃，麵線口感不軟爛份量可以分食，只有現金結帳。",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "這家羊肉爐真的超好吃😋，羊肉燉的很Q湯頭很好吃，這是第二次來，店家還是很客氣，可能生意太好，這次點的菜來不及上～但店員仍很客氣說不好意思。\n🔍今天座位有點雷～看到座位真的嚇到了，這次少點許多菜，因為座位在戶外區靠近馬路，汽車停駛來往覺得危險吃起來有壓力，味蕾也不好。\n🙏真心建議店家戶外旁的座位太危險了，馬路三寶太多了⋯⋯。 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "電話真的很難打，每天下午2點開放訂位\n一天只有兩個時段，晚上6:00和7:50 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "很難訂的羊肉爐 餐廳名符其實 真的開在民宅的車庫 老闆真的很用心在經營 餐廳從內場外場都整理的很乾淨 連地板都是乾的\n負責點餐的同仁大姐很熱情 也貼心地告知鍋底有什麼料 吃不夠再點就好 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "聞名而來，打了136通才訂到位。位子真的很小，四人桌硬要塞6人位，用餐時間100分鐘。鍋子我覺得也不夠大。\n豆腐很嫩，丸子不錯，羊肉原本湯底的很好吃，但有反應之後加點的都是骨頭，都要啃。\n鹹豬肉搭配生菜蠻好吃的，特別，豆皮吸飽湯汁整個超讚，我們坐室內空間小然後又空氣不通風，加湯速度有跟店員說都蠻快的。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "週六下午兩點開始連續打了兩分鐘才訂到位😂\n老闆娘接電話的聲音很有耐心也很溫柔，沒有接電話接到手軟的不耐 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "平日想說天冷好想要吃吃看車庫 於是14點整 開始猛打電話 最後在75通的時候 成功訂到位\n非常開心 到場也完全沒有失望 服務非常親切 也很有耐心 一就坐鍋就上來了 看起來非常濃郁 份量也很足夠 我們只加點了麵線 就吃非常飽還沒吃完 想到後悔沒有把剩下的外帶 因為會想念這個味道 但又擔心下次訂不到 要珍惜啊 盡量吃完吧 人均大概700左右",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "🔸羊肉爐小鍋(2人份)$1000\n🔸羊油麵線(2-3人份)$90 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "羊肉爐小鍋💰$1000\n店家會參考人數上鍋\n我們是小鍋兩人份 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "訂了第二次才訂到\n但去了現場發現有的位置是空的\n好像是因為開放外帶了嗎？ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "湯頭濃郁不重鹹，完全沒有羊騷味\n讓不敢吃羊肉的我及朋友都敢吃\n店家的人也都非常親切 …",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "傳說中非常神秘一位難求的羊肉爐，一年還只營業4~5個月，到達時窄窄的巷子裡就小小路一條，兩邊站滿等待的人群，像是磁鐵般逐漸的吸附再吸附更多的人直至塞滿整條小巷，路的一邊亮點逐漸靠近了這些像是被磁吸的人們才會再往路的兩邊散去，偏偏天氣寒冷更顯飢腸轆轆，那期盼的頸子總是拉得特別長，老是往店內查看每桌的進度，耳朵這時也沒閒著，高低音頻全開放收音，就為了等待被呼請入座， …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "餐點：\n鍋味道還可以，麵線還算好吃)雖然不是一般羊肉爐店那種麻油麵線) …",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "更多好吃好玩🔍IG: bella_food4life\n\n這間羊肉爐超神秘，位在車庫裡，每天下午2:00打電話訂位，2:00的時候電話總是滿滿滿，大家記得手速要快啊啊啊 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "傳聞很難訂位的羊肉爐！今日傍晚六點初未訂位直接抵達現場，室內有空位可入座，兩人低消一鍋附基本底料1,000元。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "沒有預想中好吃，特別，就非常一般的羊肉爐，限制多，帶皮羊肉限量不行加點，就羊肉爐店，還不行加肉，真的很奇怪。",
        "日期": "2 週前"
    },
    "評論 50": {
        "內容": "真的在車庫裡的羊肉爐 價位稍高 但真的好好吃！\n趁著不是那麼冷的天氣來 電話比較好打 老闆娘人也很好\n等開門再來吃～～～",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "高貴的羊肉爐，而且非常難訂位，比起一般羊肉爐店家，湯頭跟內容都頗有質感，當然，價位也很有感，不過是真的蠻好吃的，久久來享受一下還不錯)訂得到位的話)！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "羊肉好吃、湯頭也不錯，可是到現場才知道計價方式，3個人就是一定要點1600的爐，還有碗不能多要，1個人只能配一個碗，要多講2次才會有第二個碗，事後店家是說這樣比較環保。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "想吃就需要認真打電話\n\n下午2點後接受當日用餐訂位 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "交通：捷運行天宮站 / 中山國中站\n均消：650/人 )六人點餐) …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "下午2:00開放當天訂位\n我跟同事同時打 我自己到第25通才接通訂到位\n非常好吃！平價 CP值又高 羊肉很厲害\n麵線也很好吃！！生菜包鹹豬肉也是必點",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "有點偏沙茶口味的羊肉爐，湯頭很不錯喝了超多碗，但其他食材表現就一般，位在寧靜的小巷子裡，吃鍋的氣氛挺溫馨，停車稍遠。",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "每天下午開放預約電話超難打\n我們三人總共打超過200通才成功訂到\n不過辛苦是值得的 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "非常好吃\n但太難訂位了\n山藥跟洋蔥也都推薦要點 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "晚上用餐的，當天下午2點開始開放訂位，朋友用2支電話狂打了10分鐘才訂到位置。價格雖然不便宜)牛肉丸一份$50只有3顆)，但確實不錯吃。店員服務態度也蠻親切的，不會因為人多就臭臉。上菜的時候都會提醒客人最佳的食用方式……另外我們有拿酒，老闆拿開瓶器來時還特別詢問我們的交通方式，提醒我們如果有開)騎)車不能喝酒。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "每一道小菜都可以獨當一面！\n羊肉爐湯頭溫溫的不會有強烈的羊臊味，\n拚手速打電話比較辛苦外，其他都非常滿意 ！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "心中掛念三年有了，感謝友人訂位，依人數調整大中小鍋，點鍋本身就有配料，嫌不夠可加點其它熱炒類，不知道是不是期望太高，湯頭不濃郁也稍嫌偏甜，而且每次加湯都加得很少，一直補也很麻煩，羊肉塊本身也沒什麼入味，環境因為是車庫，所以座位真的蠻擁擠的，麵線就真的很好吃！放涼一陣子依舊是Q彈有勁，整體價格也不算貴，建議是不用特地來吃，此為台北羊肉爐名店，十字總結：「羊有所味」，並無「羊超所味」。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "您好，我們在11月20晚上訂購外帶的餐點，餐點內沒有放到羊肉塊哦，電話打不進去也不知道怎麼跟你們說，再麻煩看到可以回覆，謝謝",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "在想吃名單中收藏好久，礙於路程及晚上才營業這兩大困難，總是無法如願。\n\n終於吃到了～～～ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "「車庫羊肉爐」\n\n位在北市中山區合江街➰ …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "只接受當天下午兩點開始的訂位，不過這次很幸運的是大約打了10通電話就有訂成功了。\n我們一共8位用餐，店家幫我們安排在戶外區跟室內區中間的騎樓座位，用餐前不段強調，這個位置平常是不安排人多座位的，所以講話不能太大聲，旁邊的牆壁很薄，會吵到鄰居，聽完真的很納悶，座位不也是你們自己安排的？？ …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "非常非常非常的好吃😋，這次點的是中鍋$1500)3-4人份)，因為其他1位朋友不吃肉，三個人很用力吃才把肉吃完，肉的份量很足夠。\n\n湯頭的部分聞起來非常的香，但喝起來很爽快不厚重，喝完湯沒有負擔，裡面的料也毫不馬虎，牛肉丸也很棒、加點了麵線份量超乎想像的多 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "隱藏在巷弄的美食，羊肉爐的湯頭超級美味",
        "日期": "1 週前"
    },
    "評論 68": {
        "內容": "還沒吃過不便評論餐點\n但接電話的態度真的有夠差，沒來過打去問能不能訂位，對方口氣很差的回覆:我們都是當天14:00才能訂位喔\n羊肉都還沒吃到火都上來了，google也沒明確公告訂位方式，誰知道你家的規則？台北好吃的羊肉爐很多，桃園更是，不差這家爛店",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "我是一個愛吃羊排的人，今天把第一次體驗羊肉爐給了車庫。　要說他的好吃程度光看要連續打幾通電話才訂的到位就知道了，每天兩點開放訂位，一點五十九分就蓄勢待發，結果１６通電話後終於讓我體驗到美味的車庫羊肉爐！　到了龍江路後轉進裡一條不太好開車的巷子，不太確定是不是走錯還是谷哥又出了什麼差錯，但是，哇！走進巷子沒多久之後他真的是一家在車庫的羊肉爐，簡單樸實的內裝，不浮誇的服務，湯的顏色深味道平易近人，對羊騷味懼怕的人這家真的吃得很舒服。 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "一鍋預設的裡面就一堆料了\n羊肉塊很嫩好吃 湯又清甜好喝\n四個人加麵線一份(很Q彈大份但可惜麻油味道有點淡)、羊肉片一份 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "餐廳位於小巷內，一不注意就錯過了，餐廳位子不多，所以記得要先訂位！每天下午兩點開放電話預約)僅限預訂當天用餐)，一進門就被內部擺設吸引，菜單上能選擇的菜色不多，但每一道都很有特色，鹹豬肉包菜、豆皮值得推薦，羊肉爐肉質好，每個人都說好吃，不像外面羊肉爐肉質硬煮不爛。最重要的是晚餐分兩個時段，時間快到)19:50)老闆會提醒你，若要朋友聚餐暢聊要多注意些。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "只接受當天預訂，ㄧ晚只有兩場，每天下午兩點開放電話訂位。帶皮羊肉處理的很好，沒有羊騷味，湯頭很好喝很濃郁，可以免費加湯。生理期也可以大快朵頤🤤老闆表示沒有添加中藥。不過羊肉片是冷凍的，不建議點羊肉片。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "應該用高雅的羊肉爐來形容⋯\n用餐環境乾淨舒適，完全沒有羊騷味，服務人員動作挺迅速的，唯廚房洗手間有點濕，單價不便宜，3人鍋1600，2人鍋1200起；還有當天下午2點才能電話訂位，很難安排自己的行程～",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "半年限時營業電話超難打，今年2個人總共打了298次終於接通了😭\n\n18:00一場 19:50一場 可內用可外帶)但要打的進去，有小、中、大3種 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "餐點都非常不錯，生意真的太好，當天才能預定，大家也是乖乖的排隊，食材新鮮，值得推薦",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "雖然很難訂xD\n位置也有點擠，但是服務阿姨相當親切，問問題也沒有不耐煩\n羊肉爐確實好吃",
        "日期": "2 週前"
    },
    "評論 77": {
        "內容": "10月初剛開放內用，基本上下午先訂位，晚上分兩時段用餐，最近漲價，兩個人小鍋漲到1000元，老闆訂位時會預先告知。進店後很乾淨的羊肉爐店，食物配料很可口，羊肉嫩又鮮，但是份量不多，只好再加一份羊肉450元，也是嫩鮮少，湯濃可持續加湯，要求品質，食量不大的人是可以來吃看看",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "1/18其實沒有很難訂，剛好在電話中就打不進去，沒有羊騷味、但店內冷氣冷湯一下就涼了，18點吃到19:30有點趕，吃不完就直接幫你打包，帶了手搖飲店家幫忙冰起來，說不能帶外食喔～ 用餐時間忙碌阿姨們有點手忙腳亂，會兩位三位重複你的點餐，外帶一鍋走在路上接到電話詢問有沒有附肉在裡面⋯⋯",
        "日期": "11 個月前"
    },
    "評論 79": {
        "內容": "小份)兩人份)的羊肉爐要950，但是真的很值得！湯頭清澈，有很濃的羊肉味道，但不是臊味。一入座會先有青菜跟炸豆皮放在桌上，接著老就會端上羊肉爐啦！滿滿的帶皮羊肉、還有帶一點筋的軟嫩肉塊，加上一大堆的配菜)金針菇、香菇、羊肉丸、高麗菜、豆腐等等)，紮實的配菜，沒有火鍋料，不過美中不足的是豆腐不是凍豆腐，但整體而言非常好吃。 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "聽說是台北最難訂位羊肉爐🐑\n兩個人打了60𝗎𝗉才訂到6:00第一場🥹\n✧羊肉爐)中鍋)$𝟏𝟔𝟎𝟎 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "2022回訪！這次覺得湯頭普通！可能第一次吃太驚艷！這次驚喜感整個蓋掉！\n價格有夠貴！3個人吃下來2100！在新北吃羊肉爐3個人大概1200左右就吃很飽！工作人員態度客氣。但講話直接，難聽！沒有同理心！\n吃過這次不會再來了",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "初訪\n內用座位不多\n用餐須於當日下午2點準時打電話訂位 …",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "訂位時間只有18:00和19:50兩個時段\n定位的時候給人數他會幫你配鍋(不用挑)\n2人小鍋1000元、3~4人點中鍋1600元、5~6人點大鍋2000(2022價格) …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "第二次回訪了\n羊肉真的好吃！！\n湯頭濃郁 …",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "好吃～\n一走進店家就有注意到空氣中沒有什麼羊味，湯頭很甘甜，帶皮羊肉也是軟嫩好吃，沒有一般人會害怕的羊腥味，推薦因為羊腥味而不太敢吃羊的人可以來吃看看。",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "台灣最棒的羊肉爐，材料是米其林的用心，燉煮是五星級的努力，老闆一家是台灣人的古道熱腸",
        "日期": "1 週前"
    },
    "評論 87": {
        "內容": "湯頭清爽好喝，一定要點麵線，羊肉塊騷味不重，一人大概 600、700 CP 值普通。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "藏在巷弄裡的羊肉爐，位子不多，常需積極撥打電話才訂的到位，羊肉鍋裡，老闆已經將所有的料都加入一起煮了，除非不夠吃才需再加點。羊肉是連皮帶肉，吃起來非常軟Q，不柴、沒羊騷味，湯頭香濃好喝，一定要來吃一次看看~",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "電話接通時態差極差說今天訂位滿了，正打算問幾點才能訂位時，已被掛電話。\n這種待客之道不敢恭維，寧可去別間好吃和服務佳的",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "湯頭很清澈 沒吃過清燉羊肉爐的湯能毫無騷味\n五個人點了一鍋大鍋 老闆娘會依照人數推薦大中小鍋 真材實料一鍋1800合理\n泡菜太好吃 又再加點一次 不是外面韓式泡菜單單又酸又辣而已 多了甘甜 吃後並不會蓋掉其他食材的原味 …",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "每年只開10-4月，第一次在店內用餐，食材新鮮，湯頭濃郁！",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "很難訂位，當天才開放當天訂位。\n但很值得來一吃。\n隱藏在巷弄內，滿看到招牌，看到人多的地方就是了， …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "幾年前吃過，味道還行，現在味道有沒有變不好說\n但服務態度倒是變差了讓人不敢恭維\n預計前往的人建議預做心理準備",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "下午2:00開放當日訂位\n人均600-800元\n雖然不便宜但蠻值得嘗試的！ …",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "兩個朋友也是打滿兩百通 我自己也是200通起跳 記得是不間斷連續打了1小時半才打通)使用智障型手機+藍芽耳機 重覆撥打) 第一次打到想罵髒話\n\n還好東西很好吃  會推薦光顧 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "週六當天跟男友打了90通電話訂到位，真的好吃！在車庫裡真的很神奇，食材新鮮又乾淨，羊肉的味道也很剛好，最讓我驚艷的是這盤看似平凡的麵線，蒜香跟油的香氣剛剛好，會一口又一口接著吃🤤 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "第一次吃！\n餐點真的不錯！！值得推薦",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "很早就聽過它的名氣、只是一直都沒有剛好找一堆朋友來吃、聽說電話非常難打、整群朋友10個人分頭進行\n終於有朋友訂到位而且打了194通才訂到、真的太開心了 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "感覺是偏岡山風味的羊肉爐，湯頭濃郁但比較不油，羊肉軟爛很容易入口。羊肉麵線也好吃！只是電話當天預約，要打比較久。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "我比較喜歡濃湯型的羊肉爐。\n比起清湯羊肉爐或蔬菜羊肉爐，偶爾吃羊肉爐的話還是要吃濃湯羊肉爐。 …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "湯是味道很溫很文雅的那種，可能有人喜歡這個風格，但跟一般習慣的台灣口味不太相同，要請注意\n豆腐是綿的，不是一般火鍋會用的凍豆腐\n小菜倒是都意外的令人驚艷，但一樣，不太是傳統吃羊肉爐會有的搭配，只能說是很有想法跟風格的店\n價位偏高",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "打了20通電話才成功訂到！\n6.準時開門入座，店內乾淨又舒適，冷氣很強\n羊肉爐沒有羊騷味，帶皮羊肉非常好吃 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "是還蠻好吃的，但很難訂，紀念一下2024/10/26打了573通終於訂到外帶了。",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "沒有羊羶味的超好吃羊肉爐，Always大排長龍，今日終於解鎖嚐到一桌美食了\n湯頭清甜，老闆娘跟小老闆親切優質服務，大推！",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "對比定位難打程度，整體羊肉爐沒什麼非常驚人的亮點，羊肉塊還算好吃但湯頭覺得頗普通，店家推薦的小菜充滿韓式感也是頗衝突，不過提供的豆瓣醬倒是讓人回味。",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "好吃的羊肉爐，沒有過多的羊羶味，整鍋湯都好喝。泡菜也是當地的招牌菜，喜歡吃羊肉的朋友千萬得打電話預約，不然可是很難等到位子。",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "就職非常之好，而且這家店的氛圍太特別了，一定要來試試看！",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "1.羊肉爐好吃！肉非常嫩，湯頭也好吃。豆瓣醬也很好，不會是死鹹。\n2.麵線有點油，不過很夠味。\n3.價格偏高。\n去之前一定要打電話訂位，生意很好，供參考⋯⋯",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "雖說網評不錯，但令人不解的是，晚餐第一輪加購火鍋羊肉塊，居然回答說沒有了，請問店家第二輪是打算賣什麼？還是搞飢餓行銷？在住宅區車庫做生意，還不知道合不合衛生、消防法規呢？另六人給四人坐桌椅，還說短向不能分坐二人，影響他們上菜作業，需要請相關單位來幫你看看嗎？",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "太好吃啦～打了123通終於😋😋😋\n湯非常濃郁，羊肉也非常軟嫩入味\n青菜老闆很有自信的說洗超級乾淨可以直接當生菜包 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "下午2點後可撥打訂位電話 電話超難打\n有大小鍋，所有配菜都會附在裡面，湯頭很好喝屬於清淡口味!\n4種小菜包在生菜裡好吃，還可以直接沾豆瓣醬吃也不錯",
        "日期": "8 年前"
    },
    "評論 112": {
        "內容": "需要2點準時打電話才訂的到，店有點小，羊肉蠻好吃的",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "1.小鍋950元，湯濃郁，超好喝，因個人不愛羊肉，故無法評價\n2.麵線口味適中，對食量大的女生來説2個人吃還行，但若食量小的，應該吃不完\n3.炒山豬肉夭壽好吃的\n4.用餐環境乾淨，且廚房區也是整齊又乾淨",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "湯頭很棒，服務人員也很親切\n份量足夠3人份...\n2人用餐幾乎都會外帶打包，餐點建議先吃完鍋內再考慮是否要+點 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "兩年沒去了\n這次去湯頭變很濃\n比較喜歡以前清淡一點的湯",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "轉進一條會懷疑自己的窄巷內，突然發現有戶車庫亮著暖黃燈，聚集不少人，沒有招牌，直到看到櫃檯的菜單才確定自己沒走錯，從外觀看來相當有人情味的小店，人員忙裡忙出的，下小雨的秋冬很適合來此用餐。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "打了200通成功訂到位置！\n涼拌洋蔥跟山藥很好吃\n另外豆瓣醬也很厲害，很香而且不會太鹹 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "不得不說，這是一間讓人很困擾的店，因為要找很久才能找到缺點。\n\n那我來分享一下我的成果，這家店的開喜烏龍茶竟然是普通的開喜烏龍茶，一般便利商店就買得到那種，真的非常普通！還有他們的衛生紙是很薄很小張的衛生紙，也非常普通！ …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "湯頭非常濃郁清甜，是不加酒的紅燒口味，羊味不會過重、怕羊騷味的人應該也可以接受。雖然是外帶回家，但關於加熱方式跟吃法，工作人員都有很詳細的解說，讓我們在家可以吃到原滋原味的美味。推薦小菜的鹹豬肉必點！用生菜包著吃很讚！",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "多年沒吃，羊肉和湯頭的味道還是這麼好！一吃就覺得還是最喜歡這家的豆瓣沾醬，麵線也超級好吃！",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "無論是麵線或是湯頭、羊肉，都表現太完美。\n溫馨人情味，剩下一點湯 店員也主動說要幫忙加湯打包。\n冬天必吃之一。\n唯一缺點就是下午兩點要狂打電話才訂得到。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "非常值得預約一吃的店\n小鍋份量就相當足 且湯頭好喝順口",
        "日期": "3 週前"
    },
    "評論 123": {
        "內容": "覺得cp值不高 名過其實 湯頭很普 肉算嫩 但是價位高而且不好訂 反而小菜比較驚艷",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "每年都會來吃，大概已經吃了7、8年，還是跟當初一樣的好吃！雖然電話很難打，可是這一鍋非常值得！每樣菜跟醬料都很用心，山藥也超好吃的，最愛他們的豆皮給麵線了！辛苦店家也感謝老闆每次都準備好吃的食材給我們！",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "老闆娘很熱情的解釋食材挑選的過程，看到還有湯剩下來，還會建議客人打包，回家煮成粥很好吃",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "名副其實，價格非常平價，料多實在。本身羊肉塊非常入味軟嫩，也有帶皮的部位，骨頭不多，幾乎都是肉塊。湯頭是濃郁型，跟多數羊肉爐清燉的湯頭不同，有濃濃中藥味跟羊肉味。肉塊有點羊肉特有的腥羶味，肉片沒有。難訂位但很值得",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "老闆很重視衛生，地板、桌面、廁所都很乾淨，沒有招牌，是間藏身住宅區裡的羊肉爐店。\n而且開業期間只有中秋過後至隔年4/30，訂位時間只有18:00和19:50兩個選擇。\n一鍋羊肉爐配料豐富，小份850元、中份：1300元、大份1700元。價格是包含配好的食材)帶皮羊肉、丸子、豆腐、香菇、金針菇以及高麗菜)還有附上豆皮和大陸妹。 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "好吃👍👍\n意外發現這家公司附近好吃的羊肉渦鍋😋\n要預約喲，湯頭甜美，服務也好又親切 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "很大一鍋的羊肉爐可以無限加湯，塘頭很棒肉也好吃，小菜根麵線味道也很傳統，是一間藏身於小巷子裡的美食",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "羊肉很軟嫩又不失Q彈\n不吃豆腐的我覺得豆腐好吃\n湯頭不死鹹 夠味又順口\n祝各位都能打到電話來吃羊肉😆 …",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "2022/12/20二訪\n這次打了72通訂到位\n一樣不油膩湯頭清爽好喝！香菇丸是像魚蛋的東西，凍豆腐、高麗菜必續，蒜苗鹹豬肉意外的很好吃份量也不算少，羊油麵線一份很大份，四個女生一份就夠了～ …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "湯頭濃郁，湯料豐富，我們三人只另外點了兩盤肉跟一盤麵線就吃到很飽了！\n\n重點是店員每位都非常親切，很熱心主動解說如何食用比較好吃，補湯補醬料都迅速，可惜用餐時間太短了！加上服務品質真的是讓人很喜歡的餐廳，推薦👍🏻 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "一位難求，但是絕對不會讓你失望的羊肉爐，價格合理，湯頭超讚，冬天一定要補一個的好鍋物",
        "日期": "3 個月前"
    },
    "評論 134": {
        "內容": "羊肉q軟，湯頭甜美，沒有羊騷味",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "好吃，但是位子超級無敵難訂。\n\n東西乾乾淨淨的，服務也非常良好，價位偏高，但我覺得蠻值得的，如果訂得到位置的話！",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "第四次來訪了,距上一次來大概快兩年了,湯頭、食材、親切且乾淨的店家一點兒都沒變,讓我可以一次又一次帶新朋友來品嘗,真的不錯👍 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "服務親切、環境整潔、食材新鮮、價位中上、帶皮羊肉軟嫩沒有羊騷味、湯頭清爽)應沒加酒與中藥)、二人份$900附生菜、豆皮各1盤。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "濃厚湯底，炒豬肉包生菜也好好吃\n環境很乾淨很舒服",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "平常不太敢吃羊 車庫真的刷新羊肉湯的境界！！羊味沒有很重 也沒有很腥  完全可以舒舒服服的吃完這一鍋！！ 配料也都很好吃\n值得一來再來",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "老闆不歡迎不吃牛肉的客人。\n老闆說：點餐還要介紹的話就打烊了",
        "日期": "2 週前"
    },
    "評論 141": {
        "內容": "湯頭鮮美，羊肉軟嫩粉分量多\n配料有不錯的水準\n麵線也很好吃 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "心中第一名的羊肉爐\n湯頭讚，肉嫩，什麼都好吃！\n小菜泡菜、鹹豬肉、生菜、洋蔥全部都好吃，可以全部都點！",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "湯頭非常美味甘甜，沒有嚴重的羊騷味，湯裡羊肉塊肉質軟嫩，後續還加點了羊肉片兼具嚼靜卻又入口即化的複雜享受。看了很多坪路不過我個人沒有這麼喜歡麵線。\n談談醬料吧！醬料調配的很適合(應該是有加一眼豆瓣醬)，老闆娘的招待也非常熱情，教學要怎麼吃最好吃，雖然價位偏向中高一點點，以月中15號以前來說享用這家店的美食，相當適合和同事及朋友聚會，一起暖暖身子！ …",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "我們兩人一起去吃，點了一小鍋羊肉爐加麵線，但麵線一份加羊肉爐份量實在太多了，三個人吃比較剛好。湯頭很不錯，羊肉帶皮帶骨，食材新鮮，麵線吃起來是比較有嚼勁的那種。老闆服務態度還不錯，店內非常乾淨，唯獨要電話預約實在難打，而且只能當天訂，我們打了將近15通才接上，感覺店家有把話筒拿起來故意不接。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "當天2點開始打電話訂位，好在今天天氣不算很冷，約10幾分鐘終於佔到線訂到位置，現場店面不大，但整體光線讓人吃起羊肉爐很溫暖，紅燒湯頭很好喝，塊狀羊肉煮的很軟嫩好吃，麵線一盤兩人吃太多，沾醬甜麵豆瓣醬很百搭，好吃。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "當兵同袍揪團去得，因為曾經同梯小張強烈推薦，真的難訂~",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "湯頭很特別也非常的甜，羊肉跟丸子都超棒，醬料更是厲害！！鹹豬肉包洋蔥還有生菜還有麵線更是大推！！",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "一般羊肉爐不過吃吃各式羊肉或熱炒；\n但車庫不同，除了羊肉鍋外還有牛肉鍋，更重要的是它有精緻的小菜。 …",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "超難訂位 據說當天才開放當日電話訂位)朋友約的)\n真的很好吃！！！只不過一份肉都偏少～",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "用餐的位子比較小\n希望老闆能放置置物籃\n湯底偏淡 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "這家羊肉爐位於一個小巷子裡，沒有招牌，整個巷子也沒有其他店家，基本上就是個純住宅區。\n\n吃他們家的羊肉爐要先打電話預約，有6點跟8點兩個時段。 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "扣一顆星是因為太難定位，打了400通才訂到位！\n\n但不愧是羊肉爐名店，真的很好吃！第一次把湯喝光，有個奶香味，不敢吃羊肉的夜可以接受，四個人吃大份很剛好！ …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "每天下午兩點開始訂當天的位子 好吃 小菜很有特色 不過價位也不便宜",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "喜歡沒有中藥味味道適中的湯頭，煮出來的豆腐跟豆皮很棒，麵線好吃，帶皮羊肉跟羊肉片👍🏼 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "之前看評論打了100多封電話好誇張，結果朋友訂位還真的也打100多封⋯\n但真的滿不錯，湯頭很好喝，天冷好適合吃！\n價錢也是合理的～但因為在住宅區裡，要注意音量喔😂 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "羊肉爐湯頭很鮮甜肉軟嫩\n皮好咬不肥\n生菜新鮮 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "湯頭好喝很清爽 食材新鮮 醬料很帶味)好想打包回家🤣)服務人員很客氣會不時來問客人有沒有需求 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "必須滿星推薦，因為事前沒有做好功課，以為店內不能訂位，其實是每天下午14點會開放預約當天的位置，本來以為吃不到了，但店家人真的很好，還幫我們喬出一桌，超級感謝的，湯頭味道真的好讚，我們狂喝湯，還一直麻煩店家加湯，店家服務真的很好。羊肉帶皮吃也超好吃的，點的泡菜也足夠清爽，沒吃過的快去試試",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "這鍋羊肉爐真的好吃~~特別是羊油麵線！料多實在@",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "朋友推薦特地來吃，價格有點高，三人鍋$1600\n加一盤羊肉根豆皮沒有飲料三人共吃了$2190",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "第二次光顧，只能說 太·好·吃·啦！\n本身怕羊騷味，但這完全沒有，\n湯頭清爽超好喝，搭配新鮮蔬菜超棒， …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "依舊很難訂，但可能因為太忙了。服務品質有點落差。\n菜單上加點的東西上的混亂。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "巷弄內的知名羊肉爐，好吃且價格不貴，超難訂位，1個人大概5-600可以吃很好。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "羊肉湯清爽好喝，羊肉沒有腥味，帶皮處很Q，國裡的東北大白菜吃的出甜味。建議單點鹹豬肉和涼拌洋蔥，搭配一起在捲入生菜，非常好吃！",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "湯頭鮮甜，無羊騷味肉又多，香菇必點，清酒很讚",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "真的很好吃，羊肉嫩不柴，湯頭也清甜，但排隊要很久實在很傷腦筋(許多人是還未開門就去排隊了)，也碰過在營業時間內去到那兒但羊肉卻賣完了的狀況。\n只接受當天電話訂位，電話不好打通。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "隱藏在巷弄間好吃羊肉鍋。6人吃份量夠。推推",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "店員滿熱情的.\n沒有天龍國人的驕傲\n東西食材不錯.",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "服務人员到位.説明清楚·環境舒服.鍋底料多.麵線目前是北市量给最多的.",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "非常怕羊騷味的我\n終於找到沒有騷味的羊肉爐👍\n但但但裡面的座位真的太熱了🥵 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "不值得吃，非常不道地！懷疑這些Google評論是否來自顧客。 幾乎沒有任何服務。 甚至不能要求額外的碗。 洗手間在廚房後面，要排隊，很不方便。 坐在餐廳外的顧客可以聞到香菸味和車的汽油味。 羊肉爐缺乏最重要的食材—米酒。 羊肉幾乎沒有任何味道。最多就是羊肉火鍋。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "台北最強羊肉爐，用料實在天然，不像其它火鍋吃完全身都火鍋味！",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "好吃好吃，缺點是位子太少，訂位像是搶花蓮火車票一樣",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "在合江街的不起眼巷子裡,沒有招牌！巷子窄小,車就別開進巷子裡了！\n用餐限時,晚上6：00、7：40各一輪,預約到晚了就得縮短用餐時間.\n按人數配的鍋,整套內容足夠預定人數享用.香氣、口感都算不错,沾醬偏甜但不辣！\n鹼豬肉包菜吃口感很好！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "蠻好吃的，量也足夠，沒有腥味",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "2020/2/10\n羊肉湯鍋自帶料，湯頭美味，羊肉塊熬煮軟爛無腥味，份量充足，店家建議先不需加點火鍋內的料，的確吃得飽，頂多加點蔬菜均衡一下。\n麵線是必點。 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "看3Q陳柏惟的直播，說消呵甲\n想說有沒有那麼誇張！\n看評論都說打好幾通才訂到 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "很用心的一鍋羊肉爐，一開始的料也都按照人數配好，羊肉是帶皮的羊肉，不論任何部位都很好吃，只是電話訂位要很有耐心一直一直一直的打",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "超好吃⋯⋯⋯湯非常濃郁\n一定要兩點就開始打電話才有機會入場！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "外帶很客氣 大概有抓定量 也不用再排隊 沒吃過想說訂來過年吃吃看",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "有趣的車庫內羊肉爐\n還真是在車庫吃飯\n用餐環境採木頭與竹椅 …",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "好吃、口味偏甜",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "環境整潔服務好，擺盤細緻且注意細節的店家，羊肉爐湯頭濃鬱肉塊帶皮很特別，紫洋蔥沙拉清爽，山豬肉包新鮮生菜的確出色，但價位算蠻高的羊肉爐，但真的都很好吃，所以值得！",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "對於那些不習慣濃烈羊肉味道的人來說，這裡是正確的地方。很喜歡火鍋裡還有很多蔬菜。\n\n我的份量是2人份，花了大約1060新台幣，沒有加任何其他東西",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "滿好吃的，湯頭算是濃鬱，在住宅區之間安靜安靜，羊肉貢丸好羊味好吃，加湯速度慢而且不多，應該是怕客人浪費喝不完，價位偏高",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "非常好吃，偶然發現的很高興找到它，我推薦它，味道很好，肉很軟，肉丸很美味，湯很好吃。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "總的來說，不值得這麼麻煩。我們在 2 點左右撥打了大約 80 多次電話試圖預訂餐桌，考慮到這個地方周圍的宣傳，我們在雨中步行了 10 多分鐘才到達該地點。服務器非常好，地方很乾淨，但食物不符合其他評論。鍋裡的羊肉沒有足夠的羶味，通常是羊肉的味道。我們點了一盤牛肉片，但是很貴，而且肉很粗糙，沒有大理石花紋。有趣的是，泡菜讓我想起了我自己做的泡菜，很甜，果味濃鬱。梅子汁很好喝，沾醬也很好吃。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "想要拿到一張桌子真的很難。但味道值得。\n台北最好吃的燈火鍋之一，只在秋季和冬季營業。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "我在這裡吃過的最好吃的羊肉鍋。\n肉和湯是台北寒冷潮濕的冬天的最佳搭配。\n強烈推薦給居住在台灣以外的朋友。 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "同事拼了命地打電話才訂到位，哈。湯頭果然不會令人失望，食材算是還可以。因為太熱門了，實施了我從沒看過的整批客人翻桌的製度，用餐秩序井井有條，時間一到，迅速開放就座，羊肉爐立刻上桌；時間一結束，馬上很有效率的整批客人換掉，很有趣的經營方式。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "可能是吃燈火鍋羊肉爐的最佳地點之一！尤其是在寒冷的夜晚，這種味道真的很合適。一定要點麵線，看起來很普通，但味道很好，和燈鍋很相配。\n\n唯一的不便就是很難訂到桌子。我的朋友總是幫忙預訂，但總是要打電話多次是一個很大的挑戰。這是唯一的事情，否則食物很棒！",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "口感極佳的台東帶皮羊肉，湯頭濃鬱鮮甜，每年10月開始做生意。小菜涼拌洋蔥也很爽口",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "真的是開在車庫裡的羊爐。湯超級好喝。羊肉不騷超好吃，丸子有嚼勁。就是價格不算特別友善。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "這是我第三年來這裡作為冬季例行公事——我和我的朋友們喜歡他們的羊肉火鍋！他們用的是大塊而不是切片，而且羊肉一點也不羶味。無論是堂食還是外賣都需要預約。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "以羊肉為主的火鍋店。\n我自己吃不了羊肉\n湯很好喝，台灣式的拉麵是我吃過的最好吃的。這是一家值得推薦的店。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "寒冷冬夜的好晚餐地點。只是在預訂時花了更多的功夫！",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "這是一家火鍋店。必須預定。它位於住宅區，因此如果您在商店開門)設有寬大的不銹鋼百葉窗)之前到達，請安靜等待。羊肉棒極了，本來以為有羊羶味，結果根本沒羶味。我還點了不帶湯的麵條，簡單但很好吃。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "羊肉火鍋太棒了👍🏻\n2位大人的調味油麵份👍🏻\n推薦鹹肉和蒜苗👍🏻 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "沒什麼驚艷的地方，很普通的羊肉爐，明明煮沒熟的麵線卻號稱手工麵線，只有普通中的普通。可能附近公司老闆來享受一點文青的年青驕傲感吧！\n\n吃很兩極分化，給五顆星或許有他們的道理，但我認為性價比太低，所謂的好食材都是被說來的，事實上內行人一吃就知道，食材還不錯但沒說的那麼好。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "食物很好，價格合理，服務也很棒。他們甚至會在你吃完飯後主動問你要不要把湯打包帶走。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "最好的台灣傳統燉羊肉/火鍋。肉很嫩。湯很鮮美，不像其他的那樣油膩。它相當昂貴但值得每一分錢。滿分 10 分，打 10 分。\n\n這個地方的座位非常有限，但您可以提前打電話下外帶訂單。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "湯頭類似牛肉湯，醇厚帶甜好入喉。羊肉塊彈口不柴，牛丸有濃鬱的牛肉香，就是好吃。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "真的是很好吃捏🥺🥺🥺 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "中午十二點整打訂當天的位子，打了十分鐘才通，但真的很好吃，味道較清淡但湯頭非常濃鬱！",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "每年必吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "非常好吃的羊肉爐\n羊肉軟嫩湯頭濃鬱\n冬天喝上一碗湯馬上就暖和起來了",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好吃到不行",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "他們實際上是在車庫裡經營的，這就是它的名字的由來。非常適合寒冷的冬夜。在這家隱藏的寶石很難找到一張桌子，但非常值得。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "很棒的食物。每一口都很享受。一切都太棒了，真的怎麼推薦都不為過，台北一定要吃！",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "台北最好的羊肉火鍋，但需要一群人去那裡，例如至少 4 人，這樣才能享受和分享菜餚。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "就不好吃",
        "日期": "2 週前"
    },
    "評論 212": {
        "內容": "台北市精選羊肉火鍋",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "小家庭餐館，食材很好，老闆的許多建議都很有幫助。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "超推",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "真的是朋友聚會的好地方。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃~常常需要等位唷~",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 218": {
        "內容": "好地方 :)",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "全台最好吃～",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "我們只接受當日預訂，您可以從下午 2:00 開始預訂。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "每年都去吃👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "套一句老闆說”你不要還有很多人要耶！”",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "座位很窄，但食物很美味",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "可口的",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "每一道都很好吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "每年冬天都要安排一次",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "不錯",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃有推",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "好味道",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "美味的食物",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "很好吃😋👍 …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "熱水味道好極了👍 …",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "真的好好吃",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "不錯的當地羊肉火鍋",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "一般 就便宜",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "一般般",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃！強烈推薦",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "美味",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "可口的",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃耶",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好好吃",
        "日期": "9 年前"
    },
    "評論 260": {
        "內容": "好",
        "日期": "9 年前"
    },
    "評論 261": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃羊肉爐",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "很普通",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好味道",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "香嫩的羊肉",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "入手了",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "食物美味！",
        "日期": "4 年前"
    }
}