{
    "評論 1": {
        "內容": "築間幸福鍋物每家分店都有些微的不同，但食材的新鮮度與份量來說都有一定的水準，從生意看來，應該是受到普遍肯定的吧\n位於三重重新路二段，非常靠近天臺廣場，如同其他重新路的街屋，這裡也屬於正面面積不大但縱深長的格局。這裡也有二樓座位，但自助取用的火鍋料吧只有一樓才有，調料與飲料吧則是一、二樓都有，無論是格局狹長走道窄或是樓梯，對於行動不便者不是非常友善。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "肉質鮮嫩\n吧台食材也算不少種類\n整體來說 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "石頭火鍋湯底美味，自助吧菜色豐富、乾淨衛生，配料區時刻維持整潔，非常值得推薦\n唯一美中不足的是，用餐區冷氣強度不足，雖然不至於會悶熱，但明顯跟取餐區差好幾度",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "店裡用餐環境乾淨舒適，採用掃碼點餐的方式，也有商業午餐（肉份量變少)可以選擇，推薦川味麻辣湯底！又香又辣！加湯也可以加辣～\n\n自助吧的食材雖然不算太多，但也是應有盡有了！飲料的選擇也很多樣，還有霜淇淋可以吃！酌收10%服務費，加入會員還可以累積點數換商品。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "餐點好吃、肉質鮮美、服務人員態度親切\n醬料眾多、青菜、火鍋料、還有蝦滑、花枝滑、湯頭選擇多樣化、多種口味霜淇林及冰淇淋、摩卡巧克力冰沙、牛奶巧克力冰沙、汽水類、果汁類、熱咖啡系列。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "這邊有兩層樓，二樓有飲料跟醬料區，蔬菜自助區有很多選擇，固定11:00、17:30、21:00會有蝦滑，這次17:30來剛好有遇到，裡面有很多完整的蝦，花枝滑平常都有也很好吃\n湯底愛吃辣的推薦麻辣奶香湯底，如果覺得太辣加湯的時候可以選牛奶湯底可稀釋，牛肉推薦板腱牛加牛髓湯，海鮮的部分推薦綜合魚片加海鮮干貝湯底，鮮蚵的部分還算新鮮",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "西門店的蝦漿是整隻生蝦\n三重店的蝦漿是大蝦米    蝦米就會有臭普味。冰變軟q泥口感不喜歡，豬肉煮變超老吃幾口就沒吃了\n食物 冰 肉  西門店保鮮度較高  不會有臭普味",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "祭五臟廟時間又到了，濃郁湯頭裡有大蒜洋蔥乾魷魚很讚👍自助吧蔬菜/花枝滑/蝦滑都很新鮮..生雞蛋因為吃不下沒煮幫我打包，很貼心還用盒子裝😊推薦用心的店家👍 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "服務普通，餐點食材品管略差，海鮮魚片未解凍，部份蛤仔外殼有青苔，內無蛤肉，有青苔，告知內場人員，只是更換兩顆蛤仔，連道歉聲都省略，難道這是“幸褔鍋物”嗎？",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "二訪～火鍋還是一樣好吃，櫃檯服務態度可以再改進，兩個人分開付款的話只收現金跟信用卡，不接受line pay。火鍋料在一樓，飲料冰淇淋兩層都有，假日人頗多，建議先訂位🍲 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "築間大家肯定都不陌生吧！\n營業到深夜造福夜貓族🐈‍⬛\n全台都有分店據點很多 …",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "✨菜盤自助吧！\n蔬菜種類很多，也有一些魚漿餃子\n可以吃得非常飽 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "今天跟朋友來用餐 ，環境整潔。餐點好吃，自助bar的菜色豐富多樣服務生的態度親切，也很常在收桌尋桌服務客人。\n下次也會介紹別的客人來三重店用餐",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "湯底不會過鹹\n羊肩肉真是太好吃了，大推\n菜/餃/丸類自取，推薦香菇丸、花枝漿、苦瓜、高麗菜、芋頭、米血糕 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "如果你是老饕，就連鎖半自助吃到飽火鍋，口味多樣、配料大方，不過，不適合味蕾挑惕、對肉質＆份量有潔癖的老饕，這裡還是「合家歡」定位，抱歉。 …",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "用餐時間100分鐘...是從你踏入店裡開始計算的...(對,你沒看錯!)\n\n我和朋友訂位時,電話是說\"用餐時間2小時\",到現場才知道是100分鐘... …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "服務態度很讚，食品品質良好。\n蝦滑好像有限量，其他食材會迅速補齊，用餐空間舒適。\n冰淇淋明治的超好吃。",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "補湯積極，自助區蔬菜補很快，飲料也不錯喝，感覺沒套水\n魚鱗沒刮乾淨很噁心，蛤蟆沒吐砂要怎麼吃...海鮮整體蠻新鮮的",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "築間蔬菜自助吧很豐富, 還有別家自助吧看不到的菜.\n價格也很親民, 每次消費都可以累積點數下次兌換肉或者海鮮.\n點了很多次蛤蠣, 每次都很肥美, 品質很穩定.",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "母親節來吃！算是二訪了\n肉質還行、蔬菜火鍋料自助吧\n還有飲料吧、冰淇淋🍦，表現都算中規中矩\n吃一餐一個人噴掉500變成常態😂 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "今天中午12點45分來三重分店，5位用餐，覺得不太開心，以下為用餐過程：\n\n上二樓帶位後沒有詢問是否來過本店，也沒介紹餐點，只跟我們說掃QR點5個套餐。（有注意到別桌客人有被介紹餐點) …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "位於三重天台廣場旁的築間連鎖火鍋店，假日下午五點半後就沒什麼位子了，冬天想要吃的話，最好事先預定，免得撲空或是只能候補。結帳方式除了一般現金交易外，還有提供LINE pay的付款方式，即使沒帶錢也能吃，相當方便。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "用餐時間100分鐘，從點餐開始就一直催，後來吃一個小時而已就一直問要不要收桌了不知道到底在催什麼，就還在吃是近視沒帶眼鏡嗎？ 這100分鐘內被催至少五次以上= = （尤其那個胖胖短頭髮的女的，一直看我們吃飽了沒，還有一個不高看起來中年男性) 有寄放蛋糕然後說不能我們拿，服務員連打開都沒打看拿來丟在桌上就走了，驚喜都沒了看不懂在幹嘛？ 一直都對築間印象不錯，吃了這麼多分店築間這間真的超級爛",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "一如往常\n築間就是朋友聚餐的首選\n只不過這次因為選擇地點在三重 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "自助吧蠻豐富、乾淨\n川味麻辣湯底真的辣\n整體算不錯👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "可惜蔬菜區賣相不佳。\n醬料只有1F在補，2F沒有補，菜不新鮮、醬料區香菜都黑掉>>已有改善恢復4星。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "首先一進門\n\n我們等了一下 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "店內乾淨，氛圍輕鬆不吵雜，餐點好吃，胡椒豬骨湯底超級讚，自助蔬菜吧青菜多樣，還有實在有料的蝦、花枝滑無限自取，蛋餃內餡也飽滿好吃，冰品是明治的，口味也多樣。整體吃後有滿足，會在訪。\n今天點2份海陸鍋各750元，ㄧ位配低脂牛，一位梅花羊。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "吃過這麼多家的築間，對這間的湯頭特別有印象，覺得特別有味道，還有菜盤很新鮮，服務態度很棒，索取小朋友餐盤跟湯匙都很有耐心",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "自助吧吃到飽的亮點是蝦漿花枝漿、多樣化醬料，以及明治冰淇淋，故整體價位會高一點，今天點了比較平價的雞腿跟鴨肉，都不算很優，感覺自助吧比較優。\n\n加價50的干貝海鮮湯頭很好喝我個人非常喜歡，煮菜也非常好吃，可以點。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "首次來這用餐，服務人員沒介紹就算了，服務人員冷漠的語氣說掃QR就可點餐，上鍋跟肉的速度算快，因為⋯⋯⋯只給我們100分鐘吃，吃鍋是要花時間煮，100分鐘真的吃的很趕，湯頭都要加價，結果加了價也沒比較好喝，真的不值得加價！",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "1.服務人員上湯底用摔的，且明明湯底都是付費點購，但最後一鍋湯卻很晚上，服務人員還直接問我們點什麼湯底\n2. 我們向服務人員說要加湯，但服務人員卻「主動」先問別桌需不需要加湯，加完別桌後，才問我們要加什麼湯\n3. 放在座位上的紙提袋被服務人員收冰塊盤時溢出盤外的水弄濕，袋裡的物品也濕了；向服務人員詢問人員僅表示「不是我收的」 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "一個小小建議啦，桌子完全準備好之後再請客人進店裡。原因是結帳櫃檯也在門口，如果先請客人進來等，遇到要結帳離開的客人，門口會變得非常擁擠，門口空間不算大之外還有一桌，今天兩組客人（各兩位)被請入店裡等，結帳要離開的客人七位，小小空間加服務生擠了十一位，動線太不好。",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "菜盤自助在一樓\n基本配備的蔬菜都有，花枝漿自行挖取\n右邊的算炸的油條、豆包 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "食材還可以，但是服務感受不太好，用餐快結束時，服務人員來問空盤是否可以收，沒想到連有食物的碗及湯也ㄧ起收走…用餐時間還有20分鐘，服務人員就急著收東西，有種趕人的感覺很不好。若在意的人可以另找別家。",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "這間店的問題是\n有一二樓但是只有一樓可以夾菜\n巔峰時間用餐夾個菜要排隊排半天",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "第一次來筑間。菜盤是自助吃到飽方式。種類頗多、回夾2次。菜品不錯、食材味道口感佳、菜盤品質優非一般大眾火煱的食材。個人回饋是好吃。肉品也好吃。冰淇淋是明治品牌口味約有10種不等、個人吃了約10個。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "112/12/26中午來用餐，終於回來了，號稱是重新裝修，但進來用餐好像沒有很大的改變（忘了以前怎樣)，不過這次回歸飲料似乎比較厲害，花枝漿和蝦仁漿輪番上場都好好吃，其他的都跟以前一樣，雖然還是喜歡吃，但湯頭加價的部分我還是覺得太貴且沒有無加價的選項。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "當天宵夜時段用餐，用餐時間有限制，我覺得頗合理的，但是店家沒有把他們出餐時間扣掉呀，光出餐久等了15分鐘左右😅 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "現在變自助式，菜都自己無限拿，湯頭一樣很好喝，還有飲料跟冰無限用，有兒童座椅，服務人員也很親切說明跟加湯服務！",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "身為在地三重人，最喜歡吃火鍋，而本人評鑑火鍋的標準依照價位來區分。\n\n⭐️價格$100多的是上紅小火鍋（三X臭臭鍋不行，悦X也不行、其餘省略) …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "是因為捐血送7選1鍋物兌換券才來吃的\n雖然原本就聽說這家不錯吃\n可是前一天才發現兌換券是增加肉品 …",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "自助吧多了好多選擇青菜\n飲料/冰品選擇多樣\n大推👍 …",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "餐點OK ，環境尚可，有蔬菜吧加分，但湯頭有收費用，真心建議要修改有幾種免費，要好要精緻的湯頭在另外計費，會讓消費者比較能接受。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "草飼熟成紐澳菲力牛肉鍋(大)$620\n松阪豬肉鍋(小)$520\n石頭湯底好喝👍松阪豬肉質Q彈😋 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "今天用餐時有很多空桌，我們被帶到廚房口的位置，吃飯途中一直聽到洗碗聲想要加湯時也聽到服務員在廚房聊天，找不到半個服務員加湯。自助區的蔬菜也沒有清理乾淨，有些爛掉了有些還有蟲。點了兩盤肉，兩盤送來的時間明顯過的蠻久的，上桌的肉一看就是不同的肉塊，是那種軟掉的肉切下來的（中間是好的肉，但被我吃掉了)，爛的肉覺得真的受不了才想到要拍，不是吃到油就是吃到筋。用餐到一半時，旁邊來了個6位的，一坐下就開始大聲聊天服務員也沒有提醒一下音量太大。後來服務員突然過來跟我們說用餐時間已經到了，至少提早跟我們說大概還剩多久吧。整體而言用餐體驗非常糟糕。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "石頭鍋都要加25元不太友善，蔬菜吧台的鳥蛋消失了因此扣了分數，冰淇淋跟冰沙都不錯",
        "日期": "4 週前"
    },
    "評論 48": {
        "內容": "手邊有中國信託給的築間優待肉盤卷一張，於是就跟同事約了去吃火鍋。\n築間集團是蠻用心在經營的，之前去台中玩，不管是鍋物還是燒烤，都要排隊候位，超多人吃的。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "平日晚上6:40前往用餐的\n不用定位\n位子還滿多的 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "10/10中午用餐，一進門櫃檯小姐長的高高的表情和口氣很不親切❌很跩的態度，讓人很不舒服，入座用餐餐點也很慢送到，但餐點是好吃的，美國牛，肉品有肉味不錯！\n真誠建議櫃檯小姐換掉，店的門面觀感真的讓人看到她那態度就很不想進去吃了，貴店是沒人材了嗎？",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "5/14晚上10點多，鯛魚和蝦子的味道怪怪的，是沒壞掉啦。有一位高瘦的女服務人員，態度不是很好，另一位較嬌小的女服務人員很不錯，其它整體上都還ok",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "重新裝潢後第一次去吃，配菜很棒、肉質新鮮一切都很完美之後，冰淇淋竟然不夠冰都融化…",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "寒冬天冷最讚的用餐據點。超優質多種肉品可選擇的精緻火鍋。還有多種蔬菜沙拉吧。提供多種飲料無限暢飲,加上免費享用的多種超讚冰淇淋。用餐時段人多要提早訂位。",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "傍晚五點左右進去用餐 同時場內兩桌客人\n我們一行人點完餐 等鍋底等了近十分鐘才全部上齊 旁邊桌比我們晚點餐的客人比我們還早拿到湯底 然後其中一位點了菲力牛說還沒退冰等了將近二十分鐘才上了肉 …",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "我跟媽媽一進門店員有看到我們在門口，叫我們稍等後，開始放菜（放芋頭那些的)他可以先招呼我們先坐下，但就讓我們站在門口等，我覺得這種態度很差，整間店很多座位為什麼要讓我們在門口罰站？(是的，罰站了超過5分鐘，還繼續放菜？？？\n於是我對他說為什麼不讓我們先坐下而是在這罰站？他聽了就用耳機問二樓有座位嗎？\n聽到這我就拉媽媽走了，一樓超多位子還要問二樓有沒有位？店員態度真的不是很好😅 …",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "霜降好吃\n菜盤豐富自取\n芋頭貢丸料多大顆 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "希望業主能看到這則留言，增加假日人力\n同一位外場人員要帶位、要結帳，有時還要收拾桌面，甚至幫忙加湯⋯真得很辛苦。\n我們有訂位，但又現場候位十幾分鐘，也降低了此次的用餐體驗。\n除此之外，服務員服務態度很好。",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "櫃檯服務員積極服務客氣，用餐環境小而美，火鍋、沙拉吧符合需求，第一次訪店心情愉快",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "爛透，餐點都上齊才說沒有白飯，還說不會再煮白飯了。\n不是應該一開始就告知沒有白飯且不會再煮嗎？ …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "我覺得菲力不是很好吃，好像牛舌，口感硬硬的，還有櫃檯接待，不知道是不是心情不好，超級制式化",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "內用青菜火鍋料等可以吃到飽，價格較一般火鍋店高，但肉的品質算不錯，湯底選擇也很多。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "耳聞築間總評價不錯母親節期間去享用\n被安排至二樓靠近廚房座位(也因為這樣所以聲音聽的特別清楚) ,餐點上桌其中有一樣單點直接放在衛生紙盒上?不是應該喬一下位置好放置桌面嗎 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "肉的品質跟其他分店有明顯差異，\n圖1三重店\n圖2新莊店 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "很讚欸！好喜歡喔喔喔！吃剛好就好超幸福的！開到早上四點真的是福音！店員都好讚，乾乾淨淨好好吃的",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "蛤蠣很可以！😍\n草蝦的肉屬於較硬的\n個人沒很喜歡～ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "從進門等帶位開始服務生就非常不專業\n東摸西摸、講話也有氣無力\n坐下後，桌子滿髒都是痕跡 點完等很久湯都沒來 …",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "蔬菜區有菜蟲可能要在注意一下，感覺人力極度不足希望貴公司能多多增加人力而不是犧牲消費者的權益，畢竟你們是有加收服務費的，廁所這樣能看嗎？",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "一開始我的第一碗白飯是比照片上的還少 後來我有詢問一名男服務生.請問白飯都是那麼少嗎 他就回答我要幫你重新裝一碗？還是要把原本的裝滿 我就回答說幫我裝滿就好 後面我又點第二碗就是照片上的這碗 一名戴眼鏡短髮女服務生幫我送的 我就跟她反應請問妳們白飯都是這麼少嗎 結果她沒理我 只幫我收走空盤 再來我就又叫她詢問她店長還是經理在嗎 她問我有什麼事 我說我想反應一些事情 她就說等一下 然後她進廚房反應 裡面就開始討論 後面她又補一碗新的白飯給我 我說不需要 妳收走吧 因為她完全不在意我的感受 感覺真的很差勁 請問一碗白飯20元 不能麻煩服務生幫我裝滿嗎 然後叫她 她完全裝沒聽到 無視我 請問這就是收一成服務費的火鍋店",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "二樓的服務生非常有禮貌、人又帥尤其是內場戴眼鏡高高的那位，櫃檯小姐又每一個都好看，餐點上的速度又快！值得嘉獎的一間店👍 …",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "第二次吃了\n第一次吃的時候感覺都很棒\n這次吃 感覺整體的清潔沒有很好 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "大概三年沒來吃了，這裡也變成蔬食採自助吧，種類蠻多的，但是看到高麗菜有很多邊邊都黑黑的，大陸妹也很多爛掉了 感覺廚房挑菜都沒挑乾淨，原本想拍照下來，但假日尖峰時間很多人都卡在自助吧那邊夾菜所以就沒拍到照片 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "肉有點厚份量其實滿多的\n自助拿菜餃類也很不錯\n除了麻辣鍋上的特別慢其他都滿快的\n服務人員態度很好有需求都來很快",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "400-450的餐點送找我這幅德行的菜真的會破壞心情，但最糟的是服務生的態度，做得很不甘願，現場只有三桌也不忙，不爽做就別做了吧",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "服務態度不好，第一次用餐，ㄧ進來完全沒告知用餐時間，出餐速度又慢，鍋子等了好久都沒來是要怎麼煮，正式用餐才用1個小就被告知，時間已經到了，花錢點的都還沒吃完，更不用說火鍋區的火鍋料裝飾用的根本沒吃到幾口。 …",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "餐點不錯， 環境也很舒適， 消費贈送點數可以換餐點的機制也不錯， 不過可能是點沙茶湯底， 吃完後會覺得很口渴",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "餐點的部份，海鮮不新鮮，吃完晚餐，晚上上吐下瀉\n青菜吧台的部份還不錯，蛋餃好吃，蝦仁漿花枝漿也好吃，飲料吧跟冰品也好吃 …",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "最喜歡奶香菇菇湯底😋海鮮新鮮肉盤份量也很多\n都是下午時段去比較空閒，但是服務生他們也在休息吃飯有時候加湯要等一下喔！ …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "9/21 吃飯\n一個女店員在走道中間跳舞，真的讓人很問號\n還有一個店員說稍等一下，問一下，就走掉再也沒回來🤔 …",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "今日下午五點多要去用餐 ，安排2樓座位區靠窗 ，有一個位子被太陽照射無法真開眼睛，詢問服務人員有沒有窗簾可以拉，服務人員說沒有，問可不可以換位，她說都有預約所以沒辦法換，我們詢問可不可以給我們一個椅子讓那個位子的人背對太陽不要直接照射眼睛，服務人員解決事情的態度跟解決事情的能力真的讓人無法認可，擺爛！！ 連給一個椅子背對也不行 ！！無言到極點 ….壞了 一家要來聚餐的氣氛，直接離開。這種服務員真的會打壞餐廳的形象",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "連鎖品牌\n不過價位很平價\n3月份用餐還會多送一份主食 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "跟楊梅店比\n三重店環境髒亂很多\n二樓奶茶沒了有反應給服務員 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "算一算應該是第四次來光顧，上次藥膳湯底很對我胃口，這次選老佛爺御膳湯底來享用。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "用餐環境舒適寬敞 內部有提供明治的冰淇淋 擺盤 不錯 醬料的種類選擇多 如果你有消費超過500塊的話還會送一張 加肉券有7種肉類海鮮食物可以選擇! 所以整個消費起來的CP值還算不錯。 令人印象最深刻的外面都有放竹間鍋物的廣告廣告拍的不錯 蠻有趣的",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "入餐廳時，服務生在櫃臺ㄧ句歡迎光臨都沒有，還冷回ㄧ句，等一下\n然後在門口等老辦半天，以為要入坐了，跟隨服務生過去，結果他根本忘了，反而先招呼另一組，結果我跟他說我ㄧ位，他還愣了一下，就要我坐前面位子\n而後問他，能坐另一個嗎？ …",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "服務人員教育有待加強 因為有昆布湯所以直接跟店員點 結果20分鐘後才說沒點到？？？ 肉品也是吃了超過一半才上 很多東西都是要主動去多次*催促*  時段排的人力感覺也不夠 整體感覺是分店內最差 若有改進下次用餐後修正🫶 …",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "食材新鮮多樣，花枝魚漿跟鮮蝦魚漿好吃，用餐環境舒適座位不會擁擠，服務人員也親切",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "前台女店員態度超好～這五顆星是為了她給的\n可能因為忙 男店員講話口氣略顯冷漠一些\n建議一定要預約人超多的 …",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "湯頭不錯，肉嫩好吃大片，餐盤豐富，吃飽還可吃冰，醬料多可以調自己喜歡的口味。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "要個置物籃 態度有夠差 （我們沒有耶 快速離開\n裝醬料的地板超黏的，有打翻東西？還是沒有清潔？",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "松阪豬真d好吃\n小肥牛也還不錯\n還有明治冰淇淋吃到飽讚讚 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "點了牛、蛤蜊草蝦；點數換羊。\n蛤蜊和羊等了30分鐘還沒上（中間後續入座的客人餐點都已上)，服務人員首先主動來跟我說餐點是現場準備要再稍等一下，我微笑示意沒關係；\n再來約莫又5分鐘過去，可能是店員看到我單手拖著頭把鍋子電源關閉快睡著，再次過來說：「我有請櫃檯延長你的用餐時間半小時了」 …",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "2024/12/1晚班游小姐的服務態度非常好👍今晚的用餐體驗非常好，謝謝你貼心的照顧每位客人的需求！ …",
        "日期": "3 週前"
    },
    "評論 93": {
        "內容": "體驗並不好，以價位來說就只有肉分量夠還算ok，其他像是菜盤不新鮮，滷肉飯味道不好，裝到的雀巢奶茶水加過頭，火鍋湯頭調味出來的感覺很明顯，朋友臉書照片貼很多跟稱讚，但是吃到之後滿失望的",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "海鮮還算新鮮 魚的土味有點重\n鴨血雖然稱不上嫩 但入味噴汁\n重點是多種明治冰淇淋可以選擇",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "個人覺得這裡乾淨舒適 而且呢 服務態度非常好 廁所隔間 有個小 缺點 就是我朋友不知道左右男女廁 到底哪一邊才是男的還是女的 食物 新鮮好吃 服務員 詳細說明 看到有某個客人 再拿冰淇淋 忘記關上 冷凍 冰箱 然後看到一個男服務員 來關上冷凍冰箱 然後罵了一句 不雅的髒話 這個點 福園應該有待加強 其他 的女服務員 感覺很親切 很有 訓練素質",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "還行吧！服務是棒的\n餐點和自助區不錯 …",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "11/28訂位新北三重店晚上7:30用餐，7:15ㄧ到先行報到，報到後櫃台表示客人還在用餐要等一下，\n我能理解因為我訂的是7:30，後面來的客人都進去了，到7:35我們又進去詢問還要等多久，櫃台回覆客人還在吃冰，所以訂位無法如期時間進去用餐那訂位意義及邏輯在哪？也沒有得到一個回覆，如果不是進去提醒，是要等到晚上8點再進去用餐？ …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "01：19分入座-02：45離開 用餐期間\n1.店員可以壓扣機聊天，姍姍來遲帶位。\n（且有好幾度兩個外場服務生都在廚房聊天) …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "點了霜降牛/五花牛/松阪豬，肉片都不好吃，第一次吃到口感如此塑膠的松阪豬，吃到飽的蔬菜吧種類不多，高麗菜又乾有黑邊，都不知道切完多久了，品質比2-300元火鍋店提供的蔬菜還差。飲料水水的，唯一比較能吃的只有冰淇淋，但香草口味挖完了也不補。餐廳員工明顯人手不足，要加湯一直找不到店員。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "首次來用餐 服務人員臉很臭 急著收盤子\n還沒用餐完畢 沒有提前告知 服務人員就走過來 用餐時間已經到了 不讓人吃",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "中高價位個人鍋\n店員有點不知變通\n中午用餐未坐滿 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "這次來發現改自助了！但主餐的肉是會端來的",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "用餐時間自進場起算100分鐘，店員都滿準時來提醒的，時間偏短，希望能夠進步到用餐120分鐘。\n\n看得出來服務人員忙碌，不停來回進出廚房，但建議可以注意餐桌上的需求，主動詢問是否需要加湯。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "餐點好吃，環境清潔，服務人員態度很好。",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "無論是餐點、湯頭和自助式蔬菜都準備得很用心，非常好吃😋\n飲料選擇很多，最愛立頓奶茶❤️醬料部分有香菜就是讚👍招牌香醋醬也很解膩\n環境部分，寬敞的桌面和明亮的燈光讓用餐感受很舒適，而且廁所很乾淨！ …",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "一樓第一桌應該取消掉\n位置就在大門進來右手邊.櫃台對面\n人一直進進出出冷氣完全不冷 吃得全身汗就算了 …",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "價格反應品質，服務一般，用餐環境與擺盤比較精緻，湯底口味眾多，但沒什麼記憶點，訂位時有出狀況，之前過客時去詢問態度也不是很好，其他評論也一直有類似反應，親身體驗也是如此。三重的涮涮鍋好吃價格實惠的很多，不會特別再選擇此間",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "自助吧內容很豐富，可以無限拿蝦漿和花枝漿，我們是點海陸鍋還有海鮮總匯鍋，好吃而且份量真的很大，結果我們的肉吃不完還可以請服務生做打包，櫃檯的黑髮小姐姐很好看",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "三重這家的服務跟南京店差了十萬八千里，原本以為同公司應該服務的SOP都一樣結果沒有。朋友12:20就在現場排隊等候位，店員告知需等候30分鐘左右，所以我們都可以接受。 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "這次吃是坐在二樓，餐點部分火鍋料自助吧二樓也有會更好。",
        "日期": "2 週前"
    },
    "評論 111": {
        "內容": "座位空間很大，坐起來很寬敞，食材新鮮，湯頭好喝，這次安排2樓用餐，但服務人員似乎不太夠加湯速度超慢，鍋都見底不見服務人員來服務.",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "優質服務態度，乾淨、舒服的用餐空間。服務人員很有秩序，有分配好工作，不像新莊中正店的混亂、吃個火鍋會一直來回走動。送餐速度快，詢問很仔細（本人有吃素)，服務態度好，會主動詢問要不要加湯！要去築間就去這間～\n最近改成菜自助，要多少夾多少，食材新鮮，超讚👍 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "介於平價與高檔刷刷鍋之間的一家店\n好吃，但不驚艷，唯獨湯頭勝出\n該有的都有，從食材都服務到其他 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "用餐服務人員很好，食材也很新鮮，可惜的是肉片都切的很慢。\n結帳人員感覺要急著結帳，都未詢問是否有會員要累點之類的，就結帳完了…",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "店內有一股滿臭的嘔吐或是廚餘發酵的味道\n餐具也有點黏黏的\n用餐環境有待加強",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "餐點都到了，湯還沒來？\n\n隔壁比我晚到的，湯也都來了，我的湯呢？",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "海鮮總匯主餐的蝦子很新鮮，還有一顆生蠔，份量和昆布湯底都不錯，唯一就是蚵仔沒有很新鮮的感覺，一鍋550元，還要加服務費就有點貴了，似乎整修完就漲價了",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "來了好幾次，服務人員很親切\n湯頭香、餐點好吃且份量十分足夠\n海鮮非常新鮮！\n值得前往",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "優點：服務親切！使用白瓷餐具、不鏽鋼筷讓人很安心！！\n缺點：海鮮食材新鮮度普普、服務人員人手不足，醬料區補貨速度超級慢😂\n加熱開關在鍋子旁，操作時有被熱湯噴濺的危險 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "2020/04/17 晚間7.40 一人用餐\n\n1. …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "老饕不推薦！肉很少湯底普通",
        "日期": "6 個月前"
    },
    "評論 122": {
        "內容": "芋頭好吃但一直不補很哀傷\n松露雞湯超淡非常不推，牛奶鍋跟胡椒豬都很濃郁不錯",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "第一次跟朋友來築間吃火鍋，\n總是聽很多朋友說很好吃，今天終於來了！\n剛好搭上活動～澳洲和牛 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "這次點了鮮菇奶香霜降牛、石頭海鮮鍋\n湯底味道都還不錯、菜盤也算是很豐富\n服務人員也是很盡責的在旁邊一直巡邏服務要加湯\n這次真的點比較多，有點吃不完，還有提供打包外帶的服務",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "原本擔心平日晚餐會很多人，到現場之後只需要等一下就能入內用餐，冰淇淋種類很多，桌邊服務也很棒，很推薦鮮菇奶香湯底！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "這裡的食材都蠻新鮮的\n湯頭喜歡程度拉薩>藥膳>牛奶\n蔬菜跟肉品都很棒，很喜歡 …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "環境稍差，醬料碟跟冰淇淋碗有點髒…服務尚可，人力不足",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "湯頭頂有很多種類可以選擇！我點霜降牛肉鍋+老佛爺御膳湯頭！",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "和家人一起去吃火鍋慶祝生日 一進去環境和氣氛都很好 服務人員也很好 而有一位生日有壽星優惠可以送東西唷\n還有餐點很豐富 尤其是服務員推薦的商業午餐很不錯 她說想吃比較少的話就選擇商業午餐 所以我們就選了 服務員推薦一極棒👍👍👍 …",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "假日天氣涼就要吃鍋🤤，每次都是賴提醒點數要過期才來吃一波，換點數的蛤蠣和豬肉，保證你吃到撐，店員態度也很好👏，會主動加湯，客人去盛冰淇淋沒戴手套也會提醒！😷 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "好吃不油膩 消夜好去處",
        "日期": "2 週前"
    },
    "評論 132": {
        "內容": "最好吃的火鍋❤️❤️小肥牛是最棒的選擇\n肉片給的大方！值得花錢來吃！\n湯底也有很多選擇 赤味增不錯鮮甜 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "📍紐西蘭嫩羊肩$450：普普通通，油花比較沒那麼多，相較於📍雪花羔羊$380，雪花羔羊較嫩。兌換📍梅花豬、📍鮮蚵，梅花豬不錯吃，油質偏多。\n明治冰淇淋有12種口味吃到飽，飲料也有6-7款做選擇。醬料部分也比一般火鍋店豐富。\n比較美中不足的是，請店員協助加湯，請了四次才來協助，人手方面可能有點不足（？) …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "當天週六晚上直接現場問\n很幸運的一個小時後說有位置\n一個小時後也準時入座 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "等了一陣子今天終於吃到.\n活動有送一盤牛肉很讚👍\n海鮮干貝湯底很推... 新鮮美味.\n火鍋料理豐富. …",
        "日期": "11 個月前"
    },
    "評論 136": {
        "內容": "菜盤（蝦滑超推)、飲料（有我最愛的奶茶)採自助式的，醬料有種配法牆壁上有教學還蠻貼心的。用會員點數換了兩盤肉一盤蛤蠣，吃到飽吃到撐 。用完餐可累積點數下次可以再換肉換海鮮，一直這樣無限輪迴",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "坐隔板位子沒問題\n我就問   中間板子不能固定？\n兩邊不認識的在那邊推來推去\n桌子不能大張點  桌上擺成這樣怎麼吃？",
        "日期": "6 個月前"
    },
    "評論 138": {
        "內容": "東西好吃食材新鮮沒話說，但不知道是不是服務員的耳朵有問題，還是都重聽，音樂開的那麼大聲，連聊天都聽不到對面朋友的聲音，是不是頭腦有問題啊，以後不會來這裡用餐了，真是沒有素質",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "明治冰好吃，加入會員送點數可換肉，生日也會送點數，吃的很撐",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "東西還不錯，很新鮮\n尤其是湯底選擇多\n菜盆份量十足\n肉品還不錯",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "我帶朋友來吃，結果裡面有蟲，服務員只是說我會叫人換！？！？這個服務態度不對吧？真吃到怎麼處理？我良心不推薦這家",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "某位女店員 嘻笑聲太大 影響用餐！\n餐點口味比以往差了不少⋯",
        "日期": "4 個月前"
    },
    "評論 143": {
        "內容": "網路訂12:45。也準時報到\n等到13:15還沒辦法叫。\n阿提早是在訂心酸嗎！甘",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "奶香鍋特好吃的啦\n只是可惜的是沒有熱飲\n對於那個來的女生 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "氣氛好，而且現在吃到飽非常讚～可以選自己愛吃的菜 吃多少夾多少",
        "日期": "3 個月前"
    },
    "評論 146": {
        "內容": "在築間吃了幾十次，第一次到三重這裡來用餐，非常好的用餐體驗",
        "日期": "3 週前"
    },
    "評論 147": {
        "內容": "一顆星扣給乾扁扁的鴨血，吃過這麼多家火鍋店，第一次吃到這麼糟糕的，一點都不滑嫩。\n三顆星扣給今天接待的女店員，待客的差別待遇太明顯，如果下午時段一樓不能坐說明清楚我們能理解不會硬要坐（因為聽到她跟後面來的或電話訂位的客人都說一樓沒位子，但是整個一樓只有我們一桌)，不要讓我們坐了，整個態度超級差，可是對坐2樓的客人態度熱情結帳還送相關企業的兌換券，而對我們卻口氣差也沒送卷。",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "食材新鮮也好吃，功夫湯有點普通\n地板稍感到黏膩",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "第一次來吃\n整體來說沒什麼缺點 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "第一次去沒訂位等了快一個小時決定放棄離開，而且後面根本不沒打電話來確認是否還要\n第二次訂位了，就順利進去吃囉\n點了鮮菇奶香跟川味麻辣兩個還可以 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "食材很新鮮，肉質好服務人員也熱情，冷氣很足，整體用餐體驗不錯👍值得推薦，忙到剛剛沒吃午餐來飽餐一頓 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "肉質好，用餐環境乾淨，自助吧青菜新鮮，飲料/冰品選擇多樣，推薦",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "用餐環境舒適、服務人員親切、鍋物湯頭選擇多樣化、很美味！",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "肉品新鮮美味\n價格合理還有自助吧台可以取用\n座位空間寬敞舒適\n非常推薦來用餐的好去處！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "東西不錯吃，但服務真的不行，想加湯找個服務生都要等很久，然後飲料機出現出白開水裡面還有黑渣渣，反應之後，店員只是說沒糖漿了，也沒有積極聆聽顧客的反應\n\n覺得東西明明不錯吃，但服務的品質真的很讓人失望 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "久聞築間盛名，今天外帶兩份火鍋，回來打開一看，真的夠失望。高麗菜一看就知道是隔夜的，旁邊泛黃，大陸妹更誇張，整個軟趴趴、皺皺的，黑的黑、爛的爛，鴻禧菇頭都泛黑了，一看就知道不是當日的菇，還有一股臭味，玉米給人的感覺好像人家吃剩撿回來的，整個軟軟的，經過挑洗，剩不到一份。當日的客人很多，食材流動性應該很快，不該出現這種狀況，請不要把外帶的客人當盤子好不好",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "第三次來吃了， 每次來必點 牛小排&松板豬，環境舒服東西好吃， 還可用銅板價加購板翼牛，超划算，推薦~",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "#素食鍋 只有非常小盤的菜盤。\n這家是 菜盤吃到飽欸 啊素食鍋\n等於湯底$420+一成嗎？完全不划算 …",
        "日期": "8 個月前"
    },
    "評論 159": {
        "內容": "自從瘦瘦的男櫃檯消失後 近幾個月的用餐體驗都很糟糕",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "蝦滑不錯吃，菜盤很多菇類，當日服務態度佳。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "環境舒適，餐點新鮮。\n建議加點大蛤蜊（殼大肉飽滿)入口多汁。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "加入會員可加送一盤肉，食材新鮮，服務很不錯",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "昨天去吃，竟然沒有一般醬油？？？？\n會不會太扯？",
        "日期": "4 週前"
    },
    "評論 164": {
        "內容": "雪花牛肉打卡升級，不過以這個價格（680元)來說，會期待肉質更讓人驚艷",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "沒有白飯吃到飽先扣兩顆",
        "日期": "1 個月前"
    },
    "評論 166": {
        "內容": "各項食材都很新鮮，服務非常地好，太晚去吃的話，可能主食就沒得點白飯了😀 …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "只要家長會管好吵鬧的小孩我都給5顆星",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "肉一夾就破碎了，煮完後口感粉粉乾乾的，完全沒有牛肉的汁味，組合肉還是加了嫩肉精？肉質低劣！原本石頭火鍋湯底不需加價，現在要加價然後肉不提供爆炒，單價已漲好幾次，比一般火鍋店貴又收服務費，品質卻是如此。餐盤還有油油的油垢，還得自己再擦試。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "真的很棒無可挑剔",
        "日期": "3 個月前"
    },
    "評論 170": {
        "內容": "一樣好好吃🤤自助吧的花枝漿跟蝦仁漿每次必拿 雖然今天去吃有蒼蠅跑到餐點裡，還是吃一吃突然發現⋯但店員處理的很迅速幫我換了湯跟碗～服務偏讚～然后胡椒豬骨湯真的超好喝🤤 …",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "用餐環境很好，防疫措施有隔板提供手套，服務不錯，交通便利附近有停車場",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "食材新鮮好吃，服務很好，舒適的空間",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "價位偏高\n但推薦一般食量的女性或小食量男性可以共鍋\n共鍋點單價600以上不用加收錢還能吃到較好的肉品\n飯後有日治的冰淇淋可以吃到飽",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "我經常帶朋友去築間吃飯，這次消費三千多，付錢時\n拒收我一張2000的，理由是有破損，根本完全不影響，我無法接受，我拍下那兩千元的照片上來\n實在是太令人生氣了，如果不想收2000大鈔，就說明就好，硬要找理由，虧我不知道帶朋友去吃多少次了",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "我晚上去吃，也看到很多有蟲的葉子",
        "日期": "4 個月前"
    },
    "評論 176": {
        "內容": "吃了好幾間的築間、這間真的很不行❌今天帶媽媽去用餐，令人用餐感覺不是很舒服😡既然有收服務費的地方⋯就算是過年期間..也不該在客人吃飯的時候，催促客人時間快到了🥺還有食物很不新鮮！還要2300多……不推薦！！ …",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "最愛築間了 ！一個套餐及點數換食材就可以吃飽飽，非常滿足！調料區及飲品冰品都是一級棒！",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "7/30晚上用餐點了雞腿蛤蜊鍋，第一次上餐來的是草蝦蛤蜊告知我們點的不是這個是雞腿蛤蜊服務人員拿進去換等五分鐘過後拿來的是雞腿鯛魚我還在告知了一次我們點的是雞腿蛤蜊，築間一直都是自己心目中的愛店當時店內並沒有很多客人，第一次弄錯能理解但是錯了兩次就很誇張？？是不是根本沒在聽客人說話？還是根本沒在用心上班沒看單子嗎？等到餐點都到齊也都快吃飽了？整個用餐都在等雞腿蛤蜊在搞什麼東西？內場員工是不是該加強一下訓練？",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "餐點好吃 環境乾淨\n服務生也很親切\n常來用餐\n該給個5星贊贊贊",
        "日期": "8 個月前"
    },
    "評論 180": {
        "內容": "2024/01更新\n菜盤改成自助吧了，\n想吃什麼自己拿很棒， …",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "綜合連鎖火鍋店\n我聽說它是由某個團體運作的。\n分為自助式和非自助式。 …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "最推薦的火鍋👍🏾😁 工作人員非常友善和樂於助人。價格也合理。氣氛非常愉快。 …",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "好吃，值得一提",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "火鍋市場滿競爭的，不僅要求湯底、菜盤、肉質要好，cp質也是重中之重 ，印像中不差，在天台旁邊。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "赤味增好吃",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好吃喔",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "我的預約時間是19:45，我是19:48來的。\n告訴我必須等到20:20？\n搞什麼鬼\n很明顯他們甚至沒有為我們預訂座位。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "自助吧非常棒，食材也都很好吃",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "便宜又大碗",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "CP值不差",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "打卡肉肉加量",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "很多吃不完 炒肉",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "肉片完整度不佳",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好吃😋😋 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "打卡送肉肉( ´▽｀)",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃～",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "划算",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "氣氛不錯，東西好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "普普",
        "日期": "11 個月前"
    },
    "評論 214": {
        "內容": "可口的！ ️",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "我要吃肉",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "明治好吃😋 …",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃 打卡肉大份",
        "日期": "8 個月前"
    },
    "評論 219": {
        "內容": "好吃有wifi",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "超好吃 出餐神速",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃好吃😋 …",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "蛤蜊跟霜降牛超好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "打卡送肉好棒耶",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "澳洲霜降和牛好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "牛髓好喝",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "美味～",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃又方便的知名店家",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好吃好吃送雪花牛",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "cp值不高",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "打卡送肉",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "冰淇淋口味很多，好吃！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "CP值很高👍🏻 …",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃👍🏻 …",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好吃 😋量有多 …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好吃好吃😋 …",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃cp高👍 …",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "超棒",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "可以，好吃",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃又美味",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "cp值超高",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "齁甲",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "良好的用餐體驗",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "冰淇淋好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "真好吃",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "台灣最佳火鍋品牌",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "酷店",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "肉多好吃",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "很不錯",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好吃~",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "齁甲",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "打卡肉加倍",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "好吃好玩又有趣",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "霜降好吃",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "好⭐️✨",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "好吃好玩",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "打卡增肉量",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "好吃欸",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "打卡增肉量",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "很好吃～～～～",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "好吃美味",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "打卡送肉肉～～",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "確實很好吃。",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "打卡送肉👍 …",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "打卡送肉",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "不",
        "日期": "7 年前"
    }
}