{
    "評論 1": {
        "內容": "餐點有低消、小朋友要進去遊戲室要再加$100清潔費，大人陪同不用錢、要記得穿襪子，否則那邊也有可以購買一雙80\n餐點我覺得選擇性太少價位偏高\n早上跟晚上時段去用餐小孩玩的時間會比下午時段多半小時  2014/9/19",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "在台北最喜歡的親子餐廳🍴\n餐廳的服務人員跟姐姐們親切、友善，陪伴家長一起在親子餐廳度過快樂的育兒時光❤️\n親子餐廳中的遊戲區，教玩具的選材是非常適合學齡前的孩子們，滿足了兒童各種階段性的發展，非常推薦！\n最重要的是，餐點好吃😋健康，我帶孩子們來都吃得好、玩的開心😚 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "餐點真的很大份，一大一小用餐大約要一千，還算好吃。\n店裡冷氣不強，小孩玩到滿頭大汗，坐著不動的大人也覺得小熱，可能人太多吧，遊樂設施沒有想像中的多，空間也不大。\n去的那天還發生小孩糾紛，家長直接報警叫警察，我覺得店裡人真的是太多了，可能多少有碰撞，小小孩來要多注意。\nTKK親子聯名套餐滿雷的，就是買來回鍋全部在炸一次，很油，炸到很老，非常不推薦，甜甜包咬下去還有油擠出來。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "很棒的親子餐廳\n遊戲區很棒很多樣，小孩玩的超開心的\n餐點也都超好吃的🤤🤤\n很值得再回訪的店家 …",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "餐廳整體空間不小，室內、室外都設有遊憩設施。\n成人餐食口味還不錯，除了海鮮烏龍麵的明太子較鹹而難以入口。 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "餐點還可以，主要是為了帶孩子體驗遊戲區，建議早一點來玩，才不會都是人，因為入場沒有限制人數，所以下午人非常多，建議還是要控管，才不會那麼擠，外面的玩水玩具都有點舊，玩沙區旁邊也沒有清潔的地方，很可惜，還有蠻多進步空間",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "週四下午消費，店員真的非常棒，但不會再回訪🥲\n6歲以上低消$250/人\n主餐380起，只有兒童餐250，或是單點飲料+炸物 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "第一次體驗台灣的大樹先生的家\n環境乾淨，食物也很好，店員服務也很用心\n小朋友玩得開心，大人用餐也很放心\n最好先訂座，以免有包場活動",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "適合多位寶寶聚會\n玩具種類超豐富 也整理的很乾淨\n去一次根本玩不完 會想二訪跟三訪 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "有低消、有低消、有低消，6歲以下免收低消，另平日與假日收費標準有所不同，除了網路資料外最好是再向店家確認。\n小孩進入遊戲區需再加收250元，大人免費：無論是沙坑、室內遊戲區，我想戶外的拉繩等其他設施都算遊戲區，不是只有室內的區域才叫做遊戲區，家長自己注意衡量。 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "孩子生日帶來慶生，氣氛很好，大家都很有水準不吵鬧，環境也好乾淨❤️\n有尿布台小朋友換尿布很方便，也有哺乳室！\n廁所很乾淨，遊戲區也讓家長放心，有服務人員在一旁看顧很讚❤️",
        "日期": "4 週前"
    },
    "評論 12": {
        "內容": "環境都很棒，也很乾淨，味道也舒服，很輕鬆的讓孩子自己玩，阿姨也在旁邊會稍微看顧，真的很棒",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "遊戲區不錯 但兒童餐點附的水果是用罐頭水果不太合適\n飲品很淡",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "開業很久了，環境維持的還蠻好的。餐點也不錯吃，炸雞套餐有六大塊雞肉。只是菜葉發黑 應該是擺放很久了，450的餐點 店家可以稍微再注意一下。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "親子友善\n分三個時段\n要先預約 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "預約下午時段15：00的場次，小孩玩到17：15還不肯離開，遊戲區還有分小小孩玩的區域，進出都需要先消毒的，完全是小孩的天堂呀❤️孩子回家後還會念念不忘說要來玩（甜點 可可千層 覺得不錯吃",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "這次是周末來用餐，應該不會再回訪，個人整體體驗跟網路上看到的評價分數有很大落差。\n\n1、官網售價跟現場DM不一樣: …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "場地滿大的，很適合帶小孩來放電\n但建議小小孩要有家長陪在旁邊玩\n不然遇到玩瘋的小孩很容易被推擠",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "是一個很好的親子餐廳\n環境很棒有室內、室外遊樂區還有沙坑\n餐點味道不錯（精緻型）\n附近有兩個停車場（位子都蠻寬敞）",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "裡面完全不用擔心小孩的聲音太大，因為大人的談論聲音也不小😂\n\n兒童餐有附飲料及湯品，結果有雷... …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "假日正中午去客滿情況體驗如下： …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "餐點份量大味道其實不錯，雖然價格偏貴但畢竟是親子餐廳為賣點。喜歡玻璃屋的座位比較安靜可以好好用完餐再帶小孩去隔壁遊戲區。🦟真的很多要先做好準備 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "餐點價格合理好吃，遊戲區有年齡限制保護小孩\n環境乾淨舒服，父母可以輕鬆用餐！還會再回訪☺️",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "帶著小孩又想跟朋友聚餐好好聊天，大樹先生是個很棒的選擇，適合0-6歲小朋友。\n大人有餐點低消，小朋友沒有，但入遊戲區需另外付費，反之陪玩大人不需付入場費。記得要穿著襪子才能入場。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "同學聚餐大大小小的首選之地。位於台北市比較不著名的潮州街老巷內但是在路邊，別有洞天適合親子共同玩耍。\n\n￼1.服務： …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "很喜歡這間餐廳的氛圍與餐點\n份量大人小孩都可以吃飽",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "整體來說還是推薦的\n只是從來不過敏的我 在吃晚飯兩小時後開始全身發癢到半夜一直醒來冰敷吃消炎藥\n有一說一 跟我同行的家人 我們分食吃了青醬海鮮麵 松阪豬蟹肉燉飯 辣炒牛肉定食 只有我這樣 （我是不會做虛假評論的）但我真的不知道原因 也很想知道原因 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "𖤐因參加寶寶爬爬樂來訪，假日三點進場\n𓂃𓂂𓂃𓂂𓂃𓂂𓂃𓂂𓂃𓂂𓂃 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "空間寬敞，遊玩設施多，服務人員也很友善，餐點好吃, 平日下午人不多很舒服，是小孩放電的好地方。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "今天幫女兒慶生來到知名的親子餐廳，平日的中午時間意外的仍然有許多客人.遊戲區比看照片想像的還大一點，女兒超愛粉系球池跟裡面的溜滑梯.餐點跟服務有到價格的水準畢竟不算便宜，戶外的遊戲區因為中午太熱了沒有體驗，算是下次會想再來體驗的地方.",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "1.服務人員的態度不友善，臉很臭，一副「不差你一組客人」的態度。\n\n2.沒有在訂位時告知兒童遊戲區的使用規則，一到現場就剁剁逼人質問每一位小孩年紀，對6歲01天以上年紀的孩子不友善，還反過來問：「你對我們的規則有什麼意見嗎？」 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "因為下雨無法玩水～臨時跑到這裡來玩，服務人員服務好，態度好，非常推薦，下次會再來。\n最後下午場時間到，離場時候跑到外面玩水，兩個孩子都被蚊子叮了幾包，休息時間還讓我們跑進去借廁所換衣服，服務生阿姨看到立刻主動幫孩子們擦了AD，真的很謝謝❤️❤️",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "假日人太多，定位沒告知不知道被安排到外面的玻璃屋，裡面很熱，要走去看小孩遊戲也很麻煩，不是在餐廳主要室內遊戲區就不太建議。",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "已回訪多次，之前是朋友帶小孩，現在輪我帶自己的娃兒去玩～\n店員服務滿分💯，非常用心注意安全，一定會再帶更多朋友去❤️ …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "超級親子友善，內有付費球池和階梯廁所，對於孕媽咪會有抱枕，店員用心友善！",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "門被開開關關，熱風一直灌進來，室內悶熱。小孩可以放電的好趣處。",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "就是一個適合親子培養感情殺時間的地方",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "算一算來大樹這次是第4次了，因為4歲的孫子很喜歡這裡的遊戲空間，而遊戲間的服務人員也很盡職盡責的看顧小孩（當然這是父母的責任，可工作人員卻不時的注意孩子們玩樂的安全，光是這點就讓我喜歡帶孩子來，另外餐點也算有用心烹調，孩子跟大人都吃的很開心也很健康喔！我倒是不認為餐點貴，因為看得出來烹調過程是針對健康為優先的原則，畢竟能在外食餐廳吃的健康是金錢無法衡量的，7/14當天下午3點帶孩子ㄧ進去，孩子開心的直嚷嚷說好開心，正巧後面一位正在弄氣球的男服務生以親切的笑容開心的口吻回應我們，還要我家小朋友等等開心的玩，真是感謝他的熱情接待，可見貴店的員工教育訓練是成功的，謝謝大樹的用心🙏期待下次再光臨🥳 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "小孩生日初體驗❤️\n環境乾淨整潔 好喜歡😻 …",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "服務人員還不錯，在球場的服務人員人很好。但是整體餐點很貴CP值不高，飯很硬。\n環境只有球池與遊戲區很乾淨，大概是一個孩子250清潔費的關係。還不錯的是大人進去遊樂區不用錢。地面跟洗手區域都不是太整潔。\n菜單也都換過，沒有螃蟹炒飯現在。",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "餐點端上桌都是微溫，感覺是先做起來放的，連飯都是，炒飯是大雷，約略是像有點濕的飯加了些醬油調味的狀態，完全沒有炒過的感覺（個人口感啦😂）清潔費真的不便宜，假日小孩一個人要230塊，無法抵消費，另外也還有用餐的低消😅\n但遊戲區真的很棒，也有哥哥姊姊在協助，讓大人可以不用時刻緊盯，這就是最值得加分的地方了 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "食物意外很好吃\n然後服務生態度都很好\n感覺真的都很喜歡小孩子",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "很棒的親子餐廳，孩子們可以自己很享受的在遊戲區玩樂！有室內也有室外的，餐點也很健康～如果想要有Me time的家長，推薦可以來這邊用餐！附近也很好停車👏 …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "1.假日用餐，候餐時間將近一小時，壓縮遊戲區使用時間。 …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "小孩的遊戲區很乾淨明亮，玩具也很多， 一直有工作人員整理清潔，進去也有消毒手，不過六歲以上不能進去，要穿襪子，戶外區溜滑梯已經沒有開放，可以在外面跑跑，不過蚊子蠻多的，要做防蚊措施，整體很好，球池裡面還有愛心的球很可愛，但是食物就是不能期待太多，就是跟一般親子餐廳的食物差不多",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "六歲起（上小學）不能在室內遊戲區\n\n六歲起（上小學）不能在室內遊戲區 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "場地明亮整潔、服務良好，室內遊戲區算是台北市親子餐廳中很優秀的，已經回訪數次。不過建議家長可以讓孩子先吃點東西再過來，何必逼孩子看著球池跟玩具坐著吃飯呢，既然來了就讓孩子盡興地玩吧！",
        "日期": "3 週前"
    },
    "評論 48": {
        "內容": "餐點、設施、服務都很好，很適合帶小孩來放電玩樂。",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "二訪大樹先生～\n遊戲區很乾淨\n小朋友都很喜歡🥰 …",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "寶貝生日特別送氣球 他愛死了😂 …",
        "日期": "4 週前"
    },
    "評論 51": {
        "內容": "假日6歲以下收清潔費230元/1人，若寶寶沒有進去可以跟店員說，不會收清潔費。大人或6歲以上低消180元/1人，會再加收服務費10%。\n\n食物都有水準，份量都還OK。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "太晚訂位，坐在玻璃屋裡，餐點不怎麼樣。小孩子玩室內遊戲，要加錢才可使用。但有很大的空間，可以讓小孩子玩樂，大人也可以陪。有球池、扮家家酒、沙坑，小孩子玩到不想離開，是假日帶小孩去玩樂消磨時間的好地方。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "食物很一般，不過有跟頂呱呱合作，送過來的時候炸雞都還是熱的，很不錯（畢竟平時在街上買的頂呱呱都超柴）。小朋友的麵完全不行❌（就是燙熟-很軟 然後加牛奶火腿碎青花椰菜扮一下）甜點感覺是外面合作廠商叫來的 還可以 。 小朋友玩的部份覺得還行吧 不過小朋友是要額外收費 一位200多吧",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "親子餐廳 服務好 附近停車假日一小時60元",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "很適合帶小孩來放電的地方～\n店員們也都很有耐心跟愛心❤️\n都會定時消毒～ …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "環境佳，餐飲有特色，小朋友很喜歡",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "假日帶小朋友來用餐 餐廳內的遊樂設施需另外付費250元",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "繼11/3（日）去店不好體驗客觀留評\n1.進店時已先告知工作人員，今日來店的小朋友是從國外回來（言下之意就是已讓工作人員知道他們可能會聽得沒那麼清楚） …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "環境明亮整潔，服務人員親切，薯條好吃！",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "入場遊戲費相同，但爬爬小寶活動空間及玩具不足，只有兩本布書、小球池，小溜滑梯、小木馬可用，比較不划算。\n\n進室內遊戲區需脫鞋穿襪子噴酒精。 …",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "很適合學齡前兒童，還有陪玩姐姐，爸媽簡直是天堂，但無奈我們的都超過這年紀很多了，只能在外面拍照走網美路線……\n餐點中規中矩，服務人員很熱心，適合想短暫放鬆的家庭。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "遠近馳名的親子餐廳，小孩可以開心玩，爸媽完全可以安心、放鬆好好吃頓飯～很健康的餐點，不過大人的米飯若可以再軟一點，會更好！\n\n要特別稱讚店員們的服務態度，另外遊戲間也有照顧人員，一切都很滿分💯 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "近期到訪的親子餐廳、個人最喜歡的一間。室內空間不大、但規劃頗好、人員也都有控管著、消毒也很確實。餐點點到的也很喜歡、整體很推薦（附近停車要繞一下，有意前往務必訂位、親子餐廳假日供不應求）適合學齡前兒童",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "餐廳氣氛及餐點不錯，有室內室外兒童遊戲區，推一個",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "慕名而來，果然環境沒有讓人失望，\n餐點也比很多親子餐廳好吃！\n環境友善小孩最能感受到了 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "孩子可以安心的玩，吃飯吃麵的餐點都有，飲料甜點也都好吃喔！場地和廁所都適合親子使用喔！是個好吃又好玩的親子餐廳～～",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "平日帶兒子去玩以及用餐氣氛環與境很棒，兒子一直看著一顆南瓜氣球討著要只好問問服務生，但他們表示沒有後來他們居然馬上充了另一種氣球送我兒子太貼心了，遊戲區種類很多兒子玩到不想回家🥰棒棒，下次還會再光顧🥰 …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "上餐速度很快，但燉飯的飯偏硬\n\n講解清楚，大人有抵消250，小小孩沒有抵消 …",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "有個遊戲廳，適合帶孩子來，店員服務態度很好，但食物真的很不行",
        "日期": "1 週前"
    },
    "評論 70": {
        "內容": "餐點好吃、服務人員親切，對孩子非常友善，場地很大玩樂設施也很多，孩子玩得非常開心，下次還會再來😊 …",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "雖然位於台北市區內，但停車場的位子都有一點遠，占地不小，兒童遊戲區的坪數也很夠玩，玩樂設施的種類也算齊全，服務人員得態度也都很好，但有所有親子餐廳的通病，就是餐飲真的不怎麼好吃，用餐時間還偏短，基本上小孩子為了玩都是沒時間好好吃的，所以爸媽如果出次要嘗試親子餐廳請把它當親子館而不是餐廳。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "環境很好\n餐點也比很多親子餐廳好吃！\n小孩一進去就開心的玩 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "來參加蝦皮的網紅盛典媽媽的活動第一次來到這裡，才發現台北有這麼有趣的親子餐廳，餐廳有備好寶寶餐具和寶寶座椅覺得很貼心、適合媽媽。\n\n下一次也想試試看單獨帶寶寶來用餐，或是和姐妹約好一起到這裡來遛寶寶。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "掃QRCode點餐很方便，上菜速度很快，感覺是先做起來放？餐點口味還算ok，對親子餐廳的要求不用太高😌櫻桃鴨薄薄一片，大一點的小朋友應該也可以共食，爸爸說豬腳比想像中好吃，蝦捲也可以點～\n遊戲空間滿大的，環境也很乾淨，可能比較適合1-3歲的小孩來玩。另外也有小嬰兒遊戲專區，不用怕被大寶寶推擠。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "我覺得整體很普通的ㄧ間店，餐點普通，蛋糕也很普通，價位偏高遊樂設施也沒像網路上的那樣球池內有溜滑梯，外面的紅色遛滑梯很髒，不知道爲什麼網路搜尋會如此推薦",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "帶孩子來這裡吃飯太方便了，他們玩他們的大人聊大人的，整個佈置都好可愛太喜歡了",
        "日期": "1 週前"
    },
    "評論 77": {
        "內容": "環境好 餐點很健康\n有球池 小孩在這邊玩的很開心\n服務員態度好👍 …",
        "日期": "1 週前"
    },
    "評論 78": {
        "內容": "🌱蔬菜雞肉燉飯+香煎鮭魚\n很乾淨的味道\n適合剛開始吃外食的小朋友 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "2022.07.11\n隱藏在潮州街超厲害的親子餐廳，環境跟餐點都一級棒，因為朋友的推薦才知道原來公司旁邊就有這麼一間餐廳。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "我覺得餐點很好吃，但是預約的時候沒有寫6歲以上不能進入遊戲區，只說六歲以下要收清潔費$190。\n有寫六歲以上視同大人要低消，讓我覺得不滿，雖然是平日，最後有讓玩，但還是多消費了低消跟清潔費，讓我覺得不高興的地方。也沒有球池，非常讓孩子失望。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "餐點是我吃過最難吃的，沒什麼味道，小朋友去遊戲區遊玩要另外加250元，用餐時間2個小時，又不可能2個小時都在玩，價格真的太貴，要去的家長要多考慮一下。",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "有許多遊樂設施的親子餐廳！雖然餐點的部分比較普通一些，但小朋友真的超喜歡這邊的～總體而言還是非常推薦！",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "來了無數次，但就在今天風大雨大帶著五個小孩手忙腳亂的入場就坐後，才知道大兒子昨天9/22號滿七歲了，所以無法進入遊戲區域，且完全無法通融，極為不友善，真的是很不缺客人的店！\n就這樣十大五小被迫轉移陣地，七點多帶著小孩在路上繞！\n糟透了！",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "1.  大人餐點大遲到一小時就算了，同桌朋友吃完都收走了，我還在乾等，終於等到上餐，結果餐盤放了一個裝過味噌湯的碗？期間店員輪流解釋，每個人都說不一樣版本！是說這樣的出餐品質，誰還吞得下\n2. …",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "難得有一間親子餐廳開這麼久品質還維持得這麼好的，很不簡單👍 …",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "食物好吃，因為親子餐廳 家長可以比較不緊張用餐🤣 店員都很好👍 …",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "六歲以下遊戲區假日收費230（看起來滿不錯，但跟親子館沒有差太多，230著實有點貴）基本上小孩一歲以下沒進去玩，告知店員是可以不收費的，餐點不難吃，飲料很水沒味道，整體偏貴且份量小，有低消180元+10%",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "要說是親子餐廳，真的是太浪費了。大人有低消，小孩玩玩具也要收空間費，。30000顆球有消毒嗎？餐更是難吃啦⋯⋯大人的飯硬，小孩的菜肉都硬..唉😮‍💨真是欺負都市父母啦⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "今天幫大女兒辦兩歲生日派對，派對人數為13大9小，但有3個小孩不到六個月沒有進去玩器材，所以沒算錢，其他小孩要收入場費。餐廳給我們大門進去右手邊的玻璃屋，可惜我們人不夠多，沒辦法把整個玻璃屋包下來，抑或是那天爆場，所以店家沒辦法把整個玻璃屋給我們。 …",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "很專業的親子餐廳\n兒童遊戲區很大，很多選項可以玩\n室內有球池、兒童廚房設備、玩具車及軌道 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "空間寬敞，小朋友玩的很開心，有溜滑梯，扮家家酒，沙坑，可惜當天下雨，戶外部份我們沒辦法使用。店家也很貼心的準備了尿布棉花棒給小朋友使用，但是因為小朋友多，所以地上都是小朋友吃東西掉的食物，服務員都沒處理，走路都要特別小心，以免踩到，感覺不是太好，大人餐點的份量稍嫌不足，我覺得沒吃飽啊 😭😭😭😭 …",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "餐點真的蠻好吃的！\n但不太懂為什麼，前後左右的客人比較常點頂呱呱！ 我雖然也很愛頂呱呱，但有點出乎我預料！ …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "我們帶一歲的孩子去吃飯，這邊餐點真的都好好吃唷，只是我們家寶貝一直想要去遊戲區玩，我們沒辦法認真享用😅😅\n遊戲區因為人比較多，所以比較小的孩子建議真的要隨時注意，但溜滑梯下面都有服務人員在挪球，避免孩子撞到，很用心！ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "餐點很好吃！我們點了櫻桃鴨和松阪豬。櫻桃鴨很適合孩子，入口及化。不過肉類比起其他餐廳有點小份，但我相信是因為肉質非常好，料理得很好吃。\n\n比起農人餐廳，家長比較難放鬆吃飯。因為遊戲區需要家長陪同，無法邊看孩子邊吃飯。現場看到很多吃到一半的餐點在桌上，等家長陪孩子玩完才回來用餐。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "整體消費有點貴（cp值低），點了野菜烤牛肉烏龍要$480（就真的是一般外面賣的炒烏龍）、加飲料咖啡$170、再加一成服務費，平日兒童區額外加收清潔費190（扣掉吃飯，玩不到1.5小時），這樣一餐一大一小消費快$900\n同行友人兩大一小（兩份餐點+一杯飲料+一位兒童遊戲區清潔費約$1,400） …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "兒子整個愛上小球池，玩一會兒適應後再放到大球池也不會怕，遊戲區範圍很大，可以讓他爬來爬去的，到處探索，玩到不想回家😅。\n\n總之是很好放電的地方，寶寶會自己玩，大人可以放空滑滑手機😉。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "環境非常好，\n小孩玩得很開心，\n餐點也好吃!!!",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "第一次來大樹先生跟使用eztable訂位，覺得好方便，接電話的的先生態度超好～\n\n店內上方還有很吸睛的火車在跑，超可愛。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "擺盤很可愛，兒童餐也份量很多，可惜菜單選擇很少，食物味道普普。不過，還是十分推薦給有小孩的家庭，或者是朋友聚餐。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "超棒的親子餐廳 遊戲區維護的乾淨整潔 進去還要消毒 這樣的環境讓家長感覺相當放心\n餐點也很好吃 兒童餐清淡美味\n😋絕對會再回訪的親子餐廳👍 …",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "方便停車 室內戶外皆有兒童遊戲區 溜小朋友的天堂 餐點養生 主菜不及格 牛肉太老硬雞肉亦同 甜點飲料不錯 加油！還是有大朋友會出現遊戲區 不喜歡~",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "蠻喜歡這個環境，孩子玩得很開心，餐點偏淡，大家可以自行斟酌。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "非常適合親子來的餐廳，孩子們應該會玩到不想回家！\n裡面有很多遊樂設施，球池及沙坑等等。\n餐點走一個健康的路線，還附上大量的紅蘿蔔。 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "服務及清潔度都很好，小朋友都很開心",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "帶小朋友非常棒的好地方唷👶🏻👧🏻\n滿滿的小朋友非常可愛，粉紅色的球池，大人小孩都非常的好拍照呢！還有許多玩具體驗區，小朋友都非常的小孩～\n服務人員也都會貼心的幫忙照看小孩👍🏻 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "大寶三歲多來訪一次，一直念念不忘，這次是第二次來，也帶了妹妹一起。\n原本的球池溜滑梯收起來了真的非常可惜，加上今天下雨，戶外溜滑梯也無法使用，不過兩個小朋友玩球池也玩的很高興。\n戶外還有大寶最愛的沙坑！沙坑有屋頂，無論晴雨都能玩，真的很不錯喔～",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "這天我點的餐點\n覺得美味好吃😋\n室內還有大的遊戲空間 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "空間不大, 遊樂場密度有點高的兒童室內遊樂場\n\n1. 雖然是0-6 歲，但建議4-6歲再來，畢竟密度高，小朋友的素質就是看運氣惹 …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "大人/每人 低消180元，小孩/遊戲區 每人180，沒有進去不用費用。炸物的綜合拼盤必點👍，綜合莓果茶/壺 可回沖 可選擇不同口味，套餐加點飲品 折50元，球池區 珍珠奶茶 拍照很漂亮，遊戲區有分齡空間，戶外的沙坑 有輔助玩具可用，要注意會有蚊子，戶外溜滑梯不分齡都可以玩，初體驗蠻好的♥，沒有去過 可去。 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "餐點部分好吃，份量也足夠，我們這次點了兩大一小套餐都吃不完，，店內明亮整齊，遊戲區也有工作人員幫忙注意安全，，戶外區也都很乾淨，，沙坑也很乾淨，小朋友玩的很開心！",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "ㄧ訪是下午茶時段來訪～大推！\n小朋友可以專心玩，也不用擔心小孩吃飯吃一兩口就想往遊戲區衝🤣\n二訪是晚餐時段來的，主食就是親子餐廳的…不用太期待，但遊戲區真的超棒，小孩在沙坑玩得很開心，遊戲區的廚房跟球池也是玩不膩！\n是個爸媽可以放鬆跟朋友聊個天的好去處！ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "一打一帶著小孩前往，裡面都是四人桌；洗手台有適合小孩高度的，也有小階梯可以輔助；進去遊戲室要清潔費，好多小孩都在球池玩瘋了😆沒有點兒童餐但大人料理口味也適中可以跟孩子一起吃；吃完飯後跟孩子在遊戲室玩耍很久，服務人員還可以在遊戲室找到我提醒已上餐點跟協助買單，真是太厲害啦！ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "孩子玩得超開心的！很乾淨，服務人員很溫柔。週五下午沒什麼人，很好玩！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "因為學校參訪作業的關係來到大樹餐廳，裡面的環境非常寬敞明亮，餐點也很好吃，而且非常健康。套餐裡除了主餐、味增湯、健康果醋以外，也會有五穀飯、紅蘿蔔、青菜和蛋。這些這些東西都是水 煮 的，超級健康!!!!果汁也是現打的，都不加任何的糖。我自己是點香蕉綜合果汁，裡面由香蕉、芭樂、奇異果、鳳梨組成，所以口味會偏酸一點。我點的主餐是松阪豬配奇異果，柔嫩的豬肉配上微酸的奇異果很下飯。除了好吃以外，餐點份量也很充足，不會有吃不飽的問題。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "就真的很適合6歲以下小朋友讓她們放飛玩耍的地方，其實不大，可是有小朋友陪伴玩就足夠，就真的喜歡只適合6歲以下\n然後餐點，是真的不想吐槽，希望可以改善下！飲料點的那個什麼可回沖的茶，沒有在喝第二口！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "玩具很多，球池也保養得很好\n\n小海假日要收230清潔費，覺得比較高一些，但整體玩得很開心",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "店面標示11點半營業，我們11點多進去等待，家人在裡面等待15分鐘，因為店員表示給訂位的人優先入場，我停好車子走到店裡，家人表示今天都沒留位子給現場客人，這是？ 如果沒位子就先說啊！我們都停好車子走過來，以後不來了，奉勸朋友以後要來要先訂位，因為提早到的人，還要等待，最後說沒位子，服務真爛。",
        "日期": "2 個月前"
    },
    "評論 118": {
        "內容": "規定0-6歲小孩才能去遊戲區，但卻有開放7歲小孩進場，覺得差別待遇。店員態度也超級差，開場都不會接待……\n\n餐點超級貴……… …",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "氣氛不錯 小孩玩得很開心",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "餐點好吃，環境舒適，遊戲區很大",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "第一次到大樹先生的家，因為朋友有學齡前的孩子一起，所以挑了這家親子餐廳～原先都只有耳聞這家餐廳不錯，去過才知道真的很不錯！\n整體的用餐空間不大，但有為兒童設置的遊樂區（有專人看顧）、為兒童準備的餐點、為兒童準備好的兒童餐具以及一次性的紙圍兜。\n另外餐點也很好吃！😊是個相當適合有小孩的家庭來～孩子可以好好的玩，爸媽可以好好的吃飯的地方～ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "蠻好玩的，服務人員都會注意每個小孩的動向，只是上菜時間較久，如果家長有陪小孩玩時間差不多，但沒陪玩的就會覺得等比較久，整體來說是不錯的，設施是小孩愛的",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "第一次幫小孩辦生日派對，小孩已經跟我講了好多年，想要有小朋友唱生日快樂歌給她，而且還要有很大的蛋糕，上面要有棉花糖。\n而大樹先生的家是我心中數一數二好的親子餐廳，除了孩子愛的溜滑梯跟球池外，因為有庭院，有花、有草、還有樹、沙坑，很像是我心中夢想的家，喜歡看孩子玩沙專注的樣子，還有溜滑梯溜下來的微笑，每次來到這裏孩子都玩到不想吃飯跟回家。😆 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "平日午餐～人不多～店員都好親切～氣氛很好～遊戲區很大～讚讚～～可惜今天下雨無法去室外玩～",
        "日期": "8 個月前"
    },
    "評論 125": {
        "內容": "這是第一次來，感受非常好，這裡的姐姐們都很親切溫柔，環境也很乾淨，有免費提供尿布，濕紙巾，圍兜跟兒童餐具，雖然我自己有帶沒有使用到，但覺得貼心，今天點兒童餐（豬肉飯糰），如果是給孩子吃的，口味覺得可以再清淡點，覺得太甜了。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "適合一歲半以上已經走路較穩的寶寶來玩，大球池超棒，外面還有樹屋和沙池可以玩，好天氣是很棒的選擇。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "遛小孩好地方\n選擇下午時段前往餐廳\n只是下午茶鹹食選擇很少 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "餐點(黑醋牛)菜單圖片和實際完全不符！給店員看菜單確認，店員自己也認不出來……\n\n寶寶餐 蔬果泥口味過酸，酸到小孩都無法入口，店員說因為是天然蔬果，會有“一點”酸酸的。真不知道到底是加了什麼蔬果這麼酸…… …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "餐點普通，遊戲室超過幼稚園不能玩，所以如果低年級小朋友就不要帶去，看著卻不能玩蠻可憐",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "所有親子館有的你都看得到，還有戶外戲水跟沙坑。服務人員親切又仔細。餐點份量足且好吃。\n沒想到我也到了讚嘆親子餐廳的時候了啊⋯",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "在高物價的臺北，這樣的餐點和服務是值得推薦的，餐點美味、遊戲器材豐富、空間寬闊，全店品質管理優良，我們和寶貝有個愉快的午餐時光～",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "Cp值真的很低，一個義大利麵套餐490+190+10%\n小朋友平日$190、假日$250的清潔費還「不能」抵餐點費用\n主要兒童餐點的水果竟然是罐頭水果.. …",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "親子友善餐廳，但收費方式不夠友善。六歲以下的小朋友進遊樂區遊玩需再加收清潔費（假日230元/人），裡面有陪玩姐姐可以讓家長安心用餐，這是一大優點。不過大人餐食的部分，一不能抵遊玩的費用，二是食物沒有那個價值（例：單點一盤牛肉片炒烏龍麵480），除了份量很多以外，調味也沒有特別厲害，真的CP值好低。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "上週在玻璃屋舉辦小孩慶生活動,小孩大人都玩得盡興。謝謝Janny、副店長,及美編當天協同幫忙布置及服務餐點,場地布置有超乎預期的可愛,餐點分量足夠口味也迎合大家喜愛。當天還有驚喜的魔術師表演實在是太棒了!大大推薦~",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "這間親子餐廳一定要推\n\n小孩在這裡玩的不亦樂乎 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "環境乾淨，餐點好吃！ 有幼兒的家長可帶來放電！！",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "副餐清爽，主菜好吃，餐點加一成服務費約1人300-500左右，算還能接受，小朋友遊樂區進場需付150清潔費，但最近有活動，按讚分享貼文只需5元，很划算～但最早的入場時間是11:30，跟小朋友的作息比較沒辦法配合，有點可惜",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "環境很好，小孩子有專門遊戲的區域。\n餐點不錯，就是份量少了點，價格高了點……",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "孩子進來迫不及待想要進去遊戲區！食材非常新鮮跟營養均衡。環境很舒適乾淨，遊戲區的設備選項很多，同時多位小朋友們都還是玩得到。當天來用餐小朋友們都很乖巧，用餐經驗非常愉快。遊戲區都會再次消毒雙手，讓人放心。現場餐桌服務還有提供食物剪刀，沖泡奶粉，濕紙巾，生理食鹽水，副食品加熱，棉花棒等等。我們家孩子玩得很開心！",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "餐點ok,小孩真的可以玩得很開心，放電的好地方、餐桌上有特別為小孩子的餐具與衛生用品，有用心做",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "環境很清潔又很貼心，有準備一些小朋友的備品，方便給小朋友使用，真是很貼心；餐點可以選擇的有點少，價位也算有點高，但整體上還是覺得蠻不錯的。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "本來很期待這次的親子餐廳\n昨天外面非常熱\n進到餐廳之後悶熱到一個不行 …",
        "日期": "6 個月前"
    },
    "評論 143": {
        "內容": "造景超美，遊樂設施豐富，小孩很喜歡喔！",
        "日期": "1 週前"
    },
    "評論 144": {
        "內容": "炸物一點都不酥……應該要酥酥脆脆啊？\n餐點出餐送到桌上應該要主動告知我們，玩到一半發現上餐了，結果都冷了……\n最大可惜的一點是球池超過六歲就不能進去了，小一的哥哥只能看弟弟玩。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "遊戲區小孩超愛，球池、沙坑，就足夠小朋友玩上兩個小時，主菜太鹹，飯跟紅蘿蔔相比之下就輕輕淡淡，就份量來說價格偏高，廚師刀功不錯👍能把櫻桃鴨和松板豬切的那麼薄，讓我誤以為我點的餐是雲南大薄片😂\n廁所整潔有待加強 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "環境明亮清潔，餐點好吃，而且很適合小朋友",
        "日期": "1 週前"
    },
    "評論 147": {
        "內容": "超棒的地方，位置寬敞，特別是小孩的遊戲空間大又花樣多，餐點大方，烏東麵Q彈有勁，下次會再訪",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "1、在古亭捷運站，附近也有停車場，交通便利。\n2、餐點好吃又健康，兒童餐也是\n3、遊戲區非常吸引小孩，遊戲器材維護得很好，進餐廳和進遊戲區有量體溫、手心簡易消毒。\n4、服務人員對幼兒很有耐心，也會即時提供所需服務。",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "餐點很美味營養，環境也超級乾淨溫馨！",
        "日期": "1 週前"
    },
    "評論 150": {
        "內容": "訂位六大兩小 只給六人桌加一張椅子 坐起來很擠….都已經一個月前訂位告知，擠一下就算了 結果冷氣超不冷 吃飯吃的滿身汗，店內的電風扇也不夠還拿去給明顯沒我們那邊熱的地方吹….結果店員說店裡面有好幾台冷氣有問題….重點是餐點不便宜 遊戲室還要花錢！真的是一輩子只會去一次就掰掰的地方！",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "帶小朋友好去處，整條環境設施維護的很好，同時場內都有工作人員照料小朋友，價格很實惠",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "環境不錯 餐點就不為難親子餐廳了 可接受不難吃\n但還是希望大人帶小朋友玩樂之餘\n也能機會教育小孩禮讓分享 而不是搶別人玩具⋯",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "服務很好\n環境寬敞\n廁所還有提供尿布 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "地方乾淨，明亮，還不錯！\n消費我個人覺得是有偏高一點！\n親子互動空間還可以，不算很大，簡單的設施，創造大的cp值的概念！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "親子用餐的好地方，還有很大的球池可以讓小孩盡情放電，餐點都很好吃。",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "服務態度和餐點都比兩年前好非常非常多",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "服務人員很親切，玩樂設施小朋友非常喜歡😍一陣子不來就會想要來的地方🥳 …",
        "日期": "3 個月前"
    },
    "評論 158": {
        "內容": "第三次來訪～很喜歡這裡遊戲區的氛圍，也喜歡餐點，雖然大部分人的評價都是餐點清淡，但我自己很喜歡☺️非常健康營養！推推",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "10/11幫女兒在大樹先生的家（古亭玻璃屋）舉辦週歲派對\n負責接洽的Janny雖然很忙，但對於我的疑問都能耐心回答～\n還幫我將我想要的佈置細節完美的傳達給美編及店長⋯ …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "餐點CP值不高\n但有個小場地 讓小小孩放電\n大人稍微喘一口氣 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "餐點真的好吃😋😋😋\n而且不像是一般親子餐廳只有義大利麵😅😅\n✅黃金松阪豬 佐特製奇異果香柚 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "很慶幸自己選擇了“大樹先生的家”舉辦寶寶滿週歲慶生會！\n從一開始企劃的接洽，事前的細心溝通，和當天服務人員的親切與主動協助都讓人感覺這是一間有溫度的親子餐廳！\n我也很謝謝janny的推薦，邀請了古禮抓周老師，專業的態度真是太棒了啦！生日包場（玻璃屋）真的太值得，CP值破棚！\n最欣賞的是，為了讓小小來賓與家長們都能夠吃的健康，食物烹調方式或許大人會感覺太過清淡樸實！但是正是大樹先生要傳達的理念！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "環境舒適寬敞，服務也不錯。\n遊戲區還會有哥哥姐姐陪，大人的餐點飲料口味也不錯，薯條還考慮到會給孩子吃而沒有加鹽是另外給醬！\n還會想帶家人朋友來的地方",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "空間明亮舒適、店員弟弟妹妹們服務好👍頂呱呱套餐好吃 …",
        "日期": "1 週前"
    },
    "評論 165": {
        "內容": "帶小朋友來慶生，用餐環境整潔舒適，兒童餐點很可愛，沒有過多的調味，遊戲器材很多，小朋友玩的很開心",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "座位之間不是很寬敞\n餐點不好吃，讓人有種覺得有小孩的家長錢很好薛的感覺 不會再二訪",
        "日期": "3 個月前"
    },
    "評論 167": {
        "內容": "餐點不錯吃，環境舒服，小朋友可以先去遊戲區玩耍，再回來吃餐點，適合帶小朋友來過生日，或是大人聚餐，美中不足的是沒有洗屁股的地方，只能用濕紙巾擦拭，除此之外都很好",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "很適合帶小孩去玩的地方！遊戲區的冷氣很夠！餐點品質也還不錯！份量夠多！",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "氣氛服務都不錯，但餐點很咸，飯很冷表面也硬硬",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "小孩很喜歡這家的球池，餐點的話炒飯有點乾，但整體還是很棒",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "這個餐點品質跟價位簡直是開玩笑  親子餐廳看來重點是親子不是餐廳",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "小孩生日來這裏用餐 還不錯吃 推薦",
        "日期": "3 週前"
    },
    "評論 173": {
        "內容": "好棒的地方小孩都玩瘋了，不過外面蚊子有點多，需要防蚊",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "位市中心，古亭捷運站6號出口5分鐘距離，適合親子共遊的餐廳，有多項幼兒設施，可讓孩子們盡情發洩體力",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "比想像中還小，其實不用特地花錢來這裡（CP值不高），館內設施（除了球池）很多免費的親子館也有，且餐點很普通/偏貴，若是喜歡球池，會推薦信誼親子館（他們還有溜滑梯），來過一次就夠了應該不會再訪。",
        "日期": "10 個月前"
    },
    "評論 176": {
        "內容": "服務人員友善親切也很細心，遊戲場難得的大，玩起來不會有壓迫感，讓小孩在室內也可以有公園般的體驗。消毒確實，食物也相當美味，大人小孩都很喜歡，難得真的很為小孩著想的親子餐廳。",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "溫馨的場所，很適合三五家庭好友帶著小孩一起來聊天家常，伙食部分也有水準\n店員很隨時的在注意周遭環境，不至杯盤狼藉！\n最後，店長人也太太太好了吧，只能說真的很貼心！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "帶小孩子來訪數次，員工人手足夠，分工清楚，遊戲區雖沒有很大，但玩具類型已足夠孩子消耗2個小時的時間，帶孩子來用餐很放心~",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "環境舒服❤️平日中午人不算太多，可以悠閒玩樂～～",
        "日期": "8 個月前"
    },
    "評論 180": {
        "內容": "適合遛小孩的好地方！地點也方便！",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "超乾淨，對小孩來說超有趣\n食物的份量非常足 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我們上午 11 點很早就到了，發現兩張投影片都關閉了。工作人員友善地告知我們點餐的最終時間並送我們到餐桌。\n我們的孩子在外面的沙地遊樂場玩耍直到他們開門。 …",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "這是我們在大安公園區發現的最好的室內遊樂場之一。  我喜歡從吃飯的地方就能看到我的孩子。這個地方很乾淨，裝飾很棒，食物的味道（以及食物的呈現）也很棒！\n水果茶的精選。\n但請注意，年齡上限為 6 歲。",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "一個非常好的兒童咖啡館，有乾淨又大的遊樂區。他們每次治療後都會進行消毒。我兒子喜歡它。即使是我七個月大的寶寶，也有一個供她玩耍的區域。",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "很棒的地方孩子有吃又有的玩",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "我們當天在網路上預訂了房間，因為那是一個工作日的晚上（下午 6 點至 9 點），我們做得很好，因為所有的桌子都幾乎滿了。包括兩個孩子的遊樂區入場費，我們的餐費、飲料和甜點總共是新台幣 1950 美元。餐廳不大，但遊戲空間並不擁擠，每個玩具都有多套，空間設計得很好。工作人員非常友好，當我帶另一個孩子去浴室時，他們看著一個孩子在遊樂區。我們的孩子（2 歲和 4 歲）玩得很開心！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "提前三週預約後終於進去的著名餐廳。這就像一個兒童遊樂區，包含餐點。主要的台灣家常菜就像美味的便當店提供的那樣。遊樂設施充足，工作人員工作認真。我的小寶貝能開心地玩它真是太好了。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "美味又實惠的食物，友善的服務，以及熱鬧、繁華的氣氛。",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "當我們踏入這個地方的那一刻，我兩歲的眼睛就亮了。她迫不及待地想玩。他們有桌子火車、裝扮服裝和帶球的迷你室內遊樂場。她在等待食物到達時開始玩耍，他們為小孩子準備了可愛的食物。絕對是在外面炎熱的天氣休息的好地方，讓小傢伙可以享受美食。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "柔和的裝飾餐廳和小遊樂場。  推薦年幼的孩子玩耍和家庭聚會。\n\n服務生對孩子們非常友善。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "在潮州街，大樹先生的家庭餐廳很大，內部空間也對外開放，孩子人數太多，朋友們在唱歌。單身女服務員，服務態度又臭又不好。\n潮州街上的大餐廳，院子很大，內部空間很舒服，可惜蚊子太多，一個胖女服務生臉上有一股難聞的味道。\n潮州街上的大餐廳，有一個很大的庭院，內部很舒適。可惜蚊子太多，孩子們都全身赤裸。那個胖女服務生臉上有一股難聞的氣味。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "以前的餐點比較好吃選擇性也多，現在餐點差好多價格又貴，一個餐2，3百卻沒有那樣的價值，遊戲區時間真的太短連吃個飯都來不及因為還要等餐點，冷氣不冷待在裡面熱到不行，小朋友的玉子燒竟然是硬的，健康飯是乾到不行整個餐點真的很失望，跟剛開幕的印像差太多服務人員也熱情東西又好吃，特別帶朋友去真的覺得不好意思，不會再去了",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "令人驚嘆的地方，有許多不錯的區域，包括室內、室外、樹屋和有蓋沙坑。可以租用一個單獨的玻璃屋來舉辦私人活動。工作人員細心、友好，非常樂於助人。每張桌子都有一個盥洗用品盒，裡面有一次性圍兜、M號尿布和一些濕紙巾。每張桌子均提供兒童餐具和高腳椅。衛浴乾淨整潔，有換尿布台和兒童身高水槽。遊樂區有一個球池，非常乾淨且有趣，成人可以進入，但不能玩滑梯。每個人都需要透過乾洗手和測量體溫來祈禱，任何人都只能穿襪子進入。餐點的食材和份量價格都非常合理，有多種健康美味的餐點可供選擇，甜點和飲料也很棒。絕對推薦。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "小孩玩的很開心服務人員又很親切找地方讓我餵奶那天是平日我和朋友們最後離場不會一直趕人餐點印像中不錯因為沒認真在吃小孩急著玩一直玩遊戲區的姐姐人也很好還會跟我兒子玩",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "環境和服務超好的。地方乾淨，食物也很適合大人和小朋友吃。很推薦朋友帶小孩來玩！",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "🚨首先，必須確保廚房工作人員在使用衛生間後始終洗手。觀察廚師忽視這項基本衛生習慣是令人擔憂且令人倒胃口的。雖然他可能會辯稱自己打算在其他地方洗手，但在可見的地方洗手對顧客的信心非常重要。 …",
        "日期": "8 個月前"
    },
    "評論 197": {
        "內容": "喜歡美麗乾淨的環境，有很多木製玩具和巨大的球坑。友好而樂於助人的工作人員和美味的食物。孩子玩耍和父母聚會的最佳場所。",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "良好的設計和氛圍，配有大而清晰的窗戶，因此白天可以獲得充足的光線。\n兒童樂園雖然不大，但也夠了。\n建議平日去，人少，小孩不多。 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "遊樂區維護得很好，很乾淨，孩子們可以無憂無慮地玩耍。強烈推薦給年輕家庭。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "和朋友一起來這裡供孩子們玩耍，食物還可以，地方很乾淨，但是他們關門很早，到晚上 845 點他們就開始打掃衛生，服務員可以提供更好的服務。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "鑑於我在香港的經歷很愉快，所以我懷著很高的期望來的。多麼令人失望啊！ …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "讓您的孩子（6歲以下）玩耍的完美場所，父母可以享受獨處的時光〜他們還為孩子們提供各種課程。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "喜歡這個事實，這是台北最適合兒童的咖啡館之一。內建遊樂場讓成人和小孩都可以享受郊遊的樂趣。孩子喜歡玩耍，食物也很好。\n\n服務很好，很周到，但又不傲慢（就像那些一直在你上方盤旋的類型）。肯定會再次來到這裡，並推薦那些正在尋找家庭友好型又名兒童友好型咖啡館的人來嘗試一下！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "餐點味道很溫和",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "我們在附近散步時偶然發現了這個地方，很高興我們停下來。\n\n適合 0-6 歲兒童的遊樂區，玩具充足，維護良好且乾淨。  午餐時間遊樂區的工作人員（尤其是短髮戴眼鏡的女士）很友好，很貼心，謝謝你們對我們的照顧。 …",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "我覺得古亭9號出口比較好，步行5分鐘左右就可以找到這個地方。如果大人想陪孩子進入遊樂區，請記得帶襪子。食物方面和價格我覺得有點貴。",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "好吃～小孩的天堂。",
        "日期": "8 個月前"
    },
    "評論 208": {
        "內容": "環境很乾淨，我的孫女很喜歡在這裡玩。謝謝",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "我們旅途中非常需要的休息。我們讚賞工作人員的友善和設施的清潔。女孩們享受其中的樂趣。我們享受了遠離炎熱的安靜休息！",
        "日期": "9 個月前"
    },
    "評論 210": {
        "內容": "是個讓父母休息、孩子玩耍的好地方。美味的飯菜和優質的服務。五顆星肯定！",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "喜歡這個地方！一個中等大小的兒童室內遊樂場，也是父母用餐的休閒場所。我的女兒吃得超級好，因為她迫不及待地想玩。豎起大拇指！ 👍🏻 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "非常乾淨整潔的兒童遊樂場，有各種各樣的炊具、工具和木製品、球坑、小型滑梯和鞦韆、沙池等。多種飲品可供家長和孩子挑選。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "服務非常好，他們有很多食物和飲料可供選擇。最重要的是，兒童遊樂區太棒了！非常適合帶小孩的家庭和朋友聚會。",
        "日期": "10 個月前"
    },
    "評論 214": {
        "內容": "食物不好差，兒童餐居然用奶粉煮…… 我五歲大女兒亦覺得不好吃！ 地方很少， 戶外蚊患…… 十分殘舊，污衊！",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "需要預約的親子咖啡館。分為3個部分：午餐、茶點、晚餐，可以在外面玩，等待商店開門。菜單上的菜色很少，考慮最低消費有點困難。有換尿布費。您將被要求將嬰兒車留在入口處。遊樂場配有玩具、溜滑梯等，適合0歲至學齡前兒童。孩子們被要求戴口罩，但如果他們不願意，也可以不戴。小孩可以赤腳，但大人需要穿襪子。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "友善的工作人員和為我的孩子提供安全的環境。與家人共度時光的地方。",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "下雨天不要去。  室外設施已關閉。  沒有看到很多孩子真正喜歡。  更適合3歲以上的孩子",
        "日期": "8 個月前"
    },
    "評論 218": {
        "內容": "不太喜歡食物，但氣氛和設施都很好。沙坑很受歡迎。裡面有很多玩具可以玩。非常漂亮的球池。他們堆雪供小朋友玩耍，聖誕老公公也出現了。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "小孩在這裡玩得很開心",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "非常舒適的地方，工作人員友好且樂於助人。一定會推薦這個地方。",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "喜歡寬敞的遊樂區",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "我們特地選在人氣很高的大樹先生辦小孩辨週歲生日\n大人+小孩約30人左右\n原本去電詢問增加氣球費用，接電生問旁邊的同事說 …",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "食物不好吃，顧客別無選擇，只能吃那裡提供的食物。價格很高，對於你所得到的來說太高了。我想食物看起來很健康。飲料的品質和味道也非常昂貴。如果它只是一個兒童室內遊樂場，你可以在那裡用優步提供自己的食物，我會給它 5 顆星。那裡的工作人員很好而且對孩子們很友好。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "與孩子們一起出去玩和吃飯的好地方。舒適又乾淨。需提前預約。餐費有點貴，還要加收10%的服務費。\n服務很棒，每個工作人員都很樂於助人，很有禮貌，對孩子們也很好，很有趣。\n肯定會再回來這裡。\n兒童最低收費為150/人。最低訂購量180/人+10%。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "孩子們喜歡室內和室外的遊樂場。食物還可以。這是我女兒的生日，他們提供了生日帽和基本的派對套裝（免費）。物有所值。孩子們玩得很開心。",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "迄今為止最適合孩子和父母的最好、最乾淨的餐廳。食物棒極了。真的很棒的品質和品味。我被震撼了。\n價格有點貴，但一分錢一分貨。 0-6歲的孩子在遊玩場所需要有人陪同，但如果顧客較少，工作人員可以幫你照顧。\n我們的女兒（2 歲）喜歡這個地方，可以連續玩幾個小時",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "裡面酷熱難耐，根本無法享受美食。如果他們不能提供一個足夠涼爽的吃飯的地方，就不應該開放，食物不是很好，菜單非常有限。只去了因為我兒子可以玩的地方，但天氣太熱了，他不想吃那麼多，我也不想。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "食物和飲料都還不錯，我們在那裡吃午餐，我們點了牛肉套餐，但牛肉不太好吃，很難吃，必須改進。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "我們來這裡慶祝我女兒的一歲生日！服務和食物都超出了我的預期。強烈推薦給那些想要舉辦一場溫馨甜蜜的生日派對但沒有時間計劃的人。工作人員非常樂於助人且周到。非常適合忙碌的父母:))",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "適合兒童和成人的美好氛圍！",
        "日期": "1 週前"
    },
    "評論 231": {
        "內容": "地方很乾淨，食物很好，但有點貴。 4個大人2個小孩吃飯花了3400元台幣。進入遊樂區也需要付費。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "剛剛和我的家人和朋友一起參觀了這個地方，非常令人失望。服務生的服務很糟糕，拒絕擦我們的桌子，態度很差。食物又冷又無味，同樣令人失望。廁所很髒，所以我女兒不想使用它。遊樂場適合 2 歲及以下的小孩子，但不適合 4 歲及以上的大孩子。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "感謝週哥介紹這麼優質的親子餐廳\n也謝謝今天的工作人員們\n特別是Peggy 從我們開始佈置到結束不斷關心我們 …",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "小孩玩的很開心.每季球的顔色都不同,會讓人眼睛一亮,尤其是冬季的---銀白---.聽說市面上都沒見過,可見很用心.現在春天到了,不知要換什麼顔色,好期待喔!",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "價格雖然偏高，但還可以接受。可能正值週末，人數過多。連進場的大人比小孩還多。室內遊戲區裡的蚊子很多，應設法改善。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "我們剛剛在這裡為我兒子的五歲生日舉辦了一場聚會。策劃者 Janny 和她的團隊從一開始就提供了很大的幫助。食物和服務都很棒，派對室裝飾得非常漂亮。我強烈推薦這個地方舉辦兒童聚會。",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "確保您最大的孩子未滿 7 歲，以防他像我的第一個女兒一樣無聊。內部遊樂場有年齡限制。與其他兒童餐廳相比，這裡的菜餚很好。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "這是我們第二次造訪這個地方。價格不是很便宜但是非常適合兒童。需支付入場費。遊樂場維護得很好，遊樂場周圍有工作人員可以照顧孩子。還有一個適合年幼的孩子的部分。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "食物很美味，操場又大又乾淨。我是平日晚上去的，所以空蕩蕩的，這很棒，但我覺得假日會很擁擠，所以給了4顆星。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "這個地方對我們和我們一歲的孩子來說太棒了。他真的很喜歡在所有設備上玩耍。食物很好吃，工作人員也很棒。我們一定會回去的。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "第一次到這。氣氛很好，小孩很開心。很多東西玩。",
        "日期": "10 個月前"
    },
    "評論 242": {
        "內容": "我喜歡這裡的食物非常健康又美味。工作人員也很好。",
        "日期": "7 個月前"
    },
    "評論 243": {
        "內容": "食物很棒而且地方很乾淨",
        "日期": "2 個月前"
    },
    "評論 244": {
        "內容": "非常適合帶孩子來的好地方，讓他們可以在遊樂區自由漫步，也可以讓大人放鬆一下",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "可愛的小地方，適合帶孩子！我兒子很喜歡這裡的食物！",
        "日期": "10 個月前"
    },
    "評論 246": {
        "內容": "美味的食物",
        "日期": "1 週前"
    },
    "評論 247": {
        "內容": "對於帶孩子的父母來說，這是一個美好且方便的地方。您可以享受健康的膳食，同時讓您的孩子有地方玩耍！\n很喜歡。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "環境整潔，玩具多，小朋友喜歡",
        "日期": "6 個月前"
    },
    "評論 249": {
        "內容": "這麼棒的家庭餐廳。食物清淡又健康，這裡的人們非常友善。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "孩子們玩耍的好地方，父母可以安靜地用餐。很棒的服務和幫助",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "在這裡用餐，很適合帶你的小孩來。這裡所有的服務生都很親切也很樂意的為您服務。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "超棒❤️",
        "日期": "4 個月前"
    },
    "評論 253": {
        "內容": "適合帶孩子來",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "非常適合和孩子們一起吃午餐。他們可以安全地玩耍，你也可以安心地吃飯（換個方式…）。有點貴，但對孩子和父母來說都是真正的享受...",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "非常漂亮乾淨的餐廳，有兒童遊樂場！",
        "日期": "7 個月前"
    },
    "評論 256": {
        "內容": "不錯的地方，有遊樂場，有不同種類的菜單可供選擇，強烈推薦",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "大樹先生的家，是1間款子殲廳，內有小孩遊戲的設備及場所，區分3個時段，上午11點30分至14點30分，下午15點至17點30分，晚上18點至21點，這3個時段都要預訂，沒有現場的。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "這是一個非常好的地方，孩子們可以平靜下來，父母可以享用一頓美餐。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 260": {
        "內容": "食物很好。遊樂區很乾淨。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "很爛 空間狹小 設施又少 重點是 點一份乾貝意大利麵 等了快一個小時 還很難吃....",
        "日期": "9 年前"
    },
    "評論 262": {
        "內容": "週末去的話需要預約。\n人多，所以玩的地方也人多。\n米飯像往常一樣好吃。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "幼兒的好地方！",
        "日期": "5 個月前"
    },
    "評論 264": {
        "內容": "不錯的地方，有很多兒童娛樂活動",
        "日期": "6 個月前"
    },
    "評論 265": {
        "內容": "Mar28 12:29 品味好寶寶玩的開心",
        "日期": "8 個月前"
    },
    "評論 266": {
        "內容": "看起來在那裡工作的人根本沒有熱情。食物很糟糕而且不得不等待大約 40 分鐘才能喝一杯。絕對不會向任何人推薦這裡。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "孩子在室內和室外都玩得很開心。媽媽們可以在吃飯的時候輕鬆聊天。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "13:00左右就不收人了，有位置也不收～所以不知道好不好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "非常好的舒適的氛圍，我的姪女很喜歡。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好玩而且意外的好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "專為家庭設計的餐廳。食物是意大利風格的。有適合年幼孩子的遊樂場地。",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "適合孩子的好地方，室內角落和室外遊樂場，食物正常但價格昂貴",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "這是一個很棒的地方",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "與孩子一起住宿的好地方。但與數量和品質相比，食物太貴了",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "很好玩～",
        "日期": "5 個月前"
    },
    "評論 276": {
        "內容": "適合父母和孩子的好地方，食物很好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "友善的工作人員、美味的食物和孩子們玩耍的安全場所",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "很好玩，很好吃！",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "3 個月前"
    },
    "評論 280": {
        "內容": "對人和他們的孩子非常友善。食物有點貴。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "非常適合孩子們的室內軟遊戲。提供基本餐飲。",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "很棒喔！",
        "日期": "6 個月前"
    },
    "評論 283": {
        "內容": "舒服的好地方",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "太棒了",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃又好玩",
        "日期": "9 個月前"
    },
    "評論 286": {
        "內容": "食物不是很好，但你花錢讓你的孩子玩。",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "小孩暴走的地方",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好玩好吃！",
        "日期": "9 個月前"
    },
    "評論 289": {
        "內容": "溜小孩的好地方",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "Alhamdllh 總是很高興，並且對我能夠永遠留在這座城市印象深刻。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃好玩",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "孩子們可以做的事情太多了！我喜歡它有室內和室外區域。",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "舉辦兒童生日派對的好地方",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "適合孩子和家人的好地方",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "這個地方太擁擠了，食物達不到我們所支付的價格的標準",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "好好玩呀",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "顧客量不大。但你去的話就得對付他們。",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "孩子玩耍、大人聊天的好地方！",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "溜小孩的好地方",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "低效率的空調和平庸的食物使它成為不愉快的經歷。",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "食物品質差，吵鬧",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "美味的食物和帶孩子的好地方。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃好玩",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "這對孩子來說真的是個好地方。",
        "日期": "10 個月前"
    },
    "評論 306": {
        "內容": "環境好，服務好😃 …",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好玩又好吃😋 …",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "乾淨、友善、食物美味。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "好吃好玩^_^",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "cp值高",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "適合小朋友的好地方",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "很好遛小孩的地方！",
        "日期": "8 個月前"
    },
    "評論 314": {
        "內容": "好玩到不想走",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "好吃又好玩",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "好吃又好玩",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "好吃又好玩",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "根本就是小孩天堂!!",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "可以玩水",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "適合父母和孩子的好地方！",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "小孩超high😂 …",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃好玩",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "好的！",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "好吃~",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "溜孩子好地方",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "非常好！",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "推。 。 。",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "但",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "佩服~~~",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "很棒的地方",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "👍🏻👍🏻👍🏻 …",
        "日期": "5 年前"
    }
}