{
    "評論 1": {
        "內容": "紀州庵位於同安街上，由捷運古亭站2號出口步行8-10分鐘即抵達，紀州庵建於1917年，原為平松家族經營的日式料理所在，以美景美食成為聞名的料理屋。戰後的紀州庵轉為公務人員眷舍，曾為小說家王文興居所，長篇電視劇《家變》場景在此拍攝，原址曾發生兩次火災經修復完善後列為臺北市市定古蹟。古蹟旁建立的新館，以紀州庵文學森林為名，進行文學的展演與文化推廣活動曾舉辦過大量藝文活動成為文學基地，目前新館部份一樓為書店部份為餐廳。",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "日治時期平松家族經營的料亭，來自和歌山的紀州藩。原本的本館和廂房已經燒毀，現只剩下離屋和連通走道，成為古蹟免費開放參觀。入內參觀需要穿襪子，裡面的展示內容不多，但環境維持得非常乾淨整潔。特別是十二月的廊緣，雖然天氣有點冷，但氛圍很有味道。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "放假跟媽媽出來走走\n紀州庵文學森林離市區很近\n小小的很舒適的空間 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "以前是料亭，重建後營業茶館（入內需脫鞋著襪），新館有藝文沙龍，不同時段有供餐或只有提供飲料。腹地不大，氣氛輕鬆，園外即通往河濱公園，散步好去處。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "古亭捷運站2號出口左轉，同安街走到底約10分鐘路程，這次是親友文創市集出攤，場地不大，整個氛圍是很輕鬆舒適的！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "紀州庵文學森林的範圍到底包括什麼呢？如果對其相關歷史背景原本一無所知的人一踏進紀州庵的實體空間時大概會對一棟上面掛著「紀州庵文學森林」的水泥建築和其旁邊看起來就該叫「紀州庵」的日式建物之間的關係或沒關係感到納悶，我原本以為「紀州庵文學森林」不過是因為在「紀州庵」旁邊所以如此取名罷了，沒想到上了官網查了才發現原來根本不是如此。簡單來說紀州庵文學森林的範圍應該包括這大地塊上的所有物件包括日式建築、水泥建築、兩者旁的樹木等等，至於紀州庵文學森林的歷史背景在官網上有詳盡(非常地詳盡到 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "昨晚，我和藝術班的好友們相約在紀州庵文學森林，展開了一場充滿文藝氣息的藝術饗宴。在這個文學與藝術交織的夢幻場所，我們仿佛穿越時空，與古蹟的歲月痕跡和現代文化的碰撞來了一次親密對話，整個人都被這裡的氛圍包裹住，彷彿身在台北的文學仙境。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "紀州庵，好一個文學森林❤️\n\n就文創的角度來看這個地方和規劃很到位 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "1131218\n〈中正社大的社區好好玩第16堂課〉\n參觀書店，餐廳，飲品",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "小而美的一個地方，如果純粹欣賞古蹟跟了解介紹，沒有太豐富的資訊，所以搭配了市集讓人停留的時間長一點也是很棒的\n騎車開車都還算方便",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "下午來吃飯，套餐的選擇蠻多的，點了南洋咖哩雞和番茄蛤蜊烤魚，都好香啊，讓我多點了一碗白飯，飯後加點的一份甜點如果有點（碎）冰就完美了",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "參觀古蹟需穿襪子即可免費入館，週一休館。\n餐廳用餐最好先預約，旁邊獨立書店有許多文創商品可以逛。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "位置靠近河濱公園，\n去完可以順便到附近的河濱公園散步，\n這裡是人像攝影的芭樂點， …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "很幽靜的古蹟，日式建築保留的很完善，雖然可以參觀的內容不多，但坐在榻榻米上跟朋友聊天很愜意，是夏日午後乘涼避暑的好地方",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "小型古蹟文化景點，本體加導覽大約40分鐘內逛完，沒有冷氣，古蹟本體維護相當整潔，進場免費，穿襪子進場，享受古色古香的紀州庵文化之旅。隔壁還有餐廳跟書店提供廣買。",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "日式建築，讓心靜下來。\n當日有點毛雨，在超商買了雨傘，捷運古亭出站走七分，因為有毛雨，差點就放棄。\n記得穿襪子，現場也有賣。",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "新館平時有不少新書發表，部分免費，部分要門票但可以抵購書費用，旁邊原本離屋保留下來，近期有夜間導覽，讓人了解到其歷史故事，",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "作家私房料理。\n適宜談心懷想的地點。\n支持文學味濃厚氛圍的環境",
        "日期": "4 週前"
    },
    "評論 19": {
        "內容": "【紀州庵文學森林】🌳綠洲百年日式建築\n紀州庵隠身在充滿綠益裡，近河堤環境幽美，\n在市區的角落人煙不多，靜靜的古蹟很詩意， …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "因為租屋處附近店家推薦，來到位於臺北市中正區同安街底的日式傳統建築景點「紀州庵」。\n\n鄰近大眾運輸捷運古亭站，從同安街9號出口往同安街走到底，約10-15分鐘路程，開車可停一旁停車場。 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "今天和友人一起用餐，點了家傳滬式燻魚，味道一如往常的好吃！後來陪友人離席後，我又折返想點杯飲料坐一下，告訴服務人員需要一人位置，因為是下午已不是用餐時間，現場大概3-5桌，有許多空桌，看起來也不是太忙碌的狀態，但等了十分鐘左右才入座。這部分還好都可以體諒，但比較不能接受的是飲料！ …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "取景很棒，餐點普通，如果沒有他們自己的唯一6個停車位，附近根本找不到停車位，包括他們推薦的超市都是滿的。其實如果有在管理自己的停車位是可以多停幾輛車，但也多不了多少。",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "比想像中小，如果沒有市集、不參觀的話大概五分鐘就可以走一圈了😂 但滿喜歡從古亭站2號步行過去沿路的景觀和氛圍，是很多綠意的住宅區，馬路高高低低好特別～\n建議散步到旁邊堤防的古亭河濱公園，來的時候剛好有景觀花海可以賞，美不勝收❤️ …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "紀州庵是古蹟建築（右棟），參觀免費，但進入需要脫鞋，並需要著襪，如果忘記帶襪子現場有販售（印象每雙$40），裡面不得飲食和喝水，飲料等食物參觀者都放在鞋櫃上方，入口處有服務人員會提醒。【週一休館】 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "日式建築，特色一般，在這裡吃食，有套餐看個人飲食習慣選。",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "紀州庵目前展出唐卡，展出時間2024/4/13～4/28止，一張費時2年的畫作，作品細膩莊嚴又不失美感。很值得前往欣賞。",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "古時瓦屋現\n過往湧心頭\n林園小徑美\n回首話當年",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "在都市大樓中的小綠地，參觀不用錢，但一定記得穿襪子，裡面只有一台小冷氣，不過內部算涼快，有一些文學作品展示，地板很舒適，坐著翻閱還不錯，享受日式田園風格，旁邊還有一塊小公園可以散步，隔壁有餐廳可以用餐，適合文青（真的假的都可以）跟小朋友放電用（請到外面跑，在木質房間跑萬一碰撞就糟糕了）。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "位在紀州庵景點內，文青式咖啡館、有圖書也有展覽，是來紀州庵玩的時候，休憩聊天的好地方。搭乘松山新店線至古亭站，從同安街出口，往同安街走到底約10分鐘即可到達，開車的話，旁邊也有停車場，非常悠閒的地方。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "2024.08.30 第一次造訪，環境優美，古色古香，在台北鬧區中呈現鮮明對比。",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "悠閒午後的好選擇💕\n漂亮的日式建築有種寧靜的感覺，想像以前臨河岸的高級料亭，達官貴人,文人雅士在此交流，現在是水泥叢林中的寧靜角落！☕️ …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "平日訂位來吃飯，沒想到餐點的食材及烹調品質真的很講究，饕客必來品嚐，份量就七分飽。冰棒也是天然果汁，水，砂糖製作的。開車停車方便，離古亭捷運站走路也不遠。建議暖冬時餐廳請開冷氣，室溫要涼涼的才好配飯。",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "路過，想要看看何謂「文學森林」。走近看，見各式海報與文宣，「文青風」滿布，唯不見場館之參觀須知與門票事宜。\n文而無旨。",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "木造和式建築🏚為日治時期1917年建成的高級料理屋於1940年結束營業，而在1947年成為台灣省政府眷舍，1996年和1998年兩次大火分別摧毀了本館和別館，後又拆除廢墟重建。 …",
        "日期": "4 週前"
    },
    "評論 35": {
        "內容": "📍紀州庵文學森林 / 台北中正。\n台北充滿日式氛圍的地方，而且寧靜、非常悠閒，\n日式建築有種來到日本般。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "沿著同安街走到盡頭，就是紀州庵。原為日治時期松永先生所開的料亭，因家鄉和歌山屬紀州藩，故名。\n可免費參觀，不是很大，古蹟的部分為當時的離館與連通走道，內有少少展示及主題展覽，內涵雖較為簡單，但氛圍十足。入內需穿襪子，新館書店有賣一雙25。\n另有三層樓新館，兼具茶館、講堂、展演空間。\n後方有城南文學公園，也可走樓梯或搭乘電梯穿越水源快速道路到新店溪旁自行車道。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "場地超美的 非常推薦來拍婚紗照\n店員都蠻親切\n但櫃檯的工作人員不太清楚 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "古色古香幽雅清靜地\n悠閒午后市區好所在",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "附近很難停車，建築很日式滿有特色的，餐點真的很不好吃😭調味不太習慣，可能適合吃全素的人，菜味很重，尤其是那螢光咖喱，味道很恐怖，餐點單價不低，食材普通，但用餐氣氛不錯，總之不會再回訪。 …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "可以事先於官網查詢紀州庵市定古蹟的故事與歷史，白天晴朗時拍照很有日式風情。當天帶孩子參加晚上的說故事活動，加上下雨未能拍得美照，有些可惜。參觀古蹟需要穿襪脫鞋入內，免費景點，旁邊還有特色文學書店及餐廳。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "「紀州」指的是日本江戶時代的「紀州藩」，庵指茅草頂的房子，\n\n曾經歷兩次大火，後經各界人士奔走，終於保存下來並列為市定古蹟 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "來造訪好幾次了，今天趕上好天氣、碰到有新人來拍婚紗：說實話還真的是不錯的場所選擇。",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "很日式建築的地方\n進來這邊靜靜的坐在走廊邊，看著書這感覺真的還蠻不賴的",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "很有感覺的日式建築",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "都市叢林中，一個文學，美學的角落",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "卡努颱風過後少了兩顆樹，一顆櫻花樹，\n另一顆小樹。來時記得穿襪子不然不能參觀裡面喔。他賣的扇子很特別買了一隻$100元。在戶外坐時，飄來一陣風一隻毛毛蟲掉在桌子上看到毛毛蟲跑來跑去。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "位於記州庵古蹟旁的文學森林，古色古香的外觀，內有書店及風格茶館，來到此地可以參觀記州庵、在文學森林裡逛書店、享用餐飲。菜單提供有中式定食、茶飲、下午茶點心等；有收取服務費；有低消。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "午後散步的好地點，偶爾會有小市集。可免費參觀，須穿襪。隔壁同安街麵線好吃但要等蠻久。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "值得一遊的心靈放鬆點",
        "日期": "4 天前"
    },
    "評論 50": {
        "內容": "平日午餐時段客滿\n每樣作家料理都非常有特色\n吃得出用心和健康的美味 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "同安街一條路直走到底！安靜老住宅區日式建築整理乾淨！植物造景用心！還有一棟書店！美！今曰參加洪慧珠（粉彩）畫作個展！",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "紀州庵是一個非常舒服\n可靜可動的地方\n動是指假日會有不定期的市集 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "在這邊照相如果會用到腳架，可能會被志工人員判定是商業攝影，會需要收費。這裏很有氣氛，的確很好拍照，食物稍貴，同行的朋友吃豬腳套餐，覺得燉不夠軟，有點腥味，日式小點味道還不錯，不會太甜。",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "很漂亮的日式建築，因為是古蹟所以可以在裡面看他的故事歷史",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "市定古蹟日式建築，內有小型展覽、書局及餐廳，後面公園潔淨，還有一株大榕樹，運動休憩打太極，讓人舒適放鬆",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "可能剛好有活動\n外面有小市集是嘉義的文物\n只是建築物進去要脫鞋子換指定襪子比較麻煩\n所以就沒進去了！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "熱鬧都市的一角落，有棟𣎴大、色暗的日式建築，而一邊卻是一棟高、亮、簡而有味的兩層樓高房子，有些些不協調，忍不住多看兩眼，這就是紀州庵給我的第一個印象。\n園區不大，四週有老樹，靜靜的走著，感覺好好；曰式房子裡有展覽、旁邊建物有餐廳，還裡應是三五好友或獨自尋悠的好地方。\n路過，別錯過。\n（特別提醒：要進去日式建物得著襪子！） …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "紀州庵文學森林，今天剛好有市集，是第一次到此逛逛。\n日本風格木造建築\n散步大概十分鐘可以走一圈",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "4/2到訪\n\n在古亭捷運站，出去左手邊走約5分鐘即可到達，路上還有一些不錯的咖啡廳。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "地方小而美\n藝文活動不定期更換\n可能要有辦活動或是市集的時候來 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "路過 看起來很清幽 應該進去體驗一下\n\n可以問問台灣真的（需要）有這麼多日式建築古蹟嗎？",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "氣氛不錯，適合三五好友聚會\n餐點部分要看品項，點三份，部份喜歡部分不喜歡\n茶可以再回沖。蠻適合長時間聊天～",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "久聞紀州庵不如一見，茶館與圖書比鄰而居，價格也許不是很討喜，食材卻很實在，相當有飽足感。若想與朋友家人找一靜謐氛圍用餐，可以來這裡走走看看，網路在這裡收不太到，很適合放下手機，專注在與家人朋友，以及眼前料理的時刻。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "今天來到纪州庵，剛好有個特展~\n萬福國小與日本奈良女子大學附設小學的時光軌跡舆幸福家族聲音敘事特展~",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "日式建築很幽雅又愜意，搭配文創攤位讓這片小小的風景更顯人氣旺盛，藍天白雲的好天氣適合拍照打卡的好所在。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "來參與市集擺攤\n雖然天氣冷人潮不如預期的多\n但這裡的人文跟古蹟真的很棒\n環境也很舒服，推薦大家可以來走走",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "是因為小市集才來逛逛的，進去參觀需要穿襪子才能入內，坐在窗邊🪟曬太陽聊天感覺超棒的，市集也很好逛，整體來說是可以來走走的地方～\n攝影日期：2023、03、05☀️ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "文學森林裡可用餐點，亦有相關文藝商品可購買。",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "「紀州庵文學森林」內的風格茶館，提供多道美味的作家私房菜，適合帶外國友人一道來品嚐！",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "建築很日式很漂亮，只可惜週一休館，可是外面的氛圍很棒，值得來看看~",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "日式傳統風格建築，很適合拍照，也有導覽服務，到這裡進屋，一定要穿襪子，因為保護古蹟的關係，沒有穿襪子不能進入，但旁邊有在賣襪子可以適時購買。\n【 營業時間 】\n古蹟 週二～週日 10:00~18:00，週五延至21:00 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "在炎炎夏日的好去處，幽靜的書店，窗景優美的餐廳，還有素食套餐，改天去吃餐。\n走在窗明几淨、涼風送爽的木地板及塌塌米上，浮現小時候住日式房子的美好回憶。平日的下午沒什麼人，歲月靜好的時光，真的好特別！",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "2022/2/2初訪\n從古亭站走過來要10分鐘以上, 主建築裡面需要拖鞋參觀, 但裡面幾乎只剩下建築, 能夠參觀的文物不多, 如果沒有辦活動就等於是空屋了, 不免覺得非常空虛, 文學森林有點過譽, 日式建築適合散步坐坐, 但特地來好像不需要(因為特地來而感到有點失望的一人)",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "可以在古蹟靜靜看書享受一個人的自由。只希望遊客能安安靜靜的照相，不要大聲喧嘩。日式建築維持的很棒，裡面的空間讓人特別舒心，想像早年身處長長的廊道面對新店溪美景，當年的日本人真的很會享受生活，而且讓生活充滿美與靜。旁邊有市政府後來蓋的文學建築，有書坊、餐廳、活動場地，門口有一顆大樹，樹下有一個長桌可以供6-8人休息野餐，感覺很棒喔！",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "隱藏在都市裡的一個日式建築,環境相當幽雅,鬧中取靜,值得令人好好待上一個下午!\n\n位於古亭附近,不管開車/騎車/騎腳踏車/搭車,都很方便到達! …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "很小，但是很漂亮的地方，林木茂密，古蹟隱身其間。進去要脫鞋，裡面裝潢典雅，樓閣精緻，有滿滿的歷史氣息。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "這裡有日式的古建築及文學的氣息，假日也會有手作職人的市集，附近是舊社區巷弄裡有些可自行探索的美食，離河岸只隔一座橋，若要騎鐵馬運動也有電梯可上下橋，距離古亭捷運站不遠，是方便到達又有能提供各種需求的地方。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "啤酒鴨不錯吃，單點的熱茶金萱好喝，整體氛圍也很好。服務人員和善親切，很棒！適合散步走走的小景點！",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "星期五的夜晚，意外的闖進這個古老的空間，紀州庵是料亭？是文學森林？希望您也更我一樣，因為經過而走入這個特別的歷史空間，期待你的探訪！",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "傳統中式料理、日式點心、台灣在地好茶一新鮮美味、服務親切、價位合理、環境乾淨。👍😋\n\n#喝的文山包種茶：來自翡翠水庫附近的￼翡翠茶園\n#吃的是：椒麻雞、燻魚、明月堂和菓子￼。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "套餐擺盤乾乾淨淨，川式椒麻雞口味不錯，很清爽，但份量有點少，只點一個套餐吃不太飽。甜點賣相不太佳。",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "造訪於2021年12月中旬的週日午後，正好趕上了紀州庵文學森林的十週年慶。\n由捷運古亭站步行10至15分鐘可達。主要建物有兩座：新館和舊館，前者是三層樓高的建築，後者則是日式平房古蹟。\n新館的一樓有餐廳，供應作家們的私房料理；有書店，以中文書籍為主，有著諸如「性別研究」、「眷村」等一般書店較不常見到的分區。二樓和三樓則有展演空間等。 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "很有故事的日式建築，令人非常舒適空間",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "日式建築，難得閙中取靜的地方，看了解說，才知道日據時代，原來是間餐廳，不是尼姑庵。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "交通相當方便，位在台北市中心的古宅遺跡。從古亭站出來後步行約五分鐘就可以抵達這日據時期遺留下來、相當有風味的老宅，不用門票就可以進來觀光，但是記得要穿襪子，不然得多花二十元購買。木質榻榻米很適合拍照，環繞老宅的是旁邊一片綠意盎然，匆匆鬱鬱，也可以拍婚紗，不過得另外收錢。\n店家不定期有講座或是小市集，你也可以帶一塊餐巾不或是幾分三明治來這邊野餐，旁邊就有ubike站，騎著Ubike從大稻埕一路騎來，相當愜意舒爽。\n營業到下午六點半，周一休館，不要空跑一趟，記得注意時間。",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "結合日式建築、書局與餐廳的一個文學景點，日式建築可免費參觀，但須脫鞋著襪；另一邊的現代建築則是結合書局、餐廳與展覽中心，寧靜幽雅的一個文學森林，適合放鬆心情來感受，附近不好停車",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "「紀州庵」初建於1917年，原為平松家族經營的日式料亭，因緊鄰新店溪畔，景色宜人，成為城南居民的生活重心。1950 年代，戰後的紀州庵轉為公務人員眷舍，小說家王文興曾居於此，《家變》的部分場景便源於此地。1970 年代起，純文學、爾雅、洪範、遠流等出版社也不約而同的在城南建立。 2004年，紀州庵遺址在臺大城鄉所與城南水岸文化協會努力下，被定為臺北市市定古蹟。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "日本時代松平家料亭紀州庵，前有新店溪，但因火燒，建築物已不復見，做為古蹟，部分已修復日式建築，有長長緣側，坐著吃冰很有日本感覺。面溪部有新店溪自行車道，可以規劃半日遊。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "小巧精緻的公園，這次來逛市集才知道有這處地方。重建的建物也大量保留想對的日式建築語彙。是個拍照的好地方。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "位在同安街上的紀州庵原本是日治時期的一間料亭，後來改為宿舍，在2004年才因台大城鄉所等團體爭取，認證為古蹟，既而活化成為文學森林的活動中心，每年舉辦講座與展覽以嚮詩文藝術的愛好者。現存的舊館是原本料亭的離間，主體本館已經在火災中燒毀，但是還有這棟離間老屋存在，還能讓人一窺歷史的痕跡。位在對面的新館裡設有小書店及小餐廳。書店裡陳設不少附近創立的出版社的經典作品、及特殊進口筆記、繪本等物，小餐廳除了提供套餐，也可以點杯咖啡、點壺茶，或是享受雙人茶套餐，靜靜在這享受庭園美景與閒情。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "『紀州庵』係初建於1917年的日式建築物，原本是一家日式料亭，2004年被定為臺北市市定古蹟，2011年於古蹟旁興建一棟三層樓的建物，改以「紀州庵文學森林」委外經營，相關資訊可上網查詢！ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "為台北是重要的古蹟，也是個非常適合週末放鬆踏青的地方，週末時常可以見到學生以及家庭族群來此處散心遊憩。位於古亭的河堤旁，離主要幹道都較遠，也讓此處天然就散發著一種悠閒的氣氛，讓人的身心在此處可以不自覺的放鬆下來。 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "在市區附近的寧靜悠閒處，能夠體驗日式房屋的清幽感。入內參觀免費且有座位可以坐著休息、看書，很適合空閒時來散步放鬆。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "💕💕💕💕💕💕紀州庵文學森林💕💕💕💕💕💕\n白天的蔥綠翠茵，夜晚的鵝黃燈光柔和，兩種風情❤️\n紀州庵🈶️美好的足跡，🈶️文學的氣息⋯⋯走文青風的人兒⋯走出戶外⋯享受生活中的美學❤️ …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "年假的最後一天，到紀州庵走走，是日式食料改成宿舍，難得台北有間集料理、品茶、文青於一身，價位中等，點了鯛魚套餐、素水餃套餐。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "2024/10/12\n文學森林系古蹟",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "很適合下午喝一杯的好地方\n環境優美舒適\n提醒：主建築需要穿襪子才能入內唷",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "充滿文學氣息的地方，可入內參觀也有餐廳可用餐",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "二訪！這次一樣來找書！\n這邊都是特色選書，非常推薦喜歡文學的人來翻翻書找適合自己的書😍\n還能欣賞日式建築的古蹟\n真的是可以窩整個下午的好地方！ …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "常舉辦新書發表、工作坊",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "適合拍拍照，有認真看解說牌的話，導覽就可以不用聽惹",
        "日期": "9 個月前"
    },
    "評論 102": {
        "內容": "保存良好的日式房屋，還可以免費參觀，文學氣氛濃厚，下次可以假日來參加導覽才會更了解，別棟的一樓餐廳看來不錯，但由於客滿人太多，只有下次再去。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "前往闊別六年的紀州庵一遊，這裡是日據時代著名的酒家，整頓後風華依舊，還有提供餐點及下午茶，附近的客家文化公園擇日再遊。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "對於新冠肺炎的影響，不能去日本玩，這裡的建築氛圍，讓人感覺置身日本。\n很適合悠閒放空的地方，這裡免費參觀，請注意入內參觀要穿著襪子喔！",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "一百多年前的某一個下午，西斜的太陽將新店溪的河水照得閃閃發亮，年輕的男女在土堤上嬉戲追逐，笑鬧打罵的聲音讓原本有點冰涼的空氣也火熱了起來，隨著日光漸漸的落下，侍女們將一盞盞大紅的燈籠點亮，依序地讓他們在大門的兩側就好位，也順手讓庭園四周石燈裡的蠟燭放出幽幽微光，這時遠處的馬蹄聲漸漸靠近，人力車伕的喘息聲也此起彼落的到來，城南的富商巨賈們前呼後擁的魚貫而入，站在門口的平松大掌櫃也總是笑臉迎人的呼前管後，灶間的炊煙越昇越高，大廚刀起刀落的節奏也更加輕快了起來，一道道日式的美饌在杯觥交錯間送進了華麗的包廂，在客人們酒酣耳熱的笑鬧聲中，藝伎的三弦琴也開啟了跳動的樂章，噹..噹噹...噹噹噹..........，紀州庵裏....我的黃粱一夢！",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "煩囂城市中寧靜的角落，進入參觀記得要脫鞋才能進入，後有一片樹林讓人心曠神怡⋯⋯",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "左邊清水模這棟建築1樓右邊是小書店現在有胡適特展，展出胡適手稿，蠻有意思的。左邊有賣餐飲，簡餐約300上下。\n\n右邊的建築要脫鞋著襪參觀，有賣一雙20元的襪子，今天來不及進去參觀，但日式走廊感覺很棒，如果可以坐在裡面看書就好了。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "很棒的地方，建築跟環境維持的很好，書局販賣的小物都蠻不錯的，隔壁還可以在日式建築內歇息，一覽以前活躍的觀光景點。旁邊就是河堤也可以去走走。附近就有停車場，不過位子不算多，收費蠻便宜的",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "參加古道分享，講座的地點是日式歷史建築，古色古香的，別有一番風味，隔壁還有一間小書店，適合下午時光來走一走。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "料理很健康，作家私房菜很有意思，有許多選擇，椒麻雞使用的青花椒很有特色，只是配菜略為簡單有點可惜。用餐環境不錯，服務普普通通。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "紀州庵建台灣日治時代至今已超過106年，從古亭捷運站走路到紀州庵約10分鐘，城市中靜心休憩好地方。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "喜歡日式建築內長廊的空間，或坐或臥都自在。104年第一次去紀州庵是剛修復且為台北市古蹟，之後也曾和朋友再訪過。\n疫情蔓延的三月，似乎沒有停歇，今天又再添新案例。窗外的春天陽光溫暖，遂出門曬太陽殺菌一下，密閉空間就暫且不去了。 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "來了兩次，一次白天，一次黑夜。舊館被大樹環繞，清幽恬淡；新館內部也很溫馨，除了擺賣書籍，還有提供用餐的地方。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "獨自矗立在社區中的一間日式屋舍古跡，旁有餐廳供餐，週邊就是很普通的住家巷道，對日式建築有興趣的話可去看看。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "濃綠蔚藍之間，適合躲入日式屋裏，偷嚐片刻涼爽微風。\n還沒來以前，一直以為紀州庵是類似花蓮吉安那邊的神宮建物之類，來過之後，才明白，這原先是料亭。也好，民以食為先，文學和美食都是人的必需。\n委身巷弄裏的這裏，有很清楚的規畫，文學講座、書香卷氣，搭著附近的樹聲鳥語，我想起牯嶺街就在不遠處。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "週末的時候很常去華山或松菸，卻從來不知道台北還有這個地方。和式榻榻米的大堂讓人感到放鬆及平靜",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "來到紀州庵，一定要好好繞上一大圈，先逛逛書店，在靜謐氛圍中嚐嚐作家們的私房餐點或茶點；接著細細觀賞紀州庵，每個角落都讓人像瞬間去到日本，如此禪味，如此安詳……",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "古色古香，恬靜自在的好地方！茶餐廳套餐清爽可口，選擇性高！餐前或餐後河濱步道散步有益健康！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "非常非常喜歡紀州庵的氛圍跟乾淨。\n服務人員也非常貼心細心。\n但可能menu上的一切文學解說及精美照片讓我對餐點有非常高的期待，所以對實際餐點表現有點點小失望。 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "紀州庵每個月都有不同的講座和展覽，它的茶館更與作家合作，製作了『作家私房菜』系列，菜單上都詳細的介紹，今天點的是『鄉愁的仙草雞』，羅思容作家推薦，仙草搭配上雞湯還有紅棗，淡淡的香味不一樣的口感，另外一個是茶油雞湯麵線，手工麵線配上清淡的雞湯，也是不錯吃。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "氣氛很好的日式建築。整體很舒服。有經過附近可以來走走",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "紀州庵被定為臺北市古蹟，建築有重新翻修，幾棟建築各有特色，這裡有文藝展覽，朋友相聚在這裡用餐或品嚐點心、茶飲的好去處，假日期間常常有一些文創市集活動，是古亭區民常活動的地方，平日居民常聚集在週邊公園散步運動，過個橋也是河堤公園，是散步運動的好地方。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "她們家的午市套餐很豐盛，而且可以選紅糙米，配上他們茶感覺一絕。整個氣氛很愜意，適合與朋友聚會聊天！文學館裡面的老屋和商店都很值得參觀！",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "跟對面刻意打對台的醜陋中共國旗配色+中華民國醜學的醜陋建物比起來，這裡才是符合正常人類審美的好地方。",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "市區中的鬧中取靜，週末走走不錯，建築漂亮有特色。除了有定期的展覽參觀，旁邊也有咖啡廳可以坐著喝一杯。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "建於1917年的紀州庵本來是間專賣關東料理的餐廳，內部格局和之前參考的齊東詩舍、青田七六等民宅宿舍大有不同，不過整體的結構及修復細節仍有許多值得參考之處",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "服務人員不會主動招呼\n口味全部太清淡、不適合口味\n所以價錢算偏高的",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "很舒服的小地方，大概只有公園大\n書店只是文創，藏書甚少，以現代文學居多且有風格侷限；服務有待加強；\n用餐空間尚可，餐點美味度非重點，消費中等；\n二三樓偶有活動。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "其實蠻小的，有一家餐廳生意不錯，但價格偏高。\n小書店也不大，都是一些比較有歷史背景的書。\n建築物本身蠻有日式風味，不過都是事後重建的了。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "紀州庵文學森林是台北市定古蹟，台北市城南結合文學基地、市定古蹟背景，成為取景繪畫與拍攝婚紗地點;更也是台北市城南最南邊博物館。百餘年來，歷經不同時期變動。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "其他地方也會有的日式建築 旁邊有個書店、餐廳 全部半小時內可以逛完 不用專程來 有到附近順便參觀一下即可",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "很舒適的地方，歡迎你坐下來。 舊館不能飲食可以參觀可以享受 寧靜的舒適。 新館有餐飲有書店， 有分享空間超棒的。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "這裡曾經是百年前日據時代的日式餐館、試想百年前的人聲鼎沸、車水馬龍日本餐館有著許多訴不盡的故事和滄桑、來此一遊的同時卻又感到時光頓時停滯而腦海中浮現著曾經熙熙往往熱鬧非凡的百年餐廳時光、謝謝文化局能堅持保留和維護老建築的理念繼續讓這百年建築物傳承下去⋯⋯",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "一棟日式建築，有古樸之美！適合靜靜欣賞。\n\n茶屋區是我最喜愛的地方，靜坐吹著微風、看書，是一種文雅的感覺。 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "很舒服安靜的地方，一邊是日式古蹟建築，以前曾是日據時期的料亭，現在有一些展覽，另一邊一樓是書店餐廳，二樓有講座的複合式空間，餐點也會與文學家菜單連結，味道也不錯，週末在市區可以來放鬆",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "古色古香的日本建築，佔地不大，但很好拍照，滿滿日式風情，適合悠閒走走。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "日式建築古色古香，值得一訪，但記得著襪才能進入(大人小孩皆是)，沒有穿的話旁邊可以買一雙20元。",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "讓人片刻回到日本的感受，古蹟保存完善。",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "這是個在繁忙北市裡中午偷閒的地方，謝謝有關單位在這舉辦手作的市集！讓藝術跟人文氣息充滿了這煙硝味十足的北市！裡面還有許多從日本來的手作達人！好險我還可以來點一庫拉雷斯咖🤣這時候的身體語言真的非常重要，友善的鄰國朋友帶來了自己的作品。若妳在附近工作，可以注意一下是否有舉辦活動！現場也可以參觀會館喔！但好像會收費。但這真的是個散步的好地方！ …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "在我們店旁邊的紀州庵文學森林走路2分鐘\n這裡的人氣越來越高了，每當客戶來我們家修補擋風玻璃需要等待時的時間\n或者有小朋友、寵物都推薦他們可以到這走走 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "一個充滿懷舊文學靜謐的巷弄小據點，位在城之南，河之邊，飄著濃濃的日本與台灣舊日生活情懷的古厝，可以喝茶聽講座，也有書店文創可愛小物好逛好買，或聽賞庭園舊舍的景緻，也可以純望天空河濱發呆放空，有不少文人雅士會出沒的地方，增加文化體驗的機會。",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "*朋友約這，在此之前有先看評論說餐點不怎樣，等吃到了，果真難吃。我點燻魚，有兩塊，有腥味，其中一塊一點都不像有燻過。飯和配菜也不怎樣，唯一比較有食慾的是湯，因為放了較多胡椒提味。朋友的啤酒鴨賣相極差，也難吃。\n*裡面有一位男店員服務態度很好，一直幫大家倒水，辛苦了。",
        "日期": "4 個月前"
    },
    "評論 143": {
        "內容": "地點偏僻，離捷運古亭站有點距離，可以慢慢散步過來。平日滿清幽的，假日人稍微多了點，但不至於擁擠吵雜，滿適合與朋友、家人等午後散步過來參觀。",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "很有日式建築風格的地方.\n有餐飲、書局和展覽三者融合在一起的場地.加上花園及幾棵高大的老榕樹,更顯幽情.",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "說是古蹟，應是懷古。說是文學，本在紀實。若說紀州庵原是原味日式料理店，以原味招待遠到的日人，那麼這個紀州庵文學森林除了建築物是日式，從玻璃窗的倒影中看到大樓與大樹有些森林的味道，其他部份怎麼看就都很文青⋯⋯文化的青澀了。倒是餐廳的菜單很有台風、中國風。唯一值得寬慰的是，幫這個城市留下一小片休閒綠地和只要日式建築風就很復古的攝影天地。",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "來過好幾次，無論室內、戶外都是可以慢慢看的地方。喜歡這裡有小市集和講座，是個可以放鬆和充電的地方。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "很古典很復古，讓人來到這個地方，馬上不自然安靜下來",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "日式的建築透出些微陳舊的木頭及榻榻米味，被保存的很好，也有持續安排人員駐點維持秩序，是個能夠體會日式風情的地方喔",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "是很美的老古蹟，在這已經帶過幾場演出、也看過幾場演出，是很棒很有特色的地方",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "跟澳洲回來學生一起用餐，剛好有展覽，值得一看",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "用餐環境閒適，很適合談心。菜色選擇多，口味尚可。",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "台北城南 是個文學氣息滿載的地方，或許是因為這裡有著幾間高等學府，又或著這裡留下不少文人雅士的足跡。而想要追尋文學的跫音，拐入小巷，造訪日式老建築，會是最好的方式。 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "滋養性靈之所，有精神與物質的食糧，更有豐厚的人文底蘊。\n2022.01.15參加紀州庵辦的“城南走讀”活動，在漫步中造訪具歷史風華的街區，尋古溯源，專業的導覽，讓我心靈富足，收穫滿滿。這個活動是常態性的，非常推薦！",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "拍照不錯的一個日式古蹟，可以順路來走走",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "現存的紀州庵是日治時期的宴會廳，原有的樓閣餐廳、日式庭院與附屬建築均已毀於近代的火災（自燃？）。\n\n似乎都要等到古蹟快全垮之前，公部門才會搶救修復，那為何不一開始就保存好呢？ …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "都市人忙裡偷閒的好地方，餐點還不錯也提供素食，日式建築物保存的很好，跟日本的完全一樣！無法去日本的人可以去看看~",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "下雨天用餐與參觀都非常舒適，可以和朋友清閒的聊聊。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "很有古色古香的日式建築\n裡面有介紹從一連串的歷史變革所留下來的情景\n附近也出了很多詩人等等 …",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "結合古蹟活化跟孕育新一代人文活動的複合功能，紀州庵是個了解在地文史跟休憩散步的好去處。新館的文學森林所提供的餐點，不僅取材自一些作家的成長經歷典故，料理得一點都不馬虎。我點了馬世芳推薦的川式椒麻雞，值得一試。配菜蘿蔔絲涼脆得恰到好處，豆乾絲也炒得軟硬適中、好嚼勁。搭配一碗五穀飯，一瓶啤酒頭釀造的「立冬」Taiwan Tea Ale, 夫復何求？ …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "適合假日來走走👍\n\n以下簡介（引用維基百科） …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "這地點就在環河快速道路旁！\n有樓梯可以到河堤裡面～ …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "頗適合拍照的（蚊子館）日式古厝。有很多各種類型不同的椅子。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "在人多車多台北市區能有一處優雅的區域讓時間及人放慢速度停留一下的確是美好的，周圍也有許多植物及鳥類，可以在這裡關掉手機享受綠蔭及微涼的風，騎單車過來也很方便，也可在此聽聽文學講座。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "店員未照順序幫客人點餐，明明已多次請店員點餐，卻被忽略，導致我們因售完最後一份而未能點到合作餐點的菜色。\n之後點餐時該名店員也相當不專業，幸好最後因聽見隔壁的新客人點餐內容，詢問過較資深的店員幫我們再次詢問，才順利點到想點的餐點（雖然只是部分拆開來賣）。\n整體來說環境是舒適的，但價格有點偏高。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "很特別的紀念館，裡面有書店有餐廳，有許多與台灣文學有關的設置，也經常性的辦理講座、作家文藝活動。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "原為日據時代官員宿舍，地方不大但精緻，旁有販售屋和小公園，不遠處有收費停車場。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "臺北市市定古蹟，被綠意環繞的日式木造建築，保有離屋原有格局，古色古香，不時會舉辦文學講座及展演活動，是個連結藝術、生活與文化的空間場域。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "📘📙📕文藝氣息的中式早午餐⋯進入的空間與餐點整個氛圍完全不違和，用餐的人也配合的不喧囂，好喜歡的老房子好味道😋 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "很幽靜 很不錯的世外桃源\n身處繁雜鬧區的一小片清靜森林\n騎腳踏車經過 停下來享受偽日本的感覺😆 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "午餐來此享用，還不錯，飯後走走逛逛，有時間可以看看書，多年不見的爾雅出版社叢書。開始看王鼎鈞回憶錄，大推。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "秋日午後，剛好遇上導覽，詳盡的敘述著這個空間的歷史。伴著榻榻米的味道，涼涼的在窗門木板上睡著，舒緩啊~~~",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "秋冬適合來的愜意地點\n夏天來真的偏熱\n只好到隔壁文學森林吃點心以及逛一下書店 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "很舒服的環境，也維護的很好。\n卡達森林序曲畫展畫風很棒，展到12/5。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "悠閒古典，書店餐飲採文學家私房料理，有創意\n\n環境悠閒，偶爾有文訊雜誌社舉辦作家活動。",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "閒暇之餘逛逛的好地方，不需門票\n幽靜清閒，榻榻米讓人感覺放鬆而且恨舒服，\n日式走廊也特別漂亮\n就是小黑蚊很多😭 …",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "散步放空的好地方，榻塌米和木頭走廊很舒服。入內參觀需著襪，旁邊書局有賣一雙20元",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "在夏天午後來到沒有冷氣，卻好寧靜，用綠意沉澱熱氣的日式老屋",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "日式房屋很有味道，辦很多文藝活動也很棒",
        "日期": "4 個月前"
    },
    "評論 179": {
        "內容": "環境舒適清幽，很適合坐下來聊天的地方～",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "一個寧靜的地點、日式建築，文青風格",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是一座類似日本的建築。裡面是一個迷你博物館，但沒什麼好看的。裡面要穿襪子，要收費NT25。我沒有嘗試過餐廳裡出售的食物，但氣氛和氛圍是如此平靜和安寧。\n\n還有幾個郵票站！還有明信片出售！沒什麼好說的，但我喜歡這裡的建築和環境",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "古色古香的日式民居，帶您領略台灣風味的文學藝術。  進入日本屋是免費的，但是需要穿襪子。  日式房屋對面是活動廳、咖啡館和商店。  走進去吃午餐，帶著對過去味道的回憶。這讓我想起了奶奶做的飯菜。咖啡廳收取10%的服務費，消費金額低於新台幣500元則需現金支付。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "精心修復的古老日式房屋。請注意，在屋內必須穿襪子。老房子旁邊是一棟現代化的建築，裡面有書店（也賣襪子，問收銀員就可以了），乾淨的公共廁所，還有茶館。茶館是一家販售美味健康食品的餐廳。我點了一份烤魚套餐，非常喜歡。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "一座古老的日本建築，曾經是一家餐廳。現在，它只是文學愛好者聚集的場所。我去過的這裡還有一家供應台灣菜的餐廳。",
        "日期": "2 週前"
    },
    "評論 185": {
        "內容": "我喜歡安靜乾淨的環境。\n我能夠體驗日本建築的魅力。",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "安靜的地方。給予非常平靜的能量。不是博物館所以沒什麼好看的。但氣氛舒緩乾淨。\n\n不錯的書店，裡面有咖啡館。村上春樹的作品和許多有趣的書籍以及可愛的明信片和貼紙。如果您對大城市的氛圍感到不知所措，不妨來這裡放鬆一下",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "這個區域是一個非常酷的休息、閱讀、享用午餐/咖啡和放鬆的地方。\n\n建築物內有一個開放空間，非常適合與朋友坐在一起閒逛。脫鞋進入，不收費，氣氛友善。 …",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "更新：\n這個週末我又來到這裡，幸運的是我遇到了優質的免費導覽。驚人的！\n我了解到他們週末13:30免費提供導覽服務。 13:30在老樓門口集合即可見到導遊。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "在這裡享受了一頓遲來的午餐。驚訝地發現下午2點仍然人滿為患。我們是從西門騎自行車過去的，沿著河邊騎車很棒，然後從自行車道搭電梯過馬路到公園，電梯旁邊就有一個自行車站👍👍。\n食物很不錯，環境很熱鬧，但又不太吵。希望有戶外活動，真是美好的一天。在河邊騎自行車時停下來吃飯的好地方。 …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "距離古亭捷運站 10 分鐘步行路程的文學和餐飲場所。步行不遠便可抵達淡水河畔的公園。同安街的Y字路口也不錯。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "紀軒文學林！\n\n「紀川」建於1917年，是原為平松家族經營的日式餐廳，位於銀津新田河畔，視野開闊，是成衛市居民的生活中心。 …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "若您正在尋找寧靜的度假勝地，紀州庵文學之森是您放鬆身心的理想場所。它被大自然和豐富的文學歷史所包圍，提供了寧靜的氛圍，非常適合閱讀、思考或只是享受戶外美景。",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "我們出售零食、咖啡、書籍和雜貨。我們在那裡吃飯，但是因為很多人已經預訂了，所以只有兩個座位。我真的很喜歡這裡精緻的調味料和食物，對胃很溫和。我不確定是否有日文菜單，但我認為它很容易理解，因為它有圖片。點餐後在櫃檯付款的系統可能有點麻煩，但微笑的服務可以原諒自己。氣氛很好，可以吃得很好，但是聲音很大，所以當顧客很多時可能會出現問題。請注意，需加收10%的服務費！它並沒有那麼貴，所以不必擔心。不過如果點餐、茶、甜點的話，那就要花不少錢了！台灣的B級美食固然不錯，但有時也需要一頓清淡的餐點。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "來的有點晚了，沒有機會進去。但那裡的餐廳很好，食物很好吃。這個地方也不錯。散步和休息的好地方。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "鄰裡的好地方。氣氛非常友好，有文學、跳蚤市場、食物和飲料以及各種活動。這裡對遊客來說沒什麼吸引力，但您可以享受這裡提供的食物。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是一個非常好的、古色古香的吃午餐的地方。我喜歡這裡的「文學」氛圍，食物的選擇也與之相匹配。我的飯菜健康又美味。\n\n作為一個不錯的獎勵，菜單上有關於不同作者的標註和背景，嘗試和閱讀（中文）是一種樂趣。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "日式傳統建築，讓人彷彿置身於日治時期，寬敞乾淨，使人流連忘返，照片一張接一張的拍。可惜現場沒有和服租借。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "深耕文學，讓文化延續的用心，日式建築內會更換主題，旁邊有書局結合餐廳與演講活動廳，週邊巷弄也很有趣，眷村氣息。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "有趣的日本殖民時期的房子，已被改造成一個有小公園和文化中心的區域。文化中心內有一家小茶館。週末，他們會設立一個露天市場，販售手工製品，非常熱鬧。其他時候去的人不多，整體比較安靜。這是一個休息、閱讀或與朋友聊天的好地方。您還可以走進屋內，驚嘆於日式內飾，但一定要穿襪子！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "文學的好地方，也是喜歡文學的人的好地方。氣氛良好，多次舉辦文學活動和社區活動。設有藏有書籍、書籍和禮品的圖書館以及舒適的咖啡廳。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "日本的房子！據說這裡曾經是台灣軍人的宿舍！必須穿襪子才能進入（如果沒有，可以在街對面的圖書館買）。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "紀州庵為日治時期日本紀州平松家族，在1897年平松德松於台灣，以家鄉紀州藩命名料理屋，紀州處關西，而紀州庵是以關東料理為主，在當時並沒有特殊的代表料理。平松家族在台灣50年期間，平松德松喜愛欣賞藝伎舞蹈表演，熱愛拍照，為紀州庵演變留下歷史照片。他育有四子，共計三代人，除了本業料理屋外，德松四子勝治，曾經經營臺北帝國大學餐廳，其家族發展事業興盛。 [2] …",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "一座日式小房子。改造後，成為文學活動的活動場所。隔壁有餐廳和小書店，主要展示日治時期台灣文學、歷史相關書籍。值得一看。\n周圍都是草叢，要做好驅蚊措施。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "非常有歷史價值的建築，適合三五好友一起來欣賞",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "喜歡咖啡館－天然烹飪，不含人工香料。好的和健康的食物。  漂亮又安靜的吃飯或喝酒的地方。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "這是日本殖民時期的日本餐廳。店主是紀州人，所以名字叫紀州庵。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "地方不大，但很寧靜舒服的感覺，到了這就會自然想安靜下來，市區裡很棒、帶悠閒的去處",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "這個地方有花園，從側面拍照非常好，有很好的自然景觀，歷史悠久的日本房子\n希望你們喜歡我的照片",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "美麗的地方和輕鬆的氛圍，適合在茶館喝一杯，或在遺產中度過一個美好的下午",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃，但也不便宜XD",
        "日期": "8 個月前"
    },
    "評論 211": {
        "內容": "好地方",
        "日期": "2 週前"
    },
    "評論 212": {
        "內容": "喝茶中途停留的好地方。一壺茶要150元，有wifi，還有悅耳的音樂。我還免費得到了一小塊檸檬蛋糕！",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "巧妙地重建了被火災燒毀的財產的附屬建築。隔壁有一家咖啡館。服務很好而且很美味。沒有了往日的江邊氣息。依然安靜。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "逛古蹟、拍美照、買好書、聽演講、看表演、吃美食、喝咖啡、品清茶、坐樹蔭、散散步、賞庭園、吹涼風......，一個小小的地方，能做多事哩!\n這麼有趣的地方一一紀州庵，一聽名字，不禁聯想到“日本”，沒錯!它就是由平松家族於日據時代1917年建造的日式料理店，1927年改建，增添“別館”、“離館」、「庭院」三處，擴大營業之後，變成一個生意鼎盛的高級宴會場所，由於靠近新店溪，常在溪畔舉行活動，溪中盛產的香魚，也成了餐廳的招牌菜。 …",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "這是一個特殊的公園，您可以在那裡做一些不同的事情。你可能會來到一棟非常古老風格的房子裡坐著，感覺很放鬆。附近有一家書店和餐廳，您可以閱讀書籍，喝咖啡，欣賞公園的景色。此外，您還可以租用一個小型會議室來進行學術討論等活動。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "如果你想要豪華的地方，就不要來\n如果你想要好喝的咖啡，就不要來\n如果你想享受生活，就來吧",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "安靜但小型的畫廊空間和博物館由一座古老的日本房屋改建而成。很棒的拍照機會，但不建議專門來這裡，除非它沿著你的路線",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好地方，還想再去一次！",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "很美的休憩地",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "適合週末短暫遊覽。周圍吃的東西不多。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "文化森林，泡茶聊天、巷弄美食...",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "偶然路過這美麗的歷史古蹟。  保存完好的公園，以歷史悠久的日本古老建築為焦點。  計劃花時間在附近的咖啡館喝杯茶。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "這裡曾經是一家日本餐廳。非常有趣的網站並且維護得很好。免費入場，脫鞋脫襪。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "沒有文學活動的紀州庵，很適合午後偷閒，坐在緣廊涼風吹來真的很舒服，可惜外圍環境如果可以整理成和風庭園的樣貌，那就更完美了！",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "很漂亮 文青的地方",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "雖然紀州庵文學森林館子不大，但是走進去，彷彿置身日本場地，再加上開設了咖啡館，讓人慢活一下，推薦大家往這裡作半天遊",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "紀州庵文學森林此刻正舉辦\"小農精神\"分享會。 （２０１６年７月７日）\n外面是颱風尼伯特慢慢發威，一陣風來又一陣雨，還有許多中學生到此參觀。 …",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "美麗的歷史名勝，值得參觀。工作人員非常友好，並提供菜單的完整詳細資訊。 :)",
        "日期": "11 個月前"
    },
    "評論 229": {
        "內容": "好吃又好玩",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "這是老台北記憶中的歷史景點。該地區曾經是台北市的文化中心，聚集了許多文學藝術家。藝術家們收集並裝箱了繪畫、書籍、雕塑等美麗的藝術作品。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "美麗而寧靜的地方，遠離遊客。我偶然發現了它，只是為了尋找更多的綠色自然，我想我應該去靠近水邊的公園。我向旁邊看去，看到了這個古色古香的博物館般的地方。唯一從外面看所有的標誌都是中文的，所以除非你能讀懂漢字，否則你無法真正分辨出這個地方是什麼。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "鬧中取靜好地方",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "最近是高中校刊特展",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "忙碌台北中的一片清新",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "保育活化工作做得非常好",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "放鬆的好地方。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "有趣的隱藏區域，有書籍和茶。這些建築源自日本時代，蘊藏著豐富的歷史故事。導遊很友善。附近的咖啡館有很好的煎餅。",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "日式小屋是台北市和當地居民共同重建的。感謝您重建這座令人驚嘆的房子，它充滿了 20 世紀初的記憶和歷史。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "過度強調國民黨政權的外來文學 原本的歷史,建築,社區都忽略. 太讓人失望 連貫的歷史不是用政權狹隘的視角可以詮釋的",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "城市角落難得放鬆的好地方，也有很濃鬱的文學氣氛；門口大片空地也很適合溜小孩！",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "食物還可以。  氣氛很好，傳統茶也很好喝",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "所謂的文學森林，在一個小公園裡沒有很多樹。日式花園和木屋也許是看點。我不會停留超過半小時。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "古亭河邊附近不錯的小書店/公共空間/咖啡館。平安✌",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "曾經是日本統治時期的高級餐廳，現在是一個提供餐飲和一些歷史觀光的景點",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "假日市集好逛",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "古色古香日式房舍。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "這是一個非常有趣的地方。一個安靜的地方，可以享受一本書、與朋友會面或聆聽閱讀對話。您也可以順便逛逛小書店，在咖啡館吃點東西或喝點飲料。",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "散步走走的好地方",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好拍好逛",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "很舒服的地方！",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "感謝那些幫助重建的人們！",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "這是一個放鬆一下的好地方，沉浸在日本殖民時期的建築和歷史中，遠離台北熙熙攘攘的交通...",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "由古老的日本建築改建而成的好地方。週末有一些創意市場，經常舉辦多種藝術文化活動。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "改造後保留了古老的日式庭園，還有很多當地的生活方式可以探索。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "入內參觀要穿襪子哦",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "平日幽靜，適合放鬆的好地方\n餐點取名雅緻，口味尚可",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "日式古意的房子",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "一座古典日式建築，旁邊是一家咖啡館。最好帶一雙襪子去參觀，否則你需要從那裡購買。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "茶很好喝~",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "有味道的地方",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "很喜歡這種日式建築。您還可以在這裡享用便餐，沉浸在文學的世界裡。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "我是下雨天去的，景色很迷人。咖啡館裡每人只有一份菜單，價格與星巴克相當。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "我秋天去的，天氣很冷，很放鬆。只是如果你夏天去那裡感覺會好很多。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "非常美麗的去處和放鬆的地方。很高興它是免費的！",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "幽靜雅緻，適合放空冥想，餐點好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "夏目主題，大愛",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "這是一個喝茶或咖啡和閱讀的好地方。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "喝茶聊天的地方",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "很棒的休息地方。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "清幽",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "有不錯的咖啡廳，蠻適合跟家人一起出遊的地點",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "不錯的歷史遺址。記得穿襪子，否則不能赤腳進入。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "\b",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "古老的日本建築，曾經是一家餐廳。主樓在火災中被毀。現在剩下的房子是側屋。裡面有一些展覽。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "文青▪好拍",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好地方！",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "拍照的好地方",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "由 6 棵大榕樹和日本殖民歷史花園環繞的寧靜城市遺產",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "聚餐聊天的好地方",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "舒服",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "今天，紀念基休安建城100週年活動在這裡舉行。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "很有特色，休息的好地方",
        "日期": "1 個月前"
    },
    "評論 283": {
        "內容": "很棒的地方",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "很漂亮但蚊子太多！",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "我認為學生學習歷史很好",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "真的可以放空，沉澱心情的好地方",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "很文青放假最好去的地方",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "古色古香，很有味道～～",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "適合拍照和閱讀，但它不是度過一個下午的最佳地點",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "想不到在此一煩擾城市中還能尋獲此小小祕境",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "很ㄑㄧㄡ的好所在",
        "日期": "5 個月前"
    },
    "評論 292": {
        "內容": "很美的地方",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "漂亮的建築，但遠離一個重要的遊覽地點。",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "舒服，很值得逛逛",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "散步行",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "別湯最有味道的古蹟",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "地方不大但很有特色",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "很棒的日本建築和文學分享體驗。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "不是真正的森林……更像是一個小公園。",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "不錯的小站...但是，沒有停留很久。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "蚊子有點多，注意防蚊",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "古色古香",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "圖片來自每日",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "室外很多小黑蚊",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "日式古厝",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "希望我住那附近！",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "拍照留念好地方",
        "日期": "4 年前"
    }
}