{
    "評論 1": {
        "內容": "豬排老店，服務非常好，大豬排腰內好吃份量足！高麗菜絲、飯、紅味增湯可無限續加，每次都可以吃很飽。另外御膳還包含布丁非常划算，店內招牌必點的「柔滑布丁」真的超級好吃，讓我想起了去日本旅遊每晚必吃的超商奶酪，大推！",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "豬排炸的酥脆口感，而且吃完之後，不會感覺太油膩讓肚子不舒服，有咖喱醬配飯，甜點能改紅茶",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "『知多家』以前連鎖店比較多，現在則是越來越少見了。\n炸物依然維持不錯的水準，芝麻粒香氣很足，高麗菜絲、白飯、紅味噌湯是吃到飽，也都是水準之上的口味。套餐附的甜點以各種不同口味的布丁為主，蛋奶香氣十足，沒有加吉利丁，綿密香濃非常厲害👍 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "很久沒來知多家了，今天再來坐坐！裝潢還是一樣沒什麼改變，光線充足，挑高天花板，用餐沒壓力.大約2點多還有4-5桌客人，在門口等了一會兒才有人帶位.\n點了綜合御膳搭配甜點楓糖布丁，一樣好喝的麥茶溫潤爽口，上菜跟之前不同，先上一大盤高麗菜佐和風芝麻醬,就是高麗菜吃到飽的概念但是菜很新鮮就是了，一個人吃有點多，搭配和風醬口感偏酸，後來看到立牌說明，原來醬汁的名稱叫微酸和風醬. …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "12/1用餐\n一顆星完全屬於布丁 但超貴 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "湯咖哩的的味道有泰國味，加了椰奶，個人對椰奶沒有意見，只是覺得怪怪，不像日式料理，烏龍麵分量少，米飯就是一般的飯，雞蛋還好也沒有很滑，感覺就是水加上雞蛋，咖哩味道蠻家常。豬排可以，只是服務人員沒有主動確認並介紹沾醬，雖然我知道醬料，哪個是沙拉的哪個是豬排的，沙拉的配菜太少，雖然無限量，但是感覺有點寒酸，不是很喜歡，倒不如跟著豬排一起上一小碗，還會覺得定食的視覺好些。服務人員嗓門很大，有幾次被嚇到。一大一小，消費近800，覺得餐點味道比較普通，只是靠近捷運站位置方便。",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "第一次吃這家豬排飯，豬排和日式炸雞炸的還不錯吃，飯、沙拉和味增湯可以續，甜點奶酪好吃！訂位協調分配座位上，店員好像不是處理的很完善。總結整體還滿滿意的。",
        "日期": "10 個月前"
    },
    "評論 8": {
        "內容": "逛完士林官邸後用餐，兩大人帶三歲小孩，有兒童椅，用餐氣氛很好，店員也非常親切\n\n湯咖哩豬排御膳，還有湯烏龍豬排御膳都非常好吃，蒸蛋非常細緻，甜點也是非常可口。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "跟朋友聚餐到這裡，氛圍不錯。換位址到現在的店面，顯得變小很多，一開始聊天還不太敢大聲說話😂\n點綜合御膳、芝麻布丁、白桃烏龍。\n主食炸得恰當，酥脆好吃，肉也不會糊糊的。 …",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "落實用吃減輕活得很累的人生 Ig: @lolo_eater\n\n白飯、高麗菜絲和味增湯可以無限續 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "服務好，餐點好吃，尤其甜點🍮更是值得一吃 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "真的就是普通的日式豬排咖哩連鎖餐飲, 餐點不好不壞大致上都符合期待.\n\n唯一意外的事 這餐廳好像主打布丁，一堆布丁的口味。 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "一次店 10個杯子有11個都髒到不行衛生紙一擦嚇死了 都黑色咖啡色 醬裡面有蟲 店面外觀水水餐具髒到無法想像😱🤢🤮 …",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "餐點簡單好吃，下課過來吃很方便",
        "日期": "4 天前"
    },
    "評論 15": {
        "內容": "點了兩個豬排咖喱餐\n沒想到炸豬排嚴重縮水(-1星）\n但是炸的很酥 很好吃 …",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "炸豬排我認為是超級好吃的，壽喜燒也好吃，由其是各種布丁都超級讚，大推！",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "我們點了炸里肌和炸唐揚，另外加了前菜，和一份點心換飲料，我們是2，3點進入，餐點來得很快，前菜的螺肉很Q蠻好吃,干貝很嫩，小小的，還有茶碗蒸，梅酒甜甜的好喝。\n里肌炸得很好多汁軟，麵衣裹得剛好，舒爽。唐揚就比較多吃了些油。咖哩好吃，本來以為會太多，結果差點不夠😁,蛋包弄得很漂亮，羨慕。點心烤布雷也不錯。\n店面很大，座位也蠻舒適的，服務人員一直在服務加水，送餐也很順利，用餐不用趕，慢慢吃，聊聊天，很愉快。 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "上餐速度很快，布丁好吃。\n餐點選項多，除豬排飯，也有烏龍麵、兒童餐、鍋物。\n現場工作人員不多，需要服務得等待工作人員剛好送餐經過或自己找人😩。\n目前有振興五倍券優惠方案。 …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "剛好跟朋友聚餐品嚐到的一家餐廳\n通常對定食的既定印象都是飯食料理居多\n但這家還有麵食跟甜點可以做搭配 …",
        "日期": "4 年前"
    },
    "評論 20": {
        "內容": "2022/01\n假日非用餐尖峰時段14:00-15:00無等待\n高麗菜絲無限供應 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "點了 唐揚蛋包咖哩飯 竹套餐 370台幣 咖哩偏甜 咖哩本身沒有碎肉 根莖類 整體吃起來偏溫 溫溫的 飯跟咖哩都溫溫的 不夠熱 有點沒食慾 唐揚雞正常 最糟的就是300元的價位 蛋包的蛋不夠厚 訖不出蛋的味道 就像一塊蛋皮 披上去 完全沒有加分 味噌湯是適合台灣人的口味 整體來說 不如すき家 還有 店內很吵 跟mc有的拼 …",
        "日期": "6 年前"
    },
    "評論 22": {
        "內容": "(附菜單)點：壽喜燒(380+10%)\n推：甜點布丁\n優點： …",
        "日期": "6 年前"
    },
    "評論 23": {
        "內容": "和對的人吃飯，怎麼都好吃！\n不過是吃了多年的店，搬遷後，也是疫情後第一來。酥脆的外皮包裹著嫰嫩又紥實的里肌肉～好吃啊～",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "出了新口味的巧克力甜點很像布朗尼，好吃！我覺得湯底味道有點淡，雖然櫃姐好像一直非常忙（可能是我去的太早），但態度真的很好，不厭其煩，推推！！！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "服務態度熱忱，主動詢問需求\n豬排肉質軟嫩、高麗菜絲新鮮\n用餐過程享受，適合家庭聚會",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "這家豬排專賣店與其他家不同之處，在於一開始會有服務員把黑白芝麻放在陶碗內，並給一個研磨棒，讓食客像是擂茶一樣細細地自己研磨。這樣的磨芝麻方式很特別，當服務員拿來豬排套餐與醬汁時，可以把醬汁淋上自己磨好的芝麻，然後在吃豬排時沾上這個芝麻醬，增加不少味蕾的感受。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "豬排軟軟的，外皮不是酥脆\n白飯用芋香米感覺整個怪\n高麗菜絲水份太多",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "小菜升級+100元，跟一般的套餐三種小菜有差，但是份量都偏少，雪螺有點化學味道，腰內肉豬排炸的剛剛好，外酥內軟有肉本身甜味。我點的里肌肉豬排炸久了！很硬很柴！！！蘿蔔乾不錯吃！餐後的布丁好吃！店可能太忙，要一直找店員才拿到我要的東西",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "/\n8/10吃吃\n聽同學說布丁非常好吃，可是在uber上要80元，算偏貴。實體蠻好吃的。點到4個布丁以上，外面就會用一個漂亮紙盒包裝。\n豬排也不錯，我的里肌豬排丼要230元，雖然不錯吃但我覺得價格偏高一些，如果不介意錢的話，其實這家店沒什麼大問題，可以試試看～",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "原味布丁的口感多變\n表層紮實質樸、中層滑嫩濃醇、底層甜蜜不膩口",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "服務態度滿分\n腰內肉超讚",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "還不錯家的一間店，\n男店員好像做了很久\n每次來都會遇到 …",
        "日期": "7 年前"
    },
    "評論 33": {
        "內容": "食物的品質優，人員服務很僵化；可能主事的管理者該更換了，換個熱情的來會好很多。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "調高空間設計，用餐環境寬敞舒適。\n套餐的每一樣都很好吃，餐前梅酒既香又開胃，只有湯的味道淡了些，豬排附的高麗菜沒有美乃滋顯得很清淡，唐揚雞塊普普。",
        "日期": "5 年前"
    },
    "評論 35": {
        "內容": "用餐環境好又寬敞\n價格雖然比福**高，但餐點真的好吃很多！\n平常不敢吃生菜的我也吃了很多～ …",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "搬來官邸旁的豬排變好吃了，回到最初時的那種水準，之前在中正路上時變得很一般，沒想到換到這邊後，餐點回到過去的水準，值得再訪，布丁也是一定要吃的一個餐點，推一下",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "咖喱里肌御膳和大腰內御膳，兩種豬排的肉質與炸粉酥脆的口感不夠突出顯眼，倒是高麗菜絲的沾醬很好吃開胃，甜點牛奶布丁和烤布蕾好吃",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "個人覺得還滿好吃的 就是這幾年有陸續調漲價格",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "買外帶沒人要理，三個服務生在聊天，還是自己叫服務生才有人過來。高麗菜沒給任何醬，感覺豬排便當沒250元的價值。唯一好的地方是取餐的時候因為在講電話，給我的服務生（不是聊天那三位）幫我開了門，應該不會再去了。",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "好久沒來吃的老店，解封後終於來用餐～餐點依舊美味，生菜、湯、白飯都可以無限續，甜點布丁也很厲害，但忘了拍照，哈哈～服務人員親切大方，超推薦大家來用餐。",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "外送的品質簡直爛透了，高麗菜沒醬汁，菜跟肉弄得亂七八糟，跟殘渣沒什麼兩樣。然後肉的份量四小塊，根本吃不飽就算了，也沒排好，濕掉感覺比排骨酥爛多了，這種外送品質店還沒倒，也算是奇蹟。",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "知多家空間寬敞、菜單也滿有特色的，分別以梅、竹、菊代稱不同套餐，當初聽同事介紹所以一同來用餐，果真不虛此行。",
        "日期": "6 年前"
    },
    "評論 43": {
        "內容": "今天的飯沒有煮透，偏硬。店長的聲音很大聲，跟以前在中正路上比起來，現在店面很小，沒控制音量就很刺耳。",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "炸物的皮和甜點好吃，飯，高麗菜絲，湯免費續，不過附餐小菜黃色的百香果蘿蔔絲不是很喜歡",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "以這個價位，我會加一點點去吃靜岡勝政或杏子豬排。CP值偏低。\n小菜普，豬排太濕太軟，味增湯普。比較特別的是甜點，布丁冰磚還可以。\n總之不會再來。",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "壽喜燒很小鍋，料的種類有點少，小菜很難吃，豬肉油花太多，整體的品質跟價格有點落差",
        "日期": "6 年前"
    },
    "評論 47": {
        "內容": "腰內豬排好吃到忘了拍，布丁口感很綿密，服務人員非常親切，喔高麗菜絲可續喔",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "壽喜燒一個人吃份量足夠。但是甜品全是奶製品。（建議給不吃奶製品的人，有其他的選擇。）",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "很久沒來吃了，果然越來越爛，壽喜燒的人的肉唉，至少沒非常難咬但也沒到好吃，才吃到八點半而已，收東西有夠敢，才剩兩組客人有必要這麼趕嗎？真的差那幾分鐘嗎？我們也沒吃特別慢就一直急著收東西，沒啥客人了品質還這樣，杯子上還有髒東西真的是可怕！",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "服務態度很好\n飯、湯，高麗菜絲可以一直續\n豬排很貼心切的一口大小 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "睽違五年再吃知多家，還是很好吃啊😂評論只有三點多不知道怎麼回事，只希望他不要倒，然後大家不要跟我搶排隊。\n飯菜湯都可以續，小菜主菜都好吃，滑蛋也是真的滑，布丁是無敵的。\n下次要來吃壽喜燒。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "在台多年的老品牌，炸豬排肉質不錯，仍然好吃～",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "雖然價格略高，但是是很老牌的炸豬排店，一如往常的好吃，布丁也非常的棒，讓我多帶了一個",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "豬排都不錯，和風前菜組合很精緻，福務態度良好。",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "店面前人行道煙蒂&空煙盒亂丟沒公德心，建議店家設煙灰缸解決問題，還給附近住戶乾淨公共空間！！",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "豬排還不錯吃\n服務員服務非常好\n備受推崇的甜點布丁是好吃且有happy ending的感覺",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "布丁和豬排都是從小吃到大的回憶。\n因為疫情，很久沒有來光顧，店面挑高、明亮，服務人員親切而且動作俐落。\n豬排非常好吃👍\n布丁也非常喜歡🍮 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "腰內肉非常棒，壽喜燒也和出色",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "2024/4/7中午用餐，點了黑豚腰內、黑豚里肌的套餐。\n除了布丁以外，我認為沒有一項食物有符合這樣價位的水準。明明是更高價的肉品卻沒有達到應有的水準。\n炸里肌的下層麵衣因為濕氣導致軟爛，麵衣直接脫落，頗影響口感。豬排也有點過熟，導致吃到後來的肉質逐漸乾柴。 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "吃完整頓飯下來感覺真的很糟糕，和以前比起來餐點越來越退步也就算了，點了烏龍麵+豬排套餐松，點完才知道我升級了「松」套餐，卻沒有飯，要我們吃完才能跟她要，也因為我們點烏龍麵沒有味增湯，那菜單上為何不寫清楚，點烏龍麵沒有湯沒有飯那為何要我加價升級套餐？\n付了錢卻該有的東西都沒有，這種服務真的有待加強！ …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "豬排外酥內嫩，白飯好吃，味噌湯跟高麗菜絲可以續加。",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "高麗菜絲加酸甜醬油醬汁好搭。肉厚柔嫩。布蕾的甜點更加分喔！",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "很想吃甜點，又想吃豬排就跑來內用了，點的是里肌肉豬排御膳，沒有特別有記憶點，豬排跟醬汁都滿普通的，反而和風醬蠻好搭飯，熱茶也蠻好喝的。\n\n女店員服務態度很好，推薦的提拉米蘇抹茶布丁很好吃，想給一些建議： …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "咖哩醬的味道屬於不會過鹹但偏甜日式口味",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "店內寬敞明亮，席位約80席，餐點好吃，值得一試。",
        "日期": "7 年前"
    },
    "評論 66": {
        "內容": "還可以，我去的時候中午十二點多，等了蠻久才有服務。聽說是因菊花展所以人比一般時候多。套餐肉質不錯但沒有小菜如黑豆或蘿葡。比較之下我給三星點五星。\nIt's an ok place. They need more waiters there. Food is pretty good but the wait time was a bit long, you can try their porkloin with the  curry if u like spicy taste, it's not too strong tho, it's just at the right spot for me.",
        "日期": "7 年前"
    },
    "評論 67": {
        "內容": "餐點好吃，服務態度佳😃 …",
        "日期": "3 天前"
    },
    "評論 68": {
        "內容": "價位實在 ，新出品夏日果凍好吃 ，但是咖啡不怎麼好喝 。",
        "日期": "7 年前"
    },
    "評論 69": {
        "內容": "還可以^_^服務貼心～味增湯很特別^_^",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "豬排種類多樣可選擇、飯湯可以續、重點是甜點布丁很好吃，有點像是被豬排耽誤的甜點店",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "豬排咖哩都很好吃，服務人員都很好，尤其是王小姐親切有效率，不過廚房人員喧鬧嘻笑聲外面都可聽到, 要扣分",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "豬排份量乍看很少，但搭配一整個套餐吃完還是很飽，從高麗菜絲到甜點都不錯，沒啥缺點",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "知多家 老店名聲小餐點卻超乎你想像\n服務非常到位，生菜的鮮脆程度很高，補上的速度也很快，豬排多汁不油膩，吃了十多年卻水準持續維持高輸出，推",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "地標性老店 甜點很好吃 座位舒適 菜色穩定",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "服務很差，從帶位到點菜，感覺桌子擦的不太乾淨，招牌布丁都沒了，是要怎麼當招牌....附圖是晚上7:45的時候照的，店裡人少的可憐",
        "日期": "7 年前"
    },
    "評論 76": {
        "內容": "在外送平台點了兩次\n豬排很好吃，只是飯量對一般人來講可能會有點少\n很意外點外送都有送小東西 超可愛的 (˶‾᷄ ⁻̫ ‾᷅˵)\n還有看到備註多給我果糖球，謝謝～",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "跟在忠孝新生的分店(已結束營業)味道相差甚遠，雖然肉一樣好吃，但咖哩過甜、沙拉醬味道也變了、只能點套餐，想來找個回憶但是撲空的感覺",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "無可挑剔！米飯煮的恰到好處 花枝排不要錯過！！！",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "豬排酥脆好吃，布丁也很綿密，店內略窄。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "價格接近日系炸豬排店，但品質尚待追趕，加油！",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "餐點好吃，很合我的口味\n餐後甜點上餐速度很慢，餐桌都收乾淨了，還等了約10分鐘，收餐時已經請服務生上甜點，收完還又再請服務生上甜點，等很久才有",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "搬新家，地點更優，但座位太少，需侯位時間太長",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "別人有水我們沒有，上錯餐點，老闆或是店長，很客氣，服務員……",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "路過進來用餐 可能是日系餐廳 雖然客滿但服務人員很熱心安排 餐點選擇多 有不同套餐選擇 飯跟高麗菜都可續加 CP值高",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "只能說是一家價格偏高的平價豬排。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "分量剛好，高麗菜絲，飯，五榖飯，味增湯都可以再續喔！",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "豬排好嫩又好吃，魚排沾塔塔醬也很對味!\n甜點奶酪也很順口!",
        "日期": "7 年前"
    },
    "評論 88": {
        "內容": "我點的是湯烏龍豬排御膳 湯很好喝 麵也煮的軟軟QQ的 點心吃了他們的布丁真的很好吃 非常綿密且甜而不膩 很推",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "餐點還不錯，只是價格稍高了些。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "台灣的日式豬排老店，還是一樣很好吃，豬排、白飯、甜點都很好吃。\n套餐價三百多，在萬物齊漲的時候，CP值很高。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "感覺CP值比以前在舊的中正路地址降低不少：\n1.餐廳裡面有堆放雜物\n2.燈光較昏暗\n3.服務餐點不如在舊地址來得美味",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "炸功一流，想吃炸肉排時必會想起這家",
        "日期": "7 年前"
    },
    "評論 93": {
        "內容": "雖然變小間了但一樣優秀的豬排店",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "豬排好好吃。他們家肉炸的外酥內軟。咖哩口味好適合小孩。布丁大推超好吃",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "我點了里肌魚排御膳，二者十分鮮嫩。這道餐包括一個甜點，我也很喜歡。味增湯、生菜、白飯都可以再加，我只加了湯，味道優於我在台北去過的其它日式餐廳！\n服務員的態度相當專業禮貌，場地也整潔。\n整體而言，是一個舒適的用餐環境！",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "太棒了，只能說是最棒的豬排店，人員親切價格合理，還是時不時給個驚喜優惠，真的是太喜歡這家店了",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "豬排飯價格偏高卻份量少味道也普通，對比起來，福勝亭比較好吃，份量也更充足。但甜點好吃，巧克力蛋糕不錯。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "我是知多家的常客，\n就算在家裡也會用Uber eat 點來吃，\n他們家的豬排真的比其他家好吃太多了， …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "豬排不錯吃，飯跟生菜無限供應，肉偏小塊",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "以前來吃過幾次，之前都覺得還可以\n不過應該是近期更改過菜單\n主要的主打料理強迫你一定要升級成套餐 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "雙人餐很划算，服務人員很細心，會再來吃的店。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "餐盤内緣有汚漬，可用餐巾纸擦掉，但看了之後就沒食慾了！\n服務親切感覺不錯，希望衛生可以改進就更完美啦！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "餐點非常單調單薄！食物普通不難吃 但真的太單調無趣，不值這個價格，太貴！還要服務費",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "第一次到訪 不踩雷\n白飯、生菜、湯品無限量續\n飯後甜點可以選 甜點水準之上👍\n服務態度很好既使在忙碌 對客人態度不會不耐煩 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "好吃 豬排肉味充足 熟度剛剛好\n口味很日式\n店內風格真的很像日本小餐廳\n讚",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "吃沒多久 急著收盤 而且是一次全收的概念\n桌上明明還有菜\n才吃20分鐘左右而已\n又不是做很久 感覺急著趕客",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "布丁真的是非常美味，環境也寬敞很美。\n\n另外建議布丁優惠部分可以跟員工再加強一下宣導、畢竟好像沒有員工都很了解、不同員工的說明不太相同也是溝通了一段時間； …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "服務人員的狀況可以再加強\n1.每一次上菜時，可以留意桌上生菜盤內是否需要加量\n2.主餐完畢 甜點上來前，是否完成桌面清理",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "味道很不錯，偏淡口味，不至於鹹辣過頭，服務還可以，就是物價高漲之際，餐點量也縮水了。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "日式炸豬排第一品牌，食物色香味遠勝過某屋、某亭，當然價位也是稍高一些。用餐環境舒適不擁擠，牆壁上有令人放鬆的日式畫作可欣賞，休息用餐的好選擇。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "Uber eat上價格貴了50元，能理解線上外送要把成本轉嫁給消費者，雖然有多送飲料，但整體餐點品質遠遜於實體店用餐。\n\n在價格已經轉嫁消費者的情況，餐點品質在份量上遠不如實體用餐，口味上也覺得不如7-11的咖哩，大感失望。 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "豬排不錯吃，整體不錯",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "好吃，價位偏貴，假日用餐都要等20-30分左右",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "平常吃過不少美食，不是特別愛評論的人，但這裡的布丁絕對值五顆星\n豬排也不難吃，中間水準，真的可以來吃",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "很久的老客人，對食物一直覺得好吃總能滿足口腹之慾，可惜人員服務上始終覺得不到位。昨天短髮的女生，冷漠到讓人覺得基本禮貌都沒有，遺憾。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "食物很好吃，完全沒問題👌布丁非常好吃。已經吃到有會員卡了。扣掉兩顆星是因為整體的SOP及服務（茶水溫度、搭配醬料的芝麻有時候會沒給、廁所環境髒亂、茶杯上有口紅等）有待加強！！ …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "從小時候覺得這家價位好高不敢踏進去、長大後決的價位還好但是這種老連鎖店吃起來一定沒什麼特別的心態，就一直沒有踏進去；偶然有一次機會來吃覺得挺不錯，從小到大認知到是知多家招牌的咖哩口味挺溫和，配上蛋包後口味也比一般認知到的便當店賣的咖哩蛋包飯優秀許多。豬排不份口味就挺普通了。布丁則是建議飯後都點一個來吃吃看，有種懷念的老味道。",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "味道平平，服務跟管理不太OK，尤其是廁所的整潔度很糟糕，滿地是水，馬桶不乾淨，連肥皂盒上的灰都厚厚一層，代表平常沒有在打掃，同時也說明管理問題。\n衛生不及格的餐廳我不會再來。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "好吃的日式腰內肉豬排",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "雙人套餐只有900元，還有生菜白飯無限續加，真的好划算。店員有禮貌而且服務超細心，除了隨時加茶之外，要上甜點前還先把桌子擦乾淨，再擦乾。讓我用餐心情超好的！",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "開很久的日式豬排店，\n整體環境OK，但餐點本身普普，跟其他炸豬排專賣店有落差。\n但餐後的布丁非常好吃，是一大亮點。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "相較於當初剛進台灣的高檔感覺，目前知多家在日式炸豬排的店舖中已被歸到中級餐廳了。士林這家不論食材與服務雖仍維持一定水準，但品嚐起來的口感相較以往有略顯退步。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "士林知多家換地點後第一次來新的店面\n地點很好找 雖然坐位區變少了\n但東西唯持原味  是老口碑了\n他們的布丁 綿密又細  好吃👍 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "很久都忘了知多家這家豬排店，大概有10年哦！味道依然美味，外皮非常酥脆。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "天啊！點了一個壽喜燒鍋的肉都快要吃完了才要上，而且肉送過來整個是一塊一塊凍再一起，完全拔不開來，煮下去，真的是牛肉屑屑，是要吃什麼？服務員，真的對我的態度是要用不用的，真的印象很差",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "頭一次來就受氣，想說吃吃看，進來前心情很好，但點餐就讓我感覺不舒服，服務業我也從事過，但頭一次看到這位大姐態度出乎意料的差，完全沒有Sop服務，請字，謝謝完全不是她的用語。收餐還把筷子用到我身上，真的很傻眼。真的真的真的感受甚麼是態度這麼差還能待在服務業，真是丟了服務業的臉阿。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "雖然我喜歡吃比較脆脆的豬排，\n但還是不錯吃，\n服務的姊姊態度很好， …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "不進則退 這家店就是明顕的例子 豬排有腥味 高麗菜絲有點澀 小菜少及寒酸 跟其他日本豬排店差了一截 很難想像這家在15-20年曾是我心目中日本豬排的No.1選擇",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "服務態度尚可，但所有店員都很不專業，不會記得客人點的單（連筆記都沒寫）一樣的問題一問再問，茶水與紙巾沒了不會補充，詢問後也要很久很久才會來補充，除了布丁好吃之外，其他口味也退步、份量縮水",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "給與兩星是因為布丁維持原來的口感，所以增加一顆！今天吃蛋包咖哩腰內豬排，上菜時就發現這豬排的份量真的少到可憐，口感上也沒特別優秀，以360元的價位來說很不值得，福勝X的豬排還比較好吃！其他就不多做評價，比起同價位的豬排都輸了不少，只有布丁優秀而已！ 建議改成布丁專賣如何？",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "好吃，但是搬家以後客人就變很少了",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "餐點服務都沒有問題",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": ":) still got it. 雖然剛下完雨，餐廳有一點漏水，但是食物非常好吃，希望8月20號之後在中山北新開幕一切順利。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "大腰內御膳套餐：主菜份量足夠，口感軟嫩適中，但味道實在沒甚麼記憶點，吃完之後完全沒有印象剛剛到底讓味蕾經歷了甚麼。\n味噌湯：鹹。\n芝麻布丁：甜，很甜，但蠻香就是了。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "現在疫情期間客人願意上門吃飯消費應該要很感謝了，二大三小點了三份套餐已經消費一千多元，還被服務人員強調有低消100元，硬是要客人再加㸃至少100元的單點菜色。以前到現在吃了五、六年都沒發這種事，實在影響用餐心情!",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "服務員一陣瞎忙，也不會主動問點餐，要求加生菜也等了很久。接近晚上8點只會急著收桌子，餐盤收走了，也不會上甜點。\n主管只顧著在櫃檯算帳，正眼不瞧一下店內。\n管理有大問題。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "親子友善的餐廳。除了有兒童椅、兒童餐具外，還主動把豬排切小塊讓小朋友方便吃，很貼心。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "這是我第一次評店家只給一顆星，正常會想評論都是給五顆星的，陳姓思女服務員的態度超級超級差，沒遇過這麽控制狂又擺一副跩臉的人，從頭到尾態度都很差，不管是哪家餐廳遇到這種人肯定覺得被毀掉一餐。 不過其他的服務人員都蠻好的，可惜了～",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "5/1晚上去用餐，雖然離夜市近選擇多，但想說連鎖餐廳衛生應會較注意，以往在別的分店用餐經驗也是好的。一開始進去接待人員及服務人員有戴口罩，因此安心拿下口罩用餐，結果最後送主餐人員竟然完全沒戴口罩，且一邊說話在我們的餐點前介紹餐點，身上還帶著菸味，在疫情之下，對於如此不注重衛生的餐廳，感受實在非常差，身為孕婦的我平常十分小心注意，沒想到遇到這種狀況，不會再去消費。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "餐點品質不錯，小菜（醬菜）只有一種，服務員餐具整理太快，最後一塊豬排夾起來還在吃的時候，餐盤就收走，咬剩下的豬排只能放在飯碗裡。應注意再教育。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "搬到中山北路新址，地方縮減很多，視覺感官完全不同。希望其他的項目還能依舊。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "豬排很好吃，但可惜這間餐廳太像在菜市場，全場只有某位服務生聲音特別大聲，結帳時有轉輪盤的活動，轉第一次轉到算大獎的，服務員卻說是旁邊比較差的那個，然後說有爭議就再轉一次，轉第二次轉到招待券一份，服務員又以他斜斜的視角在看，總之就是轉得好的都不算只願意給飲料ㄏ",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "很少到日式炸豬排店吃飯，剛好要至士林官邸賞菊特展，順路經過士林中正路就進來用餐，點套餐炸豬排不錯吃、高麗菜絲配和風醬及芥末醬好吃，附布丁甜點及拿鐵芥末咖啡，整體而言還不錯，但價位就不怎麼親民了，以地段來說就可想而知了。",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "咖啡豬排蛋包飯，值得推薦。年輕女服務生可以那麼親切讓人感動，值得一去再去, 份量小了點。人少談事真的很好",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "滿久之前來的，所以不記得食物的細節，只記得口味不錯。不過好吃歸好吃，價格卻偏貴，感覺食物沒有真的好到這個價格\n店裡很寬敞，座位很多也很舒服，不會很吵，適合三五好友來聚個餐\n店員服務態度好，唯一缺點應該就是價位偏高，但是之前來的經驗都還不錯，食物好吃，用餐環境也很舒適，會再來吃",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "餐點合格算還不錯吃，但是價位實在太高了，平均消費300～400多，還要加一成…我覺得這價位我可以有更多選擇",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "結帳後已轉輪盤（週年慶遊戲），卻被店員半途打斷，逆向再轉，他說：公司現在規定要用力轉，請問，這樣有禮貌嗎？基本禮貌！！😤 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "剛剛吃飽走出來，用餐時有果蠅跟蒼蠅在餐桌上空飛，甚至吃到一半有一隻會飛的蟑螂從我們餐桌旁經過，家人向店員確認是否將蟑螂處理掉時店員竟回答「已經捏掉了，要給你看屍體嗎？」整起事件只有對我們而言不是很有誠意的道歉，事後也沒有任何補償措施，整個用餐過程很不舒服，非常失望，今後不會再光顧了。",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "5/29去用餐，點了雙人餐共990元，真心覺得非常難吃，豬排非常的硬油耗味很重，小菜也不好吃，小火鍋裡面只有幾片大白菜、蛋、兩塊豆腐、小白菜還有一點點金針菇再加上幾片薄到透光的豬肉片，說是火鍋比臭臭鍋料還少；飲料非常淡很像白開水加上一點點色素，真的不值得這樣的價格，然後員工的訓練不足，端餐飲時東西還會摔到桌面，然後店長在客人面前罵員工...真的很要不得，不敢相信是以前的知多家，以後不會再去吃了....",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "套餐稍嫌貴了點，但是整套吃起來還算不錯，豬排也酥脆酥脆的搭配醬料還不賴，餐後的布丁是很好的點綴\n\nP.s: 大推水蜜桃布丁",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "好吃😋尤其是是蛋包咖哩飯&烤布蕾，服務人員也都很棒，我們一家都超愛去！ …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "N年前中山北路（靠南西那邊）吃過印象不錯 這次吃感覺很普通 炸豬排OK 布丁好吃但是整個縮水 目測布丁杯約六七成滿而已 服務普通 不是很喜歡這裡的服務生 不親切",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "口味不錯，現在物價高漲，份量較少，不過對胃口比較小的人剛好。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "以這樣的餐點來說略貴，不過開在這種地段也無可厚非。\n點腰內系列，餐前有磨黑白芝蔴的小活動。\n柔軟布丁下方的焦糖帶有微顆粒，還挺特別的。",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "腰內豬排鮮嫩，自磨黑白芝麻成粉末狀再加甜醬成為豬排沾醬，好吃極了，另外高麗菜絲加上微酸和風醬，也很美味",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "腰内咖哩好吃！配菜较少！湯及飯均可吃到飽！蛋包饭好吃且顏色鮮艷！值得再來",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "因為女兒喜歡吃我們偶爾會去，食材還不錯，只是男店長的態度不優，女服務生到是很敬業！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "第一次到這家店用餐，要收尾時店員把醬汁灑在我外套上，處理態度雖有道歉，但反應能力很差！再也不回光顧！打著日本店家但服務真的不能跟日本比",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "昨天中午三個人去用餐，味增湯都苦味大家都覺得難喝就算了，上下一道菜前空盤也不收，桌面亂七八糟，還要跟服務生講才過來收，服務這麼差居然還要10%服務費，非常不推薦此家店。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "今日消費腰內蛋包咖哩御膳和大腰內御膳，肉的部份冷掉也是零負評，軟嫩芬芳，湯、飯、高麗菜都可以無限續，每樣都大滿足",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "很好吃尤其是豬排跟布丁\n服務很好但8/20就要收了真的很難過…",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "2份腰內肉炸得不夠熟,，經過反應已補上新的，還不錯！拿鐵咖啡居然是即溶咖啡沖泡，太失望了！",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "餐點肉超小塊也很少，整體快300塊的價格吃下來很不值得，包裝也有待加強，好失望",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "坐下看完菜單後，跟服務員說要點餐\n只回一句等一下後就走掉了\n等了快10分鐘還是沒人來幫我們點餐 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "套餐的飲料好小杯，餐點雖然不錯吃，但我覺得比起同價位的炸豬排店，服務環境都差了一些，價錢太貴了，不如吃福勝亭",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "味增醬裡有蟲，告知服務人員後沒有道歉，只是一個“喔”，換一個味增醬就想了事，那淋了味增醬的豬排是要怎麼吃？不會想來光顧第二次！",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "高麗菜絲可以續，醬汁非常順口，炸豬排酥脆好吃，烏龍麵也很入味，服務也超親切的，還要再來去吃😋 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "很差的用餐體驗，點哩肌咖哩蛋包飯，點了三十分鐘才送來，咖哩及飯都是冷的，員工服務態度不佳",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "外送叫過2次，餐點都很滿意，甜點好吃，豬排也很棒，下次會去店裡吃",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "員工很像很想家，收東西收比快的，到底有沒有在做員工訓練，有收服務費還可以服務成這樣，要馬就不要接客人，搞成這樣，下次不會再光顧了",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "正餐不差，甜點布丁好吃，抹茶雪花冰大推，抹茶控必吃。期間限定，芒果雪花冰大推，芒果控一定要試試",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "壽喜燒小火鍋份量剛好，食材新鮮好吃\n用餐環境有日式家庭的感覺",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "主餐還可以,但飲料有待改進,不過甜點布丁很好吃,外場人員跟出餐速度還有很大的進步空間",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "以前很喜歡,這次去很失望。茶水是冷的。口味也不如以往。但柔滑布丁一樣好吃。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "從小吃到大 再吃還是很喜歡\n高麗菜配著所以炸物不會很膩",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "服務超級爛，同一道菜連續上錯兩次，點咖哩飯沒湯匙，我如果再來 我爸爸就是烏龜",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "服務人員親切，用餐環境很適合家庭模式。壽喜燒也不錯，甜點好吃。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "很好吃的店家，服務很周道，可惜我不是這裡在地人",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "黑豬腰內肉，Q彈要推薦一下。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "有一股說不出的舊味油味",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "日本！知多家日式炸藥店！\n現在天上空了！\n白飯和高麗菜無限續！味噌湯可以喝嗎？ …",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "Chitaka 非常好，但是自從幾週前老闆換了之後，菜單只有不到 15 道菜，而不是幾頁。他們還撤回了許多細節，例如芝麻粒，這使得炸豬排非常美味！失望的",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "也被稱為“Chitaka”。點了烏龍麵湯配豬排和雞肉雞蛋米飯。週日下午兩點，氣氛非常好，食物很快就上來了。菜單有英文，但服務生似乎不會說英語。套餐裡有布丁，我們有抹茶和芝麻。紮實可口的餐點！",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "餐廳還不錯，餐點很美味。我個人推薦炸裡肌肉排和抹茶布丁。還有很多其他的選擇，像是火鍋。布丁柔軟可口，豬排酥脆。員工的表現仍有待提高，但整體可以接受。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "非常軟嫩的炸豬排。台灣最好的之一。",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "豬排好吃 咖哩烏龍麵還好 湯很濃鬱",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "適合小孩子，因為咖哩菜不辣",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "豬裡肌跟甜點焦糖布丁、水果茶、薄荷茶、新鮮起司",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "豬排蛋包飯(裡肌)，飯粒飽滿，蛋滑嫩，咖哩香甜順口，且不辣，小朋友也可吃。可惜女服務生都沒有服務熱忱，不管是老的還是年輕的，完全臭臉沒笑容。整體而言，食物及格，但價格偏高，上菜速度很慢。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "非尖峰時段來的。氣氛很好。食物還可以，我喜歡甜點。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "台北最好的炸豬排店之一！",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "輕鬆的感覺\n工作人員的態度令人愉快。\n炸豬排醬比我想像的辣\n這不是甜的日本醬。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "優秀的正宗日本餐廳。我推薦起司咖哩排和甜點起司蛋糕。非常友好和細心的工作人員。此外，對於家庭來說非常寬敞。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "咖哩味道很奇妙不是很好吃，鬆套餐的和風前菜超級無敵失望...多花100元點很後悔，腰內肉軟嫩好吃但整體CP值不高，不太可能再次光臨",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "天哪，咖哩一點也不好吃，而且就它的味道來說還很貴",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "肉很好吃，但是服務真的很差。上菜時一言不發，食物擺得也很草率。學徒比較好，但其他人會不舒服。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "美味的餐點和精美的甜點！我就是喜歡他們的布丁！工作人員也特別好！",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "我不推薦火鍋菜單。炸豬排還可以。只是覺得與品質相比它的價格昂貴。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "食材普通,價格偏高.炸豬腓單點可以嚐試",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "非常好吃 份量也很足",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "Hirekatsu的肉厚實可口，乾淨又美味，作為甜點的布丁尤其讓人豎起大拇指。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "他們的炸豬排雖然不是台北最好的，但還是值得一試。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "咖哩有點詭異\n但布丁很好吃\n可以為了布丁而去",
        "日期": "9 年前"
    },
    "評論 205": {
        "內容": "喜歡他們的咖哩，但有時需要很長時間才能入座。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "布丁真的好吃😋 …",
        "日期": "9 年前"
    },
    "評論 207": {
        "內容": "布丁好吃！",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "布丁好吃，其他cp值偏低",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "他們也有雞肉餐。僕人們都很好。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "布丁超好吃! 裡肌非常棒!",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "吃了10年以上，很棒的地方。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "布丁超超超好吃🥹 …",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "老牌口味",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "炸豬排肉質嫩，但味道不好。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "價格上漲且不再包含飲料",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "日式布丁好吃。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "一直是品質和服務不錯的",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "布丁超好吃",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "美味的食物和空間",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "家人好友聚餐好地方",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃，平",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "布丁好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "布丁好吃",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "服務不好。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃便宜",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "起司最好吃!!!!!",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "👌🏻 …",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "不錯的炸豬排",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "交通方便",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "太擁擠了。",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "服務一般般",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "小孩的♥",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "布丁店",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "一般般",
        "日期": "1 年前"
    }
}