{
    "評論 1": {
        "內容": "從點餐就覺得服務很糟。\n\n訂位平日中午，隔壁桌點餐的時候，清楚聽到服務生介紹桌上有四份菜單，商業午餐，套餐，單點，跟酒單。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "食物不如預期，服務更不到位 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "總評：不期待不傷害\n\n🌿用餐目的：慶生 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "藏在門禁森嚴的大樓裡\n一入坐就感覺很通透明亮 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "「麵包」🥖\n\n很喜歡楓糖口味的麵包 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "2024/11/17於中午時段用餐，已經是三訪了，這次我自己來吃是為了過生日，肯定主廚每季對餐點的構思及變化，這次秋冬的蟹餅也很特別，尤其是醬料的酸度可以中和炸物帶來的油膩感。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "麵包一如既往的不行、比莫爾頓教父差太多\n前菜的海虎蝦好吃，但蟹肉餅的處理方式根本畫蛇添足。\n油炸的麵衣掩蓋掉蟹肉本身的甜味。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "多次獲得米其林一星的牛排餐廳，特地來朝聖一下。服務品質沒有很齊，侍酒師很專業，有幾位服務人員也很讚。（但有幾個問完問題就飄走沒有再回來！）\n\n每人有90元的水資，可選氣泡飲跟礦泉水，氣泡飲很特別，第一次喝到帶鹹味的，服務人員沒有很認真幫客人加水🥲 …",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "2014.10.18用餐\n連續好幾年的米其林一星，但都沒有看到有人分享米其林精選菜單！\n米其林套餐是兩人份，定價$10,200+10% …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "A Cut 牛排館搬到家附近，只要散步幾分鐘就到的距離，真太方便了！\n今天試了米其林一星套餐👍！\n每樣都美味！ …",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "米其林雙人套餐，點之前服務員告知“可以吃比較飽”，個人食量大，所以點了並期待著。的確牛排有兩種口味量算多，前菜也都不錯，舒芙蕾特別滑嫩，但上到最後一道法式甜點時（如圖），我跟同行都愣住了，驚喜的是用小抽屜+種子襯底的擺盤很特別，但無言的是甜點的量...也太多了吧！哪裡還有胃吃，於是只好打包回家。後來回想服務員的那句“可以吃很飽”，算是懂了...但我個人是寧願多一道前菜，甜點點綴就好...但喜歡甜點的話推薦妳（等於是雙甜點）",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "搬到遼寧街之後第一次來用餐是在2024年的11月。\n我們這一次是30幾個人的部門聚餐，把兩間包廂打通，可以使用包廂內的點歌機器來唱歌，這真的很推，而且隔音效果非常非常好。\n但是美中不足的是，這種三十多個人的大聚餐就難免會出現上菜速度不一致，而且主餐的口感有一些些的下滑。 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "今天點了兩種牛排，一種是美國FLANNERY三十天乾式熟成帶骨肋眼牛排，另一種就是澳洲A Legacy …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "吃過不只一次了，算是台北最喜歡的牛排店，真的很好吃，只要不考慮價格都盡情點也不太會踩雷，但服務生的品質整體有點不符合他的價位，細節上有待加強，很適合慶生約會。也有包廂可以使用，非常讚，會想回訪！",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "牛排好吃~生日提前跟店家說還會準備小蛋糕，很貼心。\n餐桌距離也很好，不會不時聽到隔壁桌聊天的聲音。\n點餐時的服務生說的很清楚，後續上菜的服務人員態度跟專業感沒有那麼好。 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "One MICHELIN Star⭐️\n-\n前菜： …",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "跟家人期待已久的慶生餐，算是蠻失望的。\n前菜口味還可以，牛肉湯的湯有點過鹹，牛排可能是期望太高，所以沒有特別驚艷。甜點部分還算滿不錯。\n主要是在用餐途中有一隻大蒼蠅飛過來停在水杯上😓⋯，跟服務生反應後，只是淡淡的說會幫我們更換水杯，然後就當然沒事一樣🫠 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "二訪之前第一次在搬家前\n今天是一個人去\n旁邊還坐一桌老董 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "餐點美味，除了蟹肉餅有些油，但椅子座椅非常不舒服都已經凹陷下去了，主餐點了兩份牛排跟一份龍蝦，卻沒有問我們龍蝦要不要後上，一次三盤全部放上來，怕食物冷掉我們吃得很趕，當日兩人消費一萬三卻只能免費停車三小時？？ 整個餐期約3.5小時，剩餘的停車費得自行補貼",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "名副其實的米其林一星，非常的好吃，非常推薦肋眼上蓋肉牛排，和牛菲力也很好吃，肉質非常得好，不需要非常的熟度就很好吃了，其他副餐非常推薦舒芙蕾，好吃的點，服務人員相當得好，熱心，詳細的介紹，特別推薦侍酒師，紅酒白酒知識相當不錯，會推薦好喝的紅酒，總之米其林一星，名副其實",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "從南京復興站1號出口出來步行一分鐘就到了，位在大樓二樓，建議先訂位。環境乾淨。平日中午商業午餐2200元，前菜、湯品、甜點固定，紐約客牛排肉感足，熟度剛好；鳳梨酥舒芙蕾很特別。推薦黑毛和牛九州臀肉，肉質軟嫩，不會很油。整體體驗佳。",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "牛排料理功力一流，表皮微酥，三分夠嫩，不見血水，對牛排熟度掌握出神入化。\n但\n星級餐廳，不能接受食材放入口中，還要拿出來，實在不好看不優雅。 …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "太令人感到失望了，原本以為完全不會雷的店又少了一間，搬遷來後第一次來，食物跟服務根本對不起這個價位，雖然還是有少數保持服務水準的人員，但有一個短髮女性在上餐具時竟然有用丟的還發出聲音真是令人吃驚，連在牛肉澆湯也是放著沒開口就馬上把湯淋上，沒事在旁邊時還在玩打火機以為來到什麼三流的餐廳。 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "蟹餅普通，但是鮪魚前菜好吃，可惜胭脂蝦塔塔沒了。蘑菇卡布奇諾很好喝，平日商業午餐的和牛不錯，但是美國肋眼更推薦！",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "午間套餐有最喜歡的鴨子，非常開心❤️\n店內明亮舒適，很貼心的有凳子可以放包包\n點了鴨子套餐 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "氣氛還可，環境擺設有待加強，食物精緻度沒等於價位還可以，剛去完日本回來有強烈的個人落差感比較抱歉",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "覺得價錢太高了，\n感覺沒有到米其林的水準⋯⋯\n感覺最好吃是麵包和魚子醬比較好吃 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "之前一直打電話來預訂都沒有位子，今天在2024年的5月30日前往這裡用餐，今天是兩個人來這裡用晚餐，前菜兩人分別點的是蟹肉與魚子醬以及炙烤牛舌兩道覺得還蠻好吃的，糖湯品的部分是點了蟹肉濃湯以及龍蝦濃湯，香濃而不膩口非常喜歡，主餐點的是澳洲純種巧克力和牛肋眼和牛兩人份，肉質非常的好吃。甜點的是舒芙蕾以及蘋果派表現也不錯，服務也不錯，餐廳對面的麵包可以買一些回家吃，因為都做得蠻好吃的，有機會的話，若有訂到位子會有意願再度前往。",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "好吃，用餐舒服，有高級的感覺，熟成牛吃起來感覺一般，可能是期望太高的緣故吧，不過豬排真的好吃，不乾柴，切開是粉紅色的，咬起來有彈性，以前沒吃過這樣的豬排，有機會會想再來吃",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "二訪A cut,這次藉由商業聚餐知名推薦老闆還有同事來到這裡吃飯，大家都對餐點、服務與專業介紹 讚不絕口，甚至來自上海的老闆還強調下次一定要帶老婆回訪，\n我是在座唯一主餐品項豬排，分食給同桌的同事們大家也對豬排的料理讚不絕口！ …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "A cut 牛排館 一訪\n前幾次想預約都滿了\n今天終於吃到啦！ …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "和牛臀肉套餐及午間套餐紐約客牛排\n2人共NT.5000左右 …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "服務超好👍\n幫朋友慶生驚喜很成功，服務很貼心！\n前菜香煎干貝很讚😎 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "搬到新地址好一段時間，還是喜歡舊地址的氣派，唯一不變的是餐點依舊讓人心曠神怡。法式蟹湯濃郁是本日最愛，甚至比加價的龍蝦湯出彩，30天熟成的肋眼一如既往的美味，一萬元的消費還算滿意。",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "好吃的30天乾式熟成脆皮肋眼讓我及慶祝生日的太座非常開心，韃靼生牛肉配魚子醬意外的非常搭。無酒精的Pairing一點也不馬虎。今天協助我們點餐的蔡領班推薦的牛排熟度恰到好處外，長的還像年輕時安心亞！整個用餐流程走下來很有儀式感，難怪九妹把妹會來這。",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "這三顆星是給牛排本牛的，牛排味道非常好但份量很少，其他配菜、甜點、飲品都非常普。\n當天中午的訂位，但是想吃的種類都賣光了。。。\n另外餐桌上沒有擺任何衛生紙或濕紙巾，而服務生都很忙，想要要一張衛生紙都很難😅。 …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "認真說，這個米其林我覺得200%是買的\n因為應該沒有米其林，會有這樣的服務\n高檔牛排業界天花板 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "美國乾式熟成30日頂級帶骨肋眼 $6200/for 2\n\n前菜的海虎蝦和北海道干貝都不錯 …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "兩人點美國乾式熟成30日頂級帶骨肋眼牛排套餐，前菜海虎蝦乾甜好吃，牛排鮮嫩多汁，份量足，馬鈴薯泥綿密美味，生日還有招待巧克力蛋糕，服務態度好。",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "招牌美國肋眼蓋，3分熟令人驚艷，5顆星是給這塊肉的\n可頌麵包也很好吃\n葡萄冰很清爽 …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "點了30日頂級帶骨肋眼牛排 400g$5760\n\n日本鹿兒島和牛菲力牛排 120g $3700 …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "竹地雞好吃份量很足夠\n甜點鳳梨酥舒芙蕾真的好吃\n把冰淇淋加入舒芙蕾裡真有鳳凰酥的味道😆 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "2024/8/1二訪 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "當天用餐，有兩三種想吃的牛排種類都沒有了，覺得有點可惜。\n其中一份點了和牛，份量是足夠的，但吃到最後和牛真的會很膩，下次應該不會再點🥲\n麵包好吃，龍蝦湯覺得偏濃。 …",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "用餐環境安靜，溫度及空間都很舒適，整體感受佳。對主餐、配菜及甜點都很滿意，份量也足夠，咖啡及小餅乾則一般。\n服務部分可再加強，服務人員解說語速過快，需要非常仔細聆聽，水杯中的水已經喝到見底都沒有補。",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "米其林真的過譽，不然就是品質下降了\n\n1. 蘑菇卡布奇諾：喝到塑膠片😰，經服務生確認是龍蝦的烹調包材，不知道為什麼跑到湯裡（已免附餐費用1300），孕婦在高級餐廳喝到這個真的夠衰😭。 …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "對料理的各種用心肉眼可見、舌尖可感，唯牛肉呈上的份量略顯不足。",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "大推美國乾式熟成30日帶骨肋眼牛排真的美味好吃😋美國頂級肋眼蓋A CUT 牛排相比之下就還好😅龍蝦湯、麵包、甜品和外場服務都高水準之上😋開了一瓶紅酒🍷兩人消費共18900價格滿高😂 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "推薦米其林套餐，吃過最好吃的牛排。\n每一道料理上桌，都是一聲驚嘆。",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "搬家後第一次來訪\n因為上一次吃過乾式熟成了所以這次改點濕式的\n美國肋眼牛排 …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "搬離國賓原址後二訪, 地點位於商辦大樓二樓, 這次點了鹿兒島小田牛肋眼, 非常美味, 完全發揮和牛的油脂美味",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "不知道是不是因為台灣通膨真的太嚴重，搬家之後來吃沒吃飽，味道是OK，但很少在餐廳吃不飽的狀態…",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "鼎鼎有名的牛排館，也是很多人心目中的top3\n點了「澳洲熟成30日肋眼牛排」$7600/2人\n真的是太讓我失望了！！三分熟沒有三分的嫩度，肉質過硬，吃不出這個價格的美味 …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "餐前麵包外酥內軟非常香！\n乾式熟成30日頂級帶骨肋眼牛排肉質鮮嫩 搭配的四種鹽也非常出色❤️",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "乾式熟成30日的帶骨肋眼是不錯吃，但熟成的風味上除了骨邊肉之外，感覺還是差了些\n麵包 海虎蝦 蟹肉湯很好吃，魚子醬系列跟甜點(除了香草冰淇淋)就都很普通\n下次可能試看看熟成80日的澳洲牛",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "多年前曾經造訪過，這次是到遼寧街的新地點享用美食，牛排的美味不在話下，這次我們是點「30 天乾式熟成肋眼牛排」覺得在同類型或是類似等級的牛排館中，絕對是 CP 值相當高的。 …",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "今天是享用商業午餐，氣氛很棒。\n濃湯，兩款麵包，前菜，主餐，檸檬馬鞭草小冰沙，直到甜點及冰淇淋，真的全部非常非常好吃💯。 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "既然來了A cut 就要吃每日限量的A CUT👍\n或雙人組合也非常划算😍\n配菜選擇很多元😊\n可惜不及一一入鏡😂 …",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "8個人的家庭聚餐，在包廂的空間真的很大，餐點也好好吃，吃完不會覺得太飽，是剛剛好的份量，吃完還想再回訪的好吃牛排餐廳！",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "A cut (二訪）\n\n上次吃好像已經好久以前了，這次來是不同的地址，才知道原來是國賓飯店先前改建，餐廳新址移到中山區遼寧街，在一棟商業大樓裡，原本到的時候還很擔心是不是走錯了。 …",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "7月24用餐 整體來說，值得。\n環境服務都很好，侍酒師很專業，推薦的紅酒很好搭餐。點了牛排雙人份，加上前餐附餐，吃的很舒服有飽足，當日目的去慶生，招待的蛋糕也很好吃。",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "2024/7/14第二次回訪餐點的部分沒有第一次驚艷扣一顆星\n本次一樣享用午間套餐\n主餐選擇為乾式熟成帶骨叻眼/6660 for2 乾式熟成鴨胸/2100 for1 …",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "服務人員推薦澳洲MAYURA純種巧克力和牛肋眼牛排，並建議三分熟，也正合我意，果然入口即化，毫無一絲違和感，是這兩年來吃到處理最好的牛排。\n前菜燒烤龍蝦佐泰式酸甜鍋巴米線，真是明智的選擇，米線的調味及口感太喜歡了。\n本想挑綠蘆筍來搭配牛排，可惜售罄，只得改選爐烤蒜味奶油野菇，果然不是上選。 …",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "好好吃，而且包廂環境太舒服太漂亮了，感謝工作人員的安排讓家庭聚餐如此完美~",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "三人晚餐\n\n牛排非常優秀，其他餐點也都水準以上，服務非常好，美國客人也很滿意",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "生日來摘星！環境是開放式廚房，座位不多但舒適寬敞，主餐選了美國肋眼牛排，三分熟油花細緻充滿鮮甜滋味，整體用餐感受都非常優秀～🥩\n#米其林一星 #開瓶費嚇壞我 …",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "換到新址第一次來，比起以前國賓停車方便了許多！全新的裝潢當然是相當的時髦，餐點、服依舊維持高水平，待酒師也很專業！",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "座位寬敞舒適、餐點美味。\n\n如果沒有一定要非吃牛肉不可的話，強烈建議鴨胸跟戰斧豬排。 …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "米其林一星的A CUT牛排館，沒選新竹店是因為朋友說台北的比較好吃🤣，當天用餐店家給了包廂，體感上很有隱私也相當舒適，有地下停車場，可折抵三小時。\n當天吃的是午餐，主餐選了澳洲巧克力和牛肋眼、美國乾式熟成30日肋眼跟花蓮玉里乾式熟成鴨胸。套餐含兩道前菜、side dish、甜點跟餐後飲料。 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "第一次來訪，整體算好吃，尤其是牛排搭配烤過的大蒜，去掉嗆鼻只留下濃郁蒜香和烤的剛剛好的3分熟軟嫩多汁的口感，實在讓人印象深刻！",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "環境明亮，服務態度好，座位也安排很好，所以感覺每一道都很好吃，不管是麵包、前菜、湯、主菜、甜點，都有一定的水準，尤其有四種不一樣的鹽讓你配肉嚐，很新奇。我個人最喜歡鴨胸，外脆內軟，幾乎入口即化，超美味的，是我吃過最好吃的鴨胸，它的甜點舒芙蕾帶著酒香，很棒的句點。這餐吃的很開心😃。 …",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "非常非常好吃的一餐，從前菜開始就每一道菜都很精緻，麵包的種類也多元，而且美味。牛排當然也是好吃，雖然我的牛排三分熟很好吃了，但個人稍微覺得外皮有點老了一些，也許下次我可以點2.5分熟😅 …",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "原本的國賓裝潢比較精緻，這邊的用色反而是有點接近沒辦法增加食慾的藍。 …",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "提前一個月訂了位子來朝聖一下米其林一星的牛排館，和所有的評論及YT的評價評論一樣只是親身體驗確實不同凡響\n餐廳的位置不論是開車前來的停車場，或是搭捷運都很方便，餐費可抵停車費用足夠用餐時間。\n餐廳在2F，到門口就有服務人員熱枕接待和帶位，從門口一路到座位，高雅精緻的裝潢加上開放式的廚房會令人有些驚豔，我們一家4人安排在沙發區空間夠大也很舒適。 …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "位在國賓飯店內的高檔牛排館。\n本次來訪點的是晚間套餐，主餐點的是美國FLANNERY乾式熟成30日頂級帶骨沙朗牛排（5100元／400 g，一人份）和澳洲塔斯馬尼亞紅寶石老牛乾式熟成60天帶骨肋眼牛排（7800元／600 g，兩人份），還有侍酒師推薦的Cantina Luigi Pira的Langhe Nebbiolo DOC 2022。 …",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "乾式熟成肋眼很多汁 焦脆外層酥香\n肋眼蓋a cut油脂均衡非常驚艷",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "這次是點\n美國FLANNERY乾式熟成30日頂級帶骨沙朗牛排 2人份\n對兩個女生來說份量很足夠 3分熟也很剛好 …",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "餐點一如既往的美味，好喜歡這季的鳳梨酥舒芙蕾，服務也非常細緻覺得溫暖，另外無酒精pairing很值得一試！非常開心能和家人們一起在這慶祝生日🩷 …",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "結論，值得一訪。\n\n麵包：共三款，兩個圓麵包跟一個可頌，圓麵包就是一個好吃的麵包，可頌卻是十分好吃的可頌，讓我再續了一個。 …",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "2023/12 初訪，沒有過去的經驗，樂得輕鬆體驗。\n因為喜歡略有口感的牛排，\n所以這天在肋眼牛排和A cut牛排之間搖擺。 …",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "優點：服務人員親切有禮，餐點美味，侍酒師專業充滿熱忱，酒類價格合理範圍。\n缺點：價格略高",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "搬到遼寧街後的再訪 已失去五星級飯店的高級感！\n\n首先，到訪時門口沒有接待人員上前 …",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "牛排非常鮮嫩可口果然是A cut! 服務很細緻甜點超讚👍 …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "前菜爐烤龍蝦香氣十足，點了FLANNERY 30日乾式熟成頂級肋排，3分熟咬感剛好。下次想嚐嚐非乾式熟成牛排，服務人員貼心，整體用餐感受舒服❤️",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "來朝聖A Cut，點餐時要點乾式熟成沙朗，但接待女經理一直說沙朗部位比較乾澀，推薦我們換肋眼部位(但價位當然是肋眼比較高)因為肋眼比較有肉汁也比較嫩。我們有點尷尬。當你點一個餐，但餐廳人員告訴你那個不夠好吃，推薦升級部位，但我們有不同考量(預算也是，否則我們當然知道肋眼比較好吃)。已經暗示女經理說：『難道餐廳真的覺得乾式熟成沙朗不值得品嚐嗎？』但她還是堅持又說了一遍沙朗比較乾澀而肋眼多汁部位較嫩之類的....實在很尷尬也沒興致，於是只能硬著頭皮就升級肋眼 …",
        "日期": "2 週前"
    },
    "評論 86": {
        "內容": "吃過教父、JUST GRILL、茹絲葵、莫爾頓，這次來到米其林一星A CUT.\n入座除了人員協助給小凳放包包、協助放餐巾。服務都很不錯。 …",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "原本在網路上看菜單，看不太懂，後來突然領悟了😂原來for1 與for2就是差在多一份主餐以外的東西呀！\n\n本次用餐是2人，需要先預付訂金2000元。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "如果妳是來吃價格的 來炫耀吃得多貴 打個卡划算\n如果妳是來享受美食的 肯定有更好的選擇\n第一次花這麽多錢吃 …",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "二訪是在新的店址，空間更明亮開闊，點了雙人米其林精選套餐，中間上錯了主餐，店員在沒有說明的情況下把已經上桌的餐點又收走，感覺處理手法可以更好，整體餐點都非常好吃，牛排外酥內嫩外，其它菜色也都非常優秀，重要的日子值得一訪。",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "非常有水準的餐廳，牛排掌握的烹調時間非常恰當，肉質軟嫩不會乾柴，環境大氣，座位大小適中，動線得宜，物超所值。",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "改裝後再奪米其林一星的頂級牛排館，乾式熟成牛排讓人驚艷，前菜、湯、甜點也都在水準之上\n\n👉這次用餐吃的餐點： …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "當然用餐非常幸運的被升級包廂，服務人員專業親切，料理色香味俱全，非常令人難忘的用餐經驗。\n三種麵包各有特色，楓糖可頌現烤外皮酥脆，雜糧麵包麵粉香氣濃，可以免費續一次，男生也吃得飽。\n完全沒有缺點可以挑剔。",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "環境：椅子上很多麵包屑，前一個客人走後沒有確實清潔（地上也有）。用餐期間產生的新麵包屑在收盤換菜時也沒有整理，所以我的桌上、椅子上、地上都是新舊麵包屑。\n\n另外桌間的距離偏近。 …",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "麵包的部分很好吃。所以多一顆星。\n但是牛肉的部分，因為有些肉內有條筋在，所以咀嚼起來不是很自在。\n以Acut的價位。這樣的體驗有點不太好。 …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "這次點了干貝為前菜，口感極佳\n再來是牛肉湯，和牛菲力的細嫩肉質加上包裹的蔬菜嚐起來十分的鮮美，湯也恰到好處，主餐則是紐約客牛排，熟度和份量皆剛好，奶油玉米和孢子甘藍也十分美味！甜點是Affogato 以葡萄酒渣白蘭地冰淇淋搭配巧克力蛋糕和慕斯，再淋上Espresso，感覺像在喝一杯濃郁微醺的咖啡",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "前菜點了炙燒章魚及海虎蝦，湯品選了法式蟹肉濃湯及蘑菇卡布奇諾湯，主餐是澳洲塔斯馬尼亞紅寶石老牛乾式熟成60天帶骨肋眼牛排，配菜選了炙烤綠蘆筍及烤馬鈴薯，甜點挑了泰式奶茶舒芺蕾及義式香草奶酪。另外，同行者生日，送了生日蛋糕及餅乾。\n炙燒章魚熟度剛好，嚼勁適度，但有點偏鹹。海虎蝦配青蘋果風味的醬，中和一些海味，好吃。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "開放式廚房很讚，但和牛真的有一點油，反而是戰斧讓人驚艷。",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "應該有吃了四次以上，從以前還在雙連那邊就吃了好多次\n記得以前訂位是不用預付訂金的\n這次上網訂位有預先付1000/人的訂金 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "只說主菜部分，點了日本鹿兒島小田牛紐約客，忘了幾分熟，好像七分吧！不太敢吃過生的肉，肉質軟嫩但稍油了一點。",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "搬家後第一次來。新場地氣氛筤明亮優雅。美牛的料理嫩度掌握得還不錯，和牛則是過油，要改進做法或配菜，醬汁等以配合。",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "主餐：頂級肋眼、和牛菲力\n前菜：胭脂蝦塔塔（+100）、蟹肉魚子醬（+400）\n湯品：蘑菇卡布奇諾、蔬菜和牛牛肉湯 …",
        "日期": "9 個月前"
    },
    "評論 102": {
        "內容": "餐點精緻美味，主餐若兩人共享，稍嫌不足，每人大約150-200g左右的牛排，整個套餐人均約4000。",
        "日期": "8 個月前"
    },
    "評論 103": {
        "內容": "牛排店充滿著誘人的香氣，在店內閃耀著紅色的牛排與金色的龍蝦。其中最引人注目的當屬乾式熟成牛排，肉質細嫩、肉汁豐富，裡面深深的味道讓人垂涎欲滴。嘗試過這種牛排後，你會被它的滋味震撼住，回味無窮的美好感受令人讚嘆不已。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "享用套餐形式，份量足夠。和牛菲力肉質軟嫩，五分熟剛剛好，配菜佈置好看又好吃。停車方便，可折抵三小時，當日我們用餐12人，消費6萬多元，才三台車卻一點都不能多抵用，建議可以有所調整會較有賓至如歸感。",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "謝謝公司出錢幫我避雷+長知識，原來米其林一星不會考量服務好不好、有沒有用心。是我期待太高、誤會太深。\n\n昨天晚上用餐體驗真的很差 …",
        "日期": "2 週前"
    },
    "評論 106": {
        "內容": "本來看評價有點擔心遇到不好的狀況，但實際吃過之後覺得服務、餐點、環境都很滿意！\n當天是吃晚餐慶祝生日，因為另一半不吃牛，訂位時有特別打電話詢問晚餐是否有非牛的主餐，餐廳說有就放心訂了，非牛的主餐在單點菜單的地方有很多選項，只要加1300元就可以加套餐。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "給予楓糖可頌最高評價，餐前的麵包可以通通換成可頌，大家不要錯過了☺️\n\n米其林的餐點，總是可以在小細節上得到驚喜，未必是用頂級食材堆疊，而是慢慢鋪陳井然有序。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "用餐很幸運遇到幾位都服務很好的服務人員，特別謝謝一位越南籍的女員工，她非常親切有禮，有熱忱，讓賓客感受非常好！\n\n餐點部份： …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "浩浩蕩蕩的一大群人聚餐，除了我身旁的友人一直送錯好幾次之外應該是沒有什麼好挑剔的。\n也許是一大圈（20人左右大圓桌）說話方便又給彼此左右細語空間，當日非常愉快。 …",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "國賓搬家後再訪a cut\n一樣好喜歡😍 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "胭脂蝦塔塔好吃，不同口感重疊一起卻很順口\n\n羊排煎得不錯軟嫩，鴨胸的脆皮喜歡 …",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "我們兩個人吃$8000多～\n覺得沒有預期中的好吃，更多不是米其林的還讓我比較驚艷，說環境也還好而已。\n吃名氣的，一次店吧。",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "必須說以高檔價格的牛排來說\n這是體驗沒有很好\n食物還可以單相較於來說真的還是最喜歡教父牛排 …",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "期待太高，牛肉三分熟太過完全沒肉質的甜味...",
        "日期": "5 個月前"
    },
    "評論 115": {
        "內容": "2訪擁有米其林一星殊榮的A …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "米其林一星，餐點非常有水準～\n餐廳氛圍跟服務都非常好！！\n從前菜到甜點都表現亮眼\n值得再訪⋯",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "餐點美味好吃\n用餐氣氛佳\n服務人員貼心",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "A Cut 牛排如網路評價的好吃，前菜、甜點也都有一定水準，停車塲跟電梯廳感覺像一般辦公大樓，服務普通，並沒有吃高級餐廳的氣氛。整體說來餐點符合價位，但因為是在二樓所以完全沒有景觀。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "A cut 牛排館\n\n是一間很適合情侶慶祝紀念日的好餐廳🤭 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "很好的用餐體驗！食物都很好吃，前菜的烤龍蝦醬汁很特別，蟹肉濃湯更是一口接一口☺️主角的牛排當然也是水準之上！非常推薦！",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "真的很少留負評，但這次真的好失望\n\n一樣是提前一個半月付訂金定位； …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "//二訪\n太好吃了 晚餐再來吃一次\n要注意晚餐是沒有非牛肉的選項喔~ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "今天分配到的是大房間置放桌子的位置，氣氛還行！服務人員態度一流、介紹餐點清楚、也會適當的找適合的服務人員！很棒。餐點有的就很不錯，魚子醬、章魚腳、蘑菇湯、日本和牛鴨肝、舒芙蕾都不錯吃！其他就偏普通。不過還是很適合慶祝的一個餐廳",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "一家五口用餐，出餐速度不急不徐，好吃的餐點搭配包廂環境，是很舒服的用餐經驗。重要的日子可以再訪！",
        "日期": "8 個月前"
    },
    "評論 125": {
        "內容": "牛排好吃，服務很好，桌距很近，生意很好！",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "前菜、湯品水準之上，甜點舒芙蕾是亮點，老饕牛排超推薦👍忘了拍超好吃的麵包啦😋 …",
        "日期": "8 個月前"
    },
    "評論 127": {
        "內容": "2022年的生日來摘星-米其林一星的A Cut牛排館，從中山北路搬到遼寧街，坦白說附近很暗，開車要找停車場入口其實不太容易。\n\n牛排的種類非常多，服務人員很詳細的解說每種牛排的不同。今天點了#美國愛達荷州極黑和牛acut牛排和#日本和牛菲力牛排 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "搬家後第一次來訪 假日的中午還是要提前訂位且要先付每人1000的訂金\n共有14桌 當天中午後來滿桌\n裝潢跟以前比起來明亮很多 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "首先可以不點水資 直接把套餐裡的飲料提前上 但看你夠喝否\n餐前麵包\n有3種 可免費續 重點 續的麵包吃不完是不能外帶的 …",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "餐廳是開放廚房，油煙味會漂出來，最後要求換到窗邊才好一些，環境很不優。\n\n牛排是不錯，但前菜跟甜點真的還好，友人點桂花銀耳漬梨，梨子是片不是一整顆，整個甜點吃不出重點，可能是過度期待吧，這價位或許有更好的選擇。",
        "日期": "3 週前"
    },
    "評論 131": {
        "內容": "食物沒話說，很不賴。\n有機會會再訪。",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "第二次來A cut 吃牛排，口味還是非常好吃，他們家的可頌 超級好吃的，前菜都很到位，主餐牛排還沒上就快讓我吃飽了，吃完牛排後，在我心中還是覺得 巧克力牛排第一名，再來是老饕牛排，乾式熟成牛排就還好，因為有點硬；但也不錯吃啦，個人感觀唷！是一間燈光美氣氛佳的高級牛排館，米其林一顆星實至名歸👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "套餐分午間和晚間2種，也可以點選單點菜單中的主餐再+700升級套餐\n套餐包含麵包、前菜、主餐和配菜以及甜點、飲料，前菜選項中涵蓋了湯品、開胃菜及沙拉，部份需加價\n還可以以800元加購龍蝦，以份量來說個人覺得滿划算的🦞部份肉品有分1人份及2人份 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "上個月聖誕節跟朋友嘗嘗牛排與美酒頂級饗宴，很滿意。\n取名為「A Cut」，「A」意指最優質的牛排、風格與服務。\nA Cut 牛排館現代的裝潢設計、開放式廚房，以及貼心周到的服務，讓每個人感到舒適又自在。 …",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "服務非常好，用餐環境也很好，可以吃的非常飽，價位蠻高的但食物和整體用餐環境很好\n雖然牛排有附四種鹽，但其實吃不太出很大的差異，牛排本身就算不加鹽也很好吃，不過牛排付的肉汁非常好吃，一定要沾 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "改裝後第一次來用餐有點找不到餐廳位置，需要跟一樓的櫃檯人員說來A cut用餐隨後才開啟大門搭乘手扶梯上樓。\n\n餐前的可頌麵包我們都很喜歡 …",
        "日期": "9 個月前"
    },
    "評論 137": {
        "內容": "台北幾間頂級牛排館，只剩A CUT没切過，因此11週年紀念日選擇來此慶祝。\n\n由於個人不喜牛排，便點了服務人員介紹幾十萬隻才有一隻的藍龍蝦，伴侶則點了愛達荷州極黑和牛。 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "環境蠻舒服的 中午臨時決定去吃\n麵包很好吃 只能續一次\n喜歡的話 可另外購買 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "法式蟹肉濃湯大概是最驚豔的\n服務生的服務怪怪的…\n突然從你背後不吭一聲+水 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "以摘星套餐來說少了一點特色感，CP值中等，下面代客泊車的話一次200，主餐稍嫌小份，麵包可以續",
        "日期": "9 個月前"
    },
    "評論 141": {
        "內容": "A CUT 午間套餐真的CP值很高\n餐點精緻\n餐前的核桃麵包 Q勁又香  讓人回味無窮 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "包廂空間寬敞，套餐餐點精緻。\n牛排照服務人員推薦的三分熟，軟嫩不柴，大推",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "A cut是我吃過莫爾頓、S&W 、還有其它牛排館裡的首選，覺得無論在牛排品質、服務、環境都海放對手，是我在台灣吃牛排的首選\n\n如果有點魚子醬做為開胃菜的，建議點一杯伏特加搭配著魚子醬，能把魚子醬的鮮喚醒，真正感受魚子醬的美好 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "搬來遼寧街後第一次來慶生用餐，裝潢很美氣氛夠，我們點的是日本和牛牛排和美國沙朗牛排🥩\n湯也夠熱好喝，就是前菜章魚腳超硬的 咬不動 跟服務生反應有幫我們換前菜，換了干貝所以服務不錯👍遺憾的是甜點🍮很失望，我朋友還說招牌是舒芙蕾，她點的是綜合起司🧀️盤，甜點真的沒有想像的好吃。可能我們點錯了吧～ 以前在舊國賓用餐印像很好，但我喜歡改裝後的感覺很有氣氛。 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "12/25中午抱著喜悅的心情去吃大餐，結果換來不舒服的心情，主要原因有以下幾點：\n1. 一個月前到現場訂位，人員帶我們看大廳環境，但是當天到場帶我們到包廂廳，結果裡面是2個大圓桌，4個雙人小桌的大房間，一個大房間裡面放6桌，中間無隔屏或裝飾，只有一面牆放兩張沙發，吃飯當中很容易聽到別桌聲音，尤其大圓桌在講朋友夫妻的八卦，感覺很不舒服，用餐環境與上個月去的安東廳完全無法相比 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "整體而言還行\n但個人覺得前菜比較好吃\n其他食物就還算ok …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "聽很多人推薦就趁生日前來，是好吃的，但跟別家熟成牛排相比，口味跟份量並沒有特別出眾，套餐附餐倒是蠻不錯的，除了蟹肉湯我還沒喝過哪家好喝的，其他的口味都不輸別家，尤其是麵包烤的很熱很好吃。有機會再來試試別的～",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "這價位對得起他的餐點 。\n\n✨前菜：皇家魚子醬海膽塔、澳洲和牛湯餃 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "👉 炙烤章魚：章魚肉口感結實，搭配冬蔭醬，整體的調味很舒服好吃。\n👉 香煎虎蝦：蝦肉鮮甜，醬也好吃。\n👉 青魽生魚薄片：還不錯，口感QQ，搭配柑橘味道不錯。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "牛排好吃 鴨肝也好吃 mix在一起更好吃吃的滿嘴流油 讚讚 麵包也好吃 三種不同口感\n龍蝦就還好 後來問是冷凍的 …\n馬鈴薯讓人驚艷最好吃😋 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "年紀有了\n覺得原肉才是吃牛排的意義\n完全是靠經驗和技術才能做出一套優秀的排餐 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "高品質規格的牛排，成就美食饗宴",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "環境舒適服務好，食物好吃，聊天的好去處。愛吃麵包的人會忍不住續麵包，太好吃了，烤章魚很軟，烤得恰到好處，帶骨沙朗牛排三分熟，吃起來很嫩完全不覺得生，廚師蠻厲害的！剛好在活動檔期點牛排送整尾龍蝦，太開心了啊！雖然不便宜，為了精進廚藝，找個藉口跟姐妹來回味一下，非常棒的午餐！甜點檸檬舒芙蕾很清爽，巧克力蛋糕很像布朗尼濃郁，希望下次再試試其他餐點！",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "原本生日聚餐要來慶祝，受到疫情的影響改到週年紀念日，\n今天點了名字很長的「澳洲塔斯馬尼亞草飼熟齡牛乾式60天帶骨肋眼牛排」，是肉味非常重的品項，\n吃完之後還請店家幫我們介紹其他的品項，A cut的牛排品項實在太多元了， …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "最驚豔的是生日蛋糕，好好吃喔！！想訂大寸的，但他們說是季節不同口味會做更換的。也沒有大的可以訂🥲真桑心！\n很有層次，底層還脆脆的很好吃。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "牛排肉質很嫩（5分熟度）\n前菜/湯品/麵包都很好吃\n配菜一般般 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "拿星後第一次吃，仍然是記憶中的好味道\n\n今天點的是 US Prime Ribeye Steak medium rare，兩人分一塊 460g覺得稍飽，攤下來一人3500，以吃到的內容來說不算太過 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "沒啥特別, 只要鄧先生留下過足跡, 這幾家牛排館都長一樣, 沒有自己的特色, 去哪吃飯有差嗎？\n\n剛好有位置而已（攤手）",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "從中b1吃到2f\n還是那個好味道👍 …",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "1. 可頌：\n「金黃酥脆的可頌，一口咬下去，層層酥皮在口中散開，帶著淡淡的奶油香氣，酥脆而不油膩，讓人一口接一口。」\n2. 龍蝦： …",
        "日期": "1 個月前"
    },
    "評論 161": {
        "內容": "三訪 a cut 品質一如舊址一致的好\n惟上餐節奏稍快 故小點蒜香磨菇未能消化完成已上主餐，最後偏冷未食用完\n茶品烏龍品質可再提高，口感偏澀",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "紅寶石老牛乾式熟成60days …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "定位的話一位要先收1000元訂金\n服務生都很專業！所以不要擔心不知道怎麼點餐，第一次來用餐非常害怕自己什麼都不懂打開酒單不會點，牛排也不知道差別是什麼，但這邊的服務生都會很專業的介紹，而且還會依照客人的喜好點餐，也會幫忙抓分量（這很重要！因為我們原本點太多，服務生建議我們可以換一種方式點餐）所以我們吃得剛剛好！很飽但沒有剩下 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "📍A Cut ⠀⠀⠀⠀⠀⠀⠀⠀\n\n▪️日本和牛菲力牛排150g/ $4400 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "主餐-美國肋眼（兩人份）-上蓋肉真的好好吃。四月有贈送龍蝦🦞，跟著牛排一起上桌，吃完龍蝦，牛排已經有點冷，這部分比較可惜。應該要考慮一下食用的速度以及上菜的順序。 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "同事聚餐，可能人多的關係，在包廂裡一張大圓桌吃西餐，蠻特別的體驗，服務人員說明仔細，態度很好，餐點牛排味道是不錯，但還是有些許的筋，不好嚼....",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "得到米其林後的二訪，菜單似乎有小更動，奶油波菜不在menu上了，但服務生聽到我的詢問直接說可以準備，非常貼心。\n牛排的部分有提供四種鹽巴可沾取，因為鹽巴的容器沒有蓋子，我擔心Covid-19’s …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "慕名而來，敗興而歸\n服務品質遠不如\n高雄漢神牛排館 …",
        "日期": "11 個月前"
    },
    "評論 169": {
        "內容": "新環境空間很明亮 用餐起來也比較舒服\n餐點一樣好吃 很有水準\n日本鹿兒島和牛菲力油花分佈平均 口感軟嫩 很推",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "U.S. Idaho Snake River Farms Wagyu A CUT steak was  tender and juicy…super tasty!!\nWe had the steak set menu with matching wine pairings. Perfect execution and …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "事發後一個禮拜，餐飲部的GEORGE 吳協理有詳細的了解事發過的內容，也表示十分抱歉並希望我們能再給他們一次機會！\n今天保持著期待的心情去，預約了12：00鐘\n用餐介紹十分仔細，並招待我們享用他們的招牌頂級肋眼牛排，用餐過程十分開心。冷氣太冷也幫我們調整強度，並且有拿出毯子！感謝吳協理的用心。 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "真的很好吃，但我的魚子醬還沒吃完就莫名被收走，店員也沒有任何詢問，這個價位這個等級，服務不應該這麼隨便。\n請問圓形可頌有單賣嗎？",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "#午間用餐人潮不少約會商務到都有\n#牛排果然很棒第一口就驚艷\n#麵包與甜點也是上乘之作簡單卻內蘊十足",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "我點的是肋眼牛排，軟嫩可口，配上多層次的海鹽，更豐富口感！最好舒芙蕾的收尾，真是太漂亮了！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "果然是牛排名店！份量夠，吃很飽。\n乾式熟成牛名不虛傳\n甜點舒服蕾也很不錯 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "米其林一星餐廳\n前菜我點了生蠔外再另外加點和牛生牛肉\n其中菜單中最有名的乾式熟成牛排 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "台北米其林-03 A CUT\n\n台北比較著名的牛排館應該就剩A cut和勞倫斯沒吃過，這次因為五倍劵要到期了，就跑來A cut試試。 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "時間：2019/07/27（4.2）\n環境：典雅，是高價牛排店的基本款\n服務：還不錯，解釋適中不過度，態度不錯 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "今天主餐點帶骨沙朗牛排+極黑和牛，極黑和牛香氣很足，外香酥肉鮮嫩，非常喜愛！\n\n聖誕限定水晶球調酒非常好喝、口感佳有層次。 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "這是一場味蕾盛宴，我願意給菜色一百分，真的很有水準，從視覺、溫度到味道無一不在水準之上。\n但是，服務很糟糕，中午等年輕領班逐桌點菜等了10分鐘多，一直催促最後等到受不了，只能請其他服務人員幫忙點菜 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "食物和服務都很棒。我特別欣賞他們如何將和牛搭配日本米飯和精選的蘸醬，這使其與其他傳統牛排館不同。然而，當我們詢問菜餚選項之間的差異時，服務員似乎對菜餚的細節並不熟悉。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "晚餐的一切都很完美，從食物到葡萄酒搭配，再到服務和氛圍。全方位的很棒的體驗。\n韃靼、濃湯、80 天的肋眼牛排或起司拼盤。\n並與侍酒師聊天，他是知識的源泉，並提供了極好的建議。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "自從A Cut Steakhouse搬到新址後，我就一直期待著有機會再次品嚐它的米其林星級牛排。今天中午吃飯的時候，終於有機會體驗一下了。 …",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "不負眾望的米其林星級餐廳。  食物、服務和氛圍都是一流的。  位置便利。  非常適合午餐或晚餐。  不容易預訂，但肯定會再來！",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "我曾於 2016 年、2018 年和最近的 2024 年來過這裡。\n\n每當我回家時，我和父親都會來這裡，這已經成為一種傳統。前幾年，一切都很好。然而，最近我們的經歷卻不太令人滿意。 …",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "高品質的牛排餐廳。\n所有的菜都很美味。我強烈推薦螃蟹、魚子醬、龍蝦和檸檬奶酥。\n我們來這裡慶祝生日！ …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "服務和氛圍都很好。我們吃了商務套餐，味道很棒。這部分很好。我唯一的評論是牛排的肌腱有點太多，影響了整體的食物體驗。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "我們去過那裡很多次慶祝生日，食物本身保持了標準。餐廳的氛圍很好，但不知怎的，我們可以感覺到服務員很專業，但匆忙完成他們的任務。一切都符合預期，但沒有什麼出色或令人驚嘆的菜餚",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "2019/01\n氣氛很不錯，神戶和牛很不錯，推薦的三分熟度不見血，最外層薄薄脆脆的，接著就是入口即化的內層，有種直接溶化的感覺。 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "這家餐廳是迄今為止我們在台北嘗試過的最好的牛排店之一。我們去過台北101附近的兩家著名餐廳，但我們更喜歡這裡的牛排和其他菜餚。我們建議您訂購兩 (2) 人份的品嚐菜單，因為單點可能會花費更多。話又說回來，如果你想嚐嚐其他牛排，那麼他們的午餐和晚餐套餐無論如何都配有開胃菜、甜點和飲料。他們的菜單有英文，您可以支付現金或使用任何本地或外國借記卡或信用卡。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "多麼愉快的經驗啊！食物和服務都很棒。強烈推薦👍 …",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "位於大使飯店地下一樓的牛排館。台灣人氣餐廳，可以吃到美味的牛排。 2017年，內部經過全面重新設計，打造出更精緻的空間。\n課程為固定價格，根據開胃菜和主菜的選擇而有所不同。也可點菜。\n牛排種類豐富，從日本品牌牛肉到美國、澳洲的熟成牛肉，您可以根據克數和價格進行選擇。我點的ACUT牛排脂肪含量低，但味道鮮美，味道鮮美。 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "華麗、閃閃發光的氛圍。\n熟成的肉牛排，肉味濃鬱，吃起來很滿足。馬鈴薯泥是必須的！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "服務很好，因為我們的女服務員在非常忙碌的情況下非常細心和樂於助人，這當然不辜負米其林星級。然而，我的肋眼牛排，我喜歡半熟的，在我看來實際上有點煮過頭了（可能是半熟到半熟）。它既不容易切，也不容易咀嚼。除了我的牛排之外，我幾乎喜歡這家餐廳的一切，它的服務、它的裝飾、它的氛圍。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "去台灣出差入住國賓大飯店，去了9樓的店。我收到的是一份包含200克肉的套餐，花費新台幣2,500元。\n鹽有4種，可以依照自己的喜好選擇。我又吃了一份麵包，吃飽了。",
        "日期": "9 個月前"
    },
    "評論 196": {
        "內容": "我們選擇了6道菜的餐點，包括澳洲牛排。食物很不錯，我真的很喜歡服務員 Anita Liu 的服務。她很專業，對所有菜餚都很了解。因為這是我第一次參加 A Cut，所以我依靠她提出所有建議。她做得很好！她選擇的所有東西味道都很棒，而且她提供了及時和優質的服務。她甚至為我們拍了很棒的照片！安妮塔確實為我們帶來了一次美妙的用餐體驗。謝謝安妮塔！",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "台北最喜歡的牛排館。\n第一次到新地點。\n肋眼牛排很好吃，但乾熟的切塊絕對美味。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "2021 年 2 月更新：真的真的很失望！  提前兩個月預訂的，一直很期待。  以為我們會來看看米其林一星是否會變得更好，好吧，不！  情況變得更糟了！  不值得米其林一星！價格上漲，牛排尺寸變小，食品品質下降！  不再有洋蔥湯，在我看來，洋蔥湯是牛排餐的必備品。  麵包很一般。  蘑菇湯很普通。  布拉塔沙拉很好吃。澳大利亞。陳年牛排很一般。   蛋奶酥很糟糕。  發生了什麼事？ …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "幫自己一個忙，到這家很棒的餐廳犒賞自己一下。\n\n服務五顆星⭐️：服務無與倫比。 …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "這是我們在A-Cut獲得2021年米其林一星後第一次去。食物很美味。和牛和米飯的搭配堪稱完美，米飯很好地吸收了和牛的油脂。另外，清酒與和牛非常相配，因為酒精會溶解和牛的油，所以不會感覺太油膩。服務達到米其林標準。如果你來台北的話，這是鎮上非常好的牛排館。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "牛排還可以。滿分 10 分，我會給它 7 分。我真的很喜歡它們。但不確定他們是否值得這顆星。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "米其林一星牛排館。到目前為止我還沒有聽到任何關於他們的牛排或食物的抱怨。牛排、海鮮甚至豬肉都煮得很好，服務也很好。對此我豎起大拇指。可悲的是我們遇到了一位年輕的短髮女服務員，她真的很不耐煩而且粗魯。即使有客人坐在那裡，她也會將盤子、銀器「扔」到桌子上。看到我的貴賓被這樣對待作為東道主，真的很尷尬。不太確定她發生了什麼事，但作為米其林餐廳，這是一個很大的尷尬。猜猜會回去嘗試其他菜餚但要求不要接受她的服務。",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "非常好的體驗。切好的部分甚至比我以前吃過的任何部分都要好。由於脂肪，我不太喜歡和牛，但 A Cut 充分發揮了和牛的優點，但也不算太遠。他們還提供非常好的葡萄酒選擇。不過我覺得如果能更好地控製酒溫就更好了。每次我的杯子空了，女服務員都會給我倒酒，但是沒有人把酒放在冰裡，所以最後酒有點太熱了，無法喝。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "位於國賓飯店樓下的米其林星級牛排館，從前菜到主餐處處可見主廚的用心，服務態度也非常好，記得一定要先訂位，否則平日晚間都是客滿的",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "我作為常客搬到了那裡。\n\n它位於新大使酒店的二樓。 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "沒有理由不給他們五顆星。\n服務人員很貼心，因為他注意到我姊姊感覺很涼，就把毯子拿給了她。幹得好！\n但是秘密花園的味道就像冰箱裡的味道😆 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "前菜有創意有層次,牛排三分熟不見血,肉香濃鬱有甜感,服務跟餐點都沒話說,壽星有生日蛋糕,整體比教父系列好吃!!推薦",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "我點了A CUT牛排套餐3900台幣（礦泉水90台幣）+10%服務費。\n麵包、扇貝蓮藕開胃菜、蘑菇湯、莓果冰沙配料、A 切牛排 200 克、側炒蘆筍、甜點、咖啡或茶。\n價格有點貴，但是所有的菜都很美味。牛排超嫩。 …",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "在台北一直排名靠前的牛排館。我們提供乾式熟成牛肉。\n牛排所使用的牛肉是由美國種植、飼養365天的玉米和奧地利塔斯馬尼亞種植的牛肉製成的。\n我們使用在自然生態保護區飼養的但馬和牛。 …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "另一半請客來用生日餐，第一次來感覺很好，室內擺放裝潢很有氣氛，前餐主餐甜點飲品都另我驚喜，主餐選用美國穀飼400日自然肋眼牛排460g(雙人份）高級原塊5分熟，不到飽足但食材高檔，價格還可接受，但餐點應該要記得誰點的需改進。\nA Cut 牛排館的牛排料理，取自美國和澳洲進口的上等牛肉部位。 …",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "高檔、昂貴的牛排館，適合慶祝、約會或與老朋友聚會。牛排可能有點煮過頭了，但總的來說是一次很棒的用餐體驗。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "這是我們吃了一頓價格適中的午餐的地方。\n我一個人去，一個人吃飯。\n工作人員很友好，英語說得很好。 …",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "迄今為止我去過的台北最好的牛排館之一。非常值得在這裡購買沃牛肉，因為味道和質地明顯優於其他“常規”牛肉。\n\n他們還有一些相當有創意的菜餚，其中包括米其林廚師製作的火燒甜點！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "台灣有牛排嗎？我認為它有一種無與倫比的美麗。當我把刀插入肉時，我對它的感覺感到驚訝。去台灣就是為了吃這裡的牛排，也是不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "一直很喜歡這裡的食物！還是很好還是百勝！\n\n我比較喜歡老地方，氣氛好得多！\n但我覺得這個地方還可以，比較休閒。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "很難找到。外面沒有英文標誌。並不是說你必須始終掌握英語。但你可能會認為他們的名字中有 acut。\n\n但尋找大使。 …",
        "日期": "3 個月前"
    },
    "評論 217": {
        "內容": "我吃過的最好的和牛牛排；奶油質地在嘴裡融化，感覺不到任何脂肪味。侍酒師也非常專業。總的來說，它是無可挑剔的。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "當我下樓梯到地下室時，有一排酒排成一排。\n當然，牛排和其他菜餚都很美味。\n工作人員的笑容真是太棒了！\n謝謝你的飯菜！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "台北吃牛排的最佳選擇。完美的服務和食物的安排是美妙用餐的關鍵。很想盡快再來！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "多年來有了很大的改善，娛樂和慶祝的氛圍也很好。  也就是說，這是一家罕見的牛排館，你可以餓著肚子離開，而且五分熟的溫度相當涼爽。  但總的來說，是一次不錯的體驗",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "我去過的最好的牛排館。\n我們吃了來自澳洲的 Mayura 全血和牛肋眼牛排。味道確實不錯！ …",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "服務不符合米其林星級的期望。我告訴他們我的食物過敏，工作人員立即說他們無能為力/要求我與我的朋友交換食物。 （工作人員後來回來糾正了這個問題，所以並不是很糟糕。但這確實表明了餐廳方面的培訓很差。我不明白這個地方怎麼能獲得米其林星級） …",
        "日期": "8 個月前"
    },
    "評論 223": {
        "內容": "適合任何場合\n總是烤得完美！\n塔斯馬尼亞草飼乾式熟成60天肋眼牛排絕對讓您驚嘆不已！",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "松阪伊藤和牛入口即化，以及濃鬱的牛肉香味，吃完日本牛完全回不去美澳牛",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "A-cut 是亞洲最好的牛排館之一。\n\n但在米其林星之後。  它變得更糟了，因為它現在更多地迎合米其林星級追逐人群，而失去了對優質牛排館的關注。 …",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "鎮上最好的牛排館選擇。我們來過這裡幾次家庭聚會，享受這裡的餐點和氛圍。我們甚至在慶祝我兒子的生日時目睹了一項求婚。很有趣！",
        "日期": "8 個月前"
    },
    "評論 227": {
        "內容": "服務人員專業到位、今天最大的遺憾和牛隻要五分結果來了快八分熟的餐點！浪費了一塊好肉！麵包超讚！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "穀物飼養雙人套餐，肉汁甜美，嚼勁適中\n豬排口感紮實，骨頭邊肉脂肪香氣濃鬱\n紐約客是裡面最普通的一道，無肉香、無肉汁、無肉甜 …",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "如果您正在尋找美味的牛排或愉快的餐廳體驗，A-Cut 餐廳一定能滿足您。嘗試一下，您不會後悔的。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "白天和晚上，我在中山站附近的鼎泰豐等了將近兩個小時，可能是因為農曆新年，所以我不想浪費時間去參觀台北子彈頭，所以我參觀了我住的大使酒店地下室的這個地方，我看到一些評論說價格會很高，所以我帶著一定的準備走進了商店，但它比我想像的還要貴。\n不過，調味料和工作人員的行為都處於令人滿意的水平，所以最終我認為還可以。就我能想到的程度而言。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "食物很好，但希望服務生能告訴我水是收費的。我以為是免費的，結果花了我 180 新台幣。\n當我坐下來時，她問我是否想要火花還是仍然沒有機會查看是否收費，所以我只是說仍然認為它應該是免費的，因為我為這頓飯付了很多錢。蝦子很生，我沒有提前得到通知，所以有點失望。希望餐廳能夠改進，讓整個體驗更有價值。 …",
        "日期": "9 個月前"
    },
    "評論 232": {
        "內容": "非常喜歡這個地方❤️❤️❤️\n他們得到了生日蛋糕，非常好",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "餐廳整體用餐體驗還算滿意，但沒有超乎預期。食物達到了預期的標準，但沒有留下持久的印象。特別是，甜點沒有達到其誘人的描述，未能提供承諾的口味。 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "牛排、附餐都很好吃耶",
        "日期": "10 個月前"
    },
    "評論 235": {
        "內容": "不錯的地方，美味的食物，優質的服務。",
        "日期": "10 個月前"
    },
    "評論 236": {
        "內容": "很棒的餐廳，食物很好吃，魚真的很新鮮很嫩，甜點很好吃，擺盤也很好。但服務是缺少一顆星的原因:)",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "我們去慶祝生日，非常值得！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "非常美味的牛排餐廳。島耕作也來過這家店。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "牛排真的很好吃～",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "很棒的牛排和甜點也很棒的味道。\n水費另收費，每人NTD90。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "有星星的牛排",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "非常適合約會之夜的美麗地方。服務生很熱情，菜色也很不錯。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "牛排很好吃！聚會的好地方！非常專業的服務！",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "招牌酒供應多種高端葡萄酒。食物對於它的價格來說已經足夠好了。環境感覺是法式風格。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "舒適的氛圍和優質的食物。\n不過，由於戴著口罩，我確實很難聽到工作人員的聲音。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "非常多汁，非常好的牛肉，晚餐的好地方。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "熟成的肋眼跟和牛都很好吃。",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "服務絕對被高估了。\n\n和我懷孕 37 週的妻子一起去了這裡。點完餐後，我向服務生仔細檢查了開胃菜（扇貝和虎蝦）是否含有酒精？令人驚訝的是，是的，兩道菜的醬汁都含有酒精... …",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "一開始印像不錯，牛排好吃。但後面因為要邊哄寶寶，所以比同桌的同伴吃得慢，服務人員在我沒有要求打包的情形下，專程走來詢問我是否要打包，我回答：不需要。對方又問我要撤走嗎…。這樣的服務讓我覺得非常尷尬又傻眼。不知道是否嫌棄我用餐時間太久還是覺得我帶一個一歲半的孩子不適合在該餐廳用餐？總之我有一種被趕的感覺，心裡很不舒服。後來自行查詢確認營業時間，發現可能是自己吃太慢了，快超過下午三點了。我覺得服務人員大可以在用餐時間快截止時，直接提醒我，突然走來直接說要幫我打包，讓人一時之間很錯愕。不過我自己也有責任，要照顧寶寶還要跟很久沒見面的長輩、好友聊天，以至於疏忽了營業時間。覺得這樣的餐廳對於提醒客人營業時間的表達方式似乎比一般的中低價位餐廳還要令人不舒服，真的蠻意外的。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃 推！",
        "日期": "7 個月前"
    },
    "評論 251": {
        "內容": "牛排好吃澳洲和牛肋眼",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "肋眼牛排即使點5分熟也很好吃。豬肋排也很不錯；套餐甜點舒芙蕾若有更多口味可選會更優。老人孕婦和小孩要小心地面階梯差，因裝潢是暗色調容易未註意受傷，要注意⚠️",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "上週生日在A cut用餐，氣氛很好，服務很周到，有給了一個精緻小蛋糕\n前菜加價吃了最愛的生蠔\n是歐洲屬於口感較脆的， …",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "一個號稱高檔牛排館，米其林推薦，服務態度有夠差，第一次來，草草介紹菜單，也沒環境介紹，一副“你欠我很多“的臭臉，從入門就一肚子氣。菜色普通，牛排像吃美x香肉乾，甜點甜度及酸度都太極端。我只能說，價位很高檔，服務低等，廚藝還要加油的~台灣還有很多好餐廳，不值得推薦你這家~",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "即使城裡還有其他米其林星級牛排館，這應該永遠是我的牛排館名單上的第一名。 A Cut 牛排（蓋帽）是我的最愛。如此嫩滑多汁。氣氛和服務都是愉快而親切的。葡萄酒搭配是另一個特色，與牛排非常相配。主菜後，您可以享用精選甜點，舒芙蕾是您不容錯過的。來嚐嚐吧！",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "Snake River Waygu 是一款完美的半熟的。  200克似乎從來沒有這麼小過！  四種鹽的選擇很豐富而且擺盤精美。  烤大蒜很好地焦糖化，但仍然有令人愉悅的口感和天然的甜味。  蒸西蘭花是一種享受。  用鹽和少許檸檬皮輕輕調味。  沙漠對我來說有點太甜了。  巧克力的苦味被過度含糖的莓果醬淹沒了。  鹹焦糖冰淇淋夠濃鬱，鹽分也恰到好處。 …",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "我正在等待他們團隊的退款，因為他們沒有在支援管道上及時回覆。我從來沒有去吃飯，因為女主人團隊無法確認預訂並從我的卡上扣款。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "它位於大使酒店的地下室。麗晶酒店的禮賓部做了安排，我們在前一天預訂就成功獲得了座位，但受歡迎的意大利麵已經賣完了。我的印像是主牛排是這樣的。雖然價格是一流的。客服很好，但是入口很普通，所以很難進去。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "牛排很好吃。\n開胃菜、湯等根本不好吃。配上大牡蠣的湯是不可能的。也沒有調味料。數額也異常的大。\n上菜的時間很慢，等我上牛排的時候，我已經吃飽了。 …",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "很棒的牛排館，如果你不介意份量較小的話。 …",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "牛扒是好食的，但是服務有很大的進步空間。\n很難想像一間這樣規格的餐廳可以再三提醒也不給winelist，要前後叫兩個侍應才拿到winelist， 要點一瓶酒可以花上二十分鐘。\n點了一瓶half bottle wine， 送來的侍應只是放在枱上就算，連基本開瓶倒酒也不做。要等上十分鐘我們要召喚另外一個待應來幫手開瓶！ …",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "牛排：4.8星\n服務：4.5顆星\n環境：4顆星",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "牛排符合預期，甜點還可以，但其他一切都相當令人失望。開胃菜（冷牛肉）缺乏味道。飲料（檸檬水）非常淡。麵包太乾了，需要很多奶油。配菜（馬鈴薯泥）很乾而且沒有味道。  另外，他們似乎人手不足，因為我等了很久才給我的水（每人 90nt+10%）加滿，很難找到一個可用的女服務員。  另外，我們有3個人，但他們把我們塞到了一張2人桌。麵包（第二份）、主菜和配菜同時上來，所以非常擁擠和匆忙，我們急於在它們變冷之前吃完它們。  我會推薦丹尼牛排館而不是這個地方。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "這個地方的客戶服務非常令人失望。我從餐廳走出去，外面很冷，所以我需要使用他們的廁所。當我回到餐廳時，我被告知要使用捷運站的廁所......我花了20k吃一頓晚餐，但我不被允許使用他們的廁所......",
        "日期": "8 個月前"
    },
    "評論 265": {
        "內容": "愉快的晚餐！",
        "日期": "5 天前"
    },
    "評論 266": {
        "內容": "我在台北最喜歡/最好的牛排館之一。\n我吃了半生的肋眼牛排和通心粉作為配菜，它們把我帶到了天堂。\n請點米其林大廚製作的甜點，它會讓你著火的。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃,但牛肉份量有點少,甜點中下,吃得沒有很飽很盡興,好吃歸好吃個人覺得沒有必要花這麼多錢,說白一點就是CP值普普,但像各位年薪百萬巨鉅的我相信一定不會在乎CP值,CP值都是窮酸乳肥宅如我才會注重的^^",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "來 A cut 慶祝我丈夫的生日，這並不令人失望。牛肉很美味，是我在城裡吃過的最好吃的！午餐菜單比晚餐便宜很多，但同樣美味！ ！",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "和牛好好吃",
        "日期": "6 個月前"
    },
    "評論 271": {
        "內容": "食物很好，工作人員也很好，但是許多其他餐廳以更便宜的價格提供類似的食物，我在那裡有很好的經歷，我不否認這一點，但是當你最後看到賬單時，你會想如果你付的錢確實是您所得到的價格。無論如何我推薦乾式熟成牛排",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "優雅的餐廳，每道菜的詳細介紹，精美的擺盤，美味的食物！\n牛排多汁鮮嫩，豆奶舒芙蕾超乎想像！",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "簡直美味超出正常標準。\n每一分錢都值得。",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "牛排真的好吃😋 …",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "服務很棒，麵包很道地！",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很貴！但這就是它好吃的原因\n\n深受日本遊客喜愛的久負盛名的飯店 …",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "下降的食物和禮貌的服務♥️",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "食物很棒，喜歡這個地方！",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "我認為這是台北吃牛排的地方。價格不錯，但是肉在其他地方很難找到，而且他們備有鹽等貴重物品，非常美味。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "適合約會、朋友和家人的華麗餐廳。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "吃美味牛排的好地方。提供免費手機充電服務。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "很棒的牛排配上紅白葡萄酒。",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "這是一次很棒的美食體驗。工作人員很好而且很體貼。我們非常享受這個夜晚。",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "C/p值不高",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "永遠是城裡最好的一個。",
        "日期": "8 個月前"
    },
    "評論 289": {
        "內容": "高品質的牛排，舒適的環境。與老店相比，在保持食物品質的情況下變得更貴。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "非常好吃！",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "台北最好吃的牛排",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "肉的味道很正常，羅西尼\n我點了，但沒有醬汁。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "鎮上最好的乾式熟成牛排之一。\n強烈推薦乾熟匹茲堡風格的紐約牛排。\n點半生或半生的。",
        "日期": "9 年前"
    },
    "評論 294": {
        "內容": "美味的食物和工作人員，尤其是陳女士，服務真的很好，牛排很美味。一定會帶著我的寶貝女兒和家人再來。",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "豪華餐廳。牛排太棒了😋 …",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "他們的英文都說得很好，食物也很好吃😀 很享受十週年（約會） …",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "真的很好吃",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "米其林一星",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "座位距離太近，隔壁講話稍微大聲一點就會被幹擾，服務員服務很冷漠，感受不到熱忱，要點餐看了老半天還舉手，找不到一個服務員願意跟我對眼，食物是好吃，但服務品質也是會影響用餐心情。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "牛排水平很好",
        "日期": "8 個月前"
    },
    "評論 301": {
        "內容": "就價格而言，牛排不是那麼多汁。服務很好，但列出的價格還有更多需要改進的地方",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "來過這裡很多次了，無論是酒單上還是更重要的是牛排上，從來沒有讓人失望過！每當我在台北時我都會去！",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "很棒的牛排和服務...",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "牛排真的很好吃",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "華麗的！\n它很漂亮而且氣氛很好。\n我在台灣吃過的最好吃的牛排。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "牛排很好，但考慮到它的價格，服務很差，用餐空間也很擁擠，這可能是它不能獲得任何星級的原因。",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "和羊太好吃了",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "非常好的牛排...非常好的服務..",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "最好吃的牛排～～",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "比教父牛排更值得米其林一星",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "氣氛很好，味道也很棒。令人驚訝的是，其中有許多年輕人。但每個人都很優雅。",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "我吃過的最好的牛排......去過幾次，從來沒有失望過......\n希望我能回去...",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "很棒的牛排館，可能是台灣最好的。  多汁的牛排和細緻的服務",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "好的",
        "日期": "11 個月前"
    },
    "評論 317": {
        "內容": "吃牛排的好所在",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "台北的高級燒烤餐廳。對於不吃牛肉的人來說，還有一些不錯的選擇！",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "牛排棒極了！",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "優秀的食物和員工",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "一切都很完美！",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "我是因為一星才去那裡的，然後我找到了羅賓的和CP比更高的168。",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "美味",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "只有肉好吃，其他配菜都…",
        "日期": "8 年前"
    },
    "評論 327": {
        "內容": "優質牛肉和精緻配菜",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "美味的食物和美妙、專業的服務。",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "非常好吃，值得",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "肋眼牛排午餐好吃",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "可口的！",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 333": {
        "內容": "瘦肉熟成很好吃❗",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "最好的味道和氛圍..",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "爽吃",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "有趣的牛排系列",
        "日期": "2 年前"
    }
}