{
    "評論 1": {
        "內容": "今日中午來品嚐米其林必比登評價極高的一甲子，整體排隊人潮真的不跨張，碗粿_魯肉飯_掛包_油條魚丸湯_控肉飯，都算不錯，個人口味不同@@魯肉飯搭配酸菜和醃小黃瓜完美比例如果加上滷蛋豆干更棒，掛包我是選偏瘦不肥的配上花生粉也還不錯吃！在康定路上袓師廟旁已算人氣在地美食小吃，也是外國遊客必吃的米其林必比登指南首選之一@@推薦各位來品嚐看看@@@@@@ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "萬華祖師廟旁的老牌小吃店，也是必比登推薦的排隊名店，台灣500碗的美食小吃！現在排隊的人潮真的有夠誇張，才9點剛開店10十分鐘，已經排了大約50公尺長，全部都是韓國觀光客，以前吃都不太需要排隊，結果今天足足排了一小時才吃到！一個人流輪轉速度很快的小吃店，竟然要排一小時才吃得到，真的有點誇張！\n招牌的刈包美味沒話說，焢肉滷得非常入味，香氣十足，入口即化，肉化開時跟酸菜、花生粉還有外皮融合在一起，整個刈包濕潤好吃！就算瘦肉的部份也一樣好吃，軟爛不乾柴！ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "這邊的控肉的確是我在北部吃過最屌的控肉(目前為止)，完全可以理解為什麼會被稱之為名店，為什麼會排隊。\n以味道來說跟我吃過的彰化口味不同，各有各的好；口感那是一個好，強力推薦。\n我今天嘗試了如下： …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "以連續五年獲得米其林必比登推介，傳承三代的老店，位置在捷運西門站和龍山寺站的中間，兩站走過去的時間都差不多，營業時間算很早就開始，可以做為早午餐選項！\n有許多觀光客都會專程來吃，所以用餐時間可以看到東南亞,東北亞,歐美人士都有。\n基本上一定都會排隊，排隊人潮其實滿多的，不過有許多人是外帶，所以和別人一起並桌，都會有位子可以坐。如果是要外帶，其實可以提前打電話預定，就不用在現場等排隊。 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "同事一早10點就去排隊的連續米其林一星名店，等了快一個小時才圓滿達成外帶任務。\n我不得不這家真的很厲害，價格還算很平民的美食，可以做到每一樣都那麼出色！外表，裝潢，環境看起來都那麼普通的路邊小店，就是多一份用心味道就是能夠出色，衷心的讚嘆！ …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "As a local, I have to say their food is not worth the long wait!! The price for the 控肉飯 is unreasonable and the taste is mediocre. As for the 滷肉飯, the only words come to my mind are greasy and disgusting. There are plenty of other great …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "『一甲子餐飲』萬華清水巖祖師廟旁的老店，與原汁排骨湯兩家店可視為祖師廟雙璧，兩店以紮實的手藝著稱，皆為在地人氣店家。\n\n在米其林的光環加持下，現如今『一甲子餐飲』更加的國際化，除了原來的在地老饕之外，現在就連日、韓、美、歐等國遊客也加入了排隊的行列，一同品嚐這地道的台灣美食。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "價格跟評論為2021年的，當時價格可以給5星，目前漲到110只能給4.5星了。\n雖然只能外帶回家但還是好吃到第一次就給他相簿，控肉完全是神級！絕對會二訪。之前來很多次不是賣完不然就是沒開，今天下班前就先電話約定終於買到。\n刈包一顆45元價格在台北來說算便宜，花生粉給很多，榨菜不會太辣太鹹剛剛好點綴與解膩用，控肉肥瘦與鹹甜度都適中且入口即化完全100分！ …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "雖然有點過油 平常吃清淡一點的人可能會感覺不適 但入口即化的焢肉 真的很香\n平日下午一點 需要仍舊需要排隊 但不會等待過久 內用需要併桌 刈包也很不錯 可以點一顆帶走慢慢享受\n這裡的客人由韓國旅客佔大多數 不得不說 一口啤酒 一口魯肉飯真的會很爽 還得是韓國人懂生活",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "口味通常是蠻主觀的，所以看過再多好壞評論，還是實際吃一次才知道，只能說，誠如之前很多評論說的，如果這樣是必比登，那是不是這種推薦有點讓人摸不著頭緒？ 相隔有20年後再來吃，點了平常也常吃的三種品項來試試，豬血腸湯是最值得給高分的一個，而滷肉飯吃到最後已經不知道是在吃飯還是喝油，然後刈包更是輸慘源芳跟老翁家，再訪大概只想買湯來喝，另外服務態度也是大加分的部分，生意很好，還是很有耐心跟親切。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "排隊的人很多，多數是韓國人。大概早上11點去排，拍了45分鐘。點了一碗控肉飯和豬血湯，控肉飯很好吃，醃黃瓜剛好解膩。豬血湯，湯偏油，豬血沒什麼味道，口感也一般。 現場座位不多，點餐後才可以找位坐，要有拼桌的心理準備。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "果然是米其林必比登推薦名店，下雨的平日下午2點還是大排長龍，而且外國遊客滿多的，雖然人很多但排隊速度滿快的，大概10分鐘左右就排到了，內用控肉飯+豬血豬腸湯，再外帶刈包回家。控肉燉煮到入口即化，真的是非常好吃😋涼拌小黃瓜配著一起吃也很解膩🤤回家消化完後又再吃了一個刈包😆刈包吃起來更是驚艷😍有夠好吃！ …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "控肉飯-控肉的口味真的比較偏鹹一些，需要搭配飯一起吃，或是搭配小黃瓜吃，來降低些鹹度，控肉肥肉的部分筷子稍微夾一下就夾開了，瘦肉的部分也不會太乾柴也不會太硬。\n\n豆乾-口感不錯，但就是口味淡了些，沾偏橘色的醬還滿好吃，好像酸甜感的醬。 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "刈包 真的好吃 上次只吃一次源芳完全不能比，雖然真的要說藍家可能還是厲害一點)如果正常發揮的話)，但比較喜歡一整塊的肉。 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "想說來朝聖看看，真的有點言過其實～\n\n刈包，饅頭部分選用的沒有很好啊，吃起來都被肉汁給泡爛了，一點嚼勁也沒有，不是很愛這種口感～ …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "聽說這間是米其林的店家，所以特地來購買，一到現場就看到長長的隊伍，聽口音有韓國、香港.....等各地的觀光客，本來想放棄，但後來還是跟著排了，排了一小時，終於輪到我，就買了碗粿和刈包外帶，等不及要回去品嚐囉！ …",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "一甲子餐飲 萬華祖師廟旁三角窗， 小小的攤位 排隊人潮絡繹不絕， 台北米其林 必比登推薦 這裡必點有 控肉飯 割包 麻豆碗稞 ， 特別推薦控肉 控肉肥瘦相間三層肉 入口即化的口感 肥而不膩， 割包也非常推薦 餡料加入了半肥半瘦的控肉 裡頭還有酸菜 花生粉 香菜 完美組合， 萬華在地平價小吃  不會讓你失望。",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "必比登小吃，之前中午尖峰時刻看到排隊人潮直接放棄，週六早上十點半到達，前面排大約十人，蠻多拖著行李箱的外國觀光客，大概排了十多分鐘，點餐後現做，手腳很快，若有大量外帶需求可以先電話預訂。\n點了控肉飯\\刈包\\豬血豬腸湯，內用取餐後自行找座位，環境就很路邊攤。 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "2023/12/25 內用兼外帶\n店家親切👍\n餐點都不重口、但有味 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "連續兩年入選米其林必比登✨\n特地跑來朝聖聽說超強的刈包！ …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "好吃又便宜，控肉飯跟滷肉飯都買，兩種都有不同的風味，控肉不肥，因為到嘴巴自動化開了，小黃瓜讓油膩的口感多一份脆度跟爽口感，真的好吃。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "控肉飯魯汁偏甜、肉不會柴但有點鹹，刈包就是一般般，吃到後面會覺得很膩口。\n雖然排隊人潮很多，但主要是出餐速度太慢，以致人潮消耗太慢，畢竟不是連鎖餐廳有出餐SOP。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "排隊時滿滿的觀光客...心中暗自覺得不妙...花了近40分排隊，控肉飯，魯肉飯，刈包魚丸油條湯，還不錯吃，但真的不值得排40分以上的隊，魯肉和控肉有點偏死鹹，然後吃完碗底都是油，三重店小二，今大，蓮霧，甚致附近的小王煮瓜都是您更好的選擇，吃一甲子真要排一甲子🫣還是先不要好了 …",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "1、控肉飯的豆乾很入味、小黃瓜解膩、瘦肉的部分有點柴口味算偏甜，肥肉部分不會太油膩，飯是粒粒分明的\n2、豬血湯微微油，但味道不錯，不會太鹹\n3、刈包可能因為肉所以油點濕軟，可能因為花生粉我覺得偏甜\n4、不排隊我覺得可吃",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "無時無刻大排長龍。\n焢肉在刈包內有點鹹，但配在焢肉飯，就是另一個境界了。\n入口即化的焢肉，配上小黃瓜，完美。",
        "日期": "5 天前"
    },
    "評論 26": {
        "內容": "位於台北萬華的一甲子餐飲，連續四年榮獲米其林必比登推薦。這家算是比較親民的店家之一，百元左右就可吃到一至兩道菜色 …",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "2024.9.3回訪新增吃了雞肉飯跟豬腸豬血湯！排隊人潮一樣多，買家人吃控肉飯120元，家人說稍微油一點 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "果然是米其林必比登推薦的小吃店\n控肉飯很好吃，控肉入口即化\n豬腸湯有點太油， …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "1131014午餐-內用；米其林必比登推薦的店家之一，當時平日中午約排隊30-50分鐘等待，不論內用外帶皆要排隊，如要內用排隊點餐後拿取餐點自己找座位用餐，當天很多觀光客都在排隊等待，排隊的前跟後都是韓國光觀客，彷彿我才是那個外國人，感覺很有趣；店外停車不方便建議去附近尋找停車場，店內)騎樓)座位不多常需要併桌一起吃，用餐完畢後需自行拿到攤位前回收；當天點了控肉飯、豬腸湯，控肉飯控肉本身帶有微微中藥的香氣，吃起來也很軟嫩不過些許油膩，其他配料有醃製小黃瓜、菜脯、豆干，小黃瓜跟 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "刈包真的很好吃鹹香醬汁回甘，完全沒有豬腥味的控肉軟嫩，肉質肥瘦適中在口中不需多餘咀嚼自然就化掉與花生粉酸菜互相搭配恰到好處。\n滷豆乾厚切口感Ｑ嫩好吃到直接點一盤，\n滷肉飯粒粒分明屬於鹹香也很不錯，搭配小黃瓜很解膩整體很平衡但我更愛今大。 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "慕名而來，一到長沙街口，有3組團隊架攝影機在拍攝，有這麼傳奇？早上九點排隊，前面後面都是韓國人，等了5分鐘就排到，內用位子少，只有3張桌子，2桌韓國人，一桌日本人，算了讓它們為國爭光吧，我外帶。刈包真的很好吃，入口即化，點的是偏瘦，看照片才知道給我的還滿肥的，但一點也不令人害怕，花生粉、香菜、酸菜都搭配的剛剛好，好吃！前面的韓國人還知道點「不要香菜」🤣🤣，香菜明明很好吃😂，和刈包是絕配！碗粿也是好吃的，豆乾也好吃，魯得很入味。整體而言，餐點好吃，點餐快，服務不錯，只是環境可以改善一點，畢竟是國際美食😄 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "20241213\n控肉飯只有一片肉👍\n碗粿👍 …",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "120元 真厲害 如果不是朋友想吃 真的不會想來買 住隔壁 只吃過一次 真心覺得還好。一堆韓國盤子在吃\n碗糕加拉辣 丟幾顆辣椒 真的刷新我三觀。行銷贏過手藝啊",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "焢肉非常軟嫰入味，肥肉部份真的是入口即化，還有點黏性，環境像路邊攤，外國遊客非常多，隊伍很長但值得等待。",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "很油膩🥲🥲非常不值得排隊…慎入\n店員動作很慢要等很久\n而且內用還要自己回收 …",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "我以為自己還行\n\n結果 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "一甲子餐飲就在艋舺清水祖師廟旁邊，經營已經很久了，最有名的就是控肉料理，尤其是刈包，我最喜歡瘦肉多的控肉，夾進鬆軟的刈包後，灑上花生粉跟靈魂香菜，我通常都會等個3-5分鐘再吃，因為要讓刈包裡面的材料互相融合在一起，一口咬下非常滿足，難怪長年蟬聯必比登推薦，只是每天都大排長龍，吃美食需要有點耐心。",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "這是我吃過最好吃的控肉飯，生意這麼好，應該要大方一點租一個店面讓內用客可坐室內用餐。",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "2024也繼續獲得米其林推薦的排隊名店！ 台北一甲子，每天隨時都有源源不絕的排隊人潮，幾乎沒有什麼冷門時段，特別是有很多韓國人來吃。今天是平日下午2:40分左右到，居然只排10人，趕緊吃吃看。\n. …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "滷肉飯，好吃，中品中級。\n豬血湯，好吃，上品下級的那種。\n刈包，好好吃。上品中級。)我外帶，皮有點軟爛，內用的話應該不會有這問題。 …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "看了米其林必比登名單來的。\n平日11:00來排隊，不少韓國人來排，我大概排了15分鐘，外帶一份70元碎控肉飯，有很解膩的酸菜跟、小黃瓜片。70元算便宜。\n控肉口味甜鹹香，有彰化控肉飯的味道。\n湯我是點豬血豬腸湯60元，豬血很大塊、豬腸不少但太肥，個人不愛。",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "控肉是招牌，但控肉飯要110，有控肉的刈包卻只要60，所以點了刈包。控肉是入口即化的類型，直接讓刈包提升好幾個檔次，相當優質。\n滷肉飯的滷肉非常甜，可能比台南甜還要甜，就看個人口味。總之是沒有控肉厲害。",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "點了控肉飯、豬血腸湯、刈包，控肉飯真的好好吃喔，因為刈包是買給老爸吃的，下次再去買來吃看看。",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "排隊人潮沒有想像中多，等候時間也不會如評論這麼久\n\n刈包的三層肉是偏肥，咬下去脂肪與豬皮完全沒有口感阻力，一咬就化開，味道也是入味的，非常罪惡也非常享受❤️",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "今天意外的發現一甲子竟然沒什麼人在排隊，哥就立馬再吃一攤🤟\n今天點的是招牌的控肉飯、招牌的割包、招牌的油條魚丸湯、雞肉飯。\n控肉飯滷的非常軟透，入口即化又不會死鹹，控肉裡面意外的發現還有滷了非常入味超彈牙筋，但不知道是哪個部位，猜腳筋吧？疑！🤣 …",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "前面排十多人 等了半個鐘頭⋯韓國觀光客客多 韓語點餐也可以\n外帶控肉飯和卦包 控肉飯米粒剛好 主角控肉軟硬適中 味道香 配菜連小黃瓜都清脆 豆乾入味 鹹菜蘿蔔乾少量卻恰到好處 很台灣味的代表 很推\n卦包 帶回家 肉有些鹹 刈包已過溼了",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "這是我吃過最好吃的控肉飯，涼拌小黃瓜🥒+蘿蔔乾+軟嫩入味的控肉+一口飯，可堪稱是銷魂的滋味啊！難怪一間小小不起眼的店，內用只有騎樓的幾張桌，能飄香一甲子！ …",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "內用外帶都要排隊，排了30分鍾，有點久，點了控肉飯120，滷肉飯40,2樣都好吃，但如內用坐騎樓沒冷氣太熱",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "早上來吃先拿號碼牌 9點準時開門 依照號碼牌 到櫃檯點餐 現場製作 付款取餐之後自己拿的托盤到位子吃 都是觀光客 居多 點了是掛包控肉飯還有豬血豬腸湯 現在控肉飯一碗125 掛包60元 豬血豬腸湯60元",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "1，這次的刈包肉比較偏肥，所以吃起來入口即化，而且花生粉加的很多味道還蠻甜的。個人覺得是還不錯吃。但是可能半年才能吃一次，因為吃完以後非常的膩。不像老翁家的刈包，你可能一個月還可以吃一次。\n2，古早味的魚丸油條湯，果然古色古香還偏油，因為不常在別的地方吃到這種東西，所以算是他的特色之一 …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "割包好吃！喜愛吃飯的人，控肉飯是好選擇。油條魚丸湯，湯頭鮮美。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "排隊人潮有夠恐怖\n平日路過才10點多已經大排長龍\n韓國人很多 …",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "平日11點人還是挺多的 也很多韓國遊客\n今天點了刈包、魚丸湯跟豆乾\n刈包很好吃 裡面的控肉入口即化 一口接著一口就吃完了\n魚丸湯裡面的魚丸挺多的 豆乾的味道也相當出色",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "上網見到介紹，價格也相宜及美味，剛巧下午4點20分經過，等了25分鐘，就買到了， 刈包及焢肉飯網上說的一樣，品質控制得非常好",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "幾個月前的美好味道;在今天帶來許多的失落. 控肉沒有之前的美味, 裡面的鹹菜也不香. 好像可以不用再去排隊了!",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "不愧是榮登米其林的平價小吃\n\n控肉不但非常！非常！非常入味之外 …",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "好吃，不過要品嚐美食前，需排隊，這回排了約40分鐘才買到",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "排隊人潮眾多，招牌控肉飯、刈包、碗粿等品項，皆在水準之上...厚呷。",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "20240815米其林必比登推薦 在萬華十字路口 萬華清水祖師廟旁邊 早上9點開門就排隊 要先拿號碼牌 一般都點 掛包60元控肉飯120元豬血豬腸湯60元",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "吃完後我覺得還好，割包花生粉加太多，幾乎都是花生粉的味道，湯品的油膩感比較多，清爽一點會更好，出菜速度其實不慢，但真的排太多人了，果然不是每一個米其林都值得吃",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "11點來，已經排超過30個人，只能放棄，焢肉飯拍不到，只能怒拍他的一鍋焢肉🤣🤣🤣\n店家說，可以外帶，提早一個鐘頭打電話來就好，是另外一種解法 …",
        "日期": "2 週前"
    },
    "評論 62": {
        "內容": "控肉飯已經漲到120了，只有一塊肉、酸菜、豆乾這價格太貴，幸好好吃的碗糕沒漲太多40，碗糕Q軟，不用加醬料就有鹹味，味道很好！滷肉飯有點偏油。",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "專長驅車前來就是為了買它們家的爌肉飯🤩🤩🤩\n雖然已經快鄰近休息時間，內用外帶的客人還是絡繹不絕～～～\n趕緊排隊點餐，很快的我就帶著我的晚餐，心滿意足的回家了⋯⋯ …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "滷的都很入味推推👍\n平日離峰時間來\n可以不用等太久 …",
        "日期": "6 天前"
    },
    "評論 65": {
        "內容": "到現場的時候隊伍就排超～～～長的，很多韓國人和外國遊客，菜單甚至還有韓文翻譯。有名的控肉飯110一碗，人潮依舊洶湧，大約等了2、30分鐘外帶，製作速度蠻快的，不管是內用外帶都是用紙碗盛裝，也不需清洗，製作效率大大提升也很方便。 …",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "113.08.12 14：02\n偶然經過發現非用餐時段排了多人，\n男友看了Google評論之後馬上衝過來一起排隊， …",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "這家店是萬華地區不少在地人從小吃到大的地方美食，以前生意就已經很好了，受到米其林必比登的推薦之後，更是無時無刻都有一長條人龍在小小的店面外的騎樓下等候排隊。 …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "平日9:30來沒有排隊，控肉好吃，但沒有滷蛋，米粒也不是好吃的那種，但值得一試",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "焢肉軟嫩滑順，滋味佳，值得品嚐，價格略高；豬血湯香氣佳。",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "這家必比登推薦的美味小吃真的是名符其實，而且真的好吃，尤其它的焢肉飯配上滷得非常入味的豆乾和好吃的小黃瓜還有辣菜脯混在一起真是美味，不知不覺ㄧ碗就下肚，而且吃完還讓人意猶未盡，還有豬血豬腸湯和碗粿還有刈包也都不錯吃，總之為了享受美食排了一個多小時，還是值得。",
        "日期": "6 天前"
    },
    "評論 71": {
        "內容": "控肉飯、一整片的控肉、把醬香、火候、口感拿捏的很好、入口的豬肉變成了油脂的饗宴、對於我怕肥的人來說、幾乎達到我的極限、但不可思議的還是讓我吃完了。如果只想嚐味道、也不想吃太油、可以選控碎肉、因為口感上肥的會變少。相形之下刈包就完全是另外一種生物了！我個人比較推刈包、因為控肉在刈包的麵香、配料、花生粉中、完美的將豬肉的油脂、創造出不思議的豐富層次。第一口就有驚艷到我。這是我這輩子嘴裡咬出最多油、又還沒吐出口的奇蹟時刻。因為我不太敢吃肥、但和控肉飯相比、在我口中的肥肉完全變異成另 …",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "控肉飯及刈包都好吃\n但是要排很久\n夏天排隊很痛苦🤣冬天會比較願意排🤣🤣🤣 …",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "滷肉飯好吃！敢吃辣的一定要跟老闆說加辣～辣蘿蔔伴下去又更添風味～還可以多叫一份滷豆乾放一起～也很好吃～～\n不過滷肉飯有點油就是了～我少數吃滷肉飯吃到最後能瀝出一層薄薄的油來🤣 …",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "幾個月前吃還有兩塊控肉，現在一碗一百二，還只有一塊控肉，肉都吃完了還剩一堆飯沒肉配，真的是物價漲的太厲害了⋯⋯",
        "日期": "3 週前"
    },
    "評論 75": {
        "內容": "內用外帶一起排隊。碗粿40元最划算，口感綿密，有鹹蛋黃、瘦肉、蘿蔔乾，鹹甜醬油膏很開胃。控肉飯110元，五花肉燉得軟爛入味，可惜偏薄而少了一點口感。滷肉飯35元，滷肉口味偏甜偏肥，搭配一大杓涼拌小黃瓜，香而不膩口。",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "控肉做得不錯，是吃過的控肉飯里比較厲害的，可以網路預訂，現場取，如果是排隊的話沒什麼必要。",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "6:50到排隊最後一個\n但是不斷的有人來加入\n阿姨一下說可以一下說不行 …",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "三年前第一次吃到一甲子的割包被驚豔到，覺得是吃過最好吃的割包。後來沒什麼機會再來，直到今天在附近就過去回味。週一從早上到下午排隊人潮不停減，一半以上都是韓國觀光客。排了半小時才到我。東西還是算好吃的，但是就沒有之前那麼好。本來很期待可以吃到包著香菜的割包，可以增添香味又可以中和肉的鹹味，結果打開才發現就只有少少一片半掛在外面的香菜，整個一起吃的時候根本沒有感覺。割包和花生粉都融化跟肉糊在一起，但可能是因為我沒有現吃才影響口感。 …",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "控肉有名 掛包也有名，排了30分鐘吃到囉，如果不排隊，經過嘴纏會買來吃 怕胖配芒果茶不喝湯",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "排隊名店名不虛傳！！第一次來口味覺得完勝很多彰化名礦肉店！！入口即化調味剛剛好！！好好吃啊！！爻包外皮鬆軟！包著厲害的礦肉！還有香菜花生粉！！完美組合！！想吃要有排隊的打算！！約30-40分！！不想排隊有熊貓，吳博益可以外送！！很多外國遊客都會搜尋來此用餐！！排隊是不会停止！！很棒的礦肉飯專門店！！還會再訪",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "週一的早上十點半到就一堆人排隊，約等了四十分鍾，很多韓國遊客。\n第一次吃，控肉真的好～～～～～嫩，入口即化、味道香鹹甜口，不過配菜的豆乾有點鹹。雖然110元一碗但蠻值得排隊一吃的。\n刈包大顆蠻好吃的，糖粉給很足，刈包的皮很軟，控肉放在這裡味道變得偏清爽口味！",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "排隊名店，用餐環境就是路邊攤，建議點控肉飯時再多一點份滷豆乾，非常好吃的。夏天來吃的話會爆汗，現金付款。",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "我路過了一甲子餐飲大排長龍的店，\n我欣喜，\n吃的第一口， …",
        "日期": "3 週前"
    },
    "評論 84": {
        "內容": "刈包控肉肥嫩肥嫩，加上香菜花生粉，每一口都滿足你的味蕾！\n控肉飯更是極推，裡面的酸菜帶點微辣，控肉的油膩搭配小黃瓜的清甜，油而不膩的口感，真的讓你一口接一口！\n終於懂為什麼能年年入選米其林！",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "不愧是必比登的名店 ，超有個性，雖然放颱風假，可是週圍其他的”名店“， 幾乎也都有開門營業， 我今天又做了一次”停業達人”😂 …",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "刈包、碎控肉飯、碗粿、豬血豬腸湯還有雞肉飯，每一樣都是我愛吃的，而且真的很好吃！！",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "排隊是必須的)每天大排長龍)\n刈包是美味的\n)肉肉入味酸菜是有微酸的個人較愛多酸菜多香菜) …",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "位於艋舺祖師爺廟旁的臺南風味小店，至今已傳承了三代。老闆每天選用肥瘦均勻的五花肉，佐以自製小黃瓜、酸菜、滷豆乾，以及口感出眾的南部米，製作出招牌焢肉飯。此外，滷肉飯、刈包與麻豆碗粿也是店內熱門小吃，後者更限量供應。如果想嚐嚐北部口味，可以來一碗沙茶味道濃厚的豬血湯佐餐。\n#增肌減脂 #萬華區 #米其林指南",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "轉角的小店其實是米其林必比登美食，不少人為了控肉飯、刈包特別前往，幾乎總是要排隊才有辦法吃到，其中不少韓國遊客也慕名而來 …",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "哈哈 今天有人幫忙排隊\n\n經過，沒有排隊好開心，不餓都要吃一碗，\n下次不知道要等多久？害怕排隊🤣 …",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "每次經過都是大排長龍，今天排了一次，的確是需要等等，不過前進的速度還行，店員都老鳥動作挺快的還會帶位 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "經過見到大清早就排長龍就試試看，排了大約20分鐘，點了控碎肉飯)$60)，整體味道不錯，但值不值排見人見智。\n\n店內有四位女士都馬不停蹄在協作。",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "中午排隊比較久，店內只有三位姐姐\n控肉飯還ok, 覺得表現普普\n豬血腸湯給的料很滿，還不錯",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "需要耐心排隊\n控肉飯真的好好吃❤️",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "無時無刻永遠都是在排隊的店家😂😂😂\n想吃美食就是需要耐心等待哦\n每次來都會看到各國的外國朋友來品嚐 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "如果你是老饕，在台北要選一家無時無刻都有人在排隊的控肉飯，這裡應該是所有老饕的答案了！😘 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "要不是看到一間不起眼的小吃店僅有幾張擺在人行道旁的簡易桌椅竟能吸引近20人排隊等候入座，我也不會好奇加入排隊人龍和「一甲子餐飲」有了人生第一次接觸。\n和一同排隊等候的朋友閒聊才知道這家「一甲子餐飲」竟然大有來頭，從2020年迄今己連續4年獲米其林必比登殊榮，獲獎的就是他們家的招牌焢肉飯，就這麼一碗再平常不過的焢肉飯竟能每年吸引無數中外饕客專程前來朝聖，我自然也不能錯過於是立馬點了一份再加上一碗油條魚丸湯佐餐，以下是我的感覺: …",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "跟風一下、來排隊買一點兒嚐鮮、控肉飯不錯吃、肥而不膩、入口即化、機乎都是外國人遊客來的",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "點了控肉飯+雞肉飯+豬血豬腸湯+刈包,控肉飯.刈包份量都挺少的,滷肉也沒什麼香氣,豬血也沒入味,湯頭也普普,吃起來也沒有特別驚艷,控肉飯裡沒有滷蛋居然要價120元,根本不是傳言的平價美食,CP值實在太低！",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "不愧是必比登推薦，\n刈包、焢肉飯都超好吃，\n肥肉不膩， …",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "長長排隊人龍，大部分觀光客。\n刈包控肉軟嫩ˊ，花生粉很香，吃到最後一口酸菜花生粉味道很好！ 碗粿也是道地的口味，有菜脯、醬香！推👍 …",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "生意很好，要排一段時間，外國人很多，去的這天前後都是韓國遊客。\n魚丸湯頭還行，有鮮味，豬血湯頭有沙茶味，碗底偏鹹。\n滷肉飯尚可。 …",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "每次經過都是大排隊，這次特地花點時間買了個刈包嚐鮮。一份60元，內容物主要就是控肉、酸菜、花生粉。\n因為花生粉關係，吃起來口感偏甜，整體味道就是花生粉比較搶戲，中端有些酸菜感，最後再冒出控肉的味道。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "米其林推薦的美食- 好吃！ 就是排隊的時間稍長 可以提早上網預定外帶 節省不少時間",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "應該是網路行銷的魅力。\n第一次來這裡用餐。\n身邊的人講的話都聽不懂。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "米其林必比登推薦！排隊至少20～30分起跳，想一親方澤必須有耐心！先從明星商品說起：掛包綿密 滷肉肥而不膩 鹹香甜令人回味再三。控肉飯一樣有著一甲子的靈魂控肉配上酸甜小黃瓜及豆干等，這惡魔般的多層次組合讓人一扒再扒停不下來！配上一碗清爽的豬腸湯解膩真的很舒服，真要說體驗問題真的就是路邊的座位以及攏長的排隊有點辛苦罷了，但只要你堅持到最後一甲子絕對滿足你味蕾的渴望！",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "二次回訪。可以算是台北數一數二好吃的控肉雖然價格小小不菲。刈包好吃，可配上豬血湯為一組。肥嫩的豬肉和甜甜的花生粉很搭。控肉飯加蛋必點。吃完才發現辣椒胡椒在餐盤回收處自取。",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "平常日排隊人潮依舊不減，尤其是接近傍晚時分，排隊人群除了有觀光客，也有在地居民，這次品嚐了最喜愛的割包，配上一碗油條魚丸湯，大熱天裡喝湯不覺得熱，反而更能品嚐湯頭的美味，魚丸脆脆的，搭配浸泡在湯汁裡的油條，似乎不感到有什麼違和；招牌割包，包著不肥也不油膩的控肉，一口咬入口即化，一口接著一口，一下子就食畢，真是滿足😌 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "不管早上十點或下午三點，隨時有人排隊，前後都是韓國人，控肉飯真好吃，排隊等是值得的。",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "今天排隊吃了割包及碗粿  CP值不錯 值得下次再來",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "▪️刈包₆₀\n刈包的肉應該和焢肉飯是一樣的\n有兩種花生粉可以選：無糖和有糖 …",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "每次經過總是在排隊，不過實際排起來算是快，15分鐘左右可以拿到餐點\n\n雖然生意很好但是態度滿好的不會不耐煩 …",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "大排長龍半小時，應該是人手不足的原因\n刈包、碗粿、豬血豬腸湯，無可挑剔的好吃\n吃完順便去龍山寺拜拜～",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "好吃，座位旁邊有風扇 。\n不怕排隊的可以去試一下🤤 …",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "看起來很熱門，但是我還沒有去吃過，今天去看的話，排了一整排相信應該是非常好吃，而且又人氣的店，建議大家可以去試試看\n😊\n隔了三年了，去吃過5、6次了真的很棒，控肉很軟一咬下去就融化，刈包是最有人氣的，但是不知道為何，現在都用免洗餐具，感覺不是很好，但還是好吃。 …",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "🉑刈包$60\n很好吃，肉很嫩，本身不吃肥油會咬掉，所以不會覺得太油，搭上花生粉、香菜，整體吃起來甜甜鹹鹹，不吃酸菜可跟店家說，一整個大滿足，推薦！ …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "吃了幾家餐廳，就想著來點小吃吧！！！在口袋名單裡撈出來這一家，而“一甲子餐飲”，米其林推薦等級的路邊攤\n選它不是因為米其林，我也從不管米其林，只管自己是否有興趣。不確定一甲子是否是因為開店超過60年！？\n但因為就在清水祖師廟旁，週邊60年手工米苔目，三代肉羹，類似的店不少，非常明確的台灣早期圍繞著廟宇形成的商圈，特別是餐飲小吃，常能屹立不搖 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "掛包應該很少比這家好吃的，花生粉稍偏甜，控肉就無敵好吃，不柴也不太油軟嫩好入口，碎肉真的不要買，35變70一碗，裡面真的沒什麼，滷肉飯也是很好吃，不像很多借助紅蔥頭",
        "日期": "9 個月前"
    },
    "評論 119": {
        "內容": "排隊時領到一張謝謝惠顧的牌，很幸運最後一位",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "《刈包》＄60\n控肉要肥或瘦可以跟老闆說\n刈包還蠻大一個 我是選偏瘦的肉 …",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "同事代買的，在平日的早上9點排了半小時。刈包好吃，喜歡滷汁偏甜的口味。好想再吃！",
        "日期": "6 個月前"
    },
    "評論 122": {
        "內容": "餐點口味古早味偏甜，沒有驚豔到會想回訪哈哈。)圖片是控肉飯與豬血湯)",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "我老公看到美食報導跑去排隊1.5小時)週末)，然後買控肉飯+雞肉飯，我老公覺得吃一次就好，因為吃多了會很膩)滷肉)，但老公評價滷肉很厲害滷得很綿密，這點是很厲害的！因為外面的滷肉飯都很柴很硬",
        "日期": "1 個月前"
    },
    "評論 124": {
        "內容": "點了滷肉飯加一塊控肉)ordered lu rou rice and added a piece of kong rou, meat) …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "現在坐火車去台北，都會選擇從萬華火車站下車。只為了腦海中浮現的一甲子餐飲美食。)推薦刈包、滷肉飯、焢肉飯、麻豆碗粿)",
        "日期": "1 週前"
    },
    "評論 126": {
        "內容": "尋尋覓覓自己心目中最好吃的控肉飯\n終於在這裡找到了\n本身就喜歡軟爛口感 …",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "控肉飯太令人回味， 特別肥肉， 肥而不膩，肥而香，配飯很讚，旁邊的小黃瓜配一下，儘管湯和刈包不適合個人口味，但有嘗到那一口控肉飯便滿足矣.\n\n美中不足的是座位安排很亂， 員工很少但超級有效率，排隊客人很多，永遠排隊，內用外帶都有， …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "對小吃的最大敬意就是～原本覺得小貴一點點)$110)的控肉飯，一上桌覺得怎麼這麼大碗！然後吃到一半就想再點第二碗。\n後來是外帶了一個掛包。\n豬血豬腸湯湯頭很讚，油香油香的很前往，豬血很嫩，豬腸是薄的，不用嚼很久，淡淡荷爾蒙油脂，很好吃！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "因為是外帶，所以刈包拍照的效果不是很好，吃起來的口感感覺香菜少了點，但滷肉的口感與香氣十足，但不能挑要瘦肉還是肥肉)也許下次可以試著問問老闆)～\n\n經過多次都因為排隊的人龍太長而放棄，今天特地挑了4點出頭過去，但還是排了好一會，因為還不餓，不然我會試試控肉飯～ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "將台灣小吃發揚光大的米其林小吃：一甲子餐飲店。 …",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "剛從網上得知這家店時，我愣了一下，因為我曾經在那附近混過一陣子，怎麼沒印象有這家店呢？很好奇，就去看看。喔！原來可能是後代接手了，改取這樣的名字。\n中午尖峰時間，外帶及排隊的人龍超多，看來改這名字後，也吸引了一些跟我一樣的朝聖族吧！控肉飯80元，比起彰化地區控肉飯有點小貴，口感還不錯，但，也沒說好吃到要讓人排隊排這麼長啊！ …",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "已經觀望一甲子很長一段時間，每次經過都是長長人龍，有幾樣我喜歡的餐點\n今天要到康定路買盤香，坐公車路過，就下車試試看是否有機會不需要排太久？離峰時段\n到店家時約10來位排隊，決定就品嚐一下， …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "好吃的割包，要排好久，都是外國人來吃",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "雷！！！！！！！！！！遊客太多，11時到，排了差不多2小時的隊。\n\n建議店家提供點餐紙給不諧中文的遊客在排隊時填寫，一直在雞同鴨講浪費所有人的時間。",
        "日期": "3 天前"
    },
    "評論 135": {
        "內容": "餐點極其普通，價格極其特別，員工相對多，環境相對普通。實在沒有理由再造訪第二次。",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "焢肉飯和豬血豬腸湯。\n焢肉飯很好吃，焢肉不會柴，入口即化，醬汁也調的很好。\n豬血豬腸湯沒有異味，很好喝，料多實在。",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "從控肉飯還沒破百就來吃到現在110元😎\n\n▶️控肉飯110元 …",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "位於艋舺祖師廟旁，飄香一甲子，同時也是百年暨一甲子老店聯盟的成員，可謂名不虛傳。\n\n以控肉聞名，點上一份控肉飯，在濃郁的滷汁裡，品嚐醬油的香氣；豆干飽滿入味，讓人情不自禁大快朵頤。 …",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "因為艋舺電影去祖師廟尋訪順便吃了一甲子，那時沒有排隊人潮我都直接內用，控肉飯+滷蛋+卦包、碗粿真的好吃，後來不知道哪個爛嘴巴爛舌頭愛吹噓的蠢貨洩露，搞得都是觀光客最多是韓國人，排隊排的要死從此再也沒去過",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "第一口咬下控肉的時候我真的開懷笑耶\n因為真的好軟好軟\n而且瘦肉不柴也不會卡牙縫 …",
        "日期": "11 個月前"
    },
    "評論 141": {
        "內容": "以在地35年美食公道伯的我來說，先吃了一口白飯，白飯煮的粒粒分明，軟硬適中，對於在台北一堆店家都把白飯煮壞來說必須給大大的稱讚了👍，更別說難吃的醋飯，控肉燉的軟爛入口即化，小黃瓜也很有味道，但是建議辣菜脯的辣度可以再減低一些，許多外國人好像較不能吃辣所以都有剩下飯來，湯點了豬腸豬血湯算是普通，可點可不點，大推控肉飯，對於想念南部飯的台北人來說是一大福音了🥹 …",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "作為必比登似乎是有點過譽了 控肉是魯得不錯但也沒到美味的程度 而且肉粽的米沒有完全蒸熟 湯的話也沒什麼亮點 可能就只是CP好吧 小失望",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "2023 12 16再訪)內用也要排隊喔‼️)\n❤️外帶一份去朋友家吃  排隊排了10分鐘 現在一碗110元 ~ 朋友說控肉滷的很好吃 ~ 說這控肉放刈包肯定好吃 今天的控肉鹹甜 肥肉軟爛入口即化 😋~ 瘦肉部分要咀嚼一下 ~ 滷豆干很入味 ~ 小黃瓜切片脆甜 ~ …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "IG：foodieparker\n\nRatting：9.5/10)二訪) …",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "物超所值的體驗\n\n五人準時去排隊，不足一小時就有得吃了 …",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "週六中午時段來，排隊1小時終於吃到，點了焢肉飯、刈包、碗粿、湯都好吃，尤其刈包個人覺得勝過藍家；如果不用排太久，真的值得來吃。\n可加購碎焢肉1盒/70元，很划算！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "一大早來就排隊\n碎肉控肉飯\n割包 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "扮假觀光客嚐鮮，過了吃飯時間還是要排隊等候，湯好喝",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "排隊不需先佔位，因為等你排到時就自然有位置.\n控肉飯甜鹹適中.\n豬腸湯也好喝，豬腸新鮮.\n割包可以不用點，皮太軟了.",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "點了魯肉飯加控肉，碗粿，刈包！早上11點30來，整整排了50分鐘，很多外國人來吃！\n控肉肥的部分一咬就化開，瘦肉部分不會很柴，可接受範圍！滷肉是偏肥的，醬汁偏甜，整個就是台南味！碗粿偏硬，醬汁太少，沒那麼喜愛！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "掛包：控肉很大塊，滷的很軟嫩，不油膩，配上花生粉，味道恰到美味。\n\n豬血豬腸湯：豬血普通不推，豬腸嫩Q、無腥味，湯頭甘甜，冷天氣適合來一碗。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "控肉飯應該是我吃過數一數二的！\n刈包也是其中一絕，肥肉入口即化瘦肉軟嫩…\n我要推薦碎控肉飯，吃完真的有欲罷不能的感覺！",
        "日期": "11 個月前"
    },
    "評論 153": {
        "內容": "C P值也太高了吧)有些人把台幣看成美金在用，說他CP值不高)，以米其林的評分1、食物，滿分。2、服務，滿分。3、環境，就是很台，實在是不可控就那環境也算可以。 …",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "假日中午排隊約半小時，內用和外帶隊伍不同。焢肉飯)90元，2022.2)肉超嫩，真的好吃。油豆腐什麼的配菜就很普通，醃蘿蔔偏辣。免洗筷湯匙。\n\n限量焢碎肉真的很限量，老早就賣完了我也沒吃到。詢問時店員態度還不錯，沒有因為忙而怠慢。會想再帶朋友來吃的店。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "一次外帶爌肉飯跟油條魚丸湯\n另外一次直接在現場吃\n真的現場吃感覺超棒)重點也不用排外帶的久) …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "控肉飯太甜，太辣，不夠爛。台北很多老便當店的控肉飯其實都比他好吃，便當店有菜有蛋才90～100，現在120就是觀光價。",
        "日期": "3 個月前"
    },
    "評論 157": {
        "內容": "控肉夠軟鹹度也不錯吃但因座位不多通常要排至少30分鐘以上，且價格一直調漲．．萬華一帶太多美味吃過知味就好，沒好吃到需要排這麼久。",
        "日期": "2 個月前"
    },
    "評論 158": {
        "內容": "東西不難吃，服務人員態度不錯、動作利索，少給一顆星主要還是有其他家比這價格便宜，然後表現也是很突出的店家，目前控肉飯價格110",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "環境無法勉強。\n豬血湯味道偏淡，腸子口感與一般的不一樣，個人比較不愛。\n割包較油，麵皮也就軟，不難吃，但口感上個人覺得源芳比較合口味。\n碗粿就一般，豆干也一般。",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "終於知道為什麼生意會那麼好\n因為很好吃價格又合理\n而且員工都很貼心 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "醃黃瓜搭配滷肉真的太好吃了 😭 紅蔥頭的香氣很明顯，非常好吃！卦包的肥肉入口即化！\n\nI love how the pickled cucumber matches the braised meat so well! Just makes me …",
        "日期": "9 個月前"
    },
    "評論 162": {
        "內容": "超、好、吃、\n\n因為疫情的關係只有外帶 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "吃過更好吃的會覺得這家還好，算不錯吃，但也不值得為了吃它排40分鐘，控肉算好吃，但控肉飯沒淋滷汁偏油，吃到最後都在吃白飯，吃到碗底一層油，反而豆干更出色，鹹香入味好吃。建議要些辣菜脯配著吃。刈包比較好吃。看到店裡有3個人在做，但動作慢，造成排隊現象。別因為有必比登加持而有所期望。",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "排隊排了半小時，點了滷肉飯 掛包 大腸豬血湯\n碗粿，滷肉飯香而不膩還有配醃黃瓜解油,掛包口感豐富三層肉超香都非常推，喜歡👍\n就是大腸豬血湯湯頭可以，可惜豬血不軟嫩大腸還沒味道，碗粿就還可以沒有太特色一般般 …",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "大概是3.6顆星不到4星水準\n買了控肉飯$80+滷蛋$10\n下午三點左右購買，前面大概7-8組客人，大概五分鐘就買到了，目前沒有開放內用，只好買完走到對面公園吃)公園還沒有垃圾桶….) …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "刈包超級好吃！！！！！！！刈包本身超級鬆軟，然後那塊控肉滷的超透入口即化，花生粉表現的也超好，花生粉就是該如此的香甜才搭～～\n\n控肉飯不錯吃，魚丸湯覺得很便宜 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "很傳統的台灣味，滷肉跟控肉蠻厲害的，有種油膩的幸福感。滷肉吃得出是手剁的，口感很好，不是機器絞肉可以比擬。\n\n碗粿很細緻，基本上就是台南那邊的碗粿味道，常吃的不用點，留肚子吃別的。 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "【ㄧ甲子餐飲】\n在三十三間堂斜對面路口\n這間好像很厲害耶 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "滷肉飯是台北我吃過我最滿意的！👍👍👍👍味道甜甜鹹鹹，即使這麼大碗也不會膩，唯一美中不足的是有發現一根豬毛😢😢)但只是我個人會怕啦)割包點肥瘦各半，肥肉部分一樣美味，但瘦肉部分偏柴略微可惜～ …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "🏠距離捷運西門站步行約10分鐘內，店面在一個三角窗，內用為在騎樓的位置，平日約11點來用餐，內用先找位置不需排隊，等待店員來點餐，送上餐時先結帳，外帶約有20人左右，受到必比登推薦果然人潮不少。 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "我很喜歡這家的刈包、碗粿\n真的很好吃\n有時間可以排隊再去買\n太晚去有可能賣完喔！",
        "日期": "1 個月前"
    },
    "評論 172": {
        "內容": "推～好吃的平民小吃！3個人點了2個刈包、2碗猪血豬腸湯、1個碗粿、1碗控肉飯，310元飽到不要不要的。控肉香滑軟嫩入味，配飯或夾刈包都好好吃；猪血猪腸湯不油不腥；麻豆碗粿也不錯吃！下午兩點多，一樣有不少人內用或排隊外帶，可見有多得人心了。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "碗粿很像是閩南口味。而且裡面還有一塊瘦肉很大塊，結果外面又鋪滿像是客家人的菜甫作為提味所以這是融合的碗粿，老公很喜歡這個碗粿刈包的口味偏甜，因為花生粉給的超多，但是因為扣肉很好吃所以，加上麵皮也很柔軟，所以一下子就吃完焢肉飯的配色很漂亮，旁邊又有醃好的小黃瓜片，還有很厚實的豆乾，雖然這個焢肉魯的很有味道，但是還是有一點點豬的味道，可是整體上來說是好吃的爌肉口感入口即化，旁邊的配菜也不錯,所以加上飯煮的很好，所以一下子就被我們吃光了!!豬血老闆切的很大塊，完全沒有腥味，但是非常的爽口，豬血湯好喝",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "大概飯點時間 需要排一個小時左右，值得推薦控肉飯、刈包。控肉飯你可以跟老闆說你要肥一點還是瘦一點。如果沒有特別交代 大概就是半肥半瘦。刈包三層肉搭配花生粉和香菜 整個完美 那肥肉滷到很爛有入口即化的感覺。碗糕要吃要早一點 因為通常晚餐五點以後就賣完了。可能老闆海外有買廣告，超多韓國人都慕名而來。by 夜市小少爺&夜市水姑娘",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "刈包蠻好吃的，但是肉有點鹹。豬血湯很好喝，裡面的酸菜超讚！碗粿就蠻普通，裡面沒有什麼料。這家每天都在排隊，也是萬華人一直以來生活的在地小吃。\n#重點提醒：內用跟外帶排隊的地方不一樣！內用排在廟口，外帶排在攤子旁邊。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "透過cutaway訂餐\n控肉有點酸，刈包的外皮香軟甘甜。\n控肉飯有些過油，吃了一半有些膩，還是彰化的控肉飯比較好吃。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "點了控肉飯、掛包、碗粿\n每樣都超好吃\n其中最驚艷的是掛包 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "這家店無時無刻都要排隊，就算是大熱天，也可以看到很長的排隊人潮，內用的話看到位子就可以坐下來，店裡的阿姨會過來幫你點餐，但座位不多，餐點到齊後在付錢。焢肉飯的焢肉滷得很軟嫩，肥肉的部分入口即化，香氣很夠，但蠻油膩的，有附上醃小黃瓜跟酸菜，可以解膩，還有一點辣菜脯，兩塊豆干，豆干有點鹹。刈包也很多人點，可以跟阿姨說要瘦一點還是肥一點的肉，再加上花生粉、酸菜、香菜，可以當正餐或點心。油條魚丸湯蠻特別的，外面很少看到，魚丸給的很多顆，油條會吸附著湯汁，湯頭香甜。肉粽是屬於南部粽，有很多料，還會淋上醬汁跟花生粉，口感上屬於比較濕潤軟爛。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "古早味必點的魯肉飯及焢肉飯，加一碗油條虱目魚丸湯再加一個割包 太滿足了；週日休息，上午九點開始營業，九點半就要排隊了",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "刈包好吃但滿油的，整個袋子外都是油。排隊處建議隔起來裝冷氣，不然排那麼長的隊熱爆了",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "迄今為止我吃過的最好的控肉飯之一。  隊伍很長，桌子有限，但值得花時間排隊等待美食。\n\n價格合理而且食物很美味。雖然排了很長的隊才拿到食物，但一旦嚐過，你就不會後悔排隊的時間。下一輪你又來排隊。這就是美食的魅力。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "被米其林指南收錄的人氣餐廳。\n從開店的那一刻起，就一直排著長隊！\n我認為你應該做好排隊等待一個小時的準備。 …",
        "日期": "3 天前"
    },
    "評論 183": {
        "內容": "我本來抱有很高的期望，因為它是台灣最受歡迎的東坡肉餐廳，但它不太適合我家人的口味。\n首先我是下午6點去的，20分鐘就到了。\n或許是第一次來台灣的緣故，他們似乎對香料有些不捨。 …",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "上午11:00左右到達，排隊等候了大約40分鐘，因為只有大約五張桌子。\n\n食物很美味。  我喜歡豬肉蓋飯配上小片新鮮的瓜。豬肉的柔軟度和油膩感用脆黃瓜切油膩。或者如果你點五花肉飯他們會有泡菜之類的配菜。一起吃也是非常美味的。 …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "週一9點30分到達，等了一個小時。\n如果你問我是否值得等待，我會回答，確實值得等待！\n對於一個成年男性來說，吃東坡肉和雞蛋是有點掃興的。 …",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "它非常有名，而且離我住的地方很近，所以我30分鐘前就去了那裡，已經有人在等了……但我沒有意識到他們在撕便利貼，所以我等的時間更長。\n座位很少，共用一個座位是必須的，而且容器本身和外帶的容器是一樣的，所以隨身攜帶也可以。\n牛肉蓋飯和魚糕湯裡加紅燒蛋是必點的。一定要一起吃~~Kkwaboo...太喜歡了。米飯好多了。 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "一家台灣風味的餐廳。\n室外桌子的座位很少)大約15個？)，需要共享。有時，團體中的人會提前就座，這可能會有點激烈。\n豆包鍋裡加了雞蛋，肉丸湯)？)很好吃。\n豆包鍋的辣味豬蹄香入口即化，丸子湯裡夾著切碎的油條和香菜，很有鄉土味。",
        "日期": "1 週前"
    },
    "評論 188": {
        "內容": "2024 年 11 月 30 日星期六 18:30\n等待時間不到30分鐘。這是我第二次來訪。我一開始排隊，店裡的工作人員告訴排在最後的人結束。這次我也點了炒肉飯和烤包。還是超級好吃。說到無肉米飯，這是我最喜歡的。 …",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "星期六去的，因為是下午 2 點午餐後不久，所以我認為還可以，但等了 1 小時 10 分鐘。但它太美味了，我會再次排隊。是亮點👍🏼所以，在等待的時候，我建議提前在街對面的便利商店購買。 …",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "我了解了伊爾卡普賈為何這麼做。\n味道不錯，性價比很高，和東坡肉飯一起吃非常好吃，吃到誇寶麵包之類的東西我也很驚訝。\n因為它很好吃！\n明天早上我一定會再去！",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "工作人員很友好，食物很美味。\n這是三天的飯菜，也是最美味的一餐！\n我是8:30左右到達的，收到了4號。",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "我覺得東坡豬肉漢堡特別好吃。太好吃了，在我們6天5晚的旅行中排名前3。價格很便宜，而且不用等太久，這一點很好。有韓文菜單，所以點餐很容易。",
        "日期": "1 週前"
    },
    "評論 193": {
        "內容": "Ilgap Jason Eum是台灣台北市中心的當地餐廳，是位於主街拐角處的小店。戶外小桌一共有5-6張。但這個地方總是滿的。如果你晚上悠閒地去，很容易浪費錢，因為它很早就賣完了。代表菜單是東坡肉飯)紅樓版)，位於菜單的第四位。相對於低廉的價格來說，味道相當不錯。 「能吃」和別人說的「好吃」是類似的說法，所以「相當好吃」就是…你可以用Google Map很容易找到它，所以我建議你去台灣旅行時順便去看看。如果您想要乾淨、餐廳品質的用餐體驗，請透過這個！",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "太好吃了ㅠㅠ\n\n東坡肉有這麼軟嗎..？ …",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "我是早上11點左右去的，等了大概30分鐘才吃飯！\n天氣太熱了，我毫不猶豫地吃了。\n老公說這是我們5天4晚台灣之旅中最好吃的餐廳！ 👍🏽👍🏽\n是一家值得嘗試、不值得等待的高性價比餐廳。 …",
        "日期": "3 個月前"
    },
    "評論 196": {
        "內容": "太好吃了！這是我回到韓國後一直在想的一道菜！\n我點了東坡肉飯和鍋包，我都推薦，但我覺得鍋包更好吃…！\n等待時可以坐在看到的桌子上，也可以加入，從街對面的便利商店買一杯飲料一起喝也是不錯的主意！",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "我早上就從飯店給我送來了！我一直記得它，因為這是我在台灣旅行期間除了便利商店盒飯之外正式吃的第一頓飯)？)。比起那些賣昂貴東坡肉的餐館，我更喜歡Ilkapja Chaneum。\n下次再去台北，我會去店裡試試看。\n哈特！",
        "日期": "1 個月前"
    },
    "評論 198": {
        "內容": "來了好久了，人也多了。\n雖然我是平日中午12點左右去的，但還是等了大約一個小時。\n我覺得以前桌子多了，現在變少了。\n食物還是很美味。我推薦它",
        "日期": "3 週前"
    },
    "評論 199": {
        "內容": "嘿....雖然和米其林不一樣，但是真的很好吃。的絕妙搭配創造出來的。這似乎表明，即使是最基本的東西也可以是非凡的。由於所有菜色都是以五花肉為主，脂肪較多，所以問題是油膩，但點個湯一起吃的話，就是蜜汁燉豬肚，味道鮮美。還有韓文菜單，所以點菜也方便，而且80台幣就可以加一條東坡肉，所以加點也不錯。有基本的等待服務，但是食物出來很快，而且隊伍很短，30分鐘內就可以考慮了。",
        "日期": "3 週前"
    },
    "評論 200": {
        "內容": "我們路過的時候看到了一條很長的隊伍所以一定很好。等了大約30分鐘，並沒有讓人失望。漢堡非常柔軟可口。紅燒肉入口即化，鮮嫩可口",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "以東坡肉飯聞名的餐廳。我很早就出去吃早餐了。真的很好吃。多要點香菜吃就好了。也有相當長的一條線。週轉速度很快，我很快就吃完了，掉了出來。這家餐廳正宗……性價比高，味道好。這是最好的",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "1. 空樂鍋\n有點鹹，還有點油膩，但是配著黃瓜吃就很棒了。 …",
        "日期": "1 個月前"
    },
    "評論 203": {
        "內容": "索隆桑好評如潮，我就去西門U-Bike上買了！由於吃飽了，我只拿出了開寶。紅燒五花肉又香又軟，非常好吃。這是我最喜歡的台灣食物之一。\n\n似乎總是有人在排隊，但隊伍移動得很快，所以我不用等太久。",
        "日期": "5 個月前"
    },
    "評論 204": {
        "內容": "首先，我是週末早上9:30左右去的，等了約30分鐘。大約有4張桌子。我點了東坡肉飯、東坡肉漢堡和魚餅湯 東坡肉飯和魚餅湯都很好吃。我不喜歡東坡豬肉漢堡，因為漢堡包感覺像個饅頭。我吃了魚糕湯加香菜，味道很和諧，非常美味。天氣真的很熱。東坡肉飯裡加了黃瓜，真是天賜之物。肉質鮮嫩，調味也恰到好處，但有點油膩，不想再去了。我認為Google4.4的評分有點過於慷慨了。菜單截至 2010 年 8 月 24 日。",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "我住在街角，去地鐵站的路上總是看到前面排著長隊。我終於親自排隊去看看這家簡陋的餐廳是否名副其實。我並沒有失望。紅燒肉飯真的很好吃。",
        "日期": "1 週前"
    },
    "評論 206": {
        "內容": "又一個卦寶處。包子大一點，五花肉很肥美多汁。然而，麵包可以更好一點，他們可以添加更多的香菜來補充五花肉。這裡排起了長隊，遊客很多。所以一開始我對這個評級有點懷疑。但這很好！嘗試一下",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "街上牆上的洞。\n\n紅燒肉飯和包子入口即化。 …",
        "日期": "2 週前"
    },
    "評論 208": {
        "內容": "週一來吃午飯，等了1小時20分鐘才可以吃飯。\n您可能需要等待的時間比您想像的要長，因此請盡量避免用餐時間。\n孔肉盤很好吃，因為肉很嫩。 …",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "紅燒肉飯很好吃，豬肉很好吃。但我更喜歡豆腐乾。那太好吃了。卦寶也不錯。遊客真多啊。這需要排隊時間。餐後，您需要拾取托盤進行回收。",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "上週我放棄了排長隊，本週再次嘗試，在開門前 15 分鐘到達。\n我在櫃檯上拿了一張號碼牌)便利貼上手寫的號碼)，等了一會兒，餐廳開門了，我就排隊點了雞肉飯和野豬血腸湯。\n調味料整體帶有台灣風味，我想它會吸引每個人。\n不過個人認為以120元的肉飯價格來說，量不夠，CP感不好。謝謝你的飯菜。",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "這是我第一次去台灣吃到的最好吃的東西！紅燒肉很軟，調味也很棒。我排隊等了大約20分鐘才買到。但這是值得的，我強烈推薦它！店裡的小姐姐也很友善，我一定會回來的！",
        "日期": "2 個月前"
    },
    "評論 212": {
        "內容": "排很長的隊但是值得。當你看到當地人排隊時，你就知道這會很好。刈包裡的肉非常多汁，比例和質地都很棒，每一口都很美味。露如扇也不錯。我個人很喜歡在另一個地方，但它仍然很好。我們點的兩道菜中的醃菜都很好地減少了肥肉/肉醬！",
        "日期": "2 週前"
    },
    "評論 213": {
        "內容": "如果你來台灣，一定要來這裡！有點困難，因為等待的時間很長，但是食物很美味，足以忘記困難，而且所有的工作人員都非常友好，這是迄今為止我推薦去的所有 Kong Low Pan 餐廳中最好的。的可樂一起吃，魚餅湯也和我在台灣吃的最美味的魚餅湯❤️❤️❤️",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "訪問時間為 2024 年 12 月 9 日上午 9:30 左右。\n等待1小時。等待的人90%都是韓國人。\n一切都很好，很美味，但我覺得等了一個小時後不值得吃，我更喜歡麵包而不是東坡肉。 …",
        "日期": "2 週前"
    },
    "評論 215": {
        "內容": "這個地方總是很忙。所以期待線路。但排隊是有原因的。吃飯的空間有限，所以如果你住在附近，外帶也可以。如果你喜歡多汁，豬肉就會在嘴裡融化。這就是台式豬肉的最佳狀態。",
        "日期": "2 個月前"
    },
    "評論 216": {
        "內容": "很好吃。\n它出名是有原因的\n我8點40分左右到達那裡，大約等了12個輪次。 …",
        "日期": "2 週前"
    },
    "評論 217": {
        "內容": "我已經在星期四上午 11:30 左右訪問過。\n已經有人排隊了，我等了20分鐘才點菜。\n我本來不想點漢堡的，但是大家都叫我點，所以我就點了一個，而且很好吃！ …",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "運氣很好 剛走到 祖師廟就看到有人在排隊 15分鐘左右就 開始點餐 。\n看看別人點的控肉飯 實在沒有想像的好。點了兩個 碗粿， 一爾豬血湯。 兩個碗粿的料不一樣， 一個裡面是有肉的另外一個裡面 有蛋黃， 味道還算清淡。 豬血湯 有點油膩 。 坐的地方就在街邊， 差不多20個座位 大家動作都算蠻快的 等我拿到殲點時已經有座位了 。\n慕名而來的 吃過一次也就夠了",
        "日期": "3 個月前"
    },
    "評論 219": {
        "內容": "友好的款待和氛圍，價格合理\n我明白為什麼它獲得了必比登推介。\n就我個人而言，我更喜歡調味料、肉類和蔬菜的量。\n米飯很多，所以只剩下一些米飯了，有點失望。",
        "日期": "1 個月前"
    },
    "評論 220": {
        "內容": "在台北所有的餐廳中，這家店的等待時間是最長的。我在開業前就到了，但等待的時間已經很長了，而且等待的時間越來越長。我認為更是如此，因為那天是星期六。當我試著坐下來吃我點的食物時，我們後面的團隊成員已經佔據了座位，但這很不方便，因為他們要求我們離開，因為那是唯一的空位。當我們後面的一群人上菜時，有幾個座位可供使用，但他們感到不舒服，因為他們自己坐下來，沒有被告知坐在哪裡。食物既美味又便宜。",
        "日期": "1 個月前"
    },
    "評論 221": {
        "內容": "我看到隊伍在排隊，心想，絕對不值得等待，但我還是決定留下來。我很高興我做到了。豬肉和米飯的燉菜以及台灣漢堡是我吃過的最好的。如果他們願意，他們可以輕鬆收取更多費用。",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "本來想嚐嚐其他的菜餚，但因為是一個人，就只嚐了東坡肉蓋飯！等待的時間很長，而且大多數都是韓國人。\n沒有吃飯的地方，所以我們一起在餐廳前面的一張小桌子上吃飯。\n肉很嫩，和黃瓜很相配。\n如果沒有太多等待的話我想再去一次的地方。",
        "日期": "3 週前"
    },
    "評論 223": {
        "內容": "首先，如果你是韓國人並且討厭香料。\n我推薦這家店\n據說這家餐廳已經連續四年獲得米其林必比登推介。 …",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "第一次去，等的時間太長，我就放棄了，第二次去，雖然有空位，但還是要等。東坡肉絕對是軟軟的，好吃到用湯匙就可以掰開，但是坐吃的地方有限，所以只能拿出來，而且我覺得等30多個也不值得。",
        "日期": "1 週前"
    },
    "評論 225": {
        "內容": "嚐嚐連牙齦都會崩塌的東坡肉蓋飯和鬆軟的麵包和花生醬的漢堡！\n加香菜的版本更美味。我打算再次造訪！我在台灣吃過的最頂級的食物！",
        "日期": "3 個月前"
    },
    "評論 226": {
        "內容": "東坡肉真的很軟很好吃！這不是一種很特別的味道，但卻是一種總是在腦海中浮現的味道。 200％的重遊意向！如果你去的時間不合時宜，不用等太久就可以吃。我平日下午3點左右去的時候，等了大概15分鐘才點菜、吃飯。",
        "日期": "2 個月前"
    },
    "評論 227": {
        "內容": "台灣一個樸實無華的午餐地點！他們的紅燒肉飯和包子、魚丸湯，都很好吃，而且還很便宜！這是我們上次去台北旅行期間我家人最喜歡的餐廳！",
        "日期": "4 個月前"
    },
    "評論 228": {
        "內容": "我是星期五6:30左右去的，排隊排了約20分鐘。裡面有很多當地人和外國人，儘管他們很忙，但他們問我要不要加香菜，他們讓我因為我是外國人而感到不舒服，而根本沒有這樣的事情。輪到我時，食物很快就出來了，我吃了東坡肉，絕對美味。有戶外桌子，但天氣很熱，所以我在飯店吃了外帶。空肉盤120台幣，是我常想吃的味道。",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "孔肉飯，110元，非常好吃，豬肉很軟，醃黃瓜很好吃。連續多年榮獲米其林大獎當之無愧。我在很多餐廳都吃過這個菜單。這家是最好的，比龍山寺附近的王氏肉湯好。隊列可能有點長，尤其是對於韓國人來說。但不是很慢我建議點餐去吃，因為座位很少。等一下，會很好吃的。",
        "日期": "6 個月前"
    },
    "評論 230": {
        "內容": "很多當地人和遊客\n我是在早上開放時間去的，排隊的隊伍太長了，我回來吃午飯，幾乎沒有時間吃飯。\n如果不是外賣，就在街邊的桌子上吃，如果你不喜歡這個，最好不要去。 …",
        "日期": "2 個月前"
    },
    "評論 231": {
        "內容": "The 控肉飯 is stewed until melt in your mouth, very nice balance when you eat with the spicy marinated radish, and the marinated cucumber. The 鹵肉飯 and 油條魚丸湯 is ok.",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "每人可以用鍋包點一碗東坡肉飯，然後分享。鍋包的饅頭中間有肉。很好吃。我們沒有點，但我們想吃一些魚餅湯。 …",
        "日期": "1 個月前"
    },
    "評論 233": {
        "內容": "一甲子餐飲是台灣頗受歡迎的街頭小吃餐廳。從關東煮湯到東坡肉蓋飯和漢堡，各種口味都適合各個年齡層的人。這個地方早上很早就營業了，所以你也可以吃早餐。總是排很長的隊，但流通很快，不用等很久就可以吃。價格合理，是一個可以品嚐當地美食的地方。",
        "日期": "6 個月前"
    },
    "評論 234": {
        "內容": "我吃過的最好的辮子肉，我們早上晚些時候來的，排了很長的隊，但隊伍移動得很快，我們在 30 分鐘內就上桌了。我明白為什麼他們有米其林星級，等待是值得的。",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "等待的隊伍非常龐大。我想我也等了一個多小時。幾乎沒有等待時間，包裹很快就收到了，我點了東坡肉飯、滷肉飯和台灣漢堡。整體感覺是在吃很甜很膩的醬油紅燒肉。稍微好一點，因為有黃瓜，但就我的口味來說，不值得排隊一個多小時才能吃。都說排隊也是有技巧的，但我覺得排隊等很久很浪費，但又不值得。",
        "日期": "1 個月前"
    },
    "評論 236": {
        "內容": "很好吃。點一份麵包和肉飯185？我記得是台幣，但是醬汁真的很好吃。當地人也大量購買。不過，店裡只有幾張桌子，所以必須坐在一起。",
        "日期": "3 個月前"
    },
    "評論 237": {
        "內容": "我星期六早上10點到的，等了40分鐘才吃飯！只有4張桌子，很快就滿了。\n有時看起來需要更長的時間，因為有很多當地人外出。 …",
        "日期": "3 個月前"
    },
    "評論 238": {
        "內容": "韓國旅客，我點了三樣東西：蓋飯、丸子湯、台灣漢堡。\n\n我是星期一早上10點左右去的，等了大約10分鐘。 …",
        "日期": "4 個月前"
    },
    "評論 239": {
        "內容": "味道很軟，鹹味適中。",
        "日期": "2 週前"
    },
    "評論 240": {
        "內容": "在韓國人當中非常有名的一家餐廳，\n我只點了博客和評論中說好吃的菜單並吃了，結論是即使對於20歲的台灣學生來說也很美味！我以為所有著名的地方都是有原因的... ！ …",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "孔霸飯是必點的！\n準備好排隊，因為他們把所有的東西都點了。\n卦寶也很棒。\n我去排隊再吃。",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "沒有足夠的空間可以吃，所以我把它帶回家吃了，黃瓜很美味，至少值得嘗試一次！漢堡有花生醬，如果幾個人吃的話很適合分享。",
        "日期": "1 個月前"
    },
    "評論 243": {
        "內容": "非常好的食物！我們點了刈包和滷肉飯。一定會推薦它！",
        "日期": "2 週前"
    },
    "評論 244": {
        "內容": "我是在Sammi工作日的公開跑後5分鐘來的？我在當地人中排隊等了一會兒就吃了它，我想我對米其林 2024 太興奮了。\n只是……事後心情很不好，就到街對面的便利商店喝了一杯可樂。",
        "日期": "2 個月前"
    },
    "評論 245": {
        "內容": "顧客大多是韓國遊客+台灣人。\n\n那天，我排隊等了45分鐘。下午 1:30 下單訂購帶回家吃。至於座位，大約有7張桌子，不提供飲料。你可以在隔壁的Family Mart購買。 …",
        "日期": "6 個月前"
    },
    "評論 246": {
        "內容": "大廳裡沒有桌子，早上去街上的一家東坡肉飯)120韓元)顧客太多了。\n和附近的24小時東坡肉蓋飯很像，所以...",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "一甲子 Yī jiǎzǐ\n。 …",
        "日期": "8 個月前"
    },
    "評論 248": {
        "內容": "輕鬆訂購，優惠價格，一流的服務和美味的食物。預設的鍋包有香菜和花生粉，一份還蠻飽的。我相信口肉飯和鍋包裡的豬肉是一樣的。\n\n座位有限，吃完後有托盤歸還區。",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "美味的紅燒五花肉米飯，配上黃瓜片和醃菜。\n刈包也很棒，但請注意預設帶有花生調味品。",
        "日期": "3 個月前"
    },
    "評論 250": {
        "內容": "老闆們在嗎？母親們？他很友善，上菜也很快，不過吃不了豬油的人可要三思了ㅜㅜ我特意買了5個包子，1個魚餅湯，5個豆子鍋，結果連半個都沒有吃完時間🥹很油膩，很油膩，很糊狀。 …",
        "日期": "6 個月前"
    },
    "評論 251": {
        "內容": "點了空肉飯、瓜包和油條魚丸湯，都很棒。 )有人說孔肉飯就是東坡肉，其實不是)那裡排了很長很長的隊，但值得等待。下次還會再來的。有3-4張桌子，有時需要和其他顧客坐在一起。外國遊客和當地人一樣多。有韓語和英語菜單。",
        "日期": "3 個月前"
    },
    "評論 252": {
        "內容": "這一間還未獲得米其林必比登前,就已經被很多名人,電視,雜誌和youtuber推薦了,所以也就早早列入自己必吃的美食名單內了。\n焢肉飯超一流，再搭配清爽的小黃瓜、滷過的豆乾、脆口的辣蘿蔔乾和酸菜，這配套簡直是完美搭配,又好吃而又不膩!完美👍必吃👍\n刈包也好吃,可是不如焢肉飯好吃,可能自身不是那麼喜歡花生粉的搭配吧? …",
        "日期": "8 個月前"
    },
    "評論 253": {
        "內容": "我星期三去的，排隊時間不是太長，只有10分鐘。\n\n他們有中文、韓文和英文的菜單。所有東西的價格都非常好！ …",
        "日期": "5 個月前"
    },
    "評論 254": {
        "內容": "我吃了刈包)60台幣)。\n戴著紫色一次性手套接過錢後，我用還硬幣的手打開麵包。\n我看到了一些我看不到的東西.. 我在排隊的時候看到他們做了好幾次，而且他們每次做瓜寶都是這樣做的。看來需要改進",
        "日期": "3 個月前"
    },
    "評論 255": {
        "內容": "食物棒極了。比王的肉湯好100%，值得推薦。座位有限，而且要排很長的隊。但還是值得的。",
        "日期": "1 個月前"
    },
    "評論 256": {
        "內容": "很好吃，就像米其林星級餐廳一樣。晚餐時間等了大約20分鐘，但是周轉時間很快所以很快就變短了。\n朋友說東坡肉入口即化。這是我在台灣吃過最好吃的餐廳了！",
        "日期": "5 個月前"
    },
    "評論 257": {
        "內容": "刈包很好吃，但偏向甜的一面，裡面有花生糖屑。不過，孔肉飯絕對好吃。連米粒的稠度也恰到好處，堅硬但不過分堅硬，彈性恰到好處。很難描述，但就像“有嚼勁”的米飯。我要的是辣的，但幾乎嚐不到辣味。辣的意思是他們在訂單上撒了一些辣椒。大多數台灣人無法忍受炎熱，所以我可以理解缺乏熱量。 …",
        "日期": "3 週前"
    },
    "評論 258": {
        "內容": "來台北不吃這個就虧錢了 漢堡太好吃了，後悔買了兩個。而且蓋飯的味道很好吃，肉質一開始就覺得很油膩，但是吃起來感覺有點呆滯，但是吃到只有台灣人吃的時候就又恢復了。我很高興我現在吃了它...... ！楚強！沒有地方坐，就在飯店吃的，還是很好吃的！",
        "日期": "6 個月前"
    },
    "評論 259": {
        "內容": "實在是太好吃了，我住期間去了兩次！雖然有一條線，但旋轉速度很快。 Uber 總是響個不停，而且很受歡迎。強烈推薦！",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "我點了一份空肉鍋和一份魚餛飩湯。\n味道就像是用濃湯煮的豬腳。 …",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "11點左右去的時候隊伍有點長，但不用等太久。桌子數量有限，但人們確實很快就拿出或吃完食物。",
        "日期": "3 個月前"
    },
    "評論 262": {
        "內容": "很好吃。\n它沒有氣味並且很柔軟。\n黃瓜泡菜也很好吃：>>",
        "日期": "2 個月前"
    },
    "評論 263": {
        "內容": "東坡肉飯碗...比我在其他地方吃過的好吃，因為它是馬上就上來的。\n雖然隊伍很長，但隊伍移動得很快，所以我不用等太久就能吃東西。 …",
        "日期": "9 個月前"
    },
    "評論 264": {
        "內容": "東坡豬肉蓋餐廳…價格便宜，吃一碗蓋飯也不錯。我覺得店員也有基本的英文溝通能力。不過等待時間較長，只有4張桌子，所以我建議不要在這裡吃飯。最好抱著只拿出來的心態去。我和父母一起吃的，但我很後悔，因為吃起來不舒服。",
        "日期": "6 個月前"
    },
    "評論 265": {
        "內容": "很可能是我在台灣吃過的最好的東西之一。非常有味道。肉質非常嫩，味道的完美結合。",
        "日期": "5 個月前"
    },
    "評論 266": {
        "內容": "紅燒肉飯和漢堡都很棒！肉很美味，入口即化。\n\n不過，食客們必須做好等待的準備。而且旁邊只有幾張桌子可供用餐。 …",
        "日期": "6 個月前"
    },
    "評論 267": {
        "內容": "如果你是個喜歡台灣菜的人，那麼味道絕對不會差。看起來可以用肉膠咀嚼。我只是為自己的胃感到遺憾，不能吃更多東西。工作人員非常友好。強烈推薦👍)不過韓國遊客很多) …",
        "日期": "4 個月前"
    },
    "評論 268": {
        "內容": "美味的食物，是的。排隊等了好久，旁邊的Family Mart沒有賣水。",
        "日期": "1 個月前"
    },
    "評論 269": {
        "內容": "超便宜的滷肉飯。預計排隊時間約30分鐘。在我看來，肉的數量不夠，每道菜的米飯比肉還多，脂肪也有點太多。如果您想吃肉，我建議您多點一份肉。我很驚訝那裡的工作人員還會說越南語😉 …",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "刈包及碗粿都非常好吃，十足的古味",
        "日期": "5 個月前"
    },
    "評論 271": {
        "內容": "絕對是我台灣之旅中排名第一的\n我一吃就明白為什麼大家都去這裡了；\n一定要很多黃瓜，因為黃瓜可以去除東坡肉的所有油膩味道。 …",
        "日期": "1 個月前"
    },
    "評論 272": {
        "內容": "正如所說，非常美味。令人難以置信的價格和令人難以置信的肉嫩。非常值得早期開放運行！",
        "日期": "6 個月前"
    },
    "評論 273": {
        "內容": "等了大概20分鐘就吃了，不吃就後悔了哈哈，吃了東坡肉飯和台灣漢堡，外面還有5張桌子？跟不認識的人一起吃飯，點餐的時候老闆很友善！您必須至少嘗試一次的食物！",
        "日期": "5 個月前"
    },
    "評論 274": {
        "內容": "雖然週二開門前20分鐘就到了，但還是要等，哈哈。我們做了兩次。他們已經擺好了桌子，所以我拿了一張等候票坐下來。當地人和遊客都很多。\n著名的東坡肉飯、掛包、餛飩。價格也不錯。這個味道……我想我明白為什麼這麼多人去那裡了。肉質鮮嫩，與裡面的蔬菜非常相配。米飯蓬鬆可口。我還想再吃一次！",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "我早上9點左右到達，餐廳前面排起了長隊。我點了五花肉豆腐和麵條湯。工作人員管理餐桌的人，我覺得很好吃。麵條湯很熱，請\n小心點！不過真的很好吃，你應該試試看。",
        "日期": "8 個月前"
    },
    "評論 276": {
        "內容": "我等了一個小時才吃到，但不值得。當地還有很多其他餐館，但我只是浪費了時間。相較於油膩的肉和肉的量，剩下的米飯還不少。方形的東西就是豆腐，不過沒什麼味道。漢堡的質地像麵包或花麵包。當然，我並沒有回去的意思。不知道為什麼這麼出名",
        "日期": "1 週前"
    },
    "評論 277": {
        "內容": "排隊一小時吃了120控肉飯，我覺得1小時有點對不起這個味道，的確不錯，但也沒有很驚艷。這味道任何一家店都能做出來，只能說中規中矩。只有一塊小紅燒肉，份量偏少。我個人覺得不排隊還可以考慮，排隊我絕對不會再來了。",
        "日期": "3 週前"
    },
    "評論 278": {
        "內容": "第一口覺得很好吃，但每咬一口，味道就變得太濃，而且甜味)可能是因為裡面有糖？) 到最後真的很難受。",
        "日期": "2 個月前"
    },
    "評論 279": {
        "內容": "去的那天下雨很大，所以排隊的時間比想像的短，但還是等了10分鐘左右才能點餐。\n\n如果你覺得肉很軟的話 …",
        "日期": "2 個月前"
    },
    "評論 280": {
        "內容": "台灣絕對來了！\n1. 菜單：東坡肉蓋飯)Kong Low Pan 110韓元)、)Yoti耀源湯40韓元)、台灣漢堡)果包60韓元)\n2. 一起點三份，然後去街對面的便利商店買啤酒。 …",
        "日期": "8 個月前"
    },
    "評論 281": {
        "內容": "東坡肉蓋飯很好吃，魚餅湯有點燙，馬上吃的話會燙到上顎的，吃之前先吹吹吧…就我個人而言，我不喜歡花生粉，所以我想我可能對東坡肉漢堡有複雜的感情，但考慮到東坡肉的質地，它真的很好吃。飯碗裡有很多東坡肉，吃起來真的很飽。不過，這個地方本身就在戶外，如果你是個注重衛生的人，最好不要去。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "我等了一個小時\n收據哈哈\n這是我第一次嘗試七寶。 …",
        "日期": "2 個月前"
    },
    "評論 283": {
        "內容": "Jonnammasisseu;; 這正是韓國人喜歡的肝臟。\n值得等待和嘗試\n魚糕湯汁滑潤，很下餐。 …",
        "日期": "2 個月前"
    },
    "評論 284": {
        "內容": "令人難以置信的味道，每一口都是純粹的幸福🤩儘管排隊)週一下午 4 點等待 50 分鐘)，但那裡工作的女士們都很甜蜜。招牌菜刈包)60元)和紅燒肉豆腐飯)120元)每人都值得！  如果分享你會後悔的😅 …",
        "日期": "1 週前"
    },
    "評論 285": {
        "內容": "當我想去附近的其他地方時，我最終停在了東坡豬肉飯碗！\n\n營業結束時間：晚上7點 …",
        "日期": "11 個月前"
    },
    "評論 286": {
        "內容": "這是我這次台灣之旅最有道地的一餐，味道和氣氛都是我最滿意的。\n尤其是東坡肉包子，似乎是最值得推薦的台灣美食，因為它與花生粉的搭配令人驚嘆。\n我知道它以東坡肉蓋飯聞名，但實際上，如果你吃包子，我認為你不需要吃東坡肉蓋飯。不過，東坡肉飯也是一道很棒的菜單。 …",
        "日期": "11 個月前"
    },
    "評論 287": {
        "內容": "份量很好，紅燒肉是我喜歡的，肥肉部分和瘦肉部分都很好，適合搭配米飯或包子。缺點是即使在下午 3 點的非午餐時間，無論是堂食還是外賣，都要排長隊超過 1 小時。",
        "日期": "8 個月前"
    },
    "評論 288": {
        "內容": "這個地方絕對不負眾望，我明白為什麼他們有米其林星級，食物品質非常好。我強烈推薦漢堡，因為這個價格物超所值。",
        "日期": "3 週前"
    },
    "評論 289": {
        "內容": "在四處尋找我的包修復地點後來到這裡獲取刈包。上午10點多到達這個地方，已經有人在排隊了。排隊的時候看到其他人在吃滷肉飯和魚丸湯，所以我們也點了。\n\n早餐的魚丸湯乾淨清爽，魚丸本身也很嫩，嚼起來恰到好處。 …",
        "日期": "6 個月前"
    },
    "評論 290": {
        "內容": "我以為我去得很早，但令我驚訝的是排隊的時間有多長。儘管如此，我還是決定嘗試一下，並等待了大約20分鐘。\n\n結論值得等待。非常好吃！請注意，圖中的菜單是空肉盤，肉盤是配肉末的！ …",
        "日期": "9 個月前"
    },
    "評論 291": {
        "內容": "非常適合許多台灣經典的地方。早點到這裡，因為隊伍會很長，但大多數都是當地人，這就是你知道這裡壓力很大的原因。 滷肉飯是我在台北吃過的最好的滷肉飯之一，非常美味，而且黃瓜是一個很好的添加。菜單上的一切都值得一試，瓜包、粽子和魚丸湯都很棒。總的來說，如果正在尋找經典、便宜的台灣休閒食品的地方，強烈推薦。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "我去那裡期待東坡肉蓋飯，但它沒有韓文，所以我展示了圖片並點了它！吃的時候，豬油本身的肥味比你想像中的韓國的鹹甜味道還要濃，所以我就去街對面的便利店拿著可樂瓶吃了，很值得。吃過一次就很滿意了，這個味道我覺得不會再去第二次了。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "當地餐廳\n這是我這次台灣之旅吃到的最美味的一餐。\n我買可樂是因為我擔心它會讓我感覺油膩，但我沒有。很適合吃餛飩湯。",
        "日期": "2 個月前"
    },
    "評論 294": {
        "內容": "五花肉煮得很軟，用細手指輕輕一按就會碎，香味和味道都符合我的預期，有些人可能會覺得有點油膩。我看到有人帶著可樂或其他飲料來吃，但我總是點魚糕湯配上它，這樣既減少了油膩，又增加了味道，所以一定要一起嘗試。",
        "日期": "10 個月前"
    },
    "評論 295": {
        "內容": "1. 收到一張寫有號碼的便利貼。\n2. 到了開放時間，會有工作人員出來讓人們依照數字順序排隊。\n3. 食物煮熟後，您收到並坐下來吃。 …",
        "日期": "9 個月前"
    },
    "評論 296": {
        "內容": "我去的時候是11點前一點，等了一會兒。\n我正在猶豫是否要排隊，但這是一個非常好的選擇，我點了東坡肉飯，真的很軟而且沒有異味，黃瓜沙拉也很好吃。\n這次旅行吃到的最好吃的東坡肉！",
        "日期": "1 個月前"
    },
    "評論 297": {
        "內容": "紅燒五花肉和台灣漢堡是必點的。會再回去吃飯！不用擔心座位，人們來來去去，阿姨/服務員會引導並協助您到座位。",
        "日期": "2 週前"
    },
    "評論 298": {
        "內容": "我和我的朋友點了相同的菜單，我們認為它相當不錯。泡菜讓一切變得更加美好和清新。\n吃完後，你必須自己清理東西。有一個地方可以管理垃圾和洗手。",
        "日期": "7 個月前"
    },
    "評論 299": {
        "內容": "卦寶)卦寶)60 TWD\n孔肉飯 110 TWD …",
        "日期": "7 個月前"
    },
    "評論 300": {
        "內容": "好吃到沒來過這裡就等於沒來過台北。\n肉實在是太美味了，讓人想起肉在嘴裡融化的表情。",
        "日期": "4 個月前"
    },
    "評論 301": {
        "內容": "如果你去台灣不吃這裡，你會後悔一輩子的。\n我想如果我沒有吃的話我真的會後悔的。 …",
        "日期": "8 個月前"
    },
    "評論 302": {
        "內容": "如果你在開放時間之前去\n首先，在訂單櫃檯領取號碼牌。\n如果你先拿到這張號碼票， …",
        "日期": "11 個月前"
    },
    "評論 303": {
        "內容": "📍價格：空肉粉$110，魚糕湯$40\n\n如果你是韓國人，你不可能不知道，事實上，80%的等待時間都是韓國人。\n如果你喜歡入口即化的真肉和醬油蓋飯，一定要嘗試一下，尤其是！醃黃瓜很好吃，沒有的話就不給你了ㅠㅠㅠ …",
        "日期": "8 個月前"
    },
    "評論 304": {
        "內容": "喜歡他們的控肉飯，脂肪和肉的比例都很好，和黃瓜、泡菜和豆腐一起吃，只是很好的組合，但他們的米飯偏軟，如果你喜歡更有嚼勁的口感，可能不適合你，但整體來說還是不錯的食物很美味。沒有停車位，所以最好步行或搭乘地鐵前往。沒有太多座位空間喜歡共用桌子並排隊等候。最好在非高峰時間來，以避免人群擁擠。",
        "日期": "3 週前"
    },
    "評論 305": {
        "內容": "平日早上等待約 10 分鐘。\n其實我逛的夜市其他地方都比較好吃。\n鵪鶉包很好吃",
        "日期": "3 個月前"
    },
    "評論 306": {
        "內容": "很美味！古聖比太棒了！ )兩個人1萬韓元就夠了……)\n但我覺得不是等了20多分鐘才能吃到的味道)味道就是台灣普通的肉餡盤)。\n另外，我覺得如果能夠更有系統地改進門市點餐和烹飪系統就好了！",
        "日期": "1 個月前"
    },
    "評論 307": {
        "內容": "我是11:30左右去的，等了大約一個小時。\n可惜的是空肉盤的肉份量有點少，但是味道好極了，值得等待！ ！\n鍋包裡花生一樣的東西很好吃，但比想像中的要普通，而且餛飩淡而無味，不合我的口味，所以我就放棄了。",
        "日期": "9 個月前"
    },
    "評論 308": {
        "內容": "參觀龍山寺後來到這家餐廳。不得不排隊等待約25分鐘。 …",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "像包子一樣好吃，裡面有紅燒肉和蔬菜。\n早餐很不錯，因為離住宿很近。",
        "日期": "4 個月前"
    },
    "評論 310": {
        "內容": "米其林餐廳。\n東坡肉飯、餛飩。\n東坡肉飯裡的黃瓜，去油膩，清淡。湯的味道像鰹魚)？)??魚丸與韓國的魚餅不同，它的口感稍硬，質地也比較粗糙。\n這還不錯。",
        "日期": "9 個月前"
    },
    "評論 311": {
        "內容": "早上 9 點開門。\n我是10:30左右去的，直到11:00左右才收到食物。\n如果吃米飯，一定要一起吃丸子湯！ …",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "因為是開門的所以不用等很久就可以吃。\n所有的食物都非常美味，我還推薦wonjatang！推薦買可樂！ ！\n他們非常友善，一直為一個人騰出空間，這是我下次想再去的地方。",
        "日期": "1 個月前"
    },
    "評論 313": {
        "內容": "如果你喜歡的話可以加雞蛋，性價比最高。",
        "日期": "1 個月前"
    },
    "評論 314": {
        "內容": "我點了豆麵包鍋，感覺就像一杯美味的米飯。\n不過份量很小，只吃一餐就會覺得餓了。 …",
        "日期": "8 個月前"
    },
    "評論 315": {
        "內容": "可口的！要做好排隊等候的準備，但每一分鐘都是值得的。劊子手和宮肉飯是真正品嚐和體驗台灣當地美食的主食。現在我明白為什麼一甲子每年都能獲得米其林一星了！",
        "日期": "11 個月前"
    },
    "評論 316": {
        "內容": "如果你把漢堡放在冰箱裡過夜，第二天早上味道會很好。萬一你排隊等了 50 分鐘，所以你買了太多食物，讓等待變得值得，現在你想知道如何處理它)就像我一樣)😅\n我還吃了大豆蒸豬肉米飯，我非常失望。還發現裡面有一根小頭髮🥴這個地方看起來不乾淨。\n漢堡也不令人驚奇，因為麵包很淡，奇怪的是第二天早上味道更好 - 也許是口味設定。\n底線 - 極其誇張的地方，不值得等待。 …",
        "日期": "2 週前"
    },
    "評論 317": {
        "內容": "我是平日早上9點左右去的，排隊等了大約30分鐘。遊客比當地人多很多，東坡肉漢堡真的很好吃，東坡肉蓋飯和魚餅湯也很好吃。香料的味道不太濃，沒有飲料和水，所以就在前面的便利商店買。點餐的時候可以看看有沒有空位，如果沒有就可以外帶。由於座位不多，大家吃得很快，馬上就起身了。好像只收現金，所以一定要嚐嚐東坡肉漢堡。\n如果你想不加香菜，我就不加)不買香菜=不加香菜)",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "我排隊等了30分鐘才吃到東坡肉)孔肉盤)。\n瑪娜，豎起大拇指。\n提供座位供員工坐下吃飯。 …",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "我大約在星期五下午 1 點去了，正如大家所說，20 分鐘？我排隊等候並拿到了食物。\n天氣很熱，我們在外面吃的，所以我們就出去在酒店吃。\n我吃了大家都吃的東坡肉、漢堡、丸子燉肉。很美味！ …",
        "日期": "2 個月前"
    },
    "評論 320": {
        "內容": "台北之行最美味的食物！\n因為是街邊店，本來不太願意在車水馬龍的街上吃飯，但嚐過美食後，它就成了我想再次光顧的店。",
        "日期": "7 個月前"
    },
    "評論 321": {
        "內容": "等待時間很長，但值得，鎮上最好的刈包",
        "日期": "1 個月前"
    },
    "評論 322": {
        "內容": "早上散步的時候無意間路過這個地方。拿到了排隊號碼並詢問我們是否可以在他們開門之前回來。 0855左右到達，隊伍還蠻長的。\n\n我不知道我們點了什麼，通常這樣的情況不會有好結果。我們只是點了我前面的人點的東西)似乎大多數人都點了我點的食物)。我們做了一件好事。 …",
        "日期": "7 個月前"
    },
    "評論 323": {
        "內容": "這是非常炒作的。隊伍很長。它以適度的速度移動。我點了刈包和滷肉飯。非常好，但有點油膩。這對於五花肉來說是可以預料到的。肉上的釉料味道真好。",
        "日期": "7 個月前"
    },
    "評論 324": {
        "內容": "東坡肉110元，好像沒等30分鐘，但是東坡肉收縮得很快，用弱勺就可以攤開，黃瓜鹹鮮味美。我對台灣著名的餐廳沒有太多期望，但這裡的食物真的很美味。",
        "日期": "11 個月前"
    },
    "評論 325": {
        "內容": "絕對值得他們的米其林圍兜。紅燒肉味道濃鬱，還配有大量的泡菜。我建議將他們的紅燒豆腐和雞蛋添加到您的菜餚中。預計等待時間約為半小時，請記得帶上自己的飲料)或者您可以從街對面的 Family Mart 購買一杯)。這家餐廳的座位有限，夏季)六月至八月)會變得非常溫暖。我下次旅行肯定會再回來！",
        "日期": "5 個月前"
    },
    "評論 326": {
        "內容": "很多台灣人常來的地方！我點了空肉煎餅和魚丸油條湯，當地人好像吃很多包子，這是韓國人的紫菜包飯天堂，味道像中國泡菜哈哈哈哈。",
        "日期": "8 個月前"
    },
    "評論 327": {
        "內容": "食物是5/5，但為什麼要在美味的肉包裡放花生醬呢！並沒有被告知可以選擇退出，但食物仍然很好",
        "日期": "4 個月前"
    },
    "評論 328": {
        "內容": "旅行的最後一天去吃早餐。\n我很後悔為什麼最後一天要去\n東坡肉飯咬一口，就融化了。 …",
        "日期": "7 個月前"
    },
    "評論 329": {
        "內容": "東坡肉很軟，味道鮮美。\n不過由於是深切，豬油還在融化，所以感覺有點油膩。裡面有香菜、調味黃瓜、Jjasai，所以一定要一起吃。魚餅湯的味道還不錯。",
        "日期": "3 個月前"
    },
    "評論 330": {
        "內容": "東坡豬肉魚丸\n肉質薄而嫩，味道鮮美。它很好吃，與我以前主要在中國吃過的東坡肉不同。\n韓國人一起喝湯。 …",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "太好吃了，尤其是三明治。\n是東坡豬肉漢堡嗎？\n有很多當地人和韓國人。\n非常推薦的地方",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "美國旅遊評論：\n我吃過的一些最好的豬肉。用餐時間排隊的隊伍會變得很長，所以要早點到達並做好等待的準備。 …",
        "日期": "8 個月前"
    },
    "評論 333": {
        "內容": "週一10點20分到達。等待1小時20分鐘\n東坡肉飯和餛飩很好吃。漢堡一般般",
        "日期": "1 週前"
    },
    "評論 334": {
        "內容": "味道不錯。甜鹹的肉和鬆軟的麵包。肉質軟嫩，下飯很下飯，配菜的黃瓜和辣椒拌勻味道更佳。\n然而一個多小時的等待是非常痛苦和漫長的。由於外帶和堂食是一起下單的，等待時間必然較長，而且大部分訂單都是一次性下單的。\n好吃，但是要等很久才能吃到有點難，在附近買類似的飯菜效率更高。",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "食物很快就出來了，但是座位不多，所以必須和陌生人一起吃飯。湯還可以，但是豬腳蓋飯和豬腳漢堡…？同樣的東西太好吃了！",
        "日期": "8 個月前"
    },
    "評論 336": {
        "內容": "我點了東坡肉蓋飯、漢堡、燉魚餅。東坡肉很軟，比想像中的還要濃稠，所以我覺得魚餅湯是必點的。另一桌的人正配著隔壁便利商店的可樂吃，和東坡肉漢堡、花生醬很配，我吃得很開心。蓋飯和漢堡的味道完全不一樣，所以均勻點起來分享。",
        "日期": "11 個月前"
    },
    "評論 337": {
        "內容": "途中有一家臭豆腐店，所以我以為附近下水道爆裂了，但事實並非如此。\n儘管隊伍很長，但很快就縮短了，當我使用翻譯器要求他們將黃瓜分開放置時，他們將它們放入單獨的塑膠袋中，甚至單獨給了我香菜，他們微笑著回應，結果非常好。\n我在飯店打包和其他東西一起吃，但是東坡肉費了一番工夫，而且太好吃了，我就想著出去再買點。",
        "日期": "2 個月前"
    },
    "評論 338": {
        "內容": "目前在台北最好吃的控肉飯，那個肥肉是融在口，不枉此生但要排二十分鐘才可以吃到。可以試看刈包，鹹甜的，因為有放花生粉",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "我吃了很受歡迎的東坡豬肉飯餛飩，並被稱讚這是我旅途中吃過的最好吃的食物！即使對於不能吃香料的人來說也是一道好菜👍🏻強烈推薦！\n大家試試魚腸湯而不是餛飩我真的不知道為什麼不出名！湯的味道確實不錯，但是是蒸的！ ⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "9 個月前"
    },
    "評論 340": {
        "內容": "週轉速度真的很慢，要等很久。\n味道值得等待..!!!\n真的很好吃！不喜歡香菜的話就不用香菜吧 我第一次吃到融化得這麼順滑的東坡肉ㅜㅜ",
        "日期": "11 個月前"
    },
    "評論 341": {
        "內容": "蓋飯110，漢堡60\n我聽到評論說你必須嘗試漢堡，所以我都嘗試了。\n我沒有加香菜，而且因為是出發當天，所以就帶了，3小時後在機場吃的，但可能因為冷，聞起來有肉味，不太好吃。 …",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "用漢字來說，這家店的名字是「Ilkapjasoneum」。就我個人而言，我不喜歡東坡豬肉漢堡，因為它太甜了。我只推薦東坡肉飯。其他地方的等待時間比我想像的要快，但事實並非如此，我必須等待很長時間。如果你很忙，我建議你去別的地方。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "讓我驚訝的是等待時間很長，但隊伍很快就變短了。\n等了大概30分鐘的東坡肉漢堡，東坡肉蓋飯。\n很合我的口味，今天又去吃了。",
        "日期": "7 個月前"
    },
    "評論 344": {
        "內容": "這家餐廳出名是有原因的。\n我星期一上午9點去的，但是等待的時間比我預期的要長，所以我放棄了，下午1點左右又回去了。\n然後等了大概40分鐘才吃，如果是早餐的話我大概要等一個多小時了。 …",
        "日期": "2 個月前"
    },
    "評論 345": {
        "內容": "1. 很好吃。\n2. 預計要等一個小時。\n3. 感覺比我想像的還要好。 …",
        "日期": "2 個月前"
    },
    "評論 346": {
        "內容": "東坡肉飯。所有的東坡肉漢堡都很美味。因為是當地的小餐館，所以排隊的時間很長。  你必須等待40到50分鐘。",
        "日期": "9 個月前"
    },
    "評論 347": {
        "內容": "我每次去台北都會去Ilgaja，它從來沒有讓人失望過。比其他店油膩少，味道更濃鬱。我要了很多香菜，配上的豆麵包鍋非常棒。",
        "日期": "4 個月前"
    },
    "評論 348": {
        "內容": "我吃了Kongrou Panrang漢堡，大約花了50分鐘才到，因為外賣什麼的都要排隊，所以看到的時候趕緊站就好了。油膩，但裡面有一些辣味，味道很好，漢堡是蓋飯肉，軟麵包，撒上。一邊，有清理，可以全部吃完。",
        "日期": "9 個月前"
    },
    "評論 349": {
        "內容": "這家餐廳位於西門町，以東坡肉蓋飯聞名。我通常點東坡肉飯和魚餅湯。截至2023年1月，東坡肉蓋飯售價新台幣100元，魚餅湯售價新台幣40元)只接受現金)。由於食物已經煮熟，因此在點餐後立即將其放在盤子上並立即付款。 …",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "說實話，我並沒有失望，也沒有抱持任何期待，因為我不是自願去的，而且我也不認為這樣讚揚小企業主是一件壞事。不過，在陰雨潮濕的天氣裡，在這裡吃飯其實有點困難。我不想經歷兩次點餐、排隊等候吃飯的經歷，以及擔心自己是否能坐下來的不適，儘管旁邊的座位很差。",
        "日期": "2 個月前"
    },
    "評論 351": {
        "內容": "值得一試，不錯吃。 。\n那肥肉入口即化，吃多也會膩。\n排隊半小時後才吃上，\n內用的位子很有限。",
        "日期": "11 個月前"
    },
    "評論 352": {
        "內容": "我們到達時看到排隊。這家商店很不錯，設置了風扇和噴水系統，以降低排隊的人們所承受的夏季炎熱。工作人員非常友好，儘管他們正忙於接待眾多顧客。\n\n排隊大約 45 …",
        "日期": "3 個月前"
    },
    "評論 353": {
        "內容": "很用心的一碗焢肉飯，名不虛傳。\n\n1.路口不起眼的小攤位，碗粿常常中午就賣完，內用與外帶不同邊，外帶請找有櫃檯那邊點餐。 …",
        "日期": "7 年前"
    },
    "評論 354": {
        "內容": "真的很好吃，而且看起來也很棒，\n實在是太好吃了，我特地去吃了兩次！\n飯和肉要分配好，肉、豆腐、黃瓜都還可以，但左上方的蔬菜配菜有一點台灣風味，但又不會太多！ …",
        "日期": "4 年前"
    },
    "評論 355": {
        "內容": "很好吃，但是沒有足夠的空間坐下來吃。",
        "日期": "2 個月前"
    },
    "評論 356": {
        "內容": "滷肉飯和空肉飯真的很好吃。我比較喜歡孔肉飯。五花肉入口即化，嫩而不肥。他們非常忙碌，有時需要等待。準備好與其他人共用一張桌子。",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "它位於道路和交通之中，\n除此之外，食物味道很好，工作人員 100% 友好，不像一些社交媒體顯示的匆忙和不受尊重。非常推薦",
        "日期": "2 個月前"
    },
    "評論 358": {
        "內容": "這是我來台灣以來吃到的最好吃的東西了！",
        "日期": "6 個月前"
    },
    "評論 359": {
        "內容": "食物很棒，大豆豬肉飯)帶有整塊豬肉)是迄今為止最好的，強烈推薦。",
        "日期": "9 個月前"
    },
    "評論 360": {
        "內容": "我去的時候這個地方排了很長的隊。我想說食物值得等待。刈包和蓋飯都非常好吃",
        "日期": "7 個月前"
    }
}