{
    "評論 1": {
        "內容": "從 15 週開始上老師的孕婦瑜伽，每一堂課練習的深深吸慢慢吐，讓我和寶寶都得到了完整的滋養及休息；每一堂課學姐門的投稿，也讓我更有信心面對孕產，也確實整個孕期都非常舒適，很感謝老師的教導及幫助🥰 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "自從知道懷孕就一直有想找孕婦瑜伽的課程，偶然查到老師的瑜伽課評價很高，評估交通也很方便就在捷運附近，所以立馬就預約體驗了。\n體驗之後很意外的除了我事前預想的可以透過瑜伽讓孕期有增加運動的機會之外，老師每堂課都會有孕期知識，每期也都會有主題，完全真的是針對孕婦而設計的課程。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "雖然在第三孕期才開始上課，慧老師很有耐心，每次上課都可以獲得很大的平靜以及生產知識，對於生產的擔心焦慮也緩和許多，很推薦孕媽咪🙂 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "三胎都在這裡練習瑜伽，老師都會分享很多關於生產跟育兒的知識，而且都是很正向的，讓產婦增加不少信心，相信自己的身體一定能做到，瑜伽練習的姿勢也很幫助順產！",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "很感謝產前有遇到老師，學習到產前可以主動做的各種準備，不論是讓孕期更舒服的動作，或是待產過程時的各種心態調整、信念支撐，都很有幫助！因為有瑜伽的幫忙，我比自己想像中更加順產，非常推薦想要讓孕期跟待產過程更舒服的人來上課",
        "日期": "10 個月前"
    },
    "評論 6": {
        "內容": "慧老師的教學用心認真，令我安心信賴！\n能紥實地默移默化，不只孕婦瑜珈/生產瑜珈，還有孕婦點滴知識！非常感謝慧老師！",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "我是9/29剛畢業的學姊\n在慧瑜珈上課快20週的我，要告訴來看評論的準媽媽\n在這裡除了加強身體機能外，老師還會告訴生產正確觀念、產前產程產後每個時段妳應該要怎麼做，讓妳在生產過程不會害怕\n我推薦準媽媽們來參與這非常棒的課程！",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "下禮拜懷孕邁入37周，是醫學定義上的「足月」！寶寶成熟，即將選擇吉時，登陸地球，我們非常期待。 …",
        "日期": "2 年前"
    },
    "評論 9": {
        "內容": "我從懷孕六個月左右開始參加慧老師的孕婦瑜珈課程，一直上到37週準備待產，上課時練習呼吸、有助生產的動作、凱格爾運動，讓我一步步預備自己，在過程中也感受到身體的伸展與放鬆！尤其老師還有開「生產準備課程」，幫助我和先生了解自然產的準備功課，以及宮縮時的放鬆技巧。學了這麼多，相信到產兆來臨的時候，我必定能從容自若的應對，期許自己能優雅的迎接寶寶的到來🙂 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "很感謝老師在懷孕期間的教導，尤其在後續生產階段，很多資訊都是透過老師分享才會知道自己可能會遇到哪些問題及解決方法，真的受益良多！建議懷孕12週後的媽咪們可以找老師上瑜珈課。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "慧老師的孕婦瑜珈跟生產瑜珈都是產前很有幫助、很重要的課程\n改善孕期許多姿勢不良造成的疼痛\n老師會帶著媽咪做凱格爾運動的練習，大大改善漏尿、便秘，效果非常好👍 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "老師的知識是專業且可信的，經過了一切才知道生產真的有很多痛是可以避免的，希望孕婦們都能夠有機會理解到，媽媽們一起加油擁有一個美好的生產回憶！",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "推薦懷孕媽咪一定要來上的孕婦瑜珈～不但能緩解身體的不舒適，也能讓心靈得到更多的能量💗 …",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "慧老師很專業！\n除了孕婦瑜珈的練習之外，會講述非常多生產前的知識、生產經驗分享、寶寶哭聲代表的含義、我還有上「生產瑜珈」課程，是跟伴侶一起同行，骨盆運動配合生產球及伴侶幫忙按摩等教程，都很值得在產前獲取知識，做好萬全準備！感謝慧老師的專業與付出！也祝我自己順產☺️！",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "能到慧瑜伽上課真的是明智之選，因為有堅持做瑜伽到生產當天，沒想到這麼好生；學習到很多的衛教知識，每次上課都能得到舒緩！孕婦瑜伽真的太重要了！很推薦！",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "因為聽說懷孕要多動比較好生+嚮往溫柔生產，所以我從19週到現在40週持續在慧瑜珈，完全無運動基礎地跟著慧老師練習，到孕晚期了活動還是很自在。\n更重要的是，慧老師總是為大家帶來具有正向能量的生產資訊，讓人能安心從容地面對孕期的美好之處~。\n- …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "4年前懷大寶時，因為社團朋友的分享，知道了慧瑜珈，當時有去上過幾堂課，留下很棒的印象。\n\n4年後，隨著二寶的到來，加上自己的身體因素，再次來到慧瑜珈，在課堂上跟著老師的引導，用溫和且有效的方式鍛鍊著身體。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "老師專業美麗又細心指導\n除了放鬆孕媽咪的瑜珈身體課程\n還開設了催眠瑜珈課程，幫助對生產一無所知的頭胎媽咪爸比（我們），在身心上做充足的準備，讓生產成為一件無比喜悅的事！\n謝謝老師！寶貝今天兩個月囉❤️",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "從懷孕初期就開始跟著慧老師學習孕婦瑜珈，除了身體的練習，每次最大的收穫就是課前的孕期故事或知識，能幫助我了解產程有可能會發生的各種狀況。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "生大寶時就在慧瑜伽教室上課，讓我受益匪淺，這次懷上二寶後，到了合適的時機就趕緊向老師報名，一來想讓自己維持運動的習慣，二來還是想要以溫柔生產的方式生產，讓自己身體的狀態與心態都是最健康平和的。懷孕這件事，除了要有體力以外，還需要正確的知識，在慧瑜伽都可以兼得，真的非常感謝慧老師在這個領域上的付出。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "溫馨的個人工作室。每期孕婦瑜珈有不同的主題，同學都是孕媽咪這點讓我很放鬆～推薦👍 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "來這裡上課真的受益良多，除了孕婦瑜珈的練習外，也學習到很多生產知識，慧老師專業又溫柔，非常推薦大家來上課！",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "21週來上課，一直上到39週，原本就打算溫柔順勢生產，因此找到了慧瑜珈，這個孕期有慧瑜珈的陪伴每週兩次的上課加上跟伴侶一起上的催眠生產真是太棒了！學到了很多不同於醫療生產的知識，以及孕產期的各種可以緩和不適的動作，非常適合每一個孕媽咪，也感謝老師的產前教育，給了非常多的幫助🙏🙏🙏相信自己相信寶寶，都能好好順產的👍 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "若不是有去慧瑜伽上課，根本不知道這麼多生產知識以及提前練習呼吸法與各種放鬆技巧，對初產婦來說實在是明燈般的存在！！！強力推薦給所有孕婦，尤其是第一次當媽媽的懞懂未知的各位！！！",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "老師真的很棒！\n不只是專業的孕婦瑜珈課，在每一次開始上課前，老師都會先分享關於孕產婦的相關資訊，有已生產的各個學姐們的經驗分享（順利的、辛苦的、開心的、不開心的各種產程）、正確的孕婦日常姿勢及舒緩方式、生產時需要理解的生理心理轉變、舒緩方法、新手媽媽最焦慮擔心的新生兒寶寶不知道在哭什麼的baby language …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "我是36週工作休息後才到慧瑜珈上課的媽媽。慧老師有系統規劃完整的課程上起來很安心；除了瑜伽練習以外，老師還會把孕前產後的相關知識，分散在每一堂來講解分享，是很珍貴的禮物。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "忘記在第幾週的時候經由朋友推薦了慧老師的瑜伽教室，剛開始有點忐忑不安，畢竟沒有太多瑜伽的經驗，但藉由老師的帶領、老師在上課前的生產故事分享，真的給予我很多能量和支持。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "- 是一位瑜珈老師的私人瑜珈教室，位於有點嘈雜的綜合商業大樓。教室很迷你，大概能容納5人，需要自備瑜珈巾。\n- 課程採循環式，買堂數後加入循環的課堂中，因此每位同學的第一堂課可能不同。每週大約上課兩次，一堂孕婦瑜珈約500元，體驗課約600元，另有夫婦參與的全日生產等課程約2,000元起不等。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "非常推薦每一位準媽媽們給自己機會到慧瑜伽上課，為自己的生產做好準備！\n我自己本身在懷孕前跟初期對於生產非常恐懼，但在上了慧老師的課以後，透過老師每次瑜伽動作前約10-15分鐘悉心準備的課程內容，更了解原來生產方式還有醫療以外的選擇，也可以是很平順、溫柔的。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "原先只是想維持運動習慣才去的，結果對孕期和生產過程幫助很大，很感謝慧老師。\n以動作為主的孕婦瑜伽課，動作不會很難，對沒接觸瑜伽的人也不至於太吃力，練習前老師會分享生產經驗和生產知識，讓新手孕婦對生產這件事有更多的認識並有助舒緩緊張的情緒。持續規律的練習也讓這些知識和技巧在生產時自然的派上用場，有助於我度過待產時宮縮的時光，及產後身體的恢復。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "慧老師經驗非常豐富，將孕婦瑜珈結合生產教育內容，同步促進頭腦跟身體的生產準備！第一堂課時，老師說孕婦瑜珈是一場有明確終點(生產日)的過程，這段時間好好上課跟準備就會有收穫，讓我以往持續不下去的瑜珈課，終於每週兩次堅持了三個多月，還未到生產日，但希望這段時間的努力能讓產程順利圓滿。 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "很開心在第三孕期的時候，選擇了慧瑜伽。\n面對生命這麼大的事件（未知）：生產，\n其實是會有很多迷惘跟手足無措的。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "感謝老師的專業與經驗分享，除了孕婦瑜珈的練習之外，也分享生產前的知識、經驗分享，使我受益良多。🥰 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "孕期間在慧老師這裡的練習真的覺得很受用，讓孕期間體力跟精神也好很多，每週兩次，每次1小時的時間讓整個孕期輕鬆許多，舒緩循環不好的不適。\n動作效應概念說明為我帶來更多幫助，生產經驗分享也讓我有心理準備。\n最後悔的事大概就是沒有更早一點認識慧瑜珈，在28週時才遇見慧瑜珈，真的很可惜🥲\n在慧瑜珈渡過一段開心的時光，感謝老師♥️ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "因為家人先前在慧瑜珈有很好的經驗，所以也報名了慧老師的瑜珈課、以及孕後期的催眠生產。\n每一次的瑜珈課，都可以從老師身上獲得滿滿的正能量；懷孕期間正好遇到很多變動以及負面的事情，雖然上課時只是聽老師分享生產故事，做動作練習，但是每每離開教室時都覺得身心獲得安撫、心靈很平靜。 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "因爲疫情加上車程的緣故，整個孕期的瑜珈課都在線上度過，雖是線上課，但也不會減少課程的效果，除了動作上的練習，老師也會分享很多生產故事，讓準媽媽們不至於荒了手腳。我是剖腹產後陰道產（vbac)，很多醫生大概不會支持我的想法，但還好，遇上了支持我的醫師，及慧瑜珈老師，讓我對自己很有信心，透過每次的練習檢視自己的身體，想要順產的媽咪一定要好好的作功課喔",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "每個禮拜上慧老師的課程都能舒緩孕期間的不適，讓身體充分舒展，而且上課除了瑜珈動作之外，老師也會在課堂前十分鐘左右分享一些關於生產的知識及經驗分享，收穫滿滿！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "I really enjoyed my classes with 慧老師. Kept me nimble throughout my pregnancy. 慧老師 is also very well informed with birthing stories/ practices in Taiwan, which she shares with us and had been immensely helpful for me when making my birthing …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "姊姊懷孕時就在這上過課很推薦，我自己上過後也覺得很棒，每次上課都覺得很放鬆獲益良多，老師會在上課前分享學姊生產經驗，讓第一次當媽媽的我知道面對生產時應該如何準備。\n老師的聲音也很輕柔每次大休息完，感覺老師的聲音好像從天上傳來喚醒大家😆\n非常推薦懷孕的媽媽們都來上課👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "網路上搜尋挑選相對比較近距離的瑜伽上課，最後因為工作繁忙和搬家關係只上一個月的完整不缺席瑜伽！每週兩堂瑜伽課程，老師上課前會先說一些生產知識，還有最後一堂的生產影片，提早了解比較不會害怕！每次上課的動作背後的意義與功效，對孕婦來說是很安心的選擇，至少知道哪些動作是可以練習的，而不是傳統觀念都動彈不得，上課過程也對未來生產狀態有些憧憬，甚至會希望無撕裂傷自然產之類的，很想趕快驗證自己的成果，可惜要生產前2個月無法上課！懷孕過程因為有運動，所以體力算很棒，深蹲單腳站立之類的都很自如，最後自然產生出4170的寶寶，聽醫生說只有一點點破皮傷口很小喔！恢復也算很快速！很謝謝老師上課 讓孕婦媽媽都可以安心",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "很開心能在孕期期間接觸到慧瑜珈！老師不只帶我們做瑜伽伸展 還會有不同主題的生產相關知識、故事分享讓我們學習！我覺得是很棒的體驗！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "只要朋友懷孕，我一定都會推薦慧老師的孕婦瑜珈！在這裡學到的動作，即使沒有瑜珈基礎也可以在家自行輕鬆練習。老師會耐心講解各個動作對於孕期及產程有哪些助益，每次上課也都會分享很多很棒很實用的相關知識。孕後期也有夫妻可以一起參加的產前課程，會教導分娩期間如何協助舒緩宮縮不適感，讓隊友可以實際操作，課程結束還贈送實用的全新產球及可當寶寶背巾的生產巾，物超所值！",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "很感謝老師用心的教學，每次運動前的分享都讓媽媽能學習很多！也增加對生產的信心！還有老師的聲音～～～溫暖堅定，上課時心情很平靜、也能有效練習對生產有幫助的運動！\n也推薦大家要跟隊友一起上生產瑜珈，真的是生產前的衝刺班🤣\n很高興在孕期選擇溫柔生產、在慧瑜珈上課，期待順利生產🧡🧡🧡 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "之前有去同區其他館體驗過，覺得大部分都一班塞太多學員很擠，也沒有專心在教瑜伽，經朋友推薦下得知「慧瑜珈」，體驗過後就決定第25周來上課了。\n\n上過課就知道老師的用心，認真地指導&調整正確的動作姿勢，堅持進行凱格爾運動，還同時分享生育經驗&知識，會讓新手孕婦放心生產。 …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "從18週開始到慧瑜珈上課，一直上到40＋5週，除了平衡身體因為逐漸變大的肚子的負重，也加強體能以及校正不正確姿勢導致的全身痠痛，讓我從懷孕一直到生產當天都沒有任何水腫，而且整個孕期只增加了5公斤（寶寶3700g) ，更感謝的是慧老師強大的正能量暈染以及分享許多關於從孕期到生產甚至產後育嬰的知識跟過往學姊的生產經驗，讓我身心各方面都受益良多，逐漸建立起自己的信心去面對首次生產，也打破很多在孕期間接收到的所有負面能量，讓我有知識跟資源去找到除了老師以外適合自己的生產團隊。 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "孕期從20周左右一路上到生，老師的專業與正能量，緩解我的緊張與疑慮~ 課程中帶領的動作有助於放鬆與為生產做準備，甚至是產後都還持續有幫助。\n當初是因為慧老師推崇「溫柔生產」而來上課，對於能在這裡聽到很多學姐們的生產經驗，很特別也感受很深，讓我更熟悉怎麼為生產做準備，很棒~\n額外報名的﹝生產瑜珈﹞＆﹝催眠生產﹞的課程 也因為慧老師而得到更多幫助，最終寶寶能夠在自己嚮往的方式下誕生，覺得很幸福~ …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "面對孕期難以克制的食慾，寶寶大得很快，初期孕期的嗜睡疲憊加上到後來肚子開始大了，運動停擺了好一陣子。在28週時來到了慧瑜珈，孕婦瑜珈的運動內容很適量，可以維持不錯的心肺功能跟體能，體重也控制得不錯。在產前上了產前瑜珈，積極做產球運動，到了生產時作為第一次生產的媽媽，子宮頸從開4公分到9公分為時3小時不到，進到產房後還有體力用力，我想慧瑜珈給我了很大的幫助！",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "老師非常用心，關心學員的學習狀況。\n孕期跟著做瑜珈真的很有幫助！",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "在體驗過其他大教室聊天兼動動身體的孕婦瑜珈後，立馬決定來「慧瑜珈」上課。每堂課老師會先分享生產故事或是相關知識，接著大部分的時間就會專注在身體的練習。從呼吸開始暖開身體、伸展、再進一步練習肌力、凱格爾運動、最後是大休息。每次上完課都會覺得身體非常非常地舒服、放鬆，是孕期間難得可以關注自己身體和寶寶的時刻，很感謝有這股安定的力量陪我走過整個孕期，真心推薦！一定要親身體驗看看！\nPS.疫情爆發前老師就很注重清潔和消毒，教室也很乾淨，覺得安心～",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "很喜歡上慧老師的瑜伽課，特別是動作練習前的分享，讓初次懷孕的準媽媽們受益良多。此外，透過課堂中的動作練習，除了可以舒緩孕期的不適，也能為生產做最完善的準備。很慶幸可以在孕期遇見慧老師，並且參與課程，謝謝老師！",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "孕期20週後開始孕婦瑜伽課程，慧老師除了動作的指導之外還會在課程中帶入生產故事的分享、養育新生寶寶的知識、凱格爾運動練習，強調呼吸技巧等，生產後精神體力傷口狀況都恢復很好，感謝慧老師在課程中的用心安排！",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "很幸運第一胎就在慧老師的教室學習孕婦瑜伽跟催眠生產！本來只是打算在孕期時鍛鍊身體，結果當中的收穫真是超乎我想像。老師在課堂中的經驗和知識分享，令我能有自信面對生產與產後生活。也因此在產程中能帶著一份期待，而不是恐懼去面對寶寶的來臨。非常感恩我兩胎都能順利地生產，而因為有充份的準備，身體很快就復元，也因此能順利地哺乳跟照顧到孩子。強力推薦給所有準媽媽們！",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "非常棒的孕婦瑜珈！超級推薦各位孕媽咪們來上課喲～\n如果到現場不方便，老師也有提供線上上課呢☺️\n老師強調呼吸的練習，上課時非常放鬆舒服，還可以伸展讓身體放鬆，十堂課程循序漸進，讓每堂課都吸收了不少關於生產的知識～\n地點也很便利，非常推薦慧瑜珈❤️❤️",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "規律的瑜珈課讓我懷孕期間沒有明顯地不適或腰痠背痛，每次上完課感覺心情更加平順，且課前講授的懷孕生產知識讓我對生產狀況更有概念。另外，上了催眠生產課程，學到很多生產前及生產時可以應用的技巧，也讓孩子爸爸學習如何從旁協助，透過課程學習使我內心的正能量漸漸取代了原本的負能量。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "接觸慧瑜珈是在決定溫柔生產的37週才開始的，孕期一直保持瑜珈習慣的我，才發現原來孕期瑜珈如此不同，孕期瑜珈舒緩許多孕後期的不適感，老師溫柔而穩定的聲音也安定著心靈，報名10堂課，恰巧在寶貝誕生的前一天完成我的最後一堂課，在產程最煎熬的時候，是老師的「深深吸氣，慢慢吐氣」縈繞在耳邊，陪伴著我一起度過，完成屬於我們一家的水中生產。還有生產課程也非常受益，即使產程很快，很多舒緩方式還是有用上，在產後印象最深刻時，寫下這些感謝的話語，非常值得推薦。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "謝謝慧老師的教導讓我們一家有美好的居家溫柔生產體驗～生完當下立馬說可以再生第二個了..\n\n最感謝就是孕婦瑜伽&催眠生產慧老師\n#孕婦瑜伽#溫柔生產 #催眠生產 #美好的生產體驗",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "在靈性與科學中達到平衡，老師教導最實用的方式來進行練習，強烈推薦每個爸爸都要參加生產瑜伽，可以真正意義上的和另一半一起參與生產這件事！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "慧老師很有耐心，每堂課都會分享不同的生產故事或是孕期及生產的新知，對第一胎的準媽媽幫助非常大。尤其生產前與爸爸一起上的準備課真的幫助非常大，能幫助爸爸更有感的做好迎接寶寶到來的心理準備。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "老師會用溫和方式讓身體變柔軟，對於平常有在運動的人來說，可能太輕度，但生小孩需要是身體變柔軟、骨盆開，而不是強度大的雕塑曲線或增強肌肉，老師也會分享很多生產故事唷，兩胎都在慧瑜珈上課，覺得很棒👍 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "每次上完瑜珈課總是很舒暢，老師也分享很多關於生產的知識、故事和影片，適合想進行溫柔生產的媽咪上課喔！帶著伴侶一起上生產瑜伽也很實用喔！",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "跟先生去上催眠生產的課程，先生前後轉變很大，蛻變成一個爸爸，一起了解三個產程的生理變化，心裡如何應對，生產可以美好，可以不用帶著恐懼，像花朵一樣綻放，幸福的迎接孩子的出生，生產這件事變得有力量！\n最好的是課程裡有教導先生在生產的時候能做些什麽幫產婦減壓，一起進入水中，一起用力，像是在一起生產一樣！\n老師的孕婦瑜珈也讓我第一胎沒有無痛，無傷，的生完寶寶，專業又讓人安心有信心的地方！",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "慧老師經驗豐富且上課氣氛輕鬆愉快，教室交通很方便！就在捷運站旁。孕婦瑜珈課程除了有利生產的瑜珈動作練習，也有生產知識傳遞，幫我們把身體和心理都準備好迎接寶寶~老師還有開給雙人的生產瑜珈和催眠瑜珈，很適合邀另一半一起來學習，成為支持我們的好隊友 :)",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "老師教導的孕婦瑜珈非常專業，開始上課後，我的孕期後期精神體力超好，下肢也不會水腫。在彗瑜珈報名的催眠生產，讓我深入了解生產的過程與細節、學會生產的呼吸與技巧，更讓我在完全無痛、心情正向放鬆不畏懼的狀態下，順利產下可愛健康的寶寶！非常推薦孕媽咪報名唷！",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "懷孕21週終於來到專門為懷孕生產的媽媽準備的慧瑜珈，每次課程都會以生產知識開場，幫助我們漸漸瞭解將來的生產過程，個別經驗差異分享讓我們不要緊張，個別瑜珈動作對產期產程的幫助鼓勵同學在家也要好好自我練習。\n一次次的上課的累積就是對自己和寶寶最好的款待，也是讓面對一天工作壓力的媽咪們放鬆的時間，推薦大家～慧瑜珈！",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "慧老師專業又用心，教室的設備、用具都是針對孕婦的需求，且慧老師十年來都專注於開設孕婦瑜伽課程，對於孕程中的身心放鬆相當有效果，誠心推薦給孕期中的媽媽們。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "老婆初次懷孕很緊張，常常感到焦慮和不安，看到網路推薦看到這間 「慧瑜珈」於是推薦給老婆來上課，過程老師會分享生育經驗&知識，會讓新手孕婦放心生產，很感謝這邊讓我老婆更安心的生產，疫情爆發前公司就已經很嚴謹的在清潔和消毒，所以可以非常安心的使用教室。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "慧老師專業的指導和說明瑜伽姿勢和呼吸技巧， 讓我知道可以運用這些用生產過程中，讓產程過程順利進行，是個很好的經驗。慧老師也很注重教室清潔衛生，於疫情期間不便於於教室實體上課，慧老師也馬上啟動線上教學課程，讓我們更便於在家中聯繫，細心回答的說明大家的問題，很推薦大家來這學習以助於生產過程順利喔！",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "孕婦瑜伽最重要的是找到心靈契合的老師，慧老師不僅提供瑜伽上的專業，也給予心靈上的安穩，對孕期及生產幫助相當大，強烈推薦準媽媽們選擇慧瑜伽！",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "老師的催眠生產課程非常讚，包含許多實用放鬆技巧。課程中給予很多關於溫柔生產的專業知識和正面能量，改變了我對於生產的負面觀感，推薦給想要輕鬆順產、幸福美好地迎接新生命的家庭。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "一直以來都有運動的習慣，懷孕後聽從朋友建議選擇了慧瑜珈來練習孕婦瑜珈，老師很仔細的教學，也改善我孕中期腰痠的症狀。每堂課也都會練習凱格爾運動，這個真的很重要！也聽從老師的建議每天自己練習，一定能在我生產的時候派上用場的！",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "懷孕中期開始上老師的課，對於選擇順勢生產的我很有幫助，除了瑜伽動作的練習，老師也會分享許多生產經驗故事和知識給學員，讓第一次懷孕的媽媽心裡踏實許多。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "謝謝慧瑜珈讓我整個孕期，輕鬆自在，也很喜歡老師每堂課的生產故事分享，讓初次懷孕的我，面對生產有自信，身體是很奧妙的，要相信自己，媽媽我們可以的!",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "因為疫情的關係第一次上慧老師的課是透過視訊的方式，但是課程的充實度完全不用擔心，老師講解得很仔細即使沒有實際面對面上課也可以理解許多瑜珈動作的正確體位；後來因為疫情趨緩而回到實體教室上課，老師會在課程一開始加入講課的部分，讓懷第一胎的我理解自然生產對寶寶及媽媽本身的好處在哪裡，不管是心靈上或是身體上都獲得很大的支持與幫助，非常推薦!!",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "從16周開始練習孕婦瑜伽一直到生產前，孕期都沒有腰酸背痛的問題，老師強調呼吸的練習，上課時非常放鬆舒服，帶給媽媽及寶寶正面能量，幫助情緒平穩，十堂的課程循環強度循序漸進，以及女人一生都受用的凱格爾運動，地點也很便利，非常推薦慧瑜伽，尤其是適合計劃溫柔生產的媽媽們！",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "老師非常專業，在孕婦瑜珈得到許多好的觀念和運動，催眠生產課程排除了大部分負面的情緒，擁有滿滿的正能量，同時做充分的生產準備，更有信心。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "老師的瑜伽很棒，不但有助於生產還有助於胎教。\n瑜珈穩定媽媽情緒，兒子出生後一直都非常穩定，是個天使寶寶。\n另外因為有上課，知道生產一點都不可怕，產程快速也非常順利，非常推薦給預計要自然產的準媽咪呦！",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "在這裡上了將近40堂的孕婦瑜珈，非常感謝老師，每堂課的分享，不論是專業的知識還是心裡的準備，都讓我更了解生產是怎麼一回事，因為了解而不會畏懼，可以很有自信的去生產。\n藉由著每週兩堂課的練習，身心靈都得到大大的滿足，每天都很期待寶寶的到來，而且孕期都沒有腰痠背痛呢！\n非常推薦慧瑜珈給孕媽咪們",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "美好的人生可以從美好的生產經驗延續下去，我超推大推狂推老師的「催眠生產」和瑜珈課程—「催眠生產」一定要跟寶寶的爸比一起參加，然後好好的評估生產計畫與生產地點，做好準備一定不會後悔！❤️這個課程讓我不剪會陰、不綁胎心音監測器、不灌腸、不剃陰毛、不壓肚子、不禁食、不打點滴、不做藥物催生、不做人工破水、不做剖腹產，生的過程沒有恐懼，生完精神奕奕、笑容滿面&奶水充足！",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "上過孕婦瑜珈和催眠生產的共四十幾堂的課，老師專業又溫柔體貼，除了瑜珈運動以外，更是讓孕婦在面對生產時更全方位的了解自己的身、心變化，從而做出對自己和寶寶最好的生產選擇，若是你想要有一個異常美妙的生產經驗，一定要來找慧老師～～",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "上了慧瑜珈，讓我對選擇溫柔生產更有信心，也順利的生了寶寶。因為有上生產瑜珈，老公會在陣痛階段及生產時，協助我一起舒緩疼痛，加上有請助產師，整個產程過程都覺得得到很多祝福。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "很幸運在孕中期來到慧瑜珈，除了伸展舒緩孕期酸痛不適外，最重要是課程中可以學到孕期注意事項及幫助生產的方式。雖然不是第一胎，但因為上了慧瑜珈，我覺得自己在懷孕過程及產程均有幫助😊 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "因爲表姊推薦來體驗慧瑜珈，試上一堂後就立刻報名了。慧老師採小班制教學，專業、用心地指導每位學員，並在課堂上分享孕產相關知識和經驗，上課氛圍溫暖、充滿正能量，讓孕媽咪感到身心安定愉悅。",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "懷孕29週才開始積極尋找孕瑜課程，”慧瑜珈”是我體驗五間教室後才選擇落腳的小天地。教室提供酒精消毒，環境整潔，配有音響、飲用水等，課程內容也是吸引我的原因。即便沒接觸過瑜珈，老師循序漸進的帶領我們，從意識的集中、溫和的伸展、到比較需要肌耐力的動作，讓身體感受瑜珈帶來的正能量，原本下背的痠痛感也有明顯的改善。除了肢體教學外，每堂課前的孕期、生產及育兒知識分享，讓我在成為媽咪的這條路上更多了踏實的感覺！",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "因為姊姊覺得瑜珈對於生產有幫助，加上他長期上課感受到他的健康、身材曲線都有很明顯的改善，一直推薦我一起來運動、做瑜伽，不要宅在家裡！\n我只好每週五晚上陪著懷孕三個月的姊姊來上課，現在上了三個月，課程中常常聽到老師專業說明每個瑜伽體位的功效和訓練或舒緩到的肌群～覺得很有收穫！！我覺得不只是孕婦，一般ＯＬ也很適合下班之餘來體驗瑜伽的魅力～大推！！！",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "每堂課開始前10~20分鐘的「生產經驗分享」充滿教育性，是慧瑜珈最大特色，適合想要溫柔生產的新手媽咪來體驗！\n產前的「生產瑜珈」課，爸爸必須一起參與，兩人可以一起學到很多生產時會用到的技巧和減壓方式，對生產有很大的幫助！",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "我是個兩寶爸爸，也是個臨床心理師。陪太太一起上課，也完成兩次幸福美好的居家催眠生產經驗。\n\n因為上課，我也開始研究產前後的心理研究，我發現催眠生產(準備好的生產)課程，確實能幫助產前後創傷與憂鬱。課程除了在太太生產上幫助很多，在親密關係上也很有幫助喔！ …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "透過三小時多的產前瑜珈課及呼吸練習，讓我在生產前更有信心，老師的專業背景豐富，以專業及清晰的方式讓我們暸解產程一至四階段所會面臨的情況以及如何面對，生產其實是在自然不過的事情，然而，部分身邊周遭的親朋好友會將生產過程形容過於可怕甚至負面，這些都是因為對於生產過程的不暸解，推薦生產中的孕媽咪這堂課，對於我的幫助很大，也希望透過我的敘述也能讓更多媽咪們受益😊😊😊 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "超級專業的孕婦瑜伽課程，非常推薦懷孕媽媽們都可以來參加～10堂課每次都有不同的教學主題，也是動作為主的瑜伽課，有興趣的孕媽咪們也可以先來體驗課程👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "課程除了生產的練習之外，還有生產的各種知識，最最喜歡的是老師給我們心靈上的支持與信念，相信自己可以寶寶可以一切都可以順利進行。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "非常感謝老師，懷孕期間諸多的情緒與負面都因來到慧瑜珈而得到紓解，老師給予很多生理和心理的支持與同理。且當決定溫柔生產後，老師的鼓勵、肯定都讓自己和先生能持續堅持這樣的理念下去，十分感恩老師🙏🙏 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "經過親友推薦報名，除了瑜珈運動以外也會花10分鐘左右的時間讓孕婦更了解生產的過程，讓原本完全沒做相關生產功課的我可以迅速了解到未來會碰到的問題。推薦所有準媽媽們報名參加，不管對於懷孕時的體態或是精神狀態都會有很大的幫助~",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "所有孕媽咪都應該來上的課程，強力推薦催眠生產課！慧老師很專業又正向，可以吸取比一般網路或市面上書籍更多更有幫助的內容！",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "非常棒的孕婦瑜伽，幫助我舒緩了孕期的不適，上完都比較有精神，不過上課時旁邊是三寶媽還有四寶媽讓我嚇一跳，除了動作練習還能學到生產相關知識，以及觀看生產影片，每次都覺得充滿感動！能量滿滿♡十分推薦！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "很推薦半天的生產瑜珈課程！老師講解非常鉅細靡遺，而且也適當引導爸爸一起參與，並更進一步了解如何支持媽媽。課程不但使用多種輔助工具，而且還有講義可以課後複習，謝謝老師！",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "有了第一胎完美的上課體驗，第二胎毫不考慮直接再找老師報到。每週兩次溫和的身體練習，不僅能舒緩身體不適活動筋骨，又能讓心靈平靜放鬆。推薦給所有孕媽咪！",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "還好疫情減緩，讓我孕期可以有機會來上孕婦瑜伽！最大收穫除了身體酸痛減少很多外，也獲得很多生產知識！讓新手媽媽生產不緊張！",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "慧老師教學專業，孕婦瑜伽課程讓孕婦得到運動的機會，催眠生產課程更是讓自己多了一種不同生產的選擇。謝謝老師～",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "慧老師在台灣教授孕婦瑜珈與催眠生產多年，在做瑜珈同時也可以獲取相關的生產訊息，對孕婦而言，是難得的專業教室哦！",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "第一胎水中生產非常順利，謝謝老師的指導教學讓我們有充足的準備，過程非常平靜充滿愛。很開心我們做到了~跟大家誠心推薦催眠生產課程！",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "超級推薦各位孕媽咪們來上慧老師的課～\n除了孕期可以伸展身體放鬆，每堂課也都吸收了關於生產的知識，讓身為新手孕婦安心了不少！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "感謝老師的教導～～\n一期十堂課不只有孕婦瑜珈鍛練身體，在每堂課程當中老師加進孕婦需要的知識以及經驗分享～\n推薦給大家🩷 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "三胎都在慧老師這邊上課\n無論是孕婦瑜伽、催眠生產、產前課程都對我的幫助都很大\n上課的正能量很強 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "身為一個陪產搭檔，在旁的心得是，老師花很多時間在建立產家信心，很必要也很有效。在一個不算新的空間裡，聽著許多老故事，準備迎接新生命。\nps.產前的生產瑜伽課“兩指神功”很有用",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "懷孕後透過網路搜尋到了慧瑜珈，在慧老師的帶領下學習到了專業有系統的產婦瑜珈，也獲得了相關的產前知識，也舒緩了對初次生產的緊張，果然像慧老師說的一樣，生產是需要準備的 哈哈哈，有機會懷第二胎的話 我還是會選擇慧瑜珈🧘‍♀️ …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "豐富的產前教育課程加上瑜珈練習，老師溫柔和藹可親，同時也非常積極推廣凱格爾運動。不論初產婦或經產婦，均受益良多。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "懷孕造成腰背痠痛尤其後期肚子下垂時，太激烈運動擔心胎兒安全，做瑜伽完全可以舒緩下背疼痛還有又腫又酸的腿，還有助於生產，每次做完全身筋骨血管舒暢，而且壓力跟抑鬱的感覺也舒緩很多～又是一尾活龍～",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "01｜慧老師是一位對於「瑜珈」及「生產」富有思想的瑜珈老師🤓\n02｜慧老師能給予新生兒家庭、婦女及夫妻之間的幫助，超乎一般人的想像🥰\n03｜慧老師的瑜珈不只是瑜珈，而是結合了生產、生活、生命的各式案例分享😀 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "孕程都有身心靈的放鬆～也學到了很多知識謝謝慧瑜伽🧘 …",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "很高興我的醫生介紹慧瑜珈給我，尤其老師上的課和影片都很有幫助，讓我最後也有順利的生下寶寶，生完之後都還想再去上呢！感謝老師！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "想要孕程輕鬆無酸痛\n就來瑜珈吧~\n比較過其他孕婦瑜珈 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "很感謝慧老師在課堂中信念的分享和動作的帶領，舒緩了很多孕期的不適和更堅定了自然產的信念！推薦給所有孕婦！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "這裡非常棒非常推薦孕婦，老師非常專業和親切，自從來這裡上了瑜伽課後，在懷孕期間改善了痠痛的問題，在這裡不僅僅只是上瑜伽而已，老師在每堂課都會分享關於生產的經驗，讓新手媽媽的我非常安心",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "喜歡老師上課的動作序列,流暢舒適，音樂好聽舒壓，上起課來很舒服。\n生產知識的補充也讓人大大安心，\n上課地點在忠孝復興出站即到，太方便了。\n總而言之…交通方便/環境舒適/老師安心😘 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "老師細心又專業，不管在孕、產程知識與瑜伽技巧上讓孕媽媽能得到強而有力的支持。超級感謝🙏 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "老師好溫柔，聲音好好聽～又好專業！整個上課過程都好舒服⋯推各位媽咪來上課唷！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "謝謝慧瑜珈陪伴我整個孕期，懷孕可以安心運動還可以學習生產知識，有實體也有線上，非常方便，推薦各位媽咪嚐試看看喔～",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "課程除了實際身體鍛鍊的瑜珈動作之外，每堂課會講述生產相關的正確知識或技巧，同步充實體能與知識。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "老師很棒，一開始只是為了要維持運動習慣所以參加課程，沒想到還可以學習到許多對生產和育兒有幫助的知識，受益良多！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "第一次跟老婆一起去上孕婦瑜伽🧘‍♀️\n很輕鬆自在，而且學習了不少替老婆按摩舒壓的技巧，謝謝老師☺️☺️☺️\n要讓老婆生產前舒服一點的爸爸，真的必須一起來上孕婦瑜伽哦☺️ …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "老師教的很棒，學到很多生產最重要要注意的呼吸方式及凱格爾運動",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "慧老師非常有耐心而且有經驗，指導動作都親自示範，而且一一糾正同學的姿勢，上課時氣氛融洽，每次練完瑜珈就覺得身體很舒服，非常推薦孕媽媽😃👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "很感謝慧瑜珈的精緻教學，真正生產當下非常受用，緩解身心的緊張，讓生產的體驗很好，且充滿信心❤️🙌🏽🥹 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "老師的課程很多元！除了瑜珈動作之外還會分享溫柔生產以及寶寶相關的課程內容，覺得物超所值！值得推薦👍👍 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "針對孕婦需要的肌群力量做鍛鍊，能充份準備生產所需，更不用擔心傷害到寶寶，孕媽咪給自己最好的禮物，我懷孕39週，一樣可以運動~~",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "除了瑜珈之外，老師會給予很多正向想法和生產故事分享~~幫助我們可以不要那麼害怕面對生產",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "孕期當中有個可以舒緩的地方，懷孕期間溫和得鍛鍊身體，對於產程以及產後復原都有很大效益喔！",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "老師教學認真、有耐心，有任何疑問，都很熱心地以她的專業回答，提供學生許多資訊。家人在這裡上慧老師的課程，覺得非常受用，回來一直很推薦老師的課。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "慧老師非常專業、親切，不止可以學習到產前的相關知識，更可以提升身、心理的各種建設與狀態，幫助大家輕鬆順產，幸福美好~",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "在這邊上課一路到生產前一天，幫助孕婦肌力不要掉太多～老師很親切～",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "我跟先生參加了生產瑜珈課程，上課內容豐富，慧老師用情境式輕鬆的方式講解，讓我們收穫很多!慧老師很棒!!",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "慧老師瑜伽課十分的專業，上課過程中也很享受在其中，非常謝謝老師的教學與指導，非常推薦大家來體驗唷！👍 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "慧老師非常專業，感謝老師以正面的積極的力量帶領我的生產之路，讓我不再懼怕生產～",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "老師親切、上課認真，而且會針對每人不同體質有個人化調整！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "專業孕婦瑜珈，除了運動也教生產知識，推廣溫柔生產。",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "真的每個老公都應該在老婆懷孕的時候來上老師的課程。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "老師非常認真且細心，推薦媽咪們一定要來試看看。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "網路上看到，上完課真的覺得很有幫助、專業，很謝謝老師～",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "和老婆一起上了一堂生產瑜珈，很有收獲！",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "老師專業親切，推薦給大家",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "專業親切 謝謝老師溫暖我們一家人",
        "日期": "3 年前"
    }
}