{
    "評論 1": {
        "內容": "想吃德國豬腳跟啤酒的好去處！建議訂位就先預訂避免久候，啤酒有沒有含酒精都超好喝的👍，豬腳必點！！\n老闆還贈送生日甜點真的好貼心❤️ …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "傳統與辣甜椒雙腸 $395\n巴伐利亞傳統烤豬腳 $725\n香煎雞肉手工垛麵 $395 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "一大群16人幾乎快包場，\n豬腳外酥內軟，很好吃，愛吃肉肉小孩幾乎吃一半。\n烤雞外皮酥脆，雞肉很嫩多汁。 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "白腸很驚艷，搭芥末籽醬好吃，豬腳皮非常酥，剛開始吃還不錯，但會越吃越累，有點躁的感覺，沒注意到豬腳出餐需要一小時前預訂，確實等了好一會兒，必須預約時先點",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "第二次回訪，德國豬腳跟香腸真的太好吃了。手搖紅茶很好喝😎老闆娘很善解人意的貼心服務👍十分感謝。下次必定帶朋友回訪。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "要點酒的時候，老闆娘說：\n「來這裡喝什麼調酒，調酒去外面喝啦！\n來我們這裡就是要喝啤酒，外面喝不到！」 …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "豬腳好吃、皮烤的又香又脆，搭配酸菜跟芥末醬超好吃！豬排跟各式香腸拼盤也是必點，非常下酒！\n餐廳樓下位子不多，大多是外國人，氣氛非常溫馨熱絡。店內還有很特別的舉啤酒杯大賽，非常有趣！🍺\n整體是個環境舒適、服務親切、價位合理、充滿濃濃德國風情的店，非常適合跟三五好友來此大口吃肉、大口喝酒！ …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "慶功、聚餐好所在😳\n本人吃素，吃素者也不怕沒東西吃喔，不過是西方素（蒜）喔～\n食物真的超好吃、實在🥰🥰🥰 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "久聞巴獅子的德國豬腳是台北必吃的道地德國風味，一直想找機會試試看，偶然又看到訊息，2023最後一天直接打電話試試看有沒有位子。很幸運的有人換了時段就直接訂位了，訂位時店長會詢問是否要豬腳（要烤一小時）及烤半雞（烤半小時），如果人多建議先訂才不會等太久。\n這次只有二個人但什麼都想吃，有先訂了豬腳，到了店裡又加了烤半雞及咖哩香腸。 …",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "豬腳、烤雞訂位時會建議先預訂，餐廳用餐位置在地下室，只收現金。\n\n豬腳烤的皮脆不過硬，搭配的薯泥偏鹹口。烤雞湯汁滿滿調味非常好吃連雞胸都不乾，兩道主食都推薦！特製肉排口感跟香腸類似，薯條脆口不油。 …",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "北市最強德國豬腳\n\n外皮酥脆乾爽 肉質軟嫩扎實 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "巴伐利亞系列的料理，不外乎是手工香腸類及pretzel 搭配獨特生啤才是一個爽快。生啤口味好喝，馬鈴薯泥很細吃不出是粉沖泡的，香腸倒是可以再選過。雖然店內空間有限，但店家服務親切。可以期待他們強力推銷的豬腳～～加油👏 …",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "好吃到有幾道菜根本來不及拍！氣氛舒服歡樂適合親朋好友一起吃喝聚餐好地方",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "慶祝父親節帶愛吃德國豬腳的爸爸來吃\n真的很美味！每一道餐點都很好吃 第一道套餐的香蒜湯就整個征服全家，超香濃好喝沾麵包更棒；豬腳皮極酥脆很香，半雞的香料很香不膩口，蠶寶寶薯球外皮酥內餡軟濃，香腸拼盤每一種腸的味道都不同，很適合大家分享配酒，紅酒燉牛肉垛麵很驚艷！醬汁鹹香夠味拌上垛麵恰到好處！非常喜歡！\n最後一道炸蘋果的甜點也很特別～整體來說吃得非常滿足！",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "可以大口吃肉，大口喝德國啤酒的地方。很爽。\n雲朵麵有些部分煎的焦香讓人驚艷好吃。\n女服務生可愛😂 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "超級好吃！外國老公也稱讚👍🏼\n那個脆皮豬很厲害，很酥脆！\n醬汁和醬料也好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "台北最宗德國料理，獅子啤酒很讚，豬腳美味，烤雞超嫩預定必點，不過份量不算大份，人多要吃飽必須多點幾道菜",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "德國豬腳真的很好吃，需要事先預訂。餐廳在地下室，但空氣不會悶，服務態度很好，還會主動詢問是否要幫忙拍照。德國香腸拼盤可以吃到不同口味的德腸，味道都很道地。餐點都沒有踩雷，值得推薦。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "豬腳真的很讚，軟嫩的肉質配上烤的酥脆的表皮真的是一絕。不時搭配上酸菜一同入口，清爽的口感可以中和單吃豬腳的油脂感。\n餐點份量較大，而且店內有許多好吃的餐點，建議可以找一些朋友（我們自己揪了4個人）share餐點，可以吃的更加開心！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "德式餐廳, 在地下室 ,很適合一群朋友過來聚會。 豬腳烤的皮很脆很好吃, 朵面蠻普通的, 香腸還不錯, 豬排還可以, 每道肉類配菜都有酸菜， 整體食物評價不錯, 服務態度也很好， 比較缺點的事 樓上如果有人抽煙整個地下室都是味道, 另外不能刷卡只能付現金",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "德國豬腳非常好吃，味道聽說已有調整過，但整體來說對台灣人而言可能還是偏鹹不少，如果想試試道地的德國口味，非常歡迎前來嘗試，老闆是德國人！順帶一提啤酒很好喝~",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "預訂德國豬腳跟烤半雞，但入座後還是要等半小時才上，半雞超柴",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "到餐廳用餐不久前吃過非常好吃的德國香腸，對於香腸拼盤的五條香腸竟沒有一條可以稱得上還不錯(煎太硬或調味不好)非常失望⋯德國酸菜還吃得到偏硬難入口的部分⋯costxx熱狗麵包好吃很多 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "多年前去德國南部交換學生，就對巴伐利亞風味的豬腳及香腸留下深刻印象，沒想到能在台灣再次遇見令我思思念念的純正巴伐利亞豬腳！\n\n由於豬腳很大一隻，建議 3-4 人一起享用！如果有想要吃豬腳的話，記得電話訂位時先預訂。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "大推脆皮豬，兩個人一起來的話\n脆皮豬升級套餐+單點沙拉吃起來剛剛好飽，脆皮豬真的好讚，德式的料理手法搭配台灣養的豬，完美",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "很棒的德國餐廳，德國豬腳酥脆好吃，大概2人吃一份差不多，可再點個前菜就很飽了。搭配酸菜吃比較不容易膩。德國豬腳需要先預約喔！",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "德國豬腳果然如其他評論所說非常到地好吃，皮酥脆但肉質依舊多汁有嚼勁，不過份量並不算太大，兩個人分可能會需要多點一點其他點心\n炸豬排跟烤雞我們一行人就覺得比較普通，烤雞肉質偏乾柴，豬排薄薄一片裹粉吃起來肉感不明顯\n另外一個可惜的是啤酒選擇沒有太多（服務人員有說因為近期因為貨運影響，有些啤酒種類缺貨",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "隱身在B1的餐廳，常常路過卻第一次造訪。\n\n烤豬腳有讓我驚艷，原本是不愛豬腳的人，都可以吃得津津有味。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "推薦綜合香腸拼盤，搭配上德國黑啤酒，實在是太對味了，豬排附加的朵麵耶超級好吃，不同於一般的麵疙瘩，朵麵有著淡淡的蛋香味，越嚼越香，必點！必點！必點！",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "第一次吃德國料理！很讚！很好吃",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "豬腳很嫩很好吃，但皮比較硬對牙口不好的人來說比較難咬。附餐的馬鈴薯泥超讚，很想單獨吃一盤的馬鈴薯泥！\n跺麵就是麵疙瘩，吃起來有嚼勁但不會硬，也很好吃！\n蠶寶寶薯球味道也很香，個人覺得一定要點👍 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "豬腳和酥脆豬排都很好吃",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "生日家庭聚會今天點了德國豬腳、脆皮豬五花佐馬鈴薯沙拉、德國香腸、雞肉朵麵、炸脆薯條、麵包海鮮濃湯。德國豬腳烤成金黃色外皮酥脆口感ㄧ流不愧招牌、菜色不多盲點絕不踩雷。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "食物：\n\n菜單沒圖有些看不出來是什麼。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "很道地的德國菜，適合聚餐或是小酌。",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "豬腳必點現烤肉質嫩不乾柴酥脆\n\n脆皮燒肉就是港式做法愛吃的也必點 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "餐點好吃 口味很特別 味道不會強烈 但也不會無趣\n我很喜歡\n酒也好喝 多種啤酒可以選擇 還有調酒跟葡萄酒 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "隱身於敦南巷子裡的店家,  德國豬腳意外地清嫩、美味、也不油膩。\n用餐時滿多外國人也來享用美食, 能重回濃濃外國氣氛的環境實在太好了💕。 值得造訪！ …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "地窖式的餐廳、由德國人所開，豬腳需前一天預訂，個人建議一定要吃看看，不過通常比較建議兩個人一起吃，份量足，但價格便宜；\n在肉質部分厚實，筋肉有嚼位，皮很脆，但不好切，一旁德酸菜、生菜、馬鈴薯泥是點綴的風味，完全不影響豬腳本身；\n垛麵類似麵疙瘩，但風味上比麵疙瘩差了點，厚但沒有筋性，雞肉選用雞胸，醬汁比較死鹹，這道菜個人比較不推； …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "裝潢很有徳式酒吧的風格、\n蝴蝶圈道地、\n香腸美味並各有特色、 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "用餐環境是在地下室！\n手工垛麵蠻好吃的，有點像麵疙瘩，但是是用煎的，很香很好吃\n脆皮豬五花的皮脆到硬，咬不太動.... …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "喜歡店內裝潢風格 唯一小小美中不足我個人覺得木頭椅比較難坐 是個人喜好問題啦 店內用餐氣氛也很好 服務生 闆娘(看起來像闆娘但其實我不確定😂) 調酒師 每個人服務態度都很好 很積極熱情但不會讓人感覺到有壓力 店內生意很好但上菜速度也不慢 調酒啤酒都好喝 根本地表最強香腸 這次點傳統口味 單吃配旁邊的醬都好吃 豬腳一定要點 現點要等1小時(但我沒等到這麼久) 所以如果有打電話預約訂位要順便預約菜喔 豬腳吃到最後一點點會有一點膩 但畢竟我是一個人用餐 我相信多人用餐絕對不會 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "推薦德國豬腳（要提前預訂），外皮酥脆，配上酸菜還有肉汁的馬鈴薯尼，很滿足，另外推薦炸豬排配白醬垛麵，垛麵有炒過還有濃濃的奶香（個人覺得比台式麵疙瘩好吃很多），非常濃郁有口感！超愛！記得要配上德國啤酒，夏日清爽暢快，很適合多人聚餐或是想大口吃肉的朋友們，甜點炒鬆餅也很推薦，外面恰恰焦香，再搭上冰淇淋，美味！\n四個人三主菜（豬腳，豬排疙瘩麵，香腸），兩套餐（湯或沙拉及飲料），一甜點，兩杯啤酒，平均一人約600-700，付現金，不便宜但滿飽的也很美味，氣氛舒適，值得！",
        "日期": "5 年前"
    },
    "評論 44": {
        "內容": "我們單點香腸的口味是辣甜椒跟傳統，\n但是上菜時店員介紹是傳統跟煙燻，\n我們沒有點煙燻啊！？ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "位於地下室，德國豬腳的皮超脆！超香！肉質也不會硬值得來吃，但豬腳一定要預訂不然要等很久，肉排也很好吃！香腸也很道地，啤酒更不用講，好喝！若點拼盤好吃但依份量來算價錢有點貴，建議單點比較好！壽星會有送一份道地煎餅甜點",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "吃過最好吃的德國豬腳，酥脆的外皮，一口咬下，散發豬油的香氣，必點。德國香腸也讓人驚艷，必點。想享受美食悠閒渡過休假日，這家店不會讓你失望。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "結論：服務好餐點特別也美味，價格稍高且要服務費，會有煙味飄進餐廳。\n\n突然好想吃德國豬腳，還好前一晚有做功課，看網友分享現場等豬腳要很久，也怕沒有座位，就先向餐廳訂位。 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "這是間德國老餐廳了，所以的菜色都是經典，完全不會踩雷。主菜好吃是正常，連配菜都好吃，是水準！想吃正宗德國菜來就對了，每次都會遇到，有住台德國人來用菜，就知道是有口碑的。來了就一定要喝他們的小麥和大麥啤酒，真是享受！開車不喝酒，喝酒不開車，千萬不要開車來用餐，因為一定要點啤酒配豬腳和香腸呀！",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "Der Löwe Bavarian Restaurant 巴獅子德國餐廳\n\nB1, No. 19號敦化南路二段63巷大安區台北市106 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "豬腳外皮酥脆，非常好吃，啤酒也好喝\n唯一缺點是旁邊的座位有點擠，坐感不是很舒服",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "1.東西好吃，喜歡吃脆皮德國豬腳的話很推薦\n2.口味跟德國當地很接近，當然還是有些許不同，但考量食材差異已經很不錯\n3可以喝到道地德國啤酒，來的時候記得不要開車",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "烤豬腳好好吃啊，是我吃過最好吃的，又很大支。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "餐廳在地下室\n一樓有個舒服的小吧台空間\n感覺可以讓有吸菸的客人在這邊休息 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "聽說他們家德國豬腳很厲害，他們營業時間只有五小時，想吃建議提早預訂，德國豬腳烘烤需要準備一小時，也點了，德式香腸煙燻韻味比較大眾化，甜椒口味香腸 比較特別 也不錯吃，附近滿多停車場可以停 挺方便的，他們只提供現金支付 ，環境很舒服，冷氣開的也滿強的很適合小酌一杯，德國豬腳 外皮好酥脆 好吃。很大份 兩個人來點一份剛好。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "經由朋友介紹來到這家店，原本對德式料理沒有太多期待，點了油醋沙拉、扭節麵包、綜合香腸、德國豬腳，沒想到每一道菜都深得我心，調酒和啤酒都很好喝。\n\n建議一定要訂位，順便先訂豬腳，現場點豬腳據說要等一個小時，而且店裡空間不大，容易客滿。 …",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "原本沒有很愛德國豬腳，不過這家真的好吃，皮之脆，一定要用手拿起來咬上一口，因為刀子切不下去，肉非常清香，酸菜很好入口，也不會太酸，很棒，薯條非常綿密香脆，點了起司香腸，也意外覺得好吃，因為印象中德國香腸有點鹹，這個好吃！！ …",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "德國豬腳需要事先預定！非常值得！\n如其他評論所說的好吃，外皮酥脆肉質多汁有嚼勁，不過份量並不算太大，這次3個人一起聚餐\n點了德國豬腳、德式香腸套餐、起司香腸垛麵（必點！）、蝴蝶麵包和鬆餅作為甜點\n因為隔天還有班沒有點啤酒有點可惜，下次再訪一定點！店內氣氛環境都很棒很適合下班和朋友聚餐小酌看球賽！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "豬腳至少要一個小時以前預定，很值得，綜合香腸也很不錯，再加上酥炸豬排，五個人的午餐剛好很棒",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "其實滿少吃德國菜，這間應該是吃過最優的，豬腳皮超脆，肉質則是看部位，有比較結實乾硬的也有比較軟嫩的；烤雞只吃雞胸覺得就正常，但皮的部分一樣很香；垛麵不管紅酒燉牛肉還是培根起司都好吃，牛肉跟垛麵分開吃其實也很棒；德國香腸共有五種，其實聽完店員介紹就忘了(希望店員如果看到不要白眼)，個人比較較愛淺色的其中一種；鈕結麵包應該滿多台灣人吃不習慣的，剛入口會覺得有夠硬，但咬著咬著就會覺得香香的滿涮嘴；至於啤酒我是點獨家的，我是酒盲所以感受不深，這款好像是大麥釀的，味道稍重一點，有點苦不 …",
        "日期": "6 年前"
    },
    "評論 60": {
        "內容": "豬腳皮酥脆\n建議提前預訂\n適合人多聚會",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "已經再訪好幾次！\n豬腳真是太棒！皮脆肉嫩又揪喜！\n香腸也是小孩很愛💗從國小吃到現在上大學了！一定不要錯過這一家很具有德國風味的美食！ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "Cp值個人認為不高。但是異國料理差不多都是這樣，比較吃氣氛！位子比較沒那麼舒適，偏小。服務人員態度很棒，食物的話，非常推薦德國豬腳，奶油培根麵算推薦，但是偏鹹，其它的菜色就比較沒那麼推薦。適合下班小酌，或是情侶談情說愛，或是一起看球賽之類的地方！",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "餐廳氣氛不錯，老闆娘跟服務員都態度很好，小麥啤酒跟蘋果/西洋梨啤酒酸酸甜甜不錯喝。德式香腸拼盤，適合多人一起享用分食。價位也蠻合理。但店裡只收現金。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "他們家的食物很道地，而且很多是手作美食，最愛是他們的甜點！廚師是位帥氣的德國人，也是老闆。我們家老闆是他的粉。極力推薦大家去吃，但不要忘記點啤酒🍺。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "巴獅子德國餐廳\n最出名的 #道地巴伐利亞德國烤豬腳德國豬腳\n沒有預訂吃不到（要等很久） …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "就在貳樓餐廳對面地下室，現在才發現這麼道地的德國餐廳，德國豬腳需預約訂位時一同預定，且會配合顧客到場送餐，可避免久候，歐系酒類，調酒單品都很棒，餐點頗具特色，非常值得推薦及再訪（老闆娘非常熱情，並遵守目前防疫規範）！",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "很好吃～豬腳要先預訂",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "豬腳跟沙拉物超所值，老店所以沒有屁孩，可享受家庭客跟有教養顧客的用餐環境；地下室空間不大，但在長條桌椅吃豬腳喝啤酒很有在德國市集吃飯的感覺。 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "好吃的德國菜～\n豬排的馬鈴薯沙拉好清爽 吃起來是蜂蜜芥末醬的味道 配上洋蔥好順口\n店員也都很親切😆 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "德國主廚監製的餐點，把關每道家鄉菜色的口味與品質。嚴選食材和進口器材將正統德國味完美演繹，不用飛出國也能體會德國風味。\n主廚濃湯非常的濃純香！雖然有點偏鹹，但沾麵包很剛好！\n巴伐利亞傳統烤豬腳佐德國酸菜、甘藍沙拉、薯泥 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "脆皮豬五花、德國豬腳都好好吃，三個人點兩份主食，就蠻夠吃。後來又加點了炒鬆餅，就太飽了，請注意食物份量。啤酒種類很多。\n\n現場外國人不少，值得一訪。三個人花費約2000元。德國豬腳要事先預定。",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "口味跟在德國吃的一樣，很感動！\n大口吃肉極度滿足！\n烤豬腳外皮超脆 …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "十個人去吃，幾乎每種食物都有點到，完全沒有踩雷。\n身為德國餐廳，香腸跟豬腳好吃是應該的（豬腳要先預定）但濃湯跟麵包非常令人驚艷。\n飲料有酒精、無酒精都選項多樣，地下適合聚會用餐，一樓的室外空間適合喝飲料聊天。",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "用餐區在地下室。德國豬腳皮很脆，肉質不會乾柴，份量足；德式香腸很好吃。有多種啤酒可以選擇。服務親切。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "在地下室，裝潢佈置、餐點和在德國用餐的經驗相差不遠。我覺得價錢還可以，只是要吃烤豬腳現烤要等五十分鐘。要稍微耐心一下。不過可以先點其他種類殺時間。料理不錯，可以來嚐鮮。烤豬腳的皮，烤的酥脆，相當可口，好吃。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "豬腳皮脆好吃，馬鈴薯麵疙瘩帶點微焦的口感超讚",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "濃湯非常驚豔，好喝到快升天\n臘腸起司麵，起士量驚人~味道很融合\n白香腸搭配紐結麵包口味非常道地 …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "酒類飲品真的很棒，可惜今天開車沒辦法喝，豬腳皮脆，最棒的是橄欖油高麗菜，當豬腳配菜很適合，最棒的是大蒜濃湯，好好喝",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "可以嘗到很到底的德國料理，口感不錯，起司很濃郁。價位個人覺得算中偏高，桌子稍窄。",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "德國豬腳很道地，有各種啤酒口味可以選擇，服務員都很熱情親切，適合聚餐歡樂\n店內只收現金，記得帶夠錢，吃喝個盡興",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "豬腳必點，皮脆肉香，酸菜夠味，朋友說比在德國熱門餐廳吃到的還要多好吃。豬排和垛麵也很道地，豬排酥脆，垛麵有嚼勁。餐點看起來單價稍高，其實份量不少，人均相當實惠。生啤酒也很順口，不喝可惜",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "豬腳非常好吃，皮脆又不會太韌。啤酒很好喝順口，有在德國的感覺。",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "道地的德國餐廳，豬腳是招牌，真的很好吃！瓶裝啤酒還不錯！值得再訪點些不一樣的菜色嚐嚐。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "德國豬腳真的皮酥脆＆肉嫩（有點難切.跟在慕尼黑吃的超像）～香腸有點刻意擺盤！服務員態度很客氣🤗～ …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "三訪。\n德國豬腳烤得酥酥脆脆的，配上旁邊的酸菜及高麗菜，完全停不下來，強烈建議要預訂豬腳👍\n揉麵有淡淡的起司香，也很好吃😳 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "住過德國的友人介紹的道地德國餐廳，特地打電話預約了kartoffel knoedel 馬鈴薯丸子（菜單上沒有），看似店長的親切女士特別幫我們搭配2種淋汁，建議1人最多1個就好，不然其他美味的菜餚都吃不下了。\n烤雞非常的多汁美味，建議先預約才不需要等太久；德國香腸綜合盤就比較常見了。總之愈多人一起去吃愈好，這樣才可以一次品嚐多種菜餚。",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "剛從德國回來的朋友說豬腳、啤酒汽水滿道地，只可惜附的刀子不夠利，蠻難切的，還有一樓若有人抽菸，菸味會飄到地下室的用餐區，過敏者蠻困擾。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "德國豬腳皮烤得很酥脆，很好吃！！ 白醬豬排也很好吃，感覺跟在德國吃到的很像。朋友說啤酒不錯，但我不喝啤酒所以不確定。甜點的炒鬆餅也很特別！",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "Best German restaurant in Taipei!\nDas beste deutsche Restaurant in Taipei!\n台北最棒的德國餐廳! …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "口味極佳的南德巴伐利亞料理，店主是德國人，香腸＆豬腳經典呈現",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "這奶酒大概只有這家有賣，酒可以寄送到外縣市，詳細可以電話問店家。\n垛麵感覺很像烤的小麵疙瘩，配上醬很好吃",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "豬腳超讚，香腸也很不錯\n平常燒臘喜歡吃脆皮燒肉的人必須要點五花肉",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "烤豬腳很道地，搭配傳統酸菜超好吃，搭配店內氣氛訪問回到在法蘭克福旅遊的時光。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "豬腳、朵麵、香腸都蠻好吃的，但還不到驚艷。\n個人會給四顆星，但看到有德國人來這用餐，應該是很道地～",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "聖誕餐，第一次嘗試，4人成行，點了套餐式 德國豬腳/燉牛肉(2大塊肉)/煎羊排(4小塊)，大家意見一致，最好吃的是甜品…再來是 德國豬腳，還好它的皮超脆，完全沒有油膩的問題 再加上 不搶味的酸菜適時調和了味蕾的疲乏 讓這道菜成了 主菜裡的亮點。有另外單點 綜合德國香腸 表現符合預期。它的聖誕套餐 沙拉or湯  主餐  甜品  紅酒or啤酒(不喝酒精的也可以改點非酒精飲品)，紅酒 個人認為很棒 順口 不酸澀，對了 不是外國人光顧，可見廚藝非等閒，值得一試",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "德國豬腳非常好吃！餐點很有特色，氣氛很棒的餐廳",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "餐點還不錯，豬排趁熱吃才好吃\n脆皮豬五花的皮蠻硬的，有點可惜\n位子都是長椅，少人數去的話，有高機率會跟別人併桌",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "第二次來訪，帶著媽媽過母親節，特地來吃德國豬腳，味道非常道地，另外還點了牛肉丸，每顆的鹹度有點不太一樣，整體偏鹹需要再調整，環境跟服務都很好，是個聚餐的好所在",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "垛麵很特別好吃 豬腳皮很脆也不錯 朋友覺得有小小豬腥味但我覺得還好 店員蠻好的",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "少有的德式餐廳，德國豬腳好吃,垛麵也很特別，煎過有焦香味，口感偏軟的麵疙瘩😛 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "餐點美味，氣氛熱鬧\n當日外國客人蠻多的，讓人有種身處國外的感覺\n再加上有大螢幕直播世足賽，一整個美好",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "超級好吃德國道地料理\n跟在德國吃得一模一樣\n推happy hours時跟朋友聚餐喝酒\n酒類項目特價後真的cp值很高",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "好吃好吃 推薦德國豬腳 皮香脆跟餅乾一樣 肉質也不柴 且筋的部分都非常嫩又彈牙！馬鈴薯泥 柳橙氣泡飲也都很棒\n服務也好！！推推 名不虛傳～",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "吃飯當天剛好遇上在台奧地利協會舉辦的活動，活動上的外國朋友大力推荐道地的德國啤酒和料理。啤酒建議嘗試大麥及黑麥啤酒，濃郁的麥味及酒花香，喝上3杯都沒問題。德國豬腳，香腸是必點的料理，加上醃菜，大滿足",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "不起眼的一樓小店面\n走下去別有洞天\n喜歡用大啤酒杯喝的啤酒 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "第一次去想喝啤酒跟簡單吃點下酒菜，點了「綜合冷肉起士盤」跟「德國香腸沙拉」，結果不小心菜色高度重疊，價位偏高有收服務費，而服務人員只有機械性點餐沒有提醒餐點內容，希望能夠貼心一些。\n另外餐廳位在地下室，但一樓入口處設置的吸煙區煙味會一直飄過來，滿不舒服。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "要再加1成服務費，但是除了送餐也沒其他服務，2份餐加升級套餐……吃1200多，覺得西堤一樣的費用，有前菜飲料點心一堆，覺得沒有任何吸引2訪的理由，沒吃過的可以試1次，但是真的一次就夠了",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "啤酒好喝，但食物有點貴。東西都偏不健康，煙燻或是炸食居多。座位很多所以不怕客滿，是個下班後小酌的好地方。",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "德國豬腳份量不多，烤半雞也是，菜單售價也不便宜，實在是吃心酸的，好在不會再去消費了，台北還有其他德國豬腳的選擇，一股淡淡的哀傷...",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "啤酒好喝，五花肉皮脆裡面的肉與脂肪吃起來相當多汁，入口即化，垛麵有起司味口感很特別，氣氛也不錯。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "🐷腳酥脆 香腸口味多樣化 麵疙瘩有嚼勁 啤酒香滑好入口 鬆餅冰淇淋好甜蜜 值得再訪 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "豬腳及烤雞需預約， 烤雞相當好吃，皮脆肉入味。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "很舒服的德國餐廳，東西超棒但份量再多些會更好。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "值得一再造訪的道地德國料理餐廳\n道道驚艷好吃😋\n以及不容錯過的德國啤酒🍻 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "黑麥汁覺得很沒氣\n德國豬腳皮很硬很難切\n肉也有點乾 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "好吃 我看外國人都在這裡吃\n先給 相機吃飯哦\n謝謝老板\nㄧ年來最快樂的一天",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "Ubereats 送來德國香腸加馬鈴薯泥套餐一份。\n兩小球薯泥綿細Q軟淋著Gravy，傳統原味跟辣甜椒香腸皮脆肉多汁, 搭配酸菜跟一小拳沙拉。420元，不平價但異國風味，口感、份量一切都恰到好處，會期待去現場品嚐其他經典德國菜餚！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "德國豬腳，跟香腸非常好吃，很多外國人來吃，超推",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "作為招牌的豬腳跟半雞還不錯，只是肉稍乾，香腸很美味，垛麵很香挺好吃的。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "九年前剛開幕時來吃過，記得當時的服務生（老闆娘？）還問了我馬鈴薯泥跟Meatloaf會不會過鹹，正在測試調整台灣人能接受的口味。 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "垛麵口感非常特別，很好吃！但培根口味有點乾下次想吃別的口味的垛麵～薯泥非常棒！",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "炒鬆餅冰淇淋太好吃，根本無敵，大推！已經佔據我心目中鬆餅第一名的寶座，一定要再來吃鬆餅！\n\n啤酒豬腳皮酥好吃但後面有點膩，煙燻咖哩香腸超下飯，還有套餐的濃湯有夠好喝，這才叫濃~湯~ …",
        "日期": "7 年前"
    },
    "評論 123": {
        "內容": "餐點美味好吃，也很道地，但價格偏高",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "豬腳好吃！更推酥炸五花肉，肉質鮮美多汁不油膩！",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "料理非常好吃又道地！\n店主親手做的紐結麵包很紮實\n服務人員每個都很親切～ …",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "餐點很有德國的風味\n豬腳是好東西",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "餐點好吃，很喜歡香腸跟紅酒燉牛肉，老闆人很好❤️",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "今天點的德國白腸以及德國豬五花味道都很好，白腸讓我回想起在慕尼黑吃的白腸，相似的味道只是這裡的稍軟，可能是天氣的關係或是為了台灣人的口味調整，不過整體上還是很棒",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "跟德國朋友來，他說餐點非常道地美味。連我台灣人在吃都覺得很好吃，香腸都是老闆自己做的，非常值得品嚐。老闆跟店員也非常好客，會不時與客人寒暄一下，是在一般的台灣餐廳不太能體會到的。",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "德國豬腳（要先預約）+大杯啤酒=爽",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "餐點份量蠻夠的 也很好吃😍\n豬腳的肉很嫩 皮也不會太硬\n烤雞雖然有點不知道怎麼切比較順手 但吃起來不會柴也很有味道！ …",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "香腸種類很多～\n煙燻香腸外皮酥脆好吃\n炸豬排也很優！\n沙拉比較普通",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "德國豬腳好吃\n香腸都不錯",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "無雷餐廳，每道都好吃，都推薦👍 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "炸豬排超大又好吃，德式香腸也很棒．",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "餐點脆皮豬腳很好吃， 服務人員也很熱情， 強推",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "跟在德國吃到的差不多ㄟ！！！直接回到瑪麗亞廣場",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "被網友說是台北最好吃的豬腳實在是過譽，豬腳普通，配菜沙拉跟酸菜個人不是很喜歡。剁麵先吃了原味，吃了一口，像是沒有熟的生麵糰，扮了醬汁才稍微能入口，沒有吃完。\n甜點點了炒鬆餅，一開始還很好奇是什麼，結果一入口非常重的油耗味，鬆餅漿糊沒有拌勻，吃到很多顆粒狀的麵團，鬆餅厚又難咀嚼，配了冰淇淋才能稍微蓋住油味並吞下。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "口味OK,快400元的菜色，僅管有酸菜，小馬玲薯泥，但只有2條香腸!大扣分! 各項菜色都份量很少，但豬腳不錯",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "非常道地又好好吃！！！！超級大推，已經去了三次！",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "兒子選的德國餐廳，請媽媽吃母親節大餐～🥰 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "每一道主食都需要等候，也並沒有被告知，所以取消了晚餐",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "每一道都好好吃，一開始的咖哩牛肉湯很濃郁入味，德式豬排很嫩，配上沾醬很好吃，\n豬腳皮很脆，佐料一樣好吃\n最後的煎餅冰淇淋很綿密鬆軟，超愛!!!",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "餐點好吃，適合三五好友一起吃飯喝酒聊天",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "招牌豬腳搭配冰啤酒簡直人間美味，空間氣氛讓人覺得放鬆舒服，服務人員親切有禮，老闆娘大方海派，還有其他的餐點都很有特色，是間非常舒服放鬆的餐廳。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "店家是在地下室，不過樓上也有一個小小店面，剛到樓上看到好多外國人，一度懷疑自己是不是走錯地方 😏 後來點餐才知道今天是一個月一次的傑克節（我忘了有沒有記錯😂？） 總之就是一堆老外會到這邊的 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "東西好吃，服務態度很好，人都很親切",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "這應該是我吃過最好吃的德國豬腳👍大力推薦👍\n忘了拍照，借用谷歌地圖的照片😆\n打包後第二天加熱後吃還是超讚👍 …",
        "日期": "10 個月前"
    },
    "評論 149": {
        "內容": "食物很棒，服務也很好。唯一美中不足之處是會時不時聞到廚房的油煙所以回家後要噴熊寶貝...",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "真材實料，但是那個甜點我真的不行，麵粉味太重",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "慕名而來，但可能位置有限，佈置上還好，沒有特別的感覺。\n餐點在飲料(啤酒)部份還不錯\n適合三五好友來看比賽邊聊天 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "店內環境很好，氣氛很不錯，很適合和朋友一起聚餐，德國豬腳、香腸拼盤、蠶寶寶薯條都很好吃，很棒的用餐體驗～",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "店員超級可愛😳😳😳\n\n食物和啤酒也很好喝 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "豬腳神好吃，記得要預約",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "豬腳好吃，德腸好吃，配菜德國酸菜也好吃。咖喱香腸讓我懷念起德國街頭的美味。啤酒好喝，讓人有回到德國的感覺。服務人員也很和善親切～",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "服務非常好！對待老人小孩都非常親切，餐點也好好吃，如果你今天生日的話，那你今天來這一家 ！",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "美食道地，跟去了一趟德國一樣。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "店家超級有耐心與我接洽菜單，並且提供的座位十分舒適，餐點也美味！非常感謝巴獅子帶給我們這麼好的用餐體驗，有機會還是會來光顧的！",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "蠻驚訝一間在地下室的傳統德國餐廳，食物真的蠻好吃的，居然這麼慢才發現，德國豬腳皮脆硬不肥肉不會太鹹，配菜的馬鈴薯泥跟酸菜也好吃，套餐的湯今天是花椰菜濃湯配酸麵包，也很喜歡，但是讓我們都很意外喜歡的是剁麵，今天點的是紅酒牛肉口味，麵單吃有嚼勁很香，像是煎過一樣，配上紅酒牛肉味道也很好，但是我個人是有覺得鹹了一點，可能需要配啤酒就很剛好，非常想試試看其他的餐點還有甜點，可惜兩個人一個麵升級套餐加一隻豬腳，已經飽到不行了，但是下次絕對會再來試試！ 另外很喜歡餐廳的一點是我發現他有提供健康素的麵，非常貼心，今天服務也很好，不過好像不能刷卡，美中不足！",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "豬腳滿好吃的，尤其是豬腳皮處理的很不錯，相當酥脆，只是豬腳的量相對其他店來說小了點。朵麵也算好吃，可惜沙拉弱了點，啤酒若搭配happy hour很划算。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "豬腳的皮酥脆有嚼勁，難得在台北可以有這麼好吃的口感；烤雞腿香嫩多汁，有點都不乾澀！兩次用餐都沒失望過～",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "點了烤德國豬腳、德國香腸（法蘭克福）、德國手工肉排、小麥啤酒、黑麥啤酒、扭結麵包、油醋沙拉。\n比較喜歡油醋沙拉、扭結麵包和德國豬腳～\n沙拉清爽帶酸，扭結麵包很香、搭配奶油很棒，德國豬腳烤得焦香、豬皮咬下時酥脆且香氣濃郁～不過豬腳沒有預訂要等待一小時的料理時間～\n小麥啤酒帶有濃郁果香，黑麥啤酒回甘餘韻還有濃濃的麥味～",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "道地的德國料理，激推德國豬腳及綜合德國香腸餐，德國豬腳烤得皮酥脆，配菜有酸菜，涼拌高麗菜，馬玲薯泥，綜合德國香腸有五種口味，至於喜歡喝酒的朋友有新鮮的德國啤酒可供選擇",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "If you want to try German/Bavarian cuisine, this is the place! From german sausages to the majestic crispy pork knuckle you can find it here! The ambience is quite nice. Also you can find the authentic Bavarian beers! I heard that they have …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "好吃的德國餐廳，只是有點鹹",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "豬腳和酸菜很好吃，適合喜歡吃肉、多人一起分食聚餐，馬鈴薯泥也挺令人驚嘆的，烤雞烤豬腳要先預訂，啤酒都很大杯也很好喝，一杯加上服務費大概是250-300間，加上吃飯一個人吃下來大概要接近1000元。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "餐點十分道地美味，更重要的是啤酒非常好喝順口。\n這是我在北市喝過最棒的啤酒之一，個人特別喜歡大麥 :)",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "1.豬腳皮脆口有嚼勁",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "聚會的好場地，但料理方面就不是很合口味\n東西都偏鹹的感覺\n不過真的要人多吃 …",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "剁麵丶炒鬆餅👍，香腸丶豬腳都在水準之上，中等價位，勝在道地風味，喜歡他們home made的氛圍。 …",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "口味好吃，氣氛也不錯，重點是德國啤酒好喝",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "睽違十年再訪，啤酒搭配豬腳和香腸就是讚👍🏻 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "非常有特色的德國菜！ 啤酒超好喝！ 食物超好吃， 超級推👍👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "豬腳皮脆不柴，份量大約2~3人分食，要提前預訂",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "道地的德國豬腳，絕對必點（要提早兩小時預訂",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "脆皮豬五花跟手工麵很有特色，鬆餅也蠻特別的",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "道地德國口味，服務親切，適合朋友，家庭聚餐享受德國美食。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "適合一大群人去，豬腳與起司香腸很不錯！",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "菜色或許地道，但是選擇少\n價格貴，CP值低\n地點在地下室",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "豬腳很棒！記得提前預定喔！",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "這裡是體驗正宗德國美食和巴伐利亞風格餐廳的好地方！從我走到地下的那一刻起我就喜歡上它了。感覺就像慕尼黑可能存在的地方，有啤酒廠或餐廳在地下釀造啤酒的氛圍。裝飾也很令人印象深刻:) …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "非常好的炸肉排，可能是台北最好吃的食物（對我們鄉巴佬來說）。\n下次造訪時會回來。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "資深留德華必須要說，這家味道真蠻道的！\n如果要吃「巴伐利亞傳統烤豬腳」記得提前預約，我們抵達以後才點，所以等了一個鐘頭，不過這一個鐘頭裡面吃了“冷肉拼盤”“慕尼黑白香腸”“油醋沙拉（大份）」\n也是沒耽誤。 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "不錯的德國菜。你需要先深入了解德國菜才能發現它的美味，因為德國菜不像義大利菜那麼受歡迎。\n豬肘、烤雞和香腸都以完美的方式準備。\n啤酒杯上有一個標記，這讓你的體驗絕對像德國人一樣。",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "老實說吃完後的一個晚上在掙扎到底要給三顆星還四顆星，最後還是選擇三顆了，首先，店的氣氛是不錯的，裝潢很有味道，一樓可以拿來喝酒的小吧檯也是可以稍微加分的地方。點餐時服務人員感覺沒有心在服務，明明整店只有我跟朋友卻沒有主動來推薦菜餚，以中高價位的小餐館來說覺得有點可惜，可以再熱情一點。再來，主菜的部分選擇實在是有點少，不過還是點了一份德式豬排升級套餐，隨行的友人則點了咖哩香腸，現在想想我還真是蠢，香腸這種在德式料理穩得不行的餐點我居然不選，跑去選擇了豬排，而我甚至沒先去看實品的 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "非常美味和正宗的食物，氣氛很好。\n\n女服務員也非常細心，非常有耐心和幽默地為我們服務。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "好吃的要死。 Btw Ich kann ein bisschen Deutsch sprechen 🤣 …",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "炸肉排就像在家一樣，只是蘑菇醬和香菇有點不尋常。\n服務很友善。\n一定要嘗試！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "咖哩香腸醬很棒。有很好的香料。但香腸是乾的。我還點了一份辣香腸，我很確定我還點了別的東西。餐廳也忽略了我的送貨指示，包括芥末，但幸運的是我能夠從我的酒店得到一些。我可能會再次嘗試這個地方，但只是因為我對咖哩香腸很著迷，而且在德國以外很難找到它。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "必須提前訂購半隻雞和豬肘。   服務很慢。  啤酒很好而且很充足。   廚房裡出現了混亂，所以我們的訂單一直沒有成功。  店主表示歉意，並免費贈送了訂購的啤酒。  時間有限，等了20多分鐘。  我會回來並再次嘗試並更新我的評論！",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "多麼美妙的用餐體驗啊！我們三個人分享三個主菜，它們絕對棒極了。這是我第一次在台灣吃到正宗的炸肉排，現在我知道當我想吃炸肉排時該去哪裡了。\n\n長椅真的很像啤酒花園，非常可愛的細節。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "身為一個德國人，在國外吃到德國菜肯定是很難的。由於我以前有過幾次這樣的經歷，所以我安排見了一位以前在那裡學習的學生，他現在在那裡學習。\n\n非常成功，我們都吃得很飽！ …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "到目前為止，我在台灣吃過的最好的德國菜。\n\n菜單選項非常好，份量大小適合價格，服務高於平均水平。 …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "豬肉很棒，啤酒很冷。喜歡巴伐利亞風格的座位。\n\n一定要提前預定豬手肘。這是非常值得的，值得分享。也不要錯過義大利麵！ …",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "我們想要得到照片中看起來很棒的指關節，但你需要等待一個小時才能得到。因此，請在抵達之前致電他們，以便有時間做好準備！所以我們花了540元台幣（含服務費）換了炸肉排。真的很喜歡！我覺得有點貴，但我想他們使用的原料又好又新鮮。晚上 7.30 左右，這個地方出乎意料地空無一人。我們也會再來嘗試指關節。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "啤酒太棒了！\n椒鹽捲餅很好吃！\n食物很美味。 …",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "我來過這裡幾次參加奧地利之友的小組會議。   食物很棒而且價格合理。  總是一群有趣的人。  強烈推薦。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "我們三個人點了五道菜。哈克斯很好吃。然而其他菜單一般。整體來說還是很貴的。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "可愛的地方，可以享受美味的食物，服務也很棒。每次來都受到熱烈歡迎❤️\n\n一定會想念這個地方！",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "這裡有令人驚嘆的巴伐利亞美食。\n\n豬肘（需提前一小時訂）味道鮮美多汁，皮脆而不膩。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "店主 Stefan 對巴伐利亞充滿熱情，這在他的食物中得到了體現。豬手肘非常棒，冷肉的選擇也非常好。食物搭配各種進口桶裝啤酒，這很容易使這個地方成為我在台北最喜歡的地方之一。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "我在台北最喜歡的地方之一。喜歡 Jägerschnitzel，在台灣小鎮找到正宗的德國啤酒有多酷？",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "正宗的德國餐廳，提供美味的食物和服務。我們嘗試了很多不同的菜餚，它們的味道都很棒。裝潢也非常巴伐利亞風格，這讓這家餐廳感覺就像在德國一樣。",
        "日期": "9 個月前"
    },
    "評論 204": {
        "內容": "食物很美味，我們喜歡所有的菜餚同時上桌。  工作人員非常友好。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好地方，但相對於價格而言，份量很小。雖然沒有窗戶，但地方很好。",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "台北最好的巴伐利亞餐廳。還有非常美味的小麥啤酒（來自 Bad Aibling 的 Maxlrainer）。質樸的巴伐利亞氛圍。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "這個地方和氛圍都很好。食物還可以，但價格有點誇張。感覺就像你支付雙倍的食物價值只是因為它是“傳統的德國食物”。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "從各方面來說都是一次很棒的經驗！當你去德國餐廳時，你要確保有兩件事值得去，啤酒和食物。我不太愛喝啤酒，但我喜歡這裡的黑蜂。雞肉非常多汁。豬手肘太好吃了。喜歡脆皮的！一小時的等待還是值得的。肯定會再回來...和更多的朋友。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "很棒的德國餐廳，提供台北最正宗的食物和飲料之一。店主很友好，很健談。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "很棒的餐廳很棒的食物！總是很愉快！",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "我在這裡吃過的一切都非常美味。炸肉排、咖哩香腸和五花肉是我的最愛。很棒的啤酒和非常有趣的環境。香腸都是廚師自己做的，所以味道絕對比去台北更大的德式連鎖餐廳更正宗。他和他的妻子都很棒而且超級友好。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "這裡吃過幾次了，我們再一次沒有失望。我們的啤酒是冷的，現在開始吃飯了。聽到這個消息後，廚師和老闆花時間離開廚房推薦他的馬鈴薯沙拉和各種非肉類選擇。我們都非常滿意地離開了，是的，我們會回來的。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "就價格而言，如果考慮到該地區昂貴的租金，您會期望食物足夠。我們預訂了兩隻半雞。當它們到達時，它們是熱的，因此，在我們吃完它們之前它們就冷了。味道低於平均值。餐廳位於地下室，空氣品質很糟糕——香菸煙霧、油炸食品和潮濕。不過啤酒很好喝。最後，女服務員沒有達到你所期望的價格——不受歡迎的面孔，除非我們要求，否則不會為我們加水。我不能推薦這個地方，也不會回來。台北的競爭非常激烈——同樣的價格，其他地方的餐廳要好得多。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "這真的很棒，而且這個傢伙知道如何烹飪巴伐利亞食物。嘗試一下你不會失望的。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "我經常來這裡參加奧地利 Stammtisch 活動，該活動大約每月一次在星期五舉行。啤酒和食物都是一流的，並在典型的巴伐利亞氛圍中提供。尤其是台北，食物極為實惠且品質高。這是您在德國任何一家餐廳都可以找到的非常典型的啤酒選擇。在德國生活了一年多，我強烈推薦Der Löwe！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "毫無疑問：這是一家傳統的德國餐館，擁有全球聞名的所有烹飪裝飾。因此，您會找到真正的超大炸肉排、豬肘、燉牛肉，甚至德國麵條，這在國外其他德國餐廳很難找到。但他們做得很好，至少在我訪問期間很享受。最引人注目的是：蔬菜沙拉是真正的蔬菜沙拉，所以沒有雞肉豬肉牛排金槍魚或其他任何配料。我更加喜歡它了。\n氣氛也很愉快——劇透警告：沒有真正的德國 oompapah 銅管樂，謝天謝地！唯一的小缺點就是地點在地下室，進去的時候費了點力氣。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "優秀的指關節！\n食物很好，服務很好！這裡的人真是太好了❤️‍🔥 我還想多來這裡~~~~~~ …",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "很棒的食物、服務和氛圍。\n鎮上最好的豬肘。不錯的生啤酒選擇。我建議在 1730 年至 1930 年的歡樂時光去享受啤酒折扣。肯定會回去。值得分享",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "正宗的德國菜，氣氛很好。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "很棒的德國菜，每個人都應該嘗試一下。啤酒是首屈一指的。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "Jäger shnitzel 太棒了。同樣做得很好的是烤豬腰肉。這是我在台北吃過的最好的食物之一。當然，也許肉汁有點鹹，但總的來說，味道、份量、準備工作都恰到好處。我對廚師的工作表示讚賞。食物太棒了，我很樂意給 Der Lowe 6 顆星，除了... …",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "喜歡他們的肉餅和香腸，太棒了！",
        "日期": "2 個月前"
    },
    "評論 223": {
        "內容": "很棒的德國餐廳，\n即使在德國也很少能吃到這樣的豬手肘。\n它又脆又多汁，就像你想把它切下來一樣。 …",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "在閱讀了許多正面的評論後，我們決定嘗試這個地方。不幸的是我們很失望。咖哩香腸很不錯，但配的是冷醬，絕對不可以，這使得菜幾乎立刻就冷了。豬手肘的大小令人印象深刻，但味道不太好。皮膚沒有完全酥脆，只是又硬又乾，也許烤箱不夠熱，或者是因為他們甚至沒有在豬肘外面加鹽。配菜也沒什麼令人難忘的，酸菜完全無味且平淡。我在德國出生長大，我認為自己對美食有公正的判斷。不確定餐廳是否更換了老闆或廚房只是度過了非常糟糕的一天，但這遠非這裡正面評論所描繪的餐廳。感覺很壞。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "不錯的地方，有美味的德國食物，包括巴伐利亞豬肘，無論出於何種原因，對於許多亞洲人來說，這似乎是唯一的德國食物。 😉\nDer Löwe 為真正對德國美食感興趣或懷念德國美食的人們提供了更多精彩。\n工作人員，特別是老闆，非常友好和樂於助人。\n我一定會回來的！ …",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "我在這家餐廳的經驗非常好，因為食物很美味，啤酒也很好，因為他們出售的啤酒分量很大，味道也很好。而且服務也非常好，因為大多數人都非常友好，而且大多數人都會說英語，所以我認為這對我來說絕對是一個加分點。這個地方也非常舒適，確實是一個聚會和帶朋友一起來的好地方，我絕對推薦這個地方！",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "美味的德國美食非常值得停下來",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "由一位德國紳士和一位台灣女士經營，他們製作正宗（或盡可能接近當地食材）的德國菜餚，包括耶格炸肉排和炸雞排。他們的甜點很好，但考慮到該地區麵包店的數量，我想說你可以跳過它們。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好的豬裡肌肉。  新鮮啤酒。  正宗的巴伐利亞美食。  禮拜有點慢，女服務生在自言自語，而不是在桌上等候。  儘管如此，這並不能打敗美味的食物。",
        "日期": "8 年前"
    },
    "評論 230": {
        "內容": "台北的德國巴伐利亞美食？這是你該去的地方。原創自製 Leberkäse（肉餅）、Spätzle 和其他原創巴伐利亞菜餚。別忘了馬鈴薯沙拉：只有馬鈴薯、醋、鹽和胡椒（沒有蛋黃醬）\n還有德國啤酒。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "很棒的肉餅和優質的德國啤酒。  台灣的節奏發生了很好的變化。  晚餐後，領導者來看望了我們。  美味的食物和良好的服務。  它位於地下室，可能看起來不太舒服，但當室外溫度為 35 度時，卻涼爽宜人。  可以使用一些吸音材料來抑制最尖銳的笑聲。",
        "日期": "11 年前"
    },
    "評論 232": {
        "內容": "剛離開餐廳。我們和我的女朋友在這裡聚會。我們都帶著燦爛的笑容離開了。它有一種非常溫馨的氣氛。工作人員很友好而且細心。最棒的是食物，非常正宗。我們會再次回來嘗試他們的其他菜餚。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "食物：\n主菜確實非常好，烤肉排、炸肉排和麵疙瘩都非常美味，正如您在德國所期望的那樣。不幸的是，配菜並不符合主菜，尤其是沙拉，因為數量稀少，而且真的不值得為套餐支付額外費用。 …",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "如果您想再次吃典型的德國美食，這本身就是一個不錯的位置。然而，確實還缺少很多。所以我期待著一杯美味的比爾森啤酒，但不幸的是它不再可用了。食物本身就是典型的德國風味。然而，套餐更像是開胃菜，它不會讓你吃飽。此外，價格也非常高。作為開胃菜，我期待著一些美味的黃油麵包。麵包不錯，但是4片麵包和一點奶油，連一克不到，破壞了我的胃口。總而言之，這是一個好主意，但非常需要改進。另外，馬鈴薯泥一定要溫熱，不能是溫熱的。盤子應該裝得更充足，不要覆蓋太多綠色的東西，這樣看起來就像一個完整的盤子 …",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "超級正宗的德國美食和氛圍！",
        "日期": "4 個月前"
    },
    "評論 236": {
        "內容": "我剛在那裡吃完飯就生病了！我覺得香腸非常油膩，我不知道是什麼讓我感到噁心。但這並不好。我的朋友也胃痛:(我們不會再去那裡了。不過服務很好。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "我的天啊。我住在慕尼黑。所以我想嘿，讓我們來試試巴伐利亞餐廳。大錯誤。請注意，食物還不錯，儘管份量很小。但是服事......上帝幫助我。她開始與我爭吵，態度惡劣。問我是不是法國人，因為法國人太壞了。我的錯誤是指出我花了很長時間才送來我的布雷茲，而且我的菜已經冷了，所以我需要再次加熱它。她不僅幫助我，還開始大聲對我說話。整頓飯我都覺得很糟。難怪除了我之外，這裡空無一人！不要落入這個陷阱，你得到的東西也是昂貴的，只是避免...",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "如果您想在台灣嘗試正宗的德國美食，這是最好的餐廳！",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "相當道地的巴伐利亞美食，帶有溫暖休閒的氛圍。品嚐炸肉排、烤豬排、各種香腸，當然還有啤酒。",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好地方。最好的食物！服務好！",
        "日期": "6 個月前"
    },
    "評論 241": {
        "內容": "OMG 我最愛吃主廚的香腸\n老闆娘人漂亮又nice，而且很有耐心解說菜單\n我最期待週末的豬五花了\n推薦大家聚餐的好去處。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "迄今為止我在台灣發現的最接近和正宗的巴伐利亞美食！馬鈴薯沙拉的大塊有點太多了，但其餘的食物都準備得很好。",
        "日期": "9 年前"
    },
    "評論 243": {
        "內容": "享受樂趣和放鬆的好地方，美味的食物和令人驚嘆的啤酒選擇，很高興與公司共度美好時光，確實提供了良好的巴伐利亞接待",
        "日期": "10 個月前"
    },
    "評論 244": {
        "內容": "這裡的食物非常美味，人們也非常友善。生啤酒顯然是專門給店主運來的，也很好喝。由於它低於街道水平，很容易錯過。",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "優秀的烤豬排和酸菜（添加月桂葉）",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "美味的麵疙瘩。半隻雞大約需要 30 分鐘，但非常值得。出來時熱騰騰、多汁、外皮酥脆。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "都是為了這道Kartoffelknödel而去😋 …",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "典型的巴伐利亞風格餐廳。非常友好的主人。絕對值得參觀。",
        "日期": "8 個月前"
    },
    "評論 249": {
        "內容": "正宗的巴伐利亞美食和啤酒。業主是巴伐利亞人，大部分員工會說德語。食物的品質與巴伐利亞的食物大致相同，但份量稍小。",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "一家很棒的小酒吧/餐廳。簡單的巴伐利亞美食，優質的啤酒，優質的服務，友好、健談且樂於助人的員工。我在台北逗留的幾週內去過兩次。",
        "日期": "10 年前"
    },
    "評論 251": {
        "內容": "每道菜都很有特色 各式啤酒 好喝",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "該餐廳與德國巴伐利亞餐廳甚至不近。餐廳的氣氛與我們的預期相反。\n僅接受現金付款",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "超~好~吃~!!!",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "好吃，味道偏重",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "美味的食物，令人驚嘆的桶裝啤酒，友好的員工和優質的服務。無法要求更好的用餐體驗。我一定會回來的。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "美味的食物和優惠的價格\n每個人都很友好\n您需要知道的一件事是他們只收現金 …",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "美味的巴伐利亞食物。香腸、肉餅、酸菜。不錯，還有精選的德國啤酒。有點貴。",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "當您想吃德國菜時，這是一個不錯的地方。工作人員都很好，食物很美味，價格也很公道。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "喜歡義大利麵和咖哩香腸！",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "很棒的啤酒。   正宗的德國食品。  友善且樂於助人的主人。  我第二次來並且會再次訪問。",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "食物很美味，氣氛也很棒。非常友好的工作人員。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "非常正宗的德國菜，服務很棒，絕對推薦",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "食物和啤酒都很好。\n價格與台北其他德國餐廳相似。\n服務和室內裝飾令人失望。",
        "日期": "10 年前"
    },
    "評論 264": {
        "內容": "來一份炸肉排和德國麵條吧！",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "真的很涼爽的氛圍，美味的啤酒和正宗的巴伐利亞美食，一定會回來的🤙 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "位於台北市中心的超舒適的德國酒吧。德國美食也和德國啤酒一樣好喝。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "真正正宗的食物和超級友好的主人。\n\n絕對是東半球最好的炸肉排和Kaiserschmarren！",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "美味的德國美食和啤酒，友好的服務和愉快的氛圍。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "喜歡這個地方！食物很棒，工作人員也很棒！每次我來台北至少來這裡吃一次。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "正宗的炸肉排。\n正宗的豬肘。\n道地香腸 …",
        "日期": "10 年前"
    },
    "評論 271": {
        "內容": "很棒的餐廳，提供巴伐利亞體驗。我感覺就像參加慕尼黑啤酒節，只不過樂團是一台電視。 :-)",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "如果您正在尋找真正的德國美食，這裡就是您該去的地方",
        "日期": "2 個月前"
    },
    "評論 273": {
        "內容": "食物很平淡，沒有太多味道，而且對於收到的部分來說價格昂貴。  服務很好。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "真的很不錯的餐廳。  食物很棒，尤其是香腸。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "美味的食物和飲料（；",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "可能是台北最好的巴伐利亞餐廳，嚐嚐肉餅（leberkäsen），它是最好的菜餚之一。",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "很棒的德國菜。我的孩子們認為這是他們的第二個餐廳；）",
        "日期": "10 年前"
    },
    "評論 278": {
        "內容": "島上最正宗的德國餐廳，一定要再去一次。",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "食物非常好吃👍🏼❤️\n服務很好~經理很漂亮🥰 …",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "食物很好吃",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "很棒的正宗德國餐廳，提供店主直接從巴伐利亞進口的精選啤酒。",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "德國所有權，提供正宗的傳統巴伐利亞菜餚和美味的小麥啤酒👌 …",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "這裡的一切都很美味！我的意思是一切！我曾經在這裡當過服務生所以我知道😉😉😉 …",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "食物太棒了，秋天的時候這個地方很舒適",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "哇。豬肘讓我大吃一驚。份量也非常足。",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "來自南方的正宗德國美食...價格合理且只收現金...",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "美味的啤酒和小吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "令人驚嘆的正宗美食，美味的嫩木指節 - 一定要嘗試！",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "很棒的啤酒，很棒的食物。忠於根源的味道。",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "太好吃了👍 …",
        "日期": "5 個月前"
    },
    "評論 291": {
        "內容": "非常好吃😋會再來。 …",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "服務！正宗的巴伐利亞/奧地利啤酒和美味的食物。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "豬手肘的味道真好。氣氛是如此的寒冷。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "料理好吃，啤酒很有特色",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "可愛的地方很棒的食物。友好有吸引力的員工。",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "在台灣體驗最道地的德國美食。",
        "日期": "7 個月前"
    },
    "評論 297": {
        "內容": "美好時光！",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "體面的德國香腸和啤酒。在昂貴的一面。",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "這裡的食物和啤酒都還可以。一個放鬆的好地方",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "食物太鹹了。但啤酒很好喝。",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "亞洲好喝的德國啤酒！食物也不錯。",
        "日期": "2 個月前"
    },
    "評論 303": {
        "內容": "很棒的德國美食和啤酒",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "食物真的很好吃，服務也很好。",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "工作人員非常友好\n\n熱愛環境 …",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "很棒的炸肉排和真正的巴伐利亞！\n來自里德林的問候！",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "食物太鹹且品質不佳",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "討厭走樓梯到BE，但食物和服務是值得的。",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "看起來不太像，但是很道地的德國菜",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "非常好的食物，氣氛就像你想像中的巴伐利亞！",
        "日期": "9 個月前"
    },
    "評論 311": {
        "內容": "昂貴但非常德國且非常多樣化。一切都非常好吃。",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好吃，很道地！",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "德國美食的好地方",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "享受正宗德國美食！",
        "日期": "7 個月前"
    },
    "評論 316": {
        "內容": "正宗的食物，有家的味道",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "美味可口的食物，還有好喝的啤酒！",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "很棒的燉牛肉，服務很好",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "享用香腸的好地方",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "很棒的啤酒。舒適",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "道地",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "非常好的食物和友好的服務",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "跟家裡的差不多了😊 …",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "不錯~~~",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "意外的好吃",
        "日期": "6 個月前"
    },
    "評論 327": {
        "內容": "美味的食物和啤酒",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "不錯👍🏻👍🏻👍🏻 …",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "份量十足～",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "我會回來的...",
        "日期": "8 年前"
    },
    "評論 331": {
        "內容": "食物口味道地",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "食物好吃",
        "日期": "8 年前"
    },
    "評論 333": {
        "內容": "很棒的食物",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "平均標準",
        "日期": "4 年前"
    }
}