{
    "評論 1": {
        "內容": "椒麻雞像在吃餅乾，炸的太焦了，打拋豬鹹到要多吃幾碗飯才能吃，其他菜色是還可，但剛上送來時，裝飯的竟有小強，真的嚇到我了，整體來說，cp值真沒很高的",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "上餐速度快，有用餐時間限制，整體就是中規中矩的泰式，泰式酸辣湯裡面的蝦子是剝殼好的，挺方便、但少了自己撥蝦的樂趣跟湯頭口感，蝦醬四季豆還搭配香菇，推薦 金錢蝦餅口感比較豐厚紮實，檸檬魚…是一大片，不是一整尾的魚😂 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "服務還可以 只是一直強調用餐1.5個小時\n令人感受不好\n上菜速度超快 點完餐不到5分鐘菜就上 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "第一次嚐鮮的感覺很棒可口好吃，菜色都可以隨著顧客的辣度做調整，這是令我很開心的事，這樣可以品嚐到泰式料理的美味，又不怕辣到，米飯粒粒分明好吃，很喜歡它的檸檬汁，可調至我最愛的無糖原汁原味愈檸檬酸愈好，但好可惜口感似乎不只是檸檬汁的單純原汁，覺得有點小小失望，但錢買的我還是喝光光，如果有下次我可能會被第一次的口感考慮一下 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "服務很好，上菜速度神快，最好等全部人都到齊再上菜。\n\n咖哩軟殼蟹（忘了全名）滿好吃的，有辣。打拋豬有濃濃的紹興酒味，個人滿愛的。羅望蝦酸酸甜甜，炸的酥酥的。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "【用餐日期】 2024年08月17日（六）\n【用餐心得】\n整體表現相當普通 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "海鮮不新鮮，每道菜都甜甜的，擺盤不佳，看起來會沒食慾，吃起來也不好吃,唯一優點是交通方便，地點佳，用餐時間也沒幾桌客人，適合聚會聊天",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "三個朋友一起坐大桌，直接選擇三人餐，月亮蝦餅是朋友的愛，我覺得每道都不錯，沒訂位的狀況下，在用餐時間入內，還有大桌的空位置可用；服務口氣很柔和、思考蠻貼心。除了服務好、餐不錯吃，最棒的是抬頭的燈，設計很有故事。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "每道料理 都很美味，很下飯.好吃。\n(除了打拋豬肉以外＞＜）\n公司聚餐的口袋名單。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "服務人員態度很好！\n食物的部分鳳梨炒飯偏油但意外的不錯吃、椒麻雞有點柴、蝦餅外皮沒有很脆、泰奶不會太甜還不錯！整體價位偏高～\n用餐空間很寬敞，可惜的是用餐環境真的太熱了！！很少百貨公司的用餐空間這麼熱的，全家人吃完都流了一身汗…..",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "餐點都還可以，假日臨時來用餐（櫃檯的先生告知用餐時間1.5小時，有點驚訝。我一度以為是吃到飽的。先生問的比較多 但櫃台的先生感覺有點累了，服務沒有很熱情  就不便再多問)。用餐過程中，發生了小插曲~ …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "6大2小來用餐，吃的很飽很滿足。\n小孩愛吃月亮蝦餅、清蒸檸檬魚、叢林烤牛肉。\n大人喜歡的菜：軟殼蟹咖哩很濃微辣（搭配的麵包好吃，連小孩都愛吃）椒鹽菲力牛（稍微鹹了點）、鹹蛋黃花枝味道足夠不會太鹹。 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "摩摩喳喳本日最驚豔！\n椰子味濃郁甜兒不膩超好吃！\n其他餐點正常水平 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "上餐速度快、服務好\n連東南亞人都覺得蝦醬空心菜有家的味道，怕辣的還可以接受。海鮮大份且新鮮，醬料也入味。\n甜點的摩摩渣渣別緻但不失美味，大份過癮且清爽，沒有過於甜膩的問題。\n總體表現良好非常推薦！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "用餐環境超級吵 椅子還有上一組客人吃剩下的食物殘渣超級噁 蝦醬高麗菜真的有夠難吃 從來沒吃過這麼難吃的東西 每樣都踩雷 價格又不便宜 我會寧願去吃瓦城 質感跟餐點差太多了",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "這次點的是兩人套餐\n點的是辣炒空心菜、月亮蝦餅、涼拌海鮮、豬五花和單點一道酸辣蝦湯\n白飯可以無限量續點 …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "位在京站四樓的連鎖泰式料理。\n本次來訪點的是六人套餐（4880元+10%），包含：月亮蝦餅、涼拌海鮮、香烤松阪豬、薑絲腰果炒五花豬、辣炒椒鹽菲力牛、黃金咖哩軟殼蟹、清蒸檸檬魚、鮮蝦粉絲煲、蝦醬空心菜、香米吃到飽和六杯飲料。 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "每道菜都超好吃的，酥炸咖哩軟殼蟹超好吃，泰式打拋豬超好吃，月亮蝦餅超好吃，檸檬蒸魚很鮮好吃，海鮮酸辣湯超級酸微辣好喝",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "週六晚間前往，不用候位\n兩個人單點三樣菜\n吃得很飽 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "從15年前晶湯匙在101和復興開時\n我們有一陣子非常的喜愛\n5年前吃過一次 覺得味道不如從前 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "太好吃了，忘記拍，只剩一點點\n很道地的泰式料理\n值得全家一起來吃\n兩個人，點5道菜，會吃到吐。",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "軟殼蝦-特別好吃，蝦肉緊實很新鮮\n香茅檸檬茶-雖然香茅味足夠，但有點太甜，有些可惜\n蝦醬空心菜-清脆可口\n辣拌豬肉沙拉-酸味足夠很喜歡，還有一些花生粒增添口感",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "這老闆真的有自己吃過這些菜嗎\n\n1. 水蓮爛掉還拿出來賣 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "那天點的每一道菜都蠻好吃的\n不過蝦醬高麗菜我覺得最厲害\n比很多間泰式料理的厲害\n椒麻雞很嫩 而且醬汁特別",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "第一次來晶湯匙, 點了泰北辣炒五花肉，酸辣蝦湯和椰奶酥炸魚，\n餐點共同不足的地方是不夠熱，飯也是加飯後那次才是熱的，其他好像都秒變常溫，有點影響餐點的美味程度； …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "上菜速度快 食物好吃\n椰子汁、芒果汁都不錯，要加一點冰塊比較好喝\n環境聲音回音非常大，會聽不清楚同桌的人講話😵‍💫 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "餐廳乾淨，氣氛不錯，約會的好地方。但點同一類型的，例如熱炒類 但不同主菜的，會發現調味全部都一樣。 不難吃也不驚艷就是了。",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "真的很好吃，今天第一次來。\n沒有一道踩雷的\n我今天的排名1 摩摩渣渣（甜點超強） …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "摩摩喳喳必點，無敵好吃！\n蝦餅金黃酥脆，內餡很厚，涼拌海鮮也超讚🥰\n泰式奶茶不會死甜很可以 …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "餐點都還可以，少數幾樣我個人並不愛吃；假日臨時來用餐的（最好事先預約），還好剛好有位置，用餐時間好像是1.5-2小時，這點個人覺得不優，因為是單點並非吃到飽，有用餐時間限制覺得不好。若想試試泰式料理的還是能來吃看看~",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "之前都是坐在一般用餐區，今天預訂的是半開放式包廂，2個圓桌中間有簡易隔板分成2區，但入口同一個，裡面那桌的進出都要經過靠入口那一桌。包廂低消8000元。訂位時有明白告知低消，但並沒有提到是兩組客人共用的包廂區。我們不介意這樣的包廂安排，只是跟原本預期的包廂不同。還好隔壁桌的客人不會很吵，不然在同一個空間可能會被打擾到。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "月亮蝦餅超好吃\n口感紮實又酥脆\n尤其是他的醬料非常獨特，又不會覺得油膩 …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "好吃 口味上來說跟其他泰式餐廳不同\n感覺比較道地一點 但是絕對好吃\n這次是點配好的雙人餐 都是二選一 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "感覺是生意不太好的餐廳，可是卻不好訂位，怪。蝦醬四季豆超級好吃的，椰香紫米也很棒，其他的就馬馬虎虎，椒麻雞非常怪，不建議點，單價不低，不推\n星期一的晚上7:30到店，在京站四樓，客人算少，點了月亮蝦餅$380，椒麻雞$340，綠咖哩雞$380，蝦醬四季豆$260，摩摩扎扎$150，椰香紫米$130，泰奶$120，兩人份的飯$80，+10%，共$2024 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "112/8/10晚餐\n1.人數：3人女生\n2.總價：$1678，人均$560 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "蝦醬高麗菜不好吃，上次去nara thai高麗菜還點了二次，這次在晶湯匙竟然點一份還吃不完，入口只吃到辣味，黃金咖哩軟殼蟹還蠻好吃(推)其他就的真的ㄧ般般，吃完後沒有什麼記憶點，沒有比較沒有傷害…",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "前同事聚餐，上菜速度快，五人套餐組合單品都在水準之上，對小朋友來說也相對友善的用餐環境。",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "位在京站四樓，地理交通位置很方便，這家店的裝飾很簡潔大氣，不論用色或裝飾都很剛剛好的高雅美。大廳桌距間隔很寬，在這樣的環境用餐很舒服！\n這次我們特別點一些平常比較少吃到的菜色，金錢蝦餅、青胡椒豬頸肉、泰北蒸魚佐香料蕃茄、羅望炸蝦、辣炒空心菜等，每道都好吃，除了青胡椒豬頸肉偏鹹，不過青胡椒的味道很香。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "首次嘗試晶湯匙泰式主題餐廳，整體而言是一次不錯的體驗，蝦醬高麗菜很入味也很下飯；涼拌海鮮酸酸甜甜吃起來很清爽，月亮蝦餅是厚的，口感特別蓬鬆Q彈，沾醬也不會過甜咖哩軟殼蟹是最喜歡的料理，沾麵包、配飯吃都不錯。服務的部分也很周到，也非常貼心。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "真的有難吃到\n海鮮不新鮮，飯很難吃\n很少吃過飯這麼難吃的泰國菜 …",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "與朋友四人一起享用晚餐\n環境氣氛不錯，但用餐時間很趕\n看評論有人推薦椒鹽菲力，所以很期待 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "環境整潔\n服務態度佳\n因為吃咖哩有點辣會要一直加水 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "菜式香辛料的味道有點薄弱，魚肉已經過老還是繼續用酒精膏加熱，麻辣生蝦辣到一個爆炸，感覺不出魚露或薑蒜的香味，有點可惜",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "泰式椒麻雞 340\n雞的部分炸的很酥脆，好吃\n但醬料的部分則略為普通，沒有很椒麻 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "看電影前跟媽媽一起來吃\n剛好這間都沒有人 就進來了\n沒想到還滿好吃的!! …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "餐點好吃👍 氣氛讚讚😍 服務棒✌️\n重點店長人很好、很親切，親力親為～\n貝殼回家會說什麼🤣 I’m back.\n一種回家的感覺～賓至如歸🥹 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "吃完之後覺得想吃泰式還是去瓦城跟非常泰好了！米飯很硬、菜太油、打拋豬弄得很像台菜、蝦餅雖厚但都是魚漿沒有料、泰奶顏色不對很淡也不好喝。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "整體吃起來過鹹\n\n點了雙人套餐+咖哩軟殼蟹 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "在京站百貨4樓手扶梯上來的左側。\n價位偏高，口味還可以。平日晚上人不會太多，氛圍還不錯，適合聚餐👍🏼 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "位於京站4樓的美食餐廳，餐廳氣氛不錯，服務人員和經理服務都很優\n餐點方面\n*泰式奶茶：他不是茶味很重的那種口味，杯子是用馬克杯，因為聽服務人員說玻璃杯不夠了 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "金湯匙餐廳位於京站裡面，座落美食街，裡面提供台式化泰國菜，基本上都是一般泰國菜標準項目，吃起來還算ok,只是沒有特別讓人驚豔的菜餚。服務態度還不錯，只是疫情期間，客人不多。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "月亮蝦餅很厚哦！不錯👍第一名\n鹹蛋炒花枝，重口味非常好吃！超下飯\n菲力牛，肉質超軟嫩。\n蝦醬空心菜，有點太鹹，飯要多吃點🤣 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐點整體來說不錯\n炸魚最驚豔，醬汁很下飯但醬的味道聞起來有點不好聞。\n肉末茄子炒的很香，雞肉和牛肉都很嫩。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "印象中晶湯匙泰式料理已經屹立不搖好一陣子，剛好有活動來吃看看，整體表現普通，瓦城完勝。\n\n最好吃的結果是甜點，哈哈哈",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "來用餐過五次以上，從還沒換現在裝潢前就來過，口味非常道地且非常一致，不會每次來味道都不太一樣，泰奶不會太甜，但是會另外給糖漿讓噬甜的螞蟻人也能喝，山竹汁給喜歡清爽水果口感的朋友，必點的是椰子海鮮咖喱，直接用整顆椰子裝，真的非常大氣，而且椰肉也都會一起入菜，味道真的很香甜，打拋豬有付生菜真的蠻棒的，個人認為打拋豬配生菜比配白飯還搭。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "空心菜沒味道 不夠鹹\n請主廚重炒後才勉強有味道\n月亮蝦餅跟涼拌海鮮普普 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "來了來了 京站的晶湯匙\n乾淨明亮的泰式料理\n有套餐也可以單點 套餐有附飲料 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "第一次用餐 餐點都在水平之上\n覺得服務真的優秀又到位\n一開始點雞胸沙拉，上來發現是Sous …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "雙人主餐有四道 味道都滿好的\n我們點小辣口味都滿適合的\n炒豬肉非常下飯\n人數也沒有很多 不太需要排隊",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "粉絲煲 沒什麼特別的調味 大概就是路邊攤等級\n蝦餅 近幾年吃過最難吃的蝦餅 乾 肉少\n叢林炒牛肉  從來沒吃過 這麼老 這麼乾的牛肉 …",
        "日期": "2 週前"
    },
    "評論 61": {
        "內容": "去年用餐時對他們的印象很好，今天來用餐服務品質很差，餐點也不行，飯太硬還結塊，是從冷凍退冰微波嗎？跟服務人員反應過後的飯還是一樣…後來也沒有人過來問換過的餐點如何，清蒸檸檬魚吃起來也不新鮮…涼拌味道也太重..服務更不用講，用餐一小時之後開始用眼神趕客人，剩下30分鐘拿了一盤餐巾紙跟糖果放到桌邊就走掉…我不知道是要幹嘛欸？催我們要趕快結帳嗎？然後又過來問要不要加甜點，沒多久又來問有什麼需要先打包的？問完又問什麼需要先收拾？…..是要拼翻桌率嗎？旁邊的店員都沒事做，前面跟後面還有很多空位，不知道是不是太閒…明明還有30分鐘的用餐時間，反正是不可能再光臨了…結帳的儲備幹部眼神也很不友善，不知道以後當主管要怎麼教育員工。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "上菜時間還蠻快，服務員親切，算是比較高檔次的泰國🇹🇭餐。適合和朋友一起聚會。\n\n食物部分，酸辣海鮮湯不錯，其他兩道菜覺得還可以，普通是因為有點像中式料理。有可能是炸魚🐟淋泰式醬而已…. 覺得普通。但是整體而言是不錯。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "點了五道菜沒有一道好吃。\n最印象深刻的是金沙花枝，不說真不知道是金沙醬，然後上菜馬上吃，花枝是涼的醬是熱的… …",
        "日期": "2 週前"
    },
    "評論 64": {
        "內容": "▫️泰式炒河粉💰280\n▫️素食綠咖哩💰380\n▫️辣炒椒鹽菲力牛💰520 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "📌唯一美中不足的地方是沙發區的枕頭有點臭，味道非常噁心，感覺久久未清洗打掃靠枕。\n沙發也有點塌陷，不好久坐。\n- …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "眾多連鎖泰式料理中，晶湯匙看似定價差不多在中位數，實則份量都比他牌少兩成。整體感受比較喜歡紫色的Ｎ牌，晶湯匙排第二，某城的話就下選了。口味上有把泰式往台人胃口修正非常多，不會難吃但離道地很遠，咖哩希望再濃一點，木瓜沙拉希望再魚露臭一點，很多菜都差一點達標的感覺，最滿意的是酸魚湯，處理乾淨又調味清新有序，做出層次差異感。如果當它在「熱炒」賽道上，那是相當精緻、名列前茅的選擇了。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "沒吃過這麼難吃的泰式料理，叢林烤牛肉跟口香糖一樣硬、月亮蝦餅超不酥脆、辣炒豬五花搞一堆醬不知道在幹嘛，鮮蝦粉絲煲沒香味，蝦子腸泥沒清超沙",
        "日期": "2 週前"
    },
    "評論 68": {
        "內容": "221104 （週五晚餐）\n雙人餐 四菜二飲品+飯 （$1518 含10%）\n海鮮涼拌前菜 錢蝦餅 蝦醬空心菜 綠咖喱雞（還ok);整體好吃但也吻合價錢; 錢蝦餅內餡飽滿趁熱吃超好讚！蝦醬空心菜夠味, 海鮮涼拌前菜清爽入味料多是很實在的一道料理 推～",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "喜歡內部陳設的感覺，整體很有質感；菜色有單點及套餐搭配，就口味來說，無論是酸、辣、香料都非常到位，盤飾也很講究，椒麻雞皮酥肉不軟爛，菲力牛肉質軟嫩辣勁十足，必點月亮蝦餅，皮酥脆裡面吃得到蝦肉且不油，相當值得去的泰式餐廳。",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "假日晚上用餐\n主打泰式料理的餐廳\n單價比瓦城貴，但料理卻不到位 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "我第一次來京站，其他餐廳已經在排隊了，路過這裡只有二桌客人，直接進去。庄腳俗的我沒吃過高價泰式料理和正宗的泰式料理，不能評價也不知味道是否道地，環境和擺盤是高級許多，量就有點被租金吃掉了。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "味道真的很好吃，整體菜色很不錯，我是四人菜單，蝦餅真材實料，嘎哩雞超級下飯，環境也很好，最讓小妹驚豔的是默默雜雜",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "口味感覺不怎麼優秀\n綠咖喱海鮮，海鮮跟咖喱是分離的，還多了很多蔬菜充分量⋯海鮮超少⋯\n蝦醬高麗菜，感覺就是櫻花蝦高麗菜炒辣而已，沒有蝦醬的香氣。 …",
        "日期": "10 個月前"
    },
    "評論 74": {
        "內容": "跟閨密很喜歡來這一間吃。每次都會有驚喜。\n我們固定都會點粉絲煲 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "服務員會在旁邊聊天，偶爾才來關心菜色或是需要什麼服務，但菜色普通價位偏高，真的試過一次就好，不過還是可以再點一次泰式炒河粉，好吃！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "蝦醬空心菜，味道濃郁。青胡椒松阪豬，肉嫩料理方式特別，裡面有地瓜，莫名的搭。香茅菌菇鮮蝦白湯，雖然酸的不是個人喜愛的口味，但蝦子非常新鮮、甜美，湯也有海鮮的味道。甜點摩摩喳喳非常推薦。酸辣生蝦，可惜蝦子很小，比較遺憾。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "贈送的蝦餅還不錯吃，蝦醬空心菜份量算多（不知颱風天時會不會有差）綠咖喱雞較稀疏，且裡面加的杏鮑菇有點多，涼拌海鮮料很多，但建議蝦要去腸泥。整體用餐環境算不❌。翡翠檸檬綠茶完全不合格，又澀又苦，喝不下。難喝。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "空間舒適，桌與桌直接寬敞不擁擠，菜色普通\n📍辣炒(打拋)牛，口味不錯，牛絞肉帶有筋不好嚼，不過搭配生菜的吃法多了點爽口\n📍金錢蝦餅，炸到好處，外皮很酥，蝦肉也蠻飽滿的 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "初次到訪、店內用餐環境開闊整潔，桌椅舒適度尚可；服務人員點菜錯了兩次(正確為『薑絲腰果炒五花肉』，第一次錯單泰北原始滷豬腳、第二次還是錯單泰北辣炒豬五花)...不太理解都指著菜單點餐怎會錯到兩次？ …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "服務超級親切舒服！今天母親節雖然很忙碌 服務生也都戴口罩 但是隔著口罩我都感受到服務生的態度很親戚溫柔～ 服務生素質很好！ 給100顆星 ！ 希望老闆幫服務生加薪謝謝👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "#閨蜜生日慶祝餐🥂\n\n不愧是👑泰國皇室👑認證過的餐廳 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "越晚越多人\n所以建議下午的時間吃會更好👍\n但真的吃得很飽👍好吃😋\n本身就很喜歡吃泰式料理❤️ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "環境乾淨，不知是否在京站內，所以很吵雜！用餐時，牆上的圓盤裝飾還掉下來，差點砸到我的頭，嚇死寶寶了！\n吃習慣瓦城的人，可能會覺得不太適應！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這邊氣氛很好，早點去才有比較隱私的包廂座位（就是有窗簾\n喜歡新裝潢很寬敞的座位和店面，也可以朋友聚會來吃✨\n餐前有招待蝦餅、隨桌有香茅水、餐後有香茅檸檬糖和酸子糖超讚！ …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "辣炒高麗菜要求小辣不過吃起來不止小辣，泰北蒸魚佐香料番茄於我而言是雷，魚的份量不少，然而味道很怪，覺得番茄和魚並不搭;辣炒蝦豬肉和摩摩喳喳還可以。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "蝦醬空心菜太鹹，涼拌海鮮偏甜，雞肉綠咖哩較稀，料多肉大塊但較柴。服務很好，但食材餐點仍有改進空間。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "低調奢華又有氣質的用餐氛圍\n來自泰國的主廚，對食材的選用也很講究，涼拌海鮮濃烈開胃的酸辣口味酸卻不嗆，提升了海鮮的鮮味跟甜度\n搭配大量的辛香料與檸檬，蕃茄的水果酸甜味，讓黃瓜絲也不輸海鮮的好吃。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "菜色口味偏清淡一些，個人覺得瓦城口味比較好吃~",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "在熱門時段前來的話，要等非常久，客人太多啦～ 衛生不錯，上菜速度還可以，不過很好吃！！！！非常好吃，烤雞腿很嫩、皮很香脆。\n\n山豬肉很下飯，椰子蝦仁炒飯很特別，是冰冰的椰子殼，裡面裝著剛炒好的蝦仁炒飯，好吃 🤤 …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "完全被漂亮的裝潢吸引進來的，我們點了三人套餐1980再加點了檸檬魚，需付一成服務費約2700，微酸微辣微好吃，用餐氣氛給了滿意的90分，出餐速度超快，用餐時間90分鐘短了些",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "人多時會蠻吵的~口味偏鹹，許多菜色會帶有一點辣度，如果不敢吃辣的話，菜單上選擇料理會較少，但本身就愛辣的朋友應該會蠻喜歡的哈哈哈。",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "菜色隨少，但口味都很好吃和經典！ 位置寬闊和舒服，還是滿適合家人朋友聚餐的！\n招待的蝦餅有點微辣，香香脆脆很開胃！\n套餐飲料都不會太甜，所以店家還另外附糖水可自加！",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "食物的處理都差一點，青木瓜絲不夠脆，花生也有點油耗味；豬肉和雞肉都有點羶味；海鮮和飯表現還可以，但也沒有到印象深刻，如果是這個價格，食物整體表現真的差強人意\n泰式奶茶即使是熱的也不過甜，大概是唯一可取之處\n整個空間非常吵雜，幾乎聽不見同桌人說話的聲音\n服務還算迅速",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "燈光美氣氛佳\n餐點口味也很不錯~\n若是一般辣度的話 蝦醬空心菜會有點偏辣 不太能吃辣的要注意 其他的辣度都還算正常可接受範圍 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "以價格來說，份量有點少，不過咖喱螃蟹、綠咖哩、椒麻雞、冬蔭功，和豬肉都不錯，但口味偏甜～～～～不喜歡吃太甜的人可能會受不了。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "很久沒來吃了，多年前吃過在南京東路、101店，跟朋友歡聚、宴請客戶。裝潢不錯，桌椅餐具都很好很舒適。\n多年後再來京站店，因為我們家人不太吃辣，所以今天點的菜都是不辣的。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "松阪豬有豬騷味，而且沒有豬頸肉該有的Q脆口感，吃幾片就吃不下去了。然後最基本的白飯沒煮好，整坨米飯黏在一起...",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "當天平日晚餐時段無排隊直接進去用餐，餐點價格中上偏高店內裝潢的很美服務人員的態度親切\n對餐點本身印象不高，口味中規中矩～\n蝦餅、鮮蝦煲好吃～",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "價格偏高，份量適中（但覺得沒分大小份不理想），青菜類超多油（多到覺得要過水吃那種）！整體味道可以但不到有特色。用餐空間寬敞舒適。服務一般（客人在夾菜的同時間，服務人員積極收空盤！？）\n價格：⭐️⭐️⭐️ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "好吃！環境也舒服\n但價位偏高\n份量偏小，男生可能不夠吃！ …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "1.上菜很快\n2.照片是雙人套餐\n3.裝潢很有南洋風 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "很久之前吃過，已經沒有創新的感覺。",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "二訪，這次點了羊排、軟殼蟹、肉末茄子，怎麼覺得和印象中的口味不太一樣，羊排非常的軟嫩，我個人是比較喜歡扎實一點的口感，有咬到肉的感覺，軟殼蟹也不夠酥脆，倒是份量比我想像中的還要多，肉末茄子就沒有太多的特色，也不是說不好吃就是比較一般，整體而言，用餐經驗是愉快的。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "沒想到素食的選擇超多！\n加入鳳梨的薑黃炒飯，酸味刺激味蕾讓人增進食慾外，也能解膩。\n裹上麵衣的豆腐，表面充分吸收醬汁，裡頭入口即化，相當喜歡的一品。 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "餐點精緻美味，服務人員態度相當好，令人感覺還想再來",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "餐廳環境整潔又明亮，店員服務態度也很好，很可惜餐點並不如想像中那麼美味。\n蝦醬空心菜非常鹹，涼拌海鮮裡面的花枝口感普通，綠咖喱裡面的肉幾乎都是牛筋，月亮蝦餅沒什麼香味，椒麻雞的雞肉蠻柴的。",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "泰北料理還是要去泰北吃才對味，在台灣連香茅的味道都不太泰北了！更何況泰北的檸檬汁！清邁人不可妥協的新鮮檸檬的好味道，在疫情的這些日子，大概很難找到替代品，整體來說，就是少了那些細膩的泰式料理的味道，風味大概都變成台式料理的味道了～熱奶茶來的時候不熱，真的很可惜！我們還麻煩服務生重新加熱。松阪豬好吃，上菜很快，週六晚餐去吃的，服務還算可以，但服務生都沒有開心的感覺，實在是工作很累的樣子～",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "泰式媽媽麵320元。\n泰式蟹肉燴綠花椰320元。\n金錢蝦餅350元-一共四塊，等於一塊蝦餅要近90元，不會不好吃，但覺得沒到那個價值。 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "好久沒來的餐廳，可能因為物價上漲，菜的量變少，但是還是好吃，咖喱軟殼蟹還是這邊好吃。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "口味不錯，環境舒適，米飯稍微乾了一點，不知道是不是泰國米的煮法，以上為個人主觀意見。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "好吃，服務好👍\n雖然第一次送上來的椒麻雞太乾太硬，馬上反應後，服務員就立即跟廚師溝通，馬上重新做一份送來，也一直跟我們說這次的品質如何如何，也有跟廠商反應，裹粉的部分調整，覺得很棒，很用心的解說👍 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "4人點5道$2530  炙燒蝦青木瓜沙拉的蝦軟爛感覺不是很新鮮， 外殼燒得太焦有一點苦味，這一道菜價位這麼高卻吃不出應有的水準，清蒸檸檬魚其他的泰式餐廳都是一整尾的，用魚片沒有刺感覺還不錯，酥炸軟殼蟹吃不出蟹的口味，像是在吃好吃的炸物",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "餐廳裝潢精美，服務態度很好。餐點上菜很快，味道也不錯。最令人驚艷的是摩摩渣渣，真的好好吃超滿足！",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "兩個人來食，點菜要小心，因為份量都很大...\n- 月亮餅外脆內厚，足料\n- 通心菜炒得不夠久，很硬 …",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "月亮蝦餅很好吃，海鮮沙拉也不錯，出餐很快",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "這裡也有提供泰式素食餐點，有全素的及蛋奶素，很好吃，吃素的人可以和朋友來吃吃泰式的素食口味。\n現場服務人員態度很客氣，服務很週到，會主動提供茶水，會主動來收拾吃完的菜盤，出菜速度適中，值得素食者來品嚐喔！！",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "點了 泰式香料脆皮豬*1 $520\n辣炒椰汁牛*1 $340\n蝦醬空心菜*1 $190 …",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "地點方便，空間明亮寬敞，上菜速度很讚，很久沒有遇到可以拍到整桌食物的聚餐了XD\n服務人員的服務態度很好，會隨時來看看是否有需要收拾整理。\n這次我們點的是六人套餐+單點椒麻雞， …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "環境乾淨優美\n服務也不錯\n月亮蝦餅好吃厚度也有 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "聽說泰式料理有許多流派，我不甚專精只能說個人偏好瓦X的料理。\n\n晶湯匙單價較高之外，調味也是一整個怪...簡單的菜硬要加一些奇怪的配料，整道菜的味道進入一個神秘的境界（異國風味？）烤肉也不太清爽，稍油膩。結論是不會再光顧。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "有朋自遠方來，不亦樂乎！\n\n服務生看到我拿自己帶的飯前水果，竟然主動提出要幫我切！太感動了！服務120分！ …",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "1830進餐廳，等了大約五分鐘，這次點了雙人套餐+咖喱軟殼蟹+椰香紫米\n都很好吃 推推",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "🦀咖哩軟殼蟹好吃！很下飯，會附麵包，味道蠻重的。\n🦐海鮮炒水蓮也很喜歡，剛好可以平衡一下其他菜式的重口味。\n🥩烤牛肉很嫩！讚讚 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "用餐空間舒適，上菜速度快，服務態度佳，食物風味超過瓦城。在台北車站附近的泰國餐廳好選擇。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "帶嬰兒與長輩去用餐，因小孩控制力還不好，數度將餐具掉落在地上，服務生們幾乎都是第一時間送上新的乾淨餐具，服務非常周到貼心。\n\n餐點好吃，上菜迅速。",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "吃飯遇到隔壁桌講話超大聲，吃飯遇到這樣情況怎麼會吃的下，口味偏中式泰式料理，個人還是比較愛正宗泰式",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "用餐環境舒服，服務態度好\n可惜用餐時間只有90分鐘，不適合慢慢聊天慢慢吃的店 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "月亮蝦餅炸太黑太硬失敗\n白飯太冷太硬失敗\n蝦醬空心菜普通 …",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "不好吃捏。泰式奶茶是無糖的，會給糖漿，但加了還是不好喝，蝦醬高麗菜油耗味很重，吃下去會苦。泰國米煮得很硬也不好吃。只有月亮蝦餅還可以。",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "位在京站四樓，環境蠻舒適的\n蔬食友善的泰式料理餐廳真的是很感動🥲\n有專屬的蔬食菜單，超級讚👍🏻 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "點雙人套餐與軟殼蟹，所有的菜味道都很好，也不會特別鹹或重口味，尤其軟殼蟹超級好吃！除此之外，泰式奶茶也很好喝，不會到非常甜～",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "餐點與姐姐都覺得超好吃\n黃金軟殼蟹打拋豬 非常下飯\n人員覺得可以在親切點會更好👌 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "這個價格，把這樣的生菜端上桌，我也是醉了！鮮蝦粉絲“煲”，可以一上桌就像已經煮好很久一樣，冬粉把湯汁吸到乾巴巴的也是厲害……\n服務人員都很忙，明明只有不到5成的客人，卻不斷的飄過我們身邊，也不幫我們點菜！真不知道這家餐廳是怎麼了?！",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "到北部的第一餐\n服務人員態度佳，點了三道菜+2杯茶飲\n泰式料理風味佳，本想清蒸魚點到炸魚片\n先生也是蠻喜歡的~隔6年再訪北的小確幸",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "素食料理很好吃😋味道很夠，不會像一般以清淡養身為主的素食料理，我們點炒河粉、炸豆腐、玉米湯都很棒！雖然價格有點貴，偶爾吃吃沒關係🤗 …",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "價格算貴，但東西好吃，但服務員有點缺 ，希望能請多一至兩位服務員",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "服務人員態度很好，對妳的問題也很快的處理，環境也很寬敞舒適，上菜也很快很適合朋友的聚會，不過泰式奶茶的味道就不像是一般泰奶的味道還是比較喜歡傳統的泰奶比較能夠解辣",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "穿西裝的結帳收據用丟的，不知道什麼意思。\n已經吃了好多年，換了個年輕的穿西裝的值班經理，這種服務態度不敢恭維。",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "燈光美氣氛佳。東西好吃，味道濃郁👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "今天兩人約會來用餐，餐點一樣在水準之上，建議大家來可以點金錢蝦餅，吃起來的口感相比於月亮蝦皮更加酥脆紮實，蝦醬系列的青菜仍舊是很好下飯，桌間服務以及餐後甜點上桌時間非常剛好，店長Simon與各服務人員態度非常親切良好。",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "大概只有月亮蝦餅跟空心菜好吃，其他都太甜。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "還算好吃，但感覺某位點餐的男性服務態度上有點問題，所以給三星...",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "味道不錯，綠咖哩雞不好吃，月亮蝦餅、炸羅望魚好吃必點",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "餐點好吃，服務人員親切👍🏻👍🏻👍🏻\n值得回訪的好店❤️ …",
        "日期": "9 個月前"
    },
    "評論 145": {
        "內容": "一間只會罐頭訊息回覆的餐廳業主大家自己注意。永遠都在回報現場主管也不知道到底是有沒有改善。\n點了檸檬魚有很重的腥味，咖哩軟殼蟹吃完過敏，松阪豬冷掉的味道像在逛豬肉攤。另外泰式奶茶毫無泰式口味。餐點CP值很低。服務生感覺都在忙但不知道忙什麼，一點也不真誠。如果喜歡油膩型的服務可以來。",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "用餐環境整潔、燈光美氣氛佳，餐點味道不錯但沒有到驚艷（不同主菜的熱炒類調味和配菜都雷同）。服務不夠主動熱忱，畢竟走中高價位，還另收10%服務費，建議提供倒水服務，且在客人離席後至少要說聲”謝謝光臨”，而不是站在旁邊聊天嘻笑。",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "服務生收桌子的時候不小心弄倒了啤酒，雖然剩不到1/2瓶...如果當下有問是不是再送一瓶過來，是會說不用啦，因為已經很飽了，但心裡的觀感會好一點，那時只問有沒有潑到我褲子而已...",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "不適合帶還不會自己用餐的孩子去！有訂位告知有小朋友～不主動提供兒童座椅兒童餐具、不引導嬰兒車放哪再來說我們擋住路線，服務人員非常不親切、明明菜單上可以選泰式奶茶的套餐突然跟我們說沒有了，但其他桌都有陸續上，總結一個人花了七百多可以吃別家泰式😆\n照片附上說不要辣的蝦醬空心菜（結果最辣小朋友不能吃謝謝） …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "飯一坨一坨冷冷的～”黃金”咖哩雞都是椰奶味，沙爹豬像是水煮豬肉串，月亮蝦餅等了快兩小時才說沒做，後來菜還沒上齊服務生就問說要不要結帳了？！真是一次不愉快的用餐體驗",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "價格偏高\n沒有特別好吃\n但是環境非常優美 適合來聚餐聊天",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "餐點很好吃，環境也都很乾淨。\n\nSimon 店長的服務很用心，讓我們有個很棒的用餐體驗，謝謝Simon店長👍👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "裡面的店員都不會介紹\n第一次來這個餐廳用餐\n紅咖喱軟殼蟹很好吃！（無敵下飯）\n脆皮芥藍也還不錯👍 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "酥炸軟殼蟹、炸海鮮佐泰北醬、打拋雞都好吃\n飯一人30$吃到飽😋\n泰式的話推這家跟Nara\n服務也不錯👍👍 …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "臺式的泰國菜。\n\n打拋太淡了。應該是為了符合台灣人的口味。 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "超好吃~\n整隻的蝦肉~吃的到真材實料\n口齒留香",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "味道非常道地，下飯，但是一份530的鮮蝦粉絲煲，裡面蝦腸竟然沒清乾淨，覺得不太妥。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "用餐環境還蠻舒適的\n餐點推泰式mama麵、月亮蝦餅\n餐點口味偏甜好吃",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "之前和老公去過一次，點了2人套餐，口味上還不錯，這次帶兒子去，是單點的.....\n金錢蝦餅真的不錯很扎實，酸辣海鮮湯也很棒味道夠！\n泰式椒麻雞的醬汁不太行，綠咖喱普通（希望不是料理包加熱的）.\n檸檬魚的熱度不夠，感覺菜色上都有待進步......",
        "日期": "8 個月前"
    },
    "評論 159": {
        "內容": "精緻的泰國菜，也是連鎖性質的餐廳，價位稍高，食材使用品質也有一定水準。",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "牛肉湯的番茄臭掉，吃完就拉肚子了！兩顆星給服務人員的。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "月亮蝦餅內餡很像火鍋料，皮雖然很酥但粉味很重。綠咖喱的雞肉騷味重的像是吃羊肉一樣。泰奶的味道也不夠重。要了辣醬也一點都不辣反而很酸？\n價位偏高整體cp值極低",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "上菜速度非常快\n因為東西好吃所以一下就吃光光了\n服務態度也十分親切",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "以前真的很好吃，但不知道為何每次來都感覺越來越難吃了",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "這家泰式料理餐廳服務超棒，經理Simmon非常專業熱情，每次用餐都讓人感覺賓至如歸。推薦！",
        "日期": "6 個月前"
    },
    "評論 165": {
        "內容": "餐點：\n蝦醬空心菜剛上桌時夠味又有鑊氣，但吃到最後有一股焦味；涼拌青木瓜絲新鮮好吃；黃金咖喱軟殼蟹的咖哩不錯，軟殼蟹偏軟爛。\n泰國米飯又硬又乾；月亮蝦餅很厚，沒有蝦味，外皮炸得偏硬。 …",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "素食炒麵也不錯吃，松阪豬很推薦，咖哩雞很下飯，值得來吃看看",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "第一次來吃！其中單點的‘’酸辣海鮮煲‘’（冬粉整坨黏一起，吃起來很乾，花枝很硬，大蝦更是無味）。其他菜色就還行……希望你們能想想那個環節出問題……這價位不應該是這種品質！",
        "日期": "10 個月前"
    },
    "評論 168": {
        "內容": "咖哩雞還可以，冬蔭功還不錯，泰北涼拌牛一客390+10%，結果筋超多。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "餐點好吃、服務貼心。\n店長人超ᴺᴵᶜᴱ介紹餐點超仔細、細心 。\n推～～～～～♡♡♡",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "12/23用餐、\n點了檸檬魚、蝦醬四季豆、月亮蝦餅、泰式奶茶。 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "員工的應變很差....\n我們是3個人用餐，安排了一個大圓桌，我們要求換別的位置，態度有點不願意，最後還是有換，但讓顧客感覺很差 …",
        "日期": "11 個月前"
    },
    "評論 172": {
        "內容": "口味一般\n服務還行\n裝潢氣氛很好",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "距離第一次到訪位於信義區的晶湯匙餐廳已時隔多年，當時的用餐經驗不太好，以至於許久未曾再訪。\n\n這次來到位於京站四樓的晶湯匙餐廳卻有不同感受，本次用餐是點用四人套餐組合，餐點水準不錯，人員服務態度也都相當良好。 …",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "個人覺得普通，價位中等，點套餐吃一餐下來沒什麼記憶點，不難吃。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "從以前就喜歡它的味道",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "服務態度親切，餐點也很美味！跟朋友聚餐氣氛很好，會再回訪！",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "我們吃了松阪豬、四季豆跟咖哩雞肉，除了松阪豬腥味有點重以外，其他餐點都很不錯。會給三顆星是因為服務，先是點餐舉了好幾次手，都沒人理我，就算從旁邊走過去也看不到我，再來是男服務生收空盤的時候完全一語不發，連簡短的問句都沒有，就是來桌前，然後盤子就被收走了，一個超級奇怪的用餐體驗。 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "平日人潮還好不多不需訂位",
        "日期": "11 個月前"
    },
    "評論 179": {
        "內容": "6人合菜 夠7人吃到撐",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "已經來吃過大概蠻多次的\n台北兩家分店都有去過，另外一家在sogo\n每次來點的都差不多，也都吃超飽der …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這裡的泰國菜足夠美味，但有些菜餚不是正宗的泰國菜。蝦子煎餅很美味，正是你在泰國吃到的。然而，綠咖哩針對台灣人的味蕾進行了改良。不夠辣，椰奶也不夠。其他的菜都還不錯。總的來說，這在台灣被認為是昂貴的。這是值得一試的。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "店裡氣氛很好。服務人員態度好但食物的味道不那麼令人印象深刻，我不得不推薦給其他人來吃。\n大多數食物都很清淡。味道不像泰國的。",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "黃薑雞肉冷冷的，泰式蝦湯太酸酸沒辣味。但服務很好，氣氛也很棒。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "我對正宗的泰國菜不太熟悉，但我們吃的每道菜都很美味——蝦餅、炸鱸魚、炒麵、蛤蜊粉絲、羊肉棒棒糖。工作人員很友好，很關心我們的過敏情況。這是一個很好的選擇，可以替代商場裡的其他餐廳，在那裡你必須排隊，但這裡不需要。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "非常好的泰國菜，喜歡甜的。我\n如果您不知道要點什麼，請出示服務生照片如下。如果有幫助的話喜歡這個評論。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "食物很糟糕，幾個小時後都留下了可怕的餘韻。這位廚師一生中一定從未吃過泰國菜 - 我想他只是在谷歌上搜尋了一些食譜。我的妻子是泰國人，我來自歐洲，這對我們倆來說都很糟糕。 …",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "和我的家人一起來吃午餐。食物真的很好吃。非常適合分享。服務也很好。絕對推薦。",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "與競爭對手相比，菜單內容相當相似，但味道較差。  或許是廚藝不一致的結果！",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "菜色好吃但套餐菜量偏少",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "味道都很好，非常美味",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "我們在很棒的泰國餐廳玩得很開心，而且價格也很合理，月蝦餅真的很好吃，還有菠蘿炒飯很有趣",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "套餐式很划算好吃，很值得",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "美味的食物，還有很多很棒的素食選擇！",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "魚（清蒸鱸魚）很好吃。儘管我們告訴工作人員我們想要很辣，但羅勒豬肉不夠辣。蔬菜還不錯。工作人員有點細心。然而我注意到他們傾向於用手觸摸玻璃邊緣，這可能被認為是不衛生的。氣氛還不錯。價格相當合理。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "吃過很多次 菜餚精緻\n但母親節服務員太讓人不高興\n料理綠咖哩變得沒有以前濃鬱（小問題啦） …",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "椰子炒飯很好吃。一定。泰式炒河粉（是的，我很簡單，我點了泰式炒河粉和炒飯，嗯？） 平淡乏味，下次我會點別的東西。我想說它價格過高，但裝飾和位置提醒您這一事實。服務很好。這並不奇怪。 3.5 顆星。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "去過曼谷後來到了Crystal Spoon，我不得不說這家餐廳並不正宗。鳳梨飯沒什麼味道，泰國春捲太鹹了，我不得不要甜醬來抵消難以忍受的味道。兩道菜我花了800新台幣，這個價格相當於三倍於吃到飽的餐廳的價格。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這是我吃過最令我感動的泰式餐廳。\n味道好不好，跟個人口感有關，但是最基本的是食物要煮熟啊!五道萊竟有2樣沒 熟…魚、和蝦 !\n唉!真的用餐前要先上網查..",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "一道酥炸魚片上桌切開竟然是冰涼的，向服務人員反應後竟然說這道萊本來就是溫的，不是熱的，還建議我們要熱的應該點檸檬蒸魚！\n但它是冰的、啊不就是沒加熱到！ ！胃口盡失，再也不會去了！",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "環境舒適，服務人員態度親切！打拋豬和月亮蝦餅特別好吃。打拋豬還有生菜可以包著吃，就是清清爽爽的哈哈(●＾o＾●)",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "我吃過的最糟糕的泰國菜...\n\n參觀了這個地方，因為它是從我的酒店到健身房的途中。廚師們很可能從未去過泰國或吃過正宗的泰國菜。綠咖哩牛肉非常令人失望。另外，我點的飲料是在我吃完飯後才送來的。 …",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "與其他人一致 - 台北最糟糕的泰國菜之一。我嚴重懷疑他們的廚房裡有泰國廚師。事實上，他們的套餐菜單上的所有菜餚都煮得太過頭了，我什至想知道他們的廚房裡是否有專業廚師？",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "環境舒適，非常乾淨。菜色非常美味。價格有點高。他們的服務很棒。而且交通也很方便。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "比瓦城好很多",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "雖然不是傳統的，但你可以享受簡單的泰國菜。\n用蝦子做的煎餅很適合韓國人的口味。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "五星 羊排69折",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "咖哩牛好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃，打卡羊煎排69折",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很好吃的一家泰式料理",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "氣氛很好，但是食物的味道平淡無奇，根本不是正宗的泰國菜，跳過這家餐廳。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "咖哩跟泰式奶茶不錯，不過價位頗高。",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "我很久以前就在這裡吃過飯，一點也不喜歡……我的兄弟和嫂子去年又回來了，他們說他們經歷了有史以來最糟糕的經歷……菜不好吃，座位也不好不干淨:/（而且這裡的食物很貴）",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "令人驚嘆的泰國菜！如果您喜歡正宗美食，請不要錯過這家餐廳。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "味道比瓦城還差，就這樣子！",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "美食好吃，地點很好找，也氣派。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "料理口味很棒，出菜速度快",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "道地泰式料理，食材新鮮，價格合理!",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "真的很美味的食物..良好的氛圍和非常細心的工作人員。",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "不錯的泰國餐廳。雖然不正宗，但還是很好吃。",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "服務很好，菜色也很精采！",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "根本不是泰國菜。味道不好。不新鮮。而且價格昂貴",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "巨好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "好吃，改良泰式料理",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "非常喜歡我們訂購的一切！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "綠咖哩以前好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "美味正宗的泰國菜",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃 推推 聚餐好地方",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "很吃！ cp值高",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "每一道都好吃！",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃~料多",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "超好吃泰式料理",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "超好吃☺️☺️",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "我要吃西米露😂 …",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "很好吃耶！ ❤️",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃喔！",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "很喜歡綠咖哩",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "Cp值不高⋯",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "淡淡的，不入味，加油",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "非常好吃😋 …",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃的泰式",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃呦！ ！ ！",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "道地。好吃。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃美味",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "泰好吃了😋 …",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "可惜",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "聚餐好地方",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "泰好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "食物好吃",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "好吃👌🏻 …",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "很普通",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃💯 …",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "很棒！",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "很棒！",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "爽透了！ 👍👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "口味好",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "可以的",
        "日期": "1 年前"
    }
}