{
    "評論 1": {
        "內容": "海鮮很新鮮，調味和熟度都是最佳狀態，濃湯好希望可以再續碗，白帶魚和乳酪的搭配很特別，手工麵很有彈性，布丁令人驚艷（本來想說主食吃完已經很飽吃不下甜點了，還好沒錯過），每一道菜都能吃到主廚的用心，當一踏進店裡就能接收到店主人的熱情和貼心照顧，整個用餐過程心情和胃都被照顧到了！一定會再回訪，期待再試試黑板上不同的當日限定！",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "喜歡服務生👩🏻 很會介紹餐點 說話節奏很舒服\n\n推推 炭燻青魽.碳烤軟絲小洋芋🌟 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "很有氛圍的餐酒館\n2樓有坐位，但樑很低，要注意‼️\n餐點都好吃，也有特色，份量不算多， …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "在大馬路旁的一間小店\n真的是如果開車完全不會注意到的那種\n因為和朋友慶生所以來到試試 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "溫馨氛圍💓餐點美味！店員親切服務好！\n今日餐點：雞翅（金桔醬）、小卷、羊膝燉飯、奇異果優格冰淇淋\n重感冒聞不到味道的我還是開胃了😋\n必再訪～ …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "是一間很有趣的店，每一道都感受得到廚師想把義式、法式和台式、甚至日式料理的食材、料理手法做最和諧的搭配。\n最讓我驚艷的是牛舌義大利麵，以為在吃牛肉麵，可是天哪！那牛舌燉得非常軟嫩，紅醬濃郁奔放，手工麵也非常有嚼勁、麵香十足，好吃之外還感受得到熱情創意。\n甜點焦糖布丁更是讓人忍不住微笑，加入cream cheese，吃起來口感介於布丁和巴斯克蛋糕之間，讓人想拋棄對卡路里的執著再吃一個！ …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "每一道都很好吃，完全不會踩雷，服務人員有求必應，值得推薦！唯一缺點就是生意太好人太多，有點吵！",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "每道食物都很讓人驚艷，風味富有層次，伊比利豬扇子肉很軟嫩又有油花，搭配的醬汁味道很足夠，軟殼蟹多汁又不油膩。服務人員非常親切熱情，還可以中英雙語切換，超讚👍🏻\n很適合來約會 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "點了商業午餐的時令海鮮，\n香氣十足、魚皮煎得香脆魚肉柔軟、小卷的熟度剛剛好口感很棒，\n缺點是調味很鹹，魚肉還可以但小卷吃了一個就很膩要一直喝水衝淡嘴巴的鹹味，調味很可惜； …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "餐點每一道都非常美味，服務人員也很專業，可以為你推薦當日最適合的菜色\n最喜歡鴨胸\n超級嫩調味也十分美味皮焦脆得很剛好 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "餐點非常好吃，開胃菜的煙燻牡蠣好像是新菜（？）牡蠣很讚！搭配底下的醬料非常喜歡，蝦子干貝也好吃❤️推薦的搭配的氣泡酒也很棒， 從開胃菜到主餐都是水準之上",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "北海道海膽干貝燉飯非常濃郁！是標準帶有米芯的燉飯不是軟爛像稀飯，非常喜歡～鮮甜的干貝跟鹹香的鮭魚卵，搭上新鮮海膽的一大口燉飯充滿海潮的香氣，起司再把全部的食材手牽手結合在一起，真的很好吃！ …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "每一道都讓人好驚艷的餐點（鴨胸超好吃），加上服務生很親切的服務，讓生日餐格外感到開心！感謝請喝紅酒！",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "每道料理都很精緻，無論味道、口感\n帶來的滿足感遠超過花費\n推薦有看到這家的一定要來享用！",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "餐點確實非常美味，服務人員也非常親切，可惜當晚臨桌幾位女客酒醉後大吼大叫，因場地不大，所以三個多小時用餐下來耳膜快震破了，我們吃美食喝美酒愉悅心情也被破壞，可惜了！\n很想再訪但很怕再遇到這種情況😣 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "每一道菜都很好吃😋可惜軟殼蟹售完，下次要再來吃，服務人員非常親切友善，關心互動的程度恰到好處，推薦！ …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "剝皮辣椒炒海鮮和炸雞翅佐金桔醬真的超級好吃，金桔醬真的是驚艷到不行，本身超討厭金桔但這個炸雞翅沒有金桔真的不行耶！海鮮手工義大利麵也超級好吃，手工義大利麵超級Q彈勁道，搭配微辣海鮮超級開胃！搭配粉紅氣泡酒超完美！",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "每道菜都非常精緻，我們在二樓包場，不過因為上菜都要靠辛苦的服務人員排樓梯端上來，所以上菜速度稍慢，不過還是不減其美味。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "服務人員非常親切熱情 每道餐點都調味的恰到好處 海鮮(中卷、蝦)和肉類(牛、鴨)也不會過硬 咬起來都很juice 戴牙套也能吃👍\n期待二次回訪🥰 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "目前在台灣吃過最美味的海膽燉飯（有米心👍）\n只不過對我來說稍嫌膩口\n個人也覺得干貝的味道有點搶戲（搭配燉飯一起食用時） …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "很值得一試的店家，店員很認真的推薦菜色，餐點也都很特別很好吃！！最喜歡的是燉飯跟軟殼蟹～下次再來吃別的餐點😋 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "餐點調味的很有層次又鮮甜😋 店家也會推薦很多季節食材，會願意再訪多次的店～ …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "剝皮辣椒炒海鮮大推～\n為了伯爵鮮奶茶二訪💙\n謝謝店員充滿活力和熱情的介紹，最重要的是，每一道都好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "第一次用餐是在2022的年末，去旁邊的蝦皮取貨時，被非常香的煎(?)肉味所吸引。至今，總共到店裡用過3次餐，餐點都維持在一定的水準，我尤其喜歡他們的海鮮及肉類，熟度與調味都處理得非常恰當，而燉飯和義麵都是有保留一點芯的感覺。另外，接待的人員非常有親和力和積極，下雨時主動詢問用餐的客人有沒有帶傘，並準備愛心傘給大家使用，推薦! …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "除了等了快一小時才上菜有點扣分外，其他還算滿意！\n薯條是細的喔！蝦子很新鮮！",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "食物料理的很美味，有幾樣是在其他地方吃不到的口味，在餐點介紹推薦時也非常仔細，是很用心的餐廳",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "炭烤蔬菜非常好吃，這次餐點的酥炸軟殼蟹、雞翅、肋眼口味都相當棒！",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "燉羊膝十分推薦\n\n店員也會根據食量建議我們先吃完再加點，會想再訪",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "喜歡這裡低調奢華而愜意的氛圍，舒適的桌寬桌距，親切像友人般的餐點介紹。\n\n最重要的是，餐點都如期望一樣美味！其中最驚喜的是「炭烤季節蔬菜」，令人愉快的炭燒香氣、充分被激發出的多種蔬菜風味，再加上鹽和起司調味，大滿足的一餐☺️",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "餐點非常好吃！價錢也很實惠！服務人員很貼心，整體用餐體驗很推薦👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "這麼好吃午餐時間竟然沒什麼人😍\n羊膝頓飯口感味道都很好，也沒有騷味，討厭吃羊的女友也說好吃 …",
        "日期": "2 週前"
    },
    "評論 32": {
        "內容": "從開胃菜開始每一道都是驚豔的～怎麼可以這麼好吃😍更是要鼓勵的是外場工作人員100分的笑容和詳細介紹菜單👍🏼 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "法式小餐館，主打義法料理，也有隱藏版的創意料理，😄小巧的空間很適合秘密聚會。\n餐點美味，不同的菜色，都能讓每一位客人體驗到不同的味覺饗宴，尤其今天點的隱藏式料理，絲網乳酪/愛文芒果，非常好吃，下次還要再點。\n這裡唯一的缺點就是空間小，高度不足，所以客人一多就略顯吵雜，建議可以在牆面貼一些吸音材降低噪音量。 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "服務的小姊姊非常熱情，介紹的很詳細～\n餐點每道都很美味。主餐份量較少，有點開胃菜的話不用擔心主餐吃不下\n出餐速度比較慢，適合一邊聊天一遍享用晚餐",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "羊肉很好吃，一點腥味都沒有。\n出乎意料的豬肉吃起來像牛肉。\n很推薦想品嚐美食的朋友。",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "開門不久直接走入試運氣沒想到得了一張桌子\n服務我們的小姐笑容可掬充滿活力(讓人聯想到藝人lulu)\n從前菜到主餐都有一定的精緻度，食材的原味結合辛香調料完美融合並在舌尖炸開，是層次豐富且濃郁。 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "超 級 好 吃\n儘管中午餐廳人手有限稍微等了一下，但還是超級值得，餐點跟服務都給100分",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "有夠好吃\n現流海鮮的魚烹調剛剛好\n薩索雞翅也很香 …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "與朋友於平日中午點了商業午餐，沙拉、湯品、和主餐都好吃～ 義大利麵是搭配牛尾，肉很嫩，燉飯也好吃～ 主餐份量算不少，蠻有飽足感的 會想再訪😋 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "【商業午餐價優質佳，建議選擇非油炸餐點，每日更新的黑板料理更令人驚艷】\n\n✅自製蝦咖哩 麵疙瘩 海鮮天婦羅$600 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "五訪\n✨商業午餐：炭烤帶骨牛小排+帕瑪森起司燉飯$600\n手工麵包這次是三塊，法棍兩塊烤得非常酥脆，另一塊麵包外酥內軟 …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "鴨胸是目前吃過最好吃的鴨胸T^T\n雞翅是聽服務員推薦的 真的很特別很好吃\n生牛肉塔塔也很推 非常喜歡！！！",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "帶狗狗來慶生 餐廳請狗狗吃肋眼牛排🥩\n狗狗的牛排很好吃 狗狗吃得很開心\n人類的食物也很好吃 調味非常好 價格也實惠👍🏻\n是好吃會再訪的餐酒館~~🫶🏻🫶🏻 …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "如果想找氣氛好、適合聊天且不太吵的用餐環境、餐點每道都變化多、超級有層次的話！很推薦給大家這間！\n很適合約會、和朋友小聚聊天～ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "OMG I’ve been here many times but this dish has become my favorite! The sauce is fantastic and pairs perfectly with the fish and bamboo! I almost want to lick the plate clean haha Also please trust the server‘s recommendation! She never …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "一切都那麼好\n服務細心沒話說，酒類知識一等一\n菜單介紹的很詳細，經驗豐富 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "餐點全程無雷，都很好吃，店員貼心，細心介紹。還會再來😍 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "好吃到旁邊的人暈倒我都不會注意到ㄟ\n\n素食🉑 …",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "餐點好吃是理所當然。\n大家自己看照片就能理解有多好吃。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "今天吃海膽燉飯和牛排，非常美味！\n服務也很親切，是極好的用餐體驗，推薦到訪！",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "餐廳氣氛很舒服 外場小姐姐介紹菜單詳細又熱情！感受得到她是真心的推薦👍🏻大推炭烤軟絲奶油小洋芋🥔是帶有顆粒感的洋芋 調味的恰到好處😋今天來慶生 店家還貼心的準備了愛心形狀的蠟燭💗提拉米蘇也非常好吃～在這裡度過了愉快的夜晚🎉有機會一定會再訪～ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "- 商業午餐的湯和麵包 都很有水準\n- 冰拿鐵的奶泡特別綿密\n- 海鮮很新鮮 醬汁調的很好吃清爽 我們還特別再點了一些麵包蘸醬吃 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "點完餐後45分鐘前菜才來、84分鐘後才上第一個主餐，主餐都是溫的，著實令人傻眼。\n本次入座2樓剛好遇到8人以上團體，女孩的尖笑聲跟男女此起彼落鼓噪聲都快震破天花板了，真希望這是特例。\n食材本身很美味、外場服務的女孩也一直保持溫暖熱切跟8顆牙的黃金比例微笑，所以給了兩顆星，辛苦了。",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "經過很多次，一直到今天才有機會嘗試，只能說相見恨晚！\n\n外場的服務生介紹的生動活潑，對食材跟料理方式做了好詳盡的介紹，又可以針對當下的需求提供建議。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "商業午餐非常划算，服務好、餐點很好吃，值得推薦👍\n\n好吃到我一直回來吃 😍 …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "餐食好吃 但座位區不多\n店員都很親切",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "店員推薦的小卷奶油小油芋很好吃..\n波本威士忌牛肉手工寬麵，有著淡淡的酒香氣\n肋眼牛排建議如果敢吃生一點可以吃3分熟 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "離歐十餘載，期間不斷用味蕾的記憶，在台灣尋覓自己思念許久的歐洲美味，品嚐過一些標榜道地歐菜的餐廳，結果經常令人敗興，直到今天，一個難得的悠閒午後，走進這家觀望已久的 taste …",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "超棒的用餐經驗。從一進門服務生就熱情親切的招呼，厲害的是還認得朋友曾經來用餐過，感受到服務生對自身工作的熱情，給予輕鬆愉快的用餐心情。餐點更是令人驚艷，品嚐出主廚對料理的用心，會再二訪的店家。謝謝今天午餐的美好時光。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "食物新鮮吃得到原味，調味剛好，服務生親切有活力，帶媽媽來用餐吃得很開心",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "服務、氣氛、食材、口味都非常優秀，是會想再回訪的店！",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "初訪 謝謝🙏你們提供佳餚料理\n海鮮烹調的口味都不錯 我都蠻喜歡的\n希望與朋友一起再訪 …",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "路過沒吃過就試試看，輕鬆吃一餐精緻餐點的好地方",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "今天的每一道 都很美味\n謝謝點餐的小姐姐\n細心 專業的介紹菜色\n今晚很美好！",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "一樓空間不大，約2-3桌小桌，是樓中樓的格局，二樓身高有165以上的要小心碰頭🤣🤣🤣\n麵包塊搭配油醋開胃，記憶點比較不高\n上餐速度算快 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "主廚例湯內沒有料，但奶香味很重很好喝！\n還有提供的油醋也夠酸😂沾麵包好吃\n海鮮燉飯的海鮮也很鮮甜，個人不太能吃蝦子 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "二訪了 店員真的很熱情唷\n介紹餐點和酒都很詳細很專業 …",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "會知道這間店是之前網路上有看過，又朋友之前吃過推薦，所以趁著這次來品嘗一下。\n店面外觀靜淡雅緻，鐵門關起來應該十分不顯眼吧！\n這次點的 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "2023.08.04再訪\n這次坐到二樓，二樓也非常舒適。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "整家店氛圍蠻好的，服務也不錯，但就是當天的餐具洗的不是很乾淨，餐刀上面都還有食物的痕跡。\n\n烤麵包佐橄欖油醋真是深得我心，感覺好像又回到法國一樣，好有熟悉感，只是建議麵包可以不用太過酥脆，可以再軟一些些口感會更佳。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "今日第一次造訪，點了烤麵包、紅魽、豬扇子、羊排以及甜蝦干貝絲滑乳酪開胃菜。\n麵包烤得很香且份量很多，感覺是3~4人的量。\n開胃菜絲滑乳酪帶點口感，橄欖油香配上海鮮的鮮甜，非常推薦。 …",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "今天試了商業午餐，馬賽海鮮燉飯真的很好吃，每日現流海鮮表現不如預期，有點失望！服務非常親切，小姐忙裡忙外還受到廚房責難依舊保持笑容服務客人，看了非常不捨，也很敬佩她的高EQ和敬業精神！環境非常高雅舒適，是讓人放鬆的好地方！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "每一道都超級無敵好吃！\n以後還會想來把沒吃過的都點一輪的那種\n重點是店員非常親切 也很會介紹餐點\n我們還有點熱紅酒熱白酒也都非常優質！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "離台北商業大學很近的店\n\n服務生非常熱忱，很詳細的介紹菜單以及推薦店裡的美食 …",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "超級好吃🥹\n而且服務人員有夠貼心，用餐體驗跟餐點口味都滿分～～～\n有機會一定回訪👌🏻💙 …",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "料理吃得出用心與獨到之處，店裡氛圍輕鬆帶質感，很幸運地因為友人遲到，店員過來親切問候，讓我聽到了一個溫馨故事。\n\n謝謝試試看工作室，你們提供了美味的料理，更謝謝我忘了問名字的店員，妳的親切、溫暖與分享，讓我擁有一個美好的夜晚，就算朋友大遲到也不生氣？🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "燈光柔和氣氛佳，適合數人聚餐\n服務態度良好，介紹餐點也很認真\n餐點中絲綢乳酪搭配秋柿、炭燒半熟紅魽跟伊比利豬扇子肉讓人驚艷而印象深刻\n整體而言是值得再訪的好店",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "松露野菇燉飯好吃！海鮮非常新鮮！服務好！吃得好飽！",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "當日的主廚伊比利活腿沙拉，干貝 胭脂蝦 海膽鮭魚卵 芝麻葉也好吃！整體菜色都不錯，只是上菜時間稍微慢一點，下次會再來試試別的主菜！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "味道獨特，如店名確實是各種新體驗",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "食物超級好吃，環境很乾淨。即使是冰奶茶也是超有特色。絕對會再來光顧。",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "（2023/5月第N訪）\n發現商業午餐菜單換過了。價格稍微變貴了一點點，但是有更多好吃的新菜。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "第一次去有被驚艷到，是會想推薦給朋友的餐廳👍🏽\n\n當天點的沙拉 布拉塔乳酪配西班牙伊比利豬生火腿 整體吃起來清爽有層次 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "氣氛優雅適合放鬆, 服務生充滿熱情且專業, 琳瑯滿目的每日限定餐點令人難以抉擇, 能感受到主廚的創意與用心",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "驚豔的味道，舒服的服務，值得再來！\n\n2022/06/18 午餐 （二訪） …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "店面小小的，座位不多，平日中午還是建議訂位才不會撲空。這次臨時起意，很幸運有位子。\n第一次用餐，店員很親切地幫我們介紹菜單，最後點了兩份商業午餐，主餐分別是馬賽海鮮燉飯跟伊比利豬肋間燉飯，可以選擇要不要保留米心。 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "這間店是因為好朋友推薦而來的，整個餐點體驗下來非常的好。首先這間店空間上並不是那麼大，但裝潢上有種小巧舒適的氛圍，在角落的地方也會有些微點綴，可以看見店家的巧思。餐點方面，我今天與朋友點了麵包、海鱺小菜、油封鴨腿跟烤肉串，這幾道都有一定的水準。店家對於前菜的部分有所著墨，走一個精緻路線，吃起來很爽口。另一個令我影響深刻的則是烤肉串，他的油脂分布非常的均勻，香氣四溢，值得一試。服務方面我覺得整體而言都不錯，會在用餐之餘幫忙盛水，適時詢問用餐體驗。整體而言，是我很滿意的一家店，是個朋友聚餐閒聊的好地方！",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "二訪試試，兩次的體驗都很好很喜歡。推薦小羔羊排跟伊比利豬，青甘正好是季節，非常美味。\n\n第一次來的時候有點酒，服務生會依據你點的菜來推薦，這部分滿貼心的。想點甜點的話要算一下時間，舒芙蕾現做需要20分鐘左右，如果急著走，點菜時可以一併說一下。\n\n期待下次再訪。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "料理精緻，服務人員nice菜色解說詳細，南瓜濃湯很好喝👍，提拉米蘇含酒還另外準備小朋友可以吃的棉花糖，真的特別感謝 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "開胃菜和蘑菇濃湯，都很棒，蘑菇濃湯不會味道過於強烈喝多會膩。馬賽海鮮燉飯米心偏硬好吃，鴨胸熟嫩度剛好，烤時蔬很棒，服務也很到位。\n但美式咖啡味道有點淡。然後一樓因為開放式廚房，油煙味有點太重，建議改善一下排氣，整體來說是家想讓人多去幾次的好餐廳。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "這間吃很久了一直不是很想評論\n怕推薦了我以後訂不到\n不推薦又怕他倒 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "點餐用餐的過程舒服，店員熱情介紹餐點，也會根據用餐人數給建議～給人一種溫暖的氛圍🧡\n餐點很好吃，喜歡炭烤軟絲小洋芋，、炭燻青甘和伊比利豬，炭烤香十足，入口是外面沒有吃過的味道～\n甜點超推烤布蕾，根本是乳酪蛋糕的奶香濃郁感！！\n熱蘋果酒和熱紅酒也是水準之上，下次還要來吃其他餐點☺️☺️☺️ …",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "大推主廚沙拉，裡面的布拉塔乳酪跟西班牙伊比利豬生火腿搭在一起有夠好吃的，可惜我沒拍到照🥹\n\n然後開胃小點很精緻，裡面有布里歐麵包、煙燻美乃滋 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "每一道菜都非常非常好吃\n\n我們今天四個人的菜單 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "A5近江和牛很讚碳烤軟絲也不錯，燉飯和甜點覺得普通，酒類選擇不少然後黑版上的隱藏菜單非常多😆只能下次再來吃了～ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "每一道菜都很棒，尤其馬賽海鮮燉飯，店員也非常熱情專業，介紹菜色還會主動避免忌口食物，真的非常推薦的一間餐廳。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "肋眼牛排五分熟，其實店員推薦三分。汁多彈嫩韌，好入口，芝麻葉酸酸搭配肉汁甜味恰恰好。\n大推 👉義式水煮魚👈\n義式醬汁襯托出蕃茄與蛤蠣的鮮味，剛上桌，熱騰騰地香味讓我多聞了香味才入口。\n二訪，令人非常滿意 🤩 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "外觀看起來有一點不明顯，裡面有樓中樓的座位，稍微有一些擁擠。\n服務人員親切，寵物友善，也有孩童的餐具，餐點大多是單人份可以加$220的套餐，義大利麵和燉飯都很好吃，推薦海鮮的料理，感覺很新鮮。甜點也很好吃😋\n可惜當天有用餐時間限制，稍嫌倉促。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "意外發現的質感好店，處處看得見用心❤️\n餐食很創意也很驚豔👍🏻每道都超好吃的很喜歡💕期待再訪😚😚 …",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "是一間寵物友善餐廳🥰\n服務熱忱、貼心、專業。\n餐點口味也是精緻、美味、沒有過多的調味、能細細品嚐出每道的原始香氣。 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "剛好到附近，想起朋友推薦過\n於是來試試，結果非常驚艷！ …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "位在一個很難想到這裡會有一間義式餐廳的地點，簡約的門面相當低調。店不大位子也不多，內部裝修得頗有氣氛。menu不算豐富，價位也不低，還好平日商業午餐CP值蠻不錯的。餐點味道用料都有中上水準，巴斯克是比較軟綿接近乳酪蛋糕的口感那種，配上咖啡還蠻療癒的。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "沒有說真的特別驚艷，但是以兩三百的價格來說，CP值是高的。\n喜歡吃有米心的燉飯的話很推薦哦！\n義大利麵入味卻清爽。\n南瓜濃湯濃郁好喝。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "週末住台北時代寓所，事先預訂的店家\n本次用餐為首訪，店家外觀走低調路線，餐廳內部很有餐酒館的氣氛，這次點了沒有寫在menu上的小羔羊加套餐，肉質軟嫩，香氣十足，也沒有很重的騷味，很像在吃帶點羊味的和牛牛排，主餐份量十足，如果是小鳥胃的人可以考慮不加套餐，套餐的前菜、湯品、甜點皆在水準之上 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "氣氛好環境舒服，2樓往下看的燈飾超漂亮，服務超級好❤️\n飲料好喝杯子可愛，干貝海膽燉飯好吃不膩\n非小鳥胃女生，商業午餐的份量吃得蠻飽的 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "燈光美氣氛佳服務好，最重要餐點好吃價格實惠，當日使用商業午餐600元：麵包，湯，前菜，干貝海膽燉飯，還有茶，每道都很好吃哦\n\n小小不便是當天廁所堵塞沒辦法使用\n門口的大紅燈籠差點讓我錯過這間店哈",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "曾來吃過這家的義大利麵，當時讚不絕口，近日收到消息，11月要搬家，會有全新的餐飲模式，於是趕在10月底前造訪！餐廳不大，但環境雅緻讓人感到舒適，連水杯都是用高腳玻璃杯唷！主餐選了鮮蝦鯷魚辣椒義大利麵升級套餐，裡面有榛果、風乾番茄等點綴及提味的食材，蝦肉Q彈，蝦頭意外的多汁，好驚艷！麵體偏硬也是我愛的口感！沙拉的食材蠻精緻的，感覺在吃高級料理，蘑菇濃湯入口滑順，香氣濃郁，紅酒燉牛雜則是軟爛到嘴裡就化開，附上的窯烤麵包撕開後可將餡料填入，一口吃下，好不過癮！甜點在提拉米蘇與奶酪佐香草醬之間取捨，最終選擇了提拉米蘇，所幸沒讓我失望，最後，服務人員的態度、服務，我覺得都很到位及貼心喔！期待@試試 Taste Test",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "主餐的鮮蝦辣味義大利麵和翼板牛肉燉飯實在好吃。麵條Q彈，醬汁和蝦也非常好吃。牛排燉飯有米心，道地的做法再加上熟度剛剛好的牛排，好吃😋！現在又有88節活動 送pizza 真的太～～～超值了！ …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "店員推薦的沙拉跟剝皮海鮮意大利粉都很好吃。煮餐湯是玉米濃湯，這個有一點特別，在玉米濃湯上面好像是有一層泡沫，所以喝起來層次感跟飽足感也很足夠，害我險些吃不下整個意粉🤭 整體而言，東西很好吃，服務質素很好，餐廳環境也很chill，很推薦哦 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "碳烤松板豬,外焦內嫩，西班牙火腿沙拉，油醋平衡,诲鮮麫，硬度適宜，炙燒干貝海膽牡蠣非常配紫蘇油。餐點師傅非常用心,唯一遺憾是未提供餐前麵包,不夠完整,下次再試試。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "🥣《前菜》\n·舒肥雞\n生菜、果乾、醃蘿蔔、玉米筍、舒肥雞 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "和評價完全一致的好味道，燉飯香氣在味蕾噴發，松阪豬軟Q有嚼勁，海鮮新鮮入味，舒肥雞肉沙拉鮮甜軟嫩好入口! 很用心的料理♥️\n服務周到，服務生態度客氣，會留意桌子位置，用餐速度，幫忙清空用完的碗盤👍🏼 …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "感謝熱情店員推薦香茅冰淇淋～ 真的出乎意料好吃！\n個人是蔬食者偏好重口味，黑松露菇菇燉飯很合我的胃口！烤食蔬也好香～有我愛吃的櫛瓜😋\n同行朋友也大讚海鮮鮮美甜～！ …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "食物4人分份量不多，2人應該剛好，但非常精緻，味道好好吃！！\n好喜歡前菜乳酪甜蝦(⁎⁍̴̛ᴗ⁍̴̛⁎) 生蝦的口感搭配乳酪口味很棒 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "非常好吃的餐酒館。\n廚師多用了炭烤的方式做菜，讓料理風味都很有層次， …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "服務人員親切有禮，一樓空間跟廚房空間共用，二樓的空間有點壓迫跟燈光不太足夠。餐點許多都賣完，但還是幫我們問到了牛肉燉飯，加上海鮮燉飯，一份套餐的附湯很實在，牛肉燉飯的肉很紮實，湯汁很濃厚，海鮮燉飯的干貝還蠻鮮嫩，蝦子還好，但調味都不錯，喜歡他們的飯粒，煮的很剛好。點心跟茶都還可以，值得推薦的店家！",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "近期覺得相當驚艷的一家餐廳。位子不多，最好要訂位。料理都非常美味，吃的出來無論食材還是料理方法都很用心，當天最喜歡的是羊排跟海鮮燉飯，驚為天人的好吃！\n另一個非常加分的是外場的服務人員，遇到的兩位女孩給人的感覺都非常舒服，有問必答而且不匠氣，非常自然，就像跟朋友聊天一樣的舒服自然沒壓力，這才是值得收服務費水準的服務。雖然不是米其林推薦的高級餐廳，但是讓人有超乎想像的用餐體驗。私心希望不要太多人知道這裡，但又希望他們生意興隆可以長長久久，不然下次想再來也沒機會了😭 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "餐點可配合狀況調整，感覺到廚師的用心與對客人的尊重，平日中午商業午餐很划算，晚餐或假日有時建議訂位，現做的窯烤pizza很道地且Q彈，菜單上的pizza口味有時會有異動，甜的pizza可再詢問工作人員，義大利麵可配合調整口味，像是小孩不愛胡椒則可捨去，主餐附的薯條份量不少，兒童椅數量有限，建議有小小孩最好預請店員留；開放式的廚房可看到餐點現作的過程，食材也一目瞭然，沙拉也用到舒肥的雞胸肉，各式沾醬也獲得家人的喜愛，一段時間也會更新菜單，希望好店能一直持續下去！ …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "羊排有炭烤的香氣 肉質也很好\n海鮮燉飯非常新鮮 燉飯的口味也很讓人喜歡\n原本好想吃絲綢乳酪海鮮的冷盤前菜！竟然預定滿了～後來發現有蟹肉布里歐（早在網路上就很吸引人！！！）立馬點了🥰❤️真材實料麵包也酥脆🤤 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "服務很親切貼心。商業午餐的麵包有兩種口感，搭配橄欖油醋。主廚濃湯很濃又味道豐富有層次。主餐伊比利豬看起來像牛排，肉質很好，帶一點筋的肉有口感，也很有肉味。甜點要詢問當天有什麼，巴斯克蛋糕真的很優。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "馬賽海鮮燉飯的湯汁真的濃郁好吃。 主餐伊比利老饕的煎烤蔬菜也很香甜驚豔。 用餐完畢後，已經再看菜單下次要點什麼了呢。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "很好吃！列入口袋名單～\n蝦子新鮮配上酸酸的檸檬很棒、牛肝菌燉飯好香，牛排也好好吃，巴斯克乳酪蛋糕稍甜一點，但是我也很喜歡（配個咖啡比較剛好） …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "南瓜濃湯不算很橘色的那種南瓜湯\n色澤帶點暗沉味道帶點酸\n雞胸肉沙拉味道中規中矩 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "馬賽海鮮燉飯\n調味還可以，但燉飯用的是台灣，米顆粒較寬，咬起來沒有peallera的口感舒適,口感過硬，醬汁與飯味道分離\n24個月熟成乳酪燉飯 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "服務親切，餐點美味好吃！\n特別是商業午餐的組合相當划算。\n是忙碌生活中身心自我照顧的好所在。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "環境舒服氣氛溫馨放鬆，餐點從前菜到主餐都很好吃的，非常適合朋友的聚會～今天有吃到巴斯克乳酪蛋糕蠻驚為天人的，小姐姐拍照也都很專業～大大推薦",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "燉飯選擇保留米芯口感，吃起來軟硬適中，松阪豬趁熱咬下肉汁香氣溢滿口中，很美味。爐烤翼板牛排軟嫩好吃，升級成套餐的沙拉、湯品和甜點也在水準之上，店內氣氛佳，服務好，會讓人想再訪的店家。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "從信義區Felice搬走後就一直想念這裡的食物和氛圍，還好沒有被疫情打倒。主餐海鮮一如往常的新鮮，開胃菜的麵包配紅酒奶油更是驚豔，很感謝服務員真誠的介紹與推薦，讓我們吃得很開心！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "東西好吃，服務到位，價格合理，綜觀以上三點，你不著迷都難，Definitely recommend it.If u never been that. Don't miss out",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "烤肉拼盤配烤蔬菜是3人以上必點，干貝海鮮燉飯新鮮好吃，披薩中上水準，特別推薦窯烤披薩麵包。服務態度親切有禮。\n價格與品質相襯，值得推薦的好餐廳。唯一小小美中不足之處是需要耐心等候，點餐後常需要等30分鐘以上。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "Good food good vibe. professional chef and excellent service. 看完展覽來附近吃東西，來到這家要大不小要小不大的精緻餐廳，每一道料理都非常好吃。看起來不多但吃起來很飽，服務員也很親切，推薦👍🏼 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "新菜干貝塔塔好吃!! 火腿沙拉中間的cheese也好吃 牛排好吃 海鮮燉飯好吃 甜點是優格???吃不出來是什麼有點問號😂\n\n這間店真的沒有雷的菜 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "海鮮X雞肉燉飯這次踩雷了，海鮮新鮮甘甜肉質Q彈，櫛瓜和馬鈴薯片也烤的剛好，但是！！飯太生了！！點的是正常硬度，中間保有一點米心，但實際吃到的除了外層的皮是熟的，中間八成都是米心。雖然這家店的水準不錯，但這次的表現很讓人失望，我沒想到最讓我感動的不是廚師的廚藝，而是家裡的大同電鍋....（燉飯回爐重造後味道還不錯，調味本身是沒問題的 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "整體環境優良，佈置恰到好處，音樂氣氛舒適，服務親切有理，飲水能即時補足。至於餐點，除了主菜舒肥雞胸燉飯與獵人紅醬燉雞義大利麵外，還搭配了雞胸沙拉、蘑菇濃湯。沙拉的用料一般，還少見的加入溫泉半熟蛋與花椰菜，醬汁有加分；蘑菇濃湯打得均勻，雖有些微香菇腥味，但後續調味有將香味提升，湯整體是美味的；再來，主菜的舒肥雞胸燉飯，醬料混入的鮮奶油相當足夠，口感滑順，舒肥過的雞胸肉也非常鮮嫩；而義大利麵，感覺採用的不是傳統義大利麵，口感還行，醬料番茄味足夠，偏向食材自然風味；可惜甜點因為賣完了沒吃到提拉米蘇，最後選擇了巧克力慕絲做結尾，莓果醬加上甜味適中的慕斯，又是另一種滿足。總之，除了餐點份量還能更多之外，整體用餐還算滿意。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "店小小的裝潢很舒服，色調也溫和\n喜歡店裡不會太吵雜又很溫馨\n超級喜歡前菜的海鮮，青甘讓我一直念念不忘🥹 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "真的可以試試，食材新鮮，料理手法很專業，海鮮的烹調方式恰到好處。店員非常親切介紹隱藏菜單料理，雖然我都記不住（XX 沙拉和剝皮辣椒炒海鮮）😅，但菜上桌是不會失望的。\n燉飯可以選擇自己喜歡的飯米軟硬度，正常就可以嚐到米心，對了！招待的麵包條鬆鬆酥酥但帶軟，非常有記憶點。\n謝謝可愛的大孩子帶我來！😉 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "完全超出期待的一家店！\n燉飯的飯跟義大利麵的麵體軟硬跟調味都很到位！\n從開胃菜到甜點都可以感受到店家用心的烹飪跟調味！ …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "很開心有機會和家人一起享受😋美食～ 餐廳的服務人員充滿笑容和活力！\n\n每一道都很美味😋～ …",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "已經去了N次的我，沒有遇過覺得雷的料理，每一道都很用心，也會不定期推出新菜色，而菜色講解和服務也很周到，只能說就是個從前菜可以好吃到最後的高CP值餐廳🥰\n\n大推各種排餐，牛肉、羊肉、鴨胸每個都可以試試，還有厲害的各種前菜！ …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "2024/8/1 一人來用餐🍽️\n\n因為當天工作很忙碌，下班後臨時決定吃個好吃的犒賞自己。 …",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "第一次來用餐，用餐環境輕鬆舒服，點了平常不太敢吃的生牛肉塔塔，店員耐心解說食材與食用方式，也分享美食與旅遊趣事，格外親切。\n\n菜單會不定時更改，要確認最新菜單可參考他們的Instagram的最新版本。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "似乎有強調炭燒，肉類料理的炭燒香氣都很明顯。\n\n絲綢乳酪佐蒔蘿小甜蝦，這道很讚，絲綢乳酪很像泡在鮮奶油裡的莫札瑞拉，但更軟，奶味油脂感很厚，跟偏日式的生魚丁和甜蝦意外的搭。 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "聽了服務生的建議點了伊比利豬扇子肉，真的好吃，豬肉、配菜甚至是醬汁都讓人滿意。餐廳氛圍很好，會想再去試試其他的餐點。",
        "日期": "9 個月前"
    },
    "評論 144": {
        "內容": "很喜歡絲綢乳酪干貝甜蝦和煎烤白帶魚搭配起司的料理方式，老饕牛排處理得很好，碳烤時蔬也很香！提拉米蘇畫龍點睛，會想再訪❤️",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "整體來說很不錯，湯很燙有濃郁的海鮮味，口味比較重，感覺適合沾法國麵包片食用（或是加上一點酸奶油）。主菜馬賽燉飯上菜是溫的，味道也比較清淡，喝完湯之後馬上吃燉飯感覺是有點失落。店員親切，蠻適合一人獨食的餐廳。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "餐點超級無敵好吃。目前還沒有踩雷過。\n服務人員也很熱心，也會隨著每個人的好惡推薦餐點。一百分！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "覺得前菜薯條超好吃，軟殼蟹也是！\n\n主菜酸辣麵，墨魚麵都不行，份量很小。 …",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "餐點好吃且料理上都有獨到的巧思。\n尤其是燉飯，口感軟硬適中，味道佳。\n服務人員很細心，會記得來過的客人，\n有機會會再回訪！！！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "今日用餐餐點為松露菌菇義大利麵，雖是商業午餐，但對女生來說份量是足夠的，+80元可以享有當日主廚例湯及一杯飲料（伯爵茶或咖啡），用餐環境乾淨整潔，服務人員很親切，下次會再想點主廚套餐試試看。店家座位不多，有提供訂位服務，建議可以事先訂位喔。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "烤三種肉+蔬菜拼盤=750元\n很推很推好好吃，鴨胸厚實、松阪豬不肥也沒有豬臭味、牛肉嫩！蔬菜有小調味很搭～ …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "服務生很親切，而且隨時會注意客人動向需求很加分，前菜應該是牛碎肉表現不錯，菌菇湯品味道濃郁好喝，海鮮燉飯上來溫的有點可惜，但味道不錯，點了烤肉拼盤油封雞腿太鹹了很可惜，因為我真的吃不下去由不浪費的老公吃…整體最驚艷的是甜點，非常美味",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "餐點口味精緻\n食材也很新鮮\n可惜主餐的side dish 份量很少 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "偶然查到的餐廳，真的可以來吃吃看！不會讓人失望的那種好吃👍\n還能接受信用卡支付，好方便🥹\n整體調味口味不會太重，加上都有凸顯食材的風味及香氣濃郁，剛剛好真的是剛剛好！ …",
        "日期": "4 個月前"
    },
    "評論 154": {
        "內容": "是一間我會再去第二次或更多次的小酒館；也是會帶同事去小聚的小酒館。牛肉很鮮嫩、雞肉很軟嫩、熱騰騰的湯相當美味、沙拉的酒醋醬汁風味很平衡，燉飯口感台台的也很美味，鴨肉是鮮嫩的，配餐的蔬菜，有提升風味的火候，我是非常喜歡的。是一家很出色的餐酒館。伯爵紅茶也很有滋味。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "食物很好吃～～店員也很熱情！",
        "日期": "2 個月前"
    },
    "評論 156": {
        "內容": "非常舒適的餐廳～～氣氛也很好\n餐點美味 店員服務佳而且都很親切可愛！\n單價中高 但用gomaji 餐券非常划算😍 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "熱情的服務和精緻的餐點💯\n\n鴨胸處理得非常棒，鮮嫩好咀嚼不會柴 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "餐廳位置離家裡走路只要5分鐘，以前都沒發現附近就有一間這麼美味的餐廳，今天第一次來吃覺得很棒。\n環境氣氛舒服，因為餐點太多有選擇障礙，請服務生推薦，態度很好也介紹的很活潑，餐點有回味無窮的感覺，非常推薦！\n鮮蝦必點！超級新鮮好吃！ …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "第一次到這家店～很驚艷！食物非常新鮮美味！\n我們點了一份當日主廚海鮮，竹莢魚很嫩，大蝦子也很好吃😋尤其配上醬料（醬料不會太搶風頭，但少了它就不一樣了～沾著吃是絕配！）真是更上一層樓～擺盤也很用心！ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "每次路過都覺得要來「試試」，今天中午終於選期不如撞日的來去吃吃看！\n驚艷啊！\n完全💯！ …",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "主餐口味本身不錯，\n但整體出餐節奏還頗悲劇的...\n餐廳內約七八分的上座率，但大多人都已經聊到呆滯、划著手機等下一道菜上來，不知道廚房人手是不是也大半慶祝平安夜去了； …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "食材很新鮮/ 份量很適中 / 口味很耐吃\n用完餐完全沒有負擔 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "義式餐廳，環境舒適，店員親切，食物美味，商業午餐非常划算，高CP值，可以放入口袋名單的好餐廳！ …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "當日的野菇濃湯有點稀\n其他餐點都好吃且份量十足\n上菜速度很剛好\n對烤蔬菜念念不忘",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "伊比利豬排不錯，炸物就還好，桌子黏黏的應該是保護漆被酒精擦掉了",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "服務很好，餐點也很好吃介紹很詳細，唯一缺點就是有點熱，但看得出來店家有努力改善了",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "軟絲 & 伊比利豬 及酒的餐搭很棒，從點餐服務開始就讓人覺得是用心的餐廳。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "• 單點\n- 馬賽海鮮燉飯 $580\n- 5oz伊比利橡實等級老饕&烤蔬菜 $720 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "今天享用的是煎烤伊比利豬+套餐，口味不錯！下次要來試試義大利麵。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "以價位而言是物有所值。鯷魚海鮮義大利麵很不錯，松阪豬一般般，口感有點過硬了～",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "調味很棒，很道地！吃了義大利麵、燉飯和Pizza都無雷，很推！",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "前菜、義大利麵都十分好吃，味道絲毫不馬虎，令人驚艷，大推",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "二訪依舊驚艷，羊排的火候恰到好處，與醬汁搭配後層次更加豐富；店員推薦的飲品亦是特色獨具，整體價格合理，值得再訪！",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "這次點煙花女中卷義大利麵\n對女生來說份量很足夠\n中卷給的很大方 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "服務人員很細心又超會推薦,\n東西好吃份量又大,\n只有滿足。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "整體餐點和服務都不錯，主餐嫩鴨胸和伊比利豬都很好吃，壽星用餐甜點還有附提拉米蘇！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "午間套餐很划算，有附沙拉、飲料跟甜點\n今天點了香蒜松阪豬燉飯，燉飯是屬於有米心的那種，吃起來很有嚼勁；松阪豬則是煎的恰到好處，雖然肉質有ㄧ點點偏硬，但還在可接受範圍\n甜點是巧克力，非常好吃～～～不會太甜，搭配焦糖醬跟莓果醬，吃起來清爽不膩！",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "洋蔥湯美味，鯷魚海鮮麵蝦子彈牙好吃。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "很好吃，餐點很有獨特性，服務也很棒",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "口袋名單放很久特地挑平日來吃商業午餐，附近有台灣聯通停車場，有信用卡優惠的可以停非塔式的停車場。\n\n一樓有絨毛的座椅坐起來很軟很舒服，但桌子就有點矮不適合身高較高的人，商業午餐不收服務費還含湯、麵包、前菜和飲品很划算。 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我們週五晚上去了那裡，沒有預訂。我們很幸運其中一張桌子被取消了。服務生態度很好，英文也很好。我們吃的所有菜餚都很棒，而且與品質相比，價格並不高。如果有機會我們一定會回去。",
        "日期": "6 天前"
    },
    "評論 182": {
        "內容": "今天的午餐真棒！令人驚嘆的服務和食物。前面為我們服務的年輕女士英語說得很好。唯一的缺點是二樓的座位天花板很低。我的朋友身高超過 6 英尺，他走路時必須閃躲。我們吃了兩份開胃菜和兩份主菜。完美的食物量。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我在台灣吃過的最好的一餐。味道非常好，食材新鮮，還有精選的當地和國際葡萄酒和啤酒。我們的女服務員 Yuli 給我們推薦了很棒的菜餚。對於說英語的人來說是個好地方。",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "從我們的角度來看，食物非常好而且物有所值。鴨胸肉是我們吃過的最好的鴨胸之一。當天的海鮮料理是北海道扇貝義大利燴飯配鮭魚子，我們很喜歡。手工製作的海鮮義大利麵很有嚼勁，味道也很好。這些菜色和伊比利亞豬肉相比，伊比利亞豬肉味道比較一般，但是豬肉的品質非常好。我們還點了開胃菜沙拉、甘巴斯和軟殼蟹。開胃菜對我們來說味道很一般。從我們的角度來看，電源都非常出色。提拉米蘇和冰淇淋也非常適合過夜。女服務生是錦上添花，她爬上爬下樓梯拿飲料/食物，她很熱心。謝謝你們提供的美妙的晚餐。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "這是 NTUH 醫院附近的一顆寶石。 yuli女士微笑著歡迎我們來到這個地方，氣氛充滿了溫暖和簡單。每道菜都是味覺體驗。我們肯定會回去體驗更多！",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "這家餐廳的食物很棒，服務很棒，氣氛也很棒。我非常喜歡冰淇淋！馬德拉酒口味冰淇淋甜度完美，酒香也恰到好處；它完美融合！搭配濃鬱的奶油巴斯克蛋糕，我可以再來一份所有的東西嗎？ 😻 …",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "可靠的 10/10——從口味、品質、價格到服務。乾熟鴨胸肉和海膽扇貝燴飯是亮點，值得一提。 …",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "服務人員很棒，女服務員英語說得很好，對食物很熱情，並分享在台北度假的好建議\n\n食物很好，但調色板的味道可能很濃。每日菜單會根據廚師的測試而變化。我們的餐點有很多以牛肉為主的菜餚。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "在這裡吃了一頓絕對美味的飯菜，服務也很棒！這是我在台北度過最後一晚的美妙方式。",
        "日期": "3 週前"
    },
    "評論 190": {
        "內容": "在網路上看到了很多好評，但我和我的家人實際上對整個用餐體驗感到非常失望。我們和另一群食客坐在二樓，但男女服務員都在一樓，很少上樓查看食客的狀況。我們不得不走下樓去點餐或詢問任何東西。\n在食物方面，他們有相當多的當天隱藏的黑板菜。然而，遺憾的是他們沒有在常規菜單上寫所有內容。所有的菜都很一般。唯一引人注目的是他們的伊比利亞豬肉串。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "供應國際美食的絕佳場所，但明智地使用當地原材料。新鮮的海鮮，鴨胸煮得恰到好處（不簡單！），裹上薄薄的麵包屑，炸得酥脆。\n女服務員非常友好，給了我們很好的建議，她的英語說得很好，服務周到快捷。我只能強烈推薦它。",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "一個非常好的驚喜！隱藏的餐廳，服務員非常了解她的食物和啤酒，能夠給出很好的建議。章魚開胃菜非常好，鴨肉和羊肉燴飯主菜也很好——所有的菜都煮得很完美，味道也很棒。提拉米蘇甜點是我吃過的最好的甜點之一。一定要提前預約，絕對值得一去！",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "工作人員英語說得很好，並且在比利時待過一段時間。食物棒極了。",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "真的很享受我們在這裡的晚餐。  我們的服務員 Yuli 非常棒而且知識淵博。  食物均衡可口，擺盤精美，很嫩。  菜單多樣化且雄心勃勃——上菜時並沒有讓人失望！  喜歡這裡的氣氛。",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "我在台北的最後一頓飯，很感激我在這裡結束了我的旅行。雖然和你在台灣的最後一餐有所不同，但我來自台北的朋友告訴我這是她最喜歡的餐廳，所以我自然要去看看。我對我所做的感到欣喜若狂。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "價格非常實在，東西也很好吃，尤其是白酒蛤蜊意大利麵，甜點非常好吃，南瓜濃湯味道濃鬱實在，香煎雞肉油醋沙拉很好吃，雞腿的皮又脆又香，但雞腿肉有一種味道，麵料多但醬汁稍嫌不足，牛排意大利麵也好吃，總體來說，溫度是我一開始就很在意的點，東西好吃但有點冷冷的！ …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "座位不算太多，但環境很舒適，整體餐點口味也很滿意！蛤蜊義大利麵很有嚼勁，蛤蜊也很大鮮甜，香蒜松阪豬燉飯也非常好吃，米粒也是屬於很有嚼勁的那種，且完全吸附濃鬱的醬汁。加點的套餐也非常優，150元的套餐有木碗沙拉、很像蘑菇口味的濃湯（不確定口味但很好喝XD）、甜點是藍莓慕斯非常好吃精緻，附送的起司薯條也好酥好吃。 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "服務很棒。女服務員真的很友善，總是給我們一張笑臉，推薦很棒的菜餚，很詳細，很細心。\n\n食物很棒。特別喜歡他們的沙漠！不太甜，但清淡清爽（用一些香醋、橄欖油、慕斯製成）豬肉很嫩。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "幾年前就一直想去這個地方，今年終於來了。\n這個地方非常溫馨，氣氛很好，服務也很好。食物，我們非常喜歡！ 💯✨\n憑藉這樣的品質和我們得到的東西，每一分錢都是值得的，強烈推薦這個！ …",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "信義區一角隱藏的寶石。很棒的義大利/法國美食。兩位年輕的紳士創辦了這家餐廳。您可以添加套餐...沙拉、湯、甜點和飲料。它們都很好吃。我強烈推薦人們嘗試這個地方！",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "我已經在台北生活了兩年多了，我必須說這是我最喜歡的非台灣美食餐廳！內部看起來很酷——簡單但舒適，也很乾淨，廚房是開放式的，所以你可以看到廚師如何準備菜餚。工作人員非常友好，這讓這個地方變得更好。沒有必要提及食物 - 太棒了所以真的建議嘗試一下！",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "第一次去這家義大利餐廳。我們點了午餐套餐。開胃菜有鴨胸肉，肉很軟，蘑菇很好吃。蘑菇湯很好吃。主菜－燒烤海鮮：海鮮很新鮮，份量也很大。黑巧克力慕斯很濃鬱。我的外勤人員點了牛排，非常棒。炸薯條很棒，我們在吃完第一個薯條後又點了一份。整體來說食物和服務都很棒。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "店家裝潢簡單大方，用餐氣氛好，環境乾淨舒適，店員服務態度親切，且菜單解說清楚😊\n平日的午間套餐除了主餐，還附開胃菜、飲料及餐後甜點，份量較多CP值較高。 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "氣氛很好，服務生小姐姐也很nice！菜單上有很多選擇，菜餚對得起這個價格。我們一定會很快再訪😋 …",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "台北必須嘗試的餐廳，嘗試了那裡的肋眼牛排，味道和肉質都很棒，意大利麵配上辣醬和蝦，很有嚼勁，工作人員很友善！",
        "日期": "2 週前"
    },
    "評論 206": {
        "內容": "喜歡鴨胸肉。女服務生英語說得很好而且非常友善。",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "這是一個非常隨意選擇的餐廳，但卻是我們在台北去過的最好的餐廳之一。\n我們去之前沒有檢查菜單，但我們只看到外面的黑板上寫著中文，並認為這將是當地美食的不錯選擇。\n女服務員非常可愛、有趣，讓整個訪問變得更加愉快。她還推薦了我們應該嘗試的東西，如果您最終去了那裡，請相信她的建議！ …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "這裡的食物總是很好。食材新鮮。廚師們在菜餚中投入了大量的精力和創造力。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "真的很涼爽，有一種舒適的氛圍。一切都很棒。服務生超級友善而且可愛。他們透過閒聊推薦菜餚。真的很喜歡！\n\n食物很美味，而且擺盤精美。與朋友聚會或慶祝特殊場合的完美場所。強烈推薦！",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "菜餚非常好，採用優質食材烹調。完美的象山健行路線後。雖然服務有點慢。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "地點比較隱蔽，我們坐在二樓，食物還不錯，服務生很熱情熱情！強烈建議嘗試，麵食價格320左右",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "廚師精緻的菜餚應該能夠為您帶來美好時光的好地方。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "舒適輕鬆的環境，良好的烹飪方法，精選食材的美味。\n最令人愉快的體驗是充滿活力的工作人員對菜單的非常詳細的解釋。\n強烈推薦👍🏻💪🏻😋 …",
        "日期": "11 個月前"
    },
    "評論 214": {
        "內容": "每道都很好吃！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "服務滿分💡💡💡💡💡\n沙拉四分💡💡💡💡🤽‍♂️\n湯湯三分💡💡💡🤽‍♂️🤽‍♂️龍蝦の …",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "餐廳氛圍溫馨。空間可能有點小。但仍然提供了一種舒適的氛圍。如果重要的話，菜單上的選項其實沒有那麼多",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "台北最好吃的飯菜之一的好地方！",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "在輕鬆優雅的環境中享用正宗美味的菜餚。 👍 …",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "法式小羊排很好吃🤤🤤 …",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "終於在台北吃到真正好吃的披薩了。味道、大小、新鮮的食材、空氣和鬆軟的外殼，一切都很完美。服務周到。一定會再回來嘗試其他菜餚！鴨胸肉是帶肥肉的，但這裡是台灣，這裡的東西都是帶肥帶皮的，這是當地人的口味，所以還是會給5星。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "晚上與朋友聚會的完美場所。很棒的食物。氣氛寒冷。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "我點了鴨肉當主菜，而且做得完美。我買了一套，包括開胃菜、湯、甜點、茶或咖啡。有時在台灣，升級到套餐並不值得，因為套餐中的食物很平庸，但在這裡升級到套餐絕對值得。甜點特別好吃，我還額外點了一份帶回家。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "好吃到很扯",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "很好吃,愉快的晚餐~",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "很棒的披薩，價格合理！雞肉沙拉很美味，沙拉上面放著剛煮熟的雞肉……沒有預製沙拉……是的！服務非常有禮貌和周到，很好地處理了我蹩腳的普通話;)\n總而言之，披薩的守護者！",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "不是那麼寬敞，但很舒適，是與朋友和家人閒逛的好地方。啤酒很好喝，菜也很棒！工作人員非常友好，我已經去過那裡超過 5 次了。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "2人套餐相當不錯...唯一的抱怨是牛排一般般（但考慮到價格點...一分錢一分貨😆）..披薩也很棒~下次想嚐嚐意大利調味飯..我聽說確實不錯！ …",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "食物很好吃，我們真的很享受那裡的熱情款待。也是聚會和慶祝的好地方。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "超好吃，超乎想像\n尤其牛肉串",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "食物很棒，工作人員非常友好！如果您在該地區，肯定會推薦。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "氣氛佳\n味道濃鬱\n很特別的餐點",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "很高興嘗試海鮮燴飯。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "每一道料理都好吃",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "您可以在這個地區找到最好的披薩:-)\n對孩子也很友好",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃❤️❤️❤️❤️❤️",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "非常友好和很棒的好！喜歡它",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "棒",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "義大利麵很好吃，午餐套餐也很超值",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "不錯的裝飾💯❤️ …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "平均的",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃美食",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "食物不錯，空間有點緊張",
        "日期": "2 個月前"
    },
    "評論 248": {
        "內容": "出色的意大利美食和公平的服務！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "美味的食物和舒適的氛圍！",
        "日期": "5 個月前"
    },
    "評論 250": {
        "內容": "可口的！",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "吃好多遍了超棒～～～",
        "日期": "3 個月前"
    },
    "評論 254": {
        "內容": "美味的食物和良好的服務！",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "美味的食物和很棒的服務！",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃！ ！",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "又是一次美味的食物和合理的價格",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "漂亮舒適的歐式餐廳。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "一群謹慎的廚師",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "適合帶孩子的男士的好餐廳。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "羊排很棒！",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "Pizza很好吃😋！ …",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "耐斯",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "真的非常好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "非常好的食物和服務，！",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "很好吃 👍 …",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "就很好吃啊",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "環境還可以，食物一般般。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "肉很好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "喜歡美味的義大利麵。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "👍×100 …",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "美味的義大利麵和燴飯",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "好的！",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "偉大的！",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃~~",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "稱讚",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "五星推推。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "吃光",
        "日期": "3 年前"
    }
}