{
    "評論 1": {
        "內容": "亞廬，十幾二十年來我一年都去三四次，但是，這應該是最後一次了\n首先，我剛入座，烤肉最重要的調味三寶，椒鹽罐、醃洋蔥、辣醬都消失了，取而代之的是一小碟的沾料，我忍了 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "環境整潔，收桌迅速，餐點種類多，窯烤肉類很美味～新鮮出爐，桌邊現切，服務良好！熱飲拉茶是現場製作，隨時補充滿滿！蔬菜新鮮，海鮮樣式多，水果也豐富！感受到店家熱情的接待，會再推薦朋友來！內用大約有100個座位，很適合商業聚餐，辦活動！",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "平日午餐，餐廳昏暗，熱熟食不多僅四菜（滷豬腳，超難咬的法式小羊排，臭臭的水煮淡菜，及蠔油清蒸多利魚）二湯（牛筋及濃湯）。壽司四款，生魚片五款。甜食僅五派一布丁，鹹水雞真的鹹。冷盤海鮮種類較多，但海鮮只有熱食才能吃出鮮甜海味。水果種類很多，但沒特色，而且都不甜，沒有之前其他youtuber介紹的特殊水果。生菜沙拉尚可(可能算是唯一沒踩雷的）。燒烤不知為啥，都將肉質烤的太硬，超難咬。不知是否換老板了？不像之前影片中介紹的內容特色。這價位寧願選海港城的下午茶會更有品質。不會再訪了",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "看了評論有點擔心退步了，但我覺得窯烤的部分一樣美味，每種肉都還是烤得融合肉汁與油花的香氣，水果部分種類一樣很多選擇，服務人員尤其是長輩級的都很親切熱情，只有餐盤有些不是很乾淨，瑕不掩瑜，還是很喜歡亞廬",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "明明就有提前訂位\n到現場報到時卻要我們在旁等一下\n等了十分鐘卻還沒帶位還跑去服務其他客人 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "裝潢老舊，服務親切，沙拉、水果、海鮮種類豐富，整體而言口味令人失望…有吃飽但也有吃到一個寂寞，到此一遊。\n\n2024年1月，假日成人$830+10%服務費 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "主打進口水果、現烤肉、還有印度拉茶\n自助吧種類不多，口味獨特\n這家店適合喜歡嘗試特別食物的人來吃 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "有種類繁多的海鮮水果，品項都是一般Buffet沒有或是少見的那種。肉類有現烤雞翅、牛排、豬排桌邊服務且超級好吃，一口咬下濃厚的碳烤焦香搭配特製醃漬洋蔥口味非常特別。甜點有非常好吃的提拉米蘇以及起司蛋糕和布丁，還有令人印象深刻的現場印度拉茶奶茶風味獨特好喝。整體來說cp值非常高一人不用一千就可以享用，只是現場裝潢沒有那些連鎖集團來的富麗，走的家庭廚房風格。雖說一分錢一分貨但非常值得一試與再次光臨。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "這兒有特殊的南洋水果及各類海鮮貝類，收盤很迅速，服務相當好。可惜用餐環境老舊，肉類偏乾，壽司類不合口味，一人九百多，價錢偏貴。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "開了三十多年的餐廳今天第一次來XD看了YT蝦土豆的影片才知道原來這家在賣什麼XD,裝潢真的很有年代感，不過還算乾淨，但真的建議需要再整修了，食物新鮮，菜餚選擇多，烤肉烤的真的還不錯，整體用餐氣氛尚佳，服務人員也很熱情態度好，簡單的說下次還會再來喔！老餐廳要多多支持才能讓他一直延續下去，重點還是高CP的餐廳",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "不論水果、肉類、冷盤、點心都是非常的好吃新鮮有特色，裡面的服務人員也服務的很好，外場或阿姨服務員們都很棒\n有新東西出爐老闆也會到處通知\n我覺得非常喜歡",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "開業超過30年，去年暑假驚傳頂讓的消息，後續致電訂位還是有的，是台北少見的義式窯烤。\n有可能是因為環境老舊還是大家都以為已停業，當天平日晚上去消費現場只有20人，感覺相當冷清。\n這裡提供的是無限吃到飽，主要是餐檯上所有東西都可以無限自取，加上桌邊服務的烤肉兩種方式。 …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "乍看之下自助吧台上菜色頗多，海鮮、蔬菜、水果琳琅滿目。但實際拿餐發現、生魚片極不新鮮、導致我海鮮類食材都不敢拿。水果方面草莓、綠葡萄品質不好、看起來爛爛的、同事拿櫻桃還有發霉的⋯甜點也不Ok, 布丁感覺是很多粉調出來加吉利丁的那種。\n肉品尚可、豬肉好吃、菲力牛排尚可但第二片削給我的剛好是一整片筋無法切斷食用。 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "水果超多種類(約20種)\n沙拉吧的青菜超多種類(約13種)\n海鮮超多種類 …",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "本來一度傳出要頂讓的吃到飽餐廳，結果還好還持續營運剛好朋友生日帶他來吃！\n✅️913元（已含服務費） …",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "在基隆路上，經營很久的窯烤餐廳，燒烤的肉類非常多可以吃到飽，很多的蔬菜水果，飲料生魚片真是美味，人想再來吃飯。老闆很客氣師傅的服務品質非常好，讓客人都可以放心的吃到飽。",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "這家我給4.5個星\n老實說這家其實我很猶豫要不要給4.6讓他過五個星，因為它不少東西我真的很推薦...我等等會寫在下面！ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "環境：2🌟\n食物：3.5🌟\nCP值：5🌟 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "聽到要結束營業了慕名前來，結果不如想像。\n午餐$830 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "當時網路傳說要頂讓還是收店的樣子，趕緊去看看這一家是吃哪種風格的吃到飽，我發現這家在台北一級戰區真的cp值超高，當時一人不到1000，然後東西真的是多到爆（尤其是水果），現烤牛排，豬排，雞翅等等，還有很多食物例如壽司，德國豬腳，生魚片，還有各式飲品跟湯一應俱全，裝潢比較像是以前的風格，這種餐廳我最愛了，非常注重食物，還有他們的奶茶也是一絕，看起來像是印度拉茶之類的，比較甜，我之後可能還會再光顧！",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "🔍 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: 𝐜𝐚𝐫𝐢𝐧𝐚𝐭𝐢𝐧𝐠_\n\n只營業到8月底，被朋朋拎來懷念他的童年 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "台北老牌吃到飽餐廳\n店內燈光偏暗及座位稍嫌擁擠\n不過主餐都是桌邊服務 也不太需要走動 所以我可以接受 …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "熟食區的東西是覺得很一般，\n生魚片有些還是像冷凍解凍沒多久的，\n現切的肉感覺是有點偏鹹吃幾次就膩了，不會一直想吃， …",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "餐廳位於二樓，座位劃分為兩間，中間串連的是自助bar，個別上菜部分有不同烤肉；對於嗜肉族可以嚐嘗烤雞、豬、牛等不同風味，喜歡冰淇淋的人可以試試難得的榴蓮口味。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "第一次享用，整體而言餐點沒有想像中可怕，但確實沒有很精緻，座位區稍微壅擠，彼此間的干擾感受比較深，當日為假日午餐費用是830+10%，個人認為以萬物皆漲的世代而言還算可以接受，特別推薦水果跟沙拉，是真的相當豐富!",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "最多一顆星，才能順利評論\n第一次去吃，是吃晚餐\n先講環境，真的是超乎想像 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "員工熱情，一直上主菜，沙拉吧擺放  粗造，裝潢老舊昏暗，餐具骯髒，一定要自己再擦一次，杯子破裂，果汁很差，無刷卡，如果改變一下，應該可以再贏回往日光景",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "我們已經定位了，\n那別人沒有訂位的先進去，\n那我們就要身邊空等， …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "聽說亞盧要收了，特地前來懷念一下，除了當初的大生蠔、鴕鳥肉及老闆熱情廣播以外，其餘大多沒有變~\n牛小排和沙朗還是一樣好吃，印度拉茶感覺淡了一點就是，水果還是一樣豐富，希望好店家可以繼續開下去。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "愛吃水果可以來，愛吃烤肉的話，要有心理準備份量沒有很多，現烤的肉是以工作人員來每一桌現切的方式，現烤肉好吃，但兩個小時用餐現烤牛肉工作人員只來了三次（總共吃到四小塊）。沙拉吧人多的時候很擁擠動線不佳，沙拉吧冷盤小菜口味還不錯。水果給的很有誠意種類也很多，個人認為是這家店的最大亮點。甜點一般，服務還行空盤收的數度很快。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "餐點多樣性可供挑選，水果很多，各拿一點就一整盤了，現場提供剛烤好的烤肉現切給您，還有拉茶也很好，十一點半就到場用餐，只可惜現場發現原始昆蟲，不過老餐廳了在所難免，另外建議沙拉可再仔細一些，因為發現有些葉子明顯有爛的，大致上用餐愉快。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "【用餐環境】\n地點位於基隆路高架橋旁，於樂業路轉角有停車場，方便停車，在門口樓下就能聞到陣陣的炭烤香味，店內擺設宛如居家風格，是家庭聚餐的首選，缺點是店面空間狹小，感覺裝完菜後很容易跟其他客人發生擦撞，使得進場/出場動線混亂。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "久遠的餐廳，燈光稍微較暗，\n水果的部分為之驚艷，種類多樣，\n冰淇淋是客惟您，普通。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "對於單身客人沒有單身稅，這點就不錯。生菜的處理有一定的水準，新鮮且不帶土味。而且烤肉仍有一定不錯的水準。",
        "日期": "5 天前"
    },
    "評論 35": {
        "內容": "整體來說CP值很高，驚艷的高級水果，櫻桃、草莓、紅石榴、鳳梨釋迦，烤肉桌邊服務！還有很多高級生菜、沙啦、海鮮，不過如果你愛生魚片可能這邊比較不適合，偏冷凍的！烤雞翅、牛小排我的最愛～切肉跟廣播很有特色，但座位是長排比較擠，再來當天碗盤杯子比較不乾淨要衛生紙擦一下，還有湯比較不夠燙，桌邊生菜洋蔥跟辣醬跟胡椒很棒！\n冰淇淋比較不推，甜點不錯但偏甜",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "服務相當週到，廚師會把肉串帶到桌邊現切，而且供應充足。\n肉類、水果種類多樣且美味，羊排尤其好吃，其它熟食部分則較為普通；生菜種類繁多，口感清脆但略帶苦味（青花菜比較不好吃）。\n拉茶很好喝。\n用餐環境還算乾淨，看得出很有歷史了。",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "今年年初三的晚餐，分成兩個梯次，用餐兩個小時。店員老闆親切熱情，很熱絡。\n現烤的肉類吃的出來，店家的用心，今天特別冷，剛剛出爐都很美味！\n水果吧台生菜會依照季節種類供應，以過年來說店家已經很努力！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "即將結束營業。\n\n沙拉水果很厲害，肉類一般，甜點不精緻，飲料不太行。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "菜色四星，但抱著吃流水席的心態來感受服務跟趣味氣氛就會覺得是家五星的好餐廳。\n\n先講缺點：自取區的肉質（豬腳，烤鮭魚）都太硬，感覺有重複加熱多次，而且部分冷盤菜色吃起來明顯有罐頭味。甜點也是很普通的市售蛋糕再切片。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "基隆路上的亞廬義大利窯烤\n現烤的豬肉、雞翅、牛小排、沙朗會逐桌位上\n還會親切的推薦鼓勵客人多多食用 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "平日晚餐730元 加計服務費800元左右。\n這裡門口不仔細看會以為是診所，常常會忽略就過去，店內空間其實還好約可坐50個人左右，基本上最好先訂位越晚會越多人，雖然下午5:30開店，但可以一路吃到9:30真的很難得。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "店家外觀看起來不是很起眼，走著舊舊的鐵梯上樓後，濃厚古老的擺設與風格。\n不得不承認一開始進去餐廳時，以為可能會很普通（抱歉，以貌取人的偏見😅）\n但是實際開始用餐後，完全改觀了！ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "熟悉的味道，熟悉的桌邊服務，唯一陌生的是本該座無虛席的星期天晚上居然沒有坐滿，但對於我來說還能再次嚐到記憶中美味已是心滿意足，原本以為老闆退休了沒想到一次偶然經過發現還有營業。",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "頂讓前來吃最後一波\n中午還沒開店前門口就排了兩排人龍 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "唯一會主動想去的「小小」間的吃到飽餐廳。\n生菜沙拉吧和水果區的豐盛及樣色之多，是所去過的任何一家都無法比擬的，只有在現場才可感受那壯觀的陳列。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "六張犁捷運站 餐廳位在二樓 自助吧超豐富 海鮮類就有握壽司 海螺 淡菜 干貝 蟹肉棒等等 也有壽司 生魚片 熟食區有豬腳 羊排 牛肉等 還有生菜沙拉 水果超多種類 甜點 飲料也都有 招牌窯烤的肉是採用桌邊服務會走到桌子前面拿刀子再把肉一塊一塊切下給客人 拉茶也是隨桌服務 烤牛肉很好吃 用餐環境乾淨 店員服務態度很好 價位不算便宜但值得",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "水果都是高級貨無話可說 讚\n牛肉豬排牛小排雞翅現烤現分\n炭香濃郁 好吃 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "裝潢相當有歷史感，平時路過並不會特別留意，但在美食社團好評連連，就帶家人一起前往用餐\n-\n（整體評價） …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "一顆星給服務一顆星給窯烤肉類，其他東西實在很可惜，食物擺盤隨便，生魚片海鮮一坨堆在一起，吃起來也不新鮮，光是菜色豐富但不用心處理也沒有用。甜點、水果種類也都很多，但都不好吃。",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "很隱蔽的一間吃到飽餐廳，主食很不錯，愛吃肉的我吃的很滿足，自助吧一般不過水果種類很多。",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "第一次來 沒想到讓我大大驚艷 水果跟跟沙拉也太澎派了吧！ 尤其是水果區真是太豐富了 好多樣的選擇 烤肉好吃海鮮跟生魚片也是好好吃的啦！😋 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "有次看到食尚玩家的介紹，終於去採點吃吃，餐廳在2樓，環境清潔，老闆和服務人員都很親切，桌邊主菜會不停歇的出現，肉類好吃，生菜區的擺設很漂亮、也很多樣選擇，很多熱帶水果，石榴、百香果超好吃，也有冷盤類、雖然我不是大胃王，但與家人一起享受，就是幸福與開心😃 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "從小學吃到大的餐廳，從爸爸帶我吃到我帶我老婆！老闆依舊熱情❤️‍🔥窯烤食物一樣讓人回味無窮！尤其是牛小排和菲力太美味，在台北沒有一家吃到飽能跟亞廬一樣好吃😋希望老闆能夠一直開下去👍 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "店員服務熱情，座位中等，不會太擠\n餐點很有特色，本身肉食主義者第一次吃到飽吃水果比其他還多\n牛肉湯裡面全都是牛筋，超誇張",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "期待已久的亞廬，原本就有心理準備品項不多，但主要就是為了豐富的水果而來，水果種類真的厲害，外面高檔自助餐也不會出現的水果毫不吝嗇的任人夾取，生菜種類也是極度豐富，其他生熟食累品項就不太多，主餐還有時不時會出來的窯烤牛排、雞翅…等，但牛肉的部位很看運氣，有時候會吃到比較老的地方，而雞翅調味很不錯，印度拉茶沒有什麼香料味，但味道我很喜，可惜桌上的杯子有一半是髒的。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "從小經過就覺得很好奇的餐廳。\n位在二樓整體感覺相當復古，甚至可以說有點老舊的喜宴會場的感覺。\n自助吧如之前在網路上看到的一樣，水果種類非常豐富，放置的方式也非常的豪邁。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "烤肉鮮嫩多汁，自助吧豐富\n位於二樓，因為已經營業多年，裝潢和氣氛比較偏舊，整體燈光也比較暗一點，但是環境看起來是乾淨的 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "生菜自助吧超新鮮！\n水果種類多樣！\n非常讚！ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "朋友請客吃飯，亞廬義大利窯烤餐廳，很多種類的肉類，可以共參考選擇！不只是肉類吃到飽，蔬菜及水果也是吃到飽，飯後也有甜點及飲品享用，無限吃到飽的一家窯烤餐廳。窯烤的肉味道別有一番風味，特別香，蔬菜吧種類也很多、新鮮好吃。 還有水果吧，種類也不少，算是高檔的水果，美中不足的是，切好放在餐桌上用電風扇一直對著水果吹，沒有用蓋子蓋起來，水果有氧化的情形，看起來也不美味了，這是亞廬義大利窯烤餐廳的敗筆，不然我個人非常推薦愛吃烤肉的朋友去，品嚐烤肉的美味！",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "水果很厲害，但是中午用餐時間2小時，我喜歡吃的菲力牛肉只來2輪，2塊.....然後跟我說時間到了請我離開！！！其他冷菜很多還結冰...我等不到肉，好在水果品質很好，等不到肉就700都在吃水果... …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "烤茶葉豬肉外酥內嫩非常好吃😋\n烤牛肉水準也很不錯！\n重點是老闆會親自把肉端到你面前現切給你！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "真的是吃水果就感覺好划算了👍\n海鮮也都很新鮮\n然後會一直有新的主食一直上菜 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "餐廳環境部分：裝潢不用贅述走的是義大利風格，座位間隔較小但是溫馨，大廳可以一覽無遺。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "這價錢cp值還可以，用餐環境有點像懷舊西餐廳，燈光也是偏昏暗，一些主餐都是現烤出爐，也會一直提供，如牛肉、雞肉、豬肉、雞翅，但有些口味我個人吃不太習慣，有一點微騷味，牛肉還可以，拉茶個人覺得不錯很解膩，這家水果一直聽說很出名，當天也吃了很多，是真的還不錯",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "台北老餐廳\n應該有超過30年了～\n聽說老闆想退休 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "因為下雨天跟疫情所以用餐人數不多，說實話，菜色真得很豐富不過我個人最推薦的只有生菜吧跟水果吧，小點的花生冰淇淋也不錯，牛筋湯應該都是烤肉部位不能取用的牛筋，基本上都沒肉都是筋超讚。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "五點大家已經在在一樓門口排隊等鐵門打開， 建議一定要訂位再去。用餐前半小時電話瘋狂響，完全沒有多餘的人力去接電話，建議要訂位的人在6:30-6:45大家都比較吃飽的時候再打電話過去，那時候因為大家吃飽要結帳，才有人在櫃檯， …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "是一家很特別的餐廳，主餐肉品是窯烤後會到桌邊現切，有菲力牛，牛小排，雞翅和豬肉，個人覺得牛肉最好吃，因為窯烤過所以味道特別香沾上他們自製的胡椒鹽就很完美，有些部位會有點筋，至於豬肉和雞翅就一般，用餐中還會有親切的廣播和問候，挺有意思，中間有送冰淇淋潤餅和現拉奶茶也好吃好喝，至於自助區的綠色生菜超級豐富，拿來包肉超好，所以一開始千萬別吃太飽後了的主食都吃不下了，不過有很多的冷盤都是冰冰的，水果區域老闆真是不手軟，榴蓮，櫻桃，百香果，紅色綠色無籽葡萄，藍莓，哈密瓜等一堆，只能遺憾肚子太小東西太多了，價格划算CP值相當高，服務也相當親切，用餐最好先訂位",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "星期五大塞車！預定6點！眼看來不及！便打了電話告知會晚！接電話的小姐表示沒有關係！還要我們路上小心，讓我們感覺很貼心！\n接下來到了餐廳烤肉跟拉茶都會輪桌詢問是否有沒有需要！\n烤肉跟拉茶十分美味！生菜也超級多！最有趣的是水果的部分！我跟朋友像在開盲盒一樣嘗試平時都沒吃過的水果！ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "很有歲月感的餐廳，裝潢擺設都充滿了歲月的痕跡，服務人員們都很有人情味，食物也都好吃，有buffet又有桌邊服務，是很新奇有趣的用餐體驗，重點是CP值超高！\n\nBuffet有生菜沙拉、生魚片、冷盤、豬腳、羊肉、魚排等等，水果更是種類豐富竟然擺滿了一整桌！ …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "這家絕對是 台灣自助餐飲業之恥！\n\n1.自助bar 所有的牛羊肉 通通不如 夜市的水準 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "常聽到朋友分享，終於親自來品嚐了\n\n一進來帶位的姐姐就說：第一次來嗎？都可以吃但不要拿太多，等等會上主菜 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "已多次來訪，雖然設施較為老舊，但不影響整體用餐，老闆不怕你吃，只怕你不吃。水果種類超級豐富、都很甜。感覺老闆有特別挑選過。\n\n值得推薦！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "這邊的食材真的很好，料實在，水果沙拉又多元化，剛開始進來對於動線和餐廳的裝潢覺得應該沒有什麼特別，連裝潢都感覺破舊老成，但是一看到食材時候讓我眼睛為之一亮....以這個價格可以吃到如此多樣化的食材，甚至我沒有看過的水果。還有櫻桃提供，沒說錯有櫻桃這是一般這個價位的餐廳不可能有的水果，燈籠果很特別第一次吃到.....還有牛排也真的水準以上。推薦！！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "平日午餐630+10%。內部裝修老牌，拉著厚窗簾，整體比較暗。開胃菜是潤餅包裹芽菜和冰淇凌的小卷，冰淇凌微酸，整體很協調。烤肉的部分，豬肉，牛小排油脂豐富，熟度比較高，菲力牛很嫩，烤雞翅多汁，味道中規中矩。比較喜歡牛小排。海鮮區看起來聞起來不太新鮮，所以沒動。水果區的水果種類沒之前那麼多了，有提供榴蓮，但11:30入座後只剩下三四塊，且不補，紅毛丹附近有很多果蠅，芒果不是很甜。龍眼，荔枝和兩種無籽葡萄不錯。生菜區種類比較豐富，但很多蔬菜都泡在水裡，濕漉漉的。拉茶甜度不高。總體而言，開胃冰淇凌，牛小排，水果區表現不錯，老闆本人服務親切，缺點是大約13:00就提供烤肉了，水果區也很少補，海鮮區不太新鮮其實可以裁撤。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "桌邊服務好親切！第一次看到烤豬肉的店員親自刮到盤內超新奇！整晚用餐體驗覺得好玩又新鮮！烤豬肉皮脆，肉入口即化，牛肉湯也是讚到不得了！！絕對適合約會、聚餐，會再推薦給朋友們，也肯定會再回訪🥰 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "2人用餐～\n網路評價超高期待已久的踩點\n個人感覺是一間主打生菜水果吃到飽的餐廳 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "很特別的老餐廳，老闆親切用心，用餐中途跟完畢還有廣播超可愛～\n水果超多選擇！都是平常捨不得買的呀～因為太飽實在無法吃到每一樣，但有吃到的水果都炸甜！！！\n海鮮種類也滿多的，主廚燒烤也很好吃，最推豬肉又嫩又多汁，原本比較期待牛肉，但豬肉太驚艷了！還有特製的胡椒粉、沾醬、淹洋蔥，真的很開胃！ …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "是一家有年紀的餐廳，約兩年前來吃過一次，印象很好，所以邀約家人前來用餐。\n但在來之前看到一些評語並不是很好，因此有些擔心。\n還好今天的用餐經驗，環境雖老舊但乾淨，食物美味，人員也很熱情，家人都吃的很開心。 …",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "用餐時間：2022/01/13 18：00\n金額：一人639含服務費\n品項：熱食、冷盤、飲料、冰淇淋、甜點、水果、沙拉、現做(窯烤雞、豬、牛、印度烤餅、拉茶) …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "桌邊服務真的很特別～\n主廚會來桌邊為你切肉～\n雞翅跟牛小排真的很好吃 …",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "真心覺得還好，沒有各種網紅部落客說的那麼驚喜。\n沙拉吧是唯一亮點，比較多其它吃到飽看不到的水果，但草莓有霉點爛斑，表示沒挑選過。還有水果桌旁邊竟然有顧客桌相連，覺得這樣不太好。\n動線很擁擠，取餐時人擠一堆。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "滿懷期待來，原本還納悶為何有些網友評價冷淡，吃過就知道......確實還有待加強！ …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "近捷運六張犁站，服務佳空間稍擠，海鮮食材多樣(但未作標示)，熱食肉類偏硬些，主食大明蝦及窯燒肉類及拉茶是主要特色賣點，水果種類及品質優於其他吃到飽餐廳！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "總結：只會去一次的店。\n\n費用：693元/一人 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "很特別的一家吃到飽餐廳。一開始走進來覺得很不像一般外面吃的吃到飽，裝潢很古老所以沒有抱太多期待。沒想到東西很豐富也很好吃，重點是很有特色，水果區也超豐富，20幾種水果沒在怕你吃，而且還有很多外面餐廳吃不到的水果例如櫻桃釋迦等等。然後老闆跟店員也很有人情味，都會主動幫忙介紹菜色。\n最後我的結論是：別看這家店外型不亮眼，裡面的內容真的是讓人大開眼界，未來一定會再找機會回來吃的！",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "先說優點：CP值高、巴西烤肉好吃(尤其牛小排)、海鮮種類多(但多貝類跟日式小菜)、水果超多，老闆很熱情跟客人會很多互動，店員上肉速度快\n缺點：裝潢舊、燈光昏暗、衛生需加強包括咖啡機、檯面、甜點區、廚房也看起來衛生需加強 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "一個人九百多塊，羊排只能吃一根，肋條講牛小排？知道韌怎麼還烤給客人吃？剩下沾滿小果蠅的水果區，已經不是以前的亞盧了，也不會再去了",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "很棒的老店。超級不起眼的招牌，但裡面有超熱情的老闆和滿滿的buffet.\n\n水果真材實料甜又好吃，種類十分多，連燈籠果，釋迦，鳳梨釋迦這些少見的都有。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "1.老店動線差 燈光昏暗 連走動都會撞到別的來用餐的人或服務生！\n2.所有的食材餐點只有生菜是新鮮的 ，服務生現給的主餐明蝦ok每次輪的現切窯烤牛小排還有雞翅跟烤豬肉尚可但牛肉跟豬肉太硬！拉茶很普通…其他放吧台區的肉品都很柴很硬難咬！有騷味… 感覺不新鮮…水果過熟有的還長霉… …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "還不錯吃喔東西很豐富\n現場的客人真的太多了\n雖然現場位置比較擁擠 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "今年漲價了，優點是水果很多，不過假日晚餐吃真的人多到可怕，餐廳太小結果一堆人擠在一起拿，但人群差不多散再拿就所剩無幾，要等補上，窯烤好吃，偶爾雞翅會烤焦待改善，可惜的是以前晚餐可以吃到結束，現在改成限時兩小時",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "是一家非常有歷史的餐廳\n感覺開了很久很久了\n餐桌布還有著被香菸燙破後的痕跡 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "水果種類很多 而且品質很好\n窯烤的肉不錯 但是是巡迴現切的\n很久才會有一片 整體吃到的肉不多 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "真的是我在台北吃過最滿意的吃到飽buffet\n裡面的生菜沙拉非常新鮮且多樣\n玲瑯滿目的選擇完全能滿足蔬菜控，爽脆可口 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "1水果種類很多很好吃2生菜沙拉品質很好，而且很多種平常沒看過的 3桌邊服務的羊排牛小排菲力牛都好吃，而且肉質很嫩 4長髮小帥哥服務很熱忱",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "真的別來這家⋯⋯瘋掉⋯⋯\n\n生菜區的夾子很短一個，幾乎所有的夾子在其他顧客用完後都放在生菜葉上面=你吃到上一個使用者的手汗 …",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "非常有特色的老台北風格吃到飽西餐廳\n1. 餐點菜色、主餐多變性（2小時用餐時限內不停供應）、水果更是別出心裁，都有別於坊間的吃到飽餐廳，覺得非常用心。\n這次吃至少上了4道主餐，溫度都是熱騰騰的，其中最喜歡的就是雞翅，肉多且醬料特別。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "十分特別的地方，彷彿回到爸媽年代的約會餐廳！服務生都很熱情親切，上主菜的方式很令人印象深刻，不過豬肉比牛肉好吃。印度拉茶很推，水果很豐富。唯一可惜是人很多，有點擔心衛生問題。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "以這個價位來說非常不划算\n人均花費約900\n最為特色的烤肉卻不怎麼美味 …",
        "日期": "3 週前"
    },
    "評論 101": {
        "內容": "很喜歡的一次經驗🥰\n原本進去覺得在樓上，感覺沒很大也有點舊舊的，看到buffet 以為居然就這些？但後來發現有印度拉茶跟主廚上菜，好像有義大利雞翅、兩個牛跟豬，都超級好吃，飲料是拉茶也超好喝！ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "最近突然一直想吃亞廬\n每次都最期待水果區不知道又有什麼神奇水果\n基本上都會有家裡吃不到的款式 …",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "餐點非常豐富 烤肉非常好吃 還有很多海鮮 尤其是沙拉吧的蔬菜種類多元且品質很好 老闆相當熱情 水果品項也是相當多種 不過這次去吃 很多水果 都有腐壞的現象 可惜了一點 整體上還是相當的推薦 有機會還會再回去捧場",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "現烤肉類都很好吃！\n老闆很熱情很可愛 …",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "老闆非常熱情 來到這裡好像到朋友家吃飯一樣 食物的種類選擇很多 沙拉、水果種類多到是會很驚艷的那種 這個季節有的水果在這裡都能看到 約有20多種吧！烤肉類都是現烤的 會到桌邊問客人是否需要 其他自取的海鮮及肉類就普普 有別於一般餐廳的吃到飽 值得一試",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "非常不錯的服務，服務生很有禮貌，介紹了許多事項，但是餐廳略顯壅擠，尤其是取餐區域，水果食材都放置客人餐桌旁。\n\n桌邊服務的肉類吃到飽，烤牛肉和雞翅，吃了好幾份。眼花繚亂的水果是他的一大特色，許多水果都未知其名。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "📍很特別的一家吃到飽，裝潢很復古，座位設計也復古，燈光偏暗，老闆非常客氣\n📍整體口味滿與眾不同的但不是太合自己，豬腳不是脆皮的路線，個人比較不喜歡，海鮮滿多海鮮味很重，個人覺得或是是沒那麼新鮮，自己不是很喜歡，但蟹肉棒好吃\n📍很多醬料可以選擇很特別，個人很喜歡橘色的醬 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "水果、生菜十分多元、新鮮好吃，肉類烤得不錯，都是原塊肉品，餐廳場地略為陳舊但乾淨衛生，不會有油煙味，服務很好很溫馨。",
        "日期": "1 個月前"
    },
    "評論 109": {
        "內容": "真的很失望的一間店….\n星期五跟朋友聚餐整晚只吃了不到10塊窯烤的肉…  外場的外勞要拿肉不拿肉的…\n水果也沒有想像中的新鮮，食材也都是很失望…. …",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "餐點豐富，喜歡生菜、水果必來，種類太多😍\n老闆很熱情，主餐肉質偏硬是比較可惜的一點，其他都很推薦👍 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "新品羊排的味道非常的高檔，媲美五星級飯店，真的超讚👍是我們的愛店 …",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "不限時間的吃到飽餐廳\n價位加服務費快600$\n大部分的食材都是異國的 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "餐廳用餐環境不佳，明明有大片落地窗，窗簾永遠不拉開，室內只靠頂燈。地板有點油漬，走路得小心謹慎。\n菜色十分豐富，尤其生菜種類多樣新鮮，都是國外進口，值得稱許。其他食材品質一般般，不要期望太高。印度拉茶和甩餅很甜，不能吃太甜者要留意。\n老闆很殷勤,頻頻桌邊提醒和用麥克風廣播，多到我覺得已經擾人的地步。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "窯烤牛排吃到飽，印度甩餅加拉茶，還有沙拉吧隨便吃，\n真的吃不下了！超飽的！\nCP值超高，值得推薦。\n唯一缺點是冷氣太冷，記得要帶外套哦！",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "一開始會送上奶油蘑菇濃湯🍲湯頭味道還不賴﻿\n再來是會送上一份芝麻花生烤餅 這道我喜歡🌮﻿\n﻿ …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "能開業27年真的有它的道理和認真的地方，從前就知道這家店今天終於有機會光顧，就像google …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "現拉 印度拉茶-香濃好喝\n\n窯烤 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "胡椒粉也收了，但至少桌上可以放個玫瑰鹽吧！希望下次都有放。",
        "日期": "1 週前"
    },
    "評論 119": {
        "內容": "還沒進入餐廳裏就聞到濃濃窯烤肉香！我們到坐位上老闆超熱情的說！菜色豐富多元多樣選擇有生魚片.生菜沙拉🥗種類多.法式小羔羊排.淡菜貝殼.各式小菜⋯水果也超多選擇！還有窯烤肉有雞翅.豬肉.牛小排都蠻好吃的、在搭配他們特製的胡椒粉吃起來風味更好👍！ …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "顧著吃，沒有拍很多，嘴巴閒不下來，老闆整個怕你吃不飽，是29年的有趣義式烤肉老店,精彩樸實無華的菜色林琅滿目，重質不重量，這裡的東西就是自然質感好，水果數十多種，外面看不到的特有種生菜多到像藝術裝置，精緻湯品，大量類型肉類的各種料理，各種新鮮海鮮擺盤，還有最精彩的桌邊劍燒烤肉服務，跟立馬拉茶，隨侍在你桌邊.一輪輪現切給你吃，就怕你吃不飽，搭配老闆時不時的特有工商廣播，有種老牌氛圍的餐廳感受,有機會還會再來.",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "湯非常濃郁好喝，烤餅淋上芝麻跟花生非常好吃還帶一點起司口感上也不會互搶味道。烤肉的部份牛肉、羊肉、豬肉肉質非常鮮嫩不會柴水份鎖在肉裡。副食有進口水果種類很多，沙拉、熟食、蛋糕、甜點及冰淇淋。真的會讓你吃的很撐，服務真的很好，很貼心上菜前都會講解菜色。這家餐廳很推薦且沒限時間。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "我蠻喜歡這家餐廳\n因為我們剛好是第一組到的客人\n大家都很熱情招呼 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "烤肉非常好吃，紮實的真材實料窯烤味，非常香！自助吧種類豐富，生菜和水果都沒在客氣的切超大塊直接擺盤，大概也沒有一家吃到飽可以這麼健康了吧 😂 但拉茶又香甜的好罪惡快樂.....如果要寫對聯大概是：烤肉配菜喝甜甜、飽肚一餐樂呵呵，橫批 亞盧義大利窯烤 ( 笑 …",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "東西很多樣，沙拉種類不輸五星飯店的（君品）沙拉吧,烤肉也蠻厲害的，搭上自製的胡椒鹽跟洋蔥泡菜，很棒~\n德國豬腳是軟的那種，但是沾醬調的很好~\n冷菜選擇也很多，淡菜，鮮蝦，干貝唇等等~ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "我們大概七點半到的，餐廳半滿\n先說會給你上的肉有四種，雞翅甜甜的，茶香豬肉中心沒有很熟有點生，有點臭（豬腥），老闆會讓你加很多胡椒和辣椒醬 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "老闆非常熱情 還會廣播食物 食物海鮮都是冷凍的 有些都還結霜 （如圖五、六）切肉的年紀稍長的男生非常不客氣 有一次要一塊牛小排 他還說你盤子還有其他肉 而且還質疑我另一盤是不要的嗎？（我只是把肉放在湯裡面有必要這樣質疑客人嗎）觀感非常差 感覺他那把刀要殺了我 水果好吃 肉類就牛小排好吃 豬肉皮脆脆的也不錯",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "老闆你總算撐下來了\n疫情期間好擔心你們的生意啊\n又可以內用了（灑花 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "充滿回憶的\n老字號的義大利窯烤\n現場窯烤的桌邊服務 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "之前去馬祖旅遊時沒能品嚐淡菜，可說是遺珠之憾。這次在友人熱情推薦下，首次嘗試淡菜。亞盧的淡菜係以鹽簡單調味，再以滾水煮開，新鮮度相當足夠，還有南非鮑魚罐頭的海味，非常『ㄙㄨㄚˋ』嘴，我一口氣吃了20幾顆，友人大概吃了80幾顆。 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "今天朋友一起聚餐，在網路上找到這家想說嘗試一下，意外的人超多，而且佈置的真的很想會場一樣很精美，東西種類多樣，飲料也有他們自製的奶茶，烤肉裡我最愛菲力牛，又嫩又多汁，還有他們的水果又甜又豐富，生魚片跟壽司也很不錯",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "台北最有誠意的吃到飽\n記得一定要吃茶葉豬肉\n非常好吃 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "窯烤肉品吃到飽，還有很多小菜(生菜、前菜、熟食、水果、甜點)任你吃任你拿\n還有印度拉茶真的好喝！店員每次詢問還要不要喝的時候，都一定會再來一杯😁 …",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "一入座會先上前菜：海鮮魚翅湯、花生🥜芝麻甩餅、生蠔🦪\n\n哈密瓜瓜牛奶冰沙，甜的剛好順口 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "值得推薦的好店家~個人覺得飲料超甜~不過拉茶飛到很好喝搭配印度飛餅極甜組合、肉品調味偏鹹以外 沒甚麼缺點 至於說甚麼肉供應少不均問題 個人無感 我吃了五次肉 期間還有一直問要吃肉嗎 要吃肉嗎 要吃肉嗎 服務態度親切 整理餐盤速度也很快~重點不限時間早點到就可以吃到結束 極力推薦",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "瘋狂餵食的老闆 一直叫大家多吃點😆\n肉品都是新鮮出爐 熱的！！水果吧是我看過最誇張的 芒果有切跟沒切一樣 都是一大片完全不怕大家吃 居然還有櫻桃 大愛🍒😧😳🥺😍🥰😘 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "我最喜歡亞廬意大利窯烤的生菜，吃的很過癮；新鮮進口水果及台灣昂貴食材及好吃水果，真的很喜歡！還有窯烤……肚子都快撐破了啦！🤣🤣🤣\n老闆很用心，服務很誠懇，不怕客人吃。吃到飽餐廳來說，CP值很夠呦！🥰🥰🥰 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "牛小排超級推薦\n食材部分真的非常多樣！\n特別是沙拉跟水果 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "很有美式鄉村風。值得二訪。\n感覺好像下一秒就可以跳起舞來的歡樂地方。 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "服務態度尚可，唯獨有一個高高胖胖戴眼鏡的服務態度非常敷衍。普通\n餐點部分：菲力窯烤牛排不錯，冷盤部分看得出來都擺很久，普通\n水果部分應該都放了超過6小時，尤其葡萄、哈密瓜、奇異果，都令人相當沒胃口，葡萄放到乾枯凹痕應該放了不只6小時。負評 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "烤茶葉豬跟牛排味道是可以的！\n生魚片區看起來感覺很不新鮮\n湯的部分，個人只能「牛肉湯」味道是好的！ …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "雖然裝潢老舊，但是食材方面看得出老闆的用心，以現在吃到飽的餐廳來說，這裡價位低但是食材很多都是進口的，尤其沙拉跟水果多吃一些就回本了，今天吃了3分熟的窯烤菲力，雖然看起來血淋淋但是入口確非常的甜美，原汁原味超好吃的。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "2023.3\n喜歡吃水果的朋友非常推薦\n單純針對品項而言 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "超好吃又厲害的一間吃到飽！\nCP值極高，非常推薦！ …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "🌟跟家人來吃的～剛好慶祝🪅\n第一次吃到這種復古的店是真的很不錯！\n肉想吃就舉手🙋‍♀️想吃什麼就說 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "CP值非常高\n特別是沙拉跟水果很厲害\n玉米湯有濃濃海鮮味讓人印象深刻",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "#鄰近捷運文湖線六張犁站\n#貳拾餘年老店\n#義式料理吃到飽 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "老闆廣播親切招待，在北部能吃到這種平價又吃到飽真的很划算耶！光吃蝦子🦐跟肉就吃了好幾盤，水果種類也多樣 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "公司聚餐、團體聚餐大推薦的餐廳，要不是友人帶領來這家，還真是會直接路過而錯過，烤肉好吃～推！烤肉ㄧ定要配桌上的洋蔥，再來是印度抓餅、印度拉茶，意外的好吃阿～～還有吃素者來這邊也會很開心，因為沙拉蔬菜量爆滿，水果種類超多，還有甜點，吃到飽這個價格，在台北市超親民！推薦^ _ ^",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "一家很親切，而且質量都均衡的吃到飽餐廳。因為位價格親民，所以訂位很重要。一坐下來，馬上湯來、上肉和拉茶果汁及印度烤餅，一上來的肉有菲力、牛小排、豬肉、烤翅，不由的說這牛的肉質好，烤的好，豬肉不柴，很香。光點烤肉串吃都可以回本，而且時常拿肉串問要不要，拉茶會三不五時出現桌邊拉給你看。另外生菜都義大利的，種類繁多，涼拌前菜也起多，水果種類差不多有個十種左右，放滿一排桌子，飲料類也不少，另外服務很親切，收盤很快。整個用餐很是舒服。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "沙拉吧豐盛到爆炸！\n烤肉種類大概是牛、雞、豬，有的會有不同的部位，但相同的是肉質都很好，因為只有用簡單的鹽巴和黑胡椒調味，所以都吃得到肉的原味。雖然用餐環境老舊了點，畢竟都超過20年了！但是肉品和沙拉吧的品質真的可以把大飯店都打趴，光是水果就將近20種。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "週末晚餐830+10%（113.04.20）\n水果依然很多樣\n烤肉依然好吃\n奶茶依然好喝",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "店的位置不太起眼，裝潢較昏暗舊派，但服務很好，食材實在，還有無敵多種類的水果！拉茶和湯味道較重，性價比高，會再次光顧的店！水果、青菜沙拉很強！烤肋眼好吃！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "十多年後20180414二度造訪慶生菜色依然澎湃，老闆獨特的廣播介紹方式依然保有。近六張犁捷運站基隆路橋下。雖然是巴西窯烤，但這裡的生菜及水果樣式豐富新鮮多汁也十分推薦喔！這次吃到的窯烤有牛小排、肋眼牛排、雞翅和茶葉豬肉等四種。只接受現金Case …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "湯跟一些肉類味道偏重，大家可以泡杯熱茶喝，但沙拉吧跟水果有很多選擇，味道很不錯，很多素食者來這用餐，蛋糕我不推，但美式咖啡好喝，老闆多年來都很親切，中間都會用麥克風介紹跟打招呼，怕大家沒吃飽，有外面餐廳沒有的家庭溫馨感，服務人員都很好，一直有來問要不要加什麼，附近也有收費停車場，個人認為多年來贏在老闆聲音真的很溫暖，一直問大家有沒有吃飽，服務也很好，希望能長久開下去",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "動線超差 一堆人擠在中間的通道 衛生也爛還有蟑螂 座位在廁所門口又超擠 水果也不新鮮 跟十幾年前吃差太多了",
        "日期": "3 週前"
    },
    "評論 156": {
        "內容": "第一次來，老闆熱情，推廣健康飲食，少抽煙多喝咖啡多吃水果，食物新鮮好吃，用餐氣氛愉快，雖然說個人沒有很喜歡吃肉，但是來吃多樣的水果加上喝杯咖啡就非常非常的值得，期待下次再來喔！還有感謝有這樣好的用餐環境，讓我回憶起兒時老爸帶全家人去南京東路與光復南路口的巴西窯烤快樂時光！",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "這大概是全台灣最狂的水果自助吧，燒烤的部分都是桌邊服務服務人員會烤完就拿出來問需不需要，當天吃到的主餐有牛小排、菲力牛排、烤羊排、烤雞翅及烤豬排，價格、味道及 C P值都很不錯，服務態度也都很好。整體裝潢風格大概是20年前的牛排西餐廳，很有一股復古懷舊感～",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "學生時期讓人有記憶點的餐廳，老闆出菜時會開啟麥克風🎤介紹來自哪個國家送來的水果，具有豐富的營養價值，包含了維他命⋯功效是什麼⋯等等。至少十年了，今天再次來到 亞廬，老闆的熱忱、親切的員工以及這次造訪的重點：水果，種類多到我無法每個嚐過，約莫17種，吃得很滿足很過癮！還有窯烤出爐的肋眼牛排，肉質軟嫩讓人回味再三。太多沒寫出來，值得親身體驗。 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "沙拉吧非常豐富，食材新鮮，大量進口高級水果及生菜，看了興奮，吃了開心，有種幸福感。\n\n老闆很有趣，會一桌桌問候關心，介紹菜色及吃法，三不五時還會麥克風廣播介紹食材及料理。 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "非常豐富的菜色，義大利生菜吃的出新鮮，加上搭配每天現做的醬料。喜歡海鮮的朋友，也有好多選擇，從生魚片到各式海鮮都有。桌邊上的肉品，才是主餐- 茶香豬肉、牛小排、肋眼牛排和龍蝦捲，很特別。肉類搭配洋蔥泡菜，超級開胃。最驚艷的應該是水果吧！擺了一長桌，還有當季的愛文芒果！！總之滿超值的。服務也很好！很推薦～",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "進場服務人員真的很細心服務和解說收費方式，重點是不翻桌！！！！\n每道菜都很詳細介紹......\n吧台全都是滿滿的海鮮，大量的蝦，九孔以及各式各樣水果\n蔬菜我只認識2~4樣，其餘不太認識",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "很謝謝老闆的熱情招呼\n今天臨時起意直接前往\n原本店家表示沒訂位可能沒位子了 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "太扯了，\n水果竟然有22種....\n超厲害的！！ …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "蘋婆好特別，是吃籽\n撥開來吃，吃起來像栗子🌰\n我第一次水果吃超多 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "老闆很親切服務很好，蔬菜很新鮮、水果種類繁多，以吃到飽的價錢、這樣的菜色是非常值得。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "不愧為最有誠意的吃到飽餐廳，看看水果，沒有一個吃到飽餐廳像亞盧，有櫻桃，紅毛丹，哈密瓜，麝香葡萄，草莓，釋迦，黃金果....現烤肉類好吃！各式沙拉生菜種類繁多，海鮮冷盤更是豐富。午餐$583",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "非常愉快的用餐體驗\n服務生會即時幫忙收空餐盤\n水果超級好吃很多沒看到的品項",
        "日期": "1 個月前"
    },
    "評論 168": {
        "內容": "彷彿置身於異國傳統料理店，店內裝潢較為陳舊，但餐點品質仍出奇不錯\n\n特點 …",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "老字號的吃到飽自助餐廳，陳設一般，重豔的橘色牆壁，有異國風，8年沒調漲過價錢，希望客人吃得開心，依照食量拿菜，不浪費食材，\n每次來總是被一字排開的近20種水果所驚艷，好甜，這次還有石榴、藍莓、三種百香果、紅黃兩種火龍果...\n印度烤餅有芝麻醬，好像還有花生醬，好吃， …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "日期：2021/12/26，晚上二訪，有訂位\n得知該店訊息： 來過\n位置：位於基隆路上，離捷運站約5分鐘路程 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "CP值非常高的自助餐廳，沙拉吧的蔬菜像高級菜園，水果還有很多進口的水果，生魚片要早點夾太晚會被夾光，牛肉湯很好喝。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "自助吧多到吃不完，海鮮很新鮮，蔬果多樣。\n牛肉、豬肉多是到桌服務現切給你。\n現充印度拉茶超好喝。 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "食材很新鮮 水果超多而且很甜\n雖然肉類的種類不多 但其它的食物還是很豐富\n用餐中會聽到老闆不定時拿起麥克風與客人說說話 覺得很感性 聽了會有莫名的感動 店內員工服務也非常好 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "110.11.16食記\n這是間與眾不同的吃到飽自助餐廳，自助吧品項多樣，其中又以水果及沙拉區特別出眾，20餘種水果樣樣香甜可口，沙拉蔬菜種類更勝飯店自助餐。 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "因為家人突然看到評價很高才特別去吃的店，一開始看到自助區除了水果和沙拉吧很豐富之外，其他鹹食還蠻少的所以有點傻眼，不過後來拿完一大堆青菜回到座位上時，才發現我的座位竟然有一鍋海鮮湯、甩餅還有一盤各式烤肉（雞肉、豬肉、牛小排、菲力），我才知道原來這吃到飽真的不簡單！沙拉吧的生菜種類多到不行，水果更不用說，從紅石榴到琵琶各式各樣，自助區的鱈魚也很好吃，不過其他肉類不是很合我的口味就是了，服務生在桌邊提供的烤肉才是重點！每個都很好吃，尤其是菲力鮮嫩多汁，我點了超多次，桌邊服務還有熱 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "堅持好品質，價格又親民的好餐廳，從小吃到大，幾乎沒怎麼漲價。選擇很多，尤其肉類。上餐方式也很特別，從劍上將肉削下，很有異國風情。",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "第一次到訪，店內食材新鮮、老闆熱情！用餐氣氛好！CP值高👍強推👍 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "自助吧海鮮類真的很不優，生菜沙拉吧有很多種類很特別，只能說現烤肉類很不錯，其他就試試看就好但是人員服務真的很熱情",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "老闆依舊和10年前一樣熱情招待每一位客人的胃，食材眾多，需慢慢品嚐喔～",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "菜色豐富多樣牛肉鮮嫩可口，服務很好，以晚餐630來說非常超值.",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "簡直完美的表演，房東大大推薦👍住附近店要小心，害人店，五星級服務，東西方味道濃鬱😋\n我才發現我家附近有一家這麼棒的商店。服務、價格、食物都很完美！ ️\n因為價格便宜，所以即使價格稍微上漲，我也想去支持一下。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "吃到飽的誠意很夠，可惜現代人的口味變化太快，如此經營多年還能維持一定水準，實屬不易。\n裝潢有些老舊，座位過於擁擠是最大缺點。肉類烤的很好，其他菜色算豐富，服務生態度及速度都很不錯。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "我只喜歡水果和沙拉的選擇，他們的燒烤肉非常令人失望，牛肉煮得太熟，非常耐嚼和乾，雞翅和烤豬肉還不錯，但很難再吃到第二輪那種肉。\n\n每人花費約新台幣800元，但覺得不值這個錢。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "糟糕的。來了羊肉……是台北最便宜也是最糟的。鰻魚很噁心。 1000島的敷料太糟糕了。沒有雞肉選擇。沒有生魚片...沒什麼好推薦的。浪費錢。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "CP值高，料超豐富，水果種類多…老闆還會現場用麥克風介紹！讓人感覺超親！",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "CP值很高，也好吃。",
        "日期": "2 週前"
    },
    "評論 187": {
        "內容": "這是一家裝修過時的餐廳，小，擁擠，自助餐還可以…但是：\n1.他們的烤肉真的很好吃，真的好就是REALLY GOOD！\n2.水果種類多樣，非常新鮮。 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "老店有著令人懷念的環境及感情~老闆不時的出菜廣播與叮嚀。\n和大多數的餐廳相對，上樓樓梯很陡、座位很擠、動線不好、老舊取菜常擠成一團，但顅客很自製。\n食材不像過去那麼特殊，但對得起價格，烤肉風味還不錯，拉茶也是一絕，服務人員勤快，懷舊風味。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "這是一家自助餐廳，提供各種水果可供選擇。烤豬肉和牛肉都很好吃，奶茶和食物很搭。海鮮可能是一個缺點，但總的來說，這是一個物超所值的好地方，工作人員也很友好。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "大部分食物都是冷凍然後解凍的，但品種比一般的酒店自助餐要多。\n價格是飯店價格的一半。\n老潘勤勞又善良。送到您餐桌上的烤肉非常美味。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "食物一般，到處都有更好的自助餐選擇。預訂和付款的服務很糟糕。他們不知道你的預訂時間是什麼時候，儘管你已經去了，但還是不停地打電話打斷你的正常工作。他們不依賴顧客，認為老人可以偷走它們（我們在退房時就發生過這種情況）。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "不要讓家庭風格的環境欺騙了你，他們有各種各樣的水果，是我見過的自助餐中最好的。牛肉煮得很好，烤肉也出奇的美味。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "印度拉茶好喝",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "美味又體面的食物和優質的服務！店主鼓勵大家多待一會兒，享受與家人在餐廳聚會的時光，真的很感動。好的沙拉吧和肉類都經過調味，味道很好！",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "很豐盛，一直要幫我們切肉，價格可以接受，但濃湯並不濃鬱，有待改進",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "自助餐的絕佳選擇。美味的烤牛肉、雞肉、豬肉和羊肉。奶茶非常美味，一定要試試。家人/朋友聚會的選擇。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "食物略低於平均水平，不值這個價格。另外，我在他們的沙拉中發現了一些蟲子。甜點的味道也不好。",
        "日期": "8 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "主要來吃窯烤只吃到烤焦牛小排紅酒無味牛無感豬肉唯一能吃的是烤雞翅週邊大贏主餐......應該不會再來了還是以前好吃國好吃兩邊相反",
        "日期": "11 年前"
    },
    "評論 200": {
        "內容": "食材很好很新鮮\n有車厘子 釋迦 草莓等豐富的水果\n服務週到收拾盤子特別勤快",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "自助餐的品質非常好，他們在餐桌上為您提供的肉也很棒！",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "餐點豐盛到不行 ，現烤牛排肋排…海鮮水果與稀有菜沙拉 …贊哦",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "老闆親切餐點很好 超愛拉茶 生菜沙拉超棒",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "地方太舊了，一開始就排了很長的隊。當我問他們是否有一種可愛的牛肉時，店主非常粗魯",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "出色的",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "性價比高 服務很好。水果豐富品質高 烤肉也還不錯",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "烤肉超好吃",
        "日期": "4 個月前"
    },
    "評論 208": {
        "內容": "好吃，地道",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "非常好吃而且價格也很合理。還會再來的！",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "食物很棒。如果你喜歡燒烤，那你一定要來這家餐廳。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "自助餐的肉類種類很多，但是空間有點擁擠，裝潢也比較舊。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "好吃 ～～～有很多不知名的水果及生菜",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "牛小排一定要多吃",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "生意太好，匆匆忙忙的吃了就得走人",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "吃燒烤的好地方",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "不錯！\n他們為我們服務就像我們是老朋友一樣。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "超棒，就是要喝拉茶啦",
        "日期": "5 個月前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "肉好吃水果好吃又吃不完，太恐怖了。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "菲力，拉茶，水果，好吃好喝。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "西匹值高 牛小排好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "水果好吃，cp值高",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "菜色多，尤其水果較多，物超所值",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "服務很差。甚至無法獲得額外的叉子來吃水果。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "有很多水果和蔬菜可供選擇，燒烤肉很棒。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "不怕客人吃。水果有特色。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃嘻嘻",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "非常好吃，用料大方，推！",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "原來的老闆還在，熟悉的新菜廣播…",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "牛排好吃，水果超棒。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "牛小排很好吃喔",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "牛小排好吃 拉茶好喝",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃，尤其是水果和肉",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "7年前去過那裡。這次沒有我記憶中的那麼好。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "很棒的食物和很棒的服務！",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "用餐環境，有待加強",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "期望值不高，但對食物感到驚喜",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "美味的食物和合理的價格。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "不錯的傳統餐廳",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "都是肉\n但好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "很棒的選擇和完美的服務。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "有特色，好吃。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "水果真的好爽",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "CP值很高的店",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "超好吃喔",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "美味的食物，優質的服務",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "牛肉、燒烤雞肉都很棒。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "笑死",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "👍 …",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "CP值超高的Buffet",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "齁甲",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "不怕你吃 只怕你吃不下",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "服務好，地方太小。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "30年老店",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "腓力超好吃",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "CP值破表",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "物超所值 很棒",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "家庭聚餐超澎湃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "服務不錯！ ！環境也好！ ！ ！",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "水果多又甜",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "跟以前似乎有些落差",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "烤肉非常好吃！",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "不值得638",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "29年如一日 👍 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "很有特色",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "非常超值",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "可口的",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "物超所值",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "物超所值",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "不合胃口",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "口味佳",
        "日期": "9 年前"
    }
}