{
    "評論 1": {
        "內容": "我本人是很討厭排隊的，今天經過的時候，看到人比較少，才過去排排看！\n從排隊開始，店員的熱誠就會讓你比較舒緩等待的心情，直接引導你點餐、給你建議！拉面上左後，沒多久，就會來問你要不要加麵)不至於會發生湯喝完了，麵不夠吃的窘境)、湯頭濃郁，但不會過鹹，溫泉蛋跟燒肉也都處理得很好，難怪這麼多人願意排隊等待！只能給個讚來鼓勵他們！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "20241222 [首刷]\n評價：『好吃、CP值高』👍👍👍 …",
        "日期": "3 天前"
    },
    "評論 3": {
        "內容": "只賣2種麵:豚骨醬油$135、麻辣豚骨$145 無一成服務費，可無限續麵但不能加湯，吃起來是很像日式拉麵的台式拉麵\n\n到店時無論外帶內用都是先在玻璃門那邊排隊，店員會幫你填單，告知你的內用或外帶號碼)自己要記好)；週日下午2:15到店外面還是排了很多人，大概排了15分鐘入場 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "總結來說，是一間便宜但品質和用料與那些名店相當的店。當天十點多才到，但還是在外面的板凳等了快半小時，雖然位置不好，只有機車比較方便到達，但不減他的人氣。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "第一次去 門口點餐阿姨似乎比較累\n\n拉麵也就兩種口味也可以寫錯😂 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "原本以為排隊要1小時以上，結果20-30分鐘而已，突然很可以接受，附近買個飲料再回來剛剛好，覺得沒有等很久。\n\n拉麵只有「醬油豚骨」和「麻辣豚骨」兩種口味，裡面有糖心蛋、筍乾和叉燒，吃起來是台式拉麵口味。 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "今日來朝聖要排隊的拉麵小高\n\n豚骨拉麵的湯頭一般 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "難得回老家一趟！不過因過了中午餐期所以一些吃的也陸續休息，而這雖是營業到下午三點，但生怕用餐也是到三點，詢問後原來是最後點餐時間並且熱情招呼我們，瞬間覺得超佛心的🥹 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "第一次吃，就是台式拉麵，沒有加麵，吃飽一碗就可以了，等了快40分鐘",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "店內用餐環境乾淨 店員非常熱情有活力 加麵也會非常主動 不會怕你一直狂加麵 結帳時還會問你今日用餐體驗如何\n吃過醬油跟麻辣 比較喜歡重鹹的話 可以選麻辣 我個人覺得不會辣 有推薦可以加蒜泥到拉麵裡 別有一番風味\n拉麵CP值首選",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "麵很大碗，湯非常濃稠，肉是豬梅花肉，Q彈可口，溏心蛋嫩嫩的好味道，麵的硬度可以做挑選，店內環境明亮整潔，很便宜，我們中午快兩點才來，沒排到隊",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "每次經過都是大排長龍\n今天總算有機會進來朝聖\n店內只有兩個口味的拉麵 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "前幾天晚間被朋友拉來這間小高拉麵，他們已是新北知名的拉麵連鎖店，幾個志同道合的年輕人一起創出名號。 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "這是「小高拉麵」，不要抱著日式拉麵的期待走進來然後用日本拉麵的規格來對待來評價，這是台式拉麵！全店供應兩種口味：醬油豚骨和麻辣豚骨。價格非常親民，CP值非常高。135元的醬油豚骨可以免費加麵，含一整顆蛋➕兩片叉燒➕筍乾。而且湯頭不馬虎，午餐時間門庭若市，翻桌率也很快⋯ 上班上課家庭主婦都愛！永和社區的小美好❤️",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "$135的價格配上$200的湯頭\n麵吃到飽、整顆糖心蛋、辣椒又很香\n沒有看過比這間CP值還高的拉麵店\n但也因如此，人潮眾多，需要排隊",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "135起跳的超平價台式拉麵，湯頭很像順口的泡麵)非貶義，喝了應該能懂我意思)，麵可以選硬度跟免費續，自己習慣點大碗加叉燒，吃完都蠻飽的～",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "第一次吃，外帶回家，一口就能明白為什麼是排隊名店。推薦香但不太辣的麻辣湯頭",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "今天來吃這間評價不錯的小高拉麵，到現場看到旁邊都有人但沒在排隊，原來是要先排隊等店員詢問內用外帶及餐點後得到內用號碼就可以去旁邊等了。\n\n一上桌先來口湯，感覺有點湯水分離的感覺，可能是煮麵的水沒有瀝乾，把湯和麵攪一攪就好了。麵體屬於中捲麵，雖然點硬麵，但不會吃到麵芯沒熟。 …",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "平價也有好吃的拉麵\n麻辣豚骨拉麵湯頭順口，麵條Q，可續麵\n服務員也很有禮貌\n環境簡單衛生",
        "日期": "3 週前"
    },
    "評論 20": {
        "內容": "內用座位較少 要吃的話建議早一點來 不然會等很久 蒜泥很香na 加麵免費 可以飽到天靈蓋",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "20241009\n\n餐期期間幾乎沒辦法吃，很容易大排長龍 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "每次下班經過都看到一堆人在排隊，就自動略過，終於今天難得早下班，神隊友提出要去排隊，就這樣等候的時間約40分鐘左右，其實出餐蠻快的👍🏻\n湯：很濃郁不會很熱，本人是貓舌頭，所以吃不了太燙，我在想應該是這樣所以翻桌率快，太燙真的要吃很久內😂\n麵：軟硬度可以依照個人喜好調整 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "台式口味，湯頭不膩，可以無限加麵，肉片用火烤，邊緣焦脆，味道不腥，價格相當平實親民，用完餐後，店員還問有沒有吃飽，很親切的一家麵店，全家來吃非常飽足，大力大力推薦！",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "拉麵只有兩種：麻辣豚骨或者醬油豚骨\n很實惠，CP值很高\n145元的價格，有3大塊叉燒，一整顆糖心蛋，跟筍乾。 …",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "社區附近人氣排隊店，午餐晚餐時刻必須等候很久，湯頭濃郁、比起道地的日式拉麵比較不鹹，口感較清爽，兩片叉燒肉很大塊，基本已附加糖心蛋，小鳥胃的客人可選小碗麵，食量較大可免費加麵但不加湯，坐在吧台位置靠近煮麵區夏天較熱，工作人員服務態度不錯。",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "優點：可以無限加麵、蛋給一整個、叉燒沒有豬臭味而且給很多、價格實惠\n缺點：麵的味道很淡，湯給很少",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "湯頭濃郁，麵條很有咬勁，蠻好吃的\n\n店內座位不多，用餐地方有點熱 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "可以免費加麵 便宜又平價的咖哩！店員態度也很不錯～😼吃好飽 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "初訪，當天算平日，開店前就到店家前排隊了，基本上大概10:55左右就會排一些人在門口了，不管外帶還是內用都要排隊喔，口味分成兩種，一個基本的醬油跟一個辣味的，所有就算選擇障礙的人也不用擔心，很快就可以選好，進店門之前店員就會問要點什麼，菜單分中碗跟大碗，中碗是1.5球麵，大碗是2球麵，內用的部分則是不論中碗或是大碗，都是可以無限加麵吃到飽的，很佛心，而且會有人巡視大家要不要加麵，但只有加麵沒有加湯喔！麵的部分不用加點任何的料就已經算是豐盛了，有筍乾跟一整顆的溏心蛋跟蔥跟兩片肉，CP值感覺真的很不錯~",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "隨意經過看到評論高進來吃，只能說是一間CP值非常高而且可以重複回訪的店。辣味湯頭不會太辣但又很香，麵的量足夠也可以加麵，溏心蛋是完整的一整顆!!!肉的份量也很足夠～重點來了!!!才145!!!!在新北地區這樣的價位吃到的拉麵只能推推推～薦的😆 …",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "店內座位不多，所以總是大排長龍，但吃過一次就能理解為什麼有這麼多人來吃了🤔\n\n🍜菜單只有“麻辣”跟“醬油”兩種口味，都是好喝濃郁的湯頭👍 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "平日下午離峰時間約2點去，現場還是有一些排隊人潮，但出餐速度快，我選擇內用，很快就入座，排隊等候位時服務人員就已經詢問好餐點內容，入座後很快就上水杯及餐點，一碗滿滿都是料的拉麵，有炙燒叉燒肉片、糖心蛋、筍片、蔥花，料真的鋪滿碗，麵條沒客製的話，會是偏硬的麵體，一整碗135元，超划算，整體吃下是好吃的，難怪每次都超多人排隊，下次會想再去吃",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "行情破壞者！！\n有著不錯的口味及親民的價格，吃的很滿足開心",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "在這物價飛漲的地球上，我不敢相信還有一碗135元的拉麵，可無限續麵。\n基本碗裡有筍干，叉燒，整顆糖心蛋。。\n不會因為一碗只賣135就隨便煮煮，味道有在水準上。\n絕對值得再訪的一家店。",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "一個字「推」良心店家\n只花135塊卻能得到想吃拉麵的爽感\n也不因便宜馬虎 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "新北拉麵強力推薦！\n每次來都要排隊，\n賣的口味就只有兩種， …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "先排隊聽取領號，預先點想要的口味。等待叫號進場，可以免費加麵，加麵也可以分軟硬度。調味料有蒜末跟辣油可以加，不加不知道一加不得了，真是畫龍點睛，推薦可以吃辣的人可以加，口味變換了之後又可以再加一球麵，超推薦！！",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "真的蠻不錯的。 一碗135元。麵吃到飽 是好吃的日本拉麵。湯頭也好。 吃的很飽。還好我早一點來只等前面二組，十分鐘，我入座後面已經排一列了，平日快六點來",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "我吃過初創在南勢角麥當勞旁巷子子邊的小高拉麵，人潮一直都是絡繹不絕，這次來到永和吃小高，排隊排了30-40分鐘呀，外帶單也都貌似不少。\n那個叉燒肉很大片，又是整顆的溏心蛋，麵又多，麵條口感是我喜歡的不軟爛，真是吃了個心滿意足了。",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "麻辣拉麵145台式口味 料多 小辣大眾口味\n內用無限加麵吃超飽 外帶人潮比想像多\n正餐要有排二三十分鐘隊的心理準備\n怕排隊的可以打電話外帶",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "拉麵好吃～有溏心蛋 筍片 叉燒 湯頭鹹度濃度很剛好！服務態度親切 會不定時詢問要不要加麵)免費)cp值很高的 推推👍 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "假日下午兩三點比較不用排隊😽\n真的很誇張便宜！還有一整顆溏心蛋！！麻辣跟醬油的都好吃！醬油也不會死鹹～是認真的拉麵！還可以免費加麵🍜👶🏻 大推特推，服務態度還很好！永和之光吧💛 …",
        "日期": "1 週前"
    },
    "評論 43": {
        "內容": "這間真的人山人海，絡繹不絕，CP值真的超高，能夠無限加麵，且餐點便宜好吃，不得不說，這是目前吃過性價比最高的拉麵店了！",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "醬油拉麵135，麻辣145\n麵條是自製麵條，中間粗度有嚼勁~\n湯頭台日式之間，有附一顆蛋，跟2-3片叉燒，好吃！ …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "在家裡附近，一直沒來吃過，這次跟家人來排隊吃看看，覺得在台北cp值真的很高耶！\n我們吃小碗的剛剛好，加不了麵，但覺得能加麵加到爽很猛👍👍 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "拉麵的份量很足夠，還可以免費加麵，湯頭味道蠻不錯👍好吃， 雨天去雖然位子不多需要排隊，但翻桌率還算快。 …",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "平日晚餐需要等待15-30分鐘，真的蠻久的\n但拉麵真的很好吃，湯頭濃郁但不會過鹹\n價位很佛，135 元免費加麵還有溏心蛋✨",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "麵可以選擇軟硬度，湯頭可以選擇鹹淡，加麵不加價，服務👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "平價拉麵中算不錯的\n這樣的口感搭配價位是5星\n2-3片燒肉，筍絲滿滿與蔥花滿滿 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "在地台日混合式拉麵。\n麵條與配料相對簡單但好吃，且價格便宜又能無限加麵，雖然湯不多導致後面容易變乾，但其價格非常實惠，值得一訪。",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "才剛開門就一堆人在排隊了…加入排隊行列約半小時左右終於排到，就座後沒多久麵就來了。第一次吃選擇了醬油口味，整體而言是走清爽風格)偏好濃厚風格者留意)，一個不小心就會把湯喝光的那種，炙燒過的叉燒意外的不錯吃)個人偏好薄叉燒)，看起來白白的溏心蛋吃起來其實也還滿入味的，值得一提的是麵條口感非常不錯！後來才知道原來是店家自家製麵👍 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "雖然當時是假日  開門五分鐘抵達\n排一下等入場  在門口點好餐\n就直接入座了)餐後付款) …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "被YTR cheap 分享燒到，中午就跑來吃小高拉麵，醬油豚骨拉麵一碗才135，加點了叉燒肉和溏心蛋，這樣才185元，真的不貴，麵是粗麵偏硬，溏心蛋熟度很好，叉燒薄片有炙燒香，吃的時候我包了蒜泥一起吃，讚啦！麵可以一直續，店員會來問要不要加麵，湯頭中規中矩不濃不鹹，比較沒有記憶點，整體來說算是還不錯的台式拉麵。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "如果願意等待，就能享有一碗能同時帶來飽足感及幸福感的拉麵。\n112.04.04，非用餐時段)14-15間)初訪體驗即回饋。期待回訪。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "主打日式拉麵的口感，台式拉麵的價錢\n吃過以後，還真的是這樣\n麻辣豚骨拉麵 145 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "📍永和區得和路413-1-小高拉麵\n▎樸實濃郁的永和在地台式拉麵\n▎平價 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "每次晚上路過總是排隊，昨天大雨外出覓食，剛好有位置，就進來嚐嚐我家大兒子稱讚的拉麵店到底多好吃，只有兩種口味，豚骨醬油135/碗和麻辣145/碗，我選麻辣其實就微辣，湯頭濃郁帶點淡淡花椒香，麵吃第一口微硬，讓麵再泡軟些的時間吃他們一片片再炙燒過的燒肉，還有滷過很古早味的筍乾和溏心蛋，說真的配角們是最驚豔的，其實大碗就微飽了，畢竟是將近宵夜時間，但店家詢問大家要不要加麵腦波弱忍不住說好半球，原來可以選麵的硬度，再來的半球麵就剛好是我喜歡的口感，可是加入後濃郁的湯頭就稀釋了，整體來說下次如果有機會再遇到不用排隊或排少點人時會為了燒肉再訪😂 …",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "前身好像是京興電腦公司，約莫在2020年開張。",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "服務很好 很親切～\n麵超好吃！ 不管是麵的Q彈度 還是叉燒肉 還是醣心蛋 都非常好吃🥰\n而且也不貴～ 還能加麵加湯 …",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "非常好吃又實惠的拉麵，可以無限加麵，店裡只賣兩種拉麵，好吃到需要排隊也沒關係。\n每次來都需要排隊，店裡位置不算多。",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "平日中午一人劃位，約等候15分入場\n直接先排隊與店員點完餐後可以離開等候 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "135元\n口味選擇簡單：醬油跟麻辣大碗小碗 …",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "永和知名拉麵店，價格非常實惠，用餐時間常需要候位，排隊的時候人就要到齊，店員會直接幫你劃單點餐。今次假日1200到，等了40分鐘才入坐，大概是因為內用桌數不多，只有10個席次，有洗手間、衣架跟置物籃，服務人員態度親切，整間店服務貼心。\n店內只有兩種拉麵，醬油豚骨跟麻辣豚骨，湯頭應該有調整，是比較符合台灣人口味，有鹹度但不會過濃厚，吃久才不會膩，桌上也有飲用水，記得向左旋看箭頭符號才是開瓶XD …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "cp值極高的拉麵店，麵都可以免費加，湯頭味道還是偏台灣的一點，口味不會太重，辣味的也不會太辣，個人覺得恰到好處。吃到的溏心蛋有點太熟，裡面不是稠狀的，我們兩碗都是。店員非常熱情，就是座位比較少，排隊常常要排比較久。但整體來說是非常值得再訪的拉麵店～",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "🏆135元拉麵美味不折扣🏆\n\n🍜日前剛好在用餐期間，就有留意到周邊的排隊人潮，礙於好奇回到家後查詢了一下，原來這家的拉麵用的是自製的，讓自己好奇了一段時間後，趁著空檔就來嚐嚐。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "CP值很高的拉麵👍🏻\n\n醬油拉麵跟麻辣拉麵都好吃～ …",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "這間小高拉麵我收藏好久了\n據說每次都要排隊\n於是遲遲都沒有來造訪 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "150以內的價格吃到200的品質，讚\n\n平日晚上21.到排隊等了10分鐘 …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "CP值高的一碗拉麵～\n湯頭喝起來濃郁香醇，麻辣口味一點都不辣，很香，麵條吃起來Q彈，這次選偏硬的口感，好吃😋唯一缺點是用餐時間，因座位有限，建議提前去登記排隊喔！ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "中永和人氣超高的拉麵店，一碗只要135元起，只有兩種口味的拉麵，但總是大排長龍，麵條軟硬可以選擇，店員都很親切，會主動詢問是否要加麵，湯頭濃郁，有像日本拉麵的偏鹹風格，一碗麵裡有附整顆的糖心蛋，CP值超高，喜歡吃肉的加一份叉燒也只要25元，店內座位不多，但基本上顧客吃麵的速度都頗快，外帶也會湯麵分開，超級推薦",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "麵條蠻Q彈，湯的味道不會太重，麻辣豚骨拉麵並沒有想像中的辣，肉片因為烤過所以有股香氣，除了排隊要等很久之外，我應該還會再來，覺得價格超實惠。",
        "日期": "3 週前"
    },
    "評論 72": {
        "內容": "每次經過這間都會大排長龍，故選擇平日下午兩點來吃，來的時候還是要排隊，約等了三分鐘不會太久，換桌率很高，比預期的快很多。此店面最好的優點就是可以無限免費加麵，所以一定能夠吃飽，湯頭口味好喝，可以整碗喝完，一上桌就有有涼開水上來，桌上有水壺可以續，可以搭配湯喝，整體性價比很高。\n店整體明亮乾淨整潔，排隊區也有板凳可以休息。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "麵超級好吃，湯不會太鹹。是豚骨白湯。即便是麻辣口味的也不辣。\n\n叉燒、筍乾和糖心蛋都好吃。我會額外再加一份筍乾，建議一開始都先點中碗)一球半的麵)，吃完不夠，再加半球或一球的麵)不用錢)，所以記得湯不要喝完要留一些。 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "*醬油豚骨135\n［濃度］2\n［麵條］硬 …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "週日晚上9點多來約等候15分鐘左右\n很平價的拉麵 cp值很高！\n湯是濃的 不過味道沒有很重 也不會很鹹 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "週六晚上六點半抵達，先排隊點餐後開始等待，大約等候一小時才進店內用。\n\n拉麵只有兩種口味： …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "不經意經過，好奇門口的排隊人潮，所以入內嘗試。店家僅提供兩種麵類，豚骨白湯香濃、麵條口感偏硬，個人很喜歡。餐點價位便宜，而且店內用餐可以續麵，服務人員會主動詢問，當天續了兩次麵。店內有貼心提供外套架及置物籃，整體而言很推薦！",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "111.05.28\n\n麻辣豚骨拉麵  $145 …",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "經濟實惠又好吃的超人氣拉麵店，只提供兩種口味的拉麵：醬油和麻辣，都很美味。湯頭濃郁香氣撲鼻，但不會太鹹或太辣，很適合台灣人的口味。桌上有醋和大蒜碎末可以自己加。我個人很喜歡加他們的大蒜，讓拉麵吃起來特別香。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "小高拉麵🍜是我所吃過的平價拉麵中，我最喜歡的一家。\n除了C P值高，湯頭也非常的濃郁，還可以免費加麵一次。\n店員們都非常的親切有禮，離開前還會詢問是否有吃飽。我覺得來這裡的每一次用餐體驗都非常愉快。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "點的是醬油湯頭，好吃但麵的口感偏硬。店家會先詢問軟硬度是否調整，建議喜歡吃一般口感的人，可要求麵軟一些。",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "就是台式拉麵吃粗飽，溏心蛋品質是辣麵大忌，筍乾像罐頭，辣味像泡麵……",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "服務真的很好，沒話說，醬油豚骨拉麵雖然很濃郁，但整碗吃完不會有很膩的感覺，推一個",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "▎店家:小高拉麵\n▎區域／鄰近地點：永和區得和路413-1號\n▎用餐時間：2021/1/23 18:00 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "醬油豚骨\n性價比極高 $135\n麵隨便續 麵質口感中上 …",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "·豚骨拉麵 135元\n一間CP值可以說是最高的連鎖拉麵店\n湯頭日屬於日式拉麵又不會太死鹹 …",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "每次經過這間都會大排長龍，當天是晚上7:30到場排隊，7:50就入座，其實比預期的快很多。可以無限免費加麵，絕對能夠吃飽，我自己是不加麵把湯頭喝光就覺得很飽的🤣。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "🍨如果正在尋找物超所值的拉麵，會推薦這家！這家店的拉麵口感絕佳)自製麵條)，湯頭略淡但符合台式吃法，配料新鮮)看的到實際料理過程)，而且價格非常實惠。特別是他們家的拉麵配上豐富的配料和一顆完美的蛋，簡直是完美的組合！此外，這家店的服務非常好，讓人感覺非常舒適，真的是一個非常值得造訪的地方！如果你想嚐到超高cp值的拉麵，這絕對是你不可錯過的好去處！ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "無意間到這裡發現這間拉麵，平日中午很多人排隊，喜愛拉麵的我也品嚐一下。排隊等老闆問內用或外帶，同時老闆會先詢問餐點，完成給號碼，等待叫號即可。\n菜單選擇很簡單，只有麻辣145元和醬油豚骨135元，還可以加選配菜)叉燒、溏心蛋和筍片)，麵的硬度可調整。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "現在好像開到晚上11點，生意很好，每次都要排隊，排隊時會點餐，會問你要不要加點蛋、叉燒、筍乾，麵要不要加大，原本的麵就已經有蛋了，但我忘了以為沒有蛋，所以加點蛋就變成兩顆蛋了。 …",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "味道不錯湯頭好，以這種價格可以吃到，真的值得一吃，內用位置不多，平時常需排隊，路過有時間，千萬不要錯過",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "好吃！\n只有原味/麻辣兩個選項，\n原本就有一顆完整的半熟蛋， …",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "環境乾淨整潔，服務細心主動，麵條Q彈軟硬各有特色，湯頭濃郁香醇，肉片軟嫩帶有炙燒香氣，溏心蛋跟筍絲是好吃口感，值得再度光臨。\n(平日11:00-12:00比較不用排隊很久)\n#很餓可加湯加麵\n#價格合理划算",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "叉燒兩份的量很多，湯夠濃)可靠麻辣醬汁或醬油加濃)，這個量跟價格很優秀。\n唯一要抱怨的是號碼的機制，我拿內用5號但內用叫號從15號叫到30幾號搞得我一直懷疑是不是過號了，雖然服務人員也非常親切的一直回答我到底到幾號就是了",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "要排隊～餐點好吃 便宜\n肉不會太肥太油膩 有一整顆溏心蛋\n可以免費加兩坨麵 我點正常軟硬的拉麵 …",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "除了等很久的缺點\n口感跟湯頭都不錯\n比較偏向台式拉麵 …",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "服務好到誇張\n平價拉麵店 服務員會主動幫忙把外套掛到旁邊衣架 免得吃完外套都是味道\n會主動前來問需不需要加麵 …",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "只有兩種口味，醬油和麻辣。麵量可調，原本快吃完，店員熱情詢問就加了麵，吃的很撐。味道都有到水準，個人覺得叉燒再炙燒些會更香。筍乾覺得鹹了些。糖心蛋是整顆的，且蛋黃竟然微甜，不錯。加麵也同時要求加了蔥花，整體味道又更提升。\n麻辣感覺像是加辣粉而已，但辣度只是小辣，能提升整體味道的層次。\n麵條較為Q韌有彈性及咬勁。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "開放式製作！\n店內座位偏少、環境整潔\n主打豚骨湯頭很香濃、價格親民 …",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "燒肉好吃，筍片溏心蛋也不錯，拉麵Q,湯頭濃郁，麻辣口味不是那種地獄拉麵重口味！比較像新加坡叻沙口味，加蒜泥風味更讚！綠豆湯也不錯，用餐環境略小，服務親切，只是每次晚上用餐時間來都要排隊一個小時以上...很高興現在可以外帶，營業時間也調整，希望將來能有更多品項…\n再訪已無綠豆湯，溏心蛋也沒切，加麵一樣很大方！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "以拉麵價格來說真的很便宜！\n而且即使便宜，品質也不馬虎，肉質和湯頭都很棒。\n麵條可以選偏軟或偏硬，老闆還會細心詢問餐點味道是否需要調整\n大推大家來吃👍 …",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "排了滿多次的平均體驗都很不錯\n不過昨天(10/12傍晚剛開門時段)\n接待的女服務生真的滿糟的 …",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "生意非常好，也非常平價，不能預約，只能現場排隊等待，一般約需半小時到一小時。湯頭很濃郁，只有分辣跟不辣兩種口味，內容筍乾，蔥花，兩片薄片叉燒肉及一顆糖心蛋，每碗的大小份量一樣，不能加湯，但是會一直訊問您有沒有吃飽，需不需要再多加免費的麵條。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "口味見仁見智,\n讓我覺得真的很厲害的是, 兩點多去還很多人在排隊, 然後累了三小時, 明明還忙得要死, 店員居然還是態度仍然維持的很好,\n跟外場說我第一次來, 他會慢慢跟我解釋菜單內容, …",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "第二次回訪，每次經過看到排隊人潮就放棄，實在是太想吃拉麵，只好乖乖的排隊，還好翻桌速度甚快，約莫只等了20分鐘，菜單只有兩種口味，醬油跟麻辣豚骨，對於有選擇障礙的人來說應該是一大福音，第一次吃的是醬油豚骨口味，湯頭就是濃香，麵體也非常Q彈且沾滿濃香湯頭，很容易一口接著一口，再來說說叉燒，叉燒事先炙燒過，入口有淡淡炙燒的香氣，而且炙燒後不會太過油膩感，搭配濃香湯頭，好吃，小配菜筍乾，恰如其分的點綴其中，糖心蛋微甜微甜，一咬破蛋白裡面的蛋黃緩緩的流出，整個融入到湯汁當中，美味。最後一個福利就是可以加麵，完全不用擔心一碗拉麵吃不飽。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "上午十一點二十不用排隊，吃辣的，麵條非常Q有嚼勁，叉燒不錯吃，溏心蛋很夠味，湯頭也不錯，難怪生意好，建議加麵不要加兩球，因為會變成乾麵",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "店員會主動詢問要不要加麵，吃的很飽👍 …",
        "日期": "3 週前"
    },
    "評論 108": {
        "內容": "麵條Q彈好吃，湯頭不油膩，居然還能加麵。\n\n去了幾次，發現小高拉麵最難得的是不論排隊隊伍多長，店內多忙，店裡夥伴總是很有活力也很親和，讓你甘願癡癡排隊。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "水壺上有根捲捲的毛，在我吃完喝完水才看到，究竟是什麼毛呢？\n\n我不敢多想⋯",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "蒼蠅，到處都是蒼蠅\n非常糟糕的衛生環境，所有食材暴露在沒有防護的環境下，蒼蠅到處爬爬在肉上，鑽進蒜泥罐、辣椒罐中，當然~顧客的拉麵也是不會放過的。\n拉麵湯頭口感是不錯，但衛生糟透了",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "這間應該是目前台北最無敵的拉麵店，如果開在任何地方，都應該足以使其他所有的拉麵店面臨極強大的競爭對手甚至惡性倒閉。135元的佛祖價格，配上精心熬製的湯頭、兩片叉燒、筍乾、一顆糖心蛋，麵條甚至是自製還能無限續加，Q彈既有咬勁又有麵香，無人能擋的等級。論台北地區，這個價位、湯頭水準，真的是完全找不到任何對手，無敵中的無敵，性價比而言絕對是我吃過所有拉麵店裡面的第一名，完全碾壓其他所有拉麵店，135元這個水平這個品質這個配料，到底有什麼理由不是第一名，完全沒有理由，他就是第一，不用 …",
        "日期": "3 週前"
    },
    "評論 112": {
        "內容": "不得不說，這cp值之高的，135元一碗拉麵又可以加麵加到飽的確誠意滿滿吃的既飽又幸福，店內服務人員一直來問你要不要加麵也非常的窩心，各位食客們吃麵叫麵的聲音此起彼落也讓整個氛圍更加完美，冷氣的冷搭配著店內的蒸氣使的冷氣出風口的煙霧瀑布讓店家有一種置身職人名店的感覺，以上是整體環境，但我要開始說麵了，就…剛好對得起自家製麵的價格，至於驚艷，抱歉沒有，為什麼呢？煮麵煮壞了。我第二次和第一次的硬度完全不同就算了，麵體入口前時還是可以吃到煮麵水的雜味徹底影響湯頭，至於湯頭，滿符合台式拉麵給我的感覺，不是不好，很適合台灣人的胃口，但因為不夠濃所以麵一入湯卻吸不了湯的精華就會四不像，所以我說對得起價格，給四顆星，但你說我會不會再去，看在135的份上會，但要我再排隊時去吃，抱歉了！",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "平日兩點到大概等三組人\n醬油豚骨拉麵135\n麻辣豚骨拉麵145 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "一家CP值非常高的店\n\n店內只有兩樣主餐，醬油豚骨拉麵及麻辣豚骨拉麵 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "第一次朝聖\n每每排隊長長的小高拉麵\n沒想到不愛拉麵的我 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "平日中午有人排隊，但排的時間算快速，也有椅子可以稍坐一會\n\n湯頭好喝，但感覺偏鹹；若稍微調整一些也可以 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "永和排隊名店\n\n麵條：軟硬度剛好，Q彈有嚼勁 …",
        "日期": "3 週前"
    },
    "評論 118": {
        "內容": "雖然排隊但沒有等很久。只有2個口味，豚骨跟麻辣，麵條是偏硬的，湯頭濃郁，麻辣只有香氣。肉片給的大方，糖心蛋很好吃，筍絲也好吃，總和來說是cp值超高的美味拉麵。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "麵條軟硬度、餐點內容都可以客製。可無限加麵，無法加湯。\n\n桌面提供蒜泥、醋、辣油。辣油🌶️有麻油香氣，很特別。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "我點的是醬油豚骨拉麵，麵沒有調整硬度，口感很有嚼勁，份量可以自由選擇，不怕吃不飽。\n湯的味道不會太鹹、太油，加一點蒜泥味道也會更豐富。\n溏心蛋是整顆的，半熟程度剛好，無異味。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "完全沒有辜負網友的高評價，我點了麻辣豚骨拉麵，麵體跟湯頭都非常好吃，麵快吃完時，店員會關注你吃飯的進度，適時來關心是否要加麵，可以加半份麵或一份麵，配合湯量相當剛好，叉燒炙烤的程度也很適中，很慶幸有加點一份叉燒，會再回訪",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "麻辣／兩倍濃\n\n湯頭普通，介於台式與日式之間。三片炙燒薄叉燒有些許彈牙口感，麵條、蛋、筍乾表現正常。店員服務親切，會細心詢問要求。以145元的價格來說非常超值！",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "服務很好的百元拉麵，最近終於有來吃這間排隊名店，這算是間服務很到位的平價拉麵店，麵對一般人幾乎是可以吃到飽，店員一定會怕你吃不飽以關心的眼神看著你，問你需不要需要加麵，而且不是會問是一半還是一球，而是不怕老闆賠錢的問是一球還是兩球 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "心目中cp值最高的拉麵，沒有之一，現用火槍碳烤叉燒肉超級香，湯味濃郁，只有兩種口味，建議選醬油豚骨，麻辣的話比較沒有什麼特色，以價格來說料也超多，我愛吃筍絲第一次點還加點筍絲，結果吃不完，一份筍絲好像25元，雖然座位少，但是出餐速度很快，所以不用排太久，環境乾淨但廁所可能是用漂白水清潔，坐在廁所附近的位置聞到一些清潔劑有點不太舒服，價格低廉，135元/145元，但是吃到兩三百元以上的感覺，可以瘋狂加蒜泥，如果蔥花也可以的話就更棒了，加麵不用錢，老闆還會主動問要不要加麵，實在很滿足，當初想說這麼便宜應該一般般吧，沒想到真的出乎意料的好，排隊的時候，隔壁是一芳飲料店，雖然平常沒有喝她們家的習慣，因為要排隊，結果就忍不住買了飲料邊等待了",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "晚上下班趕過來已大排長龍，等了約40分鐘所幸味道沒讓人失望，燒肉浸漬在湯頭，讓湯聞起來一股烤肉香，湯的味道濃郁且鹹淡適中，溏心蛋也超推薦，看隔壁桌的碗裡就加點好幾顆，嘗完原味，喜歡蒜香或辣味的人，還能加上幾匙擺設桌面上的2款特製調味料，麵吃差不多的時候，服務人員會詢問是否需要加麵)免費的)以一碗135元的拉麵來說真的相當佛心，雖高朋滿座，店面卻仍能維持整潔舒適，給五星好評。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "覺得還不錯吃 但沒有想象中驚艷 排隊沒有等很久 不過要跟大家說！要不要加蒜泥真的要斟酌一下 加下去整個都變超膩 過一陣子有機會會再回訪🥺溏心蛋超好吃\n\n不過很推的是麵可以在加 快吃完的時候店員來問男朋友 他還想要一點點就說半球麵 店員也是有幫他加！ …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "好吃且CP值高的的豚骨拉麵，雖不那麼道地，但就是濃郁順口\n其實已經吃過好幾次，以前比較愛醬油口味，因為之前麻辣口味的調味不太好，味道只有\"麻\"，麻到蓋過了豚骨湯底的味道，這次心血來潮再試試，感覺調味做了很大的改進，不怎麼麻了，辣味跟豚骨的味道結合得很好",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "醣心蛋很好吃😋，麵體很有勁不會泡湯後麵體變軟，豚骨湯濃郁，叉燒肉加肉份量足又有炙燒過，已回訪過一次，確實是非常好吃的拉麵CP 值很高，有加肉才160元，爽！ …",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "交通方便，附近機車車位很多\n地理位置很清楚，一下就找到了\n拉麵的湯底很濃郁，有醬油和麻辣可選擇 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "店長的記憶力相當驚人，且會與客人打招呼親切互動，店內工作人員即使很繁忙也會與客人友善溝通，主動詢問是否有需要加麵，但都不會令人感到一直被打擾。\n湯頭味道濃厚，可依個人喜好調整濃淡鹹度與麵條軟硬度，免費加麵讓想吃飽的可以吃飽，想品嚐拉麵不求太飽的也可以好好品嚐。\n店內冷氣溫度與座位間距適中，桌子沒有很大但也夠用，醬料開水隨桌，相當方便。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "好吃\n麵又可以續點價格又親民\nC P值超高，無可挑剔\n這間是我的口袋名單",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "中午開門不久就已客滿，但不需要等待太久就可以入座，另外門口有椅子可以稍作休息。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "第一次吃店員抓等待時間抓的很準！麻辣豚骨很好吃 溏心蛋是給整顆也很美味\n服務人員很可愛親切 會一直問你要不要加麵😂 …",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "真的是我數一數二覺得CP值最高的店家了，雖然有時候要等上一段時間。但我真的很喜歡在裡面用餐，還可以加很多蒜泥，真的很好吃，溫泉蛋筍子烤的叉燒，每個都恰到好處。\n老闆也帥帥的，都站崗在門口服務大家。店員大家都會隨時關注大家需不需要加麵，真的遇過有些客人瘋狂加麵，真的太適合年輕人了。不過到我們現在就是害我們不能減肥了哈哈哈哈，大家多多外帶🥹 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "吃的時候覺得筍乾的味道和之前不太一樣，用餐後果然腸胃不適直跑廁所，所幸 這種情況並不多見，來吃了10出頭次只有兩次遇到。",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "麵可以吃到飽\n麵條是我喜歡的很有口感 軟硬適中\n但如需調整也可跟店員說 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "得和路上 店面不寬 所以不是很顯眼\n店門口排隊 等招呼\n菜單簡單明瞭 很容易點 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "第一次入店消費口味不錯，店家也在門口立牌清楚標示店規，讓人可以很清楚的請遵守！",
        "日期": "1 週前"
    },
    "評論 139": {
        "內容": "到底有多好吃啊？\n⋯\n在這個不起眼的小街上， …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "‼️很有名的永和平價拉麵店，晚上時刻需要等30～1小時左右\n‼️只賣兩種口味，醬油豚骨拉麵：第一口香氣四溢，口感濃郁，較為單純的口感。另一種，麻辣豚骨拉麵，口感較多層次，第一口香氣撲鼻，後味麻辣提升一個層次，個人推薦麻辣口味。 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "好吃,值得等待,湯有豚骨味很濃郁,不死鹹,加肉份量超多,還有炙燒過香氣,CP值超高屌打府中博多,服務人員態度良好",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "排了大約一小時，人潮真的超多!\n只有兩種拉麵，還有綠豆湯，我們很早到，還續了綠豆湯，聽排隊的人說太晚到的就沒有綠豆湯了(不是很確定)!\n兩種拉麵分別是醬油豚骨拉麵135員跟麻辣豚骨拉麵145元! …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "3/8 (一) 約 17:30 開始排隊，排 1 小時排到\n\n當天有綠豆湯，供客人自行取用，無意間聽到拉麵師傅說甜湯通常 19:30就沒了～ …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "雖然有點高價\n但偶爾吃一下\n犒賞自己，也可以 …",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "性價比極高的拉麵，好像中永和區的拉麵真的很不錯。\n暫時這一家跟辰拉麵是我會再回去吃的店！ …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "熱門店家，晚上10點到，還等了20多分鐘，門口有椅子可以等候，跟家人聊聊天倒也很快就過了\n點麻辣口味，其實沒有想像中辣，可以選擇麵的軟硬度，吃不夠還可以免費加麵，價格也不貴，推薦。\n用餐日202307",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "CP值非常高的一間拉麵店\n190就有很多叉燒 & 筍子\n叉燒切片不算薄，且有炙燒的味道和口感，麵條可調整硬度，正常硬度Q彈偏硬，非常喜歡 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "1.湯頭與麵條都不錯，肉質稍微乾柴了一點但是以這個價位而言完全沒有問題。\n2.能加麵真的很佛心，看到幾個年輕人吃的不亦樂乎！\n3.簡約裝潢的確是預算考量，建議走黑色系會更合適，可以在相對低的預算卻又維持質感。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "2022/7/20\n外帶、內用都會給號碼，以便安排入座並依序給餐點。店內只有兩種口味的拉麵，僅10幾個座位，但翻桌率挺快的。桌上有蒜泥、辣醬可使用，也會提供開水。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "內用位置不多，算永和好吃的拉麵，湯頭鹹淡剛好，不像在日本吃那麽鹹，喜愛重口味者也有蒜泥和辣油可以加，麵條偏硬，也可以客製軟硬度，還可加麵co值高，門口總是很多人排隊，但服務人員都很親切，值得排隊等待的店",
        "日期": "3 個月前"
    },
    "評論 151": {
        "內容": "個人覺得不好吃，不是日式，但也不像台式，麵條很像全家冷凍麵條口感)我知道似乎是手作麵條)，湯頭超級淡且無味，第二張照片是我加了很多辣油才有辦法下嚥…..\n不然原本的湯頭真的非常難喝，辣椒也不會辣，希望可以改善。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "永和的人氣拉麵店！\n每次經過都在排隊，趁某天大雨來吃，\n價錢很便宜！也吃得飽！ …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "醇厚的豚骨湯，有醬油與麻辣兩種口味，每碗均有叉燒、筍乾、溏心蛋。\n\n高湯鮮香不過鹹，搭配Q彈不軟爛的自製麵條，美味合宜。叉燒肉片可以吃到炙燒香氣，薄嫩有口感，不過油也不乾柴。 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "今生吃過最好吃拉麵\n連續吃了三次的晚餐\n價錢超佛CP值爆表 …",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "#新北市永和區\n#得和路413號\n#小高拉麵 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "以這價位來說非常不錯了，畢竟正宗的拉麵沒200根本吃不到，味道及口感也比坊間百元拉麵強了很多，還可以免費加麵的真的非常的優",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "麻辣豚骨拉麵 $145\n平價cp值很高的拉麵，份量對女生來說微多，不用另外免費加麵，麻辣幾乎不會辣，多了辣椒粉的香，麵體很Q，叉燒有著炙燒香，豚骨湯底不會很死鹹，喝完也不會很口渴～",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "禮拜天晚上8:30左右到，大概排10分鐘\n\n外籍的女店員人超級好！因為是第一次來，她很認真跟我推薦怎麼點，用餐期間也會來關心合不合胃口、口味需不需要調整、需不需要加麵)免費無限加) …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "原址在中和南勢角, 擴店到永和得和路, 已成為永和拉麵排隊名店, 內用需先在店外排隊, 店內位子約十多個, 一般用餐時間至少要等1小時左右, 九點過後也要等20~30分鐘左右 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "座位乾淨整潔內場也都很乾淨\n人很多還沒開店就會排隊\n沒意外都要排個半小時以上 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "照片沒拍到人，但是竟然在晚上8點排隊還要30分鐘。加麵無限量，又是自製麵。是很有誠意的店，難怪總是大排長龍\n麵有兩口味，麻辣與醬油。個人推薦醬油味。不需要再加點配菜。筍乾推薦，真要加點，兩人一份即可，份量大概是碗裡的2倍。\n麵好吃不用特別點硬麵也不會太軟爛，要小心無限加麵過量會胖死",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "平日中午時間，沒想到小高拉麵的生意這麼好，小高拉麵只有二種口味拉麵，一種是醬油豚骨拉麵，另一種是麻辣豚骨拉麵，對於不吃辣的我就只好點醬油豚骨拉麵，醬油豚肉拉麵的湯頭不會像很多店家那樣的濃稠，讓人喝的很膩，而是非常的清爽香順口，沒想到我竟然喝光它的湯頭，真的很好喝，它的麵條也像是煮不爛的那種，很有彈性嚼感，當然不會軟爛，很不錯的麵條，而它的叉燒肉也非常香軟，沒有肥肉，不會很鹹，整碗麵還有溏心蛋及筍乾，真的很搭配麵和湯頭，如果想多吃，也可加麵加蛋，整體而言，價格不貴，但吃的出很棒的料理，雖然看起來很簡單的料理，但確讓我的味和胃很滿足，小高拉麵，真的好吃！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "內用加麵不用錢，麻辣的辣恰到好處又不會搶豚骨的香氣，唯一美中不足的是麵加多了湯會慢慢被稀釋，但是又沒辦法加湯。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "有一點名過其實\n排隊人很多 大家都在推薦\n我還以為多頂 結果只是普通的台式拉麵 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "分量不少，\n麵有點太軟，溏心蛋過熟，\n但整體味道尚可 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "想給十顆星的拉麵！麵條是難得的粗麵，溏心蛋是一整顆，筍乾好吃，薄片叉燒很好入口，湯頭順口，份量剛好，非常喜歡！排隊是值得的！\n\n＊店內播放英文老歌，好聽！肚子與心靈都滿足！)3/1)",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "吃過好幾次了，還是很多人排隊。雖然因為疫情已經開放外帶，個人覺得還是排現場比較好吃。\n到了先跟店員說明要內用還是外帶，店員會告知排隊號碼，之後等待叫號。\n菜單上只有兩種拉麵，簡單，平價。 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "【小高拉麵】下雨天吃個拉麵好不好?\n﻿\n﻿下雨天總是會燃起我想喝熱湯的心，有人跟我一樣嗎? …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "這個價格對應這個品質真的沒什麼可以挑剔的，麵Q湯濃又有整顆溏心蛋， 就算再加點叉燒一碗也不超過200元，小高拉麵根本就是永和的驕傲。湯建議可以點3～4倍濃比較適中",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "要加麵舉手告知店員 裝沒看到感覺心情很糟 店員態度很糟",
        "日期": "2 個月前"
    },
    "評論 171": {
        "內容": "小高拉麵\n✨超值的用餐體驗\n⋯在小高拉麵吃的是溫度⋯ …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "麵體：🌝🌝🌝🌝🌝硬麵體蠻好吃的\n湯頭)豚骨醬油)：🌝🌝🌝🌝🌝很濃郁餒\n叉燒：🌝🌝🌝🌝🌝很嫩又很好吃不會說肥瘦分佈不均\nCP值超級高 …",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "尋網路上來吃，整體用餐體驗非常好 ，用餐時店員主動來詢問是否需要加麵，並提醒加麵是免費的，結帳時另一名店員又再次確認是否有吃飽，覺得非常貼心的一家店。\n因為愛吃辣所以選擇了麻辣豚骨拉麵，但辣度對於愛吃辣的人來說大概只是小辣或微辣，桌子旁邊有擺放蒜泥以及辣油可自行添加，推薦可以加蒜泥整個味道更豐富好吃，雖然現場等了四十分鐘，但還是會願意二次光顧！！！",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "老闆親切\n用餐環境👍🏻\n口味介於台拉跟日拉，整體CP值很高\n點了醬油拉麵135元也不會貴 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "超高CP值，$135的拉麵竟然有一整顆溏心蛋，而且麵條很Q超好吃，還可以加麵加到飽，真心大推",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "就兩種拉麵可以選。簡單，但不馬虎，麵、叉燒、筍乾、溏心蛋，每一樣都用心。省去選擇的煩惱的同時，獲得身心靈的滿足。\n\n叉燒肉厚度跟咬勁吃起來很爽快，湯頭也很棒，麵體點硬煮的恰到好處。還不斷來招呼要不要加麵，這麼好吃，肚子還裝得下當然要加)請珍惜食物) …",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "大約來訪十次左右，每次的品質都穩定，CP值高，135-145的拉麵能夠無限加麵，糖心蛋給整顆!!筍乾!!炙燒叉燒肉!!!沒有一樣可以挑剔，我想不到什麼理由不吃這間店，即便每次都要我排隊，我也願意。老闆員工們都很熱情，會適時詢問需不需要加麵，深怕客人吃不飽!!帶朋友來也是讚不絕口~~",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "麻辣豚骨拉麵的辣度其實很低，微微辣🌶️點餐人員會詢問平常飲食的鹹淡、麵的軟硬喜好還有一些簡單的菜單介紹，很親切👍🏻整體CP值高，比起拉麵🍜店內的服務更值得5星評價，非常主動給予服務)沒什麼排隊人潮)！雖然很小間但整潔明亮，還有留小角落給掛外套 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "老闆很帥，進餐廳吃麵還幫忙放羽球拍包包，很客氣的幫忙帶位，店員怕吃不飽還幫忙加麵🍝，祝生意興隆！ …",
        "日期": "3 個月前"
    },
    "評論 180": {
        "內容": "湯頭濃香不死鹹，還可以免費加麵超級佛心",
        "日期": "2 週前"
    },
    "評論 181": {
        "內容": "能以這個價格吃到正宗的拉麵，我已經很感激了。工作人員很友善，排隊系統也很合理。一旦你告訴他們人數和你的訂單，你就會得到一個序號。當您的號碼被叫到時，請進入商店。我認為所有拉麵店都應該效仿這個系統，因為你可以去其他地方，而不會被排隊或在等待輪到你時感到無聊。我是下午來的，很容易就進去了，不用太擔心等待。店內裝潢樸實無華，但乾淨整潔。我也認為內裝的價格相應地很好。我們坐下來，食物及時送達。兩塊烤五花肉，一整個風味蛋，顏面麻和蔥。可以調整軟硬度的捲面，與湯汁很相配。湯汁搭配豬骨湯也很美味。這個價位性價比太高了。我想再次回到那裡吃飯。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "精緻的拉麵。我已經有一段時間沒有吃到如此美味、正宗、美味的菜餚了，它讓我垂涎欲滴，渴望下一口。肉湯是世界上絕無僅有的：甜、鹹、乳白色的結合，具有美麗的酒體和餘味，完全鮮味。菜裡的麵條、豬肉、竹筍和雞蛋都恰到好處。 …",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "美味的拉麵所有切菜板都很好。蛋鬆軟不乾，豬肉軟嫩有嚼勁，一點也不化，竹筍鮮美，湯味好，不鹹。\n\n菜單很容易點，因為只有辣與不辣額外的切菜板包括雞蛋、豬肉和竹筍。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "湯頭不錯，濃鬱的豚骨味，味道不鹹，溏心蛋比較可惜蛋黃比較熟，叉燒比較像水煮的，價格平價，雖然沒有冷氣，是半戶外的環境，滿乾淨的，大碗和中碗價格一樣，目前沒有外帶，內用位置比較少，整體來說還不錯誒",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "這個地方提供非常好的拉麵，價格為 135/145 新台幣)包括雞蛋、蘑菇和豬肉)。在台北的不同餐廳品嚐過拉麵後，我可以說這個地方的拉麵很好吃。麵條和湯的量足夠一頓飯了，如果需要額外的麵條可以要求。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我在台北最喜歡的拉麵之一。價格算是實惠的。你可以要求更多的麵條。不過要等待才能進入，而且隊伍還蠻長的。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "拉麵好吃，湯很濃鬱又不會太鹹，價位也很划算，店裡只有7個座位，要稍微等一下不會很久，有免費的烏梅汁可以喝",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "不像那樣。但麵條還可以。我會說一點點英語。問題是在外面等著。除此之外，很糟糕:)我吃的醬油拉麵售價135台幣。",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "好吃😋又便宜\ncp值高 …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "首先，他們自製的大蒜泥是必須的。嚐完湯汁的味道後，加入至少2勺，那就是最好的體驗了。他們的拉麵很有彈性，還有濃濃的蛋味。他們的豬肉有一種獨特的煙熏香味，比大多數拉麵棒濃鬱得多，這是一個優點。裝飾還可以，但不令人興奮。工作人員很隨和而且很有耐心。隊伍看起來很長，但實際上等待的時間並沒有那麼長。最後，價格還是比較適合的。很高興我們在城裡有更體面的拉麵餐廳。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "由於 COVID-19 封鎖，我只第一次嘗試了外帶服務。由於老麵煮熟後無法冷卻，第一次嘗起來味道不夠好。\n\n封鎖結束後將訪問那裡並再次重新評分。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "之前一直看到大家排隊，隊伍太長被勸退了，中午早點來只等了一會。溏心蛋很好吃，麵和湯也都不錯😌，值得再來。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "吃這家當地的拉麵店真是一次很棒的體驗。座位只有7個，平均要排隊半小時。豬肉實際上是被燒製的。他們使用消防噴槍為蛋白質添加風味，味道非常好。湯的味道剛剛好，對於非日本人來說不會太鹹。絕對值得等待和享受這頓飯的涼爽體驗。 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "很好的體驗，很多人排隊，拉麵很好，價格合理，但是再等30分鐘我可能會三思而後行",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "喜歡拉麵。不太鹹而且味道很好。竹筍是一個很好的補充\n絕對在我最喜歡的拉麵名單上。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "新鮮濃鬱的豬骨拉麵。肉湯非常適合入口即化的叉燒。\n剩下 1 顆星 - 下次想吃更濃的高湯:)",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "等待時間好長！\n未婚。等待時沒有按摩也讓我很煩！\n但食物很好。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "湯有股骨頭的腥味",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "真正實惠的拉麵，在品質和份量上沒有任何妥協。拉麵的口感符合日本標準。",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "味道很棒\n麻辣的很香",
        "日期": "6 個月前"
    },
    "評論 201": {
        "內容": "開幕約三個月的小高拉麵 下午五點開賣\n五點前通常會開始排隊 內用只有七個位置\n不提供外帶 售完即打烊 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "我吃過的最好的拉麵而且很便宜。額外的麵條無需額外費用，竹子作為附加物真是個好主意！當我還住在台北時，每週都會來這裡。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "排超久，但便宜又好吃",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "要知道，135NT這可是很划算的。湯很清淡，但是肉和麵條都很棒，標準的份量也不錯。我要的是稍微硬一點的麵條，所以符合我的口味，而且品質也很好。性價比超高，我還會再來的！",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "便宜又大碗好划算= =",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "等待值得 cp值高而且好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "雖然位子很少，但我排隊最久也是二十分鐘還行\n烏梅汁很好喝，原味的拉麵很濃鬱，麵條也符合我的愛好，以cp值來說很高\n店員也超有禮貌的！ ！",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "非常好吃，且CP值很高",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "湯頭濃鬱 麵條溏心蛋好吃 服務員很客氣 唯一缺點是座位太擠還有常排隊 但以價錢來看 cp值很高！",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "太好吃了，第一名",
        "日期": "2 個月前"
    },
    "評論 211": {
        "內容": "台北最好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "湯頭濃鬱順口，辣的也很溫和\n一碗145，cp值很高",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "超值好吃！可以替玉！",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "可口的！辣豬肉拉麵太棒了！豬肉煮得很完美，肉湯也很棒！價格實惠！",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "是很好吃，但近期吃了三次 拉了八次",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "不錯吃啊都要排隊 加麵不用錢",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "很棒的餐廳\n\n美味的食物，合理的價格和優質的服務 …",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "便宜又好吃",
        "日期": "2 個月前"
    },
    "評論 219": {
        "內容": "我給三顆星是因為我排了這麼久的隊，而且知道的人越少，排隊的時間就越短😭 …",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "超級無敵小的小店只能容納7人但湯頭不隨便濃鬱好喝",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "超好吃 推推",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "今日用餐感受真的不是很好",
        "日期": "8 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "附近最好的拉麵之一。味道好極了，雖然等的時間比較長，但是量還是很大的",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "肉片非常香\n麻辣好吃👍 …",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好吃，湯頭濃鬱但是不會太鹹",
        "日期": "10 個月前"
    },
    "評論 227": {
        "內容": "便宜好吃就有一百分",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "味道鮮美細膩，是我迄今為止嚐過的最好的湯之一！感人的！",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "肉湯真是太棒了，非常喜歡它！",
        "日期": "6 個月前"
    },
    "評論 232": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 235": {
        "內容": "好吃，CP值高",
        "日期": "8 個月前"
    },
    "評論 236": {
        "內容": "好吃！我點了素食版本並且很喜歡。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃 cp值高",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "很好吃，但要排很久",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好~",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃，但是要排，好久",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "不用太期待 中上",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "CP值非常高👍 …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "公道",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "CP值高 非常好吃",
        "日期": "11 個月前"
    },
    "評論 246": {
        "內容": "好的",
        "日期": "10 個月前"
    },
    "評論 247": {
        "內容": "走吧。",
        "日期": "4 個月前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "拉麵味道很棒而且營業到深夜。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "推推",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃，CP超高",
        "日期": "10 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃，只是要等....QQ",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "好吃哦",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃又便宜～",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "好吃，日本味",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "Cop值很高的店",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "非常好吃",
        "日期": "9 個月前"
    },
    "評論 268": {
        "內容": "CP上層",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "超棒",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "就是美味",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "真的很好吃",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "好吃又美味",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "桌上型天花板",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "就好吃啊",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "Cp值算高了",
        "日期": "10 個月前"
    },
    "評論 278": {
        "內容": "超好吃！",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好地方和好人",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "CP值王者",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "味道好吃",
        "日期": "6 個月前"
    },
    "評論 283": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "超好吃的",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "吃爆",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "一碗入魂",
        "日期": "7 個月前"
    },
    "評論 287": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "cp值不錯",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "便宜啦",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "Cp值高",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "好吃超值",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "有薪資的",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "加油吧…",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "好吃好吃太好吃",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好吃 BJ4",
        "日期": "1 年前"
    }
}