{
    "評論 1": {
        "內容": "什麼都想吃所以點燒烤拚盤，右起碎羊肉捲/優格雞肉/誤以為是鮭魚的烤白肉魚/坦都里烤雞，看起來調味都很重肉又多得配沙拉解膩，事實上肉切大塊內部沒法醃入味，味道算輕，吃完不會滿口辛香料的味道，服務的阿姨推薦沾薄荷醬吃。馬鈴薯烤餅很好吃，同樣都是叫烤餅，這道是偏軟的PRARTHA，跟網友推薦有嚼勁的NAAN是不同的東西可以都試看看。還有一個優點:店裡很安靜沒放一些歌舞片:-D",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "11/27今天點羊肉咖喱 好香\n雞肉馬鈴薯咖喱好辣！我們好喜歡 …",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "蠻喜歡道地的氣息，從裝潢擺設到食物都感受得到特別風味。\n咖喱部分，羊肉咖哩口味帶有水果甜，咖喱本身味道濃厚，也符合心中印度咖哩的香氣期待，羊肉本身風味跟所選香料相得益彰互相提味～ …",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "當日六點多有訂到七點多的位置（兩人）\n小菜有點微妙，都是洋蔥小黃瓜和胡蘿蔔絲，但是羊肉咖哩非常好吃，最喜歡輕起士烤餅跟很香的黑麥烤餅，米布丁帶薑黃米香很好吃。",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "雖是調和後分不太出是南印或北印菜，起碼算是印度味而非日式或台式。溫和不辣的白扁豆咖哩佐香料薑黃飯附羅望子及薄荷醬，味道及米飯的口感頗細緻。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "這次點了牛跟雞口味的咖哩\n薑黃飯與烤餅\n咖啡使用特別的香料，風味特別 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "「這是我吃過最好吃的咖哩！」by我朋友。我跟朋友兩個人去吃，原本只是想吃咖哩，但朋友翻出他的口袋名單，於是就馬上衝來吃。來得時候因為剛開始營業沒什麼人，很輕易的環顧餐廳，感覺店內的裝潢比較像咖啡廳，少了一點印度感？🤣 …",
        "日期": "8 個月前"
    },
    "評論 8": {
        "內容": "食物很好吃🥰老闆人也很好， 聊過之後發現是歷屆學長，老闆娘也是學姊，超巧😯 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "烤羊肉飯非常好吃，雖然對我來說微鹹但羊肉軟嫩，羊肉跟飯都非常入味，坦都里雞是用2隻大雞腿炭烤，雞肉不會柴味道很好，烤餅好有嚼勁，薄餅我們拿來包烤雞或烤羊飯再加店家送的洋蔥紅蘿蔔沙拉，淋上自製羅望子或羅勒優格醬，瑪莎拉香料茶也太好喝了吧，很優雅的香料味不會太甜，真的很濃郁卻不黏膩，竟然連續點了3杯，所有的餐點真的跟在印度吃的一模一樣，位子很大間隔很遠很舒服，推薦給喜歡正統印度菜的朋友",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "假日吃到飽服務希望持續推動，店家都很熱忱，也讓我理解到不同文化的包容與認識\n然後那一桶綠色薄荷醬跟羅望子醬很優！薄荷醬加在肉裡很棒。米布丁也很好吃，印度奶茶也不像其他店加很多水，很濃郁 …",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "口味很道地的印度料理，咖哩辛香料味道很重，芒果優格香濃，炸雞好吃",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "餐點和氣氛都很好的印度餐廳，印度烤餅大蒜味的和奶油味的都好吃，羊肉飯很有特色也好吃，米飯鬆軟入味羊肉香嫩，奶油咖哩雞單吃或烤餅沾著吃都可，吃得出裡面有番茄味，烤肉拼盤有羊雞和魚肉，羊肉最好吃，雞肉稍微乾了點，沙拉有香料味蠻特殊的。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "烤餅很香很好吃、番茄湯也不錯\n\n肉的話、一部分雞肉也還算好吃 …",
        "日期": "3 天前"
    },
    "評論 14": {
        "內容": "異國風味滿滿\n東西也不錯吃\n可惜很多東西沒了都沒再補 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "我們是吃吃到飽，還好有先訂位！芒果優酪乳的酸度我很喜歡，糖加的不多。無限供應的印度奶茶與檸檬紅茶的甜度都可以，搭配重口味的咖喱剛好！牛肉咖哩、鷹嘴豆咖哩、乳酪烤雞是我很喜歡的菜色！烤餅也烤得很好吃！",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "隨意挑選到的餐廳，很道地的印度料理，晚上是採單點方式的，這次點的烤雞跟烤羊肉味道不錯，附送的洋蔥沙拉有點太辛辣吃不習慣，甜點的米布丁薑黃味超級重，要點的人要有心理準備。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "第一次來吃，羊肉咖哩相當好吃，香料口味偏清淡，適合像我一樣的印度料理新手嘗試。會想要再嘗試其他菜色。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "個人認為是很道地的印度餐，還好菜單上都有照片可參考，這次點的每樣菜都好吃，只是兩個人有點難點餐，最後還打包了薑黃飯跟咖喱。\n\n老闆應該是印度人，只會講英文，蠻熱心的，但我英文不佳，很難回應他的熱情。這裡平日中午沒什麼人，感覺自己包場了。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "來這家餐廳用餐的主要原因是想體會印度飲食的特色，至於食物可不可口好不好吃那是另外一回事，這家餐廳週六和週日有660含服務費吃到飽，正好符合我們來這家用餐的目的，因為中午用餐的時間夠長，可以慢慢感受印度餐飲的飲食特色，總的來說印度石材基本上口味都比較重，所以搭配印度烤餅和印度的米飯一起吃會比較合適，我相信當地人也是這樣子，他的米飯很特別，米粒竟然比泰國米更長，餐廳提供帶有香料的炒飯和雞肉炒飯，雞肉吃起來確實不怎麼樣，但是帶著香料的米粒，一粒一粒的吃起來確實很特別有一種香氣，印度 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "首訪\n因為齋戒月期間不提供假日自助餐。所以早早就訂好了5/25開齋後的首場假日中午buffet $545(含一成服務費) …",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "奶油，大蒜，甜烤餅都很美味。雞肉奶油咖哩大推。",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "美味4顆星\n地點5顆星\n價位4顆星 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "這是家餐廳非常傳統的印度料理，餐廳應該已經開業10多年，裡面的裝潢風格屬於傳統印度餐廳，座位大約70多個，今天我們點了沙拉搭配優格薄荷醬，印度烤餅，乾炒香料羊肉，薑黃飯，鮮蝦咖哩，魚咖哩，每道菜的口感都很棒尤其是羊肉煮的非常軟嫩完全無羊騷味，咖哩的濃度香度滿分，吃完薑黃飯再來幾片烤餅沾上濃郁的咖哩醬讓人愛不釋手口，我加點一份烤餅就是想把咖喱醬全部吃完因為太可口了，最後喝一杯印度冰奶茶真的是一大享受，沒吃過印度料理的這家我非常推薦",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "環境還不錯，室內偏暗，服務人員有的會說中文，不會有溝通上的問題。印度鮮蝦咖喱搭配原味烤餅很剛好，淋上檸檬的酸奶烤雞清爽口味，涼拌鷹嘴豆調拌的非常爽口。是我今天最愛的一道。",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "假日提供每人599+10%的吃到飽活動，可以吃到有特色的印度料理，算是值得一試。\n吃到飽每人附贈一杯單點級飲品，因此入座後服務人員會先提供菜單供選飲料，有香料奶茶、印度優格、各式果汁及碳酸飲料可選。點好後就可去自助區取餐了，自助區也有冷熱飲各一種，冷的檸檬紅茶非常好喝，熱的則是很燙的印度奶茶。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "很有特色且隱密的一間印度餐廳，招牌不明顯，店面在二樓。平日是單點，週末是buffet吃到飽599元+10%，buffet雖然比較貴，但可以吃到平日單點的多樣餐點，也算划算。印度烤餅很好吃，可以搭配各種主菜一起吃，印度米飯比台灣和泰國米更修長了許多，有點乾乾的，應該也是跟主菜一起吃比較適合。印度奶茶有香料味，我覺得很特別可接受但應該很多人不習慣。店內蠻多外籍顧客的，為用餐環境增添一些異國風情，總之是個蠻值得試試看的店家。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "家裡住附近，一二十年的常客，台北最道地的印度菜，味道真的很不賴",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "週末中午有吃到飽，餐點算蠻多，可以吃很飽",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "常常經過，卻從來沒有上來吃過，沒想到空間非常大，客人也很多，最主要酸奶雞腿非常軟嫩多汁，不乾不柴，甩餅、甜點也很棒，是我吃過的印度餐廳裡面，少見的高品質。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "地道的印度料理，碳烤香料雞和羊肉串好吃，前菜炸蔬菜，酥脆好吃，芒果優酪乳香濃。讚，大推。Tikka雞肉, 雞蛋香料醬汁，及飯後炸牛奶球佐杏仁糖漿，配香料奶茶，最完美的句點。\n週六，日，午餐是自助百匯，超值，推薦。現在自助百匯是$600+10%一個人。今天和朋友來用百匯。又飽又滿足。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "因另一半的美國友人說了一句：想要吃台菜以外的選擇，於是乎我就選了印度料理，順道滿足了我最近對咖哩的饞。 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "假日午餐的價格調漲到545+10%=600元/人，建議事前最好先訂位。餐廳提供大約10多道的菜色供選擇，也有印度口味的細長型米飯跟烙餅供選擇；因是宗教信仰故也不提供牛豬肉的菜色。推薦咖哩羊肉、蕃茄魚跟茄子很棒，雖然羊、雞肉可能因為烹煮保溫時間較久而感覺口感略為老了些，其餘餐點都算味道夠(遺憾沒有我喜愛的菠菜雞)。另外還有沙拉也放了不少洋蔥，奶茶不會死甜，綜合水果口感則很像以前曾經吃過的「觀頭雜果」味道。整體而言、咖哩跟湯品味道很夠也很濃，菜色符合預期但補菜略顯得稍慢了些，也希望菜色能不定期更換。",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "餐點很好吃，員工都會講中文，很特別的土耳其餐體驗",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "1.正港印度師傅開的餐廳，口味特殊。\n2.吃到飽推薦印度烤餅(原味+奶油)，搭配各式印度咖哩(羊、雞、牛、水煮蛋。。。。。。)吃，很不錯!\n3.印度奶茶溫熱順口，也推。\n4.米布丁香料味+甜味特殊，可嚐嚐。",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "算是地道的印度餐廳，但習慣台灣口味的朋友可能吃不慣，星期六、日中午是自助式buffet，晚餐是一般單點式，單點的份量也不算少，搭配烤餅是能吃很飽的，綜合烤肉也不錯吃，而且種類很豐富，只是烤羊肉的外皮較焦，是較像國外的料理方式，習慣台式烤肉的朋友可能會吃不慣，另外走進餐廳就會聞到很濃厚的香料味，對於味道敏感的朋友可能會比較辛苦。整體而言還是間不錯的餐廳。",
        "日期": "6 年前"
    },
    "評論 36": {
        "內容": "1.交通方便！位於松江南京捷運站1號出口附近，餐廳在二樓。\n2.餐點道地，很合我胃口，從高雄吃到台北，這家是目前心中第一首選。\n3.以這樣的口味，訂價算是合理，會讓人想再回訪。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "#台北咖哩尋訪\n印度人開的.真.道地印度料理\n店裡不僅香料，連餐廳擺設跟用品都是從印度、巴基斯坦運過來的 真的夠家鄉味了 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "點了菠菜起司咖哩、香料雞咖哩、奶油烤餅、羊肉烤餅，個人很偏愛印度咖哩醬的濃稠感與不同香料味，烤餅配各種咖哩醬都很好吃！",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "周六中午自助式吃到飽…\n除了自助的熱奶茶，每人還可以點一杯菜單上的飲料/二訪點了芒果優酪乳好喜歡\n用餐時間開始，大家一起出動夾菜，動線有些擁擠 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "咖喱是好吃的，吃的出豐富味道以及長時間烹調\n只是我外帶，350的咖喱這樣會不會太少？\n如果提前告知這麼少我就會買兩份\n這樣回家打開感覺差又吃一個寂寞欸",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "假日限定的599吃到飽+10%，可以一次吃多道料理，餐點是傳統印度料理，印度人做的印度料理，印度籍吃客也不少，口味較重，取餐動線擁擠，自助餐點種類少，多半是咖哩料理，建議店家可以更換兩道烤料理，甜點、水果改後上，烤肉料理可以用點餐的方式，優點是可以坐很久。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "一間絕對已調整為台式的印度料理餐廳。\n看了評論才來，點了套餐，餐湯無法評論好與壞，甜之外稍微有點番茄味，沙拉又是很甜，鐵板咖哩雞，吃了那麼多年，這希望是唯一次是吃到特別的手法： 外皮一點不脆，肉如白水，沒有熱度。 …",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "週末午餐有Buffet 晚餐是單點 本次用餐點了酸奶烤雞、特級羊肉、洋蔥燉雞、薑黃飯，印度米布丁每一種都好吃 不會過於奇特香料，搭配現烤的饢餅，點了四張餅，老闆還貼心的先出二份，等我們吃完再出後面二張 熱熱香香的烤餅，非常好吃、超級推薦👍 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "平日提供單點，咖哩推薦辛辣口味，烤雞及烤餅必點，烤餅吃過原味大蒜奶油口味及印度甩餅，都好吃，另外奶油烤餅點了兩次。印度奶茶個人不愛，加入了肉桂味道的奶茶口味與台灣人喜愛的奶茶風味相差甚遠，要點之前有多加考慮。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "Naan烤餅底部焦脆表層蓬鬆，麵皮在嘴裡會散發很純真的麵香，撥著烤餅沾上香料十足的羊肉咖哩及paneer香料起司，超級好吃。不知不覺就狂嗑了四份烤餅！烤餅特別推薦口味：大蒜、奶油，甜起司烤餅也非常好吃（但這個口味比較見仁見智）。\n肉類餐點都非常鮮嫩，搭配香菜薄荷醬及酸甜羅望果醬，層次大大提升。\n用餐環境寬敞，唯一的缺點是廁所地板很黏，但料理的實力堅強👍🏼會再回訪 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "六日中午吃到飽599元+10%服務費，很多種印度香料咖喱，但吃來吃去大同小異，除了咖喱其他品項偏少；\n推薦：烤餅好吃很Q、印度奶茶是熱飲，不甜，有香氣！\n蔬菜類只有一道口味很重的茄子有點可惜； …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "非常好吃，特殊的香味、口感。\n每道入味的好滋味，沒有嘗試過印度料理的也可以吃，一吃成主顧！",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "以前在馬來西亞生活，很喜歡去mamak檔！之前就想吃很久了，這次剛好來旁邊健身，運動完來吃晚餐，而目前只有週六日午餐時段有buffet吃到飽，老闆說要先訂位容易客滿！這次晚上來單點了羊肉菠菜咖哩：又香又嫩又沒羊騷味，薑黃飯在水準上；roti印度甩餅比較可惜不像以前在馬吃的脆脆的那種，不過每間店的做法都有些許不同，個人比較失望一些😉米布丁甜點也很好吃！甜點控都會很愛；飲料點印度香料奶茶點了無糖，結果喝起來覺得就有甜味了，頓時心裡罪惡感少了一些😎喔前菜會送沙拉附兩個醬，一個薄荷優格，另一個是酸酸甜甜的很像subway甜蔥醬進化版！整體是好吃，缺點就是價格略高，不過在台灣的印度料理價格都普遍偏高，但很少吃到雷，下次希望來吃自助餐吃到飽👍🏼👍🏼 …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "很少吃印度料理，這家有驚艷到 咖哩好吃雞肉很嫩，羊肉香料飯也不錯。咖哩烤餅沾著吃！！推👍 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "餅類趁熱吃很讚\n涼了也不會硬\n小孩很喜歡吃了很多塊 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "推薦：烤餅份量足，三人點兩份就好，可做為主食搭配菜料和醬汁，好吃（18.19號）；燒烤拼盤口感偏乾，裡面的魚肉好吃（22號）；35號奶油雞肉和56號菠菜乳酪驚為天人！\n備註：使用臺北通App優惠券可送香料奶茶。",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "個人完全沒有吃過印度料理，所以吃到羊肉香料飯覺得味道太重完全不能接受⋯其他烤雞跟馬鈴薯捲餅覺得還可以\n\n但整體餐廳乾淨、老闆會說中文，喜歡重口味的可以來",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "禮拜六日中午有吃到飽，599加一成服務費，總價659元。素食選項很多，吃素的朋友也不用擔心。餐點口味濃郁，印度甜點與冷盤一應俱全，喝到飽的熱奶茶表現也很出色。可以點一杯飲料，芒果優格不錯。搭配現烤烤餅吃到飽，縱然總價659元，也還是會讓客人覺得物有所值。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "在今天以前，這裡本來是非常愛的印度餐廳，但就在剛剛在送的小菜的羅望子醬裡撈到一隻蟑螂。 本來很期待的晚餐也就變成一直在檢查食物內容的一餐。\n\n請店員來整理換餐盤，店員毫無反應，就像平常會發生的事一樣，另一店員持續和朋友/店員們聊天。 …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "好吃！！各種咖喱和烤餅都非常值得推薦！\n下次會再推薦給朋友一起聚餐的選擇\n-\n補照片，帶朋友再回訪",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "餐廳環境很乾淨\n服務生會一直推薦菜\n蒜味烤餅好吃 …",
        "日期": "6 年前"
    },
    "評論 57": {
        "內容": "週末中午是吃到飽時段，價格不貴，適合想嚐鮮印度料理的人可以試試看，有十多種道地印度料理跟甜點可以選擇，空間大、環境乾淨且濃濃的印度氣息，彷彿出了一趟國似的，離捷運站也不遠非常方便，下次還要帶可愛的女友再來吃一次！",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "有看到外國人來吃感覺應該還蠻道地的，老闆不會很熱情也不會特別冷漠，就淡淡的，不會多說啥。\n烤餅、羊肉咖哩、酸乳烤雞都不錯。",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "特級羊肉跟烤雞都相當好吃，也有調整成台灣人能接受的味道，非常推薦！另外店員態度非常好，被數次招待點心跟甜點，下次必定會再回訪！",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "#餐盤上有明顯多道明顯黑色刮痕_為保障食安應當適時更換餐具_以免因小失大\n\n咖哩的味道不錯，可惜有點油耗味，似乎有回煮感。 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "非常讚\n那天到店裡大概有4/5的客人都是外國客人\n算是吃過北市裡面數一數二的印度料理店 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "肉質有些硬且帶筋，有點難咀嚼，烤餅頗油且偏厚，有點像比薩的口感。但服務員熱情，補水很勤。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "想要吃一點跟平常不同的風味跟菜色可以考慮一下阿里巴巴的廚房，上菜速度蠻快的，老闆也很親切，場地很寬廣環境很舒適，每一道菜都很用心製作👍🏻\n分數：🌕🌕🌕🌕🌗 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "晚上外帶了一個羊肉烤餅，這是我第一次來，香氣十足，對於不吃豬、牛，不愛雞肉只愛羊肉的人太適合了，也有蔬食咖喱，有機會一定來內用😋😋😋餅皮厚Q，很大一片，外帶會對切，我一個人吃完一片非常飽，有個100元微微的辣，很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "超好吃的啊，原本進餐廳的時候覺得好像沒有很餓，結果吃了第一道之後就整個大開胃，咖喱的味道很足，完全就是南洋式的咖喱，烤餅也很有嚼勁，印度飯跟我在緬甸吃到的口味很像。",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "沒吃過印度料理 想說吃看看 有點失望了 😢沙拉醬還有烤肉還可以 但炒飯太乾了 羊肉咖喱味道淡淡的\n點了這些兩個人吃了1507元 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "滿滿的異國風情👳🏽‍♂️\n老闆本身來自巴基斯坦🇵🇰\n因此口味道地，並改良成台灣人較能接受的口味。即使如此，還是很多外國人來這裡用餐。 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "相當的道地好吃，每一道都有其特色，可以自由搭配餅或是香料飯食用，尤其印度奶茶不會太甜，下次還會再來👍 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "想要吃點風味不同的重口味料理可以來這裡\n開業蠻久了，裡面的裝潢環境都還蠻舒適的\n我們是早上11:30到，店裡還沒有太多人 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "老婆下班餓到暴炸，限我5分鐘內找到東西讓他吃，在公司附近隨意找了這家印度料理，沒想到還不錯，餐點優不踩雷，但也沒到頂美味。\n靠窗風景清幽，從6點用餐到7點，包含我們在內只有3桌客人，意外的少。\nps中午時段好像有自助吃到飽。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "Buffet 菜色不多，但因為餐廳的桌數也不多，所以整體吃起來還夠，也不會同時許多人一起擠著取餐。會贈送每人一杯飲料，帶有茴香特色的飲料與鹹味的飲料可以試試。菜色裡首推一道辣味的燉羊肉料理，但我忘記名稱了，烤餅有三種，米飯類約有3種，薑黃飯可以試試。湯類有兩種，另外，水果也有兩種。如果不喜歡香料味重的飲料，可以試試他們的熱奶茶，還不錯哦！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "真的很好吃，第一次吃就愛上！甜點米布丁很酷必須嘗試，是一家蠻道地的印度餐廳",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "開業很久的印度餐廳,味道算比較靠近台灣人口味了,常常有很多外國人去用餐,這家餐廳有清真餐廳認證,平日是單點,假日可以吃到飽,想嘗試看看印度料理可以來試試!",
        "日期": "7 年前"
    },
    "評論 74": {
        "內容": "一進門就是滿滿的香料味\n免費的沙拉搭上薄荷醬、羅望子醬香氣十足！\n最後最後，烤餅真的太強！狂點三張😂 …",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "烤餅相當不錯，是間相當傳統的印度餐廳，菜色整體來說相當傳統，但不會太刺激辛辣。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "餐廳氣氛舒適高雅，餐點也非常道地，每樣都很好吃，店裡很多中東地區的人，彷彿置身在印度一樣~ 很值得再去品嚐唷！",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "環境氛圍讓人有置身國外的感覺，外國客人很多，烤餅很好吃，咖哩的香氣很特別，雖然沒去過印度，但吃起來就是很道地",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "週末中午是吃到飽，以目前台北常見的吃到飽餐廳來說，價位很合理（看到有人還是覺得性價比低覺得他們很厲害）選擇多，所以每一樣都能吃到一點，不管是咖哩、烤餅、炸蔬菜、餃子等，但口味都已經大量台化了，甚至趨於一致，沒有太多驚喜的感覺。所以說想跳脫日韓中菜的聚餐是很不錯的，但說要道地可能還是稍嫌不足。",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "料理都很好吃，米布丁更是一定要吃的，在一樓就聞到濃濃的香味",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "假日中午是（495＋10％）吃到飽模式，印度料理還真的什麼都以咖哩為主，南瓜咖哩濃湯、咖哩蛋、咖哩米（米飯是長條型印式的米飯）、咖哩豆子、咖哩餃子等等，印度料理主要以香氣去呈現餐點的特色，中華料理是以味覺重口味去呈現，所以我吃的很不習慣，印度料理的肉主要是雞、羊、魚，宗教信仰原故在印度餐點看不到牛肉、豬肉，這是我第一次吃印度料理，能吃到各種異國料理是我的夢想。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "菠菜羊肉咖哩走的是比較姜及辛香料味，菠菜味較淡。烤餅本身非常香，底酥上層鬆軟。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "2年多前跟同學在築地APA本來想吃吃看他們一樓的印度菜，結果住那邊的2天都睡死= =，後來一直很想吃印度菜，可是都跑去吃別的就拖到現在… …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "超好吃！！！很超值，女老闆很親切呦 XD\n可以選擇用街口支付、LINE Pay 結帳",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "打電話訂了禮拜五的位子一群人要生日聚餐\n也預約完成\n結果人都到現場卻告知禮拜五本來就沒營業？？ …",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "午餐吃到飽六百多超級好吃！！！\n一定要先預約 因為桌數有限",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "週日午餐時段用餐，服務態度優良。 …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "道地的印度咖哩，搭配烤餅超好吃！\n烤雞也很棒！想吃印度料理絕對要來👍🏻 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "兩個人吃晚餐(不是buffet)\n可以點一碗飯一個甩餅配一個咖哩 份量剛剛好\n菠菜羊肉咖哩裡的羊肉很嫩很好吃 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "兩人點一份主餐+兩份烤餅，剛剛好！\n碎羊肉咖哩到微涼的狀態都還是很好吃\n烤餅真的香到爆炸\n嘴饞就再多點一份咖哩餃吧！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "六日中午限定的自助餐必吃\n\n番茄濃湯意外清甜，不吃番茄的我都可以接受 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "服務親切，環境乾淨，推薦奶油烤餅，羊肉串和雞肉咖哩(不會辣)，甜點推薦印度米布丁，照片裡的是另外一個甜點，兩個的甜度都蠻高的，但不怕甜的話可以嘗試看看哦！",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "點了羊肉跟雞肉咖喱外送餐盒\n羊肉非常好吃\n雞肉煮過頭太硬 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "食物無限食用，飲料第一杯免費，再加點需付費。\n這家印度菜不太合我口味，但同行友人似乎覺得不錯。 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "好吃 建議假日來單點享用 咖哩較推薦羊肉及雞肉",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "蠻道地的印度咖哩，烤雞辛香料味道也很濃厚。餐廳內部也很有外國氣氛，小小缺點是價格真的偏高～",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "第一次吃到正宗的印度料理，好吃，服務好，對這次餐點很滿意，值得二訪的餐廳。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "東西好吃，服務態度OK，我個人滿喜歡的只不過不太喜歡餐廳空間",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "比起其他家印度餐廳，覺得此家普普通通， 但是很多在台中東和印度人來吃。",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "咖哩真的很好吃，點了各種口味（魚的咖哩出乎意料的好吃，其他口味也都濃郁順口且不會太辣），各人很喜歡老闆推薦的菠菜綠咖哩，很令人驚艷。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "餐點好吃，但不便宜。明明是國旅特約店，櫃檯人員卻說不是，幸好事後可核銷🤣 …",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "坦都里烤雞腿很好吃，還有百吃不厭的原味烤餅",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "抓餅和羊肉咖哩系列值得一試，搭配芒果奶酪和印度啦茶會是體驗印度風味的入門餐館。",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "時錦燒盤\n特選羊肉咖喱 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "烤餅真的不錯吃，但牛肉跟羊肉味道都沒有進去，咖哩香而無味，服務很優秀，但料理普普",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "餐點口味可以，但用餐環境有點亂",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "喜歡。酸奶清爽，羊肉咖哩濃郁，坦都里烤雞香嫩，週末吃到飽型態非常熱門。地道印度料理無可挑剔😋 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "非常喜歡他們的各種印度料理，辛香料的應用跟烹調的手法都相當優秀，我還沒有吃到哪一道不喜歡的料理。\n用餐的環境非常舒適寬敞，很適合親朋好友聚會或是家庭聚餐。多人一起來也能吃到更多種不同的料理，相信會是很棒的體驗。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "第一次體驗印度料理，帶著欣賞與期待的心情品嚐，沒想到格外的驚喜與喜歡",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "零失誤的菜色，沒到菜都不錯，價格超親民，推薦",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "算是修改後的印度料理，但口味還是不錯。推薦可以要求提升辣度，比較有印度料理的感覺。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "各種香料調味的咖哩，充滿異國風情。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "超道地又好吃的印度餐廳，烤羊絞肉串和奶油烤餅實在太令人驚艷了！吃過最好吃的烤餅就在這裡了，又Q又香，真的好棒棒!",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "有吃五辛素食的可以來吃看看 餐點蠻多的 老闆會說中文\n\n料理好吃 份量多 多點人來可以一起分享",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "內用環境很悠閒，料理蠻到地的，時間也很充裕，可以慢慢吃。",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "餐點料理很特別，老闆親切，\n座位很多，剛好附近上精油課程，\n中午來用餐，可以提早電話📞點餐～ …",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "週末午餐吃到飽，看廚師補菜積極就該給滿分了，味道也不錯",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "uber訂的，200元\n有點貴，味道還ok\n優點是很燙。\n另外多訂了一個餅，不太好吃但份量夠吃。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "好吃～空間舒服，可惜沒吃到buffet",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "跟印度當地比起來味道不夠地道，可能是出於想改成符合台式口味，但整體料理味道太甜了！點了咖哩魚、大蒜蝦、奶油雞，大蒜蝦非常油膩，用餐時小強爬上桌，店家表示有定期消毒，但看其他評論者也有同樣經驗，環境是否該注意？價位過高，cp值低，不會再去",
        "日期": "7 年前"
    },
    "評論 120": {
        "內容": "餐具非常有特色，料理的口味覺得家常，但還是好吃",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "異國風情，香料味很重\n假日還提供吃到飽，給不知該點什麼人享用各式料理，很貼心\n♥♥ 咖喱羊，蕃茄魚，咖哩茄子，青椒，深得我心 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "每次想要吃印度菜我就會想要去阿里巴巴斯現做的烤餅還有可以吃得到印度烤羊肉真的是太美味了",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "*環境氣氛佳\n*喜歡吃辛香料的來這裡，會很滿足",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "印度菜真的很厲害，味道濃郁很下飯。\n香草料理，濃郁咖哩，好吃的烤餅。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "烤乳雞非常好吃~沙拉配薄荷與辣椒醬很開胃😁 …",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "我是假日中午吃到飽，每道菜色還中規中矩，但無辨識度，味道幾乎都ㄧ樣。",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "餐點味道超棒！羊肉完全沒有腥味，奶油雞肉咖喱超下飯❤️服務人員中文超強，也沒有衛生上的疑慮，跟低分評分敘述不太一樣，很慶幸有來這間餐廳吃飯👍 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "點了雞肉咖哩+優格烤雞，搭配單點薑黃飯和烤餅各一份，兩個人吃很剛好\n扁豆濃湯也很好喝",
        "日期": "8 個月前"
    },
    "評論 129": {
        "內容": "各種的烤餅，尤其是甜的一定要點",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "相當有歷史的印度餐廳。各項菜色都有一定的水準。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "環境乾淨整潔，餐點非常道地。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "吃到飽菜色不優羊肉跟雞肉都很柴，佐料很好但肉都沒淹漬入味，飲料很少，幾乎都是蔬菜料理，肉類只有羊肉ㄧ鍋，雞肉ㄧ鍋選擇很少，烤餅太硬，總之不像吃到飽的餐廳隨便出幾樣菜，CP值很低非常失望。",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "菜色略微少  不過味道不錯  羊肉很好吃",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "餐點非常好吃，雖然咖哩普遍偏油，但不影響風味\n吃到飽超級划算，店員服務好也蠻熱情的～\n非常推薦！",
        "日期": "8 個月前"
    },
    "評論 135": {
        "內容": "印度脆餅，風味特殊，微辣，還不賴。食材天然，算是健康的餐廳。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "服務親切 自助吧種類算多也好吃 芒果lassi 好喝",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "很道地的印度料理～！\n剛開始有偶包 用餐具慢慢吃\n但發現好吃到不用手直接沾著吃\n桌上的烤餅都被吃完了😋 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "今天用餐手機忘記帶回，感謝老闆代為尋找並保管。\n\n烤餅與甩餅非常好吃，餅皮軟、Q，推薦給大家！",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "吃到飽沒什麼高檔食材,飯就有三種、烤餅二種、咖哩、糖醋魚、炸雞塊、羊肉、馬鈴薯、沙拉、都沒什麼比較好吃的,裡面最貴食材就是羊肉,送了一杯超難喝又酸到不行的芒果優格冰沙,喝了這杯瞬間飽到不行,別的什麼都吃不下了。服務態度口氣沒有很好,599元加一成,一個人659元建議選別的吃,印度料理沒什麼好吃的,不好吃也不劃算。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "想吃印度料理的好去處，假日走吃到飽路線，有很多正統印度料理可以品嚐，也可以看到很多在台印度人來用餐",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "咖哩的味道很道地、烤餅很好吃，聽服務員的推薦點兩種口味的咖哩是對的。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "不能出國，要體驗異國風情的選擇。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "整體還不錯吃，餐點準備需要一點時間",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "蝦子炒飯的蝦子泡過脆無味、奶茶完全沒有香料味，金額跟品質不成正比",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "環境令人有點不知所措，中午的吃到飽還不錯。",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "悠閒時光的好去處，吃到飽消費價位合理",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "忘記紀錄點了什麼，只記得好吃到不行，有個很像豆泥做的炸物超美味。\n綜合燒烤盤太驚豔了，下次還想點。\n烤餅有多層次口感，麵香濃郁。\n扁豆湯的口味很不錯。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "老闆帥又親切～在不能出國的這段時間還能吃到道地的印度料理～好港動啊🥺 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "非常推薦沒有吃過印度料理或對印度料理不熟悉的人來嘗鮮，\n可以了解到多種料理的大致風味。\n如果不喜歡的話少夾就好，\n並不會因為誤點而造成一餐的不盡興。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "餐點味道不錯，椅子太大以致座位空間有點窄，如果遇到鄰桌的人喜歡把椅子坐很後面，就會妨礙用餐人的過道。\n有打電話訂位竟然沒登記到，這點很誇張。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "烤餅和咖喱超好吃！\n推推👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "大蒜烤餅有夠好吃",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "第一次吃印度菜顛覆我的味蕾！\n也太好吃了吧..",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "餐點非常好吃，除了精彩的香料展現，更保持食材的原本風味，甜點的甜烤餅讓人一片接著一片：），下次還要再來！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "好好吃！超愛的！碎羊肉咖哩，烤雞，扁豆咖哩，鷹嘴豆咖哩都很合我胃口！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "人生第一次吃的印度菜，奠定了我對印度菜口味基礎🤣環境乾淨衛生，種類很多😭羊肉、雞肉不同的料理方式都有😍\n主廚是印度人，口味沒有改的太像台灣口味，依然用了非常多香料，好香好好吃，超級喜歡😭 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "中午只有提供Buffet，營業到3點，因2點多才到餐廳，很多好吃的菜都所剩不多，幸好服務員有關照晚到的客户是否需要加菜，其實自助餐賣到最後加菜是有點難又浪費，建議提供可以快速上菜的單點菜優惠一下。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "來過兩次，都吃假日buffet\n菜色有十幾道，以不同的香料組合咖哩方式烹調。\n有茄子、鷹嘴豆、豌豆紅蘿蔔（非三色豆）、馬鈴薯、雞蛋、雞、羊、魚、牛（應該是配合台灣人飲食文化）…等食材。 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "一點吵鬧的餐廳。不方便為了浪漫的午餐",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "今日跟朋友去用餐，餐點整體都很棒\n，烤餅跟奶茶很讚",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "餐點好吃，羊肉燉煮的很軟",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "推薦烤餅跟咖哩，非常好吃，價錢也合理。 香料飯個人不愛，沒吃過的可嚐鮮。 甜點份量少又貴，比較不推薦。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "假日buffet很值得，一個人只要500多就可以吃很飽，尤其很喜歡奶油布丁（米布丁），非常有特色！熱奶茶也很香。\n另外每個人都會送一杯飲料，大家都會點芒果優格，非常好喝。\n咖哩的部分有不同的配料，香菇、蛋、羊肉、豆⋯都很好吃，配烤餅很讚！ …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "吃膩台式味道可以試試印度味",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "該店食物不太合我個人口味，但也許適合其他人，熱奶茶 水果芭樂 還不錯，熱食（烤餅、米飯..）大多是碳水，蔬食與肉食種類也不多",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "我們是假日中午來吃吃到飽，菜色還滿多的，差不多8~10種菜色再加上三種印度米飯和烤餅，還有水果及生菜沙拉，咖哩口味還行，各種咖哩口味差異不是很大。Buffet一個人600塊，還會送一杯飲料，我選的是微鹹的印度優格，裡面有加茴香，味道特別也好喝。整體來說還滿不錯的，就是價錢有點偏貴。",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "超正宗的印度料理，都是外國廚師，全清真料理！\n雞肉咖哩！雞肉香料飯超好吃！羊腿！印度脆餅！\n都好好吃！必推！\nbtw老闆很帥！😄 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "假日提供自助式吃到飽599+10%，需提前預訂，座位有限，用餐時間12：00-15：00",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "烤餅跟咖喱 好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "沒吃過他們家的羊肉料理，但咖哩跟餅的口味中規中矩更低價位會有更好的選擇，cp值不高，雖然有朋友推薦好吃但沒有想像中的驚艷",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "菜單飲料任選一 口味獨特\n芒果優酪乳好喝\n週六buffet飲料 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "週六、日中午是 Buff 方式供餐，標準北印度料理，菜色豐富還有一杯免費飲料（果汁、奶茶、優格 可選擇），相當划算。\n\n值得一再前往用餐，一定要提前訂位。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "第一次來這裡用餐\n料好實在、美味道地\n份量也很充足，吃得很飽 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "全體員工都很親切禮貌,完全展現中東人和善謙虛待人的風格,服務真的要給滿分非常親人\n\n餐廳的小孩很可愛活潑 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "之前在電視上的介紹，故名而來，假日的吃到飽很讚，還能單點一杯飲料，服務非常周到，原本只是想吃異國料理，結果連服務生及廚師都是道地的外國人，會很貼心的問要不要加水以及介紹各種不同菜的吃法，最喜歡店裡的大蒜烤餅搭配肉汁，好吃到，下次會再光顧的！",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "吃自助餐\n咖哩起士很可以\n但是自助餐東西冷掉後咖哩比較不美味 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "這不是真正的印度菜餐廳，我的印度客人一進去看了一眼就知道了，要喝酒的這裡不適合，沒有酒（不能喝酒的）",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "幫家人慶生來這邊享用午餐，每樣料理都吃的到用心，店員很熱心推薦給我們的餐點也沒讓人失望~ 我們點的每一樣都很好吃，米布丁味道甜而不膩又濃郁，還會再回訪的一家餐廳👍 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "Ordered mutton korma. Only 6 small pieces of meat. Tiny portions.\n\n訂購羊肉korma。 只有6小塊肉。 微小的部分",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "東西多，好吃，味道很不錯，最喜歡米布丁了!假日是buffet，值得一吃",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "台灣中心的清真食品！\n我來自芝加哥，在印度出生長大，直到 20 歲出頭，現在我快 40 歲了，我去過很多不同的國家，嚐過很多不同的美食，是的，我喜歡台灣牛肉麵，我也吃一如既往，本地第一，我的第一條規則是嘗試當地美食和當地人就餐的當地餐廳，話雖這麼說！ …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我吃了一份羊肉 Biryani、一份 Kheer（印度米布丁），喝了一杯葡萄汁。\n\nBiryani 米飯正宗可口，米飯下面的羊排也美味可口。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "我舉辦了畢業派對，邀請了 50 多人。屋主準備了特別的自助餐。總的來說，我的每一位客人都很高興。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "美味的食物和良好的氛圍。強烈建議嘗試他們令人垂涎的烤肉串配黃油烤餅和咖哩。我甚至嘗試了他們的自助餐；很美味。",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "回來嘗試他們的周末自助午餐（600 美元）。  如果你知道自己會得到什麼，這真是太棒了！\n\n有大約 10 多個項目可供選擇。  肉品和非蔬菜的精選。   從秋葵、鷹嘴豆、起司、扁豆到咖哩雞肉、咖哩雞肉、咖哩羊肉、印度烤雞。 …",
        "日期": "3 週前"
    },
    "評論 186": {
        "內容": "大約兩個月前和我的朋友一起去這個地方吃晚飯，很長一段時間都無法讓自己進行評論，因為我不太喜歡這種體驗。\n\n氛圍+位置：這個地方氣氛很好，而且不難找到，所以我會給它 6/10 …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "自助午餐超值，可以品嚐到各種印度菜餚。請餓著肚子來嘗試一下。當然日本人也很好。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "餐廳營業時間為 11:30，但週末自助午餐從 12:00 開始。\n我是11:30進店的，等了30分鐘，所以給了⭐︎-1。我希望在我預訂座位時得到通知。 …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "偶然發現這家餐廳真是個驚喜！我們點了奶油雞和咖哩羊肉扁豆以及奶油和大蒜烤餅。\n食物很美味，我特別喜歡黃油雞。混合燒烤同樣美味，有多種肉類和魚類可供選擇。三人比例完美！\n服務很棒，每道菜都有詳細的描述。食物供應得很快而且很周到。\n總而言之，強烈推薦台北的印度餐廳。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "非常美味的食物。對於食品品質和份量而言，價格合理。一切都很快就出來了而且都是新鮮的。服務員很友好，提供了很好的服務。內裝很好，靠窗的座位視野很好。肯定會回去。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "在我的食物裡發現了一個蟑螂頭（可能意味著我吃了屍體，這很噁心🤮）\n\n這不是我第一次在台灣發生這種事，另一次是在另一家印度餐廳。 …",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "廚房營業至深夜，正宗，優質的服務，寬敞的座位，經典的餐具，正宗的擺盤，公平的價格，一塵不染。我以為我只能在倫敦買到這個。很高興在台北找到這顆寶石。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "食物在各方面都不合格。我們點了混合燒烤。雞塊嘗起來像洗碗水。黃油雞汁很糟糕。\n去別的地方吃飯。",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "他們有各種各樣的羊肉菜餚，這在台灣並不常見。還有許多素食選擇，如開胃菜、湯和一鍋熱菜。所有的味道都很好而且工作人員很友好。一個完美的家庭場所",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "他們的熱情好客令人興奮。每次，他們都不會為我的孩子收費，但他們為我的兒子提供相同的服務。他們的食物真的很好吃。必須參觀。",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "食物很清淡，大部分都很光滑，適合台灣風味。地方很擁擠。我去的時候食物有點冷。當他們重新裝滿食物後，味道更好了。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "我在他們餐廳的體驗很好，所以我從Uber eats點了羊肉Biriyani，價格是350元新台幣。甚至是最糟糕的印度比爾亞尼菜。太鹹又濕。甚至還發現了一根頭髮。好像他們只是把米飯和剩下的咖哩混合在一起！我在他們的 uber eats 訂單上也有過同樣的經歷好幾次。有時他們甚至給了錯誤的物品。我在他們的餐廳（吃飯）的經驗很好。但我不知道 uber eats 訂單有什麼問題。可怕。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "美味，非常友好，會說英語。點了奶油雞和一些配菜。還有3種不同的馕餅。它們都很好吃。我們一共8個人，他們很快就安排了",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "美味的食物和美妙的體驗。",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "迄今為止台北最好的印度菜餐廳。這是我所有印度餐廳中味道最正宗的。曾造訪桃園、台北。嘗試了羊肉烤肉串和卡代雞。古拉布賈蒙也不錯。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "用餐區不錯，但工作人員應該更多，雖然工作人員很好而且很有禮貌，但有時沒有服務員可以打電話。\n食物很美味，沙拉和沾醬都是免費的。您可以在這裡享用寧靜的晚餐或午餐。\n我們點了帕拉克起司、雞肉馬坎瓦拉，兩者都很棒，薩莫薩三角餃也很好吃。雖然我們嘗試了 dal makhani 和 kadhaipaneer，但它們非常好。與其他餐廳相比，Naan 很好。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "到目前為止我在整個台灣吃過的 10/10 最好的食物。台北的一顆小寶石。這個地方很樸素，但是食物超級美味而且價格非常實惠。工作人員非常有禮貌並且知道如何服務。非常適合團體聚餐。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "種類很多，但推薦羊肉咖哩。肉質非常嫩，香辣可口！\n\n很有味道的印度餐廳，美味的羊肉強烈推薦🤗 …",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "太好吃了，沒拍好照片。我們在工作日吃了這個作為午餐，咖哩非常豐富，味道鮮美，與印度烤餅非常完美。期待週末再次光臨。 （週末提供自助餐599新台幣/人）",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "超好吃的印度料理",
        "日期": "1 週前"
    },
    "評論 206": {
        "內容": "他們有非常好的 Biryani，我喜歡它，最重要的是清真食品，非常感謝。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "食物完美可口，服務非常快捷，我強烈推薦坦杜里烤肉和雞肉貝拉尼",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "食物很棒，嘗試了幾種不同的菜餚 Palak Paneer、Masaman Fish、Samosas，當然還有 Naan。一切都很棒，肯定會回來嘗試更多。",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "阿里巴巴印度廚房有很多非蔬菜品種。他們的印度飯很好吃。他們有各種各樣的印度菜。味道還可以，還好，不是那麼好。",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "嗯。我認為值得一試。\n至少。在嘗試之前你想知道它的味道。\n不錯。但不太容易上癮\n我想給3個半。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "絕對是台北最好的印度菜餐廳之一。食物真的很豐富。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "羊排、帕拉克羊肉和薑黃飯都非常美味，絕對棒極了！",
        "日期": "1 週前"
    },
    "評論 213": {
        "內容": "台灣最道地最好吃的印度餐廳！週日午餐時間 11.00-14.30 自助餐約 565 美元。每一分錢都值得。他們有印度/巴基斯坦廚師，味道很棒。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "這是一家非常棒的印度餐廳！ Favor很適合台灣人。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "台灣急需的清真和印度食品。情況不太好。但這很好。如果你去台北可以嘗試一下",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "吃晚餐的好安靜的地方。它有很多素食選擇，滿足了我對印度菜的渴望，但品質還可以好一點。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "美味正宗的食物，不辣。  我強烈推薦這個地方。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "食物很棒但是有點貴。還會再來的。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "最適合印度口味的餐廳之一。 2016 年我在台北，那是我最喜歡去吃印度菜的地方。食品品質非常好，數量高於平均。您的訂單中會新增補充汗盤。如果有機會再來台北，我很想再光顧這家餐廳。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "吃過單點和假日中午的吃到飽\n單點的份量大，品質比較好\n但相對比較高價，想吃飽的話大概600上下 …",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "食物很棒很美味但是份量可以更豐盛",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "我喜歡這裡的氣氛、熱情好客，最重要的是食物。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "台北的印度餐廳之一。我在這裡吃了自助午餐，我喜歡食物的味道。他們提供新鮮又熱的服務。招待也很好...不太辣的食物所以台灣人也可以在這裡毫無困難地吃到。\n\n如需確認預訂，最好透過他們的 fecebook 頁面與他們聯繫。他們確實最早回覆。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "食物很美味，工作人員非常熱情和友好。如果他們嘗試的話，他們也無法為你做更多的事情。一定會推薦",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "食物很美味。我來自德里，所以他們做得很好。不過我建議去吃雞肉或素食",
        "日期": "8 個月前"
    },
    "評論 226": {
        "內容": "提供令人驚嘆的巴基斯坦和印度辛辣食物。  工作人員非常友善和合作。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "齋戒月期間與家人共進晚餐。非常友好和舒適的環境，預算充足。只是希望能嚐到一些真正的“印度”味道。 （其實大部分菜色都是依照台灣人的口味調整的）",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "週末簡單美味的自助餐。選擇有限，但食物準備得很好。不太適合我的口味，但這在台灣很常見，因為這裡的人不太喜歡辛辣的食物。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "當我的味蕾對印度美食感興趣時，就去這個地方。這家店的老闆是巴基斯坦人。週六和週日他們有自助午餐。我去的次數很多，我發現我的唐杜里雞腿裡面有點生，茶的味道也變差了。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "美味的印度菜，絕對是台北最好的選擇之一。幸運的是，廚師並沒有像許多其他餐廳那樣將菜餚製作成「台式甜食」。另一方面，出於某種原因，我發現台北所有印度餐廳的起司質地都奇怪地堅硬，這個地方也不例外，但帕拉克起司仍然很好，秋葵咖哩也是如此。咖哩魚對我來說有點太“腥”，但也不錯。羅蒂和印度烤餅還可以，但我覺得它們可以更厚，更粘，不知何故“更新鮮”。服務非常好。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "叫了雞肉咖哩跟羊肉咖哩 份量大 羊肉吃起來完全無騷味 而且雞肉用勺子輕輕刮就下來了 很用心的在燉雞肉 咖哩微辣 但是香味濃鬱 值得再品嚐！ ！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "如果你去的話，一定要去吃週六和週日的午餐。僅限週六和週日午餐無限供應。\n除了咖哩以外，菜單上還有米飯、烤餅、坦杜里菜、沙拉和飲料等多種菜餚。\n★我給它負1的唯一原因是因為它是一家普通的印度咖哩餐廳，晚上去那裡時價格還不錯。味道很完美。來自印度和當地的顧客很多，所以我想味道一定很正宗。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "這頓飯的品質不足以被稱為印度菜。飯菜的份量很小，吃不飽。主要問題是，豁免對顧客來說真的很粗魯，他們在做飯或為顧客提供服務時不戴口罩。你能不能戴上口罩，不要總是皺眉頭，就好像你對自己的工作不滿意一樣！",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "點了烤餅、什錦雞和咖哩（忘記菜名），好吃！ ！",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "所有你可以吃的計劃很棒（僅限週日和週六午餐），我嘗試了很多美味的巴基斯坦菜餚。\n我肯定會很快再次訪問並享受熱馬薩拉奶茶。 …",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "我買了咖哩雞和印度布里亞尼雞，但找不到雞肉任何肉汁、大洋蔥片和一些骨頭，我很驚訝",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "午餐巴菲特價格過高，新台幣600元。食物的味道充其量只是平庸。午餐後立即感到不適並腹瀉。看到一些印度顧客用手抓住自助餐吧上的nam並將其放回去，這樣其他人就必須吃掉他們觸摸的食物（而不是使用食物選擇器）。對於自助餐管理人員，在自助吧台挑選食物時應要求佩戴口罩。對缺乏照護和衛生感到厭惡，特別是我們正處於大流行之中。",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "這裡的服務很好，食物很美味！",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "我很享受我的食物，但我的朋友告訴服務員她對食物過敏（薄荷），服務員向她保證她點的菜裡沒有薄荷，她仍然有過敏反應。幸運的是，她沒有出現嚴重的副作用，但這肯定會影響她的體驗。除了那件事之外，我確實很喜歡我的食物，但以台北餐廳的標準來看，它相當昂貴。",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "當真正的印度人經常光顧的時候，你就知道這是一個正宗的印度地方。 :)\n\n強烈建議週末自助午餐，因為它提供了各種各樣的咖哩和受歡迎的菜餚。嘗試一切的好方法。記得提前預訂。",
        "日期": "8 年前"
    },
    "評論 241": {
        "內容": "我去那裡並沒有期待它能提供太多。我以為這會是那些普通的地方之一，但我對他們食物的味道感到驚訝。我在那裡點的起司菜，結果是我在台灣吃過的最美味的起司菜。作為一個素食主義者和芝士愛好者，我對台灣許多其他印度餐廳的服務感到失望，但這家餐廳讓我想起了印度菜的正宗。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "台北印度清真餐廳之一，景色和味道都不錯",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "與朋友一起享用印度帕拉克起司、印度烤餅和拉西",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "台北最好的印度料理！ 🇮🇳 …",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "它出來的速度非常慢。到達餐廳 50 分鐘後，我得到了冷馕餅。如果這麼晚了，我可能不會再來了。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "清真和美味佳餚的最佳場所",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "印度菜餐廳。\n我喜歡這裡的食物。可口的！\n自助午餐：僅限週六和週日。不太辣，適合兒童和老人。 …",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "非常乾淨的地方，很棒的裝飾和友好的工作人員，不斷補充的新鮮美味的食物。價格公道，一定會回來。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "超好吃超爽",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "清真食品，食物的辣度降低，以迎合當地人的口味。由一位印度穆斯林業主和他的台灣家庭擁有。好人。食物還可以，體驗很棒（這對於不會說台灣語的穆斯林旅行者來說很重要）因此，英語環境和友善的主人會大有幫助。如果我再去台灣，我會再來的。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "品嚐正宗印巴美食的好選擇，味道極佳，創意十足。我很欣賞齋戒月期間企業的社會責任感和奉獻精神。願主帶給你更多的回報！吉薩卡拉凱爾！",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "很棒的雞肉 Vindaloo 和羊肉 Biryani。\n不提供酒精飲料，但不是問題，之後有很多酒吧可以去\n我們會回來的！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "食物非常好吃。我在台灣逗留期間已經來過這個地方四次了。每次訪問都嘗試不同的菜餚，但我每次的體驗仍然很好。強烈推薦這家餐廳。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "在這家餐廳你可以找到完全清真食品和非常好的測試。\n每次我去台北我一定要去吃晚餐並享受新鮮的食物。\n我向所有來台北旅遊的遊客，特別是清真食品尋求者推薦這家餐廳。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "吃印度菜的好地方。週六和週日提供自助餐，價格合理。台北一定要去的地方。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "味道沒有我想像的那麼好。價格不合理。沒有小麥麵包。只有白麵包，NAAN 和 Aloo paratha 沒有差別。如果有人想嘗試真正的印度口味，這不是我經歷過的最好的地方。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "非常好的帕拉克芝士，擁擠，份量也不錯。友善、快速的服務。相當貴，尤其是自助餐，但大多數印度菜在台北都很貴。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "黃油馕很甜，除非你喜歡甜黃油，否則不要吃。點之前沒有跟我們說話。總的來說，我對這頓飯很滿意，但我不會回去。",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "雖然食物相當美味，但食物品質和服務並不突出。我特別失望的是他們的「印度茶」不是masala chai，而是台灣任何地方都能買到的奶茶。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "所有的菜都非常美味，非常美味。我肯定會再次和家人一起來這家餐廳。非常喜歡印度麵包，尤其是甜甜的馕❤",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "非常友好的人們以合理的價格提供美味的巴基斯坦/印度清真食品。食物嘗起來像正宗的巴基斯坦菜，儘管對當地人來說可能不夠辣。",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "如果你是印度人，請不要來這裡！  一切都淡了，咖哩沒有味道。這家餐廳迎合台灣人的口味，並不道地。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "這裡有帕拉克起司和奶油烤餅。蔬菜根本不是正宗的印度菜，印度烤餅的味道也不同。\n\n唯一的優點是他們提供免費的帕尼普里和甜點。",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "週六自助餐。足夠美味的食物可供選擇。補充得很快。價格非常合理。很多工作人員。不太擁擠。會回來的。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "他們從上午 1130 點到下午 3 點提供開放式自助午餐。僅限週末，有各種食物，沙拉，水果，果汁，奶茶，冰淇淋。\n去之前最好先預約一下",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "食物很棒，分量足。這個地方不會出錯",
        "日期": "10 個月前"
    },
    "評論 267": {
        "內容": "道地好吃😋 …",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "我點了雞肉印度比爾亞尼菜，味道真的很好👍 …",
        "日期": "7 個月前"
    },
    "評論 269": {
        "內容": "美味的自助餐..一定要嘗試一次..坦杜里是最好的之一...需要改善芒果拉西的味道..總的來說，這是一個令人愉快的地方和乾淨的餐廳。",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "美味的清真菜餚和良好的氛圍。  服務有待提升。  整體來說對這次體驗非常滿意。  當我回到台灣時我會再次訪問",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好食物。巴基斯坦菜和印度菜。雙方都最好。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "有點貴（~400NT/餐），但是服務和食物都很棒。如果你有一張靠窗的桌子，二樓的景色也不錯。贈送免費開胃菜。英文菜單。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "食物是清真的，可以充飢，價格也很高。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "週末自助餐的種類非常豐富，價格也非常合理。美味的食物。我不知道為什麼我沒有早點來這裡。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "真的很好吃的麵包！味道均衡且美味。  對於價格來說它真的很不錯。 👌 …",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "真是一次很棒的經驗。他們的食物嘗起來幾乎和卡拉奇的一樣。 100%推薦！",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "我嘗試了他們的周日自助午餐。食物很一般。我認為雞肉蒂卡相對來說是清單中最好的項目。服務方面我會加分。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "與價格相比，食物的品質真的很差。即使它組織得不好。裡面氣氛很好。但你也需要好的食物。  飲料很好。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "清真食品。不是最便宜的，但如果緊要關頭也可以",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "我做的食物還不錯，但離原來的味道很遠。對於一些剛接觸印度菜的人來說還可以。但對於一些尋求原始體驗的人來說可能會感到驚訝",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "週末吃到飽菜單 600 台幣。您可以免費獲得 1 份飲品菜單。這些食物讓我垂涎欲滴",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "這不是我在印度境內或境外吃過的最好的印度菜，但絕對值得一試，尤其是考慮到它是清真食品，而且印度菜總是令人耳目一新。",
        "日期": "8 年前"
    },
    "評論 283": {
        "內容": "辛辣的印度比爾亞尼菜很好吃。嚐嚐甜南，很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "很棒的食物。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "食物很美味，服務也很好。它有點貴（自助餐 545 美元），但總的來說，我認為這是公平的，因為可用的品種和食物的品質。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "高c/p值的halal料理",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "自助餐味道很好，服務也很好！食物讓我感覺自己真的進入了1001夜晚的世界！",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "步行即可到達松江南京捷運站。食物很棒。非常乾淨整潔的餐廳",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "飯菜還可以。服務非常快，工作人員很帥，可以招待你。坦多里雞強烈推薦",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "阿里巴巴是一家大型印度和巴基斯坦餐廳，提供清真食品和素食，非常美味，也提供傳統食品。",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "印度的好地方。非常好的羊肉菜餚！",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "強烈推薦自助餐",
        "日期": "3 個月前"
    },
    "評論 294": {
        "內容": "很棒，假日buffet CP 值高。食物好吃。",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "食物很好吃…所以我每天都想在阿里巴巴Nyamyamy拍照地點的餐廳吃飯。阿里巴巴餐廳",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "非常好吃又道地 只能吃爆",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "我非常努力地喜歡這家餐廳，但食品品質和服務始終達不到我的期望，特別是與城裡其他印度餐廳相比。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "價格昂貴而且食物味道一般",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "台北最好的清真餐廳之一。真主啊。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "美味的印度美食，每週六和週日都有無限供應的菜單",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "台灣的清真餐廳。你很容易信任他們。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "它位於二樓，靠近土耳其餐廳並不容易找到，食物低於平均水平，但還可以接受。",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "美味的食物和彬彬有禮的員工以及良好的氛圍",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "美味的食物和合理的價格。完全推薦。",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "食物是如此乾淨，環境如此安靜。一定要嚐嚐他們的雞肉科爾馬和大蒜烤餅。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "麵包很硬，起司很舊而且很糟糕。點了薩莫薩三角餃，甚至沒有裝滿訂單。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "食物美味道地😋 …",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "很棒的咖哩配薄餅",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "印度菜味道不錯的好地方。我經常光顧這家餐廳",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "週末吃到飽可能是最物超所值的。相當好吃！",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "只能說還可以",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "印度自助餐廳，你去那裡一定不會後悔。不過，有點貴。",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "清真食品。非常好吃。羊肉串很棒。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "很棒的自助餐！芒果酸奶lassi也不錯。",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "非常美味！",
        "日期": "4 個月前"
    },
    "評論 318": {
        "內容": "它永遠不會讓人失望，非常好的印度菜",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "不錯的餐廳，提供美味的清真食品，ma shaa Allah",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "等超久",
        "日期": "5 個月前"
    },
    "評論 321": {
        "內容": "美味的食物和優質的服務。\n我會再次訪問這裡。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "週末最好的清真印度、巴基斯坦自助午餐",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "美味可口的食物。良好的服務與良好的人類行為。",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "最好的 Biryani 和 masala 非常好吃。",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "美味的食物和良好的氛圍。清真正宗",
        "日期": "8 年前"
    },
    "評論 326": {
        "內容": "我喜歡他們每個週末提供的自助午餐。 :)",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "好吃的食物",
        "日期": "11 個月前"
    },
    "評論 328": {
        "內容": "美味的食物，良好的環境，友善的員工。",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "道地的印度咖哩",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "味道很好很喜歡咖哩雞",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃！ CP值高！",
        "日期": "8 年前"
    },
    "評論 332": {
        "內容": "超好吃的羊肉咖哩",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "超好吃呦~",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "美味的印度菜和優質的服務",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "酷 好吃",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "清真食品的好地方",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "一切都很棒👌🥰 …",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "可口的！",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "香料迷人 料理爽快",
        "日期": "11 個月前"
    },
    "評論 342": {
        "內容": "食物很好而且價格很高",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "美味的印度菜，dal thdka",
        "日期": "8 年前"
    },
    "評論 344": {
        "內容": "很不錯",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "好吃的料理。",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "好吃的食物",
        "日期": "5 年前"
    },
    "評論 347": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "很棒，很道地",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "非常美味的印度菜",
        "日期": "7 年前"
    },
    "評論 352": {
        "內容": "有史以來最好的食物！",
        "日期": "4 年前"
    },
    "評論 353": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 355": {
        "內容": "好的",
        "日期": "9 年前"
    },
    "評論 356": {
        "內容": "最好的食物和清真食品",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "清真食品",
        "日期": "5 年前"
    }
}