{
    "評論 1": {
        "內容": "每當我想要吃小點心之類的餐點一定會來宋江餡餅粥，他們店裡有太多必推的餐點，例如：小籠包、酸辣湯、牛肉餡餅、豬肉捲餅、韭菜盒、紅豆鍋餅、木須炒餅、小米粥、韭黃牛肉等等，每一樣都是我ㄧ吃再吃都不會膩的點心，他們家也有許多熱炒類非常適合下飯，每道菜都是大火烹飪出來，ㄧ上桌那個香氣撲鼻而來。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "👉記得關注萌萌園長看更多喲🥰\n位於天母商圈的老字號排隊餐廳，超過40年的好味道，屬於北方麵食點心館，用餐的時間總是會大排長龍。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "▪️韭黃牛肉₂₆₀\n夾入口的第一反應是好鹹!\n難怪店員問我們需不需要白飯~ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "週六晚上6:20排隊，6:40有位置，出餐要等一下，鑊氣十足的料理風格，服務人員態度還行，下次再來試試看其他料理，兩人$1200多\n\n推薦： …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "位於天母商圈的老字號排隊餐廳，超過40年的好味道，屬於北方麵食點心館，用餐的時間總是會大排長龍，而入口處有個開放式廚房，主要是針對蔥油餅、餡餅、小籠湯包..等等 手作類型的餐點，能夠更快速的提供給外帶的客人，熱炒類型的在二樓的廚房，而二樓的用餐區稍微有一點油煙味，服務人員都是非常親切的阿姨跟大哥，用餐起來特別舒服 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "牛肉餡餅內餡湯汁超級多，應該可以裝兩湯匙了，食用時要注意不要燙到\n牛肉捲餅一點甜甜的，裡面還包有小黃瓜，非常爽口\n韭菜盒子香氣逼人，非常好吃！！ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "朋友帶我來吃。\n生意很好，客人絡繹不絕。\n兩個人點了：小龍湯包、蔥油餅、韭黃炒牛肉、乾燒蝦仁、炒空心菜、小米粥。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "💲現金\n🥣韭菜盒子滿滿的韭菜50元\n小米粥忘記多少錢 就是小米粥的味道 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "份量很多，湯汁十足\n食物很好吃 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "很多年沒吃了\n帶著老公回訪\n依然美味 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "用餐時間總是生意興隆要排隊，難得今天不用等，第一次吃到這間\n炒餅有點像是炒麵的味道，把麵條換成餅\n炒高麗菜、鍋貼還ok，鍋貼有點貴不過能點小份（5顆）\n小菜的蒼蠅頭、麩、小黃瓜等等不錯吃",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "這家超級老店，從我小時候就到現在了，能生存到現在一定有它的道理，基本上絕對不會難吃\n簡單來說，推餡餅、蔥油餅、韭菜盒子、湯包、鍋貼等麵食類，不推蔬菜，吃起來有點老，炒飯鍋氣夠，香氣足，量也可以。\n跟朋友來吃，吃到撐死",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "生意非常好，假日人潮很多，內用需要等候位置，外帶一定要先電話預訂，以免久候\n有提供純素料理，菜色多樣\n大滷麵、酸辣湯、蔬菜湯、鐵板豆腐都真材實料，湯頭濃郁不死鹹\n豬肉捲餅夾著蔥段和小黃瓜，味道清爽不油膩，牛肉捲餅鮮嫩多汁",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "天母麵點排隊名店……\n這鍋貼現煎的真的不錯吃，皮薄煎的頗酥，底部沒另外加粉漿但可以吃的到香酥口感，內餡不算多但還算足，內餡屬於乾爽型並沒有湯汁，雖然個頭不大但搭配起來是好吃的鍋貼。\n餡餅看起來就是好吃樣，兩面煎的焦黃，外皮薄而有嚼感，內餡只有牛肉餡一種，內餡比例適中不會太柴，是我喜歡的那種餡餅。 …",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "幾十年的老味道了，今天心血來潮跑來外帶，牛肉餡餅還是和以前一樣美味，肉汁多到亂噴，吃的時候真的要小心，份量也很大，再配個小米粥真的很滿足，牛肉捲餅也是我必點的，不過很容易不小心就吃太飽了！",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "小菜乾絲的口感與味道都對跟外面不一樣，牛肉餡餅內餡很細致湯汁豐富",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "皮都沒有該有的酥脆，口感都是軟爛爛的，吃起來不對勁，唉，特地桃園來吃的，蠻失望的。\n剩下牛肉麵不錯吃..",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "有素食\n酸辣湯不辣\n蝦仁炒飯超級好吃，入味，蝦大",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "整體吃起來覺得餅皮都做的很好吃，餡有點偏油，牛肉餡餅的肉非常多！牛肉湯的牛肉份量給的很足，還有裡面冷氣夠強👍🏻不過吃完身上油煙味有點重 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "｜宋江餡餅粥 …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "天母有名的麵餅老店\n內用可以點的品項比較多\n外帶的話只有店面上方的菜單品項 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "牛肉餡餅多汁好吃⚠️小心上顎燙傷⚠️\n酸辣湯，對於喜歡又酸又辣的我，覺得不夠味，但同行人很喜歡。\n小籠包皮薄、多汁、餡料好吃，不過需要久～候。等太久上桌立即磕掉，忘記拍照。\n因為店內供應熱炒，容易沾染氣味。",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "老店生意很好，品項很多口味尚口，不難吃也不驚艷，填飽肚子ok。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "餐點：⭐️⭐️⭐️⭐️⭐️\n服務：⭐️⭐️⭐️⭐️⭐️\n氛圍：⭐️⭐️⭐️⭐️ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "『宋江餡餅粥』，天母北路上的老店，歷久不衰，只要開門就幾乎是開始排隊。\n\n麵食類的品項維持一定的水準，價格也合理。牛肉捲餅、小籠包、鍋貼都不錯吃。 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "\"宋江\"應該是天母人從小的回憶吧? 因為只要簡單想吃點餡餅小米粥應該都會想到它....\n\n照以往外賣的人流從開店時就開始了，外頭開放式的廚房現做面點與煎台煎制，讓路過的人通常都會聞到香味。 …",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "有名的店，假日下午5:00來就已經蠻多人了，無論是蔥油餅、牛肉餡餅、酸辣湯、小菜都很好吃。一定要點小籠湯包，粉嫩的鮮肉多汁，小孩子很喜歡吃",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "天母知名的北方麵食類館子，就在公車站旁。五點多到的時候客人已是絡繹不絕，不管是準備內用還是外帶的。\n幾道招牌點下來，最喜歡的菜色莫過於炒飯和炒餅，以及涼拌干絲。炒飯和炒餅類帶有鍋氣，而且粒粒分明，讓人一口接著一口。干絲則是做得滑順容易入口，吃完一盤後馬上又去拿了一盤。小籠湯包和鍋餅是另外也推薦的菜色，小籠包皮薄而且內有湯汁，覺得不輸某幾間小籠包名店，而鍋餅則是完美的收尾甜點，甜而不膩。 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "中午客人非常的多，外帶的隊伍好長，我們內用的反而只等了5分鐘就有位子。今天點的菜有成功有失敗：牛肉捲餅很讚而蝦仁蒸餃不夠鮮美，合菜戴帽量多料實在口味佳，但$130的青炒高麗菜就太小盤了些。以前小米粥可以喝到飽，現在一碗$40，還是很好吃就是了。",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "生意很少，經過都在排隊。蔥油餅本身沒有太多調味，主要吃餅香，很有筋度。韭菜盒內餡飽滿，外帶回家沒有影響太大，還不錯吃",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "牛肉蒸餃/牛肉捲餅/什錦炒麵/榨菜肉絲湯 $490\n\n好吃！ …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "宋江餡餅粥，路過看起來很顯眼，餡餅感覺好像是現做現賣的，進來點了一番，結果大失所望，整體來說，只能給2顆星評價，首先他的餡餅及小籠包從內餡到餅皮都沒有達到基本品質及他的價位應有的水準，其次，除了小龍湯包以外，其他都不是現點現做，都是已經做好的，吃起來口感更不佳，快炒的部分，除了鍋巴蝦仁做得很不錯以外，其他的餐點都不及格，最後上菜速度太誇張，幾乎5分鐘內所有點的東西全上桌，這樣吃起來怎麼會好吃，大概是為了拼翻桌率率吧，今天點的餐點如下： …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "木須麵有著滿滿的鍋氣，很香麵很Q彈，小籠包很飽滿多汁，內餡也很鮮甜，魚片湯帶有些麻油跟薑的香氣，魚片很嫩，口感清爽，牛肉餡餅非常飽滿很多湯汁，內餡鮮嫩多汁，非常爽口，小菜的烤麩鹹甜豆口感很開胃，這道可以拿",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "假日與家人一起來北投探訪好吃的食物\n餐點、小菜都不錯吃，我們內用後還外帶😁\n餡餅、小籠包⋯等就在旁邊現包\n用餐時觀察到內用、外帶的人很多 …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "天母在地的好味道！已經吃超過20年了～縱使沒有住這附近，每每經過，還是會來吃一下",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "必點：牛肉餡餅炒飯超強，必點率100 %\n小籠湯包很是喜歡，推推推爆；二個人真的飽到爆炸，九轉肥腸要配飯，加點炒飯後超驚豔，下次來必點呀.........；炒麵味道很足，不愛吃粗麵的我也吃光光!\n牛肉餡餅 ⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "好吃！會回訪！ CP值很高！\n2023/06/01 二訪\n喜歡的：小籠湯包（我目前吃過的小籠湯包第一名，皮薄湯多）、炒飯 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "餅類餐點都算勉強。餅煎得不夠久，餅皮都偏軟。不Q.\n\n其他熱炒餐點都非常好吃，鍋氣夠，炒飯粒粒分明，菜不油又香。 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "覺得炒餅很好吃，有鍋氣，調味也不錯\n牛肉餡餅跟朋友一人一個，皮薄餡多，湯汁也夠。\n本身肚子不是很餓，所以點的東西不多。\n如果住在附近會一直回訪的店",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "生意超好的 假日都需要等待座位一下\n缺點就是店內座位有點擁擠 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "炒菜類的餐點有水準，餅類煎更久外層餅皮口感會更好。炒飯好吃，炒芥蘭不會很油，炒餅覺得普通。\n\n假日晚上約等10分鐘，上菜速度正常，2樓用餐區油煙味重。座位稍微擁擠。",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "蔥油餅超好吃！然後牛肉餡餅也不錯\n花素蒸餃也超讚！！\n炒飯經典～酸辣湯也好喝\n好像沒有吃到雷的。下次再來點其他沒吃到的",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "內用座位多，店員會帶位和點餐，餐點很好吃\n牛肉餡餅會爆汁\n豆沙鍋餅香甜不膩\n紫菜三絲湯料多實在",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "生意超好，韭菜盒要等蠻久的，但很好吃。旁邊有一桌甜點都上了，韭菜盒都沒來，不確定店家怎麼分配內用跟外帶的順序…。\n蔥油餅不給加蛋，原因不是蛋貴，而是因為加蛋會佔用一個煎台…那為什麼菜單上要有這個選項，卻不給點？！聽起來蠻唬爛的。牛肉麵的湯，味道獨特、印象深刻，不過麵條太爛，會覺得180元不值得…。服務人員態度大部分都不錯，除了一個年長的，很愛站在桌子旁邊一手撐著我們桌子休息…用餐觀感…",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "現場蠻多人排隊,不過大部分都是外帶的，內用等一下下就有位置了！\n\n他的麵食類還蠻不錯吃的，都是現做的，今天的第一名是韭菜盒子，餡料超滿的、不會過於重口味的味道，真的蠻好吃的！（沾點辣椒更棒） …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "終於來吃辣 不小心點太多 直接飽到晚上\n點了 牛肉餡餅 韭菜盒子 豬肉蒸餃 豆沙餅 蝦仁炒飯 酸辣湯 小黃瓜 茄子小菜\n牛肉餡餅 咬下去直接噴汁 牛肉內餡感覺像牛肉肉糜的感覺 不錯 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "老店的價值在於穩定性，恆常可以提供美味給客人享用，這家店就是品質數十年如一日，不會因為師傅的易動而走味。牛肉餡餅皮薄餡多，煎得焦赤噴香，咬下去還會爆汁，內餡有滿滿的牛肉味，韭菜盒子也同樣皮薄餡滿，韭菜剁得大小適中，調味不重，沾醬或素吃都好。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "蝦仁炒飯很好吃，鍋餅飯後必點，小籠湯包尚可，但不知是不是廚房開放空間，在裡面用餐，實在是味道很重啊！老闆。。。。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "回訪過最多次的餐廳！\n每道菜都不踩雷，必點的有豆沙鍋餅、糖醋里脊、小米粥，招牌是糖醋黃魚，真的厲害👍🏼\n份量很充足，阿姨們也都很親切專業😍\n此生最愛～ …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "好吃,小米粥很大碗，要努力才能吃完，推薦的菜有鍋氣，真的很好吃，但⋯有點油，吃完會滿身油煙味,若不介意，內用趁熱吃不錯",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "來吃超過15年記憶的店家，今天藉著跟朋友出遊的機會來回味一下，只能說回憶永遠是最美好的味道。\n\n餡餅的口感，外皮變的較為厚實，跟內餡的搭配沒有以前來得好。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "中午用餐11：30就人滿為患，內用和外帶的客人都很多，用餐餐點整體還不差，牛肉餡餅好吃爆漿，蝦仁蒸餃風味不錯。\n整體算是比較重口味的餐點，蔥爆牛肉、九轉肥腸都比較鹹，牛肉捲餅醬偏甜，炒A菜蠻油的，如果吃得清淡的長輩大概會無法接受。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "最喜歡熱騰騰剛出爐的鍋貼，咬下去肉汁四溢又鮮甜，不會很膩，炒芥蘭也不會很油滿清爽的，牛肉餡餅要非常小心湯汁，很容易最巴爆擊，再一碗清淡的小米粥整個很對胃，接近中午人選很多，大概10:30-11:00來可以有很好的用餐品質。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "湯包皮薄湯汁多，韭菜盒子乾烙不油膩韭菜味濃，紅豆鍋餅甜而不膩入口燙口，快炒類的餐點選擇多，口味很不錯非常推薦冬菇豆腐煲，適合聚餐的好地方，現金結帳。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "▲炒餅偏濕\n▲牛肉餡餅跟牛肉蒸餃裡面基本上一樣😂都是有汁\n▲牛肉捲餅裡面有薄片牛肉+蒜+小黃瓜 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "2023.07.25到訪\n天母名店，平日傍晚五點左右店內近一半坐滿，內用外帶人潮絡繹不絕，阿姨、師傅、店員們服務都很熱情。\n兩個人點了牛肉餡餅、小籠包、蔥油餅、茄子、小魚豆乾、酸辣湯、小米粥等。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "蔥油餅濕軟，不是酥脆的口感。韭菜盒子內餡也很軟爛，這兩部分較不符合個人口味。小米粥、小菜都蠻不錯的。整體口味算是好吃。人潮不少，有一、二樓內用座位，空間稍感擁擠、吵雜，總覺得有油煙味。",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "因為工作的緣故\n要在天母工作四天\n第二天午餐時間 …",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "我們點的每道料理都好好吃，我們點了小籠湯包、牛肉餡餅、小米粥、酸辣湯、肉絲炒餅、韭菜盒。小籠湯包一口吃下湯汁會爆出來，牛肉餡餅的內餡超多汁又香，小米粥口感很好、粒粒分明，酸辣湯少數可貴真的有辣的口感（不會辣、而是有辣的口感），肉絲炒餅更是難得可見的特色料理，味道非常好，韭菜盒餡料非常綿密，口感非常好。吃完很滿足，而且這樣點下來很平價，吃了會一直覺得「哇，還好有來吃，真是太好了！」不愧是天母在地推薦的美食！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "二訪就沒那麼驚艷了 反而像家裡附近很好吃的北方麵食 不用特地跑來這邊排隊吃\n小菜好吃夠味 鍋貼可以點來當小菜吃！\n韭菜盒子 豬肉餡餅 素味蒸餃 也都表現得很好！ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "可惜蝦仁蒸餃沒了！蔥油餅好吃👍餡餅跟蒸餃的皮都好薄好厲害～合菜戴帽其實還好，只是名字很厲害。點太多只好外帶小米粥。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "約3.5顆星\n好幾年前吃過，這次再訪覺得味道不太一樣。小菜干絲跟酸豆都好吃。\n木須炒麵麵體偏軟但鑊氣足有炒韭黃筍絲，蠻好吃。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "麵點中餡餅及韭菜盒子還不錯吃，價位約ㄧ個人300-400可以吃飽，中午時段都要排對等一下",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "服務很親切，小菜樣式多，茶好喝",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "內用油煙味很重。\n\n最喜歡的是蔥油餅，高筋性口感Q軟有咬勁。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "一般而已.其員工到淡水開一家宋朝餡餅粥好吃又便宜多了",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "這家店算是道地台式口味餐館，小菜，麵，飯，熱炒，點心多樣可選👍👍 …",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "⁣更多美食ig 🔍爆食阿金✨\n📍宋江餡餅粥⁣\n價位等級💎⁣⁣💎⁣⁣ …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "不知是不是有放味精。   我在付帳時有味精口渴的感覺\n\n喜歡的。 小籠包， 牛肉蒸餃， 餡餅\n還可以的 大魯湯。 木須炒麵。",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "今天外帶木須炒麵、牛肉餡餅、豆沙鍋餅、青椒牛肉炒飯、炒芥蘭…..價格雖然高一些，但口味都還不錯。",
        "日期": "1 週前"
    },
    "評論 71": {
        "內容": "星期日晚餐造訪，幸好來的早前面只排五組等沒多久就入座了，點了湯包中規中矩沒什麼驚艷點；牛肉餡餅有湯汁但應該有預煎一次因為外面燙燙的裡面溫溫的，餡餅就是要燙燙的多汁才好吃唷；小米粥加入細砂糖甜甜的好吃再濃一點更好；烤麩有煮透吸收湯汁算不錯吃；牛肉卷餅甜麵醬要再多一點比較能帶出蔥的辛辣味，整體吃起來也比較不會這麼乾；鍋貼的話內餡調的不錯吃，但是底可能趕時間的關係煎的不夠酥脆；酸辣湯是煮辣椒醬的，還不錯喝應該是屬於大部分人都能接受的款式，個人是又加了一點醋；木須炒麵麵條QQ的口感還不錯，但調味不太ok，醬汁沒什麼味道沒辦法趴在麵條上",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "不敢說是常客，不過也是老客戶了。每次來都會不小心超點，外帶回家吃第二餐。\n牛肉餡餅還是一樣汁多餡多，好吃。炒餅也很不錯。\n韮菜盒和合菜戴帽似乎有點濕，蒸餃乾了點。不過也還ok。這種北方館愈來愈少了，希望宋江可以生意興隆，長長久久。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "管理、效率都很差的店家，點什麼都說沒有，都要等20分鐘，結帳時跟我說等20分鐘，後來換小孩下車去幫忙等，結果等超過40分鐘！當時中午一點了根本沒太多人，故意欺負小孩嗎？？",
        "日期": "1 週前"
    },
    "評論 74": {
        "內容": "1.餐廳環境 - 店內整潔\n2.服務態度 - 不錯\n3.餐點 - 北方料理 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "小籠湯包 $150\n蝦肉蒸餃\n牛肉餡餅 $45 …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "牛肉餡餅多汁好吃，糖醋魚炸的酥脆配上酸甜醬也很不錯，至於其他小點個人覺得普通偏貴，環境普通，這次坐二樓但離隔壁桌有點近，略顯壓力，但是服務員親切，整體而言是會再回訪的餐廳。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "這次我們點了  韭菜盒，蔥油餅，牛肉餡餅，小籠包，魚香轟蛋，炒飯，炒青菜，酸辣湯，豬肉捲餅\n\n除了餅類鹹度ok,炒青菜跟炒飯都超級重口味@@，點的這些菜裡面，最喜歡的是魚香轟蛋，跟韭菜盒和豬肉捲餅，其他都覺得還好！ …",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "服務品質還不錯，可惜衛生和餐點讓人失望\n\n小籠湯包：可以不用點，皮厚、湯汁不多，很普通，大概就是綁了小馬尾的水餃 …",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "好吃！！！\n要排隊不是沒有道理耶\n價格合理 份量也夠 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "老牌的平價美食，人均兩百就吃好飽，除了小點外還有各式熱炒，種類選擇非常多，服務人員態度都很好，上菜速度很快。\n木須豬肉炒餅蠻特別的，加上嫩黃韭菜味道好口感也不錯。\n蔥油餅是乾烙的，有點厚度外面酥裡面軟，而且不乾，不過口感稍軟，如果可以多點胡椒味應該會更棒。 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "確實地五星麵食館天母朋友也很推👍🏼\n\n經過很多次看著人潮總是絡繹不絕，加上先做麵食的師傅讓人很想一探究竟，終於有機會疫情過後可以內用來試試⋯ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "歡迎追蹤看更多🔍 IG: han_eatwithyou\n\n全家大小出去玩該怎麼吃？這家可以一站滿足各種胃口 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "牛肉餡餅汁很多不油膩跟紅豆鍋餅都很好吃，炒類就不太穩定有時調味會過鹹過油，炒類部份品質就需要再加強！",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "天母的有名排隊店\n用餐期間需要等\n上菜速度很快 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "從來沒吃過有這麼多餡的韭菜盒，真是讓人驚艷！餡餅皮非常薄，餡同樣飽滿，真是太厲害了！",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "糖醋排骨、牛肉捲餅超好吃的！\n看到評論很多評論態度，\n我倒覺得阿姨們都很可愛哈哈哈很親切！🥰\n大家都辛苦了謝謝做出好吃的食物讓我們吃到 …",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "牛肉餡餅多汁但油皮厚內餡飽滿，小米粥單吃也有小米的清香，素蒸餃表現較普通酸菜較多沒有冬粉和豆干調味，麵皮較乾扁。小菜一碟50元但份量都很小，看到服務人員抓小菜的感覺非常小心翼翼🤔 …",
        "日期": "3 週前"
    },
    "評論 88": {
        "內容": "蒸餃皮太厚，剛蒸好上菜還是硬的；小籠湯包味道過甜，味精應很重；炒餅濕濕，這點是個人喜好乾身的。\n整體沒有一道菜想令人再訪。\n只有牛肉餡餅稍為可選擇。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "炒飯好吃有鍋氣，非常大一盤，外帶的話會用塑膠盒裝起來再封膜，好吃但是一個人可能吃不太完\n木須炒餅是比較粗的炒麵的感覺，麵體很Q有嚼勁，但可能因為比較粗，有較多的麵粉味，同時這個也是一個人吃不完的份量\n牛肉餡餅很好吃也很多汁 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "店內的菜、主食單價都偏高\n口味還可以\n鍋貼跟蒸餃的餅皮有點偏厚，內餡味道見人見智～ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "蔥油餅還是維持45元，\n但感覺份量比以前少，\n大滷麵跟牛肉蒸餃一如往常好吃， …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "牛肉餡餅50，好吃餡料多湯多太好吃啦\n\n青椒牛肉絲炒飯135，有鍋氣不過鹹很好吃欸 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "2023/01/31 晚餐內用\n\n一個人吃$745 ，覺得非常划算，屬於會想要帶家人一起來吃飯的好店家 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "第一次去是因為查牛肉捲棒知道的店\n後來有再去回購韭菜盒跟蔥油餅 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "來吃號稱天母平價版鼎泰豐的宋江餡餅，不曉得是否太過期待，吃完後確實內心有點失落。酸辣湯還不錯喝，可以自行調整酸度。鍋貼部分，底部煎得很酥脆，咬開會有肉汁，蠻好吃。牛肉捲餅的部分，內陷包的醬汁不夠多，加上過乾，吃起來很噎口。豆沙鍋餅外表看起來很好吃，豆沙餡也蠻香，可惜餅皮烙得不夠薄，個人較偏好薄皮豆沙鍋餅。另外，不曉得當天是否店家太忙，只有我們這桌沒有上茶。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "炒青菜鑊氣十足很香，牛肉捲餅很好吃裡面還有甜麵醬，小驚嚇是吃到一半小強上桌……",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "今天剛好來附近看醫生，所以決定來附近解決晚餐，突然經過感覺有一間店入了我的眼，發現原來是我愛吃的湯包不囉嗦 馬上排隊\n\n進來店裡感覺這間有老外省店的味道 服務人員年紀都是年紀偏大的大姐幫我們服務，桌上都會附一碗茶壺🫖可以讓你喝茶解油膩滿滿貼心的。 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "小菜，有夠難吃，$45/盤真的是可以給0分。\n青椒牛肉炒飯，口味偏濕一點還行，$125偏貴，60分。\n牛肉捲餅，好吃有點像北京烤鴨口味，$140還行，70分。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "老字號餡餅粥店\n每次工地在附近都會來排隊\n平日過來比較不用排 …",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "天母當地的老店。中午吃飯人潮很多。\n有一位帶位的阿姨超有超有氣質超有禮貌。\n1樓 2樓有用餐座位區。 …",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "看了29年的老店終於走進嚐鮮！點了海鮮炒麵、蔥油餅夾蛋、鍋貼、牛肉餡餅！口味都很不錯，現點現做每道菜都很燒！炒麵很古早味好吃！餡餅也在線！鍋貼不油膩韭黃單一口味！值得到訪一試",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "位於天母北路和天母西路交口的宋江是天母在地麵食老店。和其他部份中式麵食館類似宋江還有供應盤菜，所以不但可供兩三友朋小聚也可讓一家較多人聚餐，多年來宋江就一直是不少天母人「上館子」的選擇之一。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "很久沒來天母了，繞過來吃個宋江，牛肉餡餅還是不錯吃",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "天母的名店之一\nCP質高又是個很好填飽肚子的好地方\n雖然對小吃類最期待 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "店裡面的油煙味非常非常的重，建議剛洗完頭，或是當天沒有要洗頭的人，千萬不要去。\n吃到一半有一點要窒息的感覺。 油煙味真的太可怕了！",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "星期天中午11點左右到的時候人還沒有坐滿，但後面人就越來越多了，除了內用的人之外還有更多的人外帶，東西可能是因為現做的關係，店內的流動率不高，一桌都要吃比較久，所以後面就會越排越多了，一張的蔥油餅不是想像中的大小，是圓圓小小一片切成四等份，一個小盤子就夠裝了，價格偏高，餐點味道是還不錯，久久來嘗鮮一下還不錯",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "今天點了不少，後面的光吃就忘記拍照了～\n\n木須肉炒餅，木須肉好像就是肉絲，不過蠻好吃的，炒餅就是炒蔥油餅，很特別，口味也不錯（而且很容易飽） …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "今天比較經驗的是小米粥\n小米粥沒有太多的調味料\n小米的香氣在嘴巴裡散開 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "是好吃的～今天點了鍋貼（吃起來沒到很驚艷，但是好吃的⋯像大家所說這家麵點是厲害的，皮QQ的）\n\n小籠包 好吃～不覺得貴⋯皮薄 肉多 湯汁多，好吃 …",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "這家店我從門口經過了好多次（我不是住在附近的居民），是去祭拜我親愛的家人，幾乎每兩周都會路過的點。\n\n每次經過都看見門口大排長龍的人潮，“有這麼好吃嗎？”真是令人納悶。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "小時候就很知名的愛店。\n牛肉餡餅非常美味，是我心目中的第一名必吃。",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "二樓的服務員很差，送到我們桌上的餐點，我們準備開始吃時，服務生又突然都不說話的拿走並放到別桌，後來別桌說不是他們的，他又若無其事放回我們桌上，這過程中都沒有說半句話解釋，觀感非常不好👎\n牛肉餡餅有中藥味，吃起來是苦的。炒飯也偏鹹。\n結論不會再回訪！ …",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "每次回國必吃的店 😋 服務親切、食物樣樣好吃，CP值高 👍 …",
        "日期": "6 個月前"
    },
    "評論 114": {
        "內容": "天母有名的排隊名店\n可是我覺得口味一直在退步中\n韭菜盒的麻油味太重蓋過原來的香味 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "冷餡餅出餐離譜，牛肉湯好喝，韭菜盒子像餃子的口感，不合味！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "皮薄餡多的牛肉餡餅,很不錯!!! 紹子烘蛋配甚麼感覺都很對味!!!",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "山上泡完湯，再來吃一波根本超享受！暖暖的小米粥（加砂糖）、多汁的牛肉餡餅、溫順不燙口的湯包、薄酥的豆沙鍋餅～～～爽",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "試試北方古早味的美食，本当に美味しい！尚有很多菜色及熱炒留待下次品嚐。#生活就是要這樣fb#這就是生活fb（ 🅿️ 歐特儀-振興公園地下停車場） …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "合菜戴帽，軟嫩蛋皮、内餡韭黃等多樣清爽食材，每次必點\n\n豬肉捲餅，內有洋蔥、小黃瓜、甜麵醬，好吃😋 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "從小吃到大的宋江，通常會是內用，等待時間不會太久。會點一到兩個主食（大推炒餅、友人很愛的是小籠湯包）再搭配小菜、或是點蔥油餅跟韭菜盒子系列。餐點都是現做，味道很好👍🏼每桌也都有供應熱茶可飲用，整體評價推推。 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "天母用餐時期的排隊名店之一。\n老北平口味的各式餐點一直受到消費者的歡迎。 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "韭菜盒子與牛肉餡餅皮薄餡多，約8點多到只剩這兩項商品，稍微冷了所以美味度沒那麼好吃，吃多了有點膩。",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "我點了店員推薦的牛肉餡餅以及小米粥，牛肉餡餅偏扎實，咬下去會有湯汁流出來，但整體沒有香味也冷冷的，並不像是剛做好的；小米粥蠻大碗的，算是正常表現。這間店非常多人，但不太符合個人口味。",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "第一次吃 用餐時間人真的不少\n意外的吃到了一個很特別的什錦炒飯\n裡面的海鮮料竟然用了海參 算是蠻特別 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "非常道地的中式料理！已經三訪了！\n天母人在地推薦！！！！\n原本想給五顆星但有些很好吃有些就很普通 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "多次來松江外帶，餐點都不錯，所以才會持續來。\n但是今天預定點餐外帶，但是準時到現場餐點也還沒好，等了20分鐘，延誤了我的下一個行程，如果沒辦法準時出單也請主動告知，請改善。\n不希望一次不愉悅的外帶經驗毀了我對宋江的好印象。",
        "日期": "3 週前"
    },
    "評論 127": {
        "內容": "生意真好\n麵餅好吃 超愛蔥油餅",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "外帶排隊的隊伍看起來人很多，但店家手腳很快，不用被隊伍長度嚇到。韭菜盒子很飽滿，熱騰騰的麵香和剛剛好的筋道很讚，內餡口味比較普通。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "假日晚間七點來用餐，沒排到隊。\n服務人員很親切。\n蔥油餅普通，麵粉味道很重（不會再點） …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "2023/3/11 有事與朋友去天母辦點事，結果上午11點半就完事，於是走到天母圓環的宋江餡餅粥去吃午餐。我點了牛肉餡餅及酸辣湯；朋友點蔥油餅為主食，另外點了三樣小菜，一份合菜戴帽，一份哨子粉絲來分食。餡餅的內餡有好吃的牛絞肉，湯汁豐富，餅皮Q彈，難怪開店超過30多年，天天顧客盈門，內用外帶人潮絡繹。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "住在石牌快4年~常經過宋江人都很多 假日更是很多人在外面排隊~之前只有去買小菜~今天內用嚐鮮 店內的阿姨真的很熱情 點了牛肉餡餅 豬肉卷餅 韮菜盒子 炒芥蘭菜 三盤小菜(共490元)，每樣表現皆不俗 個人覺得豬肉卷餅最好吃! 平日晚上人比較少 但用餐時間也是要稍稍排隊一下~😊\n下次再來試別樣餐點! …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "在一個熱到靠北的下午去爬完軍艦岩後，女友說一定要去造訪一下天母鼎泰豐？我就用鄉下人的角度一想：啊是價格鼎泰豐？還是口味鼎泰豐？於是就一探究竟去 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "只點了三個菜就等了半小時，顯然是內用客人為導向的餐廳，在我來之後才入座的客人菜都上完了然後店內人員還一問三不知，只能說可能今天如果是內用的話搞不好會是不一樣的評價，奉勸外帶的客人要有長期抗戰準備……",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "炒飯 很好吃 有爆炒的鍋香氣\n\n豆沙鍋餅 很好吃 …",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "小時候的味道,牛肉捲餅,鍋貼,牛肉餡餅,韭菜盒.力推.每次要回來這裡吃飯都要先餓個一天,;讓自己有更多空間裝滿這些幸福的滋味.",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "很常全家來光臨的店，看內用與外帶排隊人潮應該不用多說，牛肉捲&水煎包必點，各式蒸餃也好吃，炒飯也不錯，推薦給大家~~",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "生意相當不錯的一家店，很容易吸引過路客的目光，今天去陽明山坪頂古圳親山步道，加上朋友推薦就來吃了，點了店家自己推薦說是招牌的蔥燒黃魚$520，還有小籠湯包$150、牛肉蒸餃$120、蔥油餅加蛋$55、2～3人份三鮮湯$130、什錦蛋炒飯$115、炒菠菜$95、330cc啤酒$50，其中最出色是小籠湯包，牛肉蒸餃相對不突出，沒有肉汁肉味、，蔥燒黃魚口味重，完全蓋過了魚肉的細緻、鮮甜，我個人並不特別推薦；菠菜炒得不錯，蔥油餅及炒飯中規中矩，玻璃杯建議店家要擦乾！二樓也有座位但沒一樓多，廁所也在二樓，停車要停稍遠些，走上個一公里左右！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "鍋貼很酥脆\n牛肉捲餅蠻好吃的\n家常豆腐口味偏重 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "餐點：完全沒特色，不算難吃，但沒記憶點……\n兩個人吃1000多…..那我會選擇鼎泰豐。 …",
        "日期": "4 個月前"
    },
    "評論 140": {
        "內容": "很好吃 炒麵 炭香，燴飯牛肉超大塊，一家小碗互相分享好吃不膩🤗 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "湯包皮Q肉鮮湯汁多，韮菜盒就普普，餡的香氣不夠，蔥油餅皮酥但又軟嫩，和一般外面吃到的蔥油餅完全不一樣，第一次吃到這種口感的蔥油餅，很厲害。\n這裡的阿姨、姐姐、妹妹都超親切的，喜歡❤️\n這裡的熱炒看起來就很厲害，之後要烙狼來一起吃😋 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "小籠湯包美味、牛肉捲餅好吃\n晚間營業時間從下午4：30開始，之所以要特別標註時間，是因為這間平時生意就很好，不論外帶或內行都得排隊，因此最好的方式就是提早去吃！",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "小籠包8顆170元，有點貴，先咬一小口後有濃郁的湯汁，餡料也有足夠的調味。\n酸辣湯有點可惜，上菜時湯已經不熱，調味上旁邊有許多佐料可以增加，所以還行",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "牛肉餡餅噴汁！小籠湯包多汁！宮保小卷很辣！小米粥很香！牛肉蒸餃好吃！酸辣湯很濃！真美味！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "生意很不錯、\n店家服務人員年紀較長並親切、\n食物皆在水準中、 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "小籠湯包新鮮好吃\n蔥油餅酥軟不油膩\n牛肉餡餅跟朋友一起吃覺得內餡有點苦（不知道是不是薑放太多的問題）\n大致上是很好吃的一家店",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "炒類超推…口味絕對更味。\n糖醋魚酥炸脆感超棒…木須麵超好吃。",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "我覺得比鼎泰豐還好吃 太好吃了 很道地的店家 感覺在地人都喜歡吃 店裡老人家很多 希望能把這個味道一直傳承下去",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "韭菜盒子沒有過重的調味也不會油膩，吃起來很清爽，水煎包和鍋貼的底部煎的很均勻顏色看起來非常美味，外帶用牛皮紙袋裝比一般用塑膠袋吃起來安心許多，下次有機會會想內用吃看看其他菜色 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "天母的老店，豬肉捲餅中間夾了黃瓜條，口感爽口，韭菜盒用料實在，只可惜有油耗味。小米粥味道很好。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "[特色]位於天母的老牌的北方館子，以餡餅、小米粥與中式料理為主。外帶可以直接跟大姐點餐，大姐會以現場的供貨狀況跟你討論。豬肉捲餅香酥，豬肉醬香合宜。蔥油餅是以厚實的麵粉裹上蔥花，建議可以加蛋（多15元），會更香，吃時需要搭配醬油與豆瓣醬，要不然吃多後會有些單調無聊。小米粥中規中矩，搭配糖包也是別有一番滋味。\n[服務]附近沒有停車場，較難停車，如果需要停車，距離10分鐘走路程有磺溪停車場。外帶點餐的大姐服務態度很好，會親切的幫忙點餐。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "熱炒類都具有一定水準，木須炒麵吃十幾年，很愛，麵點類我覺得還好，清蒸肉圓好吃，鍋貼跟蒸餃一般般，天母人的鼎泰豐～～",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "牛肉餡餅45元/個。真的好吃！\n牛肉捲餅也好吃，餅皮都是偏薄的，餅皮與內餡整體比例搭的很好。豆沙鍋餅也很香，只是豆沙餡可以少糖更棒。吃完脹氣很久...",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "每一道都超推，建議人多一點可以點功夫菜",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "小時候我住在石牌，只記得甜甜的小米粥\n經過30年了它依然還在\n點了蔥油餅 、豬肉捲餅，餅皮多層咬下餅皮有酥的口感 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "平日中午前往\n人很多 但是內用不會等太久\n東西都是水準之上的好吃 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "從小吃到大\n要說是味蕾的記憶也好\n現在吃還是跟兒時一樣喜愛",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "天母老店\n炸魚酥很好吃\n酸辣湯很辣\n炒麵好吃",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "都好吃 老闆員工都很親切 吃了熱食 只是稍擦一下汗 老闆馬上調空調 很貼心",
        "日期": "1 週前"
    },
    "評論 160": {
        "內容": "糖醋黃魚 外皮酥脆魚肉內軟 蘸上酸甜醬汁 好吃\n鹹餅料多汁 、炒餅偏濕軟",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "下雨天，絕對是排隊人潮搜尋必吃的，假日9/11日，有排隊但是很快進食，鍋貼，牛肉捲餅，酸辣湯，三鮮湯。\n快速美食，適合兒童餐點。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "👉 牛肉捲餅：算是不錯，標準的牛肉捲餅的味道。\n\n👉 牛肉餡餅：阿，不太喜歡，太多麻油與薑的味道，太重了。 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "傳統中餐館，合菜和小點類都有，價位中等，小菜有很多種類可以挑。酸辣湯味道較淡，可跟店員要烏醋加入，味道就很剛好👍 醋溜高麗菜非常好吃，一盤120元，相當划算。木須炒餅也很香，配料豐富。 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "老字號的平價北方麵食，人均消費兩百就可以吃超飽。建議一定要嚐嚐它的煎餃，煎得焦香爽脆的外皮包裹著飽滿多汁的內餡，在嘴中交織出多層次的口感，讓人不禁一口接一口不停地吃，留下深刻的記憶度。其它的麵食餐點也都在水準之上，會讓人想一再回訪，真心推薦",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "2023/9/2更新：\n今天一樣外帶，結果吃到一半發現炒飯裡面居然有鐵絲！！！差一點就吞下去了🥲 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "查天母美食幾乎每一篇食記都有推薦宋江\n今天造訪後感想：名不虛傳！ …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "週末十一點半之前到就可以盡量避免排隊。\n需要準備現金。 餡餅牛肉滿滿，蔥油餅是比較厚的那種，就是有點小，這次點了一個三鮮鍋巴是這次去的亮點。",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "阿姨非常親切～\n蔥抓餅好幾層太驚豔了！\n酸辣湯夠酸！ …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "好久沒來吃了，老店還是一樣好吃，還好早點到，要不就要排隊了",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "人非常多～\n炒飯有鐵板香氣很好吃\n木須炒麵味道偏淡",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "老店了 餐點不難吃但是真的不好吃\n真的沒有一樣覺得好吃\n中午用餐整家店悶的要命 吃到滿頭汗………",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "天母的老麵點店，服務生親切，上菜快速。推薦韭菜盒子、豬肉捲餅及小菜。小籠湯包很有湯汁，不過稍微油了一點比較容易膩。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "麵餅類真的無敵，蔥油餅軟硬適中，乾烙的卻不會太硬也完全不油膩👍👍\n熱炒的有些功夫菜也很到位，價格平實👍 …",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "道地北方麵食料理\n熱炒類也表現不俗\n唯個人覺得口感稍油膩\n但還是好店一間，推！",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "在地美食，餅類表現不錯，小籠包很多汁\n小菜口味有點重適合配小米粥",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "屹立不搖的店家\n吃的回憶\n吃的是火候 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "經過好多次，每次人潮都不算少，這次來品嚐看看，我點了鍋貼、牛肉餡餅、酸辣湯，鍋貼整體蠻普通的，內餡不會過鹹中規中矩，鍋貼煎的還可以，不算脆皮那種，牛肉餡餅的部分我個人蠻推薦，皮薄餡多、湯汁多，酸辣湯的酸香都表現的可圈可點。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "爆湯的牛肉餡餅、韭菜盒子必點，如果上陽明山玩，幾乎都會到天母宋江餡餅報到！假日人多用餐時間常需要排隊！",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "餐點新鮮又好吃 用料實在 價格親民\n用餐環境也乾乾淨淨的\n👍推 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "接近13:45進去無法點大菜，麵食類很有北方風味，上菜快速，味道維持一貫水準。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "非常好的台灣傳統菜餚和食物。  大多數一切都很好。  我最喜歡湯包。   這裡的牛肉麵也很不錯（湯和麵條都很棒）。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "不錯的傳統台灣美食。總是來這裡吃晚餐，因為它的價格非常實惠。\n\n現在它們已經成為我在台灣的安慰食物。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "這是我第一次來這裡。我們訂購了一堆物品來取樣。我喜歡他們所有的手工餡餅，小菜，黃粥，酸菜胃湯，鍋貼，還有上面有雞蛋煎蛋的特色菜。飯後，我們注意到我們的衣服和皮膚沾上了油味，所以準備好洗大量衣服並洗澡。下次一定會回來！",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "這是台北一家老字號的北京菜館。外帶總是要排隊。伊頓公學也很擁擠。我嘗試了各種各樣的東西，小籠包、炒飯、麵條都很棒，非常美味。\n下次我想嘗試不同的炒飯。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "美味的中國傳統食品。\n我在附近學習和生活時曾經來過這裡。\n但這已經超過30年了，這意味著這家餐廳可以推薦給你，因為它已經營業了超過40年",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "休閒午餐的地方，煎炸非常好。   Xlb也確實不錯。   我喜歡你可以自己挑選小菜。\n\n只收現金！",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "我兒時的餐館。食物很好而且價格值得。午餐期間需要排隊等候，在參觀之前需要檢查休息時間，因為他們不會做飯。茶很好喝，有人知道他們用的是什麼茶嗎？",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "滿意程度可能因人而異，但我印像不是很深刻。\n小籠包、煎餃和燒湯湯都高於平均值。\n然而，請注意，我有點不太滿意，因為我有很高的期望😊 …",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "非常正宗的中國北方風味食品和糕點。我們上午 10:30 來為他們開門，對我們所擁有的並沒有感到失望。 「小粥」對孩子來說太淡了，但我喜歡它與鹹菜「雪中紅」的搭配。在台灣以外的任何地方都找不到這個。蔥煎餅的味道比其他大多數煎餅都更粉，這很好。牛肉捲有北京烤鴨的醬汁，非常鮮美。小籠包也達標。希望我們能吃得比我想嘗試的更多架子上的菜餚和牛肉餡餅食物看起來很好吃。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "如果你喜歡食客，這是一個中國版本的。非常傳統的糕點，有牛肉、蔥油餅之類的地方。除了牛肉餡餅之外，我最喜歡的是素蒸餃花素蒸餃。不確定它是否完全是素食的，但它們太好吃了！如果你正在節食或嘗試吃清淡的食物，那就做蒸的東西吧。其他東西往往比較油膩，我不介意。很多人都喜歡韭菜盒，但我總是吃得太飽，點不了。價格超級合理。我們（兩個人）帶著剛剛超過300元台幣的錢離開了。無與倫比！ 隊伍總是很長，所以請在 10:45 開門之前去。你可能會打敗人群。無論如何，大多數人都會去那裡外賣，所以等待時間永遠不會太長。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "咬下著名的牛肉豆沙，肉汁會像水槍一樣噴出來，所以要小心哈哈\n蝦仁炒飯也很美味，蝦肉飽滿。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "肉餅超級好吃而且超級多汁。   酸辣湯剛剛好。   小籠包也很好吃，但是不如方家小館。  牛肉麵吃起來有點甜。  我們去的時候已經是下午1.30了。  我們不需要排隊，但他們確實有下午休息時間。  我認為它是 ard 2 到 5。 🖐🏻 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "我知道他們以牛肉蔬菜餡餅和粥而聞名……但他們的牛肉麵湯也很棒！小菜也相對不錯，但一定要早點去，因為一旦吃飽了，等待可能會很可怕。",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "一家當地頗受歡迎的餐廳。不要期望被帶到一張尚未清理的凌亂桌子上，也不要期望得到良好的服務。豆沙火鍋年糕很精緻。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "它提供傳統的中國食物。種類繁多，有豬肉、牛肉餃子、湯、米飯、麵條、炒菜等。你應該吃“中油品”，裡面有麵粉和蔥。另一種是肉餅。你可以直接看到它們的製作過程。如果您喜歡，就訂購吧。還有，他們有一種很受歡迎的湯（我不知道名字），但它是黃色的，軟軟的像粥一樣。根據食物的不同，大約是50-500元台幣左右。我認為它比其他地方更好。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "真正正宗的中國傳統美食\n價格合理而且食物味道很棒 …",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "天母非常受歡迎的餐廳。美味的牛肉青椒炒飯以及小籠包等。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "以牛肉豆沙聞名。小籠湯包也很好吃。\n小米粥也很有名。它在很多方面都很美味",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "牛肉餡餅真的很好吃，但是要小心餡餅裡的肉汁！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "這是當地人經常光顧的餐廳，味道很好，但是炒飯很失敗。\n而且太熱了ㅜ所以是四星ㅜㅜ...",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "發現食物一般般，對我來說不確定其他人，幾個朋友告訴我不太好，所以嘗試一下",
        "日期": "9 個月前"
    },
    "評論 202": {
        "內容": "我小時候就住在附近。補習班回家路上吃的牛肉豆麻糬，和上補習班前吃的牛肉豆麻糬，都太好吃了，我常常從父母的錢包裡掏出硬幣去買。這真的很好吃！阿姨還好嗎？",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "天母最老的店，味道也很到味～好吃",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "服務一般、價錢在天母還算適中價位，推薦小米粥跟蔥油餅，鍋貼10個85元有點劃不來，其餘尚可接受。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "好吃很棒",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "吃眷村菜的好地方",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "老味道 好味道",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "多汁的牛肉餅，總是擠滿了人",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "平常討厭酸辣湯的我覺得這裡的酸辣湯很好喝，花素蒸餃內餡有層次感也好吃！牛肉餡餅更是皮薄餡多汁多味美，必點！小菜推薦：乾絲，烤麩。價格合理，會再訪。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "這個地方非常好，有他們的蒸餃和所有從頭開始製作的中國糕點。商店前面有一個可以去的區域。這裡做的一切都值得一試。我特別喜歡蒸蔬菜餃子。韭菜口袋和小米粥。他們的菜單很豐富，但不是他們的強項，很普通。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "這個地方有很棒的牛肉麵湯。   其他的小籠包、牛肉餡餅都很不錯。   蔥油餅還算可以。這是我們最喜歡吃簡單飯的地方。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "這個地方很吵，很擁擠，座位也很基本，但我喜歡這裡的食物。醋配菜與鹹味菜餚相得益彰。  我喜歡鐵板茄子和豆腐，他們會根據要求準備素食。但幾乎所有東西都很好吃。編輯：鐵板茄子不再適合素食主義者。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "整體來說好吃！我特別喜歡炒飯。是特色外帶餃子嗎？就是這樣，但我總是在裡面吃。人們對酸辣湯的口味不同。味道清淡，不酸。曾經有一段時間，麻婆豆腐一點也不辣。也許我忘了加一些調味料。這是一家很受歡迎的餐廳，所以當人多的時候，你會坐在二樓。一樓還算乾淨，但二樓就不太乾淨了。我驚訝地發現，當我擦桌子時，我把垃圾掉到了地板上。地板很髒。經驗豐富的店員很細心，而且懂日文。店裡有很多令人失望的年輕員工。即使地板很髒，我仍然來這裡，因為它很好吃。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "很好吃",
        "日期": "9 個月前"
    },
    "評論 216": {
        "內容": "如此愉快的一餐，強烈推薦！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "20230918\n好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "一家值得成為歷史地標的餐廳。不一定有最好或最正宗的味道，但肯定是在乾淨、溫暖的室內環境中提供的。現在的食物比以前少了油膩，我認為這是一個可喜的變化。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "韭菜盒和小米粥很棒",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "這食物值得5顆星，牛肉餅太好吃了，還有蒸牛肉餃子🥟，吃起來會讓你感到幸福 …",
        "日期": "9 個月前"
    },
    "評論 221": {
        "內容": "老實說真的很好吃！菜色種類繁多，味道也是一流的。這是台北唯一能吃到美味蛋包飯的地方嗎？不幸的是，座位不多，吃飯時總是爆滿。",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "好滋味的老店",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "非常好吃。食物準備得很快，除非你選擇昂貴的蔬菜或帶有雞蛋的魚。工作日晚上無需排隊。除非是假期。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "天哪，太神奇了，他們手工製作自己的麵團\n\n豬肉包棒極了 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "喜歡這裡的食物！在這裡吃了 8 年，從來沒有吃過不好的菜。工作人員熱情友好，對待我們就像對待家人一樣。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "它們是日常零食或餐點。在中國餐桌上很受歡迎。就是喜歡它。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "食物非常好吃！",
        "日期": "1 週前"
    },
    "評論 229": {
        "內容": "很道地的古味",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 231": {
        "內容": "平常很擁擠，但準備食物的時間還是很短，大部分中式菜餚都很好吃，但有些太鹹或味道太差",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "麵食與熱炒的食尚店，手藝不錯是難得的老店，老闆娘親切很溫暖",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "好食物。一切都有點油膩，但對於煎炸食品來說這是可以預料到的。蔬菜菜餚非常棒。服務還可以，正如這些當地餐廳所期望的那樣。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "這是我在台灣住的時候每週都會去兩三次的店。餃子饅頭是終極菜餚。",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "普通好吃",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "食物很好，但就品質而言有點貴。菜色選擇較多，小吃也很美味。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "相當不錯且價格合理的當地食物",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "天母人回家必吃",
        "日期": "9 個月前"
    },
    "評論 241": {
        "內容": "沒有.vsn",
        "日期": "5 天前"
    },
    "評論 242": {
        "內容": "韭菜盒好吃!",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "很棒的鍋貼、煎餅和餡餅！非常樂於助人的工作人員提供英文菜單。",
        "日期": "6 個月前"
    },
    "評論 244": {
        "內容": "出菜迅速，道道美味，是招待客人的好所在。",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "很美味的老店",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "不錯的地方，但如果晚餐時間來的話，預計會排很長的隊。",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "真的好吃😋～希望推出三杯老鼠 …",
        "日期": "6 個月前"
    },
    "評論 248": {
        "內容": "生意好到爆 等好久 看就不吃了",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "離我家不太遠。早上吃美味東北菜的好地方。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "北部飲食，還不錯，服務人員態度稍差。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "在熱鬧的地方享用美味的牛肉湯和炒飯。對於該地區來說也不貴。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃，小油",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好吃，Cp值高，吃了30年的好味道",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "非常物有所值便宜的吃的。\n\n酒吧無限暢飲是個不錯的獎勵。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "美味的傳統中餐，價格合理。適合家庭聚會",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "很棒的小吃",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "我們總是很享受這裡的食物。  價格不錯，也很方便。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "小米粥35元",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "即使對於日本人來說也很美味\n但我不能每天都吃。\n方便，可以帶回家",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "口味真的普通",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "老店口味好",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "我喜歡這裡的食物。我想我有一個牛肉流浪漢。簡直超乎我的想像！",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "每一道菜都好吃ㄚ",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "清潔有待加強,地方狹小,餐館空氣欠佳,價格太苟",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "台北市最好的北方美食。  必須錐體並嘗試。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃可是要等很久",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "食物不錯，價格便宜，但等待時間較長",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "非常適合“烤”東西，但蔬菜價格嚴重過高。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "只嘗試過肉餡餅，不確定我是否理解圍繞它的炒作。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "道地北方味，CP值高",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "非常適合外賣，尤其是煎餅和台灣“漢堡”",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "每次都喜歡吃，只是今天的菜有點鹹了。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "擁擠的地方。但推薦煎餃。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "我們最喜歡的餐廳。從來沒有失望過。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "最好的台灣傳統食品，價格適中。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "豆乾絲超好吃",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃，不便宜。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃，天母的老店",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "平庸........",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "美味的食物和優質的服務😋 …",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "很好吃，很道地",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃，份量充足！",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 287": {
        "內容": "天母人最佳美食的古老店",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "非常友善且善解人意的員工",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "台灣著名的鹹味餡餅",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "吃了好多年，天母必吃老店",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "很棒的食物...非常便宜",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "韭菜盒一定要吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "太好吃啦！",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "小米粥很好喝！",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "小米粥很棒",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "好吃 韭菜盒子",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "老店好吃",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "生意很好的天母老店",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "好吃，方便",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "真是好吃",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃，速度快",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "老口味 好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "有口碑的老店",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "小米粥好吃",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "可以吃吃看的當地小吃。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "好吃的食物",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "小米粥很棒！",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "道地！好吃！",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "好吃又便宜",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "好吃送餐快速",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "便宜又美味的食物。晚安",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "尚可",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "非常好吃😋 …",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "好吃~",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "物超所值",
        "日期": "3 年前"
    }
}