{
    "評論 1": {
        "內容": "水餃🥟每顆$10，至少要點十顆以上)覺得並不是合理的規定，如果是一個人來想吃水餃，未必能吃完…）\n\n水餃滿大顆的，大概是別人的1.6-1.8倍，看起來很大，差不多醬油碟裝一顆剛好這樣的大小 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "這一家水餃只有韭菜水餃而已提供選擇，特別大顆，算不錯吃，炸醬麵及飯有加入洋蔥和一點點肉末，賣相不錯，麵還蠻Q的，但以個人口味有點偏鹹，有點可惜，青菜豆腐湯也是一樣，如果可以再淡一點，口味應該算不錯，另比較特別的是燒雞，是吃冷凍的，雞肉底層有舖小黃瓜，以醋加入拌味，但酸味搶過燒雞味道，算是特別，突破燒雞是吃常溫或熱的印象……",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "點了小份燒雞跟水餃10顆，燒雞是涼拌的做法，個人覺得偏貴；水餃大概是一般大小的1.5～2倍大，口味一般好吃。總體而言算是吃過就好，不會想再訪",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "2024.11月體驗。\n水餃乍看之下很大顆，吃起來很有飽足感，男生點10顆的話大概可以撐四個小時，20顆可能是吃不完的，旁邊客人點的麵的份量也很大，請務必注意不要太貪心都點來吃；但關鍵的部份，要說好吃嗎...內餡的部份韭菜很敢放，肉量倒還好，整體味道不差但也不會是非吃不可的程度，畢竟一顆水餃也要10元。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "既然隨機排定貼文日期，遇上了除夕，身為北方人的我，也要應景一下貼個水餃文。 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "晚上7:30去，仍然要排隊快到晚上8:00才有位子。水餃是大顆，與老婆大人點20顆水餃都吃的很飽。也點了蛋花湯及小盤山東燒鷄。\n\n註：原本我們二人點25顆水餃，老闆娘貼心提醒說，水餃很大顆，20個足夠二人吃的飽。",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "可惜店家因為人手不足簡化了菜單，聽其他客人提到有些招牌菜再也吃不到了，讓人有相見恨晚的感嘆。 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "水餃超級大顆，蛋花湯很蛋，整體來說不錯，下次想吃些冷盤",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "社團有人提到這家店就來試試，水餃大顆但皮實在太厚，吃不習慣，嚐鮮一次就好，2位家人吃過也不習慣。)雖然較大顆，但10元/顆還是偏貴，吃過後覺得8元左右才是合理水準）",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "經過附近谷哥找到的\n相當符合自己的口味 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "水餃非常大顆\n很划算\n豬肉吃起來很新鮮 …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "食物好吃\n冷氣有冷\n桌數不多 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "韭菜豬肉水餃內餡紮實有豬肉香，也非常多汁\n\n蒜頭是去皮的，完全不用擔心弄到手臭 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "燒雞要搭著醬汁吃，酸香酸香的才能把冰過雞的味道蓋掉一定要沾到醬汁吃 才會好吃，水餃是今天覺得最好吃的 皮偏厚 但這是個人的喜好，炸醬麵 很韓系 ，吃到後面會覺得有過鹹 但是好吃的，在吃時可以把醬不要吸入太多尤佳，還是會再仿水餃",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "去X超X店家，剛剛18:45一個人到店吃晚飯，進門看到一個空桌想坐下，老闆娘說那桌別人的我二號，請我等一下，我坐在外面等了大約六分鐘，有一桌客人離開但後來三個人沒等桌子清理完畢直接坐下；我於是前往櫃檯反應、不料剛好聽到老闆娘跟伙計在說：那三個人先坐、一個人的再讓他等一下！我一聽當然不爽直接反應，然後他們說水餃還要煮，上菜前就給你位子！嗎的我不能先上桌吃小菜嗎！為什麼我先來要在外面衝冷風？後來給我一個人位子，更氣的是竟然連餃子都先上給那後來三個人！我已經氣炸，然後餃子我點12顆 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "-水餃\n非常大顆多汁，內餡味道中上，但皮不Q，就一般的水餃😂下次不會再點。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "用餐時間人多，有可能要併桌，上餐快，韭菜水餃滿大顆的，是自己桿的水餃皮，但没有什麼肉，鹹度足，可以不用沾醬。燒鷄是第一次吃，沒想到是冷的，會幫忙切好，搭配的大蒜白醋汁很開胃，這個醬汁配水餃也好吃，不推薦炸醬麵，裡面很多洋蔥，滿鹹的，也沒有什麼突出的味道，反而加上燒鷄的醬汁還比較好吃。店家送餐時少給一顆，問我們能不能等，但他們卻始終沒補，最後店家以扣錢解決。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "看了美食影片被吸引而來，點了酸辣湯 山東燒雞 水餃 乾炸醬麵 豆乾，店內算是乾淨整潔，重點是燒雞很開味一下子就把味蕾打開了，但期待高了之後就....酸辣湯感覺方向不對，韭菜水餃還算可以，炸醬麵就不是我想像的那樣，只見滿滿洋蔥炒過濃濃醬香，但就是不對我味口！我下次會外帶山東燒雞就好)它是冰的喔）",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "終於圓夢到訪\n吃到超級好吃的韓式炸醬麵/大個頭的山東水餃和六點不到完售的酸酸辣湯「沒有辣但夠酸夠味」，最主要的特別山東燒雞也是好吃不油膩的爽口。\n豆乾小菜非常入味好吃。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "這家水餃店提供的主打菜品是韭菜水餃，餃子大顆是特色，味道鮮美。此外，店家還提供山東燒雞冷盤等多種小吃，口味獨特，值得一試。店內環境舒適，服務態度也不錯。如果你想品嚐美味的水餃和小吃，這家店值得一試。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "經過，看到評價不錯就進去囉！\n\n水餃跟炸醬麵份量有夠大！ …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "炸醬麵一試成主顧！水餃很好吃！要準時不然得等一下！水餃超大顆， 老闆娘很熱心會提醒不要點太多！滷花生跟小魚乾炒豆乾，簡單的美味！",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "以前來韓國街不會特別注意，上次看了金針菇介紹才注意到這家店都是排隊狀況，第一次來吃點了炸醬麵與水餃，發現幾乎每桌都有點山東燒雞，這次因為只有我跟老婆來吃怕吃不完沒有點，還有炒碼麵也是很多桌有點，下次會來試試。\n炸醬麵挺特別的，不太像韓式炸醬麵，麵條是用較寬粗的麵條，炸醬味道算適中，醬料攪和麵條味道偏淡，搭配大塊洋蔥挺特別的，洋蔥與麵條算各別表現。 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "每道菜都好吃，絕對值得再次光顧。山東燒雞是必點，有分小份、半隻和一隻，因為每樣餐點的量都很大，四人用餐點半隻就很足夠了。水餃每顆都很大，如果有點麵的話，可能要斟酌一下自己的肚量，四人點10-15顆，就快吃不完了，水餃餡料很夠味，最厲害的是咬下的湯汁，就像吃湯包一樣，所以先霑醬的話，小心不要弄破餃子皮～ …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "人超多\n內用壓力很大\n炸醬麵是老滋味 …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "水餃麵類份量都蠻大的\n蠻適合三五好友一起來聚餐 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "感覺上，炸醬麵比較像是韓式的，沒什麼肉，也沒有豆干，用大片洋蔥炒甜麵醬，除了份量充足，沒有太多驚艷之處，不推薦。\n水餃內餡不錯，屬於厚皮的那種，相當紮實，不會太油。\n酸辣湯有些空虛，走粗曠路線，與鼎泰豐是兩種不同派別。\n算是名店，建議避開用餐時間前往。",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "小菜很夠味，山東燒雞端上來是冰的嚇一跳，入口令人驚艷！蒜泥跟酸味調味的剛剛好，烤過糖楬色的雞皮搭著雞肉一起吃，底下鋪著爽脆的小黃瓜。熱騰騰飽滿的韭菜餃子，Q勁的手桿厚皮，個頭大小是外面的一顆半，一顆接著一顆很順口。\n難怪這麼多人，週末一點已經沒有麵類品項，下次想試試炒碼麵。",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "不管什麼時候用餐來都一定要候位，但工作人員每一次的服務態度都很好👍👍就算候位已經排到18我也心甘情願的等。燒雞非常值得吃，是台灣本土餐點吃不到的獨特口味。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "份量很足夠，店家位子不多，我們剛好很幸運有位子可以內用，水餃蠻大顆的，山東燒雞，感覺還好沒有到很特別，炒碼麵吃不出哪裡特別，可能醬汁弄的黑黑的沒有很鹹倒是很驚艷我！",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "乾的拌麵很大一碗，足足可供2人吃，簡單的配料，口味不會太鹹，也不會過重。\n燒雞跟酸辣湯，份量也不小，但對我個人來說調味過酸，不是很愛。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "我們兩大兩小，點了招牌燒雞小份190，炒碼麵140，香菇雞絲麵140，韭菜水餃10顆90。燒雞很好吃，麵的味道偏清淡，麵有點少，但湯頭很好喝，不會覺得有負擔。水餃是一般水餃的1.3倍大，味道ok。對我來說價錢小貴。",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "前兩天朋友說要帶我來吃我喜歡吃的水餃還有雞肉 今天就立馬出發！\n真的太開心太開心了🤩 很怕皮薄肉多的我吃了這裡的水餃真的好愛好愛 不僅肉多皮也夠厚)是Q的那種不是乾的那種）而且又大顆！\n超級推的雞肉❤️ 真的好好吃 平常本身不愛吃乾巴巴的雞胸肉的 今天的每一口都好多汁又夠味～ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "山東燒雞冰冰涼涼的很好吃很爽口！海蜇皮的特別芥末有驚艷到！水餃皮薄爆汁很過癮！炸醬麵麵體很有嚼勁！酸辣湯麵則稍微普普，餐廳非常的忙碌)直覺應該要多聘雇一些人）所以導致服務人員都是忙到情緒寫在臉上！一些外帶的人在外面等了很久！感覺餐廳在處理外帶和內用上由於人手不足，所以顯得兵荒馬亂！可能真的可以再多請一兩位幫手，比較不至於讓一些客人的火氣也變得很大！如果可以，建議你提早一些來！避開繁忙時段！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "第一個感覺就是份量真的太大！光看負擔就很重⋯炸醬麵條太粗吃一兩口感覺很厚重、搭配洋蔥很特別，青菜豆腐蛋花湯的湯是清湯，水餃超大、皮厚，是好吃的，青菜也很清淡，山東雞是涼的、皮Q蒜味重，整體來說喜歡吃重口味的應該不會喜歡，但是喜歡份量大或是不要太重鹹的會覺得CP值高～推薦給四人以上聚餐很恰當！",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "只能說5顆星不夠給\n點了一份水餃 炒瑪麵 炸醬麵 山東燒雞 …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "山東燒雞是冷盤  翻開雞的底下藏有涼拌小黃瓜  整道菜就是蒜泥攪拌完雞肉再沾上酸醋汁 非常開胃。 水餃太大顆最少點10顆 我吃到第6顆就覺得皮有點硬吞不下去 炒碼麵湯頭沒有韓式那麼濃郁 只能說是湯麵的湯 。當日下午5點一到就有5，6人在外等候準備進去，老闆服務態度可 很多人買生的水餃 生意不錯，外帶的會拿到外面給客人，當天 雞吃完了水餃還沒上。",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "醬油、豆瓣醬都選的非常難吃，一點都不搭水餃。酸辣湯超像在喝水溝水，有怪味。\n\n水餃雖然大顆，但可以算是皮厚餡少的組合，皮不是我喜歡的)很厚很難咬）但內餡可以😌 …",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "店內有賣冷凍水餃50顆一包，較特別的是韭菜魚水餃！內用水餃一次最少點10顆，水餃大小比小籠包還大，肉餡紮實外皮硬Q很容易飽！ 炸醬麵上有些許小黃瓜絲，炸醬裡灑了大量的洋蔥片跟少許肉塊，麵條軟而不爛很會吸醬，蠻大一碗建議兩個人分食！ 招牌小菜山東燒雞雞肉軟嫩，醬汁偏酸還有大量蒜末跟小黃瓜，夏天吃非常清爽開胃！",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "店內空間不大，餐具採自助式。一開始為了炸醬麵而來，卻被山東燒雞撩到)冷盤）山東燒雞的蒜末泥不會過於辛辣。\n炸醬麵有分二種，點了有勾芡的；麵條有勁道但味道不是我偏愛。\n水餃偏大顆，限點10粒以上；所以最好二人吃比較好。天氣熱的關係就沒有點湯類來喝。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "在永和中興街(韓國街)算有名的店家，韓國炸醬麵很大碗，麵也Q彈，水餃爆大顆，這兩樣都好吃，海鮮麵我就覺得普普。吃完之後的感覺是韓國人和食物，跟「中國山東」必有其淵源。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "水餃很大顆\n水餃皮類似老山東或是東湖王家\n皮厚比較沒有Q感的張力 …",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "一開始覺得韭菜豬肉水餃一顆九塊好貴\n結果上來超級大一顆根本比一般大至少1.5倍！\n裡面的餡料就已經很夠味根本不需要加醬 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "必點：山東燒雞、手感皮水餃、牛肉燴飯。辣椒醬加入燴飯，竟然提升另一種層次的味道！週一中午竟然客人超多，服務有溫度、有人情味。",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "山東燒雞)小份）$180非常的好吃，醃製過的雞外皮煎的焦香、悶蒸過後雞肉軟嫩、淋上蒜末、醋、紹興酒、糖、雞汁，底部鋪上醃製的小黃瓜，真的是非常開胃的一道涼菜，非常地下飯！ …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "4/25ㄧ訪印象不錯友人對水餃甚是喜愛所二訪。\n今日阿姨看到點20顆餃子+炒碼麵+燒雞。跑來提醒有來過嗎？我立🐎聯想到ㄧ訪過程😂⋯⋯\n烹煮時間是需要等待)現點現煮）👍 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "炸醬麵)醬汁有勾芡較濃稠）NT$120，很大碗，份量足，洋蔥伴著醬汁，好吃。\n三鮮炒碼湯麵)辣）NT$150，鮮味足，有五隻蝦，魷魚，蛤蜊，辣度可以調整或 不辣。\n山東燒雞)小份）NT$190，很好吃，當天每桌都有點一份的熱門菜，雞肉涼涼的，蒜味，應該是份涼拌的菜。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "水餃皮真的太厚了 又貴\n燒雞的醬汁太好吃了難怪有另外可以購買他的醬汁\n但燒雞肉就不行了太乾柴 感覺是冰了一個禮拜的雞 …",
        "日期": "6 年前"
    },
    "評論 49": {
        "內容": "看了網路介紹慕名而來，今4/29傍晚來此用餐點上招牌燒雞嚐出很對味好吃沒錯必點菜色！招牌水餃@9偏貴了點？嗯…感覺味道還好不是很喜歡，可能每個人～口味喜好不同吧！還有咖哩雞燴飯就沒像燒雞那樣突出的好味道？咖哩雞燴飯吃起來口味清淡無味很普通的餐點沒有咖哩該有的味道且偏貴有點失望……",
        "日期": "6 年前"
    },
    "評論 50": {
        "內容": "服務員：小姐你點錯了吧？妳們才2個女生點半隻燒雞，燒雞有小份的。\n我：沒點錯，我們本來要點全雞😂\n讀復興美工的時候就愛上山東燒雞😋 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "頂溪站附近的老字號小吃店，不只有賣水餃而已。最推薦他們的招牌山東燒雞，大量的生蒜末和酸甜的醬汁搭配雞肉真的是絕配。另外，也推薦他們的三鮮炒碼湯麵，海鮮跟辣味湯頭很搭。這家的水餃只有韭菜豬肉一種，水餃皮偏厚，相當大顆，整體而言中規中矩。餐點份量都相當大，連食量偏大的年輕男生平均花200元左右都能吃得很飽。店內環境乾淨，不過桌面跟空間不大。整體而言餐點品質相當不錯，份量飽足，價位親民，是在頂溪附近吃飯的好選擇。",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "水餃一顆9元不便宜，但很大顆，也不錯吃！\n韭黃炒牛肉，份量足、牛肉厚、韭黃嫩！\n這家餐點份量都很大、但炸醬麵太沒味道了、酸辣湯味道過酸，不推！",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "山東燒雞很驚艷好吃，推！ 水餃會噴汁，小心食用，皮Q內餡多汁，口感是紮實的。炸醬麵口味偏鹹微酸。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "看了金針菇的推薦來吃\n炒碼麵湯頭感覺只是水加辣椒粉\n沒有海鮮的鮮味跟味道 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "水餃內用只有單一獨賣一種口味)韭菜豬肉），很扎實又大顆。山東燒雞搭配小黃瓜及醬汁吃來清爽又開胃，幾乎每桌必點。",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "很普通的小吃飯館，但是名氣不小，以山東燒雞最有特色。看到好幾桌都點半隻燒雞配上水餃,酸辣湯，吃得津津有味。\n我們點了牛肉燴飯感覺牛肉太老太硬很失望，另外水餃却很好吃，肉餡飽滿外皮軟Q。酸辣湯酸而不辣，不推薦。\n下次再來一定要點山東燒雞嘗嘗！",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "在韓國街中的中式料理\n水餃$9塊真的滿貴的，不過餡料紮實，還有湯汁，挺好吃的\n炒碼麵微辣，麵條不會太軟爛，料多，冬天很適合來上一碗\n酸辣湯口味偏酸，且味道比看起來還要淡一些",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "餃子10顆/$90\n🌕🌕🌕🌕🌑\n超大顆～內餡又很有味道 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "炒碼麵跟山東燒雞特別的好吃～水餃內餡味道很好、也多汁，就是皮太厚了些。炒碼麵的湯頭讚讚的，讓人一喝再喝)可以選辣或不辣）。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "YouTuber推薦前來朝聖，營業時間不到門口就排滿一堆人，店內大約6張桌子，阿姨會先給菜單點餐並再做確認，看到點太多也會提醒份量很大要不要點少些，韭菜水餃真的很大顆，餡料也很紮實飽滿，調味不會過鹹，桌上醬油也不會太鹹，山東燒雞酸酸甜甜底部鋪滿小黃瓜很清爽，涼拌海蜇的調味跟燒雞差不多，炸醬麵是韓式版的口味稍微甜些，炒碼麵感覺比較像海鮮麵湯頭滿清爽，店內阿姨都很忙碌但親切，會不時確認餐點是否上齊。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "店內位子不多，但因為桌子很大很容易併桌，所以等待時間不用很久，水餃一次都是10顆起跳，跟網路上看到的一樣，超級大顆，皮很Q不會軟軟爛爛，有北方麵食館的感覺，包的餡料是韭菜混合高麗菜，不喜歡韭菜的人可能要注意一下，吃的時候咬下去還有湯汁，非常好吃!\n炸醬麵則有點像韓國炸醬麵，雖然顏色很深，但不死鹹，也不是台灣炸醬麵那種甜麵醬.豆瓣醬的味道，而是有點甜甜鹹鹹的！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "除了價錢偏高之外，不太吃辣的我直接為辣的炒碼麵所俘虜，從入口的清甜，到喉頭的辣感，即便不太會吃辣，依舊一口接一口。\n內用很多人都會點水餃，鮮甜的豬肉內含飽滿的湯汁，在咬破厚薄恰到好處的麵皮後在口中蔓延，有夠推。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "路過看到評價不錯就進來吃吃看，店內桌位少，用餐尖峰時間可能會需排隊等候。\n山東燒雞看到滿多人推薦，小份190元看似不便宜，但實際上的份量卻很大，冷盤的做法，燒烤過的雞肉搭配酸香醬汁與蒜末香菜提味，底下還有鋪上小黃瓜，確實滿特別的，口味見仁見智，但我是覺得嘗試即可。 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "如果是想吃韓式的⋯真的不要來\n因為是真台味，很普通\n酸辣湯很驚人！ …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "山東燒雞蒜辣夠味，配上小黃瓜清脆好吃好下飯。韭菜水餃比一般的體積大，但不會滿口韭菜味，還有韭菜的清甜，肉末量適中不會有乾柴的澀感。蛋花湯雖沒驚艷之處，加入的蔬菜吃的出新鮮，菜梗清脆無澀味。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "炸醬麵-120元\n有兩款，差別在於有無勾芡\n我點的是有勾芡的！ …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "水餃)$9/顆，至少點10顆）：雖然只有單一口味)韭菜豬肉）但能做到專精也是需要下很大的功夫。內餡豬肉處理的很好，肉質細緻，沒有咬到筋或是吃到豬臭味，皮雖然厚，但有韌度，可以避免水餃一夾就破掉，咬下去肉汁流出不會使的水餃乾柴，配上山東燒雞的蒜泥白醋醬格外好吃\n⚠️水餃一次要點10顆，如果要搭配其他菜，建議不要點太多會吃不完 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "CP值超高的。水餃大顆、夠味道，冷卻後多一份咬勁)水桿皮）。炸醬麵夠份量，鹹中帶甜味的標準韓式炸醬麵。麵條有著微微的勁道。涼拌豆芽小菜蒜味十足。蛋花湯可說是爆量的蛋花啊！值得大家試試看。有機會肯定回訪的啦！",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "水餃9元／一顆，沒入味水水的，連沾醬也普通到不行，酸辣湯沒什麼料，口味也不行，炸醬麵麵條可以其他不行，價格不值，小菜豆乾沒入味，不會想再吃，豆芽菜普通",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "感覺口味沒有以前好了。這次吃了山東燒雞(雞肉本身沒味道，肉質略柴)、炒高麗菜(清淡的像燙清菜，沒有鹹味，這道不太推薦)、水餃(皮厚，肉餡乾，說水餃好吃，有一點言過其實了)、炸醬麵(挺大碗，但鹹味過淡，喜歡清淡食物者，可嚐試)水餃一顆9元，算...貴!",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "水餃尺寸是一般的兩倍大，內餡有湯汁，韭菜和豬肉的比例好，吃完嘴巴裡不會有很重的韭菜味，非常推薦。\n炸醬麵份量也很多，味道普通較無特別的記憶點。酸辣湯清淡、料多。\n以上兩人吃會太撐！\n服務態度親切，有機會想再訪，嚐嚐網友推薦的燒雞。",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "甚麼才是真正手工水餃,從桿麵皮到包餃,從麵皮的紮實感到入口嚼勁,絕對會讓你經常來這裡品嚐,也讓閤下領悟韓國炸醬麵等麵食類,大多是仿效自山東麵食。",
        "日期": "7 年前"
    },
    "評論 73": {
        "內容": "水餃很大顆，肥瘦6：4，韭菜很新鮮，調味不錯，燒雞今天有點老味道還行，蒜味很濃，蛋花湯兩顆蛋，蛋花打得很漂亮，蔬菜多多，11：45座位就九成滿，住附近的值得吃看看",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "算是永和水餃名店，距離溪洲市場某個出口不遠，週末午餐人氣旺盛，水餃一顆雖然不便宜)8還是10塊一顆）但真的飽滿多汁，皮有嚼勁不會太厚煮的剛好，內餡不會太鹹但韭菜味跟肉的搭配均衡，多汁不膩，真是不錯。\n酸辣湯料很多，不會辣酸度平常； …",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "水餃皮超厚內餡韭菜很老一直刮喉嚨，1顆還要9元貴又難吃，豆腐青菜湯青菜根本沒煮熟有夠硬，小菜辣蘿蔔吃起來軟軟的感覺放很久，吃完胃很不舒服，可以選的話一顆星都不想給",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "碩大的餃子一口咬下讓我飛回童年時期，青年公園旁國宅區來自山東的祝ㄅㄅ、河北王ㄅㄅ、李ㄅㄅ包的餃子就是這口味，好懷念的味道。山東燒雞真是過癮，一個人吃完一盤)小）還是意猶未盡。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "炒高麗菜$80\n韭菜豬肉水餃一粒$9\n山東燒雞$180 …",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "山東燒雞很入味好吃，水餃肉質鮮嫩皮Q大顆，湯也很大碗，服務親切！",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "這家水餃有名，有人喜歡這間的水餃，但卻不是我喜歡的那種水餃。太鹹、太大顆了！ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "招牌水餃及山東燒雞非常好吃，尤其是燒雞汁的味道，太出色了，水餃不需要沾醬油改沾燒雞汁，滋味絕對讓你難以忘懷，下次要再去試試其他的品項。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "很喜歡這裡的蛋花湯，蛋花非常漂亮口感紮實、菜量多、小碗30就好大一碗。\n山東燒雞多次吃下來覺得有時入味有時還好，有點看運氣…\n水餃真的很大，食量不大的十顆吃不完。建議要趁熱吃，冷掉的皮會有厚重的麵粉感。",
        "日期": "7 年前"
    },
    "評論 82": {
        "內容": "元旦連假Day3，傍晚17：02分到，已經10幾號了。\n明明17：00才剛開始營業啊，這人潮嚇到我！\n點了山東燒雞、水餃10顆、酢醬麵不勾芡小碗，2個人吃到撐，還外帶2/3碗麵。 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "這邊都要先畫單交給店員後候位，不會等太久，基本上都會跟別人併桌。\n水餃一顆9元，最少要點10顆，比市面上的水餃份量算大，但味道很普通，皮厚肉也不算吃了會覺得很鮮的程度。 …",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "外場的兩位大姐很親切，外帶還提醒一些事項)立馬吃不用拌，要是有隔一段時間要拌勻再帶走），我手殘的把醬用到袋子上，阿姨還幫忙擦，很有人情味的餐館。\n\n麵體好吃，醬不會甜膩，吃到尾巴有些鹹，整體是美味的😋\n由於備料問題，目前麵類只提供雜醬麵，尚未確定何時恢復其他品項。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "二個人點了10顆水餃、山東燒雞、炒高麗菜、香菇雞絲湯。水餃皮厚肉實好大顆，吃完好飽，山東燒雞大推，還會再來。",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "炸醬麵是屬於偏甜的那種我自己蠻喜歡的 但喜歡台式炸醬麵的可能會覺得太甜！炒碼麵)湯麵）海鮮味濃 麵條很Q)炸醬麵條也是！）服務的阿姨們都很親切 但上菜速度有點慢😂趕時間的可以先打電話訂 …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "好吃沒話說\n山東燒雞的蒜泥醬真是夠爽\n炸醬麵讓我圓了韓劇在那邊漱麵條的夢想 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "更多照片歡迎查看\nIG: @oblgotravel\n- …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "麵食很好吃，不過常常要等桌子，而且坐下來以後要等你長的時間也常常非常久；不太適合很餓的時候過來\n或者說如果很餓的話，需要先用小菜跟燒雞涼來填肚子\n店家人很友善，冷凍水餃需要事先預訂\n只收現金",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "山東燒雞 必點\n三鮮湯 料超多超鮮\n水餃和炸醬麵 美味且份量巨大",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "🥟韭菜豬肉水餃 ᴺᵀ9/顆\n🍜乾炸醬麵 ᴺᵀ140\n🧆山東燒雞 ᴺᵀ180)小份） …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "山東燒雞是必點！淋上冰涼的醋蒜醬汁，可口美味又下飯！\n\n水餃也是很不錯的選擇，皮厚餡料飽滿。大胃王建議15顆以上。一般人通常10顆就會飽了。我不是很喜歡厚皮水餃，但是這家我愛吃！ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "店員十分親切，一進去就向我們介紹菜單，我們就點了些熱門菜。山東烤雞的醬汁味很特別，酸酸酸辣的味道，用來配烤雞或水餃都很適合。水餃蠻大顆的，體積是一班水餃的1.5倍，內料十分飽滿，裡面滿滿的韭菜豬肉。蛋花湯很清淡，看裡面的蛋黃量應該是加了兩個蛋下去。很適合多人聚餐。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "新年第一餐\n韓式中華料理——義聚東劉家水餃\n金針菇推薦看了超好吃 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "今天是第二次上門，原衝著水餃而來，但今天韭菜豬水餃的韭菜有點老(纖維粗)，上次較嫩有水份，所以口感較不那麼新鮮。這次的豆瓣魚肉很嫩微微的辣感，下飯的好配菜而酸辣湯是最愛，豆腐蛋花肉絲料足外酸辣度很夠，主菜焼雞是功夫菜，囗味偏鹹點但加上蒜泥可蓋了重鹹，雞肉口感水嫩Q不柴是店內必品嚐一道。整體來說算是基本分數足夠，可再次光顧。",
        "日期": "7 年前"
    },
    "評論 96": {
        "內容": "水餃必點，山東燒雞蒜味十足，墊在下面的小黄瓜口感酸脆。 疫情期間重新改裝座位區變小但桌面變大， 是永和中興街上常常需要等待的老店。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "山東燒雞、水餃 必點，非常美味！餐點份量大，適合2～3人一起享用。\n第一次點的雞炒麵，味道清爽、雞肉好多！",
        "日期": "7 年前"
    },
    "評論 98": {
        "內容": "不是出名的水餃店嗎...\n\n韭菜水餃一顆9塊，很大顆 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "很不錯的小館，\n燒雞和水餃真的必點。\n高麗菜清爽。\n炒三鮮相比之下比較普通點。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "乾淨明亮的餐廳，沒有一些百年老店的那種抹布味，酸辣湯的酸度和辣度都是奈米級，喝起來還算可以，吃的到肉絲和豆腐等配料，水餃非常豪邁大顆，乍看之下好像是因為餃子皮很厚，咬下去後確定內餡也是非常飽滿，豬肉和韭菜都可以吃出新鮮味。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "水餃很大顆，餓的話一定能吃飽，餐點一般",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "食物份量驚人。餃子超級大顆。雜醬麵超級大碗。山東燒雞偏酸。服務人員豪邁親切。有廁所。近耕莘醫院永和分院。",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "水餃好吃皮很Q，美中不足的是肉沒想像的多，一顆到9元太貴……。雞肉好吃，cp值高。麵中的配料給的很足，總體來說，好吃但久久吃一次即可。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "燒雞、水餃、炸醬麵好吃！可惜今天沒賣炒碼麵，座位數不多。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "真是高朋滿座，坐無虛席，狠中我跟姐鵝的口味🤔山東燒雞，像極了金元寶的水餃粒粒飽滿又帶湯汁的，美味極了💕💕韭菜肉絲也合胃口的想來碗白飯呢🍚正中紅心了這店💘絕對值得到訪哦👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "餃子個頭很大也頗有嚼勁，但一顆單價九塊是略高於市價，不過若覺得好吃就值得；酸辣湯和炸醬麵就比較不推，湯味道偏酸，炸醬麵的醬主要是以洋葱為主，沒有什麼絞肉較偏死䶢。至於涼拌山東炸雞，雞肉個人可能吃到比較不鮮的忽忽肉質，幸好上面的碎小黃瓜和蒜茉稍為撫慰我受傷的心靈。",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "好喝的青菜蛋花湯，青菜跟蛋給的很有誠意，燒雞跟豆干雖然不是令人驚艷，但平常日能吃上一口也是很不錯的。",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "大老遠去買燒雞結果回到家沒有附醬汁，完全不懂我在吃什麼",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "說實在我吃不太慣，麵條的選擇也不多，水餃的價格也蠻貴的，可能這是外省人喜歡吃的口味吧，不過我還是勉強給了四顆星，主要是態度還OK",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "今天去買了20個水餃，二碗湯二個小菜，吃到水餃裏面有硬物，拿出來看是2個透明像是塑膠硬物。",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "曾經很愛 尤其在家對面 但是疫情時調整空間座位變少了以後 每次去都客滿 然後只要七點後過去都只剩水餃\n\n水餃是很大顆 皮很厚 一顆跳漲到九元 通常十顆就有滿足感 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "水餃是皮偏厚有點黏的那種\n但裡面有湯汁所以吃起來也不會太乾 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "水餃內餡跟湯汁很棒，但覺得皮太厚了，且可能煮得有點久所以水餃皮稍微軟一些，山東燒雞口味很好，很下飯，乾炸醬麵不錯～",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "第一次去吃覺得環境乾淨…食物也很美味…份量真的超大的…下次想點水餃吃吃看",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "外帶一份酸辣湯麵)120元），拿到手一看⋯麵+湯只有碗的一半份量⋯感覺有點失望！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "山東燒雞很驚喜，相當推薦。水餃味道不錯很多湯汁但價格偏高。酸辣湯味道偏淡且酸味很重。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "水餃一顆9元(至少點10顆)酸辣湯40(小)...\n\n水餃價位大小與「北大荒」差不多，比較起來多了點「皮厚」、「餡少」和「口味普通」三種特色。 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "被制止不要點太多怕吃不完\n很可惜沒吃水餃 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "就還還可以，想說三鮮炒瑪湯麵應該是滿滿的料，結果送來少少的害我吃不飽，為啥會賣這種價錢？下次改成水餃類好了....😅21512 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "餐點還可以，點20顆水餃被嫌太多.....又沒多少，真傻眼，同樣是2組2人的客人一男一女，旁邊的點20顆加麻醬麵就可以＝＝水餃沒有8塊的價值，也只是大顆而已，味道很普通，限制點餐實在扯。",
        "日期": "7 年前"
    },
    "評論 121": {
        "內容": "✔販售冷凍水餃\n✔吃完結帳，餐具自取\n- …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "水餃超推，皮Q料實在，吃了10年，味道不變，我心目中第一名的水餃。",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "超級好吃的水餃，餃皮很厚實，韭菜餡很鮮美，完美的結合，是每次到永和韓國街必訪的餐廳，買冷凍水餃回家也很棒，山東燒雞也很夠味，炸醬麵跟炒碼麵都可嚐試看看",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "水餃尺寸較大，水餃皮夠厚有嚼勁，內餡新鮮充滿肉汁，不過一顆要9元稍貴。酸辣湯沒什麼調味，要自己加醋跟胡椒粉。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "疫情後首度去吃\n還是那麼好吃\n水餃，酸辣湯，燒雞\n必吃鐵三角",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "🥟皮超厚😂\n炸醬麵份量大但不道地，吃粗飽來講，很適合👍🏽\n讓人驚艷的是冰涼的安東燉雞，好吃順口💯\n(衛生環境建議改善，坐在靠牆的位子，整面牆都是蚊子🦟哈哈哈哈有點可怕） …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "炸醬麵很大碗～～但是口味不是我預期的那種韓國黑醬 有點失望\n山東燒雞不是我的菜:;(∩´﹏`∩);:",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "撲空2次，今天是第三次到訪，沒給它吃到撐 =》我王字倒過來寫 ~~\n很熱門的北方菜館子且店內的席位變少了，讓等待用餐的時間成本增加不少；另外，很介意自身吃相的食客可能要有心理準備，併桌是常態；下午四點多才營業，到晚上七點半不到，餃子已經賣完了，真夠熱門的了。 …",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "韭菜水餃9塊非常大顆，咬開可以看到新鮮的韭菜，一顆可以抵一般的1.5顆，燒雞的皮香香的，搭配小黃瓜與有點酸酸的涼拌醬汁，還不錯",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "推薦韭菜豬肉水餃！朋友推薦青菜豆腐湯，涼拌海蜇皮！魚肉水餃要預訂！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "很多年沒有來\n今天再次光顧點了水餃跟燒雞、炸醬麵等\n但水餃皮沒有以前好吃 加上屬於皮厚水餃\n更顯得偏硬 而且 不知道是不是今天調味有問題 水餃內餡炸醬麵都偏鹹",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "好吃且份量很大，\n餃子較一般大1.5倍以上，\ncp值高， …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "晚上去稍微要排一下隊。點了海鮮炒碼麵及炸醬麵，份量兩個人平分是剛剛好的程度。\n印象中有賣炒碼麵的店家沒有很多所以衝著炒碼麵就過來吃了。 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "服務好，餐點也很好吃！雞是小份的，很夠吃，餐點份量很大，推推～",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "9月底仍只能外帶，不知是不是外帶原因，水餃大顆，但不美味，山東燒雞還行，炸醬麵已不Q ，裡頭多半是洋蔥，和韓式炸醬麵比起來似乎少了點什麼，",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "五點開始營業，要提早來先跟老闆娘預約，才會有位置。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "餃子好吃😋，小食量的女孩吃六顆就飽了\n麵的份量很大，但是口味還好 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "山東燒雞：冷盤，肉柴、醬鹹\n水餃：皮厚但不Q...餡料也不好吃⋯⋯\n雖然老闆很客氣 但不會再來了⋯",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "*水餃$9/顆超級大！一個湯匙完全裝不下！因為真的太大顆了，所以皮厚可以理解～不過皮厚也鎖住肉汁與原味！\n厚皮水餃一定要趁熱吃，冷掉皮的口感就會比較差一些～\n*燒雞$180味道不錯！ …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "水餃等很大顆",
        "日期": "1 週前"
    },
    "評論 141": {
        "內容": "外帶了水餃跟魚片燴飯，第一次吃到韭菜水餃要9元的，老實說也沒特別大顆，而且皮很厚，cp值不高美味度普普，看到很多人才進去買的，失望..",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "山東燒雞搭配的微酸醬汁恰到好處，炸醬麵小份就好大碗麵條是好吃的拉麵；韭菜水餃就～～～很大顆這樣😎 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "水餃很大！餡又大又好吃\n番茄豆腐湯沒味道，蔬菜味、甜味沒有出來\n燒雞很特別、少見，又酸又蒜，肉不會柴不會乾",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "水餃，山東燒雞好吃 ~ 水餃超大顆😋 …",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "真正正常的水餃，雖然價格越飆越高，還是好吃的山東燒雞，偶爾可以換換口味的小炒們，跟其他都很大份量的麵食飯點。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "水餃很大顆很好吃🥟\n燒雞有嚼勁 但是故意做冷的)我個人較不習慣吃冷食） …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "在地好味道！\n來這邊一定要吃水餃大顆好吃",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "水餃一顆10塊大顆\n皮Q內餡紮實",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "水餃大顆又獨特，\n可以點盤燒雞，用燒雞的湯汁當水餃沾醬 清爽不膩",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "韭菜水餃超大顆，沾山東燒雞的醬汁剛剛好，不需要沾醬油",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "山東燒雞半隻就把兩個便當紙盒裝得滿滿當當的了！除了份量足之外，冷盤、夠嗆的蒜味、清爽的醋味也非常有特色。是這次點的三道料理中，最推也是唯一推薦必吃的一道！\n\n炸醬麵份量十分夠！適合兩人分食。炸醬麵的樣子是韓式那種黑黑的然後有洋蔥、小黃瓜的那種，但是沒有甜味🥲和想像中有點不同 …",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "水餃超大顆，女生最多吃七顆飽！香菇雞絲好吃\n這間推！",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "五星是給過往的師傅，現在只有幾樣有留下來，沒有以前好吃，飯類的比較厚功的都沒做了，餃子可能一樣，但也沒過去入味了，不知道為什麼，皮有差。可惜了。\n~~~~~~~~~~~~~~~~\n過往 …",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "好吃的韓式炸醬麵及燒雞，水餃大顆好吃",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "明明有小份的炸醬面\n騙我一個人來 硬要給我大份\n旁邊客人問說炸醬面都這麼大碗嗎？ …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "應該叫劉家“大”水餃，份量超大，而韭菜豬肉內餡味道不錯，大口滿足的嚼肉感，值得再來消費！雖然水餃比一般店面大顆，相對的價格並不算親民，一顆目前是九塊，連外帶冷凍也是一顆九塊，我以為會便宜個一塊，或許店家有其成本上的考量。可能其它老主顧認為價格實在，但已習慣一顆六塊“韭黃”豬肉餡的我)雙連某間，外帶冷凍便宜一塊），劉家算是高價水餃了。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "我覺得排隊和出餐是很大的問題\n第三個排到要外帶結果店員叫我直接進去點餐\n但問題是看到最後一位來的外帶已衝進去點餐 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "超大水餃好吃，燒雞嫩不柴",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "第一次在地人帶路前來吃，主推水餃，ㄧ顆9塊超級大顆，大概二顆50元以上硬幣大小，非常多汁飽口。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "除了水餃之外其他口味都比較家常，燒雞有加香菜喔！提醒各位不吃香菜的朋友。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "皮厚水餃很大。男生吃10個就飽～但口味還蠻普通的沒必要專程來吃。",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "水餃皮厚餡料一般 燒雞冷菜有香氣\n下次二訪再吃飯麵",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "外帶點餐時，一直跟老闆娘強調不要香菜不要芹菜，老闆娘也寫在紙上，結果回到家一看裡面還是有香菜...",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "水餃大顆紮實，炒碼麵鮮。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "湯不錯，質樸的味道，水餃很大顆，但是味道很平淡",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "這家的餐點無雷！！\n雖然尖峰時段內用等超久，老闆忙到甚至不想接炒瑪麵的單)不怪他們，他們有勸退我，但我特地來吃這個，我還是拜託老闆幫我做🥹）\n炒瑪麵的湯非常鮮也濃郁，海鮮的量也豐富。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "燒雞超好吃\n阿姨們都很親切",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "餐點份量大，口味不錯",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "最愛炸醬麵和水餃，再點個青菜豆腐湯~\n水餃大顆，點太多菜店員會擔心吃不完而阻止。",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "餃子相當的大顆 水餃皮也很有口感 生意很好",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "炸醬麵，燒雞，韭黃牛，水餃\n非常不錯。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "招牌燒雞很讚！醬汁很推薦！\n因為個人喜歡薄皮，覺得這家的水餃皮有點太厚！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "生意很好的店，位子也不多，所以很容易客滿的，感覺餐點都需要等的比較久些😂所以還好有些小菜可以先吃，他們家的水餃頗大顆的，所以點個十顆應該就夠了，炸醬麵好像挺熱門的，今天我也點來吃吃看...對我來說偏鹹了😂但是麵條有Q不軟爛，喝了他們家的酸辣湯是我喜歡的酸度😋但是喝完了湯後開始覺得裡面很悶熱了...😅 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "禮拜二去的有點可惜 因為那天是休假 禮拜三晚上和好朋友吃乾爹聚餐提前過父親節 結果 才6點半什麼都沒有了 只剩下道口燒雞海蜇皮 還有一個三鮮湯 就點22顆水餃 真是生意太好了",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "本次用餐點完水餃後，等了15分鐘詢問櫃台水餃好了沒，櫃台回覆正在煮，大約又過了10分鐘，再次詢問後櫃台回覆已經起鍋了，原本以為起鍋的意思是已經煮好裝到盤子上就可以了，結果又再等了10幾分鐘水餃才來，只能說櫃台態度差又會唬爛要等待的時間",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "水餃必點，很久沒吃味道還是一樣讚",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "生意真的很好，晚餐大概都需要稍等一下，水餃很大，燒雞讚，炒牛肉也推薦，點餐注意食量！",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "水餃超大顆\n皮Q餡鮮，還有肉汁\n不會有肉臭或過度調味 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "手工水餃很不錯，酸辣湯味淡了",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "喜歡這裡的山東燒雞，酸酸甜甜的滋味超好好ㄔ。炎炎夏日裡只要吃上ㄧ大盤這裡的 小黃瓜伴燒雞就是幸福100。滿滿的雞肉外淋上獨特的蒜蓉白醬汁啊！實在是太夠味啦！還有涼拌黃豆芽跟手工水餃餡料保滿又多汁，喜歡泡菜的朋友ㄧ定要來嚐ㄧ嚐。其它的麵食類也好吃不油膩。建議ㄔ飯時間打電話預購ㄧ下才不會等太久呦！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "這是一道中國地方菜，將雞肉用油輕輕煎炸，冷卻，然後用花椰菜和香菜用辣醋醃製而成；這是一道令人驚嘆的菜餚，我無法充分描述。我還點了水餃，但我忘了拍照，所以只拍了我吃了一半的照片，抱歉。好食物！",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "義聚東劉家水餃在耕莘醫院附近，生意很好，點完菜要等很久才會上菜，我等了約20分鐘，首次來的人要有心理準備\n水餃很大一顆也很好吃，建議第一次光臨的人不要一次點太多，免得吃不完。不過若是餃子吃不完可以打包倒是還好。我跟老婆兩個人點10顆水餃+1碗三鮮炒碼湯麵就吃的很飽了 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "很棒的餃子！我對餃子皮很挑剔，強烈推薦。雖然價格普遍比其他餃子店高一些，但是分量卻很足！山東烤雞一定要嚐嚐！",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "這是我第一次來這家店，看了菜單後一開始就被他們的價格震驚了。\n\n但當食物上桌後我才意識到原因。食物很美味而且份量非常大。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "我不知道他們在這裡賣 jjambong。數量驚人，但味道一般般。\n我的思想，我的味道，我的味道，我的味道，我的味道，我的味道，我的味道，我的味道都很好。\n哦，餃子真好吃。",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "我喜歡這個地方的主要原因是他們有已經去皮的大蒜。\n\n我不喜歡的一件事是他們總是希望你獨自一人時共用一張桌子。  我是下午5點開門時間到的。當有 3 張空桌時，他們告訴我要共用一張桌子。   當我吃完的時候，桌子還是空的",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "美味的傳統麵粉菜餚、餃子、各種麵條，還有烤雞簡直棒極了。\n份量比想像的要大，請教一下店家的建議，避免帶太多。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "韭菜水餃真的夠大，\n小菜夠味\n酸辣湯不是印像中的料，較酸，不辣，",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "餃子皮厚內餡實在)是傳統手桿皮，慢慢咬會有麵香），大男人吃15顆應該已經是極限。山東燒雞聽聞有人很愛，個人試過外帶整隻卻覺得乾冷味淡)？！或許是吃法不對）。季節性限定的月餅也很棒，餅皮係出名門有麵香，吃多也不膩。另外推薦臘肉飯)請加小辣即可），很夠味！",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "我強烈推薦這家平民餐廳。從餐廳的名字就可以看出，餃子是必嚐的食物，還有其他美味佳餚。餐廳裡的熟客還蠻多的，用餐時間要等位，所以要早點到。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "美味的韭菜餃子，皮有嚼勁，手工製作。我通常不喜歡餃子裡放韭菜，但不知怎的，這個地方做的韭菜餃子真的很好吃！現在我明白為什麼這裡總是要排隊了。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "牛肉燴飯味道非常清淡，感受不到味道\n但是水餃真的紮實又大顆，只是加醬料味道還是很淡，我反反反复覆在醬料碟翻了三次水餃才覺得可以",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "很棒的餃子)又大又好吃），令人難以置信的冷蒜醋雞，美味的海蜇開胃菜。你永遠不會餓著肚子離開！ :)",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "食物很棒而且很豐富。我心愛的女朋友很喜歡他們的餃子",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "電視有介紹，所以去試試看，食物就一般般，沒有覺得特別好吃。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "沒有肉的味道，而且很好吃~",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "美味可口的家常菜",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好！",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "很有嚼勁，很好吃。但沒有酒精",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "份量大但不算好吃",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "份量十足又好吃，推推",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "口味道地~好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "厚皮系列",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "味道還不錯，但與原味相差甚遠",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "好吃份量大＾＾～",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "好吃又大碗",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "太好吃了大推👍🏻👍🏻👍🏻 …",
        "日期": "9 年前"
    },
    "評論 211": {
        "內容": "好吃且份量十足",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "的",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "份量十足，口味道！",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃 份量多",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "CP值不高",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好吃又超值",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "份量大可分享",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃，地道",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "上菜太慢",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃份量足",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "量大味好！",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "老店好吃",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "眷村口味",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "美味",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "一般",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好吃的老店",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "太好吃！",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "方便外食",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "推",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "可口的。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "普通~",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "等很久",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "份量足",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "價格過高",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "傑出的。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "份量足",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "👍👍👍 …",
        "日期": "6 年前"
    }
}