{
    "評論 1": {
        "內容": "第一次來樹林店^^之前都在板橋店用餐，查了一下中午沒休息就過來了，整體感覺都跟板橋店差不多就是奶茶放的位置有點高只好請同行友人幫忙^^服務人員方面個人覺得離峰時段他們要內外場兼顧很辛苦，要收送餐又要做手捲煮東西還能保持熱情接待真的很不容易，況且還是平價排餐自助吃到飽，食材方面真的不要太挑剔只要新鮮食材就已經很完美了，以上是我各人邊吃邊觀察的感想",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "店內整體感覺清潔明朗，服務人員親切有禮貌，主餐外的餐點種類非常豐富，不管沙拉吧、熟食吧、點心、蛋糕、咖啡、飲料 、連剉冰台都有，甚至水果也不是含糊帶過的便宜水果，非常的齊全、應有盡有，今天我和女兒各點了一份七分熟沙朗牛排，加上大比目魚雙拼，他們家的七分熟沙朗，是我目前吃過覺得最容易切、最好入口的，尤其是油花讓人食指大動，連牛筋都不會咬不動，大比目魚也非常鮮嫩，不過建議食量比較小的朋友，雙拼的份量很實在，最好單點就能吃很飽，今天和女兒在這邊用了很愉快的一餐，日後會再來光顧。\n對了，還有隱藏的拉花咖啡，真的很不錯！",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "豬雞牛排，最底390元加一成服務費，自助沙拉吧，樣式很多，甜點水果也不錯，CP值算高，蘇皮濃湯不推薦不好吃，吃粗飽可以。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "東西算多樣，熟食區的魚還不錯吃，但還是希望熟食區能夠在好吃一點...菜色品質很普通",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "平日非用餐時間前往無需排隊，用餐人數也頗多，冷氣涼爽，廁所雖然陳舊但感覺整潔。\n服務人員會巡視收走髒杯盤，鐵板燒小火鍋的食材自己夾取，桌面會有號碼牌跟小夾子，架子夾在鍋盤，牌子拿走，現煮需要時間，可以去繞一繞再回去拿。\n櫃檯咖啡只提供熱的，今天第2次喝拿鐵，居然喜獲拉花，真開心❤️ …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "服務員服務態度無可挑剔，只是自助餐的菜感覺是出的出來就好，品質比較沒有在顧，比如說滷豬腳的皮只是稍微上色，超Q彈根本咬不下去",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "攝影神奇傑克一家2大2小愛美食，也分享+推薦給大家，優點鼓勵5星給，小小改善加油4個星給，樹林平價牛排店+小菜.蛋糕.飲料.冰淇淋水果吃到飽，太多選擇不怕你吃，400多-600多元，價位反應到牛排的品質，食攝給大家參考，20240718",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "鐵板燒真的不行\n肉炒得太乾太老，醬汁死鹹不香\n甜點好吃，冰箱冷度夠，冰冰涼涼很滿足 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "牛排比豬排好吃\n酥皮濃湯沒味道 像水一樣\n豬腳超硬超難咬 不知道怎麼吃 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "平日非用餐時間前往無需排隊，用餐人數也頗多，冷氣涼爽，廁所雖然陳舊但感覺整潔  尿騷味 牆壁 類似沒洗乾淨的痕跡  今天第二次用餐 我後面隔壁桌說沒煮熟 第一次聽到 隔壁桌 不是我熟悉的人 後來服務員重新 往廚房裡面重新 食物煮熟 不過最熱門 就是螃蟹 鴨肉跟魚肉 最強手 很難遇到 常常被拿光 哈哈哈",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "點一份最便宜的特製豬排390元 沙拉吧吃到飽 喜歡這裡的水果 新鮮好吃",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "昨日到店用餐，感受不是很好\n1.空盤裡還有兩小塊肉，店員好像很急著要收走\n2.菜色&甜點名稱標示不清，客人怎麼知道這項餐點叫什麼？第一次吃 吃到飽吃到這種沒有標示的餐廳 有點傻眼🌝 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "甲粗飽的地方，東西種類很多，分量也給的很大方，這次點丁骨牛排，吃起來粉粉滑滑有醃過，不是我愛的那種有點可惜，同桌友人的菲力比較接近原塊牛排，但點五分熟來了像三分熟有點傻眼，不過整體價位跟沒什麼趕客人算是加分的地方，最後畢竟是吃到飽的地方環境肯定可以再加油👍 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "自助吧檯超豐富.豬腳鴨肉好吃，無腥味\n小火鍋湯頭也不馬虎.\n蛋糕以此價位來說算是相當的細緻無可挑剔 …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "出餐似乎沒有按照順序，前面桌的比我們晚來都已經上了，我們的都還沒上，後來詢問服務生，服務生幫我們確認，才說在製作了，結果牛排點7分熟，送上來幾乎全熟，然後兩份餐點)蛋和麵的部分有燒焦)。再來就是碗盤很髒很油膩)有個很誇張的我有拍起來)….去了好幾次，這次真的覺得不行❌",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "其實也沒有很難吃呀 ~ 就一般般 ~\n個人喜歡吃挫冰 ❤️❤️❤️\n芋圓、地瓜圓、豆花、紅豆、綠豆 🤣❤️ …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "點一份主餐 最便宜390 就可以享受沙拉吧的一些好吃的特色菜",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "非常有誠意的吃到飽餐廳了!!可能是自己目前這類牛排加沙拉吧吃到飽的店中最具CP值的一家。\n就連咖啡還特別有服務人員親自泡給大家喝，拿鐵還簡單的拉個花，比起很多吃到飽的自助咖啡機的咖啡好喝許多了!!! …",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "餐廳真的很大器，食物種類多，便宜又好吃，很佛心的店家❤️",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "假日人多，要現場候位，無法預約，今天點370元的豬排，Buffet有螃蟹自取，高CP值",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "耳聞安格士牛排，每天高朋滿座，特地挑年後的平日造訪。\n約11:50到，大約12:00後就滿座了。\n大部分的顧客都有點主餐，沙拉吧就算是附帶免費。 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "炒鐵板燒小伙子口氣服務很好\n炒的料理火候也恰到好處\n就只是豬肉生到他在吃沙拉吧的食物",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "晚間7點半來吃，等上牛排快30分鐘，吃到一半根本都沒熟，這是七分熟嗎根本就是三分熟，這個時間沒什麼客人，做成這樣能吃嗎？",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "沙拉吧餐點豐富，好不好吃就看個人了，我是覺得還好！\n我主要是要吃牛排的，但是牛排餐讓我很失望，點了5分熟來了全熟😡\n服務人員態度真的很好，點餐時介紹詳細，原想點比臉大牛排，服務人員勸退我，怕我吃不完浪費😅\n用餐後發現很多人只點沙拉吧！ …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "用餐時間，還在煩惱要吃什麼嗎？\n不知是第幾訪的安格士，一直是我方便、省時的好選擇～～😜\n更喜歡大玩沙拉吧創意，創造出屬於自己的buffet獨門料理 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "菜色豐富，可是供客人使用的空餐盤實在是太髒了，拿了10幾次沒有一次是上面乾淨的，表面都有殘留，用手摸的出來。以後我們不會再去用餐了～",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "與我家牛排中和旗艦店一樣有6星級的沙拉吧只可惜有一個共同的缺點就是我家奇異果不削皮安格士是蘋果和芒果奇異果不削皮兩家都是5星級的牛排館",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "排餐一般，但沙拉吧餐點很好吃",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "我們點牛排)七分熟)和雞排\n)390元)\n肉都還不錯 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "食物種類超多，但就是沒有特別喜歡吃的，唯一蛋糕區甜點的部分比較吸引我👍還有松阪豬個人覺得很可以，肉質很嫩，而且會幫你切好！而麵條部分不太喜歡！但整體用餐還算不錯的體驗 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "羊排不怎麼ok，雞排比較好吃\n自助吧很豐富",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "朋友都說不輸我家牛排，東西多絕對吃得飽，而且一直一直上菜，服務也好，收盤也快，不會因為生意好就擺臭臉，大推。",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "我點的排餐牛排就普通好吃等級，\n沒覺得有甚麼驚豔感！\n自助吧很多東西看起來沒賣相， …",
        "日期": "3 天前"
    },
    "評論 34": {
        "內容": "嗯…沒有哪些網紅說的那麼值得來吃..\n但排餐表現比我家x排好一點點，雞排跟豬排有醃過也算煎的不柴。牛排表現還可以。\n雖然多了小火鍋跟鐵板燒，還有手捲的料理，但是整體都沒有讓人覺得非常想吃..然後多了剉冰，但剉冰配料也是很一般。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "113/6月 更新，\n目前特製牛排、豬排、雞排約390+10%。\n菜色還是不錯，水果有西瓜、芒果，超棒的 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "沙朗牛排450+10%，共495\n樹林當地人喜愛的牛排館，平日中午用餐約坐八成滿，生意真的很好\n食材供應的很充分，整理桌面速度也很快 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "特製雞排+服務費=429元。\n用餐時間兩個小時，口味普通，但是自助吧各式種類小菜很多，聚餐吃粗飽還行。",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "CP值不高，沙拉吧選了吃一樣就膩了，無法繼續去拿。只能往水果甜點飲料著手，水果中蓮霧最好吃，很甜。甜點吃了兩碗，珍珠味道不錯，加了燒仙草跟紅豆湯，不要忘了再加點花生粒，就極美味。不會想去第二次。",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "住在附近這麼久終於來品嚐一次了\n自助吧種類比想像中的豐富\n食物就比較沒有什麼特點了 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "Cp值挺高，這樣價位吃到飽的選擇挺多\n超愛手卷系列，滿滿蔬菜跟魚卵\n門口櫃檯旁邊的黑咖啡也好喝",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "如果可以把環境弄整潔一點，一些區域的地板翻修一下，基本就是沒什麼問題，餐點可以，只差環境…",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "自助吧種類非常多的牛排館\n點排餐可無限使用自助吧用餐時間兩小時 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "2023/9/1初次造訪，點了洋蔥豬排，肉品有三塊，兩塊比較嫩，一塊比較有嚼勁，對女生來說份量很多，附麵條且有炒洋蔥，排餐還有一顆蛋，如果喜歡醬多可以再自己去添加。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "豐盛～～～390元 cp值超高\n鐵板燒，小火鍋，壽司，熱炒，超多甜點飲料水果",
        "日期": "2 週前"
    },
    "評論 45": {
        "內容": "今天第一次來店裡，整體表現還不錯，東西有點鹹味一點，還會再光顧",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "5顆星是給櫃檯接待人員，\n)漏了詢問姓名，是女生)\n因為同行的有身障者， …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "忘記是第三還是第四次再訪？這次特別感覺口味變了！而且食材跟菜色有沒有以前那麼好，感覺上有點可惜！",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "最便宜的特製豬排/特製牛排跟香蒜雞排 變$390元，今天吃到不錯的熱菜是炒蔬菜、滷豬腳、貢丸湯，各項菜色有些退步，加上漲價關係CP 值少許多。\n\n木造地板容易黏黏的，希望環境整潔可以改善，服務方面很好，空盤收的很勤，有什麼需要也立即處理。 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "確實價錢不貴。  食量小的人我覺得吃沙拉吧330就好了。\n鐵板燒的肉真的不行，尤其是牛肉太硬了。\n豬肉還可以。重點是煮的人應該沒什麼料理能力。)一個厲害的廚師，有本事把很普通的食材，變成很美味)火鍋還可以。蛤蠣湯有特色。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "第一次在過年初三排隊內用，可能人潮眾多，點7分熟的牛排，來了全熟，原本期待的沙拉吧也沒有驚艷，和之前用餐的感覺是有落差的",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "開幕到現在吃十多年了，平價且餐點也不錯，底下有餅皮的提拉米蘇很久沒看到了",
        "日期": "5 天前"
    },
    "評論 52": {
        "內容": "知道這家店很厲害  所以還特別等到下午兩點來吃  結果今天假日  仍然拿了號碼牌  預計還要等 10 組客人......\n門口的右上方頂端  有一個報號機  就可以知道還要等多少組客人了  根據觀察  我們推測因為號碼牌是依序由老闆發出  老闆會登記人數  所以如果前方有遇到某一組人數較多的時候  等候的時間就會比較久  因為需要等到這一組有足夠的空桌空間  才會邀請入座  但是這時候後面的客人也就可以快速依序進入 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "服務台上方管線漏水，還請早點修復吧。\n雖然天花板很黑 但我能在角落看到不起眼的少量蜘蛛網。",
        "日期": "1 週前"
    },
    "評論 54": {
        "內容": "特別跑去樹林吃吃看，真的很划算，吃到最後感覺都忘記是過去吃牛排的，自助吃到飽cp值很高，有鐵板燒、火鍋、手捲、現煮蛤蠣湯、熟食區⋯等 才$330加一成服務費，讚👍🏽 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "誰愛吃誰吃 七分熟 來了 比陌生人還生 ???\n鐵板也不熱 只能吃半熟蛋????  自助吧樣樣都是冷的 我很賤嗎\n全場也不是都不好吃  推薦英式奶茶能喝 對  就能喝\n下次朋友問 我也還是說好吃   這樣就有下一個人生氣",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "當天晚上6:50點的牛排，等了40分鐘還沒上，其他晚進的客人餐點都已經送齊，懷疑可能是漏單，經過提醒後才在20分鐘後送上。\n送上的餐點5分熟的牛排呈現鮮紅色，估計連3分熟都不到，完全咬不動。長輩點的七分熟則是熟度不均，吃到最後發現有1/4至少是3分熟的熟度。\n5分熟牛排當下切完一塊肉後，馬上跟服務生反應牛排熟度有問題，拿回去廚房重做，然後等了半個小時還是沒有送回來，再次跟不同的服務生反應後才送回處理好的牛排。 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "非常熱門\n以這個價位來說自助吧品項豐富\n甜點很令人驚艷 …",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "安格士牛排‧樹林本店\n\n用餐時間：2022/06/28 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "現場人數眾多最好提早來排隊拿號碼牌，餐點對上這個價位太超值了，很多各式各樣的菜品，水果，甜點，冰淇淋，食物要珍惜不要那太多喔。",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "8月1號來用餐，雞排不新鮮有腥味像冷凍很久的肉，牛排是組合肉也沒味道,餐具又很髒有灰塵很多都沒洗乾淨，菜色也很普通，味道太清淡，下午3點多去吃的很多東西都剩一點也沒補，自助吧的品項太少又粗糙讓人沒食慾，主餐也沒什麼味道沒肉香也不新鮮，當下有反應櫃台服務員東西吃起來不新鮮，她回我：都是早上師傅先做好的，還有反應收餐盤的阿桑餐具沒洗乾淨都很髒，她回我說：找一個乾淨的用就好了不可能每個都沒洗乾淨吧？食安問題很嚴重！這樣的回答讓人很傻眼，服務態度也不好，餐飲業本來就該注意衛生的，東西不好吃，衛生也不好，態度也差，吃完回家還一直拉肚子，這家店去過一次就不會讓人想再次造訪",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "點一份牛排 自助沙拉吧吃到飽 最便宜的牛排 390元 還要再加一成服務費",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "cp值超高的店~牛排(好吃)~自助吧：品項超多(品質不錯)~甜點(好吃)~地板比較舊(由其廁所)~值得再去的店喔~",
        "日期": "3 天前"
    },
    "評論 63": {
        "內容": "這間牛排館算是在這附近開很久的餐廳了，以前最期待的就是和同學家人到安格士吃牛排，以及享用他的沙拉吧。\n雖然各種菜色沒有的非常高級，但以3、400塊的價位，有吃到飽的沙拉吧，已經算是非常經濟實惠了。如果不想吃太多主食，可以跟店家說不要加麵，或者直接說你要吃沙拉吧，還蠻客製化的服務。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "東西超難吃 不是我說在鐵板炒東西那位態度有夠差，重點是肉都不會炒熟，廚師證照拿雞腿換的嗎？ 自助霸的部分我也是看不懂，不說還以為那些都不能吃，雞腿排吃起來有臭味，環境也很差，這樣也敢收服務費喔？？",
        "日期": "3 週前"
    },
    "評論 65": {
        "內容": "從小吃到大的牛排館，從開業到現在幾乎每一次逢年過節都會全家人過來這邊慶祝，但必須說近幾年價格不斷調漲，餐點及服務品質卻越做越下降。\n8/7)日)11點全家人即到場排隊等候11點半的開門)週末只能現場排隊，無法提前預約)，家母幾年前曾詢問過餐廳共有約200個位置，計算過排在前面的約有70來人，中間並未有任何員工出來穩定排隊人潮，一直到12：10左右準備進門口時方才告知當前仍需等候至12點半～1點才能輪到我們用餐。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "食材豐富，服務人員收盤快速，餐點味道不錯，只是男廁所燈光昏暗，有點味道",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "1.\n提供的餐點多元化)有少許日式，大部份中式，少許港式，水果有5種上，冰的部份有剉冰和桶裝冰淇淋......等等。\n2. …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "點了最便宜的豬排套餐，總計一人385\n因為自助吧提供的菜色很多，所以不需要太糾結在排餐上。\n有6、7樣的熟食，但看一下完全不感興趣 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "樹林火車站附近\n在大觀路三段這裡\n安格士牛排 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "2022/08/21 初訪\n\n大致上排餐吃到飽餐廳表現都差不多，這家特別的地方多了小火鍋、類蒙古烤肉。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "最低價豬排370 加一成為407,  魷魚390 還不錯，豬排普通，沙拉吧有熟食及鐵板燒 壽司 選擇很多，2 hr 可以吃很飽， 還有飲料 蛋糕及冰淇淋，整體ok,但油煙味有點重",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "今天再次光臨安格士牛排樹林館， 熱菜的男性服務生態度真的有待加強， 可能因為他的態度， 應該不會再去。\n第一次去用餐， 是看網路介紹。\n天啊！人真多！ 等了快40分鐘。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "先說不錯的地方 自助吧種類非常多 有水果/沙拉/炸物(薯條.雞塊.餃子…)/蔬菜/雞肉/豆腐/豬心/豬肝/壽司四五種/手捲/鐵板燒/小火鍋/湯品/飲料…等超級多\n水果種類多 飲料有可樂機 冰沙機 還有吧檯現調飲料 鐵觀音烏龍 冰奶茶 洛神花茶 水果茶 還有剉冰好幾種料 奶烙 咖啡凍 布丁 蛋糕十種吧 以上 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "去過樹林店，週邊菜色普通，豬腳咬不爛，環境不是很乾淨，蛋糕區附近空氣中隱約聞到微微的酸味。",
        "日期": "3 天前"
    },
    "評論 75": {
        "內容": "優點：熟食&甜點種類多，補餐速度快，以300多元的buffet 來說CP值頗高。\n缺點：用餐環境較普通，假日人潮多。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "2022/12\n吃過兩三次，排餐價位便宜的大概380元，自助吧種類算多，排餐以往吃牛覺得還好，這次點雞排，但也很還好，賣點應該就是各式各樣的自助吧餐點了。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "自助吧太豐富了~ 蛋糕吃的好開心\n本來小孩要點餐，聽服務姊姊建議吃自助吧就好，果然是對的。\n還細心的詢問是否要幫忙冰我們帶去的蛋糕，太貼心了。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "Cp值超高，沙拉吧種類豐富，有現沖的咖啡跟飲料，水果新鮮好吃，尤其最愛火龍果，除了牛排，鐵板燒小火鍋也有，蛋糕甜點冰品都很新鮮款式多樣，有壽司跟手捲還有關東煮，現在物價上漲，這裡感覺很超值，旁邊有停車場也很方便停車喔！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "最便宜價位收390+一成服務費 跟同類型比起來偏貴但自助吧不合這個價值\n\n牛排好吃 自助吧就真的很雷 雖然多但味道滿滿都是廉價的感覺 菜品很多但不好吃 鐵板燒很難吃別碰 高麗菜是便宜的那種很難吃 小火鍋沒有高湯底就只是清水煮 …",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "餐點沒什麼特別的，滿多樣但可能是餐期過了，大部分菜色都沒有再補，連炸物都冷冷的剩在那，我原本是為了壽司跟手捲來的，但壽司選項很少我只能吃玉米哈哈，而手捲只有蟹肉棒跟魚卵，我都不喜歡，反而是排餐不錯，雞排很厚好吃牛排也還行，自助吧就普普通通，但這個價位就這樣吧，不至於特地去吃。",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "111.02.25 週五中午首訪，店門口有提供不少機車停車位，但仍一位難求，擁擠不堪。\n最低消費385元現金價)不提供刷卡服務)，牛.豬.雞排自選，主餐還可以，副餐不僅多元.多樣，而且還是主角，雖然無法與五級星飯店的餐食相媲美，談不上精緻美食，但至少都還不錯吃、應有盡有、琳瑯滿目，個人認為：這家餐食是屬於三百多元吃到飽等級中的最佳選擇，CP值非常高！必然會再訪…",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "雞排是冷的，在鐵板上還是冷的，品質控管很有問題，還有肉太老，生意很好，但是越來越難吃，只因為這附近沒有相同的餐廳競爭，才會越來越差",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "問個菜色 想先看一下菜色 口氣很差說不能看，可能是打工的吧 哈哈\n無所謂態度口氣那麼差 我們也可以不吃 染個金頭髮口罩也不戴好 加強員工禮儀訓練吧",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "餐點的品質都不錯，原先以為就是因為平價吸引人而已，後來發現除了淡菜跟白蝦之外，冰品還有剉冰可以吃，咖啡也可以請服務人員做，水果更是有價格不菲的脆柿，整體誠意度很高啊！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "如果這連一顆星都不用給我還真想，難得我今天提前來過生日，只不過跟服務生說，我們選的位置空調太強了，沒想到這服務生態度真的有夠差拿了菜單，甩頭就走找好位置，菜單還用甩的，講真的做那麼痛苦，我建議你這服務生你別幹了我看你做什麼工作態度絕對都一樣👎👎👎我只能說你們的服務真的爛透了 …",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "沙拉吧種類非常多～～想多吃幾種～排餐的麵都捨去了～～就算是每樣都吃一點點～還是吃不完～食量大的推薦來試一下～",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "菲力牛排很嫩很好吃\n自助吧食物總類非常多可以挑選\n吃的非常飽 …",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "餐點普通，服務不怎麼好，尤其是壽司區的大姐，服務態度超差，愛理不理的，像是別人欠她錢似的；做錯點餐，也不會重做，唉……，樹林店是不會再去了，希望其他家分店不會這樣子。",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "雖然是牛排館，但是豐富的自助吧頓時把牛排變配角，東西雖不夠精緻，可是種類很多，而且從價格來看，還是很划算的，鹹食有些好吃，有些不怎麼樣，甜食也是如此， 不過，因為種類繁多，總是會找到合口味的餐點。店員補貨跟收盤子很勤勞，看到有不少人狂吃生菜沙拉跟水果，也是有健康的選擇，半自助的小火鍋跟鐵板燒，也都還不錯吃，冰淇淋就真的很不推，味道偏淡。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "東西種類多但都沒有讓人想拿的慾望，現場高齡的客人好多？難道65歲以上還有打折？",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "種類豐富，食材用心，服務人員也很有禮貌！👍 …",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "1.還算好停車，附近有收費停車場。\n2.平日可預約，假日現場排隊)1130開始用餐，建議1100就到現場排隊)。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "小火鍋湯頭不錯，補菜速度還算快，菜色多樣，唯剉冰區的珍珠稍硬。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "謝謝\n酥皮濃湯區的 男服務人員\n看我雙手拿東西 …",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "上禮拜母親節週去的～人很多，等了一個小時才能入內用餐\n食材有些感覺放一陣子了，熱食部分比較普通～樣式不多，更新稍慢一些，但如果食材被吃完也會補菜，\n有自己夾的鐵板熱炒或是小火鍋～比較特別～\n服務人員收盤子快、服務佳",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "10/26晚上18:59進來，20:15就被一個胖胖的店員走過來很大聲喊一句你們時間到了！然後她轉頭就走了？？？？ 不是說用餐2小時嗎🙄🙄🙄🙄🙄包誇走去拿餐我吃不到一個小時欸，我是豬都不用咬不用嚼蛤？ …",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "牛排不錯吃\n\n吃到飽餐點，也不錯 ！",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "自助吧 $320+10%= $352\n排餐雞豬牛 最低 $350+10%= $385\n基本自助吧可以吃很飽 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "久別一次。\n幾乎兩年沒來了吧！\n早期在不知道我家跟某些店的貴族都會選這家! …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "自助吧320元，點了價格最低的特製排餐350元\n+10%=385元。\n牛排比同級距的我家特製牛排軟嫩， …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "菜色豐富尤其是鐵板燒 做的跟外面的鐵板燒的味道是一樣 不管是你要吃甜的或者鹹的 挫冰奶茶酥皮濃湯 還有生菜沙拉吃水果 甜點類也是一應俱全 汽水你喝到飽 🙊🙊🙊🙊🙊但是有一點我要建議老闆 請把廁所的抽風改好一點 廁所無敵臭尤其是男廁進去上廁所就想吐了 跟外面的美食是兩個不一樣的世界 這是唯一一點令人遺憾 PS我弟弟說 他去任何一家吃到飽或者是千葉火鍋 從來沒有遇到過廁所這麼臭這麼噁心的 真的希望老闆改進 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "物超所值，難怪總是大排長龍！\n真的完全沒有辦法把每一樣東西都吃一次！\n是我吃過史上CP值最高的牛排館",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "離火站不遠\n門口有機車停車位\n一進門會看到蛋糕櫃 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "有發票。\n光平日營業時間到都要排隊入場了 9成滿😱\n豐盛的自助吧 回訪5次有 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "2020 初次到訪 330加一成服務費，多樣吃到飽，大部分的食物都有一定的水準，十分划算。\n2022/2月漲價 350\n2023 5月又漲到 370 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "特地下午四點半來，避開排隊時段，馬上可以入座。把費菜色真的非常豐富，就算不點主餐，一樣可以吃的很撐。左右桌離得有一點近，但還是可以順利進出。服務人員收盤動作也很快，一看到空盤馬上就收走，讓用餐進行得很順利。",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "這次來用餐很明顯感受到店家更比以前更為用心在經營😀，原物料上漲都是事實，品質有用心，自然我們消費者都會相挺，希望貴店生意能越來越好👍👍👍，加油& 大推！ …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "以平價吃到飽牛排店來說，座位環境算寬敞，牛排價格也親民，牛排口感OK啦！等餐前，可以去自助吧拿取沙拉、湯品、冷盤、壽司、飲料，飯後還有冰淇淋、水果、現打果汁、蛋糕等吃到飽，水果的選擇還不少，自助吧菜色算不錯，CP值高。服務生補菜也迅速，不會有空空碗出現。服務都算親切，很值得鼓勵～",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "今天是下午一點左右進店，服務員帶位只說三句話 ，菜單後面還有餐點，進門後就開始算時間，用餐時間2個小時。\n我跟家人點的是排餐，雞腿排沒有熟送來鐵盤不夠熱 請服務員是否能幫我們加熱，態度非常不好 走時還在碎碎唸。\n蛤蜊湯 …",
        "日期": "4 個月前"
    },
    "評論 110": {
        "內容": "生意很好！不接受訂位！但是除了便宜之外！餐點都不合胃口！水果區的盤子底下還黏著水果！不會再去第二次了！",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "CP值滿高的，這無限暢飲的拿鐵很划算！\n餐點還不錯吃，還有鐵板料理現炒。\n水果很甜很好吃！甜點的奶酪也很優！ …",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "主餐點了豬排和香蒜雞排，豬排口感不錯軟嫩不柴，雞排方面沒有香蒜味表現普通，其他熟食方面也是算中規中矩，最好吃的是甜點和水果，服務人員態度親切，平日用餐如沒有客滿比較不會限時，可以慢慢享受用餐時刻。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "從以前吃到現在，每吃一次品質就下降一階，不停的省成本，排餐味道就不計較了，反正點啥都難吃，雞排不是組合肉比較安全\n\n炸物區本來還有披薩現在都換成難吃的炸物， …",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "連續每星期去1-2次的4個月內，感覺越來越差了，尤其是沙拉霸菜色方面幾戶沒什么變動，吃久了自然膩沒胃口，至於主食牛排一般般罷了。以後會少去了。",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "鐵盤不夠熱，也許是人多的關係急著出餐.但牛排鐵板麵甚至蛋這些食材，若鐵板不夠熱就不好吃，可惜了。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "羊排 好吃!! 牛排也不錯😝😝\n去過很多安格士，這家客人的週轉率高，蛋糕很棒！！👋👋\n明明是一樣的蛋糕，但是濕度決定蛋糕的品質⭐⭐⭐店家看我拿很多蛋糕，就來告訴我：吃不完要罰錢？她不知我是老鳥？😜😜😜自從台北的蛋糕吃到飽，陸續倒閉，我就轉戰？？ …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "儘管是第一個到現場的人。但後來來太多人，所以人擠人。但還是吃得蠻開心的。\n因為能和我吃飯的家人在我身邊。",
        "日期": "2 週前"
    },
    "評論 118": {
        "內容": "昨天帶家人一行七人前往，菜色很多道都放辣椒，對於不喜吃辣的人，或者老人家而言，選擇不多，跟以前比，不是很優，聽到前面結帳的顧客説：怎麼菜都是辣的？可見不是只有我們有這樣的感覺，其他飲料、蛋糕甜點、水果都還不錯",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "打電話要定位,接電話的小姐口氣很不耐煩,誰知道等等會不會人多,硬要我們現場過去🙄,真的如果不想服務客人,直接離職好不好,不要給臉色給客人,又不是欠你錢,阿客人沒那麼多,硬要拖到第三通才接,以後誰還想因為你們的服務態度過去吃? …",
        "日期": "2 週前"
    },
    "評論 120": {
        "內容": "【CP值】★★★★★\n如果是帶小朋友(甜食飲料誘惑)或是跟朋友聚餐.300多塊(起)吃到飽真的CP值高 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "東西滿多的，最好吃的是鐵板燒跟酥皮濃湯，其它熱食則一般。甜點也不錯，大約4~5百價位吃到飽常見的品項",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "吃到飽首選\n算是不錯的店家\n午餐，晚餐， …",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "很難吃超難吃 有個怪味道\n秉著不浪費食物吃了一半\n但真的沒辦法吃完 不然我會吐著走出去 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "我覺得很失望 豬排很小 幾乎都是空位 湯裡面還有蟲 還有蒼蠅飛來飛去\n希望可以把食物蓋起來 這樣衛生比較好\n食物上都有蟲在飛來飛去 這次體驗不是很好\n吃蛋糕的時候還吃到一個硬硬的東西",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "可以吃很飽，東西選擇很多，從水果到很多熟食，冰品，蛋糕，飲料。目前用餐還要排隊，可見東西水平不錯。我最愛店裡的甜點，還有切好很甜的水果。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "三分給服務生態度很棒，然后自助區還不錯\n扣的兩分是因為肉質不行，點幾分熟都完全沒差",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "非常失望\n跟以往的水準差很大\n主餐難吃肉很硬 …",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "麻辣鍋裡面有鳥蛋跟素腰花！\n我超愛素腰花\n)可惜沒入味) …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "來了那麼多次衛生依舊沒改變，餐點普通，要不是吃到快打烊，看見服務生收拾食材是這樣的隨便，真的覺得很反胃。",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "假日用餐時間建議提早來排隊，生意很好、性價比高，自助吧種類多有一定水準，推薦熱拿鐵、特製雞排、蛤蠣湯、水果沙拉區，美中不足小缺點是只有一個烤箱跟沒有霜淇淋。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "自助吧選擇性多，種類很多物超所值，鐵板燒可以客製化口味",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "這種價錢吃得到 buffet，CP值超高，真的像其他評論所說，選最基本款牛排就很夠吃了！不過，冷盤區踩到雷的機率蠻高的，熱食區好些。\n※更新：本來覺得藍莓塔不錯，但最近一次去，感覺偏甜，沒那麼喜歡了。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "Cp值不高不低，很制式化的口味，周圍附近也沒什麼吃到飽比較好的選項，將就。",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "雞排難吃 冰很久的味道\n滷肉酸的\n麻辣鴨血吃起來乾巴巴 …",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "寬敞的空間，沙拉吧選擇多樣，還有現泡咖啡、現炒鐵板、現做蛤仔湯、手捲，雖無很精緻，但是也是還不錯，牛排最便宜一份只要330元，外加一成服務費。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "多人聚餐的好地方，不定期供應酥皮濃湯跟各式熱菜。\n甜品部分有自助燒仙草，特別。",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "食材較普通，但種類實在是誠意十足。",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "以前好吃\n現在自助的菜色沒變化)千古不變 炸物 豬腳 鯊魚煙  海帶...)\n有時候服務人員也不足 ...",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "味道還可以\n但有蟑螂在湯裡被煮熟",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "連一顆星也不想給\n一開始進去，櫃台女店員講話含糊，連同行友人也聽不懂再說什麼，問第二次超大聲又一臉不爽，態度超差\n負責鐵板燒的店員，即使面前客人有問題，也完全不開口幫忙，問問題也沉默，是來守門的？ …",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "看到YouTube很多人大推決定去試試，但….有點失望，雖然東西看起來很多，但都不怎麼合口味，感覺湯湯水水，炸物也沒什麼特色，號稱鐵板燒炒出來也很普通，但以300多的價位也沒什麼好挑的，所以生意非常好客人絡繹不絕。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "若想吃牛排又想吃buffet吃到飽,可以在這盡情享用,CP值很高~buffet種類太多了,還有酥皮濃湯!",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "前言：看過其他評論，加上有自助吧，原本猜想特製牛排)最便宜的牛排)應該是組合肉，所以點了偏高價位的牛排。\n\n先說食物，點的是470元的菲力7分熟，結論：組合肉，沒有牛肉該有的順紋逆紋，後續附圖，以前窮過吃過夜市平價牛排，就那種感覺，不到難吃。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "今日上午前去用餐，是非假日上午依然客滿~\n環境乾淨明亮，位置寬敞舒適，櫃檯旁邊有現煮咖啡，點了一杯拿鐵，居然還有美麗拉花，讓人覺得驚喜~熱食菜色雖然比我X牛排少，價格經濟實惠是聚餐好地方~",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "門外有車位可以停，不至於要找車位，店員服務態度良好，會一直巡視要不要收空盤，找不到東西會上前詢問告知在哪，自助餐那有很多選擇，有些很好吃，但豬蹄毛超多，唯二不好的點是一進餐廳裡面氣味沒有很好聞，不知道是不是油耗味道，還有整個地板都超黏的，回家還要沖鞋子，剩下的體驗感都還行",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "因為朋友的邀約而前往的牛排館，自助吧是吃到飽，單點自助吧是330+10%，我是點370的牛排主餐。\n牛排本身吃起來普普通通，就很一般的鐵板牛排，但朋友們的重點好像都是在吃到飽。 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "提供相當完整和美味的食物\n趕上號碼，等待輪到你耗時 30分鐘。\n食物沒多久就出來了，可以喝到各種美味的飲品，用餐時間在120分鐘以內 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "特製牛排好吃，自助吧補的快，不怕你吃。豬腳在魯透一點會更好，鐵板燒味道在重會更好",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "裡面服務很好、菜也很多元化。禁不住又吃了太飽了,客滿排隊的店。",
        "日期": "1 週前"
    },
    "評論 150": {
        "內容": "週日中午去吃，雖然等了快一小時)太晚出門第一輪吃不到)，點了自助吧跟羊排，排餐不錯吃加上旁邊的自助吧以現在物價齊飛的環境，不是要求飯店品質追求cp值的小資族真的可以考慮來吃看看，這次還有螃蟹雖然比較小隻但是這個價位這個新鮮度超值了。",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "點的是沙浪牛排\n自助吧東西很多樣，如果沒有點主餐自主吧是320\n整體很不錯，生意超好的人很多\n很喜歡他們的酥皮濃湯，酥皮很脆，美中不足是裡面的湯超級少的",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "沒有廣告中的如此多樣或美味，應該不會在如此專門跑一趟了。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "和女朋友去用餐，排餐方面算是都還不錯，我是點菲力五分熟，煎的恰到好處！\n自助吧的部分，也蠻多樣化的)水果區.熟食區.甜點.沙拉.飲料)，熟食區的食物就一般般，但水果區真的超多水果，誠意十足任君挑選！\n整體體驗還不錯，但價位真的很高，家庭聚會或約會可以來！",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "基本套餐含服務費400元以上\n點羊肉 羊肉很難咬 刀子也切不太斷\n甜點蛋糕種類多 只有桶裝冰\n沒霜淇淋機",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "肉的品質還算不錯，婆婆媽媽會喜歡這個吃到飽的自助吧。",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "牛排好吃，肉質鮮嫩多汁，自助吧菜色多樣，有現點現做餐點，值得一去再去😋👍\n\n)CP值高)😎 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "總結這兩年的用餐體驗, 一言以蔽之  每況愈下...\n假日白蝦經常缺席. 所以這兩年我不會在假日光顧. …",
        "日期": "5 個月前"
    },
    "評論 158": {
        "內容": "今天的豬肉特別軟特別好吃，以前來吃肉都是柴的\n是一次很好的用餐體驗，都是點的特製豬",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "是太久沒來嘴被養刁了？還是真的退步那麼多現煮蛤蠣湯完全沒味道只剩米酒味，鐵板燒味道淡如水，肉又硬，服務生更是臉臭到不行…😩只能說這次用餐大傻眼🙄 …",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "還不錯，吃到飽，沙拉吧，蠻多菜，",
        "日期": "6 天前"
    },
    "評論 161": {
        "內容": "常光顧的本地牛排館，也曾使用外帶服務，自助吧有一定水準，咖啡熟食水果沙拉甜點蛋糕都不錯，唯一就是牛排的熟度，點九分熟會上切開滿是血水的五分，不知道煎台是有多忙，屢試不爽🥲 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "這料理牛肉的人絕對沒被戈登噴過",
        "日期": "2 個月前"
    },
    "評論 163": {
        "內容": "Cp值高，自助吧有水果沙拉、飲料、冰沙、鐵板燒、小火鍋、熱湯、壽司、蛋糕，口味不是頂好，但是吃很飽",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "來吃過很多次，今天人很多沒錯，但在小卷的那道料理吃到一堆砂跟這個？這個是根本沒洗吧，真失望也很生氣！",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "牛排肉質中規中矩 沙拉吧的品項滿多的 比一般的牛排館多 比我家牛排旗艦店的少",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "鐵板不夠燒，導致雞蛋最多一上桌就要趕快炒一炒變成‘’滑蛋？‘’“蛋花？”，但還是好吃，今天飲料按柳橙汁只出來冰水，涼拌菜區，炸物區，熱食區都不錯，比另一間連鎖好太多了！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "排餐普通、自助吧和甜點還行",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "自桃園驅車前往一試\n果不其然的符合評論\n用料實在大氣不怕吃 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "算是樹林地區 蠻知名的牛排店 營業蠻久了 而且 有重新裝修過 用餐環境還不錯 假日一定客滿 價位中等 牛排肉質OK 沙拉吧菜色豐富 水果甜點種類多 品質也不錯 附近有公有停車場 假日用餐時間兩個小時",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "2017/7/24蒞臨現場，因為晚上店內餐廳燈光昏暗，主餐上菜速度快)牛排)幾乎都是全熟。\n2018/3/10再次蒞臨，改裝後，店內明亮，主菜-排餐熟度準確)六分熟)。\n※但是……少了很多菜，例如~蝦子。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "和家人用餐\n吃的很滿足👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 172": {
        "內容": "全家用餐的好地方。約會。生日。慶祝。不過這是吃到飽的喔。點個排餐。沙拉吧吃到飽。呵呵呵。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "沙拉吧尚可，數量略差中和我家一些，但是不用跑到中和去啊。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "第一次覺得這是一間超級爛的餐廳\n自助吧的東西不能外帶我理解\n但主餐是我有付錢的，卻不能外帶？ …",
        "日期": "6 個月前"
    },
    "評論 175": {
        "內容": "座位寬敞舒適，餐點豐富，份量也很足夠，服務品質值得推薦，用餐時間人多要有等待候位的心理準備。\n自助餐點食材多元，但是如果可以再入味一點，就更完美了。",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "牛排比起以前去吃的時候明顯小了很多，但無限自助還是加分項",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "盤子疊很高也不收，專收隔壁的，食物除了烤鴨其他都很差，吃到一半還天降蟑螂。",
        "日期": "5 個月前"
    },
    "評論 178": {
        "內容": "自助吧完勝X家牛排有鐵板燒小火鍋壽司吧",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "慢慢逛慢慢吃 什麼都有\n💰：低消沙拉吧330$ …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "強烈推薦不要打烊3小時來用餐\n環境不乾淨，自助吧感覺都放很久，空的餐也沒有再補，沙拉空空如也，員工旁邊等下班～接近下班前一個小時所有員工都在收東西，牛排上餐整個就是很焦，廚房裡面很趕一樣～肉亂煎，雖然自助吧樣式多，我覺得不新鮮～冰淇淋也看起來很沒食慾～逛了一下食物區很想走人了～不推～～還要服務費不值",
        "日期": "6 個月前"
    },
    "評論 181": {
        "內容": "@@今天自助吧有螃蟹@@",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "一家可以以合理的價格吃到各種食物的餐廳。",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "菲力牛排的肉質不錯，五分熟仍然非常好吃，自助吧的部分很多元，有九孔、手捲等，但稍微有些可惜，飲料雖然選擇多，但品項稍微普通了一些。很推薦這間店，CP值高，大約三百元上下，就能吃到不錯的牛排，可以推薦大家來試試看。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "價格還可以，但很難說好吃。自助餐區的水果很新鮮，只吃水果也沒問題。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "多種自助餐可供選擇",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "buffet不太行，主餐ok",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "1-10....嗯\n\n牛排 6% …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "cp 值高",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "不好",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "好吃cp值很高",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "吃到飽的平價餐廳，同學夥伴大型聚餐的好地方。",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "美味又暴躁的食物，服務也很好",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "食材多元化，很多小吃可以吃",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "享受",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "很用心，手捲超好吃",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "CP值高，淡菜好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃 cp值很高",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這家餐廳的食物便宜又美味。如果你有時間，\n我以後會回來的。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吃，聚餐好地方",
        "日期": "10 年前"
    },
    "評論 200": {
        "內容": "物有所值，不錯的時尚自助餐廳。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "CP值很高。又好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃，物超所值，打大推",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "自助吧的食物真的很多",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "好吃，價格還可以",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "好吃，自助吧",
        "日期": "9 個月前"
    },
    "評論 206": {
        "內容": "很棒cp值超高",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "飽滿又美味。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "附餐很多",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "CP值很高的地方~推推~",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "見面",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃，cp值很高。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "真的好吃",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "不好吃耶…..",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "樹林最好吃的地方",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "CP值很高 值得一去",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "美味的食物和許多品種可供選擇",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "超棒",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "牛排好吃，Cp值高",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "舒適的吃飯的地方。吃的選擇也很多。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "自助吧真的超多菜色",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "牛排熟度的控制一直都不是很好",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "自助吧菜色不好吃！",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好吃，多元化^_^",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 228": {
        "內容": "能刷卡付款更好",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "蛋糕真的好吃，不甜",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "Dcard有人吃到蟑螂…",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "菜色多，好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "C/P值很高",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "環境明亮乾淨，菜色好",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "如果在去第二次 我就姓安",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "物超所值，聚會好地點",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "超值",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "牛排嫩~沙拉吧才是主角",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "沒關係。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "沙拉巴菜很差",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "佳",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "老店CP值挺高的",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "美味的一餐，價格合理",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好吃唷",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "超值",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "好吃～～送草莓",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "東西，沒改進，又帳價，",
        "日期": "8 個月前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "CP值很高",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "cp值很高",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "CP值很高的地方",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "😍 …",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃唷",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "cp值很高",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "CP值超高",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "不好吃🥹🥹🥹 …",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "好棒",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "牛排加沙拉吧，真的吃不下了",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "零",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "cp值新北第一",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "能吃",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "好棒",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "非常非常好吃",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "Cp值高",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好吃的草莓",
        "日期": "8 個月前"
    },
    "評論 299": {
        "內容": "老店",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "很超值",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "蟑螂",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃哦",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "大食王大好所在",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "Cp值高",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "Cp高",
        "日期": "5 年前"
    }
}