{
    "評論 1": {
        "內容": "點了 東坡肉、滷豬腳(去骨)、滷大腸(整條)加半碗白飯，共計380元，都有明碼標價。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "鄭記豬腳飯\n24/11/9(六)知道這一家店很久了，我們遲至今日才來，這是我們的錯；先說結論：好吃！就是我們喜歡的醬香口味，東坡肉真好吃！！ …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "#台北市 #中正區\n#北車 #便當 #鄭記豬腳飯 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "豬腳入味又Q彈，敢吃比較油的可以點東坡肉飯，滷味就好像沒有什麼亮點，虱目魚的味道還不錯，但畢竟不是產地，魚肉比較鬆散缺乏彈性，推薦還是點豬腳飯就對了，一個男生絕對吃得飽",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "民國42年創立，至今已經71年的歷史！！平日中午不到12點，就出現長長的排隊人龍，內用外帶都要排隊，這天11:47開始排，到12:01才輪到我，花了14分鐘我覺得很可以，這的好味道，絕對值得花時間一排的！讚～ …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "豬腳軟爛 配菜得宜\n虱目魚 處理的很好沒刺，滷的油香\n小菜是我吃過滷到最入味的店家 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "豬腳飯裡面有高麗菜、小黃瓜、酸菜、辣蘿蔔、入味的滷蛋、軟爛的豬腳，比我預想的還要多配菜，外加單點一份海帶，一定要沾旁邊的醬油膏)是好吃會有甘甜味的不死鹹)\n\n有大骨筍絲湯可以自取，跟豬腳飯搭起來非常解膩\n帶著麥的年輕老闆很有禮貌斯文的口吻應對客人，服務我覺得跟餐點一樣很棒！👍👍 …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "開放式廚房和毫無變化有著斑駁的牆面的用餐環境，歲月的痕跡留下了年復一年的美味🤤堆疊，每天總是吸引著老饕回頭客甘願排隊等待追求這口記憶中的傳統美味，這就是鄭記豬腳飯，60年不變的三種主餐，豬腳飯，東坡肉飯，虱目魚肚飯，有如山東鴨頭的深濃醬色入口卻是清爽不膩不死鹹的平凡美味😋，滿滿膠質和豬肉自帶的淡淡自然甜味與濃濃的肉脂香氣，脆口的高麗菜，甜味的酸菜，淡口爽脆的蘿蔔乾是三種畫龍點睛的配菜創造出有層次的口感與美味，直到最後一口都不會有任何膩口感與負擔，這就是鄭記開業超過一甲子的魅力 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "輪到我時居然東坡肉賣完了，點了豬腳飯內用，以$130 CP值算高的，肥肉很軟嫩，份量又蠻足夠的，假日來停店門口會有警察來開單，建議外帶回家再熱一下應該會更好吃",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "一個豬腳飯)130)、一個東坡飯)130)，小菜有：1雞捲、2牛蒡甜不辣、一大黑豆干、2豆皮、2海帶，共計465)–›小菜205)；\n\n東坡豬腳只能選一的話推豬腳，豬腳部分偏腿褲樣，不是腳蹄系，看別樓有下次問問看； …",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "用餐時段大排長龍\n內用外帶都要一起排隊\n豬腳肉跟滷蛋都滷的黑亮 …",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "不得不說   難怪每次經過 人流都沒在斷過，這次點了 豬腳飯，光是用眼睛看著 都忍不住想伸手去抓來吃的衝動，豬腳肉香皮Q彈，很難讓人控制食慾呀！再澆上靈魂滷汁 ，看過 沒吃過 的肯定被纏哭！！敢吃辣的 記得一定要用他們的辣椒 🌶️，保證越吃越香，怕還不夠吃呢！ 但是 整碗飯份量其實很足，還有滷蛋、超好吃的高麗菜、酸菜、小黃瓜，用筷子太慢了，一湯匙下去，才是正確的進食方式😆，海帶口感 跟外面的很不一樣，推，而且 免費提供的 筍絲大骨湯 好鮮 大推 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "台北車站的人氣豬腳飯，前來嘗鮮。 由於原本不喜歡吃太油膩， 一開始吃的不太習慣， 但用料實在， 附的竹荀湯比一般自助餐好喝。 雖然是路邊攤但有兩間內用區會開冷氣。 後來才知道有隱藏版吃之前可以看看網友分享的文章。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "北門在地豬腳飯的好味道\n豬腳飯和東坡肉飯都130元\n都是好吃到會搶飯的黑金滷肉！ …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "豬腳肉飯 $130\n東坡肉飯 $130\n有附湯可以喝，一堆大骨熬的竹筍絲湯，很清甜 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "店員非常友善\n每周日休息 …",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "二代年輕人負責點餐服務，\n很有秩序與規矩，\n不慌不忙， …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "吃過兩次，一次是豬腳飯，之後又外帶過東坡肉。\n\n一樣的感覺，嗯⋯酸菜和像黑金的滷蛋，以及免費的湯是賣點，滷汁的醬色夠但並不鹹。 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "好生意👍👍👍\n本地人。遊客大排長龍\n店家客氣禮貌+收盤快速 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "民國42年)1953年)，在台北市北門附近，有一家名為鄭記東坡肉飯的小吃攤正式開業。這家店最早是由鄭父所創，起初僅是一個簡單的路邊攤，後來隨著口碑漸漸傳開，才租下了現在的店面。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "滷得超級夠味！！\n腿庫軟Q又不油膩，好吃\n瘦肉不會乾，容易咀嚼\n但可能需要配多一點飯，不然會有點鹹",
        "日期": "4 週前"
    },
    "評論 22": {
        "內容": "大約17:50到排隊大概10多分鐘，東坡肉魯的烏金不會過鹹，豬腳Q彈，筍絲大骨湯也好喝，點單小哥哥人很親切，推薦試試。",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "配菜都一樣，只差在主食，不想吃肥肉太多的就選豬腳飯，滷汁偏鹹，若本身吃比較清淡的，建議可以跟老闆講滷汁少一點。\n滷蛋看起來很重口味，但其實不會。\n小菜雞捲跟豆皮還滿好吃的，辣椒也是偏鹹個人覺得沒有很辣。\n內用湯自取，湯的調味比較清淡，吃完飯喝湯，可以解膩。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "直接踩雷\n覺得非常難吃，跟西門附近一家一樣\n沒味道，菜配的很沒誠意\n唯一好喝是堆得很多的豬骨湯",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "滷汁有點甜味不死鹹，但沒有非常好吃，算是中上，因為心中有更好吃店家，4.6分是我的分數",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "豬腳肉飯 $120\n★★★★\n東坡肉飯 $120 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "隱藏在台北舊城郭一隅近70年的老店家，看料理檯上的老滷就能知其歷史，菜單就只有東坡肉、豬腳、虱目魚飯都3種，還有在店內可無限享用的鮮甜大骨湯；豬腳和東坡肉滷的軟嫩而不柴，通透而不膩，實屬黑金極品。",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "這次點的是豬腳飯)跟老闆說不要飯，老闆還免費送我豆皮😂)\n因為太久沒吃到滿滿的肉所以剛好在北車附近就來朝聖～\n瘦肉不柴，肥肉又不會油膩到噁心 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "豬腳軟嫩不膩，米飯粒粒分明，大腸一條150，還蠻多人點，免費大骨竹筍湯很好喝。排隊速度很快，老闆蠻風趣，講話直白逗得客人笑呵呵。用餐過程碰到韓國人、日本人、新加坡人，推薦大家來試試。",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "🔹豬腳飯$130\n豬腳飯其實就像腿庫飯，肥瘦適中\n肉質幾乎一咬就開，本身不愛吃肥肉但這間的肥有一半是膠質感，不是脂肪感重的肥肉)個人不喜)，所以覺得很可以👍，調味鹹度剛好)不要被外皮黑金的顏色嚇到了) …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "豬腳飯沒有想像中驚艷但也不難吃，不會死鹹。還有免費的竹筍湯可以喝很讚，老闆態度很好～",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "就個人口味來說算是偏鹹香系，喜歡南部偏甜多一些，滷蛋很驚艷",
        "日期": "4 天前"
    },
    "評論 33": {
        "內容": "不太合我口味，記得如果覺得鹹就別加豆瓣辣椒醬了，軟嫩的去骨豬腳不油膩，但沒有Q感，瘦肉也不會卡牙，但我還是覺得有點鹹，看到其他桌上有吃剩滿多的剩飯就心裡有底了，意外我最喜歡的是免費的筍絲大骨湯很甜，喝了三大碗，不輸延三高麗菜飯的大骨湯。",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "台北老店，位於北車周圍\n\n💰只收現金，先結帳 …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "真的相當好吃😋\n肥肉吃起來居然沒有肥肉的感覺！\n讓不敢吃肥肉的我一口接一口！ …",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "多年不變的好味道，雖然配菜的筍子被取消了，但單點還是可以點到。豬腳比東坡更為優秀，搭配大骨筍絲湯真的過癮！",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "非常傳統的店，沒冷氣吹電扇，豬腳有爛不Q沒骨頭，應該算是腿庫肉。吃不慣也吃不下去(太熱)一碗130元。評價跟我想的落差很大。",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "餐食：顏色上得很深，卻不會過鹹！食物本身是美味的，但受騎樓用餐影響，若非快食者，溫度馬上就降涼了，很可惜！\n環境：有室內及騎樓區，假日排隊人潮長，也無法選擇。\n人潮：約一半是觀光客。",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "東坡肉飯130元，加滷大腸150，湯)免費)\n\n口味滿好吃，較鹹 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "買了豬腳飯NTD130 和 虱目魚肚150\n\n整個烏嘛嘛，但卻不咸，還沒有旁邊配菜的酸菜鹹。 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "豬腳及東波肉偏甜🥱🥱🥱\n滷味無味需自己調醬沾醬\n豆干、素雞、菜捲，比切大塊的嗎？店內吃的是切片的😓😓😓 …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "開業超過一甲子的黑金豬腳飯，東坡肉飯要吃到得看運氣！\n◇豬腳肉飯＄130：豬腳滷到黑金油亮，極為入味且軟嫩但卻不會過鹹，口味鹹度適中，配菜有一顆一樣滷到黑金的滷蛋及青菜，很下飯，搭配店家的筍絲大骨湯，很解膩。\n整體而言，雖價格不便宜，但豬腳肉份量多，可以吃飽。內用無冷氣，較悶熱。\n※僅現金支付。",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "鄭記豬腳肉飯)下文簡稱：鄭記)創立於民國42年)1953年)，第一代鄭朝用老闆最早是賣麵、滷味跟白切豬腳，後來店址在中華商場，店名叫「經濟小吃部」，這店名一直有保留著，沿用至今，現在去鄭記消費拿的發票，上頭仍寫著「經濟小吃店」，第二代鄭德風老闆說：「這是對阿爸的感情。」 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "肉確實煮的很軟嫩，不會死鹹，但旁邊的配菜可惜了點，不用特地去，但經過可以吃吃看",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "座落在台北車站附近的老牌豬腳飯\n偶然間看到中午排隊的人潮\n豬腳飯可以選肥瘦 …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "香港人來店旅遊，用港人的口味來評。\n\n星期六早上10:50分到，問了店員是否已開店，她說還沒有，那我就隨便逛逛，到10:57回嚟，已經有一堆人在排隊，看到這麼多人，心裡是有期待的。 …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "今天的東坡肉有點太硬了，可惜。目前豬腳飯和東坡肉飯一份130元。排隊點餐後付款、自己端去找座位。大骨湯自取，今天的湯筍味重，微微有點筍子的苦，清爽美味。滷蛋依然很讚。 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "【台北小吃】鄭記豬腳飯–滷到通透入味又超級黑亮的黑金滷肉\n鄭記豬腳飯主打滷肉美食\n創立於民國42年，不只超過60年，已經是超過70年的老店了！ …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "延平南路上的老建築旁有60年的豬腳飯......滷大腸令人驚艷～味道靈魂的醬汁凝結垂掛在鍋上，還有令人感動的大骨湯可以無限暢飲，這冷冷的天，喝上一碗熱呼呼的湯，著實令人覺得舒服！豬腳及東坡肉和滷蛋都十分入味，黑金的色澤，味蕾打開了！",
        "日期": "4 週前"
    },
    "評論 50": {
        "內容": "只賣三種飯類餐點，滷肉顏色很深但並不會死鹹，東坡肉不到入口即化但也滷得軟爛，有附大骨湯可享用，用餐環境一般，有冷氣但並不涼爽，用餐時段人潮眾多，配菜口味不錯。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "滷蛋入味。\n\n怕油膩千萬不要吃，以為東坡肉會瘦肉多一點，一口咬下，好肥，且也不入味。 …",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "一開始有懷疑這麼黑會好吃嗎？結果很好吃白飯也煮的很剛好不會軟爛，而且配上店家煮筍子湯簡直完美)筍子湯還會撈的肉末好讚",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "老字號店家同事推薦，真的太好吃了😋\n品項三項都很經典，小菜多元也好吃！！ …",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "真的可以不用排隊餒 肉都已經煮到這魔軟爛了 顏色滷的這魔歐嚕嚕 吃起來卻是柴的 也沒有味道 驚不驚喜 意不意外😱 …",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "味道不怎麼樣。一分給滷蛋，一分給中規中矩的筍湯。豬肉有味道，調味不精準，黃瓜不好吃，酸菜不香。 高麗菜挺脆的，鹹蘿蔔還不錯。",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "路過見到一小段的排隊人龍，基於好奇心，靠近一觀；那個滷到既黑又發亮的豬腳，令我立即的停靠腳踏車，加入排隊行列；點了碗豬腳飯，再加點一份滷大腸，都很入味與好食，下次再來吃東坡肉飯。",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "豬腳軟Q易入口\n醬色深而不鹼\n餐點份量頗大",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "鄭豬腳飯在台北捷運北門站，在地經營很多年，豬腳滷起來黑金黑金，油油亮亮乍看以為會很鹹，但是其實不會鹹還有點帶甜味，只點了一個豬腳飯，豬腳肥肉的部分算是入口即化，開始吃蠻好吃的，但是吃久會膩，這時候店家附的大骨湯便派上用場，用來解油膩讓人順順的把一整個豬腳飯吃光👍 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "豬腳、東坡肉、蛋滷得非常入味～偏肥的肉搭配清爽的小黃瓜塊和酸菜解膩～大量豬大骨熬煮的筍絲湯鮮甜可口～可以一嚐～",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "鄭記豬腳飯 位於在北門相機街， 店內招牌就是 滷到通透入味的 黑金東坡肉 黑金豬腳，滷肉醬汁是屬於鹹中帶甜的口味，看起來黑黑的像死鹹 結果不死鹹 又帶有甜, 豬腳吃起來有膠質有彈性，肉也不 會乾柴，入口即化, 還有免費的筍子大骨湯， 再加上用餐環境乾淨 舒適 難怪生意那麼興隆。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "#搭公車到台北郵局下車。走路2分鐘。\n#好吃又便宜，便宜又好吃😋！重點是大骨湯，清爽的竹筍香與滿滿的豬大骨熬煮成一鍋熱騰騰⋯^_^⋯免費🆓一直喝的好湯品！店家很大方，豪爽的一大碗滿滿的菜、肉、飯，加上一顆滷蛋，滷得入味好香！ …",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "外帶回飯店吃所以環境就不評論了，配菜兩格高麗菜也無妨，但是滿滿的豬毛讓人實在是沒食慾阿！",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "是一間滷至深深深到不行的老店，看東坡肉的色澤就知道師傅的靈魂滷汁多麼的陳年。黏膩的口感帶一點熬煮的甘甜，不像一般小吃店只有單純的醬油鹹，入口即化的肉質裹上白飯一起相當下飯。小菜普通但瑕不掩瑜，辣蘿蔔和酸菜很適合和東坡肉一起吃。 …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "鄭記豬腳飯 北門著名老店\n但其實正確來說，應該叫 鄭記豬腳肉飯，\n因為它們的豬腳是無骨的，整個都是肉， …",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "因為到附近辦事而過來吃個飯\n非常好吃 價格不貴 肉給得非常大方 肥瘦相間 吃起來真的太爽了\n黃瓜和泡菜清爽解膩 還有免費的豬骨湯可以喝 滷蛋入味 辣椒好吃而且新鮮 (夏天很多店家辣椒都味道怪怪的, 相較之下這家辣椒真的優)\n有機會的話一定再訪",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "點 豬腳反+單點東坡肉，$220雖很黑，但 不至於 很鹹，很下飯\n唯一，我的 東坡肉 瘦肉 居多，有點干材",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "重口味的豬腳飯和東坡飯軟嫩，口味不死鹹，飯加醬汁很入味，筍絲好吃，滷蛋入味偏硬，海帶.豆皮一樣有入味，免費大骨竹筍湯大推味道濃郁好喝。",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "❤️❤️❤️❤️❤️この料理うまい。족발은 대만맛이 강해요東坡肉飯油滋滋的非常好吃醬料黑的發光而且不死鹹，豬腳肉飯也很好吃。대만식 돼지고기 요리\n\n#請低端捧碗又會手抖的台灣老傢伙把碗放桌上再用湯勺倒湯不要捧著碗湯還流下鍋裡。 …",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "豬腳還不錯～ 整體味道尚可\n中午用餐時間人潮滿滿\n喜歡店家提供的大骨湯～～～\n滷蛋魯的很入味👍 …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "是好吃的豬腳飯，滷汁很香\n豬腳非常嫩彈\n只是個人認為滷過透了 …",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "點了東坡肉飯再單點一個豬腳，共210元\n2種的瘦肉部位都很柴\n滷到黑黑的不鹹帶點甜味及八角中藥味，類似東山鴨頭的滷香 …",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "只可用無得頂來形容豬腳飯及滷味",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "第一次來為了都嘗到兩個主餐選了雙拼飯$210，食量大一點的男生可以直接點兩份，因為差$30就有飯配菜滷蛋真的是相當划算，只是我不敢挑戰我的胃🤣；必須說這名店不是浪得虛名，豬腳軟嫩幾乎是肥肉幾乎是入口即化、東坡肉則是帶有Q度的，兩者都很入味、就看自己偏好了；滷蛋雖然小顆但是濃郁好吃耶、配菜有高麗菜、酸菜、小黃瓜，酸菜還不錯吃但是量超少🤣.小黃瓜則是正常發揮，小菜沒有點到、但是看別人的雞捲似乎是相當美味有興趣的可以點看看🙂；飯的醬汁算是偏多雖然醬汁沒有死鹹感，但吃多還是怕膩；不喜的建議可以一開始就說醬汁少、因此一定要自行裝上一晚筍子湯、讓每一口吃肉都可以感受到肉的美味；用餐環境算乾淨也使用環保筷令人食得放心。 …",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "值得一試的傳統美味，偏鹹偏甜。對環境就不能有太多要求了",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "當天二個人吃，點豬腳飯，口味蠻不錯的，評4星\n1. 口味：偏濃郁，甜鹹重口味。喜吃清淡的朋友要考慮，滷大腸個人不喜。評：4星。\n2. 用餐環境：就路邊攤收費，桌椅，食堂等匹配但稱不上好，4星 …",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "找了一個平日約1300初訪\n這家豬腳飯看了好長一段時間\n每到用餐時間就是滿滿消費者 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "豬腳滷的發黑，原本以為會很柴，但是滿容易咬入口，可惜滷的顏色很深味道卻過於清淡，如果在鹹一點有點黏黏甜甜會更好吃。\n附湯有竹筍湯，算是消暑解膩，味道不錯",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "▪️東坡肉飯、豬腳飯一碗各$130\n一碗裡面有肉、酸菜、滷蛋、高麗菜和青江菜，甜鹹恰到好處、肉入口即化✨\n可以自己加辣椒解膩。建議兩人吃一碗就好～ …",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "經過好多次，第一次來吃，豬腳飯好吃😋\n\n* 應該是北部口味，不帶甜而且鹹香鹹香的 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "好幾年沒來吃了，這次覺得東坡肉偏乾硬，但豬腳真的好好吃，免費的大骨筍絲湯好喝又解膩。",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "就還好，顏色還不錯，但味道差一些，可以再甜一點",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "還是很好吃，不過東西真的有點過鹹了，單價也已經不親民了",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "老滷汁的豬腳和東坡肉，不是我喜歡的味道，配上滷超久的滷蛋，整體吃起來不是我喜歡的味道，評價持平",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "臺北相機街)近捷運北門站1號出口)知名人氣排隊美食，在地經營超過70年的老店：以被譽為「黑金豬腳飯」的 豬腳飯/東坡肉飯聞名，還有「免費喝到飽的筍子排骨湯」\n\n缺點：不支援行動支付 …",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "東坡肉 大塊\n飯量適中 男生也會飽\n蔬菜量 味道適中 很下飯 …",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "鄭記爌肉飯。\n重點提要：\n內用外帶都要排隊， …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "陰天週六中午11：30就有些排隊，但不會排很久。點餐櫃檯小哥親切又有效率。目前豬腳東坡雙拼飯是210元。肉的醬色超漂亮，配菜的榨菜)醬菜？)口味偏重適合拌飯，小黃瓜去油解膩很搭配。雖然好吃，但雙拼肥肉份量不少，大家可以斟酌。相信愛吃辣的人加一點辣會更畫龍點睛。那條街出乎意料地有很多小古厝古蹟文物館美術館，適合外國遊客順便探訪。",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "東坡肉是鹹甜口，肥肉的部分佔比很多，但鮮甜而不膩，老人家應該都超喜歡，就算牙口不好也能吃得盡興，豬腳飯也算是滷得入味，軟爛，我個人是喜歡滷的顏色淺一點，豬腳多帶點Q彈的口感。\n無可否認的，滷汁很香很下飯，我覺得白飯可以再給多一些。滷蛋是一整個，免費的竹筍湯甘甜很有深度！以售價來說，120元C/P值不算高，但也不貴。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "看到這種黑到不行的滷肉飯就是一定要吃\n三種配菜都還滿簡單的，其中一個是酸菜，雖然不難吃，但還是覺得酸菜還不夠資格當一格配菜，可以跟店家要辣椒，很夠勁\n東坡肉滷得很剛好～皮還稍有嚼勁，肉也不會過乾。滷蛋魯的超透，滷汁並沒有想像中甜。 …",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "北門過去就飄來陣陣香味，很驚艷的豬腳飯，東北肉有點魯太乾。最驚訝的是雞捲非常好吃道地，一定要搭配來點！",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "這間豬腳便當真的不錯吃\n湯也很讚\n只是湯鍋裡有很多大骨頭 …",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "滷汁只有單調的鹹味跟油膩感 東坡肉有繩子要自己解開才能吃 失望了",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "豬腳飯是沒有骨頭的，舒服啊\n魚肚好吃，使用醬瓜很特別，好吃\n那個湯，很優秀！",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "是我很愛的黑金豬腳飯！味道鹹甜適中、腿庫部分的肉也很軟嫩、皮也很Q彈、嘴唇會黏黏的！\n配菜也很好吃、一定要記得加一點老闆旁邊的辣椒伴著吃更香！還有免費喝到飽的大骨竹筍湯也是超讚、喝的出來原汁原味、蠻清淡的、搭配飯吃剛剛好、花干建議不要再加醬、因為滷的夠入味有點偏鹹！可以加一點桌上的辣椒吃、也是不錯！ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "位於捷運北門站附近開業超過60年老店代表，東坡肉飯跟豬腳飯都是店裡的招牌，整體味道不錯但論分量跟餐品豐富度，生辣椒吃起來不辣但是香，可以解一點肉味的油膩感，滷味部分這次沒吃到滷大腸，其他滷味也是滷得滿透徹，中規中矩，整體餐點價格偏高，內用可以有喝到飽的竹筍大骨湯，外帶的話份量就是更少了一些，可以的話還是建議內用。",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "位於撫臺街、延平南路上，看似很不起眼的一家老店，用餐時刻排隊人潮絡繹不絕。\n魯豬腳的魯汁顏色很深、看似很鹹，但吃起來卻不會，豬腳肉飯的配菜也不會太鹹，魯蛋看似如同鐵蛋一般黑,，魯的很入味，吃起來也不會過鹹，老闆烹煮功力確實深厚！",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "今天的東坡肉不太行肉偏乾柴，滷蛋很ok豬腳飯虱目魚飯還不錯，免費大骨湯很清甜👍，老闆屬於慢步調型不會手忙腳亂，態度不錯整體是好的。 …",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "慕名前來卻很失望\n\n老闆服務態度不錯，但要客人自己端食物 …",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "這不是我要的豬腳飯這應該是腿庫飯才對，還好東坡肉還算OK，還有滿滿大骨熬煮的竹筍湯很好喝，不然就傷心豬腳飯了",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "一直都是吃延平北的豬腳飯 最近整修才看到這家延平南路的豬腳飯 看起來黑嚕嚕的也很好吃的樣子 確實也算不錯 但是感覺比較油膩 要搭配他們家的辣椒醬才能解膩 不吃辣的就覺得一般般\n大腸頭滷的很黑 但過油一點 看鍋上的油就知道了 已經點腿褲再點這個就不太搭配了！但就是忍不住想點 吃幾塊後 打包回家\n整體而言 適合喜歡更重口味的來吃吃看",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "之前在網路上看到的，不然都不知道這邊轉進來還有東西\n來過一次平日晚上跟假日中午，排隊人數很明顯差超多\n平日晚上點餐直接入座吃，根本不用等，假日中午直接排隊排爆，排20幾分有 …",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "點了東坡肉便當，帶回家後還是好吃，其中酸菜這樣配菜很優，東坡肉當然不用講了，讚！\n\n20240905-今天點的是豬腳肉飯，雖然離前一次光顧已經有八年，但感想還是一樣，配菜樣式多又好吃，主菜更不用說了！",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "用餐時間：2024/9平日午餐。\n平日中午排隊人潮不少，但速度頗快，內用排隊約5-10分鐘，豬腳飯調味微甜不會太鹹，且滷的方式比較乾爽不油膩，與名店富霸王會黏口的豐厚膠質口感有很大差異。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "豬腳飯調味剛剛好\n肉好嫩 …",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "豬腳很好吃，滷味也很好吃，大骨湯內用免費喝。但人很多，要早點去不然需要排隊等一陣子",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "東坡肉飯是有綁繩子的那種，偏Q的口感，肉滷至深，很有味道\n豬腳飯超讚，有去骨，非常軟嫩，偏愛入口即化的可以選這個\n飯上面的滷蛋很好吃，超級入味，幾乎是迷你鐵蛋的入味等級",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "無意間經過，看到人不多，就買了豬腳肉便當，肉的份量滿多的，豬腳單瘦肉部分口感比較乾，連著肥肉部分的口感很軟嫩，下次想要試試東坡肉，感覺應該也很不錯。",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "看到一堆人愛亂放屁，實在受不了來平反一下。食物好不好吃是主觀，不喜歡下次就別吃了吧，還給我們這些老客戶一個不用排隊的好環境！喜歡扯服務態度的，你知不知道做餐飲業有多累？你是不是不知道很多餐飲業缺工因為找不到人？你是不是不知道很多老店收起來因為沒人接班？你不知道！因為你只會出一張嘴！你是付多少錢要買店家的服務？一個豬腳便當不到200元你跟我說還要店家和顏悅色把你當皇帝侍奉？？況且我幾乎每個禮拜都去消費，實在看不出來服務小哥有哪裡態度不好！",
        "日期": "1 個月前"
    },
    "評論 109": {
        "內容": "愛吃油膩的豬肉，一輩子一定要吃一次。\n\n11/26中午排隊買豬腳飯、東坡飯、滷大腸、中段、雞捲。 …",
        "日期": "3 週前"
    },
    "評論 110": {
        "內容": "不經意經過附近，聞到味道實在太香了，忍不住來一碗。豬腳肉滷的非常香，肉的份量很足夠，搭配酸菜很解膩，飯量不多，吃完很剛好，也不會覺得太撐，附湯竹筍湯喝起來有清甜感，真的是很讚的豬腳飯，強力推薦",
        "日期": "2 週前"
    },
    "評論 111": {
        "內容": "在撫台街洋樓參觀時，不斷遭到隔壁的香氣攻擊，出來後只有過去來一碗。滷汁香氣顏色具足，肉也不柴還算好咬。 搭配的酸菜一起吃下更是經典的美味。",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "這家豬腳飯真的好吃，有比較重口味，不過有湯可以喝，大骨熬竹筍湯輕爽可口，滷味也不錯，滿像東山鴨頭的煮法，整鍋再裡面滷，很有味道，食量大的就是一碗豬腳飯配滷味，食量小的就像我兩個人吃一碗配滷菜。",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "看到一堆人排隊 就跟著吃 還不錯吃！真的是老店，大骨熬湯免費喝真讃，魯小菜便宜，辣椒更是一絕。",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "鄭記豬腳飯\n又是一家營業超過一甲子的台北超人氣排隊老店。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "豬腳飯、東波肉飯非常好吃，不會重鹹。\n瘦肉不會柴、肥肉膠質適當！\n虱目魚肚無腥味。 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "生意很好，排隊人多，老闆手腳快。外帶豬腳飯、東坡肉飯，豬腳、東坡肉與滷蛋很入味，小菜)花干、甜不辣)，外帶辣椒。未來會再造訪！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "想給6顆星的，5顆是行銷功力，1顆是實際體驗，超難吃，又柴又沒味道，很懷疑我吃了什麼，而google有4.2高分，不知道是怎麼來的。\n\n在YouTube上看到有人推薦這家豬腳飯，甚至是東坡肉飯，特殊之處就是豬腳或東坡肉都是烏漆麻黑的，像個黑碳。身為一個愛豬腳飯的人，怎能放過。 …",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "個人來說口味偏淡，東坡肉很軟爛、蘭花干海帶不夠入味，無刺虱目魚肚也是，雖然顏色看起來頗深，希望可以味道再重一點，店內提供的筍子大骨湯很清爽，適合飯後來上一碗",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "店內就販售三種飯，豬腳、東坡、虱目魚肚，滷味大腸一條150元，內用有免費的筍子湯可以享用，豬腳瘦、肥肉的比例還不錯，滷的有入味不會死鹹，東坡肉比較可惜一點，肥肉的部分還不錯，瘦肉的地方就稍微柴一點，味道上一樣入味不死鹹，價格以台北來說是不貴，內用有室內跟騎樓可以選擇，有廁所)中間入內右手邊)，附近有兩個平面收費停車場",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "3.7\n超級名店之終於在娘家吃到\n豬腳味道真不錯 …",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "一甲子留香的老滷豬腳飯、東坡肉飯\n內用、外帶都有免費「筍絲大骨湯」可續\n只要到尖峰時段 人潮不斷 推推 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "東坡肉飯跟滷蛋都滷的極黑，很入味，軟嫩，視覺極衝擊，內用可自行舀湯，下次會想試試豬腳飯",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "好吃！內用超滿足\n豬腳飯有切130 菜捲40 內用附湯！",
        "日期": "5 個月前"
    },
    "評論 124": {
        "內容": "豬腳飯沒話說，雖然油，還是一口接著一口，不爭氣吃完了。",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "台北難得能吃到好吃的豬腳飯，而且豬肉的部分入口即化，加上辣椒與酸菜，飯一下就被我扒完了。覺得太油膩店家還有提供大骨熬煮的筍絲湯來解膩，不過溫度真的很高，適合天氣冷的時候來這邊。",
        "日期": "1 個月前"
    },
    "評論 126": {
        "內容": "位於較安靜的街道\n招牌上只有三種飯類價格\n點了一碗東坡肉飯 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "今天行完京站、台北車站、由台北地下街Y26出穿越一下承恩門⋯⋯\n回西門附近旅館途中遇見這間老店\n師傅在門口忙著做飯盒 …",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "味道還好，價格不低，評價過高。",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "知名老店\n不吃肥肉的我\n可以選擇瘦肉多一點 …",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "覺得味道還不錯！\n順路經過不用排隊的話，值得一吃",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "東坡肉，豬腳滷的很入味\n價格也變高了，尤其虱目魚，味道依然好，不過只能久久吃一次\n大骨湯清甜好喝",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "豬腳已去骨，滷得入味不肥膩，瘦肉的部分稍硬。整碗飯菜份量足。",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "點了東坡肉飯、大腸與海帶，共290元。\n整體吃起來感覺不錯，還有免費可以喝的湯。 …",
        "日期": "11 個月前"
    },
    "評論 134": {
        "內容": "滷很透卻不會過油過鹹的好味道，加上大骨熬的湯搭配竹筍鮮甜好喝",
        "日期": "9 個月前"
    },
    "評論 135": {
        "內容": "東坡肉很入味，湯很好喝，不過現場有點熱。",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "從士林專門去朝聖的，我點東坡肉太太點豬腳飯，加點蝨目魚一條，很入味，不油膩，滷蛋好吃，但東坡肉有一點點柴，必竟不是高級餐廳不挑剔，價格也親民，總體非常滿意，感謝老闆一家的堅持，推！",
        "日期": "2 週前"
    },
    "評論 137": {
        "內容": "113.3.30傍晚外帶，東坡肉瘦的部位超柴，但滷汁很阿嬤好吃，附菜是小黃瓜、高麗菜、酸菜(原本以為是梅干，但不是)和幾個菜脯，口味都偏鹹，分量少。便當東坡肉、豬腳120元、無刺虱目魚180元，CP值個人覺得NG。",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "體驗傳統小吃，豬腳、腿庫都滷很入味，值得推薦",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "魯汁味道渾厚但不鹹，就算排隊人數多也會等客人點餐後才裝飯製作，非常用心，大推。客人很多，用餐建議提早前往。",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "老婆網路搜尋到的週間簡餐\n到的時候大約是晚上六點前, 還好沒有太多人, 我們點了 2 個豬腳飯加一個虱目魚肚飯, 再加點一份豬腳, 老闆很體貼的幫我們換成 3 個豬腳飯外加一份虱目魚肚, 雖然我也也沒去算這樣子是不是有比較便宜, 哈哈 😄。 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "東坡肉飯110元，滷到發黑發亮的肉是這家店的招牌特色，看似很鹹但實際入口吃起來還有點甜。只不過這塊東坡肉瘦的地方因燉煮很長時間而顯得過度乾柴，建議是和肥肉一起吃，而肥的地方真的是有肥，怕的人要點豬腳飯較為理想。副菜的滷蛋也是滷到像鐵蛋一樣十分夠味，其他配菜就普通。小菜則是特別推薦雞卷，炸過後再進滷汁滷過真的是美味。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "可樂20便宜然後一定要！\n因為真的很鹹，難怪老闆怕我們會吃不完，應該不是怕吃不下\n我覺得腎功能要好才能常吃….. …",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "東坡肉讓人驚艷不已，好吃美味😋很值得再吃\n豬腳飯也很不錯，回想起來又餓了\n只是酸菜不是很搭可能口味不一樣，因人而異 …",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "豬腳飯120好吃肥肉不油膩很好吃👍👍👍\n而且肉很多，瘦肉肥肉都有\n內有一顆蛋、足夠的酸菜、黃瓜、高麗菜等 …",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "真的值得排隊的豬腳飯！\n店員泰語非常厲害！",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "之前就吃過，對滷到發黑又入味的蛋印象深刻。雖然配菜沒變化又簡單)酸菜、醃蘿蔔、高麗菜、滷蛋)，但吃的是經典。有提供無限暢飲湯，味道清淡好喝。位在北門旁邊，天氣舒適時坐在騎樓用餐，寧靜的環境和周遭歷史建築十分加分。東坡肉飯120元",
        "日期": "8 個月前"
    },
    "評論 147": {
        "內容": "說真的，你如果走路經過，很難不被他看起來超好吃的店面吸引，每塊肉都滷的比我剛喝完的咖啡還黑，辣椒又是那種來真的的辣椒，不是開玩笑的豆瓣醬辣椒，直覺告訴我，通常放這種辣椒的店不可能難吃，所以就坐下來吃吃看，我點了一碗東波肉飯，我上次吃東波肉飯的時候大概是高中，那時候我家附近有一間便當店的東波肉飯爆幹好吃，我爸也很愛吃，所以我印象中的東波肉飯是非常非常好吃的，店員端上桌，看起來就像印象中的一樣好吃，甚至更好，旁邊有一些配菜，一切都對了，心想看來我又找到一間好吃的店，我小心翼翼的用 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "肥肉軟嫩，瘦肉稍微有點咬勁，已無骨的價格來說算合理。\n整體口味偏重，吃完會想喝水～\n還算好吃，偶爾吃還可以！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "好吃不膩\n很傳統的豬腳飯\n酸菜和醃蘿蔔也好吃\n男生吃一碗會飽的份量",
        "日期": "6 個月前"
    },
    "評論 150": {
        "內容": "2024/10月再訪\n豬腳肉飯=130元\n價錢漲至130，不過主菜豬腳肉給的份量算多，滷制的有入味，加點招牌炒辣椒，滿下飯好吃，滷蛋滷的很透很夠味，喜歡吃豬腳肉跟東坡肉的好選擇~\nps.北門知名老店主菜滷的不錯,配菜較無變化，大骨筍子湯記得喝",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "整體份量非常夠 肉量也足夠\n滷色漂亮 配菜普通 滷蛋好吃\n大骨湯內有筍絲 味道好喝 …",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "抱歉，首次插旗名店，就踩雷，還是要來講一下狀況。\n對於鄭記的東坡肉聞名已久，所以今天約傍晚六點的時候特別前去用餐，一開始得知自己的東坡肉飯是最後一份時還心底竊喜，沒想到卻是失望的開始。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "東坡肉飯：\n肥瘦均勻，瘦肉比例多，肉質軟嫩，鹹香夠味，不會很膩口，滷蛋超讚，蛋黃都入味。",
        "日期": "3 週前"
    },
    "評論 154": {
        "內容": "點了豬腳飯及東坡肉飯，瘦肉的部分很柴，但豬皮很Q，小菜大腸頭好吃",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "10/12/22味道變淡了，吃起來一點也不好吃。我必須承認我之前的評論不對，調味要重才好吃。 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "豬腳飯：碗底的飯非常濕爛，吃起來口感很糟糕，滷汁淡鹹而不甜，豬肉單以外觀而言看起來色澤相當深，但其實入口卻根本沒入味，而且瘦肉的部份偏乾柴，反倒是配菜有幾樣還不錯，酸菜、醃蘿蔔跟滷蛋都相當有味道，尤其是滷蛋已經滷透到類似鐵蛋，相當鹹香，至於高麗菜跟桂竹筍則是無味；基本上這碗飯我是靠著酸菜跟醃蘿蔔還有滷蛋硬吃完的。\n大骨湯：免費，喝起來還不錯。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "餐點口味真的好。但偏甜吃多會膩口。價格普通。唯一差的是收桌的阿姨臉很臭，講話也不是挺客氣的。很想問我有欠妳錢沒還嗎😑😑 …",
        "日期": "1 個月前"
    },
    "評論 158": {
        "內容": "近一甲子北門的好味道，名不虛傳，這次買的豬腳三種不同部位，點了些滷味，豆皮，甜不辣，海帶跟雞捲，下次試試看魚",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "味道超濃郁，偏甜，酸菜也是偏甜，但總體來說，非常好吃，唯一缺點是CP值偏低！ 價格120，量偏少，經過可以來吃，但不需要特地來吃⋯",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "吃過這麼多家豬腳飯，總覺得還是這裡豬腳最好吃、用料最實在，價格雖然有漲但CP值還是很高，無論是豬腳還是東坡都是實實在在的整塊肉，不存在骨頭充數的部分，味道也是整塊肉都充分吸收了滷汁。非常推薦",
        "日期": "3 個月前"
    },
    "評論 161": {
        "內容": "吃好多年了，雖然通膨漲價到130元，\n但還是很好吃😋，肉好嫩 …",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "老店大家不陌生\n有提供大骨筍子湯\n東坡肉飯吃起來先不說肉柴 …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "豬腳飯 $120 有附簡單配菜跟自取大骨湯，可以要求不要太肥的部位",
        "日期": "10 個月前"
    },
    "評論 164": {
        "內容": "外帶 豬腳飯 $ 130\n豬腳飯其實就是腿庫飯，肥瘦適中肉質幾乎一咬就開，鹹度剛好，配上酸菜、菜脯、高麗菜、黑金滷蛋。 …",
        "日期": "3 個月前"
    },
    "評論 165": {
        "內容": "今天點了豬腳肉飯)其實就是腿庫)，還特地花80元單點了一塊東坡肉；先講結論，我非常失望，不會在訪，絕非因為我是老三重吃過太多豬腳腿庫名店，而是這次用餐吃到的品質真的很差。 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "豬腳飯、東坡肉飯都好吃，難怪那麼多人排隊，價格實在，還有可續湯的筍絲大骨湯，讚啦！",
        "日期": "3 週前"
    },
    "評論 167": {
        "內容": "*本次點東坡肉 120$ 兩碗共240$\n顏色很深本以為很入味 但還好 屬於偏甜 沒有鹹鹹的滷肉味、肉質偏肥\n小菜是小黃瓜高麗菜辣椒解膩 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "開很久的老店。只賣豬腳飯、東坡肉飯、滷虱目魚肚飯)搭配些許小菜)\n不錯吃，免費的湯很清淡，搭配口味稍重的滷汁)醬汁)很👌 …",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "📍美味程度⭐⭐⭐ ⭐ ⭐\n\n📍環境整潔⭐⭐⭐ …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "簡簡單單，只賣三種飯，別看肉顏色很深，但一點都不鹹，很香，東坡肉若能入口即化更棒。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "豬腳肉燉煮軟爛，卻僅有鹹度但少了香氣，心中第一名依然是台中富鼎旺勝☝️",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "終於吃到嚮往以久的名店，肉夠大塊用料實在，但是坦白說有點失望，因為我是肥肉控，而他們家的東坡肉偏瘦，口感雖然不柴但是也不夠滑嫩，感覺肉質也在滷汁中泡到有點老了，配菜普通，免費大骨湯好喝。\n不過東坡肉及醬汁看起來黑但是並不鹹，整體吃起來口感還蠻清爽的。 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "不愧是名店之一，好吃。很多人推薦的東坡肉飯，滷的入味而口感軟爛。無論是東坡肉飯或豬腳肉飯，飯底有酸菜，其中摻的些許辣蘿蔔不但解膩且有畫龍點睛的效果。最後就是可免費舀的大骨湯，有家常的味道。\n10/30更新: 品嚐了「大三元」的最後一項虱目魚肚飯，果然也是好味。鄭記的大三元的確無一令人失望。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "第一次購買，排隊時前方都是都是熟客，點餐出餐非常快速。輪到我時告知第一次光顧，店員非常熱心且耐心解說，與剛剛前方的快節奏截然不同，告知要單買豬腳給長輩過生日，老闆還特別挑選，很窩心！免費的大骨筍絲湯非常好喝，就是虱目魚肚190元小貴了點。餐點都很古早味，辣椒很香👍 …",
        "日期": "5 個月前"
    },
    "評論 175": {
        "內容": "有點吃不懂...滷汁水水的，缺少那種黏黏膠質感。外觀顏色很深但裡面的肉很白，沒什麼醬香味，感覺醬汁根本沒滷進去，肥肉部分也因為沒有醬香味，顯得很肥膩；優點是放在料理檯上那罐辣椒醬不錯，以及瘦肉滷的很軟嫩)雖然一樣沒醬香味...)\n整體三星吧，不過有開發票這點值得讚許就多加一星",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "東坡肉飯110元，肉不死鹹，軟嫩，但偏小塊，配菜跟飯也一般，這個價有點小貴。大骨湯完全免費，很濃郁很好喝",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "滷肉跟滷蛋都是滷到黑金的程度，非常好吃！！！吃一次就會心心念念的那種好吃！\n已經來過多次，今天是將近打烊時間才過來，沒想到還願意提供內用，並且老闆還請我們慢慢吃不要急，真的超級暖心！！！\n也很謝謝年輕又帥氣的店員弟弟，大骨湯已經收起來了還幫我們舀湯，真的是美味五星服務也五星的好餐廳！！！推爆～～～",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "滷味不錯，豬腳軟爛不鹹還不錯吃，飯偏少，有免費無限喝的筍湯加分，門面一看就很有歷史",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "常吃名店，但不知道為何今天花干吸了一大堆油，一開始還以為口味重，最後沒吃完)平常都吃光)，反胃到晚上.....",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "東坡肉飯120元\n配菜大概半口 量不多。\n主菜東坡肉 底部瘦肉的部分很柴 需要出力嚼爛才能吞嚥 跟其他控肉或東坡肉店家做得有別。 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "一定要嚐嚐他們的東寶肉……迄今為止最好的。入口即化，不會黏在牙齒之間……這就是最好的體驗💖。老闆很友善，會詢問人數並為你準備合適的份量。價格對於這個品質來說很合理👍\n下次去台北旅行時一定會回來。繼續吃美味😋。 …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "這是我在台北期間想嘗試的項目之一。新冠疫情過去兩年了，我也該嘗試了。從台北車站步行約 15 分鐘即可到達這裡，非常方便。這家攤位已經營業了60多年，配方卻沒有改變。我喜歡店主將豬腿的碎片與肉和脂肪以幾乎 30/70 的比例小心地混合在一起。我肯定會推薦這個地方。",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "喜歡它！肉太軟了，一切都快要散架了。你可以向廚師要這兩種肉，他會相應地向你收費。還可以喝一些免費的湯。那些豬骨頭已經在裡面煮了很久，所以湯非常美味。",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "需要等位，不過大概等了5分鐘左右才能吃到。\n食物很快就出來了，所以你不必等待很長時間。\n而且結帳的人會說一點韓語，所以我用韓語說1個豬蹄和1個dongpayuk，他聽懂了。 …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "很好吃，快來嚐嚐東坡羅漢吧。\n\n這確實是自助服務，但這是一件好事。 …",
        "日期": "6 天前"
    },
    "評論 186": {
        "內容": "我去那裡是因為它離我的住宿不遠並且評價很好。排隊的時間很長，但是外帶的顧客很多，所以我吃得比我想像的要快。點餐的人會說韓語和英語，所以點餐很簡單。我吃了豬腳蓋飯和東坡肉，都很好吃。我喜歡它，因為調味不太濃，但少吃的人可能會覺得淡。紅辣椒醬是在你訂的地方嗎？如果和同樣的東西一起吃的話味道會好很多。啤酒40一罐，蓋飯130一罐。",
        "日期": "3 週前"
    },
    "評論 187": {
        "內容": "這是一間創始於1953的著名豬腳飯老店,更是上過很多次的美食電視節目,在看過其中一次老闆接受電視節目採訪,知道老闆對食物的堅持和態度後,這裡也就列入了我到台北必吃的美食清單之一。\n必定得說,這裡的豬腳飯真的非常好吃,燉煮得非常入味外也很軟爛,每一口都是那麼的香。 …",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "老闆會說泰語，味道不錯。非常熱情好客，可愛",
        "日期": "5 天前"
    },
    "評論 189": {
        "內容": "誰說這裡平淡無奇..？我擔心會淡，所以我帶了飛機上收到的紅辣椒醬...但不用擔心！味道好極了！它一點也不平淡，而且恰到好處！如果在我家附近我每天都想吃！",
        "日期": "2 週前"
    },
    "評論 190": {
        "內容": "我們吃了豬腳碗)130元台幣)和紅燒飯)130元台幣)。兩者都含有水煮蛋和多種蔬菜，肉調味得恰到好處，但又不過分。\n好吃到用筷子吃就停不下來！\n無論堂食)堂食)還是外賣，請在右側紅色選單下排隊下單。裡面大概有10張桌子，外面也有幾張桌子。",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "我第一天去那裡吃早餐，非常好吃，所以第二天我也去了。服務生會說一定程度的韓語，而且很有幽默感，當我第二次去的時候，他還問我昨天是否來過。口感鬆軟，調味恰到好處，可以說是我這輩子吃過的最好吃的豬蹄飯了。朋友還說東坡肉飯很好吃。旁邊還可以吃骨頭湯，味道有點淡的參雞湯。",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "好像去的韓國人很多，其實這是一家很多當地人也吃的豬蹄和東坡肉蓋飯店。豬腳太好吃了，我還想再去..哎呀，我又想去台灣了。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "經朋友推薦，這是我人生中第一頓豬蹄蓋飯。因為沒有比較所以不知道有多好吃，但有會說韓語的工作人員，所以點餐很簡單。能夠舀起骨頭湯之類的東西並一邊喝一邊喝真是太好了。可能是在隔壁餐廳吃飯，但是餐廳很小，隔壁餐廳是單獨附設的。一開始我很困惑，因為我以為這是一家不同的商店...如果我路過的話，我打算順便去那裡吃飯。蓋飯 130 啤酒 40",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "嗯嗯嗯😋\n吃一碗米飯、醃菜和東坡肉或豬手肘的好地方。早上總是看到這裡排隊，今天終於進去吃午餐了。 …",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "東坡肉飯/豬八戒餐廳。如果這家餐廳在首爾，我肯定每週一都會送自己一碗這家餐廳的蓋飯。一家性價比高、味道好、明確讓你知道自己在台北的餐廳。",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "沒有多餘的裝飾，沒有刺激，只有超棒的豬肉蓋飯。我點了東波肉蓋飯，脂肪在我嘴裡融化，多汁的肉夾在中間。簡直就是天堂。如果不是豆腐配菜，可能會更美味。一定要吃碗飯。有免費的排骨湯，是自助式的)注意只是湯，不要吃排骨)。",
        "日期": "8 個月前"
    },
    "評論 197": {
        "內容": "強烈推薦他們的紅燒東坡肉。太嫩了，在我嘴裡融化了。五香卷也不錯！來自馬來西亞的你好🇲🇾 …",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "不知道有什麼好吃的,\n與外表相反，肝臟非常虛弱。\n)幾乎沒有醬油味，沒有味道。) …",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "我在這家餐廳吃過晚餐。我去的時候是晚上7點左右，已經有好幾個顧客在等著點餐了，餐廳幾乎已經坐滿了，非常忙碌。只有三個菜單項目。我點了腿肉飯，120元。非常豐盛可口。便宜、好吃、量大，嚐過之後才明白為什麼這家店這麼紅火了。下次我想嚐嚐東坡肉飯。",
        "日期": "9 個月前"
    },
    "評論 200": {
        "內容": "老闆問是豬腳還是東坡肉。\n一旦您做出選擇併入座，他們就會打電話給您並要求您接受。\n還有自助湯，可以喝。 …",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "北門內的食物價格令人驚艷。你只需花不到隔壁一杯咖啡的錢就能吃到美味的 scrum。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "五年來我第一次來這裡，因為我無法忘記這個地方的味道。\n一如既往的美味！這是台灣三大B級美食店之一)我認為)。\n100元變成了130元，心疼。",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "他們很友好而且食物很快就出來了。\n很棒的一家豬腳蓋飯餐廳...還可以外賣\n感覺就像老字號的台灣餐廳......！ …",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "地理位置優越，具有古老的學校風格和簡單的菜餚，以補充體驗。紅燒五花肉給了我一種入口即化的體驗，絕對值得記住。大腸很嫩，煮得也很完美。我不記得這道菜的名字了。",
        "日期": "10 個月前"
    },
    "評論 205": {
        "內容": "這是我在上飛機之前快速搜索並去了的一個地方。\n收銀員看著我們的臉說：“Dongpayuk？”豬腳？是這樣的哈哈，每人要一份，付錢，食物馬上就出來了。\n本來就值得一吃",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "如果您喜歡肥豬肉，那麼這裡就是您的最佳選擇。與美國的許多肥豬肉不同，肥豬肉立即融化，而且非常多汁。它配有茶葉蛋和其他傳統蔬菜。它還可以提供免費湯，同樣令人驚嘆。會回來更多！",
        "日期": "1 週前"
    },
    "評論 207": {
        "內容": "豬腳不肥膩，軟爛入味。竹荀大骨湯自取，鮮美好喝。價格公道。對我而言最大的問題是份量很足根本吃不完。",
        "日期": "7 個月前"
    },
    "評論 208": {
        "內容": "這家餐廳是在某人的 YouTube 節目中介紹的。它位於北門附近。我九月去的。由於已經過了午餐時間，店裡的顧客不多。菜單上好像只有三種，但我點了東坡肉飯，是一份大豬肉紅燒飯)紅燒肉是用章魚線扎的)。附有盛大湯。它馬上就出來了。最重要的是紅燒五花肉，甜甜的，鹹鹹的，雖然對我來說只是一點點，但味道也很濃。我想這是因為它被醬汁浸得很好。味道很軟，入口即化。旁邊還有一些蔬菜和鹹菜，但是紅燒肉的存在讓人難以抗拒，其他口味的我不太記得了。我認為這是合理的，因為它很美味而且很飽。 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "工作人員會說韓語，所以點菜單很容易。你真善良。",
        "日期": "4 天前"
    },
    "評論 210": {
        "內容": "玉米燒飯味道濃鬱，不甜，非常好吃。我聽不懂日語，但透過指示和命令就可以了。\n我認為稍微不吃午餐是個好主意！",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "這曾經是牆上的一個洞，現在已經發展得如此之大，以至於它租用了鄰居作為用餐區。\n\n味道是濃油赤醬的味道，但不會太鹹或太甜，很好吃。 …",
        "日期": "7 個月前"
    },
    "評論 212": {
        "內容": "如果你不喜歡肥豬肉，顯然不是一個地方。如果你這樣做，這絕對是最好的。每一塊的每一寸都浸透了。不僅僅是醬油剛剛滲入表面的類型。衡量視覺清晰度的一個好方法是雞蛋。\n\n請注意，有多個項目不在選單上。看看前面冒泡的罐子和架子。他還提供了一塊美味的遮目魚。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "老而迷人的商店，出售老式風格的紅燒豬肘、五花肉和魚——以標準套餐形式搭配竹筍、綠色蔬菜和醃製蔬菜。加入紅燒鴨蛋…這是一個很棒的決定！滷鴨蛋真是又香又好吃……那碗裡最好吃的！\n紅燒肉還算不錯，老派。喜歡路邊的氛圍。店主很友好，向我們外國人解釋了他鍋裡的所有物品。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "必須嘗試一下，因為這是當地朋友推薦給我的。這讓我想起了泰國的豬手肘。味道不錯！如果你喜歡脂肪、油膩、美味的食物 - 這是一定要嘗試的！ 💕\n\n這個小男孩會說英語 - 所以對於非中國人/台灣人來說 - 在這裡用餐沒有任何問題！ 🤍 …",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "非常美味 ：)\n豬腿飯、五花肉飯、滷餡\n台北車站附近的商店 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "紅燒五花肉和豬腿超好吃。\n融化在你的嘴裡。\n魚肚湯也不錯。 …",
        "日期": "11 個月前"
    },
    "評論 217": {
        "內容": "賣東坡肉和豬腳蓋飯的店。\n我排隊等了30分鐘才吃到。\n他們還賣啤酒。味道確實對得起這個價格",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "我搭早班機到達台北，把行李寄存在附近的飯店，肚子餓了！我想馬上吃掉它！我跳進的那家店。\n\n即使排除我餓的事實，它真的非常非常好吃。之後我在台北吃過很多東西，但最難忘的還是這個地方。味道濃鬱，鬆軟，這就是我所說的「台灣」米。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "第一個菜單是東坡肉蓋飯，第二個菜單是豬八戒。我心潮澎湃地去了那裡，因為這是一道我喜歡又不喜歡的菜，但我喜歡豬蹄蓋飯)即使對於不喜歡香料的人來說，味道也很好。) 真的感覺就像用刀切肉一樣。下面有蔬菜，黃瓜味道不酸。  當地人吃時會加配料，但也會單獨添加內臟。",
        "日期": "11 個月前"
    },
    "評論 220": {
        "內容": "直到進去看到牆上的新聞剪報，我才知道這裡已經是TPE的一個機構了。就其價格和這個地方的歷史而言，食物很划算。當您經過該地區時絕對值得一試。這裡就在老城門旁邊，就在郵局對面。 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "這才是真正的交易！昨天經過這家店，看到米飯上有多汁的五花肉，顧客都是台灣本地人。\n\n今天我嘗試五花肉，我妻子點了豬肘。兩個都很棒！多汁、美味、鮮味。 …",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "他們只有豬腳和滷飯，但是非常好吃。我們還有啤酒，所以不需要自備。\n還有一位會說蹩腳日語的媽媽，所以即使是日本顧客也可以放心點餐。\n好像在當地很有名，牆上貼著雜誌文章。雖然有點遠，但還是值得一去的。",
        "日期": "6 個月前"
    },
    "評論 223": {
        "內容": "東波肉飯，其實就是四方形的控肉飯，滷得黑金黑金的卻不會太鹹，肉質鬆軟不柴，搭配適合硬度的米飯、不去除多餘水分的配菜，可以說得上是控肉界上上之作了，台北除了鄭記就是控大王了。 …",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "在第一個菜單項目)豬腳飯)和第二個菜單項目)東坡肉飯)之間進行選擇似乎很常見。\n他們問我是不是韓國人，當我回答是的時候，他們用韓語說豬腳和東坡肉，所以即使你不會說中文，你也可以放心參觀。\n如果你只點兩者之一，我推薦東坡肉蓋飯。東坡肉蓋飯更美味，為旅客提供更獨特的菜單！\n你可以想喝多少湯就喝多少，但是你的口味可能會有所不同。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "我們從 instragrm 上的其他評論中發現了這家餐廳，然後我們決定嘗試一下。我們從西門町市場步行約20分鐘。\n我們可以按照Google上的地圖找到好的方向。\n餐廳接單的男孩會說多種語言，還有泰語。\n我們點了外賣而不是堂食，測試仍然很好。",
        "日期": "9 個月前"
    },
    "評論 226": {
        "內容": "豬蹄、東坡肉，第三個是蜆肉蓋飯。我點了東坡肉並嘗試了它，它的底部配有蔬菜和米飯。薑湯？這是一道用豬腳一起煮的清湯，是一種吃到飽、自己舀的湯。看來有喜歡的，也有不喜歡的。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "很好的是服務提供得很快。\n如果您不喜歡肥肉，則可能要避免食用。無論您點紅燒肉還是豬腳，您都會收到調味好的肥肉。\n真的很有台灣本土B級美食的感覺。不過，似乎有喜歡的，也有不喜歡的。\n我認為有很多台灣顧客年齡較大。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "在我最喜歡的社區，就在北門旁邊，發現了這家擁有 60 多年歷史的五花肉店。坐在外面，一邊欣賞美景，一邊品嚐入口即化的五花肉或他們家特製的無骨豬蹄。遮目魚肚也很好吃。擺盤很優雅，免費無限量的湯恰到好處。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "店內只有三種套飯選項，豬腳飯)110元)、東坡肉飯)110元)、蝨目魚肚飯)150元)。其中最推薦蝨目魚肚飯，是以大碗公裝著淋上滷汁的白飯、兩樣青菜、些許酸菜、一個滷蛋等配菜，加豆瓣醬、薑絲紅燒水煮後的魚肚另外乘盤上桌。沾上滷汁的濕潤白飯，配上甜甜的酸菜，再加上一口肥而不膩的軟嫩蝨目魚肚更是口味絕佳的庶民美食。\n豬腳飯則是同樣碗裝及配菜，再加上數片無骨的厚切片豬腳腿庫，豬腳肉是偏軟滑、膠黏的口感，是喜好膠質豬腳口感的好味道。 …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "我搜尋“台北/野豬腿”，結果出現了。看起來是一家很有名的店，顧客也不少。店內貼有很多雜誌。地點便利，靠近台北車站、北門站和西門站。\n豬腿肉飯看起來黑色，但與它的外表相反，味道並不濃烈。豬腳是去骨的，吃起來很方便。不太硬也不太軟，剛性剛剛好。米飯上面有蔬菜，平衡感很好。湯是免費的，自助的。對於不喜歡豬腳的人來說，還有滷飯。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "點了豬肘，配上米飯、蔬菜和雞蛋。還可以免費獲得一碗骨頭湯。強烈推薦這個地方。  你排隊，點餐，付款，然後找到座位。",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "我不喜歡肥肉，更喜歡紅肉，但這裡的肥肉比紅肉更美味，我吃得很開心。搭配的蔬菜也很美味，下餐也很下餐。我是下午3:00左右去的，正值午後小吃時間，但顧客還是不少。看起來是黑色的，但是味道一點也不濃。不過免費提供的湯有一道筍味？",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "上午11點就開門了~基本英文和韓文都有，所以點了豬腳蓋飯和東坡肉蓋飯，都很軟，比較合我的口味。我你在哪裡點的，如果是和醃紅辣椒一起吃就可以了，而且你自己帶的肉湯實際上就是煮肉的水，所以喜歡和不喜歡似乎有很大差異。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "我吃了豬腳蓋飯和東坡肉蓋飯。\n作為配菜吃，味道有點淡。\n兩者中，豬腳蓋飯比較好。\n衛生不好。",
        "日期": "5 天前"
    },
    "評論 235": {
        "內容": "非常好的紅燒豬手肘和肚皮飯碗，配上醃菜和雞蛋。又軟又好，味道也很完美。加入一些辣椒/辣椒醬來完成。快速且簡單。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "豬腳肉飯$110、東坡肉飯$110、遮目魚肚飯$150)無刺)，那顆鹵蛋已經快變成「鐵蛋」了，黑金~黑金~\n第一次吃到滷味的花乾好吃耶!",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "位於北門附近的美味的豬肉店。\n到目前為止我已經去過兩次了，拿外送的人太多了，店裡總是半滿。\n點餐時，只要大聲說出來，即使你看不懂菜單，餐廳的服務生也會用蹩腳的日文告訴你「Kakuni，Tonsoku」。 …",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "美味超值的一餐！菜量很大，可惜沒能吃完。\n豬肉配菜很多)我想可能是三個？再加一個雞蛋)。而且還可以喝湯！\n非常適合寒冷的雨天~",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "如果可以用中文點餐的話，一定要來看看。它是如此豐盛和美味。豬腳有點溫，東坡肉有點辣，但各有各的魅力。  免費的豬骨竹筍湯有點不符合韓國人的口味。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "已有60年歷史的老店。\n用於添加的醬汁顏色較深。豬蹄和紅燒豬蹄味道鮮美，沒有濃重的味道。還附了一個雞蛋，不過我覺得雞蛋有點鹹。不過，它是搭配米飯的好搭檔。\n湯是自備的。感覺就像他們一直在煮豬骨頭一樣。它沒有任何氣味，而且非常美味。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "吃正宗美味豬肘飯的最佳地點之一。豬肘套餐由米飯、蔬菜、雞蛋、泡菜組成。他們彼此結合得很好。他們還提供免費的清湯。豬肉菜搭配得怎麼樣。小型空調房的座位有限，但也可以坐在外面。一個必須參觀的地方，尤其是在這個寒冷的氣候期間，最重要的是價格非常合理👍🏽 …",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "總是排著長隊的商店\n3種菜單：豬腳、紅燒肉、鯖魚\n比我想像的更飽滿、更美味\n也可外賣",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "食物還不錯，但太油膩了，衛生也令人失望。",
        "日期": "1 個月前"
    },
    "評論 244": {
        "內容": "這裡的紅燒肉飯太好吃了！一旦你把固定肉的繩子取下來，肉就會散開並在你的嘴裡融化。",
        "日期": "7 個月前"
    },
    "評論 245": {
        "內容": "紅燒肉軟嫩入味，入口即化，非常美味！然而，對於我個人的口味來說，它有點太油膩了，而且他們的米飯也有點太軟了。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "當地美食。有遮目魚、豬肘等。配菜的選擇很多。老闆很友善，準備食物的速度也很快",
        "日期": "5 個月前"
    },
    "評論 247": {
        "內容": "肉在這裡融化在你的嘴裡。但有時吃完後會感覺很重、很油膩。味道偏甜。\n我喜歡配飯的脆脆泡菜。",
        "日期": "4 個月前"
    },
    "評論 248": {
        "內容": "這裡的豬手肘非常美味。它非常均衡——略帶甜味的醬汁與豬肘的味道和脂肪相得益彰。米飯上淋了一些醬汁，和豬腳一起吃，簡直就是我口中的天堂😇 旁邊還有各種泡菜，清潔口感，與豬腳和米飯完美搭配。黃瓜酥脆多汁，高麗菜酸甜可口，芥菜微苦脆脆。調味雞蛋也為這頓飯增添了飽足感。 …",
        "日期": "11 個月前"
    },
    "評論 249": {
        "內容": "我去台北的第一天去那裡吃晚餐，最後一天去那裡吃午餐。\n\n美味的紅燒五花肉和紅燒肘子。 …",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "在北門附近有一家老店，豬腳味道偏甜，吃多會膩，現場提供湯品，可以解膩，算是店家有特別想過，湯內的料也很大方。遮目魚就比較普通，價格稍貴150元。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "味道噴香滷的到位，特別是豬皮和飯在一起完全融化在口中，不會很鹹或者甜，搭配的捲心菜非常甘甜解膩，肉都是一戳就爛，蝨目魚好吃也",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "紅燒肉飯很軟。魚肚非常好。彈跳、柔軟、清新\n店老闆)兒子)也會說泰語，他的名字叫Nong Kan，對他非常照顧。\n如果有辣椒和柳橙汁就很好了。",
        "日期": "11 個月前"
    },
    "評論 253": {
        "內容": "只買賣東坡肉豬腳飯蝨目魚飯味道是南部甜鹹味好吃可惜肉和飯量對男生來說少了點要是能加大加飯就更好附大骨湯好喝可續碗店面不起眼但環境還算整潔非常值得大家去吃試看看有鐵路便當的感覺沒吃過的快去吃喔",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "這是一家非常當地的餐廳。\n原本打算吃豬蹄蓋飯的，但最後一天有時間了。\n我們去的時候，東坡肉蓋飯已經賣完了，所以我們只吃了豬蹄蓋飯，這已經足夠適合韓國人的口味了。 …",
        "日期": "11 個月前"
    },
    "評論 255": {
        "內容": "這是該地區非常受歡迎的豬蹄店。沒有骨頭，只有用熱水煮過的豬腳，配上蔬菜。 110元，相對於當地其他食物來說有點貴，但是肥肉驚人，絕對滿足。\n湯是你可以喝的。我覺得在日本很難找到，所以我認為嘗試一下是個好主意！ ！",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "應該是台北南區自最好吃的豬腳店，特色就是黑到發亮的滷汁，遮目魚也是份量十足。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "東坡肉很好吃。肉的脂肪是如此起泡，甜味如此濃縮。",
        "日期": "11 個月前"
    },
    "評論 258": {
        "內容": "有歷史的老店，東坡肉與豬腳表皮有點太焦了，還是很有特色的，只是不敢多吃，蝨目魚比想像中的好吃，天熱吃完會全身汗，適合去旁邊古蹟洋樓裡頭走走。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "太棒了！正宗的台灣菜👌 …",
        "日期": "2 週前"
    },
    "評論 260": {
        "內容": "滷透透豬腳🐖\n怎麼這麽軟嫩\n有夠好吃 加辣椒更厲害 …",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "對於豬腿愛好者來說，這家餐廳是台北必去的地方。肉的口感正是我喜歡的，很有嚼勁。它靠近台北郵局，擁有美麗的老城區景觀。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "台灣餐飲評測系列之鄭記豬腳飯\n\n評價基準為成都人對美食的評價標準 …",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "鄭家的豬肘絕對不會讓人失望！它經過很好的醃製和煮熟，直到它變得柔軟，在你的嘴裡融化。令人驚訝的是，豬手肘也不太油膩，真是一種享受。請老闆為你加一些醬汁，並在旁邊點一份豆腐皮來完成這頓飯。",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "簡單卻相當美味的桌上型小吃店，提供免費的竹筍湯，豬腳跟東坡肉都相當入味。\n推薦餐點: 豬腳飯、遮目魚肚飯。",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "用餐時間：2019/01/11\n用餐內容：豬腳飯(110元)\n內用可以盛裝免費的湯，當天是蘿蔔大骨湯，湯上有浮不少油但喝起來倒是不膩口 …",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "一碗煮熟的豬蹄，去骨，上面放上蔬菜和雞蛋。我總是對東坡肉感到困惑，但最後我吃了豬蹄。它有一種淡淡的鹹味，與它的棕色外觀相去甚遠。價格較去年上漲至110元。湯是自助的，還有豬骨，但也快速又美味。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "很好吃。無限暢飲的湯也很清淡。我不會說日語，但他們盡力理解並做出很好的回應。不過，我沒能吃到青花魚，不過下次我會盡力的)笑)",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "當地的豬手肘配米飯很不錯。這是去台北西門町時要嘗試的另一道菜。豬手肘配米飯、雞蛋、泡菜在碗裡。他們彼此結合得很好。如果味道再濃一點就更好了。這家餐廳的另一個好處是你可以得到免費的薑湯。整體價格實惠；不太貴。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "即使你用手勢點餐，你也必須走。\n我吃了豬腳蓋飯，很療癒。\n我很高興 …",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "對於任何喜歡當地美食的人來說，鄭記豬腳飯是一家社區小餐館，已經存在了六十多年，紅燒豬腳飯配上煮雞蛋，實在是一種罪惡。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "食物很好但並不令人驚嘆。",
        "日期": "1 個月前"
    },
    "評論 272": {
        "內容": "既然你會說韓語，請詢問你想在裡面吃還是外帶，並告訴他們帶一些韓國人喜歡的辣醬，便宜又美味，請來韓國。",
        "日期": "4 個月前"
    },
    "評論 273": {
        "內容": "太好吃了，每次來台灣都會來。\n很好吃。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "台北車站、北門、西門地區推薦的豬蹄店。價格合理而且美味。店主看似凶狠可怕，其實是個善良的人。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "very nice 東坡肉 and 豬腳飯. im addicted to the flavour of the dish.",
        "日期": "9 個月前"
    },
    "評論 276": {
        "內容": "它距離西門或火車站僅幾步之遙，提供正宗的非旅遊台灣美食，價格合理)豬肉 110 美元，魚 150 美元)。\n\n經典台灣菜。您可以選擇豬手肘、紅燒五花肉或遮目魚。所有菜餚都配有合理的蔬菜。他們有一個非常棒的辣椒醬。有機會的話去看看~~ …",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "可口的！\n我和我的同伴分別吃了角煮蓋飯和豬腳蓋飯。\n紅燒Toro Toro也很好吃，但我個人更喜歡腿。 …",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "對我來說這是台灣最好吃的食物",
        "日期": "1 個月前"
    },
    "評論 279": {
        "內容": "太好吃了！ ！ ！\n我吃了東坡肉飯。就是紅燒燜飯。\n肉會用烹飪線綁起來。",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "台灣風味豬腿肉賣家還會說泰語。竹筍比醃菜好吃。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "肉質鮮嫩，調味料豐富，白菜有點清爽，但對我來說有點太濃了，但這就是我喜歡的。\n我認為在日本很難找到的米飯值得一吃。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "Lip 非常好的豬蹄飯。一定要點腸子當配菜。也提供美味的無限量湯。如果可以的話盡量避開尖峰時間。\n\n只收現金。\n無預約",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "下午4點左右去。味道不錯。值得一試。",
        "日期": "9 個月前"
    },
    "評論 284": {
        "內容": "唯一值得一試的豬腿飯。肉的份量很大而且很好吃。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "好吃❗好吃，跟芙蓉口不一樣。豬腿飯很容易吃，因為它沒有骨頭。不過要小心，因為醃辣椒非常辣。",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "就在 CitizenM 北門飯店附近。最近的捷運是北門，但距離台北火車站仍步行即可。如果你住在附近..一定要去這家店。只有3種不同的菜餚。每道菜都有 3 種不同類型的蔬菜和米飯。湯品無限量供應)自助)。肉很嫩，吃起來很軟。我不介意再回來吃飯。但週日休息，每天上午 11 點至晚上 8 點開放。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "2018年來這裡的時候，因為通訊故障，吃了豬腳蓋飯，所以這次回來吃的是東坡肉飯。\n肉和米飯還是很好吃的，不過吃完之後想吃可樂或醃蘿蔔，下次想拿出來和醃蘿蔔一起吃哈哈。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "東坡豬肉蓋飯和豬腳蓋飯各110韓元。台北車站附近的餐廳。這是典型的東坡肉和豬腳蓋飯，你可以想像，但肉質鮮活。這是一頓充滿蔬菜和肉類的豐盛大餐，不會帶給你無聊的口感。兩者都不錯，但我推薦東坡肉飯。",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "因為是在艱難的行程後拍的一頓飯，所以食物照片很亂。由於當地的氛圍，很難用英語。食物價格合理而且美味。我嘗試了豬八戒蓋飯和東巴豬肉，個人覺得豬八戒蓋飯比較好吃。",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "相當好吃！湯很甜！這是非常有台灣風味的！請海外的大家也來嘗試吧！",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "在 u 頻道上看到這個。哈哈.😂😂😂 非常美味的台灣餐，迄今為止我在台灣最喜歡的一餐。 😋😋😋👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 292": {
        "內容": "老字號店 感性還可以\n全開放式廚房還可以\n衛生... …",
        "日期": "7 個月前"
    },
    "評論 293": {
        "內容": "好吃的食物",
        "日期": "1 個月前"
    },
    "評論 294": {
        "內容": "令人愉快的味道，但並不壓倒。\n免費的湯嘗起來像淡而無味的牛肉湯，但卻為略乾的米飯起到了加濕器的作用。",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "當地人排隊超長。 Opp 咖啡館並決定嘗試一下。僅限外帶。 H 試了一下，說它太棒了。",
        "日期": "7 個月前"
    },
    "評論 296": {
        "內容": "美味的豬肘你一定不能錯過，尤其是如果你能吃辣的話，還有辣椒碎",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃😋～ …",
        "日期": "2 週前"
    },
    "評論 298": {
        "內容": "這裡是可以吃台式東坡肉和豬腳蓋飯的地方。味道還不錯。",
        "日期": "11 個月前"
    },
    "評論 299": {
        "內容": "非常適合那些喜歡 kotteri 的人！ ！ (^-^)/\n推薦紅燒滷菜ヽ(·∀·)ノ\n湯都可以喝。",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "每個人的味蕾不同，但質地不適合韓國人的口味。\n\nSammi餐廳附近的食物比較適合韓國人。",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "一個真正的機構！鄰裡寶石！嘗試他們提供的 3 種主菜之一。  你不會失望的。  週六早上，我閒逛著吃一天的第一頓飯，完全準備好改變我的素食原則，享受一盤看起來真正美味的豬肘。  它並沒有讓人失望，而且還為你的口袋裡留下了足夠的錢來重複訪問。  - 週日公休。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "太好吃了，推薦東坡肉。\n如果加入薑和辣椒，味道會更好。",
        "日期": "11 個月前"
    },
    "評論 303": {
        "內容": "非常好吃。有個會說泰語的叔叔，很和藹，豬肉又軟又香。如果我再來，我會再回來。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "正宗的台灣街頭小吃。用100%的熱情烹飪。紅燒五花肉太好吃了。它在我嘴裡融化了。就是為了這個才回台灣的。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "去的時候是在三月底。很好吃！ 120元的東波肉。哥哥吃了他們的豬腳飯，他說很讚。沒有那個腥味。",
        "日期": "8 個月前"
    },
    "評論 306": {
        "內容": "60年以上的老店\n古味",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "菜單有3種，但有韓文解釋，所以我可以輕鬆點餐，味道也很好。",
        "日期": "4 個月前"
    },
    "評論 308": {
        "內容": "店裡的豬肘飯和東坡米很不錯，但要記住，味道很重。如果你已經吃飽了…這不是零食。\n\n絕對應該過來試試。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "110台幣，這是我迄今為止吃過的最好吃的豬肘。請注意，沒有空調的地方可以供您用餐。",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "如果你在附近，這個地方值得一試。看起來像是家庭經營的餐廳。五花肉入口即化，肉質鮮嫩，味道鮮美。\n醬汁配飯。很棒的比賽。指節肉也很好吃，很嫩，但咬起來很飽。\n我點了兩塊肉，對於一碗米飯來說有點太多了，最後有點鹹了。自助骨頭湯，味道鮮美。 …",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "美味的食物，價格實惠。肉類有豬肘110NT、五花肉130、遮目魚150三種可供選擇。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "老店總是吸引好多人。豬肉飯110有點小貴，但魯汁濃鬱也值了！",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "一家當地的豬肘餐廳。\n米飯和豬肉都很好吃。\n湯也很棒。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "用餐日期：2024/03/29\n好吃",
        "日期": "8 個月前"
    },
    "評論 315": {
        "內容": "新加坡式的雜菜飯，味道還行吧，可以填飽肚子",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "如果他們知道你是日本人，他們會用日語問你是否想要紅燒肉或豬腳，所以只需用日語回答就可以了。這次我點了角煮，但我想要多一點。另外，紅燒肉上還附著章魚絲，食用時請小心。湯是自助的，所以要自己點。我覺得味道一般吧",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "110塊就收到了一碗香噴噴的紅燒肉。這是一家很受歡迎的商店，經常有顧客光顧。",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "簡單、美味、美味！份量很大，喜歡看到厚厚的豬肉塊！",
        "日期": "6 個月前"
    },
    "評論 319": {
        "內容": "非常響亮，菜單響亮清晰。這是豬腿飯加蛋。旁邊還有醃辣椒，很醇厚。",
        "日期": "8 個月前"
    },
    "評論 320": {
        "內容": "一定要來參觀。您可以參觀北門並在這裡吃飯。如果是晚上去的話，就得早一點去。即使到了6點30分，也沒有豬肉了。",
        "日期": "8 個月前"
    },
    "評論 321": {
        "內容": "非常豐富/脂肪但美味的指關節餐。想嚐嚐傳統的台灣指關節，這個很不錯！",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "好吃的豬腳飯！遮目魚也很讚！東坡肉滷很透！",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "人潮",
        "日期": "2 週前"
    },
    "評論 324": {
        "內容": "傳統的台灣風味紅燒肉我吃了米飯，太好了。",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "我是在 YouTube 上看了台灣美食家 Zoro 的介紹影片後去了那裡的。\n奇怪的是這個頁面的瀏覽次數這麼少。\n我絕對推薦從台北車站到西門週邊地區。 …",
        "日期": "5 個月前"
    },
    "評論 326": {
        "內容": "充滿鄉土氣息的一家店。紅燒五花肉很好吃。",
        "日期": "3 週前"
    },
    "評論 327": {
        "內容": "Exceptional pork belly, must try!!! 那一抿就化的東坡肉啊，當時我就應該磕兩碗的 ^^^",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "簡陋的攤位提供便宜又美味的豬肘和魚肉飯。套餐有肉、蔬菜、雞蛋和米飯，價格約120至160元台幣。\n\n他們甚至提供免費的湯。請注意，您不應該將豬骨從湯中取出。",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "到延平南附近試聽音響和看鏡頭意外拜訪的店家，沒想到東坡肉飯讓人難忘，肉質入味不死鹹)感覺有微糖調味)，肥肉軟嫩入口即化，瘦肉部份不柴有咬勁，配菜簡單卻不可或缺，，喜歡五花的朋友可以試試！骨湯免費享用，豬骨熬湯筍絲陪襯，湯頭濃鬱帶清甜，絕對值得一嚐！",
        "日期": "8 年前"
    },
    "評論 330": {
        "內容": "傳統美食，風味獨特，不像看起來那麼鹹，肉質多汁又嫩，推薦！",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "豬腳肉太乾，豬皮又太鹹，滷蛋也是又乾又鹹，不知道為什麼那麼多人推好吃？明顯就是滷很入味到過頭的程度，導致東西都又乾又鹹。\n\n遮目魚也普通而已，也稍嫌乾。 …",
        "日期": "8 年前"
    },
    "評論 332": {
        "內容": "除了好吃以外沒什麼好說的，老滷汁滲透豬皮、脂肪、豬肉，用筷子夾開豬肉的瞬間，所有美妙的滋味都與白米飯混合在一起，如果你想吃台灣料理，這裡絕對是你應該來的地方。遮目魚肚也很推薦，美中不足的地方大概是餐具吧！如果能用瓷碗就太完美了！",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "1.延平南路22號。吃完可以順便逛逛北門、撫臺街洋樓跟台北郵局。\n2.只賣三種便當：豬腳肉飯、東坡肉飯、遮目魚肚飯。兼賣一些小菜。\n3.豬腳有滷入味，不過稍油。免費附的大骨湯很好喝，即使大熱天我也喝了兩碗。下次要來試試東坡肉飯。",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "我被一家老店的外觀所吸引，所以就順便過來了。\n商店前面有露天座位。我吃了紅燒肉飯。它在野外出來時被綁在章魚繩上。\n與其棕色外觀相反，味道溫和。這在台灣是很常見的事。 …",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "氣氛很好\n我想你可以指著友善的工作人員點菜。 …",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "東坡肉很入味，微甜但好吃，喜歡重口味的會愛上，豬腳相對比較軟嫩，味道一樣濃鬱，大骨湯小心別喝太多，不愛喝湯的我都忍不住續碗",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "雖然感覺一直漲價但老滷味道很迷人，豬腳飯搭配重口味配菜好吃，東坡肉、 蝨目魚味道也很好，強烈建議內用。中午時段人潮不少",
        "日期": "7 年前"
    },
    "評論 339": {
        "內容": "老店口味\n超好吃的！",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "豬腳、東坡肉滷的香嫩入味，油脂已經滷到醬汁內，豬腳和東坡肉吃來不膩口只有滿滿膠質；另外滷大腸、雞捲和牛蒡天婦羅也在水準之上，推薦必點",
        "日期": "7 年前"
    },
    "評論 341": {
        "內容": "店內三種主菜:豬腳，遮目魚，東坡肉\n三樣都好吃，但是我個人偏好點東坡肉，畢竟在這樣的簡餐店要見東坡肉，不容易啊!",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "當地的餐廳\n我偶然發現了它，它太好吃了！\n湯是雞湯，可以直接喝！",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "普普通通",
        "日期": "6 個月前"
    },
    "評論 344": {
        "內容": "豬腳飯是選用瘦肉的部份，和大多數豬腳飯店家所使用帶有膠質區塊的不一樣！\n超愛他們家的滷蘭花幹，鹵得很夠味",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "遊覽台北北門時一定要去的地方。豬肘飯是最好的之一。魚肚飯和五花肉飯也很不錯。別忘了點一些小吃，如雞肉捲和豆腐。免費的豬骨湯。只收現金。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "驚人的價值。點了他們著名的豬腿rie。豬皮入口即化，鹽味不重。將回來嘗試菜單上的其他兩項。",
        "日期": "2 年前"
    },
    "評論 347": {
        "內容": "這個地方沒有英文菜單，甚至工作人員也不會說英語。因此，請準備一些低技術含量和高接觸性的方法)在Google地圖照片中顯示選單的工作人員/廚師)",
        "日期": "4 年前"
    },
    "評論 348": {
        "內容": "好油，好肥，好吃。",
        "日期": "2 年前"
    },
    "評論 349": {
        "內容": "這家餐廳很受當地人歡迎，因為它是著名的東坡玉餐廳。不過東坡肉的質地有點硬，沒有達到預期。",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "看起來呈現深棕色，但味道清淡。不幸的是，菜單沒有變化。豬骨熬的湯是自助的，免費的。",
        "日期": "6 年前"
    },
    "評論 351": {
        "內容": "外省口味，好吃，價格合理。滷汁濃稠肉燉軟爛入味。",
        "日期": "2 年前"
    },
    "評論 352": {
        "內容": "台灣傳統街頭小吃。",
        "日期": "2 個月前"
    },
    "評論 353": {
        "內容": "重口味，但很好吃，很用心",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "有史以來最好的豬腳/東坡肉飯！老闆也很有趣和友好！喜歡紅燒肉的一定要試試！",
        "日期": "9 年前"
    },
    "評論 355": {
        "內容": "這是我們訪問台北/台灣時必須做的幾站之一。  和蘇杭的一樣好但是便宜很多😝 …",
        "日期": "5 年前"
    },
    "評論 356": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "鹵得很入味，遮目魚肚尤其好吃",
        "日期": "7 年前"
    },
    "評論 358": {
        "內容": "古董好滋味",
        "日期": "2 年前"
    },
    "評論 359": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 360": {
        "內容": "紅燒肉是當地人常吃的。\n\n不適合我的口味，因為肉基本上沒有味道。",
        "日期": "8 年前"
    }
}