{
    "評論 1": {
        "內容": "肉品和海鮮食材新鮮豐富，汕頭湯番茄湯頭鮮美！最推薦干貝和天使紅蝦，牡蠣也很肥美！令人開心的用餐體驗！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "因為在網路上看評價還不錯\n而且又是饗賓集團\n所以今天特意來到小碧潭店 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "我愛吃火鍋。以往經常往西門町或公館跑。昨天閱及聯合報刊出可以一個人享用的火鍋和燒肉餐廳，才赫然發現新店小碧潭京站的小福利，今天就來品嘗。整體而言，食材質量俱佳，每一種肉類都是現切的，肉質都是頂尖的，炙燒鮭魚壽司有專賣店的水準，忍不住吃了6貫，結帳時才知，壽司的師傅是由同集團【旭集和食集錦】過來支援的，難怪口味和製作都很具水準。義大利Gelato冰淇淋有8種口味，hagen-dazs有4種口味，實在很大方。一個人也可以開鍋，不加價，這是一次非常愉快的用餐經驗。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "食材新鮮多樣\n品質有一定水準 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "父親節吃晚餐，湯底有四種可以選擇，肉類海鮮和火鍋料都是自助吧可以自取，最有趣的是一個超大片豆皮哈哈哈；除此之外，還有熟食像是口水雞、薯條、壽司、拔絲地瓜⋯應有進有♪( ´▽｀)\n飲品、甜品和冰品選擇都很多，吃得很滿意讚讚讚！",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "小碧潭店只有最高價位998喔！\n加一成服務費剛好破千！海鮮新鮮好吃👍\n肉品偏薄⋯而且要拿夾子去領 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "服務人員很棒，反應肉品上的緩慢  店主任Kara立刻來桌邊關懷，也立即改善問題，提供熟食火鍋料都很新鮮乾淨，冰淇淋也很優不會硬到挖不動那種，不愧是饗賓集團品質。小缺點：不知是京站賣場的關係有控溫嗎？冷氣超級不冷。邊吃邊擦汗😅 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "有很多海鮮，白蝦很大隻，還有蛤蜊、魚片，非常適合愛吃海鮮的人，訂不到饗食的人可以改吃這家試試，小缺點是排隊沒管制，有些人排直的有些人排橫的，動向混亂",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "在小碧潭京站五樓被騎著機車女警追累到時候！\n前方撲鼻而來一陣麻辣鴨血的香味！\n趁機閃身進去避避風頭！ …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "喜歡吃海鮮的人可以在這邊找到很多大扇貝、蝦、蛤蠣、蚵等等，熟食區也有些特色料理，饗賓集團開出來的表現基本上不差，但說到划算程度好像又不及價位接近的饗食天堂",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "平日午餐用膳 重點午餐比較便宜\n人比較少比較不會有其他評論遇到的問題\n服務人員親切 都有水準以上 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "母親節週日當天臨時起意，雖然中午打電話說訂位要兩點以後，不過直接殺去現場沒有等到就有座位安排了。\n\n因為節日所以是統一提供麻辣 + 汕頭火鍋的鴛鴦鍋，結帳每人是一千元出頭，湯底都滿普通的、沒有特別好，不過自助吧滿有 buffet …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "自助式火鍋。麻辣湯底不會太辣，汕頭鍋底喝起來也有特色。食材種類不少，補貨速度也不慢，肉片現切會送到桌邊。小鳥胃的我們一下子就下課了😄 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "第一次來體驗\n1.菜色不錯，炸蝦果然維持饗賓特色,,.甜點有跟上季節性是楊枝甘露 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "退步了 …",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "非常棒，近期最驚艷的火鍋店👍\n肉跟海鮮的品質很好，鴨血很嫩，熟食也都不會放太久，口感很棒，甚至炸花枝、炸蝦還很多汁！？冰淇淋的自有品牌味道很天然，也很不錯。有金色三麥啤酒喝到飽，旁邊的啤酒杯還都放在冰箱內，很有sense。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "炸蝦和油條蝦仁超級好吃！一定要去夾！汕頭和麻辣湯頭也很讚！環境明亮寬敞！\n100%回頭率的吃到飽",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "首次用餐，不論是餐點丶服務丶環境都超出預期，超級推薦！\n\n平日晚餐與假日用餐，都是 998加一成服務費，一人約1,098。原本覺得費用不便宜，但用完餐後，覺得 CP 值超高。 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "饗賓集團下的餐廳幾乎每間都是我的愛店，多年後此品牌推出唯一火鍋店小福利，也是很喜歡，時常來光顧。\n近期肉的品質不是很穩定，點了四盤牛，腥味很重。梅花豬也是。\n告知店內人員，服務人員非常親切的換肉與詢問是否需要換湯底。對於服務品質絕對是五顆星。\n但是希望肉品品質，能穩定，能對的上此價位水準。",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "自助吧好取餐食材不錯值得再訪竟然有楊枝甘露耶！我喝四碗呢！超好喝啊！",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "海產很新鮮、值得推\n炸物也是炸的酥脆好吃，\n服務很好，服務員超積極的 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "新升級的小福利，還不錯。\n平日中午很划算，798。\n想吃干貝就假日去吃吧～ …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "謝主管的關心餐點及服務的部份，倍感親切，菁萍的桌邊非常到位，讓用餐桌面一直保持整潔，怡君在帶位及結帳服務親切，選料區的工作人員也十分用心，對於食材掌控很有水準～醬料區隨時補充，檯面乾淨度幾霸昏！座位區寬敞舒適真是優，以價格及用餐時間來說，是符合口袋名單的👍介紹朋友來這用餐，朋友也讚不絕口，目前來兩次感受都很滿意～只是距離真的有點遠，願未來展店順利，能提供消費者更便利。 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "平日晚上消費的價格都是統一！$998\n\n首先肉區正常發揮 該有的都有👌 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "今午餐頭一次來用餐，肉品&海鮮食材非常新鮮，值得提是服務，一位服務人員看我在剝蝦，立馬主動遞上濕紙巾，給我擦拭，看到客人的需求，主動反應，可見店家教育訓練👍會再回頭光顧的好店家🫰 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "環境明亮乾淨，地點也好停車\n但外場服務人員略顯不足，所以都沒有服務人員能及時地收桌上的盤子",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "📍2024/06/15首訪 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "小福利麻辣鍋小碧潭店，麻辣鍋吃到飽，湯底濃郁，食材新鮮，是住新店麻辣鍋愛好者的絕佳選擇，水果甜點品項多，停車折抵也方便，環境寬敞，很好的聚餐場地，也是適合帶小孩的友善餐廳。",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "選擇滿多樣的，第一次用餐氣氛不錯。\n環境乾淨明亮，滿喜歡這樣的用餐環境。 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "改裝後第一次去吃，雖然漲價但還是很美味，海鮮區干貝、魚、蝦好吃，且新鮮。炸物區是熱的 油條蝦槳好吃 。冰品配料有爆米花好吃。菜品一樣新鮮。西瓜不甜😂。不論是自助區還是用餐區，都維持很感覺舒服，服務生霈x 很細心。我離開座位還幫我整理桌上的蝦殼垃圾\n改裝後優點是自助拿，不浪費食材。 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "個人覺得超級讚欸 以前竟然沒有發現\n價格的話不會到非常頂一個人998的樣子但要加服務費 不過整個內容蠻豐富的\n有一種饗賓集團大雜燴的感覺哈哈哈哈 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "2024/04)4/20裝修後重新開幕)\n這次做活動五星打卡送干貝握壽司、所以五星評價參考即可！ …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "沒拍到什麼正經的照片🤣\n總體而言，肉品都在水準中，最喜歡安格斯黑牛，涮起來自帶甜味。 …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "有跟馬火鍋做出差異化！肉品高級，尤其是霜降和牛！最大賣點是海鮮，實現干貝自由！",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "湯底四選二、肉品)牛、豬)現切、各式醬料、海鮮、時蔬、水果、火鍋料、炸物、握壽司、開胃小菜、飲料、甜品、冰品、金色三麥啤酒喝到飽無需加價，以此價位來看，整個用餐環境跟食材細緻度，真的CP值很高，會再邀朋友來此聚餐！",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "食物品質不錯，定價沒有問題\n\n但是 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "小福利大大大升級\n到底是要逼死誰？\n居然還有握壽司跟許多的炸物還有 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "超級好吃 環境很寬敞 食物精緻 像是集合了饗饗集團各種好吃的東西在一家店 超推👍🏻\n後面還有冷泡茶 味道比較強\n盤子有用心挑 很漂亮\n最後是可愛的圍兜兜(≧▽≦) …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "海鮮真鮮美！\n牛肉很頂級！\n熟食真美味！ …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "肉品品質不錯，海鮮更優秀，非常新鮮，吃得出鮮甜味！炸物、熟食也好吃！\n服務親切，用餐環境舒適！",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "火鍋湯底選項多\n肉品、火鍋料、熟食區 菜色不錯\n座位寬敞舒適\n服務親切",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "改裝後的位置舒適寬敞 品項不多 但是算精緻夠吃 冷泡茶好喝 手作冰淇淋也很讚 打牙祭可以用街口訂位 服務人員也很棒！",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "除夕晚上來到新店的小福利圍爐，去年10月就訂好位了，1700第一輪，前幾年都在飯店吃自助餐，這次來吃個火鍋換換口味，前菜熟食，口水雞，大薄片，拔絲地瓜，小酥肉，麻辣的皮蛋豆腐都不錯吃，主食火鍋的牛肉類及海鮮不錯，蔬菜吧蠻新鮮的，飲料選擇也不少，其中冷泡的白桃烏龍不錯喝，甜點及水果品項雖不多，但前面已吃很飽，也夠吃了，飯後再來幾球好挖的草苺哈根達斯，家人都滿意，重點是除夕晚上這場的服務生都很客氣，服務也不錯，值得公司獎勵，推",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "蠻常吃小福利小碧潭店\n店員們都很親切~~~><\n用餐無論遇到什麼狀況，都很熱心解決 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "來吃了幾次，真的很推！動線好，地方大，環境寬敞舒適，座位之間不會擁擠，服務員也很親切。聽說這幾天停業內部施工，菜單也會變更，期待啊！",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "♦️交通：小碧潭捷運站\n綠線往新店方向，搭到七張站，同月台往前三個車廂等待開往小碧潭站的捷運就來囉，一下捷運是共構在京站廣場4樓，前往小福利只需30秒，從4樓上手扶梯至5樓就到了，非常方便。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "9/16 晚上7點\n\n一位1000的小福利 …",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "入座會直接先上肉盤+海鮮，之後自己用QR code加點，每種最多2份，松阪豬份量真心覺得很少(一盤2片)，雖然是吃到飽，加點區有需付費品項，誤點記得立刻和店員取消",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "#小福利\n#捷運小碧潭站 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "分享一下6/8星期六下午用餐鍋裡有飛蟲(黑蒼蠅?)店家處理心得\n\n大概用餐半個多小時後，發現舀到碗裡的麻辣湯頭有一隻黑色飛蟲，馬上招手但店內服務人員都再忙，完全沒看到我們，好不容易喚來一位女服務人員，跟她說湯裡有飛蟲 …",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "2024-02-23\n今天第一次用餐，整體感覺還不錯 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "環境佳，服務好，食材品質都對得起這個價格",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "1. 用手機掃QRcode點餐，點的都有來，沒有漏送。\n2.幫我們帶位的店員不太行，帶位時連餐具、衛生紙在抽屜都沒介紹，還要我自己去問其他服務生🙄\n3.有幾位服務生感覺有點鬆散，只有一位洪小姐最認真，一直忙進忙出👍 …",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "改裝後來吃看看，漲價到998加10%,原本餐卷只能當現金折抵，以現在價位不如出饗食天堂",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "放眼整個大文山區火鍋界的天花板，服務人員也相當客氣，親和。好好吃，種類多元又價錢合理。",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "星期一下班，和朋友約在小福利麻辣鍋 小碧潭店吃火鍋，我們點了極饗和牛餐每人898，還要加1成服務費，所以每人1000元有找😀\n我們選了經典麻辣和鮮香汕頭二種湯頭做鴛鴦鍋，食材還不錯，用QR Code點餐，是吃到飽餐廳。 …",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "自助區非常豐富，除了一些青菜火鍋料另外還有熟食區，小酥肉和大薄片、拔絲地瓜都很好吃，還有麻辣皮蛋等等小菜都很有特色👍🏼\n飲料吧也是非常多選擇，除了罐裝飲料還有茶包泡的冷泡茶類(希望能標示無糖)，冰品有兩個冰櫃，其中一個品牌是哈根達斯，令人驚艷的是竟然有最新口味！開心果才上市沒多久耶超開心😻另外一個焦糖脆餅口味也是在吃到飽餐廳蠻少見的！！旁邊有脆迪酥、小熊軟糖、棉花糖等配料，小孩一定超喜歡～而且居然還有陳皮梅跟化應子的蜜餞很少見很特別🤣 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "113/1/12)五)晚上聚餐，小福利是饗饗集團旗下的餐廳，不過到了小碧潭店感覺像是美食街，請客感覺有點不體面，餐點的部分牛肉還蠻嫩的，花枝丸也不錯，麻辣鴨血不夠味，點生食等級干貝要另外加價，還有一種不用加價的干貝。價錢跟王品的饗辣差不多，我應該會選擇饗辣。。",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "餐點都很新鮮\n吃蝦的時候還蠻怕不新鮮會過敏\n但很意外的海鮮很鮮甜 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "第一次來用餐 服務蠻好的 食材也很新鮮",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "小碧潭京站新開了間麻辣鍋店，當然要來嚐鮮一下，雖然先前經過覺得裝潢與美食區鄉鄰有點奇怪🤔\n\n價位有698、798、898元三種方案可以選擇，而假日是沒有698的方案，各位要注意哦～ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "今天真的有夠冷 突然想去吃火鍋，怎麼能錯過全家都愛的小福利麻辣鍋😋😋😋，今天選擇898和牛，好幸運今天還遇到店長給我們親自示範涮肉👍更是分享他的私房醬料)簡直大愛🥰)，肉品 海鮮超級新鮮，草蝦都比我手還大隻了，店裡服務員都超貼心的，看我撥蝦馬上送來濕紙巾👍每次都用餐體驗都那麼完美😍 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "環境服務👍\n食材大多不錯 但是小卷第一次跟後面加點的大小新鮮度差太多。\n甜點不是強項 飲料甜湯特別\n整體來說 願意再次回訪 …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "海鮮新鮮美味，蔬菜乾淨完全沒看到一片爛葉子，熟食有廚師在現場製作把關，服務從帶位到收盤，都是面帶微笑，完全可媲美5星級服務\n值得讓人來消費，希望店家能一直保持下去，下次再造訪期待能像這次一樣開心消費",
        "日期": "1 週前"
    },
    "評論 65": {
        "內容": "服務好，餐點好吃，還有台啤、海尼根、金色三麥啤酒喝到飽，唯一缺點就是自助吧人多的時候會很擠，菜會來不及補。",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "新店長服務好有禮貌，食材新鮮。",
        "日期": "4 天前"
    },
    "評論 67": {
        "內容": "餐廳的氛圍還不錯，鍋物吃到飽，鍋底有麻辣、汕頭、番茄及蒜香豚骨，沾醬配料有16種，肉品品質都不錯，冰淇淋有哈根達斯及饗賓自製的NO.24兩種，哈根達斯的口味都不錯，其中有吃到飽少見的夏威夷脆果仁，甜點的樣式口感較差，飲品約20種，整體來說還不錯，會想再次光臨的店。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "東西都很好吃，有驚艷到，種類非常多，炸物也都是熱的，海鮮很新鮮，現切的肉更不用說，又多了一間愛店👍🏼 …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "4顆星)附上菜單)價位有三種，建議選798就好，雖然可能覺得差$100，但是真的沒有必要🤣\n這個價位給的牛肉算是非常有誠意，建議不要涮太久，粉紅色的是最好吃，海鮮的部分蠻新鮮的，特別是透抽很好吃，加價購買日本生食級干貝就沒有必要了，自助吧的東西還不錯，金牌啤酒也可以喝到飽！ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "💫環境寬敞、明亮\n💫蔬菜、肉品、海鮮品質優質，入口嚐得出等級分別\n💫水果、甜點也有應該的水準 …",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "均價：800-1000\n非假日 下午來用餐，\n門口聞到香味決定進店品嚐 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "9／4做活動前去用餐，雖然沒有訂位但是在下午4：30左右放眼望去根本沒有幾桌在用餐卻跟我們說要到5：30才有座位，問了服務人員給的答案很官方，告知因為做活動所以訂位比較多，好吧～我了解，但是時間到了5：30沒啥客人在排隊，裡面用餐桌數也不多，心中不禁要問為何要到5：30才能入場？？一入場點了最貴的餐點先給一份基本盤大約過了半小時左右我們QR點的肉品都還沒上過只有海鮮都已經吃2輪了肉遲遲沒有，肉的品質很可以，尤其牛小排，和牛霜降，雪花是我的最愛，只是上的太慢了，2小時很快就沒了 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "開放式空間，很寬敞。自助區菜色豐盛多樣，肉品及海鮮用QR code點菜，5分鐘可點一次！！肉質很好，海鮮也很新鮮。。\n\n店員服務很棒，下次會再回訪！！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "火鍋湯底選項多\n肉品、火鍋料、其他熟食 菜色不錯\n座位寬敞舒適 服務親切",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "今天吃798方案 會先提供基本肉盤及海鮮盤 海鮮很新鮮 肉品值也不錯 周圍還有些小熟食 有水果都很甜 還有飲料甜湯選擇多樣化 可惜胃容量不足 無法全品項都吃到～收盤快速 服務親切 值得回訪～",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "用餐環境、餐點選擇、餐點口味都非常不錯\n個人認為是目前連鎖吃到飽火鍋最值得推薦的",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "這價格很可以👍\n自助吧的東西也蠻多的\n飲料種類豐富 …",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "真的不愧是饗賓旗下的餐飲，服務非常貼心跟迅速，食物也是，不管是海鮮還是自助吧的炸物都令人印象深刻，絕對會再訪",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "2023.7.17首訪，在新店小碧潭捷運站與美河市共構的美河購物廣場內的京站美食街，很乾淨舒適的用餐環境，服務人員態度算是普通，不是不好，嚴格來說應該是訓練不足，較為生硬，餐點擺放精緻，口味也不錯，有機會再來嚐嚐。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "因為是假日我們是點基本款的798/人，孩童滿3-6歲收200/人，湯頭選麻辣跟汕頭鍋都還不錯，熟食也很好吃😋甜點跟水果也很棒，飲料最推烏梅湯 ，筷子跟紙巾櫃鑲在桌子旁邊，熟食推泡菜跟酸辣涼粉，鴨血很嫩、扇貝跟蝦子、蛤蜊都很新鮮，因為我不吃牛，只吃豬肉跟雞肉也不錯吃。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "終於吃到傳說中的小福利了🥹\n走鍋物buffet形式，吃到飽的肉品、熟食、時蔬、火鍋料、甜點、水果，最厲害的是啤酒和包含哈根達斯的10幾種口味冰淇淋也是無限供應✨\n座位設計寬敞、裝潢摩登復古，加上超可愛的靠臉吃飯圍兜兜都是打卡亮點📷 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "以前的用餐方式較佳，炸蝦的品質差成這樣乾脆把這道取消，撥開厚厚炸皮後蝦子軟爛又細小，不敢相信這是小福利的品質。鴨血豆腐跟肉片品質也下降。以前常來小福利，但以後不會想來吃了",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "「小福利」火鍋店絕對是火鍋界的明日之星，而它的成功絕對不僅僅在於美味的火鍋，更在於那些讓人心馳神往的服務 紫筠與品瑄兩位優秀的服務人員！這些優秀的服務使者就像是餐桌上閃耀的明珠，每一位都擁有獨特的魅力，令人難以忘懷，擁有如此優秀的員工，也是公司的福氣。 …",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "吃過3遍了，食材都很新鮮好吃！又多樣化，雖然改裝已經漲價，仍然是CP值高的好選擇！帶小朋友來也很安心～",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "一開始進來,可以先拿熟食冷盤來吃,熟食推炸肉,醬汁推18香沙茶,沙茶很搶手,一度缺貨,回來剛好QR-CORD上桌,就能點菜,進場時,可以和店員說有哪些肉品海鮮不要,肉類,火鍋料,海鮮都蠻新鮮的,服務人員也不錯,幫我們帶位的店員帶位時餐具、衛生紙在抽屜有介紹,會主動來問是否需要加湯,洛神花茶無糖好喝,腰果好吃",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "新開幕的火鍋店，一家三口的晚餐，點了和牛等級，肉品豐富，選擇多元，配菜及點心也很不錯。整體裝潢很寬敞舒適。合適家庭內用。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "初次到訪，因為人數較多，所以被安排在六人的座位，但是鍋子只有一個，旁邊位置的人頗沒參與感，然後效率也很差，我覺得四人一鍋就很極限了，六人完全無CP值可言，中間的人進出也麻煩，服務態度是都還不錯，自助區選擇也算多，肉品等級普通偏柴，海鮮表現還可以，有些東西一份的份量真的少的可憐，例如松阪豬，但是一樣商品只能點二份，就二小碗來，然後人多手亂只有一個鍋子的情況下，常常會有人吃不到，不好的六人一桌用餐體驗！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "這價位你們提供的商品，自己都不覺得寒酸嗎?沒有同業可比較一下嗎?就給客人裝醬油沾料的勺子，都小到要盛很多次才行，有在便民嗎?食材豐盛的評價應該是洗出來的吧，該公司管理層看來也是報喜不報憂的，本不想留言，看到你們制式回覆反而更生氣，不求原因不求改進，還想要客人再度光臨，免了吧，4星收回3星，留一星已資鼓勵",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "加油好嗎? 這牛肉真的不行。\n-----------------------------------------------\n經過8月9月幾次觀察，肉的品質有回升。(附上照片) …",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "饗賓集團旗下也是饗食天堂、旭集和饗饗同一個集團，品質當然很有保障。三種價位698元、798元、898元，用餐120分鐘時間很充裕，比較特別是吃火鍋還有澎派的自助吧有甜點、小點、鹹食、飲料等。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "是饗食集團的品牌！環境舒適，餐點美味，火鍋湯底很好👍鴨血豆腐可以免費續！\n自助吧選擇多，適合親友家族來聚餐！ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "很有創意的麻辣料理❤️好吃服務又好之外還有可愛鼓勵的標題真棒❤️❤️❤️",
        "日期": "6 個月前"
    },
    "評論 93": {
        "內容": "很喜歡這裡的自助吧給的餐點，可以感覺每一樣小點心都很用心製作！蔥花一直都是補滿狀態！服務人員都很客氣、有禮貌。我和老公、女兒都決定下次還要再來！！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "餐點實在又豐盛，光自助吧就飽一圈了",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "結論是 這是我吃過最不值得的吃到飽沒有之一\n如果是愛吃海鮮的可能還可以\n但是愛吃肉的話絕對不適合 …",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "這種蛤蜊請不要上！湯都黑了….2.0新概念店原來是沙子變多又變貴？其他東西好不好吃已經沒啥意義了",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "明明是第二桌帶進場，第一次該上的肉盤眼睜睜看著比我們晚進的桌次都上了很多桌，我們的就是沒上，進場前已確認選擇$898和牛吃到飽方案，就是說已經點好餐了，跟旁邊的男服務員抱怨，他卻回說都是照單排序的，只好跟帶我們進場的女服務員再次抱怨，她連忙進廚房端出來給我們，感覺真的很差。\n衝著和牛吃到飽，但只能說非常失望，只是普通的肉片堪稱和牛嗎？連松阪豬都是肥肉，吃飽後連根牙籤都要不到，說是沒有了。\n絕對不會再去，也不會推薦親朋好友去。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "東西的選項買多的有甜點、水果、前菜、飲料、啤酒🍻、古早糖果，牛肉不沾醬有點辛味、蛤蜊一樣。\n覺得品質上可能需要調整一下。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "乾淨舒適的用餐環境\n位在小碧潭京站廣場五樓 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "改裝後價格直接漲為 …",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "五星打卡送平日套餐升級\n基本菜盤上菜速度較慢，菜盤自助吧有其實可以不用附，拿完吃到一半才看到又送上一盤菜\n可能剛開服務人員積極度跟上菜速度都不快 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "肉品、海鮮新鮮又好吃!\n尤其牛肉切得薄又嫩，原以為吃1小時就差不多飽了\n沒想到這次整整吃滿2小時 …",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "覺得很棒！\n乾淨寬敞的用餐環境，\n香菇有三種 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "帶媽媽提前過母親節\n菜色跟肉品都很好吃\n下次會再來吃",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "用餐空間寬敞、食材新鮮、肉品無限，點了才送過來，比較衛生！冰品、甜點、前菜、飲品也都很有誠意，服務人員很勤勞走動收盤、送餐，是個美好她用餐經驗",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "第一次來用餐，好多餐點，乾淨又衛生。品項又多",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "食材豐富多樣又好吃，用餐環境寬敞舒適！超棒！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "今天用餐的感覺很棒，服務人員很親切、專業，很感謝她們在我反應了一群小朋友的不當行為後，能夠馬上處理，並且將食物更換，讓身為客人的我感到用心，謝謝你們🙏🏻，辛苦了😊 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "肉品，火鍋料新鮮，附食好吃，飲料也不錯，用優惠來吃滿意",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "麻辣湯頭是香料的辣，比較不會有麻感，屬於小辣，非常適合不太會吃辣的人點 ，冷掉的麻辣湯，喝了會有點甜甜的非常好喝😋😋😋食材也都非常新鮮，鴨血非常的鮮嫩！最讓人驚豔的是芋頭！芋頭竟然不知道是先烤過還是先炸過，煮下去煮好時，還沒咬就聞到那個香氣，咬進去，那個香氣更是四散在嘴裡真的超棒的啦！！！以後會常光顧的！ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "中和環球店和小碧潭店我都光顧過，最喜歡小碧潭店；空間寬敞，座位無死角，坐哪一邊都能緊靠走道，進出方便；內附兩間12人大包廂，非常推薦揪團來用餐。\n\n每個座位離自助吧都很近，可以無限拿取甜點、小點、鹹食、飲料、冰淇淋...等；火鍋食材看起來都很新鮮、乾淨，份量又大，吃得安心又快樂。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "重新整修後價格變貴，但食材有跟上水準，一樣是很有誠意的店家。\n針對用餐的尖峰時段來說，會有部分自助吧被夾完沒有補齊的狀況，以及上肉品的速度會有斷層(前兩次上很快，後面上非常慢)。\n最後私心希望早餐店大冰奶可以換回以前的鮮奶茶 …",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "2024/8/6中午帶家人用餐。母親可能吃到海鮮過敏。嘴唇輕微腫脹。店長服務親切。時時關心。個人用餐並沒有覺得食材不新鮮。母親應該是個人體質過敏。到家就消腫了。之後也沒有不適。當日的用餐體驗感覺很好。當日的店長服務很好！希望貴公司能多鼓勵提供積極服務的員工",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "店副理何俊賢先生的態度讓我印象深刻\n我們的入店時間為20:07\n入場時員工僅有告知「用餐時間為2小時」 …",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "位於新店京站的吃到飽火鍋店，第一次來用餐，不過很滿意！蔬菜跟副食選擇多，且品質都不錯，飲料甚至有提供啤酒，肉品的部分是我吃這種吃到飽餐廳切最厚、最大片的，想大口吃肉的也能很滿意。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "湯頭還好，但食材還不錯，有甜湯蠻特別的",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "地理位置標示不清楚，以為在一樓，從停車場搭電梯又無法到一樓，所以花了點時間確認樓層，才發現原來在5樓。\n\n小福利升級後第一次來用餐，整體感受也跟著升級，海鮮非常新鮮，補餐速度很快，只是有幾顆蛤蜊有沙子沒吐乾淨！ …",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "吃到飽最後肉吃起來都一樣\n服務很好，介紹的都很仔細\n麻辣口味吃起來沒有很辣 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "碧潭京站的時尚廣場新開的饗饗集團麻辣火鍋吃到飽餐廳，停車方便，用餐環景明亮乾淨，麻辣湯頭很道地、有和牛肉任意點選擇、多種川位熟食區、多種醬料區，甜店區、多種飲料/啤酒區、哈根達斯和No.24濃作冰淇淋供選用，喜歡火鍋或吃的飽的饕客是很不錯的選擇",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "為了好訂位遠道而來小碧潭店，空間寬敞舒適餐點好吃，服務人員不論是上菜、收盤、加湯都會密集巡視，主管也會逐桌詢問用餐狀況，不論是餐點和服務都值得推薦回訪。：)",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "說加湯不曉得要等多久才肯來、桌面愛收不收服務差、動線糟，一次店",
        "日期": "7 個月前"
    },
    "評論 122": {
        "內容": "點菜的QR code是提醒服務員提供的 下單後上菜速度算蠻快的 但第一次送上來的梅花豬嚇了一跳以為是里脊肉 肉盤應該是都先切好放冷凍 因為有稍微結冰導致黏住一次要全下 食材算是新鮮 加價的湯底以人頭計費 這對多人用餐的需特別留意 湯頭喝不到蒜味  算清淡",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "別假日來。人手明顯不足。\n餐點有水準，服務人員也親切。 …",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "用餐環境舒適，也不會太過擁擠，多樣化選擇，逛完其他樓層來用餐剛好，消費還可停車折抵，便利。",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "熟食種類不多，但品質都不錯，不過為了品質，所以都是少量現場製作，建議中午去吃，人較少，不會常輪空\n麻辣鍋不麻也不辣，雖然有中藥香味，但喜歡吃辣的人不要太期待，湯頭只能算中上\n飲料吧的啤酒沒氣，其他飲料也偏淡，壞處是沒那麽好喝，優點是真的解渴，不會一直灌飲料。比較推薦蓮子木耳湯\n肉和海鮮的種類不算多，在這個價位算中等，但因採用少量出餐，所以品質在這個價位算上等",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "餐點不錯，但國定假日座位通通保留給預約客人，是否斟酌留些座位給現場客人？\n\n若讓人有此沒訂位就無法吃的觀感，進而影響用餐意願。",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "2024-10-05再訪評論：\n上次的建議事項都有改善很棒！\n但本次用餐時餐桌有果蠅，請注意改善，謝謝！ …",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "首先 小碧潭跟中和店都去過很多次\n今天是為了跟朋友吃飯\n想挑一間燈光美氣氛佳食材中間偏上的火鍋店吃飯 …",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "和牛肉好吃，松阪豬好吃。魚肉好吃，白蝦有點冷凍太久，菜好吃，湯頭不錯，可惜汕頭鍋扁魚香氣有點不夠。肥腸那幾樣也不錯。沙茶醬有點不夠鹹，但很沙，加多一點醬油比較剛好。\n食物整體還不錯。 …",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "環境舒適，空間寬敞，動線流暢，海鮮新鮮美味，服務親切貼心",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "今日再次至小福利用餐,餐點跟服務一樣很棒，現場服務人員收空盤跟上菜都很快,必須給她們點个赞",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "點了898+10%澳洲和牛吃到飽，這家勝在用餐環境，但就口味肉質在600-1000等級麻辣鍋來說是很後段班的...首先麻辣湯頭沒有香味跟麻味...海鮮品質良好，但最大問題是號稱澳洲和牛看起來與吃起來都對不起澳洲和牛的名號，點的熟成雪花與霜降都看不到均勻分布的油花，吃起來口感都偏柴，沒有澳洲和牛的那種軟香滑嫩的口感與香氣，加上大多送來的牛肉邊緣都發黑(如照片)，退換2次還是差不多...個人覺得肉質還不如一般350-380涮涮鍋的無骨牛小排或板翼，食材管理有待加強，基本不會再訪...",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "沒有驚艷，霜降牛肉吃起來普普，海鮮類的還行覺得比牛肉還好吃",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "用餐環境整潔，服務人員親切，菜色多元食材新鮮，麻辣&汕頭火鍋湯頭美味，會持續來消費。",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "第一次來吃打著饗賓集團開的吃到飽火鍋 加服務費一個人一千初  加湯採自助式 訂12人用餐 當天被安排坐在包廂位置 又悶又熱 吃得非常痛苦 告知門店人員也只說會請百貨冷氣開強一點 但實際上根本毫無改善 說要請他們幫忙安排換位置 因為太悶熱實在吃不下 門店人員也只說尖峰時間沒辦法另外安排 既然門店人員知道包廂冷氣有問題 應該訂位或是安排座位時就該先告知顧客 讓客人自己決定接不接受才對 而不該是等到客人入座開始吃以後 感受到反應冷氣問題才推託說是百貨問題 …",
        "日期": "4 個月前"
    },
    "評論 136": {
        "內容": "升級後的小福利，很不錯👍\n熟食區也有很多選擇\n多了冰沙機和啤酒機👍 …",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "點898價位\n用餐環境好，和牛好吃\n家人都很滿意😀 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "店員服務親切，會一直來探訪需不需要幫忙\n及教導牛肉怎麼吃才一級棒😍第一次初體驗感覺很棒，還有啤酒可以配，絕配😀 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "自己還蠻常來吃的，不過新改裝之後第一次來，感覺很不一樣，蠻喜歡現在的模式的。",
        "日期": "7 個月前"
    },
    "評論 140": {
        "內容": "餐點多樣，口味佳。\n單身友善餐廳：一人用餐也歡迎，不用加價！服務也一樣親切喔",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "除了爛就是超爛，東西也是一般，可是門口櫃檯態度非常差，要不是有定好位子根本食慾全無。真的沒必要來吃，尤其點898會更氣，還收什麼服務費，簡直小福利火鍋會所氣到飽，不想當奧客去要求折扣或什麼，就絕對不會再來也完全不推薦！有興趣的再往下看…\n小孩會走會講話的就會要看身分證確定歲數，進去看一次、結帳看一次，早點讓小孩體驗夜店進出的感覺，將來到夜店才能習慣。 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "和牛及海鮮好吃，用餐有帶小小孩一起，服務人員很有耐心與小孩互動也很友善，值得推薦。下次會再回訪",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "都是有訂位，都有兒童用餐，大組的客人可以坐取餐區旁，小家庭就要發配邊疆，邊疆更空曠空位更多不是更適合大組的客人嗎？邏輯是什麼？還是大組的客人是VIP？",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "價格改變之後，衝著有握壽司跟炸蝦來吃，\n海鮮食材變成開放式反而不新鮮了，握壽司一次出和牛跟鮭魚，但鮭魚沒了不會馬上補，得等和牛沒了才會再一次補，炸蝦很油，咬下去都是油～油溫沒有控制好，蠻失望的～雖然價格提高但品質卻沒有之前的好⋯ 之前很常去吃～但現在這樣不會再去，希望之後能改善～",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "以吃的飽的火鍋店不算特別突出…有一些特別的食材例如口水雞.川辣粉..服務人員服務普普..但曾穎這位服務人員服務很有熱誠替原本60分的店增加到90…若有機會會因為這位服務態度而去…公司要多用這種好的人員帶動整家公司的服務…\n這裡意外的不錯之後會想再來這裡用餐",
        "日期": "9 個月前"
    },
    "評論 146": {
        "內容": "不得不說，海鮮類真的很驚豔，大推海鮮類！！！餐點都很精緻，服務也是很周到親切，下次會想再來訪",
        "日期": "9 個月前"
    },
    "評論 147": {
        "內容": "來過母親節～很滿意 人很多食材很棒",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "8/17用餐時發現蛤蜊的品質不太穩定，幾乎一半的蛤蜊肉質軟爛有腥味，調整前似乎沒有此問題",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "母親節聚餐，菜色豐富，不過熟食區實在要排太久了🤣 …",
        "日期": "7 個月前"
    },
    "評論 150": {
        "內容": "這次吃798套餐 整體餐點品質都不錯 環境乾淨 氣氛感覺很好 服務生也親切 值得再訪",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "肉類新鮮多樣，自助吧品項豐富，還可以自己做鈴鈴卷尬魚漿，推！",
        "日期": "7 個月前"
    },
    "評論 152": {
        "內容": "東西好吃豐富，服務很好，尤其是襄勤的幽默！超讚！下次再來～",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "就是棒，服務親切，食材高檔，很用心的火鍋店",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "難得覺得好吃又有水準的吃到飽餐廳，每樣自助吧都有水準，大推和牛和鳳梨蝦球",
        "日期": "4 個月前"
    },
    "評論 155": {
        "內容": "服務很好 講的很詳細 環境衛生 明亮看了就很舒服 餐點也很好吃",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "肉好吃海鮮也很新鮮\n建議一下希望能有無糖可樂",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "平日去，位置很多，雖然人不多，但東西沒有因為人少而減少太多，吃超撐，賣場很多，逛逛消化，超棒",
        "日期": "4 個月前"
    },
    "評論 158": {
        "內容": "重新裝潢開幕後用餐體驗更升級 超級讚 還沒有來過的朋友們趕快來試試看🥳🥳🥳 …",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "交通方便就在小碧潭京站內，環境乾淨，使用app點菜。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "第二次到訪 這次感覺食材都升級了 好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "雖然漲價了，但菜色的確有更加豐盛，物超所值。",
        "日期": "7 個月前"
    },
    "評論 162": {
        "內容": "這個價位的吃到飽真的很實在！\n飲料吧的部分也很多元🫶🏻\n冰淇淋的口味也很多可以選擇 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "有夠爛的，訂位好人數，打電話來確認人數過了，也應要求給付訂金，到現場確少了一桌人數，整店服務人互踢皮球，態度極差，搞的大家好擠在一桌，這樣的服務連星都不想給",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "5/12晚上慶祝母親節全家前來用餐，覺得這樣價位讓我覺得貴，肉品叫第二次約20分才來，說有炸蝦天婦羅從開吃到結束從沒看到過，炙燒牛肉和鮭魚握壽司是採間段性做法一次固定只各做8貫左右，根本供不應求，要到快結束大家吃飽了才會有剩，打卡送炙燒干貝握壽司就是賺評價，要等到用餐快結束才給，整體用餐後感覺不好，以後應該不會再來了",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "入場前選鍋底時候被告知蒜香加49\n後來才知道是一人49\n感覺員工解說的不夠清楚讓我誤會了 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "麻辣鍋蠻香的 不會太辣但有味  鴨血好吃\n番茄鍋是番茄和蔬菜味  喝起來偏咸\n海鮮新鮮  最推小卷\n服務周到  可二入",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "感覺好像去那邊乞討吃飯一樣,東西都要等、等、等、再等,都出不來,例如,壽司等10分鐘只出10貫,排隊的人有5、6個,真不知是怎麼管理的,吃餐的人數跟出餐的速度跟本無法服務到位,也許是這家的策略,怕你吃吧？不少想吃的都是空、空、空、再空,也許是我們選錯時間去吃東西吧？",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "這家非常好吃 我給200分",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "湯底香氣濃郁，食材非常新鮮，飲料和醬料bar有非常多的選擇。\n不意外饗賓集團出手就是CP值保證，在火鍋領域也繳出了漂亮的一手。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "家庭聚餐，服務很貼心，熟食、肉類、蔬菜品質很好，還有haagen-dazs冰淇淋，希望以後有甜度低一點的口味，愉快的用餐經驗",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "改裝之後，整體感覺非常棒，值得帶來體驗👍 …",
        "日期": "7 個月前"
    },
    "評論 172": {
        "內容": "東西好吃，服務人員態度很好，推薦",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "食材新鮮 服務人員5顆星讚",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "用餐環境良好，但是店內沒有洗手的地方，上廁所在外面。\n餐點符合他的價位，海鮮是新鮮的，水果種類少，甜點種類更少，希望能加強這兩樣。",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "MVP是三麥生啤",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "好吃，cp值高，附餐好好吃，還有手做冰淇淋，海鮮、水果都好新鮮，肉是現場現切還有現炸炸物，超棒的",
        "日期": "7 個月前"
    },
    "評論 177": {
        "內容": "結帳時驚呼很難想像是饗賓集團旗下的餐廳！因為店員介紹所以為了干貝所以直上一個人快900的費用，但是干貝的腥味實在太驚人最後一顆都沒吃，肉品也沒有和牛該有的水準，更不用說其他肉品了，不論湯頭跟火鍋料等也實在不符合此收費的等級，只能說對於食材新鮮度跟等級真的蠻失望的！唯一不雷可以接受的剩品牌冰淇淋跟飲料了，只能說不推跟絕對不會二刷的店！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "用餐環境很棒 食材新鮮",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "食材多元，環境乾淨明亮！",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "人少送餐慢，人多送餐也慢，只是點4盤肉等到都超過最後加點，等了超過半小時才送來，送餐來看到湯乾了也不會主動加湯，工作人員到底再幹什麼吃的？？？服務真的有夠怠慢，不會再來了！！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "又一家由著名餐飲集團公司推出的自助式麻辣火鍋連鎖餐廳。 …",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "如果你想遠離大城市的喧囂，又沒有預訂到週五晚上的好餐廳，那就來小碧潭捷運站內購物中心內的這家隱藏健身房吧。  在五樓美食廣場的另一邊。  食物很新鮮，服務很棒，而且不用排隊。最好在這個地方出名並充滿遊客之前來。  他們提供了所有你可以吃的和牛牛肉，來自於下山的土地！",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "我不推薦這家火鍋店。鱸魚臭，蓮藕酸，炸品太多，供應也小氣👎 …",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "好吃，每天都想吃",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "服務很好，環境舒服。",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "真的很好吃！",
        "日期": "8 個月前"
    },
    "評論 191": {
        "內容": "非常好吃",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "好吃的啦！",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "新版小福利，好吃",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "很棒",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "肉很好吃",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "好欸",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "超好吃",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "小福利 好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "好吃👍高cp值✨ …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好多食物吃不完🤤 …",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "生日聚餐的好地方",
        "日期": "8 個月前"
    },
    "評論 208": {
        "內容": "好吃 家庭聚餐",
        "日期": "7 個月前"
    },
    "評論 209": {
        "內容": "好吃～",
        "日期": "7 個月前"
    },
    "評論 210": {
        "內容": "小卷很好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 212": {
        "內容": "好吃一直吃",
        "日期": "3 週前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "很好吃",
        "日期": "8 個月前"
    },
    "評論 215": {
        "內容": "豪豪出！ )好好吃)",
        "日期": "7 個月前"
    },
    "評論 216": {
        "內容": "家庭聚餐的好地方",
        "日期": "7 個月前"
    },
    "評論 217": {
        "內容": "很好吃一百次了",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "新的小福利～～～～Ya",
        "日期": "7 個月前"
    },
    "評論 219": {
        "內容": "食物好吃，服務也不錯。",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "肉片很新鮮，選擇也很多。",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "好吃吃",
        "日期": "7 個月前"
    },
    "評論 222": {
        "內容": "享受火鍋的好地方",
        "日期": "5 個月前"
    },
    "評論 223": {
        "內容": "打卡送乾貝",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "可口的",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "好的",
        "日期": "8 個月前"
    },
    "評論 228": {
        "內容": "一切都很完美。",
        "日期": "7 個月前"
    },
    "評論 229": {
        "內容": "好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "改版吃吃看",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "家人聚餐好地方",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃！",
        "日期": "7 個月前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 235": {
        "內容": "很棒",
        "日期": "7 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "好吃喔！",
        "日期": "8 個月前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 242": {
        "內容": "甜點很多，飲料的選擇也很多。",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 247": {
        "內容": "很棒",
        "日期": "7 個月前"
    },
    "評論 248": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 251": {
        "內容": "排很久",
        "日期": "7 個月前"
    },
    "評論 252": {
        "內容": "好吃好吃好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 253": {
        "內容": "小福利粉好吃",
        "日期": "7 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 257": {
        "內容": "好吃！",
        "日期": "7 個月前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 265": {
        "內容": "Cp 值高",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "肉好吃，水果好吃，冰好吃😋 …",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 270": {
        "內容": "五星享受",
        "日期": "7 個月前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 275": {
        "內容": "打卡送福利",
        "日期": "8 個月前"
    },
    "評論 276": {
        "內容": "非常好",
        "日期": "7 個月前"
    },
    "評論 277": {
        "內容": "好吃 大推",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃～",
        "日期": "7 個月前"
    },
    "評論 279": {
        "內容": "CP值高",
        "日期": "6 個月前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 281": {
        "內容": "好好好",
        "日期": "7 個月前"
    },
    "評論 282": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 283": {
        "內容": "和牛好吃😋 …",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 285": {
        "內容": "好吃～",
        "日期": "7 個月前"
    },
    "評論 286": {
        "內容": "好吃~",
        "日期": "7 個月前"
    },
    "評論 287": {
        "內容": "好吃唷",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "食材多多",
        "日期": "8 個月前"
    },
    "評論 289": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 290": {
        "內容": "舒服好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 291": {
        "內容": "好的！",
        "日期": "8 個月前"
    },
    "評論 292": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "好吃 沙茶香",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "好的 ！",
        "日期": "7 個月前"
    },
    "評論 297": {
        "內容": "料多味美",
        "日期": "7 個月前"
    },
    "評論 298": {
        "內容": "好吃唷！",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "家人用餐的好去處！",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "假日很多人哦",
        "日期": "8 個月前"
    },
    "評論 301": {
        "內容": "好香",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "美食好吃",
        "日期": "7 個月前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "超讚",
        "日期": "8 個月前"
    },
    "評論 309": {
        "內容": "好好吃🥰 …",
        "日期": "8 個月前"
    },
    "評論 310": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 311": {
        "內容": "牛肉好吃😋 …",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "棒棒",
        "日期": "7 個月前"
    },
    "評論 313": {
        "內容": "好吃！",
        "日期": "7 個月前"
    },
    "評論 314": {
        "內容": "好吃👍 …",
        "日期": "7 個月前"
    },
    "評論 315": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 316": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃好吃",
        "日期": "7 個月前"
    },
    "評論 318": {
        "內容": "好吃！",
        "日期": "7 個月前"
    },
    "評論 319": {
        "內容": "好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 320": {
        "內容": "好吃！",
        "日期": "7 個月前"
    },
    "評論 321": {
        "內容": "小福利太棒了",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "很美味",
        "日期": "10 個月前"
    },
    "評論 323": {
        "內容": "好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 324": {
        "內容": "用餐愉快😁 …",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "美味😋 …",
        "日期": "7 個月前"
    },
    "評論 327": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "超棒的",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "好吃好吃好吃",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "朋友聚餐",
        "日期": "7 個月前"
    }
}