{
    "評論 1": {
        "內容": "當地信仰 傳統文化 在地小吃與美食中心 主神供奉 天上聖母 保佑這裡的所有子民 總共13爐 為今天 這裡的美食探索 拉開序幕 雖然只有短短一條街 卻有如此多的特色小吃 豬腳麵線 鯊魚煙 魷魚羹 排骨湯 肉粥 絕對讓你印象深刻 坐在廟埕前 吃著小吃 看著來參拜的人 別有一番風情 感受著這裡的熱鬧氛圍 在這老城區承載著老一輩的記憶 彷彿時光倒流 卻又如此真實",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "大稻埕三大寺廟之一，成立於1864年主要祀奉媽祖，現在看到的廟宇是1914年日治時期重建的，廟中信仰多元，除了媽祖還有供奉關公、觀音、土地公、文昌帝君、註生娘娘等多種神祇。廟口小吃一定要來嘗試看看，坐在大榕樹底下吃有種懷舊的感覺！",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "百年的〔大稻埕媽祖宮〕相當靈驗，很多台北市民或遊客經過都會停下，雙手膜拜。廟旁美食街的〔許仔豬腳麵線〕，白色湯頭濃郁，不錯吃！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "來此参拜“天上聖母”後，廟前兩側有非常多攤美食可供香客＆遊客品嚐。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "慈聖宮又稱為大稻埕媽祖宮，與霞海城隍廟同為大稻埕最早的兩座大廟，座落於今11號水門和大稻埕碼頭附近。\n相傳慈聖宮媽祖神像本尊於嘉慶年間，自湄洲嶼分靈攜渡來台，最初奉祀在艋舺，歷經咸豐同治年間幾番波折，最終本廟於民國5年遷建落成於現址。\n本廟距今也有百年以上歷史，廟埕的石板、廟殿的蟠龍石柱和廟堂的神祇神將都透露著古樸莊嚴的氛圍，令人不得不肅然起敬，感受到其神威顯赫！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "慈聖宮位於臺北市大同區慈聖里保安街49巷17號，大稻埕慈聖宮，又稱大稻埕媽祖廟、稻江媽祖廟，今為臺北市市定古蹟，與大稻埕霞海城隍廟、大稻埕法主真君廟並列大稻埕三大廟宇。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "一早7點多到在附近找停車場,幸運的看到路邊停車格有空位趕緊停好,慈聖宮裡有我的女神-媽祖🙏廟裡神明眾多,安置在兩側廊道,早晨人潮不多,周圍高樓林立廟裡卻有寧靜莊嚴的氛圍,可以沉澱心靈,雖然我很想待一陣子,但另一半已飢腸轆轆了😅 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "早上去的，大廟前廣場好多人在吃著美食，游客蠻多的，確沒有喧鬧吵雜聲，發現到境外旅客不少，顯然是奔著美食而來的",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "外面一排美食店家\n廟埕大榕樹下用餐\n秋天涼爽很特別的經驗 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "慈聖宮本身相當清幽，但是去參拜時遇到阿伯服務員跟另一位朋友在聊天，相當大聲，兩位一直罵台語的“靠北”，希望兩位能夠還百年廟宇一個寧靜。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "我來這唯一的選擇就是這個。小黑跟小黃。俗稱黑油➕汽油。個人偏好皮卷凍跟喉凍、肚頭。肉比較不感興趣。 阿可鯊魚煙",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "過去到現在，一樣的木門一樣的石獅，同樣的戲棚邊，卻有截然不同的心情\n\n平日的大稻埕少了人煙，多了份沉靜\n大稻埕是承載百年繁榮人文的老地方，它的美等你來發掘",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "很喜歡這𥚃。拜拜🙏拍照，附近美食小吃、特色咖啡廳很多。 …",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "大稻埕三大廟宇之一\n供奉媽祖神像，龍柱與雕花出於泉州師傅，遷到現址由陳應彬師傅負責重建，在都市裡有一片廟珵的空地，很不容易！\n有廟就有美食，就有美食，在榕樹下，幾位好友，聊天吃美食，好快活！",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "古老建築，廣廠有幾顆老榕樹，還有小吃，氛圍很棒，有古拙感。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "廟裡有傳說中的哼哈二將，周遭有人氣美食可吃，很有古早味的廟宇商圈",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "在榕樹下品嚐肉粥，炸豬肝，炸紅燒肉，炸鯛魚，誰知雨超大，店員趕緊幫我們移至遮雨棚下，繼續享受美食，祈求天上聖母雨變小吧！",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "小時候都會去拜拜的傳統廟寺，有很多神尊各自有自己的殿，主殿是媽祖娘娘，整個很清幽，很喜歡。\n也可以點燈、祭改，價格也不貴，很實在。\n外面還有傳統小吃一條街，拜拜完可以嚐鮮很好吃的。",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "廟宇為頂下郊拚後遷移的同安人所建立，現在為台北市定古蹟，廟宇位於台北市大同區大稻埕地區慈聖宮、法主宮、霞海城隍廟共稱大稻埕地區三大廟宇。來這裡拜拜之餘還能吃上廟前面廣場一整排小吃。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "一處很特別的寺廟，\n有別於傳統廟宇，\n廟前入口處廣場很大， …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "沒事就會來這裡吃吃喝喝，能忍受在戶外吃飯的，一定要來這裡走走！",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "2023.12.10到訪\n古色古香的一間廟宇，主祀天上聖母，廟埕廣場以及周邊有非常多的特色小吃，一來就一口氣吃了三間，真的超讚，四神湯、豬血湯、炒飯、燒賣、滷肉飯、火鍋等等應有盡有，超讚！",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "廟前還有許多古早味的店家可以享用",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "來此朝聖😁觀光客很多👍🏻\n巧遇神威顯赫🤣\n廟口很多小吃😋 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "這是大稻埕的媽祖廟，大同區名廟之一，另外是法主宮及保安宮和城隍廟，都有著濃厚的文化歷史故事，媽祖廟前的各種攤販，也是歷史悠久，每家都是從我祖輩至今傳承下來，滿滿的台灣道地風情，歡迎來大稻埕感受一下平行時空的交織",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "廟口美食街，很當地人的飲食，很多人叫菜後邊喝啤酒，有些價格很當地，但有些就偏觀光夜市的價格。午餐時段很多店家都要排隊，要有點耐心。",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "門神彩繪乃名師許連成76歲時的作品，畫風獨特值得觀賞，廟埕上有許多廟口小吃的食客談天說笑，形成耐人尋訪的景致，值得前往參觀與享用美食！",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "從小就是爸爸帶我們幾個孩子來祭改拜天公媽祖的地方 現在自己也年紀大了 希望能繼續來拜拜祈福 心誠則靈 合十",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "非常古樸的一間廟\n很多裝潢都還是原始的，有斑駁的痕跡\n能感受到昔日風采，外面有很多小吃攤",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "大稻埕的重要信仰地之一，有歷史，香火盛，廟外有小吃街連成一氣，街區充滿道地的古早氛圍。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "很不錯的地方，有許多美食可以選擇。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "宗廟前結合多種地道傳統小吃與美食，星期日接近中午時間，已經有多個攤位完售，廟前有多個桌椅座位，可以先點餐再請店家幫你找座位。這",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "宗廟前地道傳統小吃與美食，廟前大樹下多個桌椅座位，可以先點餐再請店家幫你找座位。這",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "哇哇哇 小時候的回憶\n雞捲 豬血湯 炒米粉 豬腳湯 😁 …",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "古蹟巡禮\n坐在榕樹下吃當地小吃美食⋯^_^⋯好像走入電影劇情橋段，😄慈聖宮古色古香的廟宇就在這裡，像一幅台灣早年的畫作👍\n大家自在的坐在辦桌的椅子上，一邊吃一邊聊天⋯樸實淳厚的味道⋯⋯很有意思！ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "大稻埕這著名的廟宇之一，有濃厚的歷史文化、信仰，廟內也有在收驚、安太歲，入口處也有許多的小吃攤，但卻製造一地的垃圾要注意",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "難得在台北廟前還有一排小吃，點好餐點後可以到廟前的大樹坐位享受美味，感受ㄧ下老台北人的日常。",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "慈聖宮前很多美食，宮前廣場有很多桌椅可供在此食用很有feel, 雖然疫情嚴重但是還是很多人在此品嚐美食，廣場綠意盎然微風吹來感覺空氣清新，不過今天周二竟然有一半的攤位沒開。",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "聖母保佑大家平安健康，廟埕前是北部少有的美食聚集且有規劃，點上自己想吃的美食做在廟埕內，一邊彷彿又接受者聖母的保佑。穿越時光感的聖地",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "大街小巷走透透，走訪廟宇行程\n\n參訪～大稻埕-慈聖宮～ …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "滿滿小時後回憶的地方，當時唸太平國小時，外公在廟的旁邊開了家小茶葉店，我和表兄弟姊妹每天在這裏跑來跑去，直到現在這兒也仍是我夢裏最常出現的場景之一。\n慈聖宮裏供奉著眾多神明，要求平安、求健康、求愛情、求發財，應有盡有，一次來訪就可以祈求所有希望。 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "傳統廟宇建築很華麗，廟埕廣場有小吃攤\n/\n更多照片：用愛先決写真",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "台北市市定古蹟\n歷史悠久的一間媽祖廟\n來到這裡感覺非常的舒服 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "供奉許多神明，服務人員友善\n前面有賣許多小吃",
        "日期": "2 週前"
    },
    "評論 45": {
        "內容": "宮前有許多傳統小吃攤，廟埕讓這些小吃攤擺放座位，用餐環境很獨特也很舒適，這許多特色傳統小吃可供選擇，很方便且多數口味極佳。\n坐在廣場上、樹蔭底下的位子，是非常獨特的一種戶外用餐環境。雨天廣場上會搭遮雨棚，但來吃的感覺就差多了。\n廟埕中間停的機車似乎越來越多，整體景觀、氛圍就被破壞了，有點可惜。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "大稻埕的三大廟之一，香火鼎盛，人潮絡繹不絕！拜完，還可以去廣場吃小吃美食！",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "因該廟沒有網站，特此告知該廟服務\n支持古廟.特別告知信眾\n（之前問廟方得知，記錄如下，如有變更，廟方為主） …",
        "日期": "4 週前"
    },
    "評論 48": {
        "內容": "首次來到大稲埕慈聖宮廟口美食街，廟前榕樹下滿座，有人臉紅，桌上擺滿啤酒瓶，像似辦喜宴般熱鬧，這裡應該是朋友聚餐喝酒聊天好地方！\n點了原汁排骨湯，感受用餐氣氛，發現每家店桌椅壁壘分明，千萬別坐錯位置！\n在榕樹下用餐真涼爽，幸運的話，會有免費落葉.果子..等自然物降落在碗裡，用餐時特別注意！ …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "一大早，七八點開始，不到九點，慈聖宮媽祖廟前的廟埕開始有人擺放桌椅，廟口前的一排小吃店也一家家開張營業，許多老饕準備享用今天的第一餐。\n\n廟埕前的小吃攤都頗有歷史感，許多店家經營數十年，甚至有些攤位還已經傳到第三代，慈聖宮前小吃攤雖然簡單，但是這是屬於老台北的味道，舊台北城的滋味。 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "古色古香的廟宇，主祀天上聖母媽祖，還有供奉五路財神、觀世音菩薩、文昌帝君、土地公...等神明，香客眾多，廟埕更是眾多美食的集散地，可坐在各攤位前吃，也可坐在廟埕的桌椅享用，是個很接地氣的地方",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "今天是農曆3月23日\n天上聖母聖誕\n來到慈聖宮 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "廟前旁的大樹🌳讓人很有不一樣的感覺 …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "最近超級紅超級火熱的廟宇，足見該廟是在當地民眾心中的份量。當然有個廟埕，有眾多古早味小吃攤也加分不少。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "媽祖總是給人安定的力量，參拜祈求平安，希望闔家安康！",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "廟前廣場有很多小吃攤位，對面有廁所，附近也有停車場及捷運，除了去拜拜以外，還可以順便吃點東西再回家，假日人潮較為多，務必要遵守攤商指示用餐。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "這是值得一來再來的廟口巷弄文化，感覺回到70年代，很有味道和特色。廟前廣場各攤位擺放自己的桌子，攤位一面對著巷子，後面對著廟前廣場，客人在後面點完菜後可以回到就近攤位的廣場找座位用餐。每攤位都有自己的特色和經營模式，重複的不多，我幾乎每攤都吃過，不像士林夜市感覺都賣一樣的。這裡各攤都有老主顧，是台灣社會基層的縮影，比較少觀光客，有些客人ㄧ早就來喝酒。要注意的是那些沒有標價的海鮮攤位，最好點每一道菜前，都要問價錢問份量再決定，以免跟自己的錢過不去，曾經有次在攤位點完菜沒問價錢， …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "位於臺北市大同區慈聖里的媽祖廟，為頂下郊拚後遷移的同安人所建立，今為臺北市市定古蹟，與大稻埕霞海城隍廟、大稻埕法主真君廟並列大稻埕三大廟宇\n廟前有一排小吃店海產熱炒店，從上午就開始營業，桌子排到廟前廣場，中午找不到熱炒小酌的民眾可以考慮，公車搭到涼州重慶路口，跨過馬路沿涼州街走200公尺就到，捷運搭到大橋頭1號出口出站",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "香火很勝，旁邊的小吃攤，老闆娘很貼心，我會固定在同一家點餐（老闆娘認不出我，沒關係。）帶殼蝦，筊白筍，維大力汽水。",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "每次天氣開始不冷不熱的時候，就會想到廟前來吃早午餐。自己找一張有樹蔭的桌子坐下來，桌上貼著店名，記得一定要點那家的菜，其他的就隨自己高興。\n\n特別推薦葉家肉粥的炸豬肝，我在這裡找到了最愛！",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "想品嚐台灣的小吃來慈聖宮走一趟不會踏雷，一整排著名小吃美食任君挑選。宗教虔誠者可進廟裏上香，但不要忽略了廟屋頂上方精美的交趾陶，除了福祿壽三仙翁外，還有八仙，竟然騎了麒麟、老虎、大象、豹、牛等動物。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "路過圍牆時聞“香”（焚香）而來，廟外廣場人聲鼎沸，充滿濃厚的鄉土感，美食攤販雲集，幾乎攤攤都有排隊人潮...走進廟中就彷彿與外有層隔膜，喧鬧聲幾乎消失.….除了主廟供奉的神明以外，左右廳堂也是有各式不同的神明，值得一遊！但附近停車不易，特別是接近中午時分....建議搭車前往！",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "大稻埕有名且歷史悠久的宮廟景點之一，可從延平北路或保安街49巷轉進來，廟內莊嚴隆重。\n廟前有一整排的古早味小攤，座位區在廟前的大榕樹底下這是大稻埕附近祈福、休閒、散步，享用美食的好去處之一！",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "有小心停車場也有公共廁所，廣場上有很多不同的小吃， 有海鮮快炒、豬腳麵線、肉粥、鷄捲、魷魚羹，可以滿足不同口味的需求，用餐時間人多，翻桌率算快。",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "大稻埕慈聖宮，又稱大稻埕媽祖廟，是我常來的廟宇之一，這裡歷史悠久，媽祖婆相當靈驗，稻江媽祖廟，主祀媽祖（大稻埕媽、稻江媽），是位於臺灣臺北市大同區慈聖里的媽祖廟，為頂下郊拚後遷移的同安人所建立，與大稻埕霞海城隍廟、大稻埕法主真君廟並列為大稻埕三大廟宇。附近小吃攤眾多，是很多美食節目會來拍攝的美食景點之一，點完小吃後，你可以在知名的大樹下悠閒地享受美食，炒飯、鹹粥、紅燒肉、酥炸蚵仔都是這裡的明星小點，有來參拜媽祖的人一定要來試看看喔!",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "感受一下榕樹下大廟前的用餐",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "包容萬象的廟埕是天上聖母慈愛的具象，無論來自何方，不管是什麼口味，都能在此覓得一處方寸，都能尋求一頓快活。\n偌大榕樹，張展枝椏，飄移根鬚，為其間善男信女撐起一片悠然。\n餐飲席間，食客友朋，不論相熟或偶遇，都是難得緣份。 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "大稻埕天上聖母慈聖宮，是大龍峒保生文化季的廟宇群，與景美集應廟同時期（清同治六年，西元1867年）創建，且與大稻埕的商業興起，和廸化街的發展（清咸豐年間，西元1851年起）息息相關，見證了百年來的歷史 。\n媽祖宮廟埕前的百年老樹成蔭，提供給廟前一ˋ二十攤小吃店，擺桌給客人吃東西饗美食的空間 。每到媽祖誕辰慶典時，所有店家會休息兩星期，淨身吃齋以賀天上聖母生日 。廟會節慶店家出錢出力，與信眾熱鬧滾滾同慶，感念媽祖百年來賜予的生意興隆ˋ人氣旺盛ˋ聲名遠播。",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "慈聖宮主祀天上聖母，相傳咸豐五年林右藻等人開始籌設媽祖廟，同治三年動工。媽祖本尊則嘉慶年間已自福建迎接至艋舺，咸豐三年頂下郊鬥後才移至大稻埕。大稻埕為水陸碼頭貨物集散地，慈聖宮歷經數次遷移與修繕，日據街道重建，所以西元一九一四年移至現址，建立今日規模。來此感受宗教的心靈撫慰，而廟埕寛廣，旁邊的庶民小吃歷久彌新，滿足香客身體的食糧。",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "位於台北市大同區保安街49巷17號，是大稻埕有名的媽祖廟，廟口美食也是台北市少有的景緻，各位看倌假日可以來參拜，順便感受在廟埕榕樹下吃小吃的悠閒。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "很有歷史的慈聖宮，裡面有很多老東西，值得細細發覺觀賞，廟口小吃更是有許多老味道，在廟前廣場吃著古早味，還有成群的麻雀在跟前覓食，周遭四棵掛牌的大榕樹，應該很有年紀了吧～？！",
        "日期": "8 年前"
    },
    "評論 71": {
        "內容": "又是個巷弄美食區.拜拜保平安後，外頭都是美食早上9點就開始路路續續..接近中午，人就很多，但還蠻多位置的...",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "大稻埕附近熱鬧的寺廟及廟口小吃據點，中午的時候門庭若市，聚集附近居民及遊客到這裡享用午餐，非常在地的美食區，建議到大稻埕附近可來此吃午餐。",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "突然好想你~ 你會在哪裡?\n過得快樂或委屈..........\n這是五月天【突然好想你】的取景地之一, …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "主供奉媽祖娘娘的廟宇，很有歷史，心誠則靈的著名景點。廟前許多經濟美食可以享用。",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "大橋頭捷運站出來不久就在永樂太平國小旁邊，看到慈聖宮安奉天上聖母稲江媽祖香火旺盛人潮不斷廟口旁有早市攤商生意不錯",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "很有意思的媽祖廟，廟宇內古樸靜謐，廟前廣場熱鬧異常，各種特色小吃琳琅滿目，碩大的榕樹庇蔭眾人，人潮川流不息，在地人與遊客交織成一幅有趣的現代浮世繪。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "涼州街49巷的古早美食街，就已經讓人懷舊到快要醉了，再加上慈聖宮廟埕的桌桌食客酒肆，整幅場景真真假假，像極拍片現場搭景刻意營造的。一不小心掉入時光隧道，2021年的如今，太不真實了，真得像假的。全台灣可能找不到幾個廟埕，可以像慈聖宮這樣，大方讓店家擺桌，還讓酒客公然在神明眼前飲酒做樂，媽祖也太佛心了，太疼愛世人了。我不要說涼州街49巷的攤家有多好吃？暫切說是一種往日情懷。在這種類歷史場景吃美食，三五好友酒聚，簡直是一種奢侈的享受，時光真的倒流了。來懷舊、來歷史場景、來古早人一番，這裡是絕無僅有，無可取代的。我給它5顆星94分評價。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "平日午餐人潮很可觀，價格可不親民。觀光客價格，份量偏少。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "台北老城區，美食的聚集地，先參拜完媽祖婆後，在大榕樹下用餐，滋味特好，因爲看了老饕及白宗元老師的介紹，特別前來朝聖。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "廟前一條街早午市，有各種傳統小攤\n大稻埕慈聖宮，又稱大稻埕媽祖廟、稻江媽祖廟，主祀媽祖（大稻埕媽、稻江媽），是位於臺灣臺北市大同區慈聖里的媽祖廟，為頂下郊拚後遷移的同安人所建立，與大稻埕霞海城隍廟、大稻埕法主真君廟並列為大稻埕三大廟宇。 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "第一次來到 慈聖宮\n真的老台北的好地方\n莊嚴天上聖母 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "慈聖宮和法主公廟、霞海城隍廟合稱「大稻埕三大廟」，主要祀奉媽祖，廟前有一排攤販。",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "香火滿頂聖的，榕樹超大的，風吹樹蔭涼，在廟口一條小街，也是大稻埕有名的古早巿集小吃，味道上大多保持著早年的味，來這吃可以回憶過去的味道和氣氛。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "第一次來參拜慈聖宮 主祀天上聖母 覺得磁場很強，環境清幽，剛好遇到學生在拍古建築、佛像...超過百年廟宇果然厲害 今天打完疫苗後\n在廟口榕樹下吃喝一波\n過來朝聖 心靈+身體 充電不少推薦👍 …",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "#大稻埕古蹟#廟埕廣場前榕樹下 古早味小吃攤#假日排隊人潮眾多各攤位專屬桌子#［雞卷］單一品項（孤味）#在地庶民美食👍 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "雖然看起來比網美的班尼迪克蛋弱很多，但是吃起來人間美味的台式味早午餐，香煎馬頭魚、鯊魚煙、魩仔魚炒飯，跟走得住一輩子的人來吃，滋味特別豐富。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "很特別的美食街，坐在廟埕的榕樹下吃飯，好像大排檔，想吃的豬腳人超多，殘念……",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "中午前造訪又是陰雨天，人潮還算可接受，餐點選擇不少口味也都不錯",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "宮廟就是兒時記憶！小時候與家人、朋友、學校之間的牽絆，無論心情好壞就是到廟裡走走坐坐就能讓情緒平靜。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "巧遇聖母生日，很熱鬧。神像氣宇非凡。附近榕樹下的古早味都感覺很好吃，但是都大概1點左右結束營業，要吃要早點到！",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "每次去慈聖宮之前一定會來隔壁的太平市場買些小吃去那邊拜拜，然後順便吃掉🥰🥰🥰\n\n推薦大家可以來這裡買阿角燒肉和太平雞捲，然後再到廟旁邊的葉家肉粥一起下飯，真的人間美味到極點💯 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "大稻埕慈聖宮\n\n嘉慶同安分靈渡、郊拚遷建稻媽立， …",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "慈聖宮為大稻埕三大廟之一，主要祭祀天上聖母媽祖娘娘，廟宇歷經多次搬遷與改建始得今日華麗莊嚴樣貌，廟口一排傳統小吃攤是在地老饕的夢幻殿堂，排骨湯、鯊魚煙、滷豬腳、肉粥.........都是頂級的味蕾饗宴！",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "這是我從小成長的地區，隔一條街就是我讀的北市太平國民小學，雖去年已將這裡的老家處理賣掉，但每來到這邊仍舊想起兒時難忘回憶，那是個單純的年代，雖然大同區之前曾沒落一陣，現老同學的家族建設公司也在此延平北路興建很多件案，現又慢慢興起再度繁榮，但當時興盛時期，還是令我比較懷念前身道地台灣味的氛圍，看著廟前的食客，喝酒抽菸雜亂無章的機車，真是百感交加！走馬看花也許可以回味一下兒時的往日情懷！",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "大稻埕媽祖廟，廟前面有一排傳統小吃，不怕找不到地方吃，虎爺公非常可愛",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "是個要吃在地小吃選擇性多的地方，食物口味還好，不過由於是開放空間，在廟前大樹下的空地，會吸到二手菸，所以吃的有些痛苦，要是能禁菸就更完美了",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "古色古香且建築格局有特色的廟宇，它的建造像是四合院結構，神明多樣但在參拜時有著一定程度的標記不至於參拜完手上還有一支香。",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "今天吃葉家肉粥，粥我覺得普通，其他的小菜我覺得蠻好吃的",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "大稻埕慈聖宮，又稱大稻埕媽祖廟、稻江媽祖廟，是位於臺灣臺北市大同區慈聖里的媽祖廟，為頂下郊拚後遷移的同安人所建立，今為臺北市市定古蹟，與大稻埕霞海城隍廟、大稻埕法主真君廟並列大稻埕三大廟宇。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "廟前的小吃街有多家都很值得來嚐嚐，只是旁邊小吃街的公廁環境可以更乾淨會更好。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "媽祖廟前是多家台北老字號\n人氣小吃店四神湯豬腳麵線\n排骨湯吻仔魚炒飯都不錯吃\n拜完媽祖吃美食小吃的好地方",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "主祀天上聖母媽祖，俗稱大稻埕媽祖宮，位於保安街巷弄內，所謂深山藏古寺，巷弄藏大廟，就成該廟的特色",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "不走進去不知道這地方是這麼有歷史背景，廟庭滿滿的都是附近小餐廳的食客，很有不同的感覺",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "很多人來這裡，都是為了美食，旁邊的各種小攤真的是非常的平價美食",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "百年歷史曆，剛好遇到吳老學者在教年輕人鑿井跟榫枆",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "百年大廟 前廣場還有美食可以吃 是一個身心靈 加上填飽肚子的好地方",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "看飲食散文而來，但價格實在是太不親民，份量極少價格很高，在這樣的庶民生活環境間，很多價格及份量比店面還貴",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "先去拜一下媽祖，\n再來吃大稻埕的小吃，\n都市經營30幾年以上的老攤了，\n希望大家也來走走看看吃台灣特色料理小吃。",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "傳統廟呈聚落  多家傳統台菜聚集  可以東點一家西點一家  找張桌子享用  菜色都很棒的",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "假日人潮眾多\n\n在廟口吃東西 感覺很讚",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "2022.03.14 到訪\n廟維護的非常好～\n而且前面有很多小吃攤 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "大稻埕的信仰中心之一，廟內建築古樸，保有歷史氛圍，廟方人員親切，對待參拜民眾也相當友善喔！",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "古早味的味道，可惜環境清潔有需要加強。",
        "日期": "10 個月前"
    },
    "評論 114": {
        "內容": "和朋友們搭捷運到大橋頭前往慈聖宮，前面巷子裡都賣吃的食物非常方便，想不到這麼熱鬧繁華。",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "（大龍峒保生文化季）歷史悠久的媽祖廟，古色古香，廟的週邊都是古早味的在地美食小吃",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "聞「香」而來～本來要去拜拜的，結果先被週邊小吃吸引～廟口小吃深得我心，每一攤生意都很好，坐在廟埕榕樹下有吃辦桌的感覺，再來一瓶啤酒🍻完美（我還是有進去拜拜👋） …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "喜歡北上來迪化街逛逛時，就會專程來參拜媽祖，天上聖母慈悲靈驗，總是奉香完成時，順便廟口品嚐南部難得吃到又味道熟悉的小吃，這次因行程就沒多駐足用餐了，可惜！",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "不得不說，這裏的美食街才是真正美食一級戰區，每攤都坐滿許多老饕（真的很多長輩），相信是口碑經營使然的。食物選擇多，感覺店家是很認真經營好幾十年的口味。坐在大樹下，我喝了一碗排骨湯，很自在悠閒又「促咪」的飲食體驗。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "古色古香、歷史悠久的寺廟，周邊小吃熱炒眾多，很適合喜歡熱鬧的遊客。附近停車不易，臨停真的要靠運氣。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "這裡是台灣民主聖地 民國40幾年 是 民主人士 演講的地方 黃信介康寧祥 謝長廷",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "走大稻埕，慈聖宮是必來的，感恩天上聖母保佑先，再感恩宮外廣場地方美食！",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "香火鼎盛的廟宇，廟宇前有一排小吃\n是在地人才會知道的已經有30-40年\n熱炒，魯肉飯，原汁排骨湯 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "台灣風土美食。 白天才有喔⋯⋯9:00-15:00 其他時間比較沒有營業",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "台北市內少數仍保留百年前大稻埕媽祖廟埕功能， 傳統小吃選擇多樣， 豐簡由人，  配上臺灣啤酒， 真正的閩南老百姓風情",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "平民美食\n原來離迪化街這麼近\n14：00到已經太晚 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "已近黃昏前到訪. 感受到另外一種氛圍.",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "過年時來這裡拜拜！很喜歡這裡的氛圍。",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "是北部少數有拜 龍井公（龍神）的天上聖母廟，值得推薦！端午節拜拜，適合有緣人來此拜拜😁 …",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "歷史悠久的台北媽祖廟，周邊有不少好吃的小吃，像豬腳、排骨湯、四神湯、雞卷…….",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "俗稱大稻埕媽祖宮供奉天上聖母，是航海的守護神，與法主宮、霞海城隍廟共稱大稻埕三大廟宇。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "顧金紙的那位《歐肉上》態度不好，會趕人\n跪著拜拜 說擋到其他信眾出入\n叫我們鞠躬3次就可離開、不可逗留\n真想叫他50塊還給我、我還不想拜了",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "媽祖靈驗，配祀關公文昌觀音註生娘娘虎爺\n前有許多知名小吃",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "對於神明參拜之餘 各家小吃頗有特色",
        "日期": "3 週前"
    },
    "評論 134": {
        "內容": "走春拜拜祈求媽祖保佑，台北少數廟埕美食廣場...",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "其實來這裡都是來廟前面的小吃吃飯。在廟前面的廣場用餐，配著樹木還有陽光，超級chill。可以配酒吃餐，比大稻埕那邊的店家更接地氣，更台灣自然的日常面貌 /",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "很有趣的用餐空間，有點吵雜\n但是選擇性很多\n不太適合親子用餐 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "今天吃排骨湯，在樹下吃險些被鳥屎滴到，不過沒中所以沒關係啦～還是給五顆星，這就是春天的風情",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "農曆三月是聖母媽祖誕辰\n特地來向媽祖致意並祈求保佑平安\n廟前整排美食幾乎都大排長龍 …",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "大稻埕3大廟之一！廟宇內虔誠祈禱的信徒與廟宇外喧囂的老饕穿插上演著特有的在地文化！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "櫃檯的服務人員非常的親切，很有耐心的介紹說明參拜的順序及方式！可點香，金紙統一焚燒。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "古老的廟宇、是大稻埕的\"信仰中心、前面一排小吃、古早味、極具地方特色",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "宮廟，周邊與廣場為飲食地方，環境乾淨。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "百年歷史的廟宇，代表著台北市早年開發的那段歷史文化。廟堂裡有著當年地方的名門紳士所提的對聯雕刻在石柱上，表露出當年的人文風氣。\n廟前大樹下的小吃攤有著各式各樣美食可供選擇，是個有文化有美食的地方。",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "環境清幽，氣氛莊嚴，廟埕兩棵大樹，整體頗有身處南部鄉下的感覺。\n\nIG: t.p.f.v_1798\nFB: 旅。拍。食。攝。1798",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "衝著美食而來的\n吃完也拜拜了一下\n果然是廟口小吃美食",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "傳統的地方小吃，各種小吃多樣化，而且.喜歡喝早酒的^_^，這裏是不錯的選擇。",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "榕樹下用餐氣氛舒適，用餐座位需按店家標示。巧遇蜜蜂群體圍繞正殿",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "第一次進來到廟裏，才知道原來廟後方有個龍井及一株受保護樹木列管的榕樹！",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "延平北路大稲埕媽祖廟 是在地精神\n尤其廟口小吃  特別好吃\n沙茶魚頭 滷肉飯 菜頭排骨湯 豬腳湯 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "保祐保安街所有店家，生意興隆身體健康這裡有非常多的美食，推薦大家。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "廟前都是老攤位的好滋味，吃飯又有媽祖娘娘庇護，一舉數得",
        "日期": "7 個月前"
    },
    "評論 152": {
        "內容": "門神彩繪乃名師許連成76歲時的作品，畫風獨特值得觀賞，廟埕上有許多廟口小吃的食客談天說笑，形成耐人尋訪的景致，值得前往參觀與享用美食！",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "路邊攤吃法，白天沒什麼人，廟口各自有攤販的座位，不要坐錯會被趕。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "推輪椅賣東西的阿姨強迫推銷！\n不買還說人家（當酸）口氣也很酸\n忘記拍照了",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "今晚接近打烊時間　跟顧金紙的阿姨大嬸買＄５０金紙跟香態度良好對我很好～隨即去對面門那邊的櫃檯跟戴眼鏡的阿伯阿公索取２個平安袋　　他非常不友善　說我索取過好多次了，啥小？　我也才第二次去索取　而且是免費性質不知道他在靠腰靠杯靠木什麼的　我也沒跟他結怨結仇　他要那麼不友善不禮貌　心腸那麼壞　我也不想跟他索取了！！！　顧金紙的阿姨大嬸竟然好到說那她退我＄５０　因為我心情有受影響　拜媽祖也不會開心愉悅的！！　拜託換掉晚上那個顧櫃檯的戴眼鏡阿公阿伯嗎？　幫家人索取平安袋求個平安而已　被他靠腰靠木靠杯　他實在很靠夭耶　　也不是花他的 沒有花到他的錢或什麼　他在唸什麼？他很有事　不適合替神明服務！　這種人最好消失比較快，我也沒冒犯他們只是尊敬神明來拜拜而已",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "好多人，要排隊等吃的…\n但是特色小吃真的不含糊…",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "人文古風老台北平的價美食好味道就在這裡。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "非常莊嚴的寺廟,供奉聖母媽祖，隱身於台北巷弄間，前面廣場非常多小吃！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "古老的寺廟 一早拜拜完出來，廟口吃小吃，12點回家剛好。",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "莊嚴聖地，古色古香，大榕樹下的小吃攤，台北人的古早味。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "第一次來這裡吃東西\n沒想到在台北有這樣的地方\n東西也好吃😋\n下次在去試試其他攤位 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "廟宇前榕樹下的小吃，時光倒流的感覺。鹹粥25元，炸豬肝，炸蚵60元一份。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "附近的信仰中心，比較有特色是可以在廟埕樹下吃飯喝酒",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "在廟前吃飯 很特殊的體驗",
        "日期": "11 個月前"
    },
    "評論 165": {
        "內容": "非常感謝媽祖保佑，媽祖廟前小吃非常好吃。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "優雅懷古的鄉下祥和感覺的懷舊小吃地！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "午後三時到,很多店未營業,未買到炸紅燒肉,有些遺憾！白跑一趟。吃了燒賣及綜合四神湯還不錯。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "大樹庇蔭下 感受原汁原味的在地文化 廟口美食市集",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "各種小吃和熱炒，真的非常好吃",
        "日期": "3 個月前"
    },
    "評論 170": {
        "內容": "九點多太早去,很多小吃店沒開, 好像沒點到好吃的, 可惜.\n但很有趣的體驗,在大樹下吃飯,身邊觀光客及老人家各半,衝突的美感",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "悠閒台北人的用餐地方，食物家家好吃",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "門口廣場很大，小吃攤販水準不差，推薦國內外想吃傳統美食及氛圍都可以來；安排來訪時記得避開週日公休，搭配大稻埕來個古今之旅吧：）",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "現在廟前攤子的座位有分店家，某些店家很有善，不過在商言商也沒什麼不對。如果人多，可集中某家食物為大宗，找該家座位坐，再去其他家點些菜補充。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "特殊的吃的場地",
        "日期": "3 天前"
    },
    "評論 175": {
        "內容": "大稻埕有歷史的媽祖廟。當地的信仰中心。",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "媽祖靈驗，廟口小吃美味。",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "有靈感的廟宇 祈求全家平安的好地方",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "很有早些年台北的味道，很多好吃的小攤，清淨又熱鬧的地方！",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "補 2019/04/08\n\n慈聖宮鵝肉麵 80 元，鵝肉約有 5 片不錯吃，意麵一般，湯很淡加了桌上的辣椒淡醬油鹹度剛好，趁熱吃不然冷了顯油，鵝腸 50 元，很脆好吃到忘記拍，燙青菜 30 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "周日中午的用餐時間，幾乎每個攤位都排滿了人。用餐環境衛生堪慮，攤商點餐的動線紊亂，作業人員的服儀和態度都不佳。市政府應該要加強輔導攤商和管理單位，否則很難提升餐飲品質。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "神社距離五橋頭站步行約10分鐘，步行即可到達迪化街。\n這裡的特色是與街邊小吃攤融為一體，可以在店內自由吃喝。\n有桌子和椅子。 …",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "大稻埕慈聖宮始建於 1856 年，是與大稻埕發展密切相關的重要歷史和經濟地標，而大稻埕是晚清時期台北最繁華的地區之一。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "2023年12月訪問\n2024 年 7 月重訪\n每次去都有不同的感覺 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "我是美籍華人，上週參觀了聖殿。雖然我認為這裡絕對值得一去，看看這裡的環境、當地的美食種類和社交社區，但為了點餐和遊覽現場，肯定需要中文的口頭和閱讀能力。我是美籍華人，對國語的了解非常少，我無法在這裡點餐。唯一可以進入的攤位是雞肉捲攤位，因為訂購時只需要註明您想要的捲的數量:-)。院子裡的桌子都是為特定的攤販預留的，如果你看不懂中文，很難分辨是哪家攤販。他們似乎不願意在任何桌子上放置來自不同地方的各種食物。儘管我們試圖從拿著菜單走近我們的供應商那裡訂購，但我們還是被趕出了不止一 …",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "你可以在寺廟周圍散步，欣賞寺廟前面的小吃攤。食物很簡單，而且非常美味。絕對值得一遊",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "在這個地區度過了輕鬆的時光。我敢打賭，外國人很難與這裡的當地人交流，因為大多數顧客和攤販都是老年人或成年人。食物的選擇有很多，你可以自己嘗試。",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "我已經去過20多年的午餐攤位了。\n由於近年來變得流行，這裡非常擁擠。\n在陽光明媚的日子在戶外放鬆和消磨時光是很有趣的。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "我停下來是因為路過時感覺很好。\n蠔餅味道鮮美，充滿鄉土風味。",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "最近著名的寺廟前的一條小吃攤街。廟裡神多，香不夠。雖然是第一次來神社，但裡面的建築還是很令人印象深刻的，似乎是一種祝福。另外，週六的大排檔雖然上午10點左右就開始營業了，但是人還是很多，而且不少人在吃海鮮、喝飲料。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "訪問日期：1/1/23。迪化街北緣的一座寺廟。這裡以相親聞名，據說如果去醫院內的月下老人雕像，就會遇到與自己有紅線相連的有緣人，至今仍有很多人前來參拜。場地裡有一棵很大的樹，還有一家餐館，裡面擠滿了許多人。雖然需要步行一段時間，但在迪化街散步時請順便過來。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "迷人的地方展示了古老的當地文化，有趣的是與外國遊客混合在一起，他們可能像我一樣在 YouTube 影片中看到了這個地方。在寺廟旁的百年榕樹下享用當地美食，該多好啊！",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "寺廟的入口處排列著小吃攤，院子裡擺放著折疊桌和熟悉的戶外塑膠凳子，人們在一棵大樹下吃喝的場景不知怎地讓人想起一部台灣老電影。的場景。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這是一個休閒的地方，感覺更像是當地的休閒場所，有市場、小吃攤和餐館，而不是街景。\n館內充滿了歷史氣息，工作人員也很友善，對前來參觀的人給予鼓勵。\n不知道為什麼，後面煮著米飯，但這是否意味著任何人都可以吃呢？",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "我在台北最好的經歷之一：寺廟的一位信徒給了我很多關於宗教信仰以及不同神靈及其功能的解釋，以幫助人們。收到護身符，許願，給寺廟供養了35新台幣💵。\n今天我對台灣文化、台灣人心態的認識有了進步❤️。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "這是大稻埕的一座媽祖廟，名叫慈聖宮天母宮。\n寺廟門前擺滿了飲食攤，寺廟的院子裡擺著桌子，白天很多人來這裡一邊喝酒一邊享用小吃攤的食物。\n能夠在神社前喝酒是一種非常自由和愉快的經驗。\n這是一個非常好的地方。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "許多日本的台灣相關雜誌和旅遊指南都曾經通報過這個地方。\n濟聖寺有一棵榕樹\n濟聖寺門前有腳踏車和書桌，白天很多人來這裡喝啤酒、吃美食。 …",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "大型媽祖廟。\n除了媽祖之外，這裡還供奉著許多其他的神靈，包括月老等我已經忘記了的神靈。\n媽祖在台灣是很受歡迎的神靈，所有的媽祖廟都富麗堂皇，不過這間媽祖廟因為正值農曆誕節，還搭建了舞台進行表演。\n外面排列著小吃攤，我感覺這是這個地區的重要陵墓。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "很有歷史的媽祖廟，看廣場上的大榕樹就知道了。廟方將此廟史印出，讓參觀者更能感受歷史的厚重。\n外面的小吃攤位在統一整修，今天都沒營業。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "一座安靜的寺廟，距離主要街道僅一街之隔。\n當我走在街上時，碰巧看到它就在我面前，所以我很好奇就去了那裡。\n路上大約有 20 家商店。小吃攤一字排開。",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "寺廟外有一片餐館，寺廟前的座位也較多。真是個懷舊的地方。",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "局部和深點\n天堂聖母守護的聖地\n神社的參道兩旁都是小吃攤，販售便宜又美味的小吃，這些小吃已經營業了 40 多年。 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "不錯的小寺廟。我和當地朋友一起參觀的時候，遊客和人都不是很多。",
        "日期": "10 個月前"
    },
    "評論 203": {
        "內容": "今天（農曆3月23日）是媽祖誕辰。生日前的遊行因冠狀病毒大流行而暫停，今年在不同地點恢復了。請保護媽祖女兒，讓疫情控制！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "不只是一座寺廟，寺廟門口的小吃攤也很有趣，從豬大腸、香腸、海鮮火鍋到蚵仔煎（如果你喜歡澱粉質的就點吧！）。我最喜歡的是裹著碎花生的麻糬。看起來大部分都是當地人在這裡吃飯。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "漂亮的寺廟，靠近許多街頭小吃攤。您可以在寺廟內吃一頓便宜又美味的飯菜",
        "日期": "9 個月前"
    },
    "評論 206": {
        "內容": "當地人也騎自行車來。\n寺廟是台灣人熟悉的禮拜場所。\n當我坐在樹下吃在附近水果店買的水果時，發現有很多蟲子！我吃不下，就直接丟掉了。 （出發的那天早上，所以比較著急。）附近有小吃攤，如果有時間的話，慢慢來。",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "大稻城慈聖是一座古老的寺廟，供奉漁民的保護神天山清茂，也稱為天后。\n它是Dai Dao Thanh 的三大主要寺廟之一。\n寺廟原位於別處，建於1866年，面向商港，右側前景是關岩山，俯瞰北流的三水河灣。 …",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "許多當地人使用的小吃攤非常擁擠。\n\n我是一個有點潔癖的人，但我的同伴們認為白砂炒飯看起來很好吃。我其實沒吃過。",
        "日期": "4 個月前"
    },
    "評論 209": {
        "內容": "這裡是飲酒者的天堂，從早上開始就在寺廟前舉辦派對。有很多桌子一字排開，但都是被店鋪隔開的，而且有的店鋪沒有啤酒，所以喝酒的要小心。這是一個你絕對應該在美好的一天參觀的地方！",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "我在城裡散步的時候偶然看到了它，就想去看看，我的願望實現了。這是一家氣氛獨特的戶外餐廳。你可以在眾多的小吃攤之一點餐，然後坐在寺廟場地上吃東西（我的伴侶建議我留下紙巾並先坐下）。由於我不會說中文，點餐有點困難，但如果你排隊等候的話還是可以接受的。我吃的豬肉蘿蔔湯非常鮮美。我很羨慕參加聚會的當地女士。如果您熟悉方法，即使是遊客也可以舉辦午餐和酒會。",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "這是一座非常值得膜拜的寺廟。我很高興我來了。它年紀大了，精力充沛。",
        "日期": "8 個月前"
    },
    "評論 212": {
        "內容": "珍咖狼的美食天堂",
        "日期": "3 週前"
    },
    "評論 213": {
        "內容": "Stumbled upon this food vendor’s street. A great communal dining experience. 半路遇到小吃一條街，拐著拐著還進廟了。非常有市井氣息。",
        "日期": "8 個月前"
    },
    "評論 214": {
        "內容": "我是在迪化街的一家咖啡館經當地人推薦才去了那裡的，雖然有點困難，但如果你想享受真正的當地美食和文化，就去那裡吧！",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "抱歉我比廚師挑剔，但氣氛很好，B級美食也很棒。\n\n但是，您不能依賴 Google 地圖上列出的每個商店的營業日。 …",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "這是我從茶葉批發商去延平路的路上發現的。根本沒有遊客，可以悠閒地參觀。寺廟前有很多小吃攤，我很心動，但為了吃到我要找的豬肉飯，我不得不忍住！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "寺廟場地就像一個美食廣場。\n在大樹蔭下吃早餐似乎淨化了心靈。我推薦銀魚炒飯。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "那是一座美麗的寺廟。\n附近有很多小吃攤，很熱鬧，味道也很好。",
        "日期": "10 個月前"
    },
    "評論 219": {
        "內容": "我在旅遊指南上讀到來這裡是為了吃東西，雖然要走很長一段路，但食物和氛圍是值得的。預計一道菜大約50-100TWD，這些都是當地人每天吃的。如果你想嚐嚐當地的味道，試試柯仔炸和豬血湯——你不會後悔的。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "可以拜見台灣所有的主神。",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "清晨在街上散步真是一種享受！",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我是2023年11月去的。我花了100塊錢買了香和供品，但當我徘徊不知道該做什麼時，前台的人用我完全聽不懂的中文手勢教我如何插香。門口附近好像有很多好吃的餐廳，不過這次沒時間，下次再來。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "JMT 不錯 真的很好吃",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "寺廟無趣。但周圍有許多老台灣人經常光顧的街頭小吃攤。典型的舊台灣。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "台北市歷史悠久的寺廟。安靜的地方，寺廟前有一個美食廣場",
        "日期": "5 個月前"
    },
    "評論 226": {
        "內容": "安靜、安靜的用餐場所。各種選擇，包括雞肉、豬肉、牛肉和海鮮菜餚。\n坐在樹蔭下，享受美食，遠離喧囂，真是令人放鬆。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "如果陽光好，日期合適，就能看到香爐上的光輝。",
        "日期": "11 個月前"
    },
    "評論 228": {
        "內容": "充滿當地風情的粥和美食店。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "這就是我想去的寺廟。週邊地區遍佈當地小吃攤和當地人。一個好心的台灣人教我怎麼買什麼的。每個人都非常善良。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "台北市還算古老的廟，不是挺出名，週邊環境還保留三.四十年前落後時台灣的風貌，廟前廣場有一排攤商賣吃的，坐椅設在廣場，值得一提的是廣場上有二棵已在台北難得一見的老榕樹，枝葉茂盛，在榕樹下點些美食品嚐頗有另一番風味，美中不足之處為有點髒亂，賣的東西好不好吃則要看個人口味，還是有不少慕名而至的旅客來排隊嚐美食。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "如果從海外來訪的話，這是迄今為止最道地的用餐體驗。早餐/早午餐...真正是當地美食家中隱藏的瑰寶",
        "日期": "10 個月前"
    },
    "評論 232": {
        "內容": "韓國有名的廚師Mr.Paik推薦的地方\n不那麼好吃",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "美麗的寺廟。",
        "日期": "2 個月前"
    },
    "評論 234": {
        "內容": "食物的好選擇。午餐時間有相當多的人群前來，但等待時間仍然合理。嚐嚐這裡的豬排，真的很好吃。\n\n對我來說皇冠上的寶石是炒飯。簡單但美味，小鳳尾魚讓每一口都散發著濃鬱的香味。 …",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "很溫馨，每間餐廳都很美味！早上喝啤酒我很高興！ ︎",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "區域內擺滿了桌子。",
        "日期": "9 個月前"
    },
    "評論 237": {
        "內容": "巷弄文化~慈聖宮\n廟囗小吃街,整體營造氛圍尚佳...\n進入廟埕,令人有如回到童年的歡樂時光隧道... …",
        "日期": "10 年前"
    },
    "評論 238": {
        "內容": "去買食物吧。在那裡訂購的任何東西都不會出錯。我最喜歡的一些包括豬肘湯、炒肝、炒五花肉、魷魚、排骨蘿蔔湯。在蟲子樹下露天享用台灣當地美食的難得體驗。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "古色古香的老街，神聖莊嚴的慈聖宮。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "院子裡擺滿了桌椅，有很多人在享用從中午開始從大排檔買來的食物和啤酒。\n（添加）\n後來查了一下，發現每家店都有自己的一套桌椅。這並不意味著您可以坐在任何地方；餐廳名稱和菜單都寫在餐廳後面的座位上。\n提供啤酒和燒酒的餐廳數量有限，因此如果您想在庭院裡喝酒，則需要在那裡點餐。 （可以在其他餐廳加點菜色）",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "寺廟週邊是當地人吃飯、休閒的地方。\n寺廟雖不大，但乾淨整潔，供奉著13位神明。\n該指南是用日語寫的，很容易理解。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "這座寺廟非常古老，而且比台北周圍的其他寺廟還要小。不管怎樣，它仍然是一座美麗的寺廟。 …",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "台北的幾家寺廟之一，古老的氛圍，傳統的寺廟，有一個大的開放空間，周圍環繞著 Marabutan 和當地菜餚的小吃攤。這種觀點在台灣鄉村（尤其是台灣南部）仍然相當普遍。因此，你可以看到很多人，通常都是有一定年紀的人，來到這裡，吃著菜餚，感受鄉愁。",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "周圍餐廳吃的食物很美味。",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "我參觀了松大人的生日祭。我不懂禮儀，是志工教我的。每個人都非常有禮貌和友善。這是一座非常雄偉的寺廟，我一定想有一天再次參觀它。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "漂亮的媽祖廟，有種悠閒的感覺。平時遊客不多。不錯的開放式寺廟廣場，適合閒逛。如果您在該地區，絕對值得一遊（例如參觀迪化街）。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "它位於大同區，非常具有啟發性且維護良好。它有各種壁龕，您可以在其中欣賞佛教雕像和庭院裡美麗的榕樹。裡面有各種各樣的人參與清潔和維護",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "肉洲紅小肉很好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "擁有兩對清同治五年（約公元1866年）所立龍柱作品。三川殿前簷的龍柱是以類似觀音石材刻成的，所以風化的情況略為嚴重。左柱的書卷上刻有「同治五年孟冬吉旦」，右柱亦是書卷處有「本街陳姓敬奉」等字跡。另外兩柱下方的側面也有「民國丁巳年冬月謝洋重修敬奉」的字跡。而民國丁巳年應指1977年，所以是後來補刻。正殿左柱上書「同治丙寅秋」，下方則有小版的「樹求、世彬、德成、重修」及「甲辰年冬月」等字跡，另一柱更為精采，除了有「杜姓眾弟子敬奉」及「清鑾」等字外，又有「樹求、世彬、德成、重修敬謝」、「甲辰年冬月」及紅字書寫的「民國丁巳年冬月謝洋重修敬奉」等字跡。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "當地寺廟。沒什麼特別的。",
        "日期": "1 週前"
    },
    "評論 251": {
        "內容": "我是晚上來的，所以關門了。",
        "日期": "6 個月前"
    },
    "評論 252": {
        "內容": "寺廟前有小吃街：可以嚐嚐魷魚攤旁的鹹粥、雞捲、鍾離奇的魷魚攤。",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "整排都是美食",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "它位於台北城大酒店後面。\n神社內貼有日文海報，介紹如何參拜神社，並備有導遊，可以放心參拜。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "文青必去吃呀",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "好吃小吃店林立",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "很美舒服的地方",
        "日期": "1 個月前"
    },
    "評論 258": {
        "內容": "來這裡祈禱的好地方🙏祝您所愛的人身體健康、好運以及世界和平。 世界和平 …",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "供應傳統台灣美食的好地方。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "便宜 好吃 古味",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "太好看啦",
        "日期": "11 個月前"
    },
    "評論 262": {
        "內容": "一個您可以享用美味的當地美食和美妙的戶外用餐體驗的地方。強烈推薦和好朋友一起去那裡，喝點酒。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "良好的 PLC 2 訪問。聽說不錯。  人們祈禱，事情成真",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "寺廟附近的當地小吃攤\n\n營造出舊時在樹下吃飯的氛圍",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "在台灣，整個城市都有許多神社。",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "這裡是祈求新年願望的好地方。",
        "日期": "10 個月前"
    },
    "評論 267": {
        "內容": "當地美食文化聚集的地方",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "這裡是電影《Tocha》女主角吃飯的地方。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "當地人不斷前來參觀。",
        "日期": "10 個月前"
    },
    "評論 270": {
        "內容": "小吃人多",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "舊社區大稻埕的媽祖廟，週邊美食很豐盛!",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "攤位的好吃又便宜，打遊擊的攤販就不怎麼樣了",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "很多小攤位都有很棒的食物喜歡",
        "日期": "2 週前"
    },
    "評論 275": {
        "內容": "好吃的很多",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "寺廟周圍有好吃的路邊攤🍴 …",
        "日期": "5 個月前"
    },
    "評論 277": {
        "內容": "好吃 好去的地方",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃又很古味",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "從迪化街向北步行即可到達。您可以在前面的露天餐廳享用便餐。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "品嚐了美味的食物，感受了古老的風景。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "吃小吃，拜拜求平安",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "當地人的美食",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "很多美味小吃美食",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "不錯的寺廟，旁邊有很棒的食物",
        "日期": "1 個月前"
    },
    "評論 285": {
        "內容": "很有味道的老街",
        "日期": "7 個月前"
    },
    "評論 286": {
        "內容": "12號店的豬腳飯真的很好吃，吃了3次。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "寺廟很小，吃的東西也很多",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "前面的街道是路邊小吃攤，這寺廟的前花園？有一排排的小吃攤桌。",
        "日期": "11 個月前"
    },
    "評論 289": {
        "內容": "當地美食的好地方",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "打卡送蛋",
        "日期": "8 年前"
    },
    "評論 291": {
        "內容": "免費算命服務。強烈推薦",
        "日期": "9 個月前"
    },
    "評論 292": {
        "內容": "當地人的精神支柱",
        "日期": "2 個月前"
    },
    "評論 293": {
        "內容": "我還想再去一次",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "很棒",
        "日期": "3 個月前"
    },
    "評論 295": {
        "內容": "心想事成",
        "日期": "2 個月前"
    },
    "評論 296": {
        "內容": "戶外美食！",
        "日期": "8 個月前"
    },
    "評論 297": {
        "內容": "非常好吃的地方",
        "日期": "3 個月前"
    },
    "評論 298": {
        "內容": "附近有很多傳統的台灣餐廳，強烈推薦。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "柔州白鐘元餐廳\n就我個人而言，我發現它平淡無奇。",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "食物很好，品種很多。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "古董",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "好吃好吃😋 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "寶藏。寺廟旁邊還有很棒的當地美食。",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "你可以在這裡閒逛。把食物遞過去！",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "一大早就要喝酒",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好。 15元香",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "美食聚落.台北的老滋味",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "這裡的氣氛與台北其他地方不同。時間過得很慢的地方。",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "市中心氛圍",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "很多好吃",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "和老闆親切沒壓力感。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "新年很多老人喝酒朋友的地方",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "五月天\"突然好想你\"的取景地",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "美食小吃很多",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "平民美食的好地方！",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "附件很多美食",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "信仰中心",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好吃的古味",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "很棒的地方",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "附近很多小吃",
        "日期": "8 年前"
    },
    "評論 323": {
        "內容": "非常美麗的寺廟建築群。",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "好地方",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "崇拜",
        "日期": "11 個月前"
    },
    "評論 326": {
        "內容": "好多美食～",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "拜拜",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "古色古香!信仰中心!",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "美食街",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "遠古遺跡/記憶",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "很多小吃",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "拜拜好地方",
        "日期": "3 個月前"
    },
    "評論 333": {
        "內容": "百年的老地方~",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "古色古香",
        "日期": "3 年前"
    }
}