{
    "評論 1": {
        "內容": "甜點很好吃 可以跟店員說要續碗（如果能自己裝不麻煩店員比較好😅）\n高麗菜很硬 不是很好吃\n有冰淇淋跟紅茶跟冬瓜茶 還不錯 …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "平價好吃😋\n沾醬很讚😎\n爆米花也很好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "每次不知道要吃什麼時，就首選郭錢橋火鍋，二人二鍋，有時候菜盤會白換綠！冷氣很強，東西食材新鮮，份量多！飯後還有冰綠豆仁甜點！有紅茶飲料、冰淇淋吃到飽！天天有特價食材商品！優惠給每位顧客！特定時段還有打85折！推薦給大家",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "平價美味的火鍋🥰\n霜降跟沙朗牛都好吃！\n高麗菜很多很甜 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "非用餐時間想內用，被引導坐到裡面大桌與其他客人併坐而不是吧台座位，因為想看電視所以跟一位戴眼鏡短頭髮大姐說能不能換到其他位子（當時還有很多空桌，吧台也有空位），但那位大姐直接丟點菜單在桌上就走了，試問…我們今天詢問態度、口氣有不好嗎？為何我們就要被這樣對待？如果連基本禮貌都沒有，那你還是不要做服務業了。\n貴店是三重老店不缺客人消費，我想也不缺我這一個差評吧！",
        "日期": "5 天前"
    },
    "評論 6": {
        "內容": "這不是第一次來貴店吃。這次一家人來店裡吃蛤蜊豬肉鍋跟豬肉鍋。但是店員因為我們夫妻有三個小朋友（兩個不滿100公分）。菜單上有寫不滿100公分不需共鍋費。但是下不為例。下次居然說我唯一一個超過100公分的小朋友要自己開一鍋。看得很傻眼。就算三個小朋友都沒辦法吃完一鍋。不是沒辦法付。而是覺得很浪費。感覺也很差 …",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "三重好吃的涮涮鍋非常多，而且三重人似乎非常愛吃鍋，到處都開有火鍋店，這間郭錢橋涮涮鍋幾乎成了我們家吃鍋的第一選擇，原因無他，只因CP值實在太高了。店家生意做很大，店面分A、B區，如果不夠坐時，還有二樓座位區。在涮涮鍋的選擇上，他們提供飯、麵、冬粉、王子麵、蛋...的多樣選擇，而麵條似乎是最受歡迎的選項。湯底和沙茶醬的味道都中上水準，而火鍋的食材給的非常豪邁，青菜份量十足，肉片也大方上桌。特別推薦他們家的培根牛肉鍋，肉質不錯且份量足夠，是我的首選。此外，新鮮魚片鍋和海陸鍋的食材 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "一進店裡店員會詢問給人開幾鍋來安排座位遞菜單\n，這邊的醬料是由店員調製的，所以在你看菜單時他會確認你要不要辣，如果沒有特殊需求的就標配給你一碗醬料，基本醬料就是沙茶、醬油、醋、蔥花跟有無辣椒的差別。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "10年沒吃還是一樣好吃！\n醬料調的非常好👍冰淇淋感覺新鮮也很好挖，肉質也好，最後還有一碗好吃的綠豆蒜❤️三重人的愛，優惠時段進場還有打9折👍 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "鍋類種類很多，也有素食鍋，很好吃。可以兩人共鍋，吃不完也可以外帶。有飲料（通常是紅茶和蜂蜜水）、爆米花、冰淇淋，也有餐後甜點（綠豆仁加西米露甜湯），價格平價。現在優惠外帶主鍋9折。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "好吃便宜！不知道吃什麼就會來",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "餐點不錯吃但不太能接受吃火鍋筷子是免洗筷\n（一直有種邊吃邊煮筷子的感覺）\n要自己記得索取發票",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "跟店員說了食材有問題\n店員瞄了一眼說「喔 我在跟老闆說 要注意一下」\n然後就這樣 一句話 打發客人。 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "小時候常來吃\n想說還回味一下吧台的小火鍋\n可是不知道是因為長大了見識廣了口味更刁了還是肉質有變差 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "2022/3/30這家火鍋店是三重在地都知道的店，營業時間非常長，我也吃了15年以上，疫情這二年我大都選擇外帶，外帶都會有85折優惠，非常划算！而且還會附甜點（綠豆蒜）及紅茶或是蜜茶，CP值超高👍❤️\n店裡白天有一資深店員非常厲害，主管一切，從點菜、上菜、加湯、買單還接外帶單子，皆有條不紊，看到熟客也會打招呼，每次看到她都覺得她很棒！ …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "我們三大兩小.去的時候已經八點了.他沒有給我們一個大桌.叫我們一個坐走道旁邊.說另外兩個可以給別人用餐.我說八點了應該沒那麼多人我們可以用整桌嗎？他說那時還是會有很多客人讓我們體諒一下. 我們還是沒坐整桌。 …",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "三重老店，開很久了，能開這麼久當然有他獨到之處，就我小時候的印象是以這個價位來說可以吃很飽，首先菜盤很重要，這家的高麗菜給的很多，不小氣，再來是我愛喝這間很甜的紅茶或蜜茶，還有無限供應的甜爆米花喔！冰淇淋則很普通。缺點也是有的，像大家詬病的服務態度差，位置以開的鍋數決定，衛生問題有疑慮（杯子倒完紅茶會看到浮出一層油、甜點碗只用清水洗、爆米花籃子上面會有一層油...），醬料無法由客人自己裝取等等，總之這間店目前我看來還是生意很好，雖然有好有壞，生意不差，大家上門光顧標準放低一點會吃的比較開心😆再高幾十元價位就可以吃超好吃又服務超棒的旺角石頭火鍋了，就看個人選擇囉！ …",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "經濟便宜，湯頭尚可，環境也算衛生，宵夜可享85折，雖然4-500佰元的肉質不太行，但85折後也就差不多，且還有飯後甜品，飲料及冰淇淋無限取用也算經濟實惠。",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "裡面的店員大部分都是阿姨，親切的餒~今天去外帶豬肉小火鍋（140$），有飯還有飲料，吃到快吐了...真的好多，料多實在，吃第一口的時候很幸福欸！有家裡圍爐吃火鍋的味道，瞬間心情好好，很親切的湯頭，裡面的料又有夠多的，還有冬粉唷！丸子也好好吃，湯頭的高麗菜味很濃，鮮甜鮮甜的，感覺想家的時候就可以去吃哈哈哈哈，不過白飯雖然是粒粒分明，可是有點偏硬，但加醬料超好吃的！醬料可以加辣，加辣超讚的！而且去買的時候，好多都自己去吃，可見真的吃了會有幸福的感覺，就是在休息的感覺啦XD",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "三重老店了，普通到不行的火鍋店\n這次消費培根牛肉/沙朗牛肉，菜盤沒特別多，除了青菜幾乎都是火鍋料，肉質也還好份量也沒特別多，吃粗飽的😂 …",
        "日期": "5 年前"
    },
    "評論 21": {
        "內容": "台北市三重區生意嚇嚇叫的涮涮鍋，一般的牛肉片，豬肉片，雞肉片就超好吃，價位高一點品質更好，湯頭剛剛好，很用心的一家涮涮鍋的店，附有飲料，冰淇淋，爆米花無限暢飲，這麼好的店不推嗎！！",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "好吃！份量足。\n海陸鍋不錯吃。\n有飲料/冰淇淋/爆米花，可自助拿取。 …",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "這家店我們吃了好幾年了，雖然我們本身就知道這裡的女服務人員態度原本就不是很好，可是價錢跟湯頭還有菜色跟紅茶都不會太差，所以我們都還可以接受，可是就在今天一位服務人員真的太誇張太離譜了，才讓我想替他們評論一下，這位女店員點餐的時候不知道是沒有聽清楚還怎樣，點好後是另外一位服務人員送餐過來的，我們跟他反應我們不是點這個結果這位送餐的服務人員有拿去換，可是這個時候當初幫我們點餐哪位服務人員竟然離譜到來跟我大小聲，賽面，瞪人，一直說我就是訂這個，我說不是，結果一直很不爽的看著我，搞的 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "回收客人沒吃完的高麗菜🤮  隔壁客人沒有吃完的高麗菜 員工直接拿進去放在水槽上的籃子裡 坐在吧臺冰箱反射一清二楚  水槽上的高麗菜看起來就是要出餐的 不可能是放進去要丟掉吧🙃🙃🙃 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "月底了不想花太多錢，隨手點了個大眾牛、大眾豬，已經很久沒有吃錢橋了，也有點忘記表現如何。\n剛好是個弟弟來幫我們點餐，不是那幾個熟練的阿姨，弟弟迅速的點完超大聲的點餐，還順便幫我換了純菜盤，不到兩分鐘吧，肉就端上來了，一個嚇到這肉的花紋，頗美啊…吃起來也不錯，菜盤給的也夠多，火鍋醬料都是店員幫你調的，要辣不辣都可以跟他們說，調得不錯！ …",
        "日期": "5 年前"
    },
    "評論 26": {
        "內容": "外場阿姨超勤奮動作快服務好，我要給他小費，不收\n一個超人勝三個草莓",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "不住在附近，但是很喜歡這家湯底，所以一有空就會跑來三重吃，以前的大眾牛很好吃，但現在的“大眾牛筋很多都咬不動”，就都不敢再叫大眾牛了~還有一個小缺點就是“飯很硬”，每次我都需要用湯去泡飯👆👆希望以上能改進就很100分了~ …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "吃到一半會有蟑螂 還是大隻的…\n餐點 每次去吃 隔天都會拉肚子…\n衛生堪憂 服務態度差\n好評是買來的？還是刷來的？",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "有點年代感，醬料是店員幫忙調的，肉質尚可",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "口味有變\n飲料選擇少…連紅茶都沒有\n食物份量也是一般",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "睽違十年沒來，份量還是給得好多～\n梅花豬肉片沒有以前可口，點一般的豬肉就好；沙茶變得超級油，蒜味也變輕；\n看到有新的現煮小火鍋130感覺不錯，不會吃那麼撐，下次試試看☺️",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "點了小海陸鍋來了海陸鍋差了$100，反應了之後點餐的小姐硬說我是點了海陸鍋...連一句不好意思都沒有事情也不了了之，也沒有解決問題只能要客人摸摸鼻子自認倒霉多付錢？\n來了兩次兩次都有菜蟲就算了，這次更厲害直接停一隻大蒼蠅在菜上面👏🏻\n如果可以真的一顆星都不想給！ …",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "CP高，服務好\n更是宵夜首選",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "好吃是好吃 吃的飽 ，但顧客品質不是很好，建議不要內用",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "蔬食鍋$230，有折扣35好像。醬不能自己調配不好吃，紅茶很甜，菜給的大方。",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "價位偏中低，飯後還有甜點。第一次遇到有飯後甜點的火鍋店！",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "服務員都辛苦了  cp值高的涮涮鍋店",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這裡我太常吃了！食材新鮮服務也不錯👍 …",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "在用餐時，小火鍋的旁邊刺鼻清潔劑整理，跟本超不衛生，令人反胃。還左右各一次。衛生態度不佳，超級不建議前來用餐",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "這家吃了10幾年，品質一質不錯，這次卻踩大雷，下午時段85折，點大眾牛，整盤牛肉片下鍋只有2片下肚，因為肉質結實，難以咀嚼。跟以前吃的肉質天差地逺。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "培根牛好好吃🤤如果想嘗試一下大口吃肉的爽感，真的可以來一份，肉片長度起碼25cm，涮起來真的是太讚了，價格也很公道，一大盤的菜盤，光吃高麗菜、冬粉、一盤肉（6大片）、還有一盤加點的芋頭已經飽個不行，剩下的只能外帶了，CP值爆表🤩 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "外帶豬肉小火鍋，一個人份量剛剛好，還有一杯蜂蜜水！高麗菜不是切細細的，是一片片的比較有口感！",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "超好吃，培根牛和培根豬超嫩超新鮮，這種平價涮涮鍋能有這麼優質的肉真的很難得，菜盤也很新鮮，沒有太多奇怪的火鍋料，深得我心，非常推薦",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "（圖為培根牛，菜單上永遠都在折扣）一個月吃個一次，一把將培根牛涮下去，約１０秒起鍋，沾下此店的醬汁，一口吃下去.....超爽的，至於鍋類，我只有吃過培根牛，本店有提供爆米花、冰淇淋，冷飲只有蜜茶，在要吃完的時候，店家會提供甜點，固定提供綠豆湯（去殼，黃色那種），冰甜，口味不錯，一個人去或聚會都很適合！",
        "日期": "7 年前"
    },
    "評論 45": {
        "內容": "每次結帳當下，都要主動請店家開發票。",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "點一樣的肉，肉質卻不同，反應後回覆因為我太晚說所以不能換，這個吃了真的不會再來光顧😤（圖1是我的，圖2是朋友的，沒有一開始反應是因為朋友的肉晚上，後來才知道正常長這樣）氣氣氣氣氣！ …",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "上選羊肉片，一解凍之後這是啥？水煮羊肉碎嗎？要用扒的才能夾得起來，啊剛開始冷凍夾起來也是散的。湯頭跟水一樣，菜盤金針菇上都是土，這樣200多塊的火鍋五星好評的是怎樣？為情懷在吃飯？還有那個130現煮小火鍋只能外帶，進來後低消都200以上，再把客人騙進來沒關係。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "夜市等級餐廳價格，宵夜時段較划算。平常CP值偏低",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "270  280為最低價的鍋  沒有湯頭都是一般高湯\n肉份量普通肉質普通飲料選擇少飯要另外算錢冰淇淋也是平價冰淇淋 椅子有夠難坐沒有自助醬料吧可以用只有調好的沒辦法自己弄",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "好吃好吃，服務好，湯頭好，料好，三重必吃火鍋！一定要來嚐鮮",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "湯頭好，\n沾醬是配好的調味很好吃\n住附近吃很多次 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "第一次吃這種類似日式拉麵店的火鍋🍲很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "全店皮椅子發白霉\n冰勺杯的水都是濁的",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "疫情期間都外帶回家吃\n湯頭很棒肉質很好料也很多\n從小時候吃到現在20幾年了\n真的很喜歡！",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "餐點好吃，東西新鮮，價格合理！！還附餐後小甜湯！！另外還有冷飲+爆米花可以吃！\n建議可以提供一種無糖的飲料！！",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "用料實在，食材新鮮，物超所值。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "食材新鮮，湯頭美味！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "料確實是給蠻多的\n衛生跟服務都不好\n湯鍋裡面有蟑螂不說（也不知道是菜上的還是湯底裡的） …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "好吃不解釋 菜盤可以去別家比比看 根本不用比\n佛心老闆娘 永遠支持您✌🏻 …",
        "日期": "6 年前"
    },
    "評論 60": {
        "內容": "近期頻繁漲價，而且不事前告知，已無性價比可言…\n雞肉鍋 250元（一年前只要210元），冷門時段9折（之前是85折），100公分以上共鍋80元（之前是50元），雞蛋15元….",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "去吃過很多次了\n原本是料多實在又好吃\n每一次去都6人以上 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "晚上10點之後85折很划算",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "從小吃到大味道沒變，但環境越來越髒亂了🥲\n近期去吃看到一隻超大蟑螂，在門口一進來的左手邊角落遊玩。\n當天例行餐後招待的甜湯裡面還有菜瓜布屑🥲 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "菜盤給的很澎派，好多的高麗菜",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "郭錢橋日式涮涮鍋(三重店)！給5顆星！！！",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "10月25日中午到店內用餐  坐下沒多久ㄧ位外場女服務生接了電話之後就開始說房屋買賣的事  用餐的過程就是一直聽她說房屋買賣的事 直到吃飽快要離開了她才掛電話  我想她應該是老闆娘才敢這麼囂張吧！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "三重跟板橋一樣是平價火鍋的天堂。肉質以及菜盤真的很重要。\n紅茶真的很好喝，冰淇淋選擇口味多樣化。有冰開水以及蜂蜜茶。外帶有打折，對於常客的我來說，只要有反應，他們幾乎都會處理。醬料不夠再要也是可以，只是大家不要浪費，我去吃幾次都算還可以沒有不愉快！當然客滿的話我就會改時間再去或是外帶或是提早過去。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "超推霜降牛 肉質很好 菜盤份量多",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "今天吃完才真的見識到了，原來”那位女服務人員”的態度可以這麼爛，從點完餐後開始，什麼東西都可以用”輕”丟的，我看到她對每位客人都一樣用丟的，好像自己很快很迅速一樣，其實並沒有，是嚴重影響到吃東西的情緒，如果真的要趕快吃完餐趕快走的，我也不會到貴店吃火鍋，可能這就是貴店一貫的態度，餐點本身沒什麼問題，問題出在”那位女服務人員”身上，真的是長知識了⋯⋯。最後再強調，如果”那位女服務人員”的態度依舊是這樣爛，我相信這樣類型的留言絕對不會是最後一篇，其他人一定會有同感，為了貴店著想，請務必加強教育訓練，如果貴店覺得無所謂，那也沒關係，真的不用勉強。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "湯頭跟醬料都不錯\n但肉的品質比較不一\n我跟別的客人點一樣的肉品 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "這週店休！請注意！\n數不清來幾次了，以日常用餐來說，是經濟實惠又好吃的火鍋唷！適合注重湯底和醬料的饕客們😊 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "尤魚好吃，環境比較老舊，飲料選擇少，但整體還算好吃",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "覺得醬料調配的讓食材搭配起來都變好吃，店內又有爆米花、冰淇淋、飲料、飯後還有甜點、cp值很高的一間店，美中不足就是位子安排很擠，常常連包包外套都沒地方放、只好抱在身上吃！建議來這家店吃飯手上不能有任何提袋，不然只能放地上。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "經濟實惠 飲料 冰淇淋 爆米花無限供應",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "符合價位的古早味火鍋\n食材都很不錯\n唯一可惜的是醬料是跟店員索取無法自行調配\n但還是很推薦",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "我們點了很多種類 料多又超好吃的…",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "醬料湯底都很穩定，菜盤算豐富~吃好幾年了 還沒變心喔",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "聽聞在地好吃的火鍋，來嚐試一下！\n令人驚喜的是附餐有紅茶、冰淇淋、爆米花無限供應😋\n由於坐吧台，更靠近服務人員，看他們俐落收拾吧台擦桌子，但台下卻是醬料區～讓我不會想有再次光臨的機會ㄌ！ …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "一直以來都很喜歡，從大學吃到現在，不變的是菜盤很大盤，喜歡吃菜的我，在這裏吃菜吃得很開心，而且高麗菜很少很少幾乎沒遇過是進口硬梆梆的，店家很用心。\n\n也很喜歡吃他們的醬油哈哈，可以選擇的口味很多，海鮮都又多又新鮮，爆米花也很好吃，服務也很好，冷氣超強～～～",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "之前覺得還不錯。\n但是後來發現他們會把客人菜盤裡面沒動到的菜整個拿進去廚房\n一開始很好奇觀察，後來發現在客人離開之後他們會把湯、沾醬之類的都倒到餿水桶裡(餿水桶是放在吧檯肉眼看的到的地方) …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "吃小海陸，加豬肉\n之前就來過好多次\n第一次吃到豬肉的肉片 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "醬料非常好吃！從未吃過這麼好吃的涮涮鍋。\n尤其飲料居然有蜂蜜水！實在是太獨特了，清涼解膩又好喝。也有提供爆米花跟冰淇淋讓人享用。\n廁所也很乾淨，在餐飲界實屬不易。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "去內用小海陸，菜盤海鮮都來了肉卻沒有送來，10分鐘之後告知1次，說他們在忙看他們也沒在忙什麼也沒進去廚房反應就站在那，再過5分鐘又反應一次另一個工作人員只回答（好）也是站在原地，又等5分鐘（等於20分鐘了）我看工作人員四個人都沒事做，站在吧台裡面我就很生氣的告訴他們說我的肉都還沒來A.。結果一個妹妹才走過來看我的單子說這邊欠一盤肉喔（我告訴他我火鍋都快吃完了）不到5秒他就從裡面把我的肉拿出來·⋯⋯而此時我隔壁的也叫跟我一樣的小海陸他的肉海鮮菜盤都是同時送來，這間服務真的不予置評，當然下次不會再去了。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "我跟老婆最喜歡去吃的小火鍋 ! 量多味美 ! 每次都吃到撐 ! 重點是東西很好吃唷 ! 冰淇淋的水準也很不錯 ! 大推",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "今日去這間火鍋店吃飯，某個女服務員態度真的是超級差！\n\n因本身不愛吃火鍋料，故去吃火鍋時會詢問服務員是否可換菜？因疫情期間，若不方便換，也無妨。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "這間為於住家附近的涮涮鍋之前就有聽朋友說在當地算蠻好吃有名氣。\n終於找了一天到店裡消費，她們的培根豬真的非常新鮮好吃不是那種又小又是放冷凍的肉感覺都是現切不久。 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "原來此店家的服務態度是講求迅速，把仍在座位未吃完的鍋收掉，用審問的態度質問，表示「我收走了你沒說」同行友人與本人根本沒有聽到有問過這句話，貴店長的態度實在不敢恭維，理性溝通無效，\n本店認為稍高分貝的質問語氣等同釐清事實，此店看來並沒有基本的禮貌態度，和平理性溝通只把人當作故意想惹事，堅決立場才發現會讓人感到憤怒，因此才收斂\n只想吃飯到底難在哪裡，本店讓我頭一次了解原來什麼是給負面評價的存在意義是什麼",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "和老公臨時去吃消夜。想說它們開很久了，經過都還沒去吃過，很推大衆牛肉很鮮美好吃，還有折扣，吃飽還有綠豆湯可以喝，服務人員態度真的還好，但可以試試",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "平時我去火鍋店消費可能都會吐槽個一兩句。\n這家看起來很普通，門外的立旗沒有吸引力，\n圖裡菜盤的菜看起來很普通很少， …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "從小吃到大，還是這麼好吃，但這次爆米花有很多沒爆開不OK，冰淇淋草莓口味沒了",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "春節大年初四和朋友一起來吃晚餐，點了一般的大眾牛火鍋，結果肉質偏硬，結帳完也還沒開立發票，那天服務還算尚可，而且我們是誠實納稅的消費者",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "品質下降，點了蛤仔竟然是不新鮮整個鍋都臭了，收走也沒任何表示，真的很不會做生意",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "價格平穩，火煱附的料，如果您吃過，等同這家的火煱料道地一如創店，因為大部分的涮涮鍋店不太注重火煱料，引來舌尖感到修飾澱粉過多的口味。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "推薦外帶😍💗💗💗👍和先生交往的時候常來吃，好多年沒來了，前陣子帶著二個孩子來吃，真的覺得好好吃，就是這個味😆吃的時候發現，不斷不斷有人外帶，有一次不方便停車，乾脆也來外帶試試，我的天啊，份量真的有夠多，又好便宜，還可以看家裡有什麼剩料也加一加，他們的醬料調的非常好吃，我們一家老中小全部都愛，大推 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "好吃，份量足價錢也算便宜",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "菜盤的青菜跟火鍋料吃起來都有點怪怪的，不知道是放很久還是較低價商品，吧檯座位實在很擠感覺店員都在拚翻桌率，倒是有爆米花很特別，但裝的器具是無法洗的器具？這樣對價格來說應該我不太想下次再來了。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "最便宜消費是210元，就一般火鍋，醬料是人員提供的，紅茶喝到飽還不錯喝，結束會有一碗綠豆仁湯，甜品不錯吃，但要吃飽的就不要來了。蔬菜盤沒有蛤蜊，很普通，香菇1/4大小。",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "從小吃到大的火鍋店",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "其實我們算是常客了\n疫情間外帶不少次\n但是貴店的蔬菜整理方面實在⋯讓人無言 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "很沒水準\n單點的菜盡挑一堆像別人吃剩的菜葉拼湊\n有夠沒水準跟應該有的品質 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "（平日晚餐）湯頭就一般般的普通，價格好像230起跳，菜盤份量很多，是吃很飽的份量，餐後還會送來甜湯，服務還不錯～",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "好吃便宜cp值是真的高\n\n但如果沒辦法服務客人到最後一刻就不要接客，也不設個最後收客時間，接了之後就一直在旁邊收東西，是在哈嘍==\n啊為什麼我花一樣的錢來吃飯 我不能吃爆米花==？因為你們趕下班嘛？那就不要收客==感覺很差ㄟ",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "營業到凌晨並且10點後主餐打9折\n唯一不太好的地方是雖然每次都點大眾牛肉但是肉量好像時多時少",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "火鍋料偏少\n但菜（高麗菜）給的很多 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "火鍋盤跟肉都給的滿多的，湯底好喝也不貴，覺得cp值滿高的。\n但用餐時間吧台區客滿時，用餐空間會覺得有點擠",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "又不給發票了....\n\n看留言，有發票？？？是看人給嗎？吃了10幾年，從$170 漲到$240,最近又漲$20，吃不起了，然後單人消費，從來不給甜點，改吃其它小火鍋吧！貴",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "有一位比較年輕的姊姊服務態度很好，牛肉的肉質滿好的，湯頭好喝，食材新鮮好吃，只是結帳的時候$300打八五折不是$255元嗎？另外一個阿姨為什麼堅持要和我收260元？",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "請各位仔細閱讀內文，如果能夠告知老闆或店家的請麻煩各位幫我轉達♥謝謝\n（在這裡聲明，我沒歧視胖子，本人也是肉肉的，但因為她的特徵我真的想不到😂） …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "東西還ok，晚上11點過後價格便宜，可惜的是 人少坐裡面會一直趕客人 用餐加等來的時間不到45分 還再燙東西 就在你面前把你的東西收走(不是空盤) 是怎樣？ 隔壁 3個屁孩從我們兩進來用餐都再玩手機沒再吃 ，只聊天不敢趕。\n裡面的阿嬸真的很不會做生意，來亂的，反正不會再來吃了 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "服務態度最差的餐廳，中年女服務員口氣非常不好",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "第一次吃到連蔥蒜辣椒等調味料都是需要跟老闆索取才有的，火鍋店最基本的調味料都怕客人吃，價錢普通，菜盤菜很少、全部都是火鍋料，點了去骨雞腿很難吃，冷凍的雞腿肉，吃起來有股腥味！",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "無法接受菜盤上有奇怪的東西太噁心了",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "郭錢橋日式涮涮鍋在新北市三重區三和路靠著名的三和夜市如口對面，是大衆化的涮涮鍋火鍋店，價錢比臺北一般火鍋店便宜，有牛肉、諸肉、海鮮火鍋，配合小菜，共鍋頂多300元出頭。還有爆米花、冰淇淋免費。那天我們去吃的時後，大約傍晚5點多，不到6點就有很多顧客光臨。吃完後恰可到對面三和夜市逛逛，確實不錯。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "店員服務還不錯！餐點也快速上桌\n唯一的缺點是（小姐買單後帳單可能不要摔這麼大聲嗎）？常常被妳嚇到\n以為妳不爽了！結帳完帳單版子放著即可，應該不用用丟的，真的感觀不佳",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "菜盤給的不小氣！海鮮也都很新鮮！蛤仔活的呢！還不小顆！鮮蚵也鮮！肉類更不用說！總結：物超所值！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "剛剛我老公去外帶，問有烏龍麵條嗎？店員口氣很不好說就是一般麵條不知道你說什么烏龍麵。我老公也忍下來了，就加點一碗麵，原本是附白飯，拿回家後變成都是麵，這位更年期的店員，我不知道你是什麼角色，看我老公形容的樣子你應該是老闆的媽媽，如果你只是員工，那你老闆請到你當員工真的是倒了8輩子的血楣，你有本事擺臭臉兇客人拜託你餐點準備對，還是因為錢橋名氣大沒有差我們這組客人，這間還是總店ㄟ，沒辦法去申訴。就是108/11/5中午12”00左右，上次晚上去買，就不是這樣，感覺是很好的。請尊重你的工作，服務業不論你昨晚怎麼不爽拜託，讓你不爽的不是我老公麻煩尊重你的工作",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "以這種等級的小火鍋來說，無論是餐盤、湯頭、肉類都算分數很高的，價格也是合理的，甚至連座位都算舒適的，所以我給5星，去吃什麼店是我們自己決定的，當我知道我要步入的是什麼層次的店，我就必須做好相應的心理準備，畢竟是我選店，不是店選我",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "食材依舊新鮮, 但醬料退步了! 沙茶量變少了, 所以醬料的味道沒有以前那樣濃郁(希望這只是因應夏天的短暫清淡配方); 冷氣夠強, 所以即便在夏日午間享用, 也不會汗流浹背; 免費的紅茶以及餐後的綠豆蒜西米露一樣好吃",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "從國小吃到現在出社會了，很熟悉這裡的經營模式，所以我看評論裡其他人的狀況我都沒有遇到過\n我非常愛吃火鍋北中南都吃透透，這家真的是我最喜歡的，湯頭好喝，cp值相對其他裝潢精美的火鍋店來得高，幾乎都點蛤蜊鍋，有遇到壞掉的店員也會幫我換新的過來，每次都可以吃很飽，而且還有甜點可以吃。",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "雖然菜多 但是湯頭不好不新鮮 醬也是不新鮮\n吃完立馬拉肚子，本人是很少拉肚子，除非真的很不新鮮，下次不敢再去了",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "點店內最便宜的牛肉鍋220元.肉片給的量還算多也新鮮.菜盤也很滿~\n一個人吃一鍋可以吃的飽.食量小的一定吃不完。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "爛到傻眼帶著兩個一個月的小孩 四個人叫我們坐門口吧台 把小孩抱著吃火鍋？",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "平價的涮涮鍋，在地經營很多年了，每到用餐時刻總是一位難求，非尖峰時段用餐還有優惠！內用冰淇淋、爆米花、紅茶、蜜茶可自行取用，餐後還有甜點，雖然現在新型態的涮涮鍋林立，但還是喜歡這裡的味道～",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "店裡小妹妹別自以為是，我已經夠忍耐妳，不想服務客人就別上班。\n服務生態度非常差，不了解菜單，所以問了小龍王過跟海陸鍋的差別，服務生解釋不清楚我可以接受，但態度差到極點。我管你是工讀生還是老闆他家人，服務業，自己認命。\n看到妳後，我還真不想再去消費。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "好店，從20歲吃到30歲，真的很好吃，吃了十年，雖然有部分員工來來去去，但店裡員工素質都很好～看來是老闆娘也對員工很好～員工才發自內心對客人好😊😊😊\n\n（然後…這十年老闆娘都沒有變老…反而只覺得她小孩長很快😂😂😂青春永駐是因為喝了自家店裡的湯底嗎？？？） …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "出餐快速，湯頭鮮美，火鍋料不會有修飾澱粉的口感。肉品新鮮，還是有厚實度，餐後甜點有秘方。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "【7/12】價格親民，今日點的餐點，食材都很新鮮。醬料部分都有調味好了可以直接拿。重點是有爆米花，超特別，火鍋店有飲料跟冰淇淋，很少看到有爆米花的（處了吃到飽餐廳）。飯後甜點就是爆米花跟冰淇淋了。最後用完餐點，還有員工上甜點，應該是綠豆湯還是西米露那種，整體目前還算不錯。但缺點就是如果客滿，會跟別人共桌，沒有隔板誒隔起來。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "餐點是新鮮，但環境設備欠佳空氣又極差，電瓷爐老舊的電線膠布接了又接的長長垂掛在桌底晃來晃去，都覺得小朋友會不會一不小心就勾到超危險，雖說近期疫情稍有趨緩，但店家店員這樣併桌安排位置真的極誇張到不行，帶了二組2位的客人共桌4人桌就算了，一組3位一組2位也擠4人桌、二組4個人的擠6位桌，也沒有隔板整個密集到超有壓迫感，桌面擺放餐點也因此互相嗑嗑碰碰，這樣的用餐環境衛生真的讓人害怕。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "餐點的味道算是蠻大眾的口味，\n但幾個店員的態度，有需要再加強一下，\n臉超臭@",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "醬料是店家調好的，夠辣好吃。\n原味湯不會膩，喝多不會口乾舌燥",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "東西非常好吃 湯頭非常讚 醬料也很棒 份量也很足夠 優點講完了\n店員服務態度非常差 每次去我都寧可坐在隔壁或者樓上 不然感覺我花錢去吃東西好像是被人家施捨的 而且最近請的店員態度還越來越差 感覺一代不如一代 而且越年輕的店員態度越差 這家我吃超過十年了 所以我非常有資格講這句話 我不知道老闆是不是一直都同一個啦 沒有要求店員態度要好 但至少不要讓客人覺得我好像是來要飯的 不過生意還是蠻好的啦",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "宵夜時間 好去處",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "菜盤的火鍋料都很好吃很特別\n肉跟海鮮也好吃\n還有爆米花 冰淇淋 綠豆仁湯",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "價格合理東西好吃 晚上十點後吃鍋都有打折",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "不能改辣度\n在點菜的時候店員裝聾作啞\n完全不提不能改辣度問題 …",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "就一般連鎖涮涮鍋品質\n想普通吃個火鍋可吃",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "10點後入場85折\n一份餐220乘0.85+60元共鍋費\n點了共247元 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "好吃，又便宜。點培根牛最划算。\n半夜還有打折，真的很划算。真心推薦",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "菜盤蠻多的 湯頭ok",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "食材是不錯  價位也很合理  還有無限自取額外吃喝到飽  可惜就服務品質和少數用餐的客人素質  講究吃可以考慮選擇這間  但若在乎服務和品質那就不推薦了！  純屬個人在那吃過心得感想… 😠。 …",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "中午10大3小開10鍋\n兩個6人桌\n硬是要小朋友座在走道上 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "在三重這個鍋物林立的地方\n這家鍋物大概連一星都沒有\n隨便旁邊的悅來、尚井、鍋士、華府、田原鍋、一番町... …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "湯底不錯，價格其實不太貴，海鮮部分好吃，蛤蜊最鮮，肉類普通但很不錯，有爆米花可吃是優點，可以去嘗試看看喔。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "湯頭好喝，菜量多，還能共鍋單點，很實惠！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "從小吃到大的涮涮鍋，親切的服務人員，公道的價錢，超推！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "吃了十幾年了，服務很好，食材新鮮 CP值很高，競爭的火鍋界絕對有它的立足之地。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "食物對的起價格，消夜場更優惠，適合單身狗",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "有想吃火鍋時 ，就會想到這家 ，都是點素食鍋 ，湯頭 醬料都很符合自己的口味 ，服務也很不錯 ，推薦",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "餐點份量十足可以吃很飽，出菜速度很快，可惜位置有點窄，餐具很老舊不好用，有衛生疑慮。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "很好吃！素食醬料也很棒，服務態度不像其他客人所說的那樣，將心比心，客人多一點笑容，服務人員也多一份用心。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "很好吃的小火鍋，肉類都有一定水準，很多人覺得服務差是因為太忙而已吧",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "服務態度不佳，二大三小(7/4/2歲)，一定得開三鍋，無法以共鍋方式消費，對帶有幼童的顧客不大友善",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "三重好吃火鍋 醬料都是店家自己調的 很好吃 份量也很多 吃完很滿足",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "湯頭讚！菜盤，肉片份量充足。\n紅茶好喝！甜點綠豆西米露不錯！\n白飯略硬。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "沒認真上班，服務態度不佳，顧聊天沒拿主食，沒送飯後甜點，這時間沒什麼人真的",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "吃粗飽的好地方，22：00以後還可以打85折",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "食材新鮮，cp值高，離峰時段還打85折，會再光臨！",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "價格優惠，口味符合胃口，很適合在週末放縱一下肚皮",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "三重在地的火鍋老店，料多價格實惠，假日或節日常客滿，要避開用餐時間。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "Cp值高，菜量多，湯頭好，好吃",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "三重很好吃的火鍋之一\n平價又菜多，多原型食物\n肉質也不錯，服務態度好",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "退步了，沒有像以前那樣好吃了。服務也是跟著變差了。感覺是生意好，所以不注重細節了。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "很滿意常去吃，之前甜點跟飲料都偏甜，最近都有改善~讚",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "食材份量多，但有火鍋醬料無法依照個人喜好調配。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "史上最多料的火鍋店，紅茶，冰淇淋吃到飽，飯後還有甜點，服務態度很好。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "人潮多，服務員動作快速，餐點可，可以索取發票，果真是個誠實納稅人👍 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "每當我深夜想要吃粗飽 就必定會去 況且是開到深夜的 超方便",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "服務態度不是很好，待改進",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "最愛蛤蠣鍋 絕對是cp值最高的一家店",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "高cp值的火鍋，吃的飽又有冰淇淋，缺點紅茶太甜。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "價格不會偏貴，東西新鮮，算是一間cp值高的店",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "服務態度超級差！問東回答西，也不知道是去吃飯的還是去受罪的！",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "份量充足 價格合理\n但蔬菜常常沒洗乾淨 應該改善",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "好吃便宜又乾淨衛生有冰淇淋~爆米花附送讚!",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "用餐舒適cp值高鍋物新鮮",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "有附爆米花 冰淇淋 飲料是蜂蜜水跟紅茶",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "老闆娘人好好 願意借廁所讓小孩尿尿 感謝老闆娘",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "一直有營業喔！不知為何顯示停業",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "便宜又好吃營業到凌晨3點",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "親民 價錢還好 會再來比較重要",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "好吃 吃了快10年了",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "這家餐廳很擁擠。他們喜歡讓顧客坐在一起。在大流行期間，我認為他們應該盡可能地隔離顧客。這裡的火鍋很好吃。他們的套餐提供許多蔬菜和不同類型的火鍋食品。牛肉品質可以更好。這不是那麼令人驚訝的牛肉，但可以接受。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "店裡人很多，但是火鍋還可以。",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "85折的培根牛隻有半盤一層沒肥肉 他也要210耶 肉少醬料鹹不好吃 而且距離上次漲價又減量 原價吃不起",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "Cp值很高",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "很好吃，服務還不錯，涼水，冰，爆米花隨你吃",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "天啊、沙朗牛全是筋😞 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好吃😋\n便宜又美味\n大推 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "Cp值高，肉量多，好吃",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "便宜又好吃的地方，可以好好聊聊",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "好吃，份量也足！",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "有時擁擠，每年冬天都有美味的食物..",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "人很多 生意很好 菜很多。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "便宜的好部分。可口。\n\n雖然相當狹窄。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "很好吃",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "碗要多洗一下",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "Cp值爆表好吃",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "便宜多好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "便宜，好吃",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "有爆米花，cp值高",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "好吃。 CP 值高。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "下午及消夜打85折",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "便宜，好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "便宜好吃 推推",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "每年冬天都會來這裡吃飯。",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "非常的超值喔",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "份量多，高cp值",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "吃了20年的老店❤",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "好吃，份量足",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "出餐速度ok",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "便宜 好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃又便宜",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "體面的價格和地點！",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "宵夜15折",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃CP值高",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "便宜又大碗",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "便宜又大碗",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "物超所值",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "C P值高。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "便宜份量又多",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "CP值高",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃老牌",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "CP值高",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "很方便",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "生意很好",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "宵夜好所在",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "便宜料多",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "便宜大碗",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "便宜大碗",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "物超所值",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "口味好",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "三重的美味",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "份量多",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "肉片多",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "料多，",
        "日期": "2 年前"
    }
}