{
    "評論 1": {
        "內容": "我們點的雪藏蟹是超過4公斤，結果被調包了，服務生說將我們的送去給別桌\n一開始服務生還說我們菜都給了，沒菜了\n我們說我們的蟹是2吃的 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "午餐點了2800的套餐，變吃邊搖頭，完全不像日本料理，熟食的調味非常詭異(醬汁調味不對)，烤魚、鮑魚、龍蝦等 該熱的餐點也不夠熱，松葉蟹也不好吃(雖然冷凍的沒辦法），只能說簡單一句話：以這價位，實在是非常難吃！ …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "原本對這家餐廳抱有挺高的期望，結果進去餐廳沒五分鐘就失望了。一位年紀較長的女服務生似乎沒啥耐性，對於我們的問題愛理不理，感覺欠她很多的樣子。\n這也間接影響我們對於菜單的選擇，既然服務那麼差，我們就簡單吃，趕快走人。\n餐點上桌後，失望繼續持續，海鮮的品質真的不怎麼樣，鮑魚跟貝類生魚片的腥味頗重，吃完整個套餐，我只記得火龍果最好吃。下次絕對不會再有勇氣試試看了！",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "三井老朋友，走路50步就有兩個平面停車場很方便。\n今天來吃4800/人（不含飲料，酌收10%服務費）\n內容物如下，前菜生魚片，切很厚吃的非常開心！ …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "不論店內的氣氛還是餐點都值得推薦\n不少商務人士來這邊談生意\n年紀落在40～60歲間 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "下午五點多才打電話去訂位，被告知定位很滿，只剩下樓梯旁的座位。因為這週是國際電腦展，我當下想這是合理的，因為有很多國際訪客。\n\n7:30抵達的時候，整個餐廳空蕩蕩的，至少還有¾的位置是空的，我要求能不能幫我們換個座位。他們查了一下帶我去比較好的位置入座。 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "三井一直是我最愛的日本料理店，食材新鮮度跟烹調方式都很好，所有每年結婚紀念日都會指定吃三井。但最近兩年三井的套餐真的令人越來越失望，1800的紫氣套餐維持多年價格不變，所以食材份量跟配料選擇約縮水可以理解，但今日點的是更高等級2800的套餐，配料內容甚至還比不上紫氣套餐。 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "餐點真的很美味，但服務非常糟糕。\n一桌子5個人詢問服務生能否1500和1800套餐各點2和3份，卻被告知只能全桌點同一價位，也沒有說明原因（後來上菜才知道是大魚需要切，但這真的能先講）\n並且詢問1800生食套餐的時候還被說「吃全生的話不如直接去樓下吃」",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "以前東西還算平價好吃，但最近品質真的每況愈下。生魚片越來越乾、熟時越來越隨便。這個握壽司的醋飯又乾又硬，鰻魚玉子燒腥味超噁心，吃了一塊以後把其他的鰻魚都挑出來，那我不如買玉子燒就好。但其實就算玉子燒本身也不怎麼美味了。三井選品最近到底怎麼了？我好失望。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "吃了十幾年的餐廳，最近因爲去一次失望一次，所以幾乎不會再選擇，12/16號午餐，因爲定了多家都沒有位，所以才又去了三井，結果真的差點被噎死，從喉嚨里拉出來的牛肉筋有筷子長，一點都不誇張，惡心難受了一下午，晚餐都沒有吃；我們點的其中一道是牛肉、要五分熟，上來看上去幾乎生的，心想，叫他們服務生也困難，就勉強吃吧，哪知小小一塊牛肉吃下去還來不及反應卡住喉嚨，差點窒息，自己用手拉出來跟筷子一樣長的筋；當時因爲太難受和驚嚇沒有拍照，酪梨壽司吃到想吐，朋友一囗都沒吃，坐在那郁悶！\n曾經在大直最喜歡去三井，覺得品質服務都不錯，甚至一個星期吃三四次；現在怎麼那麼糟糕，那麼好的地段、做了那麼久的品牌，怎麼現在管理服務和品質變得這麼差，真的無法理解！",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "三井果然是高水準的餐廳，沒吃過一定要來吃看看，食材精緻處理的好又美味，服務人員親切又有禮貌，是一間有機會一定會在吃它個好幾次的餐廳。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "服務態度一直都很好\n菜色也很不錯\n環境一直保持的非常好",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "今天晚上和朋友們在2F內用套餐，餐點OK、服務也還OK、幽暗的空間氣氛不錯。但總覺得三井應該是還可以再更好………",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "說真的口味相當普通\n並沒有什麼特別令人驚艷之處\n吃過一次就好",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "初次購買明水三井選品便當，牛肩小排及香煎活菌豬里肌排，不知道是製作時間偏久還是什麼狀況，飯粒口感偏硬，里肌排兩片口感偏硬，個人覺得以這種價格可能未達到該有的品質，似乎跟印象中的三井日式料理水準落差很大！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "餐點不錯 但服務態度欠佳\n原本想說應該算是蠻不錯的日料餐廳\n結果第一次來用餐體驗就不太好☺️ …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "想輕鬆在壽司吧檯享受新鮮美味的海鮮跟壽司🍣，這裡絕對是理想的選擇👍 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "明水店是我來過三井眾多分店最糟的體驗，已提前預約到二樓等待多時，沒有ㄧ位服務人員來接待領位入座，現場有許多服務員經過我們身旁，但都撇了ㄧ眼就繼續往前走。 …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "三井食材還不錯，氣氛滿像高級日式居酒屋  單價高 套餐式 也吃過其它地方三井 但唯一缺點 服務人員專業訓練要加強 需要多次自已去找 上菜時也需要說明上了是什麼 而不是讓客人自行問  當時用餐時間平日，客人並沒有很多 。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "陪男友補過生日，選擇了1800和2800兩個套餐\n不知道是否是因為是店內價格較低的套餐緣故，味道真的有點不好（只是有點不好是因為說今天是為了慶祝不能說某兩個字🤫😢）\n體驗下來， …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "餐點精緻美味，但就是少了活絡，在安靜昏暗燈光下，美食沒有了精彩",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "精緻便當，還行\n有賣氣泡水，好喝",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "選擇該店最為慶生餐廳，表明有一人不吃生食，套餐內容即更換成熟時，上餐時把生食上在不吃生食的客人面前，這樣的高級餐廳，難道點餐不會在座位表上備註特殊需求，上餐的服務生（年輕男生）完全沒自信，介紹的含糊不清，聽懂了，請慢用。收拾餐桌，在我們桌次後面，都沒有平視客人，低頭避開我們眼神，上慘已經吃帝王蟹腳了，清酒還沒上，我們桌面兩道菜的空盤沒收，需要我們舉手超過五分鐘等待手取。最後，詢問我們甜點要吃什麼？要先幫我們保留，就上了水果根本跟熱茶，吃完10分鐘，人員都在準備午休了，我們的甜 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "套餐有分價格(3千～2千不等)\n食材新鮮，有特殊要求可提早告訴服務員，都可安排。\n餐廳較暗，對於長輩不方便。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "2024/2/6 友人聚餐\n\n套餐$1800 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "好ㄔ 但以套餐的份量來說貴了些💰 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "跟著公司尾牙聚餐，二樓的包廂很大且環境優美，餐點的價位未知，不管生食或熟食都非常新鮮，不知道當天是否也有其他公司聚餐，感覺人力明顯不足，想點果汁、熱茶都遍尋不到有空閒的服務生，好不容易點到之後也是等待了非常久的時間。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "基本上來蹭了頓免費的餐，對於不吃生魚片 生食的人來說，店家也會轉換成熟的食材，只是用餐間隔拉的蠻久的，自然也會飽啦，吃健康不吃量大...",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "明水三井也不是第一次吃了，燈光偏暗，如果有小朋友會比較危險一點，家長們要多留點心，也許這本來就不是給闔家光臨的餐廳。\n\n服務生超親切，服務的部分五星好評。 …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "三井日本料理名氣非常響亮，耳聞很久了，一直很期待有機會來試看看。這次趁著家人要慶生，全家人都來品嚐這些美味的料理。\n食材都很新鮮，生魚片真的是一吃就知道很有水準！擺盤很美，味道很好，也都有很有創意，每道菜我們都很喜歡。\n店員的服務態度很好，親切周到。雖然不便宜，但還是很值得再次品嚐。店內用餐氣氛也很好，整潔舒適。很不錯的用餐經驗。",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "請大家一定要看差評再決定要不要來明水店。\n6/1我們等待點餐時，外面的服務生正在聊天，出去第二次詢問點餐介紹，得到的答覆是點餐要五到十分鐘才能來點。 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "點的是3800的明水套餐，食材新鮮，份量也足夠，2樓現場環境氣氛不錯，服務員一看吃完一道菜就會來收盤和上下一道",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "明水店真的如同評論一樣，是人手不足嗎？點餐叫了半小時才來。\n不過菜色很對得起價錢，$1500能吃到這些食材很感恩～",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "2022/12/28（三）18:30\n公司尾牙，兩大圓桌，包廂\n1樓有量販店，便當，也有吧台可以直接吃，整個燈光的氣氛是比較暗的。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "服務真的滿糟的⋯入位後完全沒人拿菜單也沒水，不知道是不是水要另外收費，還要自己去外面叫人拿菜單才有菜單可看，三個人只給一本菜單一本酒水菜單，服務生對於菜單也不太會介紹，等了蠻久終於上菜，飲料我點高山茶，是泡茶包這種也是等超久⋯終於開始用餐後跟服務員表示還想要胡麻醬，到我離開都沒人再給我😂朋友吃到一半加點拿鐵，也是過了蠻久才有服務生說耶～已經幫我們上過了，但那是第一杯，還要再跟他解釋我們是加點，食物部分是不錯，但服務真的連爭鮮都比不上 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "更新後續 10/14區經理有今日有打來告知會來退還現金，並且客服部有直接來退還現金了\n\n10/3當日去生日用餐 …",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "來過無數次，家庭聚餐的好地方\n\n每次都訂2樓包廂，服務員會詳細介紹菜單，整體服務很到位！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "一顆星給環境乾淨安靜+幫我們上蛋糕還額外附熱刀熱水的服務員\n但這個價位對比食材服務來說\n真的一點都不值得來 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "如果有要招待重要貴賓，請勿來三井明水\n\n1. 人力明顯不足, 20個人包廂僅配2位 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "點了一千八多的套餐\n吃起來還算可以，也能吃飽\n裡面的牛肉那一道很好吃👍 …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "服務態度差，氛圍差。\n消費2000元多的套餐，立即送帳單要求付費。店裡沒人，沒客戶，才中午13:00，立刻要求結帳，感受很差，非常沒有禮貌。",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "午膳套餐份量很多，水產鮮美，炸榴槤酥脆不膩，以價格來說，相對CP值很優。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "點餐的服務人員專業度熱情皆足夠，感受到滿滿的熱忱～～但桌邊的服務人員，我就直說了，很糟糕\n\n這次跟家人一起來慶生，點了$2500的套餐 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "用餐環境佳，餐點新鮮",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "先說結論，服務不優、食物對得起價格\n一開始帶完位後，默默坐在位置上約10分鐘\n沒有人招呼和介紹，後來才有人拿菜單過來。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "台北是很多日本料理競爭的地方, 三井是間名氣響且品質穩定的日本料理, 因此不管是大小聚餐來這都相當合適.\n環境方面蠻整潔的且也有數多包廂, 不過不知道為什麼燈光這麼昏暗, 快要接近bar的昏暗度.\n餐點方面, 雖然說吃下去不會覺得充滿鮮味特別好吃, 但擺盤以及食物呈現方式都還蠻有新意, 價錢也不會說特別貴, 分量還不少! …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "有套餐和單點的選項，個人覺得套餐CP值不高，建議用單點的會比較容易吃到自己喜歡的菜色。\n這次4個人用餐，點了兩份澄心美饌套餐1500，含湯和甜點一共有7樣，點餐前店員會詢問有沒有不吃的食材，如果有不吃的都可以做更換。\n單點的部分點了手捲、飯糰、牛排、火鍋，值得一提的是甜點依照人頭數上，即使沒有點套餐也有甜點吃。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "點了兩種綜合生魚片，都非常厚且新鮮；馬糞海膽手捲的海膽給的很大方，滿滿一捲超滿足；烤鰻魚稍微偏鹹、炸綜合菇沾日式醬油很對味～\n整體出餐偏慢、外場人手稍嫌不足，服務很好但似乎忙不過來。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "其實很傷心。\n很喜歡這個小小超市。尤其疫情期間，更是方便的生活確幸。我明白此處通常價格略高，但衝著「選品」的概念，願意交換有保障的品質。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "蟹跟右排中間的醃漬青菜超鹹～師傅的手藝味覺是怎麼了",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "上餐速度很慢，一頓飯吃了三個多小時。\n\n等到太無聊來寫一下感想跟需要改進的地方： …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "費用不低，但那天親戚請客家族聚會，包廂冷氣冷到無法調，服務人員已經是調最不冷的狀態了，吃完回家家人紛紛感冒⋯⋯⋯",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "價格雖然高貴，但還算是物有所值。很多人說的燈光太暗，我反而覺得還好，用餐起來感覺輕鬆，聊天聚餐比較沒壓力。東西都很新鮮值得再訪。",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "價位高，料理不是很有特點（就是上引水產的味道），從點餐到上菜每一個環節都要等待非常久，洗手間旁的包廂很容易被外人誤闖打擾。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "今天意外被排進包廂，包廂內很寬敞，不過燈光偏暗，然後服務人員把我們放進包廂後就離開了⋯菜單呢🥹等了很久也沒送上來，只好自己出去要⋯\n\n龍膽石斑鍋很好吃！湯頭很清，煮過後很鮮，龍膽石斑的肉質軟嫩，魚皮卻很脆，想要咬一半還有點困難呢！ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "好久沒來吃才發現品質大退步！海鮮類腥味無窮，尤其是星鰻，完全無法入口。沒人知道那盤煎魚是什麼，問了再問才知道是鰈魚。有一隻蟹腳的味增湯淡如水。以後絕對不會再光顧了。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "久久沒來了，依舊精緻美味，只是份量少了些！也難怪，物價齊漲啊😊 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "明水三井一如以往，用料新鮮講究，我們吃1500的套餐，從生魚片開始，每道菜都好吃，我特別喜歡蟹肉沙拉這道菜，蟹肉鮮甜蔬菜清脆，非常爽口開胃。",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "同桌套餐只能選擇同價位，理由是不同價位上菜速度不同，會影響用餐時間，光是這點就不想回訪！\n\n菜色普通，沒有特殊記憶點，生魚片新鮮，但握壽司差強人意魚肉吃起來有點腥，牛排還不錯，算是套餐裡面唯一滿意的菜色",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "還不錯的無菜單日式料理，整體而言食材十分新鮮，也有蠻多變化性，但感覺不夠精緻，沒有太讓人驚艷的地方。牛排的部分感覺沒有處理好，肉有點韌。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "物有所值，接待介紹與桌邊服務皆有水準，環境好，食材優秀，空間不至過於擁擠，而附近有露天的平面停車場，當日最高費用70元。一樓有很大的活體水族箱，二樓的燈光我覺得過於昏暗，若是情侶用餐氣氛很好，但若是家族用餐，稍嫌不便。此次用餐，覺得因為疫情的關係，一些高檔的進口食材都沒在明水套餐出現，感覺是國際航線的停飛，進口困難的問題，不過份量很足夠，我們兩大三小，點了兩份明水套餐，真的吃得相當飽，主要是當季的松葉蟹與黑鮪魚，我比較愛松葉蟹，所以我給松葉蟹的評分高於黑鮪魚不少，我本身不是很愛吃黑鮪魚。整體來評論，三井的表現一直非常優秀，物有所值，我在三井用餐大概十年了，從沒失望過。",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "食材新鮮這是基本盤，這家餐廳最讓人喜歡是是由侍酒師親自幫忙上了啤酒香檳紅酒，也很熱情聊天，雖然自己不懂紅酒，但看得出來是位熱愛工作的人，也很引以為傲自己的餐廳，與自己篩選的酒款，得說當天喝的紅酒很驚艷。非常清爽，意外搭配海鮮的紅酒，真的很厲害，然後是廁所阿姨，親切的微笑讓人感覺餐廳的溫度，一家餐廳的除了吃食這是最美麗的地方！ …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "忘了為什麼好幾年都沒來三井吃飯，結帳時就想起是因為這個價位還吃不飽。其實要有飽足感只需要增加一道米飯類的食物就可以了，但多年過去依舊如此。所以建議大家來之前可以先吃個漢堡或類似份量的再來，比較不會有喔好好吃，欸就這樣的空虛感。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "生魚片新鮮，炸物好吃。最喜歡的還是烤魚，喜知次烤起來非常好吃。當然價位稍高一些。特選握壽司可以請廚師幫忙炙燒。蒲葉燒牛肉擺盤有趣，國外客人吃起來很喜歡，雖然肉質普普。中午的套餐現在滿貴的，要1500起跳。而且最後連本來免費的甜點都取消了。令人有些失望。女生吃其實單點一個人一千多的餐標就可以吃很飽了",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "吃了不少次，每次吃都要吐槽......\n是不是一直人手不足啊？\n點餐慢、上菜也很慢，慢到有很多熟食上來時都涼掉了。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "110/8/8，疫情之後微解封的父親節。\n只能訂到13:50，給了一個包廂，大圓桌，座位有梅花座，中間距離不小。\n因為父親節，僅提供套餐，最便宜1500起跳。 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "這次吃的是3200的套餐\n有詢問我們想要怎麼搭配🤤\n燈光美氣氛佳 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "第一次用餐\n帶三個小孩去，最滿意是位置安排在2樓包廂，可以沒有壓力用餐。單點餐點都很好吃，口味也很適合小朋友，服務人員很親切，一定再回訪。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "清蒸龍蝦雙吃，龍蝦肉清蒸軟嫩適中，龍蝦頭燉味噌湯清甜不腥",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "價位很符合，給的東西味道新鮮度也很到位。很適合剛開始品嚐無菜單或者日式料理的人來，如果帶朋友長輩也很適合舒適！這次是2500的套餐",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "午餐：紫氣菁饌\n第一次來吃，生魚片很新鮮厚實、超推炸蝦（皮薄肉厚）、牡蠣很新鮮、也推抹茶冰淇淋不甜膩。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "食物新鮮好吃，但服務真的待加強\n入座許久沒有人來主動點餐介紹餐點\n連加茶水都三催四請，也沒有人來",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "包廂招待，免低消。\n海鮮夠鮮，火鍋湯頭也很讚，比目魚握壽司真的入口即化，生魚片也真的鮮美到極點。\n可惜，熱茶都需單點不附了。",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "（大直捷運站🚇）步行可走到，約10分鐘。\n熱門時段建議訂位，不然就是要避開高峰時段。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "場地有點昏暗，會讓人想睡，不過氣氛也是因人而異。\n當天吃一人兩千多的套餐加一成要快三千，\n龍蝦和松葉蟹真的好吃的沒話說，松葉蟹很甜讓人回味，和牛鮮嫩多汁， …",
        "日期": "7 年前"
    },
    "評論 76": {
        "內容": "餐點沒什麼問題\n\n負責點餐點酒的服務也不錯 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "隔了兩年再去更糟了，濕毛巾從頭到尾都沒換，三顆生蠔就有一顆有些微臭味，茶杯也是從頭到尾沒有換新，鮪魚toro有筋膜…\n食物跟服務品質都越來越差了… …",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "生啤真的超～讚的，順口、不苦而且夠冰！\n每道菜不僅擺盤精緻之外，份量剛好、沒有過多的調味，吃得到食材新鮮的味道。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "有包廂可以進行會議，而且餐點豐富口味也很好，食材本身新鮮口味清爽，這個價位能吃到這些食材算是很合理。隔了許久再訪仍是水準之上，食材新鮮簡單處理就美味，可惜味噌湯沒什麼味道。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "可能專門有研究日料的朋友覺得三井很一般，但是對於大多數人來說，或者是我，認為明水三井提供了一個可以好好用餐，就是今天想要好好吃飯的空間。餐點也可以選擇套餐再調整什麼吃什麼不吃，都很有彈性。餐點的口味、服務也都在水準上，所以每次不管是想好好吃個飯，或是宴客我好幾個都是選擇這裡。三井的各分店我都去過，但我只來明水店，個人比較喜歡這邊的感覺和氛圍。已經來了數十次，這次才想到拍個照分享一下。另外我個人認為明水三井本館的料理水準比分館來的好。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "餐點提供了客製化服務，海鮮非常新鮮，環境氣氛優",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "第一次來用餐，感覺很不錯。\n\n二樓的裝潢跟氣氛感覺不像一般印象的日料風格，蠻有特色且舒服。餐點也都蠻有水準，雖然是較高的消費金額，但若有機會是會想再訪的。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "屬於中高價與高價位餐點,一位用餐平均兩千元，是三井企業中品質算不錯的，海鮮類新鮮沒有長期冷凍的氣味，服務也非常好，空間跟氣氛營造上也北其於的三井來的完整雅緻。",
        "日期": "7 年前"
    },
    "評論 84": {
        "內容": "去吃兩次，2樓。\n食材新鮮調理用心。不管前菜貴菜便宜菜皆有水準。餐後甜水果更是為收尾做圓滿詮釋。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "套餐可以依照個人喜好搭配、如果不合口味還可以做調整。服務人員非常用心，知道我喜歡吃鮭魚還特別幫我更換☺️每一道菜都令人驚艷，是美食氣氛服務都有品質的一間店👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "推薦👍牛肉羊排炙燒的恰到好\n空間感也很足夠舒服，有包廂\n服務人員服務很好態度好很努力辛苦\n人力不太足夠😉 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "套餐分三種 這次吃2500（不含服務費10%）\n食材都很新鮮 吃就知道為什麼這個價位了\n很棒約會 家庭聚餐或公司中型聚餐都蠻適合的\n唯一小缺點就是裡面燈光真的太昏暗了",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "和市區的三井料理是相同的菜單，感覺有一點失去驚喜但是一慣的食物品質，就是三井歷久不衰的原因。東西新鮮好吃，螃蟹有現撈的，套餐式的點餐也可以吃得很飽。\n店內也是走黑暗風格，有時候感覺太暗\n對面有停車場。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "價格： 套餐1200起 1500 1800等\n優點： 牛肉都蠻不錯的 沙公好吃\n海膽軍艦超讚 …",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "中午公司聚餐，1800套餐，好吃新鮮，但生魚片及牛肉仍有機會吃到嚼不爛的筋。\n\n招牌非常低調，環境、氣氛好(黑不溜丘的XDD)，服務很好。附近有機會停到停車格，也有待客泊車服務。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "建議兩個人去點一份套餐即可！剩下用單點的方式吃的比較多元也不會膩\n套餐建議點鱈場蟹的套餐 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "點了1500套餐\n加茶費 服務費 1700多\n熟食類還OK 生食類不太行 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "位於大直明水路的三井日式料理。\n一樓是生鮮超市結合壽司bar, 販售精美的生鮮穀類的精緻食材，若時間不夠，有提供美味的日式便當可外帶。 …",
        "日期": "7 年前"
    },
    "評論 94": {
        "內容": "感謝服務人員在半小時內上餐完畢，服務優異。餐點其實沒有特別令人驚艷，但室內包廂適合想要保有隱私的家族聚餐。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "服務超好，餐點很鮮，魚烤的真好吃",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "第一次吃，蠻好吃的。 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "不愧是三井水產關係企業，服務人員不僅用心介紹餐點，食材的新鮮更是不用說。\n這次點的是2500的套餐。\n新鮮生魚片，包括鮪魚大腹，鮑魚沙拉，烤魚，清蒸龍蝦，烤牛排(可選牛小排或是紐約)，湯品，握壽司，水果甜點。份量十足。今天送了一份酥炸鱈魚白子。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "第一次來這吃，我們是點2500的套餐，東西新鮮，食物精緻，黑豆茶很好喝，唯一美中不足的是包廂沒有服務鈴，不知道要怎麼找服務人員",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "其實本身對三井系列的產品很喜歡\n除了用餐環境雅緻\n在食材用料的細膩度，也是頗具水之上。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "點了2500的套餐，有一個烤魚來不及拍，生魚片表現中規中矩，鮪魚肚挺驚艷。沙拉的部分沒啥特別。北海道毛蟹六個人分享2隻有點少，不過肉質相當不錯。握壽司三貫中規中矩，馬糞海膽相當可以。安格斯牛有點讓人失望，同桌其他人也有點，但是熟度明顯不同。沒拍到的烤魚六個人分享一隻，油脂豐富但是真的太少了...甜點沒啥好說，芝麻冰淇淋還不錯只是有點甜。結論是公司聚餐還可以來，自己花錢的話會考慮一下",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "和農安店一樣，有代客泊車服務。\n\n季節性食材都很推薦，像是海膽、或是螃蟹。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "食材新鮮好吃，2500餐女生分量剛好，男生沒吃飽，餐前有被詢問鴨肝搭配，實際上鴨肝沒有上餐🥲吃完才想起來覺得傷心想吃 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "以1200的素食套餐來說，有點太普通了呵呵🤭\n但燈光美氣氛佳\n只是這次的服務生態度沒有讓我感受到三井應有的服務品質 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "食材新鲜， 擺盤精緻， 用餐環境優 ，品質穩定 是嚐鮮的好地方\n今天10月13日 到了附近辦事 三井就在附近不遠 就再去用餐～ 這次點了是1200的套餐。 好吃沒話說……",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "日本菜，一聽到三井大家都直覺就是相對高檔的日本料理，這間位於大直的『明水三井』有兩個館，兩館距離不遠，若比較種隱私的我個人是比較建議去二館運餐，一館這邊一樓是三井選品，有著各式日式熟食美饌的外賣市集，就類似濱江魚市場的「上引水產」但規模小了一點就是，二樓才是餐廳的部分。來這用餐可以選擇當季的套餐，若有不愛食材可以跟服務人員說，店家會幫忙變更。不然就單點自己愛的握壽司、鰻魚飯...等。來這用餐就是要放鬆順著自己的愛下去點，不一定要點套餐唷！整體用餐環境挺舒服，料理也都不馬虎，食材選用新鮮，若有要宴客需求，來這裡體挺適合的也不失顏面。🍣🍤🍵\n#嘴殘獸玩樂日記 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "服務人員很親切、專業\n仔細解說當季新鮮食材及推薦的料理方式\n完全滿足客人的需求 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "三井日本料理，一家在網路上聲名遠播的高級餐廳，多年沒來了，疫情後再次體驗，感受與上次不相上下，但也有了新的感受。\n\n首先要表揚的當然是那些令人印象深刻的明蝦，確實是這家餐廳的一大亮點，抹茶茶水也有著令人回味的獨特風味。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "三井大概不用太多介紹，明水應該是三井系列最常光顧的，離家近應該是主要原因，食物似乎已經沒什麼新意了，不過有些餐廳食物就是一個習慣吧。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "室內設計超有質感，從一樓到二樓都很美，環境是我最滿意的地方！連廁所的設計也很獨樹一幟😆\n食物也很新鮮、好吃，雖然海鮮比較不一定，有些有有些沒有，常常需要詢問，但是可以理解的！\n冷氣有一點強，可能要帶個外套😂 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "正餐餐點好吃，抹茶冰淇淋味道濃郁，但美中不足的是剛好位置安排到包廂，不好聯繫到服務生。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "現在武漢疫情期間，防範做的不錯，需量體溫、酒精消毒手才能進入用餐。服務周到，會適時的協助更換乾淨盤子，見我們有老人家，便替我們更換掉了不好咀嚼的生菜，升等為海鮮玉子蒸。這裡的海鮮新鮮程度就像海邊現撈一樣，尤其烤魚實在是，外皮酥脆無比且魚肉十分多汁。刺身也非常推薦，海膽甘甜無腥，鮪魚油脂豐厚如同A5和牛搬入口即化，唇齒留香之餘還有擦了護唇膏的效果，比目魚也相當肥嫩多汁，刺身的甜蝦頭如果敢吃，師傅會再做處理，可以選擇將蝦頭燒烤或炸。毛蟹在一樓水族活生生的，雖然有些殘忍，但成為佳餚後果然肉質飽滿，甘之如飴。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "食材，環境，服務沒話說！但今日生蠔有些腥，帝王蟹腳無法整條抽出，比較掃興\n（生魚片由內而外－紅柑肚，旗魚，鮪魚肚。炸物－星鰻。缺比目魚鰭邊肉，魚子醬鴨肝照）",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "點了定風和青蘿套餐 個人覺得定風真的不錯 但是其他那些午間限定套餐就不用在這裡吃了 其他地方有性價比更好的\n這裡不適合急性子的人來吃 要點個餐都要等半個小時以上 然後每道菜也都慢慢的上\n一頓飯吃了兩三個小時😵 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "老客人了\n🤮🤮點了炸蝦蕎麥冷麵\n結果看到有一根捲毛\n頓時食慾都沒了 …",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "CP 值不錯的日式料理店，出餐品質穩定，服務親切，系列店已是n次回訪，推一個！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "平日晚餐點了套餐吃吃，食材新鮮口味上都還行，份量適中。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "價格高可是會讓人覺得值得！只有第一道綜合生魚片裡的鮪魚筋超多，品質差，其餘餐點都很棒。安康魚肝吃起來像是豆腐一般。服務人員感覺人手不足，茶都要請他們來加才會來，不過服務態度很好，最後的火鍋還會幫忙每一個人裝碗。",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "1/11尾牙聚餐,吃中午套餐$1800/套，此次只有羊排（沒牛），因大伙不吃羊，全改海鮮升級為龍蝦，老實說海鮮夠新鮮，好吃，只是份量不多，同事說吃的很空虛，男生大概吃不飽，我是拼命灌茶，不過男服務生態度差了些，請其換茶包，遲遲不來，最後是請女服務生幫忙換茶包，此時都快吃完了，餐點最後附上小碗紅豆湯或一球冰淇淋、水果、咖啡。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "之前吃的是美術館店，這次跟先生來明水店選擇紫氣菁饌1800元的套餐，食材很新鮮，非常好吃，光線昏暗有氣氛，會再來訪。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "平常要來一定要訂位～是以套餐為主的菜單。\n價位分成五種：\n$3200 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "常常來吃的餐廳，菜色一直維持一定的水準，很少失敗. 不會過度的烹飪，主要吃食材的原味. 來三井就是吃海産的新鮮度。",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "環境優美 外觀超級漂亮👍 每一份餐點都超級讚！服務超級好 會詢問顧客有對什麼過敏之類等問題。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "食材新鮮沒話說，但很多道菜的調味上並沒有太多的驚喜，像是味噌蝶魚燒和鱈場蟹腳沙拉。墨魚丸象拔蚌海鮮湯算得上唯一讓我覺得物有所值的菜色...",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "不知是太多年沒來吃了，還是一樓吧枱菜色與二樓不同，一樣好吃，但覺得同價味，每道的份量似乎比較少。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "主要是服務很差..\n感覺都是一堆工讀生\n餐點太貴完全不值得\n同樣的價錢可以吃更好的",
        "日期": "1 個月前"
    },
    "評論 126": {
        "內容": "明水三井相當具有代表性的日式海鮮料理餐廳，餐點精緻美味不在話下，服務員會細心詢問每位客人是否對於任何食物有過敏或不食用生食，但要一杯水卻到離開都還沒上桌有些可惜",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "明水三井已經到訪享用多次\n怎麼吃都覺得美味\n今日點的餐點為限午餐時段供應的 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "這次是選套餐，來這裡用餐最好可以留個2小時以上，可以慢慢品嚐菜餚還能與同伴、同事、客戶閒聊，上菜速度有個慢活節奏，如果趕著吃的不建議選套餐模式，會比較花時間，生意很好，一定要預約。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "燈光暗但氣氛佳 價錢算是合理 食材也有一定的水準 尤其是和牛以及鱈場蟹！烤下巴跟握壽司也是肥美多汁 服務也在水平之上",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "餐點很精緻\n食材非常新鮮\n懂得吃的人，應該都有去過這間 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "高CP值的海鮮餐廳！我個人覺得還需要有品饌師的配菜推薦才能物超所值，享受美食！",
        "日期": "2 週前"
    },
    "評論 132": {
        "內容": "這家店不是用餐或請客的好選擇。水準每況愈下，尤其是商業午餐，漲價+菜色縮減，服務員又急著收盤與趕上菜，這不太像是日本料理店，比較像是台式熱炒店的節奏。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "吃海鮮的好地方，烤帝王蟹美味，生魚片新鮮，點菜員配菜不錯，一家人吃的開開心心，可再訪。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "沒想到三井在旁邊5年了，現在才發現有生鮮超市，並提供飯盒餐，也有販售生鮮海產，可以自己回家煮，也可以現場由ˋ專業廚師烹調，價格也不貴\n推薦大家嚐鮮\n------_-------_--------------- …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "睽違半年光顧點了兩千的套餐沒有附茶水，茶水還要另外點，說真的如果成本提高我還寧願漲價！而不是像現在茶水另外點然後加茶還是同樣茶包加熱水，說真的茶水是能有多貴？你賣這種高單價的日本料理連最重要的茶水品質都這麼差勁了，而且不附茶水居然連開水也沒有。一般再差的日本料理店都是有的，最後用完餐也不像以往有紅茶咖啡招待，說真的這叫什麼套餐來著？什麼都沒有很破壞氣氛！品質與服務都不如以往了，如果只在意顧客有沒有飽只能說讓人失望了，來這種店不是追求飽是追求服務跟品質的。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "鮮嫩 美味 巧思 層次豐富 食材入口都讓人發出恩～好好吃的內心小對話 百吃不厭",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "套餐內的餐點如有不吃生食和牛的話都可以更換，服務生也很有耐心的幫忙介紹和點餐，但今日出餐的進度相當不一，導致同桌的有人已經吃第三道了，還有人才上第一道。包廂內的燈光極暗，要話一點時間習慣，如果想要明亮的包廂，朋友則建議可以到一館。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "這是一間極高檔的日式料理店，大學同學事業有成，宴請朋友及我前往用餐。這裏的服務品質一流，主要海鮮食材標榜純日本空運來台，餐點製作美味可口，份量充足，價格不菲，口袋不夠深，還真的消費不起。用餐環境優雅，在一間包廂內。我們是吃合菜，單人套餐1200元(感覺應該吃不飽)起跳。努力工作賺錢，趁特殊節日去奢侈一次。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "疫情期間的美味日料！印象中的日料一定要現點現做才好吃，疫情三級不能內用，只能選擇新鮮有品質的日料便當，降低了標準卻意外品嚐到新鮮滋味。鰻魚飯的烤鰻肉質甜美，牛丼飯香嫩順口，久違的壽司一口一口的大大滿足，櫻花蝦炒飯有澎湃的櫻花蝦，味噌魚湯的鮮魚味充滿整個屋子，好滿足的一餐！唯一不愛的是湯頭有點鹹，泡薑給太少☺️",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "三井明水店的板前是我家每季一次的聚餐地點，維持數年，食材新鮮，不花俏，師傅也都很認真推薦最當令的海鮮，每次都印象良好。",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "最愛明水三井的氛圍，一樓吧台有種到日本的感覺，吃日料一定要新鮮、氣氛⋯❤️",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "食材新鮮與環境不錯\n適合商業用餐的好選擇\n因不吃牛換了海鮮 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "非常差勁的用餐體驗，從服務生點餐開始，詢問套餐差異，前後找了三個服務生才有人能說明菜單內容，接著上來的水杯是裂的，一直漏水，餐桌甚至家人身上都是水。餐點平心而論中規中矩，但壽司捲切了一塊尾段上來，壽司米鬆散的呈現上來令人嘆為觀止，總之是個不可思議的父親節用餐體驗。最後代客停車要收費兩百，在停車券上有非常小行的標示，取了車才會告訴車主，整套用餐都充滿驚喜，建議停旁邊公有停車場就好，或是左轉他處，在這個價位有更好的選擇。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "外帶區很方便！羊排好吃但是價位不低，牛肉片更是令人難以下手，區區幾片要價500大洋⋯美牛而已！上游肉商帶頭漲價，美元漲一定漲美元沒漲也漲，美元跌一定不跌⋯",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "今天算是第三次，光臨這家有名的日本料理餐廳，套餐料理2500/每客，還有桌邊服務，確實名不虛傳、值得品嚐也不虛此行又美好的一餐！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "要求少飯，結果沒少飯，上壽司的師父還硬說有，台北很多壽司餐廳的服務，食材，品質，其實都超越了現在三井的水準，希望能加油恢復以前的水準。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "包廂座位十分有質感\n餐點精緻味道也不錯\n出餐速度如果能拿捏得當會更好\n本次經驗是出餐速度過於緩慢",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "一樓有一些現成的餐點可以直接外帶\n餐廳燈光偏暗，喜好則看個人。",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "餐點好吃，不過覺得份量有點少，燈也有點暗，老人家看不太清楚…",
        "日期": "8 個月前"
    },
    "評論 150": {
        "內容": "生日來這邊聚餐直接大失望\n環境很吵之外餐點份量也少，重點服務生收盤子像在趕下班，完全沒在看盤子還有沒有東西就拿走😳😳\n餐前問他有熱茶或水嗎 他說沒有附後來就單點結果在送水果的時候送了兩杯抹茶上來 整個傻眼🙄\n這個單價還10%服務費真的不值 …",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "餐點美味，新鮮無腥羶味。\n裝潢精緻，氛圍自在，服務人員動作輕盈，有不同人數之包間與小座。\n任何聚會目的來此，相信都能有不錯體驗。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "同事送別宴選在此處，餐點精緻不在話下，用餐節奏相當「慢食」，建議安排寬裕的時間，慢慢享受。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "服務跟餐點仍維持一定水準，生意依然很好。給我們8人包廂服務跟空間都很棒",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "食材新鮮.擺盤精緻，客製化的料理,是我這輩子吃到最好吃的料理。\n吧台師傅和服務生小妹妹都非常親切可愛，有機會一定要再去明水三井。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "環境維持不錯，但食材沒有當年美味了，以價格來看cp值變低了，尤其是火鍋用鯛魚搭蟹腳，讓人覺得有點可惜",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "餐點好吃海鮮吃起來都很新鮮\n但1200套餐的份量吃起來有點不夠",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐點表現很好，吧台座位跟隔壁稍微擁擠，人員收菜稍稍碰撞打擾了聊天興致。其他都好。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "餐點份量適中、味道鮮美，服務親切，可惜沒有主動添加茶水，除此之外不大有需要挑剔之處，算是不錯的日式料理餐廳。",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "氛圍有，服務也殷勤，除了比目魚握壽司外，沒特別驚豔的美味。新鮮是新鮮，但真的很貴，我吃不出來大家所謂的超值",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "以前的三井感覺吃很飽，現在2500的套餐感覺份量變很少了，吃下來感覺七分飽還要去吃小吃才能填飽肚子",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "服務人員很專業，不過人潮多的時候服務會比較慢。\n套餐非常超值，旬套餐2500 可以吃到非常豐富的料理\n一樓的雜貨很適合買一些特色小禮\n招待外賓來這邊是蠻方便的",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "點了$2500的套餐\n很像無菜單料理\n有生蠔生魚片拼盤握壽司大干貝龍蝦 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "永遠是宴客請客最好的選擇之一,尤其是有長輩的時候,自己還是習慣坐壽司店的吧枱用餐.$$$👏👏👏 …",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "服務、擺盤、食材新鮮度、洗手間等硬體設備都不比以往，壓垮的最後一根稻草是….\n沒有高湯打底的味增湯🥲\n終究是回不去了….. …",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "東西好吃有水準（畢竟三井系列有一定的品質）二樓的位置略顯擁擠，桌與桌之間距離稍近。服務生拿水或是辣椒等的速度較慢，要提醒兩次才會拿過來。",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "現在可以內用用餐，套餐1800元。可以吃得出來，食物的新鮮與甘甜。推推",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "工作人員很貼心，服務很好，套餐好吃但份量對男生來說有點少",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "就是喜歡三井的新鮮食材、簡單料理，份量又足夠。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "食材新鮮好吃，不過價格這十年來越變越貴，品項變化也不大，雖然食物依舊新鮮，但建議菜單更多元些，加油！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "$2000套餐如圖 除了龍蝦新鮮（但調味不喜歡）",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "令人失望的用餐經驗, 裝潢服務很優, 但讓5個人擠在4個人的座位, (中間那位面前是兩張高低落差的桌面)很不OK. 食材也不及格, 鮑魚不新鮮, 火鍋裡的蛤更糟糕, 導致整鍋湯都是腥味. 母親節想讓媽媽享受一頓, 結果8千多元這餐, 讓人搖頭. 不會再去也不推薦任何人去.",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "上菜速度比較慢，餐點好吃，適合聊天聚餐~",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "今天午餐時段用餐\n這家店二樓有包廂區\n環境走黑色調、照明像咖啡廳 …",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "氣氛非常好，生魚片、魚下巴非常好吃，牛肉處理的非常好，又嫩又有嚼勁",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "餐後結帳時，核對帳單內容發現有項附贈的綠茶未送上，櫃檯人員解釋「因為這項是免錢的，所以忘了送上的話，就沒有了」 …",
        "日期": "10 個月前"
    },
    "評論 176": {
        "內容": "頂級食材，A級服務，用餐🍴環境舒適 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "高級的日本料理餐廳，氣氛服務都很滿意",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "比起其他三井分店，明水的套餐水準還可以再更好的",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "超讚，絕對會想再去！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "服務好，食材新鮮",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "非常感謝我們當地的朋友推薦這家餐廳。我們得到了一間私人房間，服務無可挑剔。我們有許多精選的生魚片、壽司捲、天婦羅、羊排和湯米飯。一切都很完美。\n最決定性的時刻是服務人員送來一塊生日蛋糕。這一切都是因為他們聽到我們向生日女孩敬酒（用粵語）。這是完全出乎意料和充分讚賞的。這真是用心服務❤️",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "我每次回台灣大概都會去他們原來的地方8-10次。  這是我第一次到這個地方。和往常一樣，它非常出色。這次，我們沒有吃正餐，而是吃得很清淡，只吃了蕎麥麵和飯糰。  夥計，他們交付了這兩件物品。  特別是飯糰。  鮭魚的鹽含量恰到好處，可以搭配米飯。  可口的。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "這家餐廳的海鮮很新鮮，是朋友推薦的。我的主要問題是金槍魚生魚片沒有切好，所以很難咀嚼，所以我放棄了嘗試吃它。這個地方看起來很受歡迎，也有一些私人房間。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "我看過很多關於這個地方的正面評論，根據我的第一次經歷，我會全心全意地同意。不幸的是，我最近的訪問沒有達到預期。這對工作人員來說似乎是休息日，他們通常都很棒，但這次充其量只是感到有點興趣。這項服務幾乎是不情願的，這剝奪了本來應該是愉快的午餐。 …",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "獲得 2 套不同的組合\n很棒的食物。\n一切都很美味，尤其是軟殼蟹。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "美麗、浪漫的環境。非常新鮮、美味的壽司。很棒的服務。我們吃了固定價格的晚餐，看起來很受歡迎。感謝侍酒師（名叫Romain？），他幫我們選擇了一些優質的清酒。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "店內環境適合約會和商務宴請。整體的服務水準都很不錯，及時清理用過的碗碟，在用每一道菜時都會更新碗碟。\n刺身的水平很高，肉質細嫩而且鮮美。手工的芥末更是增添了整道菜的風味。烤牛排配炸蒜片的口感很豐富。餐後招待的甜點是抹茶冰淇淋、水果和紅豆湯。但是紅豆湯太過濃稠和甜膩反而在餐後顯得有點厚重。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "此評論僅針對預包裝食品。價格是中高的。食品品質還可以，但不是最好的，儘管商店剛開業時魚很新鮮。我喜歡鮪魚生魚片，它比壽司（配米飯）味道更好。下次我可能會去吃生魚片。牛肉碗有點鹹……不是我的菜。\n很高興在大直有這個。  而且它不是“鮭魚”主題！",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "這麼多年過去了，這裡仍然是品嚐精緻日本料理的好地方。今天去那裡吃午飯，吃了一大碗散菜、沙拉、魚湯，最後吃了強制性的甜點和咖啡/茶。優質的服務啟動。\n\n2023年1月更新：再次去吃午餐，但選擇了1,500NT的套餐。優秀的菜餚和演示。服務可以更好，但我們坐在角落裡，所以這可能是原因。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "很棒的用餐體驗。不確定我們點的是哪一份套餐，晚餐是由一位家庭朋友組織的。私人包廂，昏暗的氛圍燈光，周到的服務，食物都很棒。他們能夠很好地滿足飲食要求。\n\n強烈建議嘗試黑豆茶，與眾不同，有令人愉悅的甜味。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "大直三井料理提供優質美味的海鮮、生魚片和壽司。  各種壽司可供選擇，或者您可以點不同類型壽司的組合盤，這是我最喜歡的訂單。  無論是坐在桌子還是酒吧，氣氛都很棒。  當然，價格很高，但對於如此美味的食物和菜餚來說，這是值得的。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "good！\n此間店也是很難找的，經過棄兒不捨終與一行人找著了。\n我們是在大直捷運站下車～ …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "因為這兩天我要出國，所以我們提前幾天慶祝了除夕夜。餐廳雖然沒有客滿，但遊客還是不少。\n生魚片盤很好，所有的東西都新鮮細膩，而且外觀也很漂亮。整隻螃蟹令人驚嘆，新鮮多汁，而且看起來比想像中的還要大。 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "三井集團的餐廳一直都是我的美食名單之一，但今天是第一次帶爸媽來明水三井，不吃生魚片的媽媽，餐廳為她更換明蝦乾貝，其他如毛蟹生菜、蒸魚....大海的滋味，美味又鮮甜，媽媽吃的開心滿足",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "可能是我們最好的意外發現。當其他人說食物是新鮮的（是的，在大寫字母）時，這不是開玩笑。在國內同樣的質量，我很確定我們買的一套會超過 2500 台幣。基本上品質非常超值。要實現這一組合非常困難，但這些人做到了。工作人員也非常樂於助人。整個晚上都不需要要求補充水杯。強烈推薦",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "這個地方是我在台北最喜歡的地方之一，舒適、乾淨、新鮮的海鮮，還有很多葡萄酒和清酒可供選擇，可搭配您的午餐或晚餐……遺憾的是，台北的大多數餐廳都午餐後很早就關門，並在5 點左右開門。",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "嗯！新鮮食材以清淡的方式烹調而成，不會給胃帶來負擔。 6道菜後很開心。建議預訂，尤其是週末。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "8/25中午用餐\n點了2500套單\n讓店家配餐 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "優質！這裡是享受頂級海鮮的人們的好去處。你可以點一份活的，享受新鮮感……你要花點錢，但是……嘿，有了那種味道，……誰在乎呢……",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "如果您喜歡價格合理的客製化日本料理，強烈推薦您來這裡。家庭聚會或商務午餐的好地方。您和您的客人都會感到滿意。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "雪場蟹 價格漂亮\n\n2017/9 月 菜餚 …",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "從套餐中訂購。服務員會介紹什麼是新鮮的、目前庫存的，供客人選擇。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "新鮮的海鮮真是一種享受））真正的日本壽司和生魚片。美麗的風格。我真的很喜歡魚子醬））",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "價錢合理 環境氣氛好 廚師精選大約伍佰港幣已好豐富日本清酒價錢偏高",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "非常高檔的日本餐廳。優質的服務和更好的食物。份量雖小，但品質一流。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "我們總是坐在酒吧。壽司/生魚片/牡蠣等都很新鮮！但如果你不吃生魚，還有很多選擇。他們的炭烤、蒸、湯、炒、沙拉，魚或蟹或蛤或牛肉都很棒，那麼新鮮，煮得恰到好處。我認為如果您喜歡在廚師直接將食物準備好後立即食用，那麼酒吧提供的食物比樓上餐廳的要好得多。這裡的食物並不便宜，但物有所值。與台北其他類似的板前料理相比，他們的價格簡直無與倫比！",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "新鮮的魚和食物，友善的人和環境（曾經是…）\n價格：💰💰💰\n食物：😍.5 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "新鮮和令人驚嘆的味道，好地方，良好的服務，五星級海鮮餐廳。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "好吃，但是上菜很慢",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "我在台北最喜歡的日本餐廳，提供由他們自己的侍酒師挑選的優質實惠的葡萄酒。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "等超過2O分鐘還是沒人來點，連杯水都沒有提供，只問你要不要付費點飲料，真令人搖頭服務水準。因為點餐師只有二位，如果你想賣高價，服務就要有水平一點，不然顧客花錢還得找罪受",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "食物很棒，氣氛很好，新鮮又美味，我認為燈光有點太暗了",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "一樓的壽司吧不錯，二樓的日本餐廳也很棒。一家不錯的壽司和日本餐廳。一樓有道地的壽司吧，二樓有時尚的日本餐廳。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "很棒的體驗（我喜歡生魚片而且非常新鮮！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "味道很棒，但酒來得有點慢。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "一直以來都是…物超所值的餐品、喜出望外的服務👍 …",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "服務，氛圍都不錯。好像少了點音樂。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "精緻的菜餚！  海鮮新鮮！ ！  服務很好👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "板前的部分很好吃，CP值很高。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "高品質的海鮮和精湛的烹飪技巧",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "精緻的食材，美味的饗宴。\n適合商務會議。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "非常好的日本料理。他們的服務非常好，很棒👍 …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "因長輩邀請聚餐，不清楚價位。餐點口味還不錯，服務非常周到！氣氛很好，很適合約會，在包廂內聚餐也不會被幹擾。很喜歡他們家的醃蘿蔔可是卻沒看到有賣，很可惜....\n一樓有販售生鮮(水產類很多)及進口食品的超市。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "午餐套餐性價比很高。強烈推薦。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "兩顆星而不是一顆星，因為我多次在他們的餐廳和壽司吧吃過美味的新鮮食物。但上週當我買了一些東西帶走時，這個地方的市場/預製壽司遠低於“可接受”，因為他們出售的一盒金槍魚握壽司和捲絕對不新鮮。有些東西已經變灰了，我吃的那部分（看起來更好）讓我感到噁心。買的時候看不出來，因為裡面很黑。而且它並沒有被降價出售或其他任何東西。 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "如果你想念台灣的日本料理，我們推薦這個地方！蝦子生魚片特別好喝。\n\n這家店是批發商直接經營的，看來這裡的食材都是一流的。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "食物真的很不適合我的口味。由於那股難聞的氣味，我不敢碰湯。總體來說很糟糕，除了蝦天婦羅......它只是可以食用的",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "高級日式餐廳，國際客人都喜歡。有一個座位。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "嘗試了午餐菜單。套餐菜單很混亂，因為套餐太多卻沒有任何資訊。工作人員並沒有真正提供幫助。海鮮新鮮可口。我們嘗試了 waygu 牛肉串，美味可口。食物不錯，服務還可以，環境不錯。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "自從 2 月 20 日 Covid-19 封鎖開始以來，已經 3 年沒有來過，對昨晚的食物和環境感到焦慮；然而，服務和食品品質令人非常失望。不喜歡我們在新冠疫情之前常吃的那種。我指的是三井明水一號店！ …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "時尚高檔，但食物卻平淡無奇。  我們嘗試了中檔套餐菜單，其中包括日式開胃沙拉和健康的鮑魚，一些生魚片和握壽司，一個大小合適的龍蝦尾，一些烤扇貝和一份甜點。  壽司總體來說還可以，新鮮但品質不是很好，而且大多數煮熟的菜餚都還可以。  龍蝦尾真的令人印象深刻，值得一試。  否則在台北有更好的壽司，尤其是在這個價位上，不會再回來了。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "如果商務宴請的話，這裡比較適合，因為有包廂，交談的機會也比較多。食物還可以，但是服務很好。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "雖然食物還不錯，但服務確實很差。已經去過兩次了，服務仍然很慢，男女服務員都很無能。即使到了午餐時間，顧客很少，也花了一個小時才得到四個手捲和天婦羅。如果您有一整天的時間坐著等待，並且有足夠的耐心不斷詢問食物的預計到達時間，那就去吧。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃又划算👍 …",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "我吃的每道菜都平淡無奇。  它不是很貴，但最終你絕對不會得到滿足。  其實並不是因為缺乏食物。  我不提倡吃大份量的食物。但我對我吃的任何菜餚都感覺不到愛。  生魚片特別令人失望，價格相當於餐廳 1/3 的價格。一切都感覺很一般，我不打算很快回到那裡。",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "我的噓聲是為了慶祝我們的成就。氣氛很好，很適合情侶一起去。菜餚新鮮可口。因為女服務生可以更專業，臉上笑容更多。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "我以前常去，現在還在他們一樓的店裡買雜貨和現成的外帶。然而，今天我去那裡吃午飯，吃了他們的套餐，但感覺很平淡。牛肉太硬了，我根本吃不完。品味不再像以前那麼精緻。同樣的價格我會推薦不遠的吟翔。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "很棒的食物。偉大的市場。樓上有很棒的高級餐廳，樓下有很棒的壽司吧。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "品質優良的日本餐廳。建議提早預訂。",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "兩天前，我剛剛和家人一起來到了他們原來的地點，碰巧我的朋友今天晚上帶著我全家來到了這個地點。體驗完全不同。  除了能夠擁有私人房間外，食物和服務都是真正的五分之五。一餐的價格是美國的3倍。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "和朋友在這裡共進午餐。提供了有價值且物有所值的食物。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "多種新鮮海鮮和壽司可供選擇。有些東西看起來有點貴，但整體來說價格公道，品質也很好。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "食材美味好吃",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "食材，料理都很好。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "我吃過的最好的晚餐之一。現代風格的內飾，最新鮮的海鮮，烹調得恰到好處",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "喜歡牛肉刷刷鍋、手捲、甜點、烤魚\n但不供應茶水真的很奇怪…",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "每年都吃,食材一年比一年退步.",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "好吃，吃的真飽",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "食物很好，但服務很糟糕。服務器花了很長時間才上完每道菜，從來沒有給我們加水，即使我們多次要求，也沒有結帳。對於價格有更好的選擇。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "我最喜歡的日本餐廳之一，物超所值，氣氛不錯。幫助我們的服務員有點奇怪而且心不在焉，所以這有點令人反感，但總的來說 - 食材的品質非常好，準備工作也很好（如果有點乏味和重複）。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "一路上不小心偶然發現這家餐廳去理髮。我被一樓的市場吸引了，那裡有多種活海鮮和便當可供選擇。我注意到它有一個壽司吧，所以我決定去看看。有 1000 美元、2000 美元和 2800 美元的 omakase 菜單，所以我選擇了中間的一份。總的來說，海鮮都很新鮮，但是花 2000 美元我以為我會得到更多，但其實已經很接近了。我願意為我得到的一切支付 1700 美元。我很幸運能上這所大學，因為他們有一群非常好的大學，這可能是我幾個月來讀過的最好的大學。他們的手握壽司都非常有技巧。服務很周到，氛圍也很精緻。不過下次我可能會單獨訂購。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "頂級品質的日本料理。氣氛很好，儘管對於家庭聚會來說有點太暗了。但非常適合浪漫約會或更非正式的商務聚會。\n\n底樓設有各種外帶便當盒。 …",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "購買一些高端生魚片和海鮮產品帶走的好地方。他們提供各種精選的烤海鮮和肉類，以及用餐時間的午餐盒和油炸食品。除了生魚片外，他們還提供魚子產品和其他壽司調味品。進口飲料和甜點的選擇也相當廣泛。 …",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "頂級餐廳...高品質的服務和食物。極佳的",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "台北地區（台灣）非常高級的日本餐廳。專業的服務讓您感覺像總統或名人。他們甚至把燈光調得很暗，這樣你就可以在玻璃房間裡擁有自己的隱私。您也可以在一樓購買準備好的、半準備的或生的食材帶回工作或家中。附近有大量付費街邊停車位和付費停車場。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "每一道都很好吃！",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "松井品質&CP從來不讓人失望👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "公司聚餐，好吃",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "與東京的頂級餐廳相當。新鮮的魚、蟹和特色菜令人難以置信的美味！不錯的葡萄酒和清酒選擇。讓廚師決定菜色。你不會後悔的。",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "台北最好的日本餐廳之一，供應新鮮精緻的海鮮、生魚片、壽司。這家餐廳相當昂貴，平均每人預計超過 1000 美元（不含飲料、酗酒者）。這裡還有一個小超市，您可以在那裡購買便當盒（午餐和晚餐）、生肉、海鮮和蔬菜。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "食物很棒。不便宜，有時服務達不到成本，但管理非常好，還有獨特的食物，如巨型螃蟹等。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "食物新鮮好吃，色香味俱全，精細富創意，用餐環境悠閒，乾淨衛生!",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "現代柔和的深色照明室內設計。  新鮮美味的海鮮搭配專業廚師的烹飪技術，帶來愉悅的味覺體驗。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "日本餐廳位於台北市中心。真的很棒的日本料理和優質的服務。我們選擇了套餐，並得到了真正的款待！",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "台北日式料理名店，不同價位日式套餐或單點自己所喜好的新鮮料理",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "CP比非常高，尤其是晚上8點之後。在那段時間之後，所有東西都會以至少 20% 的價格出售。並且不要忽視他的綠茶請求。 CP比高。",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "牛肋骨是最好吃的。他們的冰淇淋甜點也是必須嘗試的。沒有投訴",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "僅食材新鮮，服務可以再加強，如此高價消費，應可提供茶水",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃的喜知次",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "不錯吃氣氛又好的餐廳，只是價格屬於中上等級",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "不錯的日本餐廳，服務友善！",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "高品質的日本料理..",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "聚餐好地方",
        "日期": "4 個月前"
    },
    "評論 274": {
        "內容": "在這裡休息日本人不會出錯。台灣最新鮮的經典壽司、生魚片、天婦羅等海鮮應有盡有。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "食物還可以，但工作人員缺乏培訓，或者我應該說非常不專業，想再次訪問，但希望下次我能看到工作人員的一些改進。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "料理好吃，但假日人多就有得等",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "味道很棒👍🏻 …",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "適合朋友聚會，不適合帶孩子的家庭。需要站著吃飯，長輩不能久留。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "這是一家不錯的日式餐廳，但價格有點高。你可以用這個價格在其他地方吃到更好的菜。",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "光是點菜就得等至少20分鐘，人手不夠，速度真的很慢😅😅😅😅😅 …",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "不愧是台灣日式餐廳代表❣️",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "很棒的食物。\n但還有其他地方有更好的食物和更便宜的價格。",
        "日期": "9 個月前"
    },
    "評論 283": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "驚人的",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "只是一家昂貴的日本海鮮餐廳，但味道與價格不符。這只是一家典型的海鮮餐廳。",
        "日期": "2 個月前"
    },
    "評論 286": {
        "內容": "食物一般。服務不冷不熱。對這家店有點失望。我常去非安街的商店。",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "食物很棒，但太貴了！",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "傳統桌上型日式套餐，大份量，應有盡有！  🍣 …",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "三井2樓日式好吃，服務又好。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "食物不錯↑↑價格",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "美味又專業。份量很大，品質也對得起這個價格。",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "非常好吃的日式料理 😋😋 …",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "食材好吃，可是不便宜",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "壽司的品質很好。",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好好拍",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "海鮮超新鮮！我聽不懂日文。",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "我去多哥吃壽司的地方。氣氛很棒，價格合理。",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "高cp值",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "氣氛很好。   服務很好。  良好的食物和價格。",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "食物很棒，有些東西值得這個價格。",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "套餐道道美味，符合期待。",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "便宜又好吃😋 …",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "食物不錯，環境不錯，但價格不便宜。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "很好吃的日本料理店",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "偉大的！  來台北一定會去三井。",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "高級日本餐廳，台北頂級之一",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "非常好的食物但是有點貴。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "好吃，份量大",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "吃完回去拉肚子 肚子超痛🥲 …",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好看又好吃",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "吃好吃巧的日式料理",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃😍😍😍 …",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "很棒的日本料理和服務！",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃的日本料理",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "享受日本料理的好地方。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "我家的美女妹!",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "新鮮且高性價比",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "酒好",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "好吃的食物",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "這裡的食物很棒。",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "海鮮還可以。",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "食材優質，新鮮。",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "很棒的日本料理",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃好地方",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "好吃。",
        "日期": "1 年前"
    }
}