{
    "評論 1": {
        "內容": "15 Nov 2024 三人用餐\n\n先說結論，這家很糟糕，不要去。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "與友人聚餐，預訂了一隻3.6公斤的帝王蟹NT$22,600元，搭配海鮮套餐+單點一盤松阪豬+飲品，3人花費約NT$31,600 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "第一次到訪 體驗還不錯 服務很好\n海鮮食材是活的 很新鮮\n肉是中規中矩 沒有太大驚喜度\n最後會把湯煮成粥 非常好吃😋 海鮮的甜全都鎖進粥裡 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "你說值不值這個價錢？\n我覺得當然CP值有更高的\n選擇真的在個人 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "食材新鮮無話可說。\n不知道為何，吃到中間就一直想發火，總是在談話中被打斷詢問鍋物進度！本來桌邊服務是蠻好，食客可以恣意聊天，但如果總是被打斷，真的影響心情！",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "餐點很普通，湯頭清淡無比，感覺就像白開水一樣。我們點2份不同的牛肉，好像都只有各5片，最後剩下的高普林湯煮粥是還滿香，但不太健康，不過可能是怕份量少得可憐，所以最後煮粥讓客人有飽足感的假像！\n環境氣氛是還不錯，但不會回訪！\n總結，吃了個空虛和寂寞",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "食材非常新鮮～\n而且海鮮都是活體料理\n還有專人可以幫你煮 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "聽人推薦這裡的日本和牛很道地，但肉上桌時我失望了，為什麼看起來沒先退冰回溫，夾起來很容易散掉，很浪費A5和牛。我抱怨了之後，廚房的回覆很神奇，說是下午台北市衛生局來檢查，所有肉品都需要保存在 -18度的冰箱，無法放在 -2度的冰箱回溫，會違反衛生局的規定，所以今天的肉只能以這樣的狀態上桌... 他們說有再退冰一些了，願意再送我兩片。後面的兩片是有比較不會散了，但還是沒有經過妥善回溫處理的肉質好。所以我還是很失望。☹️ …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "給三顆星是因為一進店就有異味\n不是火鍋味但確定不是好聞的味道\n向店員反應 經理來處理表示因店內消毒才有異味 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "桌邊服務很好，海鮮很好吃，活跳跳的😄😄\n最後的粥很好吃。\n整體用餐是舒服輕鬆的。\n適合聚餐或者一人時光。❤️ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "聞名已久立於貴婦百貨的愛馬仕火鍋\n專人服務讓這頓晚餐能放鬆的聊天享受、食材也好\n但好像沒有很特別的亮點\n期待下次再訪能有不一樣的體會",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "感覺有點過譽\n食材是真的很新鮮\n螃蟹、蝦子、鮑魚都還活跳跳 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "前段時間跟朋友一起來吃飯，服務生很貼心會幫忙煮海鮮去殼，玉米也會幫忙切，而且桌邊剝蝦子超厲害的",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "食材好，服務態度極佳，最後的粥很棒",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "門口檢查訂位資訊的人態度真的有夠差。到底是覺得自己多高尚啊 真的太自以為是了，我也是因為其他餐廳沒訂到位子所以來這裡試試看 結果很糟，嗯 也認了，不會想再來了因為那個人態度真的很差。另外中午12 點大家都入場後都做好大概都坐滿了好多桌 然後陸續所有桌子都點菜除了我們桌子然後也沒人過來，過了差不多20 …",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "餐點品質不錯\n但如果是在意服務態度的人 非常不推薦\n------------------------------ …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "海鮮都是活得.... 很新鮮～\n除了價格高之外的都很不錯",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "海鮮也太新鮮了吧，端上桌時蝦子鮑魚，蛤蜊全部都是活的，松阪豬完全沒腥味，肉質非常好，全程的桌邊服務既專業又客氣，最後的蟹膏火鍋和甜點是最好的ending，以這種服務和餐點絕對對的起這樣的價格 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "我們點了三份海鮮套餐（沒有點肉品）\n前菜海鮮沙拉的醬汁，酸甜美味（全場最佳）\n整個過程都是有桌邊服務 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "點了青蟳、Prime牛小排，食材新鮮自然就會美味不廢話了，但火鍋料非常令人驚艷又可口，我狂吃被對面友人說很誇張😳、環境氣氛很好❤️ …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "第三訪-這是我最後一次吃 我一家店都會給三次機會\n吃過這麼多間火鍋店，就你們最爛\n1.海鮮不新鮮，只有白蝦是活的 呵呵 …",
        "日期": "4 天前"
    },
    "評論 22": {
        "內容": "眾友人同聚嚐鮮，服務親切且專業，食材新鮮，首推烏骨雞，無骨切成適口大小，肉質軟嫩不柴，再推海鮮，螃蟹、蝦子都是活的，服務人員協助烹煮再幫剝殼，懶人福音，牛小排口感甚佳，前菜及甜點也都水準之上，最後還煮一鍋美味粥品，吃到見底，確實一分錢一分貨，不過價位頗高，只能偶一為之",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "2024.02.07 初訪\n\n之前在台南吃過一次代煮頂級和牛火鍋後，開啟了頂級鍋物的新世界，看到信義區也有類似的火鍋而且評價很不錯，就決定在過年前來犒賞自己。 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "服務跟食材～都有達到這個價位的水準！\n\n海鮮每樣都是專人煮，每種海鮮都很新鮮又飽滿！最後煮的粥也很好吃👍肉類品質份量跟火鍋料也都有水準之上！ …",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "正常上菜，基本上無服務可言，這個價位的涮涮鍋，客人會期待獲得的更多些。\n點菜時不介紹、上菜時草草了事，把所有食材都倒在一鍋，那我們個別點套餐做什麼？乾脆拿個大鍋煮好端上來就好。\n波龍熬煮的雜炊淡而無味，浪費了一鍋湯。 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "氣氛好，食材好，環境好，服務好\n無可挑剔，可以無限再訪的火鍋店🍲 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "🈴內部裝潢很高級時尚  燈光美氣氛佳💡\n餐點是活體會動非常新鮮又好吃😋\n服務人員👨👧都會幫忙代客料理海鮮🦞 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "選了雙人青蟳海陸套餐再升級A5和牛，每樣食材都非常新鮮日本花枝跟和牛是印象最深刻的，干貝是最愛的五分熟，蝦子與螃蟹都有專人服務幫你剝殼只要一直享受被餵食就好實在太幸福了！",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "二訪\n\n覺得肉品退步蠻多 口感很硬 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "整個用餐流程有前菜、鍋物、粥品、甜點水果，兩人用一組套餐+兩盤肉就很滿足！\n海鮮鍋會有專人協助烹煮，技術和時間拿捏非常得宜。\n牛小排非常好吃，軟嫩Q彈很推薦點！\n特選豬肉搭配的松露鹽非常耐人尋味，不用再沾其他醬料就非常好吃了。",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "本來要點青鱘海陸套餐，結果店員過陣子告知青鱘沒有，一直推9000多的沙公套餐，本來想改龍蝦，店員一直說沙公才有膏（我也知道，我也沒告訴你我要吃膏不是嗎），也就點了。 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "點海鮮有煮的服務，而且服務相當的好！海鮮也很新鮮，用餐環境也好，服務員也很友善。家人們都非常滿意👍 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "2023.10.11晚上用餐\n又是一間放在口袋名單已久的火鍋店，是開在Bellavita裡的高級火鍋😊這次趁著幫朋友慶生一起來嚐嚐。\n點餐的部分，會吃牛肉的要點牛小排等級或以上的！這樣才好吃～ 他們家海鮮也不錯，服務人員還會幫忙涮海鮮（也有可能是因為我們比較晚用餐要趕營業時間所以來幫我們涮🤣） …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "跟家人聚餐路過看到想說試試\n哇！意外的好吃 而且服務人員態度都超好\n絕對要來試試看",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "食材新鮮 肉質不錯👌🏻\n海鮮會有店員幫忙煮 煮得恰恰好\n肉片為自行涮 自己涮自己想吃的熟度！ …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "我自己吃過一次橘色、無數次小橘色（extension 1 by橘色）我一直想試試看傳說中也非常厲害的合Shabu\n先說結論 我覺得肉質、食材跟價位都差不多\n但是我還是更喜歡橘色 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "[再訪]\n海鮮鍋物也很不錯，蝦子、螃蟹都好，龍蝦有點太韌，海鮮做成粥就真的很好吃了❤️ …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "一直是火鍋口袋名單之一，\n今日第一次與朋友到合Shabu 用餐慶生，\n點了期間限定的母親節套餐， …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "提供的海鮮非常新鮮、服務人員親切且即時，除此之外並沒有回訪的理由。\n肉盤的肉質還行，但份量著實不多，菜盤就滿普通的，不過感覺得出來火鍋料有選過。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "服務滿分的聚餐首選餐廳，環境氛圍營造高級舒適的風格，熱毛巾拭手、擺放包包等細節都照顧得很周全，從頭到尾不太需要自己來處理，服務人員會協助下菜盤，並詢問海鮮何時要下鍋再請他們過來幫忙，菜盤裡的食材會先詢問是否全部都有吃，才會下鍋，肉盤也會等到客人想食用時再上桌，保持新鮮度更添鮮美❤️❤️\n推薦松阪豬套餐、波士頓龍蝦套餐、日本甜玉米、鮮蝦丸和干貝丸、蛤蜊～ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "真不愧是火鍋界的愛馬仕\n海鮮上桌都還在活蹦亂跳，還有專人幫忙烹調。",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "冬天到了在飢腸轆轆，時候最想吃的就是火鍋，現在火鍋界也有L V也有愛馬仕，不想吃吃到飽，又想吃到有服務的火鍋可能就要來「合」還是，謝謝Ryan貼心的服務～",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "在特別值得紀念的日子，選定這精緻的海鮮火鍋，體驗一下專人煮食的特色服務，我們點的是波士頓龍蝦海陸雙人套餐，海鮮食材非常新鮮，感受也很特別，無論是開胃前菜及時蔬菜盤均十分美味，服務人員會將煮好的龍蝦、鮑魚特別處理，把殼和蝦肉為客人分好，並將充滿鮮味的高湯熬粥，滿足仍未被填飽的胃，並在餐後的甜點及水果劃下完美句點。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "肉質很普通 雙人套餐裡最好吃的可能是前菜的干貝 只有部分的座位比較有隱密感\n類似價位覺得但馬家好吃非常多",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "有桌邊服務，只有夾菜時需要動筷子，4人吃9千多（含酒水），價格小貴，但氣氛、隱私還行，喜歡最後炊飯😋 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "第一次用餐結論：餐點是中秋雙人套餐含服務費8316。蔬菜盤感覺普通，相較下海鮮肉類比較厲害很新鮮也好吃，服務周到除了肉片由客人自己涮，其他都會幫忙煮，海鮮還幫忙去殼；而湯頭感覺主要是依靠食材下鍋熬煮後的自然鮮甜，個人蠻喜歡的。 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "ㄧ直都是合火鍋的常客\n\n最近再訪，只能說失望透頂 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "如果你想體驗跟某個顏色火鍋一樣的服務、招待、體貼感，不要來這間吃喔～\n\n今天晚餐吃海陸餐，3個人吃，整體下來，跟網路上大家號稱火鍋界的愛馬仕(?)，整體落差真大，重點是與會的朋友，之前也吃過這家，今天再訪也大失所望⋯⋯ …",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "第一次來用餐，用餐環境很好\n服務超棒，餐點美味😋 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "看得到大片落地窗，用餐起來就是心曠神怡，合.shabu 價位雖然高，但是整體用餐的過程非常愜意舒服，很適合特殊節日來訪。\n\n點了「龍蝦雙人海陸套餐」，海鮮盤送上來的時候🦞🦐都還在動，嚇到我了😲😲 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "在BELLA VITA裡面的高級安靜的火鍋店，很常被拿來跟橘色比較。\n店內布置比較暗，感覺頗適合約會。鍋的牛肉鮮甜好吃，鮑魚新鮮Q彈，火鍋最後會煮成粥，甜點中規中矩，整體服務不錯。",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "海鮮吃起來都挺新鮮的，大推青蟳超甜好好吃，煮粥一百萬分，本來好飽的我們竟然完食了！\n南瓜跟玉米也很甜很軟，蔬菜品質都很不錯；比起和牛更推薦牛小排的肉質、Cp也比較高；生魚片及干貝也很甜；前菜表現不錯。整體吃完份量一人一份套餐是挺剛好有飽的（我屬於食量偏大一點點的女生） …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "👤個人鍋類的口袋名單，🍲台灣人愛吃鍋，尤其是冬天的時候，更是特別的愛吃🍽️火🔥💙。服務中規中矩，肉質高級好吃，湯頭鮮甜美味也很喜歡。🙃🙂 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "如果一家餐廳的「頂級」與否只反映在價格上，那真的是非常大的誤會。淺顯易懂的向某橘「致敬」的高單價涮涮鍋。高單價不是原罪。讓人失望的是整個服務環節都有很大落差，器皿、肉品、氛圍、服務技巧沒有一個和「頂級」有關。肉品問了工作人員哪個國家、什麼部位也回答不出來，海鮮盤的蝦竟然連同整根竹籤一起浸到鍋子裡一起煮，試問這樣的湯頭與頂級有關？同行有個懷孕婦人只多拿了個靠墊⋯⋯器皿更不用說⋯⋯如果敢說自己是頂級，希望能更多注意細節。不是只有收頂級的費用。",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "餐點好吃，桌邊服務很用心\n但唯一建議是負責桌邊服務的小姐美甲做很長且上面貼滿大鑽飾，會讓客人有衛生上的疑慮。 …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "龍蝦套餐 肉算很多很有飽足感\n最後的粥完全把我填飽 👍\n服務人員有點不足 造成吃很久 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "專人幫忙處理海鮮，幾乎沒動到手，非常方便，環境氣氛佳，惟海陸青蟳套餐請致電訂位時預定避免完售。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "用餐氣氛非常的好半開放式包廂隱密感十足，服務員親切態度也很好沒什麼好批評的，至於餐點就是高昂的價格卻沒有在水準之上，湯頭偏清淡喝不出湯的味道，肉類品質不錯套餐價格也算合理範圍，單點的生魚片也算新鮮，但海陸雙人套餐既然都賣到$5800了卻沒有這樣的價值，海鮮是新鮮但根本沒有鮮味，最後煮成粥簡直比我煮的還廉價，既然要以高檔火鍋店來區分實在不能隨隨便便就端上桌",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "如果不在意價格，這裡涮涮鍋提供頂級食材與桌邊服務，絕對滿意！\n\n前菜點的是海鮮沙拉，海鮮鮮甜，生菜舒脆，加上醬汁，整個胃口被刺激起來。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "頂級服務？ 火鍋界愛馬仕？ 愛馬仕雖然跩，至少品質好。\n這裡是品質普通，服務又沒做到最好。 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "有專人幫忙煮+處理海鮮，這樣的服務很好，可以優雅吃飯。\n他們的沙茶醬非常好吃。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "食材是高級的沒錯，但是意外中在鍋裡發現了一隻小菜蟲之類，我們沒有要求換鍋只是撈了起來跟服務生反應，他們態度是非常好 本來也是要幫我們換一鍋 但我們是覺得就算了撈起來就好，只是以這個價位來說 應該是要更避免這樣的事情發生，價格略高了一些",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "💫初訪火鍋界愛馬仕頂級鍋物｜合‧shabu✨\n海鮮食材非常新鮮，最重要的是有專人桌邊服務，會一一介紹食材並同時進行烹煮及去殼動作，對於不擅自己動手的人，可以吃到恰到好處的熟度，真的超棒！\n和牛雖然很美味，但還是覺得燒烤更適合，才能把油脂的香氣表現的淋漓盡致。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "第一次吃火鍋吃兩個小時龍蝦主餐還沒上\n撥蝦撥海鮮是桌上煮好後到廚房去處理。\n龍蝦撥好端上桌變成碎肉？ …",
        "日期": "4 週前"
    },
    "評論 65": {
        "內容": "［人數］\n二人 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "今天來和朋友慶祝生日，評論送價值460的蝦丸，其實服務真的很好，也很貼心～只差沒放在我嘴裡🤣🤣 而且不會像橘色會告知用餐2小時，但其實甜點真的滿普通的 和 醬料 （胡麻太稀了）真的輸橘色滿多的 ，希望可以去比較看看，因為其實價位和橘色是差不多的 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "桌邊服務很厲害，但除此之外沒什麼特別之處，食材沒有很驚艷，粥的份量不太多。\n結帳時給櫃檯消磁，但去了停車場之後又被自動繳費機收費，以我們的消費金額，是可以全額折抵的，最後店員有幫我們跟停車場管理員溝通，不過高檔百貨的餐廳連停車都搞不定確實該檢討，由衷希望我們是最後一位被停車困擾的客人。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "裝潢現代的火鍋店，桌距稍微窄了些，不過尚稱舒適；點了青蟳和鹿兒島和牛，食材本身蠻好，但清淡如水毫無鹹味的湯底則令人難以接受；服務人員雖然親切，但感覺訓練不足，亦缺乏橫向溝通，導致整個用餐體驗差強人意 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "食材滿新鮮的，就是合乎這個價位火鍋的食材品質，代煮服務也很不錯，海鮮類的熟度都恰到好處，但如果可以主動幫忙把玉米粒卸下來的話會更好，至少相同價位的但馬家有做到這點。 …",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "2023/3/19\n第一次來用餐\n選擇波士頓龍蝦雙人餐 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "品味鮮美海鮮火鍋，享受海洋的盛宴！新鮮蝦、蟹、魚搭配豐富蔬菜，在滾燙湯底中跳躍舞動，散發誘人香氣。用心挑選的食材，滿足您對美食的所有期待。讓您與摯愛、親朋共享美好時光，海鮮的鮮甜與火鍋的溫暖，交織出最美味的味覺饗宴。溫馨的火鍋餐桌上，締造珍貴的回憶與情感交流。趁著這個季節，與摯愛共同沉醉於海鮮火鍋的美味世界吧！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "服務和用餐環境很好 勝過橘色\n價位與橘色相當\n整體食物美味度略遜於橘色 但仍好吃 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "難吃至極，食材普通，湯頭跟水一樣清淡！\n\n玉米顆粒乾扁 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "陽光順著天井灑落到餐點上，新鮮的海鮮食材，並由專業的服務人員協助下鍋料理，用餐的節奏也掌握的相當舒適，相較於同類型的橘色、二本松，無論餐飲品質、服務態度、停車等考量下，綜合下 這會是我第一優選的火鍋料理選擇。",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "每次來都會被這裡的餐點以及服務驚艷到，過程中沒有過度的打擾，很適合帶朋友一起來這邊聚聚吃飯聊天。",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "很少給低於三顆星，主要原因是，同行友人拿起碗盛好菜後，發現手好像碰到什麼東西，我一看不得了，小強baby一隻，還被友人的手指頭壓到尾端，前端還在動。\n這可能是例外個案，但…就是碰到了，我們也立刻反應，服務人員來把餐具碗盤全部換過一輪並送上丸子一盤表示歉意。這還滿影響心情的！還好同行友人比較不怕小強，有些人可能就會尖叫了。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "不吃牛所以點了海鮮。\n在貴婦百貨內當然走高級路線，海鮮很新鮮，食材都很棒。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "四個人點了份雙人青蟳海陸加一份牛小排套餐，原本以為份量不夠，但最終很飽。\n\n食材十分新鮮，連蝦子上桌時腳都還在動🥲最後的煮粥真的讓人很驚艷，蟹膏與海鮮的鮮甜都融入在米粒中。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "IG：foodieparker\n\nRating：7.5/10 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "菜盤超普通，而且還兩人ㄧ盤而已！湯底清淡到不行，牛小排$1480+1成，肉質沒有很嫩，跟平價涮涮鍋供應的肉無太太差異，整體來說，只有服務員倒茶勤勞，給服務費的店，食物真的不ok，平均價位還倒不如去高檔吃到飽的店啊！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "▪️ 頂級牛小排套餐 NT.1480\n▪️頂級肋眼套餐 NT.1380\n▪️頂級肋眼壽喜燒套餐 雙人 NT.3080 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "蛤蜊有沙，服務員弄錯兩個不同品種的龍蝦，以這個價位，真的不太行 😂\n\n甜蝦好吃，鮑魚很有彈性，也很好吃\n粥也很不錯~ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "最後的粥和芝麻奶酪非常美味！(芝麻奶酪都想多要一份😂）\n服務也非常優秀💯 大力推薦 …",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "Nice hotpot, fresh ingredients, great atmosphere and friendly service . 中文在後\nI like their sauce, 沙茶, it’s homemade, very tasty. Seafood is fresh, so is meat. …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "點了母親節套餐\n在額外加一盤松阪豬跟和牛\n基本上這等級的火鍋店大同小異 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "食物新鮮，海鮮鮮甜，擺盤精緻，服務人員態度親切友善！",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "物有所值,值得推薦。\n食材質素環境氣氛代客烹煮用餐體驗盡皆上乘；待客貼心出色而不干擾,全程開懷飲食輕鬆享用。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "第一次來這用餐，環境寬敞氣氛佳，包廂隱密有專人服務，活青蟳雙人海陸套餐搭配的海鮮都很新鮮，青蟳大概600g重，肉質鮮甜飽滿，唯一缺點是搭配的特選豬肉，腥味較重😓\n最後蟹黃雜炊劃下完美句點～ …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "服務很好，餐點很好吃，A5和牛鮮嫩可口且大塊",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "四個人點了2份海陸套餐(還加價點了2隻龍蝦)，服務好的沒話說，個人覺得誇張點的是螃蟹還可以幫你把肉挑出來，玉米幫你切好好的。食材部份這種價位自然不差，份量就是照片上那樣，最後鍋底煮成的粥極推，甜點不錯，結論是可以一嚐的店家喔~",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "海鮮新鮮，牛小排很棒，各項火鍋料也都有水準！湯頭清淡但煮完後變得非常鮮甜，唯一敗筆是甜點太普通了，這價位會期待甜點至少有一定的精緻度，希望可以加強",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "位在貴婦百貨4F的合,停車方便。環境以及服務都很棒。如果是想吃海鮮類的火鍋🍲選它準沒錯。因為海鮮上來時都是活的。用餐🍴過程，服務生都會全程幫你處理，只要動口就好。龍蝦🦞幫你去殼,蝦子🦐也將殼去除。連蛤蠣都將肉剝出放在盤子上。今日點的是海鮮雙人套餐，整餐吃下來非常飽。另外小朋友還附送一顆飯糰🍙。整體而言是會在回訪的店家。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "這是一家位在台北市貴婦百貨裡的火鍋店，單價比較高固不適合小小孩來，喜歡品嘗好食材、講究氛圍的可以來此享用~\n餐廳環境非常好因為在貴婦百貨裡面，服務人員桌邊服務也很好，上菜時候會一一介紹食材，桌邊服務也不錯，例如玉米會幫忙削好~\n有包廂區，也有開放空間用餐區，今天點的牛小排肉質非常好，涮二下入口非常軟嫩，菜盤部分也都很好，竹輪三種口味也非常好吃~ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "第三次去有很棒的體驗。新鮮食材加上現煮蔬菜鮮湯底的涮涮鍋，總是口齒留香又不負擔，三人點了雙人海陸套餐，享受到澳洲藍龍蝦還有鹿兒島A5和牛，粥水火鍋超級適合聚餐，慢慢享用食材的香氣跟口感，還有桌邊服務的烹調方式，色香味都滿足了。\n昨天副主任Ryan幫我們服務，超級親切也很推薦，每一食材都說明得很詳盡，讓吃飯不只是吃飯，更像是回家聚餐聊天的感覺。最後當然是以海鮮粥來完美演繹所有的精華。\n餐點附上侯布雄的可麗餅甜點，可能是新任日籍主廚的原因，感覺點綴得很有日式新年的風格，杏桃跟巧克力淋醬加上金箔慕斯，份外驚喜，非常感謝！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "貴婦百貨內的高級涮涮鍋餐廳，食材鮮美，服務態度佳，當然價格不菲...",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "螃蟹肥美、鮑魚Q彈，服務很周到，牛小排有點不如預期。",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "之前有吃過，覺得很棒，所以請家人來吃。大家最讚不絕口的是龍蝦，真的很鮮甜，非常推薦。另外，每次來都會必點魚漿。\n但印象中之前來的時候，海鮮類是活的，菜盤端上時，蝦蟹腳都還在動，這次沒有。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "海鮮新鮮、肉肥美多汁👍 …",
        "日期": "1 週前"
    },
    "評論 99": {
        "內容": "2022/08/14\n不知道誰跟我說 他是火鍋界的愛馬仕\n出來 我保證不打死你！ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "12/08前往用餐\n環境很好，服務人員的談吐態度和協助烹煮的部分也非常好\n肉質和食材反應在價錢上 …",
        "日期": "2 週前"
    },
    "評論 101": {
        "內容": "真的非常好吃\n服務也非常好\n都會幫我們下鍋煮 …",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "和家裡人一起去吃了幾次每次的服務都不一樣，食材新鮮完全沒有話說，剛好遇上螃蟹季開始，點過青蟳、松葉蟹品質都很好，尤其青蟳非常甜～鮑魚、鮮蝦、蚵仔也是非常好吃，湯頭清淡感覺不會太大負擔，最後的粥就普普通通",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "食材沒話說\n但這麼高檔的餐廳，服務要再加強\n今天慶祝父親節 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "已經三訪，食物品質還是很好，最後的粥一樣好吃！\n\n但這次服務很糟糕，服務的是一位年輕男生 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "吃完整體覺得都很棒 價位很合理\n點了海鮮套餐跟松阪豬肉/最後煮的粥還加了蟹膏\n海鮮是真的都很鮮！生日還招待了火鍋料竹輪 意外的蠻好吃耶～ …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "來幫朋友過生日￼，多數食材日本直送的，湯底煮粥也很好吃￼。😋\n環境乾淨舒適、服務人員親切熱心￼！👍\n#醬料其中一種有白蘿蔔－非常香甜、有蘿蔔味￼！😃 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "打電話訂位可惜人員沒有提醒青蟳套餐需要預定⋯結果到現場沒有吃到好可惜⋯前菜很弱一般般，湯頭也是清清淡淡，龍膽石斑魚肉還可以滿Q彈，松板豬切太厚⋯厚到咬不動⋯火鍋的肉片還是薄切適口性會比較好⋯整體上現場服務人員還可以，甜點也好吃，用餐環境氣氛也不錯。其他需要加油～價格1人1500左右～在貴婦百貨裡面這樣的價格還算ok～適合朋友聚會",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "用餐環境非常舒適且具隱私，類似包廂的隔間設計不用擔心吃相難看被發現😄。服務非常的貼心，人員都相當親切。今天點了松板豬跟澳洲和牛，品質真的很棒，以性價比來說真的是高貴不貴，開車來直接停在地下室，非常划算喔！推薦給大家^_^ …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "湯頭是很清淡的昆布湯底，適合煮新鮮的海鮮，搭配的醬料有三種可以選擇，套餐從前菜到主食水果飯後甜點無一不缺，也是算很完整的火鍋套餐\n前菜和甜點都很好吃，肉也很棒\n最後吃完會問要不要煮粥，整體服務還算不錯，空間也很舒適",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "冷風颼颼一定要來暖暖的火鍋取暖一下。\n今天分別選了頂級牛小排套餐、頂級頂級肋眼套餐、頂級松阪豬套餐。\n桌邊服務最後還有煮粥，吃得飽飽的。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "生日在即，又母親節將至，兒子請吃該店晚餐。母親節套餐，兩人6980元，不算便宜。\n點餐時服務生有提，法國藍龍蝦缺貨，以波士頓龍蝦替代，但餐後查了一下網路，沒想到是有很大的價差。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "挺有氣氛，高級的一家火鍋店，剛開始覺得不便宜，但在看到菜盤和配菜之後，其實覺得挺值得的，服務也很好，還有留言算的魚漿，總體下來算是很棒的體驗，特選豬不錯，不過記憶點反而不在主菜上。。。是在他的小菜，菜盤，鹽，甜點，還有服務上。\n下次會再光顧，希望下次還有免費魚漿！",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "高檔的價位\n但服務品質和食材很普通\n說好的桌邊服務 也是久久才來一次 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "店內以套餐為主要模式，有Host Shabu（涮涮鍋）與壽喜燒鍋底供選擇，套餐中除主餐外還有前菜與甜點水果，而Host Shabu在主餐完食後服務員會將剩餘湯底熬煮成雜炊。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "煮食材是清水，所以品嚐的是食材的原味，口味不是很重，算清淡，所以我一直在沾醬XDD整體而言是好吃的，海鮮上來都還在動！不過價格確實比較高點，最後的湯煮粥，也是偏淡，適合口味不重的人吃喔！",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "想來這裡吃是相信店家對食材的把關！\n第一次吃到烏骨雞肉，無骨無皮，而且肉質只要川湯一下肉變白（雖然是烏骨雞但肉還是會變白，無誤）即可撈起沾醬，哇～好嫩的雞肉喔！\n一定要嘗試👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "先說結論\n吃過德朗、橘色，今天第一次來訪合\n綜合比較最喜歡是橘色 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "餐點以高單價餐廳來說，算是應該的水準～但說不上好，因為湯底是幾乎是水，完全靠食材新鮮與食材原味，海鮮真的蠻新鮮，但沒有什麼特別，沾醬味道蠻不錯的，前菜還不錯，甜點芋泥好膩！！不推\n服務上很大進步空間，服務人員親切度一般， …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "餐點、服務都相當不錯 其實這樣的價格來說真的不貴\n唯一美中不足的是 服務人員告知當天因為百貨要消毒 最後時間上吃得很趕 到後來連問都沒問 直接把桌上的東西收得一乾二淨 不管我們是否已經用完😅😅 感覺不是太好 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "服務很好、食材新鮮\n用餐環境也非常舒適👍 …",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "氣氛很好的一家店💯桌邊服務很棒！\n推一個頂級肋眼牛肉很嫩\n醬料也不錯～ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "肉品海鮮不錯，只是湯頭也沒什麼特別！服務真的不太到位，我們是包廂，酒放旁邊也不送上也不問什麼時間要送上，餐都要吃完了，酒還在旁邊！幫忙煮海鮮的服務員整個人都快貼到我朋友了！感覺相當不禮貌！價位太高！",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "用餐環境氣氛非常的好，食材都非常的高檔新鮮，雖然相對應的也反映在價格上面，不過服務員也會親自協助海鮮食材的下鍋，算是非常精緻的一餐體驗，如果是食量較大的人不加點可能不會吃飽，但如果是想走高檔美食饗宴的路線的話可以來一試👍 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "聖誕大餐來吃火鍋\n前菜的鮭魚軟山藥 腥味稍稍重\n需要使用旁邊的芥末去腥～ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "雖然高價、份量略少，但小菜、東西蠻好吃又精緻，桌邊服務不錯，兒童還有送飯糰🍙，評價也有送免費魚漿，用餐環境舒適。 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "慶祝生日🎂。環境漂亮，氣氛不錯，東西好吃😋\n點貴鬆鬆的「龍蝦二人套餐」，有2道前菜，2款主餐@澎湖野生龍蝦&牛小排的@，1個挺大份且品相良好的菜盆，龍蝦粥，水果，甜點！ 重點是龍蝦沙西米👍，龍蝦粥👍！ 超飽！ 會再來😆 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "同樣都是精品級的火鍋常拿來和和橘色做比較\n「餐點」湯頭非常淡，看起來像開水而已，沾了調味料一樣味道很淡；橘色還有麵類可選擇，而這裏點了2人份套餐，最後卻只倒了1碗白飯煮雜炊？橘色蔬菜盤有水果玉米，這裏只有乾扁的普通玉米！ …",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "昨天跟朋友聚餐，終於訂到了，果然是服務態度頂尖的餐廳，海鮮也很鮮甜，牛肉也很嫩，最印象深刻的是花枝丸，覺得是這輩子吃過最好吃的，好喜歡，有機會會想再訪😻 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "每次上台北臨時要吃都訂不到位，這次因為週一，且不是用餐時間，所以就直接到現場，還好有吃到，之前蠻喜歡橘色的，現在多一間選擇，用餐環境蠻好的，服務人員的態度也都很棒，食材都很新鮮，水漿丸好吃，蝦子活潑生動，只是水果很一般，甜點還算精緻，期待下次。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "這裡的服務生會幫忙煮跟撥蝦殼非常的體貼呀！酒的種類很少，份量還算可以，主要是也不會太鹹比較好，只有醬料偏鹹，還有半包箱位子舒服！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "本來很期待合Shabu的餐點跟桌邊服務\n但期待太高失望也很大 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "服務很好，上菜 飲料都很迅速，餐點品質也都表現很好，環境也適合家庭或約會。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "之前有來吃過，這次用餐是爸爸生日慶祝，還是一樣的好吃🥰不管是肉品配料甚至是醬料都吃得到主廚的用心，點餐人員很親切，細心解說介紹等等，桌邊服務人員態度較冷，這點比較可惜，其他部分覺得很推，氣氛好👍🏻 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "老實說⋯⋯不值這個價格\n6人開二鍋，其中一份食材80%根本就是自己料理，還是收了服務費⋯⋯\n食材對應價格雖不至於名不符實，但也低於預期太多 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "海鮮食材非常新鮮和牛也特別鮮嫩\n但是湯底和最後的蟹膏粥 失望了",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "這輩子吃過最難忘的火鍋了～～\n桌邊服務員是Ella❤️服務態度超好的\n幫我們把一切都「打理」的很好👍 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "服務生很親切、介紹很仔細！食材也很新鮮！",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "單價高的火鍋就是不一樣呀～服務更不用說，從一進門開始就感受到賓至如歸! 詳細的介紹餐點，也是懶人火鍋全程服務幫煮👏🏻\n松阪豬煮下去很不一樣，嚼勁帶嫩，與一般的很不同一定要吃吃看驚為天人!\n肋眼牛也是令人激昂!! 另外點的生魚片原本不抱期望，吃下去才知道什麼是真正的新鮮透澈! 前菜選擇海鮮沙拉跟炙燒牛肉，好讚啊讓人想來碗飯🤣 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "期待已久的高級火鍋慶生餐，也早早就線上完成訂位。\n\n空間寬敞舒適，食材新鮮（本次點的肋眼跟牛小排味道口感都很棒） …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "空間寬敞，服務親切，食材品質優、新鮮好吃，送的小菜（辣蘿蔔，醬菜）好吃還可追加。新的餐後甜點，很讓我這芋頭控驚艷，幸福的好吃。推薦的好選擇。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "帝王蟹、海鮮盤都非常新鮮\n包廂非常有隱私👍\n最後的粥是精華中的精華 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "第一次來合shabu用餐\nRyan非常用心有耐心介紹餐點\n首次吃高級鍋物不用動手 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "週六中午去用餐\n服務中等、海鮮是很新鮮沒錯、豬肉價位高但是沒到那個價位的感覺…一次店\n個人覺得橘色真的比較好吃\n整體價位偏高，沒有到那個價值",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "大家都知道我愛吃火鍋，但是火鍋的天花板也不是天天可以看到的XD\n\n遙想久遠的上一次是橘色而且意外的是這兩次都不是我付的錢所以很有必要記錄一下我的火鍋債(留下證據) …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "海鮮真的很新鮮👍👍，蝦子居然有人剝殼，哈哈裝潢讓人覺得很有質感又舒適\n\n二訪這次朋友聚會點了一隻雪場蟹3.6kg兩萬左右很是划算😊 …",
        "日期": "3 週前"
    },
    "評論 146": {
        "內容": "已經吃過好幾次了，這一次因為是公司聚餐，感覺當天上菜的速度很快，很像一直在趕顧客快一點，因為同桌的人有人不吃牛肉（事先用鴛鴦鍋）最後煮粥的時候也差一點把湯匙搞混，最近換的前菜和甜點也沒有以前好吃，應該短時間不會再特別前往。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "服務有待加強，帶位沒介紹環境\n入座後沒介紹菜單，隔幾分鐘才想到似的回來介紹\n點完餐沒介紹桌上醬料 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "用餐環境不錯，食材也都可以，唯一可惜的是吃到一半居然跑一隻小強上來",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "原本看了網路上評價非常期待，但是吃下來沒有很驚艷的感覺，湯底清淡，但食材的味道也沒有特別突出，點了澳洲和牛跟石斑，會幫忙煮魚的部分，但肉不會（一開始還不知道，一直在等工作人員來煮😅）但最喜歡的是把剩下的湯加飯下去煮成的粥，感覺真的吸收了各食材的精華而成的粥，一定要留肚子給這個粥，工作人員服務親切，煮海鮮的時候還有小聊一下，用餐環境很好，桌與桌的間距非常舒適，可以很自在的跟朋友聊天，不會被別桌干擾，也有看到有包廂 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "食材都很優質\n前菜、主餐、甜點、雜炊\n吃下來都很過癮 …",
        "日期": "1 個月前"
    },
    "評論 151": {
        "內容": "服務很好但價格偏貴，雙人套餐很貴，但可以吃很飽(事實上有點太飽)，整場吃下來滿花時間的，適合想慢慢吃的人",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "慕名很久的合.shabu 很多好友推薦，果然驚艷從湯頭、菜品、烏骨雞以及松阪豬都十分符合我跟朋友的喜好",
        "日期": "9 個月前"
    },
    "評論 153": {
        "內容": "六個人吃了兩萬一但菜盤湯頭普通\n蝦子和鮑魚上桌還會動新鮮看得到\n另外肉類加價$2800升級和牛四片 …",
        "日期": "4 個月前"
    },
    "評論 154": {
        "內容": "很簡單 純粹的火鍋湯底 食材新鮮\n喜歡用餐的環境氛圍感\n讓人有種緩慢 靜謐的放鬆感受\n（喜歡鹿兒島和牛🇯🇵 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "第一次到這裡用餐\n不吃牛 點了一份松阪豬和特選豬\n蠻妙的是特選豬價位較高 但吃起來卻很柴🥲 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "服務很好，點龍蝦也會完全幫你把殼去掉\n服務人員也常會來顧。食材的部分都算新鮮",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "家庭聚餐\n今天點了宮崎和牛及綜合海鮮\n宮崎和牛的油花，超級美 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "聽說是頂級鍋物來嚐嚐看，雖然食材不錯，有桌邊服務，但雙人套餐花了上萬元，卻無論服務的細膩度、氛圍、餐具、副餐精緻度都對不起價格和也無法稱得上「頂級」，不會再來",
        "日期": "11 個月前"
    },
    "評論 159": {
        "內容": "號稱火鍋界的愛馬仕\n果然名不虛傳 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "青蟳新鮮且甜美，蟹膏最終會由服務員加入粥裡一起熬煮，超美味。\n松阪豬軟嫩，澳洲和牛有點太大片，導致嫩度感覺不足夠很快就膩了。\n芝麻奶烙夠濃郁。 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "二訪被安排的位置，雖然比較開放式，但服務食材都還是很棒，與其去吃時價的海鮮餐廳，每次都莫名其妙的吃不飽又貴，不如來這吃火鍋，海鮮盤上菜時，都還是活海鮮，價格也合理，用餐環境也很舒服",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "第一次來就是慶生吃飯，這裡的氣氛、情調、景觀一流，服務人員也非常的專業，食材品質非常高，而且料理的方式重視原味，不會有過多的調味，價格部分肯定也是有它的水準，但我覺得算物超所值，很適合約會、慶生。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "在這裡吃晚餐，真的好好吃，服務提供專業素養高，夜景很美。\n再次來到了這裡，今天的感覺又不一樣了。",
        "日期": "11 個月前"
    },
    "評論 164": {
        "內容": "牛肉很好吃，其他都很普。感覺人手不足，服務人員桌邊服務煮魚煮到忘記變魚乾，粥好吃。整體不值這個價位。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "合Shabu真的挺不錯吃的 環境乾淨 食材新鮮\n但如果可以成為寵物友善🐈‍⬛餐廳會更加分！\n（也可以只接受寵物放在推車裡 讓毛小孩也跟在主人身邊😍） …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "有桌邊服務，只有夾菜時需要動筷子，4個人吃9千多，價格小貴，但氣氛、隱私還不錯",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "食材新鮮，服務超好，讓人可以安穩用餐",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "食材新鮮高級，服務和裝潢都很好，餐點選擇多也有素食的項目，缺點是價格稍高湯頭較普通",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "喜歡湯底的樸實，展現食物完整的原味，食材搭配醬料很搭，服務很好（會幫忙處理帶殼的海鮮），很適合約會！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "食物品質很棒、海鮮新鮮！服務也很周到，蝦子會幫忙剝殼。整體用餐體驗很棒！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "氣氛棒，服務態度也很好，會幫客人煮食材。牛小排好吃，但是可惜澳洲和牛很容易碎掉。稀飯很好吃，整體來說蠻推薦的。",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "服務好，也很親切，用餐結束後，還有來詢問餐點是否滿意！值得推薦",
        "日期": "3 個月前"
    },
    "評論 173": {
        "內容": "去過101的姊妹店。第一次造訪貴婦百貨樓上的本店\n服務一樣優質。空間感上感覺更為舒適。\n一樣是個滿分的體驗",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "餐點精緻美味適合在特殊節日帶領一半用餐",
        "日期": "9 個月前"
    },
    "評論 175": {
        "內容": "疫情期間適合來吃，很多間包廂。\n服務真的一流，無可挑剔。\n肉類品質好，推肋眼油花剛剛好又有口感。 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "好吃但價位稍貴，就這個價格來說，服務不到位，以這個價位在信義區商圈吃飯，絕對有更好的選擇，下次應該不會再去。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "蟹肉新鮮好吃、甜點紅豆芋泥綿密好吃，其他餐點中規中矩，桌邊服務不錯，換盤、倒茶頻率高。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "餐點部分滿不錯的\n單點火鍋配料也很精緻\n服務和用餐環境都滿不錯的 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "服務、氣氛俱佳，適合聚餐。\n慶生有提供一份蛋糕。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "食材不錯，新鮮好吃😋\n午餐套餐約1000元/人，覺得可以囉～ …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "很好地分享我在台北度過短暫假期時的經歷。這家餐廳很棒。現在是我回到台灣後要去的地方之一。\n\n拉米·古德·迪亞伊！",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我們在合•Shabu度過了一次激動人心的用餐體驗。氣氛非常好，座位寬敞，燈光良好。工作人員非常樂於助人，向我們詳細解釋了菜單和組合。工作人員一直幫助我們處理食物並為我們提供服務。\n食物的品質非常好，無論你點和牛、豬肉或海鮮，他們都會為你提供最優質的東西。海鮮端上桌的時候還是活的，看起來超新鮮！ …",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "非常非常新鮮的食材和海鮮。肉湯很清淡，加入蔬菜後就煮到了適當的味道。\n最棒的部分是——工作人員以完美的方式為您剝螃蟹、蝦和龍蝦！ …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "雖然 Shabby 餐廳提供獨特而高檔的用餐體驗，但我對有限的食物選擇感到失望。火鍋簡單、新鮮，採用優質農產品和肉類。然而，它缺乏中國火鍋店通常提供的品種和口味。雖然素食的選擇很受歡迎，但它仍然沒有給人留下深刻的印象，沒有給人留下深刻的印象。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "美味的食物和令人驚嘆的服務。服務員將幫助您準備火鍋並為您的餐點去骨/去殼。用火鍋湯撐成的飯後粥是這頓飯的亮點。這時候我總是很飽，但你可以把它帶回家，他們可以為你添加更多的湯。",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "環境舒適，裝潢配置也都做得不錯。這天前菜是選擇海鮮沙拉，食材新鮮，幹貝很好吃。餐點選擇牛小排吃起來很不錯，肉質新鮮好吃，和牛的部分個人覺得沒這麼好吃，選擇牛小排比較值得。加點一瓶Hoegaarden豪格登覆盆子小麥啤酒，好喝！吃完火鍋之後，服務人員會幫忙煮粥，這次水量太多就開始煮，花了太多時間湯頭才收到適當的量。餐後甜點準備得不錯，水果和冰淇淋品質很好。整體來說是個還不錯的用餐經驗。",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "位於台北市中心的豪華火鍋選擇。位於貝拉維塔大樓。\n我們點了海鮮作為主菜，非常新鮮可口。由於人數限制，並且需要提前預訂，因此氛圍平靜而愉快。\n服務很一般，如果他們在細節上多關心客戶的話可能會更好。例如：除非我要求，否則他們不會給我續杯。總的來說，這是一個吃晚餐/午餐的好地方，風景也很好。\n我們很享受我們的晚餐:)\n聖誕快樂新年快樂！",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "服務非常好，食物也很棒。價格較高（每人約 1000 甚至更多），但非常適合特殊場合。套餐由精美的前菜（第一張圖的牛肉沙拉）和甜點組成。他們的醬汁真的很獨特，如果你點“豬肩肉”，它還配有最令人驚嘆的松露鹽。  如果您要慶祝生日、週年紀念日、老闆解僱惱人的同事等慶祝活動，這裡絕對是值得考慮的地方。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "- 很棒的涮鍋火鍋。\n-湯是清澈的，沒有添加任何調味料。\n- 食材極為新鮮，大蝦和鮑魚都還在動。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "頂級的涮鍋體驗。最好的肉塊和大量的蔬菜和配菜。",
        "日期": "8 個月前"
    },
    "評論 191": {
        "內容": "我丈夫為我的生日晚餐預訂了這個地方。這是一家高級的火鍋店。工作人員會為您烹調所有食材並上菜，這樣吃起來會更方便。如果你吃螃蟹或龍蝦有困難，他們會幫你把肉拿出來。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "海邊食材很新鮮，環境整潔明亮，服務員會協助處理海鮮，尤其撥蝦超專業的，湯底再濃鬱點更好，最後的煮粥會更好吃，值得推薦...",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "我覺得這家餐廳的所有東西都非常好。首先，他們的服務非常好。其次，他們那裡的肉很好吃。",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "1380元台幣買了澳洲和牛火鍋套餐，裡面有一大堆新鮮蔬菜、豆腐和天婦羅\n\n套餐還提供沙拉可供選擇，我選擇了生魚片，上面有洋蔥層和下面的生魚片。 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "揮霍並感覺像國王的好地方。  我們最終每人花了大約 5 千新台幣，但玩得很開心。  與Orange相比，服務稍微不那麼周到，但價格也便宜。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "台北最好的涮鍋餐廳之一。所有的食材都很新鮮。牛肉很嫩。海鮮鮮嫩多汁。用餐環境舒適。私人預留包廂區域，為用餐提供更多隱私。最後不得不說這裡的服務非常好。所有的員工都很友好，面帶微笑。當我們訪問這裡時，我們總是有很棒的用餐體驗。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "如此美妙的火鍋用餐體驗。很高興我來到這裡。  服務很棒而且食物很新鮮。  蝦還活著！",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "食物總體來說還不錯，但是服務並沒有像您在 YouTube 影片中看到的那樣涵蓋從頭到尾的所有內容。\n在影片中，他們說他們添加了所有蔬菜並減少了每一項，但我很失望，因為我期待這一點。太尷尬了，我帶著我的台灣朋友一起去，告訴他們不用動一根指頭;;;;\n先加入蔬菜後，加入一些蛤蜊肉即可完成。最後加入粥就完成了。\n身為一個花5000元左右的人，我願意用這筆錢去另一家火鍋店；；",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "食物棒極了。品質非常完美。\n\n我特別值得注意的是茱莉亞和其他員工為我提供的出色服務。",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "「用餐時間不到一個小時，菜餚就被收拾乾淨了。吃完開胃菜後，服務人員似乎急著離開，好像已經到了打烊的時間。（我們是晚上八點來的）在我之前他們就開始準備下一道菜了。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "這次點了禦品海鮮套餐、牛小排套餐、和牛套餐，食材很新鮮，上海鮮套餐的時候蝦子還在動（雖然有點恐怖😂）。\n服務很好～ …",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "海鮮非常新鮮。你可以看到龍蝦🦞在動… …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "優質的產品、極度新鮮的食材和無可挑剔的服務。絕對推薦！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "很棒的涮鍋體驗。  當你吃完肉後，他們會用湯底為你煮一些美味的粥。  嗯嗯。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "在台北非常獨特且愉快的用餐體驗。適合各種場合的優質服務與環境。新鮮優質的食品質量，但有點貴。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "這是一個價格昂貴的地方，但食物很好，服務也很棒。如果您想以一種安靜且無壓力的方式享受火鍋（他們會幫助您烹飪食物並在必要時提供螃蟹）那麼這是一個好地方！",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "牛小排及肋眼都很好吃, 花枝丸也很棒!",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "新鮮的食材和友善的服務！\n這是台北最好吃的一餐。",
        "日期": "10 個月前"
    },
    "評論 209": {
        "內容": "我最喜歡的信宜火鍋:-)\n\n比橘子火鍋好吃多了！",
        "日期": "8 個月前"
    },
    "評論 210": {
        "內容": "平庸。  服務有待提升。  鑑於其位置和價格，衛生間需要更頻繁地清潔。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "很新鮮。服務不錯！",
        "日期": "7 個月前"
    },
    "評論 212": {
        "內容": "價格昂貴，但服務很好，火鍋品質很高。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "食品品質合理。位置不錯，但座位規劃很奇怪。服務品質與「橙色」相差甚遠。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "服務有點慢。食物品質很好，但價格過高。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "我們坐在一個私人房間裡。我們有9個人，點了7個人的套餐，吃得很飽。海鮮非常新鮮。牛肉很好吃。與肉湯一起熬成的粥絕對是美味。我強烈推薦這家餐廳。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "舒適的地方，非常新鮮的海鮮，品質不錯。希望能早點預訂，這樣我們就能坐在更好的桌子上。\n\n缺點是，我們沒有像網路上宣傳的那樣使用日本手工製作的鍋，而是得到了一個非常普通的鍋。 …",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "我是2019年11月18日去的。\n儘管它被稱為火鍋，但我很喜歡它，因為它與日本火鍋不同。\n海鮮也很新鮮而且非常美味。 …",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "信義商圈不錯的餐飲選擇。餐廳一如既往地提供最優質的食物和服務！",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "食物還可以，但是服務非常好。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "因為價位關係很難不跟橘色和但馬家比較\n服務的流暢度一些細節還有段差距\n1.送沙拉的漂亮小姐居然將沙拉放桌邊 沒有送至客人前 …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "雖然立冬當日一點也沒有冬天的Fu，但畢竟入冬了，天氣說降就降，總令人想大啖暖呼呼的鍋物，便與許久不見的老友相偕，初訪這家位於Bellavita 四樓的\"合．shabu\"。 …",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "令人難以置信的食物和優質的服務！",
        "日期": "3 週前"
    },
    "評論 223": {
        "內容": "非常好的食物和非常好的牛肉和服務。我一定會再訪。",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "Shabu是一家高水準的日式火鍋風格餐廳。 Shabu 是一個擬聲詞，意思是這個名字聽起來像實際的聲音。不管怎樣，食物的品質實際上非常好，你最終會煮一些昂貴的成分，例如和牛和大蝦。我發現蔬菜不太新鮮，否則服務非常周到，我們很受照顧。\n這家餐廳位於著名的 BellaVita 豪華購物中心的頂層，符合應有的標準。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "不錯的海鮮套餐和美味的火鍋。價格稍高",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "服務真的很好，食物也很棒。我們點了豬肉和海鮮，裡面有蔬菜，還有其他配菜、沙拉、甜點和水果。 D食材都很新鮮。強烈推薦來這裡用餐。",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "非常好的氣氛和新鮮的食物。食物對一個人來說是適量的。肯定會再回來。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "我曾經非常喜歡這個地方。但是......在我最近訪問期間，他們的服務很慢，螃蟹聞起來很難聞，而且裡面的牛肉很少有骨頭......\n\n我們懷疑螃蟹不新鮮，是前一天晚上剩下的。我從來沒有在涮鍋肉裡發現過骨頭。我們告訴服務生後，他們什麼也沒說。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "氣氛很好\n適合一家人聚餐❤️❤️❤️",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "餐廳推薦。那裡的海鮮都是新鮮捕獲並供應的。而且，服務和氛圍都非常出色。最後上來的粥非常好吃。",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "氣氛太棒了！\n我們吃了很棒的一餐，海鮮很棒，強烈推薦！工作人員非常友好而且非常樂於助人。我肯定會再去那裡！",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "很棒的食物。氣氛很好，但其中一位服務員並不熱心為我們服務。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "高檔的火鍋餐廳。本來以為是來吃火鍋的，結果發現這是一家非常高檔的火鍋店。物美價廉的台灣雖然價格高，但同樣好吃。考慮到吃了一大塊活鮑魚和牛肉涮鍋，也許值回票價了…",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "很棒的食物和氛圍。雖然價格昂貴，但我建議來這裡進行浪漫約會或家庭用餐。對孩子很友好，服務也很好（他們為你做飯）。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "我應該在訪問之前閱讀評論。服務很糟糕，它確實影響了整個體驗和食物的味道，無論海鮮有多新鮮。不會再來，當然也不會推薦給任何人。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "貴婦百貨地點很高級，但是用餐時，隔壁桌聲音都聽得很清楚，很乾擾。\n非常浪費這樣的價錢，在吵雜的環境中。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "和牛很好吃！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "食材新鮮，火鍋最後的粥底味道超讚！ ！用餐環境舒適，約會聊天好地方",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "TPE 最好的 Shabishabu 之一。它提供良好的餐桌服務，您可以在非常舒適的環境中享用美食。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "對他們的服務非常失望，這完全影響了食物的味道。 5星級的食材，但只有1星級的服務！不會推薦給其他人，也不會再次訪問它。",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "與朋友和家人一起出去玩的好地方。這是我在台灣最喜歡的餐廳之一。非常舒適而且食物真的很好吃。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "推薦商務午餐套餐",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "只是一個普通的涮鍋。\n一般的服務和一般的食物。\n從頭到尾都沒有什麼意外。 …",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "地方舒適，服務很棒，雞肉很嫩，玉米很甜，是我們慶祝男嬰生日的理想選擇。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好好吃😋 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "很棒的 Waygu 並推薦",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "服務好\n和牛隻入口即化，打卡送綜合漿很大氣，值得推薦。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "非常好吃😍 …",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "鍋子中央沸騰著，但桌子上也有一隻蟑螂在跑。多麼令人驚嘆和難忘的體驗。",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "美妙的用餐體驗",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "Ho Shabu 的美好體驗。服務非常好，涮鍋也很好吃。一定會再來的。",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "台北最好的火鍋店之一！高品質和良好的氛圍。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "氣氛很好，食材也很好。",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "第二次來這裡了。食物和服務還是真的很好！\n必去的火鍋店。",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "一流的環境，優質的食材",
        "日期": "4 個月前"
    },
    "評論 259": {
        "內容": "非常不起眼的食物。沒有一個海鮮嘗起來那麼新鮮。不過服務和設定都很好",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "美味的食物和很棒的服務。",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "我一直以來最喜歡的火鍋！肉質超嫩，海鮮拼盤必點！",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "Shabu合無疑是我在台北最喜歡的餐廳。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "服務和食物一樣出色。\n適合特殊場合。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "食物很好，服務很好",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "家庭聚會、生日等的好地方。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "美妙的氣氛。美味的食物。信宜最精緻的餐廳。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "很棒的火鍋空間！適合朋友聚會和約會的好氣氛。",
        "日期": "9 個月前"
    },
    "評論 269": {
        "內容": "生日聚餐好地方🥰🥰🥰 …",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "食物和服務都很棒。尤其是海鮮很新鮮。",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "氣氛很棒，餐點很棒！",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "第一次吃到，超美味的和牛，好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 273": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "始終是安全的選擇。品質很好，這次決定嘗試壽喜燒。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "良好的氛圍，美味的食物和服務。強烈推薦！",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "一流的服務和美味的食物。",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "火鍋體驗太棒了！",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "舒適的環境，友善的員工和愉快的用餐體驗。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好食物。氣氛很好。非常適合生日和家庭慶祝活動",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "非常棒喔，物超所值",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "良好的環境和美味的食物。美好的用餐體驗。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "美味的食物和優質的服務。絕對推薦！",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "非常好吃！",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "很棒的涮鍋地方。舒適、友好，食物很棒。",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "好吃好吃🥳推推 …",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "有史以來最好的餐廳，提供美味的食物和服務！",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "超好吃！我想下次再來！",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃份量充足！",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "推",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "很好的經驗。台北不錯的聚會場所。",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "清爽、好吃，太美味了！",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "好吃～",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "健康味道~",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "牛肉普通，吃黑毛屋就可以了",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "超棒",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "👍👍👍一定要去吃火鍋的地方。 …",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "吃火鍋的好地方，服務友善",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "世界第二好的涮鍋",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "很棒的餐廳，很棒的員工。",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃唷！阿姆阿姆～",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "青蟳煮粥好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "食材新鮮！",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "高於平均的食物和服務品質。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "新鮮的食物和優質的服務",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "好吃好吃😋 …",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "很棒！好吃",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃的食物",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "好店",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "不錯的地方，美味的食物",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "與家人一起的美好經歷",
        "日期": "3 年前"
    }
}