{
    "評論 1": {
        "內容": "二月半是與內人交往時期，就很喜歡來的店舖，主要可以分為湯麵、沾麵、冷麵三種，通常我個人很喜歡吃雞肉天婦羅蕎麥麵，內人則比較喜歡冷麵系列(因為比較清爽)，但是各有特色。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "●蝦天婦羅蕎麥麵(沾）\n初次來訪，真的相當驚艷！ …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "進門就感受到日本蕎麥麵店的氛圍\n桌上的茶濃濃的蕎麥香\n點了炸蝦天婦羅沾麵加麵+30吃到撐 份量十足 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "蕎麥麵好吃，沾醬鴨肉只有三片很少，還有顆丸子與蔥。剩下的醬汁可以加湯，整體好吃，但 CP 值不高，加一成服務費約要 500。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "這間我第一次去吃整體氣氛很棒，沒排到隊，雖然併桌但沒有到很擠，我點的是雞肉天婦羅蕎麥麵（沾），玄米茶很香，炸物都很新鮮很好吃，蕎麥麵也很讚麵很Q，最後結尾有上一個蕎麥水可以加入沾麵的醬汁中蠻新奇的，服務生講的話我們都聽不太到也是網路上查才知道是誰什麼，但我講真的價格偏高，440+1成服務費總共484，雞肉就兩塊其他是紅蘿蔔、地瓜、南瓜、茄子、餅，可能物價上漲吧我覺得有點貴🥲 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "店面不大座位不多，廁所只有一間，不過裝潢很日式還蠻不錯的。 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "平常經過都是排隊狀態，\n今天去難得不用等直接入座，\n入口非常低調， …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "儘管外面的天氣酷熱，我們在店門外等待了好久，汗流浹背。但當店鋪開始營業並輪到我們入場時，一進門就被濃郁的日式風格裝潢吸引。服務員們穿著日式制服，服務態度親切熱情，讓人倍感溫馨。這家店以蕎麥麵為主打，提供沾麵、湯麵和乾麵等多種選擇，並可搭配各式主餐。我這次點了青甘魚下巴，魚肉非常美味，油脂豐富且肉質細嫩，非常下飯。我們還點了許多其他美味的菜肴，如多汁的炸雞天婦羅和清涼的冷豆腐，吃起來透心涼。店內雖然沒有播放音樂，但環境靜謐，讓人感到十分悠閒。整體用餐體驗非常愉快，我們一定會再次光顧。",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "能理解為何很多負評，以兩份套餐和一個前菜加上服務費，一個人平均600來說，它並沒有讓我覺得有特別好吃和對等價值，感覺就是一般日式餐廳到處都可以吃到的蕎麥麵，但如果它價錢再砍半，我就會給它更多星。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "建議晚上6點前前往，比較不用排隊，店門外很有日式風格，座位不多（2人用餐需要併桌），\n蠻推薦玉子燒的，蛋非常香\n男生點餐建議加大份量，柚子湯麵（淡淡柚香且清淡），2人吃大約1210左右，可以吃飽但不撐",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "👌蝦天婦羅蕎麥麵：蕎麥麵本身好吃，麵的份量也很夠吃，但炸物真心普通，只有兩隻蝦，剩下全部梗莖類，紅蘿蔔、地瓜、南瓜、茄子，吃到後面有點膩，放冷更難吃，CP值不高 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "木紋桌面擺放著菜單 熱茶(有玄米黑豆清香) 箸, 藤編木椅下有置物籃可供使用, 與平日快節奏不同, 在這不知不覺會靜下心, 感受著日式淳樸, 簡單沒有繁雜思緒。 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "平日中午12:45左右到不用排隊\n\n蕎麥麵就是想像中的味道，但跟日本比還是差一點，偶爾想解饞可以來。 …",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "蕎麥沾麵的麵體算蠻好吃有嚼勁的，沾著吃也挺有趣，是蠻特別的體驗。我本來想點湯麵，店員看我第一次來就阻止了（她說沾麵比較好吃）。\nP.S如果有訂位要等人到期才能入座。\nP.S.炸蝦天婦羅蕎麥麵還不錯（440元）😆 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "終於找到好吃的日本蕎麥冷麵！炸蝦天婦羅好推～ 可以喝蕎麥的熱湯好溫暖 🤍 喜歡！必點 玉子燒，超級好吃！ …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "詢問工作人員他們會介紹蕎麥麵吃法，現場桌子是深色木頭，有發現小小隻的蟑螂🪳，用濕紙巾先壓著請工作人員拿走，虛驚一場。\n\n*炸蝦天婦羅蕎麥麵：可嘗試，炸天婦羅中有整片紅蘿蔔超妙。 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "男生建議吃超盛！！！\n如果是情侶來吃可以點一個海老超盛一起吃，再點明太子玉子燒👍🏻👍🏻👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "2024年7月12號禮拜五\n\n點了炸蝦天婦羅蕎麥麵(沾麵) …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "點蔬菜蕎麥麵，加了山藥泥，一開始吃還蠻清爽的，但後來明顯比較膩，店員有熱心講解吃法，例如我點了沾麵跟山藥泥，可以吃完原味加點山藥泥試一試，天婦羅有天婦羅的醬汁，山藥泥也是有自己的醬汁，但吃起來沒什麼記憶點，最後沾麵的醬料在吃完之後會提供湯汁加在醬料裡變成湯，但因為我加了山藥泥之後，這個吃起來黏黏稠稠的吃不習慣，天婦羅食材普通，略油",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "蕎麥麵好像沒有第一次吃那樣驚艷。\n但份量很夠。\n沾醬偏鹹。炸物也偏油。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "隨機造訪的店，點了蔬菜天婦羅蕎麥麵（沾）與紫蘇干貝與雞花枝一口天婦羅蕎麥麵（湯）三樣，一入座就馬上送上兩杯熱茶，隨後就馬上點餐。但後續居然是比我晚入座得人先送餐…………此點令人無言（對方也是點炸物蕎麥麵）。湯的蕎麥麵湯頭喝起來很讓人舒服，沾的蕎麥麵吃起來令人回味，麵體也有冰鎮過保持Q度，值得再訪的食物！紫蘇的味道很搶戲，幾乎蓋過干貝的特色！有點可惜！且當日並無玉子燒，相當扼腕！",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "餐點美味服務親切，蕎麥沾麵好適合這炎熱的天氣吃😘 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "餐點很美味，麵條Q彈很有口感，每次吃的口味都沒變，一樣的好吃😋；店裡服務也是親切，滿足😌 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "炸雞蕎麥沾麵，份量十足，雞肉又大又嫩，但沾麵醬味道普通。440元加一成，還是有點太貴。\n\n山藥溫泉蛋蕎麥麵，380元加一成，貴到不像話。 …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "口味上是偏傳統的蕎麥麵，麵體的口感很好，種類選擇多樣，天婦羅口味也非常可以；其次服務很棒，即使客滿也會一直補充熱茶！",
        "日期": "4 天前"
    },
    "評論 26": {
        "內容": "好吃的蕎麥麵，今天第一次來，雖然大排長龍要等待，不過流動的速度算快，很快輪到不會等很久。我點的是鴨肉蕎麥湯麵，湯頭非常濃郁，超好喝，剛端上來時湯非常燙，很少遇到這麽燙的湯，第一口差點燙到😅 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "只能收現金！\n明太子checked ✅\nsoba checked ✅ …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "餐點有品質，好吃，但環境不佳。\n\n這個價位的餐廳居然會漏水，有點扯。另外是在這個地段開店居然只能現金支付，有夠不方便。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "優雅蕎麥麵\n\n個人覺得麵體可以再硬兩點 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "餐點口味都很好，開在商圈裡價格偏高也可以理解，只是沒有接受信用卡只能現金比較麻煩而已",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "餐點口味可以，但用餐時間限定一小時，以晚餐來說其實是蠻緊迫的\n\n蕎麥麵價位大約$380～$440\n配菜價位大約$260～$300",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "炎熱夏天就想吃點涼涼的食物🧊\n晚餐時段剛好在中山商圈\n走著走著就經過這家二月半蕎麥麵 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "📍《 #二月半そば蕎麦麺 》\n✔️炸蝦天婦羅沾麵 $400🌕🌕🌕🌕🌖4.7分\n✔️蔬菜可樂餅 $180 🌕🌕🌕🌕🌕5分 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "熱熱熱☀️🔥天氣吃日式蕎麥麵\n\n這家位於中山捷運站旁的低調蕎麥店，不留意就會錯過。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "有點失望\n不是想像中的清爽蕎麥麵 可能是我們不懂其中精髓\n炸物濕濕軟軟沒有酥脆感\n玉子燒不濃郁 且價格很高",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "用餐1小時，個人覺得很充裕，上餐速度快，阿姨很親切，會介紹吃法。\n\n鴨肉蔥燒捲-香氣十足 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "點了蕎麥麵、鴨肉冷麵。麵體本身表現不錯，有咬勁又Q彈，問題是調味與醬料，口味過於單純死鹹沒有層次，實在可惜。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "價格偏高的日式手工蕎麥麵，炸蝦天婦羅蕎麥沾麵$400(需加服務費)，麵的份量較少，且炸蝦的蝦子感覺不太新鮮，有點腥味，蔬菜的部分炸的就還不錯。蕎麥殼蠻特殊。店家有開發票，且可以直接協助分切帳單，因此服務員態度是好的，但就食物本身的品質而言，應該不會再訪的店。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "可以訂位也可以現場候位，人到齊才能入座，只收現金。餐點怕吃不完可以點小份（減10元），食物還不錯但整體偏貴。",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "吃過湯麵、冷麵、沾麵，最好吃的是沾麵，可以吃到蕎麥麵最單純的味道\n\n餐點內容很限制，只吃沾麵太空虛，要有其他配菜只能單點其他菜或是配炸天婦羅，價位偏高，真的是很想吃的時候才會來 …",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "前幾天臨時想吃蕎麥麵，1730店開就直接到店內詢問是否還有座位？\n店員阿姨打算讓我們坐四人座，但中間有隔板比較壓迫，我就問是否有二人座，他們就回：你自己看有嗎？\n店員阿姨態度很差，不知道在跩幾點，下次要吃蕎麥麵還是提前預約「蕎菜」比較實際～或是乾脆到附近吃「平成19」還比較超值～至少服務很好～不用受氣～ …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "2022/10/06\n三訪此店，點了鴨肉口味的蕎麥麵，鴨肉口感很軟嫩。份量有點少有點可惜。 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "大失所望的一間餐廳\n環境-店內座位不算太多，可能因為是週五晚間用餐人很多，雖然目前疫情趨緩，但看不到任何桌板等防護用品，有點小驚訝\n服務-中規中矩，沒有像其他人說的這麼不好 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "半年內二訪～\n［餐點］跟初訪一樣，還是點了炸蝦天婦羅蕎麥沾麵與揚出豆腐。炸蝦新鮮美味，麵衣包覆得恰到好處，蔬菜天婦羅的蔬菜品質新鮮甜美！揚出豆腐的醬汁是成敗的靈魂，店家處裡的鹹淡適中，雖是炸物，卻也算爽口。紫蘇干貝一上桌就被分食秒殺，根本來不及照相... …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "初次造訪，和中山的另一家蕎麥麵名店比起來價位相對的低一些，和一般餐廳比起來相對高一點。\n蕎麥麵就是挺道地的印象中的日本味。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "我真的不懂蕎麥麵，所以麵好壞我真的也吃不出來。但我覺得這價格主菜的份量真的是太可憐了，揚出豆腐是不是芙蓉豆腐，真的大失所望。只能推薦給蕎麥麵狂熱份子，不吃會留有遺憾的人。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "店面的入口裝潢很有日本風味，一入店能聞到一股淡淡的木頭香味，很好聞，可以電話預訂所以很快就入座了，位子很寬敞，坐的是大桌子，桌上還有個很有歷史的茶壺，也有兩人座的桌子，間隔都還蠻大的，不會太擠，餐點大概等個十分鍾就上好了，因為第一次吃正統的蕎麥麵，所以店員都很親切的解說，這次吃的是雞肉天婦羅，天婦羅很大塊有兩塊幾乎是一隻雞的雞胸份量，炸的也很恰到好處，一上餐我就吃了，雞肉很嫩也很有肉汁，沾上特制醬汁非常好吃，蔬菜有四五塊吧，地瓜南瓜都有都炸的很酥很好吃，外酥內軟，還有一塊咖啡 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "週五下班意外馬上候位兩人有位子\n好吃蕎麥麵配上天婦羅🍤 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "天婦羅蕎麥沾麵、明太子腐皮卷\n*非常傳統的日式沾麵 感受日式風情，麵條很好吃 份量算多，最後店員會提供煮麵水 倒入沾醬中 喝起來別有風味 蠻特別的；腐皮卷雖然不便宜 份量也少少的 但蠻推薦嘗試的",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "明太子玉子燒強烈推薦！非常喜歡 熱呼呼的\n中間的明太子給的很多 也不腥\n剛吃第一口有點微辣的感覺 之後就覺得還好 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "餐點水準中等，但是價格非常高級，一晚蕎麥麵的價格跟吃到飽差不多了，好處是店內空間大，位置多",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "【二月半そば】\n\n1. 在中山北路二段的靜巷內，附近不太好停車，推薦搭乘大眾運輸過來。最棒的交通方式是從捷運中山站 3 號出口出來，一邊期待著餐點，一邊慢慢散步到店裡。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "蝦天婦羅蕎麥麵(沾)$380、大盛+$30增量(蕎麥麵)，蕎麥麵好吃，看似量少但加上炸物蝦天婦羅吃完之後會太撐，蝦天婦羅裡面只有一隻蝦和一片魚肉其他的都是蔬菜，炸的口感剛好，吃完蕎麥麵後會送上蕎麥粉泡的熱茶讓我們自行倒在蕎麥麵的沾醬裡喝，喝起來一般倒在醬油沾醬裡沒有好喝的感覺。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "因為為疫情已經好久好久好久沒辦法造訪喜歡的日本，當初出雲大社田中屋中的蕎麥麵好滋味仍然縈繞在口中，剛好 Rytass 附近就有一家二月半そば，在思念的時候能過過乾癮。 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "天婦羅炸蝦炸物炸的不錯，但蕎麥麵麵體跟沾醬真的都還好，還是差在日本吃的一大截，山藥溫泉蛋冷麵一下就膩了….吃到後面真的膩到有點吞不完..",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "用餐限時一小時，每人低消200，可現場登記候位，人到齊才能入坐。收10%服務費，只收現金，可刷載具。供熱茶水，無咖啡因，應該是黑豆茶，補的很勤。有廁所洗手間，坐式馬桶及擦手紙。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "蕎麥麵麵體非常一般般，醬汁風味也一般般，在台灣大約中間水準吧，唯一比較道地的大概是菜單和裝潢",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "山藥溫泉蛋湯麵蠻特別，溫泉蛋跟山藥泥包覆著麵體跟湯，滑溜咕溜的感覺～ 天婦羅整體平淡，麵衣脆度跟香氣都不足，食物的原味也沒法保留或凸顯。沾麵的醬汁最後會附上湯水倒進去喝，味道非常非常驚人，建議先喝小口試試⋯⋯ 整體相對於價格表現差強人意⋯⋯椅子非常非常難坐！桌面在腰部位置⋯很難好好用餐～",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "跟著朋友一起來吃\n蕎麥麵不錯吃！炸物也很棒！\n雞肉真的推... …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "年假第一天，雖沒有預約，也順利入內用午餐。店內的蕎麥麵menu會指引各款蕎麥麵的吃法：沾 / 冷 / …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "從一進店到坐下都感覺不到餐飲服務業人員應該要有的熱情，服務員冷漠的態度真的令人不敢恭維。\n撇除員工的服務態度，蕎麥麵很普通，也或許是看了網路上很多分享文以致於期望太高，實際吃了後覺得口味偏清淡，麵條口感也偏軟爛，沒有什麼特別的⋯甚至比我飛日本線吃飛機餐的Soba還普通。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "上次來已經是疫情前了\n疫情後再來人潮沒有以前那麼誇張了\n還是蠻好吃的 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "位於中山/雙連站的小巷中\n位子不多 大概只有20個位子\n但裝潢十分日式 感覺十分舒適 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "味道方面無可挑剃 都是相當出色的\n雖然價格上看到會嚇一跳，但味道上真的會讓人感受到這家店有點東西",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "好吃的蕎麥麵，單點的玉子燒是現做的非常嫩，吃完後沾醬可以加高湯喝，但口味略鹹",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "最大的問題大概是價格偏高，份量又小\n應該說這個價格CP值極低\n正常女生要再加大才吃得飽 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "「麵量和炸物一定比你想的還要多！」我的排名是這樣雞排蕎麥麵的雞排、鱈魚肝沙拉、腐皮明太子。\n日式定食的料理分食可能滿欠揍的，但很推薦大家各吃不同口味。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "一份餐約300元左右，湯以及麵都清爽順口跟在日本吃的很像，但天婦羅較為失望，麵衣吃起來有個油味，蔬菜食材太過大塊，有點破壞口感，三得利的啤酒算新鮮，招待的麥茶麥茶好喝。",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "很傳統的日式蕎麥麵\n天婦羅每個都好吃\n店內裝潢很精緻！\n服務都很好💓 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "個人是點雞肉天婦羅蕎麥麵, 朋友是點鴨胸, 份量都很足夠, 沾麵的湯汁很對味, 尤其是鴨胸的湯汁, 後面還會上雞湯可以加進去沾麵的湯汁, 當作湯來喝, 以雞肉天婦羅蕎麥麵這組來說, 個人偏好在沒有加哇沙米前的醬汁加上雞湯後比較好喝, 雖然在加完哇沙米後這樣喝也是不錯喝, 但最後比較下來個人還是最喜歡鴨胸加完雞湯後的口感, 會再度光臨(流口水",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "今晚我想來點蝦天婦羅蕎麥麵，搭配推薦商品的炸牡蠣，他們家蕎麥麵聽說是剛製成、剛煮好，使用天然素材熬製而成😋 第一口吃下去蕎麥麵的原味，淡淡的蕎麥香，沾點日式沾醬搭配哇沙比、些許蔥，清爽又沒有負擔。他們家的天婦羅炸物真的滿讚的，除了炸胡蘿蔔的青味比較重，其他都一吃再吃都不會膩。\n炸牡蠣一吃下去不得了，那裡面新鮮的大牡蠣，瞬間在口中爆汁開來，猶如置身在王功的漁港，吃著牡蠣看到海景，海風徐徐吹來🤗 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "好吃有特色，帶有嚼勁跟濃厚日式風情的蕎麥麵太讓人喜愛了，搭配的炸雞也不惶多讓的美味，來到中山站就會想來吃這家。人很多，建議早點來訪，店家也提供免費的熱茶呦！",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "進到店裡的感受相當好，人員的服務態度相當貼心，免費供應的蕎麥茶很有味道，親切的一直幫我們添加。\n\n今天點的麵都是素的蕎麥麵與蔬菜炸物，蕎麥冷麵麵體口感不錯，納豆清香相當符合口味，蕎麥沾麵的鹹度可依個人調整，所附贈的蕎麥湯也可以再添加。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "這家的生意非常好，但幾次去現場排，都沒有等很久。\n不過可能會需要跟陌生人併桌喔~\n店裡服務的都是中日文精通的阿姨們，很厲害！ …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "很喜歡的一間店，回訪好幾次，葷素店~\n只是素食的選擇可能相對較少，主食的話只有蔬菜天婦羅蕎麥麵，有沾麵、冷麵和湯麵的選擇，但對一位素食者來說，已經很棒~\n服務生會貼心的詢問是否吃蔥，若無，則會將蔥換成海帶芽，沾著麵一起吃也是很優。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "麵條和湯頭很好吃，附的蕎麥茶也超好喝！可惜鴨肉不太推，以這個價位來說可以做得更好。\n\n店內座位不多，用餐時限是嚴格的一小時。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "下午可以提前來劃位置！！\n我覺得超級好吃的耶 很清爽\n吃完不會很飽 但過一陣子就會飽上來 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "用餐環境還頗乾淨且雅致，雖然客人很多要跟他人併桌，但用餐時仍相當舒適。這是第一次在餐廳品嘗蕎麥麵，本來很期待蕎麥麵特有的香氣，可惜我完全吃不出味道，而且出奇的沒味道，平常就算是吃白麵、油麵等等都會有麵本身的味道(無論好吃與否)，但這蕎麥麵就像味覺剝奪者，也算是相當奇妙的體驗，於是整個用餐過程基本上就是用沒有味道的麵沾著醬吃醬的味道，而沾醬的味道也很快就膩了，尤其是沾醬的山葵味非常搶戲，實在不算合胃口。除了蕎麥麵，還有天婦羅，雖然還算好吃，但也並無驚豔之處。倒是其蕎麥茶很好喝。價錢方面不算親民，竟然還要服務費，必須說確實不算太滿意。",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "蕎麥麵不用說了，魚板很好吃，玉子燒很美味，炸牡蠣跟甘露煮也都很有水準。唯一美中不足的就是服務令客人感到有點不舒服，上菜時在唸我們盤子亂放，東西還沒吃完就在收，其他盤也是ㄧ吃完立刻被收走，彷彿是盯著我們吃飯的感覺，略感不舒服，而且我們都吃完了還有一位的主餐都還沒上。\n除此之外，用餐體驗還是非常不錯啦。",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "整體很有日式氛圍的蕎麥麵店\n人潮算是一桌接一桌\n大部分可以選沾、冷、湯麵 …",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "推薦星鰻與原味蕎麥麵\n其餘看個人喜好 不會特別驚艷\n用餐氛圍很好",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "麵條很好吃但實在是太貴了~~~一餐就花了$462/人，蝦天婦羅蕎麥麵+黑糖炸年糕+玉子燒，兩個人分食。 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "沒訂位，時間五點半一開門就進去\n沒有等待 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "玉子燒走北部味～沒有帶甜很合我的口味，蕎麥麵的麵稍煮過頭，對我來說太軟爛了>_<我喜歡吃硬麵。炸花枝很鮮但裹粉稍厚。",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "跟幾年前吃的感受差蠻多的⋯印象中是間很值得到訪的蕎麥麵專賣店, 疏不知才沒幾年光景, 已令人深感失望。\n\n炸物就一般普通⋯麵條是還不錯～ …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "與我在日本吃過的蕎麥麵相同\n沾麵湯汁還可以加蕎麥湯一起喝就是我要的日本味道，用料實在，我叫了雞肉天婦羅搭蕎麥沾麵，給兩大塊超大塊的雞胸肉我直接嚇到，還有天婦羅南瓜地瓜茄子 野菇團？，價格瞬間變不貴，但炸蝦的就沒有那麼CP值高了，超推，餐廳氣氛也超好。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "✨蝦天婦羅蕎麥麵(沾/冷/湯)$310: 點了沾麵，由於太久沒吃到有點過於興奮，所以唆唆唆的狂吸麵，然後就消化不良，胃痛了一個晚上。但整體來說我覺得很不錯(摸著胃苦笑 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "店內位置不多，用餐時段可能需要併桌，服務態度良好，點了天婦羅蕎麥沾麵、可麗餅、玉子燒及麻糬，餐點表現中規中矩，論份量很足夠，價錢偏高，整體用餐體驗佳，若要嘗試蕎麥麵，這間餐廳算是不錯的選擇。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "CP值普普，醬汁稍微過淡，但稍有蕎麥香氣的蕎麥麵。\n\n這次點鴨南蠻蕎麥麵。個人認為醬汁稍微有點油，並不是傳統的蕎麥麵醬汁。另外把料放在醬裡也讓整體食用體驗稍微不佳。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "食物一般般，服務讓人很有壓力，吃到最後還有菸味飄出🙄\n豆腐還不錯，炸中卷沒什麼味道，蕎麥麵普通，以此相比價位偏高 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "蕎麥麵是非常有嚼勁的麵體，沾醬鹹中帶甜、很耐吃，是我目前最喜歡的台灣蕎麥麵店，想念日本時都要來一回！炸物麵衣也很酥脆，每次來都吃光光。小菜份量較少、價格稍高！",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "蕎麥麵麵體有點軟，吃沾麵口感應該優於湯麵，湯麵吃到後來容易軟爛。\n炸物部分，炸蝦跟炸魚天婦羅好吃，炸茄子口感意外好吃，其他蔬菜炸物普通。\n店內空間不大，不過服務態度不錯，店家都有一直添加麥茶，麥茶冰涼，喝了蠻爽口的。",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "好吃！炸物不油不膩，吃起來很原味，雞肉天婦羅的雞肉很多汁而且很大一塊，覺得滿足；最後送上蕎麥汁可加到蕎麥麵的醬料中變成蕎麥湯也還不錯。",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "咀嚼時幽微的麵條香氣會慢慢散發，沒沾醬汁也很好吃。記得跟店家要蕎麥湯（煮麵水），據說營養豐富。\n\n202006\n炸物技術待加強，麵衣太過油膩；但蕎麥麵還是很好吃。",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "食物美味，不論是沾麵或冷麵都值得品嚐。\n2019再訪，但炸蝦天婦羅份量較之前少，雖然食物還是很美味，但cp值沒有之前高了。",
        "日期": "7 年前"
    },
    "評論 96": {
        "內容": "開店前半小時就來等候，果不其然一開店客人就把整間店坐滿了；這間店是手工製作蕎麥麵，與日本在吃到蕎麥麵的味道不相上下。👍👏 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "《４分：不錯吃，店員親切》\n\n※天婦羅沾麵 超大盛(4/5)： …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "第一次來訪走過路過真的會錯過，店面沒有明顯的招牌只有隱藏在草叢中不仔細看真的找不到😆點了炸天婦羅蕎麥冷麵400元份量蠻多的最後都沒有吃完，是可以來嚐鮮的店~ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "少見只賣蕎麥麵，沒有其他麵種選擇的店，愛吃蕎麥麵的可以試試。\n麵可以選沾麵和湯麵，因為我是冬天用餐，所以選了湯麵，麵和湯頭都還不錯！\n我點炸蝦天婦羅，只有一隻蝦，個人認為價格稍高。 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "明太子玉子燒也太好吃了吧！\n蕎麥麵的沾麵很Q，醬油調味很讚，芥末也完全不會太辣。\n天婦羅要趕快吃，不然口感有差。 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "第一次吃蕎麥麵，覺得醬汁味道恰好😚 炸物的部分有魚、蝦，以及多種蔬菜，超級美味～ （牛肉調味較重）一定要試一下最後的蕎麥湯+醬汁（好好喝） …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "我們一家三口都蠻喜歡的一家店，只要從台南北上都會來吃\n位置不多，通常都需要等一下下\n今天早餐吃得晚，肚子還很飽，只能吃碗清爽的山藥涼麵，配醋味小菜",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "炸物符合日料店的水準，不算特別驚豔但也不難吃。\n單點的鱈魚肝沙拉跟生腐皮明太子好吃，前者不腥，後者鹹香可口。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "今天大門剛油漆沒有散去飄到餐廳內味道實在太重了，沒有顧慮顧客和員工的健康，店租很貴但這樣真的不可取，餐點品質是不錯的，炸雞天婦羅是雞胸肉這點不優，如果訴求健康取向倒也不必，因為沒有加分，根莖蔬菜蕎麥湯麵，蔬菜量太少了，照片上就這樣，旁邊的冷豆腐是另外點的，冷豆腐不錯但是價格過高，限時一小時用餐想提高翻桌率，等於上菜快，吃的也不能拖拖拉拉，等於在辦商午餐吧！還不能刷卡。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "2024/07/27初訪\n點了一個鴨肉蠻蕎麥麵（選擇湯的）$420（還需要再加一成服務費） …",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "朋友推薦的蕎麥麵店，在台灣好吃又正統的蕎麥麵不多，這家隱身在鬧區小巷弄的小店（沒有大大的招牌，初次造訪的我連經過了，走過頭也不曉得，後來靠著地圖往回走，按門牌索驥才尋得）\n先暖胃蕎麥茶的滋味很特別，喝了好多杯。 …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "天婦羅不僅好吃份量也很多。炸牡蠣肉多又多汁。蕎麥麵配上醬汁感覺清爽順口。麵吃完剩下的沾麵醬汁還可以加入麵湯當湯喝覺得新鮮！店內的服務人員服務也很好，會再來訪的👍 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "生腐皮明太子還不錯 如果能接受明太子味的人應該很喜歡\n蕎麥麵整體味道都偏淡 鴨肉蠻腥的\n天麩羅的味道也很淡 外皮偏軟 含油感蠻重的 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "炸蝦蕎麥麵380\n海鮮蕎麥麵400海鮮都是零零散散的組成一個超大吃起來超狼狽狂掉屑屑的兩坨很膩的炸牛蒡裡面，吃半個就膩到不想再吃\n然後+10%服務費 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "整體來說是好吃的，很日式的蕎麥麵，周遭常有日本旅客. 味道剛好不會太鹹，環境也算舒適.雖然CP值不算特高但可以吃的很飽，推薦雞肉天婦羅，雞肉的份量很足夠。餐點不會等很久，服務人員非常親切，若有疑問也會解說.另外茶也好喝。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "蝦天婦羅蕎麥沾麵（300元+10%）的天婦羅酥而不膩，蕎麥麵Q彈恰到好處，沾醬搭配得宜，相當出色。店內環境乾淨舒適，上菜很快。平日晚上生意不錯，用餐時段可能需要排隊。價位以份量而言偏貴，我們兩個男生點到飽再加點酒平均花737元。喜歡蕎麥麵的話相當值得一訪，是臺北市數一數二的選擇。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "亮點: 菜單上的說明很清楚，各品項能選的(もり、かけ、ぶっかけ)也都有標示。店內空間寬敞，座椅坐起來舒適。天婦羅份量非常大，不只雞肉超大塊，根莖蔬菜也切很厚，一個人會吃超飽。\n欠點: 服務態度有點隨意。蕎麥麵的沾汁太鹹也沒什麼鮮味，加了煮蕎麥湯後還是鹹到喝不下去。 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "分兩點評論\n1.食物部分 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "麥茶很好喝，冷面份量不大但盤子很大，餐點都不錯好吃，只是蝦花枝冷麵的天婦羅沒跟麵分開，所以就會有點軟爛",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "蝦天婦羅蕎麥湯麵 440+服務費=484\n價格蠻高的 現場桌子有點點低 不太方便吃\n服務人員親切 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "充滿日式風情的蕎麥麵專賣店\n蔬菜天婦羅+沾麵定食 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "蔬菜天婦羅/ 炸蝦天婦羅/ 腐皮明太子/ 山藥泥溫泉蛋蕎麥麵/ 沾醬蕎麥麵\n\n都很好吃 比想像中好吃 不油 很清爽",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "常常在IG看到有人推薦這間就一直很想前往試試，\n是一間葷素共食的餐廳，\n蕎麥麵有分沾/冷/湯三種選擇， …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "燉牛肉跟星鰻小黃瓜卷蠻好吃的，蕎麥麵一般般，點的是炸蝦天婦羅，裡面只有一隻蝦。\n有收服務費，但服務狀況真的不好。\n語氣跟用詞都很不恰當，從一開始到最後收拾餐具都很急促、給客人很大的壓力，感覺來桌邊服務的時候都不是很開心\n即使東西還算好吃，也不會想要再來二訪",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "小菜都好好吃。\n\n來了兩次才發現自己真的不愛蕎麥麵😂 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "撇除價格偏貴以外食物還是挺普通， -4蕎麥麵還比較好吃。一顆蛋80坐飛機來的是不是",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "服務很好，阿姨都會很親切的招待，並且介紹菜單，推薦菜色!\n點了雞肉天婦羅沾麵，對女生來說，阿姨會建議正常麵量甚至減量，因為天婦羅的部分非常多，肌肉還兩大塊，這次吃得超級飽，但還是很努力把他吃完。炸天婦羅炸的很脆，不會有油膩感，蕎麥麵香味十足。環境非常舒適，適合吃飯聊天。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "麵量一般的份量對一般女孩兒是足夠的，\n當天的位子不是很好，（進門第一桌靠近門的位子）是一種折磨，門一打開，熱風灌進來，關起來覺得涼涼的。但這一開一關。我已經沒有食慾了。不知道坐過這個位子的你們，懂我的感受嗎？ …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "台北吃蕎麥麵好去處，份量不小，推薦吃沾麵，蕎麥茶好喝，原味玉子燒有點沒味道，環境上整個很有日式風情！想念日本蕎麥麵可以來這邊解解饞！",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "台北中山區最好的蕎麥麵之一。冷麵以及沾麵個人非常喜歡，男生的話最好加大。小菜類也非常好吃，非常喜歡冰卷，燉牛肉，生魚片，明太子。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "台灣很難找到日本蕎麥麵的店\n\n有也是不知道在煮什麼… …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "點了湯的山藥泥溫泉蛋喬麥麵，湯頭沒什麼味道，山藥泥也摻和融在湯裡，反而吃不到山藥泥的美味，個人覺得這道不適合做湯的形式。餐廳氣氛舒適乾凈",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "很棒的味道！\n吃完蕎麥麵會給熱湯加在醬汁裡喝\n醬汁可以先倒一些出來再加熱湯\n熱湯不是煮麵湯",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "麵的評價: 推薦為: 沾>冷>湯(越冷越好) ,\n沾麵的口感大概會是落在市售白麵左右\n湯麵的口感沒有到很好(大概跟油麵差不多甚至比較差), 麵香沒想像中的重 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "服務態度差到不行\n當天19：00入座\n剛坐下來不到五分鐘，還沒決定餐點 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "點了蝦天婦羅湯麵及鴨沾麵。\n\n炸物有魚、蝦、茄子、紅蘿蔔、糯米椒、芋頭丸，炸的不錯，但沾醬味道不太夠，湯麵很大碗，湯太多剩下很多感覺有點浪費。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "價格稍高有服務費整體來說還不錯，現場排隊等不久翻桌率高。蕎麥麵Q彈好吃，有山藥及溫泉蛋更爽口；腐皮明太子有點太鹹，小菜貴貴少少的但好吃；豚肉蕎麥麵最後小膩，配湯配茶剛剛好。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "食物本身不錯，與價格相符。\n店內阿姨們的服務品質有點糟，\n雖然阿姨本身沒有惡意，但粗手粗腳的動作和衝撞的語氣，還是給人帶來相當程度的不悅。",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "這家店推喔！\n臺北少數的蕎麥麵店\n店裡的醬汁絕對可以拯救李嚴的炸蝦 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "第一次嘗試蕎麥麵 體驗滿特別的\n炸雞相當好吃 皮脆有汁不柴\n炸物也非常有水準",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "說真格的，還OK啦，服務人員也沒有遇到雷的狀況，算是可以吃的蕎麥麵，在台灣吃這件事，本身就不會是道地的，天婦羅的等級也沒有差，麵衣脆脆的，主菜雞肉兩大條，份量很夠，也不乾柴，加上炸蔬菜，吃完其實蠻飽的，環境也不差，只是價格會覺得稍高，在鬧區可以理解，吃一次體驗OK，但回訪有點困難就是",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "店內氣氛不錯\n食材本身就還好\n來過一次嚐鮮一下就行 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "蕎麥麵真的是夏天良伴，各種吃法都各有特色，口味也隨著季節推陳出新",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "失望的店家。鄉村日式裝潢很棒，但是立刻被粗魯的服務打回現實。還好只有一位的服務很粗魯，其他人很正常。日本，即使年紀大的服務人員也是熱情服務面帶微笑，在這裡只有硬體是日式。 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "裝潢氛圍滿到位的 炸物一般 蕎麥麵高湯一般 但有可能是我不懂日式高湯 說不出是好還是壞",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "疫情後再來回味，沒想到一份餐的價格已從三百多躍升為近五百塊（含一成服務費）。蕎麥麵一樣好吃，但比起日本的蕎麥麵，少了一些蕎麥顆粒的味道，天婦羅麵衣薄脆，蔬菜切塊也很大，但炸紅蘿蔔的生味比較重。\n比較訝異的是，收費高，人潮也多，但沒有開發票（只能現金付款）。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "點了兩樣\n1.湯的豬肉蕎麥麵湯頭很棒\n2.沾的雞肉天婦羅蕎麥麵，麵爽口，雞肉份量夠，以雞胸肉來說炸的蠻好吃",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "服務很棒，蕎麥麵沾汁混合的比例喜歡，麵條就普通，天婦羅蔬菜的部分有點油膩，整體ok,在台灣可以吃到道地蕎麥麵已經很滿足了",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "夏天吃好消暑～\n沾麵很夠味 吃完還可以請店員準備蕎麥湯泡醬汁喝\n湯麵也很清爽\n天婦羅給的很有誠意",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "非常喜歡山藥泥溫泉蛋跟納豆的黏稠組合😆要是有秋葵就更好了 …",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "有點日本味的蕎麥餐廳，雞肉天婦羅用的是雞胸肉，處理的很好，加分。外場服務普普需要再教育。併桌吃飯只能坐左右很不喜歡，快快收桌丶出菜凌亂都要扣分。蕎麥麵本身還好，醬汁搭配的山葵太小氣了。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "吃過很好吃天婦羅超級好吃東西很好吃算道地日本，但服務超差的也不主動很兇，然後很趕只能一小時內吃完，然後還要跟別人併桌，明天別的地方都還有位子超級奇怪的，如果著改掉的話，我想應該生意會更好吧",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "據說是家道地的日式蕎麥麵店～非常推薦魚板！雖然不便宜但蠻值得的。而溫泉蛋、山藥泥則普通，原味沾醬蕎麥麵味道還ok，麵條略偏硬的部分我個人蠻喜歡的～只是份量偏少建議加大才吃得飽。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "我點了鴨肉的熱沾麵，好好吃，鴨肉好吃，沾麵的湯汁也不會過鹹，裡頭有芝麻葉、胡蘿蔔和幾朵小菇類，好好吃。吃完的蕎麥湯也超級好喝，好幸福。小菜類點了豆腐和腐皮捲明太子，我覺得普通，明太子腥味太重，豆腐不是蕎麥豆腐吃起來一般般。\n最後的黑糖麻糬也相當好吃。",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "可能我是逮丸郎，有著一個逮丸味，說真的，這麵不怎麼樣耶⋯⋯就不Q沒味兒，一整個湯麵就是醬油味啊⋯⋯\n年紀大的也不好點餐，盡是炸物，，一點都不想再去的一家麵館。\n之所以會給三個星，是服務好，環境乾淨雅緻！",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "冷麵跟沾麵都好吃，很適合夏天吃很清爽。比起單點蕎麥麵，搭配一點炸物的餐點口感較豐富。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "點了溫泉蛋山藥蕎麥湯麵（$300）、雞肉蕎麥沾麵，附炸天婦羅（$380），蕎麥冷麵的麵條比較Q彈，快吃完時，店員還有拿一小壺蕎麥麵的清湯，等我吃完可以加進沾麵的醬汁裡面當湯喝掉；另外，蕎麥湯麵的湯頭很好喝，但價格真的滿高的，兩份都是標準份量，裝潢很日式，這價格沒辦法太常來吃。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "裝潢氣氛好\n雞肉天婦羅\n蕎麥麵的口感不錯 …",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "整體而言，逸品比主角蕎麥麵出色。也可能是我們不該點湯蕎麥麵，麵條的口感OK，但搭上湯就是說不上的怪。服務態度佳。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "第一次知道原來冷麵這麼好吃，尤其是夏天的時候，吃起來真的很棒。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "蕎麥麵真的好吃，可以選麵量\n天婦羅也很好吃，但希望炸蝦天婦羅不要只有一隻，很空虛 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "有種到日本吃蕎麥麵的感覺\n湯麵的湯頭好喝\n天婦羅也炸的外酥內軟\n魚板Q脆，跟台灣魚板口感不一樣。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "非常有水準的蕎麥麵店，單點料理不僅食材新鮮，口味亦出色，驚艷程度勝過蕎麥麵。\n該店生意極佳，一定要提前幾天訂位。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "IG：foodieparker\n\nRating：7/10 …",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "山藥湯麵還不錯，暖胃又健康，如果不喜歡滑膩口感的人要注意。\n沾麵整體的表現都不錯，鴨肉搭配的很好。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "料理約三～四星，但座位的安排實在讓人很不舒服，跟陌生人以幾乎要碰到手肘的距離並肩而坐，剛好鄰座是比較會聊天的客人在那邊大噴口水跟食物殘渣，實在噁心至極！在這疫情的時刻我必須因這點扣兩星！我不是不能接受併桌，但不能太過近距離，且最好有隔板，在防護好的狀況下併桌，我不會扣分。 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "南蠻鴨沾麵好食，完食後搭上濃白高湯，再次昇華。玉子燒細緻而嫩。",
        "日期": "2 個月前"
    },
    "評論 163": {
        "內容": "天婦羅系列蕎麥麵❤️\n口感十分有日式風味\n本次用餐選擇湯麵 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "蕎麥麵很可惜，偏軟，絲毫不帶勁，香氣還行\n服務生會講解，但感受不到心意，沒有熱情，整體用餐尚可，但有點不如期待",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "預約7：30提前10分鐘到，沒想到座位已經安排好，完全不用再門口等待候位。座位安排不會和隔壁桌相鄰太近。麵有分沾/冷/湯，這次點了天婦羅沾麵、麵條口感很好，天婦羅份量很有誠意，下次想試試冷麵或湯麵！",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "蕎麥麵沾醬偏油，後續加湯時更顯出油味，整體價格偏貴，且還有服務費。 普通的份量剛剛好。\n湯麵的湯底感覺是醬油拉麵，沒有凸出的味道，很普通。 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "生意非常好，門口有可以寫名字候位的紙，蕎麥麵好吃，但價位偏高。有沾麵、湯、冷的蕎麥麵可以做選擇。另外結帳只能付現！",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "山藥泥溫泉蛋蕎麥冷麵，醬汁和蕎麥麵非常美味、食材新鮮~！品質和份量十足。\n冷豆腐香濃紮實。\n炸物類等候時間稍久，但美味值得等待。\n清爽的熱蕎麥茶非常解膩與暖胃~",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "先說結論\n覺得CP中下以及有點失望\n吃完後沒有記憶點 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "台北蕎麥麵的少數選擇，沾麵來說醬油跟麵稍有不搭，把蕎麥香味蓋下去了。冷麵就很驚喜，值得推薦。有點熱鬧，座位數量也不是太夠，可能要等個20分鐘。",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "點了沾麵式的炸蝦套餐，各種蔬菜炸物很豐富，份量很多差點吃不完～ 店員很多服務很周到，茶水很勤補、也會解說食用方法。完食後有提供一壺蕎麥水可以加入剩下的沾醬喝，很特別的蕎麥湯體驗，查了一下是很道地的吃法！\n尖峰時段1-2人需要併桌，但桌面很大也有分隔板，尚可接受。 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "沾麵很順口，而且炸物份量真的很多（男生都可以吃很飽）。\n店員阿姨也很熱心。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "我是蕎麦麺控，慕名而來卻非常失望。\n尤其是店內服務讓人很不舒服。當天傍晚因為下雨，店內只有3組客人，也沒有人排隊，服務生還是硬要我坐在一對情侶前面。小小的桌子彼此距離好近，很有壓迫感。\n尤其疫情期間，我真的覺得這樣很不妥當。直接請求可否讓我坐離開一點，因為我放眼過去空位子還很多。服務生還是說我們公司規定要併桌。 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "納豆溫泉蛋冷麵不錯吃，敢吃納豆的人應該會滿喜歡的，跟日本的味道幾乎是一模一樣～\n明太子豆皮捲有一點點鹹，算是唯一的美中不足。\n生意很好，記得要定位，不然吃飯時間通常是要等的喔！還有店裡的玄米茶很好喝喔😊 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "日本蕎麥麵專賣店，日本老板來台多年後創業，裝潢走高檔路線，主打中高收入客層。中山站一號出口徒步8分可達。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "新鮮手打的蕎麥麵香味很棒，天婦羅也做得很高雅，點套餐組合相當划算。服務也很好。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "服務很棒 熱茶很好喝 山藥泥口味還不錯\n但是對應到這個價位有點不值得 也吃不飽",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "點了沾麵不是很好吃。。。。炸物好像也比平均低 總之吃了一次因該不會想要再回來吃了。可能是我們太晚去（8:30）服務員一直要我們付錢有點被趕走的感覺 😫 唯一好的就是看起來很豐富 很好拍照 🤣 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "如果是在這裡第一次吃蕎麥麵，那一定不會喜歡上蕎麥麵。沒想到網路上的評價都是真的！個人覺得這家屬於地雷型，不會再來第二次了。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "當天點了蔬菜天婦羅蕎麥湯麵，湯頭我個人很喜歡，鴨兒芹的味道很香。麵條的話我喜歡蕎麥味重一點的，這間的有點淡。蔬菜天婦羅的部分就是中規中矩，沒有特別的油耗味，但是也沒什麼記憶點。服務的部分有點小雷，服務生之間的溝通感覺不是很順暢。只有一個小時的時間，服務生會給人一種一直趕下班的感覺，介意的人需要考慮一下。不過食物的部分沒有特別需要抱怨的地方～",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我點了一份蕎麥冷麵配半熟雞蛋和納豆（380 美元）和一杯可樂（80 美元），這是這裡唯一的不含酒精的飲料。\n我從小就吃蕎麥麵。和我以前吃過的所有東西沒有太大區別。\n這裡的蕎麥麵口感很好，與流蛋和海藻很相配，但醬汁不是最好的。這是我第一次吃納豆，味道很滑，有點像咖啡，但不苦。 …",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "1. 蕎麥沾麵表現一般般 附餐炸物蠻失望的。\n2. 山藥溫泉蛋蕎麥涼麵還不錯\n3. 炸紫蘇乾貝清爽 沾鹽巴就很好吃 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "台北中山區的蕎麥麵店。\n氣氛也很日本。\n下單後油炸的天婦羅也相當不錯。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "它可能類似於日本原始的喜好，但對那裡的大多數人來說似乎很輕。不錯的體驗和良好的服務。",
        "日期": "4 天前"
    },
    "評論 185": {
        "內容": "一開始有點吃不慣這個十割蕎麥麵的硬度，覺得入口不是很順，但搭配麵露汁、溫泉蛋及納豆後，整體的口感味覺瞬間喚醒，蕎麥生香。其他小菜也推：腐皮明太子、鴨肉捲等等。店內稍微擁擠，也可能要跟他人同桌，不擅排隊的人更不要來了。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "我覺得蕎麥麵整體來說很好吃。\n天婦羅也酥脆且準備充分，是一道紮實的菜餚。我想這是我第一次覺得胡蘿蔔天婦羅好吃，因為它是一個色彩繽紛的額外(^o^)\n由於日式菜單和良好的客戶服務，我完全沒有感到壓力，而且工作人員愉快的態度和食物上菜的速度讓我想起了除夕夜爆滿的餐廳。\n考慮到位置，價格真的很合理，我來台灣肯定想再光顧這家餐廳(^-^)",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "海鮮煎餅好吃~口感Q彈。玉子燒很多汁，不會太鹹。天婦羅炸的剛剛好，不會太油~蕎麥麵口感不是很突出~令人印像不深耶~",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "在台灣也能吃到相當不錯的日本料理。這是為什麼嗎？\n另外，由於我能聽懂一些日語，所以點菜時沒有任何問題。\n不過，我認為最好不要抱持太高的期望。 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "我個人不太喜歡蕎麥麵，但這裡的食物整體來說還是不錯的。他們提供分量十足的傳統日本料理。\n不過這個地方有點小而且狹窄，所以你會坐在離隔壁桌子很近的地方。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "@ivy_choice\n-\n📌台北為數不多的蕎麥麵店之一，位於中山站 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "距離台北中山站步行約2-3分鐘\n【二月半蕎麥麵】\n外面的招牌給人一種很有品味的氛圍...！ ！ …",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "美味又健康的麵條都是家庭自製的。台北隱藏的寶石之一。推薦任何想要騰出空間的人嘗試他們所有的“小菜”。這家餐廳以一些東西而聞名，其中最明顯的是他們的蕎麥麵、鴨肉和天婦羅風格的油炸菜餚。我發現幾乎所有我們必須經過深思熟慮、平衡和執行的事情。對於高端麵館來說價格似乎很合理，但就品質而言絕對是便宜的。預計午餐時間就會排隊。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "台北少數的蕎麥麵專賣店，店內裝潢及餐具都很漂亮有質感，這次點了山藥泥溫泉蛋蕎麥麵還有鰹魚炙燒，溫泉蛋黃與山藥泥的組合非常合拍滑順；濃鬱，麵條的口感適中，轉眼間就吃光。鰹魚炙燒半熟的香氣搭配柚子醬汁清爽開胃，整體來說蠻對胃口的，炎熱的夏天不妨來試試冷麵，消暑開胃。店內蕎麥麵主餐分為沾麵/冷麵/湯麵，沾麵醬汁餐後可搭配蕎麥湯一同飲用，湯麵好吃但比較無特色，還是比較推薦冷麵，服務尚可，很多日本客人，店內位置不多，現場候位機率很大，主食加其他餐點人均消費在400～600之間。\n不知是否蕎麥屬於難消化的食材，或是台灣人體質不同，兩次吃完都會有一點消化不適的感覺，消化不好的人可以注意一下",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "很棒的蕎麥麵！我點了一份沾醬蕎麥麵套餐，附蝦天婦羅。我還加了一個半熟的蛋。蕎麥麵很有嚼勁！天婦羅的皮很脆，不太厚，吃起來沒有油膩感。總的來說是一頓美餐！強烈推薦！",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "蕎麥麵和配菜都很好，價格也很合理。它並不完全正宗，我的蕎麥面對我來說就像一個巨大的“蕎麥拌飯”，但味道仍然非常好。  天ぷら（不在我的照片中；附註：有趣的是，在日文菜單上，它完全是用漢字寫的😳）可能會更カrikari，但至少不會太重，因為在其他一些地方我寧願有這樣的感覺我正在吃印度炸薯條。所以簡而言之，不要指望完全的日式體驗（也不是服務方面的），而是去這裡吃一些台北味道更好的蕎麥麵。 …",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "我去吃年越蕎麥麵了。開業前，就有約10人在排隊。\n儘管「年越蕎麥麵」的習俗被認為是日本獨有的，但超過一半的參與者不是日本人。\n蕎麥麵是正宗的日本蕎麥麵。也提供蕎麥麵湯。 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "美麗的空間，極其快速的服務，細心的員工！冷蕎麥麵味道超級健康又美味，採用台灣當地種植的蕎麥粉！推薦天婦羅鴨肉冷蕎麥麵，超香又好吃！鴨肉湯非常鹹，鴨肉很肥，幾乎讓我想起了豬肉。實體空間也很可愛，簡約日式風格，超清爽放鬆。價格有點貴，但我認為它的品質值得你得到它！還會再來的~",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我點了熱騰騰的海鮮炸蕎麥麵，但是先出來的是掛蕎麥麵，海鮮炸蕎麥麵沒有來，所以當我問工作人員時，他們說需要一段時間。 😥\n那樣的話，蕎麥麵就會很長，所以我希望他們不要先拿蕎麥麵。等了大約3分鐘後，炸薯條來了，所以我沒問題，但因為我點的是炸薯條蕎麥麵，所以如果你能注意這一點，我將不勝感激。 …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "不錯的蕎麥麵店，價格合理。我喜歡的是，你可以選擇你想要的蕎麥麵份量，份量差異在 +/-10 和 20 新台幣之內。清淡的飯菜不會讓你太飽。他們的開胃菜味道也不錯。服務很好，氣氛也很好，適合休閒用餐或家人朋友。只收現金，不提供信用卡/金融卡。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "我覺得在台北的蕎麥麵店裡算是不錯的水平了。其實台北的蕎麥麵店很少。不幸的是，天婦羅炸得不脆。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "說起台灣的蕎麥麵，這家店的豬肉蕎麥麵很精緻，而且工作人員會說日語，所以不用擔心。\n好像用的是台中的蕎麥麵，很適合出差結束時吃午餐。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "這家日式🍜蕎麥麵店每道菜都保留了原汁原味的日本氛圍和風味！隱藏在中山新光三菱百貨後面的小巷子裡。看起來就像是私人住宅，一不留心可能會錯過😅 …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "吃快餐的好地方。服務員非常友好。沒有英文菜單。位置隱蔽。如果你不尋找的話，很容易錯過這個寶石般的地方。我喜歡他們的冷蕎麥麵套餐和什錦天婦羅。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "吃了冷浸麵。  非常美味而且份量也很好。  價格還可以，也不太貴。\n天婦羅也非常好而且不太油膩也不太濕。\n飲料的價格也非常合理。\n很快就會再來！",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "蕎麥麵5星。  極佳的新鮮度和嚼勁。\n\n3 星的醬汁和油炸食品...不是很脆，而且有點濕，不適合我的口味。 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "台灣風味的日式蕎麥麵。這是一家氣氛不錯的餐廳，所以在台灣來說有點貴。當然有10%的費用。不過熱騰騰的蕎麥茶真的很好吃。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "如果你想在這附近吃點清爽的東西，就來這裡吧。蕎麥麵的份量可以調整為小份或大份，這一點也很不錯。我也很喜歡友善的女士。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "如果你想吃蕎麥麵，就來這裡吧。天婦羅也有日式餐廳的味道。作為副菜，我們推薦蔥鴨肉捲。氣氛也很好。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "90/100 很好的蕎麥麵，不過這裡的配菜真的很好吃，強烈推薦，麵條可以嘗試沾，或者第一次冷\n\n——————- …",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "我常去那裡。\n麵條沒有嚼勁，但是\n我覺得魚湯很好吃。 …",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "我們很快就入座了，當時是週末午餐高峰期，所以有點擁擠。  總的來說，家具和氣氛都很好，感覺就像一家經典的日本餐廳。\n\n他們讓我們坐在靠近入口的一張長桌的角落。  不幸的是，整個餐廳建得像一個風洞，這似乎是最冷的地方，也是冬天最冷的日子之一。 …",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "我嘗試了鰻魚黃瓜捲和鴨蕎麥麵。\n鰻魚捲很好吃，但相對於你所得到的來說，價格相當昂貴。\n蕎麥麵很好吃！我一定會再去。天婦羅包括海鮮和蔬菜，所以請注意英文菜單中沒有提到這一點",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "鴨肉沾麵不錯，醬汁內的鴨胸肉味道濃鬱好吃，個人覺得單就鴨肉來說比我在東京吃到的更好，但可惜只有兩片",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "我去過好幾次了，正如其他日本人所說，蕎麥麵不夠有嚼勁，但這是台北難得的生蕎麥麵店。好像用的是台灣的蕎麥粉。天婦羅、柚子、肉蕎麥麵的種類很豐富，很不錯。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "簡單，但是非常好！這家樸實無華的餐廳提供多種蕎麥麵選擇，以及多種享用麵條的方式（蘸麵條、冷麵條或熱湯麵條）。我點了鴨洋蔥蕎麥麵湯，還有鴨包蔥。蔥鴨包很新鮮，湯麵也沒有那麼濃到壓垮味蕾。不幸的是，沒有英文菜單，所以你需要用中文或日文導航。如果你來自西雅圖，這個地方就像 Kamonegi 的升級版（無需長時間等待）。總的來說，5 顆星的味道和快速的服務。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "這是台灣少有的蕎麥麵店。\n台北的拉麵🍜店不少，但蕎麥麵店大概不到10家。\n外面氣氛很好，位於前美國大使館的街道對面。 …",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "我去吃蕎麥麵。\n餐飲：如果您像我一樣害怕鹹味，請遠離熱蕎麥麵湯。您也可以根據您想吃多少蕎麥麵來更改訂單。\n菜單不常更換（每半年左右更換一次）。 …",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "台北最好的傳統蕎麥專賣店之一。總是擠滿了顧客。強烈建議預訂。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "非常正宗的日本體驗。連菜單都是日文的，我也看不懂。但是客戶服務很棒，他們幫忙推薦了一些菜，我很喜歡。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "吃掉這個巨大而有力的炸柿子吧！本來想吃得清淡一點，結果卻吃很多！請注意，每個訂單有 2 件！",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "天婦羅特別好吃！\n\n我點了天婦羅蕎麥麵。您可以選擇加克/森/扎魯。天婦羅特別好吃。還有各種各樣的副菜單。午餐時間，生意人顧客很多，排了長隊。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我點了一份沾有什錦天婦羅的蕎麥麵和明太子豆腐捲。蕎麥麵味道清爽可口，尤其是在炎熱的天氣裡！",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "蕎麥麵味道新鮮，沾醬也很美味。 4 顆星是因為菜單相當昂貴而且他們只接受現金。浴室乾淨整潔。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "想吃蕎麥麵的時候就來這裡。\n我感受到了主人的承諾。\n如果價格再便宜一點的話，用來吃午餐就更方便了。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "很棒的蕎麥麵，有各種變體。冷暖（湯），葷素搭配。附加菜餚如美味的豆腐小菜。和日本的味道一樣好。 👍😀 …",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "享用清淡健康美味餐點的好地方。一定會再去嘗試不同的蕎麥麵口味。鴨蕎麥麵很特別。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "週末剛開業不久就去了一點，人還蠻多的！ 我吃了沾套餐和湯套餐，沾的更好吃！油炸的量很大，所以我覺得一套吃一份面比較好！",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "食物還可以。不錯的蕎麥麵。它的質地很好，不太硬也不太軟。台北最好的免費之一。其他的配菜不是很好，而且價格相當昂貴。",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "可愛的蕎麥麵餐廳位於一條安靜的街道上。如果您喜歡蕎麥麵，請嘗試這個地方。它有一系列的呈現/烹飪蕎麥麵，有一種溫馨的家的感覺。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好久沒有吃到美味的蕎麥麵了。 😊很好吃！ ️選擇小份、普通份或大份蕎麥麵👍 …",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "這麼多味道！\n\n這些蕎麥麵讓我想起了日光！ …",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "這是一家可以在台灣吃到正宗蕎麥麵的餐廳。\n如果時機不好，天婦羅就不好吃了（笑）\n是因為今天是除夕夜嗎？今天非常擁擠",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "毫無疑問是台北最好的蕎麥麵餐廳之一。我喜歡你可以在冷蕎麥麵中添加不同的配料。也喜歡開胃菜－強烈推薦紫蘇炒扇貝！\n\n餐廳很小，如果不想排隊的話最好提前預訂。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "雞肉天婦羅是乾的。冷蕎麥麵沙拉是最好的。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "我認為蕎麥麵應該是比麵條更健康的替代品......好吧，有點，但雞肉天婦羅絕對只對我的靈魂更健康😈\n\n#food #taipei #taiwan #soba #japanese #noodles #tempura …",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "服務感覺不太熱情。所有的工作人員都感到匆忙，沒有人微笑。他們並不是粗魯或無禮，只是讓你感覺不受歡迎。除此之外，食物和用餐空間都很好。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "我喜歡這裡的空間和開胃菜！我不喜歡這家餐廳的是冷冷氣、蕎麥麵和這裡只收現金。哈哈",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "如果您要在 1:30 拒絕顧客，請從一開始就將關門時間寫為 1:30 嗎？\n我認為這裡評分低的原因是因為員工的客戶服務態度不好。不必要的人員配備。\n蕎麥麵不是手工麵條，而是乾麵條。\n我再也不會去這麼不愉快的商店了。",
        "日期": "9 個月前"
    },
    "評論 239": {
        "內容": "製作精良的蕎麥麵的好地方。但使用的一些醬汁很重並且經過真正加工。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "蕎麥麵本身很有嚼勁，很香，非常好吃。\n在台灣，能吃到這種品質蕎麥麵的餐廳不多，考慮到地理位置，價格這麼貴，我想也是無可奈何的。 …",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "我喜歡他們的山藥蕎麥麵和扇貝紫蘇天婦羅！價格昂貴但很好吃！",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "二月半的喬麥麵非常的好吃，來自日本純正蕎麥粒磨製的麵條",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "麵條和天婦羅都很好。配菜還可以。 $$$雖然很貴",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "只收現金\n我覺得先要求付款很奇怪，儘管這是最後一個訂單，當食物到達時。",
        "日期": "5 個月前"
    },
    "評論 245": {
        "內容": "我給它四顆星是因為我可以在海外吃到蕎麥麵。我有點失望天婦羅有很多油。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "在台灣吃\n日本菜很好吃:-)\n當然，沒有本地那麼多\n吃飽就夠了。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "手工蕎麥麵的吃法有很多種。美味又健康。我點了冷蕎麥麵、溫泉蛋和山藥。迫不及待想嚐嚐熱蕎麥麵和湯！",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "是乾麵條嗎？正如我所期望的那樣，蕎麥麵不太好，我很失望。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "這是台北為數不多的手工蕎麥麵店之一。不能說豪華，但只是多了一點而已！\n最近味道變差了。這是一個恥辱。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "仍然是我在台北最喜歡的日本蕎麥麵餐廳。沒有太多花俏或創意，只是傳統、簡單、溫暖的食物，讓你快樂和滿足。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "台灣的烏龍麵店很多，但蕎麥麵店卻少得驚人。\n這家餐廳在位置（交通便利）和口味之間取得了很好的平衡。\n氣氛也很平靜。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "難得遇到專賣蕎麥麵的餐廳，不論是廣為人知的沾麵，或是滿有風味的冷麵，抑或是濃鬱湯頭的湯麵，都令人感到驚艷。加點小菜也滿好吃的，特別是季節限定的炸牡蠣，超大顆，吃得非常滿足。最後可以請店家提供蕎麥麵湯(其實是煮蕎麥麵的水)，喝起來有點像水餃湯那樣，建議可以增添點醬油，味道很好一些。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "當我宿醉的時候去找一些清淡的東西。\n當我點了雞肉天婦羅蕎麥麵時，我對天婦羅的份量感到驚訝。\n這是一家美好而平靜的商店，提供日式服務。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "品嚐美味蕎麥麵的好地方。我點了冷蕎麥麵配山藥和荷包蛋，味道很好。 ☺️",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "老實說，食物還可以，我會給它3顆星的食物。我的普通話不流利，女服務生看起來很粗魯，她沒有清楚地解釋食物，我覺得她的外表很挑剔。服務是有問題的，當我說我想點額外的菜時，甚至懶得給我菜單，而且不知怎麼的，他們仍然收取 10% 的服務費。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "蕎麥麵很好吃，推薦扇貝紫蘇捲。",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "即使是普通日本人也能滿意的現代蕎麥麵店。顧客大多來自台灣，所以感覺在當地很有名。會有外籍人士來嗎？ ？\n天婦羅蕎麥麵要310元，考慮到位置，這很正常，但我覺得蝦子很薄。\n店裡的裝潢完全是日式風格，但端出來的蕎麥麵出乎意料的冷，你可能會以為是札魯蕎麥麵，但其實它是裝在一個大盤子裡的，裡面有食材和湯。 …",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "推黑糖年糕👍，黑糖粉味道濃鬱，其他都普普，整體普普 …",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "我春節期間去過。\n距離關門還有30分鐘左右，但他們還是正常讓我進去的。\n蕎麥麵是“森”和點菜“海鰻黃瓜卷” …",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "今天第二次。當我點了炸蝦天婦羅蕎麥麵時，只有炸蕎麥麵出來了，所以我問：“蝦天婦羅怎麼樣？”她回答說：“馬上就上來了。”等了一會兒，我想起上次的其他顧客在喊：「天婦羅還沒做好嗎？麵條要拉長了！」所以我放棄了，開始只吃蕎麥麵，但麵條當我抬起它們時它們已經破裂了。等我們吃完，天婦羅終於上桌了。這裡的麵條品質和服務無法與熱蕎麥麵的品質相媲美。第一次有幸吃到了天雜蕎麥麵，所以沒注意到。在日本你不會去的商店。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "美味！\n主食蕎麥麵分為冷麵、沾麵、湯麵，小品料理推薦冷豆腐、玉子燒、吻仔魚沙拉。\n彷若來到日本的一家店，使用許多的瓷器餐具，店員態度雖然忽冷忽熱但還能接受，重點是料理非常美味。",
        "日期": "9 年前"
    },
    "評論 262": {
        "內容": "用鰹魚高湯和甜蕎麥麵熬成的湯非常美味。這裡珍貴。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "我覺得蕎麥麵以外的菜也很好吃。然而，我卻厭倦了吃地瓜、南瓜和胡蘿蔔的蔬菜天婦羅。每次都是一樣的，所以我想時不時地換個不同的蔬菜。店裡的背景音樂是拉麵店裡播放的流行音樂，所以最好選擇成熟一點的。",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "蕎麥麵很棒，即使是單獨吃。魚領煮得完美：多汁又嫩。它配上清淡的醬汁和一塊很棒的豆腐。雞肉天婦羅套餐非常棒。雞肉出奇地多汁又嫩，而且份量很大。服務一流，很有耐心地向我們解釋一切。",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "與印像中的蕎麥麵相差甚遠，麵條硬而無味，沾醬鹹膩，湯麵的口感令人難以下嚥。非常失望的一餐，吃的讓胃挺不舒服的，給評價一顆星有點多了。",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "很棒的小商店，供應蕎麥麵。一定要預約，因為場地不大。麵條都很棒，推薦這裡的沾醬。一定要點開胃菜/配菜來搭配主菜！",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "我喜歡鴨蕎麥麵。天婦羅蕎麥麵也不錯。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "他們的意大利麵條煮得非常好。硬度和質感都令人印象深刻。",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "鴨肉比我阿嬤還老🙄 …",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "蕎麥麵天婦羅和蛋捲都是藝術品…ㅜㅜ 味道就像你去日本旅行時吃到的一樣。我特別喜歡蕎麥麵，很有嚼勁，還有蕎麥的味道。",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "蕎麥麵由 100% 台灣當地產的蕎麥製成。麵條味道鮮美，天婦羅的所有食材都是新鮮採摘的。菜單很清晰，有圖片，服務也很友善。也提供素食菜餚。千萬不要錯過獨特的熱蕎麥燒酒哦~",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "味道和我以前在韓國吃的蕎麥麵有點不一樣。\n可能有點乾，因為完全沒有甜味，但麵條的味道很濃鬱。\n蔬菜天婦羅比蕎麥麵好吃。\n飯後給的麵條味道不錯。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "由於評價不錯，我決定嘗試一些懷舊的蕎麥麵。我不能說它很豪華，因為它不是在日本，但我很失望，因為它沒有蕎麥麵的香味或味道。不過蕎麥麵湯很好吃，所以我覺得還可以。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "不錯的蕎麥麵店。它很清淡，不會讓你太飽。如果您正在尋找一些新鮮的蕎麥麵，那麼這很好，但也有點貴。\n我經常在家裡做蕎麥麵，所以也許我對它的期望更高。\n也希望蔬菜天婦羅更脆，美味一點。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "台灣好吃的嗚嗚每年夏天都來這裡尋消暑",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "蕎麥麵真的很好吃。我喜歡蕎麥麵的口感，味道好，還有一點嚼勁。除了蕎麥麵之外，還有小菜可以點。例如。烤鰻魚捲、炸牡蠣、天婦羅、煎鴨胸肉、扇貝等。這是一頓飯的美好結束。店裡的裝潢風格很溫馨，大量的木頭，用餐環境非常舒適。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "食物棒極了。 XO醬最好吃。會給5顆星。但服務很差。工作人員聽起來很生活，他們被迫為你服務。他們聽起來對你的存在感到惱火。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好大一碗❤️",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "我喜歡蕎麥麵，而且吃得更好。沾醬的味道很好，麵條的口感也很好。但油炸食品有點雜，油膩。",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "冷蕎麥麵很好吃；天婦羅份量很足。最後用清湯與剩餘的蕎麥醬混合。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "不錯的地方，有最少乾淨的裝飾（牆壁是用泥土做的）和很棒的蕎麥麵。他們的麵條是用蕎麥做的，從開胃菜到甜點，一切都新鮮可口。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "普普，CP值不高",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "炎炎的夏日最好的午食，清爽可口",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "通常情況下都很好。下單後需要一段時間，交貨可能會延遲。",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "價格、口味、氛圍都與日本相當，讓人感覺彷彿回到了日本一段時間，但與顧客群不同的是，這裡並不全是老人。",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "台北的蕎麥麵店不多，但這是我最喜歡的餐廳之一。午餐時間會有點擁擠，所以如果你在1130開門的時候去，就不用排隊了。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "說起台北的蕎麥麵店，大概就是這家了。我覺得它的味道比兩年前好。",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "這可能是全台灣唯一可以吃到日式蕎麥麵的餐廳了。\n很好吃。不幸的是，我不能使用我的卡。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "蕎麥麵本身的味道很淡。天婦羅很無聊，因為馬鈴薯、南瓜和胡蘿蔔都很大。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "很好吃。 與日本評價較高的餐廳處於同一水平嗎？我有這樣的感覺。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "每次湯的味道都不一致。不過，我想吃蕎麥麵，所以我把它當作我辦公室附近的午餐地點。",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "我經常去那裡，因為它接近日本人的口味。你可以選擇熱蕎麥麵、扎魯蕎麥麵或顏射，而且你可以調整麵條的量也很有幫助。",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "就像回到日本一樣。眼淚\n這是最好的",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "食物很棒，工作人員對我完全不懂中文非常有耐心。\n\n我吃了一些更傳統的蕎麥麵和一些新式的蕎麥麵，兩者都非常美味且味道濃鬱。",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "不差",
        "日期": "9 年前"
    },
    "評論 297": {
        "內容": "二月半在二月底特好吃",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "環境不錯，服務也不錯，但是蕎麥麵就一般般了。我來自東京，所以可能對好的蕎麥麵有點挑剔。 2盤蕎麥麵/天婦羅700元新台幣。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "很高興能在台北吃到美味的蕎麥麵^^我常去那裡！ ︎",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "美味的蕎麥麵。有點貴。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "我點了森蕎麥麵和蔬菜天婦羅，味道就像日本料理一樣，是一家不錯的餐廳。",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "蕎麥麵非常適合注重健康的人，但它們也滿足了「健康食品很少有味道」這一古老的格言。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "食物很美味，但服務很糟糕\n他們會在沒有詢問的情況下拿起你未吃完的盤子和食物，並在時間到時把你踢出去，即使他們有足夠的座位。",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "喜歡傳統的裝飾和蕎麥麵的供應方式。有一個很好的選擇（蕎麥麵）和一些天婦羅也。分量很足",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "美味的蕎麥麵！我喜歡我們在這裡得到的一切。我嘗試了鴨肉醬，非常棒。",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "服務很差。  經營這個地方的老太太不知道如何經營一家不錯的餐廳，這就是這個地方的樣子。\n\n更重要的是，飯後不久就胃痛了。  考慮到他們經營這個地方的糟糕程度，我並不感到驚訝。",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "我認為這是普通的蕎麥麵，100% 乾麵條。\n我經常去\n不正宗",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃～但份量偏少…",
        "日期": "11 年前"
    },
    "評論 309": {
        "內容": "喜歡它。不太鹹或太甜。也適合嬰兒。也許我很幸運，但服務也很棒。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "您可以安心食用。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "是的，我知道這是新鮮的蕎麥麵，但我必須說，麵條的破裂程度比我在日本或亞洲其他地方遇到的都要多。",
        "日期": "9 年前"
    },
    "評論 312": {
        "內容": "我來過這裡 3 次，蕎麥麵和平常一樣好。其他的配菜也都不錯。可以嘗試一下。",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "蕎麥麵不錯，氣氛很好。我想味道應該是正宗的，因為那裡有很多日本顧客。",
        "日期": "9 年前"
    },
    "評論 314": {
        "內容": "如果你一天吃3頓飯=一年吃1000頓飯，你可能想吃蕎麥麵，所以這裡就是那些人的地方。",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "好蕎麥麵。就餐環境好。無法預約。用餐時間可能要等很久。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "菜單：菜單有日文說明。\n職員：有些人聽得懂日文。\n座位數：4人桌×6、2人桌×2、8人桌×1",
        "日期": "8 年前"
    },
    "評論 317": {
        "內容": "好吃👍🏼 …",
        "日期": "8 年前"
    },
    "評論 318": {
        "內容": "深受日本人喜愛的魅力蕎麥麵店。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "道地日式口味",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "如果您想在台北吃到美味的日本蕎麥麵，這裡就是您的最佳選擇。",
        "日期": "8 年前"
    },
    "評論 321": {
        "內容": "還可以吧，不過性價比不太好…",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "這是吃不了台灣菜的緊張奢侈的人去的地方。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "台北市最美味的蕎麥麵毫無疑問。就是喜歡⭐️⭐️⭐️⭐️⭐️",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "位置好。中山站旁。不過座位數量很少。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "魚素主義者的絕佳膳食選擇！不錯的小舒適餐廳。",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "反響並不好。 。\n我會講到這一點",
        "日期": "8 年前"
    },
    "評論 327": {
        "內容": "好蕎麥麵。但份量不大所以覺得有點貴。",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "份量稍少\n味道好吃正宗",
        "日期": "8 年前"
    },
    "評論 329": {
        "內容": "好吃、美味！\n忘了拍照，下回再拍！",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "即使在台北也能吃到美味的蕎麥麵♪",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "推薦：蕎麥沾麵，鴨肉捲",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "非常好但價格昂貴",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "非常雅緻的味道，很好吃。",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "乏味。只是平淡無奇。工作人員似乎厭倦了顧客並且沒有微笑。",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "老實說蕎麥麵還可以，但態度絕對很糟糕。",
        "日期": "4 年前"
    }
}