{
    "評論 1": {
        "內容": "很多訪客都是來這裡遛小孩，我們則是帶老人家來散心吃下午茶。自從老人家體力衰退不良於行，這裡是我們多方評估後的最佳休閒去處。\n綜合優點：停車場離園區很近、戶外區都有遮雨棚能遮陽擋雨、老人家每次看到那些玩卡丁車的孩子們，也都跟著開心了起來。加上盆栽及園藝用品便宜、下午茶平價，是個好逛好買好吃的地方。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "停車不用錢，門口進來左手邊就是賣花卉的地方，裡面有孩子萬卡丁車的場地，還有碰碰車，碰碰車75元一次，卡丁車150元一次大概十分鐘！花卉種類很多很舒適的環境，還有用餐的地方！可以來這裡過上半天！",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "停車空間相當多且免費入場，大人小孩都能稍微放鬆放電的地方。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "假日拈花惹草，在溫室中散策，觀葉植物，盆栽植物，常年花卉，各式果樹，香草植物，多肉植物，各式仙人掌，置身於植物園中，知識性，愉悅性，沈浸式感受，都市水泥森林的小小秘境，遛小孩，寓教於樂，棒棒的！",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "種類很多每個花草樹木看起來都照顧的很好，也不會到處看到小蟲子，還有兒童玩樂設施跟活動",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "非常棒的環境，裡面有各式美麗的植物還有氣氛很棒的餐廳♥️",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "採買綠植的好地方！\n交通方便、有附設停車場、不用停車費。\n挑選喜歡的植物、櫃檯人員幫忙結帳、怎麼買都划算！",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "有賣鹿角蕨（示意圖），收銀台前會不定時出現有趣的種類👍🏼👍🏼 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "跟家人一起來這邊看園藝，有各式各樣的花可以選購，停車位也很方便，可惜來的當天有下雨，不然好天氣的話應該會拍得更好。餐廳的價格還算普通可接受，可以跟家人或親子留下好的回憶。",
        "日期": "10 個月前"
    },
    "評論 10": {
        "內容": "非常讚的地方，花庭園藝非常好逛，裡面也有蠻多不錯的品項，剛入觀葉坑的我買了奶油紙屑、三王、綠精靈、檸檬網紋、小西瓜椒草回去，希望都能健康~\n\n鯨魚龍的店員非常熱情，我說我是初學者，他便跟我聊了很多觀葉植物的知識，使我受益良多，店裡的植物也都照顧得很大很漂亮！ …",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "除了蚊子多到爆炸以外，沒什麼特別之處，但唯一值得稱讚的是態度非常好",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "搭乘大眾運輸工具的人較不方便 ( ⸝⸝･̆⤚･̆⸝⸝)\n現場並沒有很大 很快就逛完了\n不過還是很開心在這邊帶了三盆彩葉芋回家\n（但其中一盆有蟲 😵‍💫 差點沒嚇爛） …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "社子島的開發孤懸數十年，成了每任市長選舉政見的提款機，洋洋灑灑的規劃和承諾都無疾而終放眼老房，鐵皮屋，荒地成了台北市的化外之地，然而花卉村却是社子最亮眼的點了，由於限建它提供了市民一個賞心悦目的花花世界，裡面有很多從來沒看過的奇花異草，累了也有咖啡餐飲雅座可聊天，小朋友也有卡丁甩尾賽車場，大人小孩不會無聊的地方。",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "假日買花花草草的好去處 假日停車免費 停車場也很大 盆栽非常的多樣 分類分區很清楚 非常多的植物可供選擇 逛起來很療癒呀 假日可以去買買花草放鬆一下心情呀",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "方便停車，植物種類也頗多，價格上有的便宜有的就是標準！還有提供小朋友玩樂的地方，跟咖啡廳可以坐下來休息！\n不論是帶小朋友來玩，或是採買後休息都很方便！",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "停車非常方便且免費，場地很大，也適合遛小孩。\n花很漂亮，環境也算乾淨整齊。 …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "很適合喜歡拈花惹草的植物愛好者造訪，很多不同種類的各式植物，價格標示也很透明清楚，多種多肉小盆栽也很療癒。",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "帶孩子去玩卡丁車⋯卡丁車的環境很好；整體環境覺得還可以有四顆星（如果有小吃販賣該多好）給五顆星是因為老闆的熱情及慷慨⋯老闆居然可以大老遠走過來說他聽到卡丁車的聲音不對然後下一輪時將車子進行維修🧰最後還送孩子們免費玩「碰碰車」 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "這裡真的不要來 !  太好逛了!\n\n一直有出很多新東西，對比其他的花市真的不一樣 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "非常好玩！\n強烈建議一定要報名手作課程！\n工作人員專業又熱情 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "有各種花卉可提供購買，也有餐廳跟園藝，也有親子卡丁車，停車很方便，平日有很多商家沒開，來的人都是來買花的居多，假日會很多人，大部分都會帶家人一起來逛，是親子活動的好地方，週一休園，週二至週日的營業時間：9：00～18：30",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "《台北花卉村》位在台北環河快速道路社子島的台北花卉村，原本是個塵土飛揚的砂石場，經過主人用心規劃，從一草一木種出繽紛花園～\n\n目前已有蘭花溫室、盆栽植物賣場、園藝資材館、咖啡館、馬賽克手作DIY教室、單車棧、假日攤商……等； …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "2023／09\n相較於三峽這邊比較多中小型盆栽\n還有些是三峽沒有的 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "有卡丁車，跟三小時學會單車，親子玩樂，盆栽，用具一個地方就可以買好買滿😁 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "2024/04\n紫藤花季已經結束，可惜錯過囉！不過可以免費停車欣賞其他特殊的花也很棒，咖啡廳也不貴可以走走看看",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "台北市區我最喜歡的花市，就是台北花卉村了！\n植物種類豐富，雨林植物、多肉植物、花草類、木本植物………幾乎該有的都有，就算只是去走走，都會不小心又帶了點什麼回家，尤其是三盆100元的植物，買回家擺著擺著，就越來越多了呢！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "台北市可以挑選花草植物的好去處，園區雖然不大，但是停車方便，帶小孩來走一走認識花草植物，比單純死讀書有意義多了!",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "好幾年前來過一次，那時候還很荒涼的感覺，這次來熱鬧很多，有一些親子活動場地，多肉植物的種類也有很多可以選擇",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "此處可以賞花、買花、DIY拼貼馬克，小孩玩卡丁車的好地方，設施雖不是特別新，但園區頗大，停車方便，平日沒開，假日才有營業唷。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "新人自己找總鋪師，這裡可以出借場地舉辦婚禮。做為婚禮場地這邊蠻小巧溫馨的，大概可以容納約20桌，餐廳外面有很浪漫的背板，吃完喜宴還能到花卉村看看花草，園區內也有一些小型的遊樂設施可以給小朋友玩。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "以讓花農和消費者有良好的買賣環境，這裡的每一磚一瓦、一木一草，都是相當的用心去建立、創造出來的。\n這裡有萬象園藝品、君臨花坊、逛累了也有森林派對咖啡廳可以坐下來休息喝杯咖啡，也有胖胖熊氣墊讓孩子在這裡可以跑跑跳跳。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "（更新大量照片）\n2023/10\n近期來了兩次，發現植物隨著季節更新很快速，每次來都不小心買太多，而且看看花心情很好！ …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "這是我逛過北部最方便停車的花市，且還可免費停車（有消費免費停，但出去時也沒看發票就開出去了）有親子區，還有咖啡廳提供簡餐，很特別的是那個餐廳，它有很多區可以坐，像在森林裡用餐的感覺，還有一區是有盪鞦韆的座椅，餐點不難吃可是偏溫不是熱騰騰的，這點希望能改善；花卉植物有分區，這點覺得很便民，不會找不到想要的，有些花的很便宜，買回家看了也開心。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "社子親子走走的好去處！花種多！動線規劃也不錯，假日有卡丁車，適合親子走走，本身附設停車場，因為每次去都是免費，不確定有沒有收費的時段。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "平日停車不收費\n植物種類非常多\n多肉、雨林植物、一般開花植物、空鳳、蘭花等等都有 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "位於士林蠻偏僻的地方，這邊有婚宴會館出租，也是因為剛好朋友婚禮辦與這才有幸到景點走走，這邊主要看似花卉銷售並有些娛樂設施，腹地不小，風景也不錯，婚禮當天是由天恩素食料理，因為朋友是素食者，雖然是素食但料理出來的菜色也是色香味俱全，這邊有免費停車場。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "週末前往運氣不錯人不多, 販售的植物品種很多小品花卉多肉食蟲觀葉應有盡有, 亦有資材供選購, 還有小賽道讓孩童有事做, 整體規劃完善, 是假日的好去處。",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "交通方便，好停車，裡面的植物花草種類繁多，也有讓小朋友放電的地方，植物價格也很划算，推推👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "🧨過年期間正常營業，人比平常多，但還是很適合出來走走\n🌲有好多好多小植物真的好可愛好有生命力，每一顆都朝著太陽的方向努力生長著！太喜歡了！\n💐花類比較少，但也有一些玫瑰花、雛菊、繡球、山茶花、小花等等的盆裁 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "植物跟花朵的種類相當多元，整體不輸建國花市，動線也蠻清楚，裏面還結合了小朋友的園區跟餐飲館，還可以坐在盪鞦韆上用餐。\n找到一個可以買花的好去處！",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "2024/9 更新\n\n- 優點：品項很多，通風，逛起來舒服 …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "很好停車，停車不用錢，花卉很多很好逛，還有地方可休息吃餐點",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "趁著天晴，決定出門追花，想不到在台北市區竟有一處世外桃源！\n結果意外發現不但有春天最美的紫藤花，也有巨大的仙人掌和雨林植物，我直接把整個園區當攝影棚拍起美照，玩得不亦樂乎！\n階梯上遺留了一些被雨打下的花瓣，花落亦有美感，有藍天相襯，怎麼拍都好看！",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "園藝愛好者的好去處，可賞花、買花外，還有各種園藝工具、材料供來客選擇。也能自己一人在園區點飲料，悠閒享受獨處的自在。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "可能是台北市最大最方便的園藝花市，園內的停車場很大對於要採買的人來說非常方便，連續假期停車免費，場內大小盆栽跟資材都很豐富，雖然價格不是最便宜但是勝在多樣化夠豐富，蘭花跟近期很紅的龜背芋系列種類都很多，可以在這晃個兩三小時挖寶，唯一缺點是這附近沒有什麼吃的。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "週末前的好天氣\n來一趟台北花卉村採買\n平日人潮很少、停車免費🅿️\n很不錯😊 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "來這裏買花、賞花、喝下午茶都很不錯，停車也很方便。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "帶小小孩來還蠻適合的，但建議擺個換零錢的機器可以增加很多遊樂設施的營收😅咖啡廳設計的很舒適👍小孩再大一點再來挑戰卡丁車 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "停車方便，花花草草的種類很多，價格也很親民，很適合喜歡植物的朋友前去",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "很棒的地方，逛累了旁邊還可以喝咖啡吃點心，價格也實惠，大推。",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "花卉種類很多，種植的相關器具或用品，這裡幾乎可以一次買足喲∼\n逛累了或是想稍坐片刻，園區內還有咖啡庭園。\n停車便利，機車免費，汽車的部分，則是消費可抵停車費。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "缺乏規劃，主題不明的花卉村\n有點可惜",
        "日期": "6 天前"
    },
    "評論 53": {
        "內容": "這裡有各樣的花卉植物，觀葉植物的種類比其他花市有可看性。還有許多特色花卉區，逛累了還有簡餐咖啡館可以休息喝飲料吃點心。另外還有親子活動區、植栽商品館、婚宴會館。停車場很大，很適合假日來買花卉植物喔~我朋友上週就買了2小盆觀葉植物，很開心呢！",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "2022/02/26\n臺北市社子大花市!!只能這麼形容~~\n逛過台北市其他花市，目前喜歡台北花卉村 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "雖然是小小的園區，但是蠻適合漫活休閒的。飄移卡丁車讓小孩玩得不亦樂乎，大人也可以和小孩一起在賽道上‘飄移‘~很棒\n值得一提的是單車教室，讓家長不用勞累就可以讓孩子學會騎腳踏車～很推～\n提醒～蚊子很多，要記得帶防蚊液喔！",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "台北地區花市  （士林捷運站）\n園區很大，車位也挺多的  植物區域種類劃分的也很好， 可以先選植物再去隔壁選盆栽",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "花卉種類繁多，整理的很整潔漂亮，花卉價格合理，單筆購買500元就可成為會員，下次可享9折優惠。花卉村內除了可以賞花、買花外，也有餐廳及咖啡廳，停車容易，是散步賞花的好去處。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "第一次來這邊\n原來可以自己租場地\n自己請外燴 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "位於延平北路及洲美快速道路交接處附近的一處花卉村，是賞花賞樹賞盆栽的好地方，讓人可以放鬆心情的的快樂時光！",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "臺北市社子花市\n有自己的停車場，算非常方便\n有許多觀葉植物跟多肉植物， …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "花卉盆栽種類眾多，相較建國花市，我還喜歡這裡多一些。疫情期間，有部份地方封閉沒開放。除了交通稍感不便外，其餘還好。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "很大很好逛，蠻多外面少見的植物很漂亮，價格也不貴，也有賣很多花盆工具\n東西也還蠻好吃，抹茶拿鐵偏奶味重",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "這裡有賣非常多種類的花卉，而且空間規劃非常完善，停車方便。適合全家大小來玩。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "滿優閒的環境，可以買給便宜又健康的植物，漫步其中，享受芬多精。\n購物買300元可折停車一小時。\n希望能繼續保持下去。",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "場地很大，內有停車場。這邊花草種類多，價格便宜，品質也好。走道也寬闊，非常好逛。逛累了還有咖啡廳，價格不貴，還有鞦韆區的座位，低消只要每人80元。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "2020 6 28建國花市人多，不喜歡人擠人的朋友們可以來這裡散散步，不用門票，停車費半小時15元，這除了有遮棚還有做些植物牆裝飾，店家不多有一家咖啡店跟餐廳，以及一家婚宴會館 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "大小盆景種類多.常常有新品種，咖啡廳吃飯下午茶.近大門口紫籐花2024.3/28花開約8成....較裡面的紫籐花約開7成..免門票.有洗手間.花卉村的營業時間星期二三四早上9點至19點五六日早上9點至21點星期一公休遇國定假日延至隔天休.",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "無門票，停車1小時30元，買了700元的東西，抵2小時。花器跟花都便宜，也有一些很漂亮的鐵器家飾，可以逛半天，也有咖啡廳，中式合菜餐廳，喜歡花卉的人一定要來！",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "目前可能因為花季未到   因此園區裡面只有仙人掌和些許綠葉 等過了3月中陸續有花展開 可看性會增強\n因地處多樣車流的會合處  門口招牌因為是白底 字不深  常常會因為找路而錯過  建議 招牌顏色換下會比較好  會更吸引人進去參觀",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "園區內有許多花卉和草木可以購買選擇，開車進入園區內就可以停車，非常方便。裡面還可以用餐和下午茶，帶小孩來這裡也很適合喔！",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "停車方便，彷彿是自家後花園的好地方。",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "大人可以賞花買花，小孩玩卡丁車的好地方，設施不是特別新，但園區頗大，停車方便。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "就算不買植物，也可以當成自己家的後花園來逛逛\n花園整理的很漂亮，環境也很乾淨\n停車方便，還免停車費 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "很棒的地方，有漂亮的花可以看，餐點可以吃，還可以帶小朋友玩卡丁車或是租腳踏車！超棒",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "第一次來這裡，因為想看紫藤花....\n不收門票佛心的景點！\n裡面還有小朋友玩的卡丁車、腳踏車....\n也有賣很多盆栽，都蠻便宜的，消費可以抵停車（假日一小時30）",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "適合悠閒賞花遊園，植物、花卉、花材種類多，價格也不貴，逛累了還有咖啡廳可以坐下來聊天喝飲料吃甜點",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "這邊不只有多肉植物 還有超多其他植物選擇 但多肉是真的多到爆炸 而且多肉都非常健康 不用擔心回來要特別顧 我都特別來這邊買多肉 環境也是美美的 多肉都超便宜3盆100也有價格再往上的 但這樣已經買到嚇嚇叫了🤣👍 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "地方很大，很多植物可以逛，價錢合理，停車免費，結帳人員態度客氣，比建國花市好逛",
        "日期": "2 週前"
    },
    "評論 79": {
        "內容": "停車場很大而且免費停車。\n紫藤花季時有免費紫藤可賞！\n店家不多但每間店都不小，可以慢慢逛。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "台北士林北投好逛好買的台北花卉村，停車方便、植栽種類多，適合全家一起來走走散步看看花花草草，價格都還算可以接受，服務員態度都很友善，大推(^_^)v",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "喜愛植物花卉朋友的天地，性價比高逛完坐下來喝杯咖啡配鬆餅，度過悠閑的下午時光。",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "清明連假帶小童來看看肉肉植物，當天下午陰天轉飄點毛毛雨，這裡是個停車方便，有多種植物可以挑選購買的地方，還有點為數不多的遊樂設施能讓小童玩玩，最受歡應迎的應該就是卡丁車，不過玩的時候還是要注意一下安全就是! 至於咖啡點心，這回沒有去消費就不評論了，不過感覺環境還可以.",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "蠻大的花卉園區，主要最大的是門口那家，園區內有汽車停車場，每半小時計費，機車不用錢，進來也不用門票，多肉很可愛又便宜，園區後面有小遊樂場",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "這裡買盆栽花花草草很多選擇🌱🌵🌻裡面有森林咖啡館跟彭師父餐廳，停車也很方便每次來都會去彭師父餐廳（茄腸煲、苦瓜鹹蛋、宮保雞丁、麻婆豆腐都很不錯超推😋）（海鮮卷的話需要先預訂）店家服務也不錯來用餐會有一壺麥茶跟餐後水果💕飯後可以去盆栽區逛逛，然後也有花卉器具區、蘭花區可逛👍平日來人比較少很清幽😌假日還有兒童遊樂區，\n這邊花草類的選擇很多，多肉植物也超級多的選擇！ …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "很多花草可以選擇，多肉的品項也很多，是一個不錯的地方！重點還有腳踏車的訓練班，我是帶小孩來學腳踏車，才知道這個地方，整個園區超大，是個假日好去處！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "園區很大，又有停車場，植栽種類很多，很好逛，因為地點處比較偏遠，需要交通工具到達。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "免費停車，園區內蠻大的，有宴會廳、簡餐咖啡、花卉區、飄移車、氣墊碰碰車、單車訓練區、一些投錢的電動設備、小小的打彈珠攤位...\n\n週六中午去人潮不多，大多是看花買花的人潮，有公共座位區，買個東西去吃、讓小孩在旁邊玩吹泡泡(打彈珠換的)也不錯。",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "臺北市社子附近的買花，喝咖啡的地點。花卉村賣花地點沒有很大，但是對於想買花樹的人來看，其實可以選擇的品項花種，也足夠您逛個1,2小時。不論買多或買少，似乎都還有讓你當作休閒兼賞花買花的感覺。當然，如果想喝個咖啡，也有不錯的喝咖啡聊天環境，人潮不算太多，有方便的停車位。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "盆栽很多。第一次來～不知道怎麼逛。走了一大圈 入口在門口。店員都沒有很熱情、問一句話都不想回答的樣子。裡面沒有通風、好熱。只能逛一下而已。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "讓孩子3小時學會騎單車🚴‍♀️很棒 …",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "今天去看盆栽好多花都開的很美，因為安全法規所以撤銷氣墊溜滑梯，不過還有好吃的爆米花和卡丁車、腳踏車、丟乒乓球、投幣式機型、投幣軌道火車（記得帶10元硬幣）、服務人員很親切^^喜歡園藝的朋友可以在這裡好好逛逛所需一切器具，替自己裝置美好園藝藝術。",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "超好拍照之處，閒暇時來此拈花惹草，休閒也可以有氣質。\n本質是花卉展售中心，附設會館用餐處，地點稍偏僻，由捷運士林站（士林農會）搭「紅10公車」至「洲美橋」再往前步行約7-8分最方便，返程則需至花卉村入口斜對面「普濟堂」搭車，兩站皆為單邊設站。\n台北市賞紫藤最佳場所，官方FB於紫藤季每日更新花況。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "因外景到這拍攝堪景，住彰化的我以前買花都會去田尾逛買盆栽、雖然說規模沒有田尾大，但是東西很多標示很清楚，可以找到你要的東西，這裡也有ㄧ個很棒的咖啡廳，老板是個愛海洋的人物，裡面很日式文青歡迎你去尋寶",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "近期紫藤花已開，花卉村內車位多，好停車。園內很好逛，非常適合逛逛和選擇喜歡的花草，推薦給大家👍 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "是私人賣植物；如花卉；農產品樹木的地方，還隱藏著大型婚禮喜宴的活動空間；不仿流覽一下",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "大台北地區過年買花的好地方，有餐廳有停車位\n很適合ㄧ家大小來踏青",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "在社子的一個景點，店內植物很多，人也很多，可以慢慢逛，停車費用為15元/半小時，要開車來的人也可以方便停車。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "停車場空間大且免費停車 除了可以欣賞 購買花卉 還有簡餐飲料可以吃 座位除了室內 還有室外 另有盪鞦韆的座位可以選擇 適合全家大小一起來",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "平日可以好好欣賞植栽，選擇購入！",
        "日期": "9 個月前"
    },
    "評論 100": {
        "內容": "這裡有咖啡簡餐賞花 散步 非常適合親子活動",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "很好逛植物很健康多樣化，如果逛累了還可以喝杯咖啡休息一下再離開有附設停車位",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "停車一小時$30，有消費滿$300，可折抵一小時。\n裡面有賽車、腳踏車，可以給小孩子玩。\n很多花卉可以看、可以買，最後面還有咖啡廳可以悠閒過下午。\n17:00打烊，有先告知但還是有點催促。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "超讚，超多停車位，價格便宜，品質好。\n帶回家的植物們都長的很好，頭好壯壯，一直生葉子。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "是一個很好淘寶植物的地方～\n三不五時假日來走一走\n買個植物開心回家照顧～",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "多樣花卉，盆器具，器材，種子，便宜的只要3盆100，也有餐廳，咖啡廳，兒童遊戲區，等等，適合一家大小在這裡逛半天，停車收費，單店消費滿500 元可折抵1小時。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "賞花 購花的好去處，停車方便，園區內也有多家可以用餐下午茶的商店，雖然不大但喜歡花卉的朋友可以閒晃打發時間。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "植物看起來都很健康\n溫室裡有很多平價的雨林植物\n最近高溫逛起來也不會覺得太熱\n停車免費廁所乾淨",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "有多種花可選，帶了三盆多肉回家，停車也不用擔心",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "為了紫藤花來的，但到了才看到紫藤花全被雨打落，所以如果想看紫藤的人不用再跑來了。\n不過除了紫藤，這裡是買盆栽很划算的地方，放辦公桌的小盆栽一盆40，3盆100，有的盆栽更只有15元，非常划算。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "很多香草植物薄荷,草莓,迷迭香,芳香萬壽菊,九層塔,羅勒,雖然沒有建國花市多，但建國花市沒開可以來逛逛，go share 旁邊也可停車，",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "新進男性員工說話很嗆人,可以嗆人說:\n「對於品質低下的客人，我們可以不必服務，因為會有損我的格 調」\n「你可以試試看，我可以取消你的會員資格！」 …",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "大家去看花絕對推薦\n但絕對不要去宴會廳\n菜真的很難吃",
        "日期": "1 週前"
    },
    "評論 113": {
        "內容": "環境不錯 有卡丁車可以開\n植物不貴",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "場地寬闊，台北市難得一見有這麼多綠地、花卉的好地方。",
        "日期": "1 週前"
    },
    "評論 115": {
        "內容": "附設停車場，買花、買植栽好地方，還可以吃喜宴，後面有付費小遊戲、跑跑卡丁車、租騎腳踏車，腳踏車教學，遛小孩舒壓好地方。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "四顆是給在入口左邊第一家店，因為買到那麼漂亮的繡球花，店家還有買一大盆的白熊掌😍\n價格合理👍👍種類多～\n但當天去其他店幾乎都沒什麼開著的😓😓，資材店看起來比較像陸貨倉庫😂\n冷冷清清 ，快速走完取車離開 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "論好逛第一名花市還是台北花卉村🏅️\n想找什麼幾乎都有！！買了四種不同的秋海棠、銀龍觀音蓮才200元～\n觀葉植物跟多肉的品項很多、想找什麼盆子也幾乎都有！ …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "此次前來是平日與朋友一起來找植物、盆栽要裝飾店家的，這裡的植物相當多，可以申請會員，有消費累積到一定的金額，之後可以折扣，我這次發現了很多平常知道的植物但是不曾看過實體，在這裡尋花弄草很愜意，有很多好玩的植物可以看，心情特別好，朋友也挑了像是薄荷、黃金榕的植物購買了三、四盆不到一千元，平日來比較沒人，車位也不用收取停車費用，假日的話比較容易客滿，也須酌收停車費用，店家很客氣、包裝也很小心，如果有機會真的還想來這裡買些別的植栽玩玩。",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "不敢想象在寸土寸金的台北，居然有這麽一個世外桃源。\n\n這裏除了大樹之外，其他你能想得到，你認識，或者不認識的室內，室外植物，這裏應有盡有，價錢也不貴，。 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "腹地寬廣，環境清幽，就算是週六假日，人潮也不會很多擁擠，逛起來很舒服，店家的植物佈置很有森林fu",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "今夏而至。非自行開車民眾可能需要坐捷運再轉搭公車、最後徒步到達。各攤位的花盆都有名稱及價錢適合選購，場內佈置十分適合大小朋友攝影留念",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "可能疫情影響，人潮及攤商店家沒有以前多，小孩喜愛的氣墊樂園改成卡丁車。不過蘭花還是一樣漂亮。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "需要購買花卉用品的可以前來，清明連假來看紫藤花已沒有看到嘍😭停車場半小時收費15元\n免收入園費，裡面有喝咖啡的地方 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "台北市欣賞各種各式的盆栽花朵＆也提供各種大小盆栽買賣，停車方便，花卉村裡面提供下午茶咖啡餐點，可以三五好友聚會聊天的好場所。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "好多年（超過五年以上）沒有來了，再次回訪，覺得這裡適合1-2個小時慢遊，花卉整體感覺整潔悅目，竟然還有卡丁車，這次沒有時間久留，下次還可以慢遊一下。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "免費超大停車場，花草植栽種類超多",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "平日店家不多，但遊人也不少。非假日停車容易且不收費，輕鬆的好地方。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "花草樹木種類繁多，\n有果樹、花、灌木、多肉植物，\n也有蘭花專賣店， …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "盆栽蠻便宜的，種類繁多",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "第一次來到社子的台北花卉村，是個在台北市但是又遠離塵囂可以買植物，又好停車的好地方，人不多又不擁擠，走累了還有一間氣氛很chill 的咖啡店。會想再訪",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "很適合台北人假日沒事騎個腳踏車來這邊休息，喝個下午茶，看看植物，尋找植物，買植物🥰 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "有停車位，消費會給停車折扣。\n植物種類豐富，環境也算乾淨。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "非常喜歡來這裡，採光很漂亮，環境寬敞，各種類型的植物，特別棒的是小多肉植物種類繁多！\n\n在這邊可以買到便宜的盆栽🎍妝點家中跟辦公室 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "草草們略貴了一點，但品質不錯。假日停車也不用錢，可以慢慢晃",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "盆栽種類很多，價格實在，值得一來！停車又方便！適合有興趣玩盆栽的人來慢慢挑！",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "看到植物跟花真的就是會心情愉悅 今天買了幾盆多肉 跟一盆繡球花 值得拜訪的好地方",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "花卉品種 項齊全 還有栽培花的器皿 也多唯一的缺點是 貨物賣了 缺貨空的多",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "帶孩子來玩卡丁車，老闆好熱情，工作人員服務態度都很好，安全帽內還貼心用一次性頭套，入園停車不收費，很讚",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "店家不多，但花卉種類不少，還有一間專賣花卉相關器具的店家，花盆、工具、培養土、多肉介質土...等還蠻齊全的。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "非常喜歡來這邊，就像台北城市裡的一處大花園，植物品種多，會隨著季節略微更換當季植物，幾乎都照顧的很美~而且價格實惠，植栽用具也有販售，常常看到有人在這辦婚宴😊停車也很方便，唯一比較可惜的是可能位置偏遠，感覺有一點點蕭條的味道，希望這裡可以一直經營下去❤ …",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "買花或樹的朋友，想去那裡逛逛，賣場還蠻大的，還不錯逛，那裡還有一些稀有的樹種，還真很有的逛。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "花卉平價，環境乾凈舒適，也有小朋友可以跑跳玩樂的地方，只是因為客人多結帳人員稍嫌不耐煩。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "鬧中取靜的大花園，還藏了一個可以躲起來不被發現的咖啡店",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "有 由加利 (新品種)有3種到 5種 還\n有很多香草 及 茶花 松紅梅",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "台北花卉村有好幾個紫藤花棚架，也有兒童超跑等遊樂場。2019/4/7(星期日)",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "很有系統的複合花市\n有餐點區、花市、遊樂區、賞花區\n停車費也很合理\n已經能看到一點紫藤花",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "這裡其實是親子假日好去處！而且還有自行車教學課可報名！教練超級厲害，我玻璃心又怕摔的兒子，居然可以在完全沒有摔倒的狀況下，半小時學會騎起來！！謝謝教練的耐心~\n這裡除了騎車和花市外，還有很多其他兒童娛樂設施及咖啡廳喔！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "很好逛～很多美麗的花跟漂亮的植物\n買了玫瑰花跟尤加利回家好療癒",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "這裡的花草很多又長得又好又便宜\n又有一座森林咖啡館\n很適合全家來這邊泡一整天\n很舒服的一個地方",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "花庭園藝區年輕店員態度冷漠、冷淡。0610下午黑色衣服女生包裝時將客人購買之盆栽土壤倒出，不但不理會、不道歉還怪客人激動反應(不好意思，我們沒有激動，只是覺得有點傻眼)。灰色衣服戴眼鏡男生，詢問相關問題，愛理不理。我們沒有要求任何服務，僅求彼此互相尊重。\n難怪人潮那麼少，原來都是店員臭臉大扣分，看了評價都是因為店員服務，可惜了。\n一顆星給予熱心服務的店員，還是有好的人，謝謝您的服務！",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "不管是花卉還是任何植物都很齊全，標示與擺放都很整齊，還可以加會員，逛著逛著心情都好了起來~",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "很適合喜歡植物的人來逛逛，也可以讓小朋友放放風。",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "花美麗，各種不同的花都有，服務品質好，很快就包裝上，也會建義及告訴我們，花常久美麗的簡單方法",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "適合全家一起去玩的地方，還可以賣一些綠色植物回家擺放。",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "花種類爆多ㄟ，都有標記名稱，多肉、花、果實、蕨⋯花器肥料都有",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "植物種類多樣，慢慢挑很適合休閒晃晃，資材價格一般",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "花卉種類豐富，價格可親。\n附有停車場與咖啡廳，也有遊樂設施。\n十分適合假日半日遊",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "入口有點不好找 園區內有停車場\n後面有卡丁車場 跟遊樂場\n園區很乾淨 但植栽與用品價錢高一點\n但還是可以來走走逛逛",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "浪漫又量多的紫藤花，您不需舟車勞頓，非常好拍又讓您驚喜連連，免費入場，超大免費停車場，一定要來賞花喔！",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "空間開闊，販賣的植物、花、盆栽⋯等，都非常便宜，也適合帶小朋友一起來。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "好停車，內部多元，除了賣花，也有餐廳，小朋友遊樂區，也可租借自行車。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "停車方便，盆栽眾多，價格合理\n腹地很大，但裡面除了植栽區外，一旁店家感覺因疫情沒落許多，實屬可惜…💪請加油 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "許多花花草草，種類也很多，光是多肉植物就超級多種，也不貴，花都很美",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "品項豐富，地方大，好停車，規劃的很好，常去。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "多肉植物，空氣鳳梨，蘭花，綠色植物居多，環境不錯，有停車場！非常方便！",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "是個很多花卉的地方，規模雖然不會太大，植物種類卻不少",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "佔地廣闊，多元經營的花卉賣場。各種大大小小的花盆都有標示名稱與價錢，流漣其間，不恣意的認識到很多花名。這裡是賣場，是景點，也可以説是花卉教室。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "很棒的地方，假日停車收費平日則不用，裡面有很多花花草草可以買也很好買👍 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "盆栽樣式多樣\n櫃檯人員親切\n停車位子算多\n內部推車不便",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "比建國花市好逛",
        "日期": "7 個月前"
    },
    "評論 171": {
        "內容": "花卉種類多又便宜，喜歡植物的人會超開心",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "很棒的地方，多肉的品種很多，也有專門賣盆器的地方，樣式很多，不用跑很多地方東西就可以都買齊。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "公車可達，開車停車方便`，花種類多，種的漂亮，免费欣赏，也有零售。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "現在正是盛開期，而且免費的，旁邊還有一些兒童設施、DIY 活動",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "很大很好逛 位置比較偏僻 洗手間乾淨",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "停車方便，花草種類多樣，價格實惠！",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "可以來這裡選購各種美麗植物，人員雖然忙碌，依然詳細回答問題。園內有咖啡廳跟餐廳，可惜咖啡廳食物飲料都CP值不高。旁邊有婚宴場所讓新人使用；還有氣墊遊樂場給小朋友放風，不錯的週末去處。",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "台北還有這種免費入園的花園，還不錯，裡面蠻大的，花又便宜",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "採買花卉的去處，小孩可以付費玩氣墊騎車，咖啡100有盪鞦韆座位，可以逛逛，停車費30/小時",
        "日期": "8 年前"
    },
    "評論 180": {
        "內容": "園內禁煙，空氣不錯，也很多種類花草可以購買",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "植物種類繁多。價格與建國花卉市場相似，但植物可能更大。品種很多。盆栽香草看起來很棒。我們還發現了鬼椒和花椒植物。空氣植物是我在台北見過的最便宜的，150 美元起。您可以開車來這裡或騎自行車穿過河濱公園。我們花了大約 45 分鐘才看完所有的東西。",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "如果您喜歡園藝或只是想在桌面上展示一些風景，那麼這裡是您的最佳選擇。他們有不同品種的植物。環顧四周，也許您會找到您正在尋找的植物，但要小心蚊子。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "您可以以低廉的價格購買大量的鮮花和園藝用品。有主要販售盆栽蘭花的商店，有販售三色堇、大麗花等小盆栽植物的商店，還有專門販售花盆和肥料的商店。 。\n場內的卡丁車（看起來只在週末開放）也很有趣！\n可惜交通不方便，不過停車位充足。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "販售觀賞植物、果樹等的地方。集購物與觀光於一體，設有兒童遊樂區。空間寬敞通風，適合家庭和喜歡拍照的人📸。這裡的裝飾物是用木頭和花盆製成的。 …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "這是一個寧靜而輕鬆的地方，您可以在美麗的綠地周圍享受美食並享受美食，但同時又在城裡。 😊 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "🛵摩托車免費停車\n🚗停車場$15/半小時\n多種植物可供購買 …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "無論你往哪裡看，歐洲人的眼睛都會在每個角落找到迷人的印象。\n絕對值得一遊。",
        "日期": "3 週前"
    },
    "評論 188": {
        "內容": "到處都有一些珍品（價格合理的不尋常植物），但您需要定期來看看最新的優惠，以免它們消失。各種烹飪香草、盆栽鮮花可供供奉或裝飾您的家。這裡有一家咖啡店、一家小餐廳以及各種供園丁或DIY 植物項目使用的配件（花盆、泥土類型、花環、修枝剪等）。 % 的折扣您的下次造訪。週末，市集會提供兒童遊戲，讓小朋友忙個不停。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "第一次來，真的很棒，台北很酷的地方，你想要的植物都有",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "非常好逛逛",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "紫藤花正盛開。\n新開了一家茶館，看來我們可以放鬆一下了！",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "來到這裡心就會自然的靜下來，仿停車超方便的地方，咖啡館消費也不高，非常的推薦👍 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "很棒的休息地方\n可以慢慢逛逛",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "喜歡這個地方，有很多花卉可供選擇",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "各種行星可供出售和參觀。餐廳，下午茶就在這裡。一個舒適放鬆的地方",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "那裡可以買到很多種類的花卉和植物",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "星期一公休",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "三盆$100，真是肉食者的天堂。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "一個由小型植物園和零售店組合而成的地方。\n還有兒童遊樂設施。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "紫藤不多但其他花卉盆栽很多。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "喜歡去那邊買花，上週日去買花結果在跑跑卡丁車賽道旁看到一個胳膊一樣粗的蛇🐍（有人說那麼粗可以稱為莽）嗖一下鑽進離我不到兩米遠的草叢裡，嚇到腿軟，抱起我兒子就跑。 …",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "花很漂亮喔～",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "這個托兒所太棒了。價格合理，工作人員友好且樂於助人。歡迎講英語的人，但最好帶以英語為母語的人。所有告訴您植物名稱的標誌都是中文，但如果您喜歡植物，這不會構成真正的問題。裝潢很可愛，還有很多用種植設備製作的創意小玩意。他們出售照顧新綠色朋友所需的一切。他們還出售可愛的花盆和花園裝飾。我等不及要回去了！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "植物種類繁多。室內、室外、大型或小型。儘管遠離市中心，但可能是價格最低的最佳選擇。週末市集的好選擇。  更新，更大更好的選擇。  維護良好、乾淨且井井有條。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "各類花種器具栽培土…想到跟種花菜園藝的這裡都有！喜愛花草盆栽的人…決對不可錯過，可以逛的區塊範圍很大，我個人特別喜歡販賣盆栽的園藝店，琳瑯滿目，，連少見的植物盆栽都有，小品的價格很優惠30、40就可以買到喜歡的桌上精巧綠色植物，有的會開小花…種類繁多，也有好照顧的多肉植物，都非常便宜，這些奇花異草可以逛非常久！ 😉👍 …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "購買植物的好地方。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "附近有一個很大的植物市場，有很多選擇！",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "上菜很慢！",
        "日期": "1 週前"
    },
    "評論 209": {
        "內容": "植物多，CP值高",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "挺美的地方",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "它很寬敞，有各種各樣的植物，還有工具和盆栽，是綠化愛好者的完美場所。這是一個適合所有年齡和家庭的地方！村裡有咖啡館和餐廳，提供美味的食物和飲料。",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "一個可愛的地方。很適合帶家人來這裡。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "聚會的好地方",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "有各種不同花的品種繁多，小盆栽植物，到大盆栽植物，有造型的商品，從低價位到高價位，週邊商品也很齊全，還有餐廳，很適合全家去看看，順便喜愛的花，買回家吧",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "位置很漂亮，植物品種也不錯，價格也不錯，大部分都比建國花卉市場好。當你的妻子購物 3 小時時，還有一家咖啡館供你放鬆 🤣 …",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "值得帶一家大小去參觀的地方",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "喜宴真好吃",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "常常經過沒進來，這次進來，別有一番。內的植栽搭配盆栽造形很有形色，車位不多，可騎腳踏車入內",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "好吃，婚宴的菜色挺好，也有咖啡，還有花卉欣賞或購買，還有鞦韆可以坐，不錯唷！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "我喜歡因為有很多花",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "在這裡你可以買到你想要的花",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "佔地寬廣，由原砂石堆積場改建。\n有花卉，樹苗及資材出售。\n是假日遊償的好地方。",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "拍照，聊天好地方",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "很舒服的環境 花花草草佈置得很好 還有下午茶以及簡餐可以享用",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "買花木園藝資材的好地方，設有停車場，還可順便欣賞花園佈置～",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "您可以盆栽植物或製作馬賽克相框。這很有趣。有一家咖啡館可以吃點小吃。周圍總是有一些學校團體。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "場地大且分區，種類多樣，價位中，部份比較高。另有附屬場地，如餐廳，咖啡廳等。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好棒的花店",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "很棒的花卉村～",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "人多 便宜 有需要的 搬光",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "這是一個帶孩子們進行一些活動的好地方，也適合成年人享受一些安靜的時光🙂 …",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "冷清人不多了",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "很舒服的地方",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "很漂亮的地方",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "我喜歡這個地方。 😍\n你隨處可見藝術。花是我眼睛的維他命。 😊💐🌺🌹浴室也很乾淨。 👍 …",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "休息日休閒放鬆的好去處，一杯咖啡，配上華夫餅，完美！",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "佔地廣大，停車方便，各種花卉眾多，有意者可購買回家栽種。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "像人不多的假日花市",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "很棒的地方",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "台北的盆栽花市",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "花卉和植物價格合理，但對於士林地區的人來說，這不是最好的地方，在他們的停車場支付停車費很煩人。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "很美植物也便宜",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "精選各種植物，價格合理",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "植物品種齊全，價格便宜合理\n週末出去散步放鬆也是不錯的。",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "適合家庭的好地方。有兒童遊樂場和成人園藝材料。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "綜合選擇，橋下涼爽",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "料理很好吃",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "展示很精緻。飯店內還設有餐廳和娛樂設施。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好玩，好逛",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "美麗的景色，各種鮮花，任何種類的盤子你都可以在這裡找到！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "值得喝下午茶，看花的好地方",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "距離台北市中心不遠的花卉藝術購物中心。適合家庭。",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好花",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "超舒服的地方",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "很棒買花賞花喝咖啡地點",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "地方寬敞，花材及用品眾多",
        "日期": "8 個月前"
    },
    "評論 257": {
        "內容": "又便宜又漂亮！與家人共度美好的一天",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "這是一家出售廉價木材的商店。",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "雖然不大 但佈置舒適 價格公道！",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "草和樹都很便宜。\n商店提供各種樹木供我們選擇和購買。",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "各種多肉植物，好吃，孩子空間大",
        "日期": "1 週前"
    },
    "評論 262": {
        "內容": "拍照的好地方",
        "日期": "5 個月前"
    },
    "評論 263": {
        "內容": "花卉盆栽多，好逛，CP高",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "輕鬆無壓力\n可惜與香草「言兌」說話不見了",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "我是他小孩",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "適合植物愛好者",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "花漂亮 盆栽又便宜",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "對所有人來說都是一個非常好的地方，尤其是對於園藝愛好者來說",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "CP值好，可以再去的地方",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好逛划算",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "美麗而專注的地方。適合家人參觀。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "小盆栽很多，很便宜",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "可以低價購買植物。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "可以逛的地方",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "看花吃美味真好",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "非常好逛的花市！ ！",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "花多花美，\n人多人爽。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好喝好吃看花心情好",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "很棒的地方",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "空間大，好停車，空氣好",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "小而美",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "植物愛好者的好地方，免費入場",
        "日期": "7 個月前"
    },
    "評論 284": {
        "內容": "超推",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "這裡賣很多種類的花",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "很好逛",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "欣賞花",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "能逛的不多...",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "聽說週末會很多人",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "人不多，好逛",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "很大 很多花卉植物",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "兒童友善的戶外花園中心。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "台北花卉村",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "可以走走的好地方",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好逛啦",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "漂亮舒服，花卉很多。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "好逛，便宜。",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "週末提供自行車租賃、餐廳和空中城堡",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "可消耗一下午的地方",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "溜小孩很棒",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "樂趣",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "美味的食物和良好的環境",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "好，但有點小",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "便宜好逛",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好多多肉~~",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "放生小孩的好地方",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "放鬆和享受的好地方",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "很多小植栽",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "挺好逛的",
        "日期": "10 個月前"
    },
    "評論 310": {
        "內容": "休息的好地方",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "喜宴的好地方",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "花很漂亮",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "好的！",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "沒關係",
        "日期": "3 年前"
    }
}