{
    "評論 1": {
        "內容": "士林官邸菊花展：秋季最繽紛的花卉盛會\n士林官邸菊花展是台北市每年秋冬之際最受矚目的花卉盛事，吸引數十萬人前來參觀。這場展覽以菊花為主角，融合創意設計和自然美景，不僅展現菊花的多樣姿態，還讓參觀者感受到文化與自然交織的獨特魅力。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "2024/11/30 #士林官邸 #菊展 #士林官邸正館\n\n期待許久的菊展開始了，而且這一次十分特別的是，連夜展都有，覺得還得再來一趟，感受不一樣的夜空菊色約會❤️ …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "士林官邸正館：歷史與現代的交織\n士林官邸正館作為臺灣近代歷史的重要場域，其建築風格、內部陳設以及所承載的歷史記憶，都具有獨特的價值。\n建築風格：中西合璧的典範 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "週六賞花，周邊的停車場及路邊都滿了，停在較外圍停車場走過去也還好，當散步。花朵美不勝收，每年都有新主題，很好拍，也覺得很美好。",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "我是陪同坐輪椅的老媽ㄧ起進去的，持身障卡無須買優待票可免費進入，有無障礙坡道和電梯可上下樓層但館內禁止飲食也沒無障礙廁所，館內就2層樓很容易就走完。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "菊中有菊，\n菊花特展非常豔麗。\n免費的賞菊地點， …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "感謝政府…費心整理花園給人民有得看🤗我是很愛花的人，今年有看到菊花盛開，很開心🥳謝謝我們台灣工作人員，您們辛苦了💪謝謝我們台灣政府🤗🇹🇼感謝所有人們🤗2024.12.8 …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "每年的菊花展真的美不勝收，這樣的美景在國內外絕對可以是售票等級，但在台北市卻是完全免費入場，士林官邸的菊花展，一年比一年更美，絕對美的讓你拍不完的美照，可以讓心情變的美好的地方，大推一定要親自來看看！",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "又到了一年一度的菊展，十四個漂亮的菊花主題點亮了整個城市的氣氛，是一個免門票又可以看到來自各個地區的栽培出的菊花展，最後還有賣一些農業資源製作出來的誒小物，推薦喜歡自然的人前來參訪，鄰近停車場、捷運士林站與ubike，十分方便。",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "2024士林官邸菊展開展了￼！百花爭豔熱鬧非凡￼，展覽的規模￼足以登上國際舞台￼，即便是平日也有如假日的熱鬧￼，現場滿滿的退休長輩，中南部￼里民一日遊￼，外國國際觀光客￼，今年的主題是動物園￼，充滿著將動物融入花藝的小巧思，繽紛的色彩與活潑的動物￼，透過鏡頭￼收入這美好的景色，也讓台灣城市的美行銷到全世界￼！",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "菊展期間，車位一位難求，光等停車位最起碼要一小時，建議搭公眾交通工具前往，今年比往年還好看。",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "士林官邸菊展從捷運劍潭站或士林站過去，都很方便，平假日人潮眾多，人手一機拍花美美的",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "在歷史上曾經有重要的人物及故事，現在開放給民眾，每年的菊花季是個大展！\n今年以菊花跟動物做結合，大立菊更是每年要出現的經典。",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "《士林官邸2024菊展》\n·花展時間：2024/11/27~12/15\n·票價：免費參觀 …",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "夜間菊展真是太美 晚上過來人潮比較少 很有特色 不用白天人擠人 悠閒的散步很愜意很舒服",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "今年人很多，交管及志工很辛苦為大家服務\n今年場內菊花種類及數量不如往年，設計擺設給較以前差，但人潮洶湧",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "需要門票，台北市民可以打折，很多是不能拍照的歐，擺放一些蔣中正一家的文物，再看看現在國冥黨…舔共賣台的一些作為，令人不勝唏噓，推一些親共法案…. 在以前早就被判叛國罪了",
        "日期": "4 週前"
    },
    "評論 18": {
        "內容": "特地北上看菊展，人很多，但是很乾淨，菊花也超美的❤️搭捷運很方便～",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "士林官邸坐落於士林區中山北路五段與福林路口東南側。原來是園藝管理所（前身為士林園藝實驗分所）的一部份，在國民政府遷台後，民國39年（西元1950年），蔣中正總統的官邸便設於此，從此士林官邸便成為臺北市民眼中神聖神秘且不可親近的禁地。在經過46年的嚴密護衛，民主的潮流使士林官邸在民國85年（西元1996年）正式開放，成為遊客們在假日時的另一去處。官邸由外而內分為外花園、內花園、正房；外花園中有溫室盆栽區（栽培蘭花為主），而旁邊的玫瑰園區（栽培玫瑰為主）也是花團錦簇，玫瑰園盛開的時期是在3月到5月，是蔣夫人最愛的玫瑰花園。官邸內處處鳥語花香，景觀清幽雅靜。",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "正當菊展火熱的時刻，人潮洶湧，展出的菊花，玫瑰美艷出凡，絕對值得你親訪欣賞。",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "免費入園，佔地很大，趁天氣好來這裡走走，非常放鬆，也很愜意",
        "日期": "4 天前"
    },
    "評論 22": {
        "內容": "今天搭乘捷運士林站下2號出口，過馬路後直走約15分鐘路程抵達士林官邸，沒有售票直接進入，剛好今天遇到盆景展，\n再深入先經過玫瑰園及果樹園區，全區多為露天，天晴、天雨均建議帶傘，以遮陽或遮雨。",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "士林官邸是非常大的花園，來這裡很多次，卻沒有想著急著寫評論，原因是.....它的美，無法一次形容的透徹！它曾是「士林園藝試驗分所」，裡面的植物、庭園、建築都非常有特色，腹地之大，能遛狗、親子野餐、情侶踏青、賞花，絕對是休閒踏青的好去處，每年冬天還有梅展、春玫瑰、蘭展、秋季菊展...等盛大的活動，還有不定時的繡球花、鬱金香特展，這回還有鹿角蕨、觀葉性展物，很令人驚喜！ …",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "花團錦簇、美不勝收\n官邸環境維護的極好\n適合戶外活動、走春",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "風景優美的地方不要有展覽或是花市的期間過來還蠻舒服的，建議可以買入場卷進去官邸裡面的展覽場看看，唯一裡面有冷氣的地方",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "菊花展超美，裝置藝術用心，夜間有不同的美",
        "日期": "4 週前"
    },
    "評論 27": {
        "內容": "場地寬敞、種植很多花卉很漂亮！\n讓人很舒適自在、帶家人來放鬆的好地點～",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "時常來散步\n依照時節有各種主題\n是台北小花園\n交通便利",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "菊花展 平日人潮多！天氣好很適合出門走走拍照\n士林站走過去就到，附近美食很多",
        "日期": "2 週前"
    },
    "評論 30": {
        "內容": "不錯的一個休閒景點，散步整個園區，約1小時。",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "菊展很好逛，裝置藝術也很漂亮",
        "日期": "4 週前"
    },
    "評論 32": {
        "內容": "2024年士林官邸菊展\n平日來人潮一樣很多",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "還不錯的地方～只是剛好我們去的時候，咖啡廳好像在裝潢，天氣也比較熱，就沒待太久",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "非常專業用心，值得造訪的菊花展",
        "日期": "6 天前"
    },
    "評論 35": {
        "內容": "菊花展很好看，今天天氣也很好，看花看人，再散步到士林站吃飯，度過愉快的半天。",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "2024/12/14，一年一度的官邸菊花展又盛大的展開，非常值得專程前來觀賞，搭大眾運輸工具是最方便的選擇，自行開車要有找不到車位的心理準備。\n2022/02/25，2022士林官邸鬱金香展，大力推薦值得前往觀賞。官邸開放解除神秘面紗，台北市政府公園處用心經營維護免費供市民觀賞。早上八點開放參觀，市民絡繹於途。園區內蘭花展館精心佈置不可錯過。",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "原本只是抱持著看看大人物平時生活的空間而買票進場\n結果一不小心就待了兩個小時\n除了可以看出幾十年前接待外賓的場景 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "維護的很好，館內人員親切熱情\n稍稍了解前總統蔣中正及夫人日常起居、接待貴賓的場所\n需買票進場參觀，100/人",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "很適合長者踏青的地方，原本約好要上陽明山看櫻花🌸，奈何天公不作美下起雨，臨時決定改平地的士林官邸，交通非常方便搭乘捷運至士林站下車，步行約五分鐘即可抵達，而且附近有網友評價極高的港式吃到飽餐廳，可以吃飽順便到官邸逛逛走走幫助消化，官邸有很多漂亮的百合跟玫瑰，第一次看到有橘色的玫瑰就在官邸，最棒的這裡是免費參觀，沿途很多各式各樣漂亮的花跟高聳的樹，在這裡身心靈感覺都得到解放非常愜意的一天，印象中很久以前這裡是有開放蔣宋美齡故居跟教堂給民眾參觀，但N年後再來大門緊閉，沒關係大家還是戶外賞花拍照也非常值得一來。 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "士林官邸花園因免收門票，且經常辦各種花卉展，一直以來都是非常熱門的景點。疫情之前，有一陣子陸客很多時，這裡經常擠得水洩不通，但後來台灣觀光走下坡又遇上疫情，士林官邸的人潮就比以前少很多，取而代之的是台灣本土遊客及東南亞籍遊客，士林官邸若從我家走路十多分鐘可達，不喜人多的我反而很少來，這次與內子及同學邀約到此賞鬱金香花展，卻是近十幾年來的第一次。 …",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "幾乎年年來報到士林官邸的菊花特展，今年當然也不缺席😊這一年菊展的時間在11月24日至12月10日，一早就趕緊收拾好東西準備搭捷運出門，但被可怕的小朋友拖延至九點多才順利搭車😑士林官邸菊展是臺北秋季最大的花展，網站介紹著：這展覽藉由歷史的壽菊及現今獨特的大立菊、懸崖菊、造型菊、大菊、小菊及菊科草花搭配展場造型物，呈現菊展主題樣貌，而單株超過千百朵的大立菊及各種形狀的造型菊，更是公園處同仁耗時近二年栽培的成果，充分展現園藝的專業技術👏 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "天氣時 士林官邸真的很漂亮\n特別是挑選花開的季節，園區處處花團錦簇\n不用買票就能進去逛很多園區（玫瑰園、多肉植物展⋯）",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "鬱金香展開幕當天來過，曾做短暫停留，當時花朵盛開花形完好，今日(2024.2.25)再訪，卻見花況已不復完美，才幾天工夫許多花都已凋萎，雖然不加細看花海仍繽紛燦爛，但只能遠觀不能近距離玩賞。不過對我這喜花之人來説，逐漸凋落的花朵，還是有它自然之美。 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "✨11/24~12/10正值一年一度最盛大的菊花展\n每年都會吸引非常多的遊客來賞菊\n要趕快把握好天氣來看花 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "超棒的體驗，官邸花園很大也有分類規劃，發現是可以待上一整天的，且洗手間也蠻多，且應該說每一角落，包括花園都有大哥大姐們的維護真的乾淨，且非常和善指示我們想去的位子。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "菊花展花團錦簇，美不勝收，大開眼界",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "士林官邸隨時都來，三不五時就有，有關花卉的展覽，各式的花卉好拍，大人小孩都適宜，親朋好友一起來，由其是長輩行動不便的一様適合走走逛逛，曬曬太陽，假日人多，平時來最好，",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "$100，來士林官邸無數次，都沒進來正館XD。\n其實挺不錯的，賞花可以順便逛逛，記得跟導覽時間，很多文物介紹頗有意思～",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "很棒的散步環境，非常多美麗的玫瑰花♥️\n\n2024.12.15 菊花展也很棒喔！",
        "日期": "1 週前"
    },
    "評論 50": {
        "內容": "超多品種的鬱金香，如果有QRCode可以掃描解說會更好，有些花倒了 ，不知道是被遊客踩歪的還是風吹歪了，還有些未開，官邸展的花只有鬱金香最美、其它如菊花展等都沒有鬱金香來的美，這次在入口處有很多手作市集活動，非常適合來走走。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "士林官邸正館…\n好久以前進去看過了！所以就不再進去…(^_^)\n在牆外望望就好～、這是一個有牆的世界～呵呵",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "逛一圈像上了歷史課一樣，蠻有趣的……\n花園被照顧的很不錯👍 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "112年度11/24~12/10 展開菊花展免門票，佔地廣闊，花卉品種繁多，庭園佈置美觀，適合各個年齡層到此觀賞遊玩。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "士林官邸分為正館和花園兩個部分，正館是台北市文化局管理，而花園則為台北市公燈處園藝管理所管理，在正館可以一窺蔣故總統中正先生的宅邸內部，了解當時第一家庭的生活起居，上次來時已是10年前，當時的官邸還不需購票，花卉植栽也沒有現在多，現在則需要購票入內，票價每人100元！不定時會有購票優惠！",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "士林官邸是台北市少有一處值得不同季節來訪的景點，\n精心養護的玫瑰園，\n不同季節的花展： …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "士林官邸菊花展，花兒爭奇鬥豔美不勝收。",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "園內各類花卉分區展示👏\n可惜的是大雨過後，部分園區步道上積水⋯\n還有垃圾車出入路線車速過快，在園內散步的老人會被嚇到😟 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "還在整理中，很多地方都不能進去",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "目前就蘭花展，其他花其實還沒開綻放🌹\n\n園區很大，輪椅族也方便。 …",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "過年期間雖然沒有什麼花展，新蘭亭的蘭花值得好好駐足觀賞，是一個在台北過年闔家出遊的好去處～",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "「士林官邸」為前總統蔣中正夫婦的住所，\n披著一層神祕的面紗、\n環境優美加上林園寬廣而成為到台北市旅遊的主要景點， …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "最近正值菊花展期，免費開放觀光很不錯\n顏色很多樣，大菊花、小菊花都有\n五顏六色，可惜花的範圍不夠多 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "士林官邸堪稱是雙北人的「都市後花園」，定期舉行各種的花展；在沒有花展的期間，依然有各種的景觀設施，及玫瑰園的玫瑰、新蘭亭的蘭花可供觀賞；而且交通方便，自行開車附近有停車場；搭乘捷運淡水線至「士林站」2號出口左轉過中山北路，約500公尺即可抵達。\n最近繡球花展雖然已經結束，但玫瑰園的玫瑰依然嬌艷，而且新蘭亭還有展出各種奇特種類的蘭花，值得細心品味！是一個休閒散心的好所在。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "士林官邸常常有不同的花展，目前是鬱金香花展，看到美麗的花朵會讓人心情愉悅～\n鬱金香有淡淡的香氣，聽遊客分享各種顏色鬱金香的香氣，黃色鬱金香果然是花香較明顯的，欣賞之虞不妨試試～",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "今年的鬱金香花展，設計較活躍，不像往常就是把花插在盆栽的，一點也不生動，各種不同的鬱金香光彩耀眼，龍飛鳳舞，花期到3月3日，欲前往欣賞的人要把握時間。",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "假日很難停車\n一位難求\n這次來看菊展，現場還有攤位，回答問題送贈品。人相當多，不會太亂，大家也算有禮",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "鬱金香真的非常的多，而且花況也都很好，附近停車場不算多，所以建議需要停到士林夜市的那一端再步行過來",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "值得一日遊的景點😊\n入館門票100元🥸\n如果錯過了解說人員 …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "士林官邸公園有大量綠化及生態園，假日踏青的好去處。每年不同時節有舉辦各類花展，距離捷運士林站步行約十分鐘左右，交通十分方便。大多設施不需要門票",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "2023.11.25.一年一度的菊花展又來了，這次展出感覺好多菊花啊，顏色種類眾多，編織成心中的彩虹，很美很漂亮，假日賞花人潮眾多，舞台上也有熱情原住民表演活動，歡樂美麗美好時光~🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "1.更新2023/11月\n超級美麗的菊花展，值得來看喔\n天氣晴的時候拍起來更美麗 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "很大的官邸，全部逛下來大概要四十分鐘到一小時，志工很熱心講解",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "〈正邸〉\n須購買門票才能進入參觀，\n館內有許多文物是禁止拍攝的， …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "台北市區看花賞花散步的好地方！ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "花展舉辦的地點，\n每逢花季都會在這裡舉辦不同的花展。\n這次是在菊花展期參訪的， …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "剛好有菊花展，非常漂亮",
        "日期": "3 週前"
    },
    "評論 77": {
        "內容": "2023年2/9日到2/19日期間，士林官邸有鬱金香花展，種植荷蘭及日本的鬱金香、風信子等球根花卉，精采可期的花海除了為春節後的情人節營造浪漫氛圍外，於展覽期間也規劃了例假日活動及文創市集，是台北都會區賞花休憩的絕佳去處。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "空間開闊環境整理清潔，玫瑰盛開綠蔭覆蓋，適合散步賞花",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "2023/12/11 （一）Google上面顯示周一公休 早上就錯過了時點 後才發覺 售票處是公休 售票外是花園是可以進入 有點可惜來的時候後 日期時間是晚了 工作人員開始撤展 跟著搶拍 還好有一大片的玫瑰補足了焦點 美麗與精彩 花色錦簇 美不勝收",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "鬱金香花展，美不勝收，場地廣闊，很適合帶家人來走走，花展期間官邸門票有8折優惠，官邸的工作人員都很熱心介紹解說，讓我們對蔣總統及夫人當時的生活有多一點了解，非常謝謝他們！",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "今年的亮點是進口了大量鬱金香，整個花海蔚為壯觀，免費入場，環境清幽還有生態園區，太棒啦！",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "捷運淡水線士林站2號出口，步行約10-20分鐘很方便，現在公園裏的花展很漂亮，官邸在公園裏面要參觀的有開放時間要另外買門票。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "外面的公園在一些時間有花卉展覽，剛好我來的時間七月是沒有的，但還是有輛以前的總統座車可供觀賞拍照，不能錯過。\n中午走在外面公園很熱，走到最裡面士林官邸大約10分鐘，剛好下午一點半開放入館，有事先買預約票就不用再排隊買票了。\n一進去記得先壓證件借導覽機，整個導覽的時間大約19分鐘，會自動播放；沿途空間佈景都可以拍，但是櫃中文物跟牆上畫作都是不能拍，只能欣賞。\n館裡面很涼爽，可以聽著導覽好好逛一圈，這個地方大約花30分鐘可以逛完。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "士林官邸菊花展是年度盛事，今年開展以來好評連連，早年每年都不會錯過觀賞，近幾年比較少去了，今年因參加的旅行團列有行程，所以又去看看。\n近年士林官邸菊展，明顯是花了錢也花了工夫規劃與裝飾，但多年來的老問題是「太過人工化裝飾」，失去了花草樹的自然生態美，每次的感覺就像是到了「兒童樂園」或「嘉年華會」，也許因此吸引了很多小朋友與家長參與，可是失去了培育菊花，所獲得的生態經驗價值的分享，有些可惜！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "雖然住北部，確是第一次來，平日到訪，已有些許人潮，天氣好，雖然還沒有到菊花的展期，但很適合全家人來走走賞花，或是散步，沿路很多座位，也有很多景點可以拍照，靠近山區，空氣很好。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "第一次拜訪士林官邸，除了對蔣公夫婦的生活、歷史有進一步的認識。最震撼的是，官邸相關人員，從售票口、正門接待人員、服務人員、解說人員，無一不是親切的，感受到滿滿的誠意，坦白說讓同行友人和我，都非常的感謝🙏、感恩。 …",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "走路運動好地方\n吸收芬多精\n賞花好地方\n裝置藝術👍👍 …",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "人潮擁擠，很多花花都受傷啦，免費供大家參觀，也請大家多多保護美麗的花花們",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "秋日散步走走踏青的好去處",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "除了入口處的官邸咖啡，多了兩個用餐休息的食堂，菊花展入口環繞處多了些可讓老人家歇歇腳的板凳\n玫瑰園區整理的很乾淨，不再雜亂無章，只是光禿禿的一片\n整個園區看得出有用心整理過，老人家逛起來不會累",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "假日散步的好去處🌳\n適合親子共遊、情侶約會\n入園不用門票，但要進官邸，可就要另外收費了💰 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "很有趣的民國在臺史～\n導覽機也還不錯 …",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "每年士林官邸都有各式各樣的花展，好美",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "花展美侖美奐，建議早點去，越晚觀光客到就人擠人了\n20241103颱風過後不少樹倒",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "週末來看鬱金香展，花都開得很漂亮很好拍照\n只是週末人滿多的，需要早點來",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "玫瑰花幾朵芬芳⋯^_^⋯不用門票⋯市民&遊客愛來參觀的景點。\n士林捷運站2號出口，左轉⬅️沿著路走往中山北路，過十字路口，繼續前進順著對面路行走，幾分鐘就抵達士林官邸。\n整潔乾淨的環境，公共設施完善，自備紙巾、衛生紙是好的習慣！清潔🧹，維持良好品質。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "士林官邸鬱金香展-2月中初春，天氣好隨便走走心情都很好，露天音樂台，面對舞台的最上方走道，旁邊用欄杆圍住的桂花牆，坐在碎石子矮牆上，陣陣桂花香味隨風飄來，真的可以坐下來放鬆一下～但也要適應旁邊民眾排隊敲鐘的聲音😀\n各式種類、各式顏色的鬱金香，每年都會有新品種出現，看到大家拿相機狂拍能感受到大片鮮花的魅力 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "2021士林官邸菊展今年主題「菊來運轉」吸引不少民眾前往官邸賞花獲得好運，而目前菊花以及各式花卉已達最佳賞花期，特別推薦3個特別的好運展區，分別是「徜徉向日葵花海」、「聽見花兒在歌唱」以及「舞・動心花」\n玫瑰園五彩繽紛的玫瑰也正盛開著，好似一同歡慶這菊展盛典，紅、黃、紫、白、粉、桃、雙色的玫瑰，展開嬌顏熱力綻放中！ …",
        "日期": "10 個月前"
    },
    "評論 99": {
        "內容": "鬱金香展\n朵朵花開迎賓客\n絡繹不絕賞花客 …",
        "日期": "1 週前"
    },
    "評論 100": {
        "內容": "鬱金佈置很漂亮，但是斜坡布置時，請盡量不要穿插白花....看起來怪怪的...😅 …",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "很漂亮的地方，不用門票，但假日人很多，停車也要排隊，建議搭捷運或公車，或平常日來。這裡很適合全家一起來走走，走累了，園區內也有座椅，可以坐下來休息喔！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "年初一來士林官邸走春\n很可惜時間不對(2024/2/22有鬱金香展)\n不過農曆年也有蘭花看也很漂亮",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "台北人休閒賞花的好去處，場地腹地大，展覽內容多樣性，且還全程免費喔。\n很適合全家出遊或情侶踏青拍網美照都很棒",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "【2023 士林官邸繡球花展】\n● 日期：即日起～06/04\n● 地點：士林官邸公園新蘭亭 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "鬱金香🌷花期剛結束\n（撲空，明年二月再來）\n接著 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "今年是20週年菊花展，佈置的還不錯，喜歡拍花的人應該會拍得不亦樂乎，感覺今年的玫瑰花花況還不錯，交通算是非常便利有空可以多去走走",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "不知道目前是不是已經不收門票了\n公園裏整理的很好是個放鬆生活壓力的場所\n本次參觀盆栽博覽會令人驚豔\n希望可以不要收門票進園能持續",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "鬱金香展設計的很棒值得一來不用出國也可以看到這美的花兒,有荷蘭和日本二個國家的品種",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "今年是20週年菊展，還沒7點就有一堆人在裏面了，不只有菊花，玫瑰花也盛開，福林路往中山北路方向走還有向日葵，可惜我們沒有拍到，造景很漂亮好多小地方都有造景，拍不完啦，假日還是早點去，8點後就一大票人，很難拍照，哈。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "2023年菊展完全展現大中華美學的簡單粗暴，完全不知道在規劃什麼，門口的招牌拍都不想拍，台日合作區的裝飾也是黑人問號，撇開菊展的亂象，單看花卉還是很值得一看，各式品種的菊花美不勝收，園藝班用心栽培的大立菊真的值得細細品味。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "台北市士林官邸是故總統的私人花園，自開放民間觀賞後不斷的創新改良專業的管理。目前應該是最有水平的國家花園。尤其是整座園區更是多元化的分隔許多觀賞區域，讓原本的大內花園更增加其親和力、可看性與價值觀。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "2月12日下午爬完芝山岩順路走過來逛逛鬱金香展，假日人潮非常多， 造景佈置有比兩年前來看好的多， 不過美感還是弱了一點，花朵的顏色似乎都有點怪， 不是那麼的自然， 算是捷運士林站附近可以消磨時間的地方， 也適合帶小朋友過來，只是人潮眾多，要注意小孩行蹤。 算是有一點值得參觀的地方，但整體還有不少可以提升的空間。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "超久沒來了\n沒想到這裡的花那麼的…美. 品種顏色繁多，有的品種誇張大, 茂密的花瓣的讓我覺得花這種植物很神奇。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "菊花展確實是物超所值，且無需門票，是假日最佳選擇之一。",
        "日期": "1 週前"
    },
    "評論 115": {
        "內容": "2/9-2/19的鬱金香花展。\n特地避開熱鬧擁擠的週末，改在星期一前往。\n一路上仍然有很多的遊客。 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "園區規劃良好，各季節性的花展非常有看頭☆而且園區常年免費開放參觀☆\n唯花展期間周邊停車較不便利，雖然有幾個停車場但還是容不下爆滿的人潮!",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "沒抱太大期望的士林官邸\n是以前蔣公的住所\n來了發現幅員廣闊，而且維護得非常好 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "玫瑰園中各種品種的玫瑰正盛開，非常值得一遊\n除了玫瑰園外，往裡走，室內還有蘭花綻放，搭配花藝設計，也是極佳賞花時節。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "菊展超級美的✨ 展出的花卉非常多種，除了很多不同模樣的菊花外，也有向日葵、茶花、繡球和薔薇科的花朵🌹\n\n展期到12/11，很推薦下午過來走走逛逛，看看很厲害的大立菊哦‼️ …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "裏面的擺設古色古香，不虧是先總統蔣公居住的地方，可惜不能拍照非常可惜，我公佈的相片都是在士林官邸的園區外拍的",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "很幸運遇到菊花展，空氣清新，帶著淡淡的花香，有菊花和玫瑰花可以觀賞，走在園區心曠神怡。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "坐落在士林官邸深處藍色的房子，美麗與哀愁盡於此！👍\n在這能探訪一代領袖的家居生活與歷史，瞬時如穿越到過去，高雅尊榮的時代🤓 …",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "很適合一日小旅行，搭捷運、公車都方便，目前有菊花特展、長年有玫瑰花園；散散步、慢慢走。\n中午在官邸食堂用餐，排骨飯和烏龍茶都不錯。\n下午可至官邸主建物參觀，看一下蔣先生當時樸實大器的住處，然後再繼續逛逛花園，很愜意！ …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "台北有許多公園綠地，但士林官邸因為曾是蔣公的府邸而更有名氣，不只是名人加持, 更因為裡面的佈置雅緻，隨著季節的變換，種植時令的花卉讓這塊大面積的綠地更加繽紛美麗。2023年的2/9\n~19就有鬱金香展，有來自日本和荷蘭許多的鬱金香在這裡綻放。原本台灣是亞熱帶國家，應是看不到鬱金香的, …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "毎年二月底三月初的鬱金香展\n真的很值得一看💖\n免費參觀！ …",
        "日期": "9 個月前"
    },
    "評論 126": {
        "內容": "112-2-15造訪，鬱金香花季雖平日人還是不少；環境整理的很好，花兒🌷綻放絢麗，天空灰濛濛的，雖然拍照效果不甚理想，可現場觀賞，花朵色彩繽紛依舊耀眼，真是不虛此行！ …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "市府用心整理栽種花卉，3月10日此時推出玫瑰花展，花台估計數十上百品種，在這初春綻放，搖曳生姿，有的帶有花香，蜜蜂來尋，當然人群比蜂多，尋美賞心悅目不在話下。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "⭕️全年無休、早上8:00-下午18:00、免費入場\n我喜歡早上8:00沒什麼人時就進園子，逛1、2個小時快閃，比較不會遇到人潮。(平日還好，假日或有特殊花展時，人很多。)\n⭕️隨著季節更迭，都會有許多花展。11、12 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "台北士林美麗的都市花園，交通方便，公車及捷運都可到，展示內容非常多元化，內容又非常有水準。每一年都有菊花展跟各種盆栽展示，也有鬱金香展，經常有展出的是中國式盆栽，以及蘭花。這些展出都是大型的展示。是台北歷史最悠久的花園。經常吸引非常多的市民及觀光客。園內有先總統 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "感覺像超大型又規劃很好的大型公園，漫步在綠意滿眼，時而平坦的大草原，時而群花搖曳的玫瑰園，聳立入天的樹，處處可見，有寬大的，孤直的，處處能照到美照。今天巧遇蘭花展，規模不大，也能融入此處的感覺。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "炎熱夏天，士林官邸怎麼變得不好玩了，期待秋天菊冬展、春天鬱金香🌷展。入園處的咖啡店也關閉了、園內餐廳也不營業了，還好遇到大門口2位定點服務人員的介紹，詳細介紹了台北市最新的觀光資訊～北投夏日魔法節、大安森林公園音樂會、大稻埕夏日節！ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "2023.01.22\n過年期間來士林官邸走春，很幸運的巧遇花展，而此次花展是我見過最好的花展，只能說整體規畫佈置太棒太漂亮了，實在是很佩服花展創作的藝術家、設計家，謝謝您讓我大飽眼福。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "今年從11月底到12月10號，，士林官邸有菊花展。週末人特別多，可以避開週末時間。\n\n看看菊花展賞心悅目。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "春天的好去處, 現場有可愛的、及精心設計的卡通花園、蘭花室、及生態池，值得一遊!!\n入場: 免費(很多觀光客, 應該要收費的~若是在國外, 這樣的場景至少被收個幾百元)",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "2月的鬱金香🌷花展，實在美極了，期待接下來的玫瑰花園盛開！ …",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "館內維護良好，且服務人員、介紹人員對參觀的人有介紹熱情，古文物看起來保存良好，動線也有做規劃，假日去人不多，可以欣賞到歷史的風味。美中不足的地方是裡面沒有洗手間～",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "拍攝日期112.11.27超美的菊花🌼非常值得一遊❤️賞花人潮太多拍照一直拍到路人甲😂 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "士林官邸算我常去的休閒場所，常有主題的花展，空間遼闊，很適合全家外出踏青！",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "園區整理的很美麗，來的時候剛好天氣很舒適，然後遇到玫瑰花季有各式各樣種類的玫瑰花開的很漂亮，整個是很舒適的空間",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "菊展期間到正館人會多些，即使不進入正館，外圍免票參觀美麗的花木，也值得一遊！",
        "日期": "3 週前"
    },
    "評論 141": {
        "內容": "06/02：繡球花展很小一區塊，覺得還好，感覺很小朵，但沒法去陽明山上賞繡球花的可以來這看看囉！！！趁好天氣來拍鬱金香，好在花況還不錯，去年來的晚沒能拍到，今年總算拍到來，只是雖然是平日，但人潮還是有點多阿，只能找點拍囉！！！接下來應該是玫瑰花展，有時間再來囉～^^",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "休閒散心的好地方。",
        "日期": "3 週前"
    },
    "評論 143": {
        "內容": "環境清幽，草木扶疏，不時還有不同的花展讓人為之驚艷！",
        "日期": "9 個月前"
    },
    "評論 144": {
        "內容": "原本要看鬰金花展的，結果結束了，變成3/11-4/5玫瑰花展！\n\n對面的福林公園地下停車場即可停車，08:00就開始營業，玫瑰花品種眾多，一走入後就可聞到玫瑰花香，真的令人愉悅！ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "從士林捷運站走路約5到10分鐘，一整年都有玫瑰花可以欣賞，大約3月盛開，4月中旬去已經有點晚了，很多花都開始凋謝，除了玫瑰園外，園藝展覽館和新蘭亭也非常推薦",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "有美麗的花朵士林官邸位於台北市士林區，是台灣日治時期台灣總督府農業試驗所「士林園藝試驗支所」的所在地。二戰後，士林官邸曾經是東南長官公署「士林園藝試驗分所」與「士林招待所」，1950年後改為蔣中正的官邸。士林官邸是台灣重要的歷史建築，也是台北市著名的景點。 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "花開很美",
        "日期": "1 週前"
    },
    "評論 148": {
        "內容": "士林官邸，\n每年秋季都有菊展，\n春季則有鬱金香和玫瑰花展， …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "士林官邸遇見愛-鬱金香花展\n人潮眾多，希望大家在賞花之餘，能多多愛護這些花花草草，畢竟要培植這麼多不同花種，也是相當不容易，有空不妨前往欣賞，在些區甚至還能聞到花香，是個不錯的休閒景點！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "現在是春節展末期，室外幾乎沒花能開，包商大批大批整地在弄下一個畫展，只有室內的蘭花展可看",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "除了進入官邸正館需要門票，花園參觀都是免費的。一月是賞梅的季節，有許多梅花怒放，玫瑰花有各種品種，一年四季都有開的。還有庭園造景，很適合全家老少一起來花園漫步，花園很大，可安排1-3小時的行程，如果加上參觀正館，可以做為半天的旅遊景點，也不會無聊。逛累了也有不錯的咖啡簡餐店可休息用餐。平日停車很方便，附近有好幾個停車場。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "士林官邸公園是免費開放的。菊花展很精彩，看得出主辦單位很用心。很羨慕台北有這麼好的地方供民眾休憩。",
        "日期": "2 週前"
    },
    "評論 153": {
        "內容": "2月份鬱金花展，美不勝收，除了人多一點，規劃的還蠻賞心悅目，千萬不要開車來，搭大眾交通工具即可，不用門票.寵物也可帶，要牽繩.",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "此次是2月初前往，剛好有鬱金花展~\n假日人潮車水馬龍的~人都是肩並肩在走路的\n可以溜溜大小朋友的地方~順便曬曬太陽 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "士林官邸我想大家應該都不陌生真的很適合家裡有小朋友的家庭去逛逛走走更適合銀髮族去散步的好地方，路口一一家小咖啡廳可以坐坐休息呦",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "台北市賞花最佳地點之一！交通方便（有公車、捷運）假日休閒的好去處👍 …",
        "日期": "9 個月前"
    },
    "評論 157": {
        "內容": "2月鬱金香展期，因時間僅展10天，觀賞的人很多，但花很美值得一看。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "都市小旅遊，踩街好有趣🐾🦆😍🌸\n紅線捷運：士林站二號出口走過中山北路可達。\n台北市政府認真經營提供市民休閒好場所。季節性展出（2024.2月 自日本與荷蘭空運來台的鬱金香花展）🌿🍀 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "現在適逢「士林官邸菊展」，特色「大立菊」雖然是人工培育，但仍值得一看。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "這幾年都有來看花展，覺得很漂亮",
        "日期": "10 個月前"
    },
    "評論 161": {
        "內容": "落羽松變色了，一群遊客貪心的拍照，妖嬌的女生頻擺姿態，美好合諧的人和大自然，官邸的花匠，正在準備過年的園藝盛景，各種花草樹木，正展開一場比賽，爭奇鬥豔的顏色，好一幅歲月靜好的風景。\n2023年2月23日再次造訪，農曆年後一個月，但是又有新的花卉，足見花匠們相當用心，遊客多間雜聽到來自對岸的遊客，是的只要是蔣總統，肯定是必遊之地。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "來看玫瑰花園，然而正是玫瑰花期尾聲，雖然有點稀稀落落，遊客仍舊如織。與花博的玫瑰花園相比，花園規劃比較單調，四方形花圃整整齊齊地列著隊，不過走道兩旁的梅樹倒是提供了些許遮陽。花園一側的巨型魔女（？）塑像風格突兀，設置者的美感不知怎麼了。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "台北市內賞花休閒最佳去處，搭乘捷運再步行幾分鐘即可抵達，交通堪稱便利，雖然曾是已故總統的官邸，但早就沒有威權色彩，廣大的花園綠地，現在每個季節皆有不同花卉植栽展覽，以常設玫瑰園最受民眾喜愛，親子同遊或陪扮長輩前來都適合，春節過後的鬱金香或主題花展，秋季的菊花展，總吸引愛好攝影者及大量遊客前來。2023新市長上任，青黃不接、春節期間花況並不美麗，二月鬱金香花展，與往年相比場面略微遜色，倒是市集攤位變多了。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "有花展時人很多，但也還走得動，大約一小時內可逛完",
        "日期": "3 週前"
    },
    "評論 165": {
        "內容": "今天的玫瑰花開了好多，好滿，不用門票，天氣也不會太熱，是悠閑的散步的地方😊 …",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "不同季節皆有符合時節的美麗花卉植栽！用心規劃各式花展！",
        "日期": "9 個月前"
    },
    "評論 167": {
        "內容": "選在假日來去看花展，擠爆啦！真是人山人海，還是跳脫不了好天氣的拜賜？不過看到了各色各樣的設計花卉，頓時覺得心情很興奮的找適當角度拍起照，今年的花很有特色，值得一遊我個人非常喜歡。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "內部環境整潔，動向清楚明確單一，沿途會有人介紹與導覽，服務周到態度親切；由於許多展示品與古物不得拍照，所以大多數只能拍館區外觀；實際可參觀的部分沒有很多，30分鐘即可逛完內部，門票100元的CP值不算高，主要還是前面各花卉區會比較美觀好逛。",
        "日期": "11 個月前"
    },
    "評論 169": {
        "內容": "這裡真的是散步賞花的好地方！！一年四季有不同的花卉可欣賞！！2月份鬱金香展，真的很漂亮，不能出國在台北就有這麼棒的地方，需要大家一起維護整潔，讓我們有優質的好環境可以走走逛逛！！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "不同的季節會有不同的花季",
        "日期": "5 個月前"
    },
    "評論 171": {
        "內容": "公司除外團體旅遊來到士林官邸 鬱金香🌷展\n當天適逢天氣好，人超級多，擠到不行\n園區內有各式各樣各種顏色的鬱金香，還有各國家的品種 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "趁著鬱金香展來逛逛，雖然是平日但人潮依然非常的多，很難拍到一個漂亮的空景，不過不知道去哪的時候，來走走看看蠻舒服的。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "很適合散步的地方",
        "日期": "1 週前"
    },
    "評論 174": {
        "內容": "只有進入官邸才需要門票，園區任何地方都免費，平日人潮不多，可以慢慢欣賞美麗的庭院設計和玫瑰花園，還有園藝展覽館內庭院設計和蘭花。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "很漂亮的地方. 官邸包括了「官舍」、「招待所」、「凱歌堂」、「慈雲亭」四處。官邸有廣大的玫瑰園，園藝遠景，生態園等自然美景，到處都是精心種植佈置的花草樹木，適合一家大小來在 這 裡走走放鬆的好地方 。大約要花2-3個小時來逛。\n記得走到裡面的園藝展覽館，那才是讓人覺得印象深刻的好地方。有各種蘭花，珍貴的各種花種，插花，和園藝。  有很多藝術的花藝創值得大家一起拍照留念. …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "主官邸目前不對外開放，但於花季中公園區的各處已是花團錦簇，美不勝收。是周末出遊的好去處。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "富含歷史故事的大型公園，每個區塊都有不同的主題，並且經常舉辦花展，諸如大立菊、玫瑰花、鬱金香、盆景、蘭花展等，目不暇給、美不勝收，且交通便捷，非常值得一遊。 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "1110301參觀\n1110218~1110228鬱金香展\n1110201~1110320春節花卉展 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "士林官邸20週年菊花展籌備中\n11/25 盛大開幕，歡迎大家去賞菊\n士林官邸是台北市親子休閒好地方 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "市中心交通方便，花卉展覽，帶小孩子和老人家散步的好地方",
        "日期": "10 個月前"
    },
    "評論 181": {
        "內容": "現在是玫瑰園裡花不多的季節，值得去花園裡走走逛逛，如果有時間的話，能參觀一下總統官邸這個歷史悠久的地方也不錯。 Jiacheol紅線很近，可以去那裡。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我們的下一站是蔣前總統官邸。士林區啟石\n這裡有很多種樹，很漂亮官員們一直很好地維護這一點。有關的\n如果您是攝影愛好者，花園非常美麗。每個點都有適合拍照的角度。因為它從各個角度看都很美。\n這裡的浴室很乾淨。對於不喜歡蚊子的人，媽媽建議大家準備驅蚊噴霧，因為裡面是一個花園，有很多樹。",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "參觀和了解台灣第一任總統及其妻子的歷史的有趣地方。自助遊覽住宅和周圍的花園。",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "能夠參觀一位傑出人物的家是我的榮幸。也許蔣介石是地球上最知名的中國人之一。\n\n請在線預訂參觀時段並在前往前獲得批准。需繳交入會費。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "如果您喜歡花園和博物館，請分配至少 4 小時來探索這個地方！ …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "現在這裡是一個歷史地標，儘管它曾經受到嚴密的保護，因為居住在這裡的人對中國歷史產生了巨大的影響。要知道蔣介石生命的最後幾年就是在這裡度過的。你可以找到第一代電視，你可以想像最後一刻發生在這裡。透過這次參觀，你對蔣介石有了更多的了解。",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "這是一個有趣的地方，可以看到當地人如何對待他們的領導人。然而，漫步花園比參觀主屋愉快得多。考慮到除了這次參觀之外整個建築群都是免費的，如果沒有特殊興趣的話我會考慮避開",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "蔣介石故居。門票便宜，裡面不攝影，但可以拍照。您將了解很多關於蔣介石和他的妻子宋美齡的生活。",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "我去的時候是平日晚上，當地人和遊客都不多，所以很平靜。\n整個公園維護得很好，雖然應該是在台北，但卻有一種和大城市不一樣的氣氛。 …",
        "日期": "8 個月前"
    },
    "評論 190": {
        "內容": "今天天氣很好，人也不是很多。花很漂亮，佈置也很好。可惜的是部分主展還沒開放，下一季的花還沒準備好。當他們都準備好後，一定會回來。",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "2024 年 2 月 20 日 參觀漫步\n1949年：作為海外客人的住宿設施而運作。\n經過擴建和整修，成為官邸（居住地）。 …",
        "日期": "10 個月前"
    },
    "評論 192": {
        "內容": "導遊們很熱心，對公館的歷史講解的很詳細，謝謝☺️",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "哇，這太棒了！參觀房屋、博物館和室外花園。那裡還有現場音樂表演。我相信這裡的黑色凱迪拉克是他妻子的。他的另外兩輛全副武裝的黑色汽車停在紀念館。我不記得這裡是否有禮品店，但我確實看到一些帳篷和桌子供私人攤販出售手工製品。",
        "日期": "2 週前"
    },
    "評論 194": {
        "內容": "花園很漂亮，園藝很好，我想四月花開的時候會更好看，花園免費進入，但參觀住所需要付費。",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "不錯的地方，但整體來說很小",
        "日期": "2 週前"
    },
    "評論 196": {
        "內容": "春節去鬱金香觀賞，花朵盛開。\n天氣很好，我們可以看到不同品種的鬱金香。\n公園裡也有蘭花展覽。",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "這很酷而且非常實惠。我絕對推薦租用音訊導覽。總統和他的妻子看起來就像是一對權力十足的夫婦。還有空調！贏。",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "工作人員都很有耐心，講解也很細心，希望下次能帶更多家人來參觀。",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "很有趣，值得一看。那裡的工作人員很友好，儘管我們沒有參加導遊，但他們中的一些人花時間向我們解釋一些事實。我不建議提前買票，因為你可以輕鬆提前買票，但可以在售票處購買。任何一個時間點都有100人在場，因此當場購買可以讓你知道是否確實可以進入。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "我考慮了很多要不要去，但是比我想像的還要好。即使不了解歷史背景，親眼目睹蔣介石實際使用過的物品，也確實令人著迷。整個空間都展示著真實的照片，看起來很有趣。還有工作人員引導您前往每個房間。",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "士林官邸原屬台灣日據時期總督府園藝所用地，因地理環境清幽、周圍福山山系環抱，山清水秀且交通便利，被選定為蔣介石、宋美齡官邸。官邸的花園是免費開放的，由外而內分為外花園、內花園、正房幾個區域；外花園中有溫室盆載區及玫瑰園，據說蔣夫人最喜愛的花園；內花園是中式庭園與西式庭園的合稱，西式庭園裡的苗圃、花藝、雕塑、水池都洋溢著濃濃的西方風情，中式庭園裡的拱橋、曲池、流水等東方庭園造景，則令人彷彿置身古代中國。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "這座歷史建築保存完好，詳細回憶了總統夫婦的角色。  很多有禮貌的助手，適合各個年齡層的人。  值得參觀，但需要檢查開放時間。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "鬱金香花開的美好時光。最令人驚奇的經驗。這個地方開滿了鮮花。沒有門票。誰都可以去看看。我真的很喜歡這個地方。看到大自然不同奇妙的色彩後，你一定會驚嘆不已。裝潢得很好。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "韓國值得至少去一次的地方 幾乎沒有",
        "日期": "2 週前"
    },
    "評論 205": {
        "內容": "如果您在該地區，不錯的公園！例如，從參觀皇宮博物館回來時。參觀房屋需付費，最多需要 30 分鐘。一層不大的房子，配有 1920 年代的家具，禁止拍照。\n非常漂亮的蘭花溫室。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "蔣介石曾與夫人居住的官邸。裡面禁止拍照。\n陳列著蔣介石夫婦當時的臥室、家具、陳設。規模不大，可以輕鬆完成遊覽。花園也很漂亮，所以如果您在參觀故宮博物院或士林夜市後有一些空閒時間，我們建議您順便去看看。\n另外，入館時會被告知，館內沒有衛生間，建議您提前洗手。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "我們很幸運能趕上美麗的花展，幸好今天雨不大。如果您喜歡植物和風景，您一定會喜歡這個地方。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "雖然景緻普通，但平坦區域很大，適合帶老人和小孩來散步，看看多品種的玫瑰和石斛蘭、蝴蝶蘭等，心靈也能舒展。\n可以帶狗狗進入園區，但裡面參觀人潮眾多，建議先讓狗狗在外面充分運動和如廁，避免進入園區踐踏花圃和便溺。\n雖然人多且團客不少，但公廁很乾淨沒有異味，很難得。\n鄰近旁邊還有社區公園，已改建的共融式遊樂區讓大小小孩都可以遊玩。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "10 月 31 日是 CKS Bday，今天入場可享門票 50% 折扣。在入口處可以參加他們的線上問答。請參閱我的模型的圖片。搭乘捷運至芝山站，步行1.4公里即可抵達公園。公園旁邊的都是免費的。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "景色很好，地方寬敞，我比較喜歡櫻花季來這裡😁😁 …",
        "日期": "9 個月前"
    },
    "評論 211": {
        "內容": "這是總統府一年一度的菊花展的最後一天。人海.菊花收藏令人難以置信。我還看到了我的第一個穆勒理髮師，五色鳥。宮殿地面很漂亮，維護得很好。它全年開放，並全年舉辦不同的花展。人少的時候一定會回來，走走逛逛拍照。這是台北放鬆和享受的最佳地點之一。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "官邸公園很大，在公園裡走走拍照就夠了。\n不同種類的玫瑰花開得鮮豔美麗。\n春天到了，你可以在池塘長大，享受日光浴。 …",
        "日期": "11 個月前"
    },
    "評論 213": {
        "內容": "距離故宮博物院搭計程車5-10分鐘！花園很大，官邸裝潢得很好！有入場費！ （約每人80..！不準確）",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "是蔣介石故居改建而成的花園，比想像中還要大、寬，花種得真漂亮+_+台灣媽媽們忙著為花拍照，最棒的是免費入場！而且附近有停車場真是太好了🤩🤩 …",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "如果您想來這裡旅行，請做好準備，因為公園很漂亮而且很大。同時，總統府與花園相比顯得很小。如果您想進入住所，則必須再次付費。公園中央還有一家商店，出售典型的台灣小玩意。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "前身為蔣前總統中正先生與蔣宋美齡女士官邸，公元一九九六年才開始正式對外開放做為觀光用途，不定期會有花卉展覽，適合閔家前往共遊散散步。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "—年—次的菊花特展，每次都有用心的造㬌設計，讓人賞心悅目，美不勝收!今年還有國樂樂團的演奏，真是讓人心曠神怡，值得—遊!",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "我們來的時候是公共假期，所以主要的住宅大樓關閉了。花園很漂亮，但不值得只參觀花園。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "每年春季的菊花展時，是其最熱鬧的時後，為期兩星期，期間愛花的文人雅士都會來賞菊，當然包括觀光客，所以以我以往的經驗(不想人擠人，降低遊興)就是早起的鳥兒有蟲吃！ …",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "我喜歡附近的公園。可能因為是母親節，人比較多。旅途中順便去公園逛逛還是可以的。早上去了故宮博物院，在附近吃了午餐才來這裡。\n付費入場…真的嗎？如果你想了解台灣的歷史，沒問題...他們甚至提供韓語語音導覽。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "玫瑰園很大。目前正是花開時節，絢麗多姿。也推薦參觀繡球花展",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "我們只能參觀花園。花朵鮮豔多彩。這個地方維護得很好。該地區有一些當地表演者（有許可證）。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "位於國立故宮博物院附近。沒有您想像的那麼多可看的東西，但周圍的花園維護得很好，所以如果您在該地區，值得一去。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "您可以探索的區域是住宅周圍的花園，而不是住宅本身 - 它不向公眾開放。不過，花園很大，可看的東西也很多。我最喜歡的地方是涼亭。你必須找到那條小路，走很多台階才能到達頂部，但當你到達那裡時，它是相當寧靜的。歷史記載，蔣介石曾到此反思。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "我在最後一刻決定在CKS Hall地鐵站下車。漫步在陰涼處，看到了一些輕盈的當地遊客和一些穿著傳統服飾的越南人。天氣很好，微風徐徐。我很高興下車參觀了廣場這個寬敞的空間。有很多鳥在場，我很喜歡這裡的自然/人工環境。盛開的櫻花樹看起來已經結束了它們的季節。我很高興能趕上他們最後一次的花展。阿方斯·穆夏 (Alfonse Mucha) 展覽正在大樓下舉行。於是，我抓住了難得的機會去散步，欣賞它的藝術性。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "老房子周圍的公園是免費的，但大部分區域現在正在裝修。參觀房子本身需要花費每人100台幣，但絕對物有所值，可以更多地了解蔣先生和宋女士在那裡的生活",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "不值得去。花園看起來不太好。可怕的是，工作人員並不友善，並且根據他們對你來自哪裡的看法來歧視人們。根據警衛介紹，他們只接受現金購買通行證進入房屋，只需 20 至 30 分鐘。",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "大型花園中有許多獨特的戶外作品，是放鬆身心的好地方。不要錯過所有展示著各種涼爽植物和花卉的小路。有一條非常狹窄的小路，有許多樓梯，帶你到一個兩層樓的觀景台，可以看到城市的美景。物理住所也是一個值得參觀的好地方，但它不是很大，也不會花太長時間。它的營業時間很奇怪，而且不允許拍照。",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "非常適合散步、觀光、拍照。\n在有天鵝樹的地方拍情侶照也不錯。",
        "日期": "9 個月前"
    },
    "評論 230": {
        "內容": "台北真是個值得參觀的好地方！這裡是中華民國（台灣）開國總統蔣介石和他的妻子宋美齡曾經居住過的地方……有很多關於蔣氏家族的歷史和故事……這個地方也維護得很好，還有很多國際遊客來這裡參觀....強烈推薦！",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "士林官邸就好似日本的新宿禦院，雖不那麼寬廣，但大樹林立，鳥語花香，空氣自然清新，獨特的歷史古蹟，絕對是國家級的級別。正逢舉辦菊花展覽期間，確實歡迎全家大小遊園，細細品味這裡的美好。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "菊花展，佈置的不錯，範圍雖然不大，但是可見到一些巧思，唯美中不足的是，一些玫瑰花開的不多，有點失落。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "花園真酷！我沒有進官邸，因為剛好是休息時間…我想，當玫瑰園盛開的時候，看到它一定會很漂亮。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "士林官邸花園的菊花開啦(夏天有玫瑰,夫人誕辰有牡丹,都不錯參觀)，天氣晴朗微風徐徐，還有布袋戲及演唱會~若想到官邸內部的話，老人及身障和陪同都不用票，台北市民也才50元，假日來走走很不錯！其實看過奉化,西安,和廬山別墅就知道，老總統的生活真是簡樸的可以呀！",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "有很多值得參觀的地方，這是一個歷史悠久的地方，是台灣早期和政府塑造總統的官邸。花園已經變成了更多的旅遊景點，儘管在廣闊的土地上仍然是一種有趣的體驗。旅遊停留或在公園散步，因為除總統府外，內部都是免費入場的。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "人不是很多的時候，這個地方其實很適合週末早上或下午散步。本屆鬱金香展絕對令人驚艷。",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "地方很大，花也很多，很好拍照，只是人好多。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "這個地方離士林捷運很近，步行5分鐘，花展只是短期的，根據季節不同，但是景色很美，而且是免費的。周圍沒有人賣吃的，出MRT就到了。",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "風景非常美麗，常常和朋友來這裡拍照。",
        "日期": "10 個月前"
    },
    "評論 240": {
        "內容": "農曆新年期間去的，所以人很多。因此到處都是人和喧鬧，還有很多美麗的植物，很難讓人放鬆下來，享受這個地方的美麗\n\n有蘭花展。種類很多。顏色鮮豔，尺寸大。 …",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "今天去參加一年一度的免費菊花節，和往常一樣精彩。今年是可愛的三麗鷗布丁狗主題。這個週六下午人潮相當多，但越往前走，人就越少。許多不同的花卉展覽和幾位音樂家。如果您要在那裡待一段時間，請計劃帶上自己的零食。孩子們應該非常喜歡今年的主題！ ☺️",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "免費進入博物館至住所入口處。我們沒有進去，因為我們到達那裡時已經很晚了。只要在台灣國父故居周圍的花園裡漫步，就能看到令人大開眼界的美景。修剪整齊的植物和古樹。除了三月末的 Rise Garden 沒有開花。下次來台灣一定要去參觀他的官邸。很棒的訪問。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "蔣介石故居\n詳細資料寫在歷史標誌上。雖然建築內禁止拍照，但裡面有許多珍貴的資料，傳達了當時的氣氛。這裡還夾雜著一點西方的氣息，可以感受到時代的變遷。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "美麗的地方，公園超級漂亮，有很多裝飾和鮮花人物。\n主要住所你需要支付 100 美元左右，大約是 3 美元，所以這還不錯，而且你可以了解主人的生活，這真的很有趣。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "這是我第二次來訪。這個地方真的很不錯，非常漂亮，很酷，而且免費遊覽，無需門票，任何人都可以免費參觀。這個地方不僅遊覽舒適，而且還是一個教育旅遊勝地。很多各種花卉和植物。花很漂亮，顏色多樣，種類繁多。這裡還有一個賣紀念品和紀念品的地方。從鑰匙圈、磁鐵、書籍、T 卹、眼鏡、貼紙等等。還有一家咖啡館。也有廁所。並且可以放鬆心情。來這裡嘗試一下，真的很推薦。 😍 …",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "在公園散步很愉快。花和植物也很美麗",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "我和朋友2019年來到這裡，當時有玫瑰節，那裡種了很多玫瑰花，開得很漂亮，我們拍了很多照片留作回憶。可以搭乘往淡水方向的紅線，在士林站下車，附上地圖地址，步行約10分鐘即可到達，也可以搭乘巴士。有很多送餐巴士經過這裡。祝您旅途愉快。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "我真的很喜歡一個開滿鮮花的地方，它可以幫助我忘記此刻生活中發生的所有不好的事情。地方,,,美麗的花園，開滿鮮花。",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "花很多很美, 人也不少就是...",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "環顧四周，主要是玫瑰園和周圍的花園，這是一次很棒的體驗。你可以在這個地方看到很多東西，建議花幾個小時",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "當我 2021 年 12 月 5 日去那裡時，很多人都來了哇，非常美麗，所有的花\n現在你可以去那裡了\n散步\n觀賞美麗花朵的好地方🎉🥳 …",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "這是一個旅遊的好地方。漫步美麗的花園並參觀總統官邸一定會讓您度過愉快的一天。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "曾經住在官邸附近15年而不曾親近，離開後的17年因解除管製而能一親芳澤，連公交車站牌都多設了官邸站。\n偌大的園區開放也成為市民的花園，塵封許久的官邸也因時代的變遷而不再神秘。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "很有愛心的小博物館，博物館裡的志工很優秀，給我們了很多關於蔣介石將軍的信息，",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "這裡是蔣介石總統生活和工作的地方。花園寬敞通風，種有各種花卉。來這裡參觀的話，一定要馬上去看花展，會非常漂亮。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "玫瑰展是三月至五月的重頭戲。\n\n各種花朵盛開。值得全家人、情侶一起參與。",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "蔣介石和宋美齡的官邸和花園對外開放，並闢為公園。由官邸大樓和花園組成，花園相當大。歐式庭園與東方庭園並存，在這裡您可以體驗兩種庭園風格。遊客不少，但大部分是中國大陸人。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "有很多不同的物種，您可以從標誌上了解它們的名稱。依目的有不同的區域。玫瑰園充滿了甜甜的香味，喜歡它☺️，但即使在工作日也會很擁擠......家庭旅行的好地方。",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "花園很寬敞。靠近地鐵站。我最喜歡的台北公園☺️很多花。當我放假的時候，我常常來這裡。",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "這裡有很多五顏六色的花！請享受美妙的氛圍和植物！它就像一個小庫肯胡夫！",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "地標不明,第一次去會錯過.園內寬廣又清幽.除了特展和玫瑰園,白千華也是亮點.\n現在去由官邸,馬路另一側有亮眼的蜀葵花開得正盛.往捷運站走,會發現週邊環境也是很清幽.",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "這是蔣介石在台灣的官邸。進入宅邸需花費新台幣80元。",
        "日期": "4 個月前"
    },
    "評論 263": {
        "內容": "很好逛，很好拍的地方，一年四季都有不同的景色",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "這是一個免費入場的大型植物公園，有很多遊客、小吃攤和拍照機會。你發現的一件事是，你去的每個地方都可以免費使用公共廁所，大多數都很乾淨，但很難找到垃圾箱，儘管街道很乾淨，有很多又大又寬的人行道和交通燈輔助斑馬線。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "一段歷史。留意午休時間關閉",
        "日期": "5 個月前"
    },
    "評論 266": {
        "內容": "為玫瑰展而來，頂著熱烘烘的太陽，玫瑰花都快謝掉，然而還是有幾株嬌豔。展覽在4月6日完結。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "一年一度菊展至11/26至12/12日止",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "這個花園裡的花發生了變化。裝修也有變化。\n但玫瑰園依然存在。\n花園很大，有地塊。 …",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "非常值得參觀。了解歷史並參觀美麗的花園。",
        "日期": "10 個月前"
    },
    "評論 270": {
        "內容": "非常涼爽和莊嚴的地方",
        "日期": "2 個月前"
    },
    "評論 271": {
        "內容": "A large apartment facility located in Shilin District, Taipei City. It was the official residence of the former President of the Republic of China Jiang Zhongzheng in Taiwan. It was originally the Shilin Horticulture Experimental Branch …",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "他們正在舉辦花卉節，所以去那裡真是太好了。人很多，但是花很漂亮，所以一邊走一邊拍照很有趣。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "非常好的歷史和浪漫的地方",
        "日期": "8 個月前"
    },
    "評論 274": {
        "內容": "一個保存完好的景點，展示了台灣豐富的歷史。設施乾淨且維護良好，各處均配有空調。公園附近有兩個主要停車場，交通便利。然而，大多數資訊板都是中文的，如果沒有導遊，很難完全理解其中的敘述。儘管如此，大量的真實影像和蔣先生的錄音還是值得一遊。別忘了還有廣闊的玫瑰園，非常適合漫步！",
        "日期": "7 個月前"
    },
    "評論 275": {
        "內容": "我們去了中正士林公館，但沒能進去裡面。然而，花園非常美麗，值得一遊。可惜我們錯過了鬱金香展。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "去台灣旅遊一定要去的地方，與其說是蔣先生官邸，不如說一段歷史，完全能夠看到蔣先生和蔣夫人在台灣生活的影子。非常感謝士林官邸的工作人員和解說員老師，講解員是位已經74歲的老先生， 講解得非常系統非常專業。士林官邸是非常值得去的地方!",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "花展",
        "日期": "3 週前"
    },
    "評論 278": {
        "內容": "非常喜歡這個地方，安排得很好，也準備了英文翻譯小工具。能感覺到。蔣先生與夫人的深愛。能夠更了解他們在一起的生活👍所以紅薯 …",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "台灣沙林官邸，當地語言稱為士林官邸，是蔣介石總統和夫人孫美齡居住的地方。似乎後來才被公開。\n與其說是私人住宅，不如說它更像是植物園，唯一讓人覺得像私人住宅的就是陳列著一輛蔣總統曾經開過的車。\n後來才知道，在蔣介石總統被流放到台灣之前，這裡曾經是個植物園。 …",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "士林官邸菊花展",
        "日期": "3 週前"
    },
    "評論 281": {
        "內容": "士林公館\n這是一個非常美麗的地方，適合與家人一起享受假期或只是輕鬆散步。",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "花非常的漂亮😊 …",
        "日期": "4 個月前"
    },
    "評論 283": {
        "內容": "有很多安靜的散步。",
        "日期": "5 個月前"
    },
    "評論 284": {
        "內容": "放鬆的地方，可以四處走走，欣賞美麗的玫瑰",
        "日期": "8 個月前"
    },
    "評論 285": {
        "內容": "菊花展ing",
        "日期": "3 週前"
    },
    "評論 286": {
        "內容": "如果花季的時候去的話會很漂亮。你可以騎自行車兜風",
        "日期": "4 個月前"
    },
    "評論 287": {
        "內容": "挺好",
        "日期": "1 週前"
    },
    "評論 288": {
        "內容": "值得參觀，票價🎫80台幣 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "有趣的是，身為中華民國總統，他的總統府竟然如此簡單。走在通往山頂慈雲閣的小路上，環顧四周，我可以閉上眼睛想像中正和SML走在路上，談論國家的未來。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "我希望他們能提到蔣介石是一個有爭議的人物，他參與了一系列的誤判和暴行。\n\n所呈現的歷史感覺已經過時了。參觀官邸是一種回到過去的方式，但過去太多對蔣先生和蔣夫人不利的重要方面都被排除在外。 …",
        "日期": "5 個月前"
    },
    "評論 291": {
        "內容": "11/24，士林官邸菊花展",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "有一個美麗的花園，那裡設有咖啡廳，供應咖啡和食物。還有一個玫瑰園，免費入場。歷史住宅的入場費為 100 美元。這個地方保存得很好，走進房子，你幾乎感覺自己回到了過去，見證了這對夫婦當年的時光。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "呼吸著來自大自然的新鮮空氣真是太放鬆了。公園很乾淨而且維護得很好。從士林捷運站也很方便。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "士林官邸常會舉辦不定期花展。新蘭亭此次展出的為石斛蘭。微雨的午後，古典又富詩意，錯的選擇。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "非常適合慢慢環顧四周並拍照。從士林站步行過去很方便。搭乘 Uber 前往桑金水產站需花費 136 台幣。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "玫瑰花還沒開，有的地方還沒完全開放，花很美",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "一段歷史，分隔兩岸。",
        "日期": "1 個月前"
    },
    "評論 298": {
        "內容": "除了歷史悠久的地方之外，欣賞季節性花卉的好地方。還有咖啡店。我喜歡他們如何維護這個地方。乾淨、漂亮、井然有序。你想去的地方也有指示牌和方向。我也喜歡每當有季節性花展時就有一個主題的想法。 👍除了花朵本身之外，它還為表演增添了美麗和活力。還有季節性商店和展覽。去年2019年2月有一家冰淇淋店，去年11月我們買了一個很好吃的牛肉捲👍 …",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "絕對是台北市「必去」的地方，這裡有蔣介石和梅林夫人的所有歷史資訊。",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "它有一個非常廣泛和多樣化的展覽。\n參觀完附近的國立故宮博物院後，參觀一下是個好主意。",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "非常不錯的地方，常常都有不同的花展！",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "非常寧靜和誘人。",
        "日期": "4 個月前"
    },
    "評論 303": {
        "內容": "蔣總統領導的成功和失敗的歷史。很高興來到那裡。讓過去埋葬吧。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "目前正在運營中！\n透過蔣介石居住的房子內部，我可以一睹蔣介石的生活，周圍的公園風景也很漂亮。\n然而，令人失望的是，沒有足夠的英文解釋。",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "和朋友一起探索這個地方度過了愉快的時光。如果您決定在夏季參觀，請務必帶上帽子或雨傘。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "玫瑰園現在開滿了多種玫瑰，美麗極了。愛它",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "蔣介石居住的官邸。我是第一次去那裡，但印象並不深刻。\n我認為可以透過更多的努力和維護來改進它。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "我們建議早春前往，因為這裡有很多花。\n其他亮點包括蔣介石最喜歡的汽車凱迪拉克，以及日本殖民時期建造的深綠色建築。",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "蔣公一生自武昌起義起 不論北伐 抗戰 皆是功勳累累 兢兢業業 唯獨剿匪不力 致使我中華正統丟失 馬列遺毒在神州大地橫行無阻 國民亦在水熱之中 雖有千功 一過相過！",
        "日期": "2 個月前"
    },
    "評論 310": {
        "內容": "每週關閉一次。",
        "日期": "5 個月前"
    },
    "評論 311": {
        "內容": "士林官邸的花海真的很好看只需大家去看。",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "在公園裡散步非常愉快。",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "我已經在這裡玩過3次了，真的很好玩...😊\n這個地方舒適涼爽，有很多花”\n開花了，昨天還舉辦了鬱金香節… …",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "很漂亮的菊花展",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "一個歷史悠久的地方坐落在鬱鬱蔥蔥的花園中。\nCSK住所值得參觀。公園很棒。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "約朋友去那裡，建議早上早點出發，這樣可以拍到好視頻",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "巨大的居住地供公眾探索。然而，由於天氣原因，我們決定不冒險進去。",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "這個地方保存得很好，裡面不讓拍照。可以欣賞外面的風景。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "您可以看到美麗的花園和許多不同的花朵。",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "這是一個了解蔣總統的好地方。非常具有歷史意義且非常有趣。對菲律賓人來說，有一張總統埃爾皮迪奧·基里諾拜訪蔣介石的照片。不允許拍照，而且工作人員很年輕，所以他們有點前衛。家具非常精美，雖然簡單，但家具的選擇和佈局卻散發出莊嚴、精緻和優雅。還有蔣總統夫人的講話，其歷史性令人不寒而栗，中國如此動盪的時期為世界帶來了巨大的反響。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "寬敞舒適的公園，花卉種類繁多，非常適合從老人到小孩大家來參觀、休息、放鬆……！",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "最近新北市散步好地方 每年必到",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "維護得很好，組織得很好，讓遊客可以了解已故蔣介石夫婦晚年的生活環境。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "我忘了周一是假日就去了\n我去散步了。",
        "日期": "8 個月前"
    },
    "評論 325": {
        "內容": "一個非常美麗和宏偉的住宅。  那裡很好地展示了歷史記錄。  工作人員也非常友好。",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "113/8/31~113/9/13 下半年護理休息\nhttps://www.mbcksslr.taipei/home/zh-tw/news/2200688",
        "日期": "3 個月前"
    },
    "評論 327": {
        "內容": "野豬國旅行3年的回憶😔😔巽他奴隸蘇加武眉港皇后新沙村西索洛克街道🙏🏻 …",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "這個地方真的很適合喜歡花的人❤️\n蔣介石士林官邸\n不。 111 台北市士林區福林路60號",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "中山北路拐士林官邸以兔子做造型夜景",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "20211202今年菊花展超美",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "除了這個地方舒適、乾淨、非常好之外，我們還可以更了解以前不知道的花",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "一年四季有不同花展更替",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "有很多不同種類的花，佈置得很漂亮，空氣舒適，空氣好",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "美麗的花園和大量迷人的玫瑰。",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "我真的很喜歡這個地方，涼爽，浪漫，有很多花，所以我想再來這裡...",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "希望奶奶的家人看到這個😍 …",
        "日期": "11 個月前"
    },
    "評論 337": {
        "內容": "士林官邸菊花展真的很漂亮。不管平日或假日人很多。值得去走走的好地方",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "每次花展，真美",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "散步看花的好地方。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "好逛逛 花很美",
        "日期": "3 年前"
    },
    "評論 341": {
        "內容": "很美",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "很好拍好看的菊花展。",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "大花園、玫瑰花、巨型鋼琴、各種類型的花園免費入場，但老房子需要收費。",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "很棒，可惜花期很短！",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "這是旅行最後一天參觀的地方，但很失望，因為下雨了。",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "令人驚嘆的水晶花展......很高興看到非常大的花，顏色很多......看到花的時候感覺很新鮮。他們也有不同品種的花。它有2個室內...拍照的好地方",
        "日期": "2 年前"
    },
    "評論 347": {
        "內容": "可以散步看花",
        "日期": "2 週前"
    },
    "評論 348": {
        "內容": "炎炎夏日。走走看看。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "菊花展真的很漂亮，值得去",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "2018年12月菊花展",
        "日期": "6 年前"
    },
    "評論 351": {
        "內容": "注意參觀時間。\n令人驚訝的是他們會在午休時間休息。",
        "日期": "2 年前"
    },
    "評論 352": {
        "內容": "風景優美、景色宜人，是台北不可錯過的地方之一。這裡也是放鬆或進行一些體育活動（例如晨間運動）的好地方。您可以拍攝他們美麗的植物園的照片，但主建築內不允許攜帶相機。他們的工作人員非常有禮貌、友好和樂於助人。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 353": {
        "內容": "花季很好逛",
        "日期": "4 年前"
    },
    "評論 354": {
        "內容": "參觀和散步的好地方。花園免費參觀。只有當您想進入住所時才需要付費。有多種語言的音訊指南。另外，周圍還有工作人員，他們通常非常友好，很樂意與您談論這座建築的歷史。",
        "日期": "4 年前"
    },
    "評論 355": {
        "內容": "每年秋季菊展好看",
        "日期": "5 年前"
    },
    "評論 356": {
        "內容": "士林官邸菊花展ㄑ大立菊很美〉l\n07/12/6",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "教育之旅\n美麗的菊花展覽",
        "日期": "7 年前"
    },
    "評論 358": {
        "內容": "如果您對台灣歷史有興趣，可以參觀蔣介石官邸。依照季節的不同，可以一邊欣賞菊花、玫瑰花等鮮花一邊散步。",
        "日期": "3 年前"
    },
    "評論 359": {
        "內容": "環境優美，目前有菊花展很漂亮，現在全面開放不要門票，但要進去官邸是要購票，可全家一日遊，很棒。",
        "日期": "7 年前"
    },
    "評論 360": {
        "內容": "很美",
        "日期": "1 年前"
    }
}