{
    "評論 1": {
        "內容": "2024/07/11\n生日買一送一：鮮嫩炸雞柳定食套餐$290\n可與入會禮芝麻牛蒡絲$45併用 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "平日上班日，中餐來附近吃雞柳定食，份量還蠻多的，而且還有飲料、味僧湯、小菜（牛蒡絲）、健康醋。內用白飯、飲料、味僧湯、高麗菜等都能續吃，後來胃口有限，真的還吃的很飽，就量力而為。人潮中餐時段客人很多（幾乎快坐滿了）還蠻多的，服務生只有一位，還真的蠻吃緊的，現在服務業真的很辛苦，又要收銀、送餐等服務。還蠻忙的（尖峰時段）比較忙，離峰時段應該比較輕鬆。建議尖峰時刻可以多點人手比較方便客人用餐。謝謝你們",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "發現這家福勝亭重新整理裝潢了\n比之前好多了。更有空間感 燈光亮。\n主餐一樣味道很夠 好吃 一樣的味噌湯香濃。\n多了一個醋飲。這個配上咖哩 覺得很搭。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "使用中信卡友優惠，CP值超級高！\n點了豬排定食+雞柳定食，還附贈炸和風豆腐。 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "整體食物中規中矩\n點的是週年慶的169豬排套餐\n加點的炸鬼頭刀魚蠻令人驚豔的好吃 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "5點10幾分來吃\n點2份定食，沒想到出餐超過1小時\n只先送一份，另一份也是持續在等\n不知貴店是否真的人手這麼不足",
        "日期": "4 週前"
    },
    "評論 7": {
        "內容": "上餐速度偏慢\n定食套餐含主餐、白飯、味噌湯、小菜、十全水果醋飲\n醬料的和風醬有分辛口、甘口\n自助區味噌湯、白飯、飲料（需購買飲料杯$35）皆可續",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "20241020再訪\n鮮嫩炸雞柳定食｜鬼頭刀酥炸魚塊套餐（附飲料）\n優點： …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "豬排好吃 ，飯 湯 高麗菜吃到飽， 還有檸檬水，現在新埔店內部重新裝潢，醬料也不是放在桌上，放到公共區域，要自己過去盛裝，覺得麻煩，還有現在不是檸檬水，變麥茶。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "最喜歡福勝亭，白飯&味噌湯&飲料&高麗菜絲吃到飽~平價CP值高，吃一餐=抵2頓，讚讚讚^o^~",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "各人認為福勝亭的最大特色即是可以免費續用的高麗菜，今日用餐請服務生續加高麗菜，叫了三次，前後花費了將近20分鐘，想請問，既然是餐廳外，我也可以體會人手不足較為忙碌，但讓客人等了將近20分，有沒有其他東西可以食用，真的讓人覺得服務有待加強，本來每月平均用餐2次以上，先全家決定再也不願意前往用餐了",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "週年慶特價雞柳豬排炸雞都很好吃，動線很爛位置很擠。",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "7/16晚上服務人員（2女1男）集中在出餐處一直聊天，櫃檯空無一人，每組進來的顧客都要等一下才有人過去點餐，還聽到服務人員互相打鬧叫對方去櫃檯幫顧客點餐。進來就看到自助區都是乾掉的白飯，到離開時依舊無人整理。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "點了炸腰內肉定食，一上桌豬排是溫的….加點套餐的唐揚雞更誇張，完全是冷的，不知道炸了多久，炸的東西冷掉後會好吃？品管可以控管一下嗎？狗都不吃",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "我們17:45到，17:49點餐，17:57就上餐了。\n為什麼這麼快？因為雞柳都先預炸了，等到冤大頭點餐之後再回鍋二次炸，把麵包粉炸的像碎玻璃，硬到不停的割牙齦與舌頭。\n明明緊繃也才十五桌，預炸雞柳到底是為什麼？怕客人吃到現炸的雞柳太酥鬆會害店家不開心嗎？\n真的很想叫你們經理過來把剩下的雞柳吃完，嚐嚐看你們碎玻璃雞柳的滋味。",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "服務人員態度很差 環境衛生很糟糕 還有看到蟑螂寶寶在爬 很噁",
        "日期": "4 週前"
    },
    "評論 17": {
        "內容": "餐點香嫩酥脆～好吃。\n味增湯超好喝～\n白飯和味增湯有自助吧。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "厚切豬排還蠻嫩的，飯湯都可以續，可以吃得很飽，",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "送餐等了35分鐘，店員送上來態度很差，少說賠個禮也好，盤子一放就走了。然後飯已經沒了半小時還沒補，雖然我只是個點開運豬排的小顧客，也做過餐飲業，但這品質是真的蠻可悲的。",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "打開真的很傻眼，給了我們這幾根殘渣，而且我們去買的時間已經很後面也沒什麼客人，真的不知道是怎麼包裝外帶，真的無言",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "開運卡滋豬排定食有夠雷\n洋蔥沒煮透、湯汁沒味道、豬排麵衣分離\n一客250吃得很傷心 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "衝著整修完週年慶的169套餐，結果大失望\n點餐等很久、座位沒有衛生紙\n餐盤是濕的，筷子湯匙上都有油漬 …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "服務員工作態度超級糟糕，簡直像沒培訓過一樣 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "到10/23是週年慶\n三種定食149元\n很划算 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "店裡動線有夠糟糕 人多的時候整個擠到爆 也沒服務人員給客人指示 地板又油又滑 桌子沒固定住吃飯會一直動😁😁😁 兩人座超級小 唉\n豬排跟雞柳蠻好吃的 但店裡動線跟座位安排實在太糟糕不會再來😁😁👍🏻👍🏻\n唐揚雞超乾根本在吃外面炸的粉而已 …",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "食物很好吃，其他蠻糟的，外場只有一個漂亮女生在忙，服務態度很差，點餐的時候會員日85折、醋可以加價換別的飲料，這些基本的都沒告知，是看後面來的客人才知道，味噌湯、麥茶從進來到離開都空的，店員一個人忙到感覺不太爽做，點餐人流就處理不完了，連桌子都來不及收，根本不好意思請他加高麗菜，喜歡自助區無限供應的人來了會很失望，而且人一直來，出餐速度越來越慢，有幾桌和我差不多時間進來，到我吃完了菜還沒上，強烈建議再多加人手，客流量明顯超出負荷，辣豬排醬裡有頭髮。",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "會員生日優惠很划算，口味不錯，份量多，廚房的小姐親切，幫忙加很多高麗菜絲。",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "伸手要拿醬料瓶時，發現兩三隻蟑螂朋友，在牆面上跳舞，看著他們在面紙跟醬料上爬來爬去，便打消念頭，別跟他們搶美味的醬料。\n\n默默換到隔壁，醬料瓶上也是停著小蟲蟲。",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "全場服務人員態度還不錯，唯獨一個女生服務員，態度不知道在跩什麼，好像很厲害一樣，起因是後面出餐區有一個吧台！因為不知道不可從那邊通過！前面看到多人通過在我經過時突然聽到一句不要從這裡通過喔！但因為她是背對著我所以我也不確定是否在跟我告知！！！口氣不是很好，本身自己也是服務業過來人也不會這樣！好聲好氣大家當然好來好去啊！但是您給我的感覺是想吵架⋯⋯互相體諒是人都懂得！但是妳或許不值得我體諒！一個好的經營體系需要的是盡心盡力的員工而不是也可壞了大鍋粥的老鼠屎！",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "抱歉，但我已經在出餐台上看到我的定食被放在那裡五分鐘，且等超過20分鐘了，店員的回覆卻是因為還在弄前一位的訂單（外帶的20多人份）所以無法出餐。導致上餐時，我的豬排已經冷掉了，雖然連鎖店的品質有保證，但分店服務員的培訓可能要加強。更不論我是餓到手抖才去反映。希望之後有進步，謝謝。",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "會不會太誇張？\n才8點就沒有高麗菜醬和豬排用的醬油？全部大家都鼓勵吃草吃乾飯就對了？ …",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "上菜速度夠快，平均十分鐘左右拿到，福勝亭店員都會主動詢問是否要加高麗菜絲。\n吃完後飽足感非常夠！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "服務、環境、餐點，就是都給不到滿分，但是不差",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "三猿廣場裡內用空間算大，冷氣沒有很涼\n點了酥炸腰內肉，普普通通\n提供白飯，味增湯可以無限取用 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "餐點附送的飲料上面還有菜渣這不是回收的是什麼？\n\n感應餐盤上有沾濕的垃圾碎屑也是走過來，順手拿走一句話都沒說。 …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "自助區什麼都沒有，沒有茶沒有豬排醬沒有海帶沒有香鬆沒有蔥，除了你的定食之外什麼都沒有！！！\n改天連加購的飲料都沒有我也不意外\n跟女服務員講，不知道在跩個什麼258萬，這家店怎麼不趁這一批三猿廣場整頓店家被帶走啊",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "到這個店一開始服務員沒在櫃檯等了一下子\n點完餐之後等了半個小時多餐點才來 端來的服務員還把我的湯灑了一小部分出來也沒有要清的意思還是我自己慢慢擦的 服務體驗真的很差 不會再想來",
        "日期": "3 週前"
    },
    "評論 38": {
        "內容": "板橋新埔捷運站的店內服務人員太差了一開始請問可以換到六人的位子他說這樣不行  四個人的座位很擁擠，希望他給六個人的位子，做起來比較舒服 而另兩個人卻做六個人的位子這是什麼情況？還說什麼這是公司的規定這是爛透了",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "位於三猿廣場地下一樓的位置，從捷運新埔站的四號出口前來約莫五分鐘內可抵達。於櫃檯處完成點餐及付款後，便可帶著侯餐的號碼牌前往座位區自行尋找用餐座位，內用座位約有三四十個左右，而經過片刻等待後餐點即會送上，包含白飯、主餐、高麗菜絲、味增湯及甜點，除主餐及甜點外其他都可免費續加，豬排處理得恰到好處，味增湯的濃度稍微淡了點，飯後甜點的奶酪甜度亦不會太過。整體用餐經驗良好，但較為可惜的部份莫過於人手明顯不足，故當需要服務人員時需要多些等待時間及耐心，或許日後招募充足的人員後能有所改善！",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "以前還挺喜歡這個連鎖體系的，\n但自從生菜改成由員工拿出來詢問後才提供，\n加上服務人員明顯不足以應付這樣的服務， …",
        "日期": "6 年前"
    },
    "評論 41": {
        "內容": "別的店不會等很久。等了30分到現在還沒上菜。真是爛透了。 服務品質也很差。 打死我再也不來了",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "厚切豬排定食  外皮酥脆肉紮實\n白飯 味增湯可無限續\n簡餐不錯的選擇",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "以前對這家沒有什麼特別的好印象，超過一定年紀之後，也不太能吃炸物了，幾年前去名古屋吃著名的味噌豬排還差點吃到吐，這回要不是朋友大力推薦，也不會跑去吃。\n\n結果正如她所說，招牌的〔厚切法力豬排〕（定食220元，附味噌湯、沙拉和小菜）味道很不錯耶！麵皮不會太厚太油，外酥內嫩，我沒沾醬直接吃也夠鹹，超下飯的👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "明明就9點打烊\n快8點前入座 東西直接收我們桌上\n趕我們去別桌 …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "服務、餐點、衛生各種糟\n光看臭臉就飽了，然後烤雞腿可以烤的比雞胸還柴也是很厲害，請店員加個高麗菜等了30分鐘還是沒來加…唉",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "上菜速度極慢\n點完餐後，發現現場至少前面有四組未上菜\n中間又穿插出外帶餐 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "這次又是趁著福勝亭活動來吃，福勝亭最棒的就是味噌湯跟白飯隨便你吃，套餐的高麗菜吃完了當然不用擔心，一樣吃到飽只要在跟服務生說一下，馬上就會幫你補上，然後淋上桌上的醬料，酸甜滋味非常下飯，不知不覺吃了兩碗飯，喝了三碗味噌湯，感覺對身材好罪過，套餐還附上了一盤小菜與茶凍甜點，本來以為茶凍很普通，結果吃了一口驚為天人哈哈，好吃到爆，整個套餐完全沒有讓我可以說差的地方，根本超過Cp值，價格又很親民，與定食8或者百八都有各自特色，這裡的豬排一級棒啊！",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "即使線上點外帶飯，想自備購物袋，沒有加購塑膠袋他們就不會準備餐點歐，現場等餐等了超過20分鐘，揹在前面的一歲半女鵝直接爆哭⋯\n好不容易拿到餐要去搭捷運回家，走著走著覺得腳上怎麼有水滑過？一看沒昏倒，味增湯是倒放整個流的購物袋都是⋯ 內心只有無限的髒話",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "看到大胃王豪豪的影片，讓我起心動念，剛好週二是中信日，持卡打九折，久違的福勝亭出乎意料的好，一口氣吃了四碗白飯，撒上香鬆、七味粉，是這裡的必備，味噌湯泡飯也非常優，我點的是厚切豬排，一口咬下，肉汁分泌出來，當然有些脂肪跟筋，但整體而言蠻享受的，以後週二有空可以去吃個晚餐！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "第一次來這間福勝亭用餐、環境及服務中規中矩、麻婆豆腐豬排飯+玉米筍套餐、麻婆肉醬豆腐口味一般、但豬排有軟嫩熟度也剛好、白飯灑上海苔粉多了層香鬆滋味、白飯.味噌湯及麥茶無限自取～要吃飽不是問題哦 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "一個女服務生態度很差 都伸手了領錢還丟桌上外帶回來的唐揚雞是酸的 打了十幾通電話都不接",
        "日期": "4 週前"
    },
    "評論 52": {
        "內容": "媽媽走路不方便，離開時黃怡雯服務生很貼心的幫忙協助開門很感謝，有報紙的買一送一活動，服務生還是很熱情的送餐！會回訪",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "豬排比別間大塊一點表皮炸得比較酥脆，但有一點豬肉的腥味，上菜速度夠快，平均十分鐘左右拿到，必須得說好幾年前的福勝亭店員都會主動詢問是否要加高麗菜絲，但不知從何開始改變方式，高麗菜絲一定客人主動要求才會加。另外門口點餐人員點超久，前面三組客人等15分鐘，太離譜。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "餐點是好吃的，但服務態度讓我扣一顆星，服務人員講話的語氣一點都不客氣，我們知道服務業很辛苦，但可以稍微親和力好一點嗎？拍了一些看起來美味的照片，還是祝你們生意興隆。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "使用中信卡的優惠，二個套餐有便宜喔，雞排和豬排都炸的很好吃，味增湯和飲料無限暢飲",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "7/26點一份腰內肉跟雞柳外帶\n結帳時詢問大約需等多久，女服務生只說要等比較久，20分鐘後再次詢問，直接說稍等一下就開始在場內收桌不回櫃檯了，但明明有另外一位服務員專門收桌，接著櫃檯就空著將近5分鐘一堆客人排隊等點餐，期間外送員來詢問也是不回應，最後我等了半小時拿到餐 …",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "在今天前已經吃過不少次，唯獨今天是最令人傻眼的一次，在最後倒飲料的時候發現有異物也跟店員反應了，經過驗證後確定是機台問題，但貴店的做法卻是不詢問顧客，自顧自的在處理機台（當下還有其他客人用餐），頓時覺得不被重視！沒有下次會再去這分店用餐了！",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "晚上與朋友來用餐\n店員外場只有一位\n在門口等了一會兒 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "位於板橋新埔捷運站、三猿廣場地下一樓的日式豬排定食餐廳\n特色是一份主餐內用，白飯、味噌湯與高麗菜絲可以無限追加(外帶者更可至多多加一份)\n主要以炸豬排、炸物定食，其他有烤鯖魚、薑汁肉片等菜色(部分分店菜色有所不同) …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "用餐環境很乾淨，也很適合一個人來享用，\n湯的海苔跟青蔥都可以吃多少就夾多少（無限供應）\n蠻不錯的👍🏻 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "媽媽很喜歡吃這家親民的餐廳，這裡的套餐很划算。\n個人覺得最好吃的是開運豬排！軟嫩多汁！",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "最近有推優惠...\n炸豬排定食還蠻好吃的\n唯一不足的地方 有加點其它小品項 送餐沒有一次到位 櫃台反映後才補送餐點",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "週日下午五點半，現場幾乎三分之二滿，櫃檯沒有半個人在幫忙點餐。一位先生看穿著似乎是廚房人員，我和另一位排在我前方的客人，問他是否可以幫忙點餐。這位先生不發一語，也不幫忙叫別的同事來，卻一副看好戲的臉。請問貴公司是否在非法雇用外籍員工，所以聽不懂中文呢？",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "餐點現炸要等但是真的很好吃\n有一點貴但是吃白飯吃到飽湯也無限續杯真的不錯",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "等半小時都吃不到，慢得要死，很多東西都壞掉，載具不能刷、也不能用Lineapay，品質大輸附近商店，再也不會來吃",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "送餐也太慢了吧 在店裡當第二位點餐的客人還要等20分鐘喔 要等這麼久先講一下拜託 而且外場沒人是啥情況 內場小哥要出餐送餐還要結帳點餐好可憐欸 看起來快忙破頭了真慘 這人員配置比蟹堡王還令人同情",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "魚排套餐及單點唐揚雞等待約莫30分鐘，如圖，唐揚雞炸的過焦（有吃掉三塊），單點一份60元的價格實在不易讓人接受。因此，整體給予尚可接受的評價。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "等了20幾分鐘\n去問了才說做好了要送餐來\n結果豬排是溫的 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "內場員工不足 客流沒控管好 點完餐大概等15分鐘 地板很滑！！！",
        "日期": "4 週前"
    },
    "評論 70": {
        "內容": "小菜終於換了，原先的小菜難吃到爆給一顆星現在換了真好吃給三顆星，以前福勝亭剛開始醬汁超讚不知道大家還是否有印象，現在超酸而且有化學味還是沒變，醬汁我給一顆星，以前感覺是買肉跟飯湯，現在總算小菜更新了，但是醬汁還是一樣不行，但畢竟主菜算可以的，所以評一顆星給飯無限，一顆星給湯無限，一顆星給主菜，一顆星給小菜，共四星，生菜就算了乾吃難吃加了酸醬汁吃了你都不要不要的懷疑人生了",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "週年慶，人潮排到外面去了。我等20分鐘才入座，等了35分鐘才吃到。但開運豬排真的不油，肉又嫩，值得！",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "生日慶三種149元定食超划算，黃金魚排定食第一次嘗試，滑順好入口，很好吃，吃超飽！推薦",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "店長很認真的關注任何事情，只要有問題，立馬認真回覆，難得進出門用日語問候的~雖是台商企業，有點日店的暖心感~\n\n餐點放冷不會軟掉，物品有缺即時補充，今日豬排已經很厚了，麵皮也有點厚 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "厚切豬排套餐豬排超嫩🤩\n完全預料之外的好吃😋\n推薦豬排沾醬可以兩種混搭 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "服務人員態度傲慢，有空聊天說笑，沒空收桌子，出餐超級慢，來此消費看在品牌才來，不然不想再來",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "店裡很熱就算了\n點餐內用等了半個小時之後還沒來\n詢問店員也是一問三不知 …",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "提供免費的白開水，可續生高麗菜絲、味噌湯、白飯。\n鯖魚定食$250",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "地板超油 桌子一直動 而且這邊老人居多  如果客人滑倒 你們要負責嗎",
        "日期": "3 週前"
    },
    "評論 79": {
        "內容": "環境有重新裝潢過，視覺上更為明亮，座位數似乎變多了。選擇了腰內肉定食肉質很嫩好入口，搭配醬料與附餐醃蘿蔔很下飯，白飯有撒海苔粉，增加風味。沒有點加購的飲料，現場有提供開水或熱麥茶。餐點最後有冬瓜茶凍，份量小小的，不會覺得太甜膩。",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "用餐體驗中規中矩。\n豬排現炸多汁好吃。\n由於在下午過來用完，人數不多可以慢慢享用。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "櫃檯態度極差 零錢直接丟桌上給我？沒欠你🙂有優惠就有優惠 態度好一點喔 …",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "地板超油超滑店員不知道在跩什麼 吃了那麼多間福勝亭第一次遇到雷店",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "外帶很多次，因為很喜歡吃福勝亭，第一次另外加價「單點」咖哩醬，結果份量居然居然只有一半，覺得有點尷尬，建議盒（杯）子可用小一點的裝，至少不會讓人覺得受騙，（以下玩笑話）少到打開感覺是被偷吃過的樣子！以後若跟我一樣要單點咖哩醬的你，記得要注意下店家的份量。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "吃過那麽多家福勝亭 這家真的很糟糕\n炸得很老 又含油\n品質控管很差\n裡面空氣悶又熱",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "出餐效率希望能加強，5點半前點好餐，人沒很多，但要花30分以上才能出餐，至少點餐時服務人員可以提醒一下吧",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "等了30分鐘後\n上桌的是一份溫溫的豬排\n不是剛炸好的溫度",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "因疫情下有了特製的外帶便當，口味不錯，份量稍微少了點，豬排有筋不喜歡",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "服務爛透了  要內用請三思  此店人員訓練不佳還硬要開外帶  完全不管內用客人的感受",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "星期二中午可能是超冷門時段, 味噌湯沒有自取...前場只有一位忙不停的女服務人員, 還好服務一樣好, 也都笑臉迎人",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "點了兩個雞柳定食跟黃金泡菜，等了很久就算了，還沒給黃金泡菜🙃 …",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "餐和蟑螂會一起上，兩個影片的蟑螂好像還不是同一隻…\n然後回家就拉肚子了",
        "日期": "4 個月前"
    },
    "評論 92": {
        "內容": "今天要什麼沒什麼 天氣熱成這樣 冷氣還不涼\n服務態度又消極 沒白飯 沒海帶 沒蔥花\n問店員還有沒有白飯 海帶 蔥 …",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "5/29在外送平台上點了兩份腰內肉定食，吃得當下有幾塊肉味道怪怪的+肉有一點點淡粉色，當下沒有多想還是吃了，後來連續兩天都嚴重肚子絞痛和拉肚子，查了google評論發現很多人說有蟑螂，我和友人都滿嚴重的拉肚子，衛生局是不是應該來稽查一下",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "環境衛生實在是非常糟糕，店內悶熱就算了，蒼蠅大隻亂飛不時還要揮手驅趕，地板粘膩走過去還會黏鞋子，豬排明顯縮水了、天婦羅油炸時間沒控制好油品過久未更換，讓天婦羅明顯偏黑，炸花枝丸品管肯定有問題，吃起來是粉粉的！！！這通常是冷凍又退冰多次造成的。\n環境衛生扣一星花枝丸在扣一星",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "在現場只坐滿三分之二、沒有人外帶排隊、只有一位外送員在我面前取餐的情況下，為了兩份定食等了23分鐘。\n\n如果是意外就算了；如果是標準出餐時間，以後我只會叫外送員幫我送。23分鐘無論是外帶還是內用，都太久了。 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "第一次來福勝亭\n第一次使用三商美食APP生日買一送一\n反正很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "好吃😋上菜快速 讚讚讚\n大推豬排好嫩好好吃！\n週年活動一定很累 店員辛苦了！ …",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "點餐時和送餐時店員完全沒有主動告知高麗菜，湯可免費續，來消費還要店員指名坐那個位置觀感很差(去別家都沒有指名坐那個位置)，開運豬排份量偏少，店員服務品質需要加強",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "去過的分店中，這間是最不好的，肉普通、高麗菜絲也不新鮮。",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "算是三猿生意不錯的店\n食物沒有問題，厚豬排可以炸得不錯，唯高麗菜絲太碎。\n內外場感情融洽，但不知道是不是因為這樣而效率較差。",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "店內環境跟之前來有點不太一樣，內用有白飯跟味增湯可以免費取用，帶小孩也很適合來用餐。點了腰內肉豬排。肉很嫩好吃又下飯。餐點有味增湯、醃蘿蔔、冬瓜凍。整體上很不錯。只是當天用餐牆上有隻迷你強在跟我對看。吃的有點緊張，所以給4星。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "很糟糕的用餐經驗\n6點17分點完餐\n6點47分送到餐桌\n點了二份餐點   少給了一份附餐",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "外場服務有待加強，等了20多分鐘，廚房出餐完放在菜口，等了很久，豬排吃到都涼掉了",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "1/4 13:38點餐的男店員服務態度很糟糕，建議貴店可以使用自動點餐機，免得顧客一肚子氣",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "提供的桶裝檸檬水裡面很髒，和店員反應後沒有立即將整桶撤下，還是有其他客人去裝，第二次再和店員說才撤下",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "人手明顯不夠，內用比外帶的晚來都已經開始用餐了，外帶還是只能等等等，出餐順序怎麼回事喔，比較晚來的內用可能都快吃飽了，外帶還不知道東西在哪",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "店員人手嚴重不足 等餐要等超久\n汽水機出的飲料根本沒氣\n但餐點還是經典味道 還是會再來吃",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "服務真的是有夠差的！\n在櫃檯等一下子真的沒關係！\n走過來你看我我看你，一句問候或餐點什麼都不問？ …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "一個套餐等50分鐘\n我阿嬤出餐都比你快",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "希望沒有餐點上應有的基本品項時可以先說，而不是等上餐後才知道沒有高麗菜絲了，一樣的價錢只有肉、飯、湯，上餐時具居然也沒說為什麼，若知道有缺就不會點餐及用餐了。\n\n希望能盡到告知的義務",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "推薦雞柳定食，肉質軟嫩又多汁，小菜部分沒什麼特別的記憶點",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "自由時報截角活動～二套餐295～老公喜歡他QQ的白米飯～吃的很開心🥳 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "上餐時豬排跟雞排都是冷的，我的雞排吃起來還帶了點酸味，如果有活動為了消化出餐而讓餐點品質下降，倒不如控制進單數量顧好品質。",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "等了半小時送來的餐點，薯條只有微溫的，雞柳也是微溫…櫃檯還跟在下說是現點現炸的勒=.=PS：只有湯是熱的◯rz",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "餐點為和風咖哩豬排，咖哩本身的味道不錯，但是咖哩醬有點少，豬排粉裹的太厚了，幾乎都是在吃外面那層皮",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "又擠又小。服務生的配置人數根本不足。客人排隊的，等餐的，亂糟糟。日式變台式，一切都走樣。",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "這裡歡迎您跟骯髒餐盤一起吃飯。\n幾位店員寧可端詳洗完的餐具有沒有水漬，死也不肯收拾吃剩餐具。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "起司豬排：起司沒有香味吃起來毫無感覺\n豬排還可以，但附湯太鹹，以至於毫無味增湯的爽口，所以評定2.5\n服務態度差，可見店員無服務訓練勉強評定3 …",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "點餐到上餐超過半小時，明明內用也沒什麼人\n請他們補高麗菜是講了三次，就是不補\n坐的位置天花板滴水了滴到我的餐盤上，還是不補高麗菜，害我沒有辦法吃豬排\n我以為我是去吃炸豬排的結果一肚子氣",
        "日期": "8 個月前"
    },
    "評論 120": {
        "內容": "裝潢後動線變得好差\n位子好擠 份量變少\n不知道在浪費錢裝修什麼",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "趁著生日慶169最後一天來吃，下午一點了客人依舊絡繹不絕，雖然餐點花了一點時間等，但感覺店員也很努力的出餐，也看到店員偶爾遊走在客人間給高麗菜絲，食物品質基本上也有維持住，配上價格沒什麼好挑剔的。",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "趁著特價去吃，以這樣的份量和水準來說的確有一定的cp值，但衛生情況真的很惡劣。用餐期間見到至少三隻蟑螂爬來爬去，吃一次趕快走了",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "活動期間 店員很忙碌\n但 服務態度依然 和藹親切\n推推",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "入座座位在滴水，後續請我們往內走換其他座位，但裡面沒位子我們卡在中間很尷尬\n\n後來改外帶\n食物不好吃",
        "日期": "8 個月前"
    },
    "評論 125": {
        "內容": "加點套餐，杯子給我時掉下來想說他會換一個給我結果他直接拿給我繼續用，店員也不會問停車要不要折抵，到了地下室發票根本沒地方折抵，趕時間還花了停車費",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "牆上有蟑螂，衛生堪憂。\n湯沒了，也很久才補充。\n高麗菜絲說沒了，要稍等一下，之後也沒有再通知或補充。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "服務人員默默的完成服務，加生菜的小哥服務很好很可愛，收盤擦桌也很快速。辛苦了！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "新品項 奶油菌菇套餐組合\n豬排依然好吃 奶油醬跟豬排之間有著燒過的起司\n因此夾起豬排同時會牽絲 超級讚的 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "已經來吃很多次了，常常有活動，豬排還不錯吃，外酥內嫩，白飯好吃又有味噌湯和高麗菜絲可續用，最喜歡店裡的海苔香鬆，配飯配豬排都很好吃\n但是就是員工太少，外場只有兩位，內場也少，出餐常常很慢，然後外場只有兩位，要點餐出餐還要收桌子，今天已經叫了兩次要續高麗菜絲，都沒有記得，講了也只叫我等一下就忘記，很常這樣真的讓我覺得有點生氣",
        "日期": "8 個月前"
    },
    "評論 130": {
        "內容": "今天點了厚切豬排餐加腰內肉餐，兩份肉很柴，麵衣果很厚，是周三晚上7點左右用餐時間去吃的，也不知道再搞什麼，人很多外場跟內場都只有各一個員工在服務，等餐等很久就算了，湯又煮的很鹹⋯還是忠孝東路四段那間好吃",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "平價的連鎖豬排店，店內有時有人手不足沒有人去顧點餐收銀台。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "晚上大約7點50去\n從點餐到上菜可以明顯感覺店員人手不足\n而且員工訓練素質也有待加強 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "端菜的經過湯灑在我身上沒發現就算了 過去講一聲還非常敷衍的說 喔 不好意思喔 連看都不看你  這態度我也不知道該說什麼 餐點算普通的 平常不是不能吃 但這樣的服務態度我看還是算了吧",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "在三猿廣場地下街，動線稍微有點擠\n餐點品質比西寧店好點，週年慶活動時可能需要排隊",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "超扯～第一次遇到餐廳不能多要ㄧ雙筷子？ㄧ份兒童餐150元、雞塊3塊一小份薯條跟一小份高麗菜絲ㄧ個小果凍份量不大，多要ㄧ雙筷子不行不能給，因為要點套餐才有筷子，兒童餐給的塑膠叉子請問高麗菜絲要怎麼吃，服務超級差非常不友善的餐廳",
        "日期": "11 個月前"
    },
    "評論 136": {
        "內容": "白飯很Q 腰內豬排定食不乾柴\n湯飯可續",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "不用付費的杯子都是用過的，每個都有明顯印記，杯緣都摸起來濕濕的，拜託這是一次性紙杯欸，有沒有搞錯，XXX真的很噁心欸，你們說那是冬天麥茶的茶漬，可是現在是夏天欸！夏天不是提供檸檬水嗎？跟你們反應還一直敷衍我，敷衍了事的態度讓我非常不爽",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "腰內肉軟嫩好吃，白飯濕軟且有個味道，不知道是放太久還是米沒洗好",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "前天去吃，下午時段，只有兩位客人。我在前台等5分鐘以上，沒有服務鈴可以按，一個服務生站在廚房送餐口等餐點等很久，也不先跟我說等一下會來幫我點餐。另一個服務生穿白色衣服的，看到我之後，走過去拿東西，拿完就直接進廚房，沒有要幫忙我點餐的意思。然後我看到有第三個服務生坐在空位，在跟一個女生聊天（不知道是在休息還是怎樣，感覺是老鳥，之後指揮第一個服務生做事。我就原地罰站，然後沒人要理我。服務真的超爛。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "外帶的餐點做好被晾在一邊，外場人員四五個聚在一起沒事裝忙，卻沒人通知客人餐點已好。\n發號碼牌不是給工作人員看的，是讓客人傻等一陣後自己拿號碼去問東西好了沒，才發現早就做好很久，而且還忘了附餐飲料，也是得自己提醒工作人員。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "兩份豬排等了40分鐘真的蠻扯的到現在也還沒到",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "服務人員危機處理能力不足，餐點端上桌時水灑到手機上，但就單純說一句這是水就走人了，加上把原先碗盤上的筷子鬧掉到桌上也沒有要補換的意思，當下沒有確定是否是水的狀況下，是否也該等到手機確定沒事再離開，本該沒有要生氣的意思，但只講完那句就離開其實蠻不負責任\n但餐點美味。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "好吃，肉厚，皮炸的酥脆，值得下次回訪的店家\n10分鐘就吃完了太好吃了",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "桌子上是有寫已訂位還是有寫名字？已客滿有跟排隊的人講要等座位嗎？規則是有提前跟我講要等帶位嗎？我先搶到的位子憑什麼要我起來？前面的客人人還沒到齊憑什麼讓他先入座？人力不夠、規則不清楚是不會反省是不是？點餐櫃檯教育訓練是練假的啊？",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "雖然說 看到菜單的價格本來預期就很低\n但是畢竟等了半小時 又難吃的情況下難免會想特別上來給予一些負面評論\n不過這也怪不了員工 本來連鎖店的調味就是央廚送來的 只要有熟 難吃不能說是內場的問題 至於外場的服務生態度也沒什麼問題 不會讓我覺得在慢慢拖 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "如果是單純漲價還可接受，但是漲價豬排又縮水超多，店家簡直吃相難看，不會再去",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "餐點可，內用座位奇差",
        "日期": "4 週前"
    },
    "評論 148": {
        "內容": "內用好幾桌都在滴水 有夠離譜\n\n內用要先收費 根本做不出來等半天",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "交通方便 小姐服務態度不錯",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "只要人一多餐點水準就整個直線下降，等餐要半小時多(要等這麼久的話，建議在點餐前先告知，顧客還可以選擇其他餐廳，而不是不斷收客)\n\n上來的米飯根本還未熟透，米芯吃起來是硬的…這家店也開很多年了，照理說對活動時會有的大量人潮應該有所掌握才是?\n不知道是人手不夠還是廚房效率低…",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "連假人潮多比較辛苦沒錯，也沒有說要你們態度好到哪裡去，但告知飲料機飲料沒有了一句話也不說檢查完還甩櫃子，一副要補不補的樣子，酒精噴在桌子上面的空氣，請問是在消毒心酸的嗎：）來那麼多次感受第一次那麼差欸，不適合服務業就另找適合自己的職場好嗎，不是每個人都欠你幾百萬耶",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "其實蠻常來吃的\n服務人員太少，導致只要客人多\n就很難叫到服務人員 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "餐點還行但天氣超熱冷氣都沒開",
        "日期": "6 個月前"
    },
    "評論 154": {
        "內容": "點了鮮嫩炸雞柳定食，好吃，皮酥肉非常的嫩，口味相當好，高麗菜絲跟白飯和味增湯可以無限享用，不過味增湯沒有很好喝。 😅 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "價位平價!會員日再打85折!不錯",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "生日活動 159\n雞柳好吃\n豬排普普",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "又厚又嫩的炸豬排，配微辣的醬汁，好吃！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "我今天很開心。吃到又厚又大的豬排。進步了很開心",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "餐點口味尚可，然而，店內的餐具使用狀況不佳；比方，烏龍麵配用的木湯杓，整組湯杓經久使用，刮痕斑斑，恐添衛生疑慮，建議餐具更新，以確保用餐品質。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "餐點不錯吃，人多時上菜速度較慢，高麗菜絲可免費續加",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "耐吃，且常有活動，很佛心。下載app當月壽星優惠早給力🥰 …",
        "日期": "8 個月前"
    },
    "評論 162": {
        "內容": "等餐半小時，等我站起來瞄向比我晚來的客人都上餐點，服務生才驚覺我的餐點廚房沒做！感覺粉差，害我差點在店內點外送🤣 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "人多做餐時間會拉長能理解，但出餐是否有標準的流程？\n點了一份餐，結果快30分鐘才好，不過人多能理解\n但是….比我晚來大約10分鐘，點的餐點比我多，還比我早拿到餐？",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "櫃台點餐的小姐 口氣很差 是很資深嗎 不然為什麼這麼跩",
        "日期": "6 個月前"
    },
    "評論 165": {
        "內容": "整家店內外場全部都人手不足，一份餐點要等20分鐘以上，桌上也一堆餐盤沒收，人員也都超忙碌臉上超疲憊，真心覺得這家的店長很有問題，怎麼會做這樣的人事安排，建議可以好好提升自己的管理能力。除此之外，外場女服務生態度極差，好像別人欠她幾百萬，或是有人逼迫她工作，完全厭世的表情，平常櫃檯不會有人接待，所以有一對年長的顧客就拿著菜單直接入座等待人員來點餐，結果她就走過去一臉不屑又很小聲的說點餐要到櫃檯，但過程並沒有停下來正對著長者們說明，長者他們不懂點餐要到櫃檯，也根本沒聽清楚你到底在 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "說要加菜講超過三次沒來半次，外帶說好的加飯湯各一份講了三次還是漏給\n\n根本就是故意漏.... …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "雖然肉很好吃，但是整體服務還有優化空間。\n1. 信用卡重複刷卡，退刷未成功，害我還要去跟信用卡公司處理\n2. 抹布很臭，導致環境有一種異味，使得同行的友人沒有胃口。 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "櫃檯站了五分鐘，聽到店員也跟其他同事說有人要點餐也不願意過來，跟總公司反映這情況不只一次，看起來也沒幫助，品牌經營久了服務惰性也明顯了，反正不缺我一個顧客小小零頭的消費。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "貴店抹布擦過的桌子留下很重的抹布悶臭味 擦過的地方肯定都是細菌==",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "原則上用餐愉快.請店家多派人手巡桌問是否還需加高麗菜絲.希望冷氣要再強點.",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "貴公司可能要加強一下員工的服務態度！\n一直以來都很喜歡吃福勝亭！但今天打過去外帶的時候，櫃檯接待的服務人員口氣非常差，不耐煩的點餐，很急著掛電話，我真的傻眼了。這是該有的服務態度嗎😤 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "食物普通，但服務不好。服務人員曾經問也沒問就收走我的餐盤，但我的湯和點心還沒吃，當時才快20：30，感覺他們就是想快下班。還有明明坐下在吃了還要我換位子，當時已經晚上8點位子很空，也是一樣為了提早收拾而勉強客人移位。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "吃飯時間人稍多(晚上6點多就一堆了), 要有跟人*併桌的準備。味噌湯很讚, 唯豆腐不好撈到, 料太稀了。服務員急著收碗盤時, 可以先留下湯碗和飯碗, 其餘的盤子就先給服務員收走",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "店員熱心服務，豬排不大，反而雞排及魚排量大又好吃。餐點因為製作程序問題，要1,20分鐘才會送來。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "外場的人力稍嫌不足，櫃檯又要點餐又要帶位又要收餐，有活動時要有等很久的心理準備，曾經等1小時以上才拿到餐點，不過內場的炸豬排功力算是不錯，餐點很好吃，價格實惠",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "點餐等半天然後不會用點餐機，人員訓練沒做好，人力資源非常不足，櫃檯人員間服務生在用，整個外場只有一個人負責處理，點完一組餐要點五分鐘，點完要點第二組還要等他送餐送十分鐘才能繼續回來點餐",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "進門的時候員工在裡面聊天，等一段時間才發現站在門口，然後慢慢走過來，然後點餐態度有夠差，差到我想給店員一拳，我和朋友來的，他問我朋友要不要加點卻不問我就直接結帳，讓我加點其他東西的機會也沒有，這家店我看都不想在看一眼。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "上菜超級慢，座位很多，但是廚房很明顯應付不了。每次來都至少要等20分鐘以上，拜託改善！",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "半個月內來這用餐三次，兩次平日午餐，一次假日晚餐。\n三次都是不同批的服務人員，每次來的服務態度都很好，每次都點開運豬排，每次都好吃喲😊 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "餐點可以\n但服務員明顯不足\n忙外送餐點及送餐就團團轉\n補菜絲等很久，又再提醒2次才來",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "1.座位算多 但是人潮湧進狀況也會滿座 有一區會留給員工休息使用 很少看到開放\n2.大多數時間必須主動請服務人員加高麗菜絲才會有續加服務。如果是在左手邊裡面的用餐區有時候還要走出來跟服務人員說\n3.大多服務人員態度尚可，但是大多還是忙碌沒有笑容或是製式化回复。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "與其他分店一樣，優質的日式午餐套餐有無限量的湯和米飯，並添加飲料。位置便利，靠近新浦站。沙拉也是無限量的。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "出餐慢 地板又油",
        "日期": "3 週前"
    },
    "評論 185": {
        "內容": "很久沒吃福勝亭，今天來吃卻大失所望，小菜的炸豆腐是冷的，麵衣吃起來軟軟爛爛一點都不脆，最傻眼的是捲心菜竟然可以又苦又軟，咬了一口就無法再吃，以前對福勝亭的好印像在這一次消失殆盡，看來這是我最後一次吃福勝亭了。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "三猿廣場美食，福勝亭腰內肉豬排，烏龍麵等好吃，可加套餐，味噌湯，高麗菜不限，茶自助",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "喜歡👍 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "用餐地方不大\n肉的口感很好",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "地點優越，位於捷運藍線Shin pop站4號出口",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "不錯，週二中國信託卡迪夫有折扣",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "等好久，但很好吃",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "好",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "等餐等太久了。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "很慢",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "尚可cp值ok",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "唉",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "炸物，好吃",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "這裡有G",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "太好吃了",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "桌子黏椅黏",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "尚可一吃",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "方便美味快餐",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "座位多",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "就是便宜",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "2 年前"
    }
}