{
    "評論 1": {
        "內容": "大蒜拳骨原湯拉麵是醬油風味，店家可以應客人需要加長煮麵時間，但麵條依然Q彈，湯頭夠味，若覺得鹹也可要求加清湯；附餐加購的波菜有些老，份量也較少；麵碗中有兩片很薄的叉燒肉，因為薄無法評論口感與味道。服務員親切動作俐落",
        "日期": "4 週前"
    },
    "評論 2": {
        "內容": "工作忙了一整天想好好吃個飯心情卻超差👎 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "我說了如果不是太糟，我通常都給五顆星\n因為餐飲業在勞動的部分很辛苦～我很體諒 …",
        "日期": "11 個月前"
    },
    "評論 4": {
        "內容": "生意很好，入座後使用QR Code點餐，提供生蒜頭自行添加，但蒜頭沒有什麼蒜味？原湯和豚骨對我來說都太鹹，加麵要加價，份量還算不少",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "大蒜豚骨拉麵湯頭偏鹹NG，竹下食堂醬油拉麵有菠菜但湯頭也偏鹹NG，炸雞也偏鹹NG，銀次郎魚豚骨拉麵湯頭超讚。可惜拉麵裡配的竟然是一般水煮蛋半顆，不是溏心蛋，消費需加一成服務費。CP不高，叉燒一碗才兩片而且很薄，玉米粒+$40但量超少....不如吃麵匡匡😂😂 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "味噌味道還不錯🍜\n菠菜這樣40有點少🥬\n味噌裡面的叉燒有點少🍖\n紙巾至少不是用吉野家那種很難用的🧻 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "空間舒服\n大蒜拳骨原湯拉麵+菠菜\n麵其實有嚼勁、滿好吃的 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "喜多方拉麵⋯千萬別點！肉是肥又薄如紙片的五花叉燒、醬油調味又鹹😓\n蒜味海老炒飯鮮味+蒜味還不錯、蒜味奶油豬肉飯不錯、焦香有鍋巴⋯\n唐揚雞味道還不錯只有五塊+很硬的高麗菜。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "廚師在出餐時已經知道飯有烤焦（還喊了一句：有點焦欸），卻還是出餐了！這樣的品質及態度，實在無法苟同",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "不知道是不是太久沒吃\n整個體驗感大幅下降\n整體Cost down 炒飯縮水，奶油也不見了 …",
        "日期": "3 天前"
    },
    "評論 11": {
        "內容": "服務品質好，大蒜拳骨原湯拉麵是醬油風味，麵條依然Q彈，湯頭夠味，若覺得太鹹也可再加清湯；麵碗中有兩片薄叉燒肉，口感與味道還可以接受。",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "聽過這品牌很久了~但一直沒機會來吃看看~~\n點的是最平價的大蒜拳骨拉麵~\n湯頭有點鹹(但這還蠻日式的~) …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "主要是麵體爛，湯頭還可。價錢也不便宜。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "整體環境乾淨，一般日式拉麵店半開放式。\n餐點：大蒜拳骨白濃湯拉麵 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "收服務費就算了 水上桌上自己裝 菜單用線上的 有一個胖胖的服務生從問有沒有位子開始態度就不好",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "1.店員非常客氣，環境很好。\n2.食物非常很普通，尤其是拉麵，上面那層油（速成湯頭、油直接淋上去）真的太多了，好吃的拉麵應該會想把湯喝完，但這我不會。\n3.生意比想像中好，絡繹不絕。\n4.個人不會想回訪的店。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "偶爾想吃拉麵就回來，切記只能點拉麵和煎餃，鐵板炒飯。超。難。吃。\n\n現在越來越多店都使用qrcode 點餐，能理解，但我自己點餐、自己倒水怎麼還要跟我收一成呢？ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "來很多次了 第一次吃到麵裡面有異物 看不出是什麼 棕色硬的刺刺的不長 店員收走了\n有詢問要不要重煮 但我拒絕了 因為衛生不良重煮也一樣 下次不願意光顧了 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "餐點很不行\n不知道是否因為使用熊好響購卷\n整個餐點質感很差 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "原來評價這麼差，店家也沒有在Care的，那只好不留情的下手1顆星啦！ …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "店內整潔明亮，座位舒適。飛驒高山拉麵宣傳的湯頭是清爽不膩，但其實湯頭上還是看到一層油，而且略鹹，份量也不多，食量較大者大概會吃不飽。炸雞塊很鹹，而且一半都是雞皮，不推薦。",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "好久好久好久！！\n一個單等了快30分鐘才來一道菜\n你們餃子是點了當場現包 麵現桿的嗎@@ …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "拉麵湯頭濃郁，加入生蒜頭末後，別有一番風味。服務人員態度也良好。炸雞方面太鹹，份量寫有75G，但是蠻多是粉的炸皮。總結整體還算滿意。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "身為拉麵人\n也是要體驗一下連鎖拉麵\n今天來體驗花月嵐期間限定5Gmax拉麵 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "昨晚帶老婆孩子第一次過來嚐嚐, 我們點的是 980 的3人套餐, 湯頭好, 肉嫩好吃, 麵條無論粗細都好吃, 此外附的炸雞薯條與煎餃都不錯, 我個人覺得比”一x拉麵”強的多, 以後還會常去試試別種拉麵",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "付錢的時候才發現有10 %的服務費，如果是餐廳有服務員幫忙東幫忙西，你收服務費比較合理，點餐是我自己用QR Code掃，你就只是幫我把餐放到桌子上，這樣要收我10 %的服務費？？",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "拳骨拉麵原味對我來說是有夠難吃，原味湯頭喝下去那味道真的是一言難盡，讓我十分後悔點這原味的拳骨拉麵",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "很懷疑外帶的鐵板炒飯是真的鐵板炒的！\n炒飯濕黏可能是外帶悶住造成就算了，可是竟然有整坨白飯沒炒開，還附蛋殼！😡 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "相當好吃，不論是拉麵或者是薯條，我是吃為真口味的，有一點鹹但是會讓你回味的那一種。薯條很酥脆，有一種被拉麵耽誤的薯條店的感覺🤣。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "拉麵裡的肉片非常的薄（印象中以前好像沒有那麼薄），韮菜煎餃味道不錯，炸豬排肉很硬，其他餐點中等。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "沒什麼特別特色的連鎖拉麵，純粹進來填飽肚子的，硬要評價幾句的話就是服務很好，水很冰好喝，座位舒適。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "經過很多次了終於有機會進來吃，之前吃過花月嵐跟全家合作出的泡麵，覺得還不錯，花月嵐是以蒜味拉麵最有名，這次的話是單點一份蒜味拳骨拉麵原湯，店員有詢問需不需要打算跟辣韭菜，就都要了，另外有拉麵店都有的冰水一壺，店家有告知若太鹹清湯都可以再加。整體而言算是還可以，湯頭部分略鹹，沒有特別為了台灣人調整太多這點還不錯，另外就是叉燒的部分略失望，厚度及口感接近火鍋肉片，蒜味的部分很充足，食用後要注意蒜味殘留。結論是如果突然想吃拉麵或是突然想吃蒜味料理的話還是可以來的，最後結帳時注意到，菜單上是原價，需另加一成服務費～",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "不同拉麵的口味差異都很大，值得一吃，不像是一般拉麵店都是一樣的湯底加個味增就端上桌",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "胡麻擔擔麵 真的很難吃…湯有加醋酸酸的，又加上胡麻有點稠稠的感覺，喝起來真的很怪。還好細麵跟叉燒還能吃，這碗要$240+10%服務費真的搶錢…椅子很擠難坐，優點是可以坐很久不會趕人",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "我點的是銀次郎魚豚骨拉麵，它的湯頭很好喝，超推！\n但其他餐點的湯頭蠻鹹的，建議點的時候可以先和他說不要那麼鹹！",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "整體來說還ok，但有幾點要改進：\n1. QR code點餐很方便，但是光看名字不知道是什麼內容、口味，要東張西望的才知道，如果能夠跟傳統menu一樣，下面有說明就更好了 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "第一次吃。\n湯頭偏鹹，加清湯後感覺一樣鹹。個人不習慣重口味。\n店員說話內容聽不清楚，只有一個中年的大姐比較親切，有微笑。 …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "訂uber明明勾了要餐具但沒給，煎餃沒醬油，乾吃真的吞不下，然後沒餐具是要怎麼吃.....我家沒在開伙的欸，真的很困擾，打電話給店家，店家有表示看到了是店家的疏忽，請我去uber退款 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "交通部分：捷運淡水信義線，石牌捷運站出口步行約5-7分鐘，也可搭乘公車至永明派出所或是榮總再步行約1-3分鐘。\n\n環境部分：內用環境稍嫌擁擠，整體而言算乾淨，店員服務態度親切。 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "真是一分錢一分貨，面的份量少，新推出的飛彈高山拉麵口味還不錯，只是味道偏鹹，最不滿意的是加點了套餐的炸雞，拿來一看真是傻眼，整盤炸雞皮！肉的部分很少，真是有點灌水之嫌。這種水準以後不會再來了。",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "東西好吃，服務零蛋\n拉麵店敢收服務費就不要提出像路邊攤的服務品質\n已經拒絕坐裡面位置了還威脅客人說收桌要三十分 …",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "當天自己點了大蒜拳骨拉麵3DX，以及跟友人一起點了一份炸豬排，首先拉麵的部分湯頭喝起來有點鹹，後來加湯完還不錯，拉麵我還蠻喜歡的，除了份量很多之外，拉麵的Q彈度也很讚，但！！！叉燒到底是怎麼回事？真的超級薄，而且其中一片還沒切好...這部分真的有點小失望！ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "覺得餐點普普的，湯頭蠻濃郁，但吃到的溫泉蛋就很像白煮蛋，蛋黃已經煮的太熟。\n服務態度極好\n氣氛不錯。\n乾淨，舒適",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "我點了激辣味增拉麵，搭配店內的辣韭菜與生蒜頭風味不錯，麵體Q彈蠻有嚼勁的，價格平價是多次回訪的好店家",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "尖峰時段出餐會稍微久一點，蒜頭要另外要\n🌟大蒜拳骨濃白湯\n超級濃郁，我很喜歡這個湯，滿滿的蒜頭，美中不足就是肉比較薄比較少，蛋的部分是一般水煮蛋。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "湯頭還可以，沒有走味（或許是中央廚房調味好）\n但麵卻有很濃的鹼味，唐揚雞還可以，至於服務…還是不提了吧",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "拉麵好吃 炸豬排超雷 別點\n剛到桌 每一片豬排麵衣就是散開的 肉跟肉乾依樣柴\n品質非常差",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "第一次造訪，點了醬油拉麵，喝第一口湯還好，愈吃愈鹹，同行另外三人皆有同感，每個人湯都沒喝完，吃完狂喝冰開水⋯不會再造訪第二次了⋯",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "2023年8月一家三口初訪，銀次郎魚介拉麵好吃，連不吃日式拉麵的老婆也愛吃，蒜香海老鐵板炒飯也超讚，小孩也愛吃😋 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "20220913，12:40，我的座位86\n餐點好吃，濃郁湯頭，麵的勁道也很Q彈。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "五星經典拉麵推推🥳 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "跟其他分店相較，餐點有點走味，外場人手也不足，兩個加點的套餐：雞塊跟煎餃都很失望，連服務費近600元不划算。",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "服務很好，ㄧ個店員很忙還要弄外帶的又要點餐送菜整理還要結帳，公司不能再多請人嗎？點了一個限定金雞拉麵，240圓就那三小片薄的要死的雞胸肉，大小跟煎餃差不多大（如圖）雞胸肉才多少錢，會不會賺太大？配菜就是半顆水煮蛋和一點點小豆苗，加麵還要另外加50元，還有那個嗆辣韭菜要改名成鹹死人韭菜，一顆星是給店員的服務和辛苦",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "偏重口味的拉麵，原湯比白湯更鹹，道頓堀就只有醬油味，適合喜歡重口味的客人。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "感覺商家生存不容易呀...\n薄薄的叉燒像是可以看到後面的麵條，湯頭變得沒有特色的感覺，以前會問要不要路上蒜頭，現在也沒有了... 這樣一份 290 元，還要另外加上服務費，但是要擺放個人物品的籃子也是我自己去拿的，我覺得與所收的服務費不成比例，如果有其他選擇，可能會先去其他店家消費呢！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "家人在榮總住院，外出買美食，行經花月嵐⋯心喜了一下，嘿嘿⋯有我最愛的鐵板炒飯，做外帶 還請店員給我三顆大蒜，\n因為 還不是用餐的熱點時間，很快拿到餐點，回到醫院，ㄧ打開⋯沒有任何香味、沒有半顆大蒜、沒有在別家分店吃到的香氣，好 失望⋯，是外帶的因素嗎？感覺 好心痛💔 …",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "連鎖店這樣的豬排很不ok\n外面炸的酥酥的，裡面粉皮厚又爛爛的 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "會非常想要再來吃的一家方便的拉麵店。足夠好吃、不用排隊、環境舒服。飯類、青菜、小點、飲品也足夠豐富。沒有不過來方便用餐的理由。",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "商業午餐可以搭配煎餃或是雞塊，方便不想吃太飽的人可以嚐鮮，拉麵加了生蒜整個風味都提升了，好吃",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "防疫期間，按照標準作業流程要求顧客操作，做得不錯，服務態度較制式化。\n入座後，隨即附上冰開水。給我第一個感覺是，座位好小啊，身體離桌子好近?!  看了菜單，餐點價格中等，點了激辣拉麵，店員告知辣度不可調整，大約是麻辣鍋中辣程度，但吃起來比較偏小辣，隱家拉麵的還比較辣一點，不過倒是挺油的，湯就沒喝幾口了。額外點了薯條，熱熱吃口感還不錯。\n兩大一小消費含服務費大概500內，尚可接受。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "5G MAX拉麵雖然料可能算多 但口味不太合 勉強及格",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "料超少，肉片跟名片一樣薄小，湯不甜，菜超辣，肉噪超鹹超小，加湯先給清湯，假日式，飲料直接開保特瓶倒，路邊攤水準，還要10%服務費。\n寧吃泡麵，至少肉更大更好吃。價值只有價格的3成，嚴重污辱日式拉麵形象。別找人來吃，馬上絕交封鎖",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "湯十分濃,不習慣的話可以加水,尖峰時段人手不足,但服務很好,上菜有點慢。",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "除了上菜製作時間比較久以外，份量蠻夠的，味道也不錯。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "這是所謂的溏心蛋？\n其他家都不會有這種情況發生\n真的對花月嵐很失望 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "拉麵說實在好吃，很不錯，上菜時間也很快，尤其還沒上菜之前來一杯冰冰涼涼的冰開水很讚。",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "期間限定黑武者拉麵 $230+10%\n第二次光臨本店，點的是今年二月剛推出的期間限定黑武者拉麵，拉麵由豬五花叉燒、細捲麵、搭配大蒜拳骨湯頭加上特調黑色醬汁組成。豬五花叉燒僅三片薄片，雖肥瘦相間但吃起來口感普普，麵體本身稍嫌軟爛，湯頭偏油、鹹味大於香味，可以喝完，還不至於過膩；儘管搭配蔥花和筍乾，可惜整體仍然缺乏層次感，糖心蛋算是整碗麵的亮點。\n餐廳內環境乾淨，有免費辣韭菜和生大蒜可供食用，好處是用餐時間人不多不需排隊，但以這個價位的拉麵應該有更好的選擇。",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "炸豬排配蒜香豬肉飯還不錯吃（要沾豬排醬）高麗菜水煮要加辣油再加秘制醬油比較有味道，推薦！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "主餐口味略鹹...吃完一碗感到疲乏\n沒有到很美味\n薯條炸的不錯！",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "先說 餐點完全沒問題\n點飲料 吃到一半還沒來 詢問店員\n連回都不回 …",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "Price: $$$\nQuality of food: 2/10\nService: average …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "「激辣」大蒜拳骨拉麵辣的舒服好吃！\n煎餃蠻小顆中規中矩、鐵板炒飯雖濕潤但充滿蛋香\n服務態度好，耐心講解，用餐環境舒適！",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "拉麵還是搭配溏心蛋比較對味",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "麵是業務用那種，不符合這個價格水準",
        "日期": "2 週前"
    },
    "評論 75": {
        "內容": "有日本味，湯頭濃郁，貴！但不用心經營，我點的拉麵有豆苗，豆苗已經用完了就不應該供應，而不是上了一碗應該有卻沒有豆苗的拉麵......",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "當天湯頭（鹹味）直接淡其他分店好幾個等級",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "外帶有打折，滿五百有送薯條\n不錯\n現炸薯條很好吃",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "外場服務應加強，或許人手不夠，但點餐也沒說用QRcode ，舉手等老半天，還內場員工告知，沒服務還可以收10%服務費，真是爛到爆",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "昨天去用餐， 快吃完發現碗裡面有一根頭髮， 這個頭髮確定不是自己的， 告知服務人員，服務人員只回答了哦， 很令人傻眼， 基本的抱歉和 下次會請廚房注意都沒說， 總公司應該好好訓練員工的態度和服務， 可以的話我連一顆星都不想給",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "和朋友一同用餐，幾乎每道菜端上桌吃沒兩口就真的打從心底覺得很難吃🥲 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "水是冰的，很冰，還可以喝到飽，真划算，還是台北市的水，又乾淨又冰，忍不住整桶喝完，不知道可不可以外帶一桶回家喝🤔️ …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "外帶時店員會幫忙裝好自備的環保袋，等待時還端了一杯冰水招待",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "不知道這位是員工還是客人的大嬸，不戴口罩邊講電話，邊在店裡面走來走去…… 裡面的員工看了也不會制止，不知道是擔心自己不會染疫，還是擔心店內客人不會染疫…… 這樣用餐品質很差勁，這樣還不如去吃長生鹽人，雖然要排隊，最起碼用餐品質的水準比較好",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "剛好路過 剛好在找晚餐 且想吃拉麵很適合",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "柳橙汁有果肉還沒附吸管 不知道怎麼喝那個果肉欸\n冷氣也不夠涼 吃到滿身汗…\n整體體驗很差",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "拉麵裡已經變成半顆水煮蛋了，而不是溏心蛋，受挫。",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "叫熊貓外送，拉麵一打開，麵有很濃的阿摩尼亞味道，且一坨一坨的，湯只有圖片的量，還以為是乾麵，然後送的是半顆的白煮蛋，三份炒飯只有兩碗湯，第一次吃到這麼難吃的拉麵。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "收服務費比較不能接受，餐點還行，衛生要加強！",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "沒有很好吃\n豬排的粉也裹很厚",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "這次吃原湯口味，麵太多沒吃完，跟以前記憶中的味道不一樣，但鹹度依舊。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "信義區的比較好吃\n這家很普通 口味偏淡",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "什麼拉麵？什麼煎餃？記憶力不好\n有收10%服務費",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "總算找到一個優點，“最佳刀功”---薄如紙片的肉。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "員工素質有待提升，\n十點結束營業時間，只讓客人用餐到9點20",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "人手不足 要東西一直等等等 員工都有禮貌 食物口味比之前來更重口味了。。",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "一般般，很久沒吃可以來回味一下",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "看google營業時間到晚上10：00，結果9：10去，前台馬尾小姐就用很小聲且不耐煩的情緒跟我沒有了，貴店人員服務需大力改善，不然現在石牌拉麵店越來越多，甚至隔壁北護就有一間新開的拉麵店，你們有的優勢就是營業到比較晚，難道要放任員工擅自提早打烊損失盈利嗎？而且這種服務態度真的不會想再去受氣，好自為之",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "點餐自己掃QRcode還要收10%服務費，要熱開水給冷的…不推薦",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "防疫措施：減少內用桌數，即使同桌也使用隔板。這次吃期間限定的飛驒高山拉麵：魚介雞骨湯頭！",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "店內使用QR code點餐，送出訂單後在座位上划手機等待餐點，幾分鐘後女店員臭臉跑來質問我們是有沒有要點餐。\n確認我們早就已經送出訂單後，女店員態度還是很糟。\n吃個飯被店員從頭臭臉到尾，還要收10%服務費，未來不會再考慮在這家店用餐。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "店員上餐點都不會告知 一句話都不說 態度差 不太能理解貴公司是否知道員工服務態度🙂 …",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "就是拉麵🍜 大家都在稱讚冰水 笑死哈哈哈\n真的很大罐又很冰 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "湯超咸！量超少！價超貴！加稅不加面！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "真的很鹹料也沒有很多，還收10趴服務費\nCp不高",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "真的好好吃，湯比一般的日本拉麵燙，比較接近台灣人喜歡的溫度。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "湯頭醎，香雞塊不柴有汁，辣韭菜醎又辣",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "外帶回家湯麵變乾麵，湯非常少、麵黏成一坨，完全不符合預期，吃到很生氣",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "好吃。但是+79的那個唐揚炸雞。是否太鹹了呢？可以再更好。會再來",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "一般日式拉麵！還是 味鹹！外帶包裝還可以！服務也合格！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "服務親切，拉麵好吃！煎餃跟薯條也很棒！",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "口味乏善可陳，就是做腹超才禁食到這麼晚沒吃，隨便挑了一家，日式拉麵不都鹹到掉毛？所以口味沒什麼好說的。主要是員工服務不怎麼樣才來抱怨，語氣冷漠不說，明明店裡有其他位子，為什麼我一定得坐吧台？也有單客坐卡座啊。點餐介面很難用。這間店還是有收服務費的，我東西大包小包堆得一桌子，那個冷漠的小妞視若無睹沒拿籃子來，最後是另一個員工拿來給我的，不然還真不知道有籃子可用。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "湯頭比一般台式拉麵還難吃 可以要求麵硬 店家付到竟然不是溏心蛋 只是一般的蛋 煎餃也很普通（早餐店的煎餃都比較好吃）而且還要一成服務費 極力不推來吃 浪費肚子的空間",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "個人口味偏重 所以拉麵剛好合我胃口 但是這幾次去不知道怎麼了冷氣溫度都太高 拉麵店冷氣溫度要低一點不能只開坐著舒適的溫度啊⋯⋯ 這幾次去都吃到冒汗",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "營業時間至22:00，Last order 21:00\n20點多入內，店員說最晚只能吃到21:10。詢問是否營業時間有變動，店員不耐煩表示：剩下是我們打掃的時間。\n若真是這樣，請更改門口的營業時間吧！ …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "不知道在吃什麼東西，雪碧喝起來也沒有氣⋯⋯",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "其實我會給五分耶。比起日本吃到的原版，當然還是有落差。不過湯頭本人和鹹韭菜，卻是原味還原。比起士林芝山要排隊的某家人氣拉麵，我個人還是喜歡這家。老話一句，我不敢寫太好，免得以後吃不到，沒有來支持一下，又怕它倒店或撤點，人生真矛盾...",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "炒飯真的太難吃⋯⋯⋯\n$170加一成服務費=$187超貴",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "服務人員態度：翻白眼速率比加水高出很多。\n有興趣可以問問服務人員各款拉麵湯頭的差異（我們得到的答案是：它們其實都一樣啦+白眼🙄️兩枚） …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "這家店沒其他家好吃，店員本身對於食物品質也不要求！為了自身健康拿鍋子去買外帶，因為麵泡在湯裡會導致麵爛、不好吃，所以請店家將湯與麵分開，店家竟然說這樣不環保！ 買個麵還要被説不環保，實在讓人生氣！",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "好吃是好吃，壞在人員沒有熱忱，因為生意好很累 或是薪水太低。內段環境很差 排煙機哄哄叫，聽不見服務員低聲唸經般沒勁的用餐說明。他們自己的嘻鬧倒是叫得很大聲。\n今日再臨、食物精采好吃，但是服務人員沒有熱情是一大敗筆！歡迎和感謝都是內場在呼吼，外場人員行屍走肉 跟她說謝謝 連正眼也不瞧一下…",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "點外送湯非常少，已經註記湯多一點、點三碗不同湯頭拉麵、竟然只給兩小杯清水湯。外送來湯倒入後只有紙碗約三公分高，超級誇張。而且吃完後整晚口渴。要吃真的要三思！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "服務人員態度極差，營業時間到十點，八點初到就已經在收拾打掃了，一臉不情願的服務態度真的讓人倒胃口，桌面上醬料罐也都收拾的乾乾淨淨，詢問是否可以拿醬料罐還一臉不爽的問要什麼，東西都收走了誰知道有什麼？？？無言，肚子餓容易生氣的人建議可以考慮一下，不然花錢吃飯痛苦的還是自己😑 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "店內有乾淨的空位卻要我們（2人）等待15分鐘，點餐後15分鍾上拉麵，再20分鐘後麵已經吃完了才上配料（玉米、海帶芽這種配菜只要裝盤就能上），但是結帳很主動，這樣的服務品質要收10%服務費。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "為什麼現在的好好的居然￼要用QR Code來點餐\n\n￼跟店員說 我沒有網路 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "拉麵口味是不錯，但是這服務態度，讓我回想到二三十年前去公家機關的感覺，在門口不可逾越半步，門口既然沒有招待，進來太多還要被喝斥回到門口，整個上飯上麵，都是劈劈啪啪，還要收百分之十的服務費！！！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "利用錨定心理先告知客人要等15-20分鐘上餐，之後再提早時間，用以提昇客戶滿意。點了炒飯上餐時間為7:04，店員炒完為7:10，拉麵上餐為11:15。但總體餐點均太鹹，因此有清湯可加。基本消費為240以上，套餐最便宜為988，實際客單價遠高於240。讓人困惑的是，洗手間竟無任何標示；且其中牆面有3處裂縫。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "工作人員態度很厭世\n餐點本身是好吃的 麵量也夠 不加麵也吃的飽這點很棒\n問一下加湯事項 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "拉麵湯頭偏鹹，也沒有很濃郁\n麵也很鹹，口感普普\n溏心蛋的蛋黃熟到不行❌",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "內場麵煮太慢，外場服務態度不佳，填完顧客反應表單至少一星期了也沒回應，要不是沒有0顆星，我連一顆都不想給。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "路過覺得還不錯，第一次來用餐，\n湯的味道明顯跟麵分開，感覺是先煮好麵再煮湯，\n麵並沒有特別吸引人，最糟糕的是酥炸雞塊，口味過淡，完全沒有經過任何調味， …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "10/13 19:15去貴店買外帶，用了剛剛ATM印出來的coupon，小姐看到券直接告知內用才可以用此券，回到車上看了看券，底下明確寫到內用外帶皆可使用，便折返回去詢問小姐，只得到「喔。是喔」的答覆，點完餐後發現贈送的品項被多收了40元便告知小姐，得到了「喔。對欸」的答覆，小姐拿了取餐單和發票回去後換了一張新的發票給我就離開（去忙）了，留下不知道取餐單號幾號的我在原地，叫了她一下詢問請問我是幾號？才把取餐單給我。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "內用有很多空位，也沒什麼人，結果我們在外面等了快半小時？整個員工給人的感覺超不專業，不知道在瞎忙什麼，位子也很小，坐起來一點都不舒適，座位跟員工速度直接扣爆，口味先不說（還沒吃就氣飽了），如果你有美國時間等，接受很小的位置跟不知道在幹嘛的員工，歡迎嘗試！一成的服務費不知道是付什麼的，建議還是去吃隔壁的麥當勞比較實在⋯⋯多了一顆星是給還有點想挽救的其中一個店員，其他部分真的讓人失望。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "用餐時間17:20左右，點餐前留意外場人員，大姐很親切，另一位年輕女性態度⋯",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "內用點餐，1分鐘內問了好3次要點餐了嗎？都說再看一下，也沒有詢問需不需要介紹的意識，而且還有一成服務費，但服務真心不給過關。\n拉麵部分，蛋是水煮白蛋，叉燒偏薄又不夠嫩，湯頭偏淡不夠濃，只有麵勉強算過關。 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "服務人員態度很差，點餐要點不點，四個人去吃，蒜頭只給3顆是吃啥？然後這樣還要坑我服務費",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "絕對絕對不要點黃金味噌拉麵！\n比拳骨貴50元又難吃\n一般拉麵有叉燒，黃金味噌只有叉燒碎 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "湯頭可以，但是麵量太少根本吃不飽，還不能事後加麵，加麵還要50元。真的是業界最貴。以後不吃了",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "店員服務態度非常差\n冷漠就算了口氣也很不好（有染髮的那位小姐） …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "日本人大概不清楚，台灣人很不喜歡蒜味，味道過度濃厚，台灣人很不喜歡，尤其是女人，忌蒜，忌蔥等。\n它的炒飯好吃。\n原味白湯適合口味不想太重口味得人。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "服務非常普通 幾乎跟沒有一樣 加麵要加價50也沒有先告知再讓客戶選擇 這樣的品質不配多收那10%的服務費；煎餃跟八方鍋貼比起來遜色很多；餐點份量偏少 店面動線很差 總之沒有一項令人感到滿意的",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "剛剛用熊貓叫的 這個包裝怎麼回事 你們以為是丼飯嗎?\n麵湯用同個碗裝 上下用一個塑膠隔開\n我蓋子都還沒開被湯噴的半隻腳痛 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "第一次吃，湯頭偏鹹，沒有附飲料，只有附白開水就要收服務費。不會在二訪的店。\n優點是服務人員親切",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "3/6/2021 7:30pm左右到此店用餐，算是週末繁忙時段，服務生很明確說明等餐時間會較平常久。當我們詢問其中一項餐點尚未出餐時，服務生會詢問廚房，廚房回覆後，服務生也立即告知我們，讓客人覺得有被關心到。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "吃過很多次花月嵐拉麵,Q彈的面條&濃郁的湯頭,加上親切的服務,會讓人想再次光臨\n第一次到石牌店消費,無論是湯頭/面條及服務態度,跟我在別家店的感覺落差太大了,讓我不會想再去吃的店",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "製作餐點速度慢 待客不周 大冷天的要人在外面等 內用明明很多空位卻要把客人趕出去 難怪這間分店只有3.3顆星 人員訓練有待加強\n各位肚子餓千萬一定要來石牌店吃喔 會氣飽＾＾",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "只能說服務態度蠻差的\n今日中午進店 與裡面的一堆內場服務人員對望\n沒人理 後來一位長髮女性店員走出來 對望約莫10秒 只回答我 入內要量體溫？\n我進到店裡都沒人理了 請問貴店服務是這樣的？（這樣點服務竟然還會收服務費）",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "一進門就在門口罰站等半天沒人來招呼，上菜講個名稱沒人聽得懂，結果要收一成服務費，服務在哪？服務的品質呢？食物的品質呢？ 只看到賺錢很勤勞。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "三人套餐一千多, 分量極少, 我食量算小, 但也吃不飽, 湯汁也不好吃, 每人要付快400, 實在被當盤子了, 服務人員態度不差, 所以多給了一顆星",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "自助點餐、晚場外場女員工的態度厭世，服務生猶如機器人何必收取服務費？",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "外場服務人員盡責又客氣",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "有效率，有廁所，沙發椅子可以坐著小歇一下的好地方。呼...如果您是業務，它可以填飽您的胃的店，隔壁又有炸雞可以吃，還有銀行可以讓您提錢，真的是有夠方便的店家，但如果您開車前往，小心，或許就要停到榮總，騎車也要注意那只有紅線，其他的我覺得還不錯，有鍋貼，有珍珠奶茶，有滷味就在離不遠的夜市。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "客人比店員還有禮貌還熱情\n原來服務費是讓店員感受的",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "特別找了花月嵐的街邊店用餐，店內外場（戴眼鏡的女孩）服務非常親切、加冰水、加湯、要韭菜/蒜頭及兒童餐具都很快速提供，因為我們是家人用餐，店內除了間隔沙發座位外，同桌用餐也有裝上防疫隔板，還蠻安心的；環境也很乾淨，用餐體驗也很愉快，下次會再來^_^",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "掃碼點餐，偏貴量又不多，如非必要往前走5分鍾有夜市，選擇更多！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "一個內場一個外場可以撐起一家店，服務到位食物好吃！彷彿來到日本了",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "事後查評論果然不會失望，服務態度極差，送餐來的薯條掉在托盤也並未說聲不好意思就走掉了，整體吃下來我覺得根本就不足以能夠收服務費",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "這輩子沒吃過這麼難吃的炒飯跟滷肉飯\n飯整個像是鍋邊挖下來的\n整陀都硬的，炒飯整個超鹹 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "態度極差\n營業時間寫到10點，卻告知客人9:20必須離開⋯⋯⋯\n反問門口不是寫營業到10點，店員回答那是他下班時間",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "湯頭濃郁 麵條也算Q彈 叉燒有點薄\n店員也蠻積極的 去的時候是剛開店",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "點了原湯（醬油）搭69元煎餃配飲料套餐跟鹽味（白湯），都還不錯",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "裡面明明空位一堆，店員很慢才來帶位\n感覺應該是都在忙外送的\n東西還不錯吃，份量偏少",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "味道不錯，跟在日本吃的差不多！ 注意對台灣人來說還是太鹹",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "陳浩文把我的炒飯的三粒米撥出來，雖然還算好吃可是就差了那三粒😢。希望他下次可以弄好一點 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "環境整潔，服務態度還不錯",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "口味CP值不高先不談\n外帶等50分鐘這出餐速度真的有待加強",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "煎餃放太久已不脆 商業午餐一點都不伐算 不推  問要加麵嗎 卻不告知要加50...",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "店員 姚晴之的服務態度不佳、給客人承諾的時間無法兌現、店家沒有誠信。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "假日可以多請幾個人做餐嗎🙄🙄🙄🙄每次要取你們這家的餐都等超久 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "服務員不行拉 老闆給多少錢請來的",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "很讚",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "好吃ㄟ，讚喔👍又不用等喔👍 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "炒飯整個糊掉，跟我自己弄差不多…",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "有另附 大蒜 （什麼都好）",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "炒飯很好吃",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "整體表現中規中矩",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "好吃又不貴",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "拉麵很好吃！",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "服務態度極差！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "肉飯太鹹了，但是很適合搭配一些清淡的蔬菜，像是高麗菜。\n\n加點大蒜還是不錯的。還有一種辣但鹹的醃韭菜。 …",
        "日期": "6 個月前"
    },
    "評論 180": {
        "內容": "我是拉麵愛好者。  但我根本吃不完，因為太鹹了，而且是我見過的最薄的豬肉片……考慮到還要加收10%的服務費，服務還可以再好一點。",
        "日期": "2 週前"
    },
    "評論 181": {
        "內容": "台北最實惠的拉麵之一。他們的湯味道很濃。您可以選擇是否要排除大蔥或保持預設值。麵條不加調味料，所以最好的搭配是一邊吃麵條一邊喝湯。如果你想要清淡的味道，可以請服務生為你的拉麵加家庭熱水。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "味道穩定，符合日本知名連鎖店的預期。\n許多菜單都是相同的。\n由於冠狀病毒的影響，很難接受日本的指導，但味道會是一樣的。 …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "終於在這附近又開了一家 Reman 餐廳。推薦給喜歡濃蒜味的人。台灣有很多不同的Reman餐廳，這是我一直想吃的Reman餐廳。 （價格還可以）",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "不好。不要嘗試",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "我吃了限時的戰國武將拉麵家康。味道很滿意（主要是味噌燉菜）。每個人的評論都是負面的，但我個人很喜歡花月嵐的拉麵，我想從現在開始我會去這家餐廳。距離捷運石牌站有一段距離，所以需要一些時間，但一邊散步一邊欣賞石牌週邊的熱鬧也是很不錯的。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "零分",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "和日本人的口味比較相似\n台灣不需要完美，但這是一種恥辱。\n4顆星因為我喜歡新鮮的蒜蓉味道",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "太鹹了\n對於只有一小片肉和一些麵條來說太貴了",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "湯不錯",
        "日期": "8 個月前"
    },
    "評論 190": {
        "內容": "食物有股難聞的味道，我不推薦這個地方",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "好吃！",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "非常適合大蒜愛好者",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "很普通",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "外送橡皮筋",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "我喜歡大蒜湯😋 …",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "常吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "尚可",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "它可以讓你在緊要關頭渡過難關。",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "吃吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "很好吃！",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "非常好的食物。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "口味偏重",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "1 年前"
    }
}