{
    "評論 1": {
        "內容": "平價連鎖排餐餐廳，多樣內用自助吧，牛排尚算美味可口，用餐時間約90分鐘。\n一樓沒有洗手間，要上二樓才有，隱藏式的洗手間，還真的有點捉迷藏。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "說實話與我印象中的我家牛排有落差\n但自助吧是多樣的\n主餐鱈魚來的時候沒熟再送回處理 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "平價牛排定位稍高\n但是有沙拉吧\n選擇沒有中和店多 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "餐檯的熟食都還不錯，雖然沒有建一路那邊那麼多樣化，相對用餐人比較少環境比較舒適，一般普通人的胃容量這樣已經很足夠了！\n主餐吃不完可以打包真的很貼心🤭 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "我家牛排雖然跟我小時候的價位相差不少，但是他依舊提供夠水準的餐點與服務，更與時俱進的增加了沙拉吧，讓用餐的內容更多樣化！我這次點了美國CAB的板腱菲力，該有的美國牛肉香氣沒讓我失望，我沒有選擇淋醬，單純的想試試我家牛排的肉質是否可以單用鹽巴與黑胡椒，就讓我可以享受一餐！我只能說，以這個價位，我家牛排的肉質絕對對得起消費者，我很推薦，是讓人可以輕鬆享用牛排的好地方！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "Instagram 💁🏿‍♂️ kevinlai3.1\n\n必須得說這價位排餐有蝦、生菜沙拉、新鮮水果、和魯豬腳和其它的餐點吃到飽真的算很讚！ …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "我們家今天去試看看這間的菜色，結果是不出我所料，這個真的夠貴的自助餐的呀！因為第一就是要是這個樣子的話就點自助吧就可以了呀！什麼餐點都不用點了。\n2.這個肉真的有夠嫩滑的誇張了，不過一吃就是知道這個是合成肉\n3.這個厠所真的有夠遠的呀！它們並沒有自己私人的厠所 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "點牛排5分熟，送來7～8分的牛排。沙拉bar選擇少，沒有510的價值，不會再光顧，也不推薦，地雷！！！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "好久沒有吃了，那天去吃的時候，餐具在袋子是濕的，不知道是否餐具不乾淨？還是餐點不乾淨，我跟小孩都吃到一半去拉肚子，吃飽又拉肚子一次，回家也拉肚子一次，後來趕快吃藥，才好了很多！\n這次用餐有點嚇到，希望服務人員可以多注意一下清潔工作，謝謝！",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "整體來說真的很一般\n這個收費不值得\n肉的筋太多 咬不動 最後吐出來…肉一吃就知道很冷凍的那種肉 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "七分熟雪花牛口感有一點點點柴，上桌沒多久就有點出紅水了\n\n不過這價位還可以啦 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "優點：\n1.吃到飽的沙拉吧算豐富，有豬腳、鴨血臭豆腐、水果及蛋糕等，這幾項我覺得都很好吃。\n2.有一、二兩層樓，算寬廣，裝潢也算不錯，但平常日只開一樓。 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "永和中正路的我家牛排店有一樓及二樓，但沙拉吧是在一樓，店內主餐點有豬肉，牛肉，雞肉，魚，及蝦為主，價格介在380元到670元之間，有排餐和單點二種，排餐可享用沙拉吧，也可只用沙拉吧，沙拉吧身高141公分以上酌收330元，身高121公分至140公分酌收260元，身高91公分至120公分酌收190元，所有用餐均酌收10%的服務費，其沙拉吧菜色種類很多，也有涼麵，滷豬腳，關東煮，炸雞塊，薯條，港式蒸籠，白菜滷，川味豆腐豬肝，炸小湯圓，滷肉飯，爆米花，烤大蒜餐包，多種蛋糕泡芙甜品和至 …",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "2023/03\n坐公車就能到這家店，一樓座位較少，二樓座位多，原以為沙拉吧兩個樓層的食物有些不同，但相比耕莘店的不豐富。點了餐之後才發現價位也和耕莘店略有不同，招牌牛排貴了$20，嫩肩菲力也貴了$10，但份量都一樣呀⋯⋯！ …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "雞塊還是冰的 自助吧也沒什麼菜色 服務生那態度更想叫他回家不要來了 同樣我家牛排的價位 不要來這間店吃",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "今天是中午12:30進場\n應該是午餐時間黃金時段\n不過自助吧的餐點卻都很少 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "2022年\n餐點不錯吃，口感沒有變。\n餐廳內用吃有提供拋棄式手套給客人，要穿上手套+載口罩可以去自助餐拿菜。 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "🤓＜第四次評論＞來過次數太多。服務非常親切。主食很好吃，熱食區.冰淇淋.霜淇淋都好吃。甜食尚可，水果還不錯。豬腳也改善了，不錯吃。\n🤓＜第三次評論＞今天又來吃，雞腿＋豬排排餐，口感很好，螺絲義大利麵沒煮到全透。餐包在烤箱下方抽屜裡面，要酥點可以烤2次。玉米濃湯有改善好喝一點了，可以再加強一點。魯豬腳還有待加強，肉質及皮都不夠軟爛。服務很好，環境乾淨，可惜送來的餐具上有水。甜點ok，冰品在2樓，必吃。😊 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "踏入多年沒吃的我家牛排，一樣的自助吧，一樣的味道，有種懷舊感。\n自助吧除了沙拉水果和甜點，還有燒賣、關東煮、豬腳及麻辣鴨血等，其中最喜歡白菜滷，點了牛小排、腓力和雞排，牛小排硬到無法入口，連切開都很難，雞排可能火候不夠，雞皮軟肥吃起來都是油脂，所以只有腓力完食，其他二樣主餐都浪費了。",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "如果有0顆星我是真的想給\n炸物區的食物油耗味都重以及蟲一堆就算了\n店員還擺厭世臉是想怎樣 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "環境整潔，店員親切友善，選擇了嫩肩菲力牛扒配五成熟剛剛好，肉質鮮嫩多汁，另外加錢配和牛漢堡，肉質有點實，味道可以，蝦很大隻，肉質彈牙，餐點包括美食區：飲品，沙律，前菜小食，雪糕，蛋糕，有一點要注意，圖中的蝦米菜湯真的很咸，整體而言👍，當晚消費大概七百多元 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "連鎖牛排店，附有讓人意外的自助吧\n周末晚餐8成滿，有二樓座位區 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "普通吧！我也不是很愛沙拉吧！460牛排還是有很多肥肉跟筋 明蝦兩隻$120連蝦線腸泥都不處理！服務生態度普普通通 唯一大概只有大蒜🧄餐包好吃  大陸兩年多回台再吃有點失望 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "平價超值好吃，牛排不老筋少，吃的過癮，雖不是旗艦店有超豐富自助吧，但以單純吃排餐來說，是很可以了",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "排餐的表現中規中矩，能夠把麵換蛋就加分不少，對減醣飲食的人友善，沙拉吧的麻辣鴨血跟滷豬腳好吃，生菜沙拉也乾淨新鮮，好吃推薦唷...",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "懷念的牛排店，經過就不打算錯過～\n座位區分了一、二樓空間算寬敞。有飲料、湯品、熟食、餐包、甜點跟沙拉取用區，好奇的拿了一些，都不錯吃，尤其熟食豬腳肉軟皮Q又入味😋。排餐的沙朗和雞腿排也很大塊🍖，肉也很嫩不乾好入口🙌，吃完主餐又意猶未盡拿熟食來吃🤣，最後來個甜點Ending 🍰🍮🧁。可惜吃不下惹沒有全部吃到😩。\n雖然價格中上，但這樣的餐點組合是我會願意再來消費，也是很適合帶家人朋友一起餐聚的好所在👨‍👩‍👧‍👧 …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "本來不相信評價這麼差，因為曾在這裡用餐兩次，疫情後今天第一次來用餐，看過評價牛排似乎評價不高，所以就點了雞排，雞排真的難吃！不知道是醃了什麼料，吃不出雞肉味，口感是老的，吃不出新鮮感！吃了兩口就吃不下！自助吧的部份，生菜沙拉放在冷盤下方，拿冷盤時，人的落塵應該都會掉到生菜沙拉上面吧！所以沙拉我不敢吃！滷豬腳可能是自助吧最加分的菜色！蛋糕甜點沒什麼特色，幾乎跟別人家的甜點如出一轍！蛋糕新鮮度約放兩天以上的硬度（我本身常做蛋糕），蘿蔔糕也不知道加什麼粉做的，應該很多玉米澱粉吧！不像蘿蔔糕，水果櫃右邊百香果切口處的皮已經捲起乾癟，擺盤應該至少快一星期了吧！鳳梨被冰到乾癟，應該切好冷藏至少三天了！唉！沒有下次了，不來了！要改變才能吸客！吃完半小時，兩人都拉肚子！😬 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "看過建一店的外帶 ,心動\n離家最近永和店有買一送一 5折 跟 建一店 5.8折  以為兩個是一樣的活動 , 但永和店一直看不到買一送一的照片,還是先選永和店  但,整個非常失望!\n算算價差36元 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "因漲價後的主餐價格已明顯偏高，且仍有一成服務費，讓整個餐廳的C/P值降低！重點「牛排有騷臭味」，且不時有小飛蟲在菜盤上跟座位旁盤旋，感覺很糟！以後不會再光臨也不推薦。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "老字號美味排餐、自助式沙拉吧吃到飽\n新的用餐環境變寬敞舒適乾淨\n1樓自助區、沙拉吧、各式飲料、熱食及炸物、麻辣鴨血，有入味好吃、滷豬腳、關東煮及玉米濃湯、爆米花 …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "牛排，豬排本身肉質都不錯，但牛排推薦五分熟，上桌看，絕對不只…\n自助吧跟附近的分店相比，根本小的可憐，品項也都是些便宜料，麵粉類真的超雷，根本是悲劇…",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "其實頗有cp值，稱不上真的好，但這價格對的起了，服務不錯，雖然不是旗艦店，有滿滿吃到飽的自助吧，但如果只是想大口吃肉，不想排隊等候，可以了！自己常去打牙祭犒賞自己的店",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "牛排好吃我就不說了\n我超愛這裡的背景音樂（蔡依林 陳綺貞 我那個年代到1990-2010）\n還有我願意專門吃豬腳跟滷肉飯 超好吃",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "小菜水果小吃甜點超級多一定有你想吃的食物來這吃就對了，一出A9站就看到了好方便",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "價格有調高～記得之前以點我家牛排餐價位是二百多元左右，這回特地又點他們家的我家牛排結果是310元。\n記得之前的我家牛排的肉片還可以，而現在的肉片好像漢堡肉似的肉碎用壓組合起來的也沒肉香。(個人感覺啦，這還需要問店家才知道答案) …",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "附餐的種類超級少的.....空間也小，要挾食物大塞車..之前去吃別的分店的食物超級多的，真的是差很多，感覺錢花的很不值得..玉米濃湯沒味道....",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "七分熟嫩肩菲力牛排+海大蝦🍤\n主餐不錯吃，份量剛好適合淺嚐\n沙拉吧檯應該是店內的主角😂 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "690的無骨牛小排  真的非常有嚼勁\n表面又柴 太好吃了\n最推薦炸湯圓",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "我點7分熟他上上來只有3-5分熟 然後我的蛋完全是生的他的鐵板也不夠熱可以把我的蛋用熟",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "自助吧很豐盛，而且會更換不同菜色(竟然有滷豬腳)\n二樓還有冰淇淋 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "主餐就是如同一般菜單，雞牛魚豬都有，也可以選擇加價當雙主餐！這一間我會偏向很餓想吃多種類的才來吃，豬腳好吃，如果想要炸物好吃一點要選擇餐期過來",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "餐點好吃。價位適中。環境乾淨。只是這邊停車不方便。要找找！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "東西好吃，除了雞塊冷掉，其他部分都很不錯.",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "就算到用餐時間人多也不趕人，除了牛排外自助吧台樣式算多也吃得飽；牛排口感還好，朋友覺得筋比較多，我覺得還好。",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "單價太高，然後沙拉吧的東西也很難吃，重點是牛排也難吃",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "小時候的回憶被搞得稀爛，\n還記得20幾年前，\n要有考第一名才會被帶去吃我家牛排， …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "搬遷到此地後店面明亮整潔，上下兩層樓座位舒適，沙拉吧的附餐相當多樣，甜點水果亦好吃，排餐種類、大小多樣化，能滿足一家人之喜好。",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "環境明亮乾淨，沙拉吧還蠻豐盛，不錯",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "依舊美味🤤多了好多東西欸😍😍 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "因為買一送一去買的，單即便買一送一還是覺得不太值得 （320 ）cp值實在不高\n肉滿硬的 蘑菇醬跟湯都有勾芡嚴重的問題\n差不多的價格覺得附近有更多選擇 陶板屋的外帶價甚至更便宜 孫東寶也比較好吃",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "還不錯，最近外帶有打6折，用餐有規定時間，90分鐘。我點的餐點，有點過熟了，我點的是8分熟，不過我們去的那天有新的員工，所以還好啦，對了，二樓的冰激凌機故障了，所以無法食用冰品，不過還好水果、甜點、愛玉和豆花可食用。",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "今天中午12點的時候再這裡用餐，一開始都還行但吃到一半發現自助吧裝的水餃裡有一隻類似蟑螂的蟲子，體型不大，一開始是想說跟店員反應一下店員後來也有給我們打折扣，但結帳的時候原本是1500多一點打折後是1410...這折扣..老實說有點傻眼 但為了趕回去學校當下就沒有反應了不想當奧客在那邊凹折扣  店家還是有跟我留聯絡資料所以還行啦 其他餐點朋友也說沒什麼問題",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "來吃好多次，一次比一次差，主餐食材大縮水，終於有發票了，但是一樣不能刷卡。水果不太新鮮、鴨血臭豆腐的鴨血應該是假的，滷豬腳還不錯，只能拿這個頂主餐的吃不飽。",
        "日期": "7 年前"
    },
    "評論 54": {
        "內容": "疫情買一送一，但是肉超柴麵很硬，濃湯跟醬料的勾芡多到快變固體了。唯一優點是麵包好吃。就算買一送一我還是再也不吃了....",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "🌈服務人員親切，食材不錯。\n🌈主食一份。副食、飲料咖啡、湯品、蛋糕、水果、小美冰淇淋、霜淇淋吃到飽。 …",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "類別 平價牛排餐廳\n有自助bar\n就純趣味 不求口味",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "稍稍漲價了，不過我還是很喜歡，不論是口味還是外帶另外附的餐盒任你裝，大公司一點也不小氣，可惜麵只有通心麵而沒有義大利麵可供選擇。\n\n服務人員不錯",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "乾淨，服務親切，不定時的清理桌面，熱食，沙拉，冷盤該有都有。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "沙拉吧用具不足 東西還好 牛排也還好 要收一成服務費 不便宜",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "桌距太小，與隔壁桌緊鄰，店員在隔壁收盤時屁股緊貼鄰桌，感受不太好，顧客出入也是拿屁股從我們桌邊擦過去，真的蠻...\n沙拉吧的餐盤很髒，我跟小孩都有拿到髒盤，冰淇淋在二樓、甜點水果在一樓，總之沒有一層樓是齊全的，都要上下跑。店員服務是好的，收盤也勤快，店家本身改進空間大，沙拉吧食材看得出來沒有在用心，素雞的醬汁是濃稠狀，不敢吃。不建議單點沙拉吧。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "自助吧的餐點種類尚可, 跟桃園的我家相比, 有失落感, cp值不高， 隨便點點都6百元以上, 但在永和吋土吋金的地區, 勉強接收, 但回鍋的吸引力不足",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "於1/20晚間跟父親入內用餐，一開始門口男店員說請問幾位我回答兩位，也許我父親的聲音跟我重疊到了，同一位門口男店員就直接很不客氣的又問“幾位啊”，請問我們是欠你什麼嗎，還是想打架，服務態度差也罷，一入內要裝飲料拿起杯子卻黏黏的，往裡面看還有隻會飛的不知是什麼的蠅類，玉米濃湯也淡而無味，炸薯條放久了牙齒還要咬很久才斷，點了雞腿排+蒜味豬排及蒜味豬排+蝦，整體而言雞腿排跟蝦味道還行，但豬排老到乾掉，不知是怎麼才能煎成這樣，不會再來吃了，隨便的平價牛排都還比這間好吃，附上當天煎的很老吃起來很乾的豬排",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "菲力牛排點五分，上桌剛好七分熟，很嫩、順口。\n自助吧選擇雖然不算多，但用量實在，濃湯好喝、鴨血好吃😊\n很訝異這家竟然只有3.5分，這家算是吃過最棒的自助式沙拉吧鐵板牛排～ …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "地點寬敞舒適取餐動線佳，菜色多樣豐富CP值非常適合家人與公司聚會聚餐。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "喜歡他們家的原肉牛排，很實在。",
        "日期": "2 週前"
    },
    "評論 66": {
        "內容": "跟朋友聚餐，沙拉吧還不錯，牛排一般般，但整體來說CP值還可以，應該會再訪。",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "懷念一下早期台式牛排,最少有20年沒再吃這品牌,多了自助吧,價錢也貴很多,再加一成服務費,牛排老樣子因知道口感與味道就不說了,汽水機3種口味空了沒補,沙拉吧.熟食區用料品質差與甜點說真的不好吃,但服務客氣啦!",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "東西不新鮮，燒賣、關東煮都爛爛的，好像一直回鍋煮，湯也勾芡勾得看起來有透明一層在上面，很噁心，吃了不知道是沙拉還是水果，回家就拉肚子。我家牛排是大家小時候的回憶，有的分店像古亭店、中和旗艦店、士林店食安就做的很好，東西吃到都新鮮，新北市比較落後嗎？所以提供給新北市民的東西差那麼多？做食品業，你們應該有你們的專業，怎麼會讓東西保存方式是這樣？燒賣等一直放著長期在蒸籠裡溫溫的溫度，不是正好是細菌滋長的溫度嗎？",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "這是我今年吃過最優質的餐廳",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "餐點大致上沒有什麼大問題，自助吧很不衛生，有一位男性員工拿冰塊去補，餐盤裡的菜已經掉在桌面上，那位員工直接拿夾子把菜夾回餐盤裡。 太誇張了吧，這已經是食安問題了吧，該店就是如此對待客人嗎？",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "怎麼會作為一間餐廳連碗盤餐具都洗不乾淨",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "雷！雷！雷！超雷！\n\n超難吃！夜市都比這家好吃",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "餐點一般，環境一般。適合食量大的國中生，不適合喜歡精緻料理的人",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "趁買一送一時外帶，10oz雪花牛排不錯吃，有附醬、麵包、湯和汽水，荷包蛋下面有義大利麵，男生可以吃飽。",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "牛排的筋太多了，而且肋排的醬不對，且製作需要超過半小時 怕餓的人別點唷，久久吃一次還可以",
        "日期": "6 年前"
    },
    "評論 76": {
        "內容": "不錯，服務人員雖然都是年輕人，但是不會有那種不舒服的態度\n兒子把餐具弄掉 ，服務人員很細心的注意到 …",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "服務用餐環境佳餐點也很美味",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "我很喜歡\n謝謝",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "偶爾來吃吃，正餐普通，主要還是自助吧的物品",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "從沙拉到濃湯，牛排到甜點，從小吃到大的我家就是喜歡，很推菲力哦！超嫩的",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "蹄髈皮全是毛 請問都不挑過的嗎？我來吃兩次，兩次都一樣 然後上菜速度慢 我自己進去煎都比你們快，我等個魚排需要等20分鐘？ 人員素質也不怎麼樣 服務費我也不曉得你收什麼意思的，我根本感覺不到有什麼服務的感覺，小菜沙拉的部份 熱菜的部份東西少的可憐，要補不補的 客人吃什麼？ 要來吃最好睜大眼睛 我不會再來第三次了 真浪費錢 可憐",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "雖是老牌連鎖牛排店，店面裝潢看起來較普通，但以這個價位而言，餐點水準其實不錯。除了用鐵盤容易讓牛肉持續變熟這點比較不理想外，肉質不比一客近千元的牛排店差太多，另外沙拉區也讓我有點訝異，覺得比想像中的好不少。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "羅勒魚排味道還行，其他吃到飽的餐點也還行，就是不便宜",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "餐點價格反映物價可以理解...\n主餐牛排不好吃難入口(雖是點了低價位牛排但低價位應該不等於難吃)\n自助吧相當普通~養樂多還酸掉...誠心建議若是自助吧無暇顧及乾脆就取消!~好好把主餐的排餐弄得好吃一點比較實在!",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "餐包超好吃\n捲捲麵超好吃\n菲力牛排超好吃 …",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "之前用餐體驗正常，驚喜沒有也不會特別雷。一般的餐廳。",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "餐點品質未因漲價而提升，菲力牛排肉質不好口感很差，當日的鳳梨木瓜火龍果等水果可能冷藏過久極不新鮮。讓老客人非常失望！！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "雖然政府已經沒有強制帶口罩，但是客人沒帶口罩在沙拉吧前看著菜聊天，也管一下，後面的人還要不要吃了，吃客人口水就好，服務生說她們配合政府，意思就是用餐品質不用管",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "服務人員客氣有禮\n餐點多樣\n適合帶小朋友來",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "房間乾淨 地點便利 ，但房間空調聲音太大睡不安穩",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "大推十盎司雪花牛七分，很適合喜歡吃牛味重的牛排，很軟味道很足！麵也是跟別的地方不同的捲捲麵，自助吧的薯條爆炸好吃！\n\n唯一不推的是玉米湯，該有的料是都有，但不知道為什麼完全沒有味道",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "服務人員比較沒笑容，食材普通",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "點了最便宜的牛排，結果來了一片薄薄吃不出是什麼肉的牛排，還好有豬腳和關東煮可以吃，其他品項和建一路的店根本無法比，要不是那家店都已經客滿需等很久，一樣的價位，誰都會選建一路的那家呀！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "排餐價格400-600元，飲料、水果、冰淇淋、沙拉、熱食採吃的飽。",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "衛生差，湯匙上有一層一層的油垢，濃湯很濃稠但沒有味道，跟中和店的水準差很多，明明是連鎖店，品質卻落差那麼大，孫東寶的CP值可能還比較高😥 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "非常棒的用餐體驗，最值得稱讚的是服務人員熱心又親切！謝謝你們！奶油餐包超好吃的，自助餐台雖然沒有中和店的多，但是每一樣都好吃，滷豬腳、海澡木耳等開胃冷盤、炸物、多種飲料、水果⋯根本吃到撐！人也不像中和店擁擠，值得再訪！",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "衛生很噁，新拿起的杯子裝飲料永遠都浮一層油，盤子刀叉都有沒洗乾淨的殘渣，明明沒什麼人，沙拉吧不提醒就不補，也對，補了也沒用因為很難吃也不會有人去盛。好意思收服務費！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "8oz 沙朗牛排好吃，自助吧有冰淇淋，沙拉，炸雞塊薯條，燒賣，鴨血豆腐滷豬腳，冷菜涼麵，關東煮，水果，蛋糕，中華豆腐，愛玉，玉米濃湯跟大蒜麵包，人不像中和店要排隊排到沒耐心。吃完還可以去黃昏市場散步！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "和以前的古早味差很多。16年前有豬腳飯。沙拉吧吃到飽。現在少很多。＜包括甜品及冰品飲料都不是很精緻＞。但是吃飽喝足是可以的。精緻化不可能。也漲價了喔～",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "西批值高、自助餐型的方式，夾多少吃多少、服務周到，親子友善，會再光顧！",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "女服務生在幫客人加湯頭時，倒很快蓋子掉又倒出來桌子也沒有立刻來擦乾，這有點危險，而且這女服務員幫三個地方客人倒湯頭，飲料、醬料那個地板走路都黏黏的，",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "Cp值不錯，離我家只要搭公車就可以到達真的超方便，希望以後有時間還可以來吃",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "男廁～垃圾桶～太遠了～又不是頭籃球～最少有130公分",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "牛排7分熟居然是一片肉上半部幾乎是有血的肉，下半部是7分熟，沒吃過這麼難吃的牛排！咖啡機的咖啡沒什麼味道，唯一加分的是甜點新鮮好吃，但整體感覺cp值不高，光牛排就...",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "很高興永和有一間這麼棒的牛排館\n很有小時候跟家人一起吃牛排的那種親近感\n鴨血、豬腳、薯條都好好吃 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "嫩煎菲力牛排很軟，很好咬\n雞塊很好吃，店員很親切\n但是 沙拉吧的馬鈴薯沙拉是臭酸的，後來換新的，店員告知是昨天做的，我反問 那舊的是什麼時候做的？ 他回 昨天早上 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "對於食量不是很大的人來說，這家沙拉吧的選擇性會剛好適合~~",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "肉有夠難吃，這輩子第一次知道牛肉可以難吃成這樣，連黑胡椒醬都蓋不掉牛肉的柴味，因為黑胡椒醬加得有夠少，少到我幾乎嘗不到黑胡椒的味道，跟我一起去的人點了蘑菇醬結果更慘，蘑菇醬有一種不知道是塑膠味還是酸味的味道，總之絕對不會再去消費第二次。 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "感覺地方有一點小，客人4~5成左右，中午時段，莎菈芭食物有一些感覺不是那麼新鮮，氣氛會讓人感覺趕快用完餐感快走",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "沙拉吧的熟食蠻好吃，牛排也不錯。但不知道今天的泰式奶茶怎麼了有奇怪的酸味，反應後整桶換掉，嚐起來又變苦的，樓下倒出來的奶茶反而正常的奶茶味，覺得至少確認好東西品質在上架吧⋯⋯然後也無任何的補償，觀感不是很好",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "菜色有很多選擇的方式，我覺得他們家的麻辣豬血湯及滷白菜魚鏢湯頭喝起來很好吃",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "沙拉吧種類變少 店員一直待在沙拉吧裝外上外送的東西，不但要等他們弄好 沙拉吧空間也變多超擠，玉米濃湯感覺變稀了 ，整體體驗變差了",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "之前去過中和店覺得不錯 所以想說永和店也試看看，但是發現價格還比中和店更貴，然候自助吧東西少的可憐，就用餐品質來說不會到很好",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "服務是不錯，但是！食品衛生真的需要加強（生肉解凍程序要注意，不然就是冰箱有問題了）。\n點雞排餐（有酸味），幫我換了（還是酸的），最後只好換魚排。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "服務人員，食物，沙拉吧，都還是保有一定水準",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "這次體驗大巧克牛排，筋多肉柴，雖然是22oz,,筋多根本咬不爛，很雷的一客牛排，滷白菜是我用餐都會吃上好幾碗，這次鍋裡都沒有也沒有補上，平日的自助吧明顯沒那麼美味，有點小失望",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "滷白菜有在加熱很好吃\n咖啡也很優，但是涼麵麵條軟爛不Q有些扣分，整體來說用餐愉快。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "我很後悔進去吃他們的300多的沙拉吧！只能說，幫到他們繳房租了。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "以前我家是平價牛排，目前已經不是了。牛排味道尚可，但價位真的不低，加上沙拉吧種類不多，品質也普普，而且只是收盤子就要多付10%服務費，實在有物無所值的感覺。",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "餐點貴的嚇人我翻了兩次還以為我看錯薯條冷冷硬硬的牛排也不怎樣早就不是我認識的我家牛排",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "常吃的牛排店，牛排，自助吧，甜點，冰都有中上的水準，但今天吃的滷白菜竟然出現一隻超肥的菜蟲，沒有拍照，當下服務員立刻將整鍋收走處理，開心的用完餐點後，有點噁心想吐，就沒吃冰了有點可惜，下次處理食材注意點就好了，加油。😄 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "主餐牛排還沒上前，沙拉吧就吃了兩盤加上玉米湯，哇！新年假期就是要這樣吃有fu的超飽足感，再來去運動減重！",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "人家防疫期間都是鼓勵電話訂餐現場領取減少停留時間，電話好不容易打進去說無法電話訂餐，因為「現場也有人在點餐，怕有爭議」\n我就問說如果現場要等多久\n店員：「目前有二十幾個在等喔⋯」\n這根本變相群聚啊，會不會太扯了一點",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "這間店沒有規定消費者拿取自助吧台食物時需要戴上口罩。\n後來就看到有媽媽戴著小孩在自助吧台取餐邊講話邊指著食物...接著又看到有年長者取食物在打噴嚏，還直接用遮口鼻的手直接拿吧台上的餐具取食物，嚇得我吧台上食物都不敢吃，實在令人傻眼！！ …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "日期8/11號 和女友晚間前往用餐\n點份套餐加上自助沙拉吧可以吃得很飽\n熟食區薯條炸的入木三分 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "跟印象中的我家牛排差很多，一份雙拼500多塊也不便宜，但肉來了是全熟超柴，雞腿也有肉臭味...覺得有點失望",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "肉品都不太優，今天調味也不太好，原型食材最好吃，也不算便宜，不會再來囉。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "牛排本身超雷，醬沒特色，螺旋麵難吃，沙拉吧是還可以，但單獨點沙拉吧餐點數量太少，價格又太貴，整體CP值差，比孫東寶貴也難吃，下次不會去",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "用餐環境不錯，主食多樣化，除了牛、豬、雞、魚外還有副食沙拉吧、咖啡、甜點、水果、熱湯...等等。\n物超所值，值得！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "缺點和優點，缺點是：這家和連城路上的我家牛排比起來CP值差太多了，300多元還要加服務費的雞腿排餐，自助bar才那麼一點點，消費者心中都有算盤，知道這一頓吃了多少錢。\n優點是：雞腿排煎的軟嫩好吃，汁都還保留在肉裡，涼麵的口感也蠻古早味的。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "今天跟朋友吃~阿因為朋友臨時有事情他想說出去忙~~然後回來時因為他出去有點久~回來時因為菜都冷了這裡今日的工作人員很體貼的詢問我們需不需要幫我們重新加熱，我們說好~服務真的非常好~真的很感謝他們~~(｡･ω･｡)ﾉ♡(｡･ω･｡)ﾉ♡",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "今天去吃才發現又漲價了，從約6年前開始去吃價格一路漲了約50%。且假日120公分以上兒童就算大人，得要單點一份主餐。2個大人一個小三＋幼稚園小孩,4個人的價錢已經跟去吃陶板屋差不多，下次應該會直接去吃陶板屋了。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "原本就一般了，換了店面更糟，醬汁的人工味更重了，還有那排煙系統是怎樣，整間都是煙，吃到後來我媽都開始不舒服了，都沒有人想到這麼基本的東西嗎？裝修時都沒有想到排煙系統你們店面設計的那個真是鬼才",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "缺點→霜淇淋、冰淇淋在二樓拿取很不方便，玉米濃湯難喝、牛排也不好吃。\n優點→冰淇淋是小美的、有水果、豬腳、咖啡機，餐包好吃、雞塊薯條好吃。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "從以前舊址換到現在的新址，店內整潔明亮乾淨很多，店內的沙拉吧很好吃種類也比之前豐富水果也會適時的補充，尤其滷豬腳都很Q彈慢慢的膠質很適合補充蛋白質，牛肉的筋也比之前少了許多。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "😋😋😋很棒的用餐體驗 …",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "二樓坐位沒滿，一半以上的空位，一半以上喔！空位上也沒已訂位標示。硬安排我們二位和別人並桌，而且桌面也不拉一點距離，是和別人很熟喔！完全不尊重客人的服務，很差勁👎不會再去，列入拒絕往來戶！（同一時段，經過一樓，還有二人坐四位/一人坐四位）擺明欺負人！ …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "吃了很多年了\n最近漲價了\n肉的品質卻明顯變差了 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "能把牛小排弄的這麼難吃也是很厲害",
        "日期": "10 個月前"
    },
    "評論 140": {
        "內容": "雪花牛都是筋，能吞的下肚的不到一半，品質控管應該再加強，向服務人員反應，只得到雪花牛就是沙朗，比較多筋，點三分熟會咬不爛的回應，看來我們是點到了陷阱菜單",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "非常糟糕的一餐。沙朗牛排非常硬，菲力牛排都是筋，吃起來感覺是放了一陣子的食材。西瓜不知道為什麼吃起來有清潔劑的味道?? 這種品質一客收費350還要加一成服務費簡直莫名其妙= =",
        "日期": "9 年前"
    },
    "評論 142": {
        "內容": "剛剛去吃牛小排；兩客800多；吃出火氣；帶骨牛小排；有1/4部份；燒焦死硬；勉強吞下；也就算了；反正也不是全部；結帳時跟店家建議；店家竟然說帶骨牛小排、因為薄、所以那是正常；還跟我據理力爭；靠…如果是正常的、我買包牛肉乾來吃就好！這種不知道接受客戶建議的餐廳！再也不會進去消費！",
        "日期": "8 年前"
    },
    "評論 143": {
        "內容": "過年期間一家人去用餐，看到菜單嚇到了，價位高，又不好吃，沙拉吧的選擇性又少，還有櫃檯的服務人員態度也很差，希望可以改善。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "自助區的選擇雖然沒有很多，不過口味都還不錯。1F 2F自助區的選擇有點不同，1F選擇多些。排餐口味很大眾化，價格大概300左右，小孩也要收費120，不太划算。黑胡椒醬蠻辣的。希望地板清潔可以做得好些。",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "付款時問說有沒有行動支付，結果說只能刷信用卡，結帳完到門口看到本店是可以使用行動支付，真的針眼說瞎話，不知道是教育訓練教員工這樣講，還是員工自己的行為ㄏㄏ",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "排餐買一送一活動，電話從11點開始打，打了10分鐘以上，電話一直打不進去也就算了，打通過2次響了很久都不接，直接去現場問回說以現場購買為主，我說你們至少可以接起來告知 ; 再問現場訂要等多久(我到現場時間是11:20)，回答要等1個小時，真是離譜！！！要做活動就應該事先安排規劃啊！",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "主要是在門口那個服務一副我們去吃嫌麻煩到他的樣子，可能是我們問太多問題不耐煩，頭抬高高用鼻孔看我，所以扣3顆星。不然是好吃，肉有醃製到吃起來汁多。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "加一成小費400-600一客，卻是路邊攤服務，叉子只有一支，沙拉吧區只有筷子，吃水果跟蛋糕是用手拿嗎？奇異果是用什麼挖？7/28中午那盤薯條、雞塊連夾子都不見了，而且還放在燙燙的烤麵包機後方，也不怕客人燙到，重點...看不到麵包在哪！對了，你們麵包放哪？結帳時不收信用卡...果然是小吃店...發票抬頭-我的家小吃店！",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "大概幾個月前去吃，結果從樓上走到樓下地板都是油滑倒了兩次，環境骯髒，店家也沒做任何道歉，以為傷口過一陣子就好了，結果現在兩條腿留下很醜的疤痕，再也不會去我家牛排用餐",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "今天的沙朗煎得較老熟，不太像七分，纖維較粗老，嫰度不夠。但沙拉吧的內容，表現不錯。另外，泰國奶茶有驚艷到，連喝了三、四杯。",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "1.外帶動線與給餐安排超級爛；2.服務人員少到等餐會形成群聚；3.根本無法客製化；4.做錯事不會道歉。最近有需要的話，建議到中和店比較不受氣。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "我的天啊\n我活了40年\n第一次吃到那麼難吃的牛排 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "我家牛排升級了，自助吧好多東西可以吃，沙拉、涼麵、鴨血、爆米花、關東煮、濃湯、滷肉飯、冰櫃裡有各式甜點。菲力牛排還是我從小吃到大最喜歡吃的菲力。比夜市好，也比同行其它平價牛排好。",
        "日期": "8 年前"
    },
    "評論 154": {
        "內容": "記憶中最愛的，就是我家牛排的玉米濃湯，但已經找不回那種感覺了，失望",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "很普通的我家牛排\n沒有說很特別\n而且一成服務費我覺得沒那價值",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "我們點了沙朗跟牛小排，2種都超難咬很多筋，能下肚的不太多，靠吃沙拉吧才飽的",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "點了主菜結果周圍比我慢點的牛排都來，等了一個多小時忍不住問服務人員，結果跟我說忘了做忘了做忘了做，就這樣船過水無痕沒有任何表示，至此以後決不再進去消費",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "服務態度非常好",
        "日期": "1 個月前"
    },
    "評論 159": {
        "內容": "今天吃帶骨牛小排 肉質美味 還有一個叫珊珊的幫我們點餐 還為我們介紹餐點 非常親切😍 店裡音樂也很令我怡然自得 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "喔！我家牛排跟以前的時候比較成長了許多，牛排好吃服務品質也不錯！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "肉質普通，對於不喜歡沙拉吧吃到飽，想純粹吃牛排的人而言並不划算。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "店內超多小黑蚊我直接被叮爛，自助吧的東西也超級少",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "想要吃牛排我會選孫東寶，價格便宜一些也更軟嫩多汁；但想要亂吃有的沒的我會選我家牛排，因為我家牛排的沙拉吧才是主體。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "鹹食都蠻不錯的，甜點不太行，鴨血超棒\n被牛排耽誤的麻辣鴨血店(牛排其實還可以啦）",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "餐點及沙拉吧自助都很美味\n服務速度也非常快",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "自助吧選擇豐富，牛排份量十足。但價位高，食物品質普通，味道就不要太講究了。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "牛肉就該如此，不會嫩的亂七八糟\n菲力比沙朗嫩。\n菲力跟雞腿排都好吃，沙拉吧還好！",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "點五分熟牛排，有半邊像九分，豬排也難咬，\n只賣自助Bar生意應該會比較好喔😂 …",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "吃超飽，食材多樣\n服務用心，下次還會再來",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "是還可以啦，",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "環境優雅，用餐開心\n佳肴美味，盡情歡樂",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "同價位其實更喜歡其他家，這邊的沙拉吧感覺比較普通。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "這麼大的一家連鎖店 竟然沒發票? 根本是故意看人是小孩所以不給吧",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "還沒有吃到主餐就已經六分飽了，東西好吃，用餐環境不錯！！！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "主餐不好吃，服務生又在吃到一半時一直要收拾，感覺一直要人趕快走，很不爽。",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "我的天也漲太兇，最便宜就要300起了，還沒看到牛排就閃了。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "豬腳滷到非常爛。整體普通 覺得學生或是外食族很適合來補充蔬菜水果",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "牛排不錯吃，只是副餐不怎麼樣",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "店員服務態度超級好呢❤️\n（不管面對什麼奇怪的客人🤣）\n超級佩服🙏🙏🙏🙏🙏 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "主餐非常普通偏不好吃，自助吧倒是很不錯，涼麵和豬腳不錯",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "呃呃…好吧，有很多尺寸可供選擇，但是10盎司的那個肉又乾又硬…配菜不多，看起來很開胃，但味道不太對勁...這個價格，我覺得需要重新考慮一下，好嗎，，，好奇的朋友們，請嘗試一下，，☺️",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "目前最便宜的主餐是$290，加一成服務費，其實有點貴。\n有兩層樓，樓下多了關東煮、炸物、冰淇淋機、燒賣、甜點櫃，\n湯是濃湯，有餐包、沙拉吧、豬腳、辣豆腐、飲料機、咖啡機等等， …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "早已經不是印像中的平價，但是多出來的食物內容（沙拉吧），一個胃裝不下，基本上有生菜，熟食，甜點..",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "最便宜的牛排要374元",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "這是連鎖店的分店。  馬努也差不多。  價格也差不多。  味道和總店一樣好。  但由於空間有限，自助餐品種較少。\n我來過這裡兩次。  食品品質肯定下降了。  手冊相同，價格相同。  但配菜卻比第一次，也就是一週前，被切成了三分之二。  評論評級反映了現實。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "肉質口感粉粉，雪花或羊排乾材無肉汁，十分可惜",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "考慮到10%的服務費，服務還是相當不錯的。店裡也很乾淨。不過我個人不太喜歡台灣的牛排，我覺得肉本身也沒那麼好吃。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "松板豬，可以吃出微微焦香，但又不失脆嫩。\n與某連鎖知名品牌牛排館使用相同咖啡機，但我家的咖啡比較香。\n沙拉吧水果、蔬菜種類也不算少。但可惜的是其中一道味道還不錯的滷豬腳，毛處理的不夠乾淨。",
        "日期": "8 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "平庸的食物，不錯的沙拉吧和服務，說實話，如果去那裡就點最便宜的飯菜，然後就去沙拉吧。",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "一直有在吃我家牛排都很好，棒",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "簡單但新鮮的自助餐，肉質比這類牛排館的平均水平要好。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "它的品質中等，價格合理。喜歡吃沙拉的人可以盡情吃。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "牛排不好吃，東西又貴，樓上沒有甜奌，如果要吃蛋糕的話自己下到—樓去拿，😤 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "我吃了雞肉，按照我的標準烹飪，最後還有很多配菜和水果。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "沙拉吧\n真的超值",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "良好的服務和美味的食物",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "附餐根本不需要，CP值低。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "CP值高，牛排不好吃",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "普通～",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "新店面好漂亮～好吃😋 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "菜色好，值得。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "8盎司牛排不是很好吃，都是筋。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "雪花牛五分熟超好吃😋 …",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "牛排還可以..服務很好",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "CP值高。",
        "日期": "10 個月前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "副餐算多",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好好ㄘ",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "享受一下美味的好地方",
        "日期": "8 年前"
    },
    "評論 213": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "CP值是OK的!",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "不錯",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "不錯。服務很好。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "料多味美沙拉吧",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "沙拉吧物超所值",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "Cp值很高",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "CP值偏高",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "便宜好吃美味",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "人少",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "便宜又好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "沙拉bar值得一吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "尚可",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "CP值高",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "牛排不好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "牛小排硬又老",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "美好的",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "可口的",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "CP值高",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "便宜好吃。",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "很棒的食物！",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "都很好",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "我家牛排搬家",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "牛排很好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "食物還可以",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "美食",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "和牛好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "我家牛排永和中正店",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "可以",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好味道",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "牛肉乾脂肪",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "用午餐",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "牛排很多",
        "日期": "5 年前"
    }
}