{
    "評論 1": {
        "內容": "2024/11/17。 「大美不言—巴黎裝飾藝術博物館及梵克雅寶典藏精粹特展」  #國立故宮博物院 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "常常有許多很不錯的展，像「大美不言」展真的很精彩，將清宮藏物、巴黎裝飾藝術博物館、20世紀起的當代珠寶擺在同一展櫃，讓展品在各區主題外，還可見其在技法、色彩、內容主題等的交織互動，突顯背後歷史與文化的相互影響，非常有趣。 …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "「大美不言」特展由國立故宮博物院攜手巴黎裝飾藝術博物館及法國珠寶品牌梵克雅寶（Van Cleef & Arpels）聯合主辦，是一場橫跨時空、結合中西藝術與工藝的視覺饗宴。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "來故宮就是長了很多知識跟見聞 參加了珠寶與古董交互作用展覽以及公主駕到展覽都非常有趣跟創新，令人想要一看再看，細細鑽研，留連忘返，我們是因為某藝術館誇張的高票價1200而卻在棒球冠軍後免費造成民眾排隊2小時後還無法入場才決定來故宮的，果然很舒服，不論是票價以及寬曠的場地都令人滿意。故宮超讚👍 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "整體一般，白菜和肥肉沒同時展出，近期是白菜，肉估計拿回去繼續燉了，1樓105有白菜，要從106那進去，在快出口處有白菜，別錯過以免要重排，人很多，太多旅遊團堵著講解… 拜託別再開放陸客，素質差拉低整體旅遊人文環境不說，影響其他國家旅客來台意願。而且對於滿滿惡意想要入侵自由地區的國家，何來交流？",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "平日 一開門就逛 最好\n我是10：30開始逛 已經好多人\n到中午 特展更是人擠人🥹 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "來看大美不言特展\n週末假日人潮擁擠\n動線規劃設計不好 …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "大美不言，真的好美！\n\n每一區展品的搭配都很平衡地展現出了當區的美感，不得不讚嘆策展人的藝術感。珠寶優雅細膩的製作工藝，令人讚嘆不已。",
        "日期": "5 天前"
    },
    "評論 9": {
        "內容": "好幾年沒來故宮了，每次來都會逛上好久。去了那麼多博物館之後，故宮不論館藏的質或量都是全國之冠。依然是假日的好去處，去幾次都不膩。尤其是近年來愈有加入科技互動和性平意識的展覽，挺好的，時代在進步故宮也在進步。",
        "日期": "6 天前"
    },
    "評論 10": {
        "內容": "我昨天因為參加班遊而第二次來到故宮博物院，距離第一次已經過了1429天，差不多忘光了吧。從地下室的接待道進入建築物本體，接著上樓到外面拍團體照。接下來進入參觀，特展靠近出口不顯眼的位置有翠玉白菜。解散後和朋友一起逛，二樓原本想說清明上河圖應該在210，但是我找不到它，反而是古畫展覽的互動東西可以亂寫，我們就開始亂寫，什麼sus，什麼速速速速，充滿著樂趣。紀念品需要鈔能力。",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "大美不言特展走訪六次念念不忘！29號結束前一定會再訪畫下美好句點。已經連續參加大美不言演講第5場，第一場講琺瑯，第二場講金工，第三場講各式藝品媒材，第四場講藏珍閣，第五場林懷民老師講他的舞蹈如何受到故宮山水潑墨畫和書法影響；最後一場在27號講“亞洲風潮”。講座場場精采，謝謝主辦單位梵克雅寶和故宮，讓人收穫滿滿滿！🇲🇫🇹🇼💯💯👏👏 …",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "113/11/15約莫1020到訪\n\n館外附有停車場，10:20到時，汽車位已滿，還好是騎機車來，有很多位置 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "小時候來還不懂得欣賞，長大來才知道這裡這歷史文物之美，館內收藏品非常得多，認真看的話一天根本看不完，看完之後館內還有許多紀念品可以購買，相當值得一來。",
        "日期": "6 天前"
    },
    "評論 14": {
        "內容": "《大美不言》展實在太讚，作品美的不可思議，就算平時對藝術沒什麼研究，但在現場看到這些作品還是能感受到藝術家們的細膩與美感。展場內比較可惜的部分是動線有點亂，人一多都擠在一團，後方要往前走很不方便。建議能平日來會比較能舒適逛展，假日人潮太多，不然就是9點開就要先入場，也才有車位可以停，不然需要在外圍停車",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "小時候去逛過的、那時不知道件件是寶物、傳說中的翠玉白菜也欣賞到了、非常多外國觀光客、臺灣有這麼好的博物館、真的非常開心、這是可以逛一整天的好地方、有時候覺得自己有點身在國外的博物館呢⋯⋯大家要常常支持故宮博物院。",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "星期日前去參觀,收穫良多，待了五個小時慢慢觀賞，唯一美中不足的是觀看“翠玉白菜”時，動線沒有，就是大家一直擠，有個拍了半個小時，整個擠到缺氧感，不然其他地方都不錯可以舒服的觀看！",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "本國人平日65歲以上免費\n本國人也只要150台幣\n裡面的展出超多，CP值超高 …",
        "日期": "2 週前"
    },
    "評論 18": {
        "內容": "假日人數很多，展覽的文物很多，非常值得欣賞，館內服務人員非常親切，有機會的話想再去看。",
        "日期": "5 天前"
    },
    "評論 19": {
        "內容": "真的很值得一來再來，不管是獨自欣賞、還是帶著小孩一起學習認識，都是不同的體驗",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "值得一看，展品豐富，布展獨具匠心，休息的位置很多。缺點：語言導覽，人流緩慢，2名工作人員重覆解釋說明。購票5分鐘，排導覽要30分鐘以上。真是浪費時間，希望有待加強管理，簡化流程，增加圖文說明，縮短排隊時間，提高效率",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "展館內很多區，就算隨便走走看看也是要好幾個小時。想多了解細細觀賞的話還是花點錢租導覽機，不然沒基礎背景知識的話多數項目也只是走馬看花而已。目前特展很多來自巴黎裝置藝術跟梵克亞寶的珠寶blingbling很漂亮。",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "台灣知名的博物院，是很多外國遊客喜歡參觀的地點。\n位於台北外雙溪，環境清幽，空氣清新。\n來參觀的遊客，要用上幾個小時、甚至整天，如果對歷史文物有興趣的話；館藏絕對是值的費心參觀。 …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "當期展覽：大美不言—國立故宮博物院、巴黎裝飾藝術博物館及梵克雅寶典藏精粹特展，美不勝收、視覺饗宴。",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "2024/12/13持身分證購買優惠門票$150，特地來參觀「大美不言」特展由國立故宮博物院攜手巴黎裝飾藝術博物館、法國珠寶品牌梵克雅寶（Van Cleef & Arpels）共同主辦。 …",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "戶外導覽解說教學今來到位於士林區的國立故宮博物館，國家級的文物、歷史古畫、古物、書法、經典，無一不是世界遺產，人們只要來一趟，必有心灵所獲。",
        "日期": "4 天前"
    },
    "評論 26": {
        "內容": "故宮的收藏很多\n每次去看到的展覽主題都不一樣\n展出的寶貝也不相同 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "真的是一個觀光勝地\n是以團體票進入\n因為時間的關係並沒有停留很久 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "一開始不了解大美不言的含義，後來看了解說馬上就有感覺了，一進去先用長頸壺，旋轉瓶，項鍊開場，最後壓軸依然是翠玉白菜，這次白菜還換了支架，可以欣賞的角度更完整，超棒！",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "今天帶小孩來故宮走走，\n雖然因為年紀小沒辦法看太久展覽，但B1層有免費的兒童學藝中心讓小朋友互動，感覺不錯。 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "平日下午來，大美不言展，門票當場買不需等候\n展內人稍多 …",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "國家文物展覽的地方，有國寶及一般文物，展覽品會定期更換，目前有佛像展、玉石展和陶器展。\n另外有公主駕到和大美不言兩個特展。",
        "日期": "4 週前"
    },
    "評論 32": {
        "內容": "這次是去故宮晶華参加喜宴，順便在故宮外圍走走，旁邊的至善園庭園造景也很棒，停車場比較缺，就盡可能用大衆交通工具前往。",
        "日期": "3 週前"
    },
    "評論 33": {
        "內容": "20年沒來了 再訪故宮博物院體驗感很好 有電子機台可以直接購票很方便 館內參觀動線也很好 設施也蠻適合外國人參觀 今天想看的幾乎都看到了 唯一覺得比較不滿意的是館內餐廳有點太貴 不過作為國家門面的故宮博物院是還可以接受",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "最著名的就是翠玉白菜跟肉形石\n（肉形石目前在嘉義故宮南院）\n小朋友看太多偵探卡通 …",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "再訪故宮\n專為了 「大美不言」\n空空的來 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "大美不言，展覽用心。\n周邊商品蠻有趣的，有學生證的話免費入場喔~~\n工作人員有許多好像不太會英文，外國遊客看起來有點困惑。",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "感覺不錯！主要展覽的翠玉白菜大家搶著看～展覽的動線應該規劃一下，全部擠在一堆進出受影響，建議進出統一方向",
        "日期": "2 週前"
    },
    "評論 38": {
        "內容": "來看與vca合作的《大美不言》\n東西合璧一起展出\n看得出策展者的用心",
        "日期": "2 週前"
    },
    "評論 39": {
        "內容": "大美不言展值得參訪，對故宮的好感又提高了不少，其他展間也都很值得細細品味，至少要待上大半天才夠。",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "故宮「大美不言」特展，攜手巴黎裝飾藝術博物館、梵克雅寶展出260件精選珍藏👑💍💎 …",
        "日期": "5 天前"
    },
    "評論 41": {
        "內容": "平日不太需要預先購票，但可能因為要移師南部展覽了，所以來參觀的人很多。看櫥窗的時候也是會有一點人擠人，不過就特展的館藏陳列展出來說，可以同時看到東西方 故宮 跟 巴黎裝置藝術博物館 跟 VCA 的精彩文物，是很棒的學習 …",
        "日期": "4 天前"
    },
    "評論 42": {
        "內容": "好美的地方。\nB1有設兒童互動藝術區域，真的很棒。小孩玩得很開心。常設展就很豐富，紀念用品店也讓人流連忘返😂還會想再帶孩子去。 …",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "應VCA邀約來參觀，但現場動線沒有規劃好，場所太過昏暗，參觀時在排隊過程總有人插隊，影響參觀品質，可惜了這麼多的文物展示。\n故宮博物院的廁所很多，比起在義大利參觀方便許多，場內也很多座椅可以讓腳酸的民眾有地方可以歇息。",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "古色古香\n國家寶物收藏，仿佛穿越回到古代\n做工精細 …",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "特別去參觀大美不言 故宮 巴黎裝飾藝術博物館和梵克雅寶典藏精粹特展 參觀人蠻多的 尤其這次展覽有清脆玉白菜 好多人圍繞觀看拍照 很值得去觀賞",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "很值得用一整天細細逛，一個多小時只逛了兩個小展館，好多做工很精細的作品，沒租導覽機有點可惜，中間有遇到很有趣的中文男導覽員，介紹的很生動有趣，可惜時間有限就沒跟著逛",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "美好的一日\n\n福音✝️ …",
        "日期": "3 週前"
    },
    "評論 48": {
        "內容": "故宮博物院真的一定要來看翠玉白菜，肉石，這兩件就很值得了。世界文物也超級多的，很適合全家大小一起來，不要忘記還有別館可以看唷，還有故宮日門票免費，今年是9／27日。😊👍 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "最近有機會來到台北的國立故宮博物院，這是一個讓人超級興奮又充滿驚喜的地方！從我一走進去，就立刻被那充滿歷史韻味的氛圍吸引住了，彷彿瞬間穿越回古代，當上了古時候的貴族小姐！如果你喜歡歷史又想來點文化大補帖，那這裡真的超級值得一來！ …",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "之前有幾個展覽一直想去看，剛好在10／17國際文化節那天有時間去看，碰巧那天正館參觀免費，只可惜參觀的人多了些～",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "裡面很大，我太晚來了，會再找一天特地來看\n台灣人，出示證件；只需要150元\n可以來走走看看，裡面有飲水機；紙杯，\n不用怕口渴，5點關門，紀念品也要留時間，記得。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "國人票價$150。\n想更了解歷史緣由的可以租一下導覽機，或是報名專人導覽！\n展區滿大的！沒租導覽機，自己全部逛完一遍（偶爾駐足觀望），大概花了3.4個小時！ …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "在這個故宮博物館停留了差不多三小時 。非常值得\n推薦過來 。期間都見到遊客多過來 。1樓有一個大美\n不言的特別展覽 ,建議一入黎先拎排隊證",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "當然是台灣最值得優先推薦的世界級文物與歷史展館。與國外合辦的特展，選題規劃和解說也別具巧思。禮品店的選項也非常豐富。",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "门票在Klook 買比較划算$150 一位👍🏻👍🏻👍🏻原價$300 ！！！ 蠻值得去看的！ …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "從B1出去本來要等小公車，後來發現最快要半小時以上，結果想返回1樓大廳（再下山）的入口也被關起來了。最後希望是穿越馬路到下山樓梯的地方，竟被一排大盆栽給阻擋（需有特殊身分/老人/殘障/有提箱才能通過）。後來管理員看需求人數一多終於點頭放行。所以令人百思不解的地方，有瑕疵的動線既然有補救之道，為何不直接開放還要管制呢？",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "週末去看了大美不言特展。\n想看特展務必在一進故宮就右轉去領號碼牌，週末人潮眾多，不早點領會很難看到展。10月中的週末 14:00 到館內，領到 15:40 進場看大美不言的展覽。 …",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "故宮最新的大美不言的特展非常值得一看，展期到2024/12/29結束，就會移到南院展出。有空一定要去看喔！",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "找個時間好好看看.歷來的珍寶，享受細細真珍品味。僅推部分個人喜好，餘多珍寶各自獵心喜樂😎🥰 …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "雖然說門口寫了「攝影不得開閃光燈」，但是裡面的長輩三不五時就在自動閃光。一堆人在展品前面一拍再拍，自動插隊，插隊不移動。整個看展經驗非常差。建議全面禁止攝影拍照，並改善參展動線指引",
        "日期": "5 天前"
    },
    "評論 61": {
        "內容": "大美不言展品驚艷與導覽清楚👍唯獨美中不足之處在於動線與人擠人，有點可惜 …",
        "日期": "6 天前"
    },
    "評論 62": {
        "內容": "景觀優雅視野極佳，室內展示空間動線流暢，不定期特展值得細細品味讚許。",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "大美不言管控人流，注意入場要領每個時段的號碼牌。終於看到心心念念的看得見的紅樓夢展覽了",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "這次故宮的大美不言展覽\n展出了許多珍貴的藝術品\n佈置、規劃的動線都非常棒\n當天去 非常多人 但不滅的是對藝術的讚嘆",
        "日期": "2 週前"
    },
    "評論 65": {
        "內容": "📌本國學生入場免費 台灣民眾NT150 全票NT350\n非常大的博物館，內有許多歷代收藏包含書畫、陶瓷、青銅器、玉器、珍玩、雕塑、文房四寶等。來台北一定要來參觀！ …",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "環境安靜 動線清晰 重點是學生票不用錢！週邊商品店也很好逛 是個假日可以去的文藝景點 但是下午去的話坐交通運輸的人 可以考慮早點到因為下午人潮非常多 公車站會人擠人 最好是能自行開車或騎車比較方便～",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "熱愛看展的人可以待上一整天的地方！\n剛好遇到清朝宮廷花卉畫的展覽，非常喜歡！短短2個小時根本看不完（對於看展仔細的我而言）\n故宮冷氣很強 夏天很適合去😂🫰🏻 …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "肉型石名不虛傳！可惜玉白菜當天沒出展，其它展品沒什么特別，个人感覺展品還沒有香港故宮博物院的多…",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "不定期都有一些新的的展覽，\n適合喜歡陶冶心靈的夥伴，\n也很適合全家大小一起來觀看我們中華文化的寶物，但希望參觀的人可以注意一下音量，維持觀展的品質。",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "每次展覽的文物都不同\n國人票價也很便宜，未滿18歲免費，如有來台北必安排的行程, 值得一逛的地方.",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "動線流暢，指示清楚\n文物很多，每個解說都很詳細\n小小朋友也有親子空間\n很適合帶小朋友來參觀學習歷史",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "“大美不言”是很閃耀的特展，值得花時間買票一覽！",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "為樂齡長者服務的演講精采內容實用，展覽室古物多，爭長見識。",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "暑假期間遊客很多，三希堂的飯食不便宜，套參好吃，但只能吃巧不吃飽，整體來說是吃個氣氛。\n\n記得帶國民身分証，國人買門票可省一半以上。故宮展品很多，建議您早上就開始參觀，尤其是清明上河圖，值得推薦。",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "大美不言 值得 開了眼界 經典中的精品 不可言喻",
        "日期": "5 天前"
    },
    "評論 76": {
        "內容": "陶藝展十分驚艷，另外還有不少歷史文物，館藏豐富3小時才逛一半",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "展覽器皿獨一無二的精美，現場燈光太暗，照相都拍不出真實顏色",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "除了常駐的國寶外，還會以主題方式進行策展，非常棒，小學以上還可以借兒童導覽，可以逛一整天。\n故宮的停車場，車位不多，但免費，早上九點才開放，所以九點抵達都還有位置。",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "職員比例較多，有什麼查詢，都有人幫助。而且地方很大，展覽品很多！所以預至少2小時參觀啊！展館有很多休息地方、洗手間、購買手信店。",
        "日期": "2 週前"
    },
    "評論 80": {
        "內容": "二訪故宮北院\n二至三樓的展足以用掉半天的時間囉\n建議可以排個一整天的行程\n才可以再去園區外走走",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "來過很多次這次的大美不言展，美極了❤️",
        "日期": "3 週前"
    },
    "評論 82": {
        "內容": "展品非常豐富，裡面還有很多人員走來走去，當有疑惑時，裡面的人會立即幫忙排解疑惑，外面還有非常漂亮的古色古香花園，可以穿古裝拍照。",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "2024/12\n再訪故宮博物館\n大美不言的展覽真的讓人目不轉睛、 …",
        "日期": "5 天前"
    },
    "評論 84": {
        "內容": "20240714 服兵役時有三個月在故宫對面的衛勤學校受訓，當時故宫對面是大片停車場和衛勤學校軍營，當時天天看到故宫，却從沒進去過。如今舊地重遊，來到故宫，對面成了豪宅，我也是中年人了。",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "文物保存的很棒,簡介也很清楚,還有導覽機可以借用.",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "值得一看再看的翠玉白菜，還有許多的展示區都很棒",
        "日期": "2 週前"
    },
    "評論 87": {
        "內容": "第一次帶小朋友來，非常適合親子教育意義",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "中華文化傳承的地方，每一件的古文物都是無價的國寶，見證炎黃子孫華夏文化淵遠流長的文明，身為華夏的子孫，不要妄自菲薄，古文物文化的交流蘊含著老祖先的智慧。在台灣，我們真的很幸運，深深感受到台北故宮博物院的用心，讓我們陪訪外籍朋友們參觀與有榮焉。除了院方的詳細的導覽，身在台灣的我們更應該吸取知識，介紹給國際友人知道，國民外交和文化交流，更能拉近彼此，化干戈為玉帛。未滿18歲，不分國籍，免費入場，因為文物保存，館內冷氣溫度較低，必要時可以攜帶薄外套入場。",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "展覽好看且動線流暢，非常值得再訪👍🏽 …",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "#202412即使不看展覽，也是適合放鬆走走的好地方",
        "日期": "3 週前"
    },
    "評論 91": {
        "內容": "學生不用買票很推薦，裡面很多珍藏美麗的展覽品值得來看",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "我雖然沒什麼藝術氣質，但很喜歡去看文物展覽，真心讚嘆古人的智慧，可以做出那麼多的精品，手藝之巧⋯\n也要感謝老蔣帶了那麼多的稀世珍寶來台灣，讓我們有眼福看到！\n少了中國觀光客，故宮不像菜市場，安靜許多。建議要參加導覽團，時間趕不上的最起碼租一台語音導覽，才能懂得眼前文物，而非走馬看花。\n過幾天還要再去一次，因為這次時間不夠，2樓展室都沒看完，真的很棒，票價不貴，物超所值！",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "哇！國民攜帶身份証或健保卡特惠150元，原價350元。好多外國觀光客，內部的展示也非常豐富唯翠玉白菜外借了！超大的玉屏風好大氣，附近的風景也美，非常值得一遊的好所在，讚。",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "近期正在展覽「看得見的紅樓夢」，非常好看。也比較認識紅樓夢裡各個角色的關係和特色，見微知著，感受紅學的魅力。",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "非常棒的地方，雖然常常來但每次來都還是有驚喜，總是有新的寶物出現展覽，當天剛好喜歡的肉形石和書畫有展出，真的好幸運，謝謝故宮保存文物讓我們有機會欣賞，是會常常想來的博物館。",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "每次帶孩子去都是心靈充電的豐富旅程\n從外縣市花數小時的車程也值得\n國寶展物豐富又有互動體驗\n很值得一再探訪！",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "巍峨壯麗的台北故宮，溫馨的懷舊之旅，歡迎闔家蒞臨參觀！",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "“大美不言”的展覽，真是不虛此行！太令人驚艷了！\n南故宮展期展覽期間，一定要再度前往感受一次！人世間因為有這些如此賞心悅目的藝術品，讓人心感動不已的這份美好，就是藝術存在的價值啊！",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "自動售票不用排隊，可憑身分證件買優待票150元👍 …",
        "日期": "6 天前"
    },
    "評論 100": {
        "內容": "個人綜合評論，台北故宮實在是全球最棒的中華文化博物院 ，環境優雅與展品精緻，解說清晰附藏內涵，令我優雅。",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "518是國際博物館日，很多博物館免費。今天來到國寶級故宮、一次看東西方特展\n東方展代表：「看得見的紅樓夢」，重新想像盛清貴族世家的榮景，看見文學美與哀戚。 …",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "珍藏寶物很多，一天看不完，下次再來",
        "日期": "4 週前"
    },
    "評論 103": {
        "內容": "館藏豐富，可以逛很久，也有各國遊客及導覽解說，冷氣很強",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "值得一訪的博物館，文物眾多，建議租語音導覽機，館內有餐廳，最好搭公車來。",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "得白菜，無肉日。\n但都觀賞了很多文物",
        "日期": "3 週前"
    },
    "評論 106": {
        "內容": "大美不言、公主展非常讚\n但人多到沒辦法好好看展一直被推擠\n吵到很痛苦\n觀眾們的素質跟國外的美術館很不一樣",
        "日期": "3 週前"
    },
    "評論 107": {
        "內容": "這次的大美不言展覽，真的很棒！值得去参觀喔！",
        "日期": "2 週前"
    },
    "評論 108": {
        "內容": "⭐️⭐️⭐️⭐️⭐️\n一次深入探索文化的難忘之旅！\n雖然以前就來過但還是寫一下5星! …",
        "日期": "1 個月前"
    },
    "評論 109": {
        "內容": "太多展物可以看，租借導覽一天不夠用，下次九點開門就進去，營業只到五點，可能需要安排兩天一夜😂 …",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "散步路過～\n\n在家附近…\n時常散步路過、觀光客很多…",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "來的時候可以從劍潭、士林捷運搭R30公車來，但是回程要走去馬路比較多車，不然假日要等上一個多小時還不一定有車搭哦！真的花兩天都可能看不完，要來還是早上來待到五點走，不然有點意猶未盡，不然錯過一些特展，要等個一個小孩唸小學都不一定有。",
        "日期": "1 週前"
    },
    "評論 112": {
        "內容": "一個相當值得參觀的博物館館。\n內分成很多不同的展覽廳，有不同的題材，例如古時的奢侈擺設，書法，陶瓷工藝，打金技術，武器，墨硯，宗教等等。可以消磨一日時間，院內有餐廳，可以解決午餐的問題。\n地點不算太偏僻，有很多巴士可以到達，就算在台北車站坐的士去，都大約花費$300左右。",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "非假日就是有許多外國人🤣\n路上都懷疑自己是來到韓國還是日本 …",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "一處可以認識更多珍貴的東西。博物館的工作人員們，辛苦了。",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "抗日戰爭時為守護北京城內歷代精美文物，政府將最精華的部份裝箱，一路顛沛流離輾轉南遷到臺灣，才有今日眼前的呈現。",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "台灣人買門票還要看身份證，無語，裡面很大，可惜翠玉白菜，清明上河圖未能参展，大多數是外國人， 一些 字畫 都用拓印 我沒看完就 走了 值得一看 乾隆用過的杯子 還有肉形石",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "冷氣很冷🥶\n文物豐富，動線以及供休息座位非常貼心 …",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "特展非常精采，常舉辦演講、工作坊等體驗課程來貼近民眾，非常值得常常入宮",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "歷史的古物.真的是一個時間走廊.看的意猶未盡.",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "2024/6/1 星期六早上9點到訪，國人不須從 klook 之類的購電子票，現場的電子售票機一樣是 150元，可刷卡，是不會檢查身份證，但建議還是帶著，進場是掃票券後面的 QR CODE。 …",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "擁有眾多中國寶物的博物館，去的時候因為是學生所以不用門票，以這種層面來說算是相當好學習跟參觀的好地方了。能在台灣看到這麼多文物也是很幸福了",
        "日期": "7 個月前"
    },
    "評論 122": {
        "內容": "明代清代瓷器,跟商周銅器,非常具有當時的文化氣息,非常美麗",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "國定假日人爆炸多。看到蠻多韓國團體，有在使用導覽，下次來逛應該會租一台～",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "豐富的歷史文物，認真看展覽的話，一天根本逛不完，雖然已經來過蠻多次的，總覺得看不膩、看不完。每件文物都有時代意義和故事。若只安排一、兩個小時停留，只是來拍個照到此一遊、走馬看花的話，會很可惜。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "趁著5/18國際博物館日去參觀，館內收藏眾多，也有看到毛公鼎跟肉形石，可惜翠玉白菜在南院展覽，只能下次再去參觀了！故宮適合大小朋友們去，寓教於樂是很棒的地方！",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "近期的皇帝的移動花園特展真的好棒，另外旁邊的紅樓夢展也很好看🥰 …",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "謝謝祖 先輩們的精心設計構圖，彩繪上色彩驚豔，視覺設計不輸現代，看到族 先輩優質的生活品味，彷彿上了一堂美學課，展覽種類繁多，美不勝收，如果有機會可依展欄類別一一參觀。",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "館藏非常豐富，可以花上一整天細心觀賞！",
        "日期": "5 個月前"
    },
    "評論 129": {
        "內容": "很讚的體驗\n古文物很多又有特色\n認真逛要兩天才逛的完",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "翠玉白菜乖乖是奶油椰子口味沒啥特別\n為何不搞白菜滷口味\n更貼切",
        "日期": "1 個月前"
    },
    "評論 131": {
        "內容": "觀看五千年文化歷史的故事，精緻的手工文物展覽，定期更換展覽品，讓人一段時間參觀都有不同感受",
        "日期": "5 個月前"
    },
    "評論 132": {
        "內容": "2024/08/23星期五下午 人多 不擁擠 參觀品質良好",
        "日期": "4 個月前"
    },
    "評論 133": {
        "內容": "這次來看大美不言的展覽～\n很喜歡",
        "日期": "6 天前"
    },
    "評論 134": {
        "內容": "非常開心，終於參觀到故宮☺️\n不過剛好有名的翠玉白菜放假休息去了，沒有看見有些可惜，原來他們也有休假日。\n看見許許多多珍藏的古文物，真的很開心。",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "故宮1-3樓為展區.4樓為餐飲區.地下一樓還有兒童館及紀念品區！最有名的肉形石跟翠玉白菜在3樓展出.公車大部分都有到士林捷運站所以很方便.冷氣空調超強建議民眾記得帶件外套.門票我是在klook購買$150就不需要現場排隊.只要掃碼就能入館超級快速.除了有飲水機+販賣機之外地下一層也有販賣飲品類商店.購票時也可以追加導覽介紹！值得票價",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "超熱門的旅遊景點\n到處都是各種國籍的人\n解說牌上有好多字都不會唸 …",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "故宮很好逛，文物很多，可以逛很久，一到三樓全部完要花兩到三小時以上，本次特展是看得見的紅樓夢（Splendor of Dream of Red Chamber)。\n一樓有佛教文物常態展，二樓以書畫常態展為主，三樓則是以玉器和青銅器為主，一樓目前的特展還有山水燈光與自然蟲鳴等科技互動體驗區。",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "很可惜很多字畫都沒展出，但是還是值得一去的",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "藉著故宮博物院一百年的活動，體驗夜間博物館的靜謐與安定，玻璃上的解說文字讓人對於文物及展品有初步認識。除了文物本身的價值，對於文物的保存及探究，公民的素質與素養更令人讚賞。對比現代化的故宮南院，更多的是傳統與美學結合，一南一北剛好兩種不同的感覺，十分值得參觀",
        "日期": "5 天前"
    },
    "評論 140": {
        "內容": "外國觀光客必須參觀的景點\n身為本國人，更值得珍惜\n今年連續2週都去參觀故宮博物院的\n珍貴收藏 真是大開眼界 （大推👍） …",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "詳細解說。動線規劃設計流暢 附近有停車場",
        "日期": "3 週前"
    },
    "評論 142": {
        "內容": "四顆星是給故宮， 如果是故宮館長一顆星也沒有。 請他們找一個夠格的館長，摔壞文物這種事很嚴重好嗎？ 建築物跟週邊有些地方也需要修繕清潔。",
        "日期": "5 天前"
    },
    "評論 143": {
        "內容": "世界第一的 誰有資格評論\n但是 該 重建了吧！蔣先生到現在 …",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "很久沒有來還是一樣的讚\n很好逛\n下次有機會一定會再來",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "1.廁所雖然小，清潔人員有隨時清理，但是人多時候，就要排隊等候，空間就有些許微異味了。\n\n2.2023年疫情解封後，外國遊客增多，假日觀賞品質比較不好，也不少沒戴口罩的人。（2/25參觀） …",
        "日期": "4 週前"
    },
    "評論 146": {
        "內容": "館藏內容豐富，光1樓到3樓的各室展覽花上半天的時間都不夠，若要導覽細細品味，更是要多留點時間才夠逛，下次還要多留點時間把至善園走一走",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "棒！棒！棒！\n今天主要是來看大美不言的特展，每見作品都富含美學，工藝超精采，精雕細琢，珠寶的展示品看不出是19年代的，作工細緻，品味超群，貴氣十足，令人目不轉睛.\n橄欖核雕的小船超小上面刻的人物超多，不可思議的是船底還刻有“後赤壁賦”，懷疑古代人的視力超好，放大鏡已經發明了？！ 翠玉白菜國寶前一樣擠滿外國客，我以前看過此一作品，感覺應該禮讓給其他人觀賞，時間不知不覺過了3小時，收獲滿滿.",
        "日期": "1 個月前"
    },
    "評論 148": {
        "內容": "館藏豐富，一天逛不完。值得不斷拜訪。",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "小時候覺得很無聊，直到長大後才開始體會到這裡的好。 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "國立故宮博物院（建築為紀念國父百年誕辰命名的「中山博物院」），包含故宮博物院與中央博物院的典藏。",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "想要看看最棒的中國文物在台灣\n\n現在有歐洲的寶石大展喔 …",
        "日期": "2 個月前"
    },
    "評論 152": {
        "內容": "每週一休館（如遇國定假日或連續假期 即開放），國慶日免費入館。\n展覽室內 感覺展品變少有些空虛，並且大部分陳列佈置燈光都顯得陳舊，廁所雖然乾淨但是很破敗（紙巾架破損、按鍵指示標誌脫落… ），非常希望可以更新，讓參觀者能有更好的體驗。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "😊🍷藝術創作美丶文化底蘊深丶提升品味！\n每年都來幾次\n因為喜歡水墨 …",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "雙十節免費參觀～可以坐公車或開車騎車，附近有機車汽車停車場，機車停車是免費的，停車場再走一段路就可以到達故宮。\n園內參觀的區域很多，而且都有清楚劃分展覽類型，場內規劃很多廁所跟飲水機，算蠻方便的。廁所一進去有被驚豔到，整個裝潢看起來就很高級😆\n入場門口前有購票機，提供多國語言服務，服務人員也都很友善。可惜今天免費入場人超多，飲水機缺水而且人多也比較難拍照（但我也不太想拍） …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "適合和爸媽來的好地方😆 …",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "來訪故宮必賞三寶！🥰\n早期所稱的故宮三寶指的是\n范寬〈谿山行旅圖〉、 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "超棒的博物館，常設展很豐富還有互動。季節限定的特展也超棒！",
        "日期": "3 個月前"
    },
    "評論 158": {
        "內容": "很佩服當初搬運這些文物來台的人們，這些課本上常見國寶只有這裡才能看得如此清楚，\n。\n推薦大家前往故宮，喜好古物和歷史的人不會失望的。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "必須買票才能上的頂樓餐廳！",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "館內乾淨明亮\n動線清楚明瞭\n對國內外民眾都很友善 …",
        "日期": "1 個月前"
    },
    "評論 161": {
        "內容": "來過故宮好幾次，但都是走馬看花，這次跟團來有導覽解說，才知道有那麽多的點故，之前只知道翠玉白菜，原來還有肉形石跟毛公鼎稱為故宮3寶，廁所的標示也很有藝術，讓人一看便知道，裡面的展覽很多，值得停留一整天仔細觀看，但還是覺得很有收獲，建議一定要聽導覽才會不虛此行！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "我覺得故宮有一直在努力跟上數位化的腳步，增加很多多媒體的互動讓學齡兒童也可以了解古物之美，B1還有有兒童館。但感覺展出的作品比以前少了很多，覺得有點可惜。 …",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "展區豐富多樣可以打發一整天",
        "日期": "1 個月前"
    },
    "評論 164": {
        "內容": "國立故宮博物院\n館藏文物豐富，一日可能看不完，\n有些區域也不時會有不同特展， …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "像走進一個感覺不到時間流速的地方，一不小心就在這待了5個多小時，位於四樓餐點還不錯，不用到館外覓食很方便⋯⋯帶著孩子來一趟氣質之旅，全館走下來腳會酸哦\n未滿18歲不用門票，只要到售票櫃檯持學生證或身分證件換取門票就能進館",
        "日期": "6 個月前"
    },
    "評論 166": {
        "內容": "12/21故宮之夜又回來了，好期待壓~!\n去年也有參加，活動非常豐富，可以免費拍貼，進展區看特展，還欣賞了好多厲害的古裝扮相，今年也打算帶朋友一起去~!\nThe Night at the National Palace Museum is back on December 21st—so exciting! I …",
        "日期": "1 個月前"
    },
    "評論 167": {
        "內容": "憑身份證字號國民只要150元，值回票價，彷彿搭了時光機，回到商周明清等朝代，看看乾隆的收藏品，古人撰寫詩詞，充滿歷史文化的味道",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "國家級的博物館，可以了解歷史和避暑的好地方！\n國人：憑身分證只要門票150元\n國人且有學生證0元 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "展出了很多文物以外，時常更換主題的特展更是吸睛用心，是可以一整天悠遊瀏覽的好地方。可惜導覽團有點太多，在熱門展區實在太過嘈雜擁擠，館員雖有提醒安靜也難有改善。",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "適合全家人一同出遊，文物豐富，有時會有佛教文物展覽，值得一看。院內餐廳各類食物，包括點心或飲料，也都相當推薦。\n照片中為戰國時期所用之酒器「犧尊」，其外觀與體形，相似於可愛動物-水豚君 (capybara)，留做紀念。\n此外，門票，例如3張照片，各有特色和留念與收藏的價值。",
        "日期": "11 個月前"
    },
    "評論 171": {
        "內容": "身為台灣人有ㄧ個可以這樣看古物的地方很棒，尤其是這樣的博物館館藏又很豐富。目前門票150元，遊客很多所以有點吵雜。禮品店的明信片超級可愛的，已入手。還有ㄧ些掛畫等等真的是送禮也很適合。這次看到不太ㄧ樣的寶物很開心",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "20230825中午\n外國人眼中的熱門景點，學生校外教學的熱區。\n幾年前到訪，現在做的更有趣了，除了導覽機租借，還有新增一些影像，讓年輕人吸引進入，這是值得一看的。\n其實半天是不足的，可惜只營業到下午五點，有機會還會想在來訪。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "收藏品種類繁多，分南北二院，有時展品會二院來回輪流展出。最著名的就是翠玉白菜還有肉型石流，固定在3樓展出，大多數都是非常多人在看，要耐心排隊。\n此次參觀1樓為神佛展，不知是否因為是農曆七月的時間，覺得很應景。 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "好久沒來故宮了，雖然是平日，參訪者比想像的多，大多是外國人，但參觀空間寬敞人不擁擠。\n\n古物的展示和介紹做得很棒，建議預留半天以上時間，才能簡單的看完。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "號稱有管制但進去人多到只能被擠來擠去，吵得跟菜市場一樣的地方，無法好好觀賞展品。展覽已經擠到不行，還把鎮館之寶翠玉白菜擺在最後最小的展區讓人繼續擠，這規劃令人匪夷所思。",
        "日期": "3 週前"
    },
    "評論 176": {
        "內容": "上一次來沒見到故宮三寶，這次故宮三寶都在館內，還有元朝黃公望九珠峰翠圖跟明朝仇英漢宮春曉圖，也都栩栩如生，還有每次必看最喜歡的轉心瓶，這次使用了愛台灣博物館卡，館內的入館動線都很順暢，一定要搭配著導覽機使用，服務人員很親切，十月慶祝國慶租借機台還有九折優惠，館藏太多只能下次再訪",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "博物館外觀已經很美，充滿懷舊中國風。\n入內大廳十分寬廣，服務人員非常親切\n裏面分了很多不同的展廳\n花一整天的時間只逛到三樓",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "個人覺得故宮外面比較好看，哈哈哈",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "這次去可惜沒看到翠玉白菜記得3月中旬才回到北故宮",
        "日期": "10 個月前"
    },
    "評論 180": {
        "內容": "每次去看字都覺得真好看\n這次看到唐伯虎的畫還有佛經組成的塔\n都蠻厲害的 …",
        "日期": "10 個月前"
    },
    "評論 181": {
        "內容": "非常值得一看，從士林車站坐紅30就能到。展覽佈置的非常用心，不同時代的藝術瑰寶齊聚一堂。好多人在欣賞的過程中感嘆，現代的我們能看到那個時代只有帝王將相才配擁有的極致工藝品真的很幸運。",
        "日期": "5 天前"
    },
    "評論 182": {
        "內容": "為什麼它是世界四大博物館之一，這是顯而易見的。\n雖然規模不大，但還是很有意義的。\n我強烈推薦講解員之旅。 …",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "行程中沒有博物館，但因為推薦而去參觀了。我從西門搭計程車（420韓元），到達後在售貨亭現場購買。主層共有3層，可逐層查看。我認為參觀是個好主意，因為各種各樣的作品和展覽令人賞心悅目，而且有很多令人難以抗拒的作品。慢慢地逛遍似乎需要相當長的時間，但我們決定把想要關注的地方和可以路過的地方分開，所以花了大約一個半小時。我花了一段時間才看到它。 …",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "很棒的博物館，有許多珍貴的文物和稀有的作品。我很喜歡與一些歐洲博物館合作舉辦的特別展覽，展示了精美的作品。所有的標誌都有多種語言，並且有不同語言的音訊指南。絕對是來台灣必看的地方！",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "有很多顧客。這是我最大的印象。許多參觀者在每次展覽時都會停下來用智慧型手機拍照，這使得他們很難繼續前行，也沒有輪到他們參觀。我希望他們禁止智慧型手機拍照，但我自己拍了幾張照片（笑）。價格很合理，所以你應該賺很多錢。",
        "日期": "3 週前"
    },
    "評論 186": {
        "內容": "如此令人驚嘆的收藏！  如果你喜歡博物館，來台北時請不要錯過這個地方。\n\n準備好花至少半天或更長時間，並記住穿著舒適的步行鞋。 …",
        "日期": "3 週前"
    },
    "評論 187": {
        "內容": "有很多值得一看的地方。\n提供韓語解說的機器要150美元，但我開車時聽不到。我建議在導遊的帶領下遊覽，而不是租用解說員。\n成年人很難過，因為有太多東西要看。我建議不要跟大人一起去旅行。",
        "日期": "1 週前"
    },
    "評論 188": {
        "內容": "很多很多很多驚豔的展品，這裡一共用了5個小時，買東西、休息花了一些時間，看展大概用3個小時，完全不夠.沒來得及看石器等展廳就關門了.\n如果足夠時間慢慢看要時間長一些.\n很高興完成了夢想地之一.",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "我選擇了它作為遊輪上的自選行程✨ 我們的導遊舒先生非常善於引導我們，我們能夠在短短一個小時內享受到愉快的遊覽，並且講解高效且易於理解💕 另外，我們最先開門的，所以不用擔心人潮，很好⭕️我醒得很早。用日本貨輪將寶物從中國🇨🇳運到台灣🇹🇼非常重要，而送給孝順皇后的寶物再次贈送給台灣故宮博物院，價值將更加增加💕。 💪 …",
        "日期": "1 週前"
    },
    "評論 190": {
        "內容": "我只能向奮力逃離中國的國民黨蔣介石表示敬意。來台灣一定要去的課程。 My Real Trip有很多當地協調員，所以建議和他們一起參觀。建議找一位歷史專業的導遊。",
        "日期": "3 天前"
    },
    "評論 191": {
        "內容": "申請參觀 Anko 先來\n第二天就申請了一日遊，那為什麼不申請旅遊呢~~^^\n即使是2小時的遊覽也真的很辛苦~~ …",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "我沒想到古人會創造出如此精美的珍品…一個值得體驗的博物館，如果越南也以如此專業和科學的方式投資和建造博物館，將會吸引很多國際客戶。",
        "日期": "1 週前"
    },
    "評論 193": {
        "內容": "這個地方很好！我們是上午9點15分左右去的。遊客很少，所以我們可以很安靜地四處看看（但大約40分鐘後，很多人都到了）。我們從Klook客路購買了門票（建議從這裡購買——因為即使在工作日，購買實體票的隊伍也會很長；尤其是上午10點至11點左右）。 …",
        "日期": "3 天前"
    },
    "評論 194": {
        "內容": "我們的遊輪之旅停在這裡。當台灣政府逃離共產黨時，許多來自中國大陸的物品被帶到這裡。許多物品已有 3-4000 年的歷史。許多陶器、珠寶和其他雕塑。  幾乎沒有來自世界其他地方的東西。有一個漂亮的花園，外面有幾個池塘和多個雕塑。值得一看一次。",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "這是一個非常值得參觀的景點。資訊指南現代且設備齊全。您只需掃描二維碼即可閱讀旅遊資訊。當您訪問這裡時，有多種語言可供選擇。在這裡可以找到大量的歷史、文化資訊。我絕對喜歡它。",
        "日期": "2 週前"
    },
    "評論 196": {
        "內容": "來台北必去的地方。\n準備好半天的時間來參觀令人驚嘆的中國古代文物和歷史收藏。\n博物館內的公園也是不可錯過的地方。",
        "日期": "1 週前"
    },
    "評論 197": {
        "內容": "- 一句話評論：叛徒可以埋骨於此。遊客一定要來這裡\n\n- 推薦：強烈推薦韓國博物館指南 …",
        "日期": "2 週前"
    },
    "評論 198": {
        "內容": "這是一個可以體驗以時代和主題展示的中國文物的地方。您會發現清朝、明朝等近代王朝的寶藏，以及商朝的古代文物。\n\n這裡真正的亮點是玉器藝術品的收藏。其中最具代表性的作品是翡翠白菜和肉形石。可惜的是，肉形石目前正在海外展出，暫時無法參觀。 …",
        "日期": "1 週前"
    },
    "評論 199": {
        "內容": "台北國立故宮博物院是世界一流的機構，也是對中國歷史、藝術和文化感興趣的人的必遊之地。它被譽為全球最好的博物館之一，收藏了大量最初來自北京紫禁城的無價珍寶，這些珍寶是在國民黨和共產黨之間的中國內戰動蕩的最後幾年運到台灣的。 …",
        "日期": "3 週前"
    },
    "評論 200": {
        "內容": "展出的東西很多，人也很多。一個玻璃櫃裡大約有三件作品，並用中英文寫有簡短的說明。最好是和解說一起看。我獨自觀看，對糟糕的解釋感到有點失望。一樓有一家咖啡館/餐廳，非常友好和漂亮。",
        "日期": "2 週前"
    },
    "評論 201": {
        "內容": "故宮博物院絕對值得一去。讓我們看看適合可用時間的課程。我早上第一件事就是推薦它。",
        "日期": "6 天前"
    },
    "評論 202": {
        "內容": "無論如何，大廳很寬敞。遊客也很多。\n展品都很貴。\n讓自己沉浸在歷史感中。 …",
        "日期": "3 天前"
    },
    "評論 203": {
        "內容": "如果你喜歡博物館，這裡是一個值得參觀的好地方。為巴士載滿遊客做好準備。如果你在博物館裡閒逛時盡量避開它們所在的畫廊，會讓你的參觀更加愉快。別忘了在戶外花園區散步。",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "這是一個你至少應該參觀一次的博物館。\n有一條路線，但是可以隨意走走，所以如果想徹底看完的話，需要2到3個小時。如果有您想要的展品，一小時內即可高效參觀。\n夏天空調非常有效，如果你對寒冷敏感的話，帶一件外套很方便。 …",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "觀看所有展示台灣和中國這個偉大國家歷史的展品是一次很棒的體驗。我建議您在工作日計劃您的訪問。由於人潮眾多，週末可能充滿挑戰。無論哪種方式，絕對值得一遊！",
        "日期": "2 週前"
    },
    "評論 206": {
        "內容": "這是一個大博物館\n就是這樣\n就我個人而言，我喜歡參觀博物館，所以我帶著最高的期望去了那裡，但展出的文物都以相似的形狀包裝。 …",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "這是一座非凡的博物館，裡面擺滿了從史前陶瓷到五朝地圖到清朝玉器的文物。這是一個全面且註釋精美的選擇，激發了觀眾的巨大情感。我對各種手工藝品的現代和古代工匠感到由衷的敬畏，並輕鬆地在這裡度過了 5 個小時，仔細研究了一切。偏僻但強制性的旅行。",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "就像，你必須來這裡，因為這個系列是如此標誌性且巨大。但同時，這裡擠滿了吵鬧而令人討厭的遊客。我發誓歐洲博物館裡的人比較多，而且沒有人這樣吵鬧。 4星給收藏，0星給體驗。 …",
        "日期": "3 週前"
    },
    "評論 209": {
        "內容": "我回來是因為想看看30年前來時的水墨畫和米粒上的文字！水墨畫和米粒都沒有展出。它甚至不在禮品店裡。一旦不再流行，我別無選擇，只能放棄。\n我在從未見過的花園裡休息了一會兒，心情平靜了下來。",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "台灣故宮博物院確實非常出色，是我在世界各地參觀過的最好的博物館之一。藏品數量龐大且精心策劃，展示了豐富的中國藝術和歷史。\n\n展品經過精心組織，讓您欣賞每件作品的意義，並且對細節的關注非常出色。來台灣的人一定要去的地方！",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "我們是在十二月的一個星期日來的，不在旅遊時段。有點擁擠，但沒什麼難克服的，我們不需要排隊。\n關於博物館，第一個缺點是有點遠。也不是路程，但是要坐公車去士林，路途有點長。距離士林大約二十分鐘，所以距離台北一個小時，有時間到達那裡並等待巴士。\n除此之外，博物館非常大，共三層，透過幾個世紀以來相互延續的藝術和文化主題講述了中國和台灣的歷史。 …",
        "日期": "4 天前"
    },
    "評論 212": {
        "內容": "一個有 3 間商店的博物館，主要收藏明清時期的物品。我認為這個系列比我預想的要無聊一些。我確實讀了一些關於台灣如何獲得這些藏品背後的歷史，我認為這很有趣。由於中日戰爭，整個收藏的一部分由現在的台灣政府安全保管，因此當他們正式遷出大陸時，他們將其轉移到台灣。雖然這是必遊之地，但不要抱太大希望，除非您真的很喜歡這種事。整個收藏品的大部分實際上都在北京。",
        "日期": "2 週前"
    },
    "評論 213": {
        "內容": "博物館確實需要時間和耐心。 （我沒有）還是值得一去的，雖然價格高一點（350）。最近我參觀了另一家免費入場和展覽的博物館，也許更有趣。如果您對歷史和博物館感興趣，那麼這裡就適合您，但下午 5 點關門時間較早，這意味著每個人都需要在那個時刻出去。",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "非常漂亮的建築，有一個美麗的花園。展覽中有非常漂亮的作品，但我的期望更高一些。\n\n現場參觀者眾多。大多數人對非常受歡迎的展品極不重視。你被推開去拍照。 …",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "12/20\n肉石沒有了😭翡翠大白菜已經搬到一樓了。我真的很想看到所有的細節，但不幸的是，我拍完照片後就不得不離開，因為人太多了。\n但這是值得一看的。紀念品也很可愛。 …",
        "日期": "1 週前"
    },
    "評論 216": {
        "內容": "你可以慢慢享受。我從一樓101看展品到三樓，5小時一眨眼就過去了。一切都很精彩，可以感受到歷史的厚重。",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "這是我第二次來。由於我是剛開館就來的，所以我還算順利地參觀了博物館。\n去那裡的公車很多，去那裡也很方便，但我的印像是回來的路不太充實。",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "瀏覽時間：2024 年 11 月 29 日星期五上午。\n總觀賞時間約為3小時（不包括參觀紀念品商店的時間），儘管相對繁忙。 …",
        "日期": "3 週前"
    },
    "評論 219": {
        "內容": "只有大白菜區人潮洶湧。\n各處都有一群群的人在聽講解，所以現場變得很擁擠。\n紀念品商店主打大白菜。",
        "日期": "1 週前"
    },
    "評論 220": {
        "內容": "如果你去台灣旅行，我想這是一個你必須去的地方，雖然是收費的，但如果可以的話，得到講解員的幫助，你就不會經過朱馬干山，你就能享受到了。樂趣和視角。",
        "日期": "3 天前"
    },
    "評論 221": {
        "內容": "太棒了！強烈推薦給對台灣傳統文化和歷史感興趣的人。\n您可以透過線上購買更便宜的門票。",
        "日期": "6 天前"
    },
    "評論 222": {
        "內容": "停車位不多，18歲以下免費，不過要去自動售票機拿免費票",
        "日期": "2 週前"
    },
    "評論 223": {
        "內容": "你會驚訝地發現，刻在大銅壺上的漢字今天可以輕鬆辨認。它製作於大約 2,800 年前。這些字符至今仍在使用。如果你了解這些文物的故事，博物館之旅可能會更有趣。",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "我不會把它與歐洲、日本等一些更宏偉的故宮博物院相提並論，但它絕對值得一遊。門票可以在售票亭輕鬆購買。音頻指南還可以，但也缺乏，我不確定它是否值得花這個錢。平日下午 3-5 點去的，一點也不擁擠，這很好",
        "日期": "2 個月前"
    },
    "評論 225": {
        "內容": "我帶著我的 4 歲和 8 歲的孩子第一次參觀博物館，他們對參觀博物館不感興趣，他們在這裡度過了近 2 個小時的時光。 B1有兒童畫廊，免費，我們待了半個多小時。我們還買了主展的門票，台灣人只要150台幣，就可以參觀全部3層展間。我希望當我的孩子長大後帶他們去，這樣我們可以更好地欣賞更多的歷史。",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "果然，它令人印象深刻，被認為是世界四大博物館之一。即使沒有時間，我覺得光是看看這些建築也是值得的。",
        "日期": "1 週前"
    },
    "評論 227": {
        "內容": "我有點失望。  展覽很好，但有兩個問題，人們搶著展覽拍照，然後有導遊在展覽之間穿梭，所以無法真正享受這個地方（這是安靜的一天）",
        "日期": "1 週前"
    },
    "評論 228": {
        "內容": "許多奇妙的寶藏。\n他們能夠運輸這麼多東西而不會損壞它們，這給我留下了深刻的印象。",
        "日期": "2 週前"
    },
    "評論 229": {
        "內容": "一個必須聽導遊還要花錢的地方！截至2024年12月，白菜有貨了（出乎意料），所以我必須去看看！能寫出這樣的評論，源自於中國的象形文字。",
        "日期": "4 週前"
    },
    "評論 230": {
        "內容": "我們是透過Klook客路購買的門票，非常好用。 0至17歲的兒童可以免費入場（不限國籍），不需要提前預訂，所以我們只買了我們團裡的成人票。一切都經過精心策劃，他們的設置也非常有條理。我們的孩子（不同年齡）喜歡這個博物館。他們還提供音頻指南，這是其最好的功能之一，特別是對於那些想要按照自己的步調探索博物館並且不想跟隨其他人的導遊的人。他們還設有互動顯示器以保持有趣。",
        "日期": "1 個月前"
    },
    "評論 231": {
        "內容": "外面的展覽也很值得，不亞於室內展覽。我預訂了博物館提供的英語導覽服務 - 需要提前 7 天註冊。這些旅遊每天提供 2 次。這次旅行並不完全免費 - 您必須購買門票（350 新台幣）並支付音訊設備費用（30 新台幣）。\n週日下午博物館裡非常擁擠。",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "這甚至比我預期的還要好。搭配大白菜和紅燒肉大受歡迎。它比我預想的更大、更複雜。只能說，能採到這麼大這麼漂亮的玉石，真是太神奇了。除了大白菜和角煮之外，還有很多其他用玉製作的作品，讓我應接不暇。和我以前認識的玉完全不一樣。 …",
        "日期": "4 個月前"
    },
    "評論 233": {
        "內容": "很棒的博物館！雖然有點難到達，但真的很值得。館藏以明清文物為主，令人驚嘆不已。",
        "日期": "1 週前"
    },
    "評論 234": {
        "內容": "由於下過雨，瀑布顯得格外壯觀。不會有太多值得看的東西，只要吃一根香腸和一杯啤酒，然後就可以出發去搭公車了。對於女性來說，浴室是必不可少的，對於男性來說，九份的浴室也很多。",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "這個展覽至少值得一看。\n然而，如果你對歷史不感興趣，這可能對你沒有好處。\n即使是周六早上也有很多人。有很多有導遊的遊客。",
        "日期": "3 個月前"
    },
    "評論 236": {
        "內容": "我在台北故宮博物院參觀了一次美妙的體驗。博物館收藏了大量的珍品，特別關注精美的陶瓷和複雜的珠寶。這是對歷史和藝術的迷人一瞥，非常值得探索。\n\n禮品店相當大，提供多種紀念品，甚至還有一家咖啡館供您休息 - 請記住，最後點餐時間為下午 4:50。去博物館很方便；您可以從士林捷運站搭乘R30巴士。參觀結束後，我強烈建議您前往附近的士林夜市，品嚐美味的街頭小吃和熱鬧的氣氛。這是結束這一天的完美方式！",
        "日期": "1 個月前"
    },
    "評論 237": {
        "內容": "這是去台灣必去的設施。除了來自大陸的文物外，還有現代投影光雕展示，還有許多淺顯易懂的主題展品。空調運作良好。裡面也有很多商店。花3個小時左右觀看可能是個好主意。根據日程安排，您可能無法看到玉白菜等特色展品，因為它們在其他地方展出。",
        "日期": "4 個月前"
    },
    "評論 238": {
        "內容": "我推薦去博物館的時候經過芝山花園。比石階舒服多了，可看的東西也很多。入口位於巴士站附近。它是免費的，因此無需博物館門票即可進入。\n\n與其去博物館再到芝山花園搭公車，不如在這裡搭乘R30公車更方便，因為它就在博物館的地下一層。 …",
        "日期": "1 個月前"
    },
    "評論 239": {
        "內容": "台北必去景點。我們建議使用大約 2 小時的韓語導覽而不是語音導覽！",
        "日期": "2 週前"
    },
    "評論 240": {
        "內容": "還可以，但是很多人（包括我自己）只是為了吃捲心菜，所以排隊看它的人很多",
        "日期": "1 週前"
    },
    "評論 241": {
        "內容": "巨大的博物館，你絕對應該投資語音導覽（我想對外國人來說這將是+200ntd）/現場導遊。不幸的是，一些展品已經關閉，新的展品還沒有開放，但那裡仍然有很多值得一看的東西。\n對於我的外國人同胞（又名歐洲人，他們不習慣亞洲空調）：買一件夾克。那裡可能會很冷，尤其是如果您不趕時間併計劃在那裡度過一段時間的話。如果您不想攜帶太多東西 - …",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "由於位於台北市，所以相當擁擠。\n我坐的是地鐵和公車。\n博物館很大，我覺得參觀的時候最好休息一下。",
        "日期": "1 個月前"
    },
    "評論 243": {
        "內容": "一個探索的好地方，尤其是在下雨天。如果你喜歡中國文化，一定要來。有很多其他地方找不到的稀有藝術品可供觀賞和學習。裡面還設有禮品店和餐廳，為您提供便利。",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "能夠親眼目睹台灣的國寶，真是值得的經驗。想要了解台灣的歷史，你一定要來一次。\n\n- 馬來西亞人的評論",
        "日期": "1 週前"
    },
    "評論 245": {
        "內容": "展出的所有作品都是經過精心挑選的，與羅浮宮或大英博物館的作品一樣好，所以我花了幾個小時欣賞它們，充滿欽佩和喜悅。\n\n不過感覺一樓咖啡廳的食物和咖啡不太好。我覺得如果能有一個與博物館品質相符的咖啡館或休息區就好了。",
        "日期": "4 個月前"
    },
    "評論 246": {
        "內容": "我搭乘815號公車到故宮博物院。我帶了行李箱，地下一層有行李箱收納箱（免費）可以隨身攜帶行李箱，也可以使用輪椅或嬰兒車，很方便。它太大了，我什至看不到一切。我預訂了一位講解員並去了，很高興聽到解釋並看到與歷史結合的遊覽。地下一樓還設有紀念品商店。您也可以直接在資訊諮詢台呼叫優步出租車。由於是工作日，遊客不多，還好。如果您的日程安排合理，我建議您在工作日觀看。據說今年內去，就能看到特殿中陳列的極為珍貴的珍寶。",
        "日期": "2 個月前"
    },
    "評論 247": {
        "內容": "對於任何對中國文化藝術感興趣的人來說，國立故宮博物院絕對是必去的地方。超過70萬件展品大部分是在蔣介石在內戰失敗並撤退到台灣後從北京故宮以及其他五個機構運往台灣的。\n博物館於 1965 年開業，但展示方式感覺有點過時了。 …",
        "日期": "1 個月前"
    },
    "評論 248": {
        "內容": "規模宏大，路線規整。\n這是我訪問台北時的第一個推薦。",
        "日期": "1 週前"
    },
    "評論 249": {
        "內容": "比我想像的要小，你不需要提前買票，所以在那裡買還可以得到一張小紙票作為紀念品。\n\n紅燒肉石和玉白菜輪番上陣。他們在一樓105-107房間，我看到了高麗菜🥬，沒有看到豬肉。 4/5 還是不錯的 …",
        "日期": "1 個月前"
    },
    "評論 250": {
        "內容": "你好，想想有點困難。遺跡種類繁多，但沒有想像中的那麼多，地方也不大。",
        "日期": "1 週前"
    },
    "評論 251": {
        "內容": "目前這裡有很棒的展覽😁\n幾層樓都有關於中國歷史的不同主題：從陶器、家具、武器、藝術、書法、珠寶、文獻，而且還在繼續！  😁非常值得一遊😀 …",
        "日期": "1 個月前"
    },
    "評論 252": {
        "內容": "館內藏品豐富，有帝王時代的珍貴文物、書畫、多件瓷器、各類玉器、古董、硯台等。\n非常傳統的房間，但也有一些有趣的元素：透過強調面部表情以漫畫風格重新審視彩繪場景，我們可以讓角色說話💬，我們還可以在彩繪山景中間「飛翔」。\n我並沒有感到驚訝，但仍然有一些很棒的作品，它也讓你看到與西方藝術的區別，但也看到共同點或靈感的混合（例如在瓷器上）。 …",
        "日期": "3 週前"
    },
    "評論 253": {
        "內容": "翡翠百財、翡翠象牙雲龍盔、六形石等寶物，越看越讓人佩服，因為數量實在太多了，很難細看。世界五佳博物館之一。羅浮宮和大英博物館的不同之處在於，大部分都是別人的財物透過掠奪而成為廢墟，而故宮博物院大部分是獨特的文化資產。",
        "日期": "2 週前"
    },
    "評論 254": {
        "內容": "有很多陶器、繪畫和書籍。遺憾的是，遊客太多，很難看清楚，而且方向也沒有明確標示。玉器手工藝品真是令人驚嘆。",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "這些都是精彩的收藏。\n有一些歷史物品，但我個人喜歡美麗的瓷器和珠寶。\n這是一座收藏中國名著的博物館。",
        "日期": "4 個月前"
    },
    "評論 256": {
        "內容": "它距離市中心有點遠（開車 20 分鐘或乘坐公共交通工具 40 分鐘），但對於任何有興趣了解中國大陸和台灣歷史的人來說都是值得的。從地鐵站出發，您可以搭乘巴士，巴士就在入口處。與北京故宮建築相得益彰。我直到1949年才意識到，大陸和台灣有著相同的歷史，所以有很多明清時期的作品，像是我從未見過的。除了展示的展品價值外，博物館本身保存完好，並按主題劃分：書法、兵器、地圖、硯台等。 …",
        "日期": "2 個月前"
    },
    "評論 257": {
        "內容": "這麼多精彩的展品讓我驚嘆不已！\n據說，每天參觀大約需要20年的時間，才能看完故宮博物院的所有藏品。\n玉白菜值得一看！",
        "日期": "1 個月前"
    },
    "評論 258": {
        "內容": "我去了我一直想去的故宮博物院。\n它建造得很好，有很多值得一看的展品。\n可惜我想看的肉形石並沒有展出。\n與日本不同的是，裡面可以無限次拍照，這一點很好。",
        "日期": "1 個月前"
    },
    "評論 259": {
        "內容": "一個可以在一個空間裡看到多種中國文化遺產的地方。\n如果可能的話，我們建議找一個便宜的導遊產品並一起使用。",
        "日期": "3 週前"
    },
    "評論 260": {
        "內容": "我錯過了國立慶州博物館、公州博物館和扶餘博物館。\n據說這些著名的展品是在其他地方借來的。",
        "日期": "1 週前"
    },
    "評論 261": {
        "內容": "一下子坐304號公車真好，還有華麗的寶藏。\n讓很多人都愣住了。\n如果慢慢逛逛的話，大約要3個小時。 …",
        "日期": "1 個月前"
    },
    "評論 262": {
        "內容": "真是太好了，花了大約3個小時，我很幸運地看到了東坡肉和白菜。哈哈，不過比我想像的小很多。除了這兩個之外，還有很多我很喜歡的文物🥹強烈推薦看一看。但裡面真的很冷，請穿上外套。 …",
        "日期": "3 個月前"
    },
    "評論 263": {
        "內容": "週末參觀美容展，不錯，但需要排隊，而且有些部分是互動的，更有吸引力和有趣。還有其他展覽。外面的景色很好，尤其是日落時分。並且仍然可以乘坐公共交通工具到達。",
        "日期": "2 個月前"
    },
    "評論 264": {
        "內容": "很好但是很寬敞\n大白菜和肉形石周圍有很多日本人。\n身為老一輩，有弩真是太好了。\n您可以無限次拍攝照片",
        "日期": "4 個月前"
    },
    "評論 265": {
        "內容": "如果你想參觀展覽的話，這裡才值得去。如果只是為了看看這棟建築和它周圍的地區，那是不值得的。博物館商店的價格貴得離譜。",
        "日期": "3 個月前"
    },
    "評論 266": {
        "內容": "今天是五花肉上桌的日子，所以沒有看到高麗菜。真是又亮又可愛。有很多東西可以看，但是在3樓，有法國和英國的物品，看起來像一個兒童館，真的很漂亮。我很高興，因為有這麼多漂亮的陶器… …",
        "日期": "6 個月前"
    },
    "評論 267": {
        "內容": "一個散步和探索歷史的好地方。如果您只是想從外面探索並拍照，則無需購買門票，因為門票僅適用於建築物內部的畫廊。",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "台北必遊，精美的收藏展示，讓您了解並欣賞歷史、文化、藝術。花園也很漂亮，商店也值得一去，買一些紀念品。 100%推薦。",
        "日期": "5 個月前"
    },
    "評論 269": {
        "內容": "不要只是去，一定要報名參加旅遊團！我推薦洪峰之旅！你的講解很有趣，讓我對大中華地區的歷史產生了興趣^^",
        "日期": "3 個月前"
    },
    "評論 270": {
        "內容": "很高興看到“大白菜”。令我驚訝的是，還可以拍展品。我學到了很多。",
        "日期": "1 個月前"
    },
    "評論 271": {
        "內容": "博物館太大了，讓人幾乎感覺不知所措。而且人也非常多，讓人有點壓力。令人驚訝的是，我們最喜歡花園，它免費參觀，幾乎沒有人。平靜的逃離！",
        "日期": "2 個月前"
    },
    "評論 272": {
        "內容": "具有教育意義和豐富的歷史。\n看到和閱讀皇室過去使用的文化和物品真是太棒了。博物館很大，如果真想逛完至少要半天。",
        "日期": "1 個月前"
    },
    "評論 273": {
        "內容": "這個博物館是來台灣必去的地方，有很多悠久的歷史和工藝。請注意，您將需要在這裡停留 2 至 3 小時，因此請計劃好您的訪問。",
        "日期": "3 個月前"
    },
    "評論 274": {
        "內容": "我星期五晚上去了。我不用等待就可以觀看。大白菜出差了。令人失望。\n展品種類繁多，地板也很複雜，感覺迷路了。\n太壯觀了！ ️\n從士林搭乘巴士約20分鐘。",
        "日期": "6 個月前"
    },
    "評論 275": {
        "內容": "由於這些遺跡僅展示您所了解的內容，因此我們建議您參加導遊或租用語音導覽。",
        "日期": "1 個月前"
    },
    "評論 276": {
        "內容": "沒有去探索太多。避免週末去。停車位已滿。\n博物館週一休館。但我們還是成功拍到了幾張照片。",
        "日期": "2 週前"
    },
    "評論 277": {
        "內容": "我是在開放時間去的，所以我可以慢慢來。很好，因為有很多東西可看，但令人失望的是，Dongpayuk 是在出差。",
        "日期": "1 週前"
    },
    "評論 278": {
        "內容": "有這麼多的遺跡。\n語音導覽很好，有很多好文物，所以看了4個小時左右。\n紀念品商店很不錯，博物館咖啡館很快就找到了。味道只是一般\n除了沒有吃到玉白菜的失望之外，我真的很喜歡它。",
        "日期": "6 個月前"
    },
    "評論 279": {
        "內容": "4 月 24 日星期一訪問。\n\n有很多值得一看的地方。我忽略了那些書籍、宗教物品和武器，因為它們或陌生或熟悉，但我仍然在那裡待了三個多小時。最好留出充足的住宿時間。 …",
        "日期": "7 個月前"
    },
    "評論 280": {
        "內容": "和年邁的父母一起度過了美好的時光。工作人員非常樂於助人，並且有足夠的座位可供旅行時休息。",
        "日期": "2 個月前"
    },
    "評論 281": {
        "內容": "非常值得高收視率。精美文物的精選。精心設計的博物館有許多互動展品來吸引遊客。我和我的丈夫以及六歲的女兒一起去的，我們每個人都玩得很開心。關於便利設施－不錯的咖啡館，提供美味的小吃，紀念品商店有各種價格不同的高品質禮品。",
        "日期": "2 週前"
    },
    "評論 282": {
        "內容": "多麼美妙的博物館參觀！這裡蘊藏著中華文化的國寶。喜歡玉白菜和肉。微型象牙塔也是一件傑作。",
        "日期": "5 個月前"
    },
    "評論 283": {
        "內容": "我去那裡是因為聽說那裡是一個有名的地方，但是如果你對歷史感興趣或者想拍照的話最好不要訂票，在外面拍照再回來。",
        "日期": "3 週前"
    },
    "評論 284": {
        "內容": "巨大的博物館，展示了各種各樣的中國藝術品。必看的是玉白菜/白菜！你不能錯過它。會被其他人圍著哈哈",
        "日期": "3 週前"
    },
    "評論 285": {
        "內容": "這是我第一次去台灣，這絕對是我想去的地方。由於我的知識匱乏，有很多展品看不懂，但總的來說，它的精彩給我留下了深刻的印象。這是一個我還想再去幾次的地方。絕對推薦給去台灣旅遊的人。",
        "日期": "6 個月前"
    },
    "評論 286": {
        "內容": "對於喜歡歷史的人來說一生一次這是一個你必須來的地方。",
        "日期": "1 個月前"
    },
    "評論 287": {
        "內容": "台灣地標建築－國立故宮博物院。清代文物引人入勝，趣味橫生。如果有講解員的話會更有趣。預約一起觀看",
        "日期": "4 個月前"
    },
    "評論 288": {
        "內容": "好多美麗的展示品，門票也不貴，場地大人潮沒有那麼擁擠。年初去了三星堆博物館人擠體驗差太多了。",
        "日期": "3 個月前"
    },
    "評論 289": {
        "內容": "博物館有許多不同時代的文物，分為3層，參觀時間約3小時。門票可以透過入口處的售票亭購買。\n別忘了參觀位於樓梯腳下的芝山花園，它寧靜祥和。",
        "日期": "1 個月前"
    },
    "評論 290": {
        "內容": "非常值得一看。\n仔細觀察需要花很多時間，但也很有趣。\n我很高興語音導覽機也支援日文。租房子時，我被要求出示護照。\n您可以使用外面張貼的二維碼叫計程車回程。這也很方便。",
        "日期": "6 個月前"
    },
    "評論 291": {
        "內容": "來自中國大陸的精美文物收藏。台灣的東西很少。",
        "日期": "1 個月前"
    },
    "評論 292": {
        "內容": "幸運的是，我能夠看到東坡肉和白菜。就我個人而言，我認為光是這兩件事就值得一去！  不幸的是，由於日程緊張，我無法投入太多時間。下次我去參觀時，我會確保留出充足的時間。",
        "日期": "2 個月前"
    },
    "評論 293": {
        "內容": "一段時間以來第一次訪問。\n著名的大白菜是藉給別人的，我卻能近距離地看到肉片。 …",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "如果您想深入了解歷史，那麼門票價格非常值得。如果您不想支付入場費，那麼這裡的庭院很漂亮，很適合散步。",
        "日期": "1 個月前"
    },
    "評論 295": {
        "內容": "這是一個必須參觀的地方。門票300台幣。語音導覽租借費為新台幣150元。",
        "日期": "1 週前"
    },
    "評論 296": {
        "內容": "沉浸在中國歷史和文化中的好地方。海量珍品收藏。博物館佈置得很好，禮品店有很多東西可供選擇。",
        "日期": "4 天前"
    },
    "評論 297": {
        "內容": "超級喜歡這個地方。有很多東西要看。你肯定會對中國歷史有更多的了解。即使你不是中國人仍然值得帶著它去。高度推薦",
        "日期": "3 個月前"
    },
    "評論 298": {
        "內容": "我是從台北市騎腳踏車來的。我去的那天有紅燒肉展示，可惜大白菜不對外開放。博物館很大，所以參觀起來需要一些時間。",
        "日期": "4 週前"
    },
    "評論 299": {
        "內容": "我想我應該去學習..\n\n那裡非常擁擠。 …",
        "日期": "1 個月前"
    },
    "評論 300": {
        "內容": "沒有手扶梯有點不方便。\n正如大家所說，展品令人驚嘆。",
        "日期": "1 個月前"
    },
    "評論 301": {
        "內容": "可以認識很多東西方的人。\n\n有很多東西可以看，所以我建議至少來這裡一次。",
        "日期": "6 個月前"
    },
    "評論 302": {
        "內容": "我提前申請了韓國講解員來參觀，很好的講解讓人非常難忘。照片中的藍色遺物是用鳥的羽毛製成的，所以我為鳥兒感到難過。 ㅜㅜ",
        "日期": "3 個月前"
    },
    "評論 303": {
        "內容": "我對博物館根本不感興趣，但當我看到它時，我對過去能生產多少這種品質的物品印象深刻。",
        "日期": "3 週前"
    },
    "評論 304": {
        "內容": "如果您喜歡歷史和藝術，這是一門強烈推薦的課程！我特別喜歡按時期分類的文物收藏，對於那些喜歡購物的人來說這可能不是一個好選擇，但是...我對中國文物很有興趣！如果你想做的話，請走吧。",
        "日期": "6 個月前"
    },
    "評論 305": {
        "內容": "如果你來台北，我推薦你來參觀。\n按照說明，有幾萬件，我以為一天都看不到了，但估計公開的只有幾件。\n如果快看的話可以花一個小時，如果慢看的話就需要3小時。 …",
        "日期": "3 週前"
    },
    "評論 306": {
        "內容": "十年後重遊，仍然是欣賞所有令人驚嘆的藝術作品的好地方！早點去那裡避開遊客和當地學生。",
        "日期": "3 週前"
    },
    "評論 307": {
        "內容": "很喜歡玉白菜，搭公車去的，交通方便，而且因為是工作日，人不多，看得很好。\n17 歲以下兒童在 Klook 免費購買可享 10% 折扣。",
        "日期": "4 週前"
    },
    "評論 308": {
        "內容": "值得一看的東西比您想像的要多得多，請預留充足的時間，並一定要帶上語音導覽！",
        "日期": "3 週前"
    },
    "評論 309": {
        "內容": "之前來台北的時候很遺憾沒能去，不過這次提前規劃就去了。\n更棒的是，我既能看到東坡肉，又能看到玉白菜。",
        "日期": "3 個月前"
    },
    "評論 310": {
        "內容": "與家人和伴侶一起參觀的一次愉快的旅行。各位去台灣的話別忘了過來哦😎 …",
        "日期": "4 個月前"
    },
    "評論 311": {
        "內容": "在那裡買了票，沒有排隊。很好的經歷，一切都是那麼美好。值得一遊！",
        "日期": "1 個月前"
    },
    "評論 312": {
        "內容": "我在agoda上發現了稍微便宜一點的預售票，所以去的前一天就買了，但是當場就被告知不能使用，因為是南方分公司的票，所以最後還是買了一張現場從自動售票機取票。由於您可以輕鬆地在當地購買，因此我認為最好在當地購買，以避免此類錯誤。 （agoda的機票上說可以免費取消，但是我申請的時候卻被拒絕了。） …",
        "日期": "11 個月前"
    },
    "評論 313": {
        "內容": "就像我們國家的國家博物館一樣，有很多東西可以看，可以做。\n\n入場費雖貴，但值得一看。 …",
        "日期": "3 個月前"
    },
    "評論 314": {
        "內容": "多虧了導遊，博物館之旅更有意義！正如四大博物館之一所期望的那樣，我很喜歡看到這些有價值的物品，我下次還會再來的！",
        "日期": "1 個月前"
    },
    "評論 315": {
        "內容": "非常有趣的文物和文件，展示得很好。喜歡名畫的互動部分。\n喜歡這個花園，如果起重機是真的就更好了。",
        "日期": "3 個月前"
    },
    "評論 316": {
        "內容": "值得去一次\n需要講解員\nNaver 上有許多當日預約解說員的服務。",
        "日期": "2 週前"
    },
    "評論 317": {
        "內容": "很漂亮很漂亮，但是我的腿好痛…\n至少值得去一次，但我覺得不好玩，因為沒有解釋。\n我覺得報名一日遊（有講解）是個好主意。",
        "日期": "4 週前"
    },
    "評論 318": {
        "內容": "陳列著大量的文物。不幸的是，Dongpayuk 正在出差。",
        "日期": "1 週前"
    },
    "評論 319": {
        "內容": "很好\n我申請了一次旅行，發現它很有趣而且令人愉快。\n門票很漂亮，所以我建議去買。",
        "日期": "2 個月前"
    },
    "評論 320": {
        "內容": "我於 2024 年 12 月訪問過。極有名氣的大白菜，從特展室搬到了一樓角落裡一個佈滿金光閃閃的房間，可能是限時的，而且光線太強，看上去不太好看。我覺得之前的展覽要好得多。另一種著名的紅燒肉可供出租…",
        "日期": "1 週前"
    },
    "評論 321": {
        "內容": "太美了， 大美不言，有空我要去二刷♡♡♡",
        "日期": "1 個月前"
    },
    "評論 322": {
        "內容": "如果你去那裡，我推薦一位解說員。\n不是機器，而是評論員。 …",
        "日期": "2 個月前"
    },
    "評論 323": {
        "內容": "好的！\n如果你知道那就更有趣了\n博物館裡充滿了令人驚嘆的展品，即使您不知道它們。\n對於獨立旅行者，我們建議與解說員一起旅行。",
        "日期": "2 個月前"
    },
    "評論 324": {
        "內容": "值得一去。價格實惠的門票和展示令人嘆為觀止，尤其是清朝時期的作品。收藏量很大，但由於時間不夠，我們只是輕鬆地瀏覽了一下。肯定會再次訪問。",
        "日期": "5 個月前"
    },
    "評論 325": {
        "內容": "這個博物館絕對是我去過的博物館的前三名。我在工作日剛開業就到了。沒有線。買了票，租了耳機，然後走進去。有人建議我從頂層開始，然後往下走。博物館非常寬敞、乾淨、組織良好，展品按時間段和類別劃分，並有一些互動展示。我絕對會推薦這個博物館，因為它是我遊覽台北的亮點之一。",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "台北故宮博物院絕對是前往這座城市的遊客的必遊之地。憑藉其大量的中國藝術和歷史文物收藏，它提供了對中國豐富文化遺產的無與倫比的了解。博物館展示了涵蓋數千年歷史的令人印象深刻的展品，其令人驚嘆的建築無疑使其成為台北之旅的突出亮點。如果不擁擠的話大約2小時。",
        "日期": "1 週前"
    },
    "評論 327": {
        "內容": "您可以從士林站搭乘R30號公車，就在皇宮區入口處下車，無需步行太遠。如果你是台灣的學生，你可以免費進去，地方很大，我想有3層。從展示區出來後還有穆斯林祈禱室，位於B1，裡面有沐浴的地方。\n您可以走到外面，從上面欣賞美景。",
        "日期": "3 個月前"
    },
    "評論 328": {
        "內容": "因為出差沒能看到著名的東坡肉和玉白菜，但拍完照片看看，兩個小時很快就過去了。\n我在Hana Tour預購了門票，價格為14,100韓元，有小折扣，希望打算來這裡參觀的人提前購買門票。\n由於這裡是團體遊客較多的地方，我覺得像台北101大樓一樣提前準備好門票是個好主意。 …",
        "日期": "10 個月前"
    },
    "評論 329": {
        "內容": "最值得參觀的博物館之一！收集得很好，呈現得很好，音頻指南也很好！",
        "日期": "1 個月前"
    },
    "評論 330": {
        "內容": "上次是6月去的，東坡肉和玉背豬出差了，但這次，玉背肉也在，東坡肉也出差了。",
        "日期": "3 週前"
    },
    "評論 331": {
        "內容": "中國金朝至清朝的歷史資料和珍寶並不在中國，而是在台灣的一個博物館裡。\n\n我會用有趣而簡潔的方式解釋你為什麼要去故宮博物院的歷史原因。 …",
        "日期": "7 個月前"
    },
    "評論 332": {
        "內容": "雖然是周日早上，但我並沒有想像中那麼擁擠，所以我可以悠閒地四處看看。可惜沒有展示大白菜。\n由於預計人潮較多，我提前在網上買了票，但因為有售票機，所以我認為如果是個人的話當天買也可以。\n前往國立故宮博物院的通行路線有多條，但最方便的是貝尼30，從一樓正門出發。\n我搭乘的火車停在樓下，天氣炎熱，爬樓梯很困難。",
        "日期": "1 個月前"
    },
    "評論 333": {
        "內容": "如果離得近的話值得一看，但不值得特意去看。設施很好。語言障礙",
        "日期": "3 個月前"
    },
    "評論 334": {
        "內容": "有很多人。不過，如果你在台灣，還是值得花一天時間來看看。",
        "日期": "1 週前"
    },
    "評論 335": {
        "內容": "一定要申請旅遊！你只看到你所知道的！\n很高興能夠更了解台灣。附圖中的文物是我們古朝鮮歷史的非常重要的線索，知識就是力量..！一定要來參觀。我覺得如果安排早上就更完美了。 …",
        "日期": "6 個月前"
    },
    "評論 336": {
        "內容": "一個難得的地方！這是一個擁有如此多價值觀和故事的地方。\n一定要聽2小時！\n不過，只有充分了解每個寶藏背後的故事才值得參觀，所以建議參加導遊，甚至是半日或一日遊，而不是語音導覽。 …",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "如果你喜歡宮殿的歷史，它真的很有趣，否則你會很容易感到厭倦。但他們有一座美麗的歷史建築，外面還有一個美麗的花園，拍照真的很不錯。",
        "日期": "6 個月前"
    },
    "評論 338": {
        "內容": "你可能會覺得雨夜有點可惜，但當燈光倒映在地面上時，你會看到意想不到的美麗景象。",
        "日期": "2 個月前"
    },
    "評論 339": {
        "內容": "我是從士林站搭計程車過去的。由於正在下雨，所以可以方便地前往入口。\n我們建議租用音頻指南。我能夠有效地四處走動，而且解釋也很容易理解。\n光是那些著名的展品就值得一看，而且有一些令人驚奇的東西。",
        "日期": "1 個月前"
    },
    "評論 340": {
        "內容": "我去雙十節，可以免費進去。\n在雨天看到它真是太好了。 …",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "在那裡待了半天，一直待到關門時間，仍然不能遊覽所有東西。  如果你想了解更多細節，你應該至少在那裡待上一兩天。",
        "日期": "2 週前"
    },
    "評論 342": {
        "內容": "令人驚嘆的亞洲藝術和文化博物館。來自中國的許多美麗作品可以追溯到幾個世紀前。這裡有石雕、青銅、陶瓷作品以及許多美麗的藝術品和書法作品，值得一看。玉白菜可能是這裡最著名的作品，但還有更多值得一看的東西。自助遊覽耳機值得擁有，無論您以什麼順序參觀展品，它都很有用。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "週末 Uber 來訪\nInfo員工韓語說得很好。\n租語音導覽真是方便又好！\n我去的時候，高麗菜在休息，菜單上有東坡肉！",
        "日期": "6 個月前"
    },
    "評論 344": {
        "內容": "這是來台北必去的地方。  搭乘大眾運輸工具前往博物館相對容易。  最簡單的方法是搭乘地鐵紅線，然後搭乘巴士換乘。  建議搭乘 255 路，但至少還有 6 趟其他巴士會在博物館前停靠。  您可以從klook應用程式購買促銷卡，讓您可以優化您的開支，也可以更輕鬆地搭乘大眾運輸工具。  博物館本身組織得很好，大廳很大，佈置得很好，資訊也很詳細。  當您走過各個大廳時，您還可以戴著耳機獲得翻譯，還可以聘請導遊以更加關注博物館的歷史。  我建議預留 120 至 180 分鐘的參觀時間和單獨的交通時間。",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "來台北必去的地方。中國古代王朝的驚人收藏。",
        "日期": "3 個月前"
    },
    "評論 346": {
        "內容": "台灣的經典博物館。\n白菜人、紅燒肉，人潮洶湧。\n展覽室不允許帶行李和飲料進入，但裡面還有咖啡廳，所以我認為不會有任何問題。 …",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "厲害了！值得去看看。這是一種極大的滿足。照片是對面板拍攝的。",
        "日期": "4 個月前"
    },
    "評論 348": {
        "內容": "我是在工作日去的，所以我很高興它是空的。展品非常多，建議先上去看看大白菜和角煮再下來。如果你決定了你想看什麼，例如陶器或珠子，然後專注於你想看的東西，然後用剩下的時間看其他東西，你會感到滿足而不會感到疲憊。紀念品商店也剛好在關門時間關門，所以最好早點去。\n4樓的餐廳價格有點貴（一份豬肉飯大概500元左右？），但是風景很好，咖啡館裡的食物裝在漂亮的杯子裡，所以我覺得如果你旅行的話值得順便去一下。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "週日下午3點左右，安靜美好~\n我看了特展和解說員\n參觀故宮博物院，有親切詳細的解說。 …",
        "日期": "8 個月前"
    },
    "評論 350": {
        "內容": "不太大也不太小，有趣的展覽，有很多椅子。",
        "日期": "4 個月前"
    },
    "評論 351": {
        "內容": "有一個特別展覽，涉及歐洲藝術。  我無法告訴你那是什麼，因為我們進去後就被一大群人包圍了。  對於允許進入的人數來說，這是一個非常小的空間。   你幾乎無法動彈。  我先生有幽閉恐懼症，所以他轉身回到展覽入口離開，但他們不讓我們出去。  他們說我們必須一路走到出口，這很荒謬。  我們不得不在我丈夫驚慌失措的情況下奮力前進。  天非常黑。  你看不到任何東西可以找到出路，也沒有箭頭指引方向。  我們一直撞到牆壁的死胡同，沒有出口。  然後更多的人擠了進來，我幾乎無法出去。 …",
        "日期": "1 週前"
    },
    "評論 352": {
        "內容": "我上次去台灣旅行時參觀過，玩得很開心。這次帶爸爸媽媽去旅行，我就讓他們看看花園，自己也去看看旁邊的花園。那真是一道美麗的風景。\n我強烈推薦去博物館！\n（當然，我也推薦參觀故宮博物院！）",
        "日期": "7 個月前"
    },
    "評論 353": {
        "內容": "1區，東西不錯，東西很多，但是很擠，很難走，打架看不到。",
        "日期": "1 個月前"
    },
    "評論 354": {
        "內容": "至於世界四大博物館，我不僅參觀過羅浮宮、大都會博物館、艾爾米塔甚博物館，還參觀過大英博物館、古根漢美術館、普拉多博物館等，不過這個博物館是在亞洲，它是西方華麗藝術的巔峰之作。這是一個了解人類智慧和文明歷史的好地方。",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "迷人且維護良好的博物館，有許多關於台灣歷史、文物、書法、傳統瓷器和精美裝飾以及人類學的有趣展品。強烈推薦來台北參觀！\n\n大多數展品都有中文和英文標題，少數只有中文。 …",
        "日期": "11 個月前"
    },
    "評論 356": {
        "內容": "即使去多次，也有很多令人驚嘆的珍品，價格也不是那麼貴，所以我建議去，因為白菜在其他地方展出過。",
        "日期": "3 個月前"
    },
    "評論 357": {
        "內容": "早上申請了導遊帶領的半日遊，就去了。\n展品令人驚嘆，這是我想再次參觀的地方。",
        "日期": "3 個月前"
    },
    "評論 358": {
        "內容": "我很難過，因為我看不到高麗菜。\n買一本昂貴的指南並嘗試一下。\n是有好處的",
        "日期": "2 個月前"
    },
    "評論 359": {
        "內容": "這是在台灣這個沒有太多歷史深度的國家（只能從頭開始）展示一些歷史物品的地方，但遺憾的是日文寫的不多，所以請閱讀歷史事先有一個部分，除非你大量學習，否則你無法享受它。",
        "日期": "6 個月前"
    },
    "評論 360": {
        "內容": "展品有中文或英文，因此建議您在問訊處租用帶有日語導遊的耳機。",
        "日期": "3 個月前"
    }
}