{
    "評論 1": {
        "內容": "中午路過，想說找間沒有太忙碌的餐廳來吃個飯。想不到這家安靜的韓式餐廳食物一點也不遜色。石鍋拌飯很夠味，老闆還會問你要不要幫忙拌（當然要啊！）。炸雞有含年糕，吃得非常開心。小菜也很有水準，特別是那球馬鈴薯！",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "前一晚看了釜山的美食介紹\n就一直很想吃辣炒年糕 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "好吃😋下次再來吃別的～小菜很讚，泡菜非常厲害，辣香開胃，續了好幾盤👍豆芽的芝麻香清雅～銅盤烤肉牛肉超大片，口感跟香氣都很足～炸雞的白醬很好吃，感覺很適合沾餅乾😂 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "這個海鮮煎餅是我半年內吃過最難吃的東西\n沒料、超級油、很韌⋯不知道是在吃油渣還是什麼食物 備注⬇️這賣330",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "我是對韓式料理沒什麼興趣的人，會吃的原因大多都是為了聚餐，但這大概是第一家吃完會想要再回訪的韓式餐廳😋 最推的餐點是石鍋拌飯，真的真的從來沒吃過這麼好吃的石鍋拌飯，完美的鍋巴和比例超棒的醬，拌起來真的超好吃！！老闆也很客氣，這點是一定要加分的~  有機會一定會再訪~~ …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "海鮮煎餅必點超脆超好吃👍🏻\n本來很期待小菜的韓式冬粉，但被泡的爛爛的還沒有麻油味，有點失望\n目前已經沒有兒童遊戲區了😣 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "應該是不會在二訪的韓國料理店 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "非常道地的韓國街頭家常餐😆\n因為很道地...包括鍋具餐具…所以偶爾吃吃是可以的～\n不過牆壁的素描太酷了👍 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "豬肉湯麵濃郁不死鹹，麵條軟硬度剛好，有洋蔥與青蔥的中和，讓五花肉的不油膩。\n我們家寶寶吃了超多韓式蒸蛋，個人也覺得不錯吃。\n地獄炸雞的醬汁調味剛好，不會太辣太甜，有加入年糕和附醃白蘿蔔，不膩很好吃！",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "小菜三款都好吃，可無限續，海鮮煎餅好吃，粉較小，蓬鬆酥脆，石鍋拌飯的味道也不錯。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "單點的價位以份量來說不便宜。老闆很客氣，小菜可以無限續。口味上還行，不過沒有到很驚艷的程度。口味上的選擇算多，會有點選擇障礙。環境普通，很家庭式。",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "海鮮煎餅好吃酥脆 料多超讚，石鍋拌飯也超愛，服務環境都不錯，有機會再來吃",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "四星 感覺是很道地的韓國味\n\n老闆會親切的用韓國口音打招呼，氣氛很像去韓國旅行團會帶去的那種食堂。 …",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "早上人在天母辦事，中午找地方吃飯時剛好發現這家，裡面空間不小而且牆壁上掛滿了不少厲害的名人人像畫作，看了餐點點了喜歡吃的石鍋拌飯，味道很香很好吃而且店家還會現場幫您拌好，菜單品項滿多的，聽說部隊鍋跟炸雞都很讚，下一次再吃吃看其它餐點。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "今天在地圖上找到了這家看起來蠻厲害的韓式餐廳，是位在一個離捷運站有段距離的位置，但附近鬧中取靜，非常舒適。 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "這次點了海鮮豆腐湯、炸雞、海鮮煎餅及炸醬麵。\n\n海鮮豆腐湯，湯喝完可以加湯，喜歡喝湯的大加分～ …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "餐點3.5顆星🌟、環境3顆星🌟\n當天2人點了銅盤燒肉、炸雞！還有台灣啤酒\n銅盤燒肉，老實說還不錯！肉的份量很多，口感也好！2人吃應該是足夠（2個男生吃，可能份量就不夠） …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "雙人套餐份量很夠\n真的很飽\n餐點也很好吃 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "解封後第一次烤肉就獻給了大邱大叔❤️完全超乎預期🎉銅板烤肉份量足，醃的很入味～兩個人點了a餐真的吃不完（而且有大食怪男生一樣被份量給堵上了嘴KO)\n\n拌飯是比較台式的口感！飯偏軟爛，有拌番茄醬的感覺，也沒有韓國辣醬！飯的肉比較少，但飯量兩人吃綽綽有餘 …",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "老婆大人又帶我們來嚐嚐美味兒啦，這次挑選韓國🇰🇷美食，韓國味兒就要像韓大叔一樣原封不動的呈現韓味兒，不要因應.順應芭啦芭啦那些奇怪的理由在地去改變料理人對料理的初衷。 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "假日晚上人潮來來去去，不到客滿，裝潢走簡約家庭風，老闆是韓國人，非常熱情親切；每桌均附一罐涼麥茶及3樣小菜，可續，但店內加老闆僅有2位在服務，有點人手不足的感覺；可行動支付(apple pay、台灣pay)，有10%服務費 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "點了海鮮煎餅、烤五花肉、海鮮豆腐湯；\n海鮮煎餅很厚；\n烤五花肉可以代烤，不用自己動手很方便，還有提供生菜、包飯醬、蒜片、醃蘿蔔、青陽辣椒可以搭配； …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "【彷彿踏進韓國的韓料店裡】\n\n親切的老闆雖然是韓國人，但是會以中文細心的介紹餐點，聽到老闆一聲韓文的謝謝不禁覺得很可愛！整間店也可以感受得出來非常韓國。 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "海鮮煎餅超讚。食物很韓味，大叔有時心血一來，送一點小餐點很有趣。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "真的很好吃！先上送的麥茶跟三樣小菜，泡菜、魚板跟辣豆芽，很有味道！茶很解膩，海鮮煎餅外酥內香，辣春雞很入味 肉很嫩年糕超好吃，起士韓式炸雞起士超多，炸雞很酥起士味道超棒！非常喜歡！",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "彩色都中規中矩，炸雞肉雖然軟嫩但皮應該不是一般台灣人會喜歡的，海鮮麵味道偏淡，四個小菜有三個沒味道，被列為在家裡附近路過才會來吃",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "看了youtuber介紹特別過去吃\n這間的份量確實比外面多\n點三道菜 四人吃就十分足夠 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "道地的韓式料理店, 豬腳非常好吃.\n\n炒雞就還好, 比不上當地的春川炒雞. …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "只能說完全無法！！\n吃了心裡很不舒服！ …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "比起那些請客人留下五顆星然後給折扣給優惠，結果滿心期待去吃被雷得滿頭包的韓式料理店，韓大叔店裡無論是石鍋拌飯還是煎餅、部隊鍋真的是料好實在！現在疫情關係無法去到韓國玩，但在韓大叔這家店我吃到的味道彷彿置身韓國般的感動！這家店絕對屌打全台北市的韓式料理店！且老闆是遠從大邱來台灣生活的韓國人，很親切又客氣，有機會一定一定還會再去吃！분위기도 좋고 맛도 좋았어👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "從店門口樣子看起來，就有一種在韓國街上會看到的韓式料理店，莫名有種出國的感覺。\n店裡的餐點都是非常道地的韓式料理，尤其是海鮮煎餅，每一口都是料，外表煎得非常酥脆，部隊鍋用的韓式辣醬非常夠味。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "滿心期待，結果到場有點失望⋯\n原本一顆星都不想給，看在服務生一直主動幫忙加銅板烤肉的湯，就多給了一顆星！\n餐廳需收10%服務費 …",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "天母忠誠路上的美味韓式料理\n用餐環境良好不擁擠\n小菜好吃可以無限續加（泡菜很好吃） …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "本店（天母）是很美味的5顆星。但以下評論是針對北投分店：\n\n我心目中的大邱大叔 （天母店）常常是我到一段時間會想念的食物，溫暖又讓人再三回味 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "看YouTuber 介紹來的\n我們點了起司辣炒雞、海鮮煎餅跟菜包豬五花。\n覺得滿失望的 每道都覺得很普通甚至是不好吃…. …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "首次拜訪, 不過吃完有點失望呢! 我們點了四人份套餐,其中2選1選的是韓式部隊鍋,再加點一份辣炒年糕泡麵.  石鍋拌飯,有鍋巴,味道蠻好,韓式部隊鍋 湯頭味道不錯, 但對煎餅和韓式炸雞都蠻失望的. 煎餅料不多,韓式炸雞可以換名為糖醋雞,挺膩口的.我們只吃了幾塊,連包回家的慾望都沒有,最失望的是小菜,居然沒有韓國泡菜!!!! 店員說用完了還沒補,我覺得這個理由蠻瞎的,韓式料理店沒有泡菜,還稱為韓式料理店嗎? …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "聽朋友說還不錯來吃看看，從小菜吃下去就覺得不ok 了，韓式炸雞有點像美式炸雞裹韓式醬，海鮮煎餅是蠻酥脆的，但是很油，海鮮豆腐鍋裡面的蛤蜊沒有一顆是好的，有跟店員反應，後來此品項免費，店員還叮囑若日後身體有不適可以打來跟他們說，危機處理還算不錯，但食物整體而言不道地，不推薦。",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "店家位在天母地區忠誠路上，附近停車和停機車都算方便，離芝山捷運站也不會太遠，交通方便。店家座位很多，也有包廂空間，座位之間不會太壅擠。兩人棹的桌子沒有大，點太多餐點桌子可能會放不下。建議要前往用餐前要先訂位，比較不需等候座位。 …",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "今天去體驗感想\n環境普通，洗手間可以再更加強，而且踩式的垃圾桶，踩的壞了應該可以換一個，不然徒手要扳開蓋子覺得不妥\n冷氣開的很足，非常涼，冷的話還有提供熱麥茶也是一個好選擇 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "1.銅盤烤肉的份量很夠，口味偏甜，吃到後面會膩口。\n2.海鮮煎餅很厚，但蔬菜、海鮮跟麵糊的比例配的很好，所以吃起來很順口。\n3.年糕串意外的好吃，沒吃過的做法，很推哦～～～\n整體來說是很優質的店家，價格很實在，很符合我的口味，給5顆星。",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "好吃，份量大，雙人1122\n石鍋拌飯醬偏甜，不同於一般的印象但還是不錯。海鮮煎餅很厚，用料實在、麵衣較薄。部隊鍋剛開始很辣不好入口，加湯後很棒。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "老闆人很好！我們比較準時到店，店內只有他一個，菜單講一下就記起來完全不用手抄紀錄😍炸雞跟醬料超級好吃！店內環境友善，還有老闆爸爸親手畫的素描 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "這次三人去點雙人套餐跟一份辣炒年糕 套餐內的海鮮煎餅很不錯 銅盤烤肉也沒有太大的問題 小菜還可以無限續 很不錯\n但是副餐的湯味道稍嫌單調 單點的辣炒年糕也不夠味 偏甜\n不過因為很少吃韓式料理 所以可能對於味道上的敏感度很低 評論僅供參考 還是要實際走訪一次才會知道真正的看法！",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "第一次前往\n兩個人點了\n起司辣炒雞$600 …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "起司拉麵（130元）\n是裡面拉麵最不辣的\n怕辣的人可以吃👍起司也給的很大方！ …",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "泡麵炒年糕：味道偏辣、年糕&魚板蠻Q嫩算OK，但泡麵整個有點糊掉軟爛..\n\n起司炸雞：味道不錯，份量也大，美中不足可能是三道菜中最先做好的，炸雞有點溫 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "服務態度很好可以給五顆星!\n很道地的韓式口味，對一般台灣人來說可能會偏重鹹。 …",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "臨時想吃韓式就跑來了，一上桌先端上三疊小菜（可無限續）馬鈴薯泥跟泡菜都蠻好吃的，比較起來小黃瓜就稍嫌普通了一些。\n\n點了雙人A餐$1000（另加10%服務費） …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "二個人點了石鍋拌飯，起士炸雞，辣炒泡麵年糕。份量很足，吃不完。味道不錯，下次還會再去。\n(三種小菜無限續，但表現一般般而已)",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "偶然經過來吃，點了雙人套餐（有部隊鍋+石鍋拌飯+海鮮煎餅），兩個人其實吃完部隊鍋就蠻飽了，而且店內小菜可以無限續，海鮮煎餅跟以往在其他韓食店吃的很不同，超厚一塊料很十足，因為最後吃不下打包回家，原以為涼掉了口感會不佳，想不到意外的好吃（很像吃粿）只能說來了一定要來試試看這個特別的海鮮煎餅！這家店份量很多，大家要點一定要斟酌，不然會撐炸肚子啊🤣老闆是韓國人服務很棒👍 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "初訪選擇了雙人套餐\n泡菜鍋/豆腐鍋擇一，泡菜鍋湯底濃郁，十分過癮\n韓式炸雞內部多汁，搭配所附醬料更是絕配 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "店員服務態度很好\n小菜可以續 馬鈴薯沙拉很好吃！\n海鮮煎餅蝦仁很多 外酥內軟 推薦 👍 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "可能韓國料理也有分派系？我真的不知道道不道地只是跟我一般吃到韓國料理的印象差距極大⋯海鮮煎餅超巨大很立體但整體很空洞（從頭到尾都很脆？！嘴巴很痛）海鮮極少洋蔥極多吃到最後極油，很免強的吃了兩片，跟一般口感外酥內嫩的海鮮煎餅有著極大的差距；海鮮豆腐湯很沒感覺⋯說不上來，點小辣但完全不辣？整個湯的味道都分很開；炸雞，跟大家說的一樣，粉超厚肉超少，整個都在吃粉還有醬⋯五花烤肉看起來很寒酸吃起來也沒特別印象，唯一印象生菜很濕？？五花肉一花一百這盤五百（表示崩潰）。很想給兩顆星但真的無法⋯我對不起我朋友",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "好吃的韓國料理，部隊鍋(小)大致為一人吃完的份量，不會太多也不會太少！小菜味道都很好吃很實在～",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "用餐環境與服務都還不錯，不過炸雞跟煎餅味道偏甜了一點，剛開始吃還好但吃多了就開始覺得膩口。停車方面有路邊停車格可停。",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "目前吃到很喜歡的在台韓式料理，\n\n可惜的是因為疫情關係不提供冷麵的餐點😅 …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "非常美味連不太愛韓國料理的我也很愛，石鍋拌飯跟炸雞都很美味，生意蠻好的，缺點就是海鮮煎餅面很太多不脆也沒啥料蠻可惜～其他都不錯吃～小菜也都很用心",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "點了雙人套餐A 1100含服務費\n份量還滿多的、銅盤烤肉好吃、蔬菜很甜\n小菜和麥茶無限享用 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "移民來台灣的韓國人經營，餐點新鮮美味好吃， 小菜可以續盤。牆上有掛上許多老闆父親的畫作，好像有真的到韓國用餐的感覺。",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "部隊鍋好吃，很久沒吃到鍋底偏濃的部隊鍋了！海鮮煎餅口感特別，老闆也很親切，就是雙人A餐份量真的頗多🤣🤣🤣根本可以4人吃～推薦！小菜可無限續～ …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "牆上的韓星畫像是老闆親手繪畫、韓星的神韻展露無遺！部隊鍋是個人首選、韓式煎餅脆甜好吃、石鍋拌飯份量超足、味道還好！炸雞個人覺得不夠脆！下次再試起司鍋！",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "餐點口味普通，沒有讓人驚豔或是非常道地的感覺。不過服務人員滿親切的，如果住附近的話也許可以來試試看！",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "跟普遍韓式餐廳給人的印象不太一樣\n初次到訪覺得其實蠻親子餐廳\n室內油煙味不重、裝潢明亮 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "韓國老闆很勤勞，過年期間仍然營業，親切的招待客人。菜的口味也不錯。",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "因朋友推薦去吃，五點半左右到，過了約半小時小菜才來，吃了都沒入味，海鮮豆腐湯不香，只有辣油的味道，料也很少，吃起來很單薄，附了碗飯，但很難用裡面的料把飯配完。辣炒年糕也不太夠味，起司可拉很長，但跟好不好吃沒什麼關係。海鮮煎餅的海鮮量很少而且很油。老闆的服務態度誠懇，但食物上的表現不太行，是讓人失望的一餐。",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "好吃 小菜可以一直續 老闆很好客 還我請我們吃炸物",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "小菜可以無限續，當天點四人套餐之後再加點一些東西，六個人可以吃的很飽。辣炒年糕雖然很辣，但是是會讓人想一口接著一口的,鹹吧;炸雞份量很多;蒸蛋的鹽沒有打勻，再底部會特別的鹹",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "追著評價拜訪的店家～\n第一次來點了雙人A餐（價目表上的第一選項）要價1000元另加10%服務費，份量非常多！所以建議三個人以上共食，菜色基本上都很好吃，尤其海鮮煎餅料多又實在。其中，老闆是位會講中文的韓國人，主動又親切，是個很棒的用餐環境，有機會一定再來！",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "到訪時間：2022年2月\n朋友之前吃過拌飯說是冷的，所以不推薦\n起司辣炒雞滿大份的，店員會幫炒好，口味稍辣，鍋邊的起司份量很多可解辣 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "雙人套餐份量很夠，三個人吃不是問題，店員有特別提醒，但還是多點了一份冷麵，真的飽到天靈蓋😂😂😂\n部隊鍋跟海鮮煎餅很推，料多實在。冷麵的蘋果醋可以自己加，一個不小心加太多，不可思議的酸😱\n總之很推，會再回訪❤ …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "辣炒年糕好吃，年糕Q彈，醬汁夠味\n海鮮豆腐鍋湯頭鮮甜\n海鮮餅酥脆好吃，含有很多蔬菜，尤其是洋蔥 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "不難吃但也沒特別好吃\n算中規中矩\n銅盤烤肉可能是剛開店的關係 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "食物都建議分食吃才不會一個人吃同份太膩\n（沒有沒每道拍照…請見諒）\n以下餐點為兩人共食，還是有點太多吃不完🙏🏻 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "老闆從一開店營業就會站在門口先招待客人，很有熱情和活力。\n播放著韓國流行音樂🎵\n老闆的韓式中文很道地也很逗趣 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "四人的套餐份量十分足夠！！\n海鮮煎餅厚度超越一般煎餅好多\n對喜歡口味明顯的人來說 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "100分的韓式料理，最推起司辣炒年糕、部隊鍋，適合多人聚餐。\n老闆是韓國人！很親切！",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "小菜不錯且商業午餐也可以續小菜，但是海鮮鍋太混了，本來看在評論蠻高的過來嚐嚐，但我看來就連連鎖的那家濟州韓式海鮮鍋也比不上，他們也是平價可是海鮮跟肉片都有讓湯加分，這家湯裡加了很多辣粉可以接受但洋蔥跟大蔥讓這碗完全不是海鮮鍋的味道，且白飯超難吃，讓我覺得會不會是有問題的過期米吧？反正點了海鮮鍋卻不是海鮮鍋的味道，白米飯也沒有任何白飯味，完全不知道我在吃什麼有點生氣，我還為了吃個簡單的海鮮鍋導航過去的，幸好店員服務不錯",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "沒訂位原本給2人位後來餐點太多就併了隔壁桌給我們。銅盤烤肉的肉片太零碎，煎餅很厚實，石鍋拌飯的鍋吧超好吃，小菜續了三次都態度都很好",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "今日點兩人A套餐 （ 銅板烤肉、海鮮煎餅、韓式拌飯） 附贈3份小菜可以續點一次 餐點口味單純簡單好吃 兩個人吃起來有飽足感 還吃不完打包！ 韓國老闆態度熱情服務好…… 會再來光顧^^",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "超好吃又道地的韓式料理！小菜無限續\n服務員跟老闆都親切。\n炒年糕，煎餅，豆腐鍋，拉麵都很好吃！一個禮拜內來了兩次！",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "老闆是道地的韓國人，非常親切可愛～\n料理的味道很道地，價格也很合理，我已經去吃超過5遍了！",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "小菜的馬鈴薯很綿密，泡菜不酸但辣度較一般泡菜辣。海鮮豆腐鍋偏辣，料一般/ 韓式炸雞甜甜脆脆的，份量也不少，好吃/ 起司年糕味道濃郁，而且起司給的很多；老闆很客氣，室內有球池給小孩玩，挺溫馨",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "老闆是韓國人\n店內有許多明星的素描\n電視📺播放韓團🇰🇷MV …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "3個男生點了4人套餐，銅盤火鍋的牛肉醃的很好，烤起來很好吃，海鮮煎餅也好吃，小菜味道很不錯",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "第一次光顧環境乾淨，服務人員的服務態度非常親切，因為12點開始營業提早到了，而服務人員有讓我們先坐下來並先奉上冰茶水讓我們先稍作等待，真的不好意思，哈，今天吃的是商業午餐海鮮豆腐湯附白飯，經濟實惠，如果是晚上來單價就會變成250元，一樣的份量所以中午來吃真的非常划算（附三樣小菜無限量供應）可續盤喔！有機會會再次光顧",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "現場服務人員只有老闆大叔一個人，但是服務超級好，東西好吃，份量又大，買單嚇到，4個人不到2000，很划算啊⋯⋯",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "點了海鮮豆腐鍋 因為不想吃飯所以把飯換成荷包蛋（老闆人很好給換 還特地問要半熟還是全熟） 老闆是正宗的韓國人 很親切 湯的味道不錯 料也蠻多的 小菜可以無限續 麥茶喝到飽  泡菜味道還不錯 我覺得因人而異吧 我個人是覺得好吃 雖然店內只有一個服務生但是服務的蠻快的 吃不完可以外帶 總而言之蠻推薦的～",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "韓大叔是天母新開的店家，老闆是一位親切的韓國阿揪西，小菜就很好吃，今天點了海鮮豆腐鍋跟起司辣炒年糕，都合胃口呢！！下次要點部隊鍋跟銅盤烤肉來試試😀\n這裡還有兒童遊戲室😀\n#Masisoyo …",
        "日期": "7 年前"
    },
    "評論 89": {
        "內容": "海鮮煎餅，沒吃過那麼好吃的海鮮煎餅⋯⋯真的很讚！\n炸雞 覺得太甜沒什麼特別\n年糕湯，湯太少但味道還不錯 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "東西非常好吃！尤其是海鮮煎餅跟炸雞！",
        "日期": "1 週前"
    },
    "評論 91": {
        "內容": "老闆服務態度很好👍，菜色佳、點了韓式炸雞好吃😋，免費提供三道小菜可以續、冷茶，另外點了梅子汁及果醋好喝希望能下次直接提供冰的今天喝到常溫的，辣炒年糕有點過乾 送上時已經呈現黏在一起乾乾的狀態⋯⋯員工有桌邊服務，服務生拌炒辣炒春雞噴的有點多地方都是還可以有改善空間，整體環境規劃舒適 有提供親子遊樂區可以放小孩但也使環境過多小朋友到處亂跑的景象仍需小心孩童的安全。 …",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "坐在店內的位置實在是太熱了，非常影響用餐的感覺，極度不滿意。\n海鮮餅雖然很香但是有點油，銅盤烤肉吃起來份量也不多，整體感覺普普⋯⋯",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "韓式餐點口味道地，餐點價位中上，每個人大約要6,7百，會有三份小菜可免費續點，有一個小孩遊戲區，可讓小朋友玩樂。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "歐歐歐歐爸烤的豬五花豪好吃，外皮超酥脆，包青菜及雙椒和蒜洋蔥菇菇們，很清爽啊！記得先訂位喔，不然就要五六點就來，不然可是沒位置的喔！",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "老闆是韓國人，拌飯的醬料很好吃，煎餅及小菜也不錯吃，烤肉部分覺得肉質就比較硬，服務很好且親切",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "看YouTuber 推薦來的\n小菜可以無限續加 雜菜蠻好吃的\n起司辣炒雞口味中規中矩 兩個人點一份吃滿飽的\n比較適合多人聚餐分食 可以吃到不同菜色",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "韓國大叔老闆人很親切，有個小小遊戲室可以給小孩玩，小菜口味偏淡，泡菜鍋裡只有煮的很軟爛的泡菜和豆腐，湯甜甜的，韓式拌飯滿清爽的，韓式拌麵的麵是韓國泡麵的那種麵，小孩喜歡，整體來說有點普通，唯一亮點是炸年糕，好吃😋 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "點了三樣，一個牛肉鍋，一個海鮮豆腐鍋，都非常小，夜市鍋燒意麵大小，料也很少，附一小碗飯，蝦子小隻不新鮮，殼肉分離那種，覺得不難吃也不算好吃，但我認為大概150的價值吧。 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "辣炒豬魷魚很好吃，蠻辣的\n海鮮豆腐鍋鮮甜微辣\n烤豬五花請店員代烤，烤得有點乾，但包菜一樣好吃\n小菜稍嫌普通",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "是一間適合聚餐的好餐廳，店員跟老闆服務態度都很親切，空間寬敞，推薦事先預約才，東西好吃（尤其是起司辣炒雞，大受好評，鐵盤外面那圈起司蒸蛋務必要試試看喔！）看電視介紹的海鮮煎餅口感很有趣，有點像炸的天婦羅，厚厚脆脆，大夥兒都很開心。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "很棒的一家韓式料理。\n餐點：份量很夠!但是不敢吃辣的可能要小心，感覺老闆加辣也不手軟的。但是相當好吃!海鮮煎餅超級大塊的，整個吃不完阿。可以吃到飽的小菜也很好吃，馬鈴薯泥很棒!\n服務：店裡面的工作人員看起來都很有熱誠，熱心介紹著餐點，並且心情都很好的感覺。氣氛很不錯。\n這家店生意很好，如果要前往建議要先預約。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "點了起司辣炒雞的套餐，調味很夠味，雞肉也很嫩，好適合天冷的時候吃！喜歡吃辣的話可以問問店家是否能再辣ㄧ點，口味偏甜。雞肉沾上cheese整個很滿足。也有點了海鮮煎餅，料多很酥脆。老闆也很親切！\n- …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "芝山捷運站走過來十幾分鐘\n用餐氣氛不錯，小菜可以續\n泡菜辣、辣炒年糕辣🌶 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "炸雞還不錯吃 辣醬微辣比甜醬好吃 建議如果點了銅板烤肉 牛肉湯可以省略 因為 銅板烤肉的湯比牛肉湯好喝XD",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "一行５人點了部隊鍋和銅盤烤肉和韓式炸雞\n\n只能說... …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "服務好 老闆親切\n口味很道地 偏重口味\n推薦必點海鮮煎餅，韓式炸雞，起司炒年糕 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "來吃好多次了，老闆是韓國人，小菜可以無限續，目前還沒有吃到不好吃的食物，份量算蠻大的，每次都吃不完….真心大推！！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "兩顆星是給石鍋拌飯，因為只有這個好吃！\n但銅板烤肉真的很不ok\n肉柴到不行，不說還以為在吃肉乾呢(^_^) …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "冷湯麵及拌飯非常好吃，份量大，海鮮煎餅料多粉少，服務也好，環境明亮",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "拌飯和炸雞都還不錯，拌飯有一碗附海帶湯，小菜可以續。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "各式菜色都蠻好吃的\n豆腐鍋因為孩子要吃點不辣的所以味道不重比較天然\n生菜包五花肉推薦！大醬跟配菜搭起來好吃😋 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "海鮮煎餅有點油膩\n烤豬五花（店家烤）吃起來過柴過乾\n石鍋拌飯 炸雞還可以 …",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "不推，先說好的*老闆很親切，服務生可愛，有一小區兒童遊戲區可以丟小孩，煎餅好吃，烤肉比想像中的厚.........再來是不好的*四人套餐的份量三個大人吃肯定是不夠，烤肉偏硬，生菜太少，海鮮鍋小的太可愛.......整體而言，就像老闆放在櫃檯的韓國糖果，“味道特殊並不難吃，但也說不上好吃”.......不會再次光顧,60分最多。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "改名叫大邱大叔，味道雖然是韓式，不過如果是這個接近五星的評價，個人真的比較期待比較高級一點的食材跟調味。以這個價位，算是還可以。CP值適合學生的家庭式韓國料理。味素下很重，烤肉醬汁有點太鹹。",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "看起來份量好像沒有很多 可是2個人還是吃不完 最後炸雞一半外帶",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "沒有無障礙停車，沒有無障礙出入口，沒有無障礙座位，沒有無障礙廁所。\n超讚好吃，難得跑到天母意外吃到不錯的店，建議小菜應該再多元一點，3樣有點少，不過主食都加分",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "煎餅焦成這樣，吃起來會苦，整片80%焦得開始碳化，不僅有害健康，也非常油膩，內餡只有幾塊蝦仁，整塊吃起來就是一堆焦黑的洋蔥。這樣300元還要外加10%服務費，完全不推薦。",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "餐點實惠，份量足。\n味道也是道地的韓式。\n圖上是烤大腸及部隊鍋。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "大過年的點外送被雷到，海鮮煎餅太酥太油，幾乎沒餅皮了，中午吃的，油膩到晚餐吃不下，金美送",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "韓國老闆非常親切，價格公道，份量不小，小菜無限就是要推，口味比較重但非常好吃",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "炸雞好吃，銅板烤肉及海鮮煎餅也好吃，我們兩大兩小吃四人套餐，吃的超飽。另外，在女生洗手間還有小孩馬桶，覺得挺貼心的店家。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "素食石鍋拌飯貌似醬加太多，非常鹹，跟當店員反應後有免費送上一碗白飯，結果加了還是一樣鹹到一個不行😂\n希望下次廚師不要手滑，又把醬放太多\n我相信他們的食物會好吃的 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "菜色跟餐點覺得還好，份量比起一般的韓式餐廳少了一點，價位貴了一點。\n\n不過讓人驚艷的是，小小一間餐廳居然隔出1/3的空間來當小孩遊戲室，不得不讓人給它加很多分。",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "舒服的用餐環境及親切的服務，菜單好上手點菜，上餐快速，食材豐富也大方，非常值得推薦！👍！ …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "老闆韓國人很有熱忱⋯東西也都很道地韓國味！希望之後也有飯捲的選項🤪🤪🤪 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "韓式炸雞甜甜的很好吃 😋 $270\n部隊鍋雙人份 $550\n小菜可以續\n價位稍微高，不過很好吃我覺得還不錯 👍 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "老闆親切，燒烤五花肉附青菜大蒜生辣椒，拌飯好吃大碗。辣味韓式炸雞辣度高，非重辣者勿嚐試！",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "這次真的被氣到第一次寫負評😇\n--------------------------------------\n石鍋拌飯的飯超濕..............味道是好的但是沒吃過那麼濕的飯 我真的不行😵‍💫飯煮不好就不要硬出餐好嗎（我被他飯震驚到忘了拍他了） …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "服務人員態度好，有桌邊服務。\n提供親子遊戲區餐。\n海鮮煎餅好吃！ …",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "我們帶小孩，老闆很貼心安排在角落，避免影響其他客人。海鮮煎餅也超級好吃！\n\n大推！",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "三個人點雙人餐，又另外點辣春雞和起司辣炒年糕，服務人員親切告知雙人餐夠三人吃喔！可能會太多吃不完。但我們每個都想吃 哈😀 還好都有點~每道都好好吃！看著隔壁桌的韓式炸雞，也好想吃呀… …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "點了雙人A，銅盤烤肉普普，肉醃的偏難吃\n海鮮煎餅超級油，而且海鮮超級少，幾乎整個都是蔥跟洋蔥，可以改名蔥油餅\n石鍋拌飯，普普偏難吃，有一個酸酸的味道 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "烤五花肉用生菜包還不錯吃，起司辣炒年糕還不錯，海鮮煎餅有點油不是很喜歡！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "單點了1.綜合烤肉，來了是已經烤好的放在瓷盤上，因為想自己烤所以有點小失望，肉不錯。 2.海鮮煎餅基本上是洋蔥炸餅，用洋蔥取代大部分的麵粉，裡面蝦子只有幾隻，蠻油的。3.牛肉砂鍋，份量小，味道蠻鹹的。環境很有韓國小餐館的感覺，很多韓國人，日本人。 $1623/ 2人。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "韓味十足，服務也很親切。口味稍重，如果有喝酒應該可盡興，光只吃飯菜就有些負擔。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "好吃，內用一次，外帶點了好幾次\n但是炸醬麵沒辦法外帶，遺憾！！\n推推推👍 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "東西感覺還好，海鮮煎餅很油膩沒什麼料，但是店內的擺設相當漂亮，老闆畫的寫真畫也非常厲害",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "在台北吃道最地道的銅盤鍋跟部隊鍋 感覺就跟在首爾吃的有名餐廳一樣👍🏻👍🏻 韓國老闆人很好 中文也就很好！ …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "不知道是不是換廚師\n海鮮煎餅完全和之前不一樣\n還有部隊鍋也完全不同 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "老闆很親切，推海鮮豆腐鍋加冬粉！海鮮煎餅裡面大量洋蔥很特別",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "目前在天母吃到好吃的韓式料理，可惜座位位置太小，為了幼兒遊戲區捨棄太多空間！\n用餐時，與鄰桌距離太近，桌面略小，如果點太多東西，桌面會放不下！",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "菜色水準參差不齊，點四人套餐A除小菜及海鮮煎餅尚可外，其於堪稱悲劇。尤其是主要的綜合烤肉，服務生裝上鐵盤後火開超大，大方將鐵盤內不同食材燒至各種漆黑為止，員工素質有待加強！",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "豬五花跟冷麵很道地，煎餅很脆很好吃，值得推薦",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "韓式料理 小菜竟然不能免費續\n服務生都很年輕 人手很足 但不夠認真專業\n用餐環境還不錯 …",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "好久不見\n大邱大叔\n吃了多遍 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "阿阿…\n網路搜尋跑來吃吃\n坐下來 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "是韓國老闆開的店！\n生意很不錯～\n食物覺得一般般",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "銅盤烤肉的肉有蒜味好吃，煎餅的醬清爽不錯。",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "海鮮煎餅超好吃，銅盤的肉也還ok，整體來說每次來都能獲得滿足的一餐",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "老闆～ 我原本是你們的忠實顧客,但老實說最近你們餐點越來越做的隨便、不道地、也越來越不能入口… 環境也是髒亂、地板黏黏、廁所也很髒⋯⋯\n\n我能理解一直保持餐點品質很難，做餐飲業也很累，但是希望你可以再恢復以前做餐飲的熱忱，用心去料理去維持品質。 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "今天這種簡直跟摻水一樣的垃圾東西，好意思出餐。550當買個教訓，永遠不會再光臨！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "銅盤烤肉份量相當不錯，而且肉的品質也不錯,可以攤開是完整一片，不像其他餐廳的銅盤肉類都碎碎的。海鮮煎餅用大量洋蔥為基地，和一般的海鮮煎餅不論是口感，味道上都不太一樣。小菜只有三種,但可以無限續加喔！",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "海鮮煎餅蝦仁滿多，牛肉鍋很好吃。會想再來",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "好像有個大廚沒來，今天吃第四次，味道不一樣了，泡菜、泡菜湯差很多，本來泡菜湯吃了會感動的，太可惜了。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "海鮮豆腐鍋外帶\n湯頭好喝 青菜太多了…\n小菜泡菜偏台式口味",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "每次突然想吃都訂不到\n今天剛好用餐時間比較晚了想說去看看就有位置了🥳🥳\n滿心期待的點了一堆 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "韓國大叔開的餐廳，但烤五花肉沒有韓國美味",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "佈置的很漂亮，店員親切，餐點很香很好吃！😊 …",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "食物真的沒有好吃⋯ （不過服務沒問題\n週日搭捷運過來吃 也沒吃完 開始懷疑人生⋯",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "餐點有特色，服務親切，可惜小菜選擇較少。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "海鮮煎餅大推👍拌麵也好吃 老闆服務超好！ …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "在附近產檢孕婦忽然想吃韓式，自己吃了很失望😱\n我點泡菜鍋 鍋裡沒有豆腐 也不像菜單照片 豐盛 裡面大多洋蔥跟泡菜 一點點金針菇 肉超細小…感覺吃了很多洋蔥…. …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "石鍋拌飯好吃！還有脆脆的鍋巴",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "老闆應該是韓國人，很熱情主動的招呼我們，但其他服務生似乎沒有老闆那麼的主動！\n\n我們點了【綜合烤肉】，服務生問我們要自己烤還是他們烤好再幫我們端出來，我們想說他們烤應該比較專業就選擇後者。 …",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "海鮮煎餅跟一般外面賣的不太一樣，口感很特別很好吃，必點！但絕對要趁熱吃，冷掉偏油",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "很好吃，老闆很親切，海鮮煎餅好大哦！",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "第一次許久前內用味道算還可以，份量夠\n第二次疫情外帶的石鍋拌飯，不知道是手滑還是本來就這樣，油多到比炒飯還油...海鮮煎餅正常",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "老闆人很好，我們從苗栗上來，他先幫我們準備好，來了馬上能開動，紅醋跟梅汁個人比較喜歡紅醋比較甜，海鮮煎餅超好吃，很脆料也很實在，起司雞塊也好吃，可惜是先準備，所以起司成塊比較難夾但味道還是很好吃，石鍋拌飯也很不錯，銅板烤肉肉量不錯，旁邊的配菜煮完很吸汁很好吃，烤五花肉就比較普通量也比較少一點，部隊鍋料也很多但跟前面幾樣比起來，味道也很普通，海鮮煎餅、起司雞塊銅板烤肉大推",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "海鮮煎餅非常油膩，吃不大到海鮮。只有少少的蔥跟小蝦仁。其他餐點也沒有讓人驚豔的地方，還吃不飽。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "請老闆幫忙烤的五花肉，皮Q不油膩搭配無限供應的小菜及生菜，一口吃下好滿足！炸雞肉嫩但不多汁，包裹著適量的酸甜醬汁，還不錯！蔬菜很多又厚實的海鮮煎餅，酥脆好吃！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "菜色整體口味佳，服務親切，有兒童遊戲區可讓小朋友玩耍。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "有在餐廳吃也有叫過外送。不過外送幾次發現食物品質不是每次都一樣，第一次海鮮煎餅很酥脆，第二次就有點軟軟的。泡菜也有一次比較鹹。在店裡吃的話可以無限加小菜，外加欣賞老闆爸爸超強的人物素描。推薦。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "超推薦！終於吃到料多實在的海鮮豆腐鍋！海鮮很多，湯調味也很棒！（不像涓xx滿滿豆腐沒幾隻海鮮）\n另外大推起司炸雞，甜甜的口味，雞超大塊而且很juicy，看得出店家炸的功力。\n小菜也相當好吃，泡菜搭配馬鈴薯泥意外對味。 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "老闆是正港韓國人，店裡的料理都是非常道地\n店員也總是面帶笑容，給人一種親切感\n海鮮煎餅料非常多，吃起來非常爽快 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "好吃好吃😋店裡面還有老闆的父親親筆的畫畫，超厲害的！ …",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "海鮮煎餅好吃（只是有點太焦了><),銅牌烤肉的肉很新鮮，有入味，覺得不錯！而且有兒童遊戲室，小朋友好開心！是會再光顧的店。",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "辣炒泡麵年糕很好吃，份量也很足夠，韓式炸雞也滿好吃的，但醬稍微甜了點，吃多會有點膩，跟其他食物或飲料搭配的話就不錯，想吃韓式料理推薦來試試看。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "銅盤牛肉份量足，雖醃製仍保有鮮味，韓式炸雞單吃或沾醬也不會太油膩，服務人員的效率也很好。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "韓式料理 小菜不能續有聽過嗎？台北這麼多家韓式料理店，第一次碰到不能續小菜盤的，那就給多一點啊，這麼點誠意都沒有，就算再好吃都覺得不值得，而事實是真的沒有太特別，覺得是雷店，不會再去了。",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "其他都很棒\n但如果有尿布台可供換尿布就更好了 哈哈哈😄\n遊戲區的玩具還需要更新@“@已經耗損且舊了 另多個玩具沒放電池或者沒電 …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "很棒的經驗！真正正宗的韓國料理。服務很棒，我們點餐後食物很快就到了。食物很美味，你可以感受到主人對廚房烹飪的食物品質的熱情。裝飾很漂亮，增添了氣氛。",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "2017年11月29日更新：點了一份烤肉，當我在家裡打開它時，我發現兩塊牛肉像涮鍋一樣切成薄片，還有冬粉。我花了 280 美元買了兩塊「烤肉」肉片？  現在對品質真的很失望。  我在涮鍋店買了更多牛肉。 …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "很棒的韓國菜。我感覺就像在朋友家一樣，非常放鬆和舒適。老闆史蒂文是一個偉大的人，超級友好並且對他的餐廳充滿熱情。我還買了一個泡菜回家，這樣當我想吃韓國菜的時候就可以吃它。幹得好，史蒂文。我很快就會回來。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "整體來說還不錯\n但可以在這方面進行改進:') …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "這家店由一個韓國家庭經營，菜單不多，但食物相當不錯。韓國老闆很熱情。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "台北非常好的韓國餐廳，滿足韓國人的胃口！韓國叔叔(사장님)也很熱情！",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "大力推薦！\n老闆是韓國人～超級無敵親切又熱心\n餐點都非常美味又道地 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "毫無疑問的美味。非常正宗，物有所值。",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "5 星給他們的泡菜 jjigae。  美味又正宗。  老闆人很好，如果你願意的話，會幫忙把豬肉拿出來，換成更多的泡菜，我推薦😋 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "起司辣炒雞很好吃，份量多，小鳥味的要找夥伴一起吃才能點多樣喔\n跟半年前吃口味變了，辣炒雞醬很稀，雞肉完全被黑胡椒味淹沒，煎餅還是太油",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "透過 Uber Eats 優食訂購了軍隊燉菜和辣年糕。兩者都很辣但是很好吃！但它沒有配備小盤子，而且看起來比其他發布的評論/照片要小。也許下次就走進餐廳",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "透過 Food Panda 訂購，食物很快就送達了，而且還是熱的。食物（和泡菜）不太辣（可能適合每個人的口味），但味道很正宗。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "烤肉跟小菜都非常好吃非常道地",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "樸實的裝潢，餐點量多好吃，雖不是走精緻路線，但我很喜歡，老闆超級超級親切的",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "很高興北投有韓國菜！\n\n很高興嘗試食物！ …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "好吃 泡菜也好吃",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "韓國餐廳\n\n服務 …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "可能是天母最好的韓國人之一。  海鮮煎餅、炸雞、炒飯和熱石拌飯都值得推薦！",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "他們的食物相當不錯，份量也不錯，不要錯過他們的韓國海鮮煎餅",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "曾經非常好，我們總是透過 Uber Eats 點餐，但最近超級令人失望……太傷心了……",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "很好！但我覺得炸雞會更辣，辣得讓我哭。將再次回去再試一次。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "五花肉超好吃！",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "達格比很好吃。\n晚餐需預約",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "食物很美味，老闆也很友善^^",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "食物非常美味。炸雞跟韓劇一樣！完美的 ！",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "該地區的一顆寶石。韓國人經營的韓國餐廳。  優質的食物和良好的服務，甚至比我們在韓國更好。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "很棒的服務和菜單。食物很棒。\n記錄參觀。\n偏離軌道：業主的父親像專業人士一樣創作肖像。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "鎮上最好的韓國美食之一，特別是熱石拌飯和韓國黑面",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "韓國老闆很熱情, 餐點還不錯吃, 環境很好",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "偶然來到這個地方並喜歡它。我在台北吃過的一些最好的泡菜。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "口味道份量多，非常好吃！",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "我四次步行去要求加菜，為什麼要收我10%的費用",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "很好吃，口味道地～ 👍🏽 …",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "每天去天母吃韓國美食的好地方。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃好吃！很道地喔",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "吃得出用心的美味",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "每道菜都好吃",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "正宗的mashisoyo餐廳！\n（抱歉有文法錯誤！:D）",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "好吃而且份量很多~~",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "好吃～～Cp值高",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "超值",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好食",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "好吃!又道地～～",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "不好吃又不便宜",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "好吃 很道地",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "非常好吃，地道。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "真的普通",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "美味而且份量很多",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "小菜很好吃",
        "日期": "8 個月前"
    },
    "評論 234": {
        "內容": "好吃、好吃、好好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "味精多到爆，不健康。",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "吃韓國菜的好地方",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "好食",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "不錯",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "食物和服務都不錯~",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "烤肉好好吃～～～～",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "太油",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "良好的服務和食物！",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "好吃，地道",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "不要點烏三烤肉",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "味道好，份量充足。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "很好吃！",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "值得嘗試一次",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃美味",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "食物好 生意好",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "非常好吃！",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "很好吃！",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃～～",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃好玩",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "特殊好味道",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "稱讚",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "好好吃！",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "高CP值",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "好吃：）",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "好吃!",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "好吃地",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "物超所值",
        "日期": "5 年前"
    }
}