{
    "評論 1": {
        "內容": "剛點了兩杯奶茶，跟她說幫我裝一杯就好！這樣很難懂嗎？我解釋了3.4次還是聽不懂！後來還糾正我要怎麼講…後面還大聲的嗆我？？？超嗆…態度可以再差一點啦！難怪都沒生意！可憐…（之前就有不好的經歷所以很少來這裡消費！今天總算讓我見識到了！！！）然後…奶茶很淡…沒什麼味道… …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "1. 紅茶和奶茶超喝起來跟水一樣\n2.因為太像水了先生喝很快….先生喝完再去櫃檯點了一杯奶茶，結果送來是紅茶\n3.蛋餅超級油……超級，讓人無法吃完那種嚴重油膩",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "連一顆星都不想給，點脆薯給一般薯條，打去詢問還說這就是脆薯，請問一般薯條長怎樣，竟然說就一般薯條？那脆薯呢，回說比較粗一點？然後態度有夠差！連草莓吐司都超硬小孩都不吃，蛋餅超乾吃一口就不吃了，真的是讓費錢！不會再有第二次去吃！",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "店員的態度很差喔！不爽做就回家睡覺,😡😡😡 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "問了櫃台三次餐點呢，真的感覺不好，別人晚來的餐點都到了，自己的沒來，生意真的不是這樣經營的,品牌不是只是用錢買不管是做餐流程還是面對顧客應該要有正確的sop，吃早餐的心情都沒了，來一兩次有時候客人多出錯可以體諒，但我沒辦法接受每次都是忘記自己的單子沒做。\n上次還把我們的飲料單搞丟，等了20分鐘。 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "做餐廳是很辛苦的，但是個人認為對這服務和餐飲一定要有熱忱，不然幹嘛做。因為方便，我全家人都多次來這用餐過，幾乎每次都有出錯。一次等了好久、其他桌比我們晚到的客人都吃完了，我們去提醒兩次才送上來。一次他們養的狗在裡面跑來跑去，而店家也一邊和他玩耍、一邊煮食，感覺不是很衛生。一次我們點的焗烤咬下去是冰的；告知店家後，她直接把咬了一口的焗烤放入烤箱、也沒有用個什麼包起來。雖然店內看上去乾淨，但可以感覺出小氣；乾洗手沒有插電；洗手間也沒有洗手乳；奶茶超水的；培根不是真的培根，牛肉吃起來也像是素肉。抱怨一堆我還是給三顆星，因為我覺得要永續經營、做一個優質的餐廳，應該透過客人的評價和經驗而做改進。店家人倒是很客氣。",
        "日期": "2 年前"
    },
    "評論 7": {
        "內容": "基本上連一顆星都不想給，每次點餐每次錯…核對之後還是錯！態度也不好，跟點餐的講錯誤在哪，還會一直狡辯她知道什麼的…有半年因為這樣不來，結果今天來了還是一樣！要不是開在社區巷子裡面早就倒了吧..🙄從一開始就錯到現在到底什麼時候才能改善，拜託不要用這種僥倖心理經營好嗎？ …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "自從那位高個兒妹妹離職後餐點出錯率提升，速度也沒以前快，不知道是櫃檯沒交代還是內部有漏看備註，這兩個禮拜買了不少次，點奶茶給成紅茶，要加辣沒加到，不要菜也給到了，點漢堡給吐司，還是高個兒妹妹比較細心態度也比較好，也比較了解客人需求，小孩很喜歡你們餐點的口味，希望你們能改善這個問題，謝謝",
        "日期": "2 年前"
    },
    "評論 9": {
        "內容": "人手作業不足，明明全部都是可以sop的餐點作業，不知在瞎忙什麼…..一個早餐可以等到快像是在吃中餐，外帶蛋餅跟點餐人員說我要雙蛋餅！ 點餐人員回！ 兩顆蛋的意思嗎？ 我說 對 兩顆蛋量的蛋餅！ 結果回家打開是一份蛋餅加一顆荷包蛋….哇哩勒….認知明顯跟不上市場的消費趨勢！ 餐點沒什麼好評論！ 就是連鎖店的味道！ 不需要批評！ 但這間店明顯作業非常的有需要改進！ 兩顆星是給和藹可親 服務又好的老闆娘媽媽！ 其餘真的就是 等太久…..不專業！",
        "日期": "3 年前"
    },
    "評論 10": {
        "內容": "打電話點餐，也複誦了我點的餐點，去拿的時候居然還會做錯，到底有什麼困難？這種事情發生不只一次了，這種素質跟人家做什麼生意，笑死，點三份蛋餅，只給兩包醬油膏？？？整家店的人都心不在焉的...唉...",
        "日期": "3 年前"
    },
    "評論 11": {
        "內容": "動作真的很慢非常慢，平日將近中午根本沒幾個客人，點個一般的漢堡蛋餅等竟然等了十幾二十分鐘，假日則是常常要等三四十分鐘，等到滿肚子火，誠心建議有閒情逸致慢慢等早餐的人再來…",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "雖然我極度的生氣，但是還是決定客觀的回應，我們是點外送的早餐，點完之後問大概多久，老闆娘回答十五分鐘\n我在二十分鐘後回來，又等了二十分鐘才拿到早餐，中間熊貓一直來來去去\n1.預估時間我不要求多準確，但是十五分鐘跟四十分鐘也差太多了吧 …",
        "日期": "3 年前"
    },
    "評論 13": {
        "內容": "優質商店用餐環境佳",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "缺點就出餐比較慢而已\n去那麼多家分店，唯獨這家\n如果不喜歡等待，可以去分店～",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "老闆娘 &妹妹都很很溫馨客氣 套餐挺不錯吃的 黑咖啡很順口",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "起司蛋餅超好吃！老闆娘的媽媽人超好～",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "動作超慢的等了30幾分鐘東西都上不齊全，不知道在搞什麼爛透了，不會在去了",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "鍋燒意麵好吃，很像在台南吃到的味道，\n老闆娘也很親切 😊 …",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "客人要點的東西常常有些沒有放到",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "還不錯 沒遇到等太久做錯的問題",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "環境乾淨，餐點好吃，服務親切",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "餐點好吃,店員服務親切~",
        "日期": "3 年前"
    },
    "評論 23": {
        "內容": "好的",
        "日期": "1 年前"
    }
}