{
    "評論 1": {
        "內容": "從進門服務員帶位、介紹菜單\n到上菜、前菜、主菜、甜點、飲品\n每一道都很好吃欸 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "當月壽星整單88折+甜點一份\n知道我們結婚週年 老闆主動招待烤田螺🥹\n- 主餐非常好吃：58.5牛排肉嫩 鹹淡剛好；豬腳皮脆肉嫩 酸菜好吃 直接變成心中豬腳第一名☝️vs. 德國當地豬腳名店 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "雖然單價不便宜，但是食物品質好，東西好吃。尤其牛排有五星級的水準，口感柔嫩好吃。低溫牛排的筋是軟Q口感，絕對咬的動。\n這價格可以吃到這麼好吃的牛肉是絕對值得的。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "原本先生想給驚喜預訂的餐廳到現場才知道我已經吃過🤣🤣🤣所以我就附近選了牛排🥩\n就這樣來到了星辰～～～ …",
        "日期": "3 天前"
    },
    "評論 5": {
        "內容": "服務很親切貼心\n用餐環境蠻舒適\n可以慢慢用餐沒有壓力 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "使用單人海陸三饗餐券，\n麵包跟沾醬可以無限續，麵包外酥內軟，單吃就很好吃\n湯品份量很足 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "服務人員很親切，很用心，聽到一起聚餐主管是香港人，熱心過來以粵語介紹菜單。棒棒的。除了肋眼筋比較多一點，但是口味是美味的，湯品，麵包，沙拉，飲料，甜點都很到位。值得要品嚐",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "吃得痛苦，價位與餐點品質落差滿大，沒有獨特之處，且味道很像連鎖的分裝食品加熱而已。\n\n燻鮭魚普，蘑菇濃湯很像罐頭，牛排不能指定熟度偏硬，Co*tco 胡麻醬，水果茶是醋加水稀釋= = …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "餐點新鮮，美味。\n服務品質非常好，值得推薦🩷🩷🩷 …",
        "日期": "5 天前"
    },
    "評論 10": {
        "內容": "老式餐廳，沒想到餐點還不錯。環境整齊舒適，空間大很適合聊天談事約會。整體有80分，服務態度也不錯。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "味道品質都中規中矩，服務還滿不錯，服務生很有耐心介紹跟說明。\n\n餐前麵包滿軟滿好吃的，也都可以再續 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "第一次來，店內有氛圍感，晚上來應該很棒，兩套主餐都很好吃，會再回訪\n掃QRCODE會送松露蒸蛋噢",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "牛排、湯品、麵包跟配餐與甜點都好吃。但是沙拉還好，可能改成其他醬料會比較適合。 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "牛排品質不錯，加價單點的大蝦干貝跟小卷好吃，南瓜湯也好喝~\n生日期間來吃還有優惠，非常棒~\n下次還會再來吃",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "餐點與服務都滿分💯\n這次因家庭聚會來用餐\n環境好 氣氛好 座位距離也不會太近 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "服務非常好，用餐環境非常舒適，寬敞又乾淨\n餐點也好吃，壽星享有全單88折優惠\n已經訂好下次聚會也要在星辰",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "整體還算挺好吃的，莎拉特別新鮮好吃😋\n吃完時還想吃主餐中間的地瓜，服務員直接請師傅提供給我，\n小朋友把水打翻服務員會直接換桌紙，服務真的不錯！ …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "非常愉快的用餐經驗，非常美味的料理，真材實料，濃郁好吃，吃得出食材的新鮮，廚師的用心，老店經營，精彩勝出🎉🎉🎉🎉🎉👍👍👍👍 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "數年來，每次光顧都令人滿意。再訪，仍是一如既往的優。牛排肉質軟嫩，干貝口感佳，湯品、沙拉也不馬虎。重點是外場的服務人員，眼力好，無需開口要求，便迅速解決。\n必然再訪。",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "環境舒適氣氛佳，南瓜湯好喝，豬腳份量大。\n生日享有全單88折，非常划算。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "在國父紀念館附近的牛排老店，光顧2次\n\n🐮58.5度低溫烹調牛排（美國） …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "服務好，主餐點口味很不錯！松露蒸蛋與沙拉比較普通！",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "星辰牛排\n看美食節目介紹來用餐\n58.5°C低溫8小時舒肥牛排好吃",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "一間開了很久的餐廳，第一次光顧，因為gomaji有團購優惠所以帶家人來試試看，1400的套餐優惠只要899一人。\n東西都品質都蠻好的，不論是湯，麵包還是沙拉，都很新鮮好吃，麵包還可以一直續加，光兒子吃了好幾塊麵包，主餐有舒肥牛排+雞排和魚，我點五分熟，舒肥牛排很嫩不老，雞排普普，魚排用的皮很酥肉也嫩，甜點我們點冰淇淋泡芙也是很好吃，吃完覺得真的很不錯。\n原本四個大人要6000多，用了團購只要一人899還包含服務費，CP值非常高，要是之後還有團購卷，會再買來！",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "菲力5分超級美味，真的是我吃過烹調最厲害的菲力，期待下次再去。",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "感覺比較偏傳統舊式西餐館包括料理的選擇，但是裝潢不舊。就是一種假日不想煮飯，想要嫻靜一下會去的餐廳，靜靜的吃個飯。整體餐點樸素，平淡但不會到無趣，只是少了一點驚艷感。當月壽星有套餐9折的優惠。 …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "台北老字號的牛排館，「用Funnow的app訂位只要$700可以折$800」！註冊輸入我的優惠碼 3E1CEL，完成首購還可以再獲得回饋喔！ …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "真是很經典的饗宴，每一道菜都可以嚐出極為細緻的用心，素食者在這裡也可以吃的很暢快",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "東西好吃氣氛佳，有素食也有兒童椅，是適合聚會的好地方，有當月壽星全桌88折，壽星還有多送一份點心",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "每道菜之間感覺一直有人盯著\n可能怕耽誤下一道菜出菜時間吧\n不太習慣 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "餐點很推薦58.5低溫牛排，肉質軟嫩，搭配紅酒醬汁非常對味！\n加購炭烤小捲也非常美味，咬下去非常嫩，還帶點炭香味，上方還有明太子作為點綴🫶🏻\n整體環境蠻安靜，服務人員服務也很道位，有種親切感，下次還會回訪！ …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "很多年沒來了，今天兒子請客，菲力、肋眼、低溫都嚐了、覺得肉的品質進步很多，半價加點4份「小菜」覺得蠻划算\n餐後飲料的質感覺得有空間，但服務態度非常積極，很愉快的用餐經驗",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "交通方便，就在國父紀念館出口1旁邊；附近也有很多停車場。\n肋眼美味😋 多汁口感Q彈，非常滿意。\n低溫熟成牛排很軟嫩，牙齒懶惰的好選擇；但有些像吃燉牛肉，個人還是愛肋眼。 …",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "202412\n\n服務親切，家人對於低溫烹飪的牛排讚不絕口！",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "第一次來，食材新鮮\n覺得很好吃\n下次還會想再訪",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "上次來是23年十月，這次是24年二月情人節二訪。 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "第一次到蠻復古的牛排館來到這用餐的大多都是家庭聚餐，年輕人較少～屬於老餐廳，價位偏高。\n交通方便，就在國父紀念館附近，附近也有很多停車場。\n低溫熟成牛排很軟嫩，五分熟非常好吃！ …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "好的餐點、美好的服務…享受了聚餐的樂趣\n會再次光臨的",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "主餐牛排好吃，肉質很棒，熟度、醬汁比例都掌握很好，單點小卷也很新鮮，但其他搭配套餐的湯、沙拉、甜點都比較一般，感覺像是平價牛排館，很可惜，老餐廳的單價不低，希望新主廚能再調整套餐配菜，期待越來越好，老店加油💪。 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "老字號牛排館服務非常親切\n低溫舒肥牛排以及肋眼牛排軟嫩適中\n是我近期最喜歡的牛排 …",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "🔸法式低溫舒肥牛排 無法選擇熟度，約5-7分熟\n外表雖然有淡淡的焦味，但卻沒有香氣，不過也沒有焦苦，偏平淡；舒肥牛口感香軟，肉味十足，雖然沒什麼肉脂鮮，但搭配上蒜片跟紅酒咖啡松露醬汁後的味道相當不錯；配菜的玉米筍跟杏鮑菇表現也不差，入口油甘焦香，小缺點是吃到後段鹽鹹味稍重了點。 …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "餐廳風格典雅，服務人員親切，會時時幫忙加水收餐盤\n番茄牛肉清湯很好喝，套餐附的麵包口感也很鬆軟好吃\n沙拉、蒸蛋、田螺普普 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "已三訪，大推👍\n近幾次生日都來吃，有不同的生日優惠很划算！\n餐點精緻又好吃，尤其牛排口感非常棒！價格也十分合理，台北市牛排餐廳CP值排名這間肯定在前幾的！ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "豬腳很好吃，牛排也很軟嫩，一般套餐份量剛好。平日午餐套餐也很划算，特別適合食量少的人或吃不多的長輩。店內環境很好，廁所很乾淨。",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "1.贈送松露蒸蛋，口感柔順，吃完碗底出現小金魚立體浮雕，算是有一顆彩蛋。\n2.美國菲力牛肉3分熟，完全鎖住肉汁，鮮嫩可口，勝過五星級飯店的牛排。",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "用的是夠麻吉的電子餐劵\n不過服務員沒有說明壽星不能打九折\n幸好之後還是另外給我們折扣 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "食物新鮮好吃\n服務態度很好\n會想再回訪",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "餐點價格合理，比較意外的是從各項餐點到擺設都均向發展，沒有特別的弱項，強項則是吃飯的時候，一旁是上WEST品酒課程的人，應該表示餐點及葡萄酒有一定水準。\n- …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "吃生日餐，有壽星折扣，還有贈送前菜，主餐溫牛本以為份量會偏少，但是整體吃下來有飽，老公是點肋眼份量很多，就是筋比較多一些，湯品好喝，甜點跟飲料也都還不錯ㄛ！",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "有蔬食套餐很棒！（蛋奶素）\n葷素用餐聚會的好地方！ …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "紐西蘭菲力跟牛小排都不錯吃，嫩而不柴，搭配的沾醬也很棒，商業午餐的份量適合我們這種小食客。番茄湯濃郁的番茄味讓人驚艷，玉米湯也不隨便，好喝，麵包外酥內軟，起司味香濃，配湯配油醋都好吃，用餐經驗佳。\n不過服務扣分點是前菜田螺漏上，經過提醒之後，還是在我吃完主菜後才姍姍來遲，送菜來的服務生竟然也沒有表示道歉之類的，所以整體扣一顆星",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "壽星許願要吃好吃的牛排，\n捷運國父紀念館1號出口就會看到招牌，位置很好找，店裡氣氛安靜舒服，很適合慢慢享用",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "很久沒吃西餐廳\n服務人員都蠻關心客人的\n上菜速度很快～ …",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "牛排軟嫩鮮甜，肉汁味很夠，龍蝦新鮮，會再三訪",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "2020去過用餐聊聊天還不錯",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "最近剛好跟朋友聊到台北市幾家較為知名的排餐，離租屋處也算近，走路可以15分鐘內到。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "台北40年老字號低溫舒肥牛排開箱❤️❤️❤️\n\n為了慶生專程找了厲害牛排館用餐 真的是來對了❗️ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "環境簡約看得出有年代的店，館內的燈光不是很喜歡，不過服務還行很親切，但出餐速度偏快，且加入line群送松露蒸蛋。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "跟太太剛好路過進來吃吃看，點了龍蝦及牛排套餐。\n\n餐前麵包很好吃，湯的部分有玉米濃湯跟番茄牛肉湯，都還不錯！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "四十年的老店，環境很乾淨，氣氛算是舒服，服務人員親切. 加89元加購干貝杏鮑菇，烤得很剛剛好；德國豬腳外皮酥脆、肉質不錯，主食份量夠，可以吃飽，甜點有奶酪嫩、布朗尼可選，口感好吃。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "👉餐點\n會先送上松露蒸蛋，但須要加入ＬＩＮＥ社群\n每一道菜都蠻好吃的，麵包也好吃，我這次點了海鮮（主餐） …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "每次經過都想進來嚐嚐，今天終於有時間如願以償了😋 …",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "探訪了位於國父紀念館站1號出口的星辰牛排，開啟了一場美味的盛宴。首先，享用到了他們的招牌舒肥牛排，肉質鮮嫩，每一口都充滿濃郁的牛肉風味。接著，黃金豬排散發著誘人的香氣，炸得酥脆的外皮包裹著多汁的豬肉。不得不提的是德國豬腳，肉質滑嫩，入口即化。鱸魚排則以鮮美的口感和豐富的香氣令人印象深刻。在甜點方面，布朗尼濃郁的巧克力味和抹茶奶酪的香濃口感，完美結束了這頓美味之旅。整體而言，星辰牛排不僅提供了多樣化的菜色，更將用心烹調的美味帶給了顧客，是一個值得品味的用餐地點。",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "整體還不錯85分，就男廁自動感應的水龍頭不好，會洗到讓人生氣。\n\n紐約客牛排，口感不錯，但就筋有一點點多，跟我吃過的紐約客有點落差 …",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "每次都會吃舒肥牛，軟嫩帶點Q彈，好入口又不失肉感，長輩也能吃的開心！\n服務員親切有耐心，能用台語溝通，也會關心餐點是否需要做調整，悠然的古典樂，主廚也很親切熱情，整體氣氛非常好！！\n餐廳不定時都會有活動優惠，CP值極高！",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "好吃，社區型西餐廳，座位寬敞，乾淨明亮，交通便利，國父紀念館捷運站出口， 用心經營會員加入line社群可以獲得優惠資訊。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "帶著家人來慶生，享受到了不錯的氛圍、服務品質及令人愉悅餐點！\n餐點的品質可以說是令人非常滿意，也許是用餐前看到相關評論會稍有疑慮，但實際品嚐後確實令人驚艷！\n🔥每個人的口味觀點不一樣，只就我我個人與用餐家人當日的體驗進行回饋～ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "CP值還不錯的牛排餐廳。\n套餐附湯：番茄牛肉湯普通、玉米濃湯很特別。\n沙拉普普通通但是新鮮的。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "昨天晚上訂了防疫外送餐買一送一方案，\n一家四口，\n訂了雙人分享餐： …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "今天點了美國菲力跟紐西蘭菲力都五分熟\n牛排外皮覺得有點過熟過硬了，但裡面口感非常好 很軟嫩\n牛排本身有做調味，覺得有點鹹，會品嚐不到牛肉的味道\n其餘都非常好，值得回訪",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "餐點與服務佳。\n這次主餐點豬腳，烘烤的外酥內嫩十分好吃。烤田螺也很不錯。\n本次用餐使用950$的餐券，店家額外招待一份松露蒸蛋！但相同價位預期可以吃到更精緻的餐點。",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "聽說是老字號的牛排館\n店內氛圍非常好\n不管是情侶約會或是朋友、家庭聚會 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "第一次來星辰牛排用餐，\n前餐的部分，有記憶點的是松露蒸蛋跟番茄牛肉湯，在想回訪的時候會再點的品項！\n主要餐點：龍蝦跟牛排，龍蝦肉扎實好吃；牛排很軟嫩，很好切跟非常好吃！（大推 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "台北老牌牛排餐館，服務人員年紀偏大，服務非常優雅及友善，餐廳的天花板掛有燈串及燈飾，環境浪漫優雅，也不會吵鬧，可以輕鬆不用拉高嗓門聊天。這次用餐點了舒肥牛12oz及肋眼8oz，口感雖然不到很嫩，但肉質還算不錯👍個人偏好舒肥牛，牛味比較突出，肋眼表皮香酥，但熟度有些太熟，不過沒有太影響體驗。套餐有附濃湯、麵包、甜點及飲料，個人滿喜歡玉米濃湯的，也有番茄牛肉清湯的選項唷😋如果加入官方IG，店家會招待松露蒸蛋，整體吃下來，覺得餐點好吃，cp 值也滿高的，可以同時享受美食及兼顧飽足感😝給星辰一個推推🥰 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "鄰近國父紀念館的牛排館，地理位置佳，停車方便。餐廳的裝潢ok。 餐點也一般沒有特別好吃或者不好吃，但附餐的選擇性很少。份量也很少⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "牛肉餐點不錯吃\n加入社群有送蒸蛋\n湯很好喝 …",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "二訪的店，覺得2020訪的時候比較讚🥺🥲\n\n東西變滿多的，價錢差不多 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "舒肥牛+干貝$980\n肋眼$880\n前菜-選擇焗烤花椰菜🥦裡頭有白青兩種， …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "生日來有活動唷！老公也覺得好吃😋\n服務反應很快，但我還是想要吃舒服牛排因為朋友特別推薦的！有機會再回訪 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "母親節三個家庭前往\n對小小孩很友善\n低溫牛排很好入口牙齒不好的長輩都吃的很滿意 …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "我們是用電子票卷，但服務員不會因此有差別待遇，服務一樣好！牛排好吃，整體都不錯。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "第一次來，覺得滿驚艷的！\n感覺是一間開很久的店，裝潢很星空~ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "依其價位，是有CP值的牛排餐廳，餐廳老牌，內部乾淨整潔，洗手間還有免治馬桶座。\n套餐的湯有南瓜湯與洋蔥湯皆是清甜口感；活動有加89元加購干貝杏鮑菇，烤得剛剛好，杏包菇鮮而爽口；點12oz的舒肥牛排份量就很多，德國豬腳也大顆，我喜歡他們幫客人先分切好，上桌時擺盤也很美味食尚感，肉質都軟嫩，烹調口感剛剛好，有資深廚師的廚藝！主食份量多讓我吃不完還可以打包外帶。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "前菜表現都很優秀，主餐德國豬腳跟龍蝦都非常好吃，牛排稍微跟期望有點落差。甜點飲料也有一定水準。整體環境舒適安靜也不擁擠，偶爾有節日可列入選擇的店家。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "舒肥牛排很軟嫩，很好吃，可惜的是大概吃到一半就有點冷掉了，可能是冷氣偏強。\n\n海鮮的部份覺得蝦子跟干貝都普通，可以吃牛排就好。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "第一次去，碰到優惠活動，2人同行1人半價，4人同行1人免費的活動，點了德國豬腳跟加點了499半隻龍蝦，德國豬腳好吃～但有點小可惜的事，有一小部份的肉挺硬的，但整體還是很棒,但焗烤田螺對我來說，吃到後面有點太腥了！怕腥的要搭配焗烤吃，焗烤龍蝦很好吃～整體很棒，服務也很好\n美國菲力這次點五分熟，對我怕吃生的來說，熟度算是免強可以接受，但對愛吃牛排的人建議可以3分，不然會感覺太硬喔！ …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "老闆服務態度超好，介紹也詳細，商業午餐划算，搭配的活動超值\n但我大食量，商業午餐的食物可能不夠，麵包還可以讓我免費續餐！\n牛排肉質軟嫩 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "東區知名老字號牛排館，第一次嘗試舒肥牛排，果然軟嫩（本人牙口不好），每一口都是吸飽牛肉湯汁的好味道，看以來有點生但沒有一滴血水，這個很厲害！！\n\n雖然擺盤很樸實但也顯示店家的自信，不需要什麼調味，要的就是食材最根本的鮮甜，一口咬下肉汁瞬間爆出，太爽了！！！難怪那些米其林餐廳也是採用舒肥方式料理 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "餐點好吃，牛排依照建議點三分熟就很好吃，表面有烤過的焦香，切開後裡面肉質軟嫩，且不會有血水流出來，不需要額外加調味料就很香，可以細細品嚐肉香👍🏻\n小建議是牛排旁的菇類稍微有點鹹，希望可以清淡一點！ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "比較偏傳統的牛排館，裝潢溫馨，服務人員親切，坐在店內感到舒適，蘑菇湯、肋眼牛排還不錯",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "食物新鮮味道普通，有點老派西餐廳的感覺，服務上有待加強， 一吃完馬上就收盤子。 感覺在催客人趕快用餐。  連上甜點也是緊接著每道菜都沒間距的一直上。",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "7/25去吃注意許久的西餐廳，\n在國父紀念館1號出口的星辰牛排，\n看網路評價正反意見都有， …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "豬腳好吃，龍蝦超棒，只是不太會吃龍蝦，不知道怎麼吃乾淨，主餐附的配菜用煎牛排的油煎的，很香！菲力～有點太普通了，意外是間賣牛排的店。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "龍蝦+鱸魚套餐，龍蝦Q彈好吃，配菜也不錯，有香菇、干貝、玉米鬚，\n蘑菇濃湯超好喝，這個必點必吃\n布朗尼蛋糕紮實好吃\n玫瑰花草茶超美的，整個粉紅色泡泡❤️",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "👍美眉說這是她吃過最好吃的牛排，我倒是認為真誠的服務品質非常溫馨❤️。整體來說CP值非常高，下次會帶家人來，會常光顧。（壽星好像有打折） …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "2023/5/1\n早上線上報稅結束，看到令人開心的退稅金額，中午到星辰牛排幫Frank慶祝他耳順之年的生日。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "來這裏慶生～餐點完全沒有雷，服務人員也非常有禮貌親切，洋蔥湯是裡面最驚艷的一道非常好喝，現場蠻舒服的氣氛\n\n牛排的話還不錯不過整體原價偏貴了一些，慶生打折比較適合來 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "觀望很久的老牌在地牛排館，雖然人多需要等一下服務人員，但每個人都很有服務熱忱，還將每桌適當分開保有各自對話空間，並在上菜時主動親切介紹，最令人驚訝是每道之間的上菜速度，用餐tempo極佳，餐後也會關心口味是否需要加醬。\n食物方面牛排、干貝表現都很穩定不錯，依照推薦熟度就可以了！ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "生日優惠打八折，套餐的甜點之外，再贈送一個生日小蛋糕🍰。\n服務很好，每一位都很親切。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "昨日慶生用餐，餐點真得很好吃，下次會再來，唯一的缺點：服務生站在旁邊收盤收很快，有點壓力",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "很經典的西餐，裝潢氣氛符合店名，藍天點綴如星辰、流星，店內呈現溫馨感，舒肥牛肉口感佳，腓力七分好入口，干貝新鮮，而且貼心餐前用水是溫水，價格合理，儀式感滿滿，很適合帶重要的人來用餐",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "牛排好吃，午間套餐優惠很多",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "主餐牛排海鮮品質優，但附餐麵包沙拉份量略顯單薄，餐廳氣氛佳，交通也很方便，雖然是老餐廳了但維持的很不錯！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "第一次來，感覺很不錯\n南瓜湯我很喜歡❤️",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "母親節過來這邊聚餐，覺得整體都很不錯👌\n舒肥牛排好吃耶～餐前麵包也好吃😋\n餐點整體覺得棒～服務人員態度也很好👍 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "服務態度很好😙😙😙😙😙\n落實防疫用餐，有透明隔板\n不過紐西蘭菲力牛排肉質很有嚼勁，德國豬腳的皮很脆但是酸菜太甜了 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "整理氣氛佳\n缺點：德國豬腳偏乾且沒有德國酸菜做搭配。\n服務不錯，其他菜色也不錯吃，值得回訪。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "［燈光美・氣氛佳・服務親切・餐點好吃］\n第一次到台北市老字號的星辰牛排和好朋友聚餐。交通非常方便，國父紀念館站出口一出來就可以看到招牌（旁邊還剛好是🌟巴克）走進餐廳可以看到天花板是星空的裝飾非常可愛。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "完美的晚餐\n完美的餐點\n完美的桌面服務 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "星辰牛排位在捷運國父紀念館站步行約5分鐘左右的距離，是一家在東區老牌的牛排店。\n店內空間很大，座位區很舒適，廁所部分也相當整潔，小缺點是當天用餐剛好大包小包的，餐廳內沒有提供置物欄，是請我們直接放在椅子上，不知道是不是原本就沒有提供。\n服務生有兩位，都會隨時注意用餐進度，用餐期間沒有遇到需要等待餐點的空窗期，也沒有餐點一次上太快的情況，上菜速度上控制的非常得以。 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "餐點都很有水準，服務態度也很棒，還很貼心美式咖啡讓我免費升級拿鐵，因為使用餐卷，附餐的沙拉就只有生菜跟番茄我覺得有點單調…，不過生菜吃起來很新鮮",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "餐點真的不行，但裝潢氛圍滿分，環境維持待加強。\n五人用餐三人點招牌舒肥牛排，卻得到四種風味，說厲害也蠻厲害的（？\n另外兩份，一個是菲力三分熟，拿到的卻是冷掉的七分熟。一個是脆皮豬腳，唯一加分的主餐，但也只算到合格線。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "使用餐券來用餐慶祝家人生日。從服務人員的年紀看來肯定是中規中矩的老店。除了飲品，其他無論是湯品、沙拉、主餐到甜點一切都很美好。廁所也貼心使用溫座馬桶及備品。",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "牛肉很嫩，搭配玫瑰鹽很好吃。配菜甜點飲料很不錯。服務很好。😊 …",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "今天包場（因為疫情嚴重，所以只有我們這一桌）。室內環境舒適，服務人員態度良好、貼心，價格也合理，當月壽星6折（含前、後兩個月都6折），同行者9折，外帶或外送買一送一。整體吃起來味道可以。\n20220524",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "今天來是選用商業午餐，整體來說是很值得一訪的牛排館。\n首先，服務品質非常完美，貼心周到的同時又不會過度干擾用餐，是非常舒服的用餐環境，再者，餐點的cp質非常高，牛排的熟度把控得宜，牛肉香氣四溢且軟嫩多汁，簡單的味道卻是不平凡的享受。唯獨就是並沒有什麼別具特色或是讓人驚艷連連的料理表現。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "事隔六年再次造訪，不變的熱情招呼和美味餐點，是一個好餐館的溫度。來這裡慶生，意外得知有六折折扣，實在太感動了",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "第一次來，服務很周到\n地點又方便\n平日晚上環境安靜，很適合約會聚餐",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "今天下午訂了星辰牛排推出的防疫外帶，買一送一方案。（我真的是便宜心態去享用）(6:30取餐)\n\n取餐時 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "店內乾淨整潔，第一印象很好。\n前菜干貝培根捲，干貝火候控制得恰到好處，軟嫩不硬，好吃。\n起司焗田螺測試追蹤店內TikTok，加價$49選購的，就算原價150也值得一試。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "四～六月壽星打六折，同行打九折！\n我們點了兩道主餐，星辰很會做生意，根本不用說，直接幫我們貴的打六折。\n最重要是好吃，服務好，CP值又高，值得推薦！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "自己點了肋眼三分熟，但更喜歡友人點的舒肥牛排，肉質軟嫩。用餐環境寬敞，很舒服。整體感受還不錯。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "很喜歡店家的氣氛，這裡的環境不會很吵雜，很輕鬆自在的聊天慶生，開胃菜的麵包超級鬆軟好吃，由於確診失去味覺，無法品嘗出牛排的特色～",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "跨年夜來吃，前一天訂位都還有位子，店內氣氛佳，服務員平均年齡高，態度偏冷淡，感覺不太專業，滿慌亂的，20:30入座22:00打烊就開始趕人。前菜田螺很大顆還不錯、洋蔥湯看起來不怎麼樣，不過味道很入味、南瓜濃湯味道不太對，反應後就換成洋蔥湯、沙拉生菜很新鮮。主餐法式舒肥牛肉質偏硬，味道普通。甜點奶酪奶味很重蠻好吃的、布朗尼偏硬，味道不錯。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "個人覺得牛肉不像牛肉，軟爛到一個不行，完全不像在吃牛排，吃完滿滿的空虛感。唯一的優點就是服務非常好👍 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "我非常非常喜歡肋眼5份，肉質口感非常Q彈，而舒肥也是非常棒，下次我會直接點舒肥\n舒肥的肉感非常軟嫩 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "以這價位來說，cp值不高，\n沙拉，濃湯，飲品不夠特色\n主餐半隻中龍蝦 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "已經到訪過很多次了，覺得餐廳氛圍感很好，餐點美味，都能維持一定品質，服務人員服務迅速即時，而且不定時推出優惠活動，整體來說cp值滿高的。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "「資深」西餐廳，毅力不搖，生日6折優惠+內用9折優惠+外帶買一送一優惠，CP值高。美味、溫馨、親切，初訪就留下好印象。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "很傳統的老牌西餐廳，令人懷念的味道與氛圍😁\n餐點算是不錯吃😋\n印象深刻的是洋蔥清湯與巧克力布朗尼，很讚👍😋😋 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "聖誕節只有聖誕套餐可以選，點了美國安格斯肋眼牛排和海鮮套餐，各加一隻龍蝦，前菜鴨胸非常好吃，牛肉湯有點油但很香，主菜牛肉給的醬是我討厭的蕈菇，只能把醬勉強撥開但還是有味道😒\n海鮮還可以，龍蝦普通，小卷很鹹，味道就只有鹹味。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "菲力不管3分或是5分\n有咬不斷的筋就是不 ok\n希望店家能接受到重點 …",
        "日期": "2 個月前"
    },
    "評論 133": {
        "內容": "是個老牌牛排餐廳，番茄牛肉湯帶一點蒜味，舒肥牛排非常軟嫩多汁，搭配沾醬令人印象深刻，松露蒸蛋味道不錯。麵包比想像中的美味，北海道干貝海味十足",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "壽星8折+送小蛋糕🍰\n打卡可以加購干貝杏鮑菇排！好好吃喔😋\n今天點了舒肥牛和美國安格斯菲力，兩種肉都不柴，不過相較菲力，舒肥的肉比較有口感一點，菲力又嫩又耐吃？🤣 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "第二次用餐，服務人員說商業午餐份量比較少，但對我來說份量非常足夠！東西好吃，服務不錯！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "前菜沙拉一般，沙拉醬太甜\n麵包是我覺得唯一合格的一項\n主餐星辰牛排的牛筋都過，牛肉有股說不上來的味道；多利魚、豬排普普。 …",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "服務人員態度親切，食物新鮮好吃😋\n每次經過都想進來吃，這次進來果然沒有失望！歡迎路過可以進來品嚐美食！ …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "2、3、4月壽星打六折同行九折，舒肥牛排不錯吃，南瓜湯也好喝，田螺喜歡，麵包一般，沙拉胡麻醬不錯，干貝杏鮑菇也可以，龍蝦還可以，松露蛋不錯，飲料普普，甜點奶酪好吃，布朗尼也可以，服務也很好",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "整體表現大不如前，這樣的價位我會選擇紅屋牛排，要不是有壽星6折的促銷，否則不會再來了，真心還是覺得紅屋牛排完勝。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "服務很生硬上菜都會卡住，收盤時間略急感覺不舒服。前菜沙拉主菜都不怎樣，主菜5分熟8oz肋眼、外面焦乾、裡面冷爛、覺得熟度不均，麵包還行，甜點很甜配奶茶不適合。覺得價格跟品質不成正比。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "優點：老闆與服務人員態度非常親切\n缺點：不好吃，這個價位真的不行 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "趁生日來體驗😇服務人員都很親切 用餐環境舒服\n餐點整體還算滿意\n洋蔥湯簡單但很濃郁 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "點了舒肥牛排和澳洲菲力三分熟，以我的喜好是菲力三分熟比較美味多汁，舒肥牛有點像很厚的軟嫩爐烤牛排，但也是十分軟嫩，服務人員十分親切，餐後飲料與甜點也很喜歡",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "洋蔥湯好喝，南瓜湯略差；巧克力麵包好吃，桂圓次之，其他不要點，不好吃；花椰菜焗烤很普通，沒啥記憶點；豬腳好吃，有三顆星以上，但牛排口味不佳，雖然肉質是好的，但沒什麼肉味，需要靠佐料撐場，而且盤子溫度偏低，肉冷得快，需要改善；最後，甜點的部分，紫米粥普通，提拉米蘇很糟，像是外包製作的廉價品。整體而言，價位偏高，價值偏低，不推薦。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "環境優雅，服務人員親切，非常適合約會聚餐的好場所。\n烤雞排外皮脆，肉質鮮嫩多汁，調味也適中，非常好吃。\n肋眼牛排雖點三分熟，但由於筋過多，吃起來有點柴很可惜。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "餐點很不錯，牛肉3分熟沒有血水讓家人比較能接受\n前菜的番茄牛肉湯很讓人驚艷，真的好喝\n主餐雖然都有青豆卻不會讓人討厭",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "我是在2020年除夕夜前往用餐的，價位方面還算合理，大致落在1000到2000元的範圍，除夕夜也沒有予以漲價，這點還是要給予肯定。但在餐點方面，湯品、麵包、前菜與甜點飲料都很一般，主菜的肋眼牛排和在別處吃過的相比，肥油的部分佔比高出非常多，在肉品品質的選用上讓我感覺稍差，而且當天我點五分熟，但出餐的熟度很明顯至少變成七分以上，不知道是一貫的水準還是當天廚房過於忙碌而失誤，因為是除夕夜用餐的關係，可能會想要在平時抽空再訪一下，希望下次能有更好的表現。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "點了舒肥及肋眼牛排\n8盎司份量以男性來說偏少\n味道都不錯 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "餐點非常好吃且吃的飽\n三分熟的肋眼味道鮮甜又有嚼勁，推薦！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "附上完整菜單\n廁所乾淨有免治馬桶、牙線、漱口水\n加入賴社群有送松露蛋\n有素食套餐",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "非常完美的餐點！從進門帶位、點餐到出餐，每個服務、每一道菜都令人非常滿意！感謝店家的用心以及如此美味的餐點！",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "位於國父紀念館站步行三分鐘，環境蠻好的也舒適。排餐價位屬中高價位，今天用Line酷碰卷三人加上一瓶西班牙Tempranillo 混釀約莫3000$\n\n湯品洋蔥湯透過牛肉湯基底熬煮，牛肉鮮甜與洋蔥融合在一起，很喜歡！前菜沙拉份量算蠻多的，我點烤花椰菜有點膩，可能點生菜比較好。 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "過年速度和服務比較慢 但口味沒問題 中規中矩。",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "1月的壽星優惠是12.1.2月壽星本人打6折，同行友人打9折。\n環境乾淨，服務人員態度蠻好的，也有借我們冰箱冰蛋糕及在餐廳內吃，還提供打火機。只是用餐過程一吃完立刻就跑過來收餐盤，有點壓力。\n前菜的部分中規中矩，主餐牛排有點冷冷的，不知道為什麼。同行友人點的肋眼牛排有些硬有些軟，品質參差不定。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "CP值高 10、11、12月份都壽星6折起他人9折\n目前有活動，Google評論+$89有一顆干貝",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "今天和朋友來星辰牛排聚餐！\n在這餐飲業的一級戰區，星辰竟然沒有被競爭和疫情淘汰，實在令人好奇！ …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "氣氛還有環境都很棒，推薦低溫舒肥牛排，價位上也不算太貴",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "餐點可以，甜點普普，咖啡有點可惜，以這種消費額應該可以使用好一點的豆子。",
        "日期": "3 週前"
    },
    "評論 159": {
        "內容": "聚餐可挑選的地方\n干貝雞腿排搭沙巴魚味道不錯\n洋蔥湯清爽 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "服務與餐點沒有凸顯出該有的品質 點了紐西蘭菲力 服務生建議3-5分熟 我點了5分熟 口感好硬一點也不嫩 歐～對了 還點了台啤 喝起來味道不對 看了一下瓶身 結果過期一個月了 得到的答案是在全聯買的？然後？你們在全聯買的跟我說幹嘛...我要的是後續處理方式 結果只是換了一瓶 然後還問說七月的可以嗎 我無限白眼 這種處理方式我覺得很不ok 加上有當月壽星 說會招待一份甜點 選了布朗尼 最後結帳了 也都沒有送來 只送了套餐附的甜點 這種服務不會想再去用餐了 非常不推",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "徐總經理對牛排的專業不亞於張忠謀對半導體的專精。經過專業的美食說明，讓我體驗了前所未有的味蕾饗宴。安靜優雅的用餐環境，賓主盡歡的夜晚，相約下次還要再來感染徐總對牛排的熱情。大力推薦，一定要來體驗舒肥牛排的魅力！",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "舒肥牛排很有特色，口感也不錯，份量也足夠。海鮮當中干貝很可口，天使紅蝦普通。\n\n有生日優惠可以使用，氣氛很不錯~~",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "牛排好吃，肉質不會柴，美國安格斯菲力好吃，肉很厚口感又不會乾乾的，套餐也好吃，整體說很不錯，生菜的胡麻醬沙拉好吃\n洋蔥湯也很好喝，不會像有的店的洋蔥湯口感酸酸的，一喝就知道有用心的在煮這道湯\n干貝包著料理過的培根很好吃，一旁的杏鮑也料理的好吃 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "臉書好友分享日來食用，第二客六折很划算，含服務費一客平均600多，CP值高！服務態度良好，環境氣氛佳，如沒打折一客價格有些不便宜，再有好友分享日會來關顧！",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "壽星六折\n折扣蠻優惠喔\n五分熟的美國菲力牛排 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "東西很好吃～～\n今天是使用GOMAJI的餐卷組合，這價位能吃到這樣的一頓餐真的是cp值超高！！\n豬 雞 魚都喜歡🥰可惜吃不下了沒機會吃到牛排XD 下次會再來吃看看～～ …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "點了肋眼和紐西蘭菲力5分熟，肉質很軟但外表煎得酥脆，菲力看起來瘦但吃起來非常軟嫩，撒點鹽或配上松露醬都很棒。加社群送的松露蒸蛋和焗烤田螺都很有誠意。甜點簡單的奶酪和巧克力蛋糕也都很好吃。服務人員都態度很好友善，讓人感到很舒適的店。價格服務食物都讓人覺得值得。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "點了舒肥牛排跟肋眼牛排，舒肥肉較嫩，肋眼筋跟油比較多但吃起來不會油膩個人蠻喜歡的，服務也很好",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "CP值高 ，6-8月壽星6折，同行9折\n目前活動Google評論+$89有一顆干貝",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "• 日本生食級干貝+法式低溫舒肥牛排8oz晚間套餐\n• 9月餐廳週期間限定7折優惠 $784/1人\n- 日本生食級干貝+法式低溫舒肥牛排8oz …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "安格斯菲力三分熟很嫩很好吃，出餐很快，服務很好，干貝鮮嫩多汁，壽星優惠也很划算！疫情期間人潮不多，跟別桌的客人都可以保持距離，覺得比較放心。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "服務態度很好，環境不錯，舒肥牛還不錯！\n壽星打6折！如果喜歡吃牛排還是建議點老饕或是菲力。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "干貝、魚、雞都好好吃\n服務也很好\n用餐環境舒適 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "東區評價的牛排館\n好吃的舒肥牛排\n最好吃的布朗尼蛋糕 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "瓷盤牛排店\n不如多加一點錢去紅屋或是小統一\n我不吃牛 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "以台北的價位來說 cp值尚可（有用餐券的話）,主菜舒肥牛排跟德國豬腳不錯吃 其他普普",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "服務生態度親切，服務周到，點了舒肥牛非常好吃。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "約會家庭聚餐好地方，地方寧靜適合輕鬆聊天，餐廳地點MRT旁邊，價格尚可，服務很好，食物味道不錯。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "麵包鬆軟、湯品好喝、主餐肉好吃、甜點也不錯～服務挺好的！壽星附贈甜點，讚！👍 …",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "剛好趕上4月買一送一的活動，\n點了雙人套餐與兩份排餐。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "今天是我的生日，所以晚餐想吃牛排，我在去台灣之前找到了它並保存了它。\n當我問如果我沒有預訂是否可以，他們說當然可以，並且非常熱情地歡迎我。\n他們解釋了菜單並要了冰水，但水不冷，冰融化得很快，所以他們單獨給了我冰，並繼續倒水，總是很細心。 …",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "氣氛很好。工作人員很友好，樂於助人。果然沒有像我想像的那樣讓我失望。菜餚絕對美味，尤其是菲力牛排。西班牙自家的紅酒很好喝！還有甜點布朗尼的美妙結局！這很有價值，我會回來的！",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "氣氛很棒..湯和沙拉都很新鮮，成分高品質..牛排品質完美，烹飪完美..台灣最好的牛排和價格合理的牛排之一",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "套餐的選擇很棒。開胃菜他們提供兩種湯選擇：南瓜湯或洋蔥湯。南瓜湯配上麵包味道很好。沙拉還可以。牛排又軟又嫩，我們無法真正選擇肉的烹飪水平，因為它已經設定了。扇貝很好吃，龍蝦肉雖然有點硬。最後是巧克力蛋糕甜點，硬而不濕，不太甜，加上新鮮的牛奶布丁。服務很棒，整體來說味道不錯，餐點份量也不錯。請注意，他們會在您的生日月份為您提供額外折扣。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "整個課程超出了我的預期。  我的全家人都驚訝於每一份食物都恰到好處而且如此美味。  我們一定會把這個地方作為我們的常規牛排館，並帶其他家人和朋友一起來。我很高興我找到了這個地方🙂。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "餐點品質內容與價格不成比例，如果價格再低一些會更好。經典牛排是用舒肥方式製成，肉質軟嫩。牛+雞雙拼份量很大，雞+乾貝+龍蝦份量較小，多利魚味道不錯。開胃菜中的乾貝+煙燻鮭魚挺好吃的，價格也不貴。洋蔥清湯味道不錯，玉米濃湯跟南瓜濃湯不知道有沒有加什麼，味道很甜。酒釀桂圓麵包跟起司起司吐司都很好吃。熱玫瑰檸檬跟熱玫瑰花茶是把玫瑰花加進熱水跟茶中，味道很淡。甜點表現一般。上菜速度很快。交通便利，不管是搭捷運或開車都很方便，附近也很好停車。服務人員態度親。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "整體來說套裝還是不錯的。主菜很好吃，還有湯和麵包、沙拉。不過我覺得主菜之後的蛋糕可以再大一點，很好吃，但只有一口大。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "總的來說，你可以享受典型的傳統牛排和氛圍，但如果他們能改變一點，他們的盤子會更好！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "沙拉的菜新鮮好吃 湯品有點弱\n店內招牌的經典舒肥牛排 有點幹 沒有肉汁的香甜 有些可惜\n體驗的日本和牛 油花多 可惜肉的內層溫度偏冷 吃起來更為油膩 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "服務態度佳，南瓜濃湯濃鬱不甜膩，經典牛肉採舒肥法真空低溫烹調，肉質軟嫰不出血，值得再度光顧",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "叻眼16oz，肉質口味都還不錯，比較意外的是醬還滿好吃的，原本吃牛排都不會搭著醬吃，但黑胡椒醬和紅酒醬意外地好吃；另一客的海鮮也不錯，最驚艷的是乾貝，入口即化，口感絕佳！",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "南瓜濃湯，超級濃的啦\n牛排.魚排.幹貝好吃，不會到很貴\n服務周到，會有笑容不會板著臉，服務生都很主動倒水，不會外場找不到人",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "每一道都好吃",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "每個人都很友好，牛排的味道也很好。\n藍色的天花板令人印象深刻。",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "很好吃🥰🥰 …",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "舒肥牛肉好吃",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "線上快速預訂。我們很早就到了，受到熱情的接待了。在平日的晚上，兩人一組會拿到四人桌。服務很溫馨，上菜很快。洋蔥湯很經典，牛排很美味，甜點布丁很棒。總而言之，這是一次很棒的工作日晚餐體驗！",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "好吃，",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "牛排配紅酒🍷太好吃了🤓💞 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "牛排 沙拉都很好吃～～",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "舒肥牛排嫩又好吃😋 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "整體4顆星，cp值佳，西餐入門適合，個人認為餐點不能代表舒肥法精髓。\n\n主餐3顆星：星星牛排3顆星，使用舒肥法低溫烹調，但是肉質普通所以成品品質有限。 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "好的",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "舒服，好吃的牛排店",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "同伴點星星經典牛排，是(舒肥)的作法，感覺全熟無血，非常軟嫩，但邊吃邊聊，牛排冷了比較不好吃。調味方面，就是牛肉味，平常喜歡黑胡椒醬，但附得很少，忘了問能不能加。 …",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "好的",
        "日期": "3 個月前"
    },
    "評論 207": {
        "內容": "星辰牛排很好吃！",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "氣氛很好，但不推薦團體來這裡。牛排很嫩，肉汁流失了。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "城裡健康嫩牛排的最佳選擇！每當我在台北時，我總是回到這裡。價格合理，服務周到，主菜也做得很好。絕對值得一試的標誌性臀肉牛排！",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "用料實在對得起價格。除了牛排好吃乾貝新鮮，喜歡洋蔥湯南瓜湯真實味道，起司也很讚！",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "舒肥牛排好吃!!",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "舒肥牛好吃😋 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好吃😋份量多 …",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "舒肥超好吃",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "平均花費 850 美元，食物相當不錯，有很多蛋白質組合可供選擇。服務高於平均水平，而且有 Gomaji 折扣，在這裡用餐肯定是值得的。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "Cp值高又好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃喔～",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "美味的牛排。紐西蘭菲力牛排鎖住了肉汁。美國菲力牛排的原汁原味很好，但肉汁卻沒能保留下來。真空低溫烹調牛排超出了我的預期很多。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "如果您給予5星評價，則可以免費獲得一杯飲料。\n其實如果我住在荒島的話我是不會推薦你來這裡的。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "牛排軟嫩，但不管是牛排醬料或是麵包都給很少，感覺店家控製成本很徹底，套餐下來其實吃不飽",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "非常好吃😋 …",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "舒肥牛排很嫩 好吃\n但收餐太快",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃。會再來吃。來這過生日。讚!",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "牛肉真的好吃！",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "85/100 有趣的牛排（sous vide）如果你吃不膩的話，你應該嘗試一下，但是一小部分牛肉就足夠了，過一會兒就上桌了",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好好吃",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "2023/1/17 晚餐",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "非常好吃的牛排，幹貝非常好吃，老闆幽默可愛，會常來👌 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好食",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "服務高調，食物和飲料的價格也很公平。  值得您參觀。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "服務佳,餐點好吃",
        "日期": "2 個月前"
    },
    "評論 239": {
        "內容": "餐點很精緻，很好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "牛排、幹貝、布朗尼都很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "松露蒸蛋+大蒜麵包，好吃",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "舒肥牛排及烤田螺肉都超好吃der.",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "舒肥牛很好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "～～",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "我沒想到莫頓的什麼的，但我在台北這個價格範圍內吃過更好的。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "舒肥牛 好吃👍🏻 …",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃 CP值高",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "只是地址不太好找",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "舒肥牛排16盎司 好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "舒肥牛排超好吃 物超所值",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "牛排很普通 幹貝很甜好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好好吃，慢熟牛排~",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好ㄘ（幹貝",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "牛排好吃😁😁🧡 …",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "美味的食物，良好的服務，合理的價格..",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "舒肥牛好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "舒肥牛排好吃👍🏻 …",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "老店牛排好吃！",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "舒肥牛排是特色👍 …",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "舒肥牛排好吃",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "主餐 沙拉推推",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "舊牛排館，環境優雅，食物實在",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "舒肥牛排十分好吃！",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "如果你用優惠券來參觀還不錯",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "牛排出奇的嫩。不過只有主菜還不錯",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "很好吃喔",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃喔",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "牛排不錯！",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "舒肥牛真的好吃😋 …",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "優質的食物、服務和氛圍",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "老風格，美味的牛排和煎魚。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "心情和食物都不好。只是貴",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃喔",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "第三次吃了，牛排好吃。",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "舒肥牛排很美味",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "食物一般般，但服務很好。",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "舒肥牛排好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "早餐意外地好吃",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "良好的服務和良好的商品選擇",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "起司好吃 醋好喝",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "乾貝甘甜美味～",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "菲力牛排，好吃！ ！ ！",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "舒肥牛排好吃！",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃美味",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "太好吃了！",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "不錯的牛排館，服務非常好",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "Cp值不是很高",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "肥牛好吃、",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "牛排好吃",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "老台北風格。",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "便宜，美味",
        "日期": "3 年前"
    }
}