{
    "評論 1": {
        "內容": "期待已久的米其林二星法式餐廳，假日只能點2880以上套餐，這餐加了1280左右升級和牛主餐，但整體吃完是沒什麼驚豔感，很普通，不會來第2次。 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "大紅大黑的裝潢強烈但有些俗氣，不過這是吃飯前就知道的事，可能就當年侯布雄眼中的年輕人喜歡這種風格吧；\n外場服務中規中矩，但幾乎沒什麼說菜；外籍侍酒師只講英文，不確定是他不會還是不想用中文，但無論是哪種，畢竟餐廳在臺灣，感受都不是很好。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "這次來侯布雄第三次了，10月底的中午前往用餐，感受到的服務卻很一般。\n\n首先無侍酒師來詢問我們是否需要服務。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "午餐有2080$的套餐可以選擇\n前菜+主菜+甜品\n難得都來了一定要點魚子醬這道$2780 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "侯布雄，值得特地寫一篇介紹這家米其林二星餐廳。\n\n環境：高檔與法國紅磨坊式的裝潢，一到五樓電梯一開就是侯布雄餐廳，I 人嚇一跳。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "#米其林二星 #侯布雄法式餐廳\n服務很好 週日中午來 餐廳沒很多客人 讓人很舒服的環境 開放式廚房 卻沒有討厭的油煙 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "午餐有提供套餐價格2080/2880/3880，也有5980/7980的主廚套餐，這次點3880的C套餐+單點招牌經典蟹肉魚子醬2580+點了三杯酒1980組合做搭配。侍酒師會先詢問想搭配的餐點，經溝通後才準備這次的三杯酒搭餐。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "終於吃到傳說中的米其林法式餐廳\n這次點的是2880 套餐\n1.從進場到結束 服務很周到 隨時都會注意你的需求 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "B餐 $2880\n綜合麵包盤：圓形可頌、法棍、乳酪軟法、布里歐麵包…等 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "來慶祝老婆的生日，餐點的美味不用說，鬆軟好吃的麵包+奶油、主菜鴨胸與長尾鳥魚的美味與賞心悅目的擺盤，精美濃郁的生日小蛋糕，整個用餐過程服務人員超貼心，從經過柱子旁的貼心提醒，以及即時遞上自大腿滑落到地上的餐巾等等，都讓我們感受到二星的禮遇與用餐體驗，值得一訪的米其林⭐️⭐️餐廳👍 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "橙色短頭髮的女服務生很親切有禮貌😭👍✨謝謝妳\n\n整個套餐這樣子的價格覺得很超值（午間套餐） …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "今天點的是2880NTD的套餐，每道餐點製作細節都很精緻，可以體驗到不同於往常觀感的食物味道，服務細節完善帶點親切，整體用餐無論是食物、餐具、擺設或環境都可感受有別於一般的細節及用心，就連晚餐後的環境清潔一點也不馬虎，有專業侍酒師，能針對菜色跟個人喜好給予意見，建議可搭乘大眾運輸工具，能搭酒更提升整體的用餐體驗",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "整體用餐環境十分優雅\n每一道菜都很值得細細品味 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "首先麵包和湯上來的溫度都不是熱的是已經有點放涼了，麵包第二輪後上來才是熱的，麵包本身的油量給的不錯，所以熱的時候吃很香，但是控油又沒有控好，麵包底下都有積油，前菜的部分也很普通沒什麼特色，太陽蛋來的時候蛋黃應該要是會流出來的，結果三個人的蛋黃都是將近熟的狀態，詢問店員時還不等我詢問，直接搶答說但是做半生熟的呦，根本答非所問然後就走掉了，再來最讓人傻眼的是兩道主菜，牛排點五分熟來的時候只有看切面的那小一塊有幾乎五分熟但熟度還是超過，另外一塊是幾乎全熟超級柴，服務生來還說要和Ch …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "餐點精緻創意又美味，猶如藝術品。\n可以2人點道數不同，店員巧妙的上菜安排不會讓另一個盤數較少的人乾等。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "感謝長輩的邀請，吃到好久沒吃的候布雄！道道都點經典的菜，如蟹肉魚子醬，韃靼生牛肉，水波蛋佐燻鮭魚和魚子醬，法式傳統肉餅，鴨胸配Glenlivet威士忌醬 和起司盤都好吃，前四道為必點的菜。軟絲配西班牙辣腸 就還好，可以不點。會再來的！",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "服務親切 用餐乾淨 環境整潔\n氣氛浪漫 餐點 跟 酒 每一口都是驚喜 👍 💯\n很適合情侶約會來 浪漫一下 🥰 推薦  🤤 好吃 ～ …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "位於百貨公司的五樓，週日晚上用餐。\n提早半個月在訂位平台上訂位時，只有「吧檯座位」的選項，但是當天現場的空桌很多（？） …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "餐食料理很高雅，服務貼心細膩，環境氛圍佳，價格當然不斐，不過物有所值，可以待上一段時間，跟親友放鬆身心度過下午時光。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "很愉快的午餐\n每道菜都是精心製作，口味很好\n餐前的麵包籃非常驚艷，\n不用沾任何佐料就很美味。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "結婚二十週年紀念！選擇侯布雄餐廳 和老公及孩子們都選擇點4道菜點。我點二道熱前菜，一份南瓜濃湯及水波蛋，水波蛋精緻又美味，主菜也令人滿意，甜點巧克力濃郁，慶祝蛋糕是紅寶石，果然值得米其林二星。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "擺盤非常之精緻很賞心悅目，餐點大致上也都好吃，不過，蘿勒清湯，很怪，名為清湯，但看起來卻像濃，味道過鹹.",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "低消午餐每人NT$2,000/ 晚餐NT$3,000，水資以瓶計費瓶裝水 (非按人數)。\n餐前的法式麵包籃非常美味，即使不用另外沾奶油也相當好吃。 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "20240703⭐️⭐️⭐️⭐️\n六年後來吃\n還是好吃的 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "在台灣居然可以吃到這麼道地的法菜🥹💕\n服務非常好 最有名的魚子醬只能單點\n不便宜但非常好吃 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "櫻桃鴨組織文理細緻,肉質甘甜水份飽滿令人驚艷\n擺盤很美 環境還不錯 服務很好\nChef會出來嘮英文 哈哈",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "可能是期望高了些，實際的體驗受到影響。\n餐點跟服務還行，只是後來的慶生團體興致太過高昂，而忽略其他顧客微薄的安靜用餐需求，產生了速食店的氛圍。",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "跟預期的有些不同，吃了幾次RAW之後想說換個地方，換換口味，選擇了一樣是米其林兩星的這間。先說餐點好了，午間套餐，價格為7800。主餐的牛排很好，軟嫩多汁。先上的麵包也很好吃，種類更是繁多。但中間的幾道熱食卻說不出亮點，只能說中規中矩。飯後的兩道甜點其實也不錯，但可能剛好不是我很愛的類型。再說服務，沒有服務不好，但也沒有讓我覺得很親切優雅。最後是用餐環境，這樣的餐廳，我沒想到居然能夠接待一歲左右的小朋友。我不是不能體諒做父母的辛苦，但對於兩個人吃起來含服務費要一萬七八千的餐點 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "我覺得沒有符合價格的CP值，當然也許是我不了解法式料理，但是以米其林來說，商業套餐的2080（前菜+主餐+甜點）+980的主餐龍蝦，整體的品項來說都沒有特別驚艷的感受，甜點也是，反而會覺得這個價格隨便吃一家王品集團的餐廳可能都比侯布雄好吃，本來是帶著滿滿期待要送給朋友的生日餐，只能變成買夢想的安慰，但是會有一種米其林只有這樣嗎？的感覺😂順帶一提，最好吃的應該是法式麵包跟奶油🤣🤣🤣 …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "2023/12結論：或許是因為午間套餐，除了加價後的餐點，沒有吃出二星突出之處，很多細節處理的不好。\n另外門外廁所有點臭，不知道是大樓管線還是什麼問題, 裝潢就像很多評價說的夜店風，但有一點有點說不出的老舊的感覺。\n部分料理精緻好吃，但同時也有很多感覺不該是這樣品質的餐飲。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "真的很好吃.價位也合理.服務也到位.麵包份量超足夠.羊排很好吃.",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "優點：好定位、餐點中規中矩沒有特別驚豔但也不致於地雷\n\n但原本要單點經典前菜蟹肉魚子醬 送來的不是會讓密集恐懼症害怕的擺盤 而是一個像招待前菜一樣的玻璃杯 失望到連照片都沒拍 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "中午造訪，人不多，餐廳環境優雅，服務人員專業，侍酒師推薦的白酒很棒，菜色也都別有巧思，很有水準的一餐。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "來吃商業午餐，櫃檯人員跟你喊晚安，很有趣～\n餐廳裝潢真的很華麗，非常奢華又有質感 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "每一道菜都很好吃，麵包、羊排和甜點尤為驚艷❤️",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "這家餐廳的侍酒師是我心中的第一名！雖然我並不是品酒專家，但他推薦搭餐的酒都能恰到好處的襯托出餐點的美味！\n至於餐點，份量偏向精緻，擺盤很美，味道濃郁，有米其林二星水準，最近一次吃的甜點-雪人及聖誕樹，更是出乎預期的突破，達成不僅看起來好看、吃起來也很棒的成就！希望餐廳團隊能再接再厲，過陣子還想吃到更多美食～",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "慕名侯布雄先生而來，美味的法式餐點，優雅的環境，餐廳特殊氛圍，絕對值回來一趟。\n推薦紐西蘭羊排跟咖啡慕斯！",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "前菜部分，冷前菜我們品嚐了青魽魚與酪梨達靼佐薑黃芥末醬，味道調和得非常好，使得酪梨的味道不會過於濃重，口感豐富層次分明。另一道小牛薄片佐鯷魚及鮪魚醬，服務生有提醒小牛薄片是生的，但整體口感非常不錯，鮮嫩多汁。\n熱前菜的部分，選了蛤蠣蔬菜羅勒清湯，湯是用蛤蠣熬煮的高湯，風味濃郁。 另一",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "櫻桃番茄冷湯\n吃起來有點酸，但開心果又會拉回來一些，整個冷湯的體驗是特別的。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "第一次來摘星 這次是中午用餐\n選的是B跟C套餐跟Wine Pairing\n原本是訂高腳椅後來沙發區有位置就移到沙發區了 …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "3580套餐+主廚套餐\n\n哈密瓜檸檬海鮮什麼什麼起色： …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "2023.06.07跟友人前去用餐（中午）慶祝她的生日。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "一生該朝聖一次的高級餐廳，商業午餐3000有找，算是我等平民可豁出去體驗一次的價格。\n餐點是高級的風味，平民如我只能粗嚐表面。商業午餐份量不多，還好麵包即刻救援。",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "極度推薦！有不同的價位選擇，就算每次都選擇同價位，也可以選擇不同的餐點，一直都有新鮮感～\n我們點主廚推薦套餐跟B套餐，每道都很令人驚艷！個人只有覺得櫛瓜湯普通，其他都很新穎的味道👍🏻\n加點的魚子醬蟹肉塔很推薦！雖然單價不菲，但很值得😍 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "用餐時間：112/06/12晚餐\n\n氣氛4/5 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "米其林二星，燈光美氣氛佳，前二年疫情時常常外帶，疫情後最近又開始難訂位，但是個人覺得既然花這樣的錢吃飯還是應該選擇內用，畢竟餐點的味道和擺盤還是要在現場吃才能感受得到，再加上服務和餐廳的氛圍，完全沒有辦法在家表現出來了！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "1.每款麵包都有自己的香氣！還可以續，很不錯！\n2.主餐伊比利豬處理的很細緻 搭配金黃色長的像薯條一樣的玉米泥棒很特別 馬鈴薯泥是亮點 細緻滑順超好吃\n3.甜點是蘋果塔白蘭地焦糖（忘了全名XD） …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "黑與紅的程設，令人舒適。餐點口味不錯，擺盤精緻。麵包雖然偏硬，但搭上起司越嚼越香。主餐搭配的馬鈴薯泥，超級美味，讓人想無限續碗🤤。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "因為是法式餐廳\n所以料理口味可能真的見人見智\n對我來說都算是好吃且蠻能接受的 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "可能還是吃不慣法式料理\n照片看起來很精緻漂亮\n最印象深刻是上面有半熟蛋的前菜 …",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "第一次摘星就選了這裡，跟老婆來慶祝結婚紀念。\n服務滿分，所有的服務都非常主動到位而且貼心，態度親切又禮貌。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "冷前菜（甜菜根沙拉）吃起來略不清爽。\n熱前菜較無驚艷感。\n主菜（牛腹肉）溫度略冷，肉質很不錯，幾乎無油花依然很嫩。（伊比利豬）香氣很棒，口感清爽。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "雖然不是很喜歡侯布雄的黑紅裝修風格，高腳座位真不適合這價位的餐廳，餐具質感不佳，紅色玻璃水杯看起來塑膠感很重啊，但有些菜色還是不錯的，下次來還是單點就好🥲\n\n下次想再點： …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "沒有看到有如電影中\n主廚控餐出餐的氣氛",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "喜歡這裡裝潢空間，沉穩帶有奢華，麵包好吃，甜點精緻，搭配茶飲非常適合",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "平日前往 現場入座\n\nNT$4880(SNAS**PLATS)  10道去掉2道菜的價格 …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "人生第一次摘星就給侯布雄，整體環境很安靜且乾淨，雖然一進去滿滿的紅黑色調，但加上燈光，整個用餐氛圍就是舒服。\n\n服務生很有耐心介紹菜單，知道我不能吃海鮮，還會特別告知哪些餐點是有海鮮或醬汁是用海鮮做基底。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "餐點美味，層次感很厲害，第一次吃高級法餐就愛上，很多是之前沒嚐過的味道，也意外的很喜歡，也不會吃不飽，麵包還幫忙打包，整體非常滿意",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "今天是午餐時間來。整體而言，似乎是對他星級的期望很高，品嚐之後卻有微微的失落。擺盤與過往沒有太大差異，缺少了驚喜。口味部分有幾道菜味道些微衝突。二道甜點、長尾鳥魚、鴨胸有到與星等同級的水平。其他覺得普普都沒有太大的記憶點。\n甜菜根佐香菜及山葵與綜合香草 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "二訪候布雄😋！整體來說有多道菜都別出心裁，在視覺上是有美感的作品呈現。在味覺上，又能咀嚼到不同食材堆疊後，ㄧ層一層散發的獨自味道，不帶衝突的並存。今日唯有對甜點底層的巧克力有點小意見，品質可以再提昇⋯質地不夠細緻。 …",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "多餘的評論就不贅述了,  這次是來吃經典蟹肉魚子醬&本季主廚經典套餐, 加點了生日蛋糕茉莉花血橙慕斯, 整體服務與上菜速度很流暢, 因為是午餐沒有慢悠悠的感覺, 但採光很棒拍了很多喜歡的照片, 謝謝最後幫我和老公合照的神手小姐, 真的非常非常的開心!!",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "裝潢很漂亮，價格不貴，但是甜點不優\n因為當天有包場所以甜點少很多\n馬卡龍芒果跟覆盆子的味道都比較淡玫瑰的才夠味 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "上禮拜平日晚上，女服務生很友善溫暖，主廚很靦腆，哈。羊排好吃^_^",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "雖然來過很多次，第一次吃超級華麗長菜單，以後每季都要吃這個😍。\n\n比起很多店，魚子醬只是裝飾用，根本沒什麼味道，侯布雄應該最認真看待魚子醬的店家，魚子醬的鹹味，很好的中和味道稍重的蟹肉，並且帶出更多甜感。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "轉錄自 Instagram @mydelicacydiary\n\nL’ATELIER de Joël Robuchon侯布雄法式餐廳 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "來自日本三星主廚，不用飛往日本惠比壽侯布雄餐廳，就能品嘗到法式料理的精髓。\n\n視覺與味覺的結合，都有絕妙的新滋味 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "主餐及佐料味道相當不錯，但是甜點太甜(巧克力及香草冰淇淋)。另外可讓客人帶走的麵包居然使用塑膠袋不是紙袋，有點不搭米其林星級餐廳的等級。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "從麵包開始就很好吃\n經典的蟹凍必點，鮮味十足。\n主菜用小米搭配羊肩有北非風格，滿喜歡的。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "這兩三年吃過大概四次左右，每次吃都覺得品質維持得很好，某些菜色甚至又更好。\n\n麵包還是一如以往的高水準，但沒有像以前那樣外帶還能幫補滿有點可惜。我這人有時候小貪心XD …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "羊排熟度控制的很好，\n雞肉下方搭配的彩椒配菜很好吃，\n節瓜濃湯很濃郁， …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "睽違兩年再來用餐\n覺得食物怎麼有點不如以往的\n說不上來 中價位菜單，細看菜譜都是偏中低價位的食物組合🥲 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "看評論區評論，每個人都寫的太完整了。就不多做其他贅述～\n這是本人第一次摘星，就先給侯布雄了～也是第一次嘗試法餐料理。\n本人對法餐的印象是，吃完可能不一定吃得飽，但這間雖然是法餐，但份量超級足！ …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "符合價值\n麵包、開胃小點挺不錯的",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "用餐時間：10/21中午。餐點都不錯，前菜和麵包及主菜附的薯泥頗令人驚艷，其他的中規中矩，沒什麼特別突出的。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "擺盤真的很美，食物很精緻。三分熟牛排非常好吃，軟嫩但是不是很油那種，切下去不會有血水。傳統肉派很難得\n綜合起司 不錯吃，可惜咖啡是膠囊咖啡，我家就有兩台，所以弱了一點。\n我家老爺這次點的魚子醬非常豪華美觀，當染價錢也豪。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "平日中午去人不多，吧台位置很多但人沒多少，沙發區倒是坐得很滿\n食物我特別喜歡，每道菜的細節都做得很好，並沒有因為是配菜就被忽略他的調味\n我特別喜歡這裡的麵包，一口下去有驚艷的感受 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "再訪，從還沒評鑑到現在拿了米其林二星。\n個人覺得還沒星星時的用餐體驗比較好？ …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "要請人吃飯想不到要去哪裡的時候，來這裡就對了！來這裡味蕾從來沒有失望過，擺盤也都美的像服藝術品似的，令人捨不得破壞著美麗的畫面。\n\n每次來都非常期待他那令人魂牽夢縈的麵包籃。各種剛烤出爐的麵包一送上來就香味撲鼻，令人難以抗拒，一口接一口的吃著，完全不顧澱粉攝取量已超標。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "L'ATELIER de Joël Robuchon 侯布雄法式餐廳\n\n直接先說結論，下面會有各道我自己主觀吃起來的感覺。 …",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "去年吃的這家店，是我第一次摘米其林星星\n可能是因為對於米其林的遐想，期望過高，吃到料理的時候反而覺得有點普通。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "吃不飽欸⋯份量很少\n馬鈴薯泥真的很厲害👍🏻\n主餐的鴨胸也很讚 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "法餐，起初以為會吃不懂\n結果每一道都非常特別，而且是從來沒吃過的味道\n如果有機會會再訪 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "開胃綠色的那一小杯蠻不喜歡的，沒有開胃感，麵包十分好吃，法國麵包硬到崩牙，奶油很香，肉派味道太特別，僅吃一口就受不了了。\n湯還算不錯喝，下面的起司超棒。\n主餐羊肉蠻滿意的，但飯有點鹹，有個馬鈴薯泥超好吃，有奶油香。 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "整體體驗非常不錯，餐點的層次和內容都很豐富，對於食材的處理也很好，推薦可以點菲力牛排和羊排，肉類熟度控制的很好，侍酒師Benoît Monier也非常親切，推薦了很好喝的紅酒！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "#侯布雄法式餐廳\n｜經典蟹肉魚子醬｜NT$1980\n蟹肉上鋪滿魚子醬以金箔點綴，花椰菜鮮奶油整齊地裝飾在龍蝦高湯凍上，美的像藝術品。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "需提前訂位，除了單點，有$1600多（平日）、$2500多、$2800多的ABC套餐，可選前菜、主餐、甜點..等；而後面的主廚推薦有$4400多、$6680多，餐點都是配好的；有多種紅白酒可供選擇；服務人員親切且專業，法籍的主管（還是店長？）會穿梭餐桌與客人互動。 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "主廚套餐真的蠻驚豔的\n雖然麵包真的大部分不愛吃\n但加點前菜蟹肉魚子醬那道好好吃！ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "米其林評鑑之前來這裡吃過幾次。食物、服務、裝潢都不錯，不過開始有米其林評鑑之後都很難定位。扣一星。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "米其林二星餐廳、寶麗廣場、侯布雄餐廳\nIg:drunktaiwan …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "服務非常好，隨時有在注意用餐狀況也解說每道菜的內容與如何食用。麵包吃完可以再續，每道菜都很精緻但不會吃不飽。 覺得好吃但沒到驚艷的感覺。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "📷ig：followmeto_eat\n📷FB粉絲頁：「走～我們一起去吃」 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "裝修好靚，適合好朋友或有情人聚會，食法國菜真係要好有耐性，一樣接一樣，味道非常好，擺盤好精緻， 去旅行咩都食下囉\n\n服務員接待一流，熱情專業",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "這是一間米其林餐廳，以法式菜為主，在這裡可以享受食物最精緻與細膩的烹調方式，同時也能品嚐食材最初的味道。\n2021年侯布雄升二星，年底趁著升星趕緊來光顧。侯布雄提供了價格實惠的套餐，如果想嘗試米其林餐點，侯布雄是很好的入門選擇。\n餐廳服務非常好，每一位服務員都以適當距離服務客人，不會過度緊迫盯人，也不會疏於照料。侍酒師提供了當晚餐點最合宜的配酒，但也不會表現出強迫點酒的態度，非常棒。\n如果想選一家能充分放鬆享用美食的米其林餐廳，我想侯布雄是名列前矛的選擇。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "期待很高，媽媽慶生那天訂了位去享用午間套餐。氣質得體的空間，高腳椅還是無法完全放鬆，服務水平超越一般，但沒有記下每個客人的餐點是比較可惜，點了基本三道的A套餐$1580（B$2380 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "L’ Atelier de Joel Robuchon。米其林二星。中午時分，竟然客滿呢（或九成五滿）。我們坐在椅子與沙發的位置，也是不錯，另外的是高腳椅與板前的兩種位置。整體環境是黑、豬肝紅、白三種主色構成，如同名片上的顏色，是一體感受的。我們點了Menu A & Menu B。六種麵包各兩個\nMenu A: …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "還沒吃過餐點，但他們賣的麵包好吃、平價（2022年價格），尤其喜歡可頌跟司康\n\n蒙太古可頌烤過後香氣濃郁、千層口感，好吃，一個才60，坊間加蒙太古而且又要好吃的可頌，隨便也是6、70「起跳」 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "門口的感覺很昏暗，感覺像是刻意製造的氣氛，整體感覺不錯，食物的話我感覺對台灣人來說蠻特別的，不是特別的和我的胃口可能吃不太習慣，但是食物的品質絕對沒問題",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "今因疫情延後三個月來侯布雄，結果剛好今年晉升為米其林二星推薦，實為榮幸。但評論實無法給予五星，在下的五星是認為大多數人也會認同我的推薦，然而在品嚐過後，無法達到非品嚐不可的標準。一來，臺灣人的美食文化跟法式料理還是有很大隔閡，不管技藝高超與否，能否讓人大快朵頤是很重要的。二來，外場服務雖然非常周到且態度良好，唯一的小缺點就是服務人員的水平不太一致，有的服務人員在解說菜色時，像是連鎖餐廳那樣制式的背稿回答，這對每道料理背後都有許多巧思與技藝的狀況來說，顯然是不足的，當然之所以是 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "看到侯布雄升米其林二星，想說來吃吃看，可惜一週前訂位只剩吧台區🥹\n餐前的開胃小點個人挺喜歡，吃起來蠻清爽，接著是餐前麵包，分成三種鬆軟型的小餐包和另外三種比較硬的歐式麵包，有幾款搭配奶油覺得還不錯～\n冷前菜和熱前菜各人覺得偏普通，主餐鴨胸搭配的無花果不太喜歡🤣(不過主餐搭配的馬鈴薯泥很好吃)\n最後甜點的部分蠻喜歡的💗 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "舒適的用餐環境，份量不多，但麵包無限量供應。\n\n菜色擺盤很有水準，甜點優質好吃。老外狂推酒，說了開車不喝酒才停止，有點壓力。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "雖然是慶生，但太晚訂位，被安排在吧檯區，不過感覺安排座位還不夠貼心，當天把我們放在已被包場的大桌旁邊，非常吵；後來還是我們自己注意到靠角落有比較隱私安靜的空位並要求換位。這點覺得非常可惜，合理期待這種等級的餐廳在這種小細節應該可以做更好。我最多給4.6顆星。 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "平日午餐1580體驗米其林，餐點確實很精緻，從很多地方都可以看出用心，例如油淋鯛魚的魚鱗也可以弄得酥脆，很特別！不過並不是每個餐點都符合口味，還是吃不慣鵝肝跟很臭的起司😅 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "侯布雄法式餐廳集團全球都有分店，我有幸也吃過其他國家的侯布雄。對比台灣的似乎台灣遜色不少。從菜品的種類、餐廳音樂的配搭、員工服務到環境服務設計，真的差不少。\n麵包的種類跟送來的溫度不夠，然後提供的奶油還是硬的也抹不開，嗯⋯所以沒吃完打包了。\n然後，餐點不會不好吃，但都摘2星了，體驗後整體綜合下來，只能遺憾給三星。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "這是本人第三次摘星 前兩次都在澳洲雪梨吃了三個帽子的餐廳 每家的餐點風格不同 各有各的特色之處\n這次第一次在臺灣吃米其林的餐廳 整個氛圍很讚 老公特地訂了沙發區的位置很舒服😍 餐點前菜再到主食每道都很好吃 尤其水波蛋讓人驚艷 老公說第一次吃到這麼好吃的蛋😆(我忘了拍菜單 個人也記不起來菜名😂所以就不一一闡述每道菜了)\n服務也不錯每道菜會跟你講解有哪些食材的搭配  整體感受很舒服又很棒👍 下次會在光顧的😊😊😊 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "第二次吃法餐，是米其林二星的侯布雄⭐️⭐️在元旦跟閨蜜一起去的，訂位不會很難訂，還吃得超飽麵包還外帶回家了😍\n餐點都超美，最愛最後一道的甜點❤️是巧克力麋鹿🐃\n如果今年過的平安順遂的話，一定是因為吃了侯布雄😍😍😍\n但是餐廳裡面很暗，還打很亮的頂燈，所以照片拍起來都不好看，有很怪的陰影😂 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "已是第3-4次來吃，之後會慎重考慮是否再來食用。\n\n服務除了老外伺酒師很到位包括互動服務，其餘桌邊服務完全感受不到水準，對同桌小孩很沒耐心、不會幫忙清潔麵包屑、面無任何表情。 …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "餐點好吃\n吧台區服務人員都很細心\n料理鹹甜到位、都很好沒有雷 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "謝謝服務員Rita詳細的講解與推薦，每道菜都很驚艷、很好吃😋\n還特地多要了幾個麵包沾盤上的醬料吃😆 …",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "是真的蠻好吃的。只是其中一道菜，\n服務人員可能是不小心送錯成別人點的菜了！\n若是以幾位好姐妹聚餐，或是男女約會的餐廳， …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "羊排下的小米太油膩。45分\n羊排沒有能凸顯羊肉特色。60分\n牛排吃起來非常普通。55分 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "第一次來就先嘗試主廚精選套餐，很多食材以特殊料理方式組合一起，第一次吃很不習慣，但是吃起來又覺得很奇妙😆\n例如，經典海膽龍蝦清湯凍佐白花椰奶油，滿滿的海膽味從嘴裡炸開，同時又有果凍感，真的很神秘。每一道菜都會有驚喜，雖然有時候是驚嚇，但是也是讓自己開開口界的方式🤣\n生日蛋糕非常可愛，蠟燭品質很好，拍照可以拍一陣子也不怕蠟油流下來。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "期待越大，失望越大。\n\n點了兩份 6880 的餐點，主餐兩種都各來一份。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "好地方，只坐吧台區，以前常看裡面兩個法國師傅對著其他小廚師用法文么喝，我會幫他們自行配音。。。＜滴卡好了，卡緊來上菜上菜＞，有時候比較兇＜幹啥小。。。朋友，這是誰弄的＞，所以坐吧台吧！甚是有趣。這裡幾個員工待很久了，服務熱忱不減，很好。不喝酒，但喜歡看酒促先生～Mr. Bean穿梭於賓客之間賣酒。這間米其林餐點及價錢（僅指trial menu， …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "下午茶蠻精緻的，環境很安靜適合好朋友的聚會！餐廳感覺比較舊是真的，期待新佈置會更驚豔💕 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "2024現在的主廚做出來的料理比較喜歡，有空我會來吃，換了第N任的廚師，是我吃過第三任還是第四任，最新的廚師把一些台菜元素加入，但是我沒有很愛。小卷做起來很有台菜味道。結果感覺像是有一腳踏入台灣餐廳一樣。\n我還是喜歡正宗的法國餐廳",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "米其林2星推薦法式餐廳，想著嚐鮮的念頭來試試，ㄧ進門映入眼簾是大紅色搭配暗色燈光的氛圍，低調奢華，這次是坐在吧台的位置（因為訂位日期太接近）無法安排正常座位😅整體上還不錯，麵包很好吃，種類也多，其他餐點跟其他法式餐廳的份量差不多，食量比較大的人，可能荷包就會失血，擺盤跟菜色都蠻講究👍 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "每一道菜都美得像一幅畫，食材新鮮、份量適宜沒負擔。\n（香港侯布雄的廚師、服務人員比較帥🤣） …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "這次體驗的是2580套餐\n在菜單價位帶中算是中下價位可摘星的好選擇\n菜品量都不多，飽足感歸功於份量足夠的麵包（照片為四人份） …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "侯布雄可以說是「法國料理之神」，是目前摘星紀錄最高的廚師，\n在米其林指南中更創下擁有32顆星星的紀錄！\n2018年時更榮獲台北米其林1星的殊榮，\n真的是不會讓人失望的美食佳餚",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "嚐鮮侯布雄\n人生第一次摘星選在特別的日子\n但要老實說，法式餐點我真的比較吃不懂🤪 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "首次到這邊用餐，與期待值有些許落差，\n餐廳整體設計氛圍，不曉得是否刻意融入東方元素，色系與陳設都不是很舒適。 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "週一 ~週五中午套餐\n\n👍🏻👍🏻MENU A $1580 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "【食在台北：L’ATELIER de Joël Robuchon 侯布雄法式餐廳】\n\n換了日本主廚之後第二次吃， …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "位於Bellavita 寶麗廣場內的米其林二星餐廳，餐點精緻美味，每一道都別出心裁，以分子料理，挑戰我們的味蕾，沒食材美味征服我們的胃！雖然價格破潰，但服務滿分，搭配餐酒能夠更加提升餐點美味！如果真的機會一定要來試試看米其林二星餐點，很令人驚艷與滿足！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "聽聞很久的老牌法式餐廳，餐廳環境的紅黑設計很特別，餐點部分就比較平淡一些，品項都算是中規中矩的法餐，價位也算是法式料理中較為平價的，比較印象深刻的是甜點跟麵包籃，前菜跟主餐等味道都算是及格但無特別驚艷，想初嚐法式料理的人可以來試試。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "整體都算不錯 除了有一道前菜味道有點獵奇\n然後 為了心心念念的蟹肉魚子醬(密集恐懼症)那道菜去的 去了才發現 那道很有名(而且一直都算是招牌菜)的菜 居然換菜單所以沒了 在這之前完全沒收到任何通知 官網臉書也都沒寫 因為這點 真的快氣死了 然後店員說 之後還會再有(我相信很多人應該都是為了那道菜去的吧...覺得如果能提醒一下會比較好QQ) 畢竟花大錢就是為了名菜去的...不過 味道跟服務 整體是真的不錯 而且吃一吃覺得空調有點冷 跟接待員反映後 有拿出毛毯給我們蓋 這點蠻貼心的!",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "2022.01.11 尾牙午餐\n用餐環境舒適、服務人員親切又專業、每道菜都像是藝術品，口味層次分明，令人意猶未盡。一杯不起眼的泡沫？居然是味道層次分明的鴨肝跟帕瑪森起士，簡單的馬鈴薯泥可以製作到如此綿密，真是想讓人一吃再吃。上甜點時看到一大顆珍珠真是驚豔，可以把甜點做得如此賞心悅目又可口，真是不愧是米其林二星的餐點。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "一個人午餐低消1500，晚餐低消 2500，不一定要點兩份餐點，只要總價超過即可，整體而言算是很好吃，如果聰明點餐可以不用花費太高，又吃到自己喜歡的餐點，用餐體驗算是不錯，但不到驚艷，以二星米奇林來看只給四顆星，不過還是會願意再訪。 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "隔些時日再度造訪，服務人員的水準真是令人難以置信這是二星的法式餐廳嗎？從頭到尾都沒有微笑還擺著臭臉，態度非常差（短頭髮），和朋友都覺得路邊攤、海產店的店員還比較親切、專業。\n1、訂位時就用餐細節做詢問，用餐時想再作確認，服務人員直接回，妳不是電話中就問過了，不行！ …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "這裡的用餐環境真的很好，服務人員也非常熱忱，餐廳的礦泉水或氣泡水一瓶售價320元，壽星的生日蛋糕需要另外付費$150購買，也相當好吃！沒有咖啡因的熱飲洋甘茶普普，不推。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "因為衝著摘星的期待，又是法國菜的想像，對於服務品質和用餐的氣氛，都有相對的標準。 誰知一開始就因為服務態度不佳，口氣很急，造成我們還沒點餐，一桌三人都聳著肩膀，十分緊繃。 介紹菜色就像唸菜單（我們不是看不懂中文）只是想知道一些沒看過的菜名是什麼。 侍酒師是外國人，其實也沒有表現的很專業，只是懂酒不代表能反嘈客人。用餐過程服務人員會靠近，但不是整理桌面，都是衛生紙和麵包屑，這樣的價位和服務，跟十年前比起來居然是退步的。 還好菜色很好吃，真的很好吃！ 就是服務大打折扣。 還有！ 這裡放的是偏快節奏的音樂，若是想要浪漫一下，這裡偏夜店節奏，嗯！ 服務也是。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "失望，不及格，即使不以國際大師海外分店的標準來看，仍然是間收費昂貴且品管不周的名店。 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "舒適的用餐環境，專業的服務，良好的地景視野，上餐速度掌握之優良，份量不多的餐點依序上完飽足感很夠。菜色擺盤及美味很有水準，招待的甜點非常優質好吃，快凌駕於主餐了！適合特殊節日與友人前來用餐，或是好姐妹來場下午茶約會。對了，內用開瓶水需另外收費喔！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "沒道料理都是藝術品，主餐的牛排和羊排非常推薦～\n可惜前菜如法式肉派、期間限定的甜點薄餅吃不太習慣。\n整體服務很棒，說話都很溫柔。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "這裡有sogo百貨店沒有的甜點\n包裝依舊精美 細緻卻有個自的風味\n甜點像是精品 層次分明卻在口腔化開 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "用餐時間：2020.08.07 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "4/13 朋友生日前去用餐，\n之前看youtube 介紹 好像很不錯。\n但由於是早期影片，菜色有做了更換。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "朋友推薦、前來嘗試新任女主廚的手藝，這次選的菜色沒有特殊的感受，但這家餐廳平常日的中午CP值很好，光是麵包籃就讓人覺得誠意十足。新來的事侍酒師跟客人的互動很好，挑選的單杯白酒清爽、香氣不錯，適合搭餐。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "米其林一星餐廳\n地點位於貴婦百貨BELLAVITA六樓\n整間店是以黑色紅色系裝潢 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "（更新）2022.06 換日籍主廚後，餐點美味，而且非常漂亮，像藝術品般，推薦！疫情期間人不多，吧台區不擠了\n\n餐點好吃，但對用餐環境要降低點期待，吧台區有點擠",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "去年底揪了5個朋友來吃，超級驚豔，7/8再度回味，發現大部分的餐點都換了，這次的主餐真的就非常普通。還給四顆星的原因是服務人員態度非常好，也積極的給雙方ㄧ個機會讓用餐的經驗完美，這次是坐在高腳椅區，可以很清楚的看到廚房作業，看到一個貌似主廚的法國人大聲吆喝法語，但是他並沒有戴廚師帽。有點疑惑！\n麵包、甜點、排盤、都好，餐具精緻，但是主餐真的還有進步的空間。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "服務團隊非常熱情，Vincent 經理很客氣，老派的侍酒師讓我想起23年前在巴黎工作時的法國人，Chef Remi,一樣熱情的供應他精美的甜點，最後終於有機會和新來的日本主廚大了招呼，謝謝台北侯布雄的團隊。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "公司部門聚餐來這裡，覺得服務很好，環境很好，食物的擺盤也很用心，食物味道還行，但有貴，可能是我沒有富貴命，吃不出哪裡好吃😅 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "整體還不錯\n麵包超級好吃還可以打包\n馬鈴薯泥真的很厲害\n甜點的草莓完全不會酸",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "🏆侯布雄限制了我的想像🤭🤭🤭\n👀原來法式料理可以這麼的好吃😋\n原來法式甜點的馬卡龍是不甜且超好吃的🧁 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "今日來到位於廣場五樓的侯布雄法國餐廳，此餐廳為剛獲得米其林二星的殊榮，此次到訪目的為商業午餐的價格，基本價格略有調漲約100元的價差，如須享用像是龍蝦或是牛排的部分，需另加價880元。 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "東西都不錯！！太陽蛋米餅好吃但沒有很特別～法式傳統肉派好吃 可以點 ！！ 里肌豬肉很好吃 如果不要放炸麵筋類的那個東西會更好……朋友的牛排也是不錯～甜點！！為了甜點覺得可以再去！！！麵包也不錯……只是打包回來的應該不是我們的那一盤……因為喜歡麵包特別注意我們剩哪些麵包……猶豫該不該吃……",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "吃過的米其林餐廳中\n味道真的名列前茅\n這次品嚐$2380午間套餐 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "愉快的週末晚餐，餐點有點意料之內，但服務 & 氣氛都非常好，符合兩顆星星的水準～",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "兩個人點了$6880外加一份B餐2380，連酒水最後結帳將近14,000\n搭配餐酒三杯，這部分不是pairing ，覺得跟食物的味道搭配應該可以更好一些💪\n一開始看菜單有一種眼花的感覺，但能更有選擇性也很好👍 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "直接先說結論，這是一家值得帶重要的人在重要的日子，一起慢慢品嘗時間流逝的地方。 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "沒有想像的驚喜！麵包好吃！龍蝦🦞義大利麵肉質鮮美！甜點有些失望！雖然很美！沒有湯的選項！座位在吧台位子坐不習慣！燈光昏暗！紅色的傢具印象深刻！單杯的酒價格偏高！候布雄大概還困在法國吧！⋯⋯⋯！ …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "慕名而來！實在太滿意。\n餐廳裝潢很低調卻高級，大膽運用紅黑色對比跟玩弄中式元素。\n餐點非常有創意，也很美味，讓我們體驗更多樂趣，麵包很好吃，我們後來吃不完服務生還主動協助打包，回家發現居然還多給了一些，超級感動。 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "可能對米其林一星期望太高所以失望了\n前菜比主菜優秀許多，前菜每一道都相當精緻特別而且有創意！\n最喜歡的一道是味增圓鱈佐椰香卡布奇諾 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "沒吃過這麼空虛的一餐\n擺盤是蠻精美的，但是口感沒什麼特別感\n麵包硬的跟石頭一樣...海膽的鮮度是夠的，但下面生魚片的口感讓人不敢恭維.. …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "羊菲力及擺盤配菜完全入味。馬鈴薯泥比奶油好吃。甜點推薦：蘋果塔、La Cerise",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "2021/3/19 一訪紀錄- 精選套餐\n\n服務人員素質可以再加強 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "喜歡這樣週五的下班吃飯\n\n很舒適的環境 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "［首次吃高級法式，下次還會嘗試］\n第一次吃侯布雄，點的是B套餐，包含兩前菜或湯與一主菜。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "平日中午提供1580和2380兩種價位的套餐，算是物美價廉的奈米fine dining。我的冷前菜選了法式雞肉鴨肝凍，份量大了些，醬料和配菜調配極佳，但吃到最後幾口難免比較乾，有點膩。熱前菜選擇了黃金米餅佐水波蛋及伊比利火腿，如圖所示，蘆筍份量還遠多於菜名中的伊比利火腿（絲），侍者有特別提醒，但看到實物還是覺得有些幽默。 …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "回訪多次，餐點都在水準之上，經典的有蟹肉魚子醬、麵包、馬鈴薯泥，很好吃。\n此次的鴨胸處理得很好，外皮微微的焦糖甜味，皮下脂肪厚度剛好不膩口，肉質清甜；澳洲腹肉牛排三分熟，肉嫩不油膩。甜點層次豐富，很好吃。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "米其林二星🌟🌟\n\n🎈上菜節奏掌握的很好 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "主餐魚及牛肉熟成度不錯,前菜的鵝肝及牛髓湯，可能吃不習慣 味道有點重 有些膩。甜點造型 讓人驚奇。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "個人喜歡鴨肉，其他基本菜色都不錯吃～但千萬不要點重口味的起司！保證三個月不敢再碰。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "本來很開心沒有訂位可以臨時進來用餐，餐點味道不錯，可是服務人員感覺很不ok，餐桌不太像一般餐廳會清潔桌面，或許這是餐廳特色，服務櫃檯口氣有點傲慢，牛排的擺盤上有空的大蒜皮，這是什麼操作，有點不太能理解？前菜和主菜間隔半小時，還是催了之後才出菜，有點覺得CP值不是很好，比六樓的日本料理差很多，越來越不能理解米其林的評分標準了！如果是菜的口味，呃～",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "整體氣氛舒適，服務細心，主餐味道還不錯，甜點的擺盤和味道很出色，但可惜前菜口味不太滿意（義大利餃及鴨肝）食材搭配上吃起來個人覺得有些衝突！以此價位來說，整體仍有進步空間。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "一行6人吃下午茶，被安排到了店外的走廊上。服務還算及時，不會有被冷落在外的感覺。\n點了2個set，外加一些單點的甜點，都很好吃。個人最喜歡洋梨塔。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "餐點有一定水準，\n覺得甜點最能感受到用心&驚豔！\n空間很寬敞！ …",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "商業午餐cp 值不錯，但我主菜點魚，竟吃到兩根刺，魚肉上還被我發現有一個鱗片，有點傷到米其林二星的光輝吧！\n\n服務人員是很有禮貌的道歉，要幫忙換一盤，是不用啦，可是依照法國菜的禮節，沒看到廚師或外場經理過來道歉，是有點訝異。 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "不錯吃 單價偏高 比較推薦甜點\n二訪已換主廚 金額增加 服務更精簡\n料理感覺比較沒特色了\n連甜點都沒有那麼經驗了",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "覺得有些料理是真的蠻有水準的，餐前慕斯一開始有點不適應，但越吃越順口；前菜紅甘酪梨是很不錯的、牛排煎的也蠻剛好的，麵包跟甜點我覺得就比較普通～",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "在預期之上，服務有待加強，沒有事先確認客人有什麼不吃，點餐時的建議給得有點強硬。水波蛋有點失望，龍蝦沙拉新鮮彈牙，醬汁風味絕佳。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "CP值高的米其林二星，侍酒師超級專業",
        "日期": "6 個月前"
    },
    "評論 174": {
        "內容": "＂相較其他高檔餐廳＂，麵包種類多達4丶5種且超級好吃。之後的料理美則美矣但味道不特別令人留下印象。以我們去吃晚歺，2人十白丶紅酒各1杯結帳時的價位，台北有更多更好的選擇。去了一次足夠。 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "味覺與視覺的饗宴，值得一試！推薦點主廚套餐！能一次享受到經典菜色！（要坐沙發區要提早預約）",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "《４分：好吃不過沒那麼喜歡》\n\n《５分：好吃，吃的飽，A餐划算》 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "整體餐點都不錯\n菲力牛排如果再訪會再點！！ …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "人生在世體驗一下盤子\n果然是給有錢人裝逼的\n凡人是無法體會的感受\n吃到懷疑人生的米其林",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "米其林一星🌟L' ATELIER de Joël Robuchon 侯布雄法式餐廳位在於BELLAVITA寶麗廣塲的五樓\n\n餐點部分有組合式套餐 主廚精選套餐或是單點 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "麵包有驚奇感（沒拍到，留點懸念？）+主菜&甜點口味多元層次豐厚；最重要的是服務親切幽默。一定會再度光臨。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "美味的食物，優質的服務，甚至更好的氛圍\n我們點了一份特價菜單，價格約為 7500 美元，還有兩人共享套餐 2880 美元\n這是完美的量，我們每次都嘗試不同的菜餚 …",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "這個地方有充分的理由獲得兩顆米其林星星。我在台灣的最後一晚帶我的朋友來這裡吃晚餐。\n\n我們點了小份的品嚐菜單，價格為新台幣4880元，這對我們來說已經足夠了。每道菜都擺盤精美，味道鮮美。服務員對每道菜進行了解釋並提供周到的服務。 …",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "L’ATELIER de Joël Robuchon 台灣 L’ATELIER de Joël Robuchon 是一家由法國名廚主理的餐廳，曾獲得台灣米其林兩顆星。位於台灣著名百貨公司Bellavita內，是個可以享受各種套餐餐點和美酒的地方。價格有點貴，但如果你負擔得起的話，絕對值得至少參觀一次，紅色的內飾令人印象深刻。",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "22年十月去吃的...講真很失望完全沒米其林兩星的水準完全不如香港的Robuchon...裝潢很好看侍酒師和waiter都很好但是菜有點一言難盡招牌前菜蟹有點腥味沒處理好魚料理擺盤有點失誤鴨胸端上來的時候有點涼了而且皮下的油沒煎透..本人有收集菜單的興趣他們家甚至沒有菜單還得打印..總之kinda mid錢可以省去隔壁鼎泰豐了😌 …",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "食物很好，但不是 2 星級的等級。確實沒有令人驚嘆的因素。但至少它的調味得當，不像台北有太多“法式”餐廳，味道平淡，以“新鮮”為賣點。\n\n葡萄酒也不錯，但搭配非常缺乏想像和基本。還有一些菜已經賣完了...晚上 7 點服務。 …",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "我2023年12月去過那裡。\n2019年米其林是一星，現在變成了兩星。\n很高興看到商店為聖誕節而裝飾。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "我最近有幸在台北這家很棒的法國餐廳用餐，我必須說這是一次非凡的體驗。食物不僅美味，而且創意十足，每道菜都是真正的藝術品。廚師對細節的關注和對新鮮食材的使用在每一口都可見一斑。此外，葡萄酒的選擇令人印象深刻，工作人員非常了解如何搭配我們的餐點。服務也是一流的，團隊在我們的整個用餐過程中都很細心，樂於助人。總的來說，我強烈推薦這家餐廳給那些在台北尋找真正難忘的美食體驗的人。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "一個月內已經來過這裡兩次了。毫無疑問，這是餐廳可以提供的最好的免費麵包之一。整體示範完美無瑕。如果你不點魚子醬的話，價格也不算太差，哈哈。兩次訪問都訂購了完全不同的東西，一點也不失望。最喜歡來這裡的絕對是韃靼牛肉，他們的炸薯條單獨搭配韃靼就值得一去，lmao。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "在這裡吃了周年紀念晚宴，真的很享受這頓晚餐。我點了品嚐菜單，我女朋友點了 B 套餐。亮點是和牛和扇貝菜餚。有點貴，但食物很好。輕微的批評是他們大量使用泡沫和滑鼠，甜點雖然很漂亮，但與鹹味菜餚的味道品質不符。我還想要一份與品嚐菜單搭配的葡萄酒套餐。沒有的原因是因為有些人不喜歡某些葡萄酒，在這種情況下他們可以選擇不點，而不是讓其他顧客沒有選擇。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "食物很好。大多數事情都是你所期望的，沒有什麼特別令人失望的。最出色的菜餚是荷包蛋馬丁尼。\n\n服務人員可能會少一些。而且以這個價格來說應該有更多的食物。我喜歡麵包籃。但如果我的飯量夠大的話，我應該吃不了兩籃麵包。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "在這裡吃了一頓美妙的晚餐，我們的侍酒師非常可愛而且令人驚嘆。將再次回到這裡:)",
        "日期": "5 個月前"
    },
    "評論 192": {
        "內容": "很棒的食物。正如米其林二星級餐廳所期望的那樣。一切都很完美。有2880美元的套餐。對於食物、服務和氛圍來說，價格實際上非常合理。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "第一次嘗試午餐菜單。所有菜餚從各方面來說都非常好。  也喜歡法國麵包。\n\n一定會回來的。",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "這是一頓奇怪而令人失望的晚餐。我想以特別的美食體驗來結束在台灣的六週。這家酒店離我住的酒店很近，並且有空缺，所以這似乎是正確的選擇。菜單聽起來很不錯，在米其林二星級餐廳用餐的機會是獨一無二的，尤其是需要預訂單獨用餐的餐廳。 …",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "食物很美味，員工也很友善。毫無疑問，我很享受在那裡的每一刻。考慮到這是一家米其林二星級餐廳，價格也非常友好。\n他們讓廚房工作人員始終保持冷靜和安靜，這給我留下了深刻的印象。像這樣的高檔餐廳的大多數廚房看起來就像戰區，充滿了大喊大叫，有時甚至是哭泣。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "這是整個台北（也就是整個台灣）為數不多的幾家正宗的法國餐廳之一。  我們來這裡是為了慶祝找到新工作。  氛圍非常正式，很像法式（無論這意味著什麼），現代風格的開放式廚房很好地融入了環境。  工作人員訓練有素且專業，我們受到了很好而及時的接待。  他們為葡萄酒愛好者提供了令人驚嘆的葡萄酒選擇清單；對我們這些酗酒者來說，侍酒師（會說法語和英語）幫助挑選了當晚的毒藥。  菜餚無需介紹；它們看起來都很棒，味道也很美味，但大多數時候我不知道自己在吃什麼，就像吃大多數法國菜一樣。  總的來說，我在這裡的經歷很棒，而且價格也很合理。  我會帶家人來慶祝（儘管我的父母大多除了中餐之外不吃任何東西），或者帶一個浪漫的伴侶來享受一晚的美食體驗。  肯定會再次訪問。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "食物還可以。沒有太多事情讓我感到驚訝。我不建議在這裡約會，因為台北有很多選擇。\n全套價格為新台幣4880元，每杯酒的價格為新台幣880元。然而，它的一個好處是他們提供這款 1997 年的葡萄酒，對於該酒來說是一個相當好的年份。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "食物 6/10\n經驗4/10\n這家餐廳沒有辜負宣傳。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "食物味道9/10\n裝飾和氛圍 9/10\n服務 7/10 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "生日的好地方。但菜色不值米其林三星😂 …",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "固體 固體 固體\n4.5 在食物方面。非常好，但沒有找到哇。一致的好食物。\n氣氛比平常明亮一點，但這是家庭聚餐，所以還可以。\n最喜歡的是魚和麵包。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "每道菜都符合 Robuchon 的標準。果泥可以加更多的調味料，但我明白台灣人的口味更喜歡清淡的。我點了鴨肉，但由於誤解，可能點了羊肉。不管怎樣都喜歡它。菜上的所有東西都描述得很清楚，盤子完美無缺，服務很棒。台灣為數不多的提供各種熱情款待的餐廳之一。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "在 L'Atelier de Joel Robuchon 盡情享受卓越烹飪的縮影。\n\n這家台北的米其林星級餐廳將別緻的氛圍與完美的美食融為一體。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "終於在五月參觀了位於貝拉維塔（Bellavita）著名的米其林二星級法國餐廳！舒適的氛圍和服務迅速且無可挑剔。\n\n擁有華麗的招牌Le Caviar NT $2580，看起來和味道都很棒； La Grenouille NT $1080，有趣的迷你青蛙腿炸丸子三重奏； La Caille NT $1580，鵝肝釀鵪鶉配上一匙馬鈴薯泥和漂亮的蘑菇狀甜點，Le Cafe NT $680！",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "我們吃了蛋糕。每人最低消費360台幣。工作人員非常可愛。蛋糕很好吃。",
        "日期": "9 個月前"
    },
    "評論 206": {
        "內容": "麵包很棒，我吃了兩籃。我特別驚訝的是荷包蛋馬丁尼，味道非常平衡。\n\n侍酒師一開始很熱情，但他很有魅力，在用餐結束時我真的很喜歡他。他為我們提供了更多的麵包和酒，但並沒有太多在場。 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "喝茶、咖啡或輕食的好地方。整體來說並不擁擠，氣氛非常好，在多次訪問期間提供優質的服務。我特別喜歡他們的南瓜湯和三明治。外帶的烘焙食品很棒，尤其是牛角麵包，比我在台北其他地方吃的更像我在法國吃的。",
        "日期": "10 個月前"
    },
    "評論 208": {
        "內容": "Joel Robuchon，國際知名餐廳，台北餐廳也獲得了米其林兩顆星的認可。所有菜餚都完美、細緻、美味（當然，這是 Robuchon）。我很想大聲向甜點廚師喊叫。他的努力和才華讓我們的午餐圓滿結束，而不是突然結束。在台灣的其他餐廳，在精緻的用餐結束後來一份例行公事且無聊的甜點是很常見的。但在這裡，卻令人難忘。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "永遠不要失望。我們點了兩份超值的開胃菜、一份主菜、一份甜點和一杯咖啡/茶。幾乎每一道菜都讓我們驚喜。精緻的細節和味蕾的感官體驗。我印象最深刻的是甜點，最不喜歡的是和牛。值得這個價格。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好久沒吃法國菜了，都忘了它有多美味了！從新鮮出爐的麵包到食物再到葡萄酒，我都很喜歡它們。對於一家精緻的餐廳和米其林星級餐廳來說，我想說的部分實際上是令人驚訝的慷慨。就我個人而言，有一些時好時壞，我和我的搭檔沒有完全得到開胃菜，而且餡餅有點乾，但其他一切都很美味，亮點是hamachi caparccio和和牛牛排。這是我們的周年紀念晚宴，在開放式廚房概念高座位前度過了愉快的時光。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "裝潢的部份室內過於昏暗\n高腳椅跟過長的桌子讓人覺得不夠自在\n但能欣賞到開放室廚房忙錄的景像有對比之趣 …",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "2017.11.13=吃午間套餐，坦白說，除了馬鈴薯泥會讓人「哇！」之外，其他的餐點好歸好，但不到讓人驚艷的地步。而且以這樣的價位坐把台，並沒有很有氣氛。\n\n2018.03.15 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "總的來說，體驗還不錯。我點了他們的套餐並選擇了想要的菜餚。吃到一半，服務生告訴我們他們有油封鴨腿（菜單上沒有），並問我們是否願意點。我們最終換了一道主菜。毫不奇怪，它非常棒。我也很喜歡他們的松露馬鈴薯泥，真的很奶油。我最終得到了第二份（免費）。 …",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "我實在不明白一個人怎麼能坐在高腳椅上享受美食，尤其是在一家著名的米其林二星級法國餐廳。廚師真的希望他的顧客只是吃完就走，而不是品嚐和欣賞精美的食物嗎？",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "米其林兩星 Robuchon 的奇妙體驗。最好的葡萄酒得益於侍酒師伯努瓦的推薦。我吃了鳳尾魚和火腿作為開胃菜，鵪鶉作為主菜。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "台北最經典、最舒服的法式料理。我們非常喜歡這裡的課程！無論是與朋友的休閒會面還是與客戶的會面在我看來都是最好的一劑❤️",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "從服務/氛圍到食物都是很棒的體驗。所有的食物都很棒，尤其是麵包（不要吃太多，他們會讓你帶回家）。從各方面來說絕對是值得的。\n\n我們去慶祝生日，如果提前要求，他們會以成本價提供一塊美味的蛋糕。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "終於嚐到招牌菜了——Le caviar。\n那天我吃得很飽，點了單點菜單。真是太棒了！ …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "這是我在台北去過的最好看的餐廳，Robuchon 的食物非常適合在 Instagram 上發布。  然而，味道有點低於他的高標準（例如稍微煮過頭的豬肉等），但甜點除外。  但總體來說絕對是一次很棒的體驗——只是不太符合其他地方的三星標準",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "台灣最正宗的法式餐廳！精緻的用餐體驗，一流的美食，周到友好的服務。這是島上最喜歡的餐廳！\n\n這是我們慶祝生活、友誼、週年紀念的地方，也是我們盡情享受的地方。強烈推薦給遊客、當地人，尤其是美食愛好者。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "美味的食物讓您沉迷其中，同時保持好奇心（嘗試品嚐秘密成分和觸摸）。友好而專業的服務。  精心設計的酒單。強烈推薦...並且會回來:)謝謝！",
        "日期": "10 個月前"
    },
    "評論 222": {
        "內容": "他們在每個位置上都有最好的。\n\n松尾身為主廚，精準有品位。 …",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "我通常會避開米其林星級餐廳，因為它們大多是“騙子”，不值得他們的價格或我的時間，但我必須對台北的 L'Atelier 明確例外。這非常值得您花時間和金錢。食物很棒，文森推薦的葡萄酒搭配也很完美。服務也很棒（謝謝你，琳達！）。當然，這個地方也裝飾得很漂亮。我希望邁阿密設計區的 L'Atelier 也能這麼好。",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "如果您想在一支非常有能力的團隊的陪伴下享用高品質、精緻的法國美食，請不要猶豫！在不同的菜餚之間，一些現代的法國菜和另一些非常傳統的法國菜，您將度過一段美好的時光！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "台北頂級米其林星級餐廳。技術非常精湛。菜色比較傳統。它當然比羅吉更值得兩顆星。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "大約5年前，我對在世界其他地方經常從Rabuchon點的一道菜感到失望，而台北Rabuchon的烹飪方式完全不同，味道很糟糕......從那以後我就很少去他們了. .....上週在一家企業午餐我決定再次選擇Rabuchon台北，發現他們的食物品質明顯提高了👍😘做得很好！繼續保持良好的工作👍 …",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "這不是我第一次來 Joel Robuchon，但每次都是很棒的用餐體驗。廚師及其團隊呈現的精緻食物和所有小細節都是真正的法國美食精神。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "去過世界各地的許多 Robuchon 地點。台北的位置是最好的之一！很棒的食物很棒的服務",
        "日期": "9 個月前"
    },
    "評論 229": {
        "內容": "鎮上法國餐廳的最佳選擇。非常愉快的經驗。美味的菜餚，優質的服務，令人陶醉的氛圍。\n\n每道菜都是藝術品......\n每道菜的盤子都搭配得很好。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "很棒的氛圍、服務和食物介紹。在我看來，食物本身並不名副其實，但至少你會覺得在這裡吃飯很美味！儘管如此，我認為它可能是一個給那些不喜歡美食的人留下深刻印象的好地方。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "來品嚐美味的法國美食和台灣最好的舒芙蕾",
        "日期": "4 個月前"
    },
    "評論 232": {
        "內容": "位於信義區奢華百貨「Bellavita」五樓﻿\n享譽全球的米其林一星法國餐廳\n「台北喬爾·魯布雄工作室」 …",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "這可能是一種褻瀆，但我在台北吃了三個星期的許多高級餐廳（都是同樣的價格，每人新台幣 3,000 到 4,000 美元），Orchid 比 Robuchon 好得多。  為了錢，為了卡路里，為了品嚐菜單，在我再次來到這裡之前，我會去 Orchid 5 次。  服務和食物都沒有問題，只是沒有那麼令人驚嘆。  他們對最後的糖果/巧克力有點小氣——你必須選擇，但你只能選擇六分之三。糖如果他們想要的話。  我只選了 3 個選項，但我覺得很奇怪，他們給人的感覺既便宜又小氣。",
        "日期": "5 個月前"
    },
    "評論 234": {
        "內容": "這種連鎖餐廳的真正問題在於，它是一家連鎖店，感覺就像一家連鎖店。不知怎的，我覺得我被對待得有點像遊客（我猜他們見過大多數人一次？）雖然侍酒師的態度有點太法國化了（如果你明白我的意思），所以你確實感覺有點像在法國哈！好的，食物：質地和味道上乘，葡萄酒很棒，整體服務也很好。我想偶爾嘗試一下還是不錯的，但在特殊場合我寧願去 Ephernité，這對我來說總體來說是更好的體驗。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "服務和vacherin是這頓飯中最好的。\n我感覺很特別，因為所有的工作人員都花時間和我聊天，因為我是這裡的遊客。\n然而，發令員和l'hamachi都錯過了快速。 …",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "法國餐廳（美食）\n很棒的餐廳，提供高品質的食物。法國侍酒師非常友好，關心一切，真的讓我們感到很舒服。\n室內設計不是我真正喜歡的（太暗），但很現代。 …",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "魯布雄是眾所周知的。\n如果您不提早預訂，最好的座位就會被佔掉。\n它很時尚，味道也不錯。\n侍酒師是個非常機智的人。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "舒適的裝飾，標誌性的 Robuchon 紅黑配色，周到的服務，創新的食物。我們點了素食菜單，充滿了驚喜。甜菜根沙拉配芥末慕斯是一道獨特的融合菜，而栗子湯加時令松露則和任何肉湯一樣濃鬱。明星當然是藏紅花燴飯，味道濃鬱。強烈推薦。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "Robuchon這裡說得很有道理。現在麵包更便宜了。\n我是在工作日下午使用的，人不多，所以可以放鬆一下。\n蛋糕也很好吃。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "我離開這個是因為我們的話沒有評論。這是一種休閒的氛圍。它有一個開放式廚房和幾名會說英語的工作人員。午餐價格合理。照片中的菜單僅限於午餐，由 1 份開胃菜、1 份主菜和 1 份甜點組成，還有其他幾種選擇。法國和亞洲\n適度的融合令人印象深刻。我喜歡所有的作品。有吧台，所以你可以一個人去。 …",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "不愧是米其林星級 餐廳 幹貝清甜 龍蝦彈牙 和牛口感濃鬱軟嫩 黑松露堪稱人間美味 魚子醬味道鮮美",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "餐前麵包份量多且豐富令人驚艷，經典菜色魚子醬和紅甘薄片很棒，主菜部分錶現不如前菜搶眼，整體表現低於預期",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "我第一次在米其林星級法國餐廳吃飯。這與食物的味道無關。我認為這是新的味覺體驗。我第一次嘗試鵝肝，它對我的味覺來說是令人震驚的。這並不代表他們的鵝肝不好，反而代表我的味覺被震撼了。總的來說，這家餐廳很適合第一次來米其林餐廳的你。氣氛很好，服務很好。這家餐廳沒有語言障礙，因為他們準備了英文菜單，也為我準備了一位會說英語的女服務生。第一次在米其林星級餐廳的美好體驗。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "4 顆星和 3/4 顆星...\n與維加斯和巴黎的地點相比，食物不太好。  但價格更低，服務更好。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "我是義大利廚師，星期四我去貝拉維塔百貨公司的l atelier joel rebuchon 餐廳吃飯，我對我的美食體驗感到非常非常的欺騙，他們沒有米其林2 顆星的水平，食物的水平非常一般，所以服務不是rebuchon廚師的水平，這一天是我的生日，我可以說食物和服務質量很低，只有年輕的法國廚師做的蛋糕質量很高，我可以給米其林2星蛋糕",
        "日期": "3 個月前"
    },
    "評論 246": {
        "內容": "兩年後第二次來這家餐廳。食物品質仍然很棒👍🏻，味道一致，服務也很好。對於第一次來的人，我建議嘗試它的午餐套餐並坐在酒吧座位上。 …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "開胃菜不是很好，但是服務和我們得到的其他菜餚都很棒。餐廳的設計真的很老式，都是黑紅的顏色",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "選擇C道菜後，如果主菜單告知您味道較重，建議在食用前找到平衡。\n照片中的甜點巧克力甜得讓人根本吃不完。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "2月14日我們在這家餐廳吃了晚餐。提供給我們的食物簡直太糟糕了。浪費金錢和時間。侍酒師對我的客人不太有禮貌。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "我們嘗試了套餐，並加錢買了鮑魚和生牛肉片沙拉。\n嗯...發現整套價格有點高。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "沒想到這家高級餐廳能提供如此美味的素食佳餚。令人難以置信的周到菜單以及美味的甜點和飲料。",
        "日期": "3 個月前"
    },
    "評論 252": {
        "內容": "新菜單很開胃。一如既往，我喜歡麵包的選擇。服務水準無可挑剔。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "雖然頗貴，但是好吃，湯頭濃鬱，義大利麵充滿龍蝦味",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "其主菜令人驚嘆且美味。\n你不會錯過麵包毯的。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "抱歉，這是我最糟糕的 Robuchon 體驗。 …",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "鴨肉裡夾著鵝肝的菜很好吃。\n炸豬排看起來像是優質的大排骨，但它是一個糟糕的選擇。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "食物非常好，但你可以找到更物有所值的價格。他們絕對注重細節，因為服務非常出色。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "食物真是太棒了。份量也不錯。小酒廠的葡萄酒非常棒。必須嘗試的地方",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "Olivier廚師很友好，人很好。食物總是令人驚嘆。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "出色的服務和出色的員工，不用說，食物超出了應有的水平。我們一定會回來的！",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "禮拜開始時給我遞酒的法國中年男子態度最差。我猜當我因為午餐時間還有工作要做而拒絕他時，他感到很尷尬，所以他故意睜開眼睛說：“我沒有聽到你的回复，所以我認為你需要它！”這個行為非常好笑，因為這個男人一臉傻呼呼的表情。\n不，儘管我能以相同的音量和速度聽到前後的對話……我的印像是這就是這個傢伙。 …",
        "日期": "7 個月前"
    },
    "評論 262": {
        "內容": "愛它。好食物。非常友好的服務。如何將不相容的食材組合起來，達到絕佳的口感？ :)",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "不錯不錯，服務也很好。聚會的好地方。",
        "日期": "8 個月前"
    },
    "評論 264": {
        "內容": "出色地。沒什麼好說的，因為這是一個有著嚴格標準的機構。有能力，絕對好！",
        "日期": "8 個月前"
    },
    "評論 265": {
        "內容": "絕佳的用餐體驗，精緻的法國美食；他們提供的食物總是讓你感到驚訝；）",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "只是哇。是的，這是非常高檔的價格，但它非常非常好。如果你正在尋找非常特別的東西，那就是你的地方",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "品質是有的，但是19:00就空了。獨自一人在餐廳裡感覺很奇怪。麵包很好吃，令人驚訝的是有油而不是黃油。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "遠遠落後於其他工作室之前的經驗和期望。我們點了一道名為「鮪魚」的菜，在描述中註明是由鮪魚 Ventreche（肚皮）製成的。然而，這道菜與描述完全不同，無法識別金槍魚肚不是在菜中。我們抱怨了，但他們給了我們一個不太可能的解釋，說菜已經變了，金槍魚現在在醬汁裡了！ …",
        "日期": "8 個月前"
    },
    "評論 269": {
        "內容": "真的很好。優質的葡萄酒、藝術表哥與優質的服務🔥 …",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "溫馨的氛圍，美味的甜點/三明治，閨蜜聚會的好地方",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "很棒的食物呈現和味道，因為它應該考慮到它在全球的聲譽和價格！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "午茶甜點確實不錯，環境優雅舒適",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "很棒的食物！\n服務很棒！\n我推薦牛肉，這真的讓我印象深刻！\n最好吃的是最後的蘋果甜點！",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "一開始來上菜速度真的過快後面兩三次速度有要求減慢明顯有進步上餐速度太快就感覺不像在享受像在趕火車速度慢才是享受餐點水凜都很不錯第三次就真的決定來點酒喝了之後有機會還會在來服務都很棒氣氛也不錯",
        "日期": "11 個月前"
    },
    "評論 275": {
        "內容": "有人說價格過高，但我認為價格與整體體驗和食物品質相符。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "食物和服務都非常好。  我給了 2 顆星，因為酒吧區和餐桌上的椅子太不舒服了！  它們基本上是沒有靠背的凳子，而且由於晚餐是多道菜，所以你要在這些超級不舒服的椅子上坐 3 個小時。吃飯的時候我唯一能想到的就是我的背有多痛。需要購買適當靠背支撐的椅子，椅子不適合高級用餐。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "L'Atelier de Joël Robuchon 是超越傳統用餐體驗的烹飪瑰寶。這家米其林星級餐廳由已故的 Joël Robuchon 創立，以其創新方法而聞名，將法式烹飪技巧與現代互動環境完美融合。 …",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "一家非常舒適和豪華的餐廳，所有的食物和服務都很棒。做好高昂價格的心理準備，但午餐絕對值得一試。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "米其林二星餐廳。他們提供的一切都被視為藝術。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "4年時間裡去了3次。最新的體驗（2022 年 11 月）低於我的預期和過去的體驗。菜色比較普通。廚師可能與兩年前有所不同（即更好的菜餚和更精緻的）。\n總的來說，價格相當令人失望，應該是台北最好的法國餐廳之一。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "附：(2021)\n我本來不想來這裡的，因為味道不值我一年前來的時候的價格，但我又訂不到另一家法國餐廳，所以我只好去了。沒有以前那麼好吃了。只有甜點蛋糕很好吃。 …",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "來這裡吃午餐，因為晚餐時間很難預訂。位置在Bellavita商場五樓，靠近W酒店。我喜歡餐廳的氛圍。我受到了熱烈的歡迎，並坐在面向廚房的桌子一側，這是完美的。因為我不太餓，所以我點了 2,280 …",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "食物很好但是價格過高。這頓晚餐我們花了大約15000，但並不完全滿意。魚子醬被高估了，但牛排很美味。如果牛排份量再大一點就更好了",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "自大流行之前以來，我們第一次在這裡用餐。  我們一直很喜歡這裡的體驗和食物，但這次不一樣。  食物整體平淡無奇，沒有什麼真正的歌聲。  有時晚上會休息，但體驗的其他方面表明這裡存在更大的問題。 …",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "內裝不錯，食物平庸，四道菜中只有一道菜不錯，其餘的完全平淡無奇",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "仍然是台北享用美食的最佳場所，服務一流，氣氛極佳。我喜歡坐在酒吧里，他們的開放式廚房佈置真是一次很棒的體驗。\n\n品嚐菜單通常（稍後會詳細介紹）非常棒，菜餚種類繁多 - …",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "這是台北最好的餐廳之一。優質的服務和食物。他們的酒也不錯。雖然以台灣標準來說有點貴，但以世界標準來看還是很值得的。\n不要錯過他們的沙漠。我喜歡他們的巧克力甜點。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "巧克力馬卡龍，杏仁餅的表現不錯，而且裡面層次滿多的，有杏仁泥、稍縱即逝的莓果醬的酸味、黑巧克力甘納許和香草卡士達。\n\n可頌外層酥皮纖細而層層分明，裡面的空氣感則強。油度算低，也不會有討厭的油耗味，用的奶油品質一定很好，大膽猜測說不定是艾許。 …",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "一切都很好而且就在現場。值得一去再去。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "外觀、香氣、味道等普遍平庸。店內的氣氛比六本木店更寬敞。",
        "日期": "11 個月前"
    },
    "評論 291": {
        "內容": "清酒與法國菜搭配的絕佳體驗.....",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "主菜的味道比較鹹，但我最喜歡開胃菜和甜點。",
        "日期": "9 個月前"
    },
    "評論 293": {
        "內容": "當這家餐廳還是米其林一星餐廳時，我去過幾次。一個月前再次光顧——這是餐廳獲得第二顆星後的第一次。雖然食物很好而且質量很高，但令人失望的是，自從獲得第二顆星以來，其食物和服務沒有太多（如果有的話）升級。 …",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "優雅而美味的食物。非常好的和友好的服務",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "絕對是台北最差的米其林。我們點了聖誕套餐，除了食物平庸之外，服務生甚至懶得描述每道菜。我們唯一要讚揚的是土豆泥很好吃。",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "讓我們明確一點：如果您真的想體驗米其林二星級餐廳，那麼這裡不是您的最佳選擇。\n當然，這家餐廳不「有責任」獲得 2 顆星，但作為顧客，這確實令人失望。\n這家餐廳只不過是巴黎一家不錯的「小酒館」。 …",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "這是我在過去 30 年來在高標準餐廳中經歷過的最糟糕的服務水平。我一生中遇到的最不友善的員工。例如，工作人員以不可接受的理由拒絕為我的客戶換座位。我不會再去這家餐廳並建議我的朋友從現在開始去另一個好地方。如果谷歌評論提供減星，我肯定會給這家餐廳減五顆星。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "現在我最喜歡的台北米其林。從入口到食物，你可以感受到並品嚐到這家餐廳的每個細節以及Robuchon的個性和想法。如果您來這裡是為了享用廚師的套餐，可以享用各種套餐。我肯定會再回來嘗試其他食物！",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "優質的服務和無與倫比的美食體驗。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "非常棒的午餐體驗。會推薦給每個想要嘗試法式廚房的人。午餐套餐非常實惠（1580NT+10%費用），而且品質令人難以置信。非常專業的團隊。當之無愧的 3 顆星。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "服務很好，拿鐵和糕點都很棒，環境很舒適。",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "台灣的餐飲服務感覺很好，但名牌餐廳如它在這方面卻沒有什麼優勢可言，缺的是親切感和笑容。\n食材好 是不容置疑了，麵包的品質卻有待提升。",
        "日期": "9 年前"
    },
    "評論 303": {
        "內容": "Robuchon 工作坊是一個與人互動的絕佳概念。年輕的廚師 Olivier Jean 很有才華，我們吃得很好，酒的選擇也值得晚餐。",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "很棒的食物和氛圍。問題是噪音。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "對於特殊場合來說絕對值得。這頓飯有點適合台灣人的味蕾，因為湯用的是當地食材。\n最好的部分是適合碳水化合物愛好者的麵包！ 😍\n對一般人來說有點貴。\n五星級服務！ …",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "食物相當平淡。它沒有達到我的期望。生牛肉片非常令人失望。醬汁沒有帶出hamachi的味道。也許hamachi不夠新鮮。整道菜相當無味。鱸魚本身還可以，但醬汁又不合。甜點很好吃。總的來說，最好的菜是用餐開始時的免費麵包。",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "在這裡享受您的下午，享受美好的下午茶體驗！",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "真正高品質的法國美食，品種豐富，可滿足大多數口味。我嘗試了一些我不知道可行的事情（芥末冰糕？！）。良好的氛圍和卓越的服務。\n\n2018 年 11 月訪問過",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "年輕的 Robuchon 門生 Olivier Jean 在這裡樹立了高標準，為台灣重新發明了法國美食。這裡的氣氛很時尚、很酷，工作人員很棒，食物也很美味，不要因為高檔購物中心的位置而讓你失望，但一定要在這裡花很多錢。這麼好的食物並不便宜——光是採購一些原料就已經是物流上的勝利了。 …",
        "日期": "11 年前"
    },
    "評論 310": {
        "內容": "離天宴，最方便的下午晚餐，不過服務人員態度好，首先是不回外地的餃子很好，可以調一下口味，所以味道是沒有問題的，第一口就是滿滿的鮮蝦味，面的包裝和各種面的包裝不一樣，也不錯，但是店員要懂油，不過。完成後，我打算再去一次外國大師的辦公室，事實是。到了很多關於台灣人服務差的批評。\n當天吃飯，只有最便宜的午餐套餐，不過工作人員的態度很好，一個胖胖的外國廚師時不時從廚房裡看向我這邊的就餐情況，和我的胃口有關 …",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "開放式廚房充滿了廚師的熱情。\n在台北能夠享用到精心挑選的日本餐具和日本食材❣️\n尤其是漂亮的魚子醬開胃菜⭐️ …",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "我常來這裡，第一次感到緊張。\n等了一個小時的三明治，一言不發。\n在我問我的三明治在哪裡（大約每 20 分鐘一次）後，他們確實道歉了，一直說快到了。\n你好？結果我沒帶菜就離開了，光坐在那裡就浪費了一個小時",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "台北很棒的高級餐廳",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "色香味俱全的法式料理讓人陶醉",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "非常非常糟糕的經驗！\n在工作時間內，兩天內打了六次電話試圖預訂我女兒的 BD，但沒有人接電話。\n沒有任何地方或網路上表明不能透過電話預訂麵包車！ …",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "體面的食物。但請將您對任何服務的期望留在門口。至少他們完善了典型的法國勢利部分。",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "中秋禮盒 精緻優雅 又美味",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "與世界各地的任何工作室一樣，始終提供優質新鮮的產品，完美烹調\n\n不知何故，曼谷的整體好一點，東京的也好一點",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "美味的食物，很棒的裝飾，很棒的氛圍，很棒的服務",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "我對推薦的前菜鵝肝印象深刻 鵝肝鴨肉堅果幾樣東西組合 咬下去口感都不一樣很豐富，主食是豬肉捲 太實足了，",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "完美的食物、服務和環境。午餐時間的三道菜菜單非常合理：開胃菜、主菜、甜點和咖啡，新台幣 1380 元。",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "我聽過朋友的評價很差，但當我真正去那裡時，我發現這是一家不錯的餐廳，氣氛很好，客戶服務也很好。這是一家我寧願和丈夫一起去享受悠閒時光而不是和孩子們一起去的餐廳。",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "口味吃不懂 前菜很普通 主菜牛排正常",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "很棒的食物和服務！這裡是真正的法國美食天堂，提供精心準備的菜餚。很快就會回來更多！",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "令我驚訝的是香港的這家法國餐廳，菜色堪比法國餐廳。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "食物很好，不要誤會我的意思，但份量很小，真的不適合我。如果你不喜歡吃很多東西，但喜歡精緻的擺盤，並且想花點錢，那就來這裡吧。",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "放鬆的好地方，不是那個獎品。",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "告訴你，這家餐廳就像麥當勞連鎖店一樣，無論你在曼谷還是台北，裝修都一樣，至於你可以吃到任何地方的食物而且不用花高價+ 甚至更好！",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "很好！",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "我們花了10000台幣左右\n食物味道好像3000NTD …",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "偉大的！ ！\n非常喜歡它！",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "在吧台吃飯。\n\n僅限澳洲牛肉 …",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "跟朋友聊天休憩好所在",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "去年的服務器更友好、更好。\n我推薦豬肉牛排而不是額外收費的牛排。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "美味的食物，優質的服務。對我來說有點油膩，但整體來說還不錯。",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "美味的食物，出色的裝飾和完美的服務。來台北一定要去的地方。",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "餐廳的服務沒有達到標準。接待員沒有微笑。食物還可以。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "馬尼菲克！",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "美味的晚餐，優質的服務，優質的葡萄酒，優質的食物...",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "很棒的服務和食物！",
        "日期": "6 年前"
    }
}