{
    "評論 1": {
        "內容": "💕💞胡椒餅60元：餅皮有嚼勁，有層次，放冷之後吃，依然美味。\n\n💓💝現場12個工作人員，出爐時間非常快速，五分鐘左右就可以買到。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "饒河夜市的代表性美食之一，尤其又在路口處每次都大排長龍！ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "去的時候剛好出爐～所以等不到2分鐘！\n胡椒餅非常好吃！肥肉不會覺得很噁心🤮\n餅皮也非常酥脆，一層一層的非常好吃😍\n會再回訪～～～ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "是好吃的胡椒餅，餅皮厚度剛好，也有脆度，豬肉跟蔥跟胡椒混合的非常香！不過一個60是有一點小貴ಠ_ಠ\n\n饒河夜市美食介紹IG搜尋🔍shain.food …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "饒河街夜市時常大排長龍的攤位，從45元吃到現在60元一個，感歎物價飛漲，口味依然好吃，但感覺內餡變得較少，個頭也較小顆了點。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "饒河夜市內的人氣小吃\n位在慈祐宮方向入口處\n目前一個已漲價至$60. …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "好吃的胡椒餅\n外皮有麵香，厚薄適中，內餡味道、鹹度都剛剛好，胡椒也不會過於搶戲，每一口肉香滿滿，肉質濕潤，不會柴。\n如果不想等太久，建議可以下午5:00剛開攤不久就來。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "來饒河夜市必吃的一款✅\n排隊人潮蠻多的\n但大約等4-5分鐘就可以了 …",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "下午5點來幾乎不用排隊，有幸遇到第一鍋剛出爐。外酥脆，肉餡好吃，讚。\n\n饒河夜市垃圾桶似乎較少，只在另一頭看到1個。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "因緣際會下，有幸在宵夜吃到這個胡椒餅，感謝台大的營隊🥰\n聽說這個胡椒餅一個60元，不過我一吃到的時候就驚為天人，上餅皮非常柔軟，蝦餅皮酥脆堅韌（有點硬就是了），內陷非常扎實渾厚，牛肉配上油蔥混在一起，非常的搭，自己個人非常的喜歡，只可惜他的單價偏貴，平常沒事的話應該不會特別去買🥲\n不過推薦沒吃過的來嚐嚐看！ …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "現在已經 $60/顆  蠻貴的\n吃過好幾次 覺得品質不太穩定\n大概最好吃的是n年前的第一次 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "胡椒餅外皮硬脆，內餡軟嫩多汁，會流出來的那種，要小心燙，口味不錯，不會太過鹹。\n客人絡繹不絕，需要排隊但是速度很快，一般都可以拿到很燙很好吃的剛出爐胡椒餅。",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "皮香酥、肉紮實有汁，1顆60元只能說物有所值。出爐快，不需要等太久。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "假日排隊人潮眾多，常需久候。胡椒餅的價位稍高，每個要60元（@2024/6/8）。外皮烤得非常酥脆，內餡則為碎肉型，吃起來的胡椒香氣充足，只是CP值偏低。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "皮太厚，內餡豬肉很多肥肉，因為用很多醬油讓人誤以為是瘦肉，另外窯烤太焦了！整體品質下降非常多！價格也快漲2倍！不值得吃！",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "禮拜四晚上去不用排隊，內餡口味不會太鹹很剛好，外皮很酥脆，蠻好吃的",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "饒河夜市必買美食之一\n一顆60元\n餅皮烤得酥脆、肉餡也很香 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "CNN評鑑來台十大美食\n2018、9必比登推薦\n2020、1米其林餐盤推薦 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "烤得很酥的外皮，內餡胡椒味也很重，鮮嫩多汁蠻可口的，很熟的外皮加上多汁的內餡口感真的很好，難怪那麼有名，現在排隊的話也不用等很久，動線很明確而且一直都在烤新的爐，所以蠻快的，但一顆要$60也是不便宜唷～但我還是吃了兩顆😅松山火車站近饒河夜市口第一家就可以看到！ …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "品管有問題，今天買到的餅皮破掉，沒有肉的湯汁，餅皮也沒像以前Q，現在很空很薄，肉咬快1／2才出現，店員也蠻沒禮貌的，我錢還沒拿好就伸手過來拿走，找錢也很大力，總之以現在來說很不推！",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "饒河夜市最強人氣店，下午四點來等了10來分鐘餅出爐，之前有吃過其他分店的，水準也不錯，總店會略強少少，排隊的話那就見仁見智了。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "✨胡椒餅$60\n假日下午四點半造訪，不用排隊\n胡椒餅的餅皮有一點厚度，內餡的胡椒味不算重，但吃起來有黑胡椒的辣味，餡的調味很順口",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "排隊速度還算快，胡椒餅味道普通沒有驚艷之處，有點意外是米其林推薦，嚐鮮即可",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "有名氣的餅還不錯吃，好多員工現包現烤，但價格小貴",
        "日期": "4 週前"
    },
    "評論 25": {
        "內容": "皮薄酥脆，外皮很有特色。內餡調味好吃，但肉就比較偏碎肉，比較少肉的香氣和口感",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "還記得十幾年前第一次吃時感覺非常出色, 胡椒味非常足夠, 冬天吃完曖笠笠\n\n可惜越來越差, 已經沒有濃郁的胡椒味了...",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "饒河夜市必吃小吃，目前已漲價至60元/顆，但仍是排隊人潮不減；個人認為餅皮尚脆且不會很厚，豬肉經處理過後、加上蔥混在一起吃的口感算順口，嚴格來說表現符合預期，沒有太亮眼的感覺(70)。",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "進入饒河夜市的第一家攤販，生意非常好，排隊的隊伍超級長，可是速度很快，所以不會排很久。胡椒餅不難吃，一顆60塊，但皮有點太厚，肉的部分想像中的還要少，味道是很夠的～",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "排隊人潮超長~可能跟地理位置有關吧~畢竟一進夜市就看得到了，去第二次才下定決心要去排隊，但意外的是排隊的等候時間沒有像視覺上看到那麼長的排隊人龍給人的感覺，隊伍的移動速度倒還蠻快的，所以如果真的是有想要嘗鮮的朋友不用太過害怕，只是記得先把零錢準備好，才不會拖延了進度甚至可能被白眼。 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "一抵達夜市，撲鼻而來就是胡椒餅的炭烤香味，說是饒河街夜市的代表氣味或門面也不為過\n- …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "許多國內外觀光客購買世祖胡椒餅，就站在夜市店家前吃著熱呼呼酥脆的胡椒餅，臉上洋溢著滿足幸福滋味，堪比西門町阿宗麵線滿滿遊客吃現場吃麵線的奇特景觀！",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "這家位在饒河街觀光夜市有米其林必比登加持，胡椒餅店家並不是很大，現場作業人員接近20人，攤位胡椒餅烤爐多達七八座，每座胡椒餅烤爐火力全開，後場老闆伙計們手腳飛快包著胡椒餅，才能應對有如貪吃蛇狀排隊人潮，將現烤福州胡椒餅產能發揮到淋漓盡致。 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "大排長龍，每次都超多人的，不過排隊等候部分還蠻快的，出餐人員也蠻多的。\n香氣十足，咬下去酥脆，豬肉肥瘦適中，咬起來多汁。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "高中時常吃 過了七八年沒吃 今日請老婆買回家 一吃就覺得味道跑掉了 內餡變少 皮厚薄不均 肥肉偏多 應該不會再買了 蠻失望的",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "從35元吃到60一個，米其林推薦！個人覺得被神化許多，建議沒有排隊的話可以買個來試吃看看，酥脆的皮下包著會多汁的豬肉餡，肉餡除了胡椒香之外，也能吃到其他多種香料混雜其中，內餡肥瘦肉參半，吃完口乾，建議配上飲品會好很多。",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "排隊很長，不過很快，所以不用擔心隊伍；60 元吃到一個現烤出來，滿滿肉汁和胡椒味的胡椒餅，很滿意了！",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "隊伍總是看來很長，但是每次出爐就會很快消化一大批客人，所以今天剛好只排了3分鐘。\n\n還是好吃，剛出爐，很燙。一顆已經60元了。",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "外皮脆香內餡鮮甜，是好吃的胡椒餅",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "每次去還沒開始逛就先來排隊，熱熱吃最好吃！非常推薦~~",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "🔺台北市.松山區🔻\n雖然排隊人潮很誇張，但其實很快就拿到。很大一顆但是要60元，皮脆肉飽，也是吃了好多年。\n㊙️：使用google地圖預訂記得一個小時前先預約 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "一個60元，出爐的速度蠻快的。\n排隊要先準備好零錢，因為隊伍比較長。\n餡料十分香，造型比較奇特。 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "多年沒來了，趁今晚飄著細雨人很少的時候，趕緊排隊購買。\n吃了一口，真的是好吃，那種酥脆感與胡椒香辣搭配起來，真的無懈可擊。\n再搭配熱飲後，在這寒冷冬季實在是很滿足。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "雖然排隊的隊伍很長但其實不會排很久，店員動作慢快速的\n位於饒河街夜市口的知名攤位，胡椒餅本身不錯吃（皮有一點厚，但內餡蠻好吃，胡椒香氣很夠） …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "全台北最好吃的胡椒餅，剛出爐熱熱的吃還會噴汁，排隊速度也很快！非常推",
        "日期": "4 週前"
    },
    "評論 45": {
        "內容": "雖然一顆$60真的偏貴，但吃了覺得滿值得，肉餡調味的很好、很夠味😋，胡椒味很重，吃起來非常香，雖然人多但不用排很久～饒河夜市必吃😌 …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "不太行的胡椒餅。餅皮又硬又焦，內餡也不是特別香。瑞芳的林記胡椒餅大勝，但我相信有很多一般的胡椒餅都能贏。必比登真的僅供參考。",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "2024/7\n因為不是很餓，所以去買了一個胡椒餅當晚餐，結果發現胡椒餅變扁了，裡面的肉少了很多，仔細吃會發現裡面的肉超級嫩，應該是放了很多嫩筋粉，幾個月前來吃過一次那個時候沒有那麼嫩…嫩筋粉應該放了很多…而且這次吃起來沒有那麼驚艷，一顆$60其實也不算便宜，在排隊的時候一眼漂到旁邊的一攤是一顆$70 ，下次要來買買看… …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "松山區河濱公園健行曬太陽，穿過堤岸圍牆就到了饒河夜市，健行完找個小吃慰勞一下自己，結果進了饒河街沒幾個攤有營業，都還剛開始擺攤，大門牌樓下每天排隊、時時排隊的「福州世祖胡椒餅」已經在排隊了，不能免俗，就跟上人龍排起來，這一排讓我多買了一個，因想排了5分鐘只買一個太對不起自己了，結果决策是正確的，吃一個太不過癮了！ …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "胡椒餅烤的焦香酥脆，餅皮很薄, 很有韌性，豬肉內餡有肥有瘦，但不會太油，雖然有點貴，但很好吃！現在一顆要60元了，真的不便宜！",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "炭烤胡椒餅外皮酥脆內餡肉香嫩多汁很好吃 店家也很親切",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "目前在雙北吃到最好吃的胡椒餅，每次到饒河夜市都必吃這個，畢竟門口的排隊人龍非常明顯，不注意也難。\n\n其實排隊人潮意外消化很快，為了這60元一顆的胡椒餅，值得讓人忘掉等待時間。 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "來饒河街必吃，在入口處很顯眼，要排隊，速度還蠻快的，外皮酥脆，肉鮮甜多汁，蔥香撲鼻，不過有點漲價，且感覺變小顆",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "2024/04 只有下大雨的夜晚才可以不用排隊買到！ 很好吃，可以再訪，不想排隊就選大雨天去啦！熱熱的吃，皮薄餡多，都是含汁的瘦肉。 回烤依舊好吃！",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "松山車站(捷運6號出口)行幾步便到，正正位於慈祐宮旁饒河街夜市入口。排隊似乎很長，其實又流動得很快，師傅不停整餅燒餅，只要排隊時預備好錢，一個NT$60，我排一分鐘左右，便到，工作人員已預備一袋袋，要幾多個，立即遞交予你，另一位收錢。有效率。\n非常燙口，皮很薄，仍有些少層次，肉饀算豐滿，胡椒味不會過份強烈，味道和質感都很好。",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "整個皮背面都是焦的\n排隊時候 一直看到員工在照相拍影片\n我估計是在社群拍限動趁熱度吧～ …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "雖然是排隊名店，但是排隊的速度很快，幾乎是每次來夜市都會必吃的攤子，作為逛夜市的開始。\n\n剛出爐的餡料很燙，又多汁，口味帶一點胡椒的辣味。建議可以先拿一陣子涼一點點再吃。",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "饒河街夜市靠近慈惠宮入口第一名攤，尖峰時段總是排著長長的人龍，還好不斷擴充之下，目前有七個烤爐，四人包餡，三人烤餅，兩人包裝結帳的分工下，大約等待五分鐘就可以吃到剛出爐的餅。\n單一品項的胡椒餅一顆60元，肉餡紮實Q彈，調味良好自是不在話下，令人驚艷的反而是外表酥脆，細嫩又多層次的皮，一開始雖然咬不到料反而有另一層的享受。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "還行吧...但也沒到很驚豔 小小一顆目前60....",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "來必吃\n且一定要馬上趁熱吃\n皮酥脆~厚度剛好 …",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "內餡吃起來糊糊的，肉是泥狀的，吃到最後覺得有點膩，但餅皮是好吃的，以後不會再買。",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "老實說，台北火車站附近重慶南路那家比較好吃。那家餅厚度硬脆度剛好，而且蔥比較多，料感覺也比較多。\n這家外皮偏乾硬，胡椒味很夠，肉質也很好吃，只是蔥比較少，感覺就是少了一味。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "從慈祐宮這頭一進夜市，就看到排隊人潮，跟著排就對了\n香氣撲鼻，味道超鮮美，一個60\n路過一定要吃一下",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "胡椒餅餅皮紮實帶嚼勁，有些人喜歡有些人不喜歡\n肉量沒有十幾年前小時候吃的時候多，內餡胡椒的味道不會太嗆，也夠味👍\n可惜的是裡面沒什麼湯汁 …",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "聽說來饒河一定要吃福州胡椒餅？\n身為福州人，還真的是第一次吃帶有肉的內陷的胡椒餅。\n其實餅的香氣還是猶如福州的光餅。只是內陷的部分，我覺得胡椒味太嗆，不愛吃胡椒味的或許會不習慣。\n雖然出名，但我想服務態度有待改善。",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "外國人超愛吃的胡椒餅，很受外國人歡迎。\n一顆漲到60元,排隊人潮眾多。\n大約排15～20分鐘，就可以買到。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "吃得出滿嘴的胡椒香、更別說是剛烘烤出來的炭香味，\n內餡不會乾，反而會流湯汁，剛出爐熱騰騰的胡椒餅真的很好吃！！超推！！！",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "排隊非常耗時間\n但CP值 只能說 吃過就行\n餅皮是好吃的 很有嚼勁Q彈 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "胡椒餅出爐速度很快，排隊一下就拿到了。不知道是否嘴變刁了，怎麼味道不像記憶中第一次吃到時的驚為天人。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "皮太硬了一點也不酥，像在咬布一樣…比這好吃的胡椒餅我想台北有非常多間，這間只能排後面，吃名氣的\n在國際級的夜市這麼多外國人的第一間店真的要加加油，不要讓人覺得台灣食物就如此而已..",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "「從桿麵糰、包餡至火烤出爐，\n邊排隊邊讚嘆不已的胡椒餅。」 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "❤️必比登推薦美食小吃胡椒餅❤️\n每次經過都看到在排隊，我們17:30到， 前面已經排了快20個人，等我們買到大概排隊等了6分鐘吧，還好沒有等太久😆現在ㄧ顆$60元，烤的焦香焦香的😂外皮厚實，內餡肉餡多汁鮮甜美味😋可以多外帶幾個買回家給家人當早餐🥰 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "近5年沒來饒河街夜市了，唯一覺得值得來吃的夜市食物就是胡椒餅了。\n晚上的台北雖涼快不少，但是摩肩接踵的人群捂在一起的熱氣和夜市各個攤位飄散出來的油煙味環繞在頭臉身上，讓大排長龍的胡椒餅攤位變得面目可憎起來。\n幸好隊伍挪動速度極快，繞兩個彎就拿到了。咬下去發現肉餡變得好少，但不可否認從麵餅、餡料調味到烘爐的功力還是一流的，高雄胡椒餅店家望塵莫及的水準。\n一個60塊了，記得上一次買才50塊，時隔太久了。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "以前就喜歡吃，今天趁夜市未聚集人潮前買到不用排隊的胡椒餅，思考很久這是以前的樣子嗎？體積變好小. .餅口感也不對.. 看來觀光夜市開始吃觀光客人流了，反正他們也不知道以前的品質摸樣，胡椒餅，掰掰。",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "很久沒過來，剛現場大排隊，一顆調漲到60元，排一會買到來回味，\n但說真的沒45元的好吃，味道沒跑掉\n原因是什麼？？ …",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "吃好幾十年，一顆60元，吃了很多家胡椒餅，饒河最好吃，還有台北站前有一攤也很好吃，因為重點是就算冷掉也不噁心，冷了雖餅皮幾乎都很韌，但只要翻面底朝上烤一烤二分就會回脆。",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "饒河夜市外頭就可以看到排隊人潮，口味來說入口滿滿重胡椒調味，皮薄脆鮮肉有湯汁。味道不差，一次五個爐子在烤，輪到自己時胡椒餅還會燙口，也不會排隊太久。算是跟一般外皮較厚重的胡椒餅有區隔。價格小貴但嚐鮮還不錯～",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "一個已經漲到60元了，買回家後不知道是不是熱氣蒸發潮濕了，感覺沒有以前的好吃了，且餡料變少皮也變薄，很失望⋯不過排隊人潮依舊不少",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "久久吃一次饒河夜市當中很多人排隊買的胡椒餅，皮稍厚了一些，內餡調味適中，雖然要排隊不過速度蠻快的。",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "饒河街夜市一進門的第一家，幾乎佔了整個門面，在必比登跟米其林餐盤的加持下，人潮滿滿，一個一個開鍋一下子就買光了，旁邊員工也是不斷的現包。\n現包現烤新鮮就是好吃😋，現在已經是一個60元了，如果人太多，是沒非吃不可，就是吃個名氣，口味就是中上。\n饒河街夜市停車🅿️可以停在對面松山國小地下停車場，提供utag 收費，但車位不好等，車道不大，但車位還算可以。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "脆皮層次分明，內裡有點抓餅薄皮感，口感滿特別的，肉餡屬於偏肥肉末路線，調味算清淡不膩，整體可算小品佳作。\n\n個人此生第一是南港的老張，絕對上品，無與倫比！",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "胡椒餅一顆60元，外皮酥脆，內餡調味口感都不錯。但是跟記憶中相比，比較小顆，也沒有爆汁…",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "口味還是不錯的 不過價格一路調漲 現在拿到感覺更小一個了 小小一個要價60元 小貴 偶爾吃吃是還可以",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "一個60，小貴，但份量不算小！\n皮很酥脆又Q彈，肉餡味道不錯，胡椒味足但不會太辣，熱熱的吃很好吃，但本以為會爆漿，但沒有什麼肉汁。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "一顆60頗貴\n肉餡沒有豬臭味這點給過\n大年初二很多人排隊但速度很快",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "又漲價了，小小一顆60 塊，只能久久再來買一次，皮薄烤後酥脆，但會有些許烤焦處，內餡香氣足，胡椒口味算重的，然後依然人潮滿滿要買要花點時間等，畢竟剛出爐的最好吃",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "很幸運一排隊就買到剛出爐的\n真的是很多汁很美味\n真的要燙的時候吃才可在最佳狀態時感受 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "平日排隊速度很快\n感覺好像有退步了\n皮有點硬.內餡胡椒味也沒很濃",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "饒河街夜市必訪 位置顯眼 就在入口處 外皮烤得酥脆 內餡肉香撲鼻 總體而言很棒",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "非常有名氣與人氣的店家，只要有經過饒河夜市就會光顧。近來越來越覺得沒像之前般的好吃，吸引我的程度與懷念感，漸漸減低。",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "一顆55$$\n胡椒餅該有ㄉ胡椒味道有表現出來\n整體不會太鹹或是沒有味道！ …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "口味一般，內饀有點乾，多數胡椒餅在吃的過程中，都會漏出湯汁，但這家吃完之後，紙袋內還是乾的，應該是吃過一回就不會再光顧了。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "現烤就去買，也沒有被悶到，所以餅皮很酥脆，內餡蔥味很飽滿，香氣很十足，60元真的偏貴！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "開門前三分鐘去買免排隊，皮每到特別厚，但餡料真的偏少，卻不會覺得沒吃到東西，一個神秘的比例。對價格敏感者會感到偏貴吧",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "饒河夜市的“鎮市之攤”，從慈祐宮入口進來，在正中央！越晚人龍排得越長\n肉和蔥的比例剛好，味道也醃得很棒，就算我們打包回家吃，餅冷了，外皮稍微軟了，還是好吃！還吃得出餅皮老麵粉的味道，每一口都是滿滿的古早味，大推！\n老闆也非常nice,看到我在拍照，還特地打開一個有著滿滿胡椒餅的爐灶讓我拍，謝謝唷～",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "雖然榮登必比登美食，但沒有想像的好吃.\n\n賣相整體扁扁的，沒有圓圓的外型，吃起來，麵皮厚，但有皮蘇有脆，肉餡還可以，也沒爆汁、 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "這夜趁著圓圓的月亮高掛，家家戶戶慶中秋及烤肉時，我一路沿河堤騎U-Bike騎行十多公里，月亮與我捉迷藏，時而亮時而暗，在接近饒河夜市旁的彩虹橋時，月亮才掙脫雲層的遮蔽，脫穎而出，皎潔而圓滿，我多年未到饒河夜市，僅存的兩個美食記憶，一是胡椒餅，二是藥燉排骨，從捷運站出口走到饒河夜市的牌匾，就會看到一條曲折卻有規律的排隊人龍，不難發現這就是著名的福州世祖胡椒餅店，近年受到米其林與必比登推介，知名度更高，員工人數不少，包括包餡料者、放餅在烤甕裡者、取餅出甕者及販賣者，每位員工都相當 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "看似人多 其實不用排很久\n排到夜市入口牌樓 其實也只等10分鐘\n皮外脆內Q 堪稱一絕 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "每次來饒河夜市必吃\n速度很快 就算排隊也不會排很久\n一顆60元 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "充滿節奏感的製作過程，讓客人在短暫的等待中，品嚐最鮮的胡椒餅。剛出爐的最好吃，實在堪稱北部胡椒餅之最！麵皮Q有嚼勁，搭配芝麻香，一口咬下外酥內Q的麵皮，可要小心內餡湯汁燙嘴，紮實的肉餡，搭配新鮮香蔥，真是讓人回味再回味🤭 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "2023.2.24\n胡椒餅烤的外皮焦香\n內餡有肉汁 肉味新鮮 胡椒香氣明顯 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "覺得是台北市最好吃的胡椒餅，必比登餐盤推薦，從小吃到大的小吃，也是必吃的饒河街名店。\n餅皮有厚度、香脆Q彈，內餡調料恰到好處，\n一顆60，cp值普通。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "饒河街門口地標胡椒餅，價格變貴(豬肉很貴我知道)，但漲價、料又變少就連味道都變了(胡椒香變少了)，我帶國外親友來吃，害我真的沒面子，我再也不會推薦了",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "烤成黑炭的東西就不要賣給客人了，挖掉繼續賣是怎樣，根本大半個都焦黑甚至成炭渣了還能吃嗎？店家良心呢",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "外皮酥脆好吃，內餡真的不行，像便利商店的包子內餡，以前的蔥香爆汁完全不見了，價格都漲上去了就不該偷工減料啊！\n60元/個",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "Worth a try if there is no line up\n餅不算太好咬、脆ㄧ點口感應該更好\n肉餡糊糊的一團，但肉不少，挺有誠意\n還行吧！沒排隊的話可一試。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "排隊蠻快的 ， 烤的香酥，內餡肉的味道也不錯。\n只是，在排隊時，看到鏟起來的胡椒餅有幾個破掉了，\n我正好買到一個破很大洞的，結果回家肉的湯汁都流掉了，紙袋也都濕了。\n覺得應該要品管一下，所以，好吃是五顆星，但，買到破掉的，不開心所以只好給二星。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "胡椒餅胡椒味明顯，餅皮酥脆，內餡肥瘦度適中。",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "每次去都要排隊，需要耐心😌\n\n店家不提供袋子，直接拿要小心，超燙的啊啊啊😱 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "感覺沒有以前那麼好吃了\n但是還是習慣來饒河夜市就來排隊買來吃",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "胡椒餅，一個60元，皮薄餡多，蔥肉的調味是好吃的。\n雖然隊伍很長，但前進的速度滿快的。\n因為剛出爐，所以很燙，咬一口後，記得要對著裡面的肉肉吹吹，不然會被燙到。\n總結就是，很好吃。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "多年未曾回訪的攤位\n在這次的連假中，又排在到訪名單中\n與記憶中不同的是 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "皮沒有嚼勁 單純厚又乾\n味道和以前完全不一樣\n還是算饒河街夜市的指標性店家 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "饒河夜市的必吃美食之一「胡椒餅」，就在入口處一進夜市就會看到，平常都是大排長龍。\n口味真的很不錯！胡椒很香，也有點辣辣。邊邊烤的很焦脆，每個55元。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "採買人流非常多，但速度很快不用等太久，現場包現場烤，吃之前小心燙口，第二口小心湯汁從另一邊流出來，口味還可以，不錯蔥花太少，少了該有的香氣有點可惜。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "之前買很多汁好吃，這次特別跑去買，簡直是完全不一樣的東西，皮很硬，沒有肉汁，沒有胡椒香味，完全不知道在吃什麼，根本不會想再回購，品質差太多了，請顧一下品質好嗎，不要生意好就亂賣",
        "日期": "1 個月前"
    },
    "評論 116": {
        "內容": "女店員把胡椒餅用推的給我，感受不佳\n且胡椒餅皮太厚太厚太厚\n肉太少太少太少 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "一到饒河夜市門口就大排長龍，但速度很快不會等很久，現做手工胡椒餅，肉餡多汁好吃，但一顆60元太貴",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "生意太好品質都沒在顧，有必比登推薦迎來更多觀光客生意，餅皮又乾又硬，一堆出爐餅皮都燒焦，以前吃肉餡有胡椒香氣味及肉汁，現在也沒胡椒香味肉餡也沒肉汁，就是很普通的胡椒餅，而且還賣60元，不值得推薦。",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "從小吃到大的胡椒餅，最深的感覺是價位up，排隊人潮up。\n今天週日四點半左右經過，剛好夜市剛開始營業，沒什麼人在排隊就買個吃吃回味下，口味差不多，但印象中上次吃有滿滿湯汁，還被燙到，這次吃起來蠻乾的。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "買回家咬一口不知道是怎麼了？\n豬肉有半生半熟？豬肉要熟才好吃吧。\n要確定餒 拜託大家要多多注意安全",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "松山饒河夜市\n第一眼進去就看到這大排長龍的胡椒餅\n每位旅客必吃美食 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "一顆$60，內餡很夠味，胡椒味很足很香，外皮酥脆，超多人排隊的老店。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "心得：以前比較好吃\n\n皮偏厚偏硬, 感覺有點乾 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "美食·夜市·小吃\n地點位於饒河的第一攤\n晴朗的時候總是大排長龍 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "📌一份$60\n平日所以排隊沒有排很久，吃的時候真的要小心，因為是剛出爐所以真的很燙～～\n餅皮很像燒餅，裡面的胡椒豬肉很香也很大塊，真的是來饒河夜市必吃！ …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "曾經是心目中最喜愛的胡椒餅（以前會爆湯汁）。但還是不錯可以吃的，來饒河夜市我還是會買來吃。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "不用米其林推薦就已經是老店中的老店\n真正碳烤胡椒餅\n開爐的碳香飄散整個饒河夜市 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "缺：內餡肉塊縮水；剛出爐內餡非常燙，容易燙傷牙齦、舌頭，可先吃外皮，內餡放個幾分鐘後再吃，更能吃到豐富味道\n\nps：單價比附近其他胡椒餅貴，但味道口感更上乘 …",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "這家是算小有名氣北部胡椒餅，排隊那是一定要的，但速度算快的，不需要等太久！\n\n外皮算是強項，炭火烤至焦黃，酥脆軟，帶著微微焦香味，好吃！內餡紮實不柴，又帶著湯汁，享受喔！ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "唯一剩下的好處是不用排隊 很快可以拿到\n吃到正中間了 肉還要出來不出來的\n完全是要餅皮有餅皮 要肉餡有餅皮！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "吃了三十幾年，不說又漲到60元，為何餡料變那麼少，今晚買的，一開始只有咬到皮，好不容易有肉，也都是碎肉，很少，拿著也是扁扁的，吃到最後剩一大塊皮，沒什麼肉，怒丟廚餘，到底是我今晚衰，遇到一個新工讀生不會包，還是怎樣？第一次吃到約一半餡的胡椒餅，讓我三十幾年的粉絲要中斷了嗎？以後去饒河街夜市愛店要三缺一了！😭 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "饒河街傳統排隊美食，但價位一顆$55其實還算不便宜，兩顆的價格可以買的到有菜有肉甚至有附湯的便當一份了。不過胡椒餅的內餡味道很足夠加上胡椒味香氣十足，但不吃辣的可能會覺得口味略重不太能接受吧？現烤的餅皮看起來跟初咬時覺得並不大顆跟有點薄，但麵皮口感不錯不乾不粉，連肉餡一起下肚覺得算挺搭配。平常熱門時刻來買可能大排長龍到夜市外圍超過半小時都有可能，但防疫期間還好不到十分鐘就快速買到了，店家工作人員也都有正確配戴口罩看來算乾淨。扣除掉價格不算平價部分，覺得以味道來說倒是很推薦跟值得特地一吃。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "要排隊，但現在好幾爐，避開尖峰時間就不需要等太久，熱騰騰又香酥好吃",
        "日期": "11 個月前"
    },
    "評論 134": {
        "內容": "久違的饒河夜市趁著連假來好好吃一下\n首先先來吃大排長龍的福州世祖胡椒餅\n排隊人潮真的沒有間斷過 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "一顆$60的價格我覺得蠻合理的，胡椒餅的皮很酥脆，一整顆吃下去超飽～",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "皮酥內餡鮮嫩多汁，不需醬汁就很有味道，好吃。\n2023.8.12一份$60",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "福州世祖胡椒餅一直是饒河夜市牌樓附近的經典小吃，買上一份胡椒餅就像是擁有了進入夜市的VIP門票！儘管我以前都習慣從夜市其他入口進場，躲避人龍排隊的煩惱，但今天感到幸運，朋友堅持要排隊買胡椒餅，於是就多了一次+1的夜市冒險機會！ …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "18:00到，排隊5分鐘，不同於一般的胡椒餅皮很硬，他的皮很有Q勁，內餡不乾材，調味美味不死鹹，60元/個，稱得上他的價值",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "阿豆仔吃過許多夜市的胡椒餅，唯一打敗所有夜市推薦最好吃的就是饒河夜市一入口的這家福州世祖胡椒餅！這間榮獲必比登及米其林餐盤的胡椒餅若沒吃過就別說你有來過饒河夜市喔！ …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "胡椒餅55元，皮不是很厚的那種，皮外酥配上芝麻烤過的味道，very good！內餡胡椒味略顯不足，豬肉肥的比例不少，今天下午4點多買的，品質穩定很多，平常人多時品質不敢恭維。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "熱熱吃還會帶點肉汁外皮很有嚼勁\n內餡很飽滿胡椒的味道很香\n雖然60有點小貴但還是值得品嚐",
        "日期": "7 個月前"
    },
    "評論 142": {
        "內容": "$60\n麵香足，皮薄\n餅皮酥脆 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "以往總是大排長龍，這次卻是意外的沒人，幾年沒吃買個來過過癮。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "外皮酥脆，又不會太硬，又香，還蠻喜歡餅皮的口感，很加分。內餡胡椒粉覺得可以在少一點，肉質不會太乾。整體上是好吃的👍 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "還沒營業就一堆人在排隊了\n可想而知的美味\n現包現烤的胡椒餅 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "每次都要排隊 但排很快\n胡椒餅一個＄60\n蠻大一個 好吃多汁 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "一顆60元，剛出爐的很好吃\n裡面肉是肥瘦搭配的，有幾塊比較咬不爛\n皮脆多汁！大概排10分鐘",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "饒河夜市的看板美食，皮酥，內餡胡椒香，還是值得一試！",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "一個漲到60元 但肉質Q彈還是可以接受  今天的肉餡有一半是肥肉噁心到爆 希望今天是特例  如果往後都是這種肥肉比例  顧客會失望",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "感覺肥肉比一般的多一些，餅好吃，調味好吃。雖然有點貴（60/顆）但也真的蠻厲害。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "有點要碰運氣，因爲包的人有7-8個，每一個人的手法都不同，有時候可以吃到皮薄脆，內餡又豐富多汁的，有時候也會吃到厚厚的皮，沒什麼蔥，而且皮還破洞，湯汁都流完的胡椒餅",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "必比登推薦肯定是要排隊才買得到，好吃👍，價格偏高。 …",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "店家名氣響亮，人手多出餐快所以排隊不用排很久，單價$55一個確實有點貴了，從$35漲起⋯內餡胡椒味蠻濃的但是實在吃不出香氣，餅皮的部分口感焦脆但可惜也沒有麵皮香，肉餡沒有湯汁真的比較可惜，個人覺得吃過就可以囉，沒有太特別之處。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "大不如前，以前比較好吃比較用心還比較便宜，價格漲到55元但是品質卻沒有提升而是變得越來越隨意，常常看到起鍋破掉或是焦的也照常販售，根本就是驚喜包，有時候皮很硬難咬，物價上漲可以理解但是品質不能還下修啊！！ …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "好吃！看了網路上大家都說這個好吃，嗯嗯，的確不錯！一顆60元，餅皮外側酥脆，內層又不會太乾，內餡絞肉保留肉感，滿滿胡椒味很多汁",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "用餐時間2022/07/24，排隊隊伍雖然很長，但其實不用等很久，不趕時間的話可以排一下。單顆售價55元\n\n外皮酥脆，裡面多汁，肉軟嫩，胡椒味明顯，這可能是我第一次吃胡椒餅，真心覺得不錯吃。 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "饒河夜市裡面必吃的胡椒餅，雖然要排隊排很久（假日更多人），但吃過真的覺得好吃。",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "20230122初一經過吃一個，已經漲到一顆60了，肉汁有比以前多一點，但還是很普通😂\n\n一個55就算了，現在根本沒肉汁，品質有夠差，北車的好吃太多了。 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "沒什麼人排隊的話可以吃還不錯，但太多人就不建議，少一顆星是因為包餅的工作人員好幾個都沒戴口罩...疫情期間是很敏感的，希望能改善。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "一個50元，雖然排隊長，但有五個爐灶在烤餅，週六晚上只排了約10分鐘！肉嫩口蔥香甜胡椒味並不重，餅略有焦香，沒吃過的可試試！",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "以前喜歡胡椒餅是因為吃得到燒餅厚實的麵香，現在不知道是改良還怎麼，吃進嘴裡的感覺變成酥餅口感，紮實的特色不再",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "排隊排很快\n喜歡吃胡椒餅的話可以吃",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "天冷來饒河夜市必吃，吃起來其實還好（除了偶爾烤焦外，不算難吃，但也不算好吃或有特色），就只是一個一邊跟著長長人龍緩緩前進，一邊看工作人員熟練的忙碌著，最後拿到熱呼呼點心的儀式感。",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "物價上漲到一個60元，內餡不算多，胡椒味濃厚，但餅皮不錯吃。人手很多，所以速度算快。位置很好，夜市的入口處",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "🌟 胡椒餅的故事 🌟\n源自中國福建福州，有著悠久的歷史。傳統的胡椒餅以香酥的麵皮包裹著豐富的餡料，通常是肉類和蔬菜，再加入豐富的胡椒調味而得名。隨著時間的推移，不同地區也有了自己的變化 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "第一次吃觀光客美食，但⋯⋯抱歉了，我還是覺得苗栗的一口香比較好吃",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "記得小時候胡椒餅有過一陣熱潮，有著媽媽每次在我們補習前都會買來當點心的回憶，但長大後好像也沒多少人在做了，大概是耗時工序多單價低的關係吧。\n\n唯獨饒河這家永遠是大排長龍，也是來夜市必吃小吃之一，雖然有3個爐在烤但還是會需要花點時間排隊，如果離北車比較近，也可以選擇去北車分店買喔，排隊的時間會縮短一點。 …",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "饒河夜市必吃銅板美食！",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "好吃好吃 從小吃到大除了價錢變了其他都一樣好吃(*¯︶¯*)\n雖然假日排隊人潮真的超級多但速度也是挺快的啦！胡椒很香湯汁也很多，有夠幸福(˶‾᷄ ⁻̫ ‾᷅˵)\n一個60$ good 😍😍😍😍 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "蠻好吃的，排隊人潮很多，不過不用等很久",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "餅皮有層次酥脆好吃，內餡味道偏甜，蔥花很多，但還是覺得現在沒有以前好吃了。假日人多常常需要排隊。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "胡椒餅$60\n排隊速度快，形狀是水滴狀，從扁的那邊咬下去，還沒咬到肉，是脆皮的口感，中間咬到肉有點燙，還有肉汁，調味很合口味，後面肉比較厚，皮也變得比較濕潤，胡椒味重越吃越辣，整體不錯",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "排隊大概10分鐘\n外皮炭香味十足\n薄皮酥脆 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "外皮脆硬，除了有麵皮的香氣，還有碳烤的焦香，很有咀嚼感，內餡是很鹹香的紮實肉塊，有滿滿的胡椒味，帶著一點鮮甜肉汁，搭配起來就是很完美，絕對是重口味愛好者的愛",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "美味可口的街邊美食，來饒河街，要去慈祐宮敬香祈福及吃一口現做現烤現場吃的胡椒餅！",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "以前吃覺得滿好吃\n後來莫名都要排隊很久就不想吃 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "饒河夜市一進來就看到\n一個55\n排隊很快 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "沒想到年初一也開市，很拚。這家是旗艦店，員工有9人。漲價了，一個60元。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "因為疫情只能買到旁邊找位子吃\n當時有點冷掉\n皮變的很硬很難咬 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "在慈佑宮旁邊，以前一顆35元，現在漲價漲給觀光客的，排隊名店…可是在豬肉餡上這真的不推薦，也在我心中大大扣分，撕開烤過的麵皮後…內餡視覺呈現如蔥肉包子！但…仔細品嘗以及口感上後…肉質真的比以前差…肉品新鮮度有待加強！有死豬肉的腥臭味、不然就是豬肉放太久跟新肉伴在一起的味道，咬一口豬肉細看有稍微牽絲，肉泥口感吃不出豬肉該有的鮮甜，新鮮度真的真的真的要加強！對肉品味覺不敏感的人或許吃不出來，可是若對肉品有研究講究及肉質要求敏感度高的就吃得出來味道絕對不一樣！不是故意損壞店家名譽，真心認為肉品衛生真的真的要加強！在面皮佐料上還是有用心！希望多多改善！",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "胡椒餅就在夜市門口旁邊，交通便利，很難錯過。儘管您可能會注意到排隊的人很長，但無需擔心 - 您的等待時間不會像看起來那麼長。每個酥脆的麵包都充滿了美味的豬肉末，每一口都充滿了味道。這道菜的味道給我留下了深刻的印象。如果你來到饒河夜市，一定要嚐嚐這裡的胡椒餅。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "一個還不錯的胡椒麵包。裡面的餡料是肉，裡面加了胡椒粉。外層是酥脆的片狀糕點。不錯，值得一試，但不是特別出色。隊列很長，但移動得很快。包子很新鮮，熱氣騰騰。",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "米其林推薦的台灣小吃。你可以看到饒河夜市門口排起了長隊。全部手工製作並現場烘烤。真的很好吃。必須加入隊列並搶幾個嘗試。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "胡椒麻糬是我一直想嘗試的東西。\n如果我要去吃飯的話，我肯定會想在這家餐廳嚐嚐，所以我就在饒河街觀光夜市入口附近的這家餐廳排隊。\n雖然要排隊，但上菜速度很快，所以不用排隊太久就可以買。 60新台幣。 …",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "我真的很喜歡這裡的胡椒麻糬。我第一次擁有它已經是 25 年前了。我在排隊的時候想著這是什麼樣的隊伍，就這樣我遇見了你。之後我只去了台北車站附近的同一家餐廳，但時隔一段時間第一次在這裡吃飯，有一種回到故鄉的感覺，充滿了懷念。對我來說，這是我想排隊吃的第一好吃的台灣菜。",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "2024 年 11 月 29 日星期五 21:30\n這次也有大約10個人在等待，但移動得很快，所以我們沒有等待超過5分鐘。我覺得這裡的胡椒麻糬很好吃。 …",
        "日期": "3 週前"
    },
    "評論 187": {
        "內容": "我去那裡是因為那是一家有名的商店。真是太好吃了。\n我忍不住想知道價格，但是\n對於一個故事來說，品質已經足夠了。\n雖然很受歡迎，但根據時間的不同，也可以不用排隊購買。",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "一進門就有一家胡椒麻糬店！\n排隊的人很多，但是輪換的速度很快，所以我很快就買了。\n裡面的香料很多，在日本很難找到，所以吃起來胃脹…\n第一次吃時你可能需要小心，因為它會讓你吃飽。",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "我喜歡胡椒麻糬。我吃過很多地方的胡椒麻糬，但我覺得這裡的胡椒麻糬最好吃。我總是在附近的便利商店買啤酒，搭配胡椒麻糬和啤酒一起享用。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "薄而脆的外殼是美味多汁餡料的完美容器。豬肉、蔥和黑胡椒的和諧融合，創造出在味蕾上翩翩起舞的風味交響曲。胡椒的香料味增添了令人滿意的味道，但又不會壓倒其他成分。 …",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "第一次吃胡椒餅，味道意想不到的好吃😋 超驚艷，裡面有很大一塊肉餅包夾著胡椒的微辣還有蔥的香氣，吃完還想吃。這是我去過的台北所有夜市裡吃到最好吃的食物之一 …",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "這是饒河街觀光夜市代名詞的著名胡椒餅店。\n2018年及2019年必比登推介，2020年及2021年米其林餐盤，2022年及2023年無獎項（出版品）。 …",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "饒河街夜市最熱鬧的地方之一。你可能會猶豫要不要排隊，但服務生的速度很快，所以沒有壓力。真的很好吃，即使是新鮮出爐的，甚至有點冷。如果還有機會去台北，我一定想試試看！",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "夜市入口正下方的商店\n附近還有類似的商店，要小心！\n夜市有這種胡椒麻糬和\n用五心元冰和熱水包成的餃子足以讓你吃飽。",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "本來因為饒河夜市門口排隊感到好奇，我也跟著排隊買了幾個胡椒餅，每個60元。味道沒有讓人失望；趁熱吃，你會享受到美味的味道。",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "果然是人氣店啊！店門口已經排起了長隊，而且秩序井然！\n我是20:00到21:00之間去的，大概排了3條短隊，但是移動得很快，根本沒有等待時間！\n看起來不像是現做的，但是裡面的肉的味道非常鮮美，啤酒也很配！\n沒有堂食空間，只能邊走邊吃，不過份量剛好，一隻手就能吃！",
        "日期": "11 個月前"
    },
    "評論 197": {
        "內容": "肉餡餅底太軟太濕，當我嘗試吃它時它就散開了。肉類調味料有濃鬱的胡椒味，但不會刺鼻。服務超級快，他們就像工廠一樣每秒鐘生產胡椒麵包，所以不要被長隊嚇倒。它值得一試，因為它具有標誌性，但它並不是這個夜市上最好或最難忘的食物。",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "饒河街觀光夜市最受歡迎的胡椒餅店。這是一家被選為必比登推廣的著名餐廳。很容易就找到了，因為饒河街觀光夜市門口附近已經有人在排隊了。每張60元。有時你需要排隊等候，但很快就會輪到你，所以排隊也沒什麼不好。剛買來就熱騰騰的，不過很好吃。外面很硬，裡面是肉末，還有大量的蔥，辣椒又軟，是很好的組合。逛夜市的時候，先買來吃這個胡椒餅也是不錯的主意。無論如何，我推薦它。",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "餅皮酥香，內餡多汁胡椒和蔥味滿滿 ! 不小心的話會被燙到嘴巴 ! 👄 早到，不用排啦 !!!\nThat's the beauty of a 30,40,50,60,100 years stalls .They are so focus on just one or a few items ! And that item must definitely be good !! …",
        "日期": "5 天前"
    },
    "評論 200": {
        "內容": "烹飪區太大了，很難相信這是一個夜市，光是看著就很有趣。\n味道比我想像的更獨特，所以我想你要么喜歡它，要么不喜歡它。令人驚訝的是，外殼是餡餅狀的。麵團類似太陽餅的麵團，不像麵包或饅頭那麼蓬鬆。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "位於饒河街夜市入口處。\n肉又熱又多汁所以吃的時候要小心⚠️絕對好吃。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "你可以喜歡和不喜歡的胡椒麵包\n我喜歡它有點辣。\n工作人員也非常友好。 …",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "它是胡椒餅的起源，台北人也來吃。即使是冷的時候也很美味。由於是貼在鍋邊烘烤的，所以燒焦的質感看起來很真實。真的很好吃！",
        "日期": "9 個月前"
    },
    "評論 204": {
        "內容": "我在台北吃過的最好的食物之一！包子外面脆脆，裡面多汁。肉用五香粉調味得恰到好處，聞起來誘人極了。小心它很熱。隊伍很長，但移動速度很快。 2023 年 5 月的價格為每件 60 新台幣，對於台北的包子來說相當高，但值得。 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "千里迢迢來到饒河夜市，嚐嚐福州黑椒包。總是有人在排隊，但他們排得很快——只等了大約 5 分鐘。\n\n你可以看到他們擀麵團，準備包子，然後在火熱的大鍋裡煮。他們拿現金，排隊的速度非常快。 …",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "這家店位於饒河街夜市入口處。\n還有人在排隊，不過因為是外賣，所以隊伍移動得很快~~\n與其一人買一份，不如在入口處買一份來嚐嚐，因為有很多好吃的。 …",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "The must-try pepper cakes when visiting Raohe Night Market. Was turn off by the long queue that stretched all the way out of the night market archway the first night. But the queue actually moving market , second I night. But the queue …",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "胡椒麵包真是太棒了！它的外皮酥脆，裡面卻柔軟可口。自從我看了那些街頭美食評論以來，這正是我一直渴望的。\n\n而且我告訴你，賣家太棒了！儘管排了很長的隊，但他們超級友善且快速。他們真的知道如何讓事情繼續進行，以便每個人都能立即拿到這些麵包！",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "不合我的口味。團裡的人都說好吃\n這只是表面的。覺得外面有點難？\n裡面的東西有香料的味道，味道很好。",
        "日期": "2 週前"
    },
    "評論 210": {
        "內容": "入口附近有一家很受歡迎的胡椒麻糬店。他們排成一排，但旋轉速度太快了。熱呼呼的，很飽，很美味！ ♡",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "胡嬌兵太棒了。饒河街夜市必吃。外皮酥脆，購買後最好立即食用！內部充滿了多汁的胡椒豬肉/蔥餡。我們等了大約 10-15 分鐘才得到其中一份零食。只需購買一台供 1-2 人使用，即可為市場上的其他產品節省空間。值得作為開胃菜！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "外皮酥脆，肉餡多汁。絕對好吃。重複確認！",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "舊店之旅第1435期：1970年左右創業的胡椒麻糬老字店。買了胡椒麻糬。饒河街觀光夜市門口排隊的胡椒餅店。\n手工製作，入窯烘烤，外皮酥脆，美味可口。 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "豬肉多汁，有胡椒味。喜歡蔥的香味。皮不太厚而且脆。最好當場吃。拿回家後就覺得味道不怎麼樣了。\n做好等待的準備。 Q 太長了。\n我確實覺得它的評價有點高估了。 60元/個。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "反正很熱！一段時間會很熱，有貓舌頭的請注意。\n外面酥脆，裡面滾燙。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "每次去饒河夜市，我都會特地去吃胡椒餅。現在是60台幣。在這個下雨的星期一晚上，排隊的人很少，而且沒有等待時間。味道和我記憶中的一樣好，餡料的量也保持一致。一種安慰和懷舊的享受！",
        "日期": "1 週前"
    },
    "評論 217": {
        "內容": "這是我在夜市最滿意的食物了！ 😋\n\n只需排隊，說出號碼，然後購買即可。 …",
        "日期": "11 個月前"
    },
    "評論 218": {
        "內容": "隊列很長，不需要等太久。  非常驚訝地看到那個大鍋的底部有真正的木炭。  裡面的肉調味恰到好處，包子表面酥脆，裡面鬆軟。  很好吃。",
        "日期": "8 個月前"
    },
    "評論 219": {
        "內容": "脆皮和多汁的餡料，絕對是一個很好的開始方式，因為它位於車站旁邊的街道的起點。",
        "日期": "3 個月前"
    },
    "評論 220": {
        "內容": "一定要趁熱吃，涼了就不好吃了。",
        "日期": "2 個月前"
    },
    "評論 221": {
        "內容": "肉餡的味道不太好。買來後立即吃，又脆又熱。餅乾是在烤箱中新鮮出爐的。從饒河夜市門口就可以看到攤位前起長隊。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "一個小吃攤，提供美味的流行胡椒麻糬。雖然有點辣，但是很好吃！排隊的隊伍很長，但5分鐘內就可以換單！",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "這是我在台北最喜歡的胡椒餅。\n麵團的薄度、餡料的辣味、肉的汁水，都是高水準的。\n賣胡椒麻糬的店很多，但這家最好吃。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "下午5點45分，隊伍已經排得很長了！但不要被嚇倒，因為它真的很美味，而且隊伍移動得很快。一定要趁熱吃。肉質多汁，味道鮮美，與酥脆的麵包搭配得很好。我不敢相信只有60元台幣。我們也可以把它留作第二天早上的早餐。",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "胡椒麻糬攤位總是排隊。\n胡椒麻糬在類似泥爐的烤箱中貼在內壁上，在短時間內使外皮變得酥脆，讓你享受到裡面餡料的柔和對比。\n它是胡椒味的，味道鮮美。\n雖然要排隊，但排得很快，所以如果你不急的話，就去排隊吧。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "（每張 60 美元）\n我繞了一圈就到了最後，所以不用排隊，所以我就直接買了！可能是涼了才吃的，但是台灣特有的味道太多了，據跟我一起吃的朋友說，辣味十足。目前暫時沒有回購的打算..ㅠ",
        "日期": "10 個月前"
    },
    "評論 227": {
        "內容": "攤位位於饒河夜市入口處，靠近松山捷運站，很容易找到，是開始您的夜市探索的好方法。雖然排隊的時間可能很長，但美味的胡椒派絕對值得等待。\n\n餅皮呈片狀、輕盈，呈現完美的金棕色，與餡料形成令人愉悅的質感對比。豬肉餡料的味道令人滿意，而且無可否認地帶有胡椒味，每一口都會帶來令人愉悅的味道，挑逗您的味蕾。 …",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "餡料可以更美味一點，但餡餅熱氣騰騰，裡面有大量果汁，所以一定要小心。外面烤得很好，又脆又脆。\n\n隊伍很長，但移動得很快。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "很好吃，但是吃到一半就掉了一根頭髮，所以我把它扔掉了。\n它卡在麵團之間，不會掉出來。\n不建議對清潔敏感的人使用。",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "我於 2023 年 10 月參加旅行團來訪。 …",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "位於饒河街入口處。感覺就像芝麻包裡的餃子一樣，但是調味太好了，我什至不想沾醬油。週轉率高，可以快速購買。製作方法非常酷，只要把頭伸向烤箱，工作人員就會帶你參觀烤箱的內部。不管怎樣，它很好吃，我很喜歡。",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "夜市人氣店鋪\n它很飽，當然也很美味。\n需要排隊，但等待時間不長，可以購買。",
        "日期": "10 個月前"
    },
    "評論 233": {
        "內容": "位於捷運松山出口側。總是有一條線，所以請排隊。只收現金，所以請帶好硬幣並等待輪到您。菜單上只有胡椒麻糬，所以用手指指示數字即可。裡面又熱又多汁，小心別燙傷自己。帶濕紙巾很方便。我只帶回飯店吃了一次，但感覺味道變差了很多。我覺得最好當場吃。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "2023年9月：進入柔河夜市看到的第一個攤位。市場良好開端。熱騰騰的包子－建議只買一個2人分享，因為它很大！為市場上的其他美食留出一些空間！",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "4月7日晚上從九份回來後去了饒河街觀光夜市！ ！\n\n一進夜市就看到大排長龍！ …",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "不錯，但可能不值得大肆宣傳。他們位於饒河夜市的黃金地段－捷運松山站出來的第一個入口。老實說，這就是這裡排長隊的一半原因——並不是因為這些令人興奮。好處是你可以看到幾個人從頭開始製作這些麵包。 …",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "說到胡椒麻糬，就是這個了。\n酥脆，味道比其他日本餐廳好，但我不喜歡八角的香味。",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "就在夜市入口處，很好找，而且雖然人很多，但也能很快買到。麵包裡的肉調味得很好，味道鮮美。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "每次來台北都會來這裡，因為我想吃這個胡椒餅。\n胡椒的味道非常完美，而且非常美味。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "樸實無華、美味可口的街頭美食。\n\n有機會的話會回來的。 …",
        "日期": "5 個月前"
    },
    "評論 241": {
        "內容": "著名的胡椒餅。這麼大，這麼多汁:) 也許比平常的大 1.5 倍。售價為新台幣55元。需要排很長的隊，但不到5分鐘就到了。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "胡椒麵包棒極了。\n\n麵包出來時非常熱。外層酥脆，裡面的肉質又辣又多汁。",
        "日期": "11 個月前"
    },
    "評論 243": {
        "內容": "胡椒派的普通店，位於饒河夜市門口，人潮洶湧，排隊。以胡椒餅聞名。只賣胡椒餅。多汁的餡餅，小心又熱的東西。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "來台灣一定要嚐嚐福州色祖胡椒餅。\n平常都是在台北車站附近的店裡買，這次卻是第一次在夜市買。\n我通常站在長長的隊伍中，只是看著和經過，然後喝著在便利商店買的啤酒來吃。\n嗯，好吃。但個人覺得，店裡的味道稍微好一點。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "夜市入口處的一家燃木麵包店。\n也許是因為我喜歡香料的味道，所以我很享受。\n它含有大量的肉。\n我建議嘗試！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "我認為這是台北最有名的胡椒餅。這裡和士林夜市都有，但通常要排隊。不過，它們是一次大量生產的，所以一旦烤好，即使排很多隊，也可以立即購買。它很有名，所以你應該至少嘗試一次。 …",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "這個胡椒餅是我夜市排名第一的，是必買的食物！雖然排隊很長但我們買了不到5分鐘，超級快！",
        "日期": "9 個月前"
    },
    "評論 248": {
        "內容": "遊覽這個夜市時的必備品。  鬆脆的片狀外殼，帶有胡椒味、多汁的豬肉和洩漏的餡料，在木炭泥爐中煮熟。他們店裡的胡椒餅和拉霍街市場攤位的價格一樣，都是新台幣60元一個。預計要排隊等候，但絕對值得短暫的等待",
        "日期": "5 個月前"
    },
    "評論 249": {
        "內容": "這不像哇...對韓國人來說，肉餃子有很濃的胡椒味，而mindu皮的部分嘗起來就像烤玉米餅！米其林不懂…",
        "日期": "3 週前"
    },
    "評論 250": {
        "內容": "饒河夜市胡椒餅\n\n隊列總是很長。  然而，你並不覺得這太棒了。  在我看來只是一個普通的肉包子。 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "就在夜市門口，排隊超長。隊列移動得很快，絕對值得等待。\n喜歡脆皮、略帶麵團的麵包，裡面有濕潤、調味好的肉末。冬夜裡暖暖的饅頭最棒了！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "一進夜市，販賣福州色祖花椒的攤位就排了長龍。\n\n我在其他夜市吃過胡椒麻糬，但這裡的最好吃。 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "饒河街觀光夜市是台北第二大夜市，僅次於我們第一天去的士林夜市。\n﻿\n我猜這裡有很多食物🤔﻿ …",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "2023/05\n皮很好吃。推薦。當我們繼續前進時，一個小廣場上設立了一個垃圾桶。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "米其林大排檔！隊伍排得很長，但進展很快。小心，夾餡麵包非常熱，因為它是剛從烤箱出來的，但仍然非常美味",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "排了很長的隊，我想，“哇”，但人流很快，我不用等很長時間就可以購買。\n胡椒麻糬又重又美味。 1個 新台幣50元 …",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "閱讀評論/了解這個地方後充滿了期待，它確實名副其實！包子酥脆，肉質鮮美多汁！真的一定要試試！",
        "日期": "8 個月前"
    },
    "評論 258": {
        "內容": "隊伍雖然長，但是移動很快，可以馬上吃。可口的。",
        "日期": "8 個月前"
    },
    "評論 259": {
        "內容": "很棒的豬肉辣椒麵包，上面有芝麻。在黏土烤箱中烘烤。排很長的隊，但由於高效的生產線，無需等待很長時間。令人印象深刻的許多人的快速製作。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "如果來到夜市，一定要買來吃。隊伍很長，但移動得很快，因此您不必等待那麼長時間。就我而言，大約需要 15 分鐘。以豬肉、蔥、辣椒為餡，裹上面皮，放入加熱至200度左右的窯中，將年糕排成一排，使之黏在一起，烘烤25至15分鐘。它的黑胡椒含量很多，又香又辣。吃的時候很燙，小心別燙傷了。太好吃了，我後悔買了更多。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "如果您造訪饒河夜市，這是一大亮點。慶幸的是我們去的時候隊伍並沒有那麼長。我們只等了5分鐘。胡椒麵包多汁可口，從烤箱中熱騰騰地端上來，所以第一口吃時要小心，因為你的嘴可能會被燙傷。你還可以看到他們如何製作胡椒麵包，所以這真的很有趣，我必須說這是一種獨特的美食。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "如果你去這個夜市，一定要嚐嚐這裡的胡椒麻糬。它就在入口處，所以你不會錯過它。\n店員很多，排隊的隊伍很長，所以可以品嚐到剛出爐的熱氣騰騰的食物。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "雖然很擁擠，但你可以立即購買。\n相當好吃。\n不要對夜市抱太大期望。\n要吃到美味的食物，就去正規的餐廳。",
        "日期": "2 個月前"
    },
    "評論 264": {
        "內容": "夜市最長的隊伍在這裡！胡椒餅真的很值得。薄薄的餅皮和巨大的肉餡。在下雨天或冬天的時候吃，因為它是剛從爐子裡冒出來的熱氣騰騰的。他們的烹飪方法很有趣，他們把麵包放進爐子裡。 …",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "Nothing to shout about. Taste is really so so.\n\nService sucks. 付錢過後又跟我多一次錢， 我說''我剛剛不是給了嗎''， 就回我一句“請不必激動'，一句道歉的話都沒說。奇怪，有錯的人就理直氣壯地說沒錯的人不要激動。",
        "日期": "3 個月前"
    },
    "評論 266": {
        "內容": "烤好的麵包，熱騰騰的，味道一般就個人而言，這是相當平淡的。麵包外面酥脆，裡面鬆軟可口。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "又熱又好吃。\n有一條線，但一條接著一條。很快就輪到我了。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "在台北吃黑胡椒麵包的好地方。最近，它以實惠的價格贏得了米其林集團頒發的必比登推介獎。頒獎前總是至少要排 3 至 5 分鐘的隊，但現在您可能必須等待至少 10 至 20 分鐘。該攤位擁有黃金地段，因為它位於夜市的一端，就在標誌性標誌的正下方。每個包子50元新台幣，外皮酥脆，裡面的肉質多汁。 …",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "位於饒河夜市正門口，只有一種口味卻引來絡繹不絕的人潮，這家胡椒餅確實有自己獨特的味道，份量蠻大方的，一顆也只需要60元，值得一試。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃，生意好，速度快！",
        "日期": "5 天前"
    },
    "評論 271": {
        "內容": "到饒河夜市一定要嚐嚐豬肉包。酥脆的麵團和多汁的豬肉。 (60 新台幣)",
        "日期": "9 個月前"
    },
    "評論 272": {
        "內容": "非常好吃\n我推薦它，因為隊列很長。\n但不要等太久。 …",
        "日期": "9 個月前"
    },
    "評論 273": {
        "內容": "新鮮出爐，熱氣騰騰。肉質多汁，配上辣椒！\n哇，這真的很好吃！一定要吃！",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "我覺得這裡的胡椒餅是台北前三名的。可能會排隊，但最好一邊吃一邊燙嘴，吃新鮮出爐的食物。松山夜市的標配菜就是臭豆腐。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "我常去這個夜市，因為它離我常住的地方很近，每次去，我都會買來吃這個胡椒麻糬。熱騰騰的，味道鮮美。",
        "日期": "4 個月前"
    },
    "評論 276": {
        "內容": "入口處已經排起了長隊。\n結果很快，我就可以立即購買。\n又辣又好吃♡ …",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "這是您進入饒河夜市時遇到的第一個攤販，您應該在快速蜿蜒的隊伍中搶一個黑胡椒麵包。驚嘆於它是如何在磚缸烤箱中製作的，更驚嘆於它的味道。",
        "日期": "5 個月前"
    },
    "評論 278": {
        "內容": "這是最著名的夜市。\n胡椒麻糬，厚厚的豆沙，在堅硬的麵包麵團裡，充滿了肉汁。越吃，辣味越散，滾燙可口。\n50元，比其他辣椒餅貴（30到40元很常見），但至少值得嘗試一次，即使你排隊等候。\n天氣很熱所以要小心。",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "由於有多座窯爐，燒製速度很快。正當我欣賞店裡工作人員工作的時候，長長的隊伍還在繼續前進。起初，我有點擔心八角茴香的香氣，但我喜歡煮熟的皮的質地，它的質地鬆脆而不是脆皮。很美味。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "多年來第一次去饒河街觀光夜市，不能錯過這個地方…不過排隊的人不多…是酥皮，辣味兒不錯，但感覺就像我會比以前瘦一樣。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "跟龍山寺有名的餐廳一樣好吃！\n即使排隊也可以立即購買！",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "非常好吃的胡椒麻糬！它就在夜市入口旁邊。太好吃了，我甚至買了一些帶回家。士林夜市也有小吃攤。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "之所以要排隊，是因為食物烤好要等一會兒，但一旦烤好，速度就很快。我第一次吃，非常好吃。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "來這裡一定要嚐嚐，排隊的速度很快，上菜的時候還是熱氣騰騰的",
        "日期": "8 個月前"
    },
    "評論 285": {
        "內容": "每次來夜市，我都會買這個胡椒麻糬來吃。總是要排很長的隊，但它們總是被包裝和烘烤的，所以你不必等那麼久。在附近的便利商店買啤酒，吃滾燙的辣椒麻糬，真是極致的奢侈。",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "隊列移動得很快。 60 美元/餡餅。只收現金。值得。",
        "日期": "11 個月前"
    },
    "評論 287": {
        "內容": "美味的辣椒豬肉包配大蔥。味道很好聞。小心這個麵包又熱又多汁，別燙自己。不過價格越來越貴了，@TWD 50。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "位於饒河街夜市的胡椒餅店。\n酥脆的麵包皮裡充滿了多汁的豆沙。這是一道集烤咖哩麵包、肉包子、小籠包之精華於一體的美食。\n就我個人而言，這是我在台北最喜歡的地方。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "非常好吃的包子！麵包很有嚼勁而且很薄。肉餡非常好吃。我會再吃這個。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "和台灣人一起排隊吃新鮮出爐的食物♪\n\n新鮮出爐的胡椒麻糬從鍋中沙沙作響地端上桌。 …",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "嚼勁十足的豬肉真是太好吃了！\n隔壁還有胡椒麻糬店，不過這家好像比較有名，總是要排隊。\n等待時間約15分鐘。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "這裡的食物真的很好吃！\n每次去台灣都想吃這個！\n裡面的餡料沒有腥味，味道十足。 …",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "雨中的夜市。最好買一件乙烯基雨衣（50元）穿上。在狹窄的通道中，雨傘的用處不大。皮酥脆，裡面的肉🍖是羊？是豬嗎？香辣可口！雖然會有人排隊，但很快就能買到！請嘗試！不過夜市裡有很多好吃的東西，所以如果你想吃很多其他的東西，兩個人分一份是個好主意。 …",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "絕對值得排隊。餡料很多，辣椒的用量也恰到好處。  你在其他夜市找不到這個。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "任何說「太貴」或「不好吃」的人都是錯的。\n\n這些是饒河的必備美食（可以說，它們本身就是美食目的地。）",
        "日期": "2 個月前"
    },
    "評論 296": {
        "內容": "酥脆/耐嚼的麵包，裡面有多汁/嫩豬肉/蔥餡。最好趁熱吃，但在新冠疫情期間，不鼓勵當場進食。",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "售價 60 新台幣，這個華麗的台灣豬肉辣椒包真是太棒了。汁水充足，豬肉煮得很好，裡面有辣椒餡。城市裡最好的！",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "雖然不是最好的味道，但我很喜歡，因為烤火和肉味！",
        "日期": "8 個月前"
    },
    "評論 299": {
        "內容": "皮非常好吃。豆沙味濃，味道鮮美。它的質地是塊狀的，如果稍微軟一點的話會比較容易吃。",
        "日期": "5 個月前"
    },
    "評論 300": {
        "內容": "像我幾年前在台北車站附近吃的那家嗎？\n60元/個",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "就在饒河夜市入口旁邊。\n雖然有排隊，但胡椒麻糬只有一種，週轉也很快，所以不用等很久就可以收到。\n輪到你時，告訴他們號碼。 …",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "香料有點濃。入口處要排隊吃飯，但不建議。只要看著它被製作出來就足夠了。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "美味的胡椒麵包。需要稍等一下，但隊伍移動得很快。 60元台幣一個，值得。酥脆的包子配上美味多汁的豬肉餡",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "品質已經惡化。外皮很硬，幾乎嚐不到胡椒的味道。不值得購買。下次會給它通過。",
        "日期": "6 個月前"
    },
    "評論 305": {
        "內容": "饒河夜市有名的辣椒包，辣椒餡兒好吃，吃的時候小心肉汁流出來。",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "不值得排隊等待\n可能它計劃很快就關閉。\n不太熱，也不太熱\n沒什麼特別的",
        "日期": "6 個月前"
    },
    "評論 307": {
        "內容": "值得一試的美味佳餚。高效率的服務。",
        "日期": "1 個月前"
    },
    "評論 308": {
        "內容": "儘管人氣店鋪林立，但周轉速度很快。",
        "日期": "11 個月前"
    },
    "評論 309": {
        "內容": "來這個夜市一定要吃。裡面的肉真的很好吃而且多汁。真的愛上了它。外層真的很脆。強烈推薦！",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "超美味多汁的肉包子！裡面的黑胡椒和烤豬肉真的融合得很好。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "多汁好吃皮酥脆",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "地理位置優越，就在寺廟的入口處，這個胡椒派非常好吃！正宗的台灣菜。",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "說好吃的人都死了。 。\n最差的食物，氣味噁心，肉看起來沒熟，而且不衛生。",
        "日期": "3 個月前"
    },
    "評論 314": {
        "內容": "這是一家有名的胡椒麻糬店。你可以趁熱吃新鮮的，但要小心不要弄髒你的衣服，因為肉汁會從裡面流出來。這是一家非常受歡迎的商店，所以經常排隊。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "新鮮出爐的胡椒餅很難不好吃吧？ ！\n外皮很酥脆，內陷很香。我個人覺得我可以seasoning再重一點。或者牛羊肉餡會更美味。\n但還挺好吃的，而且很頂飽！",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "不太好...味道soso\n順便說一句，包裝紙很難咬！沒有你想像的那麼脆……太失望了，每份 50 塊！",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "糕點很有嚼勁，餡料味道也不錯。強烈推薦！",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "我真的不知道你用英語怎麼稱呼這些麵包，但它是用胡椒和肉餡做的麵包。如果你在這個夜市，一定要試試這個。包子外面酥脆，裡面的肉真的很好吃。買這些包子總是要排很長的隊。但要小心，它來得很熱，會燙傷你的舌頭！",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "隊伍排得很長，但移動得很快。原味辣椒餅，味道很棒。小圓麵包好吃又烤。這是我在台灣唯一嘗試過的胡椒派，所以無法與其他人相比，但味道很棒。",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "這家店在米其林榜單上。好吃，推薦給饒河夜市的人",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "好吃。放冷了也好吃。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "總是有人排隊，所以總是新鮮出爐的。\n小心熱肉汁",
        "日期": "9 個月前"
    },
    "評論 323": {
        "內容": "不錯的派！強烈推薦！",
        "日期": "1 個月前"
    },
    "評論 324": {
        "內容": "它是熱的、大量的、美味的。不過辣味來得比較晚，所以我覺得最好兩個人吃一份，或是邊喝啤酒邊吃。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "胡椒味不是很濃但是很香，配上肉末，再裹上那金黃色的酥皮，實在是太美味了！",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "非常熱的麵包，餡料豐富，但就是這樣…沒什麼大不了的",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "與其他相比沒有什麼特別之處，但尺寸較小。",
        "日期": "10 個月前"
    },
    "評論 328": {
        "內容": "包餡餅的女人既不耐煩又粗魯。當我要袋子來包裝我的餡餅時，她把塑膠袋扔到了架子上。派裡面的肉比以前少了很多。作為超過 15 年的忠實客戶，我對他們目前的產品和服務感到非常失望。",
        "日期": "11 個月前"
    },
    "評論 329": {
        "內容": "包子是新鮮出爐的。美味的餡料和酥脆的外皮。我喜歡它！",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "胡椒派很好吃，但天哪，工作人員的態度太差了，不值得",
        "日期": "2 個月前"
    },
    "評論 331": {
        "內容": "來到饒河夜市這裡，檔口很明顯，就在夜市的入口。我們到達的時候隊伍沒有很長，突然有一位攤主人員指著我，大喊\n\n排隊排這裡！會不會聽，這裡排隊！ …",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "我覺得這裡的胡椒麻糬真的很好吃。值得排隊去吃。每次去台灣我都會來這裡吃飯。可以一邊排隊一邊觀看製作過程，還可以看到將它們貼在窯內進行烘烤，很有趣。外皮酥脆，麵團有嚼勁，餡料多汁，肉汁溢出，辣椒和蔥的味道令人驚嘆。份量很大，所以如果你邊走邊吃，最好分給兩個人吃。",
        "日期": "8 年前"
    },
    "評論 333": {
        "內容": "每張50元。由於是下雨天，等了大概2組才買到。",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "正如廣告所言，它便宜又美味。如果去夜市早的話，不用排隊就可以買到。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "很香很脆\n可惜就是太辣了",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "參觀時必吃\n-----\n小心燙傷",
        "日期": "5 個月前"
    },
    "評論 337": {
        "內容": "在饒河夜市第一家，冒雨排了好長的隊，餡夠大，但不太鹹，所以香味差很多。比起北京麥多和牛肉餡餅，似乎還差了點。在台灣第一站去的饒河夜市，感覺沒有想像中的好，吃的東西也不太順口，只記得一家用千層塔拌海螺肉和八爪魚的店，很是好吃！可惜沒有照下來，居然沒記得店名，遺憾。",
        "日期": "9 年前"
    },
    "評論 338": {
        "內容": "這是位於饒河街夜市內的著名商店。幸好還是不幸，這個胡椒麻糬是我人生中第一次吃到的，所以我對品質的要求很高，以至於回國後在橫濱唐人街吃到的胡椒麻糬很失望。\n福州色祖花椒實在是太美味了，總是有人排隊等待購買。",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "好吃嗎？\n也許我的期望太高了，因為我到處都看到它說我應該吃它。\n它的脂肪含量相當高，吃一半會很困難。熱騰騰的很好吃，但是皮太脆了，很難吃。 …",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "這是真實的！ ️好吃。\n看起來可能很❓，但是一旦你開始用滾燙的食物塞滿臉頰，你就停不下來了。\n我想胡椒會增加我的食慾。",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "蠻普通的燒餅。沒什麼胡椒味。不再支持了。",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "最強最棒！胡椒烤包子！一定要吃！",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "由於週四下雨，所以不用排隊就可以買到。它外面脆脆，裡面多汁，並用胡椒調味。\n價格55元，性價比最高。",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "胡椒味、薄皮、多汁的胡椒派在裝滿木炭的傳統中國粘土桶中烘烤。這確保了肉的天然風味得以保留，並且外皮變成美麗的金棕色。",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "老實說，對我來說，這個有很多肉餡的包子並沒有什麼特別的。我想在台北一定要試試看。價格大約是2美元，份量很大，適合分享，否則你會吃得太飽而無法嘗試那裡的其他小食物。",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "只要在進出饒河（取決於您從哪一邊來）的路上買一份即可！它是一種小而美味的東西，你只需抓住它就可以走了，永遠不會再回頭去尋找卡路里。如果您不確定該從哪個攤位出發，請留意排隊時間較長的攤位！",
        "日期": "5 年前"
    },
    "評論 347": {
        "內容": "它位於夜市入口附近。大約是50元。味道只有肉、辣椒、蔥的味道，但很好吃。看起來像是在日本的高速公路 SA 上。",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "好吃喔！",
        "日期": "1 週前"
    },
    "評論 349": {
        "內容": "非常有特色 皮雖然厚 可是很香 配上香蔥肥肉的汁 組合美妙",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "說實話，和其他辣椒派相比，並沒有什麼特別之處。雖然它們是手工製作的，只是從爐子裡拿出來的。",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "無需你的意見就享受它吧😉 …",
        "日期": "4 年前"
    },
    "評論 352": {
        "內容": "很好吃喔～",
        "日期": "2 年前"
    },
    "評論 353": {
        "內容": "普通到不行OMG",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "這是進入夜市後看到的第一家店。也是逛柔河夜市必吃的。",
        "日期": "2 年前"
    },
    "評論 355": {
        "內容": "不差",
        "日期": "5 個月前"
    },
    "評論 356": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "唯一真理 好好吃 ⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝",
        "日期": "2 年前"
    },
    "評論 358": {
        "內容": "好吃多汁！假日都要排很久",
        "日期": "5 年前"
    },
    "評論 359": {
        "內容": "神扯🔥🔥🔥🔥 …",
        "日期": "10 個月前"
    },
    "評論 360": {
        "內容": "普通",
        "日期": "6 年前"
    }
}