{
    "評論 1": {
        "內容": "從台北市中心開車過來或坐捷運大約30幾分鐘，開車的話只能停馬路兩旁如果是假日的話車位難找。\n步道裡有小溪小橋和瀑布走起來坡度不會很高還有涼亭可以休息，適合親子活動走起來比較沒有壓力，只是附近沒有什麼商店水和點心要帶足夠。\n離大湖公園和捷運也蠻近的走路只要十幾分鐘就到了，蠻推薦大家來這裡踏踏青走一走呼吸一下新鮮空氣。",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "有大草坪、溪水、生態池、步道，可以待一天的近郊景點，天氣好時拍照很美，也有設置洗手間，規劃蠻不錯的；另有步道可以走到圓覺瀑布，不論是要郊遊還是爬山、玩水都很適合的。",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "在附近有鯉魚山、圓覺瀑布...等景點，爬完山來這裡泡腳玩水，可放鬆身心，忘卻煩憂。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "這裡的生態資源很豐富，超喜歡，隨時都可以看見水裡的魚、岸邊的鷺鷥及烏龜悠遊自在，留意一下還能看到多種生物（鳳蝶、粉蝶、斑鳩...）在其中，帶個吐司邊就能餵魚，不時還有毛孩子在草地上奔跑，好不開心、熱鬧.....\n我最喜歡站在溪流中的小石塊上，有個特別的角度能拍攝出，像莫內花園那樣的雅致氣氛！美到一直發呆也可以... …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "平日到此散步，空氣清新又有樹蔭遮蔽步道，還有兒時野果樹（雀榕）",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "隱藏在巷弄內的生態園區，這裡有蓄洪池的功能作用，地形特殊，高低分明，規劃有涼亭、步道、廣場與大量的植栽與幾隻黑鴨；停車極不方便，但吸引我駐足許久，園區有老小攜伴親子互動席地野餐嬉戲，吸收芬多精，身心放鬆，寧靜幽雅，乾淨整潔，讓人流連",
        "日期": "9 個月前"
    },
    "評論 7": {
        "內容": "搭捷運就能抵達輕鬆賞花趣\n捷運大湖公園一號出口往右前進\n沿大湖山莊街直走到底 …",
        "日期": "11 個月前"
    },
    "評論 8": {
        "內容": "很棒的內湖大溝溪生態治水園區；早上走臺北大縱走第四段上行時，就遇到家長帶著小Baby(2歲大)來此運動、散心；下午5點多下山再經過此處時，又遇到另外一個2、3歲小朋友被爸爸帶著來此踏青。\n至於成年大人就不用說啦!很棒的園區；從這還可上行到圓覺瀑布，甚至風櫃口、擎天崗、七星山等陽明山國家公園區呢!",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "台北內湖「大溝溪親水步道」，沿途會經過圓覺瀑布，也可以通到白石湖吊橋觀光採果，欣賞梯田景觀，是一條老少咸宜的親子步道。",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "適合全家大小一起來散步走走，還有許多步道可以走走，這兒也是台北大縱走第四段，生態很棒（有魚，蝴蝶，鴨，烏龜）建議帶吹涼工具，怕沒風走起來會熱",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "113年1月6日繡球花2成花已凋謝，整體看起來8分，還算不錯，芬多精，空氣，寧靜，都不錯，放鬆身心的好地方，走到圓覺瀑布，健走健康，路況良好。",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "春節期間陽光明媚，想來想去就到大湖山莊的大溝溪走走吧！\n已記不清楚到底來過多少次，反正想來坐個捷運就來了，之前展示的花卉已花已凋零，但入公園前的櫻花開得茂盛，由於大溝溪整體地形特殊，小溪傳過山谷，配上溪谷綠地，展現出一副悠雅高貴的氣質， …",
        "日期": "10 個月前"
    },
    "評論 13": {
        "內容": "適合全家人的散步踏青景點\n可以往圓覺瀑布方向走\n享受自然的芬多精 …",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "環境很幽靜，公共廁所是友善設計，相當適合來走走",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "是下午適合野餐散步的地方，旁邊步道可接瀑布輕鬆好走，步道也有親水的區域 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "2024/1/5 現場的繡球花很多已枯萎，花海面積不大，不到20分鐘即可欣賞完畢，建議從高處可拍到整片花海，這邊靠近住宅區，有上下坡路段，騎機車來比較方便，機車位比汽車位多哦~",
        "日期": "11 個月前"
    },
    "評論 17": {
        "內容": "台北市少有的親水自然公園，從捷運大湖公園站漫步約15分鐘可抵。園區開闊優美，有大片綠色草坪，整治後的大溝溪貫穿其間，不同季節還有花海盛開，是親子散步、野餐或戲水的好所在。不過園區遮蔭少，涼亭有限，盛夏時挺曝曬的。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "1月初有繡球花可賞，假日人潮很多，但天氣好還是感到滿放鬆舒適的，溪邊也可以走走玩玩水。",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "1/8平日用google導航到訪，找到停車位，繡球花枯萎2成，看到工作人員辛苦整理澆水，整體看起來不錯，散步看花，就是廁所沒看到，有可能是我沒注意錯過了",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "空氣清新、視野遼闊、自然生態、山水明亮\n環境清幽、鳥語花香、天然景物、強身健體\n名副其實、值得讚賞、避暑勝地、綠化宜人",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "2024/01/07\n這裡夏天應該是個玩水的好地方\n也有很多步道可以走\n適合溜孩子和毛小孩的地方",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "有機會白天再去看看 很清靜的地方",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "面積很大的園區，\n但無樹林遮蔽很熱，\n走到步道內才有樹蔭蔽，\n每天會有花季活動可來賞花",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "從左側葉姓祖廟進入走鯉魚山 經圓覺寺 瀑布 O型一圈 完成✅健行活動",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "台北市登山健行步道，比鄰大湖公園。",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "這真的說得上是內湖居民的後花園、\n我都想搬來這附近了、老少咸宜的微坡步道、依山傍溪水、冬天也不會太冷、盛夏時來這裡倒是可以避暑、\n第一次來這裡散步、就喜歡上了 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "舒適多樣的生態環境，充滿芬多精的森林步道，適合來趟半日輕旅行。",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "大溝溪是一條自然型態溪溝，\n從標高485公尺的白石湖山往下流，\n上游兩岸為次生林林相， …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "很棒的地方，也會固定時間整理",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "放鬆踏青的景點，當天人不多，蠻舒服的\n如果有帶墊子應該可以躺在草皮上休憩 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "車位相當難找, 但這裡很適合親子共遊, 有很大的草地可以玩, 溪水也很乾淨, 一路走到圓覺瀑布不會太累, 單程約30分內可以走到. 相當舒服.",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "2023/12/30到訪\n\n有一片小花田，但是蚊子很多要注意！週邊走走還不錯。",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "這應該比較屬於親子景點\n旁邊有個小溪，可以帶小孩來混下午玩水\n比較不適合情侶來晃 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "大湖捷運站1號出口，順著大湖里指標前進，一直走到底（不要轉入旁邊的小巷子喔），就到達！走上階梯，眼前呈現風景畫😄\n美麗的山巒疊嶂，一條清流懷抱，走往涼亭旁的路，走下石階，到大溝溪地，看見蝴蝶自來在飛舞，蜻蜓與我對望，靠近拍照都可以，溪流中，小魚在悠游⋯樹木一株是清麗是好看！青山綠野草如茵，時而微雨，又放晴，反反覆覆的天氣，也是像人類一樣有情緒喔⋯⋯不減絲毫愉悅好心情😁 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "老少都適合的親水步道，適合全家來走走！\n\n從大湖公園捷運站1號出口出來，大約15分鐘就可以走到的親子溪畔步道。整個場地步道很開闊很舒服。非常適合散散步、草地野餐、看看溪溝裡的魚兒悠遊的游著。 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "內湖地區親子必遊的景點，可以一路走到深處的圓覺瀑布，大概半小時單程路程可以抵達，雖然整體步道難易度不高，但需要注意的是，園區內在抵達森林前有一大段路完全沒有樹蔭遮蔽，夏天的時候超級熱，須注意防曬以及補水，避免中暑的狀況發生。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "內湖大溝溪生態治水園區\n位於內湖大湖山莊街底，大湖集水區因為民國86年的「溫妮颱風」和90年的「納莉颱風」帶來超標的雨量，導致下游下水道無法及時宣洩，造成附近居民生命財產受損。為改善此區水患問題，乃規劃於大湖山莊街底北端大溝溪與地下箱涵銜接處，興建大型調洪沉砂池來滯延山區洪水並攔截泥砂。民國90 年3 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "從大湖公園捷運站1號出口出站，步行約10-15分鐘，沿大湖山莊街，經全聯超市、大湖國小，即可抵達大溝溪生態治水園區。這𥚃是都市叢林中，難得有好山好水的戶外活動場所 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "大溝溪生態園區，於捷運大湖公園站步行19-15分鐘可以抵達入口處。\n不論冬天夏天都很適合一家人走走的地方，有多條步道可走，經過一片大草原後可沿著步道指示到圓覺瀑布，沿著小溪，和各種植物，體力好的人可以經由指標走到碧山巖，白石湖….是北市近郊很好的散心地點。今年北市府以魚為題材，在一進入生態園區處佈置的花海，預計於農曆年前都很適合觀賞。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "輕鬆的步道，規劃的不錯",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "所在khui-khuah, 予人感覺神清氣sóng.",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "位在碧湖步道靠近葉式宗祠那端的大公園，在初春特別種了漂亮的花海讓訪客有個驚喜，其實這邊有淺淺的小溝可以玩水，還可以一路走到圓覺瀑布，很適合散步、野餐，喜歡健行也可以直接一路走上圓覺寺或鯉魚山步道",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "自然的溪畔步道亦可在大草地上悠閒休憩，可安排一天行程從大溝溪生態區接走後面鯉魚山步道，登高望遠山嵐美景，碧山巖欣賞城市風光盡收眼底在走忠勇山，往白石湖吊橋、同心池遊玩，再下階梯步道到圓覺寺瀑布O型路線，需要好腳力與體力，才能欣賞到沿途秀麗風景，很充實的一天。",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "大溝溪生態園區，是踏青的好地方。從捷運站到圓覺瀑布大約只需四五十分鐘的路程。整理過的步道平坦好走，難度低適合親子同遊。有小橋流水，有溪有魚，有樹蔭遮陽走來輕鬆，有涼亭可邊休息邊欣賞瀑布。值得一遊再遊。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "適合踏青、帶小孩、登山、野餐的全能型公園\n大片的草皮、大溝溪潺潺水流\n一路可登山至碧山巖 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "大溝溪生態治水園區位於內湖區大湖山莊街底，整治源起乃因2001年9月17日納莉颱風肆虐，引發山洪水患，後由台北市政府工務局水利工程處主辦治水工程，並有賴鄰近地主配合辦理須用土地徵收，總工程經費1億4千萬，2018年5月竣工對外開放。平時為一生態公園，大雨時即發揮「調洪、沈砂」功能，如以納莉颱風當時雨量為例，約可消減44.6%洪峰。 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "美麗的風景，有定期的花展，有魚、蝴蝶等等生態，適合全家大小活動的好地方",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "整個園區整理的相當完善，溪水清晰裡面的魚兒非常多肉眼可見，水很乾淨，生態保持的很好，有蝴蝶、蜻蜓、豆娘滿天飛舞，野花開的漂亮。沿路一直到圓覺瀑布幾乎都有樹蔭，不大曬太陽，沿途溪水、瀑布、草坪、眾多植物都整理的不錯。值得一看，花個2-3個小時可以一次玩大溝溪園區步道、圓覺瀑布、鯉魚山步道。不過如果體力不夠的話就玩大溝溪步道到圓覺瀑布這一段就可以了，這是散步遊行程。",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "到大溝溪交通十分方便，只要坐木柵線到大湖公園站下車，從1號出口右轉往大湖山莊街直走15分鐘即可到達。\n今年特別有花海佈置，景色怡人！其實水中倒影加上藍天白雲也很漂亮！\n很適合早晨到此運動，呼吸新鮮空氣！",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "若是搭乘捷運，在文湖線的捷運大湖站下車，從1號出口，往大湖路方向步行即可，若開車則可停大湖公園地下停車場，1小時$20。\n天氣好時，藍天綠地，可野餐，可微爬山，可走步道且是台北大縱走其中一段，行進間有綠蔭，看生態且也有亭子可休息，很適合不遠行輕鬆走。\nTake MRT could arrived Dahu Park 🚉 station, no.1 exit, then take a walk could …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "目前正是繡球花、鼠尾草、瑪格麗特盛開的月份，好天氣一起來踏青，曬曬太陽很舒服。\n台北市少數可以讓孩子親近溪流又安全的地方，適合野餐不能烤肉，從捷運大湖站走過來大約10分鐘，很方便。",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "我們小孩8歲&6歲，從圓覺寺上，鯉魚山下約二小時，有運動到\n如果是想玩水，前面的生態園區可以玩",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "花木種植有特色\n沿著溪流行走步道平緩\n往瀑布行走約30分鐘可達 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "就在東湖捷運十分鐘路程，馬上可以擁有翠綠山巒與草地，園區規劃非常好走，有很多休憩的涼椅，原本一直找不到洗手間，詢問一位遛狗狗的美麗小姐，得知沿著左側走到底就有非常乾淨的洗手間，沿著環狀步道漫步一圈，沿路都有可愛的花草很好走輕鬆舒適，非常推薦大家來走走放鬆心情，是心目中忘卻煩憂的忘憂小谷哦～^^",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "9/24 毛毛細雨 初訪圓覺瀑布\n人不多，涼爽清幽的步道，植物物種繁多沿路很多地質等生態教學，周圍的休息區也規劃的很用心",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "大溝溪生態治水園區是一個很適合老幼年輕族群的地方 可以享受大自然的風景體驗自然生態\n這次我們第一次野餐 帶著餅乾水果就可以坐上幾個小時 孩子也可以跑跑走走消耗能量的地方 很不錯 但草皮上會有毛小孩的排泄物要很小心",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "大湖公園捷運站1號出口，往大湖山莊的山上走，繞過此住宅區就可以到達大溝溪治水園區，有一大片的草原，周圍有一條小溪，很淺旁邊也有石頭路，可以在此戲水遊玩，適合家庭旅遊～還滿多家長會帶小朋友來玩的！因為水很淺不會很危險 …",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "大溝溪生態治水園區禁止釣魚、網魚，不可以用麵包吐司來釣魚，這是違法行為，破壞生態!\n土司和麵包含高油脂，會汙染水源、使水質優養化，造成大量迅速生長的藻類，在夜間與魚群搶氧氣，導致魚群因為吃太飽、消化不良、缺氧而生病。\n請大家一起愛護大溝溪的生態環境！",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "新春好去處，位於寧靜的大湖山莊街底，內湖大溝溪生態治水園區，共有4萬盆當季花草，沿小溪步道可達大草坪(防洪調節區)，適合親子野餐孩童奔跑遊戲，園區距捷運大湖公園站步行約10分鐘即可到達，沿街有機車和汽車停車位，平日可騎車有位可停，汽車位要碰運氣或沿大湖街131巷開至近園區處靠路邊停，假日建議盡量搭乘大眾交通工具，即日起至2月中下旬是最佳觀賞期。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "從捷運大湖公園站1號出口到此不過約10分鐘。有草坪、涼亭，以及花海景觀，風景優美，步道良好，也有簡便廁所。\n繼續深入有圓覺瀑布和大溝溪，夏天陰涼，秋冬景美，都有可觀之處。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "非常推薦這個親水公園\n除了賞花裡頭還有登山步道\n很適合闔家大小一起同樂 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "這是個具防洪功能的公園，有大片的草地，也有花海，但花海要看季節，四月中旬來此，看不到出色的花海，但還是可以瞧見一點花海的味道，園區內有些涼亭可以歇歇腳，往裡走可以到圓覺瀑布，這算是很好的徒步健身的路線，中途還可以學學防洪的知識，一路上也有許多地質常識的說明指示牌，邊走邊學習獲益良多。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "此園區是台北市區非常值得前往的休閒健行路線。\n景觀簡介：ㄧ進入園區就有視野遼闊的大草原，步行在清水步道，可隨處看見溪水清澈中的魚兒，走在涼爽樹蔭底下的登山步道，沿大溝溪，跟著彩蝶蹤跡，伴隨流水聲，不知不覺就可抵圓覺瀑布。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "八月初平日來訪，零星親子家庭戲水，蜻蜓、蝴蝶很多，大溝溪步道底有登山步道可健行，大湖山莊街上很多停車格，平日一小時20，假日一次50。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "規劃的很完善，步道平緩好走，隨處有涼椅即可休憩處，適合全家假日走走，也有草皮可讓大小朋友跑跑放電",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "美麗的花海 清澈見底的溪流 還可以去圓覺瀑布 沿途還有許多美麗植栽 還可以爬鯉魚山到碧山巖  但千萬別相信路牌寫得只需爬幾分鐘!",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "非常適合親子\n需要幫小孩帶毛巾和帽子 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "從大湖公園捷運站走過來～大概10-15分鐘的路程\n\n走進親水步道之後，平坦好走，非常老少咸宜的步道；一路上有很多小朋友在水裡玩 （不過水看起來不是很清澈XD …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "離塵不離城，整個園區步道好走維持得很乾淨，生態園區的地方比較少遮蔭，很推薦圓覺瀑布步道那段很涼爽，很多椅子可以坐著休息，另外停車位不多。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "入口處有可愛娃娃可拍照，裡面有很大片草皮、有花可賞、有溪流、有大小魚，再往裡面走有森林步道；\n\n生態豐富，沿路都看得到蝴蝶、有鳥、有蜥蜴、有昆蟲； …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "大概是宣傳太好的關係，期待太高，到了現場有點失望。其實現場的花卉區並不大，花的種類也不多，比較像是個中型的公園，花卉區下方有一點溪水造景｡若不往公園區側旁山裡的步道走的話，慢慢逛，拍照，大概十多分鐘就走完了｡\n距離大湖捷運站並不遠，走路大概15分鐘即可抵達。附近停車位並不多，在靠近大湖公園捷運站附近的路旁有停車格，越靠近生態治水園區路旁就不易停車了。\n建議平日前往，平日人潮並不多，若假日要去，建議搭乘捷運比較方便｡",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "很棒的地方、親子適宜、也是毛孩們的天堂\n還見到許多藍鵲，但要遠觀唷、小心有時會啄人，步道有樹蔭.....走起來挺舒服不會一直曬到太陽呢",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "有好幾條步道可走且好走！！徜徉在大自然中享受水流聲和蟬叫聲！！很抒壓！！也適合小朋友！！玩水要注意安全！！這次走到圓覺瀑布！！很涼快！！有機會要挑戰走到更遠的景點！！",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "生態公園，及溪水整理很乾凈，整個步道非常輕悠，飄亮啊，沿著溪水上游就是覺圓瀑布，公園整理超極乾凈飄亮",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "風景優美的生態園區，在這裡可以欣賞花海的美麗，也可以和親友一起健行，野餐，享受悠閒時光。這裡離捷運站約750公尺，稍微有點距離，開車的話，這裡道路狹窄，停車格不多，建議搭乘大眾運輸工具來會比較方便。值得推薦的優質景點。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "只要有狗、有小孩的都很適合來這。這邊有大草坪讓你的狗狗盡情的奔跑、也有足夠的空間讓你有個休閒的野餐時光。之後還可以泡腳玩水、樂翻天呀。只不過假日時很多人、入口旁的停車場也很快就滿。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "熱門的休閒登山步道，困難度低，也能消耗熱量，空氣清新，景美～",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "很平緩好走的步道，當天陽光燦爛氣溫也很剛好，步道兩旁的花卉綻放非常美麗，建議搭乘大眾交通工具前來。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "葉氏宗祠、圓覺瀑布、大溝溪親子公園，這週邊的場地,現在整理得越來越好。葉氏宗祠也重新整理得更具規模,圓覺瀑布的步道上,樹木都已成蔭走在步道上涼爽舒適,難怪來此步道散步的遊客絡繹不絶 ；大溝溪親子公園看著青年們在樹下聊天團康、親子戲水、野餐等等活動,讓人們找到一個優質休憩空間舒展身心.",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "適合全家大小出遊的親水步道，大溝溪內有很多魚兒游來游去的。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "非常棒的生態公園，溪中有魚，很適合帶小孩來走走玩水放電。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "適合全家老少寵物一起行走的親水步道.遇到志工維護讓環境更潔淨.有些路段不是太寬敞.水裏有很多魚.有看到指標通往附近許多景點..如果能標註公尺或公里數.樓梯數的資訊.讓行者依照體能與時間評估會更好",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "除了距離很近的大湖公園，這裡真可以用世外桃園來形容，無論是早晨還是黃昏，走在樹蔭底下，小橋流水，鳥語花香，讓人心曠神怡，感覺美好、幸福、享受寧靜啊！",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "午後無雨氣溫偏涼，蠻適合外出走走動動，整條小溪魚群不少，非假日來人不多，摩托車很好停車👍，汽車不好停😮‍💨 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "可搭捷運文湖線至大湖公園站，由1號出口出站右轉「大湖山莊街」，沿「大湖山莊街」直行，經大湖國小，步行約10-15分鐘，到大湖山莊街底即達大溝溪生態治水園區，園區視野展望佳，有豐富的自然生態，路旁溪水清澈有許多的魚，很適合不同年齡階層的人到這裡沿著溪畔健行、踏青，若時間足夠可繼續走登山步道，我們這次從大溝溪一路前行再依指示牌選擇由左側上石階一路陡上(不建議小學以下及長輩腳力不佳者走這段)一路到鯉魚山，沿途經過兩側有塑模的小人國，不過巳經過風吹雨打、日曬，呈現斑駁褪色、部分破損，沿途風景極佳可眺望內湖、大溝溪生態園區、101⋯，一路走到全台最大的開漳聖王廟、白石湖吊橋，是值得規劃的休閒健行路線。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "從網路得知有這個地方，來看看花海，從景安站出發，換了二次捷運，花了50分鐘，到文湖線大湖公園ㄧ號出口，往右走就可看到指標，延著路ㄧ直走，過大湖國小，再不遠就看到了。走到一個小平台，看到大溝溪石碑，再往下走，左邊一大片就是花海了。我們往上走，一直走到馬路邊，發現沒 了！往回走，再延著溪邊石頭路走一段，不長，再折回，就沒了！ …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "從捷運大湖站1號出口出站往大湖里，大湖山莊街走，經大湖國小走到大湖山莊街243巷，這是公園的入口。\n進入公園後有涼亭，花圃小溪和大草原，是溜小孩的好地方！\n沿著步道走可以聯通到後面的圓覺瀑布風景也是　很美，沿途平坦好走！\np.s停車困難可能要停到很遠",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "身在都市之中每天所看的都是快節奏和忙碌的車與人,誰能想的到竟有一處跟它成相反對比的都市植物園,裡面有山有水有鳥有昆蟲有樹有花,更有一種祥和的安靜感,在那就像是另一個世界看到的聽到的都跟我們平常生活的不一樣,而且是非常不一樣它是來自於大自然所屬的節奏是靜的是慢的是輕鬆的是清新的,我們能有一個這麼近又這麼好的去處就藏在這都市之中是幸福的也是要多去珍惜的,因為它是這麼的珍貴稀少,希望以後的孩子也都能擁有這片天堂!!",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "要在大湖公園捷運站下，在往社區內走入。是很好的親子活動郊遊的景點，在往瀑布景點一路上樹蔭遮陽旁側小溪路程這段沒有太多的階梯，因此很舒適的步道、如果體力夠在往山內有寺廟、可眺望鯉魚山，若再前進一點可往吊橋風景區。整個區域自己可以評估怎麼玩。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "內湖仙境，有山有瀑布，建議如有老人同行可從大溝溪上山到圓覺寺，再從碧山巖出才輕鬆，才不用下樓梯，70歲健康者約90分鐘完成！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "大湖公園捷運站步行十分鐘即可抵達台北內湖秘境，山林步道來回約一個鐘頭，輕鬆好走，親子遊樂寵物玩耍好地方",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "台北市政府整理的很好，不過看到出來，花海的花圃是最近才從外地移植過來的，希望能一直維護下去，不要等花季過了就荒廢掉。",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "1.大湖公園捷運站走過去不遠\n2.入口看到一大片綠意盎然跟美麗的花還有小溪流，心情自然大好\n3.往圓覺寺瀑布也好走，伴隨著溪流往上走，還有樹蔭，很舒服！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "開車到大溝溪生態治水園區入口，可以從成功路四段轉入大湖山莊街、往大湖國小的路邊有不少停車格",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "清幽的蓄水池，種滿了花卉，很漂亮，附近還有爬山的步道，動線規劃良好，賞花玩水都很適宜喔！在大湖公園站走個十分鐘就會到了，可以去完大湖公園再過來造訪喔！算是一個交通蠻便利的地方😊 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "2022/05\n要是小孩還是小學的年紀，一定會常常帶來玩水。這裡除了親水步道，還有特別區域給民眾安全的玩水。當然，應該要注意周遭的天氣 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "交通方便，園區寬敞，動線規劃合宜。乾淨清爽，很明顯有固定整理，適合任何年齡層去踏青。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "內湖大溝溪公園是一個非常美麗的地方，前方走到底有廁所可以用，小溪可以帶小孩來玩。河道的設計是下凹於地面，遊人走在上面花園，而走在中間由石頭堆疊出凹面河道，卻有一種走在秘境的感覺。這種有層次和立體感的設計，很棒。 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "冷門景點，過年散步好去處，不用人擠人！👍 …",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "記得是2年前來這裡~\n都有花期可以觀賞，也有草皮\n適合野餐~走入步道很涼快\n適合邊走做下來休息邊享受溪與山林生態",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "捷運「大湖山莊」捷運站1號出口右轉大湖山莊街就會到達「大溝溪生態治水園區」，規劃完善的生態園區，綠意盎然、繽紛花海、小橋流水，處處美不勝收，沿途還能走到圓覺瀑布及鯉魚山，很適合親子、毛小孩散步、健行的好地方。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "環境整理的不錯 輕鬆好走的步道 不錯的都會郊山 唯有停車位很少 加上是在社區末段 巷道內沒畫紅線的路段假日幾乎已被居民停完 又附近公共運輸也不是很方便 因此建議假日就盡可能不要來",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "大溝溪生態園區，是台北市政府新完成的溪流生態整治計畫之一，整治後的環境整潔，很受市民的歡迎，讓大湖區也多了一個可逛之處。\n這裏除了整治後的大溝溪，還遺留早期採礦的遺跡，也看到有座全台葉氏宗親壯觀的祖廟，週邊連結的登山步道也很完整，距離大湖捷運站不遠，是一個適合踏青的好地點。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "當時有颱風肆虐，因大湖山莊一帶上游集水區，驟時尖峰入流量，且下游雨水下水道，未能及時宣洩而發生水患，造成居民生命財產損失，為改善山洪水患問題，又能維持大溝溪自然生態及親水功能而興建。\n有影真水！ …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "2022/02/11，捷運文湖線大湖公園站下車沿路漫步約10分鐘，公園整理的很好，生態保護的也很到位。台北市政府工務局水利工程處花海工程完工，給前來活動的市民多了一個亮點。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "遛狗不繫狗鍊的人畜，麻煩請到寵物公園好嗎?這裡不是你們可以不繫狗鍊任意奔跑的地方。",
        "日期": "4 週前"
    },
    "評論 107": {
        "內容": "#大溝溪生態治水園區\n#圓覺瀑布\n2020.6.9 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "夏天熱門的親水公園！有溪水、山丘、花海、涼亭、草坪，但是沿路沒什麼足以擋大太陽的樹群，感覺豔陽高照的天氣會有點辛苦！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "走進內湖大溝溪生態秘境，大口呼吸新鮮空氣吧！如世外桃源的親水公園、溪畔步道，還有季節限定的花海，很適合在這裡散步、透透氣，還能在草地上悠閒野餐。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "大溝溪生態治水園區是美麗的滯洪池,有青山綠水為伴,市民休憩的好地方。每年1、2月園區種植大面積花海，吸引遊客前往賞花拍照。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "不論開車或搭乘捷運文湖線到大湖公園2號出口下車步行10分鐘，都蠻容易到達的親民景點。此處入口處有台北市北縱走的集字“南”，別忘與之合照。想要挑戰高難度登山，聽說從此處登山6-7小時左右可至風櫃口。一般散步賞景，可在此處親水步道走走，有許多水鳥、蝴蝶及蜜蜂豐富的生態，也有大片的綠草地供給新鮮的空氣，免費、且維護乾淨，讓人心曠神怡的好去處，就在都市近郊值得前往。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "一個非常難得在城市郊區的生態園區，適合家人、親子同遊。交通建議選擇捷運或公車（近社區，車位難尋）。風景美麗開闊，可輕鬆踏青，接近大自然，觀察地理水文。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "空園內景觀設計高低錯落有致，依山傍水景色宜人，是個老少咸宜的踏青好去處，園區周邊也連接許多步道可供腳勤之人運動健身 XD",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "大溝溪公園附近可以停車的路段很難找\n建議搭乘捷運至大湖公園站一號出口，沿沿大湖國小旁人行道步行約10-15分鐘可達。\n廁所間數較少，建議遊玩前先去解手一下。 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "很喜歡這的環境，可以沿著水邊散步，也可以在草地上野餐休息看書，合適長者、小孩去散步的區域。\n離捷運大湖公園站很近，交通便利👍 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "距離大湖捷運站約15分鐘步行路程，也是連接鯉魚山-圓覺寺環狀步道之地。由步道至此首見的就是一大片的綠地，讓人一見就覺得心情開闊，溪邊步道在溪水量不大時還可以下去行走。結合附近幾處景點，可以說是假日極佳的健行點，但當日看見有小孩拿著木棍到處擾亂溪內的魚群，而家長也沒有加以制止，算是做了很差的典範...",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "每年的造景都不一樣，今年也很喜歡",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "園區內花海不算大\n顏色蠻繽紛的\n前段看的出有規劃 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "最近這裡有花海，範圍不大但還滿漂亮的，很適合拍拍照，散散步，今天大年初一來，有很多人都來這裡玩耍，整個園區認真走的話其實可以走滿久的，風景很不錯，很有貼近大自然的感覺，也有通往許多步道，然後在入口處看到了一小棵櫻花樹，美美的很吸睛。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "有親子戲水區，適合全家出遊。\n不定期會有更新花卉供大家觀賞，老少咸宜。",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "適合全家休閒、健走、接觸大自然呼吸新鮮空氣的好地方！且最近新增兩隻靈氣十足的花卉錦鯉，徜徉於自然生態，快快去發現體會吧！🎏 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "休閒步道好走又涼爽，公廁很乾淨，有些路段較潮濕，行進間要注意安全。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "環境優散步好地方，但談不上賞花",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "很有親近大自然的感覺\n而且平日下午來人不多\n看到有家族在野餐感覺超級愜意 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "能夠把一個調節水壩整理的如此用心，真的覺得難能可貴，相較於鄰近的大湖公園，這裡的感覺更祥和安寧，散步的感覺更加舒適，沒有鼎沸的人聲，還能聽到潺潺流水聲，真是內湖人的幸福空間。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "小橋、流水、綠野、花毯，賞心悅目的親水公園，交通便利，自大湖公園捷運站往大湖山莊街一路直走，約十餘分鐘即抵達。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "離市區很近，適合帶老人小孩一起來遛遛的自然空間，整治規劃得很舒適，溪邊隨處可見紅蜻蜓與蝴蝶！\n園區入口處近大湖國小，附近街道狹小，建議搭乘大眾運輸工具，從成功路上的大湖站步行10分鐘內可抵達。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "位於大湖國家公園往圓覺瀑布路上大溝溪生態園區，種了許多造景花圃，延大溝溪景色怡人，下著毛毛雨更加詩情畫意",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "環境整治良好,步道便於散步行走也適合一家老少休憩遊樂,市區內有如此綠地令人欣喜.",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "有草原、步道、溪水與小水池可以玩耍，散步很舒適，適合帶小朋友與狗狗來散步；缺點是附近為巷弄停車不容易，建議可在抵達大湖國小前先找停車位，再慢慢散步前往。",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "推薦來這邊走走，老少咸宜(唯有一兩處階梯稍陡，但不是很長)，裡面有兩處小平原，靠近裡面一點的比較大，適合帶小孩來待個半天，不過草原沒有什麼遮蔭的地方，若是夏天記得要挑選對的時間點來才不會熱過頭。附近的停車格不多，也許搭大眾運輸過來會比較方便。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "風景好,適合全家登山旅行野餐",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "一進來有一小區花海可供拍照，後面有很大的草坪可以讓狗狗跟小朋友跑跑跳跳，很多人在這邊野餐、玩球\n今天是來走延大溝溪的步道，有走進大自然的感覺\n沿路旁的小溪可以泡泡腳、讓小朋友抓抓魚 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "市區中不可多得的親水公園，擁有廣大的草皮與小溪，是假日溜（毛）小孩的好去處。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "親子好去處！\n廣闊的草原，半人工的溪澗適合小朋友玩水，剛好遇上寵物鴨子很可愛很療癒！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "園區散步踏青挺舒服的！還連接多個步道～園區內也有洗手間～",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "現在正值盛開花期 ，賞花與踏青的遊客相當多 。附近小巷子的停車位不多 ，不容易找到車位 。可從此走圓覺瀑布步道 ，此段步道平緩輕鬆 。之後再直上碧山巖走春拜拜 這一段全部都是階梯陡上 ，途中經過圓覺寺櫻花隧道 ，現在櫻花剛好盛開 ，人潮爆滿。回程走鯉魚山步道接回 ，全程4.4公里左右 。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "親水公園溪畔步道，很適合在這裡散步，還能在草地上的優閒野餐。往步道上方走還有圓覺瀑布，一路上悠遊步道上，空氣新鮮，很適合攜帶全家大小悠遊。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "一早起床就殺到內湖大湖山莊街大溝溪  從大湖捷運站走進來 非常方便 沿著溪邊一路伴著溪流聲缓緩享受芬多精  空氣清新舒適好走 中途有休息平台的可以賞花喝茶聊天拍照📷 還有台灣藍雀👌幸運👍 小朋友在玩耍撈魚 有人在瀑布石頭上打坐 靜靜冥想   ‍♂️沿著一路石梯而上 就是圓覺寺 可眺望遠方101非常美麗 再上就是白石湖同心塘至夫妻樹廣場是全家出動飈汗的好景點 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "非常適合親子同樂的地點，建議大眾交通工具來這邊。",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "休閒踏青的好地方。除了親水步道以及大草原外，還可花約30分鐘走到圓覺瀑布享受一趟森林浴！",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "帶小孩或運動健行很不錯！景色美、自行準備食物,不亂丟垃圾,周邊有資源回收場 讓我們警惕自己、落實環保生活才能與自然共存長久。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "這裡是個爬山健行的好地方，空間大，走到頂也不會太累，還能把台北市一覽無遺（夜景更棒，還有可愛的鴨）",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "從入口進登山步道走到圓覺瀑布來回兩小時，沿途風景美麗不難走，適合帶老人小孩來逛逛",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "戶外健走好去處，有山有水，鄰近市區步道完善，生態環境保護，讓市民多個休閒的好地方！",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "步道整治得非常平整，且可以讓小朋友親水玩耍，強力推薦有小孩的家庭來此活動。\n如果體力夠好，可以加碼走圓覺寺+鯉魚山P字路線。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "曲徑幽深巨石嶙峋，不時還可看到松鼠、台灣藍鵲等飛躍其間，頗具野趣，難得台北市區有如此優美的田野風光。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "可以感覺到有用心管理的自然園區，連結後續的平緩好走的圓覺瀑布步道是假日親近大自然的去處",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "大湖捷運站出口約走900公尺可到達\n在之前一個巷口有便利商店可補充食物飲品\n園內只有一個流動廁所，生態豐富",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "好山 好水\n規劃得相當好的一個適合全家人休閒散步的地方\n生態環境保持良好\n步道平緩，適合大朋友小朋友們一起走走",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "每年都有特別佈置的花海田，很漂亮，很悠閒，可輕鬆消磨下午時光。裡面的步道竟還看到4-5隻藍鵲家族，太幸運了",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "規劃很棒，步道平緩，有涼亭，生態溪流",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "消暑好地方，水中魚兒成群，溪水冰涼乾淨，再往圓覺瀑布方向，沿路樹蔭遮陽，步道平坦，步道是沿著溪水，光聽瀑布傾瀉而下和潺潺流水聲就暑意全消。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "很舒服的公園，離市區不遠\n騎車比較方便 開車有停車場 但車位不多\n下午過來走走 曬曬太陽 很愜意",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "享受大自然洗禮\n陽光灑滿了大地\n有山有水可親近 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "假日帶著朋友的小孩出來遛娃，親近大自然。\n\n交通: 由捷運大湖公園站步行約15分鐘可抵達，周邊有路邊停車格，能不能停到完全靠運氣，像我們運氣這麼好的人，當然就停在園區正入口啦！🤪 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "這裡真的超漂亮的，現在有很多花了，拍照很好看，有空的時候常來這裏散步運動非常棒⋯⋯",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "規劃的很好，保持得很好，可由此一路走到圓覺瀑布，不費體力，想要流汗，也可以往上走到圓覺寺或碧山巖，可以登高望遠!",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "一個適合全家一起的好地方。",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "0105:最近在種花還有搞工程嗎… 其實蠻臭的 可能過一周會好一些\n必備：若要在草皮玩-野餐墊、球、飛盤之類；若孩子可能會要玩溪水，就帶個擦腳的小毛巾\n水、飲料 XD\nPS.廁所無敵髒 可惜了",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "很棒的城市綠地，很適合帶狗狗來跑跑。保育也做得很好，隨處可見蝴蝶飛舞…",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "捷運可以到，半日遊，很不錯",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "花圃只有一小區，週邊可以走走",
        "日期": "11 個月前"
    },
    "評論 164": {
        "內容": "規劃設計的讓人感到舒服，草坪，花圃都維持的很好，還有小溪流可玩水，也可以爬山，在這裏可以耗一整天都行的",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "有公園的自然步道、有步道的整治公園。童叟咸宜，就算長輩行動不便，仍能利用維護車道散散步。開車可就近停旁近大湖國小。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "大溝溪生態豐富，夏末來訪，小心蛇類，今日發現兩個虎頭蜂巢，不建議摘除 (生態平衡，和平共處)，.",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "規劃完善的親水公園，沿著溪邊道路走到圓覺瀑布，一路平緩好走。從圓覺瀑布可以走階梯直上圓覺寺(階梯頗長但好走). 但若下雨，溪邊道路較低處可能會積水。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "風景不錯 可惜附近也不好停車離捷運也不近 建議騎車來 廁所較遠",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "很美的親水生態園區，附近的登山步道也很漂亮。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "難想像台北市捷運就能到這樣的地方",
        "日期": "7 個月前"
    },
    "評論 171": {
        "內容": "散步不錯, 但防曬防蚊要做夠！玩水不建議！ 覺得水有點髒！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "園區平緩好走，適合帶長輩出遊，若要進階一點也能連結登山步道。\n唯獨停車較不方便。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "放鬆心情的散步勝地\n感覺身處大自然\n還有好看享受的瀑布\n有空都會去走走",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "平緩舒適的步道，小孩大人親子一日遊的好選擇。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "新設花海範圍小，周遭整體規劃氛圍不足，沒有遮蔭處，帶小孩來會衰竭",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "很不錯的地方，裡面空間夠大，適合小孩和寵物來踩踩草地；美中不足的是停車位子難找",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "很放鬆的公園，有美麗的花，漂亮的大草原",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "由大湖公園站一號出口，漫步經過住宅區就可抵達的一個生機盎然的休閒區，很適合全家人休閒野餐的好地方。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "市政府整治的不錯，是適合親子野餐、遛狗的好地方。\n附近還有輕鬆的步道可以走走，綠意盎然，很舒適。",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "很好走的親水步道。入口處一大片草地，可以野餐。沿路有翠鳥，藍鵲。樹幹有標示牌，幫助遊客認識植物。也有地理解說牌。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "休閒散步、家人朋友聚會、野餐的好地方。這個地方風景非常好，有一條小溪一直流過。孩子們可以輕鬆進入水中玩耍，水很淺。還有許多陰涼的地方可以躲避或休息。您可以從許多不同類型的步道中進行選擇。有些很容易，有些則非常具有挑戰性。我很驚訝地看到台灣老人們走上了艱難的道路並做到了。非常鼓舞人心。還有一塊漂亮的傾斜岩石，人們在睡覺時拍照，如果你將照片旋轉90°，那麼看起來就像你掛在懸崖上一樣。許多人喜歡拍攝這些照片。還有一個漂亮的瀑布，你可以覆蓋。徒步旅行和放鬆的好地方。",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "與孩子們一起野餐的好地方，幾乎沒有蒸汽，孩子們可以發現並捕捉小魚。推著嬰兒車探索每個景點並不容易，但除此之外還有很棒的場景和空間。工作日會安靜得多。甚至可以步行一小段距離到達小徑和寺廟。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "地方不大但很拍照，步道好走",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "週末半天健行的好地方。  適合全家人的簡單越野服。  沿途風景很棒。  約10分鐘從最近的地鐵站步行。  輕鬆搭乘大眾運輸。\n\n公園非常美麗，空氣清新，環境維護得很好。  適合全家人遊玩享受森林芬多精。",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "場地廣闊，有停車場和摩托車停車場，有花可觀賞。\n\n還有幾個涼亭，可以休息避暑。有幾條適合全家人的小徑。 …",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "這是一個美麗的公園（我想也叫大溝公園），是個大健行的起點。這裡是逃離城市的好去處，乘坐棕線（在大湖公園站下車）很容易到達。沿途有幾座寺廟，大溝溪沿岸的瀑布（圓覺瀑布）有一個非常好的休息/野餐區。絕對值得一遊！",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "有一個中等側面的瀑布！相當漂亮又美麗的地方，陽光明媚的時候可以去野餐🥰🥰推薦！ …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "遠離台北喧囂的美麗之地。這裡有許多小徑，可以帶您進入周圍的山脈，欣賞更多美麗的景色。請注意，大部分徒步旅行都會非常陡峭",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "厭倦了台北常見的旅遊景點？您一定會感激這一點。您可以在台北找到的最好的隱藏寶石之一。這是一個城市公園 - 坐落在住宅區的後面 - 山谷中有一條小溪，直到您沿著水流逆流而上。以周圍山脈為背景拍一些照片，然後向內向上徒步進入森林（不用擔心，徒步路線並不陡峭，而且很容易完成），您將收穫奇妙的景色和美妙的聲音。很容易，因為從公園邊緣（那裡有一座橫跨溪流的橋）到瀑布大約700m。帶上你的家人一起去探索吧。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "非常漂亮的公園，從大湖站或內湖站很容易到達，而且它是許多步道的開口，因為它實際上是台北遠足第四段的終點（或起點），從鳳歸嘴到大湖捷運站。公園本身大部分地勢平坦，可以在花園、草地和小瀑布之間安靜地漫步。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "公園本身看起來有點缺乏陰涼，但後面的健行路線是一個非常好的地方。\n如果你喜歡健行，那是個好主意。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "視野開闊的公共休息空間，是台北市政府12年來系統防洪規劃的體現。 “大湖”的意思是“大湖”，但在雨季或颱風時，大湖山莊街不再成為大湖的一部分。豐富的自然景觀和生態，使這裡成為深受大眾喜愛的休閒度假勝地，美譽口碑相傳。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "這是一個公園，有一條維護良好的溪流流經其中。\n蜻蜓、蝴蝶在飛舞，魚兒在河裡遊動。",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "如此輕鬆輕鬆的步行，卻能看到美麗的景色和蝴蝶！  其中許多有不同的顏色和大小..🦋🦋🦋。  😍😍😍 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "一條短短的親水步道，因步道是圓石材質，地上濕的話會很滑",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "這個地方非常放鬆，下午 3 點到黎明是參觀這個地方的最佳時間，或者你也可以一大早去。步行35至40分鐘即可到達天宮，從那裡可以看到台北101，也連接到台北週邊的其他健行路線。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "可愛的公園...我們可以和美麗的風景拍一張美麗的照片...",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "非常漂亮且令人放鬆的瀑佈公園，適合週末健行。到處都是帶著孩子拿著網捕魚等的家庭。 不過蚊子很多，所以一定要記得你的滅蚊噴霧或驅蟲劑。遠離城市生活的美好而安靜的發現",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "我總是散步並做一些接地，這非常舒緩🍀 …",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "漂亮的大型開放公園，連接到該地區的幾條小徑。包括去圓覺隕落的那一位。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好吧，這是一次奇怪的經驗。首先，當接近時，可能來自附近的惡臭氣味是不容忽視的。然後我們發現所謂的花海已經不存在了。看起來這個地方曾經不錯，但現在由於缺乏管理或其他原因，一點也不令人印象深刻。",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "從大湖公園站出口1出來往右走，馬上再右轉入大湖山莊街，順著道路經過大湖國小，再直走到底就到囉。從捷運走過來約十分鐘。 PS:若走出口2，旁邊就是大湖公園啦。時間若充裕，不妨一起遊覽。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "有小溪的好地方。景色看起來就像置身於一片大草原。也可以徒步進山。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "休閒散步的好地方。不幸的是，許多狗主人在生意結束後並沒有接受。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "美麗的公園，適合散步\n\n推薦給大家",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "有草地可以野餐，也有小溪可以玩水",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "很棒的步道",
        "日期": "7 個月前"
    },
    "評論 208": {
        "內容": "2023.04.02有山有水的好地方",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "這是一個非常美麗的地方，適合喜歡花的人。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "很棒的公園，旁邊有一條小溪。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "非常好的公園。  我們可以放鬆、野餐或徒步去那裡欣賞台北景色或瀑布。短路徑和長路徑。很好的步道而且非常自然。\n我們可以搭乘巴士或火車到達這裡",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "美麗的地方，靠近台北捷運。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "一個美麗的花園，坐落在山谷中，由自然小徑和美麗的寺廟相連。",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "這是一條新的步行路線，推薦給有大孩子和小孩的家庭。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "地方寬敞，適合運動，也👍🏻 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "冒著大雨來到這裡真是太高興了！溪水潺潺，瀑布奔騰，太棒了！ 💙\n\n（在其他季節，這裡適合野餐、游泳、追逐飛盤和/或狗追逐飛盤、擁抱鴨子以及欣賞種植和每月循環的巨大活花展示） …",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "很棒 今天也是上網看到其他網友評論才臨時來\n清澈的溪水 魚、草、樹木保育的不錯～很自然\n很適合親子郊遊走走玩空間很寬廣 …",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "步道好走，散步的好地方！",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "大溝溪親水公園位內湖大湖山莊旁，這裡也是碧湖步道的入口及內湖三尖（鯉魚山、忠勇山、圓覺尖）登山口，景色優美，旁也有葉氏宗祠。步道打造完善，好走，溪水內有鯉魚等魚類遊來游去，鯉魚有很大（長有逾一尺）。是市府建設完善休閒的親水公園。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "是散心好地方",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "週末很難找到停車位。不要忘記通往寺廟的有趣小路。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "這個地方很棒，乘坐公共交通很容易到達。從地鐵站步行約1公里，您將到達仙境。令人驚嘆的鋪砌火車將引導您沿著一條長溪流，您將穿越更多的溪流和可以游泳並帶孩子的地方。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "這個地方非常適合與家人、朋友和寵物一起戶外郊遊。週末這裡會非常忙碌，但總有適合每個人的空間。您可以輕鬆地從這個地方徒步前往附近的瀑布。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "公園不錯，很乾淨。溪流是泥土和岩石底部，有很多魚。水不會太冷，但孩子們涉水很有趣。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "這是一個不錯的中型公園，適合散步，但樹木不多，因此如果天氣晴朗，您會沐浴在陽光下。公園與一條上山的遠足路徑相連，您可以從那裡到達瀑布",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "不錯的小公園，但是停車很困難",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "這個地方是如此美麗和令人放鬆。這真是美好的一天，有很多值得一看的地方☺️",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "環境優美，自然，乾淨，綠色，野生動物眾多。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "有小山坡可爬，小溪魚很多，草皮可以休憩，適合親子同遊好去處，唯一缺點是車真的很難停，週邊車位不多",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "台北的自然風光\n沿著河邊的步道與山路相連，沿著它走可以到達瀑布和吊橋。\n如果只是想清涼一下，沿著河邊走走就夠了！\n園區內沒有商店或自動販賣機，所以園區入口附近的7-11是最後的補給點。",
        "日期": "9 年前"
    },
    "評論 231": {
        "內容": "這是一個非常漂亮的公園，有一些小路。\n徒步旅行是相當誇張的——步道很小，大部分都是鋪好的。週末可能會有點忙。寺廟附近有很多不好的駕駛和擁擠的地方。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "這裡是進行簡單健行的好地方。步行20-30分鐘即可到達圓覺圓覺瀑布。還有幾條小路可以帶你去鳳貴嘴等地。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "不錯的公園，位於內湖捷運站（棕線）以北，有幾條步道可通往圓覺瀑布、吊橋和碧山岩開漳聖王廟。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "這是如何對泥石流損害進行棲息地恢復和工程修復的最佳示範。  令人驚嘆的修復工作是由台北市公共工程局完成的，沒有提及任何政治家的名字（！！）。   這本身就是多麼大的成就。  強烈推薦您在這裡度過週末，同時欣賞經過精心修復的大溝溪谷和防洪盆地，以及徒步以該地區為中心的三條徒步路線。  當面臨陡峭的上升或下降時，健行路線在某些部分可能會有點挑戰性。   但總的來說，這是一個看到偉大的工程工作以及社區為保持生態恢復工作有效而做出的傑出努力的好地方！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "綠草如茵、流水潺潺，步道親水蜿蜒、小橋涼亭錯落，樹木圍繞於外，彷彿圍欄一般，整治用心得法，適合野餐遛小孩。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "美麗的風景。相容的父母和孩子",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "美麗又涼爽的氛圍",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "遠離喧囂的台北市，享受清爽的度假體驗。在溫暖、陽光明媚的日子，您可以在草地上野餐。沿著溪流和瀑布的健行路線不容錯過！",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "生態環境很好\n。\n。 …",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "冬日花海很美！ ！ ！",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "整理的很好，花海美。",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "舒適寧靜，自然環境",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "那裡什麼都沒有，但風景卻是一種享受。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "建造好的生態公園，不輸飛牛牧場，空氣好，水質清澈，延著步道而上，非常漂亮，可往圓覺寺，或走碧山步道",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "不要週末去，如果你走這條路，會有很多樓梯。  公園本身草太多了。  對於一個自稱的洪氾平原來說，它應該更接近擁有自然動物群的濕地",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "適合健行、野餐。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "很棒",
        "日期": "1 個月前"
    },
    "評論 248": {
        "內容": "漂亮 ，自然，野趣",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "靜謐的親水步道，魚兒悠閒的小溪，清涼的戲水池，寬闊的草地，假日休閒野餐的好去處！",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "溜小孩，野餐的好地方",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "這裡可能是台北近郊之旅，最美的地，小橋，流水，有山適合團體大活動，更適合親子活動以及戶外教學！",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "人工依自然天成",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "悠悠晃晃 溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "短程步行好地方。",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "這是一個適合家庭探索的好地方。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "很不錯。非常適合家庭或情侶。週末去鍛鍊身體。一個讓你逃離城市的地方。幸運的是，在城市旁邊有一個仙境。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "好棒，好舒服的地方",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "沿著東湖小溪和大片開闊的草地輕鬆漫步。\n台北大步道或碧湖步道至黑湖三段的入口",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "很好走的地方",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "美",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "環境幽美，適合全家戶外走走，交通便利，值得大家來此一遊。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "周圍有很多花，還有一個漂亮的開闊場地可以玩耍。別忘了帶你的狗來這裡！",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "過去十年來過這裡，美麗的度假。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "小朋友、老人家散步的好地方！",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "非常好的公園，但週末人太多了！我想說工作日四星，週末兩星，只是因為它有多擁擠。",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "寵物和兒童的理想場所。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "花毯",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "舒服步行但是有蚊子",
        "日期": "7 個月前"
    },
    "評論 269": {
        "內容": "沿著溪流走很舒服",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "花海超漂亮的喔！",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "放鬆的好地方",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "這是週末野餐的好地方，儘管缺乏樹木和遮蓋物可能會讓您容易受到台北常見的酷熱或突然暴風雨的影響。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "很好踏青的地方，趁秋天可以去走一走~",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "絕對值得輕鬆健行~",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "北市親水好地方，週邊遮蔭少，需注意防蚊",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "散步爬山的好地方",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "這是一個美麗的地方，有許多美麗的隱藏路徑。華麗的寺廟，隨處可見的小動物",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "對於帶孩子的家庭來說，這是一個半天度假的好地方。距離丹尼公園地鐵站 10 分鐘步行路程。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "這是一次輕鬆的徒步旅行。您可以在這裡野餐，還可以享受水的樂趣。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "與家人在大自然中度過幾個小時的好地方。美麗的維護良好的公園。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "台北踏青好地方",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "很好玩，有避雨的地方",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好山好水好好玩",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "天龍國舒服的祕境",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "徒步散步的好地方。",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "鄰裡運動的優良公設，也是抵禦極端氣候的防洪設施。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "散步的好地方!!",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "步行600-700m 公園雖小但很精緻 羨慕住在公園旁的人",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "非常好",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "輕鬆徒步，旁邊有乾淨的水，有很多魚。  對孩子有好處。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "舒服的地方",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "散步的好地方",
        "日期": "7 個月前"
    },
    "評論 293": {
        "內容": "有步道可以慢活一下",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "風景非常好，小瀑布，徒步旅行的好地方",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "是自然又放鬆的地方",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "散步好地方",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "環境很好，小路很漂亮，花也很漂亮",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "有山、有溪、有花。",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "太棒了一大堆蝴蝶",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "不錯的社區生態公園，沿著小溪和瀑布奔跑長大。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "青山親水，親子同遊好去處，具備生態，治水教育",
        "日期": "7 個月前"
    },
    "評論 303": {
        "內容": "台北市區捷運附近最好的山區公園。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "晴光萬裡的好天氣，繞一圈大O型",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "步道平整 好走 ，假日踏青的好地方。",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "好去處！",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "超棒爬小山的地方",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "夏天玩水秘密基地",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "美",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "初一走春",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "大片草坪，有溪水，休息好地方",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "整理很好的地方",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "交通便利，散步的好地方。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "步道很好，但是公園很無聊",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "散步徒步旅行的好地方",
        "日期": "8 年前"
    },
    "評論 316": {
        "內容": "小黑蚊多",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "春天的花卉景觀很美",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "非常怡人的散步道。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "爬山散步玩水的好地方",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "交通方便",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "有水有景交通便利",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "風景非常美麗、乾淨。",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "我將自己與一切隔絕的地方",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "狗能玩水登山的天堂",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "舒服的步道",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "景色不錯，但人太多了",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "繼續往後走有祕境哦~",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "很棒的地方！",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "步道出入方便",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "蚊子稍多不可避免",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "小孩泡水好地方",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "很美",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "相容的親子遊戲",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "非常好",
        "日期": "8 年前"
    },
    "評論 336": {
        "內容": "好山，好水，好休憩",
        "日期": "4 年前"
    }
}