{
    "評論 1": {
        "內容": "豬腳只有（中段）四點，好吃！\n魯肉飯看起來還好，但非常美味！\n白菜魯是菜的甜，不是扁魚的那種，有一種新鮮的味道，好吃！\n蚵仔湯會想到豐原廟東的蚵仔連，但品質比現在的廟東好太多。裹粉，但不多。量足，蚵仔新鮮",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "滷肉飯普通，都是肥肉的那種，但是店內的滷味、小菜都非常讚，桂竹筍，滷豆腐都好吃，非常入味，貢丸湯的貢丸巨無霸大顆，而且是扎實的那種，不是裡面有包餡料的，一定要加小魚乾辣椒🌶️，很香很下飯，建議點一碗白飯和一些小菜也很讚 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "位於中華路一段台三線，附近一帶都是傢俱店和工業區！離捷運海山站有一段距離很遠不方便，騎車路邊都能停@@已超過30年老字號的陳家莊魯肉飯小吃店......在土城是在地人相傳的傳統美食！跟中和莒光路的許家莊魯肉飯感覺賣的品項大同小異應該是家族關係++++店內用餐環境簡單有冷氣但並無華麗的裝潢店外也有桌椅能坐、唯一缺點就是蒼蠅多少還是會有但店員都算好相處.........主打豬腳/控肉/魯肉飯為主@@搭配滷味（豆皮/豆干/海帶/大腸）、小菜（白菜滷/桂竹筍/滷豆腐/滷蛋/蝨目魚肚/ …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "滷肉飯的滷肉是切小塊肥瘦相間，滷汁鹹味較明顯但不會死鹹，飯量不多滷汁給的量剛好，滷豬腳的骨頭較多，豬皮滷得很軟爛帶一點點肉，滷汁跟滷肉飯的應該是一樣的，鹹味比較明顯，滷白菜很透很軟，有加草菇有種比較特別的味道，滷豆腐吃起來一般，豆腐外面有味道，裡面沒有入味，排骨酥湯很清甜，排骨酥沒有很多，白蘿蔔很甜，湯有加香菜提味還不錯喝，鮮蚵湯算新鮮，鮮蚵也不小顆，湯是加九層塔提味也是好喝，整體餐點不錯吃，但性價比不高有點小貴。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "很久沒吃，內用可以加小魚乾，帶狗老闆說坐外面，可是剛有小姐說可以坐裡面，不知道要坐哪裡，地上都是魚刺要注意狗狗不要吃到，這次沒點豬腳，只想吃滷肉飯，外面都紅線不要亂停會開單",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "滷豆腐配上店家自己做的小魚乾辣椒很搭吃起來滿香的不會辣\n排骨酥口感偏硬喔！中間會有芯咬不動，蘿蔔煮的很軟沒有菁\n魯肉飯帶甜感但吃完嘴巴沒有黏黏的比較像滷肉，滷豬腳入味軟嫩，口味大致上都還滿喜歡的",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "位於土城的陳家莊魯肉飯，耳聞多爲朋友推薦，北部、北線、三峽等朋友都有聽過此陳家莊的在地魯肉飯及配菜、湯頭、小菜、主菜都很道地很補錯吃，特地前來品嚐此街邊美食的在地味，果然飽足感十足，份量都蠻大碗超質，客人很多雖都要併桌食用但空間明亮還可以接受。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "選擇多樣!滷肉飯和豬腳焢肉更是鹹香好吃!再加上老闆大氣提供的小魚辣椒更是靈魂的存在!(←不過有的品項真的不推薦加，會影響口味!)生意很好!但速度快!因在大馬路旁!警察會鳴笛開罰要小心哦!",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "在地人也蠻推的，魯肉飯鹹香順口，豬腳滷到非常透，口感偏Q又有嚼勁，鹹甜的味道非常下飯",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "親友帶來這裡用餐，開車的人要注意，這裡不好停車，不建議店門口臨停，請面一點就有停車場，雖然不是很大 ，但是就加減唷！\n魯肉飯豬肉蠻大塊的，偏肥但是吃起來不會感到噁心，口味偏淡不錯吃，蚵仔湯用料不馬虎，蚵仔很多，不過是有裹粉的那一種，吃起來更骨溜，我比較習慣沒有裹粉的那種，豬腳偏鹹了點，魚的料理也還不錯，吃飽喝足準備回家。\n路過有看到車位，這一家的魯肉飯可以試試看，店員會站在門口很熱情的招呼，為您點餐。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "很久沒吃剛好路過買一下\n乾蚵好幾顆都沒洗乾淨\n有一顆特別大的殼\n老人家咬到牙齒差點斷掉",
        "日期": "4 天前"
    },
    "評論 12": {
        "內容": "土城滷肉飯名店之一，滷肉飯口味偏甜適合南部口味，飯偏軟一點，整體算好吃，滷肉肥瘦適中，不過內用只分大碗45元跟小碗40元，大碗覺得份量偏小，我女生吃還會覺得少。\n湯品選擇了竹筍湯50元，味道很好，但是竹筍切的是薄片的方式，我覺得比較無法好好呈現出竹筍的味道，有點可惜。 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "魯肉飯口感偏甜，有種南部口味的感覺。小魚乾辣醬有特色，白菜滷味道不錯，但便當的飯卻沒有淋滷汁，份量也不多，想要吃魯肉飯的話要另外再加點。筍子湯還好，沒有什麼特別的。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "送貨來土城工業區，回程經過看到很多人，立馬找路邊停車位停車！\n魯肉飯、筍湯、爌肉飯都好吃😋\n下午快二點，內用還是座無虛席！ …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "跟店員反應豆腐疑似發霉要求更換（當下完全沒動過），店員跑去詢問場外點餐的大哥，這中間有小姐來告知那不是發霉上孔洞？後來我用筷子把豆腐翻開，場外點餐大哥說：筷子動過就不能換。\n最後請店員把它處理掉，錢我照付，一塊豆腐也不是吃不起付不起，有疑慮反應想要更換，結果是被這種態度對待",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "不知幾訪了都吃完離開才想起忘記要寫評，這次有進步吃完還沒離開店家就想起來要寫評，這間真的是美食上桌會讓你腦子停止思考只剩拿筷子猛吃的反射動作，回過神的時候已經滿足的離開店家⋯\n老實說不是哪一道菜獨秀，而是整體搭配起來就是一個叫做完整的滿足感！",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "四星 不錯吃喔\n\n在家裡附近的會定期來吃的小吃店，但如果是跨越鄉鎮市來吃的就可以考慮一下。 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "態度很差 一直聊天 問了話也不會回\n雖然好吃送餐速度很快但態度不佳吃飯吃的不開心 環境不佳\n蚵仔湯只有鹽巴的味道 很鹹不好喝\n筍子湯也不好喝",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "好吃😋，豬腳滷味大推薦，現場自敢的辣味小魚干也一定要吃 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "偏甜的滷肉飯，好喜歡\n單點控肉，肥而不膩，裡面有加蔥段，好喜歡\n排骨酥湯，裡面排骨酥不會爛爛的，好喜歡 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "晚餐消費總計$395/人\n\n中滷肉飯 $50 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "過了吃飯時間還是滿多人的，但翻桌速度快，所以不太用等待位置、上餐速度也很快～\n\n今天點了小滷肉飯、豬腳。 …",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "滷肉飯口味還可以！只是大碗份量不多，可能要吃兩碗，筍子湯的筍片薄薄的一片（加起來也不超過6片）吃起來沒有感覺（這個薄度應該可以跟米線的細度一起比了），湯喝起來有點酸酸的口感（不像是大骨烹飪起來的味道；反而比較像是加了醋一樣）\n一到現場內用不准你坐裡面（可能太早來了，要省冷氣錢）在外面混著大車的油氣一起配飯吃，感覺不是很好，應該只會吃一次而已。土城名店言過其實！",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "在這個繁華都市中，陳家莊滷肉飯承載著濃郁的家鄉風情，為食客們帶來了一場美味的饗宴。我品嚐了他們的招牌菜——滷肉飯和豬腳，其中蘊藏的驚喜實在令人難以忘懷。 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "點了肉燥飯，肥而不膩，豬腳必點，滷的軟嫩，一撥骨肉就分離，白菜滷和炒桂竹筍也不錯吃，旁邊有小魚干辣椒可以酌量使用，會更添另一番風味!!",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "陳家莊魯肉飯位於土城中華路，也就是台三線上，寬敞的馬路令臨停的車子也不佔去太多空間，因此在用餐尖峰期間經過時，可以發現停放許多汽車或機車，是當地很受歡迎的店家。 …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "陳家莊滷肉飯的心得： …",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "價格與美味程度相關予兩顆星\n🎈魯肉飯\n很普，肥肉風格 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "吃起來清爽不油膩， 小魚乾辣椒拌著吃很對味， 蚵仔湯的蚵仔新鮮大顆。附近好停車又有路邊停車場。",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "服務好 真的不錯吃\n常常排隊\n好吃的不止 滷肉飯\n滷味也非常棒",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "滷肉飯主要還是肥肉居多，不過吃起來還算不錯，也不會太鹹，燙蚵仔不裹粉很不錯，吃起來是新鮮的。\n排骨酥湯也不錯喝，魚算是沒有土味，肉也算多。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "豬腳飯， 140，有免費的小魚干辣椒很下飯，竹筍很難吃",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "豬腳Q彈，\n辣椒小魚干非常好吃。\n滷大腸和滷味都很棒！",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "辣椒不錯👍🏻 其他餐點普通\n建議點餐小姐可以專心聽客人點餐，不要一直顧聊天😔\n餐點一句話我重複4、5遍，心很累 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "好吃，價格稍貴\n稍微油一點\n特色是小魚辣椒🌶️ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐點整體價格偏高！\n要「挑」值得價位的東西點！ …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "記得以前吃時是許家莊與中和莒光路應該是同系出身（因為食品大同小異）、現應脫系了吧。\n店內用餐環境衛生尚可\n老闆待客態度看心情而定 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "味道算清淡的滷肉\n不會越吃越鹹\n喜歡重口味的 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "從以前許家莊開始吃，吃到後來分家變成陳家莊！因為距離變近還很開心，幾乎一個月會吃2.3次，剛開始味道都還沒變，現在真的是越來越跑調！滷肉飯全部都只有肥肉、湯裡面的香菜我真的第一次看到超粗的梗、魚的味道也跟以前不一樣，感覺不太新鮮、滷豆腐完全沒入味、湯喝起來沒有以前有味道，而且排骨超級柴，以前都不會柴！真的很可惜",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "生意蠻好的，這裡不是重口味，喜歡重口味的可能會覺得還好～\n滷肉飯：看起來很肥，吃起來很有膠質感，但沒有很鹹，還不錯吃！\n滷白菜：很入味很好吃，而且還有加蘑菇，蠻特別的！ …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "生意非常好的一家店，聽說很有名，因為店家外面就是大馬路，而且是主要幹道，所以非常不好停車，看到很多轎車都違停。\n\n第一次吃，我算是比較不挑食的，所以覺得好吃，但就是份量覺得有點少，所以相對的就會感覺價位有點貴。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "要不是小魚乾辣椒說真的我真的不去了，最愛的豬腳80變110我都無言，我大可以說我在士林豬腳加腿庫差5塊錢，差點吃不完，現在陳家莊環境還是沒處理螥蠅問題還賣這樣，那我要提報了，換兒子來也不過如此，如要牽拖消費者，那怎麼自己不求進步，越來越吃不飽，變好貴，不爽我，可以，我想到就去檢舉。主要你們家環境不衞生螥蠅多，價錢變高。",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "食物尚可沒有不好吃,但也沒有特別好吃，整體口味偏清淡，以土城來說這個價格有點偏貴了。",
        "日期": "1 週前"
    },
    "評論 44": {
        "內容": "魯肉飯中的就要60元！！！但不錯吃！！！但是它的排骨酥湯，全都是粉去炸出來的型！肉只有一點，但一碗50不算太貴！！！只是若愛吃肉！！心裡會有落差！！",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "還不錯吃的晚餐選擇！一份滷肉飯加上一份乾麵再配上自制的辣椒醬油，相當不錯！",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "位於土城中華路上的陳家莊，每逢用餐尖峰時段總是滿滿的人潮，無論是內用還是外帶……\n今天特地前來光顧，本想只點碗滷肉飯＋湯配2樣滷菜即可……沒想到，進店面口，一望好多鍋……有現滷的黑鯽《應該是台灣鯛或稱吳郭魚》豆腐，白菜，筍絲……等，另一頭則是擺滿豬腳及各式滷味，菜色琳瑯滿目，令人垂涎三尺，每一樣都想來一盤……見圖，個人還真點了不少哩！ …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "滷肉飯很經典，不過吃到大碗稍嫌膩口，建議點小碗，或者加上店家提供的小魚乾辣椒，香辣開胃，小魚乾口感也很好。\n雖然口味不錯，但整體價格偏高。",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "滷肉飯偏淡，不鹹也不甜，滷白菜很爛但味道也很清淡，豆腐也沒入味，內用桌上不會有菜單，要去外面點餐，荀仔湯沒味道，排骨酥湯胡椒辣到不行，豬腳份量很少，\n整體來說，味道都很清淡，白飯好吃",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "無各桌菜單，口頭喊餐較為率性。焢肉飯$90 焢肉口味偏淡不死鹹、肉似腿庫部位、白飯軟黏令人失望。滷蛋$15 色澤白、無入味、上桌即是溫涼的。蚵仔湯$60 湯頭鮮美、蚵仔飽滿。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "換新的一代接手後味道沒有之前好吃，滷肉飯不再那麼入味了，其餘的餐點味道一般般，桌子有點油膩在清潔時只有使用抹布擦拭，並沒有用清潔劑去油膩。\n\n跟以前相比以這個價位是真不太推薦！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "第一次來用餐，點了大碗魯肉飯和蚵仔湯，大碗的量其實不大，大概才一個大人拳頭吧！畢竟才45元，但好吃！",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "想吃魯肉飯時的唯一選擇，喜歡點魯肉飯便當內用（有白菜滷 滷豆腐 桂竹筍）感覺實惠；還有最重要的小魚乾辣椒🌶️真的很下飯。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "滷肉飯非常好吃，然後這樣一餐190元。\n男生建議可以直接點大碗的飯避免意猶未盡的感覺浮現。",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "現在都換成年輕一代在經營了，服務態度也打折。東西雖好吃，但環境衛生非常需要加強（桌子總是黏黏的），總會有蒼蠅伴隨著用餐，或是廁所的味道飄出來，感受不好。然後有時候是菜上齊付款，有時候是吃飽後再結帳。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "餐廳座位算多，桌子也夠大，環境衛生不錯，沒有劃單直接口述點菜，上菜速度快（滷菜都是待切罷了）\n滷肉飯裡面的豬肉夠認真，不是用充滿凸起物的脖子部位，還帶有膠質黏膩的口感。\n$1百一根的豬腳都有熬煮出膠質與軟爛的口感，牙口不好的人不用擔心，但…為何不丟個滷包豐富一下食材的香氣？這大概是我最大的疑惑。 …",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "整體環境乾淨，店員態度很好，上菜速度很快，滷肉飯偏肥，肉不多可是味道足，加上辣椒小魚乾很好吃；豬腳煮得很入味，膠質很多；大腸味道不錯，口感很好；豆皮味道有吸進去，好吃；豆腐有入味，也有嫩；燙青菜好吃不會太爛，調味也不會太重；白菜滷料種類不多可是很好吃！整體價位不貴，給4分整。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "小魚乾辣椒好吃 小菜都很有味",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "餐點美味，但沒有非常好吃，出餐速度快，但會漏掉一，二樣，價格不貴，但不能說便宜，中規中矩的小吃店",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "滷肉飯本身普通，但加上了店內獨家的小魚辣椒，整個從60分的等級變成了100分，如果喜歡的朋友可以來試試看。\n\n但小菜的表現不佳，滷豆腐沒入味，海帶、豆乾口感過硬，桂竹筍也不符口味，當天點的現切滷味都不推薦，但或許只是不合我口味，有興趣的朋友仍可來試試。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "台北市榜首的矮仔財滷肉飯/金鋒滷肉飯/小王清湯瓜仔滷肉飯。。。這家也許是生意好，感覺大碗50元滷肉飯小碗且偏貴，醬汁比較稀釋無黏稠。反過來說:配菜像是滷苦瓜或是免費的辣炒魚乾反而喧賓奪主。免強叫了一大/一小滷肉飯加上猛配辣魚乾才過癮。人均消費150-250左右才感覺會飽。上菜快，服務不錯，有冷氣。雖住附近，這家算是粗飽的平民小吃好去處，難怪路邊車常併排。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "滷肉飯、滷大腸、滷豬皮都好吃，印象最深刻的還是店內的小魚辣椒，夠辣夠香很好吃！\n\n今天中午第一次去不知道怎麼點餐，老闆蠻熱心的指引，服務不錯～",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "這裡的滷肉飯、鯽魚、豬腳是一絕！！\n配上小魚辣椒、蒜泥更讚！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "餐食香噴入口，\n時價的魚不算便宜，\n外面招牌陳家莊， …",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "朋友推薦，第一次來享受，本人超愛吃控肉，這邊控肉確實不錯，乾蚵仔（沒裹粉）也大推，不難吃",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "豬腳真的是超級好吃的\n送過來的時候不但有切了 還是骨肉分離的…\n味道超好 咬下去很黏嘴唇 舒服 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "滷肉飯偏肥但還不錯吃，豬腳中段滷的蠻夠味的香氣十足。排骨酥湯肉質粉粉的不推薦，用餐環境蒼蠅略為偏多。",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "豬腳超級推薦，竹筍湯也很清爽好喝。個人也很喜歡白菜滷，好吃又不膩。非常值得推薦。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "ㄧ樣是點餐吃飯，外帶內用竟然差別待遇，之前每次外帶說要辣椒每次都沒放，這次想說我外帶乾脆自己挖辣椒，小小個帶子才裝一點辣椒，就被他們的員工ㄧ個ㄧ個的大聲喝叱我，搞的ㄧ堆人看著我好像我是小偷一樣，想說算了人都準備離開，不知道是老闆還是員工他一直唸⋯之前內用放在用餐桌上那裡要怎麼挖就怎麼挖⋯很少會有一家餐廳讓我這麼生氣，不得不必我留一顆星，打死我也不會再去了，付錢還要看他們臉色😡 …",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "滷肉飯看起來清淡,吃起來味道卻頗濃厚,貢丸湯好大一顆,好吃,鯽魚有點土味,不過也還可以,豬腳入味,軟嫩好吃!!沒有菜單可以點菜,進門就要點,如果第一次去或人多的時候會有點不知所措,服務人員態度還不錯,但如果口氣可以親切一點就更好了~~附近不好停車,這倒是挺麻煩的~~~",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "好吃，但標價看不清楚。\n剛點了一碗小魯、筍湯、燙青菜、控肉飯被收了290元，雖有疑惑但不清楚是不是真的這麼貴！",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "店家中午的生意相當好，但由於翻桌率很高的原因其實不需要排到隊就能用餐了！\n\n雖然是有點類似路邊攤的概念，偍店內整體的用餐環境相當乾淨，開放性的廚房也同樣隨時保持著清潔，這一點其實對於賣魯肉飯料理的店家來說真的很難得! …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "11/10 ㄧ樣又點了幾樣最愛⋯\n但滷肉飯有焦味，要處理喔。\n—————————————————————— …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "滷肉飯加上店家自製的小魚乾辣椒超好吃，滷豬腳更是軟嫩好吃，吃完嘴唇會充滿膠質的那種，生意很好但飯桌率也很快，只要稍等一會兒就有位置",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "外帶速度很快!\n控肉便當長這樣…\n老闆~我的肉呢…",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "餐點部分都還OK\n蚵仔湯好喝～\n價格偏高",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "胖胖老闆很可愛 服務也很熱情，滷肉飯看起來很肥，吃起來非常美味 讓人驚艷，不過其他東西就很一般了",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "滷肉飯還不錯吃，但價格小貴，看在還有辣小魚乾份上，有順路就來吃，特意來的就不必",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "從上一代吃到現在年輕人在経營，從陳家莊蛻變為許家莊，2023年1/2下午1點半去吃午餐，居然還那麼多人，可見其品質及業績應該達標！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "魯肉便當沒魯肉只有少許的碎肉應該叫肉汁便當，，魯蛋還送你蛋殼",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "滷肉飯偏肥，乾麵不錯，竹筍湯好喝，滷大腸、豬腳優秀。",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "蚵仔湯不錯喝，飯/菜的份量偏少，2個人吃花了快4百元，cp值不高！\n\n服務態度也不是很好，每個人都臭著一張臉 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "內用都是蒼蠅🪰⋯⋯\n衛生環境不好\n有冷氣 …",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "1點到排隊\n其實特色\n好吃是他的辣椒 還有小魚乾 滷肉飯普通 豆腐好吃 燙青菜好吃 點了豬腳 竹筍湯還不錯 跟人家拼作 忘了拍照😅🤣 …",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "好吃又不貴，是令人會想一再造訪且大快朵頤的店家。滷爌肉肥而不膩，推薦半肥半瘦最好。白菜滷因為沒有加太多調料，吃到的是白菜的原味，尤其加上炸豬皮一起燉煮，真是傳統台灣好滋味！店裡自製的辣椒小魚乾很適合下飯。這裡唯一缺點是生意很好但是沒有停車位。",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "以一般的店來說算不錯吃，豬腳有幫客人先處理好，這點很貼心，但是食物的味道沒有太大的記憶點。出餐快速、價位也ok，滷肉飯還是要三重的比較符合我個人口味",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "口味還不錯，份量還行，竹筍湯非常好喝清甜，自製的辣椒小魚也非常好吃，可以加一點試試看。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "雖然是看網路介紹而去的，第一口的滷肉飯也覺得沒這麽好吃,但莫名其妙的吃了兩碗？\n就是這麽奇特跟魔力",
        "日期": "3 個月前"
    },
    "評論 88": {
        "內容": "朋友介紹過來吃的，豬腳滷的很透，入口即化，白菜滷乍看之下賣像一般般，但是吃起來很甜。滷肉飯內用35，很超值。點完餐不用先結，店家會進來找你結帳。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "豬腳飯加滷蛋155味道不錯",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "感覺是很有古早味的滷肉飯\n點了一碗大碗的搭配白菜滷 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "還不錯吃的招牌滷肉飯\n生意好⋯食材新鮮💕\n門口點餐速度快👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "豬腳便當，飯不會淋滷肉，\n豬腳吃起來普普\n魯白菜還不錯，而且是用洋菇，蠻酷的，推個\n這裡辣椒是有小魚乾那種，還可以，喜歡吃辣的能試試",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "店家環境有待加強，餐點尚可，控肉飯肉質稍柴偏肥膩，貢丸湯，貢丸很大顆很滿足，湯不錯喝，我還有點一碗乾麵偏鹹，份量普通，這樣吃下來很飽，總共花費175元，控肉飯90元、乾麵35元、貢丸湯50元，價格稍貴不過還在可以接受範圍內，環境部分看評論很多人說有蒼蠅，的確，今天到貴店用餐蒼蠅蠻多的，希望店家可以改善，餐點部分可卻可點，不過都還在接受範圍內，服務生態度還可以，不過有時要注意有些服務生講話較大聲，店內尖峰時段人潮擁擠，停車50公尺前有停車場，不過開車的人基本上直接停在路邊，影響交通，人行道也被滿滿的機車停滿，論餐點來說60分其他的希望店家能改善，有進步空間，期待下一次的用餐感受。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "蒼蠅不少\n口味跟以前有差\n沒點的菜算了錢送上後告知沒點 …",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "豬腳肉少的可憐\n滷汁也沒什麼味道\n辣小魚乾可以無限吃\n價位算是有點貴",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "11/10/2018 來訪\n滷肉飯很香，滷桂竹筍豆腐和滷白菜都有水準以上，豬腳非常Q入味但不死鹹，覺得膠質滿滿\n唯一鮮蚵湯不是很新鮮，操抽感，加上我不喜歡鮮蚵被太白粉類的包覆，飯友說這樣是不要不會老的方法，我看很多人點一尾魚，我個人不愛吃魚所以沒點，喜歡的可以嘗試看看\n我們假日晚上來頗多人，附近停車如果要停車格需要繞繞",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "外帶一盒 小魯肉飯，賣價40,盛裝紙盒約12*8.5*2公分，內容物如實際照片。如此臺灣國民小吃，在此店家提供如斯，刷新了別人小魯的定義",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "滷肉飯肥瘦相間膠質感很夠，米粒粒粒分明，口味不會太過重鹹，吃起來非常順口。小魚辣椒有畫龍點睛的效果，適時的改變口味，讓口感以及口味的層次感更多。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "來對面新家園看沙發，店員推薦對面滷肉飯。\n除了附近不好停車外，餐點好吃，口味大眾。",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "滷肉飯是肉塊的，味道鹹香適中\n魯白菜，鯽魚，滷豬腳也是必點，超級好吃喔",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "生意不錯，但餐點非常讓人失望，豬腳都是筋而且乾，從來沒吃過豬腳飯不淋滷汁的，然後竹筍很韌，空心菜很刮（台語）唯一還可以的只有豆腐，這樣賣125完全不能接受，現場也沒有之前人說的什麼小魚辣椒可以加….店員態度也不怎樣，東西都在大馬路旁灰塵一堆…..超誇張",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "整間都是蒼蠅，誇張的，衛生很差。",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "2024.2價格\n好吃，推排骨酥湯和滷肉飯",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "滷肉飯，滷蛋好吃，燙青菜有蒜泥好吃，辣椒小魚也好吃，豆乾海帶醬油有點多小鹹一點",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "小魚辣椒好吃不辣\n滷肉飯跟小菜也都有水準以上\n推推",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "味道不錯，辣椒出乎意料之外的會辣。\n小魚乾辣椒也好吃。 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "辣椒小魚很不錯，滷肉飯味道偏淡，菜色豐富，豬腳視覺比味覺好",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "東西難吃就算了 控肉上面都是豬毛也不處理乾淨\n東西也貴 點餐也不問要大份小份 通通上大的\n重點是態度好像欠你錢一樣 換了年輕人果然有差 以後不可能再來了 還沒開始吃看到控肉就想吐",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "滷肉飯超好吃，貢丸湯「貢丸超大」白菜滷超好吃裏面會有香菇，店員看起來壞壞但是很客氣！",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "整間店全都蒼蠅！一直在餐點上飛來飛去！飯也沒熟、米心都還硬的！店內環境加強一下吧！衛生局真的得來稽查一下！食物中毒就這樣來的！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "比肉片還薄的筍片大約五～七片，一小塊排骨，這樣的竹筍湯要五十塊，物價有通膨成這樣嗎🤔應該不會再來光顧了 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "土城必吃滷肉飯，肥肉控會很愛，白菜滷、魚都還不錯，但是豆腐不夠入味",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "鯽魚 滷肉飯 滷豆腐 白菜滷 豬腳 滷大腸都非常好吃 雖然地點有點偏遠 但還是會想再去吃喔！",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "今天去吃了四百多、全部菜上了問我還有缺什麼嗎?\n我說我還要外帶三個大的滷肉飯、收錢的問我要加蛋嗎?\n我說要、當下結算六百多 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "說是土城幾間有名的滷肉飯、豬腳飯店之一\n門口一排車臨停買餐點 …",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "辣椒小魚很讚\n豬腳不會太鹹\n地點方便停車 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "滷肉飯香\n滷白菜香\n滷筍子香 …",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "餐點不錯，但客人都亂停車，佔用外線車道去用餐，也不勸導，負評",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "貴、味道普普，魯豆腐還有豆生味，豬腳完全沒魯軟，偏硬，竹筍湯也是溫的不熱，竹筍只給了薄薄的三四片，其他都是碎碎的，然後排骨肉就一塊，因為看生意好 好奇來試試看，但是個人覺得🙅‍♀️，只有免費付的小魚辣椒還不錯😅 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "晚上帶家人來吃，真的有點嚇到的好吃，服務更是沒話說，給101個讚",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "佔用人行道擺放營業用桌椅，在人行道上洗菜切肉，每次經過都覺得又髒又臭、有夠噁，沒水準的店家。",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "餐點好吃五顆星，剩一星只能怪價格漲幅",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "好吃哦， 滷白菜好好吃，滷肉飯好好吃，筍湯好好喝\n\n可惜環境不太乾淨（內用座位臭臭的，桌子椅子有滴肉汁，要自己擦） …",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "桂竹筍50元，酸酸脆脆的口感還不錯。\n豬腳便當120元，配菜有桂竹筍、青菜、油豆腐，吃到一區塊都是豬腳的毛，刺刺的馬上吐出來。以同樣的價位來說富X王豬腳比這家好吃太多了啊....",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "請問這樣賣155元 會不會太扯？\n\n滷肉飯也就算了  後面全部骨頭到底是怎樣？ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "味道中等不難吃，比起知名滷肉飯，還差一些；價格稍微偏高，但是還可以接受。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "豬腳飯算是還不錯，但是比起蚵仔麵的蚵仔， 好像更是招牌。 排骨麵的排骨是比較乾柴了一點啊， 可惜。服務上大致都還不錯。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "生意真的很好的店家，翻桌率超快，老闆點餐也非常快速俐落，味道偏油膩，但是肥肉真的沒話說，吃起來挺滿足的，但可惜整體吃下來是很有負擔的感覺，也沒有動力再吃更多，是適合偶爾下班再過來吃的店家",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "滷肉飯焢肉飯米飯Q彈超搭的、魯豬腳Q彈有嚼勁、白菜滷～魯豆腐、各式小菜應有盡有、超搭配飯的～好吃好吃極好吃～讓你一碗接著一碗愛不釋口～超推薦的～每次去都沒有停車位人超多的～",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "每次經過看到好多車停下來買或內用，今天總算有機會來品嚐一下；今天吃了必點的招牌滷肉飯＋滷白菜覺得口味很不賴，後來再搭配店家自製的小魚辣椒更是開胃下飯~\n另外店家還很貼心的在店外準備洗手台供客人使用，店裡也有洗手間可用，整體來說覺得各方面都有幫客人考量到、滿棒的古早味小吃店!!",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "好久沒有來用餐，餐點仍然十分好吃，菜品選項很多，服務人員專業、出餐速度也很迅速，是個品嚐傳統美食的好地方",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "控肉飯皮口感很好，但肉的部分有點材，排骨酥湯頭很鮮甜，但排骨不是我喜歡的口感！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "滷肉給的不大方醬汁倒是很多，如此的滷肉份量外帶小碗30元，中碗40元，大碗50元算起來偏貴，香氣尚佳，但是我心目中的最佳滷肉飯還是三重今大",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "Cp質還不錯的小吃攤，滷肉飯配上店家的小魚乾辣椒，真的又辣又香，令人立刻將碗裡的飯都秒殺～筍子湯很清甜，貢丸湯一上桌大家立刻就被那顆大貢丸給驚呆，可能因為在用餐巔峰前來品嚐，整體環境服務都覺得不錯",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "魯肉飯不錯吃，但價格稍貴大碗55元\n份量大約是其他小吃店大碗的份量\n滷豆腐限買一份(兩個) …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "好吃不死鹹 豬腳入口即化 讚的",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "招牌滷肉飯+辣椒小魚乾，出餐速度很快，👍唯一就是停車要稍微找一下 …",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "店員大多是年輕人，態度積極有效率\n飯類、大腸、豬腳超讚！！！\n湯類相對較普通。 …",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "明明有說內用 硬是做成外帶，沒聽清楚還怪顧客點餐的方式有錯，味道普普沒必要特地來吃。",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "上菜速度快，餐點好吃，小魚乾辣椒有加分，可惜蒼蠅飛來飛去",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "滷肉飯是偏肥的那種，滷肉的量有點少，不夠配飯。\n豬腳不錯吃，但是份量偏少。\n小菜好鹹，而且切得很……隨意。第一次在外面吃飯吃到切得這麼厚的豆干，當時客人不多，也沒有很忙吧……",
        "日期": "7 個月前"
    },
    "評論 142": {
        "內容": "控肉飯超級慘 肉滷的不夠透 竹筍給的超級老的 根本咬不下去 還有一個排骨麵很普通 優點只有結帳店員漂亮點而已 服務態度好 不會再去了",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "在地老店味道很古早、滷肉飯、吳郭魚、菜頭湯、白菜滷都是必點必吃的啦。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "傳統的魯肉飯，吃起來很舒服，",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "豬腳飯140小魚干辣椒好吃",
        "日期": "9 個月前"
    },
    "評論 146": {
        "內容": "用餐環境明亮，乾淨，附設化粧室，衛生良好，歡迎大家來用餐",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "豬腳如果不要太爛，Q點會讓我更喜愛",
        "日期": "1 個月前"
    },
    "評論 148": {
        "內容": "1.豬腳飯+筍湯再切海帶豆乾太棒了！\n2.白飯加滷汁加10塊升級滷肉飯\n3.豬腳沒什麼肉就是了 可以點中段",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "滷肉飯好吃\n比較像控肉碎肉\n但CP值太低 …",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "味道跟以前差別沒有很多，但是漲價了....",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "點了豬腳飯140元不便宜。\n看起來很多,拿到幾乎都是不帶皮跟肉的骨頭，很後悔。\n老闆以後拿到這種可以換?\n附贈的辣椒小魚干好吃。",
        "日期": "9 個月前"
    },
    "評論 152": {
        "內容": "辣椒很下飯\n控肉很愛，不油不膩",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "來這邊一定要吃豬腳，大腸，魚",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "第一次去吃豬腳飯，白飯沒熟，裡面還可以吃到米粒粉碎物\n一截大概10公分大小的豬腳一支要110\n因為不死鹹為了外帶給老人家吃，忍痛買了兩支220\n皮包骨到底在貴什麼?不會再去了！大家要吃前請注意價錢。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "餐點讚 服務好 辣椒香 滷肉肥而不膩 入口即化 松阪豬很讚 豬腳超好吃 但門口的老闆好大隻",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "魯肉飯好吃..😋飯是我喜歡的粒粒分明的那種，醬汁沾到唇邊及手會有黏黏的感覺\n今天點了排骨竹筍湯，好喝很清甜👍滷豆腐也很好吃尤其是加了他們家的自製辣椒醬真的是很過癮，辣椒醬真的很好吃，還有一種是是炒小魚乾的辣椒醬，拿來拌飯真的超級開胃的👍👍 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "注意！！千萬不要加蛋！！\n😤😤😤「一顆15元」😤😤\n最豪洨的滷肉飯（$55）和控肉飯（$95）在這裡 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "魯肉飯不合胃口。控肉柴柴的，貢丸湯不錯",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "滷豬腳是招牌，白菜豆腐都很好吃",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "滷肉飯不會過鹹，小菜也都滷的很入味。座位沒有很多，人潮卻很多",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "滷肉飯小30 好吃屬肥肉\n乾麵30 一般\n貢丸湯40 好喝一顆大貢丸",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "平民化的美食小吃，經常來吃，總是滿座，便宜經濟實惠的不用開火的幸福小確幸！",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "貴到懷疑人生，這種價格配這種環境和態度，實在過譽",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "店員態度很差 就還在看要吃啥\n在那邊大聲說 點餐啊！\n貢丸湯的貢丸有點粉色 不知道是不是沒熟",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "傳統滷肉飯+豬腳+白菜滷+蒸魚...排骨竹筍湯..道道皆美味..數年來帶著外國人來此用餐 賓主盡歡..道地的台灣小吃.",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "不管再怎麼美味，滿場飛的蒼蠅真的什麼胃口都沒有了，內外場環境之糟糕，全部是蒼蠅，真的需要大大改善吧",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "大份滷肉飯+蛋$70元\n應該不會再去吃了",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "絕對是滷肉飯首選，小菜也很值得吃，必須加上店家的小魚辣椒🤤 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "難得有清爽型魯肉飯，不油膩，鹹甜剛吃，蚵仔湯的料很多很實在",
        "日期": "8 個月前"
    },
    "評論 170": {
        "內容": "小魚乾辣椒🌶️～超級好吃 超開胃\n為了小魚乾辣椒🌶️來吃的 哈哈 …",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "生意好造成交通亂象\n違規並排，甚至到三排\n不要把自己的快樂 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "味道好。但是蒼蠅真的很多",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "口味是不錯，但小魯肉飯份量偏少，想吃粗飽的人應該不划算",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "一顆星是給整體感覺還有口感價格都很親民，\n但是就算親民該有的廚師精神還是要有吧！\n滷汁明顯有焦味還拿出來用，回應也是傻眼。\n店家也知道有味道卻回應要賣完所以繼續用！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "在地40幾年土城人，一個月吃個兩，三次\n優點：\n出餐快，餐點還不錯吃，女生前台態度好，小魚辣椒不錯吃，前方50公尺有停車場 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "看評價來的\n生意倒是很好的一家魯肉飯店\n點了魯肉飯便當80元 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "我家人很愛吃這家。\n\n黑鯽仔不錯吃，滷大腸也不錯。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "每個人的口味不是相同啦！",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "平價美食🌸\n\n▪️滷肉飯｜不會死鹹 好吃 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "可惜沒吃到辣椒小魚乾",
        "日期": "2 個月前"
    },
    "評論 181": {
        "內容": "不錯吃，小碗40元，有點小貴，肉魯也有點少。",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "魯肉飯、鰈魚、遮目魚肚、豬腳，都非常好吃！小魚乾辣椒大推！湯品料也都很多。出餐迅速，經濟實惠，停車位是個問題，要找。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "高麗菜大腸魯肉飯，\n入口即化控肉讚，\n豬腳香滑入口彈，\n辣炒魚乾用心拌。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "排骨太硬太硬了！",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "很好吃又便宜",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "好吃的當地美食，生意很好",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "肉飯、大白菜、筍湯、豬肉豆腐一份要150元，份量不大，價格顯得很高。\n豬肉蓋飯的大小和其他餐廳的小蓋飯的大小差不多。\n有很多餐廳比這裡便宜又好吃。 …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "份量偏少",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "當家菜色當然是那碗香醇濃鬱的魯肉飯囉！\n各式小菜～滷豆腐，大腸頭，豬腳，鹹水羅非魚也都是極品。\n不過一餐下來的價格也不便宜！\n整體來說，還是相當值得推薦的用餐地點。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "多次來訪，個人覺得是土城地區數一數二好吃的滷肉飯，多種小菜可選，最愛水煮羅非魚、煮蝨目魚肚和魯豬耳朵，加上小魚辣椒更是夠味，湯類選擇較少。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "對於那些喜歡紅燒肉飯的人來說，你來對地方了。如果你能吃點香料，那麼你就在天堂了。如果只評價它的米飯，我想3分半應該是最高分了。招牌辣椒醬為陳贏得了半顆星。醬汁基本上是由辣椒和乾小魚製成的。它不僅為米飯賦予了最後的魔力，也為幾乎所有菜餚賦予了最後的魔力。不要誤會它。不加辣椒醬也很好吃，但是你知道沒有啤酒的燒烤的味道……我唯一不喜歡陳的是它不提供每桌的醬汁。你將需要與其他桌子爭奪它...",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "招牌辣椒小魚乾好吃",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "生意好到一堆服務員都臭臉，點個大碗滷肉飯，送上來我直覺反應就說：老闆弄錯了，我是叫大的不是小的？老闆回了一句：大碗的對啊。當場想照相留念，老婆說算了反正又不是常來吃。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "好食",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "魯肉飯加他們家特製的小魚乾辣椒，超讚的絕配呀！還有乾蚵，豬腳必點！",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "好吃，第一次來的朋友可以點豬腳便當，可以同時試試豬腳和小菜，但湯品還好",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "口味很不錯，特別是桌上的辣椒炒小魚乾，很會吃",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "您可以享受台灣本地美食的合理價格。\n您可以以合理的價格盡情享受台灣當地風味。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "東西不好吃而且要打洋了也沒說還收客，一上菜就在打掃及疊桌椅，好像在趕客人似的，感覺真的很不好",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "當地小吃美味可口",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "超級好吃…服務人員很直白動作很快…快速用餐者極優！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "我非常喜歡這個地方。您可以在這裡吃午餐或晚餐，服務非常快捷，菜餚也很美味。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好吃，出餐速度快~但晚上很早就打烊了很可惜",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "第一次吃魯肉飯，很香，也有其他小菜可以選擇，不錯吃。",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "東西好吃，還剛好遇到了警察來開佔用行人路的 罰單",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "魯肉飯中的霸主，豬腳中段，魯大腸，白菜滷，竹筍湯都是必點",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "因人而異",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "小魚乾辣椒🌶️超好吃 …",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "很棒的服務，美味的食物。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "豬肉飯和豬腳都很好吃。顧客絡繹不絕的人氣店。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "普普通通",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "很棒的店，好吃，CP值高。",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "中午~美味魯肉飯配小魚乾辣椒油",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "正是您以便宜的價格尋找魯肉飯時想要的。",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "好吃！但是份量偏小",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "好吃！就是太小碗😁 …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "快速、便利、好口味、翻桌率快",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "便宜大碗好吃",
        "日期": "10 個月前"
    },
    "評論 226": {
        "內容": "味道不錯，有機會來的話一定要嚐嚐",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃，快速",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃，中午人很多。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "出餐速度快又好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "超好吃，常常去吃",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "小魚乾辣椒好吃。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "好吃的小菜有很多好多",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "出菜快 當地小吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃，生意很好",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃，小菜很棒！",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "道地小吃，很入味",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "快速用餐好選擇",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "庶民小吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "可惜！",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃的古味",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "小魚乾辣椒讚",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "超好吃！",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "有特色，不便宜",
        "日期": "8 個月前"
    },
    "評論 246": {
        "內容": "好吃，上菜快",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "道地小吃，平民美味。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "辣椒好吃到不行",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "古董的好地方",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好吃的古味",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "就是好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "美味好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "老店了，好吃",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "非常好吃。 :)",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "很ㄋㄢˊ吃..",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "真的很好吃！",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "好吃，上菜迅速。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃的古味 ！",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "真的超好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "真的好吃",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "好吃又便宜",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃的",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好油",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "辣椒很好吃！ ！ ！",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "便宜又大碗",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃，便宜。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "好吃又便宜",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好吃的古味",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好吃的古味",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "便宜又好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "就是好吃",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "很快",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "辣椒很好吃",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "真的好好吃",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "超好吃",
        "日期": "8 年前"
    },
    "評論 316": {
        "內容": "超值美味",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "很好很好",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "老店",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "有空去吃",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "好吃的食物",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "朋友吃完狂拉...",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "😍好吃😋👍 …",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好滋味",
        "日期": "1 年前"
    }
}