{
    "評論 1": {
        "內容": "先總結 很適合遠端工作者來的咖啡廳！\n\n蠻特別的是這邊有不同消費方式 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "南京復興旁的酷讀書辦公咖啡廳！全天候供應早午餐及甜點！內部真的比較像圖書館🤣\nLibrary 134就在捷運站外步行5分鐘即可抵達，共有四層樓，三四樓是特別的辦公空間，會有使用費，需要空間辦公的時候可以考慮，座位區都可以直接掃QR Code 線上點餐，不過取餐需至一樓櫃檯，也可以加價讓餐點直接上桌😂這次我們是在下午時段到訪，並選擇下午茶套餐（甜點搭配飲品），不過要注意需要點到低消250元哦！ …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "一、二樓限制兩小時，低消 250。\n三、四樓無限制，單次 250，但購買餐食享半價。 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "終於找到可以安靜待著的咖啡廳\n3、4樓可以閱讀、辦公\n（不會有人說話聊天） …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "這家放在口袋名單很久終於來訪，老實說我是一個很容易滿足的人，但這可以榮登今年吃過最微妙的餐點了，精彩到吃完立刻上來留評論。\n\n套餐399的價位，咖哩飯的牛肉乾柴難咬，米飯乾硬，老實說便利商店買的微波米飯都好吃多了，生菜一口就沒了，醬的份量也是少的可憐。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "空間感裝潢特別 店貓很可愛🐈🐈‍⬛😻\n\n因為是看到2年前的照片來的 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "三四樓是工作空間的租借（一小時150元）整個是幽暗的圖書館氛圍，I人可以專心但E人可能睡著！\n咖啡普普，裡頭音量自動轉小聲，整體來說是可以簡單輕聲聊天，長時間專注工作的地方！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "空間蠻不錯，2樓有很多的設計類或畫冊的書。巧克力蛋糕太甜，咖啡OK。可以在座位上直接點餐付款相當方便，取餐要自己到1樓。\n奇妙的是會有人在這裡講電話會議，明明是公共空間卻當成自家辦公室在用的感覺？講電話有一定聲量其實坐在附近聽得很清楚，這點跟客人素質比較有關係，其他聊天的客人反而音量有放小。\n桌面比一般桌子低，不過高度看書蠻剛好。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "因為是自助取餐和回收，所以有些桌面不是這麼乾淨，然後中午時間過去，有些客人講話實在太大聲，雖然也不是店家的責任，但難免影響到其他客人。咖啡口味普通中規中矩。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "颱風天當天造訪所以沒什麼人，環境非常適合工作或讀書，插座也多、位子夠多，但位子間距小，人多的時候應該會滿擁擠的～\n\n點了早午餐+拿鐵套餐（$399) 覺得相當划算，很多評論說餐點普通，但我覺得蠻好吃的份量也夠大，可推薦唷！ …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "路過一家咖啡店門口，貼有一張「貓」的照片，寫著RaRa店長值班中，吸引了我們的目光，我們便進去了，拜訪不知何許人物的店長，一進去餘光瞄向右側看見及雍容又慵懶的店長了。採QRcode點餐，免排隊又便利的點餐，（點餐>下單>付款>取得取餐編號）二、三樓都設有螢幕，可以看到「螢幕顯示取餐編號」，取餐口在一樓，用完餐飲後須自己收拾，放置在回收箱櫃。很經典的品名「維尼的蜂蜜罐」，酸酸甜甜的口味，冰涼清香適口，就是一種蜂蜜檸檬氣泡飲。「西西里咖啡」香醇酸甜的口感，冰涼香美的風味，實在極為 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "☕️一句話簡評：餐點普通、但空間很不錯的咖啡廳（或者也可當作共同工作空間！）\n\n由於消費方式比較複雜，以下盡可能詳細說明。 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "跟著團隊一起來這工作\n點杯咖啡坐著\n整體算是挺安靜的 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "環境安靜、舒適 也乾淨！非常適合讀書。座位間隔適當，讓人能夠專心學習。價格合理 ，推薦給需要安靜學習的朋友",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "餐點和氣氛還不錯，美中不足的是室內突然大漏水，課本和平板都被噴到，飲料還好快要喝完，隔壁客人的衣服也被漏水弄濕了，店員放了一個盆子在漏水處，也不清楚有沒有要幫忙擦拭客人弄濕的物品或是拖地，因為漏水的量真的蠻多的，自己因為剛好到了離開的時間先走了，感覺店家非常需要進行裝修，尤其是管線部分",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "適合消磨時間的地方 內用費用不同 短暫坐戶外 沒上樓了解環境與書集 週邊商辦林立 咖啡廳大部分都18點前就休息 這間開到20點 另一種選擇",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "⭐️小資套餐$399\n鹽烤雞腿早午餐+翡冷翠的一頁 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "貴婦下午茶套餐（1+1，蛋糕折50）280\n翡翠檸檬派+玫瑰鮮萃茶歐蕾\n// …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "假日ㄧ、二樓2小時低消250，可加點延長時間，但無法單次消費500抵4小時，需要以加點重新計算，有點可惜。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "Ig：hsuanhsuan_food\n\n▫️萊博里特製早午餐(炙燒香料牛肉)$320 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "每人低消$250/限時2小時/自助點餐/座2樓要自己下樓取餐/自己回收碗盤餐具/廁所只有一間在一樓\n\n店面非常舒服漂亮，設計感十足，很多人在工作，咖啡類的飲料都不錯，桂花拿鐵香香甜甜奶味足夠，好喝！ …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "3.4樓是可以讀書辦公的安靜空間，多數客人素質也不錯，基本上都蠻安靜空間使用。\n但結果1樓的一男一女員工大聲聊天嬉鬧的聲音在樓上反而是聽得一清二楚，中間還夾雜一些不雅用語，讓人有點傻眼。",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "2樓以上很漂亮\n餐點一般（牛肉太硬）\n咖啡好喝",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "座位旁邊幾乎都是有插座的，二樓空間安靜，相當適合工作、讀書，透明玻璃地板的設計特別，牆面的各類書籍真的有讓人置身在圖書館的感覺，惟獨空間有點小擁擠 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "雷點懶人包\n店員態度差、店貓跑出去、空間小桌子會搖 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "最近再一次來到這間咖啡廳，有了新品千層麵真的蠻推薦的，使用三、四樓對一整天想要辦公跟讀書的人很適合，假日消費低消也算合理，就算吃飽了也不用特別湊低消，因為有下午茶套餐可以去點選，真的滿貼心的👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "一開始踏入店內以為只是普通的咖啡廳，但到樓上後才知道原來一點都不普通，像是小型圖書館與閱覽空間，最特別的是三樓以上是需要門禁碼的，只需要一百多元，就能享有咖啡暢飲與有插座座位的工作空間，很適合自行用電腦接案工作或需要簡單討論會議的人使用。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "可頌跟蛋糕，咖啡也好喝，\n剛好號碼機壞掉，不知道餐點好了沒？\n要自己下樓一直問，困擾一點 …",
        "日期": "1 週前"
    },
    "評論 29": {
        "內容": "一二樓是自由入座的咖啡空間，樓上偏向工作空間需要另外付費使用，座位很擁擠，採自助式點餐跟取餐，餐點普通，主要應該適合學生族群討論的空間。",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "做成熱拿鐵就不要硬說成是冰拿鐵，整個摸起來溫溫熱熱的還要找藉口就是為了不想重做一杯，整個讓人很火大",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "平日來，以前覺得這裡安靜的不像餐廳，現在分樓層後各取所需，在二樓用餐也不會覺得安靜的壓抑。音樂很輕鬆，環境也很舒適，店員很親切，說明的非常仔細，還很大方的讓我參觀3、4樓的辦公閱讀空間。感覺一定要找時間來體驗一下！",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "餐點非常普普\n個人覺得烤雞腿肉沙拉有一股味道…\n友人餐點客製化成素食咖哩飯 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "假日低消250元/2小時\n時間到了需要再點才能繼續坐，即使沒有客人的情況下也是。\n餐點比較普通，但是店員算貼心 …",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "Library134｜開放內用，不接受訂位，座落在遼寧街上，是一獨棟三層樓的咖啡館，位於遼寧公園前面。採用自助式的服務，不收服務費，採掃描QRcode點餐方式，非常方便免排隊點餐，（點餐>下單>付款>取得取餐編號）也可以到櫃台排隊點餐，總之結帳須下去一樓櫃台，各樓層都設有螢幕，能看到「螢幕顯示取餐編號」，取餐都在一樓取餐口。我們點了幾杯咖啡飲品，西西里咖啡、海鹽玫瑰拿鐵、蜂蜜桂花鮮萃歐蕾，味道香醇美味可口，但是店裡裝潢的設計，給我非常美好的印象，走道是透明玻璃的結構，整面牆的 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今天使用了3樓靠窗辦公空間，店員介紹的很仔細，小黃卡上也有使用說明，環境很舒適。中午點雞腿咖哩飯，還有半價優惠😍，雞腿很多汁，咖哩感覺是有用心煮的，不是調理包的味道（這個超加分）。自助式的美式咖啡味道比想像中的好！ …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "雖然在馬路邊但環境還蠻安靜的\n很適合放空，蛋糕不錯吃。",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "空間很舒適，尤其窗邊位置還有一片綠意，每個座位都附有插座，可選擇桌邊服務+10%，飲料和點心也好吃，尤其肉桂捲⋯，但音樂有點大聲，如果能降低音量就更好了！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "喜歡店裡播放的古典樂，餐點如果可以直接擺盤不要用報紙更佳！今天一大早這個區塊本來有點熱，見女生店員沒下文，再次下樓和男生店員溝通後馬上來調整。一二樓可惜看不到這隻可愛的店貓。",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "無意間發現這間文青cafe，3層結合圖書館及咖啡廳的設計，中間的旋轉樓梯配搭玻璃地板及外牆，整棟建築物本身已經是一座藝術品🤩\n假日坐滿客人用電腦溫書（掃手機）但又寧靜舒適，大家都自律小聲說話，配合柔和背景音樂真的會不自覺就坐了一個下午😌 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "這裡的肉桂捲十分讓人驚艷🤩\n烤的酥脆不在話下，第一次在台北市吃到這種口感像千層麵包的肉桂捲！而且不會過於甜膩，底層的堅果🌰&盤子上那抹焦糖醬都超香～好吃😋！\n用餐空間很美！位子設計也很特別！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "空間設計毫無疑問的滿分，玻璃走道真的太酷了，裝潢風格也很有東京的摩登潮流感，甜點和伯爵茶都相當不錯，但咖啡竟然賣完了，還有網路上營業時間寫到九點實際上卻只有到八點，給人感覺不太好。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "空間充滿特別的設計感，很推薦喜歡建築.設計的人來感受這間建築物的魅力。咖啡廳採半自助的方式取餐.回收。咖啡餐點中規中矩。",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "如同店名一樣就像在圖書館裡\n二到三樓的牆上滿滿的書籍可借閱\n玻璃地板蠻酷的 不過懼高症可能會怕 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "店內座位很多，也附有插座，\n想要聊天或是辦公都很適合。\n飲品一般般不難喝份量也OK， …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "⏰營業～20:00\n💸每人低銷$250（一般可以坐2小時）\n客人不多的時候不會限時間 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "三層樓的空間都很別緻，二三樓的靠著大片窗向陽的位置很舒服，可以用筆電。\n\n沙發區是附小圓桌，用筆電不太舒服，這區沒插座，但如果只是坐著喝咖啡是蠻愜意。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "設計感十足，又很有書卷氣息，餐點健康又美味，可能因為疫情關係，所以餐點用紙盒裝著，有點美中不足，但紙盒也是很有質感的紙盒。\n每人低消200，自助式，沒有限制消費時間，這點很棒，服務人員態度也很好。消費方式是先找位子用桌上QR Code點餐再去櫃檯付款，覺得有點多此一舉，應該直接連結行動支付，然後手機訂餐如果有照片參考會更好。\n整體來說，還是很棒的一家咖啡店，很推薦，下次會再來光顧。",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "許久未來才發現換了新的裝潢，非常有現代感，但沈穩的配色讓人感覺舒服，唯獨2樓裡面太多座位，空間變得擁擠些，但整間書牆都是設計類的書，還是最大特色！\n2樓面窗的座位非常適合來讀書和用筆電，適合一個人的好時光！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "如果是為了客人端上樓不要太重而使用美耐皿餐盤的話，托盤希望可以硬一點….？拿著彷彿電流急急棒的在抖😍\n&要自己下樓取餐這件事店員沒有告知\n覺得餐點價格高於品質>< 飲品甜點皆是 …",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "整體空間跟氛圍感都很好\n\n3F&4F包日 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "來這間咖啡廳的時候\n覺得很酷居然有四層樓\n問說可不可以上去參觀一下 …",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "很適合看書、用筆電工作的咖啡廳，位在一個相對安靜的區域，店內的客人也幾乎都保持輕聲細語。\n\n總共有三層樓，空間和座位不能算寬敞但整體蠻有設計感而且是舒適的。靠窗的位置大面積窗戶面對公園非常讚。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "裝潢和照片無落差，值得期待。座位安排貼心多樣，給不同人數/目的來訪的客人都有的選擇；插座數量也不少。\n\n餐點的濃湯的濃稠度是用馬鈴薯做出來的，不是用麵粉或其他增稠的食材，昨天很冷所以最愛的是湯。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "用餐日期：2023/09/23\n二三樓有大面窗戶，也有許多書籍可翻閱，環境很舒適的咖啡廳。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "假日使用了3、4樓\n真的覺得物超所值\n付了250塊的入場費可以直接坐一整天 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "2024.1.7 下午1:30-4:00\n1-2樓有限時2小時，不過因為下午來的時候只有2.3個人，所以待比較久才走\n這次點了優惠餐：主食+飲料399 …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "#可讀書咖啡廳系列\n是結合空間設計的三層樓咖啡廳（雖然那天去只開放兩層\n一樓走一個極簡黑色工業風 比較適合聊天 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "樓下低消250坐兩小時，要上三樓工作區要交250，工作區座位並不大，筆電飲料手機一放幾乎滿了，且跟旁人挨的非常近\n\n牛肉雞肉等熱食還不錯吃，做的稍慢，但份量少cp值不高 …",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "清幽、寂靜、充滿書香味的人文氣息，餐點與飲料都是用來襯托書卷氣的，不是吃飽或吃巧的！\n也是和夥伴、同事談公事私事的絕佳去處。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "餐點：咖哩上面鋪生菜，口感很怪，也不方便吃，雞腿煎的稍乾，除了咖哩外，全部食材都是原味，可能是健康取向，但不是很好吃，整體味道算中下。\n計價與服務\n要找地方用電腦是不錯。三四樓包日區150+1元可以餐點半價。 …",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "店員都很有活力及熱情，進去後有先說明消費方式。我點炙火香料牛肉早午餐非常好吃，牛肉很有香氣。悠閒的渡過一個美好的午餐時光。",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "🌀有藏書閣氣息的咖啡廳\n🏠環境\n一共三層樓，一樓左側是櫃檯、右側是座位區。 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "餐廳包含了1~3樓，在一樓點餐與選擇甜點，在2~3樓用餐，餐廳內部蠻有創意設計感，靠窗位置面向小公園，喝咖啡看公園綠地，挺舒適的~套餐味道也蠻好的~",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "什麼爛餐點還要快四百多塊，照片上的肉跟送上來的肉少一塊還很薄，生菜沙拉少的可\n憐總之很寒酸的餐點，最便宜的飯給你一堆，超傻眼，櫃台那個長髮女還一臉尷尬，是有多尷尬當服務人員，看了就不舒服，菜少就算了還爛葉一堆，真是噁心死了🤢 一下就沒食慾了 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "分為1.2樓短時間（兩小時）坐坐、3樓以上長時間讀書工作的不同區塊，很棒的空間規劃，第一次看到咖啡店有玻璃走道。\n2樓是短時間的好選擇，分為談話與安靜窩著的兩邊，以透明廊道作為區隔。自己來的話可以窩在靠窗小角落。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "以前這裡是個人常來，喜歡在週末吃早午餐和工作的地方，週末人很多，食物貴但氣氛佳，當初感覺是個不錯的不限時咖啡廳。 …",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "這盤豐富的早午餐均衡了一天的營養。滿滿的季節時蔬光看就覺得健康，醬料可以選擇油醋醬或是凱薩醬。優格杯配上自製的果醬好討喜，水煮蛋和麵包也是早午餐拼盤必備，吃完這盤直接飽到晚上。主餐喜歡香料特製牛肉，用簡單的調味呈現牛肉的原汁原味。 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "假日低消$200，店內咖啡價位偏高大多$150以上，這個設定基本上要點兩項東西才夠。\n點餐方式很方便，掃完實名制之後自己找位置，掃描桌上的QR CODE就可以點餐，省去在櫃檯看來看去＋等待的時間。\n共有三樓，位置滿夠的，附插頭的座位也很多，週日下午兩點來還有位置，早點來的話可以挑選自己喜歡的座位。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "通常我對餐點有意見時，會在現場直接跟店家表達，但今天要表達時，店家理所當然的態度，也沒有要弄清楚我到底在講什麼的樣子，所以我就用寫的表達吧：\n\n1.我點的是燻鮭魚三明治和一杯冰美式，總價四百多，等候費時20分鐘。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "環境裝潢用心，但餐點稍嫌不足。\n店內裝潢的很有質感，是讓人能靜下心的地方，不過空間不大的關係，附近桌有人聊天就會顯的很清楚。\n二樓是主要內用區，牆上都有書能取閱。餐點方便沒什麼亮眼的地方，份量也不多 男生不足以吃飽，還有一個比較大的缺點是，一樓有在料理時，二樓會有些許油煙味，比較敏感的人會不太舒服",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "是個適合讀書、辦公的空間。\n餐點及飲品也都不錯。座位其實也算蠻多，只是假日人潮眾多，盡量提早來。如果您想找一個可以跟朋友聊天暢談、喝下午茶的地方，這邊可能不太合適。\n對於想讀書、工作的人，這裡確實是蠻好的空間！ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "個人桌可以延伸桌面是蠻好的設計，餐點不便宜但是很好吃，只是餐點的選擇不多樣。\n很有特色的咖啡店，還沒來過的人推薦到訪。",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "整體空間很有設計感，好幾層樓連續的書牆讓我一直想到星際效應小墨菲的房間～覺得比較可惜是二樓桌距比較近。\n\n咖啡點了烤榛果和薑味拿鐵，普普通通。蛋糕點了巧克力和栗子蛋糕。原本以為栗子蛋糕像是蒙布朗的樣子，但實際上是生乳捲和栗子泥（？），是好吃的！ …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "很喜歡他們的桌子，可以拼起來變成長桌也能單獨一個",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "因為考試需要，週末都會來這間咖啡廳讀書，已經造訪四五次了，餐點、飲料、甜點都很好吃，雖然金額算是偏高，但可以坐一整天好好讀書我覺得值得。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "｜Library134｜\n/\n🧊 · 水果星球 $193 🌕🌕🌕🌗🌑 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "大杯半糖焦糖拿鐵（冰）$190好喝不會膩口\n草莓白蛋糕$70 真的不建議點，死甜的奶油和化學草莓跟廉價的蛋糕體 …",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "非常自在的環境與空間\n一切都採自助的方式\n很適合在這看看書用用電腦 …",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "3樓4樓安靜辦公區，平日150元可以坐整天，每個座位都有插座，附上免費美式咖啡，十分划算。\n座位不到極度舒適但堪用，食物的部分有先看評論，沒有錯誤的期待。\n唯一不太滿意的是樓梯的部分，樓梯地毯很黑且沒打光，剛從明亮的座位區移動到樓梯時，會看不清楚樓梯位置，有點危險。",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "不限時咖啡廳，低消$200，餐點&咖啡也都不錯；部分座位有插頭，店內不會到超安靜，如果要討論很適合來～",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "餐點價格稍高 份量不多 拿鐵普通\n到訪時準備做事 但剛好遇到一桌聊天的客人\n音量較大聲 可能就剛好運氣不太好～\n但整體來說設計和氛圍還算不錯的咖啡廳",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "很安靜的一家店，去的客人幾乎都在看書唸書上班處理電腦上的事情，也因此稍微有人講電話就會聽的很清楚，尤其是戴著耳機講電話的人，根本無法知道自己講話的音量多大。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "很舒服、寬敞的獨棟咖啡廳，牆面擺很多書，很有文藝氣息，輕音樂很放鬆。\n低消200、不限時，來讀書的同學很多，建議平日造訪。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "很有質感的空間\n有插座不限時 平日人就蠻多\n第二杯可以用外帶杯的價錢真的佛心 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "很有設計感的咖啡圖書館\n餐點選擇算多 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "中價位的漂亮咖啡店，店內放著大量跟藝術有關的原文書。\n咖啡大概150左右起跳，去的那天2、3樓感覺空調沒開很悶，最後發現一樓還是最涼快。\n店內不吵鬧，很適合談事情約的地方。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "用餐環境非常舒適，而且裝潢也非常有特色，店員服務態度也很好，我覺得在這裡不管是聊天、工作、閱讀都非常適合👍🏻\n\n餐點的部分我覺得價格合理，因為比我想像的大份很多，薰衣草鮮萃茶歐蕾也還不錯，但並沒有到非常驚艷，這次我最滿意的就是千層派了！ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "富有空間設計特色的一家咖啡廳，店家將部分的樓板切除後改以鋼結構配上強化玻璃樓板替代。原樓層中間設置新的夾層，讓原先只有3層樓的結構變得多樣化且豐富，但依然有相當好的採光與景致，得以想像當初店家的用心。\n內部點餐是採用Line線上點餐後至櫃台結帳領取，不收取服務費。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "3訪。咖啡廳是整棟公寓改裝，內用玻璃鐵件挑高裝潢設計，環境舒適，有提供插座，無限時，沙發區、個人區、長桌區⋯任選。\n點餐自行掃碼然後到一樓結帳，餐點自取。 手沖咖啡不錯、餐點健康不油膩，人多時有點吵，取餐上樓需注意",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "環境很有工業書卷風，總共有一二三樓的位置，二三樓靠窗的位置可以看風景，千層蛋糕好吃，不會很甜有奶香味，很推蜂蜜桂花茶歐蕾，桂花香氣很香，好喝！！！\nPs.這裡有充電的地方，但要記得帶充電線跟充電插頭哦🤣 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": ".\n1960年代至今，南京東路一帶的金融機構、保險公司、商業辦公大樓、飯店及百貨公司如雨後春筍般冒出，南京商圈因而建立優越的商業地位，並躍升台北市財經中心區，有「台北華爾街」（Taipei Wall Street）之稱，在信義區還是一遍荒蕪的時候，撐起整個台灣的經濟命脈。 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "超有圖書館設計風fu的文青咖啡館，10點營業，但是還沒10點就已經有客人在裡面了。\n人少時裡面很好拍，2樓有些地板還是透明的，可以從上面往下看服務人員工作的樣子，廁所有經過特別設計（有暗門的fu!)，吃飯的餐具，刀子酷似手術刀，用餐起來擬似外科醫生在動刀。 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "是個超適合讀書的好地方，在場的客人大家不是看書就是用電腦，聊天的很少，就算有也是輕聲細語，是個想靜下心的好地方。\n餐點素食選擇不多，但也是友好的，可以做去蛋的餐點，也可以將咖啡的奶➕35元升級燕麥奶。\n還有是個優點也是個缺點，燈光氣氛很好，但是坐在燈下很暖，不能穿太厚不能脱的衣服，不然真的太熱。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "氣氛如同店名！適合想安靜喝咖啡看書的人！\n真的很像是圖書館！對面是一個小公園，面對公園有五個位置！太晚到應該容易客滿！\n確實是安靜到講話太大聲會有一點壓力！ …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "二樓是自家設計師設計的圖書館，未來三樓會有設計師入駐，現在三樓還沒開放，是一家很安靜的咖啡館，大家都在看書或是用筆電，不過缺點是插座不多。點餐後會拿到一個震動的號碼牌，再到一樓取餐\n-- …",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "氣氛非常好的複合式咖啡廳，有點置身霍格華茲的感覺，餐點本身也沒讓人失望，適合坐在這邊讀書或是辦公的人。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "空間使用很方便、適合聊天喝咖啡",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "— 環境上：總共有三層的座位可以選擇，採光非常好適合辦公、看書，整體上以工業風設計為主，每層的裝飾、位置稍稍不同，舒適而有特色。\n\n— 食物🍽： …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "幾個優點：\n1.氣氛好，適合讀書\n2.直接桌上掃碼點餐，很方便 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "裝潢設計好看的早午餐，平日沒什麼人跟朋友來擁有安靜的談話空間，但東西不好吃,我點的胡麻飯太鹹了,味道很單調就是鹹+胡麻醬,很痛苦的吃完,因為朋友請,沒吃完不好意思\n桌跟桌距離近,談話會干擾且調味的拿鐵太甜我也根本喝不完 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "很多座位區都有插座，整排牆面滿滿書籍，工作與聊天聚會都很不錯的咖啡店，只可惜肉桂卷中間部份偏乾，若能換成鮮奶油醬汁會比乾乾的焦糖醬更適合",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "假日低消250但餐點粗糙 提拉米蘇的盒子是用塑膠裝的\n而且不能換位子 規定很多。",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "一到三樓，不同風格座位自由入座，\n用餐環境不錯，有插頭可以使用。 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "環境很整潔舒適\n靠窗位置視野很好\n餐點口味很特別（芝麻醬蔬食野菇飯） …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "柔嫩的牛肉咖哩是近期來吃到的咖哩第一名,\n跟店員反應醬汁不夠時很阿莎力的幫忙續加,\n完全不會表現出不耐煩跟為難的感覺, …",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "有插座不限時，但有插座的位置非常少～\n有提供水自行取用，飲料也蠻好喝的，\n店內還是用塑膠吸管覺得不太環保很可惜。\n蠻多談生意聊天的人會來，所以其實不太是太安靜，勉強可工作但比較沒有圖書館感。",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "不限時/有插座/低消 $200\n\n優： …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "無意間經過這間咖啡廳 搭配下午茶套餐 提拉米蘇很好吃 氣氛不錯  店員很親切介紹平日入場150使用一整天下次會想來試試看",
        "日期": "1 個月前"
    },
    "評論 109": {
        "內容": "空間很棒、餐點好吃\n但個人認為在這邊吃飯挺有壓力的\n雖為咖啡簡餐場所 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "假日低消250，限時2小時\n大杯品項內用都是用紙杯\n咖啡有生水味，甜點塔皮是軟的 …",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "店內裝潢頗具特色, 揉合了空間感.\n\n餐點還不錯. 推薦喜歡早午餐的可以來試試",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "三四樓的空間要保持安靜\n卻有人在裡面講電話\n希望店員可以再提醒客人使用三四樓空間時要保持安靜 …",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "平日不限低銷、假日每人低消200限時三小時，續桌每人100元以上。\n可以合併一單一起算低消\n飲料+甜點會優惠50元喔～ …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "餐廳有3層，樓上都有書可以翻閱，餐點方面還不錯吃，環境很乾淨，採自助式，自己點餐取餐，今天點了牛肉咖喱，還有海鹽拿鐵，口感不錯👌。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "很久以前就來過 氛圍食物質量完全沒有變\n咖啡好喝 食物讚 不限時 大概就我們這桌最吵 不好意思",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "蜂蜜桂花美式 — 蜂蜜不會過甜，恰到好處的結合桂花香，美式的表現也可圈可點，對於不敢喝黑咖啡的人是很好的選擇！\n千層蛋糕 — 蛋皮是比較厚一點點的口感，奶油很多、不過吃到後面有一些膩口，整體吃起來算普通～\n環境很舒適，適合看書、工作，不過位置、桌子都有點小， …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "點了煙燻鮭魚可頌，可頌本體就很好吃，可惜我是飲料派，能多一點無糖冷飲茶會更好。",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "餐點普通，座位舒適",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "插頭蠻少的。\n空間配置有點問題，有些地方明明不能當成走廊但還是留了窄窄長長的空間。可以使用的桌面小，雖然有提供移動式小桌子當作桌面的延伸，但還是不方便。不適合學生，或者需要較大面積桌子工作的人。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "一人一個座位一天150元（餐點可以半價），東西好吃，座位舒服，坐在這邊的觀察10個裡面有9.5個不會開門（QR機器真的太遠）",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "穿短裙真的不要上樓，透明地板跟樓梯都是危險曝光區，點餐跟自助取餐都在一樓，萬一坐到三樓就累了，這種價位叫客人上上下下，只好安慰自己來看裝潢的跟二樓的窗景，建議喝東西就好不要點早午餐，真的不值280元，麵包像大賣場買的，奶油隨便塗，附的熱紅茶還加了糖，感覺不太好...",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "6/12因下午需要考試 所以早上前往該店，隔壁一桌的客人似乎都是設計師，和我一樣是嘉義人，原諒我聽到他們的談話，不過他們講了很多哲學、心靈的話題，雖然他們看起來似乎什麼都有了，但內心還是有各自無法解決的問題，透過尋找內在的自己尋求解答，讓我的腦袋有一個 登！的聲音，可惜沒機會認識～ 感謝來自陌生人的哲學課！至於餐點還可以 店內的裝潢設計很舒適",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "很喜歡這間咖啡館，裝潢工業風+2F 有書。餐點自己到櫃檯點，服務人員不走溫馨風格，比較酷，無損咖啡廳本身設計感。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "適合來辦公或看書的地方，食物口味還可以，環境很不錯，若需要”服務”可另加10%服務費，不過基本出餐點餐流程有點亂",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "環境非常優雅感覺得到用心，蛋糕不錯吃，但咖啡不是我特別喜歡的味道，有插座可用，價格偏高，但是值得久座的地方",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "餐點意外的很好吃。本以為這間是賣裝潢？\n這是要自己去一樓取餐有點不方便，樓梯比較窄跑上跑下感覺有些危險。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "餐點還好，但是氣氛不錯",
        "日期": "3 週前"
    },
    "評論 128": {
        "內容": "無限時咖啡廳（但不接受訂位），低消為一杯飲品或一份餐點。環境清幽整潔很有設計感、桌椅還算舒適。餐點清爽，出餐也很迅速。體驗上挺不錯的，有機會還會再度造訪。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "環境非常舒適，餐點蘋果肉桂捲很美味！靠窗的沙發舒適，近期最喜歡的咖啡廳",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "5星環境，適合不聊天喝咖啡、閱讀！室內設計很特別，透明走道蠻有感覺的！美式很順口不苦澀！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "服務不錯，自助點餐結賬取餐，但餐點選擇不多，價位偏高，牛排咖哩味道還行，但朋友的覺得吃起來像調理包。二樓座位有點擁擠，平日中午去冷氣沒開很悶，請店員還冷氣後好很多。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "賣的是舒適的空間跟人文氣息，飲品味道不錯，但餐點的部分，就是尚可，義大利麵因為有先煮再加熱的問題所以過爛，煙燻鮭魚會搶了明太子的味道，所以味道無法融合導致有點怪",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "環境乾淨 餐點很棒 服務態度好",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "＊不限時、有插座、有Wi-Fi、不收服務費、低消一份餐點或飲品\n\n＊消費前可以先加入店家的Line@看看有沒有優惠券 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "點了煙燻鮭魚可頌，好食！",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "很適合唸書的咖啡廳 拿鐵奶香很濃～\n二三樓很有設計感 但玻璃地板對於懼高症的人來說 走在上面壓力有點大😂 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "店內氛圍不錯、客席座位也非常多至少三層樓，滿適合帶電腦來工作。\n價位滿高，但此價位所期望的水準卻沒有做出來。\n咖啡和甜點的水準實在很有進步的空間⋯風味美式完全零咖啡味，一小杯都令人無法喝完、實在很的普通提拉米蘇。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "很常去的一間咖啡廳，因為工作需要都會使用三四樓的空間，很安靜位置空間也不會太擁擠，座位也都有充電的地方，真的很適合我這種長期要用電腦的人，而且我發現店員時不時會上來看各樓層的狀況，如果看到三四樓有人在聊天，都會好聲好氣的去提醒不能交談，我覺得這樣真的很好，做到了制止的動作讓其他人可以安靜的做自己的事情。❤️❤️❤️",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "原本希望使用工作空間，因需要會議交談，被告知要交談只能選二樓座位\n點了套餐飲品近$500元，卻一直被告知要我加點…低消一杯飲品，已點了$500元已經吃不下飲料也還沒喝完，還要加點嗎？？？\n體驗不佳…提供需要交談會議的朋友們參考",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "3、4樓環境安靜\n還可以付費坐一整天\n很划算(≧▽≦)",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "當天有部分時間都在爬樓梯，\n線上點餐系統當天有問題的話請第一時間告知客人，我已經在四樓了掃QR都沒辦法點餐只好下樓詢問。\n點餐方面，店員對於自家的優惠組合也沒有很清楚，明明配成套餐比較划算，我在樓下點餐後回去四樓看菜單才發現⋯ …",
        "日期": "7 個月前"
    },
    "評論 142": {
        "內容": "外帶餐盒精緻，送來還是溫溫的，很適合公司開會/開團一起訂午餐。\n口味好吃，有甜甜辣辣的醬汁，開胃，一般公司附近便當吃不到，而且價位上班族可負擔\n拿鐵咖啡很溫醇，放一段時間也不苦澀\n成為最新口袋名單",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "老房子咖啡屋 充滿書店的氛圍很舒服\n餐點自助式",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "低消比一般咖啡廳高不少，定位偏向c-working space ，不太建議聊天約在這邊。用筆電的話還不錯，位子偏小但蠻多的，只是要出入會有點卡。\n食物跟飲料咖啡不用太期待，甜點真的不好吃，要湊到低消不如點兩杯飲料⋯",
        "日期": "7 個月前"
    },
    "評論 145": {
        "內容": "辦公空間不限時蠻推，還有提供插座跟wifi",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "安靜清新適合工作沈思\n室內三層有空間設計感\n大面積清玻璃通透戶外景觀 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "咖哩飯蠻驚豔的！店內很多很棒的設計,建築等書籍供免費閱讀！ 可是餐點等候時間蠻長，店內空氣也有點悶",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "靠窗的位置可眺望前方的小公園，整個空間不會吵雜，大家聊天時都會自覺降低音量，適合工作、看書、放空",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "是一間我夢想中的咖啡廳，價錢在台北市真的太公道了，我喜歡三四樓的空間，辦公、讀書首選，希望可以一直經營下去🥰 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "3.8🌟\n座位很多！幾乎都有插頭！不限時的咖啡廳\n平日下午去也幾乎快坐滿 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "服務人員親切有禮、讓人感到舒服的咖啡廳 ☕\n點餐系統頗難用（頁面會一直閃退跳掉），最後只好親自到櫃檯點餐…",
        "日期": "6 個月前"
    },
    "評論 152": {
        "內容": "兩位店員都很親切，尤其男店員很有耐心、解說詳細。\n非假日花150可以有個小空間做事、使用插座，還有提供美式咖啡和常溫水（咖啡機有熱水），我覺得划算。\n累了還能到對面公園走走。\n餐點不太合我個人口味，但如果懶得到附近覓食，也還是可以吃。",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "3層樓高富有設計感的咖啡廳，環境很安靜，適合讀書或放空，離南京復興站1號出口30秒，交通方便。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "基本上就是K書中心，適合喜歡安靜讀書/工作環境的人，需要背景音的人這裡不太適合。平日$150附免費咖啡很不錯，空間舒適，廁所比較少間",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "海鹽玫瑰拿鐵有清甜的味道，很好喝～",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "改經營模式後個人覺得非常划算。\n3樓以上是平日支付150不包含餐點，可以使用整天， 還能無限暢飲美式咖啡與義式濃縮。\n原本一杯美式就差不多150的價格了，等於變成喝到飽，但前提是你喜歡喝美式啦，不然等於是付場地費而已。 …",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "無意間經過這家結合設計 藝文展演 咖啡等的一個空間，空間很舒適，有設計感，座位區的規劃可以讓想來這邊辦公/唸書的人有個舒服的環境，也能讓想來這看本書放鬆的人在這渡過美好的時間～\n-\n咖啡跟食物都不錯，店員也很親切～",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "真的很喜歡清幽的環境\n甜點表現普通\n咖啡尚可 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "Beautiful place and great service. The brunch was disappointing, small and a bit overpriced, but coffee is good. No time limit and they have outlets. Cash only. …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "國定假日的下午來這看書，餐點意外的好吃，蔬菜很新鮮，座位的安排滿近的，可能因為人不多，今天非常的安靜，大概只有外面的環境音和製作餐點發出的聲音，帶在身上的降噪耳機完全沒有使用到，大片窗戶望出去是公園的一顆大樹，有一點街道上的車聲，還是可以接受的範圍，有很多關於植物的書籍，背景音樂也很棒不影響閱讀的專注度，冷氣也剛剛好，totally perfect!! 大概只有取餐時要自己端著托盤，上頭有一份主菜和飲料，盤具不輕，端上二樓有點膽戰心驚，覺得隨時會不小心灑出來，除此之外得到一個放鬆的下午，是一家舒服處處有細節的好店",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "日式雞肉胡麻飯 320\n雖然知道這個價錢大概主要是買環境的，但這道也太難吃了.....\n不論肉或飯都是涼的，有些米粒咬起來還硬硬的 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "內用3-4F環境安靜，適合辦公讀書！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "為了能好好工作而選擇3、4樓主打工作空間，平日為150 元，但是網路速度慢到工作心情跟效率都超差，線上會議也會一直卡住，不如不要主打工作空間來誤導消費者",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "花式咖啡很多元，創意十足\n環境很舒服，大桌區沒插座，但可壓證件向櫃台借",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "很有質感的一家店，適合一個人安靜獨處、看書的地方",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "低消低又可以待長時間，是要要求什麼，人家已經很忙甚至很累了，比較冷淡沒笑容本來就很正常，難道出錢就是老大喔，店員用的餐點跟咖啡都好喝好吃不是最重要的嗎，又不是什麼賣服務的地方，反正會繼續支持的！",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "餐點份量不多，貓咪很可愛，是自助式的。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "環境5\n餐點4.5\n咖啡3.5 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "低消250沒關係\n提拉米蘇不是用馬斯卡邦 也沒有手指餅乾\n冰美式的配方豆 兩樣難吃又難喝",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "牛肉咖哩飯餐點竟然是涼的！！",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "室內空間很令人驚艷，餐點咖啡還算可以。點餐掃碼再去樓下結帳，再下樓自行取餐有點麻煩，餐盤回收區和取用區應該分開。\n櫃檯服務生不走親切風可以理解，但聲音很大不太懂禮貌回應，讓客人在詢問問題的時候有尷尬不舒服的感覺。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "很靜謐的三層咖啡廳，平日是不限時的\n有插座，適合需要靜下心&使用筆電讀書工作的人\n使用掃碼點餐、下樓付款取餐\n喜歡茶味濃郁的非常推薦茶歐蕾",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "很安靜舒適的環境，很適合看書、寫報告…～",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "環境很舒服 很安靜 店員服務一般 食物一般",
        "日期": "5 個月前"
    },
    "評論 175": {
        "內容": "比較有特色，很多學生在這邊看書，飲料感覺普普通通吧。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "不推薦！！！\n\n- 牛肉早午餐：牛肉很乾而且上來是冷的。有附一杯醋，直接放在盤子內，被沙拉的油醋醬沾著，還會低到外面，應該要分開放。麵包也不好吃～ …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "二樓蠻美的，可惜假日沒供應鹹食",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "上樓像到K書中心一樣，跟樓下環境差很多，砸門秒數不夠還被撞到，感受十分差，解釋消費的態度也很理直氣壯，有種被強迫消費的不悅感，看到就不想再待下去",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "剛剛致電給林小姐得知，現在4F已經沒有共同工作空間了，目前改為整層出租，然後3F也沒有100元入座方案，所以現在 1F到3F 都是咖啡座位，FB 的內容已經很久沒有更新了，所以這邊更新一下資訊給大家，謝謝 (2021/09/14)",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "讀書咖啡廳，有點貴。",
        "日期": "3 個月前"
    },
    "評論 181": {
        "內容": "我無意中發現了這個可愛的地方，我肯定會回來的。\n咖啡非常有品味，「蛋奶凍層」派也很好吃。工作人員很友好，是一周內享受的好地方。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我一週去了兩次😃\n\n付款過程中出現錯誤，所以我必須多付4杯飲料的錢，但我很感激他們很快回覆並退款給我。這是一個美麗的空間，有著美妙的氛圍和美味的咖啡。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "距離台北捷運南京復興站僅幾步之遙。\n從外面看，這是一間狹長的咖啡館。你面前有一個公園。從外面看很長，但也很深，裡面比我想像的還要大。 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "工作、學習、休閒的好去處！不過飲料價格偏高，平均200塊，點餐系統可以更有效，你必須先透過二維碼點餐，然後去櫃檯付款，再走迴座位，等待吃完（有一個顯示器來查看您的訂單何時完成），然後最後走下來接受您的訂單並回到您的座位。考慮到大部分座位都在樓上，有點麻煩~不過食物和飲料都很美味~",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "絕對是我最喜歡的新咖啡館之一。內裝和設計真的很酷。多個樓層設有大量座位，包括面向窗戶的座位、大工作台和沙發區。無線網路非常好，還有很多電源插座。很好的飲料選擇。我點了一杯紅茶，有點貴，但它配有一個大茶壺，所以還是相當值的。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "喜歡將餐廳樓層與工作樓層分開的想法。\n一樓和二樓是為想要交談的人準備的。第三個適合想要使用筆記型電腦工作的人。\n零食的選擇很少，正餐的選擇也很少。\n當您靠近南靖復興捷運站時，這裡可能是短暫停留的好地方。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "2023年3月16日重訪\n內裝已經更新了🌟\n訂購方式已更改💡 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "（有英文菜單）這是一家非常高檔的咖啡館。非常時尚。所以價格也是相當高的。如果您打算找一個安靜的地方久坐並工作，那麼這裡將是一個合適的選擇。不過會員價有點混亂。我花了比我預期更多的錢在這裡吃早午餐和一杯飲料。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "一定要坐在靠窗的座位上享受自然光。巨大的書架上擺滿了書籍，您可以在那裡閱讀。我對他們的牛肉早午餐套餐並沒有抱太大期望，但我真的很驚訝它是如此美味！雖然檸檬塔對我來說太酸了，但雙層起司蛋糕（上面有金片，所以#extra）很好吃！拿鐵咖啡也還可以。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "我們需要透過餐桌上的二維碼點餐，但點餐完成後，一名工作人員大老遠上樓告訴我們，我們需要從她來自的地方（一樓）取貨（2 個小濃縮咖啡） 。",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "點了牛肉/沙拉/湯早午餐。我拿到的時候牛肉和湯都已經冷了。週日晚上的氣氛很好，很安靜，適合內向的人，哈哈 - 太糟糕了，天已經太黑了，從二樓的大窗戶看不到那棵樹。食物很一般。",
        "日期": "10 個月前"
    },
    "評論 192": {
        "內容": "3.5 顆星。\n優點：安靜，沒有煩人的音樂，室內溫度適宜，有很多插座，沒有離開的壓力。穩定的無線網路。高效能工作的好地方。 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "賭博，賭博。如果你不喜歡酸味的話，這裡的咖啡是完美的。咖啡味道不錯，二樓公園景色很美。不過，咖啡出來的速度很慢，所以如果你不耐煩或口渴，就去別的地方吧！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "咖哩牛肉飯200\n（試營運價折180分）\n會員制度 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "安靜、寬敞的空間、美味的咖啡和迄今為止我在咖啡館遇到的最快的無線網路連線之一。他們出色的室內設計和可供瀏覽的書籍可供加分！",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "共同工作的好地方，無線網路很快，氣氛平靜，從來沒有吃過食物，所以不能說什麼，非常可愛的貓",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "不錯的咖啡和食物選擇。令人驚嘆的現代室內設計，有很多書籍可供閱讀。快速且免費的無線網路。有很多座位和很大的桌子空間。雖然網點不多",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "良好的互聯網和訂購很容易，因為您可以使用二維碼下訂單。完成一些工作的好地方。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "超舒適的學習或工作環境！海鹽拿鐵很甜，但整體來說9/10！一定會再次訪問",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "優良、安靜、寬敞的工作環境。我點的果汁很好喝。 3樓還沒開放。對於打算停留數小時的人來說，2樓比1樓更舒適。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "如果您正在尋找一個真正美好而安靜的工作場所，那麼您似乎應該找到完美的地點！如果來得早的話可以坐到靠窗的位置最好",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "蛋糕 不太美味",
        "日期": "3 週前"
    },
    "評論 203": {
        "內容": "內裝不錯（座位到三樓），無線網路速度 20u/8d，但價格昂貴。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "氣氛很棒，咖啡很好，工作人員非常好。可能會非常擁擠，然後網路會變得非常慢。不會來這裡喝咖啡聊天，因為大多數人都在工作或讀書，我覺得說話太多會令人不安。天花板看起來有些危險，彷彿隨時都會有碎片掉下來。顯然三層樓只有一個廁所。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "這個地方很不錯，但週末可能會很擁擠。環境不錯，如果需要用大工作台充電，就得去櫃檯借適配器了。\n\n因為：人們確實傾向於永遠佔用衛生間。 （一樓和三樓）有些人在衛生間停留超過15分鐘。這是令人憤慨和非常惱火的。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "店裡氣氛棒極了。\n也很安靜，只有一樓和二樓開放，但仍然不錯。\n特調咖啡混合味道非常清爽。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "氣氛和室內裝飾都非常舒適且佈置得很好。這是一個坐下來聊天/工作的好地方，尤其是坐在靠窗的座位上。\n甜點或飲料並不那麼令人印象深刻，因為我吃了一個千層薄餅和一杯鹽玫瑰拿鐵，其中任何一個都達到了標準。薄餅蛋糕層做得太厚，太耐嚼，拿鐵咖啡太鹹，但玫瑰色足夠。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "下雨天喝茶學習。 Library134 是一家美麗的多層咖啡館，配有舒適的沙發、自然光線充足的大窗戶以及掛滿各種書籍的牆壁。可以花幾個小時在這裡瀏覽或工作。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "很棒的咖啡館，適合工作和學習。美味的蛋糕和咖啡。無線網路訊號很強，非常適合工作",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "書房咖啡館般的氛圍。共4層，可以聽到煮咖啡的聲音，大家安靜地看書。如果來得早的話，可以找個靠窗的座位，真的很不錯。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "工作或學習的好地方！",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "很棒的氛圍和美味的食物。\n喜歡在這裡度過下午，但我希望他們能喝到更好的咖啡...咖啡有點糟糕，但完美的環境推翻了這一事實",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "價格高，根本沒有服務。上下樓梯只是為了點單，非常煩人。哦，更不用說二維碼訂購系統很糟糕。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好咖啡和書。環境非常溫馨。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "經常來這裡……就我個人而言，我認為這是這個地區最好的咖啡館。  優良的環境、優美的音樂和美味的食物。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "迷人的用餐環境。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "工作的好地方 ！ ！",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "超有趣的室內設計，優質的咖啡和小吃。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "很棒可以坐一整天的地方😁😍 …",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "環境好，食物好吃，價格合理。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "舒適又美好的地方👏 …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "我想去那裡",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "舒適安靜的地方",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "好吃好喝",
        "日期": "4 年前"
    }
}