{
    "評論 1": {
        "內容": "店裡面一個阿桑的口氣真的很差，態度也相當不耐煩，我們三個人點了紅燒牛肉麵ㄧ大兩小，大的家常麵小的細麵，第一碗麵端上桌了阿姨請問這是大的？還是小的阿姨回你不會看，這是家常麵喔！請問這是我第一次來？我？怎麼會知道麵長什麼樣子？工作這麼不開心要不要考慮就回家？\n後來兩碗麵端來態度，也沒有好到那裡去。 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "總店有序的排隊制度很好~可以少很多紛爭👍滷味一份的量算多，要量力而為😆麵的選擇很多！第一次來所以點基本的款！好吃~很有口感！肉一抿即化但不失肉感！紅燒湯頭不會過鹹順口好喝！番茄湯頭的番茄味真的很濃喔~🥰不一樣的風味！今天還點了涼拌苦瓜，不苦還脆口多汁！在現場吃還能加湯~真的是很滿足！每桌都有一盆酸菜讓你使用！辣椒醬還分兩種！醋也提供黑醋白醋，真的很貼心！ …",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "🍜牛肉麵好吃、小菜滷味種類多的名店！\n\n這家是北投三大知名牛肉麵店之一（另兩家是志明跟吳家）。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "牛肉份量多而且軟爛入味，湯頭雖然不是那種紅油的。但是滋味仍然10分出色。\n\n小菜的選擇種類很多，這是一家好的牛肉麵應該必備的要素。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "價格偏高但真的有夠大碗😂\n\n🥩紅燒半筋半肉牛肉麵 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "粟家牛肉麵總店位於台北市士林區，是一家以手工麵條與濃郁湯頭聞名的牛肉麵店。據說店內的紅燒牛肉湯頭非常醇厚，搭配彈牙的麵條與大塊牛肉，是許多牛肉麵愛好者的最愛。另外，清燉口味則走清爽路線，湯底香氣層次分明。 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "刻意下午一點以後避開用餐尖峰，每位服務阿姨都很親切。\n點用半筋半肉牛肉麵，筋肉都燉煮軟爛不用費牙口，四塊筋四塊肉誠意滿滿，只好加麵對付。\n從寬到細麵條任選，不選麵條默認一般(中等寬度)也是剛好入味！\n囗味鹹度恰恰好，合我口味，好吃好吃！",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "北投牛肉麵，除了無敵的金春發；\n紅燒上面個人偏好 粟家》志明〉吳家\n粟家個人會特別點餐時囑咐 重口味！ …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "牛肉燉的柔軟，但不會爛掉，牛筋牛肚也是，而牛肉風味依然存在，相當不錯！\n麵體多種選擇，值得嘗試\n咖哩雞肉風味也好，不是日式口味~\n番茄口牛肉湯好味",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "2024/12/4\n點了紅燒牛肉麵$200元\n一開始的牛肉湯頭中規中矩70分 …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "紅燒牛肉麵湯頭濃郁、有酸菜及辣牛油可以調整風味，麵條可以選擇粗細，小菜風味頗佳。",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "湯頭濃郁 牛肉牛筋都好咀嚼 水準之上  小菜爽口 評價 小黃瓜脆口 唯獨店內空間狹窄 一樓只有少數座位 二樓要爬窄樓梯 對老年人不友善",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "好吃，從牛肉到麵體再到湯頭，都很滿意，還可以選擇不同麵體做搭配，還有各種小菜可以加購，隨便拿了兩樣，口味都不錯。\n用餐空間算舒服，蠻多桌的，也有空調。\n停車部分機車還算好停，汽車的話就要找一下才有位置了。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "台北初秋正午，我走進粟家牛肉麵，茄汁牛肉家常麵的香氣撲面而來，蘊含著一種令人無法抵擋的溫暖與親切。小碗和大碗之間的區別僅在於麵量的多寡，然而，就算是小碗，也已足夠豐盛，令人心滿意足。 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "牛肉燴飯，飯很硬，湯汁很小氣只有幾口，照理說飯比較硬，湯汁應該要多點結構湯汁比滷肉飯的汁還少，唯一優點肉大塊，紅燒牛肉麵湯頭可以但麵條軟爛缺乏q彈，服務態度不好，帶小孩去……會對小孩不太友善，問桌號在那……沒秀在桌子，桌號貼在醬料架上，要自己看清楚不要問老闆要不會被取笑喔～",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "牛肉不柴筋肉相接很嫩\n筋也滷得很透（有點像很軟Q的豬腳皮）\n我下次應該會點牛肉即可 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "因為吃方便素只能吃牛肉湯麵，個人覺得湯頭還可以但是覺得缺一股牛肉的香味等下個月可以吃葷會再來品嚐牛肉麵，小菜還可以，等下次再去品嚐",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "牛肉麵湯和肉都不錯\n\n麻油雞麵也好吃 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "粟家牛肉麵！ …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "紅燒牛肉麵的牛肉一絕，但可惜的家常麵體不夠Q彈,有點軟爛，榨菜肉絲乾麵的風味也比較特別，麻油風味稍稍不習慣，但小菜也很厲害 搭配辣椒油真的很香",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "如果你吃麵的時候認真看，一碗麵會有兩根頭髮，建議不要認真看，有跟老闆娘結帳的時候反應，不是事後躲螢幕後面講。\n\n湯頭挺普通，靠牛油提味，湯頭很鹹。 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "1. 店面小、內用位置少，用餐品質感受不佳。\n2. 食物價格偏高。\n3. 食物味道普通，豆乾絲很辣，木耳不錯。 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "（完整介紹影片請見IG）\n\n存了好久～終於有機會去北投 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "🔺偶爾會再來\n💰兩人結帳$400~1000 …",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "店內座位明亮乾淨，先用餐再結帳開發票，我吃過牛肉麵被開發票的只有三商巧褔。\n\n每桌皆有放酸菜盆，可供人自行添加食用，也能避免客人在店內遊走，但沒有蓋子的設計，多少還是會有落塵或客人的湯汁噴濺飛入的問題。 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "今天點了半筋半牛紅燒牛肉麵（250元）跟榨菜肉絲麵（小碗90元），價格偏貴的，口味算是清淡，座位乾淨，一旁就有付費停車場（平日半小時35元）",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "紅燒半筋半肉（小）$250: 紅燒湯頭很順口，吃完不會口乾舌燥，牛肉幾乎入口即化，滷的很嫩，牛筋一樣柔軟，不太需要費力就能咬斷…而且牛肉、牛筋的份量還不少～\n\n素雞$40、花生$40:素雞的調味比較重，花生則比較清淡，但都還不錯吃。 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "湯頭意外的清淡\n但沒有什麼複雜度\n加了酸菜和牛油後 …",
        "日期": "4 週前"
    },
    "評論 29": {
        "內容": "安排了北投溫泉的行程，今政毛毛細雨下來到了車站，在小紅書上看到北投有幾家好吃的牛肉麵，最後選了來粟家，因為評價說沒有那麼重口味。點了兩份紅燒牛肉麵，湯很香很好喝，不會太鹹；牛肉很軟很好吃，麵條很爽，有菜脯隨便添，加到麵裡風味提升超級多～店裡阿姨們也很友善，給我們指示小菜和飲料自取的位置，整體來說非常滿意！",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "牛肉麵好吃，牛筋牛肉和牛肚都不錯\n小菜我們點了很多樣都無雷\n⭐️推薦加牛油和酸菜會更美味",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "北投牛肉名店之一，貨真價實的外省口味，餐點價格比較高，但是牛肉非常大塊，份量也非常大，小菜價位適中，非常美味，店面乾淨衛生，店員服務好，用餐時間需要等候，附近有收費停車場，非常推薦的牛肉麵館。",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "湯頭濃郁肉塊厚實，調味料選擇多樣，可以依照喜好添加，小菜選擇多樣，用餐環境乾淨舒服！",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "牛油真香，很好吃！營業時間長，避開用餐時段，才不會排隊。",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "小菜多樣還有涼筍厲害吧！牛肉麵用的是牛腱肉，油花和均勻分佈的筋絡，大塊軟嫩有層次，還要加上辣牛油，整個味覺提升到極致。",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "2023.08\n紅燒牛肉麵小 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "茄汁牛肉麵（小）200，選了家常麵。難得的從湯底、麵體、牛肉和附加調料都有相當水準的全能型選手牛肉麵。番茄湯底調得恰到好處，酸甜適中，不遮蓋住牛味。家常麵有一定寬度，勁道。牛肉最有特色，從規整形狀就能看出是精燉的，軟爛而嫩，筋半化。附加的牛油，加入後除了增加牛味，還有開胃的椒麻風味。內用環境舒適，冷氣充足，還有風扇。",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "員工們非常的熱情\n牛肉湯非常的濃郁\n榨菜味道不怎麼鹹(可能泡水太久) 但好像有炒過 會回甜\n被我來說Cp值中等",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "只收現金、只口頭點餐、切小菜只口頭報總金額、自己拿的小菜另外計價、適合不喜歡事前知道這盤、這幾樣單價多少錢的人",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "許久沒吃到喜歡的紅燒口味牛肉麵，那種湯頭不會過鹹，加上酸菜辣油可以唏哩呼嚕暴風式吸入的那種，一時興起拜訪了收藏許久的北投栗家，比起吳家志明更喜歡，尤其是那入口即化的半筋半肉，大碗秒嗑實在舒適，更不用說加上酸菜辣油的不同層次，切上一盤滷味那肯定是必須的必。",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "滷菜真的都是非常不錯，湯頭看起來很濃 但是味道其實是清淡不膩口的，個人覺得比天母名店要來的好吃一點，肉給的超級大方",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "來台北出差 Google公司附近美食\n店內品項列示在牆上 可以直接跟服務員點餐\n麵條種類可以選擇，但那天第一次吃不知道可以選 …",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "牛肉麵湯頭濃郁牛肉軟嫩大塊，加點辣牛油更加好吃，服務親切出餐速度快。",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "Fenny推薦指數：5🌟\n價格指數🌟🌟🌟🌟🌟\n美味指數🌟🌟🌟🌟🌟 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "第一次吃覺得還好，但是第二次有驚艷牛肉超級嫩的！小菜滷味都好吃",
        "日期": "2 週前"
    },
    "評論 45": {
        "內容": "湯頭好喝，肉很多又大塊也很嫩！小碗份量就很夠了。\n推薦點番茄牛肉麵，吃一吃再加牛油，變辣變香直接換成另一個湯底讚讚\n推~",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "週末的下午人還是絡繹不絕\n紅燒牛肉麵湯頭香，但一碗小碗含四塊肉200元蠻貴的！比台北市很多牛肉麵店都還貴！\n座位稍擠，沒有雷的項目，但也沒有到會想要大老遠跑來一趟特別踩點 …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "牛肉品質個人認為在台北排前段，肉嫩且入味，而且牛肉麵肉量多，小菜表現優秀，選擇多樣，值得一試。",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "200元小碗茄汁牛肉麵跟一般大碗差不多，但是吃完了肚子也很快就餓了，男生可能吃不飽！再來是湯可以再濃一點。整體而言湯不算是油也不會鹹，牛筋肉煮的很軟嫩的不塞爆牙縫隙呵！值的推茄汁牛肉麵",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "非常平價美味的牛肉麵，肉質軟嫩多汁，餐點多元，還有牛油和酸菜加到飽",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "紅燒牛肉麵很好吃\n有各式麵條可以選擇\n肉大塊軟嫩 …",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "牛肉麵真的不錯\n麵條每次來都軟硬適中，小菜種類豐富，座位算寬而且算乾淨\n阿姨們服務很好不會沒耐心\n進來直接排隊點餐，人員會跟你說桌號不用急著佔位置⋯不錯的方式",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "茄汁牛肉麵湯頭鮮甜，牛肉份量多，唯一不好的是湯的溫度很冷，不夠燙。",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "首嚐北投栗家牛肉麵，半筋半肉牛肉麵大，麵條很多，可以兩人享用，牛肉跟牛筋軟爛適當都很不錯，牛肉麵大，牛肉有筋的部位沒有燉爛咀嚼略為困難，小菜口味中規中矩，可以加湯的貼心服務值得一推！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "牛肉軟嫩、湯頭可以\n算好吃\n唯一缺點就是、外籍人士冷漠、少了人與人的溫度，我會因為這樣\n就沒興致再光顧了",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "非常喜歡😘很值得來的一家店\n茄汁牛肉、紅燒牛肉、乾拌麵味道都超足\n特別推家常麵 …",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "番茄牛肉麵，番茄很多，牛肉使用半筋半肉的肉條，很嫩又有筋的口感，請你一定要試試看。",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "紅燒牛肉麵肉多大塊口感很好一點都不會材材的，湯頭濃郁好味道，小菜都很入味口味很好",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "招牌麵其實就是牛三寶麵，\n牛筋我個人覺得偏軟了一點，\n牛肚表現正常， …",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "不管是份量還是口感都很有水準，小菜種類多也很好吃，肉Q彈又大塊，也不會太鹹，湯也好喝，麵條還能自己選",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "麵食份量很足，牛肉很軟嫩，牛筋是有軟有Q，紅燒湯頭口味重但不會辣，茄汁口味很順口不會過酸，桌上酸菜和一般的不同，是爽脆的口感蠻解膩的。\n燙青菜是清燙的，中卷的五味醬很開胃，花干也入味，小菜表現很不錯。",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "小碗麵就份量十足，連小菜一份量也不少，一個人實在不要點太多，牛肉＆筋都燉的很透，湯頭夠味，只是稍鹹了點",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "位子不會很難找，但是停車可能沒有那麼方便。營業時間很長下午並沒有休息。\n我是看到電視新聞的播報，特地來吃的。肉非常好吃，但是麵和湯的整體感覺沒有到驚艷的程度。沒有用寫的菜單，吃完再付費，整體感覺還是不錯的。",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "紅燒牛肉麵的牛腱，牛筋，牛肚真的好吃。湯頭也不錯，家常麵也還不錯有機會試試看寬麵。小菜選擇很多，好吃。有機會還會再來。",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "早上9:30就可以吃到牛肉麵的地方\n一早店家還在準備\n我們就來吃了 …",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "跟家人去用餐，點了兩碗麵（紅燒跟番茄牛肉麵）、三樣小菜（牛肚、苦瓜、小黃瓜），費用我記得在600元左右，非常合理又實惠的價格（通常台北市的牛肉麵，這樣的份量，應該會貴個10-20%） …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "這是愛妻同事推薦的牛肉麵店，說這是一定要來試試看的牛肉麵店！趁著風和日麗的假日，我們就進京朝聖一下！\n因為停車不太方便，所以我們是到稻香店！\n先說小菜吧！我們點了大腸頭跟海蜇皮和花干，有打中我的靶，只能怪肚子太小，沒能多試幾樣，有點可惜！ …",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "牛肉的肉很大塊～～～不會柴柴\n小碗就很大碗了，麵條很Q\n小菜也很好吃～👍👍 …",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "今天吃紅燒牛肉麵，味道不錯，敢吃辣的可加旁邊的牛油辣椒醬。小菜也算入味。價格比周遭牛肉麵高是可惜之處。",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "牛肉麵好吃，有各種不同的麵條可選。\n工作人員很客氣。\n小菜便宜好吃。",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "一進門就被小菜們色誘 ! 從現切滷味、苦瓜、蜆仔、木耳到鯊魚煙、軟絲等海鮮類，可謂海陸齊全，琳瑯滿目。牛肉麵，湯汁香濃鹹而不死。麵條比陽春麵多一點Q勁。塊肉，帶有筋性肉質出奇的軟嫩且入味。很喜歡燙地瓜葉的清淡調味而且口感非常嫩，更愛現點現切的滷味，離開前也不忘外帶回家下酒。",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "北投當地的牛肉麵店，番茄湯頭及紅燒湯頭都很好吃，麵條也有數種也可以選擇",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "湯好肉大塊，小菜也不錯。附近有三家牛肉麵，優先吃這家",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "點了家常麵牛肉麵，肉質相當的好吃應該是牛腱肉，軟嫩入味。\n麵的部分也不錯，我個人是覺得還蠻好咀嚼的，比較沒有像外省麵那麼勁道。\n湯頭部分原本的紅燒湯就蠻好喝了，加了牛油之後多了牛油的香味有點像小時候吃的牛肉泡麵的牛油包，感覺上兩種湯都不錯，只是看個人喜歡油一點或清淡一點。\n是下次到北投來會再訪的店。",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "牛肉麵好吃！女生點小碗吃完超級飽～～～\n朋友的半筋半肉也很推！",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "店內乾淨整潔，用餐桌數不多，紅燒牛肉麵好吃使用細麵，牛肉是肉條狀滷的很軟嫩入味，加入牛油又是另一個味道，可以先不加牛油吃原本的湯頭，吃一半再加入牛油體驗不同的湯頭味道，小菜滷味好吃。",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "牛肉麵的湯頭味道很道地，小菜可口，當地非常有名的牛肉麵店。麵條是特製的，每樣麵的湯頭都甜美，值得來試一試。店家用陶碗很加分！",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "服務不好，午市時店舖剛好滿客人，環境一般，餐桌旁邊的千年配菜和辣醬的衛生程度令人感到恐懼。\n\n點餐時先出去點主菜然後再自助拿小菜，小菜不僅已變得冷凍，而且質感亦是硬身，但調味則相反地是不錯的。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "〈以此為鑑，此生再也不踏入〉\n📝若店家單月營業額超過20萬元就應該要使用發票，是否分了兩家就可以稀釋營業額呢？ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "牛肉麵（小）200，視覺上其實很震撼（碗很大）...不過其實碗的斜度很高，裝不了多少...\n\n口味...吃了1/3才想起來，超像味王紅燒牛肉麵的湯頭...🤣 …",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "家常麵條口感不錯 但軟爛了點\n肉口感還不錯\n份量多 …",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "紅燒牛肉麵湯濃肉大塊，老闆娘加湯免費不手軟",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "牛肉麵湯濃肉鮮不柴，可以說是台北最好吃的牛肉麵店家之一。牛肉麵麵條有多種可選-家常、陽春、細麵等可選。也有提供飯類，可滿足各種不同愛好麵食及飯類的人士。\n小菜滷味也有很多種類，價位也不貴，值得一訪再訪的店家。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "牛肉帶筋燉的軟嫩好吃，\n粉肝切大片，香嫩入口回味無窮。",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "天氣冷 室內較悶熱\n牛肉湯頭偏清淡 但還是很有味道\n我選家常麵 因為是寬麵愛好者 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "雖然點了細麵，來了家常\n但還是很Q\n好吃，",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "牛肉很大一塊以為會偏硬的口感，大錯特錯了我。是非常軟的口感。小朋友吃是不會噎到的程度喔  湯頭也不錯。讚讚讚。推呦～",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "紅燒味道很薄！很像某種薄鹽醬油，是醬油但不那麼鹹，所以是紅燒但不是那麼紅燒！\n但加入桌上的牛油後，哇就真的很燒了，但又會覺得湯喝起來很油膩。不太好取捨！\n看大家都點一堆滷味，點了一份豬頭皮，只能說滷味真的不錯。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "牛肉很大一塊，偏嫩，肉裡面帶有筋但很好咀嚼~",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "店內生意很好，小菜種類蠻多的，牛肉麵內肉塊都蠻大的，個人覺得肉都太軟爛了點也偏鹹，麵條口感一般，湯都偏鹹了點，小菜大致上都不錯吃。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "牛肉很大塊，牛筋入味很嫩\n有辣油可加，\n木耳很開胃，小菜不貴\n還有多種麵體可選",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "餐點：茄汁牛肉麵湯頭喝起來不會口渴，排骨麵湯頭屬於清爽，不會有太重的胡椒味，小菜的素雞有入味\n\n服務：點餐不用劃單，跟服務小姐直接點餐",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "之前吃印象還不錯，這次覺得內用座位有點擠，動線很亂。沒有桌上菜單就是到櫃檯看之後點餐付費，也是有很多不熟的沒找位置就排隊，所以挑滷味、小菜和點餐結帳都卡在前面。雖是紅燒不是濃厚口味，小孩還是覺得有點辣，麵體要換可能要主動告知，不然都是一般家常麵。肉都很大塊，只是牛筋屬於軟的。",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "入內直接找位置坐，然後沒有菜單直接口頭點單，用完餐後再結帳\n牛肉麵的牛肉蠻大塊的、口感算軟嫩，也滷得很入味，但就牛肉而言真的是很不錯！可圈可點！\n湯頭的部分我有點記不太起來了，應該是不功不過不雷，可以選擇麵體，但要點餐時主動告知，店家是不會詢問是否要換麵體的～ …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "番茄牛肉麵真的好好吃，湯頭濃郁，麵可以自己選軟硬度，牛肉真的好嫩好好吃，絕對會二訪的店！\n大碗的份量很大，兩個女生或是情侶來嚐鮮不想吃太飽的，一起吃一碗很適合！",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "以牛肉麵來說偏貴，但好吃想再來\n推薦茄汁牛肉麵、滷味（大腸超讚，雞肉還好）",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "紅燒牛肉麵、番茄牛肉麵都是肉大塊的腱子肉\n紅燒口味不同外面的由香料醬油味重栗家的溫和加點酸菜、豆䜴牛油增加口感跟香氣\n番茄牛肉麵我個人更喜歡不油又有濃郁的番茄味 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "牛肉麵（190）\n味道真的普普，湯有淡淡地藥膳味，但是真的很淡，如果你嗜重口味請自己加一大匙牛油。酸菜也很沒味道，塔城街雖然粗但是比他強。\n麵條有點過於爛軟毫無勁道。 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "2023/04/08 傍晚內用\n\n大碗的招牌麵$300 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "2024.4.15下午5點用餐\n茄汁牛肉麵 $200 小菜$70\n結論：不好的用餐體驗。 …",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "其實本人是清燉派\n只是這裡只有紅燒的選項\n想說有名就來踩踩點 …",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "當地朋友推薦 北投牛肉麵蠻競爭的 粟家的半筋半肉蠻好吃的 肉好吃 麵體還行 咬勁較弱 可能是離峰時段吃 湯不太燙 另有提供牛油跟酸菜 小菜也推薦不雷 如有到北投 吃過其他名店 可以試試看粟家 附近有付費停車場",
        "日期": "9 個月前"
    },
    "評論 102": {
        "內容": "點紅燒牛肉麵一般麵條。大跟小差一份麵。湯頭好可續湯，加上辣牛油搭配更好，肉大片口感好，也是價位高的原因。\n總體來說是北投區好吃的牛肉麵店。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "在地的好店家，茄汁牛肉麵好吃，牛肉軟嫩不柴👍👍 …",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "小碗的等於外面大碗，非常多\n肉量也給的很足，湯頭不錯，麵條筋道好吃",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "離捷運站不遠，步行即至，週末傍晚生意不錯。\n茄汁牛肉麵不是點大碗的，但還是很大碗，整個飽足、湯頭鮮甜讓人停不下來，榨菜肉絲麵與小菜便宜也是絕配，麵條有多樣可以選擇。雖然人多到只能坐外頭，但也是五星推薦",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "紅燒牛肉麵 小碗200、、小貴\n四塊切成條狀的牛肉 好咬好軟嫩好好吃！ 還有帶牛筋 麵條是細拉麵QQ蠻好吃的\n紅燒是常見的紅燒味道 蠻重口味 …",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "這天點了茄汁牛肉麵，切一份豬頭皮，菜頭，花干，再來一份地瓜葉。這家可以選麵條，沒有特別說明會直接用一般寬板麵。茄汁湯頭喝得到番茄的酸甜，我個人覺得很好喝，不油膩。牛肉帶筋，軟而不爛，咬起來很輕鬆。麵條比起一般陽春麵厚一些，多了點咬勁，但又不會像家常麵那樣費勁。滷味的量感覺比外面麵店多，燙青菜也是一堆，吃到有點太飽，但是頗好吃",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "素雞調味蒜味很足超讚～\n番茄牛肉麵很推✨\n紅燒相較來說就沒有那麼驚艷，不錯只是個人有別家愛店。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "在地牛肉麵的老字號店，也是當地居民會來吃的巷弄美食，滷大腸非常好吃😋牛肉麵的肉大塊、又多、又好吃😋用餐環境舒服乾淨又有冷氣。是推薦在地好滋味的地方美食 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "整體算不錯吃，口味稍重！半筋半肉麵的牛筋軟嫩不軟爛，唯麵條稍嫌沒記憶點。\n\n附近停車不是很容易，停車格不多，要碰運氣！但附近100公尺有個收費停車場，走個1～2分鐘就可以到達。 …",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "環境乾淨，紅燒湯好喝，牛肉好吃😋，但「一般麵條」有點…\n\n美味是值得花適當時間等待⌛️的，為了出餐速度而犧牲現煮麵條熱騰騰的美味，實在可惜。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "牛肉麵口味偏清淡，牛肉大塊滑嫩，多種醬料可以選擇！",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "每到北投必吃的好滋味\n麵條可選粗細\n有現成的小菜 …",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "牛肉牛筋好吃軟嫩，入口即化，湯頭鮮甜，小菜多樣好吃份量多，價格實惠。\n\n最近的停車場要注意費率，不要出來嚇到😳 …",
        "日期": "3 週前"
    },
    "評論 115": {
        "內容": "朋友介紹這家很好吃，就來朝聖一下…\n點了一碗紅燒牛肉小碗的！\n湯頭不錯 👍肉很肉好吃 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "份量非常有誠意，超推牛肉麵的牛肉，軟嫩入口即化，沒有腥味。小菜份量也很足，素雞稍微偏鹹。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "這次點茄汁牛肉麵及牛肉湯\n點麵可以選擇麵條種類！出餐速度很快！\n以為人很多要等很久！翻桌速度很快。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "招牌牛肉麵推推！牛肚有口感不軟爛，牛肉跟筋的部分燉的不錯，幾乎是用嘴巴抿一抿就會化開的那種，湯頭也是我喜歡的那種，口味不重清甜，推薦可以加桌上的牛油，風味挺好的，只可惜麵條的部分沒啥特色，小菜也是滷的不錯，綜合來說就是想吃牛肉麵解饞一定不要錯過這間！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "肉偏軟，較無口感。酸菜盆無蓋，不敢吃。",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "用餐時刻一位難求的地方老店，作為北投牛肉麵競技場的代表選手之一，粟家在我個人口味中，能排前二，其中很大原因是因為小菜與桌面的醬料配置相當人性化，為麵食加分不少。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "紅燒三寶牛肉麵\n\n牛筋牛肉牛肚都入味軟嫩不柴 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "價格平實，品項不算多，麵條有多種選擇，家常麵和一般麵屬於比較有嚼勁的麵條，和牛肉湯很搭。店內座位不算多，可直接看見內場廚房在料理。牛肉麵湯底口味濃郁，但稍微偏鹹，牛肉非常的嫩。粉蒸排骨麵的湯相較牛肉湯清淡不少，排骨也不錯吃。現點現切的滷味看起來也不錯，有機會再訪。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "牛肉半筋半肉、小菜可口，沒菜單寫需現場點餐！",
        "日期": "1 個月前"
    },
    "評論 124": {
        "內容": "還沒到門口就聞到香味了，牛肉大塊入口即化，生意很好連平日客人也絡繹不絕，座位還蠻多的，服務也很好，小菜也都很好吃。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "半筋半肉牛肉麵口味一般，未感覺獨特之處。小菜還不錯。\n環境很乾淨，桌上配料也都有在添補。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "小碗牛肉麵適合一個人吃，份量應該剛好，牛肉屬於偏軟，感覺入口及化，適合不喜歡有嚼勁的人，老年人應該也蠻適合的，唯一缺點是沒點菜單，如果一堆人可能要整個挑好再跟老闆娘講，小菜可自拿，",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "北投三大牛肉麵之一果然名不虛傳，份量大，牛肉牛筋給得毫不小氣，紅燒湯頭濃郁，小菜種類豐富，只恨自己胃不夠大。只給四顆星的原因，主要還是以下一點點我自己心中的遺憾，1.個人覺得牛肉麵單價高了點，基本上都是200以上，2.沒有特別指定麵條的情況下，上來的陽春麵條我覺得略嫌不夠Q彈。     總的來說，是一家，下次還要來嘗試更多小菜的店",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "紅燒半筋半肉牛肉麵$240\n小黃瓜$35 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "進門的第一個印象是乾淨明亮，環保點餐方式（沒菜單，但阿姨會記得你要點什麼）。\n賣相很好，喝了一口湯，沒什麼味道，不鹹，不油，沒有中藥味，也沒有牛肉的味道！\n整體給三顆星是因為廚房及醬料台，桌面都很乾淨！其他評分如下： …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "好吃😋 環境較一般，也不太好停車（拖車來回好幾趟）。 牛肉麵的肉很大塊，紅燒很濃郁（較鹹），滷味非常好吃👍🏻 一定要點 …",
        "日期": "1 個月前"
    },
    "評論 131": {
        "內容": "牛腱肉切很大塊卻非常嫩，湯頭一定要加上桌上的牛油味道更上一層，紅燒湯頭不死鹹，蕃茄牛肉麵的湯多了蕃茄酸甜味更清甜。素雞好好吃，調味很好。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "店內乾淨整齊，湯頭甘醇不膩，喝的出來未添加太多調料，不至於會讓人感到過分的口渴，牛肉大塊，烹煮軟硬適中，入口柔情，肉中的筋也不至於太過軟嫩，保有嚼勁及脆度，搭配這湯汁的香氣，非常好吃，小菜及滷味口味也不會太重，一口小菜，一口麵，一口肉，再一口滷味，會讓人吃撐，可吃辣的推薦滷味可以沾辣醬吃，微辣，好吃，屬於順口的辣度，開車前來的，若在旁邊的大排稍微等待一下，應該可順利等到路邊車位停放，不要停在紅線，畢竟被開一張單的錢，就可以再吃好幾碗，不要浪費錢。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "茄汁牛肉麵很好吃，肉又嫩又大塊，湯頭好喝不死鹹。",
        "日期": "8 個月前"
    },
    "評論 134": {
        "內容": "在北投吃過的牛肉麵店裡最喜歡粟家，紅燒湯頭濃而不鹹，茄汁牛肉麵的湯清甜，各有特色。牛腱大塊、燉得軟嫩不爛，牛筋Q彈不硬，麵條選擇多。\n\n小菜點了花干、素鷄、小黃瓜，調味、口感俱佳，樣樣好吃，品質完全對得起價格，絕對會再訪的一家店。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "牛肉到位 今天吃細麵也是可以小菜滷味也都好吃\n湯的味道能再更高級一點會更好\n牛肉麵是牛肉+麵+靈魂是湯頭口味",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "本省人的牛肉麵😉，半筋半肉的肉大塊，湯頭一般，麵條很不Q。住附近可以吃吃，朝聖就不推薦。\n滷蘿蔔、海帶、豆乾推。\n點菜紊亂，可能店太小，老闆生意太好，看心情，或看臉色😅。 …",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "好吃！值得他的價格～",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "慕名而來 點了茄汁牛肉麵  湯頭喝不到蕃茄的酸甜 肉湯的香醇 像是對過水的平淡無奇  選了家常麵就是要有厚實有嚼勁結果吃起來像是粿仔條  只有牛肉稱的上水平軟嫩 就這樣沒了",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "個人認為番茄牛肉麵為本店特色，湯頭充滿番茄清爽水果鮮甜味與微微的番茄酸，替夏日增添了清爽的食慾，個人吃完原味半碗後還是會加酸菜跟辣椒，從小吃牛肉麵的習慣，這樣才過癮，但一般辣椒醬不是過鹹就是過油，現在都自製辣椒醬，只要辣與香但不搶了主題",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "湯頭有獨特的味道，一般麵條帶Q有彈性，小菜種類多樣化，店內冷氣夠涼，適合吃熱熱的湯麵，和另一x家比各有優勢",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "肉很軟很棒\n紅燒湯頭偏淡\n番茄牛底比較好吃 …",
        "日期": "2 個月前"
    },
    "評論 142": {
        "內容": "網路上都說很好吃，但吃過發現肉有的很軟有的很硬，尤其是有筋的地方跟嚼口香糖一樣咬不爛，口味一般而且份量很少。",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "點了小碗半筋半肉牛肉麵，非常好吃，麵筋道、筋跟肉都很軟嫩美味，份量很足夠。\n\n滷菜大腸非常讚，吃完後我又外帶了兩份回家。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "牛肉麵湯頭不錯 濃郁度中等\n番茄牛肉麵湯頭融合番茄酸味感覺層次多\n但番茄牛肉湯比較冷 紅燒較熱 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "推薦牛肉麵和半筋半肉麵，牛筋很軟Q非常好吃、牛肉是牛腱肉帶皮口感十足。\n只可惜其它點的小菜都被雷到，生腸很腥，還吃到好幾塊超硬的部位，燙青菜基本上是不太會出錯的食物可是味精加太多、油耗味很重，我不喜歡。\n店裡不只賣牛肉麵還賣咖哩飯等不相干的食物，感覺好奇怪😅 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "因為親友介紹，所以今天特地帶家人來吃，因為第一次吃，並且每個人點的湯與麵條種類都不相同，所以點餐慢了點，店員就非常不耐煩，也會碎碎唸說要點也不點快一點之類的話，實在讓人聽到很不舒服，而且當時是平日中午，客人稀少，並不繁忙，無法理解為何態度要如此不耐煩，而且用餐環境很差，踩在地板上都可以感覺地上黏黏的，還有些切過的菜掉的屑屑掉在地上，用餐時，旁邊桌還有大嬸在切蔥，所以小孩眼睛都不太舒服，桌子用衛生紙擦過去都是黑黑髒髒的 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "牛肉湯200 ok\n榨菜肉絲乾麵90 不錯吃",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "中碗就可以讓小鳥胃吃很撐。牛肉很嫩不會很難咬，茄汁牛肉麵酸酸鹹鹹的很讚，紅燒牛肉麵味道很夠，麵的部分就是普普通通的麵。不用畫單，直接找位置到櫃檯報桌號。個人對於桌上的酸菜和一盆貌似辣醬的東西感到疑惑，感覺沒有很好所以不會碰。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "整體上是不錯的！\n牛肉是軟嫩好吃！\n牛筋是還帶有一點Q...",
        "日期": "6 個月前"
    },
    "評論 150": {
        "內容": "外帶大份的紅燒牛肉湯，一碗230，\n回家一看，只有6塊牛肉，\n牛肉燉到軟爛入口即化，但是份量與價格不成比例，外帶連酸菜也沒有主動附上。 …",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "我們是點紅燒半筋半肉牛肉麵\n他一上來整個嚇死我們\n那個碗那個量整個爆炸多 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "牛肉麵份量足，口味很讚加牛油更香，小菜種類多",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "牛肉麵的筋跟肉都非常軟\n可以免費續湯\n素雞超級好吃 …",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "牛肉很大塊 燉的很嫩 湯頭也很棒不會太濃也不會太淡 推薦 番茄牛肉麵 我們是從高雄上來的 我覺得北投的餐點都很不錯",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "第一次用餐價格算中上價位\n半筋半肉牛肉麵 肉感軟嫩 筋已軟爛好入口\n一開始的湯頭偏淡，喜好重口味可加入店家提供辣牛油，加入酸菜會變淡解辣，推薦 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "肉很大塊可以吃很飽",
        "日期": "2 個月前"
    },
    "評論 157": {
        "內容": "以前住北投吃了很多年，現在就算不住北投還是會特別跑去吃⋯\n一直都是紅燒牛肉麵，粟家牛肉麵是目前我吃過最好吃的，肉大塊價錢合理，小菜也都好吃。環境也非常的乾淨明亮，用起餐來非常舒服😌 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "在地名店，假日用餐時間得排隊等位置，待入座後再至櫃檯點餐，用餐完畢再結帳。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "牛肉麵小碗的$190 ，味道還真不錯，湯濃肉爛麵好吃，附近有停車場停車也方便",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "紅燒牛肉麵很不錯！肉很大塊又入味，還帶點筋，肉質很棒！滷味的部分也很優秀，會再回訪！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "紅燒牛肉麵相當不錯，原味比較清淡可以視情況加牛油辣椒。牛肉相當不錯，但有一條怎麼都嚼不斷，有點可惜。滷大腸名不虛傳。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "大碗牛肉非常多（圖中為大碗，胃口小的建議小碗），口感也非常好，不愧是常駐牛肉麵第一名，小菜個人覺得比較沒有特色，是自己夾到盤子裡，店家會幫忙切，可能是滷汁比較普通？感覺跟其他店沒有差很多，沒有很入味的感覺。牛肉麵湯底建議大家吃茄汁，個人覺得紅燒的有點太鹹，比較重口味的可以嘗試看看，第一次來可以吃看看300的招牌，有牛肚牛筋牛肉，量超級大，麵有多種可以選，酸菜可以自己加，調味品種類很多，廚房是透明的，整體看起來還是比較衛生的，有洗手間，不過比較小。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "尖峰時刻：\n\n1. 店家上菜順序錯誤，很常聽到有其他顧客漏上菜的情況。 …",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "牛肉麵不錯吃，生意很好，所以服務態度有時不太溫暖。內用要先排隊也不見事先說明，坐定後才被呼喊離位，略為負面感受。",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "招牌麵 小230/大260\n爆炸大碗，請小心！！\n朋友180公分/100公斤這輩子沒吃過 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "終於來粟家牛肉麵踩點了，\n麵條q彈，茄汁湯頭濃郁且清爽，\n牛肉有的很軟、有的就比較難咬斷😅\n小菜喜歡素雞，重口味的推薦。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "麻油雞麵線 非常好吃\n雞肉🐔軟嫩滑順\n麵線口感好 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "📍餐點：紅燒牛肉麵150、茄汁牛肉麵150、滷花乾30、涼拌苦瓜40、皮蛋豆腐40\n桌邊該有的調味料很充足、辣牛油。個人偏愛茄汁的湯底勝過紅燒，但茄汁又蠻番茄醬味的，就看個人喜好。整碗牛肉麵，肉真的厲害，用的軟嫩給的大方，這個只是普通牛肉麵的牛肉塊，如果半筋半肉或是招牌，肉不就更厲害？！ …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "焢肉飯口味不錯，但是肉的份量大大縮水，越來越小塊，不優。",
        "日期": "3 天前"
    },
    "評論 170": {
        "內容": "牛肉麵不錯，但湯稍微鹹了一點，價格也還可以接受。",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "麻油雞麵，湯頭香醇濃郁甘甜！大碗，店員阿姨建議配細麵比較好吃，果真如此，細麵吸附湯汁能力強，吃下麵條也有滿滿麻油香味入口\n\n紅燒牛肉麵，牛肉大塊，入口即化，湯頭濃郁不死鹹，也沒有味精的負擔感，但紅燒有點辣 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "今天點了一碗茄汁牛肉麵& 招牌麵，裡面就是有牛三寶，燉煮得相當軟爛入味，湯頭也鮮，店內還有多種台式現切魯菜可點選，每張桌子都備有很齊全的調味料及酸菜，很值得前來品嚐~",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "蕃茄牛肉麵，湯頭不鹹，喝的到蕃茄的甜味，令人想再來一碗湯。\n牛肉又厚又長，牛筋也軟嫩，給的很大方。\n值得再吃",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "牛肉麵店的阿姨們都很熱心，麵食都很好吃。",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "點了一碗紅燒一碗蕃茄，東西都是水準之上的，三樣小菜也都非常美味，來到北投記得吃牛肉麵！",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "目前我個人\n吃過最好吃的半筋半肉麵\n好吃到瘋 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "我第一名牛肉麵店，疫情後都沒來，口味一樣好吃肉大塊，當天還帶家人來，都讚譽有加。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "再訪，一樣好吃\n\n家常麵條超棒，滷小菜種類多，好吃",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "番茄牛肉麵，湯頭好肉也大塊軟嫩，小菜黃瓜開胃又好吃",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "完全不想給星\n甚至想給超5負評\n現煮熱食麵店 煮出“非常餿”的乾麵 …",
        "日期": "6 個月前"
    },
    "評論 181": {
        "內容": "美味牛肉麵的地方。  品種繁多，價格可比。  還可以點大碗和免費補充湯。  豆腐小菜也很好吃。  假雞是大蒜愛好者的必備品",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "球隊年度交接暨開桿賽、選在北投地區的球場舉行！\n我們趕早來這裡品嚐招牌的半筋半肉牛肉麵！\n店家給的牛肉粉是大塊而且不柴、牛筋更是肥嫩可口。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "牛肉麵很好吃 不是甜口的 分量很足 牛筋牛肉入口即化 麵條軟硬適中 涼菜苦瓜都黃瓜很贊",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "谷歌地圖誤讀\n我走錯地方了，因為我以為那是Suppa的地方。\n有英文菜單 …",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "很棒，份量很大，只吃一份牛肉，\n\n牛肉片也很大，桌上還有一些調味提味， …",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "這是一家乾淨、有空調的麵館。   如果把大蔥切成均勻且薄的蔥花而不是大塊，我會給他們的食物打5分。  我點了小份粗寬麵，配上紅燒牛腱筋。   240元台幣對台灣來說不算便宜，但就肉質、乾淨度和舒適度而言，這個價格還是可以接受的。   湯汁和麵條很相配。   如果能詢問顧客喜歡的麵條硬度就完美了。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "我獨自旅行時去吃午餐。\n那天是工作日，不過中午左右，所以大概10分鐘就進店了。\n我吃了番茄麵和木耳配菜。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "牛肉麵好吃，湯頭很濃鬱，微辣，如果覺得不夠辣的人店還有提供牛辣油可以自行添加。麵Q有嚼勁，招牌麵裡面有牛肉、牛筋、牛肚，小碗的230元，也有單點的牛肚與其他小菜，種類選擇也很多。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "食物很美味。牛肉湯有點油膩，但是還蠻入味的，而且肉很厚很軟。你可以選擇燉牛肉餐廳盤子裡常備的配菜，然後自己拿出來。我在溫泉飯店打包了黃瓜、醬油、內臟當零食吃，真的很好吃。  如果你喜歡牛肚，可以試試這個。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "曾經的牛肉麵冠軍\n口味濃鬱\n麵條分為多種 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "價格4/5\n食物 5/5\n服務 4/5 …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "這裡的牛肉麵很好吃；牛肉鮮嫩，湯味鮮美。然而麻油雞雖香，但味道缺乏深度。所以來這裡就是為了品嚐各種牛肉麵。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我吃了番茄麵、紅燒牛肉麵、紅燒雞蛋、紅燒豆腐和黃瓜沙拉。牛肉麵裡面的肉質軟嫩，很好吃！我比較喜歡牛肉麵，但我媽媽說番茄湯味道更好。所有其他配菜都很美味，女士們也很友好。",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "享受這裡的戶外座位和美味的食物。嘗試了傳統的牛肉麵、番茄牛肉麵和牛筋麵——都很棒！",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "美味的牛肉麵，湯汁濃鬱，配上調味台上的醬汁，可以吃清淡的，也可以吃濃辣的。他們有許多配菜可以搭配主菜。",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "我吃了番茄牛肉麵！牛肉煮得恰到好處，軟糯無味，非常美味。湯的味道剛剛好，我把它全部喝完了。我認為它的味道非常均衡。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "誠意滿滿的一家店，牛肉軟爛，牛筋入口即化，價格還貼心。唯一不方便的就是停車問題了",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "跑北投吃一碗牛肉麵\n朋友推薦這家必吃，就來試試看\n停車較難停車，需要找或走一下 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "一大碗牛肉麵，湯汁濃鬱，牛肉塊鮮嫩多汁！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "雖然他們不能用英語交流，但他們很友善地等待你的訂單。我連續拜訪了兩天，第二天，他們熱情地微笑著，好像認出了我。\n距離台北市著名的牛肉麵館不遠。我真的很喜歡，如果你來新北投，我強烈推薦你來這裡。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "湯味道好極了。你一定要嚐嚐湯裡的熱油。麵條只是平均水平，但老闆/服務很好！",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "牛肉、牛筋、牛肚都超大塊，燉得也很軟糯",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "看來很受歡迎。我不喜歡吃辣所以•••••。點餐是口頭進行的，所以日本人可能會很難受，但他們很友善，所以如果你有勇氣，就沒事。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "我吃了番茄和紅燒牛肉，都很豐盛，很好吃。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "我在其他地方吃的牛肉麵湯好像是用醬油煮的，但這裡的湯感覺有點像燉牛肉。聽說番茄牛肉麵也不錯，但我點了基礎版，吃了。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "幸運的是我發現了這個隱藏的寶石。我整個台灣之旅中最好的牛肉針。份量也很大。",
        "日期": "10 個月前"
    },
    "評論 207": {
        "內容": "價格 味道 離車站很近 不推薦給那些喜歡甜香菜的人 這裡沒有泡菜 沒有任何獨特的香料，所以任何人都會喜歡它，甚至孩子們都很好。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "我收到了一小份牛肉麵。附近有兩家很有名的餐廳，但我個人覺得這家比較好。一開始因為太大了，我還以為自己買錯了大號的。顯著特徵是沒有八角香味。似乎適合不擅長的日本人。麵條好像有好幾種可供選擇，但我二話沒說就點了。麵條很有嚼勁，很好吃。肉質細嫩，量足。牛肉麵很滿足。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "看圖點餐~我英文不好，但很好吃！加醬油的很好吃，跟我一起去的姊姊說肉比較美味。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "喜歡他們超級嫩的牛肉。味道不太重，牛肉的份量很大。這對所有年齡層的人來說都很棒。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "番茄牛肉麵真的很好吃。\n牛肉麵有點鹹但是很香，番茄牛肉麵鹹一點，番茄的新鮮讓食物不膩。整體味道就像是在微鹹的牛肉蘿蔔湯中加入刀削麵，搭配排骨一起吃哈哈。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "我去過的最好的牛肉麵餐廳。還有越南人在這裡服務。 :)",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "我不喜歡牛肉麵，但它是可以吃的——有點油膩，但我認為它也適合初學者。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "牛肉麵很好吃，牛肉煮得恰到好處",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "我最喜歡的台灣牛肉湯店之一！試試半肉半筋！強烈推薦！口水直流好！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "很好吃。點餐時請注意，有帶肉或不帶肉的選項。如果點錯了，出來的時候就沒有肉了。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "點了紅燒牛肉麵，湯頭濃鬱不油膩，好喝，而且不會很辣，\n小朋友也可以吃。麵條粗細有多種選擇。\n麵裡的牛肉塊分數較差，因為似乎不完全是腱子肉， …",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "份量十足 牛筋牛肉很入味 很好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "我們的訂單被跳過並最後提供，直到當地顧客得到服務。  雪上加霜的是，我們發現我們的副訂單令人驚訝。  牛肉麵還可以，沒什麼特別突出的。  如果您不是本地人，請注意您可能會得到我們所經歷的延遲服務。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "牛肉大塊湯頭濃鬱，小菜很夠味",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "牛肉麵很棒，配菜也很棒。服務生很熱情，值得推薦！",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "超推薦！尤其是牛筋麵！ 😋 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "價格便宜，小碗130已經飽到要噴出來。紅燒牛肉麵湯頭的油味多了一點但不減美味。牛肉非常棒，有特殊的味道口感佳。強力推薦小菜，花乾跟大腸，份量非常多！",
        "日期": "9 年前"
    },
    "評論 224": {
        "內容": "牛肉非常嫩。有很多傳統的開胃菜可供選擇。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "北投永興路上知名牛肉麵店，曾多次參加北市牛肉麵節評比競賽獲獎，湯頭濃鬱麵好吃，茄汁牛肉麵及麻油雞麵線也好吃，有夠讚！尤其滷味及小菜可口，價格實在，週六價日人多需等オ有位子\n，是老饕值得品嚐的美食餐廳唷！",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "麵條分好幾種，可以滿足不同需求的味蕾，環境乾淨衛生。重點是牛肉燉得恰恰好，湯頭濃鬱，但是我卻更愛吃牛肉乾拌麵。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "核區味道！豬腳一定要配上啤酒。",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "我2017年第一次來，2019年第二次來，總是很美味。番茄牛肉麵真的很好吃，推薦大家至少嘗試一次。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "牛肉好嫩好入味喔😋 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "牛肉麵的味道還不錯，店面和店內都還算乾淨。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "我們點了「半肉半筋」湯麵，味道鮮美。小吃的味道也很棒。  強烈推薦它！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "非常友善，麵條很完美！而且其他的菜色也真的很不錯！羊肉、大腸、豬肉都是用特製的醬汁煮的，真的很好吃，尤其是羊肉（？）牛腸，不用說，牛肉麵是最好吃的！",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "牛肉很厚很嫩好吃😋推👍 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "我第一次在這裡嘗試牛肉麵，味道很好。\n太好了！  這不好。",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "很好吃。我去台灣的時候沒吃好。\n我在這裡還是能吃得很好。\n餐廳看起來有點舊，但是食物很乾淨，餐廳的人很友好，雖然無法溝通。我去那裡是因為計程車司機推薦的，但那裡的人只有當地居民和台灣遊客。  好車！",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "我必須從新北投站步行一段距離。\n天也很熱啊--^\n當我到達時，主人很友善。 …",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "享用台灣牛肉麵的好地方。無論是原味麵或是番茄醬麵都是不錯的選擇。業主非常友善和樂於助人。這是新北投地區最好的餐廳之一",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "番茄🍅牛、好味道 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "真好吃～大推",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "剛開始做交換生的時候，我仔細地看著菜單，自信自己會讀所有的漢字，但我唯一認識的漢字就是“牛肉麵”，所以我心裡想了想，向服務員請了推薦。他們熱情地為我們提供了招牌牛肉麵（招牌-）。他問我是否也想點配菜，當我問他想要什麼時，他像導遊一樣詳細地解釋了一切。當然，我什麼也沒明白。我假裝聽懂了，跟著解釋地點了點頭，然後點了一份看起來有點像牛肚的東西。我不知道名字。牛肉份量足，味道鮮美，沒有後悔，配菜也很滿意。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "新北投最好的牛肉麵",
        "日期": "11 個月前"
    },
    "評論 244": {
        "內容": "牛肉燉麵令人印象深刻。不辣的烤肉醬的味道，肉的味道像排骨湯，配菜是泡菜，太好吃了，我吃完了碗，吃了碗米飯。強烈推薦如果你去圖書館的路上吃它，圖書館被選為台灣的綠色建築。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "雖然已不住北投地區了\n但假日常專程去北投粟家牛肉麵享受美好的一餐!\n連四歲小孩都吃得津津有味!真的不用人家餵!",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "這就是我喜歡的台北（或台灣其他地方）。一個簡單的餐廳和我最喜歡的牛肉麵（湯）。\n但不能用筷子吃飯就別穿白襯衫了🤣🤣 …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "那裡可以吃一大碗牛肉麵。他們的餐桌上有醃菜和醬汁，他們通常很快就會為你準備麵條。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "我認為這不適合我。我什麼都擅長吃，所以就安靜吃完就走了。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "每次來這裡都很忙。喜歡番茄牛肉麵，但其他菜單項目也不錯。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "味道非常棒！牛肉麵濃鬱 滷味小菜都很入味好吃",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "在台北算好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "牛胸肉非常嫩，是城裡最美味的肉湯之一。麵條的選擇（6種不同類型）很棒",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "牛肉非常嫩\n配菜都很好吃\n我喜歡湯不那麼鹹\n強烈推薦！",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "我是星期四午餐時間中午 12 點去的，有兩個空位子，所以不用等。\n店主很友善，看照片就懂了，這樣做很舒服。\n食物很快就出來了，而且很美味，所以我的父母非常滿意。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "每當我在北投地區時，我都會在這裡吃飯。   他們的牛肉麵太好吃了，我希望我能用工業尺寸的保溫瓶把它們帶回家。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "不適合我~~",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "嘗起來像燉菜。這是番茄牛肉麵",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "太好吃了~\n湯底很好喝！ ！ ！\n紅燒牛肉麵、茄子湯牛肉麵、 …",
        "日期": "4 個月前"
    },
    "評論 261": {
        "內容": "台灣朋友推薦牛肉麵 很好吃(o^～^o) 謝謝陳老師(^人^) 謝謝",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "牛肉麵很好吃~",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "蠻好吃的，衛生也不錯。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "麵有咬勁，湯頭濃鬱，牛肉大小適中！",
        "日期": "9 年前"
    },
    "評論 265": {
        "內容": "真的很好吃\n\n旅行後想起的味道 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "湯頭濃鬱，麵條Q彈，推薦加辣奶油",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "大碗又好吃",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "口味普普通通，分量超大",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "服務態度不好 價格貴",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "紅燒湯頭非常濃鬱，一口接一口無法停下，會再訪的店家，讚！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "雖然距離新北投車站有點遠，但交通很困難，但我還是能忍受令人印象深刻的味道，而且由於友善的服務，我感到很舒服。",
        "日期": "7 個月前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 273": {
        "內容": "麵條和牛肉品質很好，配菜就像家常菜，簡單又美味。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "半肉半筋麵，味道很好👍筋很入味和特別軟😋😋 …",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "CNN 有時間來推銷這家商店。你可以點牛肉麵。而且套餐裡的牛肉湯和牛肉肉都可以吃",
        "日期": "6 個月前"
    },
    "評論 276": {
        "內容": "好吃，真的！",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "很棒的牛肉麵湯——有史以來最好的！",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "非常好的牛肉麵店，值得一去，還會再來。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "處於台灣牛肉麵的領先地位。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "份量很大，不貴，味道也不錯。好去處！",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃 生意很好",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "他們必須用這裡的神牛來做牛肉麵湯。可口的",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "我在新北投吃過的最好吃的牛肉麵",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "台灣牛肉麵，沒有奶油香味，只能說，就是台灣牛肉麵",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "份量超大",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "牛肉麵不錯。服務很好👌🏻值得推薦！ …",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃份量足。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "湯頭濃鬱溫潤，麵條柔韌有勁",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "招牌念ㄙㄨˋ",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "位置有點偏僻，不過推薦番茄牛肉麵和東坡肉~~",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "我找的那家名店的番茄牛肉麵也很好吃。",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "超好的！  他們很友好而且食物很棒。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "番茄牛肉麵……吃兩次就很好吃。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "沒有味道，服務差，沒有涼水，絕對不建議。",
        "日期": "10 個月前"
    },
    "評論 297": {
        "內容": "超好吃，肉很嫩👍 …",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "很棒的牛肉麵湯。值得一遊。",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "牛肉很嫩，湯也很棒😍 …",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "值得去👍 …",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "好吃啊！",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好吃，阿姨人很好",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 309": {
        "內容": "好吃，但不便宜",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "味道還可以，只是調味有點鹹，所以我不會特地去那裡。",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "超好吃😋 …",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "北投的老店好滋味",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "Cp值高且好吃😋 …",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "普通。",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "大碗又好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "牛肉很好吃",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃，份量十足",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "台北頂級牛肉麵店",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "好粗",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好食",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "好吃的不得了",
        "日期": "9 個月前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "比中央北的好吃",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "一定要加奶油",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "牛肉入味，好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好吃。",
        "日期": "2 年前"
    }
}