{
    "評論 1": {
        "內容": "寧靜莊嚴的地方\n可惜陰天無日照\n無緣沐浴在陽光穿透鏤空心經廳堂 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "讓人平靜的一個地方，有許多佛學、禪修、法會活動或課程，還有很接地氣的禪跑等等活動\n元宵節的夜晚金剛經牆亮起，很美～\n大殿的佛像法相莊嚴，鏤空的心經牆，令人讚嘆",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "風的様子大概就是這樣吧\n樹葉被吹得沙沙作響\n湖水上滿是片片鱗光 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "跟過去舊農禪寺差異很大，但是一樣很舒服，來到這裡，不用急，放鬆自己的腳步，不一定要做什麽，靜靜坐在池邊也很好，不管晴天陰天都很美。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "法鼓山水月道場，佛教聖地，觀音道場\n可以來禮佛，農禪寺很美，也是拍照的好地方",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "靜心、放鬆、浸淫佛的慈悲智慧，及看山賞雲觀水的好地方。\n開車停車方便，搭捷運也方便，奇岩站1號出口有U-Bike可直接騎到寺外停好，從奇岩站走路到農禪寺也只要10分鐘。這裡是個值得常來洗滌身心的清幽寺院園區。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "“水中月空中花”-- 我所體會的法鼓山農禪寺的建築所體現的佛法\n\n從網路上的資訊, 可以得知姚仁喜建築師有關法鼓山農禪寺建築背後的一些想法, 根據他的說法, 聖嚴師父當初的設想是希望在台北市區內有一棟景觀的寺廟建築, …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "放鬆的地方。\n建議先查閱當日是否開放/法會及閱讀入園須知。",
        "日期": "4 天前"
    },
    "評論 9": {
        "內容": "2019 年造訪農禪寺，就立下修行的志願。返回台灣之後，陸續參加了許多禪修活動，感恩一切的因緣🙏 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "沒有商業氣息，讓人感到放鬆沒壓力的地方，找個時間專心念佛的好去處",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "一個可以讓人靜心放鬆自己的好地方，透過30分鐘的導覽，讓我們更了解它的建造歷史，裡面沒有豪華的佈置及裝潢，僅透過三種顏色（灰色 綠色 咖啡色）就能呈現出寧靜的美，想要讓自己心裡獲得平靜的時候，非常推薦來這裡走走",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "｜法鼓山 農禪寺\n\n寂靜又放鬆，為心靈充電的好地方，週末來此可讓忙碌的人生稍作休息，",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "每次來這裡都可以得到心裡的平靜，感謝有這麼一個好地方，除了空間無障礙，廁所很方便，還有帶個人心靈的踏實感。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "跟朋友來農禪寺參加靜坐禪修班，可以暫時放鬆靜下心的好所在。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "這是一座完全不像寺廟的地方，由證嚴法師創辦，位於北投，聽說是知名設計師設計，工作人員都很有禮貌，風景非常優美，法鼓書店有販賣一些御守托特包等小東西，有空可以來看看",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "30年前第一次來農禪寺記得還是鐵皮屋的時候，現在取名水月道場，好唯美的名字~\n跟親家母來半日遊拍了近百張的照片，清水模樸素的建築處處皆美景，做禪七的道場也很莊嚴藝術.\n日正當中，熾熱的太陽像火燒埔，躲進書房吹冷氣舒緩一下，志工熱心問候招呼：外面很熱吹吹冷氣吧！ …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "莊嚴的寺廟，很棒的地方，停車方便，值得去參觀一下，但也要遵守裡面規定，勿大聲喧嘩，保持虔誠的心。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "感謝農禪寺劉惠美師姐很棒的導覽\n充滿法喜～ …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "「農禪寺」，是法鼓山的開山宗師東初老人，根據百丈禪師創立的叢林制度，以務農維生、禪修生活為主的原則而取的。最初只有一棟二層樓農舍，而後被列入台北市歷史建築之一。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "參加水月禪跑，身在哪裡，心在哪裡，清楚放鬆，全身放鬆。108分鐘的禪跑，少了108個煩惱。",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "交通方便\n離公車站、u bike、捷運站不遠\n園藝很美 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "謝謝今天的導覽員❣️\n以簡單寓言呈現佛法深義，時而浪漫詼諧、時而慈悲謹言，深刻詮釋重要佛教大師的獨特智慧，掙脫生命的緊箍咒、人所必經的「生老病死苦」❣️",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "一個造型設計簡約不浮誇的禪寺，給人就是清幽、舒適、心胸開闊的地方，前方的水潭，讓人有心如止水的感覺，沉靜冥想，真是一個靜修的好地方。",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "第一次來到這個禪寺～只是看看這寺內的規模！\n當然裡面總是那麼祥靜；讓自己的心總是那平緩與放心！\n所以我還是帶著自己的相機來這裡的一切！讓大家都能有初步的認識！常來一定會自己的感受有所不同的回饋！\n與佛常在！",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "美到不行的禪意寺，來了心就很靜，還可以在池邊打禪，特別的體驗～喜歡刻在建築上的金剛經，應無所住而生其心",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "北投農禪寺是法鼓山的活動核心，亦是弘法之重要地點。\n也很感謝市政府公告登錄農禪寺開山時期所建之二層農舍與慈悲門等二處建築物為歷史建築得以保留，讓我們能夠得以感受先人篳路藍縷的艱辛，而後續新建的水月道場，更讓人感受禮佛的莊嚴與虔誠，整個園區讓人感到寧靜，後方草坪微風吹拂更可以靜靜欣賞關渡平原的稻穗，平靜圓滿。",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "2024/09/16_初訪。很幽靜，沉靜的一處淨地，但感受到滿滿的力量。\n#上善若水。",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "和同學相約搭紅線捷運到奇岩站2號出口往大業路65巷89號步行大約10分鐘會看到法鼓書店往裡面走就看到高聳的農禪寺，在裡面盡可能講話聲音降低，也會有工作人員接待講解農禪寺的建築物特色及建物來由，我們目的是拍照，他們也會指引拍照的重要角度，很是熱心，真的感恩！",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "綁紅布條的阿姨認定很主觀，超擾民。我只是稍微倚在男友身上、背對他編輯照片，結果這位大媽就跑來喊我們不要卿卿我我。我根本就沒面對男友，要怎麼卿卿我我？\n自己欲求不滿，看任何一對男女都彷彿是即將要交配的樣子，都不知道是不是正在修行了。\n附上我當時正在編輯的照片，比阿姨的心術都要端正許多。",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "很清幽的環境，到此一遊後感覺心情都平靜了下來。然後也是很好拍的景點",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "在這裡可以洗滌心靈，沉靜自己。",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "搭捷運就可以到的點，沒有參加任何的活動，純粹覺得天空很藍很漂亮，照片拍起來很好看 、可以遠離馬路的吵雜與喧囂。\n看其他評論與照片感覺人很多很熱鬧，我到的時間剛好人不多，喜歡這種人少、寧靜的感覺",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "那邊可以放鬆自己心靈靜坐在水月池，值得喜歡安寧的人去。",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "環境清幽，佔地大，從外面看以爲小小的，進去後繞了一圈寺廟感覺很清靜，適合沉澱心靈的地方，寺廟裡不拿香不燒金紙，2/25當天似乎有活動，看到很多志工人員，就當我走進大殿參拜完時，有位女志工從背面靠在我耳邊說：你怎麼進來的，口氣充滿了質疑，當時是有點被嚇到，怎有個聲音從背後冒出來，後來我回說：從那個門啊。她不悅的跟我說我勿闖了，我就和前面兩位女孩ㄧ起被趕出大殿； …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "環境清幽雅緻景色優美宜人，禪意風雅，讓人心靈平靜自在。",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "幾前年陪同年長者前來，那時心情如同一般遊客一樣，好奇拍照四處觀賞；然而這次卻抱著不一樣的心境，一個人來參加四念處練習，全程禁語更讓人專注，察覺觀察身心變化，保持了了分明，不攀緣、貪著，也不因對立而瞋怒，就需要練習四念處：身、受、心、法。 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "平靜的地方，是法鼓山發跡地。\n不論個人2個人1家人朋友都可以一起來走走。",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "🌿台北市🌿北投區🌿\n🌿【梵靈乾坤】二人組の修行之路~\n🌿2024/05/11~05/12 …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "在北投區大業路旁，有一個種著蓮花的大水池。水池的彼方矗立著一座看似美術館的建築，左方一排灰白色的長廊從入口延伸至建築本體，彷彿外牆。\n\n這不是美術館或博物館，而是法鼓山的農禪寺。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "漫步在北投法鼓山農禪寺的靜謐庭院中，可以讓人感受到內心的平靜。這裡一磚一瓦，一草一木，彷彿都在講述著禪宗的故事，引領著我進入一個遠離塵囂的精神世界。 …",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "農禪寺建築不錯，來參加半日禪活動，工作人員也有簡短解說，氛圍營造不錯。",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "可以讓心~安住沉靜的好地方",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "特別去拍攝金剛薄熱波羅蜜經的牆、蓮花池；很特別的構思；給人寬闊無限～很舒服自在的感覺",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "清靜肅穆莊嚴的地方..法鼓書店開放參觀..園區內的楓葉+落羽松漸漸地變紅中..大水池邊靜坐感受著平靜的氛圍...2024.12/22至12/26間全寺不開放參觀....\n進農禪寺要穿長褲.不可穿裙子...免門票.有停車場+洗手間..",
        "日期": "2 週前"
    },
    "評論 45": {
        "內容": "位在城市中安靜的角落，很適合靜心、拍照，場地很大，義工們很有禮貌，也很熱情的向我推薦過年農禪寺的相關活動，適合全家大小一起來放鬆，免費入場，搭捷運到奇岩站再搭218走3分鐘即可到達！",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "2018年第一次去，環境很美很漂亮🤩\n\n2020年，想帶狗狗想去拜祭祈福， …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "給人心靈寧靜又舒適的環境。",
        "日期": "2 週前"
    },
    "評論 48": {
        "內容": "農禪寺非常用心，在年節時刻準備了很多活動，讓來祈福的點燈祈福禮佛活動外，還能讓大家獻花禮佛，還有很多活動闔家玩耍。五星送上",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "視野極佳，能同時看到環繞關渡平原的群山系： 觀音山，大屯山及七星山，是個冥思靜心的好地方，可搭配北投一日遊回程的行程。搭捷運： 可由奇岩捷運2號出口過馬路後往對面有棵榕樹的巷子走到大業路，左轉到福斯汽車服務處，對面馬路的巷子走進去就是農禪寺大門，走路約花10分鐘。開車則由大業路往淡水關渡方向一過大度路口右轉。 提醒一下參訪時間下午 4：30後就不能進去，而且不定期會有禪修活動，期間不開放參訪，排行程前要先上官網確認一下。",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "台北市北投區的農禪寺，平常晚上是不開放禮佛或参觀的，只有一年一度的元宵節晚上是有開放禮佛或参觀的，而且還有舉辦佛法講座、晚課誦經、贈送手提燈籠....等等的活動，就算是自己不會誦經，只要站在佛堂內聽著好幾百人一起唸著佛經，心靈就能得到沉澱與撫慰，另外在寺院的週圍布置很多的燈飾，映照著農禪寺更顯得莊嚴。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "在緊湊的生活步調中，想要找個地方放鬆的人，很適合來這邊走走，看看周遭一草一木還有蓮花池再配著微風，可以度過舒服的午後！（建議不要大晴天去，會很熱XD)",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "免費景點，很神聖的地方，清幽安定，值得一去再去\n交通很方便，旁邊有機車或汽車停車場，搭捷運預計要走10幾分鐘。",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "捷運淡水信義線，到奇岩2號出口，步行大約10多分鐘就到農禪寺了，過年初二陽光明媚且晴空萬里，來到佛寺非常的溫暖法喜，也很剛好參加到點燈法會，熱熱鬧鬧的春節～ 農禪寺也不定時有舉辦活動，歡迎民眾參與。",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "一直沒有進來走走，過年期間還有素食吃到飽，食材種類超過十種，跟冰淇淋可以吃，好像只供餐到初三，現場還有好多闖關遊戲可以積點，集滿可以換東西，裡面也非常乾淨漂亮，非常推薦來走走，假日停車場的位置有限，也可以搭捷運再走進來。",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "初二：北投農禪寺水月道場，過年期間回來這裡，寺方在過年期間用心準備了很多「龍總5夠好」的活動與鮮花💐吉橘、米香等結緣品與信眾分享，整個氣場充滿祥和與慈善，過年期間來這裡整個人都充飽滿滿的正能量！ …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "一、歷史源起 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "新年期間來農禪寺走春,人潮非常的多，很多的親子活動與手作，也可用午齋，那天天氣炎熱主辦單位還準備冰淇淋供參訪客食用.\n去齋堂時真的是有嚇到，人多坐位多，志工也不少，引導的動線很通暢.用齋服務時間也拉的很長，讓訪客都可用到齋飯，結束時間前20分鍾，也會提醒還沒吃飽的訪客可先拿食物慢慢吃.主食炸物甜湯手作餅乾蛋糕樣樣不少，大餐盤空了馬上補上，看著被這麼多人服務著，心中無比的感恩. …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "環境清幽，莊嚴樸素，沒有多餘的裝飾，停車方便，志工熱情，是禮佛修行的好去處",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "很好的地點，可以來走走",
        "日期": "4 週前"
    },
    "評論 60": {
        "內容": "很平靜的感覺\n很喜歡這個地方",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "讓人放鬆、平靜的地方",
        "日期": "5 天前"
    },
    "評論 62": {
        "內容": "身心放鬆的寧靜之處，在台北極為少有，可惜許多地方沒有開放或營業，可能秉持以農為本的精神，不過度商業化，許多學生網美來取景⋯希望不要打擾來修行的修者。",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "極簡風格具有特色的廟宇道場，讓人放鬆心情迎接心靈洗滌，內部陳設精心有創意，志工熱情引導，感悟佛門安定自在",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "農禪寺是一個讓人感到寧靜與舒適的地方。造訪此處時，我被它特有的安靜氛圍所吸引。這裡不僅極具設計感，而且給人一種清幽的感覺，彷彿時光在這裡放慢了腳步。整個寺廟環境與星星閒散的氣息非常契合，讓我能享受到一份特殊的平和感。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "環境清幽 打卡水池常辦靜坐  水池後方可以看山景 ，開放時間9.-16:30，捷運淡水線奇岩站1號出口走800m",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "第一次來北部的法鼓山\n感覺就是漂亮極了\n一點都不像寺廟的感覺⋯ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "#臺北市北投區 #法鼓山\n#農禪寺水月道場 #清靜，心淨 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "非常清幽的地方\n所謂佛門淨地，大概就是這個模樣",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "靜修養心的佛教廟寺，為聖嚴法師生前佈主持的駐足點之一，讓人感覺很身心靈舒服的地方。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "環境優雅莊嚴，感覺很舒適心曠神怡的地方，建築漂亮有特色，空中花水中月",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "碩大即是美⋯⋯⋯\n豪氣的格局，踏入其中，即刻有感，＂𡩋靜＂在❤️頭！\n整篇經文製作於牆面上，大廳前水🪞，交匯天地景緻，暢快、舒服躍上心境！\n天候是決定景緻及心境的要件，挑個好時光調整調整自己⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "世外桃源般、莊嚴又優雅的園區，清水模建築，搭配一望無涯的綠，非常療癒人心！巧遇晚課時間，還因緣巧合地參加了晚課，非常感恩！🙏 …",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "建物確實蠻漂亮，可以來拍一下美照。",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "臨近市區卻讓人有遠離塵囂感覺的幽靜空間，即便假日人不少，在書屋、在水畔、在川廊靜坐片刻，都覺得身心平和",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "莊重樸素的地方，建築的清水模相當漂亮。\n內部安靜能使人身心安定 ，遠離塵囂的地方",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "建築很美，搭上水池，如果天氣好的話可拍出好照片，有一排落羽松，可拍出國外森林風景感覺,有很大的停車場方便停車",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "法鼓山農禪寺，佛門聖地環境清幽建築物美麗莊嚴，適合大家來放鬆走走",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "清幽的修道場所 一進場所右轉就被入慈悲門的菩薩所吸引 還可遠眺北投這邊的山脈。 搭配絕美的建築設計 倒映的祠堂真的很適合修身養性 可以多來走走 還有導覽可以參加",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "112.12.23-27精進共修，時間來的剛剛好。農禪寺真的安靜，適合大家來這邊走走拍拍照，修身養性",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2024/10/21 今日滿心期待要來尋找心靈的平靜，結果遇到一個微胖戴墨鏡戴帽子綁馬尾戴口罩、手臂上綁了紅色布條的師姐，對我口出惡言、無禮相像\n\n我穿著白色短袖、長褲、運動鞋，只是衣服和褲子中間稍微有一點點縫隙，她竟跑來很用很不客氣的口氣說「不能穿這樣，我們這裡是道場不是公園」 …",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "農禪寺位於北投大業路上，附近有捷運奇岩站，也可開車或騎車來，農禪寺裡也有汽車及機車停車場🅿️！\n進到農禪寺的門口就會看到一道清水模的水泥牆上刻著一排字。\n[應無所住而生其心] …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "非常清幽雅緻的地方，讓人不自覺心就靜下來了，大殿的心經牆令人感到震撼，有機會來欣賞心經牆在地面投射的光影變化。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "離捷運站很近，寬廣寧靜的佛寺，附近風景很美，木刻的金剛經質感絕佳，令人印象深刻。\n旁邊的書店書種和文創商品很多，值得逛逛。",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "寺內的水月池\n因水中倒影加上蓮花盛開\n成為ig上的打卡熱點 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "很棒的 跨年夜 新體驗 解鎖成功  2500 2900 3600 人 #是也非也 #凡事不執著  祝褔看到的都有福幸福快樂的",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "智修道場，環境說法。",
        "日期": "1 週前"
    },
    "評論 87": {
        "內容": "好久之前就一直想來\n不過因為疫情關係一直都沒有開放\n即便疫情趨緩了依舊沒有開放 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "環境清幽，來到這就感覺到一股寧靜平和，從早期的陽春一路看到現在的宏偉莊嚴，不變的是那種祥和感，非常喜歡。\n交通也很方便，捷運坐到奇岩站，走路過來很快，農曆年來這走春祈福，真的會生歡喜心喔！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "很美很好拍！可惜當時停留時間太少。雖然不大，建議可以留個兩小時。後方還有一大片農田加遠方山景可以拍不要錯過。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "靜心的好所在！極簡的建築，沒有多餘的裝飾，將色彩降到最低。寺前一片水池反映天光雲影，寺院後方是廣大的農田，落羽松林搭上遠山浮雲，讓人心胸開闊了起來。心情煩躁時，非常推薦大家來這走走，必定能感受到片刻寧靜。\n(攝影愛好者也能來此磨練拍攝取景的功力)",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "去的當天剛好下雨，雨天的農禪寺，多了一份仙氣，哪個角度拍起來，都像在仙境般的祥和。\n而直直的長廊，也太適合拍照了吧，難怪早已成為IG打卡熱點，怎麼拍都美。\n殿外另有一整面的金剛經牆面，相當的壯觀。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "寧謐祥和,充滿聖靈氣息之所在~大殿前有座廣大的水月池,寺內造景幽雅自然,綠意盎然,是沈澱心靈放空自己的絕佳去處!每年農曆新年期間都有系列活動,是過年期間走春的好地方,適合親子活動!",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "佛教聖地很清幽，入內參觀不可穿拖鞋，短褲，短裙，無袖，部份地方很適合拍網美照",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "很適合放空的地方，水月道場很寬敞，農禪寺背後是七星山，遇見山嵐蓋頂，美哉\n道場地面平坦，禪修公園石板長寬適合一步一步行走，可以行禪走動\n有早晚課，晚課約1620，可以一起來誦經 🙏 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "環境清幽，禪寺很有設計感，整體外觀就像一件藝術品，我們沒有預約，到了現地還有專人志工直接導覽，對於整個禪寺有初步瞭解，另外農禪寺的原址還有介紹全寺、東初老人及聖嚴法師的歷史，相當值得一覽及拍照留念。記得自行開車要從大度路慢車道右轉進入喔！",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "這個地方在快速道路右側，所以快要到目的的時候建議注意一下右側，而且入口偏小但是有停車場🅿️非常加分。（小心別停到別人社區了）\n環境優美、氛圍悠閒，在這邊待著都不會覺得煩躁，而且是個非常適合拍照的地方，尤其是有學士服的同學們，我非常推薦天氣好的時候在此拍照，而且這邊側邊有牆所以不用擔心會太熱沒有遮陽的地方ㄛ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "這裡實在是太美了！\n有飲水機和廁所可使用\n這裡時常有人在維護環境 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "優雅而悠靜而幽美\n平和如止水\n出淤泥而不染 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "法鼓山-農禪寺\n大殿上的經文聽說是在跨年晚上會投射在殿內。\n整體外觀設計莊重肅穆非常適合靜心觀自在。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "外面公路汽車聲音吵雜，但一到農禅寺心裡覺得平靜又安祥，真是修行的好地方。",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "水月道場 莊嚴肅靜 身心禮佛  初一到初五回娘家  參訪人員多 但意外的寧靜 志工人員很發心的做到最好 讓大家感受慢慢的喜樂 滿滿春意 滿滿福氣（汽機車停車方便 廁所超級乾淨 他們說的清潔的香噴噴）",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "因為宗教信仰不同，我幾乎不去任何寺廟參觀，但是在這裡户外那種寧靜平和的氣氛我卻喜歡，因為有別於傳統佛寺的富麗堂皇及充滿香火味的建築印象，這裡少了富麗堂皇卻有一股世人少有的寧靜氣息，非常吸引人，北投的農禪寺的水月道場設計，極簡風格。卻帶給人更多的莊嚴肅穆。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "參訪法鼓山創辦人聖嚴法師的法脈傳承源流，領會空性的義諦。導覽志工非常博學熱心。感恩！",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "有別於既往的寺廟（傳統屋頂、雕刻、中式雕欄）主殿十分科技新穎、建材先進俐落不失莊嚴\n\n水月池襯著鏤空陽光能照進來的大殿、後頭倚著綠色的遠山背景、有令人沉澱心靈之感 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "小小的景點，難得有如此的清幽寺廟，可停留個30分鐘，但池邊很適合放空發呆。",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "2023/04/30\n很閒靜，讓人可以放鬆的地方\n眾人間的輕聲細語，彷彿來到了隱園\n有很多不錯的假日禪修活動，有機會會想來體驗",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "從捷運奇岩站步行到農禪寺750公尺，約十分鐘，開車也很方便有自有的停車場，開放時間於：上午9點，至下午5點。提供導覽服務，團體（7人以上）採線上預約。因應疫情暫時不提供餐飲服務，入寺禁止帶葷食，衣著方面從於簡樸，勿穿短褲短裙、無袖衣、拖鞋涼鞋，輕聲細語，門口有管理員，先做好防疫檢測再入內，入口右側是書店可以看看是否有自己想看的書，本來也有兼賣輕食.但疫情期間有改變可先詢問，入口左側的舊建築是起初的農禪寺，也是聖嚴法師起居及弘法的處所，可入內參觀，進入即可聽見聖嚴法師生前錄製弘 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "一個很寧靜的地方，彷佛來到這裡可以悟到智慧，背後遠方為陽明山👍👍👍\n\n（水中月 空中花） …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "2022年因為一個偶然的念頭、培養起了自己使用非慣用手抄寫經文的習慣(意外發現抄寫過程有沈澱自己的思緒的效果)、即便後來知道在蝦皮網購就能很方便的就購買到手抄本、但我喜歡寫完一本再買一本、也順便利用到法鼓書店購買的機會到寺內走走。\n天氣好的午後搭配極簡建築風格、舒服舒服的⋯",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "非常莊嚴又可以讓人平靜的地方， 寵物不可以進去， 不能穿拖鞋短裙進去， 整個園區大概花30分鐘可以走一圈， 在園區水池的周圍作者曬太陽很舒服的一件事情， 在裡面也不可以吃東西喔",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "平日休假想自己靜一靜，腦海突然想到這裡，這天天氣很好，幸運的看見彩虹，捕捉許多美好畫面，獨自坐池邊看眼前這幅美景，當下心情平靜下來無雜念，是個讓人清靜的好地方°",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "喜歡這兒寧靜、靜謐、莊嚴的感覺。建築與景觀似乎透著靜心的禪意，有如明鏡的池水倒映景也讓看景的人心淨、沈殿。園內週邊空地綠意盎然、遠觀是台北盆地山群。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "一座以水中月、  空中花爲設計概念的佛寺\n以樸素的清水模爲建築主體， 外牆陳列著金剛經，大殿內則以心經大牆與光結合，向來往的眾生宣說佛法的空性與大悲",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "都市中的一片寂靜，很現代化的佛寺，彷彿一切喧囂都瞬間消散如煙。\n外面空間可以拍攝美景，畢竟是宗教地請來訪的朋友們也要尊重寺院規範～～",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "非常寧靜安詳自在的地方，而且設計充滿宗教融合現在建築的美，也帶有日式極簡風格的建築設計。沒事進來享受一下心靈放輕鬆的感覺，可以找知客處詢問相關的活動與資訊，裡面都是義工，都很友善",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "農禪寺是個很幽靜的地方，雖然位於便利的市區，卻神奇的讓到訪的人一進到寺裡就能立刻放慢腳步，輕聲細語，靜下心來享受清風拂過臉頰、耳邊感受菩提葉婆娑的搖曳，很放鬆~",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "過年期間的農禪寺很熱鬧\n寺院安排一些手做活動\n感受濃濃的年節氛圍 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "綁紅布條的志工真的很擾民 手機拿起來要拍在那邊跟我說 寺廟不能拍照?  那請問其他照片哪來的? 口氣超差讓人不舒服",
        "日期": "2 週前"
    },
    "評論 119": {
        "內容": "過年來農禪寺走走是蠻好的，有許多寺方的志工努力的維持秩序，而最令人歎為觀止的是那道刻有「金剛般若波羅蜜經」全文的牆，每個字體都端正且美，據說過年期間夜晚字體背後的燈會開亮，可惜我白天來，沒得欣賞，有點失望；水月池是大家喜歡的拍照點，水月池旁的大殿內好像是規定不能拍照的，所以外觀建築物自然成了水月池的背景，在這拍照可代表來過農禪寺；而「禪修公園」（不確定這名字是否記錯）裡還有八尊像小沙彌的運動動作塑像，這可能是農禪寺推廣的某種保養身子的運動，園裡還有ㄧ座莊嚴的佛祖坐像；這邊還有 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "請注意所有室內的場合都會在4點志工離開後關閉，而外圍的室外空間開放到五點 。\n不管出於何目的是 當作一個景點去看 令人驚嘆的 的金剛經牆 跟大殿中的波羅波羅蜜多心經牆 和 牆上琉璃菩薩的光明燈 ，想去農禪寺的草坪拍網美照，還是想坐在水月池旁禪坐 ，還是想進大殿， 向佛祖問訊或者跪拜還是想了解聖嚴法師的生平與台灣禪宗的承傳，非常非常推薦 去一個沒有 裝飾回歸本然的佛寺 道場， …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "莊嚴幽靜的宗教聖地，這是市區內一處很方便也容易前往的地點，捷運奇岩站出站後步行約10分鐘，清水模的建築呈現的簡約禪，很有意境。\n寺前一片大水池，很適合放空、思考、悟禪..., 成就水月道場的美名！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "一趟朝聖之旅，走著勝嚴法師每天上下的樓梯，聽著他的法音，看著以六個字“水中鏡，空中花”發想的佛寺，只能讚嘆，只能意會...",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "本來是為了一睹農禪寺的建築設計風格及理念，結果被周遭的環境深深吸引，還跟好友互約下次還來這裡聚會。在台北繁華地帶難得有好幾甲的平地，群山環繞，眼前就是十足的山景農田景象。令人心曠神怡。把證嚴法師的六字建築指令‘水中月 鏡中花’。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "2024大年初一來著走春，車子很多，但志工們的引導都能順利停車！辛苦師兄師姐們。",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "沒想到….\n在繁華的台北市可以看到農田！！ …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "工作上被惡人欺負，一整個人心情不振，烏雲密布，一整個悶啦⋯⋯\n\n雖然第一次到訪，但是心情不好的時候來這裡真的很適合，看看幽靜的風景，寬闊的關渡平原，拜拜佛祖，多讀心經，一整個人都沉澱下來了！ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "城市裡的一塊 淨地\n農禪寺 水月道場\n清靜 心淨 佳境 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "農禪寺為一難得且清淨的正信大乘佛教道場，每年定期授三皈依、五戒、與菩薩戒。\n「農禪寺」，是法鼓山的開山宗師東初老人，根據百丈禪師創立的叢林制度，以務農維生、禪修生活為主的原則而取的。最初只有一棟二層樓農舍，為台北市歷史建築之一。這棟農舍目前位於大殿後方，1971年左右，由東初老人率領弟子建造；1975年，農舍落成啟用，一樓作為客堂，二樓則供奉文殊師利菩薩，稱為文殊殿。 …",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "台北搭捷運即可到達～莊嚴寧靜道場⋯心靈洗滌的聖地⋯農禪寺水月道場⋯ 【北投法鼓山農禪寺】水月道場由知名建築師姚仁喜所設計～設計構想來自於聖嚴法師之言～《空中花，水中月》 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "平靜宜人🤗\n可禮佛，室內可觀展、可聽講，可預約導覽。\n場地不大，但各角落的各時段有不同的氛圍，景色挺好。池邊很舒服。\n有許多可坐之處，並為無障礙空間；有飲水機、潔淨廁所。 …",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "北投網路熱門打卡點 - 農禪寺，一步入此處靜謐之地，身心靈便感受到無比平靜，當天天氣還飄著細雨，彷彿全身心都被洗滌了一番",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "空中花，水中月，身臨水月道場，但機緣未到，無法體驗鏤空的心經，經由夕陽沐浴洗滌淨化身心靈，雖有殘念，但是啟動再次參訪的動力。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "水中月 空中花（用鏤空經文和小琉璃佛像來達到這個空中花的意向，這個巧思實在是沒有話說）\n高啊 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "莊嚴肅穆的地方...\n2024.10.21-1 參訪",
        "日期": "3 週前"
    },
    "評論 135": {
        "內容": "2023/2月第一次參觀，主要是康健雜誌25週年，首次跟法鼓山合作舉辦活動，很榮幸有機會參加，很美的環境；\n入寺需要遵守規定及維護，這是我們應該有的基本禮貌喔！附上入寺需要遵守的規定提供參考。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "莊嚴寧靜，佛法充滿，建築設計充滿自然與人的和諧。去參觀的民眾請一定要尊重寺方的規定，跟泰國寺廟一樣，勿身著短褲短裙，無袖等非莊重的衣服，也勿攜帶外食。這裡不是觀光區，我們是外來人，勿打擾清淨之地。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "清淨道場，新年走春必到勝地，很多人、很多活動在進行，非常熱鬧。方丈和尚提醒往內觀照自己的身體、感受、念頭等，提升覺察能力，福慧自在。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "進來就有寧靜感\n建築物的“簡”、“樸”,是很棒的建築設計\n營造出靜及莊嚴感\n不像一般宗教地都太華麗了",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "人間仙境，怎麼拍都很好看，一走進去看到那景色還以為我到天堂了。來到這邊心靈會莫名變得很平靜，很適合在這邊坐著思考人生、放空，邊欣賞風景邊做自己的事 。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "清雅幽靜的佛教聖殿，塵世洗滌心靈的禪修地.",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "莊嚴、漂亮可使人沈澱身心的地方。入內請尊重工作人員規定",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "因為疫情關係，內部餐飲部沒開放，周末來這邊很適合放空，談天說地，這個空間讓人心曠神怡",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "很舒服很清靜的環境，很可以👍👍\n但只有到五點而已，有點太早。\n還被警衛說「你們很奇怪是都不睡覺唷～你們這些年輕人」\n借問，五點上床睡覺的請舉腳！！ …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "今日特別請假，選定法鼓山農襌寺，進行身心靈的洗滌與清理，第一次來此。\n由大度路路囗進入，經由門口服務師姐指引，順利的將機車停妥，準備靜語誠實面對自我之旅。\n由大度路門囗開始首映入眼廉的長廊，一牆一框的設計，隱含世事的明暗不定，共有52面牆51小框及1大框,由大度路入口算起左27右25。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "都市邊緣 簡易 清幽\n不同以往的寺與建築\n加上周邊稻田與山巒的陪襯 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "20240211-大年初二，來受法水滌心，接著吃素齋，參加各式有趣活動。感謝法師，志工。",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "騎摩托車跟開車來都挺方便\n有些規定必須注意\n不能穿短褲短裙無袖裝跟背心 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "農禪寺最負盛名就是水池倒影，就像一面鏡子，把禪堂映入水中，非常美麗！尤其到了夕陽時分，美等一就更讓人讚嘆！",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "週末台北走走的好去處 但我沒有特別進去建築物內部就是待在外面拍拍照滿療癒的",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "相較於傳統佛寺的建築印象，總是給人富麗堂皇；北投的農禪寺水月道場的設計，採用極簡風格。雖然簡潔，卻依然是莊嚴肅穆。\n\n水月道場，由著名建築師姚仁喜所設計，設計概想來源於聖嚴法師之言：「空中花，水中月」。這也是「水月道場」的名稱來由。 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "建築非常美，在寺廟內能被莊嚴的氣息薰陶，切記來訪時務必穿著端莊，尤其夏天時不可穿著暴露唷。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "小心行願館會找錯錢，記得當面點清。而且工作人員常分心聊天，態度不佳。",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "是一個讓人心靈沈澱的禪寺。環境優美建築典雅。\n位於市區內交通方便，捷運機車汽車都容易抵達，\n汽車在進入大度路前彎入慢車道，再進入停車場！\n大年初一向方丈拜年，雖然人多車多依然很圓滿。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "主題：小湯圓［崔語珊］Bella 公主 - 禪修篇\n時間：2022.05.21（六）\n地點：法鼓山農禪寺 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "蔚藍的天空加變化的雲朵 真的是拍照的好時機 整整走了三圈 可惜到場內部沒辦法拍攝 摟空的金剛經牆 若有機會下次要下午去看那光影的藝術設計...若天氣涼爽些，很適合在此歇息，想想事情，放鬆心情",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "很有設計感的空間，有著莊嚴與寧靜。是個很漂亮的地方。這裡除了可以開車來之外，搭捷運也很方便。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "神聖之地需保持莊嚴，平日來遊客少適合拍照，若要前來拍照建議避開假日。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "雖然本身不是佛教徒，但因緣際會來到了這裡。農禪寺整體的氛圍很安靜肅穆，漫步其中能讓心靜下來，忘卻很多俗世中的煩憂，也能好好審視自己。\n記得要穿包鞋和長褲來喔！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "適合去放風心情的好地方",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "面積沒想像的大，但建築的設計讓整體看起來非常的遼闊，也讓人心靜了下來。服務人員們都很有耐心也很有親和力，廁所環境也很乾淨。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "很特別的現代佛寺，開放的空間，讓人來了特別放鬆。牆上的金剛經和心經設計的很棒，站在那邊沒事時，可以看著讀經很不錯喔！",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "新年祈福的地方~也很適合拍照取景~",
        "日期": "7 個月前"
    },
    "評論 163": {
        "內容": "第一次想分享的不是物質的吃吃喝喝\n而是心靈上的慰藉\n到過這裡兩次 每次都有安定人心的感覺 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "即便是純粹體驗建築之美 也是一個讓人心曠神怡的地方",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "很棒的農禪寺  建築創新  有一大片水池  搭公車或開車來都很方便  過年剛好有活動 人潮很多  很熱鬧！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "非常舒服的景點 而且非常好拍\n來農禪寺穿著不要太暴露 寺裡的大石頭盡量不要碰  清水模建築 非常有味道\n旁邊有停車場 非常方便",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "環境幽雅，清靜視野開闊，若心情複雜\n憂悶，來此聆聽梵音，可以讓你忘卻煩雜瑣事，讓你明心見性，在到寺裡環境走走，寺後可遙望大屯山，視野廣闊，也可到寺前蓮花池靜坐，冥思靜心，寺前右方有九小福，教你運動都是很好的選擇.",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "完完全全的讓身丶心丶靈解放的地方，走進來，自然將內心沈澱下來，感覺連呼吸跟心跳也變慢了。是一個都會中不可多得的修行地方。真心建議一定要來走走",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "很有心思的建築，可令人安靜的地方。很慶幸我們到的那天是個陰天， 看到的景色很不一樣。咖啡店沒有定價，隨緣樂助，但咖啡及曲奇都很美味。紀念品價格合理，也值得購買。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "很漂亮的地方 不過不好的就是在平面的佛光山\n附近工業跟車子太多了 可能空氣上就沒有山上的佛光山這麼清晰了 但裡面還是弄的很不錯 也很好拍攝 在那邊當了一小時假網美呢😹😹 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "告別前幾天的陰雨天氣，今天下午風和日麗和兒子出門騎腳踏車，逛著逛著就來到了這邊兒，在附近住了許久從沒來過，只知道假日很多人來，還有同事傳過水月道場的照片給我，今天身臨其境果然是個沉澱心靈的好地方（雖然我們只待了10分鐘）。還有大片草地（乾淨啊，因為不能帶寵物進來，所以不會變成部分養狗人士故意放任愛犬嗯嗯的場所），觀看遠山，心曠神怡！",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "來到這邊可以一覽法鼓山的歷史軌跡、從東初老人的一棟房開始聖嚴法師宣揚佛法到至今法鼓山的規模、農禪寺也從一間不起眼的農舍變成現代化博物館似的清淨之地、來這邊走走可以敞開心懷、遠眺陽明山令人心曠神怡！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "太超過的禮帽性拒絕外來的遊客、令人有點小失望",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "心情會很平靜，值得來走走",
        "日期": "9 個月前"
    },
    "評論 175": {
        "內容": "法鼓山農禪寺是一個讓人覺得很放鬆的景點因為他的佔地很廣讓人覺得心曠神怡然後水池的後方有山景整個讓人就是心情會很好的感覺然後還有免費停車場",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "法鼓山是一種精神，超脫宗教的想像。找到讓人靜心的場域。\n如果在生活中找不到生活重心，想找一個讓人放鬆的地方，一個人靜下心，出發吧！來這裡走一走。11:30-12:30齋堂永遠歡迎訪客、信徒、旅客，無需提前預約或是付款。喜愛歷史文化、建築設計，這裡可以拍照；想單純走訪，跟自己獨處，這裡的寧靜很暢快。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "清幽寧靜的地方\n很適合放空心情想事情\n景色也優美，環境很乾淨 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "一走進法鼓山農禪寺就有一種非常平靜的感覺，尤其是一進大殿看見西側牆上由陽光投射出的鏤空心經經文，彷彿道場上揚頌迴繞著一種無聲的心經經文，「揭諦揭諦, 波羅揭諦, 波羅僧揭諦, 菩提薩婆訶」，心中雜念頓時停止便覺得平靜。 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "一個很有特色的寺廟，這裡的佛像是不可以拍照的，它是用文字寫“禁止攝影”，而且在一堆文字中，建議製作圖示，避免誤會^_^。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "水月道場，清風徐來，簡樸的建築風格，以金剛經牆貫穿全場。主道場以本師釋迦牟佛為主，般若心經為中心，頗有襌意。外有蓮花池，綠色草坪，水聲、風聲、鳥聲，鐘鼓聲，彷彿置身西方極樂世界。",
        "日期": "10 個月前"
    },
    "評論 181": {
        "內容": "這裡是台灣佛教體係法鼓山的發源地。我來台北多次入住附近的雅樂軒酒店。我很高興最近終於有機會參觀這個地方。\n\n整個地方讓我自然地體驗了佛教和禪宗。這個迷你博物館向我講述了關於創始人和他的追隨者如何發展這個地方以及佛教大師如何不僅在國內而且在國際上建立整個體系的美麗故事。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我強烈推薦參觀農禪寺。這是一個安靜的地方，可以放鬆身心，並透過他們的課程和活動了解更多關於禪宗佛教的知識。請記住在訪問期間要保持尊重。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "非常平靜和安寧。很想回去休息一下。這是一個可以冥想、讓心靈休息的地方。而且是免費的",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "這裡很美麗。地方很大，我看到有人在打坐？他們沿著一些小路慢慢地走？我不知道。   他們還提供免費的英文書籍供您閱讀。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "法鼓山的創建地。步行 14 分鐘即可到達地鐵站。如果需要，志工將提供周圍遊覽服務。入口附近的一家小書店。",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "多麼美麗的一座現代建築的佛教寺廟。  它不是傳統的寶塔式寺廟。  但它仍然保留了許多佛教寺廟的傳統特色。  它有一個宏偉的中央祈禱大廳和一個巨大的沉思池。  寺廟的設計和裝飾也很宏偉。  大殿內有經書，還有一整面牆的水晶佛像。   總的來說，這個地方提供了最傳統意義上的寧靜和諧的休息場所。   如果您在該地區，絕對值得一遊。",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "莊嚴的地方......如果你在這座寺廟裡，你會感到內心平靜和幸福......我真的很喜歡待更長的時間，只是為了呼吸新鮮空氣。",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "一座美麗而特別的寺廟，採用現代設計，反映了非常真實和真正的佛教概念，它的建造與周圍的自然和諧並與空間平衡\n工作人員也很好很有耐心",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "走進去的時候正下著毛毛雨。天空是灰色的，與映入我眼簾的寺廟的顏色完全一致。\n\n映入我眼簾的不是牆上的金剛經雕刻牆，而是從頭到腳沐浴的寧靜空氣。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "精神強度高的地方😀。他們很熱情地為我提供了一位導遊，他給了我所有必要的解釋👍，並向我展示了一段有關法鼓歷史的影片。\n距離七岩捷運站800米，我寧願搭計程車（95新台幣），因為我不想在烈日下行走。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "由奇岩捷運站步行約10分鐘就到達法鼓山農禪寺，這是不一樣的寺院……襌宗的道場。\n從外觀看它像平常看過有著瓦片、雕刻的寺院，有著現代的建築設計，是進修學習佛學的現代教室，你可報讀佛學入門初班。\n外牆特別的是鏤刻出五千多字的金剛經文，讓人細思體會無住、無念、無相的本來面目。那裡也可申請導覽進行深度之旅。 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "真正現代、簡約的修道院，擁有超越宗教的寧靜。漂亮的水池和小花園非常適合冥想。你不必是佛教徒也能欣賞它的美。他們每週都會舉辦一些持續幾個小時的禪宗冥想課程。可以想像我自己利用這些來進行我自己的（基督教）精神冥想。不過可能要避免炎熱的天氣！",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "這個佛教中心很容易到達。繁忙的台北市中心的一片綠洲。校園很大，建築令人驚嘆。我們參觀的那天有一些佛教課程。沒有我想像的那麼安靜。儘管如此，睡蓮倒映的池塘仍然贏得了我的心。  停車超方便。我住在停車場旁的雙音樂會走道上。多麼聰明的設計。它不僅遮蓋了停車場，還提供了停車場沿線各點的通道。讓步行變得盡可能愉快。與大開放區域形成鮮明對比。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "這是一座最近正在崛起的寺廟...\n是我看過最現代最酷的台灣寺廟建築👍🏻👍🏻👍🏻 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "好漂亮(⁎⁍̴̛ᴗ⁍̴̛⁎)♡",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "靠近城市的一個安靜、平和的地方。參觀和學習禪宗的好地方。從這個修道院拿一些英文書🙏🙏🙏 …",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "美好寧靜的旅遊勝地。不是那麼忙，大多數是青少年在 Instagram 上擺姿勢。你可以在這裡逛一個小時左右，拍一些可愛的照片。我乘坐 Ubike 到達這裡，我認為從附近的地鐵站出發這是最方便的（騎自行車大約 5 分鐘）。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "寺場非常莊嚴雅緻，清水模的設計非常有特色，將金剛經與心經的經文融入建築中，不若一般金碧輝煌香火鼎盛，反倒顯得樸實虔誠～",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "法鼓山農禪寺是台北的聖地，遊客可以在如此寧靜的環境中找到內心的平靜。除了環境之外，遊客還可以欣賞建築，但請記住不要打擾他人並保持這裡的安靜。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "這是一個冥想、刷新和充電你的思維的好地方。  根據我的朋友詹姆斯的建議，我們拐杖來這裡參觀。  簡約但很有禪意的佈局，充滿禪意的氛圍，為您的心靈營造出一個和諧的場所。\n與天空和大地融為一體。   佛經就掛在建築物的牆壁上。   禪宗花園也非常注重放鬆。  坐在池塘邊看水波變化，倒影也消失。  側面的「之字形」象徵著我們生活的斷斷續續。   我會回來坐在池塘邊。以後在寺廟前多打坐。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "一座新的佛教寺廟..！佛教寺廟一般都是燒香、紅燈、紅色建築？等等我也這麼覺得，但這裡真的很新😎聽說你在這裡拍了很多照片，Instagram賭博還得了100分~ …",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "美麗的建築，自然而原始。充滿線條和方形。  夜晚，荷花池倒影美麗。它開放供公眾參觀。有一家書店。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "我是聽了好評如潮才去的，但是仔細看的話，只需要10分鐘就可以到達那裡，裡面是禁止拍照的。就離開了。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "這是一座我永遠不會忘記的博物館修道院。這裡平靜而風景如畫。提供許多激發佛教見解和體驗的建築。幫助我了解自然之美及其無常。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "台北郊區的宗教場所。傳統佛教機構。有一座大寺院，裡面有佛像和佛像。牆上的書法是精心製作的經文。寬闊的池塘吸引了許多年輕人拍照，即使不是來祈禱的。",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "美好寧靜的地方。強烈推薦。當你在那裡的時候請一個導遊，這樣你就能透過更多的內幕消息更好地享受這個地方。令人驚嘆的主廳和建築。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "非常獨特的禪宗寺廟，類似貝聿銘先生設計的蘇州博物館，現代建築與佛教的完美結合，簡潔古樸莊嚴。寺裡很多熱心的志願者，願意引導、幫助禮佛者。我去時剛好遇見打坐靜心體驗，志工會幫助禮佛者體驗。據說中午十一點半有齋飯，我下午去的沒遇上，注意下午四點半閉門。如有時間，建議前往，非常棒的體驗。",
        "日期": "7 個月前"
    },
    "評論 208": {
        "內容": "風景優美的佛教中心之一。\n-《金剛經牆》 -《心經牆》\n-水月妖 …",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "非常好的參觀和了解香嚴大師的地方。  距離地鐵七岩站步行僅10分鐘。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "這座古樸而優雅的寺廟距離赤岩地鐵站僅幾步之遙，它提供的不僅僅是朝拜——我發現它是一個反思的好地方。",
        "日期": "10 個月前"
    },
    "評論 211": {
        "內容": "如果您正在尋找片刻的寧靜和心靈的平靜，那麼這是一個值得參觀的地方。他們在午餐時間提供免費的素食餐，飯後你需要清洗碗。用餐期間保持安靜並遵循指導。書店後面有一家咖啡/茶店。你必須穿過書店才能到達茶館。歡迎並感謝捐贈。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "非常平靜和優雅。絕對是台北必去的景點之一。\n\n非常適合所有佛教徒參觀。給人一種非常禪宗的感覺。 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "令人愉快的。來這裡放鬆的好地方。 You could ride the UBike here and walk. The food at lunchtime I had. You can give a small donation.非常好，有一些免費材料可供獲取和閱讀。",
        "日期": "6 個月前"
    },
    "評論 214": {
        "內容": "即使是寺廟，設計也很時尚。日落時的景色真是太棒了！\n\n所有的建築都值得一看。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "從日常忙碌的生活中放鬆身心的好地方！在入口處看看他們的商店！為我的旅行提供了很棒的 15 分鐘休息時間！愛它！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "其精神源自八世紀百丈懷海禪師的格言「一日不作，一日不食」。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "這個地方有一種簡單和寧靜的感覺，而且由於背景是山脈，它似乎是一個強大的練習環境。這座寺廟並不“宏偉”或“豪華”，正如人們透過一些照片所想像的那樣。自我反省的好地方。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "整體建築是藉用錯位、光影與倒映，表現出佛法的空性",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "水中月 空中花 修行生活中",
        "日期": "2 個月前"
    },
    "評論 220": {
        "內容": "很棒的地方，但要注意停車場的位置與方向",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "現代風格的美麗寺廟，您可以享受平靜祥和的氛圍。它有點偏僻，但騎自行車或公共交通工具很容易到達。",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "這是一個讓自己平靜下來的好地方。嘗試檢查他們的時間表，看看池塘旁邊是否有冥想課程。那太好了。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "最不像寺廟的寺廟，建築很現代，但很美。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "觀察現代而精緻的佛教寺廟及其有意義的建築是很有趣的。可以寄送寺廟固定圖像的地方",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "我只是作為一個遊客和其他人一起走過的。我希望我有時間坐下來思考。美麗的地方讓心靈安定。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "一個放鬆的地方。在繁忙的城市中尋找內心的平靜😇 …",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "作為一座寺廟，確實很不尋常。環境有鎮靜作用。值得參觀。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "很漂亮的寺廟他們提供英語禪宗課程，但今年取消了。他們表示將於今年12月發布新的時間表。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好棒的地方",
        "日期": "3 個月前"
    },
    "評論 230": {
        "內容": "環境清幽，適合漫步、靜思之處。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "這個佛教中心很容易到達。繁忙的台北市中心的一片綠洲。校園很大，建築令人驚嘆。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "為您帶來平和與安寧。  參觀的好地方。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "清水混凝土建築。\n寺廟幾乎顛覆了一切傳統，隱約保留著山門，但放棄了對稱結構，多進院落，四大天王等傳統，放縱形式追隨功能。\n對佛教或佛教建築有興趣的人能在此得到一些啟發。\n如果表達方式不太過直白就更好了。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "遠離都市不用跑很遠入台北當天來回祕境景點之一\n清靜，心淨，城市裡的一面水鏡",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "身心安定的好地方",
        "日期": "1 個月前"
    },
    "評論 236": {
        "內容": "從主路步行即可輕鬆抵達寺廟（約 5-10 分鐘）。一個停下來放鬆的好地方。這棟建築很漂亮。但除此之外，沒有什麼真正讓我驚訝的。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "現代設計建築中的佛教寺廟\n所有資訊均為國語\n離北投不遠\n很高興能快速訪問",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "如果您正在尋找“心靈的平靜”，或者對禪宗佛教感興趣，那麼這是一個不錯的地方。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "這是我拍的照片，非常平靜，安靜的地方，可以在陽光下放鬆",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "安靜的閒逛場所。免費停車。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "去了這麼多道場，這是最舒服的。\n還沒見佛，心已平靜。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "一個標誌性的寺廟地方，氣氛非常平靜。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "非常舒緩和平的地方，漂亮的建築！",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "和平與安寧。建議步行去寺廟而不是搭乘公車。溪流非常乾淨，大自然的聲音很幸福。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "一個非常現代而寧靜的修道院，有當地導遊。主殿或博物館內沒有照片。和平。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "放鬆、平靜、平和。有一家咖啡店，裡面的咖啡和餅乾都不花錢；歡迎捐款。",
        "日期": "9 個月前"
    },
    "評論 247": {
        "內容": "那是我去過的一個很棒的地方。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "這座建築很棒。根據時間和天氣的不同，您可以享受不同的氛圍。這很舒緩。遊客不多，但有英文和中文導遊。中午，鐘聲響起，您可以在B1食堂享用佛教素菜。吃飯的時候我什麼話也不說，我自己把碗洗好放好。這是一次有點有趣的經驗。還有，有時間的話我也想去看看(o^^o)",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "一個安靜的地方。愛它！這座建築看起來很酷。聽說是一位著名大師設計的。喜歡日本與台灣結合的設計風格嗎？不太確定。不管怎樣，強烈推薦，在喧鬧的台北很難找到一個安靜的地方。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "我最近訪問過的寧靜舒適的地方，...喜歡它！",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "美麗的景色，寧靜的地方",
        "日期": "7 個月前"
    },
    "評論 252": {
        "內容": "淨心除慮的好地方，寺的範圍不很大，但是會讓人有淨心的感覺，最須注意的是車輛必須從大渡路進入，而且停車位不很多，法鼓山一向重視靜語，到寺內絕不可喧嘩，有供應禪輕食，隨喜功德。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "台北都會隱藏版的祕境",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "清幽的好地方",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "很有藝術感。導遊非常友好，並主動向我展示了這個地區的路線和歷史。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "一個安靜的地方，提供素食。這幾天很多人都是因為過年才來這裡的。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "空中花，水中月是建築師的設計題目，在這裡處處看到各種巧思發揮在建築意像上而不隻只是一座宗教聖地，建築物本身就是藝術就是修行，融合過去和現在，最推薦的是好天氣的黃昏，牆上鏤空的佛經透過夕陽投射在廳堂，美不勝收，平靜又祥和，確實是值得一訪的地方",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "位於台北市北部的一座寧靜祥和的寺廟。以混凝土和灰色為主的簡約風格、寬闊的規模、簡單的設計和重複的觸感使這座寺廟給人一種平和、平靜的感覺。很高興來這裡參觀並找到一些平靜。建築以山為背景，以水為背景，與大自然融為一體。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "清水模式建物。不可穿短褲.涼鞋.拖鞋與攜寶特瓶水入內。 9am~5pm為開放時間。是拍照的好地方。 。 。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "如果你欣賞純粹的清水混凝土建築形式和禪意意境，那麼這就是台北市不能錯過的寺廟。絢麗的睡蓮池總是捕捉和反射著千變萬化的天空，就像畫作一樣。\n\n還必須參觀裡面的建築，看看透過陰影和陽光呈現的佛經。它會帶給你平靜的心和很多的祝福！",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "一個非常有吸引力和舒適的放鬆地點\n舒適安靜",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "所有造景都非常漂亮",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "內心充滿祥和安寧，寺廟管理良好。",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "清靜所在，一進入園區，整個世界安靜了。每週三、六下午3點，可在水池邊靜坐體驗。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "清幽的地方，面對晴空萬裡，放鬆心情",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "十分有意境的好地方",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "如果您需要一些安靜，這是一個值得參觀的好地方。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "寧靜、穆肅、靜思。 _.",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "你不能在這裡駕駛無人機。你不能進行閃光攝影。除了使用手機，你無法拍出合適的照片。否則無法讓人相信您只是個攝影愛好者。\n\n雖然設計很漂亮",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "農禪寺的設計獨特風格，有緣的朋友可到此修身養性體驗一天。後學是陪國小三年級的孫兒來此領獎，書法第一名獎金二千元，感恩主辨單位。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "美妙寧靜",
        "日期": "6 個月前"
    },
    "評論 272": {
        "內容": "很清悠的地方",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好美好清幽~",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "很寧靜舒服的環境。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "水池後方的高架橋破壞了意境。車來車往，和道場的氣質不符。我猜農禪寺剛建的時候還沒有高架橋。若有高樹成蔭，或可添加更多「空中花，水中月」的樂趣。當然若沒這個高架橋，大樹倒是不必要。哎，我是衝著建築師姚仁喜去的。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "在六月底炎熱的天氣裡，我們行駛了近一個小時才到達寺廟的正門。警衛禮貌地向我們打招呼，並告訴我們，短褲的長度必須到膝蓋才能進去。如果他們想效仿其他宗教強制服裝要求，至少要為遊客提供或出售圍巾或圍巾，而不是拒絕他們。我很快就要返回美國，所以無法回來。如此令人失望的經驗。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "天氣有風，很舒服，第一次來寺廟，名字是寺廟，但看起來不像台灣其他寺廟。建築很現代又莊重，坐下來放慢你的脾氣，聽聽你的想法....感覺不一樣...",
        "日期": "8 年前"
    },
    "評論 278": {
        "內容": "很棒，超好拍照的地方",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "這是一個享受安靜舒適時光的好地方。這是我第一次來到現代寺廟，感覺很耳目一新，場地上的每個人都很友善。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "一個寧靜而放鬆的地方，讓您遠離台北繁忙和擁擠的生活。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "台北市內的寧靜之地，迷人的建築可供欣賞，神聖的佛像可供膜拜，走廊微風徐徐，遊人靜靜地坐在周圍。食堂提供免費午餐，但需遵守一定的規則。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "這座新建的寺廟可能會打破你對中國佛教寺廟的觀念。這座寺廟與傳統寺廟沒有任何相似之處。它現代、簡單、美麗。是台北鬧市中享受片刻寧靜的好去處。",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "很好拍照的地方",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "真是一次愉快的健行。整體來說是個健行、拍照的好地方。您還可以從山頂俯瞰這座城市。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "一個是寺廟但看起來不像寺廟的地方\n\n雖然不是觀光區，但人很多 …",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "紀錄片裡看到的。這個地方非常安靜。工作人員非常樂於助人。",
        "日期": "9 個月前"
    },
    "評論 287": {
        "內容": "美麗寧靜。英文導遊、資料和資訊。禁止在草地上行走、接觸水或將肉類帶入室內。\n\n安靜的禪寺，非常適合冥想。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "優靜寬廣的靜心地點！建築精細大氣，值得體會，光！影！風！靜！凝！氣！悠！雅！",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "這是一個成為有影響力的人的好地方。即使是莊嚴的宗教制裁，你也可以拍很多類似作弊的照片。許多同性戀者在這裡歡聲笑語，並要求他/她的好朋友拍無數張照片，以便發佈到 Instagram 上。所以，如果你想拍照，就得喊他們幫你換地方。 …",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "下午很美很好拍",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "一座莊嚴的佛教寺廟。\n如果你來參觀，你會感到平靜。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "毗鄰喧囂的車流馬路，在這裡絕對可以找到一份寧靜與安寧。主殿前有蓮花池，池內上部刻有《心經》。走廊上壁刻有《金剛經》全文。超越宗教的精神氛圍，你絕對可以在這裡找到屬於自己的慰藉。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "它受天氣影響。此資訊不適用於那些只去寺廟祈禱的人。也許是因為陰天的緣故吧……我覺得沒有必要特意去那裡。",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "放空自己，其實很多地方都可以達成，在這空間大家約定俗成的放低音量，不會彼此幹擾，只剩下佛禪聲暗暗沉浸在這個氛圍內",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "非常好，但如果女性不穿短褲或露出手臂，則必須這樣做。保安會把你趕出去。你已被警告過。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "很棒的散心地",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "寧靜優雅的當代建築佛教寺廟",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "初一走春",
        "日期": "10 個月前"
    },
    "評論 299": {
        "內容": "很直得去的地方⋯⋯",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "不幸的是那天很熱，我穿了一件背心。門衛不讓我進去，很遺憾，但從照片來看，它看起來不錯。不要穿背心去參觀",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "這裡寧靜、充滿活力、美麗。如果你想享受沒有壓力的美好時光，你不應該錯過這個好地方。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "很美",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好拍照的地方，景色好",
        "日期": "4 個月前"
    },
    "評論 305": {
        "內容": "過年期間，眾多的信眾前往獻花禮佛，難得在諠囂的都市中一處清靜的聖地。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "驚人的！來台北一定要去參觀一次",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "這是一座現代禪宗寺廟，擁有出色的建築設計和出色的冥想課程。  禪宗冥想課程每天下午 2:30 至 4:30 舉行。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "並不多見的現代主義風格的寺院，大廳的氛圍感較弱，但是建築群公共氛圍濃厚。",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "無法形容的精神幸福\n慾望消失後，心靈得到平靜",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "水池很漂亮",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "拍照的遊客很多，但這裡是一個可以一邊聽水聲、風聲一邊放鬆的地方。\n不過，光是為了看看這個地方，就到附近來，似乎是浪費時間。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "水中月 空中花",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "非常好的咖啡、啤酒和甜點。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "很悠哉❤️❤️",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "寧靜祥和的氛圍，當地的秘密旅遊勝地，實際上是一座佛教寺廟。\n不過，沒什麼好探索的，除非你非常喜歡佛教，否則這對你來說將是一次偉大的冒險。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "非常安靜祥和的地方，空氣很新鮮，推薦來參觀",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "水月道場。一個讓你歡喜接觸佛法的道場。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "很棒的地方",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "美麗...希望我們知道我們不能穿著無袖襯衫和短於膝蓋的短褲。哈哈，我們買了一些東西，這樣我們就可以進去了",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "幾年前我和我的前男友去了那裡，照片拍出來真的很漂亮。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "騎著電動自行車，意外地探索這裡。\n讓我感到平靜與安寧...\n喜歡水月寺...睡蓮",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "非常平靜祥和。",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "志工的帶領下參觀場地。你就會知道看似簡單的設計卻蘊藏著深奧的意義🙏 …",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "佛教聖地…清「淨「",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "很舒服很棒的地方",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "非常寧靜的修道院。願聖嚴上人的教法繼續發揚。",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "出乎意料的佛教寺廟，寧靜祥和。不要錯過花園旁邊的農場。來看看日落吧！",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "很舒服",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "超級安靜和熱情。可以在陰涼處多找幾個地方坐下來沉思。",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "非常寧靜和美麗的修道院...可以在冥想花園裡冥想和步行冥想...",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "美麗的地方！可惜我們去的時候是陰天。僧侶們友善熱情。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "要注意dress code",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "很舒服的地方",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "清幽",
        "日期": "8 年前"
    },
    "評論 335": {
        "內容": "非常有特色的佛教寺院，值得一去",
        "日期": "2 個月前"
    },
    "評論 336": {
        "內容": "漂亮",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "和平與愛",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "寧靜，有很多值得一看和反思的地方。",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "無法用言語形容那種平靜安寧，你自己去感受吧",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "設計獨特的建築和精彩的導遊講解這座建築的結構和佛法基礎。",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "好地方",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "現代佛教寺院，建築簡單而美麗，是個寧靜的地方。",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "很清幽，能放空的好地方。",
        "日期": "2 個月前"
    },
    "評論 344": {
        "內容": "很漂亮的地方",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "很美",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "冥想和反思的好地方。工作人員很友好。",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "短程散步清境好地方",
        "日期": "4 年前"
    },
    "評論 348": {
        "內容": "和平",
        "日期": "10 個月前"
    }
}