{
    "評論 1": {
        "內容": "非常熱誠服務的年輕人，三年來到廸化街會專程要來吃他們的炸物，尤其是香脆薯條，有好幾次看過他們遇到急性子態度不好口氣兇的客人，人員們也都耐心的對待，希望大家能將心比心，多給年輕人一些善解！",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "27號下午4點半上班的店員 老闆請幫他加薪 好貼心 好愛",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "來麥味登吃晚餐，有飯，有麵，三明治漢堡，種類很多，",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "應該要負五顆星，外帶餐點沒打開就看到有蟑螂，打開果然沒錯，打去店內就不好意思店裏在消毒？！食安⋯消毒不是理由吧！如果沒注意就吃下去了呢",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "1.盤子有缺角不應該再拿出來使用，恐有割傷顧客之虞！\n2.蘿勒燻雞三明治特餐，所附的嫩炒蛋份量太少，大概1顆蛋炒出來的量還不到一半",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "叫外送 打開裡面有頭髮 客訴完之後打開 想說把頭髮拿起來 結果超級長一條 我差點吐了 衛生方面可以做好一點嗎？",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "這家 是在幾個月內，\n\n家裡吃超過30次的店 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "厚片醬薄到見底啊\n不懂明明不到1塊錢的成本還要這樣",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "好久沒吃的麥味登～\n\n原來也有健康版本的美味餐點XD …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "照片有水煮蛋，拿到餐裡面沒有",
        "日期": "5 天前"
    },
    "評論 11": {
        "內容": "出餐迅速，餐點好吃。",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "CP值不錯 也是個歇息的好地方！難怪用餐時間都好多人！",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "在捷運北門站走路約10-15分鐘距離，難得附近有開到午後還開著的店，空間不錯，上餐速度也可以，可惜餐點份量少。$110 燻雞三明治套餐的燻雞這樣",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "今天上午買了兩份早餐，品項很多可以選擇，期待的挑了喜歡的湯種烤黑胡椒豬排，回來一看居然拿到蛋餅🥞價差就算了，但完全不想吃油膩膩的蛋餅，單子上都會標示購買品項，貼在塑膠袋上為何還會拿錯，無言，美美的早餐心情🥲 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "女服務員態度木然，沒有笑容，我明明就在他的收銀桌前面，他也不願意幫我點餐，一定要我用手機來點餐。太不友善。送錯取餐單，也不會說不好意思、一字千金的樣子。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "來用過餐幾次，每次都點雞腿排可頌餐\n前一次雞腿排吃起來有點燒焦味\n這次不用入口光是用看的就知道煎太焦、肉質過硬 …",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "MWD名副其實WarmMyDay～ …",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "地瓜雞肉餐\n吃過那麼多間麥味登第一次見到就這麼小塊的肉\n居然跟地瓜差不多的大而已\n另一個原塊雞肉堡的大小才是原本該有的份量吧😵‍💫 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "走台北地下街過去比較方便。\n靠近迪化街，不是很大間，採自主回收方式。\n支援悠遊卡，line pay 。\n拿鐵咖啡55元，價格還可以。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "第一次叫連鎖早餐店外送的品質那麼差，肉比別間小，飲料也是比較小杯，蛋沙拉湯種送來只有生菜，沒有蛋沙拉，很瞎的一間店，避雷",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "這是我在台北市吃過油煙味最重的早餐店\n吃一次整天頭髮都是油耗味\n如果有改善跟我說\n我會再來一次消費改五星",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "焗烤系列很夠味還不錯，咖哩雞吃起來較為普通；店內座位舒適雖不寬敞但不至於太擁擠～",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "服務非常爛，應該給負5星才對，點餐系統明明壞了，櫃臺人員還要兇客人手機壞，說自己沒問題，態度差到極點，非常不推！",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "總公司是不是沒在監督？\n這家漢堡肉沒熟\n另一間用微波加熱 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "蛋包飯的飯量蠻多，但醬料太少希望下次可以多一點。\n舒肥肉很好吃。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "優蛋白蛋捲餐\n左圖官網 右圖實物\n說不要醬還是給醬==還一堆 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "店員服務態度差，講話不講清楚在那邊比手畫腳，要客人猜他的意思，不懂刻意捲起袖子是在耍帥還是有什麼目的？",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "優點：\n地方算舒服，不壅擠！\n門口有座位，等候餐點時可休息！ …",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "應該是不會再來買～很貴份量又少，吃沙拉的話還是去7-11買好了～便宜又大份 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "我的了套餐90元..物價飛漲..餐點好吃..就是滿福雞堡+鮮奶茶90..貴了點..環境也舒服...",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "整間都是油煙味,幾乎快不能呼吸了👎👎👎\n重點是漢堡裡面的青菜都省掉了,別家分店都有,非常不推👎👎👎 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "剛剛買了鮮奶茶，口味也跟之前差太多！不知道是奶比例少加了還是怎樣",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "更新：大概兩年沒來這間店了吧！\n因為之前總是有個老太太愛控管客人的座位，超煩！都快吃完了，還是會叫人換位置，每次吃都要被一直換位置，讓人很難不生氣。今天本來是要去吃初作，結果客滿，想說兩年沒來了，就再來試試看。沒有看到控制狂老太太，很讓人開心耶！這裡馬上補兩顆星回來（本來只給一顆星）連帶著今天餐點吃起來都是好吃的！ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "第二次來吃， 薯餅蛋塔（圖左下像是蛋捲的那個）對於喜歡吃馬鈴薯跟起司的必點\n出餐速度非常快\nCP值算高（考慮到裝潢跟有空調，普通早餐店可沒有） …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "知道服務業忙起來，本來就無法一直保持友善的態度；也知道每家門市的做法會不太一樣。但是因為吃過太多家麥味登，相較之下，這間無論是態度，或是餐點客製靈活度都讓人感覺不太好。 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "還算經濟實惠，餐點的口味都還不錯，不過法式羅勒鮪魚特餐的法式麵包超難咬斷，連用刀子切都很難切斷。因為要跟別人分著吃所以才拿刀子來分餐，不然其實餐點都已經切好了，用不太到刀子。 …",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "負責早上段的兩三位阿姨後廚做事不用心\n非常常丟三落四 豬肉漢堡沒豬肉 雞蛋沙拉可頌裡面沒雞蛋沙拉\n跑回店說要換的時候想隨便弄一個煎蛋代過 …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "筆記！千萬不可以再來吃，會等非常久，他們會一直做外帶！不會先做給內用！\n是一般的3-4倍以上時間。",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "每次都把袖子捲起來的服務生態度真的有夠差，拜託你們檢討一下",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "細長型的空間比較窄小，會跟隔壁桌的離很近",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "吃番茄原塊嫩雞麵，結果吃到一半裡面有塑膠片，店員的處置只有「幫你換一份。」\n\n呃⋯⋯吃到塑膠片就夠噁了，讓人食不下嚥，對於這樣的處置相當無語。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "算是一個不錯的地方，畢竟假日迪化街這邊的店幾乎很容易客滿，價格也都貴的可怕！這裡還能在下午吃到簡單的早餐之類的選項其實還不錯~價錢也很合理~",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "一開始路過看見裝潢真的不相信這是我記憶中那種早餐店，所以就進去吃了，價錢也是真的超便宜XD\n\n裡面早餐早午餐午餐都有，不擔心～",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "這邊的算是老闆吧，重頭到尾一直盯全場，只要人多位置調配不過來就想盡辦法要求顧客換座位，完全不顧及顧客的用餐，這絕對不是一次了，不曉得其他顧客也有發生這一樣的問題，如果可以不給分數真希望可以連一顆星都不給。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "麵包跟石頭一樣\n培根煎的又乾又硬\n沙拉也不給醬 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "人員親切服務好\n可惜 麵煮太爛了  一捲就斷了\n廁所太雜亂",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "東西在早餐店來說還算好吃，但是餐具可不可以更新一下，盤子破了好多洞還給客人用。。。",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "用餐環境乾淨，內用位子小，餐點份量不多也偏貴，但還算好吃！用餐後要自行把餐盤拿去餐盤回收區！",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "新開幕的連鎖早午餐店，用餐環境還不錯，東西也有水準！服務人員的口氣需要再加強！",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "快吃完發現裡面有類似裝飾彩帶的碎片，東西是跟彩帶一起煎的嗎🧐 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "菜單上的番茄是一整片還有的厚度(目測0.5mm)，上桌的餐點竟然薄到嚇死人還鏤空的⋯根本等於沒吃番茄⋯好扯",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "首先很高興這裡開了麥味登，餐點品質也很好.座位環境也很美好。可能是戴著口罩太小聲的關係或是店員太累了，口氣與服務很差.也不回應人...蠻尷尬的",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "燻雞起司烤餅套餐好吃推薦∼\n美式早午餐，小披薩很推薦，價格稍高，但是不錯吃，裡面也很有氣氛，我自己很喜歡裡面的餐點，推薦可以來吃吃看∼",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "平常喝的羅宋湯都有味道\n但不知道今天的羅宋湯為什麼會喝起來像加了油的水\n裡面的料沒問題 …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "電話點餐時候，人員口氣不佳，甚至接了電話，叫了老半天也只聽到另一端的講話聲，沒人回應。\n這樣就算了，可以當作你們顧客眾多，忙不過來。\n但是，三番兩次外帶餐點沒附上餐具跟吸管是怎樣？我們沒檢查到是我們自己要檢討，可是做的時候不是就可以順手放入嗎？而且不是一次兩次欸！這樣真的很難讓人產生信任！",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "原本都是到附近用餐,前幾天想說試試新開的麥味登,早上櫃台人員態度很不屑,就像是你要來吃便宜的早餐就只能有這樣的服務態度,說實在的也沒便宜到哪,然後冬瓜茶杯子超黑,新開的店杯子還可以黑成這樣,根本過水沖一沖而已吧,咖啡沒去冰也沒裝滿,看起來就像被喝過\n身邊親朋好友也說裡面店員沒一個態度好的，奉勸老闆早日解放這些店員否則他們做得很痛苦客人看了也痛苦",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "Cp值超高，營業時間也比一般店長\n餐點經濟實惠",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "*雖然價格較高，但也乾淨\n*口味上打安全牌",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "優惠看得到吃不到，滿分堡這種基本的餐點也可以沒貨，改點丹麥堡也沒貨，原來是要客人從菜單找有貨的\"找\"餐店啊。說說貼心的地方，店門口還附設吸煙區，路人來抽之外，員工也來抽，前面水溝就是煙灰缸，很慶幸台北還有這樣抽煙友善的找餐店。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "這家的食物很好吃，但是價格有點比較貴呢？",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "平價的早午餐店，晚餐也可，東西平平，份量大，價格低，用餐環境還可以",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "因為推車關係無法內用，直好在騎樓用餐，我可以體諒員工休息可以抽煙，但是小孩在旁變直接點起菸來抽，非常的沒有水準",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "餐點好吃，環境乾淨衛生，屬於自助回收餐盤，服務人員態度親切，奶茶真的很好喝，很喜歡這裡的氛圍。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "台式的漢堡早餐店經過進化後，餐點好吃，空間整體而言讓人覺得舒服，我會再來光臨",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "吃個早餐裡面就有兩根很粗的頭髮 有點噁…",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "餐點美味，店內氣氛佳，外帶一樣好吃，cp值很好❤️",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "一個蘿勒燻雞三明治特餐做了30分鐘結果出來還是做錯的，店員一直跟你說在做了在做了還不掩飾自己的敷衍跟不耐，結果根本是忘記了，對於客人的不滿也絲毫不在意，一副你不吃就算了的態度，這樣的店應該倒一倒，建議想吃麥味登的人直接走去附近的麥味登 北市重慶店！",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "尖峰時間要等比較久，不過味道還不錯",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "餐點cp值過低不推薦，尤其疫情外帶期間，單吃食來講有更好的選擇....",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "連鎖一貫口味，環境乾淨，但午餐用餐時段稍嫌擁擠。用餐後餐具要自行放到回收區。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "男服務生飲料做錯做成大杯，收銀的女服務員直接用刀片把封膜割開換成小杯飲料，在割開時刀片已碰到飲料，當下跟女服務員反應完全不理不睬，然後直接換了一杯淡而無味的金萱，這當中連一句抱歉都沒有，讓人感覺非常不舒服，以後不會再去",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "店員很友善噢",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "餐點符合麥味登的標準好吃\n但是店內有一個不知道是不是老闆的人\n一直坐在前面聊天 …",
        "日期": "10 個月前"
    },
    "評論 74": {
        "內容": "台灣經典的早餐店，以其獨特的風格和價值親民的價格而聞名。這裡的裝潢有些許現代感，與傳統的早餐豆漿店風格有所不同，給人一種時尚與活力的感覺。\n\n走進麥味登，你會被它熱鬧的氛圍所吸引。店內經常播放著輕快的音樂，而年輕人們的歡聲笑語也充滿了整個空間。這裡的價格相當親民，非常適合年輕人來享用美味的早午餐。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "餐點美味，前臺穿制服的工作人員接單迅速，雖然來客多，都能安排妥善，可惜在送餐叫號碼的服務生，顧著聊天，忘記叫號，可以改進。",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "點了3樣，等餐等了33分鐘，我看到我的餐點疑似已經做好放在櫃檯上，比我晚來點餐的都提走了，一問店員他們說做錯了....\n櫃台還在跟廚房吵架，一盒一盒翻打開看盒子裡面包什麼餡 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "今天下午我有過去點餐 櫃檯帥哥服務態度很好客氣親切👍（之前有次也是下午過去 是位個子不高體格比較壯碩胖胖的男生 還在櫃檯度估😴，然後點餐時沒什麼笑容🙄⋯⋯當時很驚訝 櫃檯不是一家店的門面嗎？😒感覺就不是很好👎~\n對比今天再度前往遇到的那位櫃檯帥哥的服務態度 相較下反差好大？🤔） …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "外帶特大杯奶茶 根本不到八分滿 是否有點誇張了點 因該沒有省到這樣吧",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "餐點ok\n當點心正餐都可以\n店員很努力消毒環境",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "網路訂餐10:10到10:20才取到餐這已經不是第一次延後取餐了 已經有說明趕時間了 這樣用app訂餐設定取餐時間的意義在哪裡？ 店員還說我們都訂10:10 他不知道要先做誰的 難到這是我們客人的問題嗎？",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "外帶做好不叫號就算了\n油成這樣是手滑整罐油?",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "店員不熟悉餐點：點了花醬厚牛滿分堡，菜單上沒有加起司的選項，店員問我要不要加起司，我問店員你們英文上面有寫起司，店員回答那應該是有，結果送來的餐點裡面沒有起司....這有待加強，要拐人的話英譯就不要放上去了",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "餐點還ok有點小 老闆娘會招呼帶位 奶茶類水多淡到不行 點溫奶和紅茶拿鐵都一樣淡",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "回收台的餐盤直接拿回櫃檯使用\n\n疫情嚴重，建議可以消毒一下再給其他客人使用！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "營業到晚上八點，可以放鬆聊天吃飯的地方",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "這位店員態度非常差\n點餐時全程臉色、語氣都不耐煩\n很糟糕的服務態度⋯ …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "女店員服務態度極差，讓人胃口盡失！\n剛看了一下大家的評論，幾乎都是反應服務態度，難道公司都沒人在意嗎？難怪在早上7：30這種黃金時段，一個客人都沒有🙄 …",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "環境不錯 但夏威夷冰茶跟法式吐司太普通",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "我是常客 餐點好吃 店員服務很好 而且還開到晚上\n偶爾吃個小點心也很棒🥰 …",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "環境簡單清潔，在這附近算是少數可以吹冷氣好好吃個東西的地方",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "等了10分鐘問說還要多久，收銀的竟然說內場的沒有做，不知道，不知道公司請一個收銀只會推卸責任還有滑手機？真的很誇張",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "裝潢風格有如早午餐餐廳\n氣氛相當舒適",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "希望外帶餐點可以給餐具或是詢問一下是否需要，這裏是台灣沒人會徒手抓蛋餅吃",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "用app點餐的客人跟次等公民一樣，店員都不會叫號；提早到店跟店員報單號，下一刻店員就忘記，餐點作好放在旁邊涼。蒸蚌。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "這幾天來吃吃看，態度很差，中年女店員，兩次的餐點後，雞肉丹麥堡沒熟，裡面是粉色的肉，鬆餅套餐的鬆餅蜂蜜第一層超甜，下面兩片沒什麼甜味，跟本是亂淋上，為什麼不小包裝給客人淋呢？外帶醬料包沒有提供小袋子給客人裝，他們作業好像有做事就好了，做得好不好沒關係的感覺，我只能說，這家店好像沒有想做生意的感覺，品質極差，員工態度差，打開後的餐點也是很差，會來吃是覺得裝潢不錯，但是希望每項的餐點程序都可一致，點餐人員的服務態度可以做改善，附近的早餐店也不是很多，希望品質好一點  。一早買早餐態度差，食物品質也差這樣怎麼讓人還要繼續來呢",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "如果這是我家附近的分店我會常來",
        "日期": "4 個月前"
    },
    "評論 97": {
        "內容": "態度不好還搞錯餐點⋯ 那位女店員真的拜託看看這則評論吧^_^\n用了app點餐，取餐時一直被女店員忽略，後面來了好幾個app點餐跟打電話的都先領走，又跟店員反應我是app點餐的，還被店員白眼口氣很兇的說「你等一下好嗎」，我知道早上人很多會很忙，但我已經那邊等很久了，後面進來取餐的都比我早拿走= =\n然後app訂了原味蛋餅加起司，外面袋子貼的也是我的取餐編號，結果打開是別人的東西🙄 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "完勝周圍所有早餐店👍👍👍\n新菜單很適合健身後吃/ …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "蛋包飯端出來結果硬得跟鍋巴一樣，連裡面的紅蘿蔔都一起硬掉，笑死",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "原來趕時間就走到這家⋯⋯驚訝原來大部份人吃完感受都不好..\n（1）飲料非常小杯，跟其他家完全不同\n（2）漢堡吃起來糊糊的口感，很有可能漢堡肉沒有煎熟（如同先前網友所說）\n有點驚悚.. 以後來出差還是微旅行都不要亂吃！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "餐點尚可，紅茶算不錯喝，鮮奶茶不好喝，奶味不重紅茶味也不重。 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "點早餐明明有蛋但卻不給加蛋\n店家理由是蛋要「控量」\n要把蛋分配給其他炒飯類的餐點 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "這家服務很糟，要有心理準備。\n我訂外送，以為是最安全標準的，結果我家小朋友去取餐，竟被歧視，已經提供姓名電話了，還不給我們拿餐，不僅嚴重耽誤取餐時間，還被羞辱。真是很可惡的店員！\n我看總公司跟店長也沒在注意網路評價，客人自己要小心了。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "一切都好，唯一問題是櫃檯點餐人員要上一下說話課跟邏輯課，自己講過的話不承認，還在那邊狡辯。\n\n看到業主的回應讓人更不爽了，是你們的人員說先找位子坐，待會幫你們點餐，所以我們才一直坐在位置上等你們來點餐 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "薯條好吃！推推！",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "11/19 09:29訂購Uber點了餐點\n其中兩杯紅茶拿鐵一杯喝起來有怪味像是冰箱味 超級噁心\n另一杯超級水 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "4人桌空三桌在那邊，卻一直強迫2位的客人坐小到不行的吧台，說用餐尖峰會有3位以上的客人比較好坐。\n結果到用餐結束，4人桌都沒坐滿好嗎！！！\n不懂明明有空位卻不能自己選位子，哪一家早餐店會操控顧客入座意願？？？？？",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "店員好像換一批人了，中年女店員，服務態度差，客人要點餐（禮貌性），只顧著教新人，叫客人等一下……是教店員比較重要還是先服務客人比較重要‼️\n要客人等你的意思！（重點當下沒有很忙）！\n買了好幾次，態度一樣差！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "真的大感謝今天值班的店員QAQ 手機沒電沒帶充電器還願意借我線跟頭讓我沖真的超感謝QAQ我以後去麥味登只來這間了 店員超善良直接愛上（？",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "出餐點很慢 從等內用第一位等個10幾分鐘 變外帶還要等個將近10分鐘 問還要多久 做個豬肉漢堡蛋還要再等5分鐘是怎樣 如果不是附近沒什麼選擇 這樣的出餐速度實在很無言",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "東西不難吃但服務人員看起來心情不是很好，然後有菜單但找不到筆可以畫，最後也只是能走到櫃檯看著菜單一個一個講，點餐流程有很大的改進空間\n-------------- …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "可以體諒生意很好時候餐點本來就要等很久，\n也能理節原物料上漲，\n餐點就會跟著漲價， …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "點了一盤青醬雞肉義大利麵\n送來的時候盤子周圍沒擦\n一堆指紋 一堆油 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "2019/11/27更新，我覺得你們的衛生需要加強，之前有過吃完以後拉肚子的經驗，以為只是偶然，最近又吃完以後腸胃炎，都是吃早餐的乳酪堡，不知道是生菜還是麵包有問題。 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "-歐姆蛋丹麥堡\n歐姆蛋的熟度剛剛好\n環境 服務 食物 整體都還不錯",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "1/18\n一個人內用已經坐在位置上，突然有兩個人走進來，就被一個稍微有點年紀的大姐要求到很擠的吧台，晚來的客人不能候位嗎，然後我就不爽吃了。\n所以一個人的就不是客人了，那你們也不缺我這個客人了吧。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "炸雞排包味道中規中矩，75元有點高價",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "店家將音樂開得很大聲，十分吵雜，感覺是刻意的，不希望客人停留太久。因為店內有一團體，有點喧嘩。但店家卻又將音量再調大。此舉的結果造成其他客人很不舒服。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "Be wary of eating here. If they are out of an item they are more likely to replace  it after you’ve ordered than to tell you while you’re ordering. Also, I saw a rat scurry across the floor. The manager sits and watches people eat, which is …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "帶北上朋友順路來吃，大包小包的被限制只能坐雙人座，地板看起來髒髒的根本不想放地上，而且餐點等很久。看了評論原來不是只有我遇過這樣的問題（被喬位+內用沒有滿位餐點卻等很久），而且終於等到的餐點煎得很油，綜觀而言服務和餐點都在蠻雷的。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "已經預先訂好餐點到時間去取餐，還是在現場等了10分鐘，應該是忘記做了，想說算了結果走回家才發現他們沒給沙拉醬，已經不想再回去故硬把沙拉吃完，然後薯餅超硬...難咬唉",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "餐點遲遲未來原來是漏單沒製作，反應後送來餐點缺東少西，不推薦的早餐店。蘿蔔糕居然是炸的（過硬難吃）整體都不推薦",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "連續去4次都被要求移桌或併桌，看過幾組客人因不願意吃到一半就改外帶。老板娘為了做到每一筆生意，會一直跟客人橋併桌，使客人用餐不愉快，然而老板娘自己跟朋友坐一桌還吃別家的東西，邊聊天邊吃這樣，那為什麼你們自己不去跟別人併桌？如果會併桌，客人進門時就可以事先告知，又或者客人不情願併桌，就請後面客人稍等一下吧。",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "義大利餃很特別",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "點餐時店員跟你說要等五到十分鐘，實際上等了20分鐘才出了兩三單，櫃檯只在那聊天也不會關心出單狀況，問他還多久也不曉得，問他現在做到那一單也不曉得，還要一張一張看，生意做到這樣還是洗洗睡實在。 …",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "位置不多，餐點份量很少！滿分堡只有豬排跟蛋，裡面沒有生菜或其他配料，個頭很小，連小食量的女生都覺得份量太少！餐點也完全無法客製，很難吸引消費者的心",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "因為喜歡麥味登的蛋餅，常常去吃，但在這家也太常吃到蛋殼了，以麥味登這樣子的品牌定位，吃到蛋殼實在糟糕，能否改進改進，打蛋時小心點，別老讓蛋殼給客人吃，本來很愉快的心情都變很差，原本應該給四星因為這家實在太常吃到蛋殼了，只能給兩星。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "用餐完非常不愉快，看了評價才知道很多人都是被要求坐指定位置或是移位，這麼多負評都是因為座位的關係，店家完全沒自我檢討，客人用餐不過短短20-30分鐘內的事，就算讓後面來客人在外面稍候一下，真的沒必要預先預留可能會來的客人座位，尤其中午前用餐位置還很多，吃完了後面位置根本都是空的，如果面對評論店家只有在google評論上跟客人道歉，實際上根本沒改進的話，根本不會想再去",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "與朋友去用餐，因身體健康因素，咖啡和含糖飲料需避免。\n在點餐時詢問熱紅茶⇨回覆:甜度固定;那山藥漿⇨甜度固定;所以茶拿鐵⇨甜度固定！！！\n語氣不耐，又沒有服務熱忱引導推薦，若不是朋友在一旁，真的是很不願意消費在一個點餐時就有不舒服感受的店家。\n環境整潔，餐點也還可以，但飲品真的不ok，重點是服務態度需要好好加強。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "看了評論才知道我不是第一個感覺櫃台接線生態度非常 非常差…\n\n打電話去訂餐接起來說請你等一下  等了一段時間拿起來我說怎麼那麼久啊…結果直接掛斷 那麼多人反應了老闆都沒有處理 難道接線生就是老闆嗎？唉…生意不錯也不用這種態度啊～😶😶 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "櫃台服務人員親切 餐點ok 環境也舒服",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "明明很多空位都沒有坐滿卻被指定座位還強制併桌，疫情期間這樣搞真的很不舒服^_^。上來看評論才發現已經是這家店的常態⋯⋯⋯⋯",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "出餐速度真的慢到爆 開早餐店手腳也不俐落 等個早餐等到天荒地老 一份餐等了快半小時 當別人的時間都不是時間？都不用上班上課 等早餐等到遲到 氣死：）如果不知道早餐店最要求的就是效率真的建議內部從上到下都可以重新繼續教育訓練然後換一批工作人員了：）",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "餐點還ok，但服務態度很糟，回應客人的態度很沒耐心，似乎是老闆娘，總之用餐經驗不愉快，不推的店家。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "我想大家都知道這是屬於連鎖的早午餐店，內容其實很豐富，有義大利麵、漢堡、可頌、三明治、湯、飲料 …幾乎可以想到的東西他都有，因為我不喜歡吃微波食品，所以就沒有選擇義大利麵這類的產品，我選了雞肉三明治加一杯飲料（紅茶），麵包烤得非常漂亮，有點在烤肉架上烤的感覺，雞肉是一片一片的，我猜應該是外面那種現成的像培根肉的感覺，味道還不錯，裡面還有生菜，另外附薯條，點這類餐點加飲料是可以抵5元，所以總共100出頭（對不起我忘記詳細數字了），店員也非常客氣熱情，我還滿喜歡的。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "內用有冷氣，採自助式，裡面乾淨，沒有油煙味，豬肉堡算是平價，但偏小，男生可能吃不飽~",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "態度不佳，頭一次買吃的竟然不附帶子還要收費，滿手早餐是要怎麼帶走？這店家做生意方式有沒有經過腦，越做越差勁",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "店員好心提醒我有位置，後來改內用後，另外一位員工直接請另外一位民眾過去座，在要我出去等。傻眼，我不會來第二次了！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "櫃台很被動   清潔桌面都需要客人告知   環境可以打掃再乾淨些",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "常常跟朋友約在這裡碰面，在永樂商圈蒐集材料累了、需要桌椅飲料討論設計的時候真的幫了大忙，就是有些時段人太多會排不到位置😅😅😅 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "吃了很多間麥味登招牌特餐的沙拉都可以用炒蛋或雞塊的方式更換，因為不喜歡沙拉所以不想浪費食物詢問店家可否把沙拉替換掉炒蛋多一些就好，但店家回應都是配好的沒辦法更改 有點可惜 跟其他間麥味登不太一樣。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "態度不佳，先到不能選座位區，還要規定做吧台，服務人員普遍沒有該有的水準，強烈建議大家來吃，因為不用花一毛錢你就可以被氣飽了",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "紙吸管是很環保沒錯！\n但是！\n紙吸管太軟 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "東西還不錯吃，但缺點就是東西太油了，如果可以瀝掉一些油，不要這麼多油會更讚",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "兩個人位置坐好點完餐，沒多久就被趕去坐吧台，要給三個人坐。吧台很擠，中午想放鬆吃飯的人不推薦這裡",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "只是想點個餐吃一點東西\n問紅茶有沒有無糖\n大媽店員態度極度惡劣 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "只會回說 會改進 卻不曾看有任何改善\n各位 這附近不是只有這間分店而已\n建議到其他分店 食物美味態度又好\n這間真的經營失敗的範例",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "使用外送平台訂購台式特餐\n內容物不符\n炒蛋變成荷包蛋",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "態度一般 較冷淡 沒有很友善\n\n食物還行 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "餐點不錯吃！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "若不是東西不錯吃，我真的不想踏進來，服務人員你笑一個好嗎？",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "疫情期間，點了這家外送好幾次了，想給餐點跟服務100分❤️\n今天收到了免費雞塊跟貼心小紙條，也許這只是小小的東西，但我是微笑且感到溫暖的❤️謝謝你們",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "服務非常需要改進\n跟朋友來加上東西很多於是選擇四人座\n後面來的客人說沒位置 一位中年穿便服服務生直接強制我們換位置 也沒詢問過是否方便 非常不禮貌 …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "早午餐cp值很高，沙拉很大一碗才50，很滿足，紅茶中規中矩，麵的料也很多，唯一美中不足的是，麵軟爛到不行，很像泡在熱水過久一樣，服務態度除了代位比較熱情外，櫃檯真的很冷淡，但還好不影響我吃飯心情。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "菜才剛上來，\n就被要求移桌，\n一起來看到後面那桌（兩位客人占4人位子）早吃完在滑手機， …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "餐點一般，氣氛不錯，但用餐時間人多時，會被要求移位或吃一半被併桌，一個人來用餐的體驗可能不會太好。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "環境餐點都不錯，可惜櫃臺點餐小姐態度不佳又沒禮貌，來買個東西好像欠你錢似的，真是可惜了！",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "用app點餐，打電話去問，說20分鐘後可以去取餐，結果20分鐘後到那邊，起碼又再等了20分鐘，且櫃檯女店員態度不佳",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "室內不開空調，連頭頂風扇都沒開，真的是又悶又熱的環境，吃早餐吃的一身汗，以後不會再來這間門市。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "早上的櫃檯很懶散，根本沒在注意現場要點餐的人員，很不積極，來了好幾次都是一樣的問題，感覺櫃臺人員都不想做事，都在等彼此動作🙄 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "食物還不錯吃而且現在晚上也吃得到早餐了",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "點餐人員帶眼鏡的微肉女，點餐口氣很差，好像人人欠妳錢似的，不像一早被掃興的人，千萬別去吃",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "不知道是不是全台最搖滾的麥味登，每次來都有超讚的搖滾樂可以聽，今天居然放Kansas\n讚讚讚",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "第一次來吃就吃到兩根頭髮….\n衛生真的待加強😰 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "早上沒什麼客人服務人員的態度也能這麼差！讓人非常不舒服！下次不會再去ㄌㄜ",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "店員服務很好👍👍 會為顧客著想 …",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "老闆娘不再餐點就隨便做一做就出餐，焗烤的東西就隨便放點起司在上面而已，到底在搞甚麼東西",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "小巧店面.餐食大多百元有找.不含飲料.豬肉片超薄和廣告照片有點出入.口味還行.",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "義大利麵比其他分店都好吃，下午時段肚子餓的最佳選擇！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "環境乾淨，食物美味",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "上次與家人一同前往用餐時，德國香腸內部都還是冰冷的。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "速度慢，態度差",
        "日期": "6 個月前"
    },
    "評論 173": {
        "內容": "老闆娘會在客人身邊晃來晃去，給人有點壓力。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "自助式早午餐平價商店\n可自行搭配\n咖啡食物和服務人員都很不錯",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "服務人員親切、餐點好吃、環境衛生",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "服務態度很差，餐點製作超級慢",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "環境好又好吃~服務也很親切",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "老闆與顧客互動良好，主動且熱情",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "動作慢 服務人員態度滿爛的",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "西式咖啡早餐經濟好味",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "食物很好。我非常喜歡台式餐中的蘿蔔糕和豬肉。然而，座位非常有限，而且裡面很混亂。",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "路過這家店，聞到一股早餐的香味，就順便過來了。座位非常有限，可能會很擁擠。環境還不錯，算乾淨的，但酒吧區的燈光很暗，幸好我們設法在桌子旁找到座位。\n推薦紅酒汁燉牛肉，喜歡！但對培根來說，炒蛋和煎餅就還可以，雞蛋和油培根的份量很小，本來可以更好。總的來說是一次很好的體驗。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "非常好的吃早餐的地方！\n\n價格實惠，速度快，食物非常好。有很多選擇（漢堡、蛋捲、鬆餅......）。西式或台式早餐。熱飲和冷飲。簡而言之，就是好看又實用。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "當我收到食物時，它和我點的照片不一樣，所以我想知道這是不是我點的，我點了一份三明治和炸薯條，但是嗯……一頓飯95，熱巧克力35 -5。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "我去過這家商店兩次。第一次來，食物很平庸，年長的收銀員女士的服務生硬而粗魯。我也沒有收到稅務發票。\n第二次來時，我也沒有收到稅務發票，所以我特意要了一張，但遭到拒絕。也許店裡有政策不給外賓稅務發票？\n飯菜也很差。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "食物在圖片上看起來不錯，但實際供應時卻令人失望。菜色價格便宜，但品質和數量也一樣。我吃了煎餅，它們是冷的，嘗起來像加了糖的紙板，雞蛋有兩個50新台幣的硬幣大小，雞蛋和3條培根條都只炸了一半。其他顧客的菜看起來也好不到哪裡去。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "這個地方是一顆真正的寶石。價格便宜且令人愉快。確實是好培根。在世界的這個地方，您可以享用到基本的西式早午餐。這與台灣食物相比是一個可喜的變化，台灣食物似乎以複製貼上為主題。 …",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "我點了番茄檸檬雞肉義大利麵。\n擺盤和菜單上的圖片不一樣，蔬菜和義大利麵因為丟到盤子裡就亂七八糟。\n胡椒義大利麵的味道煮到正常水平。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "身為一個健身的人，這是一家讓我開心的店。\n我吃了雞肉沙拉，加了兩個水煮蛋。\n我不能說它有多好吃，但它很新鮮。 …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "胖胖的黑皮膚店員的態度是最差的。\n如果有人用中文對我說一些話而我用英文說怎麼辦？有人告訴我。永遠不要走！\n因為你，台灣的形象惡化了。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "地方細細．食物品種多．價錢合理．味道一流",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 196": {
        "內容": "每次都等很久",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "餐點選擇較多，但座位有限，大部分時間都佔滿",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "食物好吃",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "大多要自取！",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "冰咖啡像喝水",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "比吃早上好",
        "日期": "3 年前"
    }
}