{
    "評論 1": {
        "內容": "從女兒3歲到現在整整4年多，超過20次參訪，飛奇牧場早已成為我們親子學習與大地共生的實踐場域。這麼多年來，老闆相當用心不斷地在增設與改造更多滿足小朋友大朋友小動物大動物)佩琪迷你豬🐷)的設施與活動。無論是老闆前往孩子幼兒園教學帶給孩子們驚喜連連，及牧場內堆肥耕作、飼養餵食、生態教育與環境的認識，女兒百去不厭已成老手，感受到孩子多年來，在老闆不厭其煩且充滿愛心熱忱的導覽與教學中，所長養的悲心，非常感謝老闆🙏🙏🙏 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "大人小孩都好喜歡的休閒農場，往烘爐地山上同一條路。老闆超用心經營和種菜養動物，體驗課非常豐富、餐點美味！百菇蔬菜湯美味，是淡淡中藥及蔬菜的鮮甜！孩子可接受！",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "位在前往烘爐地的路上，活動內容豐富，環境舒適，餐點雖然是素食但非常好吃，老闆會非常詳細介紹自己細心種植的野菜如何品嘗，也會教導如何配置雞鴨要吃的飼料，還有  DIY雞蛋糕跟好喝的香草茶，讓我們認識了很多植物跟如何栽種植物，可惜當天天氣不佳無法進行戶外活動，但一整天下來也收穫滿滿，孩子很喜歡，感受的出來老闆跟工作人員滿滿的用心，下次有機會一定會再來玩",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "玩了一個下午，很棒的地方，老闆感覺是的蛋的專家，對蛋的知識很了解，從老闆身上學到很多，對小孩也很有耐心。老闆娘也很耐心教導小孩很多農場的知識，教小孩做飼料，小孩看著小雞小鴨會吃自己做的飼料都很開心。園區不大，但因為老闆用心經營，每個地方都很值得了解與遊玩。晚上要離開前，老闆加碼帶我們看外面園區的青蛙，真的超多的，很棒的體驗。",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "孩子們在這裡渡過超快樂的一下午，真的非常充實又有趣！一定列入必訪名單！！！謝謝農場主人熱情招待我們！！！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "充滿生命力的農場，動人的心路歷程！\n知識性的實際體驗，太難忘了！\n美味的蔬食，營養好吃沒有負擔\n有機會一定要再來一趟！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "基於愛護動物的善心，浻揚放下工程師的優渥收入，轉而以程式設計的專長，建置了這座隱身烘爐地的智慧農場，讓生活在都市叢林中的大朋友、小朋友，都可以在這裡參與食農體驗，跟動物近距離的接觸，同時也能夠了解到更多照顧動植物的正確知識，並且學習與自然共生的道理。在現代科技的協助下，農場裡頭的鵪鶉與雞隻，能夠獲得更妥善的照顧，每天都可以產下新鮮又營養的蛋，所以遊客在農場裡參與尋寶活動之後，立刻就可以DIY烤鳥蛋，多樣化的農事體驗之外，這裡還提供了三四十種的蔬食餐點和咖啡，近期最受到遊客歡迎 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "自己烤鳥蛋，還可以山坡下採野菜，放到鳥蛋裡面自己創意搭配，山坡又有小豬佩琪😄\n還有自己烤雞蛋糕，跟孩子一起攪拌麵糊，瓦斯爐燒起，香味陣陣飄來，可以搭配巧克力米，蜂蜜孩子有覺得自己是大廚感。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "算是離都市最近的「體驗農場」\n整體佈局很新潮！第一次來會眼前一亮。\n各種服務體驗都有標價、價格已農場來說算高、還有一成服務費。\n但很貼近小朋友，介紹和引導很有耐心、可以嘗試。",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "非常值得推薦的親子小農場👍需注意是採預約制。\n農場雖小卻五臟俱全，生態環境保育良好，老闆熱情又親切，對孩子很有耐心，可以幫助孩子們認識動物和環境，還有雞蛋糕和烤鵪鶉蛋DIY，在活動後可以解饞，撿拾鵪鶉蛋後也能託老闆代為孵育，是一場寓教於樂的親子活動，孩子竟然玩到不想離開了。\n搭乘大眾運輸工具比較不方便，如果自己開車或騎車比較方便喔！ …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "很棒的體驗，比我想像中的還要多體驗，拔草菜，很認真的說明講解，蚯蚓的oo，公雞母雞，手作體驗，真的很棒。\n推推👍👍 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "真的是很有趣的地方。老闆十分親切，很有理念。處處感覺到用心的細節。\n👍一到餐廳就可以開始煎鵪鶉蛋，很好玩。\n👍蔬食火鍋裡面都是老闆去現採的自栽蔬菜。石鍋拌飯好吃 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "生氣盎然的一草一木及和諧自在的小動物, 處處感受農場主人的細心及愛心經營。調理及餵食過程非常有趣。來自菜園的有機美味蔬菜火鍋料理，也是令人難忘。很開心！很推薦。",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "我們這次是三組家庭預約做雞蛋糕和農場餵食體驗，因為孩子比較小)2-3歲)，但農場的老闆們都很用心協助我們，從我們開始磨飼料，雖然是小小孩，都還是很仔細講解給孩子們聽，也陪我們去餵食，很注意孩子們的安全，做雞蛋糕的時候也是很細心和耐心的等待孩子的追問和慢動作😅，也協助我們幫忙孩子在安全的狀況下完成雞蛋糕，在最後吃飯時間也是很關心孩子們，真的非常推薦這裡！ …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "農場雖小，應有儘有！飛奇老闆很用心在每個細節上，體驗活動品質非常好。環境有許多特色與亮點，動物保護與環境自我循環、食農教育等等基礎等等概念。除了基礎知識介紹，也有生命教育，以及一系列讓人親身感受的經歷！非常推薦！",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "可愛雅緻的小農場\n適合親子一同前往\n雙北快速抵達的好去處 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "很適合親子同樂的農場，雖然佔地不大但活動規劃的很豐富，帶著小孩體驗一天的活動我自己也覺得蠻好玩的",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "捷運至南勢角站四號出口出來，轉計程車7分鐘，叫計程車到門口。帶孩子提行李稍不方便，進門之後有詢問需要哪些體驗。我們要：1製作屬於雞的菜、水果以及各種自製穀物研磨飼料！2餵食雞鴨鵝；3認識水生植被；認識水生動物蝌蚪青蛙；4山泉水區戲水；5製作烤鳥蛋；6製作雞蛋糕。全程時間約兩個半小時左右：)",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "隱身在新北中和的小小農場CP值挺高，雖然小小一間但真的很夠孩子玩樂，室內看得到雞、鵝、鳥寶寶好像還有兔子，重點是完全聞不到外面的味道哦～～也有烤鳥蛋DIY石鍋拌飯看起來很好吃真的)沒吃到很失望🥺) …",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "甲蟲🪲戶外動物餵食🍃\n室內鵪鶉餵食🍃撿鳥蛋🪺驗蛋🥚\n等待17天後自己撿的鳥蛋🪺孵化🐣 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "之前就會帶著兒子去宜蘭農場玩，加上我是鄉下小孩，我愛大自然！\n偶然在中和的社團看到影片介紹，沒想到離我們家超近，真的很難得，整個很期待的速速訂位。\n我們去到農場先用餐，說實在餐點算沒很便宜不算貴，但是我個人口味覺得不油不會太鹹，味道都很夠，是下次還會想再去午餐的那種。 …",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "老闆愛護生命及推廣蔬食的堅持令人感動，除了豐富美味的蔬食火鍋之外，實地體餵食雞鴨鵝更是撫慰人心，有小孩的帶來一起體驗一定是最好的選擇。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "環境乾淨整潔，活動非常好玩，可以在都市有這樣讓孩子體驗自然動物的環境真的很棒，動物都好親人，看到好多特別品種的雞，烤鳥蛋／烤雞蛋糕的活動也很好玩，最後自己現採蔬菜的火鍋真的新鮮好吃，非常推薦親子前來！",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "老闆人很好，細心講解農場 — 圈養家禽跟自己栽種的蔬菜的特色，還有準備投影片；有準備咖啡點心)餅乾還滿好吃的)，烤鵪鶉蛋，餵食動物的體驗，最後還有餐點)小火鍋搭配老闆栽種的蔬菜)。雖然各項體驗都是收費的，但我覺得很值得，小孩住在都市中鮮少有這種機會體驗食物的來源，大人也可以重新認識食安等等的議題。東西都還滿用心準備的，加上老闆談吐很誠懇且感覺得到用心，很推薦。",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "適合全家一起來玩的農場，可以自己弄飼料餵食，雞鵝小豬佩琪。還可以烤雞蛋糕跟鵪鶉蛋，一整個下午包場的活動，打發都市人父母的時間。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "先說這是素食餐廳，雖然有養雞豬鴨。一定要在FB先預約，如果要餵食動物或是烤鵪鶉蛋也都要一併先預約喲。很驚訝餐廳裡完全沒有動物的味道，帶小朋友體驗餵食的好地方。",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "第一次餵雞飼料要自己調配的，多達12種穀物自己去把他磨碎再去餵\n重點是環境很舒服\n絕對是烘爐地附近最棒的景點 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "主要帶孩子認識雞鴨鵝的生活習性，它們都吃素長大！超讚！還有認識蔬菜，孩子體驗自己動手種菜，非常有趣！",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "天然自種蔬食甘甜滋味流香於口中，田園風光近在眼前，是非常適合療癒身心的飲食農場。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "餵食活動很有趣 從幫他們準備食材開始就很有意思，在後院餵食雞和鵝 很貼近大自然喔 因為都光腳丫，不過餵食完可以洗腳所以不用擔心，公雞們也是很可愛。被它們啄到腳 可是一點都不會痛呢，蚊子有點多 要注意防蚊。另外活動好像不是全部都會有，可能要先打電話確認 例如這次來好想要做章魚燒 可是因為沒有食材所以沒辦法玩到。做石鍋拌飯好像不太算是DIY 有一點無聊。另外一個想參加的是泉水的行程 感覺很刺激。 隨著人越來越多 老闆可能要想一下人力不夠的問題，例如活動可能要改以梯次的方式進行。",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "老闆服務超親切\n\n餵雞鴨鵝很好玩 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "這一次，\n終於可以到戶外餵雞、鴨、鵝⋯⋯\n很驚訝她們對於新鮮的蔬菜水果都來者不拒！ …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "很用心經營的農場，而且可以很親近雞，雞都不怕人！小朋友玩的很開心，團體的份量也讓大家吃的很飽又很健康❤️\n今天謝謝老闆，辛苦了！大家都很喜歡",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "大人小孩都很適合來體驗喔！第一次很多的雞圍攻的感覺，還蠻乾淨的不會覺得很臭，老闆還會把我們把的菜拿去插一盆菜盤花，很特別的地方",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "在烘爐地下面竟然隱藏了個小農場\n老闆用心經營，環境乾淨\n第一次餵雞，都還滿溫馴的~ …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "好適合親子共遊的農場！\n\n能近距離餵食動物，也有超級療癒烤鳥蛋，自磨食材才發現這裡的動物吃得好營養，主人好用心",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "老闆很有耐心帶著小孩述說生態，還有親子DIY跟喂雞喂烏龜種植蔬菜🥬，很棒的體驗喔😍 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "非常喜歡的環境～\n坐在窗邊用餐🍽️看著外面的雞悠哉的走動\n覺得很喜歡💕 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "適合小朋友來種萵苣、看看雞、鴨、鵝、麝香豬、鵪鶉等常聽到的動物，可以跟動物互動餵食，搭配活動中午還可以自己烹煮五色蔬菜石鍋拌飯、有機蛋，並有素食麵線可自行取用，可以感受到脫離城市的感覺，現場備有檸檬片飲用水。停車可先洽詢店家是否可停在鄰近寺廟的停車場。",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "素食餐點，雞鴨很親人，可以圍繞在身邊擠來擠去。\n\n店內無熱水可自行使用，添加個熱水設備吧！泡奶很不方便。 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "很舒適溫馨的地方\n室內有養動物\n但非常整潔乾淨一點味到都沒有 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "農場裡面養了兩三百隻的鵪鶉、雞和鴨， 很多都是國外的品種，很特別， 都是老闆從小養到大的很親人，環境保持得很乾淨，完全沒有味道， 這絕對是我看過最舒適的雞舍了。 還有可愛的麝香豬固定時間會跑來跑去很活潑。 餐點也很好吃， 最特別的是還有DIY活動， 我們讓孩子們體驗了自己手作菇菇燒，自己動手做完覺得格外好吃。 老闆很好客， 跟我們介紹了很多他的飼養方法，還有動物們的一些習性，真的很有趣呢 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "很棒的體驗，新認識的朋友約來一日遊，竟然在烘爐地的半山腰，烤鳥蛋跟製做左手香膏，以及餵養動物都不錯，但我覺得吃的裡面應該要有肉",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "很新鮮好吃的蔬食\n一邊吃還可以一邊觀賞大自然\n最喜歡的是米漢堡",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "很有趣的地方，可以餵食小動物，觸摸平常接觸不到的雞鴨鵝，餐點料理也很好吃唷！推茶葉蛋！",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "動物們～很快樂～小雞～\n排隊跟著我們屁股後面走～\n今天吃～現場採的青菜＆菇菇～ …",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "覺得很感動佩服他們的敬業精神,\n對待小動物有愛,有養鵝、鴨子,雞跟母雞\n有皇冠的是母的特殊品種 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "很友善小孩跟的小動物的地方💕\n可以很近距離接觸到小鵝、雞、小豬等等。餐點中的蔬菜也是農場自己有機栽種。農場老闆導覽很詳盡~會想再多去幾次的地方 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "謝謝老闆和lisa老師今天用心的活動\n大人小孩都玩得超開心！回去再幫您推薦🙌🥰 …",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "“飛奇蔬活農場”在南勢角捷運站附近，不用跑很遠就能餵雞、餵鵝、餵豬…還能DIY做章魚燒、煎鳥蛋、小鬆餅…，重點是這群孩子都快把場地翻過來了，老闆態度還是很好，實屬難得啊😂 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "老闆經營的很用心，餵食動物從飼料調配開始，刷新自己的概念！\n自己動手烤鳥蛋與雞蛋糕都很美味，小孩和動物互動的很開心，食材新鮮調味合宜，是健康休閒的好去處。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "布偶貓很可愛很親人(˶‾᷄ ⁻̫ ‾᷅˵)內部環境非常舒適且乾淨衛生！服務人員也非常熱情款待！感覺得出來老闆很用心在經營管理～\n但所有活動互動皆要收費，非人頭或門票制，收費價格個人覺得比較不討喜⋯鳥蛋好吃但好貴、戶外餵雞的環境也比較髒亂一點，個人感覺不太值得",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "昂貴的收費，是外面動物農場收費的2倍，餵食動物 烏龜/雞/豬 收費450，環境整理還有待加強。",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "蠻適合帶小朋友去體驗大自然 很有趣",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "我們是開平的學生去做調查的作業，老闆人真的超級好，很細心幫我們解答問題，喜歡👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "類別：休閒農場\n餐點：有機蔬食 農食體驗\n非常用心經營管理  體驗有場次需先預約\n餐點美味健康 值得一遊",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "很棒的友善農場，環境舒適衛生\n課程安排讓小朋友都捨不得回家，感謝老闆細心貼心安排，值得推薦的好地方",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "在都市裡找到很自然的一地方\n落地窗外農場\n重點是都很乾淨 …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "烤鳥蛋DIY很特別 可以餵雞、鴨、鵝、豬跟兔子",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "本來只是經過想喝個下午茶，卻被老闆的導覽給吸引，不管是雞舍還是養豬的地方都沒有異味，感覺得出老闆非常照顧環境，到處都有桂花香，本來很擔心餵鵝的時候會很可怕，但鵝真的都蠻溫柔的，讓我有個意外的有趣活動，下午茶的冬瓜檸檬一定要喝！餅乾也很美味，謝謝老闆今天的照顧",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "套一句星爺的話：好吃！新奇！又好玩！真的非常適合帶小朋友一起來體驗喔！",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "很適合小孩一起出遊，自製飼料餵食，種菜採菜的體驗",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "第一次來很開心的一天，餐點新鮮好吃！\n小朋友非常開心放電一整天，課程很豐富！服務人員很熱情有耐心解說\n是我們大人可以放鬆心情的好地方，值得我們再去一次！",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "工作人員都很熱情很貼心，姊姊超害怕都耐心陪伴引導很推薦大家來體驗👍👍👍👍 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "埸地環境衛生保持的很好👍🏻\nLisa ，Mini 都很有善，整體活動很豐富，自己制作不同的飼料喂烏龜，魚，小豬，雞，鴨⋯體驗自己種菜，摘菜煮食⋯⋯ …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "石鍋拌飯好吃，蔬食火鍋很清淡，適合小朋友；diy烤雞蛋糕推薦，吃起來有雞蛋香；老闆人非常好，帶一群小朋友去秘境玩水，玩得非常開心",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "第一次來這，問了店員餵食動物的事，看他ㄧ臉很爲難，我說是餵食過時間了嗎，說對\n\n結果另ㄧ桌問要餵食，老闆又馬上生出餵食的盤給他們，順便問我們要嗎？！ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "老闆非常熱情，對待客人及員工都很用心，為了理想奮鬥，非常了不起，各種素食石鍋拌飯以及火鍋都很好吃，體驗活動可以非常近的接觸到各種雞鴨鵝，是會想要多次來訪的地方",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "帶孩子們參加包場一日遊。\n活動內容非常豐富，跟一般農場直接提供飼料餵食完全不一樣。必須自己在老師指導下配雞飼料，這樣小孩更勇敢嘗試！\n每一樣活動，老師都能非常站在小孩的角度慢慢引導孩子們完成。我的兩個小孩都玩得非常開心。\n是非常推薦的親子友善農場。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "5/1 拜訪，深深被Lisa與老闆的專業與貼心吸引；他們很細心也耐心的解答我們跟小孩的每個問題；即便噴了防蚊液，在農場裡難免被蚊蟲咬，老闆得知馬上提供自製的天然藥膏，不得不5星推薦",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "老闆很親切，熱心的講解了很多相關的知識，活動也很棒，能近距離餵雞吃零食。環境維護的非常乾淨、整齊，空間寬敞明亮，參加過很多親子活動，這裡真的是滿分推薦。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "很悠閒很舒服，介紹很詳細跟朋友一樣！物超所值市區中的小確幸！",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "農場雖然小小的但規劃整理的很乾淨，老闆帶活動很熱情很有耐心，職員們也都很親切有耐心！讓小寶寶們也能玩得很開心～推薦👍\n餐點的話火鍋很好吃！但薯條有待加強😅 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "很適合家庭聚會，包場用，小朋友會玩得很開心。",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "親子同樂的好去處，餵食小動物，親手烤雞蛋糕跟小鳥蛋，親手摘的菜做成火鍋很好吃。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "很用心經營，東西也好吃，友善動物無肉農場",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "地方稍小了些，但應有盡有，農場人員也很細心帶我們體驗餵雞、鴨、鵝，除此之外，老闆還解說各種植物、抓小魚釣小蝦，農場外附近還有山上冷泉可泡腳，農場內老闆與人員很細心帶小孩餵鵪鶉、與鵪鶉接觸，整體上很棒的體驗！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "因為一些事要處理，在平日去了一趟農場，老闆親切有禮貌的接待，請我們進去參觀之餘還介紹了農場的故事和分享養雞鴨鵝的趣事，才知道老闆平時有在救援雞鴨鵝非常有愛心！農場內的蔬菜香草植物都以自然農法親自栽種，對待農場內動物非常用心，很多救援來的雞鴨鵝都在農場安身長大變得很健康！甚至哪隻雞哪隻鴨幾歲了、從哪裡救來的都能侃侃而談。雖然農場不大，但卻是老闆用心至極規劃出來有教育意義和與動物平等共處的好農場！ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "很適合的小朋友一起體驗生態的地方，非常推薦一去💯 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "離城市不會太遠很方便，室內環境很寬敞舒適，活動也很有趣，老闆非常細心親切，很適合帶小朋友來玩！",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "服務態度親切，餵食的解說詳細，餵雞鴨鵝很有趣，自己烤雞蛋糕也很好玩，看的出來老闆有在用心經營，友善動物的理念也很好，只是餐點有待加強，點了素食火鍋，但350元的價位只有幾片蔬菜、3塊小豆腐、小杏鮑菇……,建議豐富菜單以及餐點內容",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "現場有一點混亂\n時間進度的掌控和動線也有進步空間 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "從自行調配飼料到近距離餵食雞鴨，老闆皆很有耐心的在一旁帶領解說，自製雞蛋糕也可以讓小孩學習做開心吃，離開時因表示對門口的左手香有興趣，老闆二話不說馬上剪下幾支左手香讓我帶回去種植，真的很推薦大家帶小孩來體驗嘗試唷！",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "若沒有參加活動、單純來用餐的話會頗失望，低消250)小孩也是...)，純素餐點份量有些空虛，樂趣是可以看著雞鵝和菜園吃飯)？)，還好玻璃窗密閉不會有異臭，旁邊觀音寺可停車，場內需脫鞋進場，空間不大，有些活動可能要準備一套衣物，對於都市俗是個體驗農活的好機會。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "老闆很有耐心幫我們介紹如何製作飼料並餵食可愛的動物們",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "餵食體驗前老闆會先詳細解説並介紹，適合給小朋友體驗餵食雞、鴨、鵝、豬的樂趣，園內動物皆很親人，可以放心餵食。此次餐點有體驗石鍋拌飯DIY及田園蔬菜火鍋，拌飯的蔬菜量十足，有香樁醬和韓國辣醬可選擇；田園蔬菜火果湯頭非常棒，喝了會回甘，不沾醬就很好吃，可帶出蔬菜的甜味，也可至園內親自摘採些許蔬菜加入火鍋，最後加點土雞蛋做成雜炊，非常好吃，沒想到蔬菜火鍋的雜炊不輸海鮮鍋的鮮甜，小朋友玩得很開心也吃得很開心！值得來體驗喔！\n有嫩嬰的建議帶背巾背著比較方便行動喔！",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "很棒的地方，環境乾淨，養雞養䳘養豬都沒有異味！住在那裡的動物們很幸福💕\n有一區很大的空間讓孩子活動！從餵養、DIY活動及用餐都可以體會到老闆的用心及感受到老闆想照顧好每一組客人的誠意！ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "台北近郊既然有這一塊人間淨土，深深體會人類與自然互為客體的境教。從老闆初發心的善念燃起對土地永續發展的落實-大數據溫度調節、所有沐浴在愛的家園各種可食用有機植物蔬菜、溫和溫馴的可愛動物，在經由老闆詳細親自導覽與陪同餵養動物後，只有感動與感恩🙏🙏🙏辛苦了！\n若要前往一定要預約喔，方便老闆的人力分配與維持最佳參觀品質。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "果園裡的雞很乖，只會咬飼料不會咬人的手。摸著又寬又軟的雞背覺得好療癒啊☺️我願意整籃菜全部換成雞飼料，摸摸可愛的雞😍鴨子太兇猛了我招架不住😂是個很適合帶小朋友來餵食動物的小農場 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "當天參加食農體驗包場，店家明顯人手不足，導致體驗活動的器材和餐點上菜都很慢，很多時候只能在座位上空等。\n\n另外店家號稱是動物友善，好意放了兩隻小兔子讓大家在等待餐點時可以跟小動物互動，卻變成讓小朋友一直欺負兩隻小兔子，家長不管店員也沒空關心，實在看不出來友善在哪裏？ …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "老板很熱情，食材現採很棒喔小孩體驗餵雞很棒喔",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "親子共遊的好地方，農場內外都相當整潔很不容易👍，孩子一歲半也能有愉快新奇的體驗。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "老闆細心 介紹服務  農場規模不大 但該有的體驗不少 可以現場拔菜煮火鍋 也可以烤鳥蛋 也可以磨飼料 餵豬雞鴨鵝 安全又沒有什麼難聞的味道 適合帶小朋友來體驗 放電",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "很棒的餵食體驗，記得先預約！小孩餵了一小時，開心度過一個下午。離開前說明天還要再來跟動物玩。第一次餵雞、豬、鵝吃了這麼多種類的蔬菜：紅蘿蔔、高麗菜、青江菜、玉米，小孩自己磨雞飼料再餵食，非常有成就感！",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "老闆夫婦非常和善，態度謙遜，不厭其煩慢慢為你引導園區內的各項設施，是少有值得推薦與再度前往的園區，時間允許定會再次光臨的店",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "需要先預約，是很棒的親子活動！老闆很親切，活動安排得用心，對小孩也很有耐心。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "舒服的農場，一改我對農場的印象，乾淨而且舒服，在雞圈與豬豬的地方遍佈香草植物與桂花等香氣十足的植物，環境也照料的相對不錯，沒有到處飛來飛去的蚊蟲，是個大人小孩都會開心遊玩的好地方！",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "最適合用麻雀雖小五臟俱全形容的農場沒有之以，老闆真的太有才華了！！！",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "老闆很熱情、自已親自飼養這些動物\n對牠們如數家珍\n雖然這不是非常大，但能感受到滿滿的熱情和對動物的愛 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "有可愛的鵪鶉、土雞、鵝，可以餵食和體驗烤鳥蛋、小鬆餅，蠻有趣。餐點皆為素食，飲料很特別，推薦愛好動物及蔬食的朋友前來遊玩",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "很舒服的地方，很適合來走走打發一個下午",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "照片看起來有模有樣，實際去了卻是不好的體驗，人數控管非常有問題，空間不大卻有過多的大人小孩同擠在室內，而室內一團混亂，要聽解說也無法清楚聽到，前往農場的路逕狹小，前方帶隊的人員只能顧及前面幾位，後方完全無法參與，體驗後只想儘速離開！",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "很好玩的地方，大人小孩都很適合，餵動物，摘菜，自己動手做雞蛋糕跟烤鵪鶉蛋，小孩玩的不亦樂乎，推薦給大家",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "服務非常好,每一位員工非常友善,面對小孩能用心講解指導,餐點健康,味道不錯,價格合理,室內環境舒適,喂食小雞很好玩,跟家人渡過了十分愉快的一個下午.",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "環境非常友善、非常舒服)空氣超棒)，是動物們的天堂樂園，請大家多多鼓勵與支持)來農場消費+體驗)",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "老闆非常用心經營，如果有空檔還會親自帶小朋友下去看動植物跟講解介紹",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "很特別的農場體驗，小孩玩得很開心，\n建議先預約在過去以免撲空\n老闆人都很好很和善有耐心的介紹",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "還不錯 老闆也很熱情的介紹",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "場地不大，但是可以看的老闆的用心！鵪鶉從蛋到成鳥到孵蛋都可以看到！但餐點稍微偏高點！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "近日去體驗，感覺很不錯，也感受到老闆的熱情，還有：餵食真的超近距離的初體驗",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "可以體驗烤鳥蛋、用土雞蛋烤荷蘭小鬆餅\n還有餵雞體驗、種菜體驗\n餐飲也好好吃\n真是全家大小的天堂！",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "老闆非常熱心，韓式石頭鍋很好吃。",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "活動很豐富，專業且平易近人的說明，讓小孩與大人對動物友善又有進一步的認識。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "全家花費太兇，每一項都要加購價，有一些設施請改進，譬如小孩樓梯防滑，餐點選擇\n服務人員不太足夠",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "超級沒誠信的店家，事先已經預約訂位消費，並且在預約當天再次電話聯絡，結果到達現場時，不但大門未開，打了4～5次電話也沒人接電話，事後也未接到店家來電說明。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "感謝各位父母帶家人，來度過中秋連假，感謝您的正面及負面評論，都是我們進步的動力，當天人數控管的問題，我們內部已經檢討改進，解說聽不見的問題，我們也同步更換解說員，不好意思。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "非常親子及動物友善的農場，推推！！\n可以讓孩子認識食物從哪來的！！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "是個友善動物的農場 適合帶小朋友來體驗 餐點也很好吃 (素)",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "結合生態農場的蔬食餐廳，可以觀賞家禽，滿特別。餐點還不錯，但單價相較高，可以去賞味看看。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "老闆人很好，講解也很仔細，餐點也很好吃\n小朋友玩的很開心！超棒的，推薦喔",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "很捧的生命教育,說明很清楚簡單小朋友都很愛",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "帶小朋友體驗半日活動，很有趣，生活在這的動物們感覺很幸福",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "體驗烤鳥蛋 孩子們很認真👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "體驗行程豐富，大小孩子都樂在其中，很期待下次再來！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "很放鬆很愉悅，招待很親切",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "悠閒 小農場 細心講解\n還有 小動物",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "好吃又好玩，棒。\n還可以體驗DIY。\n不來你會後悔。\n讚讚👍 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "非常喜歡這裡親切友善動物的氛圍\n感謝老闆帶著小小孩認識動物 親近動物",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "做雞蛋糕很好玩，小雞小鴨小豬都很開心",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "很有趣，充滿田野風",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "氣氛舒適\n餐點也好吃\n想吃一些沒有負擔的餐點的話 很推薦這裡",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "餵食 烤鳥蛋\n第二次來訪，非常棒的體驗",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "小朋友玩的很開心 老闆也很親切 值得再訪",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "地板很髒還要脫鞋，咖啡貴得離譜。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "雖然價錢蠻貴，但老闆的耐心很讚喔！環境也很棒！",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "摸雞鴨鵝的地方，燒鳥蛋做蛋糕，而且很便宜",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "老版對小孩子超好\n動物們很友善\n孩子玩的很開心",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "老板超有愛、護生、無農藥蔬食, 很好玩",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "老闆人很好，食物好香，活動好好玩",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "小小的，餐點很少",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "好玩有趣的體驗",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "大力推薦👍 處處都很用心 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "雞好可愛 瘋掉",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "不錯",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "非常友好的老闆和美味的新鮮飯菜。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "偉大的",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "香草茶很好喝！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "非常棒，非常好玩",
        "日期": "1 年前"
    }
}