{
    "評論 1": {
        "內容": "只有牛肉湯比較值得一試，但不值得排超過15分鐘。目前排隊都要等待40分鐘以上，而且解壓縮的狀況非常嚴重，店家也都不管。\n\n🔅牛肉麵(小) $220 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "初次造訪此店，點了一碗牛肉湯麵小的，食後感想 沒有特別感到驚艷，個人還是比較喜歡忠誠牛肉麵、小陳牛肉麵。",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "小碗的麵對我們來說都偏大。\n麵條完全吃不完。\n香菇肉燥的料給很多符合價格。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "週日10:40到排隊等外帶直到11:10點餐，再等10-15分做餐\n服務人員都蠻友善，但排隊地方沒有遮蔽物夏天會很熱\n點了牛骨湯溫潤濃郁喝完不會口渴 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "排隊排到想說到底是多好吃，抱著很高的期待，結果⋯真的是還好有排！肉真的軟嫩的好吃，整體搭配麵的口感、湯頭，難怪有辦法吸引這麼多人排隊！推！豆乾必吃！",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "牛肉麵是台灣最，最多元口味的美食👍今日碰巧逛到榕錦時光生活園區聞香而來😀😀\n其實我個人喜好紅燒口味的湯頭👍\n今日的牛肉麵頭湯：我形容不出來ㄟ⋯⋯ …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "目前個人心中的第一名牛肉麵，湯頭醇厚、麵條Q彈、牛肉份量足夠且美味，千萬不要錯過豆干海帶跟牛筋，連小菜也是天花板高度",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "星期日11點左右開始排起隊了，第一次去，排了20幾分鐘，依據友人經驗，算快了！原來外帶的人多，內用的位子不足，所以要排要等，七月的天氣，真的汗如雨下。\n先切了豆乾海帶，加上辣油，樸實的味道還可以，不到12點，海帶也沒了！ …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "牛肉湯非常濃郁好喝，肉相比幾年前好像乾柴一點，偶爾想喝濃郁牛肉湯會想到的好味道，豆干必點！超級好吃",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "自從米其林推薦後、一直想來踩點、都因為時間不對、滿滿的人龍排隊下放棄、今天特地跟同學約了個11:00來吃早午餐、果然、門口沒有排隊人潮、但一入內、寥寥無幾的餐桌、幾乎快坐滿了！\n嗯 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "牛肉麵的湯頭偏濃稠，不會太鹹，味道算是融合，我這碗的肉塊比較是偏小塊的肉，軟嫩到有一點點鬆散了，搭配酸菜辣椒味道有比較提升，也比較好喝一點。也沒特別服務，但就是一進門點餐跟指定位置，餐具自取，送餐確認，也沒覺得親切或否。 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "牛肉偏鹹\n麵條尚可，湯頭中規中矩\n豆乾算好吃\n牛腸牛肚牛筋還行",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "好食到不得了，湯底豐富牛湯味，入口金濃，點都要大家去開台灣一定要幫襯。排隊40分鐘。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "無意間發現的店 看到門口不少排隊人潮 加入排隊陣容後 原來必比登有推薦過 說實在是真的還好 肉都是小小的 小碗的真的很小碗220 女生吃是很剛好\n\n第一次吃到上面有空心菜的牛肉麵\n很像家常煮的麵",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "初次到訪，被門外的人潮吸引，本次點小碗牛肉麵，牛肉麵上有一些青菜，牛肉湯不算太濃郁，夏天喝剛剛好，牛肉則是紅燒的，味道有燉到裡面有一天柴，麵也有嚼勁，到吃完都不會軟爛，小菜必點豆乾、海帶，會在回訪。",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "品項單純，不用做太多選擇。\n\n平日中午也要排隊15-30分鐘，排隊時會幫你點餐，入座時再點小菜。 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "好吃😋～手切的豆干令人驚豔，口感非常好～ …",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "喜歡牛骨湯的味道，豆乾沾點醋或醬汁都非常好吃。麵條煮得軟硬適中，蠻好吃的。\n可惜常常要排很久的隊。",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "湯頭濃郁好喝\n牛肉很柴 不好吃\n外帶的酸菜放在戶外不是很衛生 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "10點來就已經有排隊人潮，湯頭不是紅燒也非清燉，是一種突出牛味的獨特湯，很順口好喝，牛肉的肉質就比較普通了，然後豆乾很軟嫩好吃大家都有點～",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "1.45最後一碗牛肉麵，濃厚牛骨湯頭，價錢略高，豆乾必點",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "牛肉湯絕對有台北市前三名的等級了，相較之下牛肉顯得像是配角，點碗牛肉湯麵，切點豆乾、海帶已是享受至極。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "營業時間早上10點到下午2點，平日前往過了用餐時間下午一點半還需要排隊，在門外等了約20分鐘才入店，因為快兩點了，所以店家說已經沒有牛肉了，可以點湯麵詢問我們是否還要繼續等待。 抱著嘗試的心情，就說沒問題。 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "一家從國中就開始吃的店～也過了快三十年，大概有七年多沒吃了🤭～現在是兒子經營爸爸在中原街另外開。 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "位置就在榕錦時光對面 排隊時間會比較長 湯頭真的沒活說 牛肉本身就很普通 小菜的話值得點的是花干 蠻入味的 配著美味的牛骨湯頭吃很合適",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "米其林推薦的人氣牛肉麵館，傳統的外省口味，用餐時間人會比較多，要排隊等候，附近路邊停車格少。雖然排隊很久。午餐時間等待30分鐘以上。但是麵體、湯頭、豆乾小菜實在都滷的不錯，湯頭不鹹，香菇肉燥麵吃得到古早味，豆乾柔軟水潤有味道又不鹹，難怪許多人願意排隊等待。 …",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "3個人用餐，12點到店，等了一下就有位子，店面位置不多，但是大部分的客人都是用完餐就會離開，不會等很久。\n點了牛肉麵、牛肉乾麵、牛肉湯麵、牛尾、牛腸、牛筋、豆乾、燙青菜，牛肉麵的肉是大塊的半筋半肉，牛肉乾麵則是切成小塊的很適合拌麵食用，湯頭很鮮美，喜歡牛肉大骨湯頭的話非常推。 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "週末用餐時段排45分鐘。\n上次來吃還沒有米其林。\n牛肉入味但有點死硬卡牙齒。 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "牛肉麵很Q!\n湯頭覺得普通！\n肉偏柴！\n豆乾很厲害！",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "衛生🌕🌕🌕🌗🌑\n美味🌕🌕🌕🌕🌑\n服務🌕🌕🌕🌕🌑 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "總結： 好吃的牛肉麵但價位不算便宜，生意總是非常之好，建議開店的時候就來吃，以免需要久候，吃飽還可以去對面的榕錦園區散步消化，是間會想回訪但如果要排隊15分鐘以上可能就改天再來吃的美食～ …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "✨牛肉麵（小）$220\n牛肉麵小碗的份量就是一般店家的大小，除非對自己的食量很有自信，不然建議點小碗，小碗的肉有五塊，吃起來偏乾硬，湯頭不會有油膩感，不過單調，加了一點調味料區的辣油後，可以讓整體好喝很多，不過要如何加適度的辣油不容易 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "整體來說還可以…\n但排了一小時不是很值得，最好挑人少再來… …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "麵條：細麵條一般般。貌似不能選擇其他麵條。\n湯頭：偏清爽但是很濃郁入味。另一種做法。\n肉：鮮嫩有香味，偏嫩，小塊，量偏少，香味佳。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "牛肉偏硬偏柴，\n麵條煮太爛，口感不好，\n湯頭不錯，所以建議點湯麵小碗即可。 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "其實真的是慕名而來嚐看看。\n\n首先店家門口大概排個十來多個人就很擁擠了，店裡的座位也大概容納十多個人，而且每桌桌距很近，真的是比鄰而坐啊⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "超讚牛肉麵，份量紮實，麵條較像刀削麵，最讚的是湯頭相當濃郁有台南六千牛肉湯的既視感，不過我想做了特別處理因此喝起來很溫和飽滿（相對六千萬牛奔騰感），牛肉口感Q彈\n小菜涮嘴清新，酸菜也是清爽口味讓人一口接一口",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "假日12:15到，排了50分鐘才進去⋯真的蠻久的，建議早點到\n1.牛肉麵小碗份量就很大，湯是牛骨湯，濃郁程度剛剛好，不會像一般紅燒太油太鹹，也不會像清燉略顯清淡\n2.麵是家常麵條，軟硬度很剛好 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "來朝聖東門站的排隊美食牛肉麵。這次是10:30左右到店面，小排約半小時。\n\n點了兩碗牛肉湯麵、豆乾、豬頭皮。（因友人之前吃過覺得牛肉本身普通，所以這次就只點湯麵）牛肉湯很清澈很好喝。小菜豆乾切得很薄，要大口吃才很滿足。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "牛肉湯好喝，但絕不能錯過的還有豆乾非常好吃。\n整間店乾淨，但環境有點雜亂，雜物箱子充斥在角落，座位稍顯擁擠不舒服，點小菜的動線規劃不太好，人潮眾多但服務態度很好！",
        "日期": "4 天前"
    },
    "評論 41": {
        "內容": "湯頭美味！充滿牛肉的濃郁味（不設加湯）\n麵質欠缺QQ！大概五至六件牛肉，但不算肥美 （欠缺嫩滑）； 喜歡吃瘦肉的人士較為適合 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "<<米芝蓮推薦的牛肉麵店>>\n在門外都等了一個小時先可以入店，所以抱著好高的期望 去品嚐牛肉麵和豆干 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "米其林推薦的人氣牛肉麵館，傳統的外省口味，跟現代的牛肉麵味道不同，牛肉軟硬適中，份量偏小，但是湯頭好喝，加上酸菜更是十分搭配，小菜也有一定水準，用餐時間人會比較多，要排隊等候，附近路邊停車格少。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "位於金華街上的傳統店面，附近有路邊停車格，但不好找，建議坐公車，因為排隊至少都半小時起跳，不建議併排。店內環境整潔明亮無異味，連廚房的油煙味都沒有，美中不足是馬路的機車排氣味還是會飄進來。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "這應該怎麼評呢？名氣店家，今天特別在剛開店沒多久來品嚐，很順利不用排隊馬上入座，店家牛肉麵部份只有一種總選擇：牛肉麵！點了小碗牛肉麵230元，小菜點了豆乾、牛筋、牛肚！麵上來時說不上是紅燒還是清燉的，麵條口感滑順q彈，比較失望的是牛肉；給的數量不多也小塊，重點是口感吃起來讓我想起滿漢大餐泡麵的料理包-.-。湯頭我覺得應該是精華，用牛大骨熬很久的感覺，喝完嘴裡會有豐富膠質的黏著感，喝完沒問題！至於小菜，豆乾100分，牛筋跟牛肚正常發揮，沒什麼驚艷感！整體來說既然是牛肉麵名店，評分更要實際一點，牛肉真的有很多家比這好吃！這樣的價錢實在沒辦法給到高分！個人是不會再復訪的一家店～",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "以前老店時湯頭非常優！不惜排隊也要吃！後來拆除後就一直沒再來過，前些日子到榕錦時光看到排隊長龍！今日有空過來回味一下！豆乾還是最好吃的，服務人員態度親切！限量的豆乾小魚實在不怎麼樣！這牛肉麵的湯頭已是一般般！無法跟以前比較！吃過就好！好懷念以前的好味道！",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "牛肉口感柔軟，但泡在湯裡也不會爛，喜歡牛腱的牛肉麵，湯頭不會太鹹太油，沒有整碗醬油味\n小菜豆干切的很薄，口感很好，推薦ㄧ定要點\n環境的話，位子不多，用餐時間都會要排隊。餐廳會有蟑螂是正常的，吃到一半大隻的就跑出來，驚動到了在場的客人",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "這間絕對是我口袋名單的牛肉麵！\n記得從小碗170開始吃、到現在既然漲到220！ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "雖然排隊很久。午餐時間等待40分鐘。但是麵體、湯頭、豆乾小菜實在都滷的不錯。湯頭不鹹。香菇肉燥麵吃得到古早味。豆乾柔軟水潤有味道又不鹹。難怪許多人願意排隊等待。",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "有米其林推薦加持的廖家牛肉麵\n36度高溫排隊人潮依然不減 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "見這家店很多人排隊，所以也試試\n午餐時間等待40分鐘左右，但是門外聞到陣陣牛肉味，所以值得排隊 …",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "牛肉麵口味只有一種，算是比較家常的味道！\n現切豆乾及海帶好吃入味，店內還有提供蒜頭可以自行取用，對於愛吃大蒜的人而言實在過癮（配麵配滷味都好適合） …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "10點開始營業 11點開始就一堆排隊人龍 正中午可能要排上快1小時\n沒有紅燒 只有清燉 但不是很清爽那種清燉湯頭，大骨味非常濃，剛喝很香但湯喝多會膩\n肉吃起來很像味味一品 不優 價格不算便宜 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "是我目前吃到最好吃的一家牛肉麵。湯底濃厚，其實肉不怎樣可是香濃的湯頭已勝過一切。不能錯過。",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "從小吃到大的牛肉麵，30多年了吧？雖然分家了，但味道依舊維持不變，變得只是營業時間越來越短，因為人力不夠，只能好好把握時間來吃了！",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "嗯～\n湯頭很濃郁\n麵條很好吃 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "牛肉麵 小碗（220元）\n大碗（250元）\n偏清燉湯頭 調味不會過重 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "平日週四中午約11點到，排了大約半小時。排隊時店家會先來詢問要吃什麼麵，小菜則是進入店內後再到小菜櫃前現點現切現拿。\n小碗牛肉湯麵$220，附一些空心菜，肉較柴且鹹，麵體蠻Q彈的，湯頭也是偏鹹但不會油膩。\n小菜點了大家推薦的薄切豆乾$30，個人認為不用沾醬就有味道，搭配青蔥入口很美味。\n店內乾淨、服務態度親切，大家有空可以來嚐嚐這榮登2018、2019年米其林的牛肉麵店。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "這是我一生中排隊最久的一次美食之旅，約10點20分到場，約莫11點40分入場，要不是太座要求體驗，我真的立馬走人，個人不是很愛排隊久站，但為了迎合太座，我可以假裝很開心排隊(假面人生)。\n排隊的美食想必有它好吃的吸引人的一面，不過吃過中壢傳奇牛肉麵之後，目前還沒有超越它的店； …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "服務非常好，湯頭也非常濃郁好喝，是可以喝光的湯",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "湯頭看似清淡其實味道頗濃厚，牛肉偏瘦但吃下去質感不死實，麵條很有彈性。豬頭皮及豆乾也很好吃！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "內部座位很少，所以排隊的人很多？\n慕名而來失望而歸，唯獨面的湯頭很好，但是牛肉普通。一小碗牛肉麵兩百多塊，cp值𣎴高。 …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "眷村矮房子搬到現址，它家常年人潮排隊，保証是師出有名。它家的湯頭相當特殊，大骨湯相當濃郁，不知道是怎麼熬的，別地方吃不到這風味，光麵條浸過湯汁，咀嚼在嘴裡就很有滋味。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "典型的網路推薦後而火紅的店家，如果不是老闆自己找的業配，相信老闆應該不知道為什麽會排隊排成這樣，就是一家再普通不過的巷口的麵店，不會難吃但也不至於好吃到要大排長龍，個人覺得師傅煮麵應該是沒有摸魚但人手不足，出餐速度比較緩慢而排起隊伍，小菜方面豆乾還行，其他的如牛肚，豬耳朵，就和一般店家一樣沒有特別，服務人員也不會因為生意興隆而表現不耐煩，想吃的朋友可以先打電話訂餐，時間到了再去取餐可以節省很多時間",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "現場內用外帶都要排隊（打電話可以訂外帶），十點半前不用排隊可以當早餐吃….小菜跟調料.餐具自取！餐點的1.招牌牛骨湯濃郁不油沒有肉味，接近韓國雪濃湯口感，內容物除了湯就是空心菜！         2.牛肉麵有分大小碗，湯頭濃郁不油帶有肉味微微鹹，牛肉塊紮實不乾不軟爛有醃過，還有空心菜跟陽春麵麵條，有提供大蒜跟著一起吃味道獨特。         3.香菇肉燥乾麵有香菇.豬肉條.洋蔥.空心菜.陽春麵條，肉條軟嫩不乾湯汁滑順微甜不鹹。       餐點湯的味道好又清爽健康適合每天吃，難怪每天一堆人排隊早早賣完…..",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "周日11點多等待約40分鐘，但等待是值得的，湯味濃郁，肉質軟嫩，麵條有勁。值得等待。小菜泡菜清甜爽口，豆干刀工細膩。",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "好吃！\n但好熱，位子少，等好久。\n外帶可以電話預約。",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "上桌馬上先嚐一口牛肉（超級鹹），\n泡在湯裡一陣子後，鹹味有融入湯中，\n但是肉卻柴掉了， …",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "廖家牛肉麵已經回衝不知多少次了！\n從唸書時期～出社會N年了！\n從他們以前另一間店面到現在的店面… …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "總結：牛肉湯屬清燉與醬滷的調合型，麵與湯皆上乘，可牛肉無筋油，略顯澀口，但仍好食。\n評論：\n前華光社區的老眷村味 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "很好吃的牛肉麵\n當天下雨沒有等很久的時間大約20分鐘！\n女孩們/旅客們可以選擇小碗，不竟台灣太多好吃的呢！小碗份量也很足！湯都給我喝光了",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "平日中午也是排著長長的隊伍\n湯頭不是清燉也不是紅燒\n如果閉著眼睛不說他說牛肉麵我可能吃不出來🤣 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "台北清燉牛肉麵兩大霸主之一的廖家，是一間妳時不時嘴裏味蕾會喚起思思念念的一間台灣美味。湯頭本身應該是用了大量牛骨和特調滷包熬製，看起來清淡，一口喝下會有種濃濃牛骨精華的香氣，我每次都是整碗喝光光。麵條是一般陽春麵，這點我個人認為是中規中矩，不是什麼令人印象深刻的口感，但它就是傳統牛肉麵所使用的原材之一，好吃。肉的話，它事先有醃製過，肉質也不是完美的軟嫩但每口間會有其特殊的香氣在嘴裏散發，完美的湯頭加上特別醃製的牛肉香氣，配上古早麵攤所使用的陽春麵條，造就出一碗米其林等級的在地 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "五星推薦好店✅ …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "朋友推薦，所以來吃吃看\n店面有一點小\n中午吃飯時間11:00-12:00之間 …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "滿過譽的，湯頭真的很死鹹，麵條跟牛肉也都是普普而已，店裡位子不多，內用需要排一段時間，自己是覺得沒有排隊的必要，有許多更好吃的店家。有典小魚豆干，這倒是不錯吃，牛肉麵就真的完全沒有排隊必要。",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "今天很幸運， 11點到沒人排隊。  服務人員說下星期一會開始休息15天要休到9/4日。\n\n牛骨湯和牛肉魯的不錯。服務人員說你有叫小菜， 叫小的麵就可以。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "湯頭看似清淡但很濃郁有蒜香味，會搭配空心菜或菠菜，麵條很Q份量不少！這樣的牛肉麵算是很有自己的風格。必點小菜是豆乾，豆乾滷的很透有孔洞且切到非常薄，進店門就會聽到切豆乾的聲音不絕於耳，算是每桌必點的人氣小菜。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "是外省的牛肉麵，我去過福建，在外頭排隊時聞道味道就覺得很像在那裡吃到的泉州牛肉麵，很讚\n\n牛肉麵4.5⭐ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "20210430選擇:小牛肉麵+豆乾/海帶/牛肚\n\n前陣子走過中原街廖家，今日到訪必比登推薦的金華街廖家，只能說兩家提供的內容非常接近，但麵有分大小碗我倒是覺得不錯，能依照饑餓度選擇 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "2023/5 星期六的早上9:45我來排隊，前面有八個人，有三個人都外帶，還有一個拿一個悶燒鍋子來裝。\n我跟朋友兩個人內用， 10點鐘準時開門，我們坐在15桌， …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "心目中台北市前三的牛肉麵，湯頭層次豐富，味道濃郁而不膩，麵Q肉香，豆干切片更是大推必點的小菜，之後疫情解封會想推薦外國朋友來品嚐的台北美食！",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "推薦指數😍😍😍😍🫥\n餐點品味😍😍😍😍🫥\n價格公道😍😍😍🫥🫥 …",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "沒有很大碗，清燉的味道還是算比較濃鬱型的湯頭，不會像有些店家的清燉變成是清淡，豆乾很可以。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "被湯頭驚豔到了！濃郁醇厚的湯頭，喝起來有種魔力，冷冷的冬天喝上一口，通體舒暢，而且停不下來。牛肉也燉得軟爛，咀嚼不用費太多力，香氣滿溢在整個口腔。豆干也是一絕，看起來又白又薄，吃到嘴裡才知道每片豆干非常入味，淡淡的的豆香，不用醬料也很好吃！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "中午大熱天排隊等了四十幾分鐘熱爆了🥵\n進來後發現竟然有人把店家當成咖啡廳吃完繼續坐著聊天真的很無語🙄️建議店家要適時地提醒客戶走人！\n就如同其他豆乾薄片很好吃，湯頭加辣後還可以，價格不便宜，但是只限現金不開發票！似乎沒有盡到國民納稅的義務！ …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "不想像個壞人, 但跟著排隊吃後真的覺得很普通的牛肉麵, 不用排隊又在家裡附近也不太會想去吃的那種, 不雷, 好奇心重的可以去排一次試試.",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "在台北市大安區有著非常多的知名牛肉麵專賣店，但是這廖家牛肉麵應該是比較少有外國觀光客來踩點的地方，但他的生意並不亞於其他的排隊牛肉麵名店，所以非得平日才不需要花太多排隊的時間，店家賣的種類，清清楚楚就牛肉麵/湯麵跟肉燥乾麵，小菜也是每位來的老顧客必點的，特別是豆干，豆干的氣孔非常多，麵體本身雖組頭但是並不軟爛，而牛肉雖然是切成小片狀但是數量也算足夠，他的湯頭吃起來沒有過份的中藥味，雖然是非常家常的牛肉湯麵，沒有清燉更沒有紅燒的重口味仍稱得上一絕。",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "用餐環境較小，人多需排隊等待，湯頭好喝，麵條滑順，泡菜不夠入味，豆干軟切很薄，豬耳朵爽脆，整體價格不便宜，CP值不高，路過品嚐。",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "個人最愛的牛肉麵店，屬於清燉系列。\n店面不大，需要排隊（今天排約半小時）\n現點現做，等待是有價值的。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "現切豆乾滷的入味，店員認真切成薄片\n淋點辣椒醬油或紅油，風味十足\n牛肉湯頭不會過於油膩，喝的出鮮甜 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "湯頭有點特別，顏色混濁，不是完全清燉又略有紅燒的味道，想說是牛肉版本的日本拉麵，但又沒這麼濃郁...\n牛肉有另外處理帶有蒜味略柴...麵很普通，週日下午2:00來等了30分鐘..\n豆乾如同大家推薦空隙很多，切得很薄，也很入味，真的是好吃，幾乎每個人桌上都有\n其他小菜，點了牛筋牛肚牛腸拼盤...但份量真的很少，一份150，覺得太貴了...",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "與中原街系出同門的清燉牛肉麵店，連續於2018、2019兩年獲得米其林的必比登推薦，原本營業時間分兩段，於今年2月改成10：00-17：00的一段時間。\n原本以前在華光社區就很有人氣，拆遷至現址加上獲得推薦後人潮更多，假日11：30到大概就要排30分鐘，排隊時店員會先過來點麵，小菜進去入座後再點。\n夏天沒有提供牛腸，豬耳朵賣的很快，12：30就賣完了，可以改點豬頭皮，反而限量20份的小魚豆干不太有人點，小菜的醬料自己加，招牌豆干上桌還是熱的。 …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "打著必比登推薦的名店廖家牛肉麵，湯頭只有一種，是介於紅燒跟清燉之間的口味，喝起來醇厚不油膩但是比起一般紅燒鹹度少了很多，建議要加辣油提味才夠味。\n麵條是一般的平板麵、不粗，我看其他人說麵有嚼勁但我吃不出來，覺得麵條整體來說算是一般偏軟。\n空心菜吃的出來是用品種比較好那種，梗不會吃起來粗粗的。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "雖然排隊等候了一陣子，但店員服務態度很好。店面簡單乾淨。湯頭好喝，搭配一點點青菜🥬覺得很棒，加上刀工了得的豆干及辣椒醬香味十足，下次要再來。 …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "今天第一來嚐鮮。抱著朝聖心情，邁著期待的步伐…\n最後抱著默食的感受吃完了覺得：\n湯頭味美，牛肉非巨、口感一般！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "之前來這邊玩意外發現排隊人龍，這次時間比較早人也不多，就想說來嚐嚐，他的牛肉很特別，很像軟的牛肉乾，意外發現香菇肉燥麵反而料多好吃",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這是星期天的下午，剛看完『千年一問』，就從京站Uber過來。還好兩點到三點之間，等候的人不多，許多外帶，剛好我只有一人，一到就還有位子可以安排給我。我叫了小碗的牛肉麵，其實選擇也沒有很多，而且湯頭只有一種；不是紅燒，而說是牛大骨敖煮的湯頭，不清，帶點褐黃色澤，不像清燉的那般清透，但湯頭是甜純有厚度的；麵體是小卷小粗麵，特別的是不是加白菜，而是加空心菜；搭配起湯頭，是合切的，但是可惜的是，其實我認為湯頭還是有些不同，因為其實不像是純牛大骨的湯，而人家說好像是加了些中藥材，但是我 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "排隊50分鐘，店門口ㄧ直聞不到牛肉香氣。終於等到牛肉麵端上桌，望、聞ㄧ翻….湯頭渾濁沒溫度有點失望。只能給50分哦！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "豆干必點！香、嫩 而且還是溫的\n牛肉湯麵湯頭很順口，配菜空心菜也很好吃\n只是真的排隊要排很久 早上11點到排到12點多才進去，但上菜速度蠻快的",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "趁著營業時間快結束趕緊排隊，莫約等了8分鐘即入座，本次點了小牛肉麵+小菜的拼盤。\n牛肉塊約有五六塊，說多不多，但是吃的出來有額外滷過帶有微微滷香蒜香。\n湯頭剛喝下覺得不夠紅燒又不是清燉，雖然很好但總覺缺了什麼。 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "隔一，兩個月一定會來吃一次⋯\n牛肉麵上放滿鹹菜，吃麵喝湯，嘴巴嚼著脆脆的鹹菜，切得超薄的豆乾是必點，沾著辣椒醬油⋯\n好吃😋。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "五星牛骨湯店！他們家的美味靈魂就在這個湯頭！ …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "已三訪。廖家牛肉麵的湯底不是紅燒也不是清燉，但結合了兩者的優點，不死鹹且濃郁，老饕還會配上酸菜、辣油、蒜頭。雖然牛肉麵小碗就要價220，但牛肉有五六塊、麵量也很多，每次都吃不完。\n手切豆乾必點，切得細細的飽含孔洞的豆乾，軟嫩好咀嚼，淋上辣椒醬油易吸附湯汁，很美味。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "/\n11/03吃吃\n1點到，大概排了半小時左右才輪到我，有人會先來幫我點餐，所以坐到位置之後不會等太久 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "廖家牛肉麵的口味算是介於紅燒以及清燉之間，湯頭順口清甜，不會過鹹，青菜軟嫩好吃，建議+20元增量。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "牛肉麵（小）170，豆乾30。牛肉麵既不是紅燒也不是清燉，算家常口味，湯能喝出一定牛肉和蔬菜味但牛味適中不突出。麵也是家常麵，有保留一點點麵芯，所以有些勁道。牛肉是有些厚度的牛肉片，中規中矩。菠菜很嫩。豆乾切得薄而多汁，稍微蘸一下牛肉湯更好吃。豆乾很有特色，牛肉麵還好。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "牛肉麵的湯頭不油膩，酸菜可以在自助區自己夾，點小碗的很夠吃了，牛肉很多，肉質入口即化，不會硬！\n小菜的小魚豆乾蠻好吃的，現點現切！\n平日10.50左右不用排隊，但裡面已經滿滿的人了，生意很好，吃起來有點壓力，但店家非常親切，脾氣很好，很客氣，有些名店生意好但態度很差，這家完全不會👍🏻 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "聽朋友說，金華街的廖家牛肉麵不錯，我就刻意找非用餐時間來吃，週六的下午四點到，還是必須排隊。牛肉麵的湯很濃，很不錯，但是牛肉很材，難怪朋友建議，吃牛肉湯麵就好了！另外，豆干切的很薄，加一點醬，還不錯…但是，牛肉麵裡的青菜放便宜的菠菜，我不喜歡，最近高麗菜這麼便宜，為何不放高麗菜？店裡面還蠻乾淨的，店家態度也不錯…\n若是牛肉不要那麼材，我會給五顆星！",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "週六16:30左右抵達，店內莫約9分滿\n大碗牛肉麵$200+$30豆乾 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "早上10:30到…還要排隊超過30分鐘…但是牛肉麵吃了一口麵/喝了一口湯/咬了一塊肉…感覺一切都值得啊！\n小菜-花生/小魚豆乾/泡菜建議必點…\n用餐體驗很👍 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "一碗大碗牛肉麵$250實在不便宜，口味我個人吃不出來極品，豆乾倒是很好吃，不過要排隊很久就不用了。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "牛肉麵四平八穩算好吃， 小菜則是真的很普通CP值低。\n店員問要點什麼的時候，還在店外排隊，連菜單都沒看到，以為都老顧客還是都會通靈？ 有點不體貼，滿可惜的。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "中午生意很好，需排隊用餐。門口貼著米其林🏅必比登的貼紙。\n\n- …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "小學就開始吃的牛肉麵，外帶回家還是超級好吃！湯頭非常的讚，料給得很實在，最推薦他的豆乾滷的非常入味，還有煙燻豬耳朵也是一絕！",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "好吃的清燉牛肉麵，以前位子多。現在位子少，排隊店但久久還是要來吃一次😋 …",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "牛肉很好吃\n湯 還好，麵跟價格都不及格\n環境偏小，沒那麼整齊\n而且不能加湯",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "星期日下午一點半到、排隊排了40分鐘。坐到位子想說很快就有得吃了、結果又等了10分鐘。不知道發生什麼事、因為我發現後來的客人都很快有麵可吃。小菜當時也沒剩幾樣、吃完麵之後才看到又補了。當時也不想再叫菜了。總結、花了快一小時才吃到的牛肉麵只花了10分鐘吃完。牛肉麵是很香啦、不過有點過鹹、而且這種很像死鹹的那種。不知道為什麼。總之、我是不會再花50分鐘等吃一碗麵了、因為其實有很多地方也有好吃的牛肉麵。 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "非常多層次又濃郁的牛肉大骨湯頭，蔬菜搭配了空心菜，且沒有泡爛，保持了口感還讓濃厚的湯頭多了蔬菜解膩。當天外帶，要吃時麵已稍軟，肉質軟嫩，但稍稍偏乾，大概是剛好吃到燉煮相當長時間且比較瘦的肉塊，湯量給的毫不手軟，非常過癮。\n豆乾較鹹，個人不太習慣。\n整體來說仍非常值得。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "湯頭是濃厚的牛骨湯底，很特別，麵條和肉的部分表現比較一般，滷味還不錯吃，店員態度親切，避開用餐時間比較不需要久候。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "牛肉麵＄220\n鮮肉湯＄300\n牛肉乾麵＄150 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "牛肉麵一樣很好吃，通常都會配上大蒜一起吃。小菜建議先切豆乾，其他就看自己喜歡。\n\n另外附上新的價目表，大碗牛肉麵已經漲價到230，小碗牛肉麵也要200。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "最喜歡的台北牛肉麵之一，小菜必點切得薄如蟬翼的豆乾。\n小菜需自行端取，例如豆乾切好後，需自己在櫃檯端取，自行加醬油膏、辣油等調味。\n牛肉麵非紅燒、也非清燉，湯頭介於兩者之間，應是牛骨湯頭兑醬汁。夏天配空心菜、冬天放菠菜。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "永遠的排隊名店，米其林小吃的常勝軍，我心中永遠的心心念念、永遠的牛肉麵首席，一直想開發新的店家來擊敗他，但從來沒有成功過，濃郁滑順的湯頭、帶著一點蒜香的肉塊，加上軟硬適中的麵條，就組合成這市井小吃中最幸福的滋味。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "超級死鹹，如果是追求食材的自然甘甜不用來這家排隊，鹹到都開始擔心常客的腎了，竟然還要排隊一個小時，難怪很多觀光客⋯⋯",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "排隊等候時間30-60 分鐘才能享受米其林推薦的美食，此處不能交通違停，有食客繳了罰金還是吃得津津有味，鳥為食亡，人為美食散財！筆者以為一切都值得。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "推牛肉湯頭鮮甜美味🐂\n麵體是微粗寬扁類型\n肉體很軟\n乾拌麵口味中規中矩 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "第一次吃，湯頭還可以，算是比較溫和的味道，小孩能接受，麵體不錯，但是牛肉真的一般般。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "如果不用排隊可吃的牛肉”湯”麵。肉可以直接跳過。最推豆乾！\n\n冷氣口下游那兩桌真的好冷，可以考慮加個隔板。",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "一碗麵200元，價格偏高，豆干真的是店內推薦，海帶入味可口，酸菜普普，牛肉麵湯頭清爽不死鹹，介於紅燒到清蒸之間，非常家常的牛肉麵，肉質算嫩，但吃多有點膩口。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "清燉牛肉麵230元，吃過最貴的牛肉麵可是湯頭一喝就滿驚豔，很有特色的清燉不會太鹹又不會太清淡，拿捏的很剛好，肉給的算多，外帶直接麵湯加在一起拿回來吃也沒有爛掉，很厲害！久久吃一下很可以。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "也是一家名店，某次偶然經過赫然發現大排人龍，細查之下才發現原來他是連續榮登米其林必比登榜好幾年的牛肉麵強棒店。\n\n我，當然不可能排隊。所以選擇離峰時間前來用餐（16：00）真的不用排隊，不過店內還是坐滿七成用餐客人。 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "在路邊一間牛肉麵店\n牛肉麵看起來不是說很起眼\n但是味道卻是十分的好 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "湯頭看起來濃郁，喝起來清爽不膩口，大腸頭好吃，沾辣椒油更有層次。",
        "日期": "9 個月前"
    },
    "評論 135": {
        "內容": "一波三折，三折肱唯糧醫。\n\n下午三點，正好趕去三點半才打烊的排隊名店廖家牛肉麵。果然，一走進去還有三張空桌，夥計交代可以吃到三點五十分。 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "附近最早開門最符合CP值的中式餐點\n只要超過11點就開始排隊\n湯頭偏鹹但是肉塊紮實帶油花 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "廖家是清燉牛肉麵首選，平常日去還是比較平易近人。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "牛肉麵好吃，滷豆乾也好吃，滷花生就不建議太軟沒味道，豬耳朵也好吃，以前在舊址可以加湯現在可能物價飛漲不能加湯有點遺憾，是可以再來消費的牛肉麵店",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "廖家強項在於香醇的牛大骨湯頭。小菜豆干不錯。座位少且略擁擠。",
        "日期": "3 週前"
    },
    "評論 140": {
        "內容": "五星給豆乾！\n小菜的豆乾超級無敵好吃，純手工切的👍 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "湯頭喝起來口感很自然不是靠調味粉調出來的，是很多層次熬出來的湯頭，搭配陽春麵條很對味！牛肉不是帶筋帶肉的牛肉，是切片的牛肉片，吃起來很嫩，小菜每樣都很優秀！我個人很喜歡～",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "很喜歡煙燻豬頭皮，豆干很嫩，牛肉麵看來濃郁口感卻很清爽，湯直到最後一口都很好喝，牛肉量多味足，但就是口感較柴些",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "牛肉湯厲害、小菜必點豆乾",
        "日期": "8 個月前"
    },
    "評論 144": {
        "內容": "雖說是清燉湯底，但是牛肉不只軟嫩還很夠味，推薦搭配著蒜頭一起享用，比起酸菜的搭配性更棒，別有一番風味喔，平日下午到訪比較不用排隊排太久。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "以前很喜歡的牛肉麵店\n一直念念不忘這個口味\n多年後再前往 有點失望 …",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "豆乾好吃！湯頭清爽夠味，喜歡他加了菠菜，麵是關廟麵那種寬度，現在只能外帶，會主動問你要不要分開裝湯和麵，覺得很貼心",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "牛肉麵好吃，但牛肉是乾柴的那種且小片又偏鹹，大家都說點牛肉湯麵即可。小菜部分則推薦豆乾，切的很薄但意外的很入味好吃，豆香味很濃，非常讚，來吃要有排隊的心理準備。\n聽說在中原街有另開一間，分家出去的，這裡才是老店，要就來這裡吃吧！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "只有清燉牛肉麵\n\n可以加蒜頭（要自己撥🤣）湯頭鮮美 不死鹹 超好吃 牛肉超嫩 而且顏色鮮紅 跟一般黑黑的不太一樣 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "牛肉麵的湯真的超好喝！是清湯牛肉和牛肉麵的中間，味道剛好。但牛肉徧老(dry), 要是兩人吃的話建議一個叫牛肉湯麵（沒有牛肉的)一個叫牛肉麵便好了⋯⋯豆腐乾沒有什麼特別，魚仔豆乾還不錯。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "朝聖。麵條Q而不爛、湯頭溫潤、還有這「豆干」認真好吃！！！\n兩家廖家真的是各有千秋，ㄧ家主打牛肉麵，一家主打小菜～",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "很少吃清燉牛肉麵，但這家的湯讓我有驚艷到……\n\n牛骨湯頭濃郁，牛肉半筋半肉有嚼勁但不柴 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "很好吃，非常 Q 彈的麵條。",
        "日期": "3 個月前"
    },
    "評論 153": {
        "內容": "店裡面冷氣很冷 凍凍的！夏天來吃一定很爽 牛肉麵湯頭普通 麵條普通 肉還不錯 ！豆乾切的很好 這個價格我會去吃北車那家X山X🐂肉麵！！ …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "是我最愛的一家牛肉麵店，湯頭真的太令人值得一再回味，必吃小菜豆乾切得很薄也滷得很入味，超級好吃😋 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "2021.07.17\n今天順路經過了聞名已久的廖家牛肉麵，必比登推薦過的小吃店，順路帶了一碗牛肉湯麵小$100，湯頭不錯，裡面有加一些空心菜，個人覺得加上半包的還有喝起來會更加的順口，下次若有經過，會想要試試看他們家的牛肉！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "首屈一指的清燉牛肉麵老店，從小吃到大。生意非常好，但價格不低，份量不多。小菜推薦豆干。外帶一樣照排隊，麵不煮。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "湯頭乍聞之下滿香的，但喝入口有點失望，必須加酸菜和辣油才有一點層次。麵條是一般的家常麵，在店內吃比外帶好。豆干和海帶好吃，辣油非常香",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "還是不錯吃，但感覺以前在老房子的時候湯頭更濃郁。豆乾必點，軟嫰中間孔隙富含湯汁。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "［雷⚠️］超級不好吃 酸菜沒味道 牛肉麵也沒香味\n肉不是用半筋半肉 很柴 柴到卡牙縫\n湯不好喝 就算店家特別寫了不能加湯也沒關係 因為我根本不想加 連原本都喝不完🙄️— …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "米其林級的牛肉麵果然名不虛傳，ㄧ進門便湧上濃濃的香味，立刻流口水，牛骨湯頭濃郁，麵條筋道，個人非常推薦的牛肉麵！",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "金華街經典不敗的好味道就在廖家牛肉麵，湯頭濃郁順口的幸福感油然而生，小菜豆干更是錦上添花的必吃，疫情期間外帶也是種幸福。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "湯頭覺得喝完很渴，麵是一般家常麵，麵量算多，但是肉感覺吃起來沒有很記憶感的味道，口感偏瘦，建議切豆乾的助手可以戴手套比較衛生。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "進來吃看看啦\n小菜價格偏高\n但是有價值小菜好吃 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "久違的廖家牛肉麵\n還行…",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "被我家寶貝抓來試試，店內位置不多，大概排隊10分鐘入店，點了牛肉麵跟大乾麵還有豆乾海帶，牛肉麵好吃湯頭也好，牛肉是會黏牙縫的那種，但瑕不掩瑜，聽聞豆乾花生很好吃，只點了豆乾海帶味道一般般，但會再回來吃",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "廖家牛肉麵的湯頭絕對是一極棒！還有那切的很薄孔隙又大“會呼吸的豆乾”就算不加醬料也好吃。",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "小菜份量不多、價錢偏貴，但很值得點上；牛肉麵麵體Q彈、湯汁清淡好喝。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "一天內二次路過這家大排長龍的麵店\n恰好第二次經過快打烊\n多看了一眼 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "這間是2018年必比登推薦的店家，不過在用餐要先有耐心排隊等待，如果快打烊前也可能賣光，不過在門外就有牛肉麵的香味，蠻吸引人的\n在牛肉麵的部分\ni.清燉的湯頭帶有牛肉的味道但不油膩，調味也ok，整體算不錯 …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "算是半清燉半紅燒牛肉麵，牛肉有醃過的蒜味，不厚、多塊，榨菜不要放太多會改變湯頭味道，缺點是沒有像樣的辣椒醬可以加、湯頭略嫌平淡、重點是吃完非常渴，以及貴了一些。最好趁人少時吃比較值得。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "外帶回家吃 還可以 沒有到很驚艷 小碗170也不算便宜 個人比較偏好林東芳  點餐人員跩跩的不是很親切",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "牛骨湯頭非常棒👍我通常不會把湯喝完，但這個湯我全部喝完了👍👍👍小菜的豆皮花也是必點好吃！ …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "多種香料熬製而成的湯頭！\n牛肉麵beef noodle&豆乾dried tofu👍🏽👍🏽\nTastes a bit like 九記牛腩 in HK …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "清燉口味好吃不會太過負擔，小碗份量十足；小菜豆干不會有過多調味，吃的到單純樸實豆香",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "相當好的牛肉麵，不會辣，等於是其他牛肉麵店的清燉。肉質很嫩，以台北的物價水準，算是物超所值。早一點到比較不用排很久。",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "湯鮮肉嫩麵Q！台式泡菜好脆甜！大推！😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "本體是湯頭跟豆干加辣油，麵條是軟的那種，牛肉味道太厚重太搶味道",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "湯頭好麵條有嚼勁，豆干必點。建議避開用餐時間前往。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "湯頭特別，不像一般的牛肉麵，有點類似牛骨湯",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "吃過最好吃的豆乾！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "牛肉麵的味道不油膩，只有1度的辣味。\n這是一道濃濃的湯，帶著你根本感覺不到的牛骨味。\n非常適合韓國人的口味，哈哈。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "看起來像是台灣當地人常光顧的牛肉麵館。在導遊推薦後我就去了那裡，這是我吃過的最美味的牛肉麵。調味剛剛好。\n我還點了豆腐，豆腐也很好吃。",
        "日期": "5 天前"
    },
    "評論 183": {
        "內容": "我在台灣生活了3年，這是一家固執的米其林餐廳，只賣牛肉麵，7年前有一個台灣熟人去過，說這是一家不錯的餐廳，也是一家固執的米其林餐廳。 11:30 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "喜歡他們的牛肉麵！湯很美味，牛肉也很嫩，味道鮮美！\n\n如果你喜歡小份的配菜，你應該嘗試一下。 …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "排骨湯+牛肉麵，帶有淡淡的香料味，完全不會反感。我訂的是大號，而且數量很大，所以我覺得訂小號就夠了。\n我點了紅燒豆腐當配菜，老闆看到後就在桌上放了一些辣醬油叫我吃哈哈，幸虧我很享受這個有點無聊的紅燒豆腐😋。 …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "這是一道適合韓國人口味的牛肉麵。\n與其他地方不同的是，它沒有任何油膩或香料，味道就像大醬湯，感覺就像大醬湯和泥一樣。\n裡面有醃芥菜葉或辣紅辣椒的調味料，連湯一起吃就更美味了。 …",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "我們到達時只比他們的營業時間晚了 10 分鐘。那時，第一批食客已經進去了，所以我們必須排隊30分鐘。\n\n對遊客來說，這是他們的SOP： …",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "🥩 牛肉麵配牛肉… ！小號 220 美元\n哇，真的太好吃了。 （對不起永康...！） …",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "遼子牛肉麵。\n這是米其林指南上排名18-19的餐廳，所以我排隊等了40分鐘才在那裡吃飯。週末營業時間很短，晚上10點到14點，所以下午1點排隊的人可能吃不到。 …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "不管喜歡不喜歡，都是人人都會喜歡的牛肉麵👍🏻 乾淨，味道像燉牛肉，如果還沒開的話，總是要等，但絕對值得等待！ …",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "這是我在台北吃到的最好吃的「街頭小吃」湯麵！這個地方擠滿了人 - 所以早點去。價格合理！  準備好為自己服務。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "這家店與殖民時期的台灣有著緊密的聯繫。我去那裡並不是因為它獲得了米其林星星，而是因為我想體驗歷史的味道和台灣當地美食。我發現他們的湯（不含牛肉）是必須嘗試的。工作人員切豆乾的技術很熟練。雖然價格昂貴，但它是台北提供美味牛肉湯的牛肉麵店之一。反正店面很小，進去很難走動。總是這麼快就賣完了。營業時間不多。",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "我很驚訝它的美味，這是我以前從未嚐過的。雖然鮮味十足，但一點也不鹹，味道清淡，麵條也有嚼勁，棒極了。\n謝謝你的飯菜。",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "這家店最近似乎很受關注。商店對面好像以前是監獄，但現在是時尚的商業設施，也很有趣。商店10:30開門，這很棒，因為可以作為早餐替代品。一天中的這個時候，主要的顧客似乎都是當地的常客，每個人似乎都已經習慣了。平日開門前要等30分鐘，但開張前大約有5人在排隊，離開時大約有6人在排隊，這是一家很受歡迎的餐廳。它也被選為必比登推介。這家店只有一種牛肉麵。大多數人都是從收銀台賣的小盤子裡加配菜，每個人都有自己的吃法，例如把麵條分開，和配菜混合在一起。感覺就像一家有當地根源的商店。\n牛肉精的味道很濃鬱，而且也不至於辣到湯汁渾濁，讓我體會到了台灣牛肉麵的深度。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "這被認為是台灣最好的牛肉麵。\n曾榮獲台北米其林必比登美食家的餐廳。\n雜七雜八的氛圍充滿了在地氣息，讓你彷彿置身於台北市中心。 …",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "我路過的時候偶然發現了這個地方，看到了排隊的隊伍。\n因為看起來像是當地的餐廳，所以我擔心它是否適合韓國人的口味，但它非常好吃。豆腐是要單獨點的，但如果單獨吃的話，蘸著湯汁吃起來又滑又好吃。\n自己放辣椒還是辣椒油？我喜歡可以透過添加來調整辣度，更棒的是他們很友善！ 👍 …",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "這是一家很有名的餐館，每天都要排隊。原因之一是它只在上午 11 點到下午 2 點營業，如果當天的食物賣完就會關門。\n\n考慮到價格，味道還可以。它屬於較清淡的類型，易於食用。 …",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "我在休息時間之前去了，吃了無肉牛肉麵，因為我的原料用完了。等了快30分鐘，我已經很餓很累了，但是當我嚐到湯的那一刻，我的眼睛一亮……厭倦了台灣香料的人絕對應該去這裡。味道就像牛骨+燉牛肉。還有一定要吃豆腐菜餚。這真是一腳踢。",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "台灣標準牛肉麵。湯汁濃鬱，麵條有嚼勁，牛肉不會太油膩。\n配菜很好吃，尤其是乾豆。\n你應該早點去排隊，因為餐廳非常擁擠。",
        "日期": "9 個月前"
    },
    "評論 200": {
        "內容": "(1)2023年8月首次來訪\n隱藏餐廳\n湯汁濃鬱、清澈、味道香濃 …",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "我們問了問，等了大約40分鐘，然後坐下來吃美味的牛肉麵！一定要嘗試！湯很好吃！下午2點就關門了，但不到2點，牛肉就已經賣完了！盡量早點來，以免錯過機會！",
        "日期": "9 個月前"
    },
    "評論 202": {
        "內容": "牛肉麵，湯頭屬清燉與醬油湯頭的綜合體，應該沒加豆瓣醬。\n牛肉片先醃蒜頭，蒜味明顯濃鬱。牛肉部位決定口感，筋肉部位黏口好吃，純瘦肉部位柴澀耐嚼。\n麵條為陽春麵條，口感Q滑，但是燙煮過頭了，整體軟爛，個人不喜。 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "這是我在台北最喜歡的牛肉麵餐廳。他們的肉湯顏色淺但味道濃，這意味著他們的味道不是只放醬油來添加的。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "大多數顧客都是遊客，味道還可以，但由於服務緩慢，我不會再排隊一個小時",
        "日期": "6 個月前"
    },
    "評論 205": {
        "內容": "韓國人一定也會喜歡的。味道清淡，和普通的牛肉麵有點不同，可以根據自己的口味加辣醬或醬油。\n不辣而且真的很好吃。\n當場切的豆腐配菜最好吃，最重要的是服務生很友善。\n我想即使我去韓國我也會記得這一點。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "目前老眷村這一代吃過 最喜歡。\n湯真的太好喝！喝得出牛骨/牛肉味\n非常香濃 但不鹹不油膩 …",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "我吃到了牛肉麵！好像很受當地人歡迎，\n我等了30多分鐘！如果你排隊的話，店員就會來接你的訂單！我確信有一份日文菜單。相當親切😀\n至於味道的話，還是比較清爽的。因為人們喜歡它\n我給它3顆星。氣氛正常。 …",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "因為搬家的關係，距離上回來嚐已有N年之久。當年還是對面靠近杭州南路時…記得130/碗\n😀😁😂😃😄😅😆😗😘😍😎\n現在乾淨舒適的內飾，雖然依舊小巧但是整齊多了！小碗牛肉麵已調價為170/碗。 …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "六、七年前，我住在附近，經過這家餐廳時剛好吃過飯。\n\n我突然靈機一動，就回去了，原來是餐廳，要排隊才能吃飯… …",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "這不是紅紅燒牛肉麵。這是一種清湯牛肉麵，這意味著醬油不是主要的味道。我不得不說，牛肉的品質不是最好的，不是每塊都很嫩，所以下次我會選擇湯和麵的版本。湯有一種令人難以置信的牛肉味，又深又肉，而且令人難以置信的溫暖。頂部形成的油脂並不令人膩味，這是一個優點。這只是一碗濃鬱的牛肉高湯，帶有一些甜味和香料的味道。有些人可能不喜歡麵條的麵粉味，但它的質地絕對與湯搭配得很好。記得買豆乾（燉豆腐），它的多孔性非常好，那位女士將它們切得很薄，然後在裝盤前將其浸入湯/醬汁中。多孔=保留更多風味，更多孔用於醬汁和湯！如果你想要清湯牛肉麵，但不要來這裡期待紅燒牛肉麵，真的很推薦這個地方！",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "享受當地的氛圍和美味的食物。也可應要求提供英文菜單。店裡的工作人員也都面帶微笑，對你非常友善。中午左右就會有人排隊！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "我昨天下午2點左右去的，是個下雨天，當地的顧客一直在排隊。  當你排隊時，一位友好的女士會問你主菜單是什麼。沒有肉的麵條，選擇牛肉湯麵，有肉的麵條，選擇牛肉麵，並告訴我們尺寸，大還是小。請自備花生或配菜入內。  豆腐絲是豆乾，只要告訴使用它的人，他們就會馬上切片。在上面添加你自己的調味料。\n有兩張幾年前的米其林貼紙。 …",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "正宗+家庭式的牛肉麵館。使用台灣牛肉🌟優質的牛肉湯，味道濃濃，味道濃鬱。麵條煮得很完美（直到我最後咬一口為止，味道都很有嚼勁）。有自助醬料車，喝了幾口原湯後，我在牛肉湯裡加入了兩種不同的辣醬和酸菜，無論哪種都很美味！所以作為配菜，尤其是醃製得恰到好處的台灣泡菜，酸酸甜甜的味道讓我的味覺體驗又提升了一個層次！ 服務人員說他們收三倍卷喔（餐廳接受刺激券）！ 🙂 …",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "這個地方為我這個不喜歡牛肉麵的人打開了味覺新天地！ ！我前兩天來了，今天和我先生一起回來了。下次來台北，這家餐廳一定是我的首選。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "牛肉麵很棒。我們在他們開門之前就來到了這裡，以排長隊。一旦打開，它們就開始快速填充。",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "#廖家牛肉麵 #米其林 #台北\n#必比登推介 #必比登 #推薦 …",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "點了招牌牛肉麵。我喜歡湯和麵條，正是我的口味。肉本身並不令人印象深刻，在我看來有點乾。但我認為湯是牛肉麵最重要的部分，所以我還是給它點讚。\n\n座位不多，而且這個地方很受歡迎，所以週末最好早點去。我們中午排了大約30分鐘的隊伍才進去。只收現金。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "台灣最難忘的牛肉麵店之一。附近就有永康牛肉麵，10:30左右我就站在那裡（排隊的人只有5個人左右），他們已經在準備了，所以我以為我會吃不了多少，因為味道太鹹了東坡肉，於是搜了一下，正好看到這是一道清牛肉麵，於是就回永康，找到了這家正宗的當地餐廳。一個只有我想知道的地方……沒有韓國人，只有台灣人和中國人。他們很友善，為我照顧了一切，因為我不懂中文，但我必須自己帶配菜的醬汁。即使吃一小部分，也能吃飽。是一款具有濃鬱牛骨湯味和燉牛肉口味的牛肉麵湯。",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "作為一個經驗豐富的韓國人來說，我想對香料敏感的韓國人可能會喜歡它！\n十點開門，不過我提前十分鐘來的，無意間錯過了開門，不過服務員很友善，提供了辣醬，還教我怎麼剝蒜。\n而且我以為我現金夠了，結果還差5韓元，但他們讓我去就說沒關係，所以我無意中造成了麻煩..^^;;謝謝您的考慮！真的嗎！\n這是一家只有我想知道的餐廳，但我希望它也能受到韓國人的歡迎~~",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "雖然我是下午兩點後去的，但還是一家不錯的餐廳，當地人都在排隊吃，我強烈推薦牛肉麵，對於女性來說，小份就足夠了，麵條很有彈性，肉也很軟。而且麵條裡加了紅辣椒籽+醬油+醋醬，稍微有點鹹，就更美味了。沒有任何香料味，非常美味。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "清燉湯頭味道濃鬱，牛肉口味不錯，但口感太老，老人家可能要咬一下，豆乾切工很厲害，但我覺得切得太薄而失去了豆乾的口感，豬頭皮味道很好",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "與普通的牛肉麵不同，麵條像刀削麵。\n如果單吃的話很清淡，但是工作人員推薦了紅辣椒油之類的東西，所以我就加了，味道就像燉牛肉一樣！\n人很多所以要排隊，不過我覺得大概要等30分鐘左右，如果是一兩個人的話，可以進去得更快一些。 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "牛肉麵很適合韓國人的口味！味道溫和，沒有任何香料。麵條是刀削麵，湯的味道像牛肉湯。大廳很小，所以我是在營業時間去的，不用等就吃飯了！我認為牛的大小對一個女人來說就足夠了。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "很高興找到這個地方。他們的牛肉麵確實代表了所謂的傳統台灣紅燒牛肉麵。雖然它們並不位於美食街區域的中心地帶，但距離主要美食街僅 10 分鐘路程，對我來說，只需步行一小段距離即可，而且值得。我強烈推薦任何人嘗試。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "扣一星是因為湯的鹹味。扣一星是因為超長的等待，而且不值錢。牛肉雖然很嫩，但麵條不合我的口味。點了豆乾，但我覺得一般般。我不會再排隊，但不介意在非尖峰時段再次吃飯。下午 1 點到達，下午 1 點 50 分就座。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "米其林必比登美食家餐廳！牛肉麵採用台灣牛肉製成的濃鬱牛骨湯。湯底和其他餐廳完全不一樣，牛肉麵也只能在這裡吃到。我還想再吃一次！",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "我在台北吃牛肉麵的時候很小心，因為很多地方的湯裡放了很多油。這個地方比永空好得多，而且等待的時間也一樣長。如果你在工作日 11 點左右來到這裡，等待也不算太糟。這就是內部座位有限的原因。我得到了標準的牛肉麵湯。他們的豆腐配菜也非常好。湯很清淡，牛肉也不太肥膩。",
        "日期": "8 個月前"
    },
    "評論 228": {
        "內容": "米其林評級的牛肉麵。比台灣其他牛肉麵湯油少，辣度也低。牛肉柔軟多汁，但麵條有點淡，無法吸收湯的味道。服務又好又快。好的空調是一個優點。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "小餐館裡的美味牛肉麵湯。工作人員對外國人很樂於助人，您可以從酒吧挑選一些額外的小菜，例如豆腐。不過要做好排隊的準備",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "如果你是韓國人，你會喜歡它，沒有任何喜歡或不喜歡。\n這是一個你可以",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "湯是用牛骨燉的。   風味獨特。牛肉嘗起來很嫩，但錯過了它的特色。   比起牛肉我更喜歡湯。  它的配菜豆腐，味道極佳。  愛它。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "第一次訪問\n中正紀念堂附近的前監獄？的\n它位於翻新區的前面。 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "牛肉麵一開始味道不錯（不太確定是因為排隊還是什麼哈哈），但到最後就變得又鹹又油。我一個人無法完成圖片中訂購的東西。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "不錯的牛肉麵湯。服務很好。",
        "日期": "3 個月前"
    },
    "評論 235": {
        "內容": "事實上，在颱風期間，大多數餐廳都關門了，它仍然營業，而且同樣美味⭐️5️⃣。謝謝。謝謝你的飯菜。",
        "日期": "1 個月前"
    },
    "評論 236": {
        "內容": "cp值不高，偏貴，湯頭濃鬱夠，純牛肉清燉味，麵身牛肉偏硬，麵體改用細麵會更完美，泡菜非正統四川泡菜，個人比較愛海全牛肉拉麵（桃園市春日路慈文路口）的湯頭與牛肉",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "我吃過的最好吃的牛肉麵！",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "濃濃的牛肉麵湯。不令人興奮，但很好。週六下午 1 點到達這裡。在外面排隊等到1.25，這時我就坐下了。他們在外面點餐，所以 1.30 之前我的食物就已經送到我面前了。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "類似刀削麵的牛肉麵店似乎是東門附近最好的。我們也推薦點餐時切成薄片的豆腐。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "牛肉麵很好吃，不過從排隊到吃大約需要一個小時。排隊前一定要做好準備~",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "吃了牛肉麵（220元）。\n我覺得比較適合日本人的口味！香料不太重，牛肉湯撐成的湯也很特別！ ！這是我吃過的最美味的牛肉麵。\n肉又厚又蓬鬆。麵條的彈性恰到好處，真的很好吃！\n試試加入辣椒油或醃菜來搭配吧！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "我們誤會點牛肉湯麵，就湯和麵\n要牛肉麵才是有湯肉麵😅😅才正確\n肉澡麵是豬肉澡乾撈麵\n酸菜可自行加 …",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "這是我在台北最喜歡的牛肉麵店。清湯非常鮮美。如果配上豆腐、海帶當配菜，那就更美味了。\n老闆不善溝通，但他盡力小心翼翼地打理一切。這是一個每次去都覺得很開心的地方，因為老闆的友善。我一定會在接下來的旅行中吃這個牛肉麵哈哈。",
        "日期": "10 個月前"
    },
    "評論 244": {
        "內容": "這是我這次台灣之行吃到的最美味的食物了！很多當地人也吃，而且湯汁特別濃鬱清淡，去台灣旅行時一定要嚐嚐。\n有英文菜單，工作人員很友善！",
        "日期": "7 個月前"
    },
    "評論 245": {
        "內容": "上午10點他們開門的時候我就去吃了！非常適合韓國人口味的牛肉麵！湯、麵、調味醬的三重組合是最好的。餐廳內部也很乾淨！而且是豆腐菜，一定要嚐嚐！ 👍🏻廖家牛肉麵最好吃！ …",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "美味的麵條和友好的服務。  在其他地方吃過許多安靜、略帶甜味的飯菜後，我們享受了美味的肉湯、煮熟的麵條和美味的牛肉。附贈的辣醬也是不錯的補充。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "牛肉麵真的很好吃。在西門町附近的建功牛肉麵吃過牛肉麵很失望，但在這裡我找到了真正的味道。湯汁濃鬱，牛肉鮮嫩。這裡是韓國人排隊吃飯的地方，所以餐廳很小，而且不會說英語。如果你認識漢字，你可以點牛肉麵。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "五年前就很好吃了，今天去的時候還是很好吃。週三下午四點來的，不用等。強烈推薦。跳過其他旅遊陷阱！",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "這家的湯頭基本封神大約2點半到店家告知已經沒牛肉了不過基於在路上就聞到牛肉湯的香氣就果斷要了牛肉湯面吃了沒有後悔湯頭是滿滿的牛肉香氣口感非常順滑香濃麵也吸滿了湯汁吃起來不會很淡小菜豆腐也很唰嘴",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "是朋友推薦的這家牛肉麵館。需要很早去排隊，而且他們營業時間很早就關門了。儘管如此，還是有很多人喜歡去。\n我覺得我爸做的牛肉麵最好吃🥰 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "點了經典的牛肉麵。湯汁很濃。非常牛肉但不油膩。我發現肉很嫩，不像其他評論。請在調味料架上加入酸菜，以減少高湯的肉味。\n加上切成薄片的豆腐，就可以了。也許是湯太鮮美了，相較之下豆腐就相形見絀了。但它絕對可以作為盤子清潔劑。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "是我個人在台北市最喜愛的牛肉麵店!\n店址並非熱鬧區域不是屬於賺過路客族群的店，店內裝潢與一般麵店一樣樸實，且過道狹小需側身通過，桌與桌距離十分接近，不適合高談闊論或做長久停留，所以流動翻桌率很快，即使排隊也不至於等太久。 …",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "本地黃牛肉的風味香甜濃鬱，口感是較 Q彈感的軟韌。湯雖然算是清燉路線，但其實也是走濃香路線的，在氣味上，牛骨和肉的氣味偏重，但喝下去時則是較為甜順的口感，配上現燙的菠菜，的確是非常有特色和代表性的口味。 …",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "搬家後好像有調過價格，帶位與點餐速度也有更提升。餐點內容單純簡單，但算中上價位的餐點。湯頭真的很濃鬱好喝不死鹹，香氣非常十足，雖然搬店前搬店後都不是在熱鬧地方，但還是生意非常好多數時間需要排隊。",
        "日期": "9 年前"
    },
    "評論 255": {
        "內容": "這家餐廳非常受歡迎，以至於午餐時間都有人排隊等候進入。菜單非常簡單，只有幾個項目。味道清淡可口，搭配牛肉麵。像高名醃菜這樣的醃菜都是自己醃製的，像吉野家的醃漬薑一樣。肉量很大，價格實惠，感覺很划算。\n我對日本旅遊寫真集的評論。下面是我的照片的評論。我對餐廳的菜很滿意。",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "要排隊，每次都要排隊。\n以清燉湯頭來說，比一般清燉湯頭來的濃鬱，口味很特殊。價格不便宜，小碗就要170元，但很好吃。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "白湯，牛肉麵很好吃……豆腐乾也不錯，17:00就關門了，所以去之前先查一下。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "奶奶很友善，還幫我準備了醬汁。\n他們說請加辣醬。\n真的很好吃\n牛肉麵一小份就足夠了，豆腐配菜也很大。",
        "日期": "11 個月前"
    },
    "評論 259": {
        "內容": "好久沒來吃飯了，味道確實不如以前了，感覺湯比這次喝的清淡了。\n但整體來說，還是比其他地方好80%。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "湯頭很濃鬱，空心菜跟麵條非常搭！",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "永康街附近一家很棒的牛肉麵店。我沒有嘗試過著名的永康牛肉麵，但我以為這是一家旅遊餐廳，所以我一開始就去了這個地方，這是一個絕佳的選擇。餐廳內部很大。\n所以，我認為你需要謹慎選擇時間。還吃了薄片豆腐，當地人常點燻鴨。至於味道，你能感受到牛肉蘿蔔湯的味道更濃鬱，而且肉質像魚一樣，很軟，塊很大，吃起來很飽。如果您是女性，訂購小號就足夠了。如果您想要一家當地餐廳，我推薦這個地方。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "心目中第一名牛肉麵💕\n香菇肉碎乾麵超棒！麵條Q彈有嚼勁，配上香菇肉燥可以迅速完食，每次都是乾麵配牛肉湯，牛肉湯有加波菜，湯頭濃鬱蒜香好滋味❤️\n大推小菜，豆乾切的薄片，一定要配辣渣吃！ …",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "我來這裡已經幾十年了，雖然還有很多其他選擇，但這仍然是我吃牛肉麵的首選。如果你喜歡比清湯（例如林東芳）更美味但又比烤湯（例如永康的紅燒）味道更淡的肉湯，我強烈推薦這個地方。記得嚐嚐他們的配菜（如果你吃辣的話，可以加點辣椒油），這是我不斷回來的另一個原因。",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "真正的寶石，很棒的湯麵，免費續湯。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "台灣之行吃過的最美味的食物",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "雖然我們排了1小時的隊，但還是值得的！肉湯很棒，麵條煮得很有嚼勁，服務也很棒！",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "牛肉大骨熬煮而成的湯頭十分濃鬱且甘甜，宛如日式的豚骨拉麵一樣。小菜部分豆乾特別有特色，好吃且便宜。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "確實好吃的牛肉麵。如果你想在裡面吃的話總是要等一下，但是外賣很快！在價格較高的方面，可能是由於米其林星級提名。",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "工作人員非常友好。我吃了牛肉麵、豆腐乾、豬頭肉，都很好吃。尤其是牛肉麵，湯汁非常濃鬱，肉質鬆軟，很適合韓國人的口味。中間有休息時間，所以去之前最好檢查一下。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "我吃過二次都帶國外朋友去，可能湯頭放太多味精，以致兩次吃完後，包括我朋友在內都覺得口渴得要命。加上價格不便宜（200元一碗牛肉麵，光牛肉湯不含牛肉也要90元，還放那麼多味精）我看以後不可能再去吃了。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "前陣子經過，隊伍實在是太長了，所以很好奇它到底有多好吃，所以我就存起來了，然後才想起去，我個人比永康牛肉麵更喜歡它！沒有任何香料味，感覺就像在吃肉湯！大多數人，不論男女，都點了一份小份，還點了少量的蘿蔔青菜，真的很好吃！\n我進去點了牛肉麵，櫃檯旁邊的小姐姐一直在切小菜！如果你向那位女士尋求幫助，她會給你的！旁邊有一個調味容器，撒點紅辣椒醬油在上面就太棒了！",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "這是一家很受歡迎的商店，排隊的隊伍很長。\n湯很好吃，但是麵條和肉不好吃。\n如果我要點無肉麵和配菜，我可能會點。\n我本來想回去喝湯的，但是他們關門太早了，所以我沒有機會去。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "湯頭,麵很普通，肉稍微好，但170的牛肉麵應該不只這樣。吃過130就牛骨湯頭很濃鬱的。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "牛肉很好，很入味，一咬即化",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "過了16年重回台北找記憶的味道\n只是看不到老闆及老闆娘親切身影\n味道與過去是有些改變 …",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "台灣菜太油膩了，我一點也不喜歡。\n這個地方就是Jin！\n韓國人似乎也喜歡這種口味。 …",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "太，好，吃。值得等。",
        "日期": "8 個月前"
    },
    "評論 278": {
        "內容": "牛肉麵很好吃。一定要同時點一些豆乾等配菜。最好比一般用餐時間早點來，否則你需要等待一段時間。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "是清燉湯頭的牛肉麵，整體夠味湯頭濃鬱，但個人覺的偏鹹，以價位來說，cp值不高",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "體驗感覺很普通：湯頭鹹，肉質硬，嚼起來沒有肉燉煮的香味，而是有明顯的香料醃製的味道；但麵好吃，有嚼勁。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "與其他同類店相比，湯底清淡。牛肉塊味道濃鬱，味道鮮美，但可能太多了，以至於不像肉乾。價格也比較高。總而言之，牛肉湯麵的價格很獨特。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "湯頭濃鬱但入口清爽，青菜很多，小菜跟乾拌麵也很好吃\n最近味道不如以前了...料也有變少",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "就像拉麵一樣，不同口味的評價也會有所不同，但我認為這是提供美味牛肉麵的餐廳之一。對於不喜歡薄荷（香料）的人來說可能會有點困難。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "食物很棒，絕對沒有什麼好抱怨的。  價格也很合理。\n\n停車極為困難。  座位非常有限。  警告，他們的衛生間使用地板馬桶上的老式孔。",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "好的牛肉麵。\n\n湯：8/10 …",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "上午 10 點開門。吃得好，但越來越受歡迎。如需堂食，建議儘早到達。如需外賣，建議提前電話訂購",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "美味又乾淨，至於小盤菜也非常好吃！而且價位還挺親民，會貴的嚇人",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "我在街上散步時偶然發現的一家餐廳。我去這裡嘗試了永康傑，真的很好吃。牛肉麵只有一種，還有大、小兩種。男人們，吃個大的吧。\n好像是當地的一家餐廳。\n即使到了11點50分，仍有人排隊。\n節省大量包裝",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "湯很好喝！因為是酒後隔天吃的，所以麵條沒吃多少，但很好吃。",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "牛肉麵普通好，但豆乾有特色，九轉牛腸和牛胃雙併一級棒",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "牛肉湯香，麵條普通，牛肉像碎肉乾。滷味有入味。附近路邊停車，會積極來拖車。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "那裡離我就讀的語言中心很近，所以我常去那裡吃飯。它含有芥菜，可能比其他牛肉麵味道更好。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "不是紅燒、也不是燉煮；淡口感濃鬱的家常牛肉麵!\n薄片豆乾多汁，堪稱一絕!\n好吃!!",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "老實說，這是我在台灣的四天三晚吃到的最好吃的東西，你可以認為這是一家類似於在韓國遇到刀削麵的意想不到的餐廳，但我沒有在這裡吃飯真是一個奇蹟。在謠言進一步傳播之前停下來。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "一個整潔的小連接，有著悠久的歷史。 朋友推薦的豆乾是切成薄片的，很受歡迎，但我不太喜歡它。不過麵條還是不錯的。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "很棒的快速咬合，雖然有點貴。  衛生，服務好，一些小菜很棒。  有點鹹是它失去一顆星的原因。",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "如果你去當地的餐館，很多情況下香料的味道太濃或者你感覺不舒服，但是這個地方真的很好吃，如果你喜歡辛辣而不是油膩的話，加點辣椒油什麼的就非常好吃了。可口的。\n\n這家餐廳太好了，我不能獨自一人，但如果人太多，我想我不會再回來了。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "湯頭濃鬱卻不失清爽，獨特的蒜味是其賣點",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "這是醇原味牛滋味 值得嚐鮮品味牛肉麵 專賣店",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "湯很濃，裡面的肉也很多。\n業主非常友善並盡力照顧您。\n又熱又好吃~",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "很好吃！肉湯特別好喝。我吃了豆腐配菜和海帶配菜，它們都很好:)",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "城裡的牛肉麵不錯",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "仍然是最好的麵條，但是排了很長的隊......",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "配菜品種不錯。牛肉筋麵還是很不錯的。肉和麵條都做得很好。",
        "日期": "11 個月前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好吃，可是地點太少要排很久",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "非常美味的湯。肉湯很棒，但不幸的是麵條沒有吸收它的味道...",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "感覺不錯，麵是清湯麵不是紅燒的，小菜不錯，推薦牛肚記得加點辣油",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "82/100 它就像一個像樣的家常牛肉麵，沒什麼特別的但很紮實",
        "日期": "10 年前"
    },
    "評論 310": {
        "內容": "紅燒版，但比YKS牛肉麵輕..還是一碗不錯的牛肉麵！",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "排隊名店，湯頭濃鬱，麵條口感不錯",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "心目中的台北第一，豆乾也超好吃",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "味道還是不錯的，但是碗越來越小，牛肉越來越少，價格也越來越高。",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "湯頭濃鬱卻不死鹹，不油膩",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "我因為排長隊而進過一次店，但我後悔了，因為它太貴了，而且太糟糕了。我為那些陪伴我的同伴感到難過。",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "如果他們提供更多的牛肉就更好了。不是最好的牛肉麵湯，但也不錯。",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "台灣最好吃的牛肉麵店之一，湯頭很棒",
        "日期": "8 年前"
    },
    "評論 318": {
        "內容": "想吃牛肉麵肯定去的，豆乾好吃",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "很棒的牛肉麵湯和調味品選擇。  配菜也很紮實。",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "花生入口即化，豆乾好吃入味",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "牛肉麵湯不錯，但要早點來，以免牛肉用完。",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "吃了快20年，就是好吃！",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "感覺湯頭不如以前的濃鬱了",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "很好吃，小菜也是很棒",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "早就不是以前的廖家了走味已久",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "請注意，我們將於2019年2月4日至2月21日關閉18天。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "口味普通，小菜好吃",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "豆乾刀工了不起，牛肉麵完美。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "口味普通，豆乾好吃",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "我是吃著這牛肉麵長大的，一點也沒變。肉湯非常濃鬱。",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "老店老滋味！",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "真的是太好吃了~~~！牛肉麵還有豆腐乾和海苔！",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "好吃，要能忍耐！",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "老店，小菜好吃",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "好吃，人很多",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "牛肉麵和豆腐乾都很棒",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "非常好的牛肉麵湯",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "牛肉太柴。\n酸菜不酸。",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "完美",
        "日期": "2 年前"
    }
}