{
    "評論 1": {
        "內容": "昨天去吃過第一次嚐鮮，剛好遇到日本學生團體用餐，蒙古烤肉跟拿火鍋料都排隊很長，感覺用餐時間100分鐘根本不夠，成人599孩童300價格還可以，只是覺得排隊耗時太久感覺不是很好，櫻花蝦炒飯跟甜點都很不錯，火鍋湯底也不錯。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "目前市場上的蒙古烤肉真的很少了，而大戈壁蒙古烤肉秉持著傳統，在餐廳內，由自己夾蔬菜和肉)羊肉，牛肉，豬肉)放在碗內，再加上多種調位料，再放置在號碼桌上，等待廚師將碗內直接在大鐵盤上，用大長筷翻炒，炒熟後就可享用自己的蒙古烤肉餐，整個過程真的可看到蒙古烤肉的過程，目前幾乎很少見了，真的很難得，店內除了蒙古烤肉外，也有火鍋，當然火鍋料也是非常齊全，種類很多，有蔬菜，海鮮，羊肉，豬肉，牛肉，丸子，魚餃，蛋餃，及甜不辣，也有泡麵及米粉，總共將近五十種，另外還有十道熟食類的菜色，也提供 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "店家離松江南京站8號出口步行約3分鐘的路程。在合作金庫松江分行隔壁，宏泰松江大樓3樓，1樓電梯旁還有告示牌指示樓梯位置，別跑錯囉~\n沿著樓梯往上，看到那幅巨大的字畫\"大戈壁風味餐廳\"就知道到了。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "可以自己夾取自己想要的餐點，然後拿去排隊，一定要記得自己是幾號，炒過的烤肉，加上燒餅真的很好吃！飲料也非常好喝，珍珠不馬虎是Q彈的，喝了好幾杯，點心也有很多可以選擇有鮮奶布丁跟一般布丁，有吃過就好的等級～～",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "用餐時間100分鐘，整體烤肉區只有二個動線，用餐時間基本是得花上20-半小時左右時間，且炒好的菜盤大廚師也會放錯，我因為不想浪費時間所以大廚上在我的號碼上我就不想浪費時間直接拿走了，所以烤肉區初次見識過即可。\n熟食區的菜式完全都是做一樣的補上，且大概是十二道吧，都是固定菜色，希望下次再訪能有所改變，菜色多變化更能讓人更覺得值得專程品嚐。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "工作人員的服務態度還算不錯，拿些蛤蜊放了幾顆入鍋，卻看到盤子裡的黑砂，服務人員只是將盤收走沒有後續處理。好吧，火鍋少吃點，還有熟食及大戈壁的招牌～蒙古烤肉，感覺與在夜市裡吃的差不多，周六晚上一個人均消費近七佰，CP值好像不太高。滷肉飯看起來不錯吃，但是夠了。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "有豐富新鮮的肉品，也有滿滿的青菜與佐料可以隨自己喜歡的口味調配，由專業的師傅在大鐵盤上料理，很快就有一整碗好吃又豐富的肉片，除了烤肉之外，還有火鍋搭配，一整櫃的火鍋料，應有盡有，不怕吃不飽就怕吃不完，當然還有熟食區，也是有不同的選擇。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "又是在youtube觀看吃到飽影片的時候發現了這一家既有火鍋又有蒙古烤肉的餐廳~有一些照片是在結束營業前的半小時才想到要去拍的，店家已經開始在收東西了，不然東西不只這樣...愛吃火鍋、有點挑剔的兒子覺得這家很可以喔！特別中意的燒餅咱就嗑了兩個，夾啥都不錯吃！光是吃火鍋及熱炒就挺夠了~火鍋料區都只隨便拿一些，甚至連水果及甜點區都沒沾一口，因為真的肚子裝不下了，最熱鬧的蒙古烤肉區我也是等到排隊人潮退了之後，去弄回一碗給三人嚐個鮮而已，但倆孩子沒覺得有多特別，哈！從捷運南京松江站出來，只要走上幾分鐘，交通便利，也可以先去行天宮拜拜，再走過來飽腹一頓！當月壽星及滿65歲客人另有九折優惠，其實就只少了一人的服務費，但誠意有做到了！下次找時間再來享用~)8/27)",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "都忘記有多少年沒吃過蒙古烤肉了。\n今天公司聚餐我覺得這裡選的還不錯， 餐點除了重頭戲蒙古烤肉， 有熟食、火鍋、 甜點、水果飲料選擇真的好多。\n鴨血很好吃， 珍珠奶茶也超過一般手搖飲的的水準。 珍珠還可以搭配其他飲品， 像我就是冰沙加珍珠再搭配一點杏仁豆腐跟綠豆完勝手搖飲店。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "消費金額@429\n每人吃法不同\n可自行決定 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "台北市中山區｜大戈壁蒙古烤肉 松江創始店\n\n大戈壁蒙古烤肉松江創始店 鄰近捷運松江南京站，從松江南京8號出口步行兩分鐘，餐廳位於商業大樓的3樓，主打開放式廚房 以道地的蒙古烤肉圓盤鐵板 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "09/11約13：45一人用餐，依然能有兩種湯頭選擇不加價，店內空位不少，用餐人數仍有至少20位，不少一人用餐者。 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "我覺得齁，剛開門的時候會比較好吃，因為在炒肉的鐵板都沒有洗，會越吃越鹹，最重要的是有時候肉都沒有炒熟，吃到一半看到沒熟的心情我相信大家因該是吃不下去的。",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "餐點感覺沒有很多樣化，精緻，剛好遇到一團日本學生團。所以人很多！",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "蒙古烤肉好吃，能夠調製的醬料選擇很多。\n另外也有提供火鍋及熟食、飲料/冰品，但多數的熟食都不太好吃。\n喜歡蒙古烤肉可來嚐鮮，建議前來之前務必事先訂位。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "生活在台北，應該多少都聽過這間蒙古烤肉，另一家唐宮目前還沒去過，所以無法做比較\n位子非常的寬敞，不會擁擠，入座前就會需要挑選火鍋的湯底，但基本上沒有時間享受火鍋，因為烤肉區才是主戰場 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "除了招牌的蒙古烤肉，現在還有鴛鴦鍋可以選擇，酸白菜鍋很不賴，適合中和一下偏重口味的蒙古烤肉，燒賣區的珍珠丸、熟食區的酸菜魚、橙汁肉都不錯吃，滷肉飯偏肥我個人是很愛，飲料也蠻多選擇，個人喜歡無糖的綠茶跟仙草茶，這個價位感覺是相當划算，吃得很滿足，100分鐘也很適合親朋好友聚餐",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "建議可以先不要排烤肉，可以先吃自助吧，種類滿多的，等比較少人再排烤肉分，珍珠奶茶好喝👍🏻\n衛生要多加強，都會摸到夾菜區餐具黏黏的！\n有個比較壯的男服務生服務滿不錯的！\n挫冰用黑糖水會很好！ …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "需預約 吃到飽\n一營業就很多人 😆\n一次滿足蒙古烤肉和酸菜白肉鍋 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "蒙古烤肉，據說肉要先放碗內，再放其他佐菜及調味料，完全依照指示數量才會好吃；但是依照排隊順序，我是不知道該怎麼肉先放碗內，然後，不論我怎麼調，就是偏鹹，偏甜，牛肉一炒就是偏黑；跟我吃過不同家的蒙古烤肉味道就是不怎麼好吃。最後想説，自己調的，能怪誰呢？自己是覺得吃得沒有很好的感覺，其他的熟食，也沒有讓我念念不忘，所以我的講法是一般般。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "有地下付費停車場，有電梯，座位空間很寬敞，剛開幕還算乾淨，有送餐收盤機器人，蒙古烤肉算好吃，同桌家人有人的被炒到燒焦😆或太鹹或前一位有加辣，變成辣的😅看運氣，前面剛好洗鍋，就比較乾淨🤣酸菜白肉鍋湯頭也還行，很多熟食可以選擇，小朋友很愛滷肉飯，飲料口味很多種，還有珍珠，蒸籠類食物也不錯，甜點有布丁、愛玉、芝麻冰淇淋，很讚！有特價來嚐鮮還行！ …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "熟食實在是很不推！\n熱炒其實吃個兩三盤就膩了，服務很勤勞！\n久久來一次還可以！\n鮮奶布丁好吃",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "朋友說20多年沒再吃過「蒙古烤肉」、這不來了嗎？雖然我比較想要去重新開幕的「唐宮」，想想⋯大戈壁蒙古烤肉沒有來過，所以還是來踩踩點喔！\n提早到前台的服務人員貼心的讓我們先進餐廳用餐，還好先進來、蒙古烤肉區還沒有人潮洶湧，一會就拿到第一盤黑嚕嚕的蒙古烤肉啦！ …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "第一次來訪，菜色多元空間寬敞，服務不錯而且炒肉鐵板都會頻繁清洗，烤肉品質有保障😍\n珍奶真的不是蓋的，我們還用現場甜點飲料製作了蜂蜜檸檬愛玉跟仙草奶酪，前者好好喝，後者看個人🤣 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "不敢相信一萬多個評分還可以4.3分😨朋友一桌4個人吃一至都覺得只有2.5-3的評分 並且也不會再回訪的餐廳🤣 抱著嚐鮮的心態來吃 看到某yt介紹 除了蒙古烤肉比較能吃)但是品質跟味道很不一至🤦相同配料跟醬料的情況下)之外 其他多樣的餐點 幾乎不會想吃🥶\n圖一 他們那邊幾乎只有大圓桌 中間的火鍋很小一個 女生的話要站起來才能夾道菜 非常不優的設計 用餐起來很不方便 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "東西選擇很多\n地方也不小\n乾淨度一般般 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "經理、櫃檯笑容滿分，讓人用餐愉快！\n餐點選擇也不少，真不錯！",
        "日期": "4 天前"
    },
    "評論 28": {
        "內容": "大戈壁主題蒙古烤肉口味可自調 肉質不錯厚薄很剛好、有各式burrfet,蠻好吃的！\n附上鴛鴦火鍋 湯底五選二，自助火鍋料種類讓我很滿足、還有蝦子蛤蜊等！\n特色餐點小籠包 蒸包系列👍還有珍奶好喝\n算中等以上的評價、位子很多不用等很久 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "⚠️在大廈3樓，電梯不停，所以走旁邊的樓梯上樓，這點對行動不方便的客人蠻不友善🥲 如果是下樓是可以搭電梯的 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "饕客真的好多啊 一定要先訂位 不然現場候位真的要看人品 熟食區很豐盛 比bbq烤肉還好吃 也應該是我自己醬汁調得不好 火鍋有麻辣 原味 酸菜幾種湯底 都蠻好喝的 反正到最後味道都混在一起了 飲料吧會讓人有一點選擇困難 小菜也很豐盛 吃粗飽推薦",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "2024/09\n用餐時間 100 分鐘 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "平日用餐 人沒那麼多 有兩個烤盤 6位廚師同時幫忙烤 排餐速度還蠻快的 副食有冷熱食 雖然不特別驚艷 但品項還算多 這裡也有燒餅 滷肉飯 挫冰 港式蒸籠小點 以及人手一杯的珍珠奶茶 建議烤肉調味料自己不要加太多 因為廚師還會家一些佐料 以及油 所以如果自己加很多油 那整盤就會有點油 肉的品質就普通 就豬雞羊牛 整體而言算是好吃的體驗",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "蒙古烤肉可自行夾取肉品及菜色，建議可以早點去排隊等師傅代炒菜；現場也有其他的自助區可自行夾取！ …",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "首先，店家給五星評論可以換一杯飲料外帶服務~\n\n之前因為看過很多人推薦熟食之類的都很厲害，所以決定生日時來吃，然後壽星登入會員有九折優惠~ …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "從小到大最愛吃的餐點之一就是蒙古烤肉，趁著這次父親節來享用，餐廳佔地大、座位也多，都是大桌適合親友聚餐。\n用餐時間有100小時，但烤肉的部份因為要等比較久，所以吃個三碗感覺時間一下子就過完了，所以飽的程度也還好，但烤肉真的好，火鍋及副食就還好。",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "訂兩人的位置，到現場卻給我們8人桌，吃到一半還要我們換座位，現場明明還有4人桌，不懂為什麼要我們坐8人桌再請我們換座位。\n\n餐點的部分真的非常失望！ …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "有熟食、飲料、布丁等，這個價位對味道也沒什麼好嫌的了，對我來說就是60分勉強過關，但就是鐵板區在用餐時段會排到天荒地老，看到那個排隊的人龍基本上要等20分鐘左右，比較建議在人少或時候來吃，有機會可以吃一次啦，畢竟聽說好像是老牌的店。",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "服務很好，有蒙古烤肉、火鍋、熟食、 甜點、水果、飲料、冰品，便宜又好吃👍🏻 …",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "五星，不是說多好吃，但是這價格有這麼多食物，真是無敵了。\n\n一人NTD399+10%，明天)7/10/2024)起變429。 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "好姊妹相聚在一起，吃著美食，這是何等的幸福！\n各式美食，包括精選的烤肉、各種口味的火鍋、以及各式新鮮蔬菜等等，飲料冰品水果甜點，還有在地台灣味的珍珠奶茶。\nCP值超高的Bar B Q +火鍋 +自助吧吃到飽👍 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "蒙古烤肉速度很快不用等太久，照著推薦調味料加覺得普普，自助吧沒有想像的好吃！食材偏普通！！",
        "日期": "3 週前"
    },
    "評論 42": {
        "內容": "餐廳本身的衛生條件很好，用輸送帶跟號碼安排蒙古烤肉，動線不容易打結，人流消耗的也很快。熟食區比較有特色的，個人感覺是水煮牛肉和酸菜魚。燒餅比較一般，火鍋聊備一格，還可以。以這個價位來說，算是CP值很高。飯後再自己做一杯珍珠牛奶，非常滿足。珍珠熬煮的又Q又彈牙，做成珍奶或配刨冰吃都很不錯。",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "#兩大烤盤四廚師擋不住排隊人潮\n#不想排隊就只能吃廉價的Buffet\n#吃到飽還附四種湯底可選鴛鴦鍋 …",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "現在還有這個價位的吃到飽店真的已經很少很少了，因此給五顆星星好評👍\n\n用餐人數非常的多，因此蒙古烤肉要排很久的隊，不過烤肉的選擇有雞肉、豬肉、牛肉還有羊肉，因此我願意排隊😂 …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "因為有接團體客人，一次又來了大約4車，製造環境氣氛很差，限時100分鐘幾乎都在排隊，團體客人又是外國)應該是高中生)人，用餐感覺極差，建議店家可以有配套措施。",
        "日期": "2 週前"
    },
    "評論 46": {
        "內容": "餐點部份需要解釋一下：\n蒙古烤肉的部份其實蠻好吃，師傅們掌握的熟度很好；調味也是顧客自己加的，真的不合口味自己要負責。\n熟食區的東西種類蠻多，味道則是還可以。 …",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "氣氛滿點但說不上好吃的一家餐廳。\n所有自助吧的食物算尚可。以500元來說稱不上好吃但吃的是種老台北的回憶？",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "東西非常普通，CP值真的不到那個價格\n1.酸菜鍋沒有酸味\n2.蒙古烤肉沒特色，而且是用冷凍肉品 …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "屬於吃粗飽等級\n食材沒有到頂級 但呼應價格 …",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "歷史悠久的蒙古烤肉店，三樓電梯門一開就看到熱鬧滾滾的食客，氛圍很像喜宴連桌子也都大圓桌居多，我們三個人他們也給大圓桌，我起先還擔心會被併桌，但每桌都有提供火鍋，可選兩種鍋底湯，朋友說有火鍋怎麼可能併桌，也是！我真的多慮了，來這裡當然就是要吃蒙古烤肉，我炒了二盤，第一盤牛肉很難咬，第二盤豬肉怎麼也覺得還好沒有很好吃，照理食材新鮮隨便炒隨便好吃才對啊！熟食提供十幾樣但每樣都不精緻可口，一個人頭加一成505元吃到飽真的很便宜，所以來這裡只能吃粗飽，對食材口味很挑剔的人絕對不適合，意外發現今天西瓜跟鳳梨很甜很好吃。",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "熟食多樣化，服務人員很勤快)吃完就收走)，鐵板烤肉好吃但是人很多，要排隊",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "雖然是冷凍肉，但無論是烤或煮食，還蠻好吃的，現場餐點種類還蠻多的，吃粗飽沒有問題！",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "用餐體驗與西門町的新店大致相同，\n唯一的不同之處在於，這裡沒有新店的人潮，\n所以候位時間縮短非常多， …",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "場地很大 種類算多 不過還是最愛吃蒙古烤肉 平日吃最划算 遇到日本學生團客 一下子就會被包場喔～～^_^",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "牛肉有點硬，火鍋湯底都一樣，甜點，熱食，飲料，水果都有，東西很多，但人也多，空間也大，有機器人幫忙收拾碗盤還不錯。覺得有吃過就好。走樓梯也看不出到那層樓，安全門是關著的。還是搭電梯就好。",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "整體來說還不錯很有氣氛，也有很多外國旅客，炒菜區也是一直在排隊用餐時間100分鐘高峰期也就30分鐘能出一碗吧，肉也很豐富比如合成羊肉、合成豬肉、合成牛肉，飲料也豐富可選大概5种這樣，桌上的鍋子也是小得可憐，火鍋料倒是挺豐富，小炒也很不錯有一般家常菜都水平，面食也是，總體來說不如我家樓下的100塊錢吃到飽，500塊的價格是絕對不可能再來了。",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "食材新鮮、食物選擇多樣，推薦酸菜鍋及麻辣鍋湯底，珍珠奶茶🧋很好喝。 …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "東西超多的，但是排隊炒肉的速度真的太慢，人多也沒辦法，各色料理做到很棒很新鮮。",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "炒肉還不錯吃，雖然不是太好的肉。加醬料時要減量才不會太鹹，深色的都抓半匙大概差不多。其他熟食普通到偏難吃，若要捨棄先從蒸物開始。飲料杯裝入飲料後可以看到些許浮油，看個人喜好決定要不要喝。八點半最後取餐，時間一到立刻開始收拾，超有效率的團隊",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "Cp值爆棚，熟食是台灣家常料理調味得宜無雷，現炒肉品推薦羊肉跟松阪豬，建議早點去排隊，越到後面排隊時間越長，熟食跟火鍋你可以晚一點再拿～不然得等了！",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "蒙古烤肉不錯吃\n可依個人喜好自行調配自己喜歡的醬料口味，\n※肉片類：牛、羊、雞、豬、松阪豬) …",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "菜色很多樣 但是口味較普通\n火鍋配料也是應有盡有\n鴛鴦鍋底湯頭可以 當做喝湯很適合 …",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "大戈壁餐廳是台北市少數的蒙古烤肉餐廳，尤其在某一家蒙古烤肉餐廳遭受祝融後又更少了。\n最近大戈壁餐廳在西門町新開了一家分店，原本想去嚐嚐看，但卻訂不到位，只得到松江本店。\n算是平價的蒙古烤肉，店內也略為整理過，當然；想吃什麽就自己夾，再給師父炒。好不好吃自己負責。 …",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "朋友7月壽星要吃大戈壁\n想說他要去美國，先來吃吃蒙古烤肉\n吃了二碗肉跟酸白菜湯好喝 …",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "現在平日午餐價格是含服務費472，接近500元，自助吧菜色不錯吃但固定就十幾樣，菜色沒有變化，如果你是來吃“鐵板炒肉”就選這裡，如果你想自助吧選擇多，比cp值可能還是xx牛排划算，環境還可以,桌面不至於油油的，地板也不會黏，人多時空調很熱，就是吃粗飽的",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "5顆⭐️是因它價位算優惠Cp值高，它的主軸蒙古烤肉現抄現吃真的很Nice還可以一直續，附餐各區飲&食看起來選項多，但口味口感就真的很不怎地了，甜品飲料小朋友會喜歡..這回一群人攜家帶眷40幾位，小朋友都吃得很開心，大人們縮合評價‘不錯👌可吃’ …",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "還是熟悉的好味道\n烤肉醬料不用很多\n但一定要加一堆鳳梨才好吃",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "座位很寬敞，不管是幾個人都是坐8人大圓桌\n舒服！ …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "烤肉建議醬不要加太多，爐台沒有每次用完就洗，會有前面其他客人的醬料累積起來，會很鹹。\n小菜普通，可能當天沒什麼我愛吃的🥹\n火鍋很多料可以選，但是醬料的醬油有點死鹹，建議店家換一下醬油，不然肉也鹹火鍋沾醬也很鹹，就一直喝飲料⋯ …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "原本帶家人去吃回憶的，但肉片不知道為何吃起來就是口感很不真實，勉強用煮的還能吃，其他周邊食物雖然多樣但沒有什麼令人驚艷的。蒙古烤肉不放任何調味進去讓師傅料理就已經夠味了 應該是殘留在鐵盤上的味道吧！用餐環境部分服務生服務很好 收盤速度快 但冷氣不冷又碰到旅行團，食材除了蛤蜊外，其餘的我覺得不佳，小孩去也沒吃什麼，我們帶著遺憾離開了。",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "整體環境而言中上，空間寬大，桌距也不小取菜進出不會卡卡，雖然是“蒙古烤肉店”但是其他熱食更吸引人，那天的酸菜魚真是好吃，澄汁子排也很棒，我最愛吃的水煮牛有些掉漆沒什麼味道也不鹹有點失望！但主角“蒙古烤肉”好吃，因為是由各人自己配菜調味所以口味各有不同，甜點奶酪也很棒！最厲害的是“肉燥飯”讓我們回家後還念念不忘！！至於火鍋•••我們真的是吃不下完全沒動)還好只有湯底)不然就浪費了食物！",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "可以吃很粗飽，平日晚上一個人加一成=505元。\n\n其實蒙古烤肉的噱頭意味比較大，所有料和調味都要自己夾自己加，服務人員只負責炒，雖然按照指示調配，結果略鹹，建議可先盛小份，測試味道再去自製第二次。 …",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "停車在「建國北路高架橋下停車場G區」，再騎Ubike約800公尺。肉可以無限的加，廚師幫忙炒和，非常好吃，跟家人都各吃了兩盤。這家是火鍋、港點吃到飽，去火鍋區夾了許多金針菇和貢丸吃，還吃了珍珠丸、湯包、燒賣。冰品是小美冰淇淋。每人399，加服務費~",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "不好吃，不論是BBQ還是熟食都不好吃\n還有蟑螂 當時我們看到在講有蟑螂的時候店員就在旁邊\n沒有幫忙處理就直接離開了",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "蒙古烤肉是台灣發明的一種Style長大後才知道，反而變一種特色料理，缺點是因為吃到飽！所以無法提供太好的食材。變成肉的品質越來越差一些\n\n口味上覺得一般，醬料風味我覺得也不是很好調出好的比例。努力嘗試過幾次但是都還喝 …",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "豐富的吃到飽\n同時吃到蒙古烤肉、鴛鴦火鍋、熟時熱炒、吃到腿庫肉、酸菜魚、兩種蒸蛋、涼拌菜、水果、珍珠奶茶、仙草茶、剉冰、甜點奶酪豆花布丁愛玉果汁，\n壽星9折，商家五星好評，還可以帶飲料一杯回去",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": ")By 2024/09/14 週六下午)\n\n🅿️ 嘟嘟房-松江2站)松江路170巷12號) …",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "種類很多很過癮，根本沒法聊天得一直吃哈哈哈",
        "日期": "2 週前"
    },
    "評論 79": {
        "內容": "種類約2、30樣，但變化不多，口味還可以，肉的品質不錯，不過吃個2、3盤就超飽",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "蒙古烤肉還不錯，火鍋料有少見的黃喉跟鴨腸，還有熟食自助吧，這樣吃到飽才不到600，味道OK，CP值高。",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "先說結論，以市場定位來說，要進來前要有預備心是：想吃1200元的飯店buffet 又覺得貴，所以花個600元低配版種類繁多的大戈壁buffet，才不會覺得被評論騙了。\n如果是以同等價位，想要吃質量好的吃到飽，建議去肉多多、築間。同等價位品質更好非合成肉、非冷凍海鮮可以去八方悅。 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "選擇多樣～\n還有珍珠奶茶😆😆)要自己加冰塊～珍珠比較甜)\n還可以自己配其他料\n用餐時間100分鐘 …",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "老實說我本來期待是很高的，但是吃了炒出的烤肉確很失望，肉好吃但高麗菜很硬沒炒熟，在弄一盤是油菜炒肉吃起來是苦的，在也不會去了。",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "超高CP值，餐點種類豐富，港點、熱菜類、水果冰品甜點、飲料多樣！環境舒適！服務親切！",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "抱著去吃烤肉的心情去吃飯、帶位時被問到要什麼湯底？這時才發現原來不只蒙古烤肉連火鍋都有)可選兩種湯底)。\n\n自助餐台區有分多區：蒸籠區、冷菜、熟食區、生肉區)烤肉/火鍋用)、火鍋料區、飲料區、冰淇淋櫃、甜點區…等等。 …",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "相當划算的價位，食物選項超級多，從主餐到甜點一應俱全，最後你給Google五星好評時，加送一個飲料外帶。",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "-評論五星送可外帶店內自裝的飲料杯，壽星本人打9折。\n-平價吃到飽，種類豐富，CP值非常的高。\n-店內座位多，環境舒適寬敞，燈光明亮。 …",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "去過一次就好的店\n還好平日午餐不貴\n單人也可以鴛鴦鍋 …",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "烤肉區自助夾取食材，食材眾多，\n鴛鴦火鍋有四種湯底，原味/酸白菜/麻辣/泡菜可自選兩樣湯底.\n火鍋食材有很多的菇類和蝦子蛤蜊. …",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "環境吵雜，物品種類算多，吃粗飽不錯，但肉不知道為什麼炒完都很鹹，沒加什麼調味料也很鹹，適合下班後聚餐",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "他們的蒙古烤肉，從來不照順序拿取白白等了15分鐘，下次會考慮別家，後到的優先、真好呵呵",
        "日期": "1 週前"
    },
    "評論 92": {
        "內容": "CP值很高，自助吧的東西滿多的，青菜也很新鮮。\n珍奶讓人意外覺得很好喝，珍珠偏軟Q，奶茶很古早味，很像小時候的味道。",
        "日期": "6 個月前"
    },
    "評論 93": {
        "內容": "菜色很豐富，很新奇有DIY自己配菜排隊熱炒服務，還有自助火鍋可以吃，很適合大家庭一起聚餐，還可自製珍珠奶茶，珍珠超好吃的❤️❤️❤️下次還要再來",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "還蠻喜歡的！！畢竟台北的蒙古烤肉吃到飽已經算是稀有品種～\n蒙古烤肉台有好幾位師傅一起料理，所以其實非常快，不會等很久～其餘的東西也不少，平日的CP值非常高👍🏼 而且兩位前往也會安排圓桌～整個用餐非常舒服～ …",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "總評：高CP值的店家\n\n*食物： …",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "好吃~消費實在❤️❤️\n下次一定還會再過來找朋友一起吃😎😎 …",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "假日全天$499+10%=549/人\n平日午餐$399+10%=$439/人\n平日晚餐$459+10%=$505/人 …",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "環境很寬敞，食物好吃，還好是非假日來，不然人山人海😅！ …",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "有蒙古烤肉跟火鍋，東西選擇多，服務人員也多，要提早訂位，不然要現場候位。沒停車場。",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "基本上的口味比較起來還是高雄的好吃？\n食物的材料上呢？跟高雄比較起來還是高雄比較多樣化那選擇性比較多。",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "選擇多樣，沒有非常美味，但至少水準之上，沒踩雷。\n喜歡這裡的甜點櫃，都是平易近人的品項。\n店裡播放著八、九O年代港星的歌，國、粵語都有，挺有fu的。",
        "日期": "2 週前"
    },
    "評論 102": {
        "內容": "兒子打工的地方，於是專程中壢跑過來吃看看，湯頭食材都很新鮮，價位也很合理。感覺不錯有機會還會來。",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "自助蒙古烤肉的部份真滴推，份量、口味鹹淡都可以自己調整，製作時間也非常之快速，鐵板高溫快炒鹹香入味，白飯只好一口一口的扒",
        "日期": "2 週前"
    },
    "評論 104": {
        "內容": "2024.08.26初訪\n同事約晚餐才來這邊吃，但我對來說算是一次店\n平日晚餐一個人$470+10%=$527 …",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "星期一的中午過來用餐，座位在一個昏暗的角落，這個角落動線非常差，這個小區域大概可以容納20人但是只有一個可以兩人勉強通過的走道可以進出，偶爾還會有員工推車子在走道旁邊收桌子用的推車。\n冷氣在這個角落也是幾乎沒有。 …",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "東西很多，新鮮又好吃，喜歡吃啥自己夾，吃得好飽喔，裡面裝潢也很美，服務員服務得也很好，所以全給5顆星，👍是值得來聚餐的好地方喔 …",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "鍋底有四種選兩種，肉用煮的不好吃，師傅炒的會好很多，飲料區還蠻豐盛，有珍珠奶茶，奶茶比較不好喝，珍珠偏軟Q還不錯，整體上食物都在及格邊上，拿來吃粗飽還不錯",
        "日期": "4 個月前"
    },
    "評論 108": {
        "內容": "桌與桌之間靠太近，蒙古烤肉建議有獨門調料，火鍋區有小強在爬…",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "以台北來說真的高CP值，建議選擇平日午餐399加一成，最划算，當月壽星及65歲老人打9折，2024/6/20後即將在西門町開幕新店，讚啦！有鴛鴦鍋.蒙古烤肉)推羊肉)吃到飽，飽到不要不要的，還有珍珠奶茶.布丁.果汁.養樂多.港點，算是平價版響食天堂！",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "以400元加一成服務費來說，餐點算多，可惜沒有在以前300元的時候來。\n自主蒙古烤肉的醬汁有點過鹹，建議加一勺或是半勺就好，羊肉吃兩碗，不知道為何第二碗的羊肉肉質筋嚼不爛。\n熟食區普通，水煮牛肉夠辣，酸菜魚則吃起來非常普通，炸物的雞米花還可以，很快冷卻，要趁熱吃…，糖醋炸雞還不錯，就是有點過油膩。 …",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "火烤兩吃，菜色樣式多，可惜時間晚了，剩下一個小時用餐。",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "以這個價位東西算非常多了\n該有的都有🥰\n珍珠真的好好吃 超Q😋 …",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "2024.04.22 更新\n1.\n整體評分約三點五顆星，在捷運南京松江站附近的名店，附近有路邊機車停車格，也有 ubike 租借站、公車站牌。 …",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "蒙古烤肉很好吃~都是廚師現炒唯一的缺點就是自己配醬料不好拿捏,熟食區也表現得很好還有酸菜魚和港點、地方小吃,甜點就表現的非常普通,值得一提的是他的火鍋料和菜、蝦子也很新鮮,蠻適合全家圍爐也有小的四人座位不見得要5、6個人全部擠在一個圓桌,以台北來說大推!",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "大戈壁的BBQ比唐宮好吃\n唐宮的酸菜鍋、大餅比較好吃\n給大家做選擇 …",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "好吃的店就是要訂位😎\n還有，會吃很飽😂😂 …",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "菜色多元，服務人員補菜也很勤，烤肉雖然要排隊但是師傅不少，出餐挺快的",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "招牌是蒙古烤肉, 拿了2次給廚師炒,2次都帶苦味(非炒焦),推測大概是蒜碎水有苦味吧,其他熟食口味在中下與下,老店第一次來,真是相見不如懷念.....",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "炒肉菜沒有香氣，但放肉的機器很特別，放幾號取幾號，但師傅態度會很兇，因為有些客人忘了自己幾號，師傅會問幾號誰的很兇，東西冷盤跟飲料甜點種類很多，但真的沒有很好吃～",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "評分是用CP值來給的，餐點口味不是每樣都好吃，但菜色真的非常豐富，生食熟食都準備的很大方，蒙古烤肉的菜、肉也是非常實在，菜看起來都很新鮮乾淨，肉也是大片大片的，不是給爛爛的碎肉，火鍋區也是多樣選擇，比有些火鍋吃到飽還豐富，冰淇淋是小美冰淇淋，甜點還有珍奶、剉冰、有品牌的豆花、布丁，雖然不是走精緻路線的，但絕對可以吃非常飽，以500元這個價位來說，值得給5顆星。)現在去哪找這種吃到飽😂) …",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "環境不錯！餐點也美賣",
        "日期": "4 天前"
    },
    "評論 122": {
        "內容": "已這個價格有這麼多選擇的餐廳真的很少了，食材其實算不錯，不但有蒙古烤肉，還有火鍋可以享用(已包含在價格內)，而且可以選雙湯底。蒙古烤肉的廚師感覺很有活力，會讓人覺得很開心，這價格外面隨便吃一個涮涮鍋也差不多了，很推",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "位處松江路辦公大樓內，限時吃到飽，有蒙古烤肉，火鍋，熟食。飲料冰淇淋可享用，生意很好，有旅行團或三五好友聚餐，服務人員雖然很忙，態度都很友善，時間到了如果沒有排隊，可以繼續聊一下，價格很實惠，交通很便利。",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "品項眾多，價格便宜，東西好吃，但是偏鹹。",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "候位區太擠了，空調系統還沒有到位，餐點與價格的性價比還可以",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "全家人來吃，還不錯小孩愛珍珠奶茶珍珠很Q,AI收盤機器很方便",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "很棒的用餐環境，多樣的熟食區跟蒙古烤肉區、冰品、甜點、火鍋吃到飽，值得推薦！",
        "日期": "6 個月前"
    },
    "評論 128": {
        "內容": "Cp值很高，蒙古烤肉好吃，廚師效率也高，火鍋湯底就稍微普通，還有珍珠奶茶，甜點跟熟食喝／吃到飽。",
        "日期": "9 個月前"
    },
    "評論 129": {
        "內容": "店家後方就有停車場，停車方便\n但1小時就要$70😥\n比起這個 …",
        "日期": "8 個月前"
    },
    "評論 130": {
        "內容": "服務動作迅速，訂6點的位置，提早報到也讓提早入位，剛好碰到觀光團客，拿餐人較多，但烤肉部份師父們動作俐落不太用等，服務人員態度都很好很親切，食材新鮮，酸白肉湯底可以，麻辣湯底有點淡，但可以自己加自助吧的麻辣鴨血進去讓湯頭變濃，蒙古烤肉的料強力推薦要加鳳梨～👍 …",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "有火鍋可選二種湯底、蒙古烤肉，自助吃到飽)蒸食、小菜、甜點、飲料…)選擇種類多，雖然食材一般，但吃的很飽，小朋友很開心，坐位大、還有機器人人收餐盤😎 …",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "東西很多可以吃，甜點配菜很多可以選擇，珍珠很Q推薦",
        "日期": "1 個月前"
    },
    "評論 133": {
        "內容": "自助吧熟食大概7  8種 ，只吃了幾種 麻辣鴨血好吃，燒餅可以挾烤肉，魯肉飯意外的讚 雖然都肥肉但是滿滿的膠質。還有港點跟小菜類的可用。\n主要的蒙古烤肉照建議的調味就還不錯 第二次就可以自己偏號再調整 肉是有厚度的 口感也還不錯，師父的人數多 動作快 炒的時間也短 人多也不會等太久。 主要就是要來吃這個的所以吃了兩碗 剩下的再吃其他東西。 …",
        "日期": "8 個月前"
    },
    "評論 134": {
        "內容": "很值得來嘗鮮，東西種類蠻多的，有火鍋跟甜品還有重點的蒙古烤肉。但火鍋湯頭很一般，比較推得是珍奶)人手一杯，屬於較軟的珍珠)，蒙古烤肉的肉片普通。",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "好吃，超級好吃，我是導遊的話會帶一堆旅客來的那種",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "場內很乾淨，有甜點火鍋烤肉熱炒港式正點價格非常合理可以來看看",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "這是吃回憶及感動的地方…！這裡的用餐空間比唐宮大很多，畢竟以前是做觀光客)韓國、大陸)的用餐環境。\n兩小時半的時間，可以讓你吃很飽及談天…。平日399的用餐價位，在台北地區真的沒有甚麼好挑剔的。\n但我比較喜歡吃唐宮，因為唐宮可以直接加入沙茶醬佐料)可能是怕較易黏鍋)進去炒…！ …",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "經濟實惠的價格👍🏻現場食物選項眾多👍🏻口味偏油但好吃👍🏻食材等級雖一般，但這價位已經很ok 了👍🏻而且還位處交通方便的地段👍🏻還會想再去😊 …",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "太神奇的地方，樓下空蕩蕩一進到三樓別有洞天。餐點選擇很多尤其是甜點，光要把甜點的種類吃完應該就飽了。\n個人覺得吃氣氛比較多，肉跟菜都普普尤其是菜都沒有處理的很好，但以這個價位算是很不錯了。",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "2024年03月 本次是和朋友聚餐吃個飯聊是非，主要不是來品嚐評論用，這次用餐有點火鍋，我印象很深刻的事，酸菜鍋的火鍋湯底超好喝的。而且我之前蒙古烤肉都是自行調配調味料，但這次都是用主廚特調醬汁來加，意外讓蒙古烤肉變得特別好吃。\n2023年05月 …",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "台北僅存的大型蒙古烤肉吃到飽餐廳，近幾年其他間好像都收攤了，平日中午去439元。意外的是竟然客滿需排隊。用餐體驗比幾年前去的其他間好(品項較多是主因)，飲料多很多、還有白飯和其他餐點吃到飽，除了自助吧和蒙古烤肉外還有火鍋不需加價。整體而言算是滿不錯的。",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "菜色非常多樣！蒙古烤肉外還有火鍋，熱菜，港點。\n酸菜魚好吃。\n吃的非常的爽！！！",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "台北碩果僅存的蒙古烤肉，必須說唐宮的師傅炒得還是比較好吃的，但熟食的豐盛程度非常驚人，價格也實惠到不可思議，吃起來還算是滿意的，適合來嚐鮮體驗。",
        "日期": "9 個月前"
    },
    "評論 144": {
        "內容": "料理品項十分的豐富，除了蒙古烤肉之外，還有主食、甜點、飲料、火鍋等等等，對於想吃飽而且想一次吃很多種類料理的人來說十分推薦。然而，整體的食物用料讓人感覺較為廉價，且蒙古烤肉的動線也有些混亂，很常拿到不是自己夾的東西。總而言之，這個價位以台北市區來說，還是一個划算的選擇，若有計劃前往的人可以再自行斟酌看看。",
        "日期": "9 個月前"
    },
    "評論 145": {
        "內容": "是老店了！價格在台北市超級實惠！食材種類很多，烤肉自行搭配之外，酸白菜火鍋也非常好吃！\n食材新鮮、熟食選擇也豐富！\n服務人員阿姨們超親切，不怕你吃！是會一直想要回訪的好地方",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "食材新鮮、自助吧超豐盛\n自助式蒙古烤肉",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "第一次吃蒙古烤肉，很特別，酸菜鍋好喝，蒙古烤肉醬油記得不要加太多，會狠鹹",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "令人懷念的蒙古烤肉店！可以自己夾喜歡的肉片，交給師傅炒🔥。店裡客人很多，所以他們使用輸送帶上面有號碼讓大家記住自己的位置，但還是偶爾會拿到別人的料。除了蒙古烤肉，他們還有火鍋和熱炒菜色可供選擇。雖然師傅炒的技術弱，炒出來的口味有些許欠缺，但生意依舊很好，周邊甜點的，熟食多吃飽是沒問題的啦💪！ …",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "位於商辦大樓的三樓，報到登記時服務人員熟練迅速，進入餐廳後並不會有擁擠的感覺，餐桌距離擺放適當，取餐動線規劃得宜，內場服務態度親切^_^",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "網路訂位常常滿位，不過打電話過去詢問，有很大機會是有位子的給大家參考。\n\n火鍋是鴛鴦鍋，今天點麻辣鍋跟酸菜白肉鍋，不過我都沒有吃，朋友吃比較多。 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "物超所值，當月壽星九折優惠，這個價格能夠享用蒙古烤肉和火鍋，CP值：高！)推薦酸菜白肉鍋湯底、珍珠奶茶)",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "環境整潔就給推！\n主打蒙古BBQ，但熟食、火鍋、甜品都很讚，還可以自製珍奶、挫冰，餐點多元很適合家庭朋友聚餐！",
        "日期": "1 週前"
    },
    "評論 153": {
        "內容": "晚餐505元/人，前後一日壽星可打九折。\n\n晚餐時間蠻多是韓國旅行團來吃， …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "這個價位有蒙古烤肉有火鍋有自助我覺得可以",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "以台北市來說用餐環境偏差\n食物的多樣性算可以接受，肉類的等級都是便宜大包的那種，所以要求肉質的先略過，畢竟這個金額你也不要想太多就好，滷肉入口即化，雖然油，但實在爽 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "超猛 烤肉吃到飽\n如果你吃不飽 還有港式點心 炸物拼盤等等的可以品嚐\n還能自製珍珠奶茶",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "位於台北一處大樓三樓的吃到飽式蒙古烤肉，一樓門口的招牌動作並不是說很明顯如果走騎樓要稍微注意一下不要走過頭😂 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "台北市很有名的蒙古烤肉， 價格大概從400塊到600塊，烤肉buffet，有火鍋，飲料吧，冰品，水果，各式冷盤，小菜， 甜品",
        "日期": "3 個月前"
    },
    "評論 159": {
        "內容": "用餐環境棒，桌椅寬敞，BBQ現做出餐算快，火鍋湯底也不錯，熟食甜點也好吃",
        "日期": "11 個月前"
    },
    "評論 160": {
        "內容": "每種肉品都好吃，主廚醬料也很方便，還有新鮮乾淨的蛤蜊煮湯，中午這價格太便宜了吧！",
        "日期": "9 個月前"
    },
    "評論 161": {
        "內容": "價格很便宜，但是人一多的話光是等待炒肉就飽了，烤肉不需要加醬油，因為鐵板上議價夠鹹了",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "這是便宜價位的吃到飽，平日午餐不到$400，算是對得起這個價格了。有點像跟團時，旅行團有時會帶到的糊口餐廳。\n我碰到的工作人員服務態度都很好。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "價錢實惠，食物選擇超多，喜歡羊肉和松阪豬的蒙古烤肉！",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "肉的味道太奇怪了，其他自助吧都是便宜廉價的食材",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "台北剩下僅存唯二的蒙古烤肉吃到飽餐廳，食材OK，100分鐘用餐時間有點小趕，火鍋料也不錯，可試試。",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "座位空間寬敞、明亮而且乾淨。用餐環境覺得舒服。\n餐點有非常多種選擇，可以煮火鍋，也有熟時，也有港點，還有涼菜，很豐富。\n飲料也有很多選擇，還能自己做珍珠奶茶。 …",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "內用環境很寬敞\n多人用餐很不錯\n烤肉好吃都可以自己調味 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "看網路第一次來此店消費，工作人員說費用於去年已調漲)週日大人459，小孩250，須額外10%服務費)。\n餐飲環境與期望品質和費用有落差：\n1. …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "2023.01.28  晚餐)過年連續假期間)\n\n先給結論，有其它選擇，可以不考慮這家。 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "蒙古炒肉很好吃，但是遇到團體客人，要排的有點久，其他熟食品項也很多，不過蒙古炒肉比較好吃，價格上來說CP值不錯",
        "日期": "7 個月前"
    },
    "評論 171": {
        "內容": "非常的一般水準，感覺就像點了兩份熱炒，肉很多，不怕你吃，但我兩盤就極限了，沒太多感覺，就只是吃肉",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "餐廳的氣氛很好，讓人有聚餐的儀式感！甜點櫃裡味全的兩款布丁日期都很接近賞味期限；火鍋料區食品良莠不齊，尤其是蛤蜊，要注意是否拿到臭掉的蛤蜊；烤肉區就算沒有加自取區的油品，到了炒檯也是會加的樣子，吃起來超級油：麻辣鴨血豆腐的豆腐超級硬，完全沒有板豆腐該有的軟嫩：如果要飲用珍奶請提早取，因此似乎一餐限定一鍋，我們訂13：30還沒14：30已經沒有珍珠，被回應說沒有了，再煮來不及，廚房的是晚餐要用的：白色優格冰沙的出冰口卡著灰色的污漬，沒有飲用的信心！其實當日是去過生日的，是許願的餐廳！但是品質跟想像的差距甚遠",
        "日期": "3 個月前"
    },
    "評論 173": {
        "內容": "兒子生日聚餐，選擇滿足挑食的主角，肉品很新鮮，食物算好吃，只是吃到飽對我這小鳥胃，太可惜了。",
        "日期": "2 週前"
    },
    "評論 174": {
        "內容": "氣氛佳，食物種類繁多，很適合家人朋友一起來👍🏻 …",
        "日期": "3 週前"
    },
    "評論 175": {
        "內容": "蒙古烤肉的肉，冷凍肉腥味有點重 ~\n吃起來還行，但不會想多吃 ~ 易膩。\n鴛鴦鍋 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "交通上離松江南京捷運很近是優勢，但是今天用餐環境讓人熱到沒食慾好好品嚐，即使餐點多樣，也只剩下喝飲料吃水果跟布丁就吃飽了，實在熱到無法好好吃飯",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "食材新鮮，選擇眾多，蒙古烤肉師父動作很快，不用排很久\n飲料和熟食自助吧都會一直補滿，非常有誠意\n平日中午一個人只要399+10%真的很平價\nCP值很高！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "趁著299優惠來吃的，CP值算是蠻高的，有蒙古烤肉跟火鍋可以吃到飽，有些熟食也還可以，甜點樣式不少，算是一個亮點。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "吃了好幾次這次最滿足，因為之前菜上烤盤高溫煎烤，師傅醬汁太鹹整體口感很差，這次有改良很多，冰甜品有更改過甜度，之前太甜現在搭配碎冰吃甜度剛好，酥餅真的很酥，但只要吃一片夾烤肉吃就好",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "本來一進去還沒那麼明顯\n廁所、熟食區幾乎都是蟑螂味🥲\n坐一段時間位置區也會有蟑螂味 …",
        "日期": "7 個月前"
    },
    "評論 181": {
        "內容": "您需要通過樓梯到達三樓。這裡的蒙古烤肉比其他地方便宜很多；所以如果不提前預約的話要等20分鐘左右。另外，還包含火鍋，我通常都會選擇麻辣原味的火鍋，但我只吃辣的，因為我愛吃辣麵。這裡的食物和飲料種類豐富，味道鮮美，花這個價格絕對值得一吃。如果你想吃燒烤，你需要記住數字和你放碗的桌子上的左/右邊。\n在我看來，這裡的一切都很完美。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "確實很便宜而且有很多選擇！這個地方又大又舒適，但說實話，味道真的很糟糕，在嘗試了一勺所有東西後我什至不想再吃了。即使煮熟後，肉也非常臭，我就是不能，或者可能這就是蒙古風格喜歡的。除了包裝食品)布丁)和飲料外，所有的味道都很糟糕。一些工作人員的服務很粗魯，但其中一些清理我們桌子的人真的很好。\n老實說，如果食物味道稍微好一點的話，這將是我們真正要去的地方之一。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "預訂起來非常困難。幾乎所有地方都被訂滿了。\n煮的食物有點鹹，但是他們有各種各樣的食物供你嘗試，吃到飽！你可以吃炒肉和蔬菜)例如鐵板燒)，火鍋和已經煮熟的食物可供選擇！\n生日月份有折扣！ …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "午餐價格為每人 472 美元，我覺得相對於所提供的價格來說有點高了。炒菜的選擇很有限，不幸的是，點心令人失望——儘管湯包還不錯。許多其他菜餚都是冷的而且缺乏味道。尤其是麻辣燙，對我來說太鹹了。 …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "聖煙！這個地方有我喜歡的一切，甚至更多。別說蒙古烤肉，火鍋、點心、美味的炒菜和明膠、刨冰我都吃不夠，別忘了我已經沒有胃口的冰淇淋了！\n\n它很寬敞，這是我享受美食的必要條件。一方佔據一張圓桌，你不會跟任何陌生人分享，以免細菌傳播，哈哈，但現在非常重要！ …",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "這是我們帶著Hana Tour套餐去的餐廳，主打的菜單就是把牛肉、羊肉、雞肉和蔬菜填滿，然後讓廚師在鐵板上炒，不過有一個火鍋。 ，其他的菜品，點心，小菜，飲料，冰淇淋等都是自助餐的形式可以吃。\n餐廳很大，獨特的是他們有泡菜，你可以自己泡茶。",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "品種非常多，而且都很好吃。\n這是一個有趣的自助餐，有烤肉。",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "蒙古烤肉夾菜後要排隊超過20分鐘 根本平均一人吃不到兩碗 所以才有了熟食火鍋點心等大雜燴來滿足等候的耐心和飢餓狀態\n服務生收菜比收錢快即使有機器人收盤也撞到不少客人\n火鍋食材都是退冰過久的三媽臭鍋等級 …",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "老實說，午餐的價格相當不錯，每位成人 399 元新台幣，90 分鐘內可以吃到飽。值得注意的是，午餐於 330 點結束，但燒烤酒吧於 3 點關閉。\n\n110公分以下兒童免費，以上250元。 …",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "這家蒙古主題餐廳會讓你大吃一驚。  這家餐廳的亮點是每張桌子中間的火鍋，您可以從餐廳牆壁上的冰箱中添加自己的原料。  對我來說主要是蝦子。  這裡有一個廚師攤位，你可以在那裡放置煎炸的原料 - 建議你只給他們煎肉和醬汁 - 添加任何蔬菜都會返回一個不起眼的雜碎。  我點了牛肉和羊肉搭配米酒，然後在湯裡煮了麵條。  很多飲料，甜點不太好。  但保證你不會餓著肚子離開。  認為每人花費 125 港元，不確定，因為我是跟團的。  不過對於腸胃的體驗還是不錯的。  他們還有一個自動機器人，可以四處走動，讓人們放置菜餚——非常可愛的東西。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "選擇吃什麼就更有趣了，因為如果額外付錢，還可以吃涮鍋。您可以選擇適合自己口味的醬汁，所以請至少來一次。",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "平日午餐429+10%，食材一般，口味尚可。",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "餐廳味道好又乾淨，挺適合越南人的口味。餐廳的特色菜是用從蒙古帶來的石烤架炒菜，非常有趣。啤酒和酒精是分開訂購和收費的。餐廳很少有難聞的氣味",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "他們家的食物很好吃，有很多選擇，盡情享受吧😊😊 …",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "種類豐富的當地美食！  我花的每一分錢都值得！  台北的蒙古烤肉店不多了！",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "自助餐風格的食物，但是是蒙古風格的。如果你想吃東西，就把它放在碗裡。 )店裡建議加菠蘿，很好吃)然後交給工作人員用大鍋煎，看起來很奇怪，味道也還可以。至於其他的食物，就很正常了。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "這是一家值得推薦的餐廳，可以以合理的價格)新台幣299元)吃到滿意的鎮木香烤肉。可以享用烤肉、水果、麵條、小菜、米飯、刨冰、饅頭、涮鍋等。\n在餐廳推薦，您可以享用完整的蒙古燒烤套餐)299 新台幣)、La Glace pilée、des petits pains cuits à la vapeur、du pot chaud 等。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "享受各種菜餚和甜點！\n很有趣♪\n請您親自體驗一下。\n它會讓你充滿！ ！ ！ ！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "珍珠奶茶超好喝",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "食物很好，但整個室內設計非常過時和老派。 AF 也很吵。而且餐廳關門太早了，最後一通電話是晚上 8:30，什麼什麼？",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好吃 CP值高",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "自助式餐廳 BAR B Q\n火鍋湯出來是水狀的。\n你必須添加一些調味料然後煮。 …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "不錯的自助火鍋。有很多蔬菜和肉類選擇。還有很多饅頭、甜點和冰淇淋",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "CP值超高",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "超棒！超划算又好吃",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "在商業大樓的餐館，午餐時段人潮暴滿，有人被告知，他前面還有40多位在排隊。\n有自助火鍋，烤肉是自助選牛/羊/雞/豬，自助調味，後交由廚子在鐵板烤，過後用燒餅夾來吃。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "普通食物價格低廉。\n食物和服務品質很差。火鍋和燒烤的食材都不好。滿滿都是旅遊團。一點也不驚訝。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "考慮到價格，食物總體來說還不錯，因為選擇比想像的要多得多。  我唯一想吐槽的是，長輩們真的應該學會如何守規矩…",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "整體來說還是值得一吃的。\n將豬肉、牛肉和蔬菜放入碗中，翻炒。\n炒的程度根據工作人員的不同有很多不同的菜單，所以可以根據自己的口味選擇。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "令我驚訝的是，價格比網站上標明的一晚價格高了359元，但是…我一看收據，是459元，再加上服務金額，簡直太棒了！火鍋湯的味道也一般，不辣。不過，最好是兩層型。除了火鍋之外，你還可以享受燒烤，還有很多其他美味的小菜。店裡也很乾淨，東西也不錯。 )我覺得我在成本方面被欺騙了？！我給它一個低評價)",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "服務很差，很吵，旅遊團很多，很擁擠。肉質低下，熱菜一點也不好吃……不會再回來了……",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "你可以選擇你想要的肉類和蔬菜醬，交給工作人員，他們會在鐵板上為你煎。所以最好的事情是你可以選擇你喜歡的。不過，我已經很滿意自己嘗試過一次的經驗了。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "好吃又便宜",
        "日期": "5 個月前"
    },
    "評論 214": {
        "內容": "火鍋沾醬和其他火鍋店差不多，但是更加多樣化，我最喜歡的是蒙古烤肉，或者說是炒肉，但是味道鮮美所以很好吃。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "品種很豐富，難得的享受「自己設計」的芒果燒烤的體驗，而且他們的自助珍珠奶茶也很好喝！",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "我們週一晚上 8 個人去了，桌子都滿了，但我們提前預訂了。按照價格，食物還可以，火燒區域總是很長，我根本沒有去，其他配菜可以說是 10 分之 6/7，可能不會第二次來，也許嘗試其他品牌",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "推薦燒烤。可以依照自己的口味來享用，價格便宜，還能吃得開心、吵鬧。也許是台北最好的餐廳？",
        "日期": "9 個月前"
    },
    "評論 218": {
        "內容": "我們在旅行中在這家餐廳吃了晚餐。\n那裡擠滿了像我們這樣的中國人和遊客。\n這真好吃！沒有任何東西讓我思考。 …",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "店家用餐90分，光蒙古烤肉排隊就等了20分(因有國內外多車整團遊覽車的人)，熟食區和火鍋料食材很少，且口感不好！加湯壺因人多都空的，服務生臉都很沉，男生製服都髒髒的，職前訓練有待加強！坐捷運出站就到，場地還算寬敞，時間到時沒有趕人，讓我們有喝口茶的時間~",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "豐富的自助餐菜單。攜帶酒類入境不收取任何費用，這一點也很好。然而，空盤子很快就被拿下來了，所以我感覺我很匆忙。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "主打燒烤5 種肉，雞羊牛豬和松板豬肉，還有鴛鴦火鍋料理，不錯吃，很特別。",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "蒙古烤肉好吃 珍奶好喝",
        "日期": "3 個月前"
    },
    "評論 223": {
        "內容": "美味好吃 烤肉很棒",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "食物的選擇很好，烹飪也很快。在等待他們為您做飯時準備好可以吃的食物)如果確實需要一段時間)",
        "日期": "2 個月前"
    },
    "評論 225": {
        "內容": "好吃高cp",
        "日期": "5 個月前"
    },
    "評論 226": {
        "內容": "食物很好，地方和工作人員都很好",
        "日期": "2 個月前"
    },
    "評論 227": {
        "內容": "食物非常美味，廚師的動作也很快。\n有很多食物選擇和飲料。\n強烈推薦",
        "日期": "2 個月前"
    },
    "評論 228": {
        "內容": "先說服務人員的接待，實在不錯！而且常常噓寒問暖收盤子，態度親切！美中不足的是肉類實在是需要改進，應該不是原肉，而是組合肉，所以很多有帶筋的部分!讓人咬到嘴巴酸！食材的部分希望能夠再精進一點。",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "我們和我的朋友和家人來過這裡好幾次。食物很棒，特別是燒烤部分。 ♥️👍 …",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "很好吃便宜cp又高！ 🤩🤩 …",
        "日期": "9 個月前"
    },
    "評論 231": {
        "內容": "各種食物美味的蒙古牛肉無限續杯涮鍋什錦自助餐  無限量舀取，隨時可補充。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "emmm，這高評價也太神秘了吧\n\n肉質不好，蒙古烤肉的風格完全由顧客決定，如果味道不好，顧客要負責。 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "鐵板炒菜只要選對了蔬菜和肉醬，味道就很好。我覺得牛肉是最好吃的肉，醬汁是用蒜、薑、辣椒調成的，好吃而不膩。\n\n不過，菜單上的其他菜餚似乎不太適合我的口味，而且選擇似乎不多。涮鍋的味道和我平常吃的涮鍋有點不一樣，因為湯汁像開水一樣，醬汁很香。\n食物角落佈置凌亂，刀叉餐具散落一地，有點不方便。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "旅遊供應商。蒙古式好像就是選菜、肉、醬料烤，但食材品質低劣，一點也不好吃。這是一家紀念第一次來台灣的餐廳，所有的東西都好吃到我覺得不好吃。人太多，沒辦法烤肉，但是木薯奶茶可以喝多少。可以自己做火鍋，但是醬汁和調味味道很便宜。就我個人而言，我永遠不會再去那裡了。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "蒙古烤肉是主菜，但是醬汁比較淡，可以跟其他配菜一起吃。您可以製作和飲用碳酸飲料和珍珠奶茶。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "非常好",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "自己做好好玩",
        "日期": "3 週前"
    },
    "評論 238": {
        "內容": "蒙古風味燒烤。\n這不是你想像中的燒烤。\n這是一張圓桌，桌子中央放置著水瀧壺。 …",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "我們很感激韓國和日本的旅客選擇了台灣。不過，我真誠地警告您，有一家餐廳提供烤刀壁肉，您應該世代避免。身為一個台灣人，我強烈建議不要去那家餐廳吃飯。這裡確實是美食界的一片貧瘠沙漠。禮拜很冷淡，食物乾巴巴的就像是從沙漠裡掉下來的，連珍珠奶茶都失去了台灣飲料的味道。台灣有無數的美食等待您的美食之旅。很抱歉您在那裡有這樣的美食體驗。但不要放棄。您的台灣美食之旅現在開始！ …",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "我是跟一群人一起去的，但是烤肉區人很多，吃飯很困難。\n這是一種將肉拿來烤的風格。\n我拿到鍋型，自己放進鍋裡，這樣就可以應付了。\n如果您要跟團去，錯開時間絕對是個好主意。",
        "日期": "11 個月前"
    },
    "評論 241": {
        "內容": "好爽 真爽\n珍奶真的好喝\n烤肉也很好吃",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 243": {
        "內容": "有趣的地方\n旅遊用\n所有你可以吃的",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "根本物超所值！",
        "日期": "10 個月前"
    },
    "評論 245": {
        "內容": "食物食材不差\n珍奶好喝😋 …",
        "日期": "1 個月前"
    },
    "評論 246": {
        "內容": "好吃 CP 值高",
        "日期": "6 個月前"
    },
    "評論 247": {
        "內容": "提供種類繁多的食品。\n感覺很豐富。\n不確定我是否對所有形狀“相同”的肉片感到滿意。\n對於一頓飯來說，物有所值。",
        "日期": "9 個月前"
    },
    "評論 248": {
        "內容": "只是給五星級的評價",
        "日期": "2 個月前"
    },
    "評論 249": {
        "內容": "好吃想起已前",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "CP值很高 好吃",
        "日期": "3 個月前"
    },
    "評論 251": {
        "內容": "珍珠奶茶超好喝❤️❤️",
        "日期": "3 天前"
    },
    "評論 252": {
        "內容": "珍奶好好喝 肉也炒得很入味😆 …",
        "日期": "3 個月前"
    },
    "評論 253": {
        "內容": "難以置信，在台北市中心還能吃到如此精選的新鮮食材以及各種吃到飽的美食...\n午餐$399/人，晚餐$499/人...\n新鮮食材、熟食選擇、火鍋全包...便宜！\n如果你不介意這樣的價格有點忙的話......",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "冷凍肉)雞肉、豬肉、羊肉、牛肉)無限量供應，如果你選擇你想要的醬汁和蔬菜，他們會在一個大盤子上烤，但看起來不太衛生。由於我一直在同一個盤子裡為多人做飯，我想知道選擇醬汁是否有意義。",
        "日期": "10 個月前"
    },
    "評論 255": {
        "內容": "很好吃，cp值很高",
        "日期": "2 個月前"
    },
    "評論 256": {
        "內容": "好吃 CP值高",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "這家餐廳是自助式的地方，您可以挑選肉類，調味，然後廚師為您烹飪。  和鐵板燒有類似的感覺。他們還提供珍珠奶茶和小吃。我喜歡很多羊肉、牛肉和珍珠奶茶。好吃又滿足，以後還想再來。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "我從小就懷念蒙古烤肉。我父母常常帶我和妹妹去一家叫成吉思汗的餐廳。我喜歡使用自己選擇的蔬菜、肉類和醬汁來輕鬆製作自己的菜餚。我給它四顆星是因為懷舊，但我會給它五顆星嗎？我覺得沒有什麼比童年的回憶更重要了，所以這篇評論保持在 4 分。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "價格便宜，可以吃到所有東西。食物的選擇很好，烹飪服務也很快。缺點是旅遊團太多)似乎總是粗魯？)，而且這個地方只有 2 個男廁 - 狀況不佳。基本上，食物很好，工作人員很好，位置一般。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 261": {
        "內容": "好吃！ CP值高！",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "食材很用心，cp值很高。太超值",
        "日期": "6 個月前"
    },
    "評論 263": {
        "內容": "刨冰自由配 好吃",
        "日期": "7 個月前"
    },
    "評論 264": {
        "內容": "超好吃！ ！",
        "日期": "4 個月前"
    },
    "評論 265": {
        "內容": "台北隱藏的寶石！出乎意料的乾淨！ ！連廁所都這樣！就食物而言，雖然不精緻，但味道都不錯。而且你還有各種各樣的選擇，從燒烤、火鍋、蒸臭豆腐、點心)有點平庸)、熟菜/冷菜、珍珠到甜點)還有更多！)完全值得這個價格🔥 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "平日生意也超好\n蒙古烤肉好吃",
        "日期": "4 個月前"
    },
    "評論 267": {
        "內容": "超好吃的蒙古烤肉！ 羊肉激推！珍珠奶茶也太好喝了吧",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "我吃了一頓非常豐盛的晚餐~~^^我很喜歡炒麵，涮鍋等等~~^^",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "蒙古烤肉到底味道十足👍👍\n食材超多🥰🥰 …",
        "日期": "2 個月前"
    },
    "評論 270": {
        "內容": "好吃！",
        "日期": "4 天前"
    },
    "評論 271": {
        "內容": "有珍珠奶茶、蒙古烤肉、挫冰，CP值超高",
        "日期": "6 個月前"
    },
    "評論 272": {
        "內容": "珍奶真的很好喝🤩 …",
        "日期": "1 個月前"
    },
    "評論 273": {
        "內容": "好吃又美味 高CP",
        "日期": "3 個月前"
    },
    "評論 274": {
        "內容": "便宜好吃cp值高",
        "日期": "3 個月前"
    },
    "評論 275": {
        "內容": "好吃,CP值高，推推",
        "日期": "5 個月前"
    },
    "評論 276": {
        "內容": "很好吃，自助吧很美味。",
        "日期": "5 個月前"
    },
    "評論 277": {
        "內容": "湯裡的肉和蔬菜/蘑菇都很好吃。點心不好，熟食主要令人失望。但考慮到午餐的價格……它仍然物有所值，尤其是如果一個人吃很多肉的話。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "整體來說很棒，這個價格和食材cp基本上無可挑剔，有兩點希望可以改善\n\n1. …",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "一個既可以吃火鍋又可以吃燒烤的地方，而且價格非常便宜。",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "CP值高蒙古烤肉自己挑有趣",
        "日期": "11 個月前"
    },
    "評論 281": {
        "內容": "我喜歡蒙古燒烤，這非常好。有時，隊伍很長，但還是可以的。",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "好好吃",
        "日期": "3 個月前"
    },
    "評論 283": {
        "內容": "十年來每年都會來這家餐廳四、五次。  我常帶自美國的遊客來欣賞。  我們家人最喜歡的台灣餐廳之一。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "好食物！位置便利且價格合理。",
        "日期": "3 個月前"
    },
    "評論 285": {
        "內容": "對於你能得到的所有食物選擇來說，399 新台幣 +10% 的價格還不錯。  之所以給低分，是因為蒙古烤肉的體驗不太好。  他們只提供基本的蔬菜選擇，肉質一般)您可以在當地超市找到的典型冷凍肉質)。  他們使用的爐灶是燃氣爐，因此沒有木火爐的煙燻味。",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "多種美味佳餚和自助餐任您選擇",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "炒青菜也很好吃喔",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "您可以以自助餐的方式選擇食材，然後將它們交給廚師進行燒烤。\n木薯無限暢飲",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "食物一般",
        "日期": "4 個月前"
    },
    "評論 290": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 291": {
        "內容": "蒙古風味燒烤。不過，這並不是日本人熟悉的成吉思汗，而是把肉和蔬菜放在盤子裡，在廚房的巨型鐵板上煎炸。\n烤起來很好吃，看起來也很有趣，但由於燒烤以外的自助餐菜單輪換速度慢，很多菜餚又乾又硬，味道也不是很好，所以不太好。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "很棒！好吃",
        "日期": "1 個月前"
    },
    "評論 293": {
        "內容": "划算，超好吃😋。 …",
        "日期": "3 個月前"
    },
    "評論 294": {
        "內容": "烤肉很好吃😘 …",
        "日期": "3 個月前"
    },
    "評論 295": {
        "內容": "火鍋的醬汁很差，與食物不相配。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "有很多選擇的食物，甚至沙漠也很棒",
        "日期": "11 個月前"
    },
    "評論 297": {
        "內容": "可以吃火鍋又可以吃燒烤的地方，價格非常便宜)週末395台幣/人，含服務費)。然而，食物的品質不是很好。珍珠奶茶可能是最好的，但有點太甜了，加抹茶會更好。",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好爽",
        "日期": "6 個月前"
    },
    "評論 299": {
        "內容": "服務很差，組織很差，廚師總是盯著顧客，因為你不注意等待你的食物。令人難以置信的服務！最好的是他們收取 10% 的服務費。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "這個烤肉不是日本人想像中的烤肉，而是把自己想要的肉和蔬菜放在盤子裡，讓工作人員給你烤的風格。\n我覺得與其說是烤肉，不如說是炒菜比較正確。\n燒烤食物總是要排很長的隊。味道不是特別好吃，所以每次都要排隊有點麻煩。 …",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 302": {
        "內容": "珍珠奶茶超好喝！",
        "日期": "4 個月前"
    },
    "評論 303": {
        "內容": "烤肉好吃",
        "日期": "2 個月前"
    },
    "評論 304": {
        "內容": "好吃又超值😌 …",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃美味",
        "日期": "7 個月前"
    },
    "評論 306": {
        "內容": "好吃超讚！",
        "日期": "3 個月前"
    },
    "評論 307": {
        "內容": "烤肉好吃 菜色多元",
        "日期": "4 個月前"
    },
    "評論 308": {
        "內容": "除了美味的烤肉和燒烤人員的手藝之外，還有火鍋、奶茶等多種美食。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "很好吃",
        "日期": "2 週前"
    },
    "評論 310": {
        "內容": "地方很大",
        "日期": "11 個月前"
    },
    "評論 311": {
        "內容": "便宜又大碗",
        "日期": "8 個月前"
    },
    "評論 312": {
        "內容": "食物種類豐富，任你吃",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "在冠狀病毒爆發之前，這裡是一家韓國團體餐廳，但也有很多當地人來到這裡。\n味道對於這個價格來說是平均的。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "Mongolian teppanyaki (barbecue), ready to eat foods, hot pot and dim sum bar, DIY tapioca pearl milk tea and bing sutt toppings, and fresh fruit. …",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "紅豆綠豆奶茶 超讚",
        "日期": "9 個月前"
    },
    "評論 316": {
        "內容": "好吃好喝",
        "日期": "10 個月前"
    },
    "評論 317": {
        "內容": "蒙古燒烤自助餐~~\n直接在鐵板上煮熟。 。從點心到珍珠奶茶",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "這是一道用我選擇的蔬菜、肉類和醬汁在鐵板上炒的菜，配料多樣，味道鮮美。\n其他的食物...炒豬肉和泡菜...涮鍋...也不錯~♥",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "自助餐配有燒烤表演。跟團遊午餐餐廳？",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "從一進門帶位服務就很糟糕\n都是陸客跟韓國人\n整個餐廳有夠吵 …",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "不錯。雖然吵，但炒麵很好吃",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "CP值超高,烤肉好吃",
        "日期": "9 個月前"
    },
    "評論 323": {
        "內容": "很好吃\n來台北一定要吃的",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "值得一吃，，",
        "日期": "1 個月前"
    },
    "評論 325": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃喔",
        "日期": "4 個月前"
    },
    "評論 327": {
        "內容": "如果你把牛肉、豬肉、雞肉盛到碗裡，再加上各種蔬菜和蒜、薑、鳳梨醬，店員就會把它們放在鐵板上烤一下，然後放回碗裡。\n如果難以估計數量，請嘗試將蔬菜和肉類放在不同的碗中。\n不喜歡燒烤的人也可以將其作為涮鍋享用。\n請注意，飲料免費，但冰箱內的酒精飲料需另外收費。",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 330": {
        "內容": "好吃 cp值高",
        "日期": "7 個月前"
    },
    "評論 331": {
        "內容": "非常好吃",
        "日期": "3 個月前"
    },
    "評論 332": {
        "內容": "好吃👍🏻 …",
        "日期": "4 天前"
    },
    "評論 333": {
        "內容": "便宜好吃",
        "日期": "4 個月前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 335": {
        "內容": "很好吃",
        "日期": "5 個月前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 337": {
        "內容": "好吃又美味",
        "日期": "5 個月前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 339": {
        "內容": "食物的選擇範圍很廣，品質也很高。幾乎沒有英語。",
        "日期": "9 個月前"
    },
    "評論 340": {
        "內容": "蒙古烤肉很好吃",
        "日期": "4 個月前"
    },
    "評論 341": {
        "內容": "好吃喔！",
        "日期": "5 個月前"
    },
    "評論 342": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "香，好吃",
        "日期": "2 個月前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 346": {
        "內容": "價格非常好，但反映在食物的品質上。  基本且實用，物有所值，只是不要指望會讓人驚嘆。",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 348": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 349": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 351": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "好吃彩色多cp值高",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "珍奶很好喝：)",
        "日期": "6 個月前"
    },
    "評論 354": {
        "內容": "味道也就一般般\n有很多套餐客戶。\n複雜又悠閒的餐點很難 …",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "味道不錯…嗯嗯",
        "日期": "3 個月前"
    },
    "評論 356": {
        "內容": "這是一家可以享用蒙古烤肉+自助餐+涮鍋的團體餐廳。您必須進行預訂以確保座位。",
        "日期": "6 年前"
    },
    "評論 357": {
        "內容": "好吃又便宜",
        "日期": "7 個月前"
    },
    "評論 358": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 359": {
        "內容": "不太衛生，感覺就是只包餐的餐廳，很吵。",
        "日期": "5 年前"
    },
    "評論 360": {
        "內容": "好吃喔！",
        "日期": "7 個月前"
    }
}