{
    "評論 1": {
        "內容": "第一次來吃很驚艷，湯頭的番茄味道很濃郁，酸度鹹度甜度剛剛好，我選三分鹽。\n值得大力推薦的是店員服務特好，精神飽滿而且關心每個客人點餐就坐，非常有耐心。給個大大的讚👍\n不像一半時下的餐飲服務人員機械化充滿疲累不耐。 …",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "一上桌麵就像吃剩的 不知道到底在吃什麼 肉只有三塊 豆腐麵像在吃秋葵 嘴巴一堆泡泡 這間店是我在美食街遇過最爛的店 沒有之一",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "看了小泉同學來吃的，蕃茄湯底濃郁厚實，不知道除了番茄之外還下了什麼功夫，麵體有粗麵和細麵，對食量少的人很友善可以麵換一半高麗菜；食量多的則可免費加一球麵。加點了滑蛋很好吃，蛋香很足。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "超級棒的拉麵店，店員真的很細心溫柔，點菜可以選擇麵多、甚至少麵換菜，對小鳥胃來說真的很貼心！食物當然也很好吃，蕃茄湯可以吃到超多大塊番茄，我會經常來吃的好店",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "很濃郁的番茄麵（太陽起司滑蛋拉麵）\n麵條很不錯 也可以挑選想要的\n味道很足，但肉塊不多\n以拉麵🍜價格來看 還可以 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "位於大直美麗華B1美食街內\n番茄湯頭拉麵美味順口\n咖喱飯也可以選擇不辣的甜味\n吃素食的也另外有其他素口味可以選擇",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "有很多的素食的選擇，拉麵、咖哩飯等（用植物肉 Beyond Meat），很好吃。地瓜球也很好吃，還會問要不要青菜也都素食，感謝店家用心照顧素食者 🥹 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "點了蔬菜口味的，健康營養又好吃😊 加99元就可以選兩個小菜，非常不錯👍\n\n之前高島屋店收掉後，就沒辦法品嘗到好吃的番茄太陽麵，好加在大直美麗華店還吃得到🥰 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "每次來美麗華美食街都會注意到的店，有專屬的用餐區享受服務，但是今天在用餐尖峰時間，所以是點餐拿到公共區食用，先說配菜，薯條、地瓜球味道都很好而且溫度夠，迷你咖哩飯則是有些驚艷，口味略甜小朋友搶著吃，至於迷你雞飯有些詭異，可能我把它當作雞肉飯但外表其實不像，還是可以輕鬆嗑掉，口味不錯。主餐部分，雞骨白湯拉麵配上細麵還不錯，搭配點綴的柚子片在視覺上讓人有解膩的感覺，畢竟是雞湯還是不免有些油膩感，但在接受範圍，肉片很不錯；太陽起司拉麵是寬麵，搭配起司就覺得很搭，小朋友一口接著一口整碗吃光光，吃了麵條略爛，但很符合小朋友的喜好。兩組餐配起來也不貴，喜歡麵食可以嘗試。",
        "日期": "10 個月前"
    },
    "評論 10": {
        "內容": "番茄湯頭搭配起司很濃郁\n點少麵換高麗菜真的只有剛剛好吃飽的份量不會浪費，適合小鳥胃\n服務生靜萱可愛又貼心🥺能感覺到她很認真地在工作！下次還會來吃她推薦的咖哩麵 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "飯量少得可憐 味道本來不錯 👌 一點做生意的概念也沒有 不會有下次 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "非常難吃，整個都是油耗味，完全沒有番茄的味道，麵跟湯感覺是分開的，超難吃",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "非常喜歡這家的番茄麵，只要來美麗華都會來吃，吃N次都吃不膩～本身不愛番茄做的各種料理，義大利麵絕對不選番茄口味，沒想到這家番茄麵這麼合我口味，整體濃郁不過酸，加了起士或滑蛋更能提升層次。 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "外場服務人員的態度非常好，但餐點實在太久了，原本抓好時間吃完接著看電影，竟然快半小時還沒上餐，不知道廚房在搞什麼",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "沒吃過那麼難吃的拉麵\n雞白湯 細麵 日本原味\n這跟我家隔壁麵攤的麵吃起來一樣欸",
        "日期": "4 週前"
    },
    "評論 16": {
        "內容": "* 餐點\n1. 主菜：太陽滑蛋拉麵套餐（寬麵、一次加麵免費、正常鹹度；湯底濃郁，蕃茄味很鮮美，寬麵比較有口感筋道；330元。\n2. 配菜：溏心蛋、咖哩可樂餅；正常風味，不雷。 …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "有專門用餐區 幫忙送餐倒水 服務很好👍\n餐點好吃 點了招牌太陽起司拉麵 有加價換豆腐麵 我個人是蠻喜歡豆腐麵搭配起司濃郁的湯頭 完美\n如果比較喜歡有口感的麵體 建議不要加價換麵 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "每次來美麗華，都會到B1的美食廣場來吃他家的拉麵，固定買炙燒雞骨白湯拉麵🍜，清爽不油膩，又不重口味，很適合小朋友和老年人吃，麵條我都選擇細麵，跟雞骨白湯很搭配，因為日本的拉麵份量都不多，所以我都會點麵加量（一次免費），炙燒的雞肉表面帶著點焦香味，配上爽口的湯頭和Q彈的麵條，再灑點蔥花，真的很美味！如果這樣還不夠飽，可以加$ 80選2樣小吃，我們是選可樂+小碗咖哩飯和可樂+特製炸雞，小孩都很愛吃。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "這是在美麗華美食街裡，所以要求氣氛是不太可能的。\n\n餐點是不錯吃，我點的是雞骨白湯拉麵，和番蕃茄口味比起來，清淡許多，但不知為何吃完之後，口乾的不行。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "這麵的湯頭是濃濃的蕃茄風味，上面還鋪滿了滿滿的起司🧀️湯頭還有鹹淡能夠選擇👍🏻\n麵條也有細、寬等選擇，加扣扣還能升等兩款自選小菜👍🏻\n喜歡吃飯的也有飯類的選擇，其實每次都在麵跟飯之間在互相拉扯～🥹覺得店家主打的是麵，但本人又好愛吃飯🍚 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "2022/11/17 初訪\n\n上餐快，服務好，趕時間的可以吃。突然很想吃會回訪。 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "湯實在是太少了，起司可以灑散開一點",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "很棒態度很好 太陽番茄麵+套餐350 cp值以台北來說體感還ok 食物美味 店員態度很好 舒服",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "我發現，老闆都很可以呼應我的減醣請求\n我非常喜歡這家的未來肉咖喱飯\n超好吃！ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "雖然已經提醒要等10分鐘，不過19:56點好餐拿到叫號器之後，直到20:20 才終於震動，整整等了24分鐘。以前在信義誠品吃過這家很多次，不記得要等這麼久啊？在其他櫃位比我還晚點餐的同行家人都早早拿到他的餐點、快吃一半了。\n有多項素食可選，很棒！\n可加價換豆腐麵 (小份30元，大份40元)，很特別。",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "蕃茄拉麵很好吃，還可以加一次麵\n不過很後悔點了套餐，一顆蛋和高麗菜要90元🥲 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "咖哩飯跟炸物都好吃，份量也很夠",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "位於大直美麗華B1的美食街內，主打濃郁湯頭的蕃茄拉麵，其他還有雞骨白湯拉麵、蕃茄咖哩飯、蛋奶素等。拉麵湯頭可選擇鹹度，分有三分鹽、半鹽，以及日本原味；麵條可選擇細麵、粗麵、豆腐麵；內用方式是先選好座位，再到櫃檯點餐。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "我覺得好吃，是濃湯的，還會再來吃",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "番茄蛋麵好吃，湯底很番茄，加上滑蛋真的很香，通常我會搭配粗麵，吃的時候要小心衣服，另外，不要加價換成甚麼豆腐麵，朋友點的我吃過一次，很噁，來吃拉麵就乖乖吃麵好ㄇ。",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "太陽拉麵，210圓ㄧ上桌就像吃剩的",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "雞白湯像家常媽媽煮的清淡湯\n但蔬菜給的很豪邁 讚賞",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "歡迎追蹤看更多🔍 IG: han_eatwithyou\n\n📍太陽起司拉麵(加麵) $250 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "這次吃的是十週年紀念拉麵，我特別喜歡這次的期間限定，青醬的湯頭和起司非常搭，吃起來有點像青醬義大利麵，對於我這種超愛吃義大利麵的人真的很適合，麵條的軟硬度是我喜歡的微硬，蝦仁有裹一層粉，讓口感更滑順，食材本身也很新鮮，服務品質有保證，出餐速度也很快，整體非常的搭。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "餐點美味，是清爽的番茄湯底，吃到最後也不會膩口，麵條本身有三種選擇，麵食類餐點在點餐的時候還可以直接選擇加大麵量，男生也可以吃很飽，內用不另收服務費，滿實在的。",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "番茄湯底很棒 細麵煮得好吃 可惜最後咬到蛋殼",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "麵很多\n但餐點很普通\n沒有任何驚豔之處 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "服務員很客氣、親切。\n在美麗華B1,有專屬用餐區，不用跟很多人在美食街搶位置。\n喜歡番茄湯的人一定要來吃，除了有蕃茄麵、還有咖哩飯。葷食有比較多選項，對素食者也很友善，有一區是專門給素食朋友選擇的菜單。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "這間分店位於美麗華B1靠近手扶梯處，美食街有其他家的咖哩飯，小朋友認證這家比較好吃，所以只要來美麗華多半會選用他們家的咖哩系列。品項很多樣，搭配方式多元，很適合一家人用餐。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "蕃茄湯頭、麵條與唐揚雞都好吃，但吃到一半發現湯裡面有蠅蟲，向服務人員反應，態度雖然也蠻有禮貌，但是處理方式令人失望。說要重做餐點給我，卻問要半碗還是一碗麵，或許立意是為了避免浪費，但我已吃進了半碗有蟲的麵，如果選擇半碗麵重做難不成只要付半碗的費用嗎？但看起來也不是這樣。\n當下已無心情，最後選擇退費，服務人員也沒有其他補償措施，講直接點退費也僅是基本吧！",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "餐點忘記做，讓我坐在座位上十二分鐘完全沒人來問，一直到我問了才發現完全沒做我的餐點",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "我超喜歡這家的口味，素食口味很多，也會不定期更換餐點🥰加麵加飯都不加價👍回想一下我已經吃了3次了！份量價格口味都很實在對於斤斤計較的我來說啦🤣而且同行人不吃素也很方便，很適合約朋友一起用餐，不會因為自己吃素為了找食尷尬😅本身吃素的我對於味道有些敏感，但是他們做的餐味道相當乾淨，吃素的大家可以放心吃。建議咖喱還是選飯會比較對味，拉麵選蕃茄湯底也會比較合喔！以上經驗分享☺️敬供參考！最重要的一件事！！！地瓜球超好吃！拜託大家點起來！絕對不會讓你/妳失望🤤🤤🤤 …",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "之前在高島屋分店的時候印象還不錯，特別是招牌的炸雞，豬排口感非常好味道，炸雞也非常軟嫩，但這次在大直美麗華的用餐印象完全顛倒，炸雞是又幹又硬，皮炸到整個老掉，完全不及格！非常失望！",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "點到飯，後來才發現這兒是麵店，很適合當日不太餓的時候點餐",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "這是一家服務好到讓我覺得不留言讚美一下不行的餐廳！以前也有去過太陽麵的其他分店，印象中就是食物水平穩定、一般價位的連鎖餐廳而已，直到在大直美麗華分店消費後，才驚訝竟然可以有這麼好的服務品質。 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "麵湯不夠燙，湯也不夠多，根本像在吃沾麵，價格偏高，有些餐具是美耐皿，應該提供瓷碗",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "番茄拉麵加蛋加起司味道很搭，滿像在吃義式料理，起司跟蛋都要加才是美味保證。另一個推的是可樂餅，放涼後還是脆的，有日式炸物感，讚。\n\n日式炸雞味道一般，附上檸檬角提味，毛豆沒味道。雞骨白湯拉麵極不推，味道很死，很像粉泡的味道，蕃茄麵和白湯麵用的叉燒是一樣的，表現也很一般，軟軟的鹹鹹的。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "位在美麗華百貨地下一樓的美食街\n湯頭濃厚不死鹹\n麵條很有嚼勁很Q彈 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "接近打烊的時間來到這裡，但是卻仍受到店員熱情的招呼，在櫃檯一邊排隊一邊研究菜單時，在旁收拾位置的Benny 立即放下手邊工作到我們面前非常有活力介紹餐點，還很有耐心的回答問題，不禁覺得這家店員也太熱情了吧！接受點餐的小姐也是超級親切的，（抱歉沒有記得名字）整體服務真的很棒！ …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "選擇了蕃茄起士拉麵 加麵不用錢\n半鹽口味 個人還是覺得略鹹\n前一位顧客選了1/3鹽 看來不是第一次消費 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "2年前：米飯沒有預期的美味，須搭著醬吃，炸杏鮑菇非常推薦。完食後看到裂成這樣的餐盤實在非常糟糕。\n23.APR. 久違蕃茄麵，寬麵黏在一起，不容易吃，附餐沒有炸杏鮑菇了，可惜。附餐小碗咖喱飯很有意思。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "食物Ok，服務不及格。人手嚴重不足，一個外場要顧櫃檯跟店內送餐。在櫃檯空等五分鐘沒人，內場看到也視而不見，連稍等一下也不願意說。",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "之前都在信義誠品吃，這是來美麗華，找不到什麼可以吃，所以就吃～\n換成豆腐細麵，好吃，感覺比較健康～",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "第一次來訪，在美食街最邊邊的位置，有自己的獨立座位👍🏻不用自己端餐點到外面的公共區🫶🏻\n服務：🌟🌟🌟🌟🌟\n店員很親切，尤其是當天櫃檯的服務人員，對於餐點的介紹講解得很仔細！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "服務需要改善。 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "起司不夠多 不過整體是好吃的 會回訪～",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "假日來用餐可惜人潮太多\n導致等候時間過久～\n餐點：咖喱炸雞歐姆蛋 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "2023/3/5 去吃十周年紀念的限定款拉麵，口味很好，除了原本就有的濃郁蕃茄湯頭以外，這次的配料中讓我印象最深刻的是起司塊，很特別，我應該會趁月底下架前再去吃一次",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "跟一般日本拉麵很不一樣是酸甜的蕃茄當湯底，酸甜不膩而且麵+量跟+湯都不用額外收費，副餐的現炸日式炸雞很好吃，特別推薦南洋叁峇燻鴨拉麵，酸辣好吃但是敢吃香菜的才建議點(建議內用)　＃不過雞熬白湯類拉麵有股濃厚雞味，有人愛有人不愛，需要慎選",
        "日期": "6 年前"
    },
    "評論 60": {
        "內容": "太陽番茄拉麵 大直美麗華店 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "不推雞白湯拉麵，湯完全沒有味道，像是煮麵水😞\n朋友點的咖喱還行，供參考 …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "在門口被炸豬排的味道吸引住了，真的很香。點了招牌的兩道招牌飯和麵，太陽起司拉麵和歐姆太陽招牌番茄咖喱飯。咖喱豬排的炸雞意外的好吃，感覺飯有一點太大份，吃得有點太飽。拉麵的番茄湯好好喝，偏酸可是不會感覺太酸，奇妙的味道，起司超多的而且不會膩，肉也沒有煮老嫩得剛剛好。是我吃過最好吃的番茄麵。還點了可樂餅和芝麻布丁的小吃，也很不錯吃。",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "🍜日期：2020多次\n🍜用餐時段：午餐\n🍜用餐型態：內用 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "今天中午無意間發現這家拉麵很好吃，對於不喜歡鹹，可以選擇半鹹，服務人員也很親切及細心，食材也很新鮮，超推👍\n\n#9種蔬菜一次滿足\n#2020年幸福滿滿年 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "看見太陽番茄拉麵就會想吃，剛好來看電影，中午來用餐，位子還蠻好找的，餐點等待約10分鐘，美味推一下。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "這是我在美食街吃過最滿意最符合自己味蕾的食物\n吃得出精華\n可惜點滑蛋感覺只有一小口 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "來台灣已經一段時間的太陽番茄拉麵，到今天才去嘗試!! 原本對蕃茄沒有反感，但是對做成拉麵就一直有點心理障礙，直到今天去大直美麗華逛街遇到超友善店員\"Ruby\"，雖然我不認識這位店員，但當我在看菜單再由於時她非常親切的慢慢湊過來詢問需要介紹嗎? 沒有負擔壓力的服務我認為是最棒的，雖然疫情期間大家都戴著口罩遮住大半個臉，但還是能感受的到店員非常親切的微笑。 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "分了兩個地方結帳\n也沒有兩個服務人員 好不容易排到隊 卻被告知 你要去另外一邊 …",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "兩年前去吃素食麵，曾經遇過起司 沒貨，有點可惜的經驗 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "點了週年慶雙人套餐，\n只有拉麵先上，咖喱飯等了將近30-40分鐘\n，與服務人員反應後才立刻做餐，\n連一句道歉都沒有，會不會太誇張",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "整體感覺不錯，但店員有時會送錯餐點稍微落漆；太陽拉麵寬麵條有些麵條黏在一起真的需改進。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "傍晚外帶太陽蔬食拉麵【加肉】多40元，坐車回到家，打開一看，只有蔬菜沒肉，又不可能再搭車回去反應，打電話也沒人接，麻煩請你們確實改善一下，出餐的時候請確認餐點無誤再提供給顧客……",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "在美食街的店家，點了一碗拉麵、地瓜球、及咖哩可樂餅。\n拉麵的麵味不明顯，湯頭少了天然的鮮甜，不推。地瓜球就平價攤味的味道。可樂餅也沒什麼印象點。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "不同於傳統日本拉麵，跳脫一般豚骨、醬油、味噌湯底拉麵，以蕃茄湯頭為主題的和風義式拉麵，清爽無負擔。 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "除了泡麵外，我沒有吃過實體和圖文那麼不符的餐點，豬排沒有盤子的十分之一？\n\n櫃台還放著實物模型，送出來時強烈建議比較一下，確認合乎邏輯再送出來。",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "像在吃湯的義大利麵，湯頭濃郁，新的體驗令人驚艷。服務人員態度良好，發自內心的熱情與開朗，實在難得！每月農曆初一、十五，素食系列打9折，素食者可參考！",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "番茄拉麵，湯頭超級濃郁，料的量普通，愛番茄的可以來，愛番茄醬的可以pass～\n記得套餐可以加毛豆，於是就加爆！好吃！\n店員服務很周到，只是動作偏慢～",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "鮮蔬番茄拉麵，湯頭很濃，番茄很入味，蔬菜很多種，唐揚雞也好吃",
        "日期": "11 個月前"
    },
    "評論 79": {
        "內容": "【可刷卡】下週起整個B1美食街裝修到12月中，要暫時關閉一陣子，其實我個人滿不喜歡吃番茄的，但是他可以把🍅的味道給融合在高湯裡，相當厲害，整體價位在120~400之間。 …",
        "日期": "7 年前"
    },
    "評論 80": {
        "內容": "雞骨白湯拉麵🍜\n真的不太行\n味道很淡 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "位於美麗華地下室B1，剛好是假日中午時間用餐，現場還蠻多位置的，在櫃檯點餐可以用電子支付，點完會給你電子呼叫器，餐點好到櫃檯領取，點的是雙重起司太陽拉麵加套餐（選炸雞塊和溏心蛋）/細麵/日本味。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "8/17下午用餐點了兩碗太陽起司拉麵，送來都沒放雞肉，跟服務生反應後有補上。",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "之前都在台北車站那邊吃\n覺得不錯！內湖的店員也很熱心！服務很好\n不用服務費👍 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "今天吃的是泰式酸辣湯頭，味道不錯，加價套餐部分倒是沒有比較划算，但是還算好吃",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "非常推薦蕃茄起士拉麵。份量充足、起士和蕃茄給得非常大方。CP值很高。用餐環境也很舒適",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "太陽番茄拉麵是大阪王將體系的餐廳，餐點都有水準之上的表現，番茄麵的湯底濃厚不油膩，食量小的人可以將麵減少換成高麗菜，麵體有三種類型選擇，豆腐麵、豆腐細麵及寬麵，可以依照個人喜好選擇麵體。番茄湯底使用雞骨熬煮，加入高麗菜大蒜生薑青蔥等食材，比較少見的滋味。咖哩歐姆蛋包飯的咖哩也有加入番茄，添加咖哩味道的層次，且酸甜適中，搭配白飯剛剛好。店內也有座位，相較一般的餐廳，日式的食堂都會附白開水，相當貼心。食量大的話，首次可以加大，餐點建議可以點套餐，份量算是還足夠。若同時想吃飯和麵食的人，在日式拉麵食堂可以一次滿足。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "1、起士番茄拉麵，百吃不膩，加麵不用錢，麵類可以鹹量減半。\n2、炸機也很好吃。\n3.這間口味偏鹹，不喜重口味的，要考慮一下，我是覺得很好吃。",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "歐姆炸豬排番茄咖哩 $280\n上面的蛋是好吃的滑蛋，不是乾乾的那種\n咖哩中有濃濃的蕃茄味，配飯很好吃。\n豬排比想像中的厚，只是不知道為什麼會皮肉分離。",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "湯頭濃厚，但真的就湯跟麵還有一些肉，不過若沒有特別喜歡番茄的可能會覺得膩",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "我愛太陽蕃茄培根拉麵(小辣)好吃😍 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "美麗華美食街好吃拉麵#太陽のトマト麺\n雖說招牌是番茄，但我比較喜歡雞湯，怕太濃選清淡結果超清淡🤣\n我點的是雞湯蔬菜麵，細麵，麵條超好吃，有點港式撈麵的口感，加麵不用錢，快去嚐嚐看吧😎 …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "服務生很親切，服務很好，名字有點忘記，只記得最後一個字是顯，很貼心給我紙圍巾，在這裡用餐很愉快，麵也很好吃，我喜歡三分鹽，比較清淡的口味。",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "意外好吃！太陽番茄起士拉麵味道濃郁！咖喱飯與滑蛋也很讚！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "蕃茄系列都很濃郁耶！天然食材，用料也不錯喔！咖哩也很好吃，推薦！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "百吃不膩的番茄起士拉麵，大推！ 穿白色衣服的話要小心歐，可以請店家提供保護的紙圍衣\n\n炸雞很好吃，假如想要蕃茄湯稍微酸的話，可以把炸機的檸檬滴幾滴在湯裡面，風味更佳",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "湯頭很濃郁，有蒜頭味。",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "可以選擇少麵換成高麗菜，再加上套餐的點心，可以吃得很飽～",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "番茄湯頭濃郁❣️有著滿滿的番茄味，不愧是店內推薦❤️白湯不是日式的，比較清淡些，但也不失風味😋 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "《太陽起司拉麵》\n速度🌕🌗🌑 / 餐點🌕🌕🌕\n服務🌕🌕🌕 / 衛生🌕🌕🌕 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "從不人多時就等了30分鐘，來回被叫了3次，說餐點做錯，問我還要不要？感覺好像變成當員工一樣使喚來去，也沒有誠意的道歉，領餐時還當做沒事發生，這樣的服務實在不會想再光顧了！",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "地點位於美麗華百貨B1,離捷運站很近\n交通方便。當天是店番茄起司拉麵、\n溫泉蛋、炸雞，整體口味偏鹹，湯頭 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "拉麵粗麵麵條跟超商自己買來煮差不多… 湯頭沒啥特別亮點 咖喱口味也普通沒層次",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "戴眼鏡的男店員態度非常好\n我本來颱風天照常上班，心情還很差的\n吃完晚餐走出來整個人都復活了",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "味道及服務均佳，美食街的好選擇。麵條可免費加麵喔！",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "原本只是好奇吃吃看，沒想到吃完滿驚豔的！太陽滑蛋拉麵的湯有濃郁的番茄🍅，剛好捐完血來補充營養，寬麵有嚼勁，還有幾塊雞肉很嫩，歐姆蛋也很嫩，喜歡喝湯也可以加湯，不過是白湯，半鹽剛好不會太鹹。咖喱歐姆蛋包飯有唐揚炸雞跟豬排，炸雞好吃，多汁不乾，咖哩不會太鹹，吃得到番茄的微微酸味。內用雖然不收服務費，但服務很好👍 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "吃過好幾次，非常喜歡♥️",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "好吃可加麵或換麵，味道頗重，速度不慢。",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "頭一次吃到還蠻特別的，寬麵的口感搭配起司蕃茄的湯頭，會讓人一口接著一口~~",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "豆腐麵非常有特色，可是湯頭較鹹，雞肉完全沒味道",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "點了半鹽的蕃茄滑蛋拉麵\n適合口味清淡的人 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "因為疫情影響，許久沒進店用餐，如今有機會再次吃到，味道依然很讚，好好吃！！！！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "每次來看電影幾乎都會來地下一樓美食街吃。\n今天的店員很親切&熱情。紅酒醬牛肉歐姆飯 好吃👍 之後會再回訪 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "超喜歡這家的番茄拉麵，尤其是豆腐麵條，乍看之下像麵線，但口感不一樣，吃起來有小脆感。\n拉麵的湯與番茄湯以及醃番茄都有濃郁的番茄香氣，超棒！超好吃！\n我點的太陽鮮蔬番茄豆腐麵 (半鹽)，有加雞肉的+南洋風味的辣，不死鹹，味道剛剛好，超棒！超好吃！雞肉很滑嫩！",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "服務員翀瑋先生很親切，服務很好，看我們有帶小孩還很貼心！值得讚賞👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "咖哩飯 超好吃",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "湯頭不是很喜歡，之後不會再來，但服務很好",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "番茄很濃，喜歡，只是加湯是清湯，可惜",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "不陌生的店但一直都沒進去吃過 沒想…到…那麼…好…吃…👍🏻👍🏻👍🏻\n湯濃郁感覺花不少功夫在這裡\n雖然小貴但有那個價值在 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "歐姆蛋、飯、咖哩，一口送進嘴裡就是美味，菜單選擇多樣，喜歡咖哩的絕不能錯過",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "湯頭有特色，麵體屬於硬芯有嚼勁的類型，服務態度良好，炸雞不錯~~",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "服務生訓練超級差，超級不專業，客人等到不耐煩，簡單的order可以一個客人搞10分鐘，其他人都吃完了，一直重覆問客人講過的話。服務生Freya，你趕快換工作吧，不要害客人沒飯吃！！",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "超推推推👍松露蕈菇雞白湯拉麵。\n太陽滑蛋拉麵也好吃❤️ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "服務人員靜萱小姐非常熱情有效率，而且反應速度非常快，很認真的服務人員值得鼓勵👍 …",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "套餐還不錯，可以吃很飽，起司很多，很濃。可惜不是個人偏愛的湯頭型態(濃厚的)。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "用番茄提味就是簡單暴力，起司其實可有可無。不是有層次的拉麵，算是平價美味的拉麵。",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "份量足夠、種類多樣，素食者也有很多選擇，適合來逛街或聚餐的人來吃",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "番茄湯好喝，麵條也算不錯。會再回訪。價格在190到370之間。",
        "日期": "8 年前"
    },
    "評論 128": {
        "內容": "出乎意料的還不錯，可是寬麵有點失望，但湯頭和起司還不錯",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "美食街位置較寬敞比內用舒適    培根蒜辣拉麵  推薦給適合喜歡番茄的人",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "吃起來還行，但是價格太高了",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "有附設素食餐點，有飯也有麵很多選擇，坐位舒適，可加量不加價。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "1.咖哩豬排很普通。\n3.太陽拉麵也很普通，寬麵也不Q,不過湯還可以啦！",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "除了有點貴以外\n還滿特別好吃的\n麵的口感很特別\n如果麵不要那麼多還可以換高麗菜",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "環境乾淨整潔，服務員Cindy親切可愛認真，拉麵湯頭鮮甜",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "白飯很難吃，也不像是台灣米。加30元的芝麻布丁也很糟，焦糖醬酸酸的、布丁口感味道也不佳",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "好吃超好吃，湯頭跟麵都很特別，味道也很香，就是單價稍微偏高，量有點不足，價格如果再親民，我一定每次必吃",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "番茄拉麵好吃健康！升級套餐有兩樣小菜可以挑～",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "謝謝伊美跟任修詳細的介紹與推薦。",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "炸雞多汁 番茄麵湯頭濃郁  雞湯拉麵的雞肉鮮嫩好吃",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "近期點了夏日限定的太陽香麻豚丸拉麵，蕃茄湯基底配上台式香辣，口味上的搭配感覺很棒，番茄的酸會稍微讓辣的感覺中和不會太過刺激，加上與以往不同的配菜讓整碗拉麵呈現出獨有的特色。\n店內空間也很友善，帶小小孩用餐有兒童座椅可使用，需要小碗店員也很專業的馬上準備，餐點也能讓小孩吃得很開心，整體體驗相當好。\n很謝謝當然服務的店員，專業的說明餐點及服務，搭配餐點整個很加分",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "推薦太陽蕃茄 拉麵加上 起司\n麵很硬很q彈 加上起司還不錯吃 裡面也有少許的肉 湯頭蕃茄味很濃鬱 酸酸的好喝 …",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "以前水準很高的時候拉了一堆人來吃，幾乎 90%的人評價都好也一定會回頭光顧。雖然疫情期間突然不穩定，但有聽到風聲品質回歸，就又來試試，結果還真的恢復原狀！無論是餐單還是服務，炸雞超好吃，也會顧慮到用餐人的貼心細節……感動啊…… …",
        "日期": "6 個月前"
    },
    "評論 143": {
        "內容": "誇張！！太生氣了！！😡😡😡\n大家請小心請注意！\n點蛋包飯加雞塊 …",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "白米飯沒煮熟 到底怎麼吃！\n員工能訓練好 再讓她上工！\n都不知道在收銀台後面，做備餐的女生在蝦忙什麼！ …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "蝦麵蕃茄糊湯頭 鮮蝦空心菜魚丸料豐 炸雞大塊 麵飯免費加大",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "湯頭溫醇好入口，麵條有嚼勁！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "地瓜咖喱飯 好吃\n歐姆蛋推推\n很滿足👍🏻 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "食物沒什麼記憶點，服務還不錯，是個不想排隊甲粗飽的好選擇",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "1.蕃茄味不重\n2.寬麵硬但不Q\n3.吃起來清爽不負擔",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "女服務生非常善心，我們坐在外面吃別家的東西，小孩不小心嗆到，咳得很不舒服，好心的服務生注意到了，遞上一杯溫開水給小孩，真的太天使了，以後會去捧場這麼好心的店家",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "今天點了一個太陽起司滑蛋拉麵，麵條是選豆腐細麵，搭配套餐選了唐揚炸雞+蜂蜜柚子茶，湯頭實在是太好喝了，麵條又好吃，我女兒自己快吃了一大碗，會在回訪",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "好吃😋的雙人套餐，人氣第一和第二的組合，服務人員親切有禮，用餐環境舒適～ …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "好吃是好吃，但是選擇「減麵加高麗菜」，無敵誇張欸⋯⋯從頭到尾只有4片高麗菜，一度以為是另外裝盤給我，結果什麼都沒有⋯空虛的一頓飯，心情很差，只能說太過分了",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "在樓上看電影剛好查到B1有熟悉的太陽番茄拉麵，雖然吃的這天的前一天還吃了咖哩（不同品牌），之前點過拉麵這次來想吃點飯🥹🥹🥹番茄酸味的咖哩好好吃🥹（是用甜咖哩），店員非常親切，當天穿白色上衣我是想說注意點就好了，店員來詢問是否需要紙圍巾🥹🥹🥹🥹真的超級貼心🥹🥹🥹在忙碌之中連櫃檯人員都好親切解釋（我前幾組的客人），真的是對太陽番茄拉麵的印象更好了❤️ …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "原本很喜歡吃的店，也來過很多次，但竟然這次在店內枯等了歐姆豬排炸雞飯等了非常非常久，同桌客人麵都已經吃完很久，也催了非常多次都說快上了，但結果根本過了半小時才送來，店員說是內部人員的因素，我們對這說法很難接受也感到非常失望，以後不會再來了！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "晚上9點離峰時間客人很少，一碗麵還要等這麼久已經覺得廚房很誇張了，沒想到送餐的店員更誇張😑\n\n店員拿著一碗麵走來走去，然後經過我這桌的時候，不耐煩地自言自語說：「這碗到底是誰的啊？」 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "戴眼鏡的女店員很親切，發票上還寫著歡迎下次再來的手寫字，雞塊咖哩蛋包飯很好吃，尤其雞塊外脆內軟且非常多汁，咖哩醬也是帶點酸甜非常下飯，個人小鳥胃吃一半就飽了（一半的飯還換成高麗菜絲），雞塊因為現炸等候太久還多附送一塊雞塊，非常感謝！下次還會再光顧。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "我從6點就叫外送了都快10點了餐都還沒出來，就只有一句給50塊優惠卷，這不是錢的問題，是你們他媽的態度問題，真是要錢我也不會吃那麼貴，4個小時連一個餐都做不出來，我就不信你們店四個小時都從店內排到外面整條大馬路都是滿的都沒停過，10點打烊，就是10點送來嗎？那乾脆不要開了，就標內用就好了，外送平台也下架好了",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "號稱日本來台的蕃茄拉麵，所以吸引到我的注意，但由於好長一陣子沒吃到咖啡飯，所以特別想找找有沒好吃的咖哩飯，因此才看到這間拉麵店也有賣咖哩飯，而且菜單跟樣品的招牌咖哩豬排飯看起來不錯吃，又是推薦招牌，那就一定要點來吃看看，咖哩豬排飯有普通跟招牌兩種，問了服務人員差在哪？很客氣的說明，招牌咖哩豬排多了兩塊炸雞，這時才看出些微的差異，原本以為只是兩張照片的豬排擺放位置角度不一樣，結帳時服務人員還特別問咖哩醬汁要甜的還是辣的，嚇了一跳，立馬選了甜的咖哩醬汁，等等還可以分小朋友吃（果然 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "咖哩偏鹹，重口味，份量大。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "服務人員非常親切有耐心，吃完還會詢問客人今日餐點如何以及親切送客，沒想到美食街也有這樣的服務精神。番茄湯頭的拉麵很好吃也很特別，品項也很多，大力推薦也再來光顧。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "親切的服務人員讓餐點更好吃了",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "12/30晚上在這邊點了一份紅酒牛肉飯，店家感覺就是不想做所以不肯接單，女店員Cindy一直叫我換其他餐點，感覺很差!\n建議如果不想做的餐點請貼上停售標籤，而不是一直強迫客人換點其他餐點\n為了不讓後面的客人久候才答應點別的，但吃飯的心情都被毀掉了",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "1.點餐時選+70有兩個小菜 選好後\n點餐店員主動說明加的小菜剛好是另一個餐點的組合只要+30所以幫我們換餐點讓我們可以再多選一個小菜\n2.上餐點時店員(Julia )看到女友穿淺色衣服主動詢問需不需要圍兜兜 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "店員親切服務周到給推👍\n蕃茄拉麵湯頭極濃郁給推👍\n男生可能需要加麵，份量剛好或減麵加菜皆可 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "1.服務生jack很親切，我是個有點囉嗦的客人，但是店員很親切沒有不耐煩\n2.餐點新鮮好吃，我吃到材料不好的東西身體會有不太舒服的反應，這家不會喔！下次會再來",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "點了店家No1的番茄起士麪240元！好貴還很小碗！番茄湯很鹹又不好喝！加麪不加價！可是碗很小有加麫和沒加麪感覺不到！",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "服務很好很親切, 介紹餐點很仔細 份非常的足夠",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "服務人員態度100分，非常親切又有禮貌\n因為當天我的衣服是淺色的，便主動詢問我需不需要圍兜，等到麵上來時也主動詢問我是否需要髮圈。覺得揪甘心欸~下次一定還會再來的！\n謝謝你們😀 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "每次來還沒吃飯就感受到店員的友善和熱情😀🍅番茄拉麵濃郁而口感清爽～細麵軟硬適中、加上滑蛋非常好吃呀！上餐快速、服務優質卻不用服務費，無數次回訪 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "好吃😋 大辣 湯濃❗️💯❤️ …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "位於美麗華地下一樓美食街內，較為靠近裡面\n服務超級好沒話說，而且還不收服務費\n之後一定會常常來👍 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "服務滿分的分店 ！店員會主動注意到桌上衛生紙快沒了 ，才喝完的美食街果汁杯子也主動問是否協助丟棄 ，番茄拉麵也很棒 ！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "服務人員都超親切！未進去前先介紹、坐下後遞上置物籃、上餐時因為我穿白衣服，她們還有準備圍兜，真的感覺很貼心！餐點也都很好吃😋 大推薦👍👍 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "獨特的番茄美味，相信不用多說了\n從櫃檯到裡面的服務員，都是無比親切！\n把看似一般的服務，提升了另一個程度",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "料理好吃\n品質穩定\n只是價位偏高\n想吃飽要花不少錢",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "番茄紅了，醫生的臉就綠了，最喜歡招牌番茄咖哩飯和每次都超貼心的服務，放鬆開心的用餐體驗",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "真的沒想過起司和番茄搭配起來好好吃欸！",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "Cindy很親切很可愛\n外場服務就缺這種人才\n很感謝你等了我十分鐘🥲🥲 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "菜單有很多種類可以點，也有素食者的菜單，而且種類也很多，湯頭很濃郁，味道也很不錯",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "今天點了第一名的太陽起司拉麵，店家可以加價把麵條改成豆腐麵，整體變超健康🤣湯頭我選原味，比較濃鬱的口味，吃到一半，服務員有過來詢問需要加雞高湯嗎？我覺得不用，繼續享受番茄的濃鬱。另外還有點了一碗雞骨白湯拉麵，湯頭也很濃鬱順口的口味，蔥給的夠多，也有香氣，加點的炸雞塊雞皮酥脆好吃，芝麻布丁就是唯一的雷啊🙄我還會再來的一家店😆 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "番茄湯頭相當濃鬱好吃😋\n滑蛋也滿口的\n叉燒部分有點普通 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "番茄拉麵好吃，咖哩豬排飯很普通\n價格偏高，一份吃下來要200-300\n位比較少一些",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "蠻特別的，好吃。小吃和小食物有很多選擇，不錯。不過飲料的選擇非常有限，只有軟性飲料，對我這種不愛喝甜飲料的人來說不太好。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "湯頭有減鹽，很濃鬱到覺得是否有加番茄醬。麵體、炸雞都好吃。以拉麵店的價格也不貴，還可貼心訂製。只是MENU太亂看蠻久的",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "高湯超級好吃，雞肉和豬肉炸豬排也炸得很好！",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "那些喜歡拉麵和西紅柿的人會發現這是不可抗拒的！  工作人員非常周到，服務也很棒。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "超鮮味的番茄湯。如果您正在尋找新鮮健康的東西，那麼這就是您的最佳選擇。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "番茄湯濃鬱，雞骨白湯拉麵較普通，內用可以免費加麵，豆腐細麵很特別！",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "非常美味的湯。雖然比競爭對手貴一點，但多花點錢還是值得的。",
        "日期": "8 年前"
    },
    "評論 191": {
        "內容": "蕃茄起士滑蛋麵 半塩\n西紅柿湯頭吃起來不會很膩，卻很濃鬱\n滑蛋跟蕃茄完美結合，吃進嘴裡直接融化，超幸福的搭配 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "初一十五吃素打九折哦👍🏼👏🏻 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "偶然經過, 試試看。想不到, 炸雞相當的讚, 外酥內嫩且多汁。而番茄麵的湯頭非常濃鬱順口, 滑蛋也很順滑。平日中午點主餐還送小菜或是飲料, 相當超值啊～",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "我去過他們在台北各地的其他分店，番茄拉麵可能是我吃過的最健康的拉麵。\n\n他們提供多種拉麵，包括雞肉拉麵、番茄拉麵或咖哩拉麵。  您也可以選擇麵條的樣式，並根據自己的喜好添加或不添加。   你可以把它做成辣的或不辣的。 …",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "湯頭濃鬱，還不錯。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "餐點種類選擇多，第一次去吃了泰式酸辣拉麵跟炸雞歐姆咖哩飯，都很好吃，服務態度也不錯！",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "番茄拉麵，還有清淡的麵條可供選擇。純素蛋包飯也很好吃。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "番茄泰式海鮮麵，微微辣，湯頭番茄味濃鬱不錯喝，搭配細麵適合，可以免費加麵，但做餐有點慢。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好吃😋\n超推👍 …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "我最喜歡的番茄拉麵店。服務很好而且價格也很合理。不過周圍的美食廣場存在一些衛生問題。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "青菜很多 好吃！",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "咖哩飯番茄味很濃好吃 青醬湯頭過淡味道一般般",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "不知道日本有沒有這樣的餐廳，不過番茄拉麵很好吃。我喜歡孩子。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "濃鬱的咖哩番茄湯頭、搭配起士粉好讚",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "超貴 肉呢沒幾塊 又不好吃。 千萬不要去",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "很棒的湯和炸雞。那裡所有的員工都非常友善。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "湯頭濃鬱，吃完🈵️足感！ …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "湯很好喝，但整體來說還可以",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "好吃健康",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "好吃！ ！",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "不是 Px 的值",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "起司滑蛋好吃😋 …",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "優質的服務比其他人更好。謝謝！ 👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "料多味美",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "很美味。",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "好吃喔",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好吃！大推！ 👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "料多又好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "番茄口味很好！",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "濃鬱好吃！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "健康的拉麵。滿滿的番茄。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "CP值低",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "棒！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "非常健康的一餐。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "不是我的味道",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "晚餐",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "真不推",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好好吃。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "有素食",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "方便的地方",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "CP值…",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "好ㄘ 。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "食物好吃",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "最好的最好的",
        "日期": "2 年前"
    }
}