{
    "評論 1": {
        "內容": "氣氛舒服的餐廳，搭配戶外夕陽，氛圍超級chill~~再煩心的事都能瞬間不見\n服務人員態度超親切，有種賓至如歸的感覺☺️ …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "我在淡水老街邊陲，十多人來，餐點都沒有踩到雷。位置有分內外，景色都相當美。雖然像網美店，但價格也在合理範圍，推薦。\n\n（停車可停對面紅毛城停車場）",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "這次跟朋友聚餐小酌，餐廳氛圍很棒，視野也好～很幸運的還可以看著表演者彈琴，還蠻推薦加套餐，濃湯濃郁好喝，麵包有附松露醬！超級好吃！！！飲料+80可以換成熱水果茶（可以自己挑選） …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "1️⃣紐西蘭菲力6oz牛肝菌醬 + 套餐-\n我們特地要求牛排要嫩嫩的，選擇了5分熟，但服務員建議我們改成7分熟，擔心5分有太多血水。我們還特意跟服務人員確認盤子的溫度避免牛排過熟。然而，結果牛排上桌時比預期熟了一些，這讓我們感到有些失望，尤其是期待的嫩滑感沒能達到。再加上旁邊的牛肝菌醬量有些少，整體上稍微遜色了些。 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "一顆星是給不用心的餐點。最糟的是牛肝菌燉飯， 米粒太糊， 沒菌香， 沒調味。 次糟是套餐的蘑菇湯， 沒調味的奶水加麵糊。 煙花女麵除了蕃茄醬汁的甜酸沒有鹹鮮味… 煙花女吃的就是加了鹹臭魚去燉的蕃茄麵， 你家沒抓住典故。 最後很不懂爲什麼用美奶滋做麵包塗醬？ 就算你加了一點松露醬也實在不倫不類。  服務人都很nice. 美景可以加100分， 可惜擋住大部份視野， 店內也因爲被擋住了而很幽暗。外面木檯處應該很棒。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "+120套餐的濃湯：平淡無味，濃湯勾芡還吃得到粉塊。\n帶皮薯條：份量超大👍🏾\n辣雞翅：份量也很多👍🏾，一般店家頂多給4根。不過調味也沒有味道，基本就是炸完然後撒粉，粉還不夠味。或是其實可以給有特色的醬料，至少給個水牛城，給番茄醬超級怪。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "因為路過為了躲雨進入用餐。六日晚上有現場演奏，有演奏差很多大大提升了現場的氛圍，否則店內嘈雜的人聲就像菜市場。餐點麵包跟湯還算水準之內，但到了主餐（義大利麵）就稍嫌不足，調味可以再進步，味道都偏淡。炸物可能是相對安全的選擇。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "環境很好的餐廳 可以欣賞淡水日落\n有現在演奏\n位置蠻多 但建議預先訂位 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "◾乾貝醬鮮蝦羅昆尼麵：調味比我想像中好吃了，吃起來有點微辣，還滿口味的，我覺得口味算是比較重的，整體算是好吃，麵體不算硬，如果可以我個人喜歡再硬一點，有些麵條吃到後面有點結成一團。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "地點環境不錯，可惜當天陰天。餐點服務不錯，適合據餐聊天的好地方",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "場地乾淨，風景優美，服務好！用餐可欣賞一望無際的淡水海口視野遼闊，餐點美味可口！一上菜就馬上吃了，好吃到忘記了要拍照，帶皮脆薯跟炸雞非常好吃，咖啡也好喝！餐點份量足夠。是適合闔家光臨的餐廳。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "回訪三次了愛店😍\n餐點跟氛圍都一直是高水準\n店裡每個角落都好拍到不行🥰✨ …",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "服務很好 餐點也好吃 還有戶外座位 還可以看風景\n一整個就很chill 波棒",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "我們是訂午餐時間 週一中午十二時， 一樓開放空間幾乎已經坐滿 難以置信 週一也生意興隆。\n我們九人坐在一樓的包廂 有獨立空間 ，剛好直接看觀音山與淡水河的景色 ，超美的景，包廂有另外一片門 推出去就是室外空間，當天天氣還不錯 景色真的很美 ， 餐點對我來說就是一般的義大利料理 沒有非常驚艷好吃， …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "淡水河畔的餐廳 海景第一排 海天一色 菜色多元 主廚用心 適合與家人 朋友餐敘\n因為網路上排隊美食 建議提前訂位 以免向隅",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "海景無敵，夕陽超美！\n服務生溫柔有耐心，非常好👍\n食物好吃😋戶外區很推 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "後方的街景 窗邊的橋景\n大樹下的光影\n橋下的倒影 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "餐點不錯，甜點也不錯～\n（沒有不是海鮮的焗烤飯，不能吃海鮮的只好吃其他）\n服務不錯，環境也不錯～ …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "在地人推薦：風景很美，1、2樓有不同的風景，週六還有小提琴跟鋼琴現場演奏，氛圍很好。\n開胃菜好吃。雖然餐廳很忙但是店員服務態度很好👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "東西太好吃了，連看似清淡的蒜香野菇口味，都香氣十足；咖啡，奶茶都非常美味，風景也令人心曠神怡，服務非常好，會一直觀察客人用餐狀況，適時主動來到桌邊服務，好喜歡。謝謝老闆，感謝每一位用心的服務人員，提供我們一個美好的享受時光。👍 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "餐點不錯，前菜是濃湯和小麵包，麵包很好吃！主餐是蕃茄海鮮義大利麵，吃起來也很不錯，但以$400元的價格，份量稍微有點不足！餐後還有一杯飲料。\n雖然在Google 上有海景的照片，但1樓除了包廂之外，也只有進門後的右手邊的座位有海景，其他座位其實沒有景觀可看，雖然有二樓，但當天好像沒有開放，有點可惜。\n停車的部份，正對面就有停車場，算很方便，但假日可能會停不到車位。",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "女服務員人很好，看到有蚊子就幫忙電蚊香，給我們防蚊液🥰整體都很貼心，餐點也超級好吃！海鮮焗烤飯很好吃！ …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "環境好！天氣好可觀海景！\n餐點美味！放鬆聚餐的好地方😊 …",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "這邊的氣氛很好，如果沒有蚊子的話晚上建議可以坐在戶外，可以看夕陽日落在淡水河上",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "這家除有很好的落地窗 View，\n用餐空間寬闊邊賞左岸淡水河，\n服務也很全國電子。 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "不管是氣氛還是餐點都是一流的餐廳\n座落在淡水河岸旁邊的好處就是可以看夕陽\n運氣好的話還可以坐在包廂看風景 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "餐前的麵包跟沾醬，開啟了美食的味覺，太棒了！",
        "日期": "2 週前"
    },
    "評論 28": {
        "內容": "2024.3下午約三點多入店\n店員問幾位：我回答三位\n店員隨意指了一個空座位說這邊 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "餐點味道跟服務都不錯，有機會會再回訪！",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "餐點好吃不貴，位置很好，可以欣賞觀音山和淡水河",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "這邊晚上夜景不錯，點的白酒海鮮墨魚麵非常好吃，喜歡看河邊夜景，推薦來這邊用餐~",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "河岸景觀第一排，景美可欣賞淡水夕陽！餐點用心可口，服務貼心有禮",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "當天的大部分人都點排餐，開心果舒肥羊排很好吃，不過沙拉湯品都顯得的普通，總體份量偏少，多點一個肉桂捲也才約7~8分飽。 …",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "2024年初一~~老妹說要帶我們去吃餐廳，沒想到比水灣還遠啊啊啊，走到腳很酸，但裡面確實不讓人失望喔！ …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "2024年4月｜假日｜午餐\n\n有2面可以看風景，2樓有駐唱的佈置，店家很有巧思的將駐唱的位置安排在可邊聽音樂，邊賞淡水河。 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "終於造訪了、這裡的氛圍讓人覺得蠻舒服的、餐點好吃😋服務也很好👍推一個 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "在完美的天氣下坐在一樓戶外露台，場地座位安排很完美，各桌之間距離夠大，給予客人自己空間，喜歡這樣的環境，戶外畢竟會有蚊子，各桌下還會點上蚊香。\n\n點了沙朗牛排，肉質嫩搭配的菜和調味都很好，訂位時說要慶生，餐後特地送上驚喜蛋糕，夕陽相伴，微風吹來，服務貼心，無可挑剔的餐廳。",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "與家人們來用餐，緊鄰淡水河畔上的LA VILLA，有超優觀賞日落的露台，環境典雅整潔、優美，更有音樂家現場演奏，彷彿就像在南歐吃晚餐，服務人員親切，有專業感👏🏽。\n個人點了干貝醬鮮蝦羅昆尼麵+附餐。 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "風景很漂亮，很貼心怕天氣熱，想換戶外看景的座位，會到傍晚比較不熱的時候再幫忙換位置\n檸檬塔，蠻酸的、不過塔皮偏硬（可能是有點冰太久嗎？），整體算還行～",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "LA VILLA DANSHUI\n\n位在淡水河邊舒服的餐廳； …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "沿著海岸的海景餐廳！義大利麵非常好吃，份量不大，套餐附麵包（好好吃直接續盤），當日湯品是用湯盤而非湯碗，很有氣氛。套餐飲品選擇多樣，不是只能原味茶很加分！天氣好的時候，坐在1樓戶外區會有夜燈很舒適愜意，整體用餐體驗非常好！\n只是預約時間需要客人準時到，我們提早到最後10分鐘，櫃台男接待冷冷表示只能在門外等候，有點讓人不舒服，還是瑕不掩瑜～",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "2023年12月14日今日是我媽媽-葉明嬌-捌拾歲的生日。\n\n很早就來物色這個地點，於新北市-淡水區-LA VILLA …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "餐點中規中矩，當天坐在二樓，幾乎客滿，外場服務員目視都進進出出，加上裝潢關係無法一眼看到所有客人，要點餐時等了一段時間，招手招了兩個服務員但都沒被看見🥲\n\n氣氛部分如果遇到多組團客，大家聲音在室內會形成回音，整體用餐下來發現有點大聲，跟同桌對話都要提高音量 …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "今天來的雖然是雨天、景色依然優美、雨天有雨天的美、餐點口味也美味、這一間可以ㄧ訪再訪的店，景觀與美味並存的店家。\n上次來訪是雨天，有只單純的喝飲料，這次再訪點了餐點，開胃菜這是蠻美味的，雞柳條外口感特殊，皮很酥脆烤。雞翅美味多汁，燉飯義大利麵餐點也美味。",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "首先，我已經來這家吃了不少次了，因為每次來淡水就想吃這家CP值超高的餐廳～ 這次跟家人一起來，我們個別點了燉飯和義大利麵，每一道都很香很可口～ 我個人點了番紅花海鮮燉飯，真的好吃到一口接一口停不下來，不會有太重的海鮮味，但可以吃到海鮮的甜味。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "年初一快到餐廳時才決定進入用餐，坐在戶外的位子，本來是濃厚的雲層遮住太陽，入座後撥雲見日，好美啊！點了焗烤海鮮起司捲麵，味道很好，不會太鹹，升級套餐有湯，麵包，飲料，蠻不錯的，享受美食美景的好地方",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "餐點好吃！室內氛圍很棒！風景漂亮！",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "上等景觀和建築\n\n中間價格 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "燈光美氣氛佳，餐點美味！窗外河景也美，還有小提琴及鋼琴演奏，很值得推薦！",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "服務細緻，餐點好吃，景緻第一位",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "🥂坐在外面的氣氛是還不錯的 因為坐裡面拍不出什麼感覺，廁所很大乾淨還不錯👍🏻\n\n🥖麵包好吃的，會想一直吃麵包，湯跟薯條還好，可是奶茶超好喝的是茶味重的奶茶，而且拍起來也好看！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "這家店非常的位置足夠可以容納大約一百多名的顧客那餐點味道也是走意思風格的餐點牛排龍蝦沙拉以及義大利麵等等。現場有一部鋼琴，聽說在假日的夜晚會有現場演奏的活動以及服務人員都非常的熱心。停車位可以停在對面的紅毛城附設停車場再走過來餐廳3分鐘即可。特別推薦墨魚義大利麵，整個味道非常的特別與一般義式餐廳的墨魚義大利麵不太一樣，廚師似乎有加了一點酒香料進去，讓整個義大利麵的風味不單單只是墨魚的那種口感而更提升了一個層次。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "料理蠻好吃的！\n落地窗外就是淡水河口，景色很棒！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "假日下午去的沒預約還有位子，餐點味道OK主要去是看中氣氛和地點能看著淡水河用餐很舒服。",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "麵包的松露奶油沾醬真的是精髓 每次去最期待的就是松露奶油醬~~❤️\n真的很想問店家用的是哪個牌子的醬🤣超級好吃 餐包跟醬都是 四年來一樣好吃😍\n會繼續回訪的🫶🏻 …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "1⃣️餐點\n餐點普通好吃 沒有很特別 份量偏少 但調味都不差 …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "當時去的時候下大雨，店員非常貼心給我們紙巾、熱開水還有毛巾，真的非常貼心、服務絕對是五星級⭐️\n南瓜濃湯很濃郁非常好喝、麵包和炸魚的醬料也等非常讚👍炸魚跟下面的炸馬鈴薯非常有飽足感\n最推的是布朗尼和肉桂捲，布朗尼很厚實不會很甜，搭配冰淇淋是絕配，肉桂捲上還有核桃搭在一起很好吃，旁邊還有新鮮水果，甜點胃被這兩道甜點滿足👍👍👍\n想看海景配美食絕對要來 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "週末晚間有訂位，包廂座位很棒！窗景看出去就是淡水河還能看夕陽！ 包廂空位大，牆邊還有椅子可以放包包。\n\n餐點一直都不錯，從大學吃到出社會，義大利麵份量、口感、口味一直以來表現都在水準之上。從來沒吃到過軟或是過硬的麵，也從來沒遇過鹹淡失調的狀況！ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "氣氛不錯。\n點了沙拉 炸雞跟義大利麵 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "《第一次遇到這樣的商家》\n\n三週前打電話去要預約年底晚餐，服務生跟我說11月底才能預約，我就11月底打電話過去，結果一位女性服務生跟我說隔天才能打（但明明前次服務生跟我說11月底就能打）。 …",
        "日期": "3 週前"
    },
    "評論 61": {
        "內容": "氣氛是不錯\n但餐點真需要加強\n義大利麵不是所有東西進去攪一攪就好了\n醬汁也調的不到位",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "位在淡水河畔邊，地理位置極佳，傍晚步道看夕陽吹海風，然後進來用餐，麵包附松露醬，外酥內軟口感好吃，也可以沾蘑菇湯，飯後甜點極推焦糖肉桂捲，溫熱鬆軟非常好吃，對面紅毛城有停車場，建議事先預約訂位~",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "推薦這家我覺得可以來。店員親切服務態度很好👍餐點不錯👍傍晚來可以享受夕陽🌇晚上也很美👍環境乾淨舒服👍 …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "第二次造訪，喜歡能與家人一起，在這邊用餐邊賞景，坐在窗旁就能欣賞淡水河，找機會傍晚時分來，邊欣賞夕陽邊用餐。感受不同氛圍。\n這的工作人員親切，服務態度很好，給年輕人大大的讚！\n餐點、飲品個人是覺得挺合全家人👍 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "餐點可口，景色優美，服務極佳！¹極推！",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "餐點好吃，服務也很好。\n餐點會與朋友們分享，\n但服務生會主動上新的小盤，光這點就加分了。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "環境舒適、服務專業、視野具備、餐點高水準\n是每次去淡水的基本行程",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "這家是淡水蠻有名的餐廳，有認識的人在這裡辦過婚禮。店裡非常寬敞，也給人一種很乾淨的感覺，適合和朋友一起聚餐。和朋友點了三個主食加上套餐（附湯、麵包和飲料），多點了一份沙拉。沙拉的份量非常大，其他主食也都很好吃，推薦這家餐廳。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "停車很方便，可停在對面的紅毛城停車場，入口差不多在餐廳的正對面。\n\n空間挺舒適的不擁擠，服務也不錯。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "聚餐、喝咖啡的好去處\n服務生親切",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "2/5（ㄧ）中午用餐一大一小\n點餐時服務人員貼心提醒\n餐點有一點辣呦 …",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "擁有河岸無敵美景，加上餐點美味，價格合理，是約會聚餐的很好選擇！推\n\n週末夜有Live Band，增添了放鬆愜意的氛圍！ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "服務不錯，連廁所都有準備給女性的衛生及巾很用心，\n煙花女義大利麵的說明請多一點，不然跟貴店的義大利麵差異只有看得見的辣椒，會搞不清楚麵的特點",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "除了外觀，廁所有點年久失修殘破，其他都不錯，景觀一級棒，餐點的份量口味都很可以。",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "服務很好  戶外區的風景很棒  餐點也很美味  價格也不算太高  很適合情侶來的店",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "整體空間非常有氣氛(˶‾᷄ ⁻̫ ‾᷅˵) 室外空間緊鄰淡水河畔，每個桌次都有半圓形小夜燈😍 空間動線規劃的都很舒適，足以讓嬰兒車在走道間穿梭🥰 下次如果還有帶小孩來淡水，我會唯一選擇這間 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "已經去過多次了 但覺得服務越來越差 幾位朋友先到 他們的點餐還未來 我是後來才到的 點的餐和其中朋友點的一樣 但我的是大辣 餐點陸續上來 結果我和朋友相同的餐點先上一份 第一時間 覺得是朋友 因為畢竟他先點 朋友先吃覺得比平常辣 過一會兒 再一份相同餐點上來 結果是一般辣的 等於朋友大辣是我的 要說的是 是不是辣度不同 上菜時要問一句大辣是哪位的 …",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "室外有風夕陽的時候很舒服，景色也非常好！海鮮義大利麵還不錯，軟殼蟹海膽麵就比較普通，沒有特殊香氣，麵體也偏軟～",
        "日期": "4 週前"
    },
    "評論 79": {
        "內容": "2022.03.03訪\n-\n關於這家餐廳，覺得有去過就好🌚 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "餐廳位置佳，風景也很棒，一樓戶外很適合拍照，2樓很寬敞，整潔，靠窗位置都有河景可以欣賞，是個很適合聊天、拍照、下午茶的地方！餐點偏貴ㄧ些，麵的份量有點少，需要另外加120元才有濃湯、麵包、飲料、甜點，雖然覺得餐點已經不便宜，還要加120元有點貴，但好險有加，不然單點義大利麵不會飽！幸好的是，義大利麵跟焗烤飯都還蠻好吃的. …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "〈跨年晚餐訂位～驚人的接聽訂位電話速度〉\n十月份詢問何時開放跨年晚餐訂位，服務員回覆11月底(樓下有位打一星的女士也被告知11月底)，所以11/30營業時間一開始就去電訂位，被告知尚未開放訂位，隔天才開放。 …",
        "日期": "3 週前"
    },
    "評論 82": {
        "內容": "義大利麵好吃，現場演奏很有氣氛💕👍 麵包、濃湯也不錯！價格大約400-500元，整體來說很超值！ …",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "停車可以停在對面的紅毛城停車場，入口差不多在餐廳的正對面\n推義大利麵，口味不錯價格合理\n排餐反而沒有這麼推，份量有點小而且精緻度也不高，不符合價位～ …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "一顆星給風景，一顆星給餐點，因為人多，餐點出的速度非常慢，個人認為價格過高，加120元套餐非常不值得，連沙拉都沒有，湯還不夠熱，義大利麵還不錯，上甜點份數不足還要提醒才補，只建議喜歡拍照或是慢慢吃的人來用餐。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "週末晚間有現場演奏，剛好分到二樓位子，伴隨華燈初上，氣氛好極了。二樓座椅及空間較一樓不擁擠。一樓戶外雖然也很不錯，不過就聽不到現場演奏了。",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "環境還算不錯\n乾淨\n另外景觀也很好 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "餐廳空間大，有兩層樓，座位多，裝潢舒適，窗邊座位可以眺望淡水河和八里。\n生意很好，假日記得先訂位！ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "服務周到，餐點好吃，風景優美~",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "#新北美食 #新北淡水\n\n➤新北｜La Villa Dan Shui …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "來淡水一定要來的餐廳\n食物香\n氛圍好\n景色美",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "景觀位置非常棒的一個餐廳，黃昏來吃飯可以看到絕美的落日美景，而且就在淡水河畔，所以非常浪漫有FU，餐廳的對面就有一個停車場，所以停車也是相當方便，適合情侶約會或者家庭客一起到來，都還蠻便利的。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "白花椰菜湯濃郁，套餐的小法國麵包酥脆好吃，主餐雞排配上時蔬及馬鈴薯泥很到位，蕃茄海鮮義大利麵有花枝、鮮蝦，淡菜份量很足，女性洗手間還貼心放置女性生理用品，很用心的一間餐廳，在紅毛城對面，停車很方便！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "餐廳二樓風景也很棒，很適合拍照約會的地方，邊吃飯還有河景可以欣賞，餐點偏貴ㄧ些，麵的份量少，但是很好吃！需要另外加點濃湯、麵包、飲料、甜點。淡水大學生情侶來約會首選的地方🥰 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "餐點不錯，份量口味都行。4星\n服務人員的服務也很好。4星\n我們坐窗邊，風景宜人，有戶外的座位但不多。我沒有詢問，讓帶位。氣氛也不錯。4星 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "凱撒沙拉、海鮮焗烤麵、松露蘑菇意大利麵、清炒蘑菇義大利麵、雞翅、100元附餐 都超級好吃！尤其雞翅香脆嫩多汁（十顆⭐️覺得另外可以開一間雞翅專賣店，每天限時秒殺）每一道都可以感覺到料理的用心和店家的誠意。\n100元附餐有附飲料、麵包（超香）、湯、點心，很划算。當天點心吃到芒果奶酪和輕起司蛋糕，啊～是新鮮甜美的幸福滋味😍（前面吃了好多美食心情更好了🥰♥️） …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "非常推薦的餐廳  非常優質\n每個服務生都笑臉迎人\n很熱心在服務 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "有三、四年沒來，餐點仍然美味…環境有點年份但依舊典雅、風情迷人，擺盤很是用心，德國豬腳不小心把花椰菜夾掉了才記得拍照@@少了一色\n豬腳皮香酥肉軟嫩不會過鹹，芥末醬及酸菜可圈可點…\n焗烤海鮮捲麵…真的有驚艷！ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "從前菜熱騰騰的麵包配松露奶油醬跟濃湯就很驚豔，到沙拉的停不下來🤣主餐也很喜歡，餐點整體都蠻平價，套餐組合也很豐盛\n\n唯獨可能是新手服務生不太清楚狀況，一問三不知，一直緊張求救覺得有點可愛但不影響用餐體驗 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "身為淡水新住民，La Villa 是我的口袋名單之一，一直沒機會來朝聖！\n營業時間11:30，步行至此早到了，現場人員立馬開門讓我們入內喝水休息。\n現場光景、接待、餐點、飲品效率非常好！\n難怪可以在淡水競爭環境下屹立不搖👍 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "愉快的週日晚餐！在音樂中享受了一場聽覺視覺味覺的100分饗宴，餐好吃會再一次光臨的餐廳！",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "環境還不錯景色很好適合約會。義大利麵味道一般。醬可以多一點濕一點有點乾味道太淡了。櫃檯服務也一般。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "老饕牛排不推，他的價格和好吃或量，不成正比。碳烤腓力牛排還可以，但偏貴；服務人員都沒笑容和朝氣，給人呈現他們很累的樣子，也許真的很累～～～",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "服務親切\n這次點巴斯克乳酪蛋糕\n蛋糕上鮮奶油不膩味道很好 …",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "上網搜尋到的淡水景觀餐廳，因為有帶著寵物所以有事先打來詢問，座位安排在戶外區，毛小孩可以安心落地休息。 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "餐點甜點飲品好吃\n空間舒適\n可以看到淡水夕陽\n吃完在旁邊的步道散步很悠閒",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "下午四點在淡水河口 享受下午茶",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "河景第一排的地理位子很棒，服務即時、熱情，餐點口味應能符合大眾口味，整體評價對比餐點價格來說收費絕對值得。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "景色優美、裝潢簡潔時尚\n餐點稍貴\n服務生態度很棒很認真",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "餐廳旁邊可以看夕陽~ 也可以觀賞落日。\n餐點的部分：牛肝菌燉飯不錯，但口味單調吃到後面會膩味，反而骰子牛義大利麵帶酸微辣超好吃！！不過套餐的濃湯、甜點普普通通，特別是巧達濃湯，超級清淡...\n覺得算是景>美味的一家餐廳。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "松露麵包、炒蘑菇及水果沙拉都好吃。\n維也納冰咖啡太甜令人失望，下面應該要放黑咖啡而不是三合一。\n軟殼蟹義大利麵麵條硬度適中、調味也還行，只是軟殼蟹稍微有點海味。 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "餐點很不錯，更棒的是景色。天氣好時，坐在窗前，三五好友點上一些小點，啜着咖啡、聊聊是非（哈），很舒壓",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "很棒的河邊景觀餐廳，三面玻璃環繞，觀賞山光水色不受阻礙，對岸夜色尤其迷人。\n整體環境無論室內、戶外的座位、桌距均寬鬆舒適，讓人享用餐點怡然自在是最值得一提。\n麵食份量較少，是個人在他處所未見，即使套餐也難讓一般男子飽食。\n總之，還是有引人入勝之處。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "前菜的松露麵包好吃\n可惜松露醬的份量 偏少 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "服務不錯，非常特別的地方。景色優美，相信天氣好，又不熱，真的是談情說愛的好地方。很美看夕陽的景點，雖然今天陰雨綿綿，雨下不停啊！\n餐點不錯，單價有點高，但是景點餐廳\n可以applepay 也可以載具",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "在淡水如果要帶朋友用餐首推。因為地點佳、餐點好吃、服務人員態度不錯，不會踩雷！（餐點好吃到忘記拍照😛）只能讓大家看看餐廳外面就可以看到的風景！ …",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "餐廳位置很好，正對夕陽，戶外的座位很棒，晚上還會放氣氛燈，搭配海景，是約會的好地點。這次是帶長輩來，店員很貼心的預留了1樓室內位置，也是正對夕陽，在室內看夕陽仍然非常迷人，很驚艷的用餐經驗。\n開車來可停對面紅毛城停車場，不過下午就客滿了，大概要等個四五台車左右，也可在往漁人碼頭開，還有2個停車點可以找找停車位。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這間位於淡水河堤蠻後段的位置，不過從淡水捷運站，漫步、欣賞沿途的風光，很快就到了～😄\n那天選擇戶外的座位，原本想說會很熱，結果不會，微風吹拂，挺舒服的。\n吃著好吃的牛肝菌燉飯、看著太陽慢慢地下山 ，夕陽的景色是非常的漂亮且浪漫的🌇🤍餐廳的氛圍挺美的，很適合拍照📷\n2022.10.05 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "以景觀餐廳的價位來說，算是便宜的。想不到只比平價再高一些的價格就可以入坐這間裝潢還不賴，有著美麗廣闊 view的高級餐廳。\n店面大，座位很多，裝潢有創意，整面橡木桶牆最吸睛！外面的露天座位區雖然不實用，但看了就舒服！\n店員服務態度很優，男的俊女的美！\n整間店給人的感覺就是舒適！重點是食物也很好吃！",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "風景非常美麗\n戶外的位置有無敵美景\n（雖然裡面也很舒適、但還是強烈建議坐在外面） …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "平日與好友2人同行，第一次來店內用餐🍴我們點了二份不同口味的義大利麵，然後加點套餐，餐點還不錯吃，只是其中的一份麵食的麵，少的有點空虛，其他都還挺好的。外場服務人員也很親切，風景也漂亮！很好拍！下次在二訪😊 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "河岸餐廳價格不便宜\n裝潢不錯漂亮空間寬敞座位不擁擠\n服務生很趕可能客人多 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "很棒的地點，很棒的餐點，我最喜歡海鮮墨魚麵，蒜香濃郁又微辣，酥炸魚條也超好吃！\n建議點套餐+$100，有湯、小餐包👍🏼、甜點👍🏼、飲料，可吃很飽。甜點的芒果奶酪，我很驚訝topping是新鮮芒果製作的, 有新鮮香氣，不是廉價果醬，附餐全物超所值，真是給主廚拍拍手👏 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "白酒海鮮墨魚麵，干貝好好吃，麵條偏硬，但還算可以。\n麵包很香很好吃，濃湯也很濃郁。\n當月壽星有招待小蛋糕。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "今日中午在這用餐，原先預定了九個位置，沒想到有包廂。（雖有太陽直曬但有冷氣加持，並不覺得太熱）\n餐點有點驚豔，義大利麵收汁做的很棒，麵條吸滿醬汁，大家讚不絕口；德國豬腳也做的很棒，外酥內軟，搭配竹炭鹽、蜂蜜芥末、酸菜各有不同風味。\n今天真的是很棒的聚餐！",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "假日中午到訪，坐二樓靠窗風景舒適\n奶油鮭魚麵好吃\n骰子牛義大利麵微辣牛肉不老 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "餐點很好吃喔，今天吃蘆筍鮮蝦帶點微辣，很開胃，蝦子是剝好的很方便～餐包沾松露醬也很香。餐廳位在紅毛城停車場對面，只是假日停車會排很久～\n餐廳裝潢很漂亮，服務人員也很棒，來用餐心情很好，唯一要注意就是美食需要久候，要有點耐心^_^ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "平日的午餐經驗，首先服務很好，12點半到沒有戶外座位，天氣晴陽光高照故坐在二樓靠窗視野佳，點了奶油海鮮焗烤飯（有蝦、魷魚圈、蟹腳肉、蛤蜊等所以飯有海鮮的鮮甜味，白醬很少吃的人吃了也不覺得膩好吃😋）蒜香蘆筍鮮蝦細扁麵（鳳尾蝦鮮美Q彈）、茄汁海鮮義大利麵，以上三種都好吃，平常吃辣麵類點中辣覺得沒有很辣，有加套餐，麵包熱熱的軟Q香塗了附上的松露抹醬濃香很優，蕈菇濃湯有菇香奶香好喝，加價80元改選新鮮果汁，紅茶及拿鐵比一般的附餐優，甜點當天有三種蛋糕好吃的優先順序為巧克力藍莓餡蛋糕不會很甜、抹茶紅豆蛋糕較甜、咖啡捲蛋糕沒什麼咖啡味不是很愛，另單點了油醋醬的沙拉清爽、炸魚條魚肉嫩粉體稍厚，整體是很ok的 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "炸軟殼蟹松露奶油麵很推！\n餐前麵包濃湯的品質也不錯\n白天二樓的景觀很愜意\n雖然價位偏高但整體品質有值",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "美景+甜點 這是來淡水很美好的回憶，謝謝你們～～\n\n對了～那三隻小可愛是ME.Mercatba 的龍龜唷！ 他們喜歡那個蛋糕！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "環境舒適，服務態度好，價位中上，餐點部分義大利麵、濃湯、麵包、飲料甜點都還不錯，沙拉和炸物拼盤表現一般，不過整體餐廳的氣氛真的很好！",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "朋友在這家包場辦婚宴 形式可能跟平常不同\n豬腳很好吃很大份 牛排尚可 但配菜的菇菇很苦…\n我有點吃不出這家的特色 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "餐廳能彈性幫我們從曬太陽的室外座位換到屋簷下，有加分。屋外的視野也很好。只可惜咖啡不太對味。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "餐廳位於淡水紅毛城對面，停車方便，座位多又寬敞舒適，餐點非常美味。用餐時間最好先行訂位。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "鴨腿燉飯、菲力牛排、凱撒沙拉 好吃👍🏻👍🏻👍🏻\n2024/06/01\n一年後再訪 菜單有換過的感覺 …",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "用餐環境很有氣氛，二樓音樂演奏很舒服，可惜一群用餐團體很吵，破壞聽演奏心情，連帶吃起餐點心情都不好😞 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "塞車時間要注意，對面有停車場很方便。服務不錯，餐點也o.k. 前菜價格較高，雞翅不錯，oyster （稍小及有腥味），魷魚也不錯，breading  and sauce 都一樣。湯普普，甜點也不錯。overall 經驗o.k.",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "1.\n原本問服務生說能不能換位子到沒人的座位，服務生說一開始說可以，過五秒後說不行，結果後面就讓其他人換位子，有點傷心😔 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "用餐環境很好  非常舒適   餐點好吃  義大利麵醬汁很入味濃郁包裹麵條   離淡水老街也不遠  附近有停車場   蠻適合家庭聚餐  約會來吃東西   推薦👍 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "是我們喜歡的店，服務品質一直都非常的優質，餐點美味，海景觀首先，推薦",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "餐點好吃，義大利麵味道極好。豬腳皮脆配酸菜很對味。景色很不錯，在室內用餐完畢，移到戶外用甜點，店員貼心服務。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "服務人員親切，晚餐時間在二樓有小提琴與鋼琴演奏，非常有職業的水準，還特別為壽星演奏生日快樂歌、生日蛋糕，推薦大家一定要來，雖然用餐時間下雨不能坐户外，但是室內的氛圍也很棒。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "很喜歡La Villa淡水，兼具美食＋美景的好餐廳，服務人員也熱情有禮貌，七年多來，幾乎每到淡水就忍不住來這喝咖啡＋吃美食放鬆。\n大廳挑高，座位間距蠻大的，很寬敞舒適又乾淨！假日下午，二樓還會有鋼琴演奏，搭上傍晚的淡水夕照，台北近郊這價位有這等享受，實在讓人驚艷！ …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "義大利麵很好吃，價位也算合理\n餐包附的醬也很好吃，我很喜歡\n分數給了義大利麵跟餐包 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "位在紅毛城對面 海關碼頭旁的景觀餐廳，極佳的餐廳位置 傍晚時分前來可以觀賞淡水夕陽美景，餐廳內部歐式裝潢 氣氛柔和，假日晚上有LIVE鋼琴及小提琴演奏，還會替壽星慶生 充滿歡樂的感染力，服務人員態度親切 會即時整理桌面清潔，餐點選擇性多樣 擺盤口味都很適宜，綜合下來價位是可接受的，有機會會再來訪",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "餐廳戶外的風景很美 沒下雨很適合做戶外\n餐點的話就不會太嚴格評分 因為這裡主打應該是景 義大利麵的話推薦奶油鮭魚 煙火女的比較普通",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "二訪\n餐點美味，奶油鳳梨醬很好吃!\n可惜是甜點的味道還是沒變，不好吃，吃起來像某牌門市咖啡蛋糕烘焙店的一般味道。 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "餐點選擇多義大利麵好吃，景觀太好，尤其是夕照無敵美\n兩次晚餐看到不同的夕陽美景",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "明明早就撥電話訂位了，卻在前一天線上被通知訂位被取消，還好立刻再打電話去告知，這點很兩光，沒有附設停車場，餐點還可以，2樓一個戴眼鏡皮膚較黑的女服務生態度跟服務上真的要加強，點餐過程說要加套餐，飲料要微冰，馬上不耐煩的翻白眼說只有要冰的還是去冰，然後說要冰的結果給我們去冰的！餐點快吃完飲料還沒上詢問她卻回說在做了，你們自己說要餐後上，重點是點餐過程並沒有詢問我們飲料是餐前還餐後上吧？風景很好但服務生真的很糟糕👎真不知道這家餐廳憑什麼收取服務費？沒有服務品質啊👎👎 …",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "地點很讚，可以看到夕陽\n食物也不錯吃，我點番茄鮮蔬義大利麵，不會太油膩\n更棒的是，有帥氣小琴提家跟漂亮鋼琴家來駐點演奏，隨著夕陽餘暉下，給我們美好的句點 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "這裡真的超讚，餐點很美味，地點風景也很美，超級適合拍照，有時候還會有現場鋼琴、小提琴表演，慶生的話還會為壽星演奏生日歌",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "今天朋友介紹來這邊吃飯\n凱薩沙拉的醬粉厲害~\n沙拉也都很新鮮🙆🙆 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "燈光美，氣氛佳\n假日晚上來用餐剛好有現場演奏\n鋼琴搭配小提琴超級有fu …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "餐點品質都不錯～小可惜是軟殼蟹明太子義大利麵沒什麼味道，可以再濃郁或鹹一點，而且說要加中辣但吃起來還是沒什麼辣味\n戶外座位區view蠻美的拍照好看",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "第二次在 la vila 用餐🍴\n提早一個月預約跨年當天\n意外的淡水跨年煙火在8：22就施放 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "一攬海景的放鬆好去處\n適合悠哉的看著夕陽 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "有被欺騙的感覺，點餐時問飯後咖啡有手沖嗎？服務員說有，結果出來的是虹吸，結帳時向老闆娘反應，她也不置可否，一副愛理不理的，感覺是我不差你這個客人，本人是除了手沖，其它都不喝，我還禮貌的請她一包我自己一條龍從選豆、烘焙、研磨、包裝成品的耳掛咖啡，各位客官覺得這算不算欺騙客人？離開時我也落下一句話，你們有手沖咖啡時我會再來，沒有我不會再來，這時老闆娘還是那副傲嬌的樣子，連個謝字也沒有，或者說下次考慮用手沖，一副我不差你這客人？",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "知道這間也是看到IG各大網美打卡\n覺得好像不錯，而且都說餐點很好吃 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "整體還不錯，烤麵包好吃，可惜送錯餐點重做造成上餐延遲。",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "風景美，氣氛佳，如果是來享受風景和聊天是很適合，但是餐點說實在偏貴且沒那麼好吃，飲料也普普，但景觀餐廳不外乎就是這個樣子，在這裡不用太享受食物，但可以好好享受很棒的風景(或是買個小吃在旁邊的老街坐著也同樣很不錯)",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "很舒服、很適合聊天的咖啡廳\n餐點很美味！",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "沙拉很新鮮，看&吃得出製作的用心，燉飯跟濃湯也很美味~\n烤雞翅搭配松露醬非常好吃! 配啤酒超棒! 而且松露醬超香濃，吃完還可以續醬~ 在店內就可以看到淡水河景，去的時候剛好是日落，一邊用餐一邊看晚霞超美超漂亮! 戶外區也超好拍，是個享受悠閒午后跟約會的好地方",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "好吃好拍親子友善\n可惜沒有pizza，因為感覺也會很好吃\n義大利麵燉飯都很好吃👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 163": {
        "內容": "可以看海的餐廳，餐點好吃，價格屬中價位，一人約500-600",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "食物算好吃，風景很美，店員非常友善有同理心，\n我們有帶幼兒，空間算大，讓人會想推薦的好店👍 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "調味剛好，義大利麵軟爛適中，飲料順口，麵包剛上桌的時候熱熱的\n本來以為只是漂亮的網美店\n結果食物也好好吃\n推推👍🏻 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "環境舒適 不擁擠 採光佈置都很美 連廁所也很漂亮\n餐點中高價位 但吃得飽 好吃∼\n適合偶爾約會 聚餐 初次到訪 覺得很棒\n有機會會再回訪的∼",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "糟透了一個店家！\n4:30就去訂位6:00位置\n說只有户外位置 …",
        "日期": "1 個月前"
    },
    "評論 168": {
        "內容": "最好吃的是麵包沾奶油松露醬，義大利麵口味普通，店裡氣氛好",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "臨近紅毛城在淡水河岸的餐廳，可看與拍照夕陽及夜景，開車前來可停週遭的收費停車場或路邊停車位，但例假日應該會客滿，點了喜愛的香煎鴨肝料理的還可吃，就是小了一些。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "第一次來店裡用餐，這次坐在戶外位子，可以帶毛小孩但盡量不落地，戶外位子一眼望過去就是淡水河，天氣好的時候真的很美，唯一缺點是風滿大，很多紙巾或是在撒胡椒鹽會一直亂飛，餐點價格偏中高價位，但食材都很新鮮味道也很讚👍🏽 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "論餐點，不差，cp較普通，但論起用餐環境值得加分。氣氛很浪漫，燭光與間接光線，靠河岸搭配美麗的風景與夜晚，再加上live music，真的沒話說。\n\n我當天去慶生，餐廳還特別有準備小蛋糕，現場拉小提琴的樂手還特別到桌旁演奏，是一個非常美好的夜晚。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "海景還不錯，沒有蚊蟲氣氛滿好。\n餐點算是普通中上，沒有不好吃但也沒有太驚豔。 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "天氣好 假日下午路過\n客人很多 幸運有位置\n上餐速度算快 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "絕對是五分以上的餐廳！星期六和星期日晚上六點到八點有鋼琴小提琴表演！氣氛非常好不用說，餐點也是非常的到位！點了野菇義大利麵很好吃，只要加一百元就有套餐！開胃菜另外點了鵝肝也煎的很嫩！沒想到淡水還可以有這麼高級且cp值那麼高的餐廳！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "CP值超級高，點的餐也都不踩雷，強烈建議加$120升級套餐(濃湯+麵包+飲料)，絕對物超所值。\n第一次來用餐，就讓我驚豔到，絕對會再訪！",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "整體環境跟氣氛與樂團表現都很優異，但相對的主餐就來的比較劣勢，牛排使用的肉質油脂偏多五分熟的狀態下略微老韌。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "燈光美，氣氛佳，服務生等級頗高，當天去現場還有鋼琴＋小提琴演奏，假日約會的好去處（離捷運站有一段距離，剛好可以散步，逛街，看夕陽）",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "餐廳服務不錯,空間開闊,可以看海。\n湯品不錯吃,推海鮮墨魚麵,麵Q海味鮮",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "唯一一家在淡水的餐廳是符合水準之上的。義大利麵、湯、麵包和飲料都很好吃。 淡水必須來吃的義大利餐廳。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "餐點都好吃！店內也超級好拍照  很適合約會聚餐！",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "您可以坐在陽台上的木桌旁俯瞰堤壩，或者像在日本一樣坐在平台上喝茶，營造出愉快的氛圍。\n\n我推薦台北的遊客來這家餐廳，因為它有多種葡萄酒和套餐可供選擇。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "第一次來這家餐廳，這裡的氣氛輕鬆悠閒。您可以與家人或朋友一起享受時光和海景。食物的擺盤相當不錯。在我回到州之前我肯定會回來。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "你可能會期待價格便宜的新鮮蝦，但這道菜是用冷凍蝦做的。只有窗前的座位可以看到淡水河，其餘的用餐體驗只是普通餐廳。",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "淡水的義大利菜！ 食物很好，但素食或純素只有幾道菜。\n我喜歡的餐廳風格。服務很好。如果不是太熱或太冷，您可以享受露台 - 就像義大利人一樣。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "這是一家可愛的餐廳，可以欣賞美麗的日落，在照片中捕捉美好的回憶，然後享用一頓豐盛的晚餐。淡水別墅就是這個地方！\n美味的食物和優質的服務！\n昨晚帶我年邁的母親去那裡，他們非常關心確保她感到舒適 - 調整了室溫，以免太冷，給她提供了溫水和熱果茶，真是令人愉快！",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "紅毛城附近風景不錯的餐廳。加120元即可獲贈湯品+麵包+甜點（咖啡或茶）套餐。食物很美味，景色也不錯，但工作人員缺乏，價格有點貴。",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "La villa 在紅毛城的正對面\n原本想坐外面 但1月的夜晚有點涼\n食物非常美味雖然價位稍高 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "食物精緻可口，墨魚麵也相當好吃。\n\n戶外座位可俯瞰河流，氣氛輕鬆。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "這是一家不錯的餐廳，員工友善，義大利麵價格公道。夏天室外座位可能會太熱；另外，您還可以在一個不錯的角度欣賞淡水日落，並配上一杯冰鎮的比利時啤酒。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "餐廳位於河岸邊，風景優美，微風徐徐。   葡萄酒的選擇非常有限。   晚餐菜單比下午茶時間菜單更齊全。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "食物比想像中優，無敵景色，服務也很好（可能是周間晚上，所以人少，安靜）\n室內傢具擺設現代又活潑，桌子距離也很剛好。 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "非凡的氛圍。坐在戶外享受夏日的微風，欣賞迷人的海景。所有的食物味道都很好而且分量也合適。",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "高級的義式餐廳!\n【食物】\n麵包》搭配的鳳尾魚醬想當好吃。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "週末坐在2樓的露天餐枱，不僅可以欣賞到淡水美麗的晚霞，還能一邊品嚐這裏美味的意大利晚餐，一邊聽著優美的現場小提琴和鋼琴演奏，覺感人生就該如此幸福~\n總結：價錢合理、環境優美、食物品質高，大推！",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "舒適、海風、悠閒的地方！ ！ …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "性價比很高。點菜菜單加100nt就可以得到一套包含麵包+湯+甜點+飲料（限茶類）的套餐。湯和甜點都很棒，所以一定要和飯菜一起吃。  您可以一邊欣賞淡水美景，一邊享用療癒的餐點。工作人員英語說得很好，細心且友好:-)",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "來這裡喝茶時間，度過了愉快的時光。水果茶很棒，甜點也很棒。東西不太甜。禮貌的服務員和優質的服務！一定會回到這裡嘗試菜單上的其他項目！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "看起來有點像任何意大利風格的餐廳，但價格更高，份量更小。我們點了一份蝦子、大蒜和蘆筍扁麵條和一份煙燻鮭魚寬麵條，但它們都不是特別出色或特別的。義大利麵有點鹹，但確實煮得很有嚼勁。餐具也不是特別引人注目。 …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "當您厭倦了台灣美食時，這裡是您的最佳去處。我們兩個人去，一個點了套餐，另一個點了單品，不過單品還附有湯。我這樣吃的時候，份量剛好（主份部分有點大）。\n除了蝦子之外，義大利麵很棒。燴飯很好吃。甜點蛋糕一般般。由於下雨，我們無法坐在外面，但我建議天氣好的時候坐在戶外。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "位於淡水港邊緣的一家很棒的餐廳。\n\n外部需要一層很好的油漆，但內部有簡約的氛圍和有趣的二手裝飾。 …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "在淡水裡找到這麼可愛的餐廳真是令人耳目一新！寬敞的空間，輕鬆涼爽的內飾，是陽台上欣賞日落的好地方。食物也很令人愉快，有大量的意大利麵（蔬菜意大利麵充滿了蔬菜，有嚼勁的意大利麵和豐盛的醬汁），鮭魚奶油寬麵條也很棒。 450 美元你\n可以做成一套套餐，包括美味的湯、歐式麵包和我一段時間以來喝過的最好的卡布奇諾咖啡之一。哦，還有一個蛋糕，也很棒。服務非常好、有禮貌、樂於助人。我向 La Villa 推薦的一件事是戶外桌子上的一些桌布和座位上的一些墊子。不過，總而言之，我強烈推薦La Villa。很高興對如此好的價值和味道感到驚訝。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "用於午餐。額外收費，你可以得到湯、麵包、甜點和一杯配義大利麵的飲料。\n我喜歡麵包上的醬汁是酸奶油狀的（？），這與通常的橄欖油或黃油不同。\n當然，義大利麵也很好吃。 …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "淡水海濱隱藏的瑰寶餐廳。距離地鐵站有一段路程，但非常值得！如果您碰巧搶到了一張露台桌子，那麼您就可以享受海風和水拍打海岸的聲音。坦白說，考慮到它位於如此旅遊勝地，我沒想到食物會很棒。我非常喜歡套餐。對任何菜餚都沒有抱怨。湯裡的麵包對我來說是最突出的，這是你在專業麵包店裡找到的，新鮮出爐的，咬起來恰到好處。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "從淡水站搭乘26號公車，在旁邊的紅毛城站下車，就在街對面。\n\n您可以以海灘為背景用餐（室內和室外均可） …",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "<關注韓國人尋找當地餐廳>\n\n這確實是當地最好的義大利餐廳。 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "風景不錯，味道也不錯。特別是湯真的很好吃！ ！一定要成套吃。去紅毛城的路上，經過公車站，走回來，因為喜歡這裡的景色，就找到了這家店，還算滿意，店員不是特別友善，一般，但還可以。如果你看完洪茂城沒啥吃的或是吃膩了台灣菜，我推薦來這裡吃！",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "一家不錯且經濟實惠的意大利餐廳，有兩層樓，兩層樓都有陽台，位於淡水河沿岸。\n當我們停下來吃晚餐時，有鋼琴和小提琴的現場音樂。\n雖然我們是在周日晚上 19:00 順便過來的，但這裡並沒有那麼擁擠。 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "很棒的食物\n很棒的服務\n優越的地理位置 …",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "啊，好吃，第一次吃義大利菜。",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "我星期天晚上去了，那裡有表演，這是最好的。\n工作人員很友好，食物也很好\n真的很好吃哈哈 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "這是我的第一次來這裡。\n點肉的時候被告知套餐比較便宜，所以就點了。包括前菜、湯、飲料在內，大概1000元左右。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "相當不錯的空間。伴隨著音樂表演和壯麗的景色。\n與台北市中心的一些餐廳相比，並不貴。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "這裡的一切都很好，尤其是義大利麵。\n絲絲起司真是令人垂涎欲滴！不過忘記拍照了😂 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "餐廳離捷運站有點距離 麵食很好吃 湯、飲料、甜點可以加120元新台幣",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "義大利麵煮得恰到好處~而且味道帶著微辣的味道，很好地襯托出美味！ ！不過，蝦子有點小。如果有的話，蝦將是一個很好的替代品。\n位置很浪漫～坐在淡水河邊～人氣景點卻沒有人潮擁擠～強烈推薦！ ！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "美味的食物、優質的服務和絕佳的景色。  您還能要求什麼？",
        "日期": "9 個月前"
    },
    "評論 217": {
        "內容": "餐點精緻美味，服務生很積極收空盤，維持座位清潔，週邊景色很棒",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "令人驚嘆的景色、美味的食物和優質的服務！非常感謝您為我們播放生日歌曲，太棒了！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "它就在海灘前面，所以氣氛很好。雖然是義大利菜，但是沒有披薩，義大利麵種類也很多。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "價格合理，日落美景。開胃麵包很棒，義大利麵和甜點茶還可以。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "這家餐廳的食物很棒。水面上的景色讓它變得更加美好。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "這很棒。我真的很喜歡這個地方。對我來說一切都是10分。",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "我們的第一次訪問是一次很棒的經驗。我妻子的松露醬扁麵條非常“nom-nom”，我的牛肝菌蘑菇燴飯非常均衡。我們點了起司棒和薯條，但那盤薯條很大，是我們唯一沒有吃的東西。約會之夜回來後我們要嚐嚐這款酒。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "景色不錯，食物也還可以。很棒的水果茶！",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "今天我們在這家餐廳經歷了最奇怪的用餐體驗。當我女兒還在喝湯的時候，服務生過來問她是否可以收她的盤子🤔️\n當我還在吃麵包的時候，我的沙拉就送到了我面前，這對我來說很好。但不久之後，我的麵包和沙拉還在桌上，我的牛排就被端到我面前了。急什麼？這是一家真正專業的餐廳嗎？ …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "美麗的景色，優質的服務，美味的食物，一切都很棒",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "食物很美味，氣氛很棒，很適合在戶外露臺上吃，有點失望，吃完後感覺很油膩。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "「不錯的地方，美味的食物和良好的氛圍。」👍 …",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "我單點了一份海鮮義大利麵320元，服務生卻未經我的同意，給我點了一份套餐，包括一碗湯和一個熱包子。這是另加NTD120。我知道這對我來說不是什麼大事。服務生應與顧客重新確認訂單。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "風景很值得來吃頓飯喝咖啡，但是服務需要改進。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "非常適合一邊看日落一邊用餐，無論是坐在一樓還是二樓。  我喜歡他們的飯菜和甜點。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "這是觀賞難得的、令人驚嘆的夜晚的最佳地點，食物很美味，咖啡也強烈推薦。很舒服，服務生也很親切，可以真正感受到台灣當地的氛圍！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "非常放鬆的地方，可以欣賞日落美景，露臺面向大海，也提供美味的義大利美食",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "高價值下午茶NTD300，含3塊蛋糕和茶或咖啡",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "很棒的意大利餐廳，位於河邊。\n美味的麵包和美味的意大利麵配蝦子和蘆筍。\n無可挑剔的服務",
        "日期": "7 個月前"
    },
    "評論 236": {
        "內容": "食物很美味，景色令人難以置信。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "我們有一間後面的房間，可以看到海景，食物也很棒。強烈推薦。很棒的服務。",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "食物相當不錯，服務周到友善！但最好的部分是位置；我們在露台上觀看了日落，一切都很完美。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "美麗的地方，美味的晚餐和良好的服務！",
        "日期": "10 個月前"
    },
    "評論 240": {
        "內容": "店內環境舒適，緊鄰淡水河口，選對座位可欣賞河岸景緻。\n義大利麵適合喜愛麵條口感偏硬的人品嚐，\n套餐湯品口感濃鬱，麵包柔軟有彈性， …",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "食物很好，但提前幾個小時打電話要求預訂，但被告知不需要，我們可以直接走進去。等待讓食物變得不值得。當我們和其他人等待入座時，前台也忽略了我們的存在。經驗可能會好得多。",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "淡水別墅位於淡水河沿岸，可從淡水捷運站步行（約20至30分鐘）。\n\n我們選了一張面向河對岸的桌子——很漂亮。我想面向碼頭/海港也一定很漂亮。 …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "最好事先訂位。一樓室內9張桌子。除了魚料理，其他都推薦。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "雲門劇場前吃義大利菜怎麼樣？值得一遊，在水邊享受愉快的用餐體驗。工作人員很樂於助人，食物很有吸引力，價格也合適。試著點一系列精心準備的開胃菜與同伴分享。義大利麵和其他菜餚都準備得很好。考慮到你在亞洲，酒單不會讓你傾家蕩產。太棒了！",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "淡水的一家義大利餐廳，不僅提供中餐，而且還是一家可以媲美正宗義大利菜的正宗餐廳。不僅是味道，食物的擺盤也很出色，工作人員提供了出色的客戶服務，一切都給我們滿分。\n風景優美的淡水河景觀也很出色。\n這是一家安靜的成人餐廳，位於本鄉城附近，遠離淡水的喧囂。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "很漂亮也很好吃！",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "食物和價格的好地方。店員很友善，只吃過台灣菜，能吃到符合我口味的義大利菜真是太好了。走路去觀光的時候順便來休息一下，很高興找到了一個意想不到的好地方。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "美味的食物和家庭的好地方",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "比預期的要好。僅提供一種白葡萄酒和一种红葡萄酒。我們坐在室內，因為外面很冷。服務是我在台灣遇到的最好的服務之一，可以有效地清理桌子上的髒盤子。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "不錯的地方，景色優美，食物美味。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "位置非常好，但服務團隊需要菜單工程和重大改造方面的創新想法，特別是急需在早班監控中拿起電話的團隊。\n\n你很幸運或可能很幸運能夠倖存下來，因為它的位置，但不是其他原因。  因此，是時候認真思考一下，從已有的特殊優勢中，可以培養和發揚什麼？",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "我喜歡他們的魷魚墨意大利麵配大蒜和白葡萄酒醬。味道鮮美。\n\n我兒子點了一隻軟殼蟹。這也很好。 …",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "我覺得我只為裝飾和景觀支付了 1000 美元。 350 美元的意大利麵嘗起來就像我在家庭經營的小餐館裡花 60 美元就能買到的意大利麵。\n味道不錯，但食物與氛圍所呈現的期望不符。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "濃湯簡單，麵包好吃；義大利麵的醬汁太濃稠，吃到後面都黏在一起；炸雞翅、薯條、洋蔥圈的組合～雞翅超小，洋蔥圈很少，幾乎都是薯條，就要兩百八；咖啡有夠淡；烤布雷的布丁過軟，質地有點像原味酸奶（但焦糖烤得還不錯）。地點不錯，但外面的欄桿都被破壞了，不適合小孩。 C/P值真的不高。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "份量較小，價格較高。甜點也很失望。我們點了巧克力蛋糕，但是蛋糕很乾，人工味道很重。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "除了美味的食物和服務之外，淡水河上令人驚嘆的日落景色也是一個額外的獎勵。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "這是一個不錯的義大利地方，只要你不會被帶到威尼斯運河。價格合理，有多種半正宗的意大利麵食和披薩菜餚可供選擇。令人費解的是，這家海濱餐廳沒有露台，大多數桌子都面向黑暗、沒有窗戶的牆壁。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "這是一家很棒的餐廳，可能是淡水最好的餐廳。他們不做任何妥協來迎合台灣人的口味，燴飯是義大利風味，豬腳是德國風味。這在台灣相當罕見，因此備受讚賞。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "我一生中最糟糕的用餐經歷之一。點了一份鴨腿燴飯，鴨腿是真空低溫烹調法的，持續了一個小時。味道乾燥無味。強烈不推薦",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "這裡是看日落的最佳地點！遺憾的是一樓沒有戶外座位，不過二樓也不錯。在二樓陽台欣賞日落和啤酒！強烈推薦！",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "人不多，位置靠海，食物還可以。",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "很棒的用餐場所和完美的沙漠，景色優美！",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "有好漂亮的視野，新人在此照結婚相特別的薑好，真不同於大樓中的餐廳，特別有風情。感謝！遠處還有淡水的觀音山，和河水，真是優雅！",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "略貴，每人至少500nt（一份義大利麵套餐）。環境極佳，可以看淡江。冷氣很冷，菜色精緻小巧，味道中規中矩。有小提琴鋼琴演奏，但環境略吵雜。",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "環境優美，用餐氛圍優雅。食物高於平均。",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "這家餐廳位於我平常步行淡水的盡頭。景色很棒。整體環境非常乾淨。我推薦他們的兩人義大利麵加沙漠套餐。逛完淡水老街一個小時，吃完一頓美味的飯菜，回顧一下淡水的照片，欣賞一下風景，真是一種享受。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "我在室內吃了一頓午餐，空間比照片上看到的有點局促。我們吃的海鮮義大利麵很好吃，卡布奇諾也還可以。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "我對義大利麵實在太厭倦了。它也有點貴。你是要我趕緊把空盤子拿走然後早點走嗎？我有這樣的感覺。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "他們的氣氛很好，食物也很好吃。如果您預訂私人房間，您將享受日落以及與朋友或家人的團契。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "一邊享受美食，一邊欣賞美麗的海景。",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "義大利餐廳位於海濱一個美麗的位置。  非常適合在露台或樓上的餐廳享用午餐或晚餐。麵包搭配美味的松露奶油醬。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "對於想要來台北一日遊的國際旅客來說，大多數旅遊指南都會推薦淡水看美麗的日落、漫步老街體驗輕鬆的生活方式。\n\nLa Villa位於老街的盡頭，面對淡水河口和台灣海峽的入口。 …",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "服務不錯，有需要會依客人要求調整位置。\n東西不錯吃，可欣賞淡水觀音山河岸。\n開車可停滬尾砲台旁的公園。",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "非常友好的地方，有稱職且令人愉快的工作人員，提供美味的午餐和非常實惠且美味的菜餚。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "由於香料而無法吃太多當地食物後，我發現了這片綠洲！一家感覺就像在韓國吃的義大利麵餐廳。工作人員也非常友好，強烈推薦！",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "麵包用的奶油很美味。裡面有鬆露。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "餐廳戶外風景優美，室內裝潢用餐環境亦優，惟當天家庭聚餐坐二F，逢演奏時段，感覺離演奏者太近，聲音過大，用餐時服務人員服務態度均佳。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "真的很貴而且食物也不是很好。  他們使用廉價的食材來製作食物。   你應該去隔壁的義大利餐廳。  價格更便宜，品質更好",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "環境優美，氣氛好，菜餚也很專業。是淡水難得的適合聚會的餐廳。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "地點適合欣賞海上的黃昏夕陽，鬆餅好吃，飲品也可口，可選坐戶外座位等拍夕陽。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "雖然這間在信義區有開店，不過我還是喜歡淡水店，因為可以一邊享用美味甜點，一邊欣賞無敵夕陽海景，度過一個怡然愜意的午後時光",
        "日期": "9 年前"
    },
    "評論 282": {
        "內容": "景美，地點好，對面停車場，很方便。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "座位很舒服。食物的份量很大而且很美味。非常細心的服務生。不過價格偏高。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "對 La Villa 提供的食物品質感到非常非常驚訝。品質遠遠超過價格。令人驚嘆的景色和優質的服務。超乾淨！",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "非常時尚的度假餐廳。我們推薦露台。",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "優質、實惠的食物，再加上觀看日落的最佳地點之一，如果我有客人或訪客，這絕對是我去的地方。",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "沒有發現食物非常美味。燴飯感覺重新加熱了。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "食物非常好吃，出去吃還可以看到大海和漁人碼頭。員工英文不太好，但是溝通很順暢！  你可以多付 100 美元來獲得它作為課程，我喜歡它。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "食物相當標準，但服務、工作人員都非常好，而且景色也很壯觀。所以我給5顆星。",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "淡水的美味西餐:)\n我完全沒想到這裡的品質和非常愉快的用餐體驗，而且價格合理！",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "服務很好...環境不錯還有戶外座位...義大利麵很好吃...",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "有史以來最好的麵包！如此溫暖柔軟",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "風景很棒的地方，食物很不錯，有戶外座位。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "一個風景很好的地方。  食品品質高於平均。  工作人員很友好並盡力而為。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "有點貴。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "美食配美景！ it’s terrific place",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "晚午餐的好地方，喜歡義大利麵和沙拉。",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "風景很美！看山看水！餐點不錯吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "味道也就一般般吧。\n如果您正在遊覽淡水並需要一個坐下來休息的地方，或者如果您不確定用餐時間，那麼這裡是一個不錯的選擇。",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "來這裡慶祝我的生日，說實話，食物非常好。好得驚人！我絕對推薦它！",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "享受美食&美景的好所在\n👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻 …",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "風景非常好，味道也不錯",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "羊肋骨太棒了！",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "外面的座位可以看到淡水河景",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "奶茶超！好！喝！",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "供應牛排和麵食的海濱餐廳",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "喜歡那種氛圍！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "景色很好。食物一般。平淡的一面",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "香菇都焦了",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "我覺得味道和景色都很棒，但是價格太貴了。",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "充滿時尚氛圍的商店。可以邊吃邊看日落。",
        "日期": "3 個月前"
    },
    "評論 315": {
        "內容": "食物一般。氣氛、位置都不錯",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "服務佳 有特色 景觀優",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "氣氛很好的餐廳和咖啡館。可以刷卡支付。",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "菜色相當不錯，價格中等偏高。",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "美麗的景色和令人驚訝的美味食物",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "能好好用餐，舒服的地方",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃！ ！",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "乾淨的內部、露臺和食物都很棒。",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "美食美景",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "好味道",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "一個非常好的河畔餐廳，提供美味的食物",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "美味的一餐還有美麗的景色。",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "令人驚嘆的景色和美味的食物。",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "食物 環境 景觀 佳",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "位置超好的海景咖啡",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "美味的義大利麵午餐。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "聚餐好地方",
        "日期": "5 年前"
    }
}