{
    "評論 1": {
        "內容": "疫情過後基本就沒有麵店，都是紅燒肉分部位在賣，可以說把紅燒肉這塊賣得非常專業，會依照肥瘦區分為五個部位，可以依照個人口味去選擇喜愛的肉段，店家也可以幫你切片，而沾醬會比較偏甜的甜辣醬，不會辣，但配上後真的會讓紅燒肉變成另一個風味，有加分的那種，不管選擇哪個部位，都是非常的鮮嫩，這間店可能很多人都知道了，如果是來台灣觀光的人真的很推薦來購買啊！",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "原本是菜市場裡面的麵攤 還有賣紅燒肉 現在麵攤沒有賣了 單純賣紅燒肉 事實上是炸的豬肉 炸的豬肉部分不同 有三層肉 有二層肉 有夾心肉 有松阪肉 不同部位的肉價格不同 其實都不錯吃 現場是 秤重整塊賣的 大部分都買回去自己切來吃 老闆也可以幫你切小塊現場吃",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "肉都不錯吃，剛炸起來時若店家可以再稍微將油瀝一下，不要急著把它裝袋，這樣食物帶回家，就能更美味了，但當店家急著賣，後面也有排隊人潮時，這要求就不太可能。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "賣的因該是醬油醃漬的紅燒肉，不是我們常吃到用紅糟醃的紅燒肉，沒什麼味道醬也是除了肉算新鮮吃不出他哪裡好吃，皮是脆皮雞排那種重點很硬，看評價很高去買吃了個失望。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "紅燒三層肉賣相好，味道也不錯，但隨附的醬料包裡面還加了不明毛髮，就讓人無法苟同了！！\n原本以為是包裝外面沾附到毛髮，但抹了老半天還是弄不掉，仔細一看，原來是被包在裡面呢！兩包醬料都各包了一根，想必是醬料包的標準配備？！",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "一直是口袋名單   今天終於有機會過去買   味道和口感真的沒有讓我失望   而且老闆和老闆娘服務態度很好很熱情❤️   下次我一定還要去買！👍 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "目前沒有在賣麵只賣燒肉 燒肉就是炸豬肉 有二層肉三層肉夾心肉 松阪肉老鼠肉 都不錯吃 菜市場裡面的攤販 買回家吃",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "菜市場裡面賣炸豬肉的攤販 炸三層肉還不錯吃 小不點 俗稱老鼠肉 是屬於豬肉中 稀少的部分也是好吃 價格比較貴 還有松阪肉也不錯",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "排隊約需三十分鐘左右\n太平市場的美食地標之一\n只是太平市場也沒幾攤 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "2024.04\n\n連續假日早上大概11點多到，菜市場還很熱鬧，我前面大概還有五六個人排隊，很快就輪到我們了，但是這個時間幾乎都賣完了，只剩下「小不點」 …",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "⭐️⭐️⭐️⭐️⭐️\n\n劉美麗紅燒肉 …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "二層肉不錯！\n小不點，三層肉！\n下次想試試\n夾心肉，松阪肉！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "還是要現賣現吃比較好吃\n以前招牌菜單有一個叫老鼠肉的，就是現在的小不點！此老鼠肉非我們認知的老鼠肉！是豬的一個部位，一頭豬只兩塊，小小的，形似老鼠，顧名老鼠肉\n內行人才會選擇的部位！\n老闆娘很親切，每次買都親切的詢問！",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "在菜市場秤重販賣的紅燒肉\n一塊一塊賣，不同於一般紅燒肉的三層肥肉，阿角提供多種豬肉部位可供選擇，如松阪、三層、二層等 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "衝著紅燒肉來的！果真食物沒有令人失望，但態度及溫度非常需要提升～ …",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "老鼠肉好吃，但調味其實蠻重的，且吃到後面有點油膩，及老鼠肉已經是全瘦的狀況，我是建議配飯吃，比較不適合鹹酥雞模式。",
        "日期": "11 個月前"
    },
    "評論 17": {
        "內容": "雖然十來分鐘才出一批，但是真的好吃，值得排隊吃看看",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "燒肉與一般店家的紅糟燒肉不同，重點是沒有把肉炸到完全乾掉，保留了很多肉汁，真的很不錯。使用的醬料也是自己特調的，不錯！其他麵類與湯類就一般水準。",
        "日期": "4 年前"
    },
    "評論 19": {
        "內容": "搶完疫苗趁開會的空檔來衝好久沒吃到的阿角，順便買紅燒肉讓老大與大神們加菜。 …",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "男老闆態度非常好，我們在想什麼肉的口感怎樣，男老闆轉頭回答我們每種肉的口感。油炸的油還蠻乾淨的喔！肉感覺很新鮮。不像其他紅燒肉裹厚厚的一層粉，或是太過鮮豔的紅色，感覺蠻實在的，口味也很不錯，三層肉比較油一點，可以吃松阪肉或請店家推薦軟一點油少一點的肉。在太平市場裡面。現在只有提供紅燒肉外帶、沒有賣麵。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "沒想到店家位在菜市場裡面，就跟著人潮在馬路上排隊。\n紅燒肉非常好吃～三層肉/松阪豬/小不點都很美味😋，豬肝處理的好極了。什錦湯的料雖然不多，但是內臟處理的乾淨好吃，湯頭也很好喝，餛飩湯跟里港餛飩味道很像，味道鮮美，是這些年來在北部吃過最合胃口的🥰 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "2019.06.29 = 在延三夜市附近， 太平市場靠近延平北路的地方，有一家知名的紅燒肉麵攤。造訪時，排隊外帶的人是不少，內部用餐環境就是...菜市場，環境可想而知，在這種炎熱天氣下實在是不舒服。座位沒幾個，就算是一個人也得跟人排隊並桌。 …",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "「客人請不要急，稍後為你點餐」斗大的看板，呼應了一整排人龍的期待。隱身在大橋頭附近傳統市場內的麵攤，菜色雖然簡單，但是口味一點點也不普通。\n招牌的紅燒肉絕對是必點項目。一整條肥瘦分明的豬肉條被油鍋炸得酥脆，肉質卻不死乾，沾上自製醬料，甜鹹爽口，50元一份似乎是不過癮⋯⋯\n油麵、米粉、板條三種主食的選擇，尤以板條最是推薦，油酥的香氣，佐以另一自製的辣椒(內含大蒜)，最是一番美好風味不在話下，板條滑順略帶咬感，十分滿足口慾。 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "肉質鮮美，口乾因部位不同而異，新鮮就是好吃",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "陽春麵的口味淡了一點，不過可以明顯吃得出來沒有放太多味精，喝完並不會口渴。\n紅燒肉點三種部位，最喜歡老鼠肉，很軟嫩，肉醃製的味道適中，真的是很好吃。豬肝表現也很不凡，沒有太重的味道。小菜配上店家提供的沾醬真的絕配，不搶主角的味道，適當的鹹甜味。 …",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "服務態度很容易給人負能量，4顆星只給好吃的紅燒肉手藝，醃漬漿粉炸，像薄皮紅燒肉版的派克雞排，肉富水分。值4顆星還有粉肝、鹹菜豬肚，豬肚涼拌醬汁麻油涼拌薑絲，鹹菜脆不酸，味道平衡 …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "傳說中很強的台北紅燒肉 終於來首訪了!😄\n天氣很好的平日中午12點多到，排隊隊伍短短而已 沒有太多人~~ 不過現場是滿坐。分左右兩邊排， 左邊內用 右邊是買肉外帶。大概等15.20分鐘後排到內用～～ …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "阿角燒肉隱藏在太平市場，原本是在地人的早丶午餐食堂，自從有網友力推它才是真正的燒肉number1丶是必比登的遺珠後，愈來愈多人前來品嘗評論，有次遇上跑團的俊男美女來到傳統市場老店裡大塊朵頤，矯健敏捷的身影對上婆婆媽媽的畫面太突兀⋯⋯我再次臣服辜老師的力量。 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "紅燒肉本身沒什麼味道，剛炸起來的時候外皮有一點點的酥，真的就一點點，肉質口感吃起來還蠻軟嫩的不會乾，回家如果沒有回烤或炸直接吃的話會很油膩，賣家態度真的很差，稍微問一下問題就會失去耐性，紅燒肉本身給2.5顆星",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "🚇地點位於太平市場內，從捷運大橋頭站步行幾分鐘可到，假日早上約9點前來，是滿座的情況，前面排有兩位客人，約等候10分鐘，流轉速度快。另外店家會在FB上公吿公休時間，來覓食前可先看下”阿角紅燒肉 劉美麗”的公告。 …",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "人手不足暫時不賣麵，只賣現炸的肉，豬五花、松板、二層、小不點，全秤重均一價。\n價格偏高，隨意夾$620。\n有機會一定再回訪內用。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "早上八點還沒人排隊，阿姨還在調理醃肉，阿伯正在炸肉，我就在一旁等待。炸好後排隊的人就多了起來，第一批起鍋裡沒有松阪肉，所以只買另外四種不同部位的肉，共630元，拿到就立刻把老鼠肉（豬後腿圓肉）及夾心肉吃掉，肉汁鮮美肉質Q彈，不便宜但真的好吃。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "紅燒肉有多種部位可以選擇\n這點蠻特別的，喜歡多樣嚐鮮的可以試試\n口味一般或許不驚艷，但稱得上好吃的紅燒肉 …",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "劉美麗紅燒肉位於市場內的攤販，紅燒肉的確好吃，但不能內用 對不是住附近的有點麻煩 。",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "期待已久的紅燒肉，但有些失望！\nGoogle地圖是劉美麗紅燒肉，但現場找不到招牌，只有牆壁貼著［阿角紅燒肉］，詢問隔壁攤商才知就是這家！\n紅燒肉-外皮不是酥脆，但肉吃起來多汁！與認知的紅燒肉不同！\n紅油炒手-感覺是餛飩加辣醬，但也不辣！",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "名不虛傳的台式紅燒肉，只有鹹味，沒有多餘調味。\n小不點、三角肉、二層肉最棒。五花肉次之\n牛舌面很棒、粉肝尚可。\n整體來說，雖不便宜，但很好吃。",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "#市場美食\n#大橋頭1A出口\n#中式小吃 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "大隱隱於市的美食，一定要吃\n\n阿角紅燒肉 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "每次來阿角，一定會點一盤紅燒肉搭配什錦麵吃，其餘小菜其實蠻少點，偶爾搭個燙青菜而已。 …",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "因應疫情，戴口罩，勤洗手，保持社交距離。\n2021/12/30首次造訪該店。\n3.5星 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "透過lalamove外送，包裝完整，溫度剛好。\n\n紅燒肉：🌟🌟🌟🌟🌟 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "好吃口感佳，小貴，類鹹酥雞",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "📍 阿角紅燒肉  劉美麗\nUScore: 8.5 (台北最好吃紅燒肉) …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "母親介紹的店。延平北路旁菜市場巷口，離大橋頭站口很近。經常會撲空。\n紅燒肉自然是主角，50元份量不大，多數老客戶多點100元以上的綜合燒肉。\n不小心點的餛飩湯倒是肉餡鮮甜可口。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "排隊名店，平價美食，紅燒肉必吃，五星大推！ …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "綜合紅燒肉必點外，其它如生腸、豬心、豬肚等小菜也是好吃😋。連最基本的陽春麵也吃得出店家用心，回甘的湯頭與口感甚好的麵條，真是美味👍\n小小一家店面，桌數不多，常見排隊人龍。但老闆動作迅速、客人也都吃的快，不會等太久。 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "現在只能現場買炸好的紅燒肉外帶無法內用，已經一段時間沒有賣麵了，老闆說因為人手不足而且真的很難找人，之前每週都要登報找阿桑幫忙，年輕人比較不願意來處理湯湯水水。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "太平市場裡的傳統麵店,古早味的陽春麵乾的及湯得都好好吃呀\n人氣王的綜合紅燒肉外酥內軟,三層肉帶點油脂,調味的剛剛好,我比較喜愛三層肉,推薦早餐喜歡吃台式的一定要來試試看",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "如果你跟我一樣只有一個人，只想嚐嚐最經典好滋味，那就來上一份綜合紅燒肉吧！ 麵衣不似一般紅燒肉是紅色的，反而比較像炸雞方式裹粉下去炸。切的較厚，所以口感是非常軟Q，肉汁保持的很好不乾澀，配上特調甜醬，我會說它是超級好吃的豬肉G塊，不是紅燒肉 😋 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "總結：必比登遺珠，老景老攤老味道，別僅聚焦紅燒肉，所有餐點都是經典。\n評論：\n吃過阿角之前 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "位於市場內的攤販，目前只有販售現炸的紅燒肉，沒有其他麵食菜品，紅燒肉可以選擇要瘦肉、三層肉或松阪肉芳。如果要現吃，店家可以幫忙切成薄片，外層裹粉是稍微有彈性、黏性的類型，瘦肉肉質軟嫩。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "跟朋友共四個人點了豬心湯、餛飩湯、豬肝板條、紅油抄手、豬皮、透抽、燙青菜、綜合紅燒肉3盤，樣樣都好吃，紅燒肉真的名不虛傳，喜歡吃辣的人可以沾上一點生辣椒醬油",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "到了現場才知道只賣紅燒肉，麵攤直接暑休到九月底，有夠傻眼！而且紅燒肉只賣一整條，不能只買50、100！不少人說是大台北最好吃的紅燒肉，我覺得實在過譽了！但是口味確實還不錯吃，肉醃製的蠻入味的！我買的這一條310元，小貴了點，但是還可以接受！",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "市場美食！！！有機會絕對會再訪的地方.......\n\n初訪，原以為會有店面 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "我排名第三的紅燒肉，其他小菜，生腸很好吃，都很新鮮，主食麵類較普通！紅燒肉如果剛炸出來一定更好吃，價格偏高，還是有比這強的紅燒肉！",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "「貴、肉沒熟、吃了一肚子火」\n點了一份的小不點（老鼠肉）部位 …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "雖然在市場內，但是座位區沒什麼味道！\n（有些在市場內的攤位會有臭味）\n第一次過來可以吃什錦麵， …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "拜託一定要儘快吃，\n最多就是外帶10分鐘內打開盒子，\n外層的皮才會是脆的！！！ …",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "內用需要排隊，桌子的數量大蓋七組客人。外帶也需要排隊，但比較不需要等那麼久。\n\n食物分成麵類、湯類、小菜。抄牌的部分是小菜的炸紅燒肉。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "排隊人潮超多，紅燒肉嫩，價格便宜",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "整個攤子的口味滿清淡的.....給兩顆星是cp值，食物就很普通，一次店 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "湯頭是很自然的台式豚骨湯，豬內臟類新鮮沒有怪味，招牌紅燒肉即使瘦肉（小不點）都很嫩，炸得恰恰好。服務態度也客氣很有效率，妹妹不小心濺到一點湯在客人的黑褲子上，老闆馬上處理+請燙青菜，整體而言是會再訪的一家好店。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "特地來試大家口中的紅燒肉\n感想：好吃，但台北第一名還是周記肉粥的\n豬心湯好喝，湯是有熬過的 …",
        "日期": "7 年前"
    },
    "評論 64": {
        "內容": "位於太平傳統市場內靠近延平北路，購買時只有2個部位的紅燒肉-小不點跟松阪豬，用吸油紙袋裝，看外皮顏色不確定是否裹紅糟，金黃色看起來很像炸雞排，外帶回家後外皮較不酥脆，可以用烤箱烤一下，肉真的很軟嫩多汁帶甜味，算是水準高的紅燒肉，松阪豬帶筋較不好咀嚼，覺得小不點較優…",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "之前看電視節目介紹過這家，聽說它的紅燒肉很厲害，今天剛好路過，跟風吃一波。\n我點了一碗小乾麵$35，紅燒肉一份$50(可以選部位，有松阪、胛心肉、三層、瘦肉)，現場剛好只剩三層，所以就點一份吃吃看。\n麵普通，就是一般菜市場都可以吃到的口味； …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "位於大橋頭站附近市場內的這家小吃攤，以紅燒肉闖出名氣，曾有人稱其為台北最好吃的紅燒肉。我點什錦麵（70元）、朋友點陽春麵（35元），我們再配一盤綜合紅燒肉（100元，含2種部位），紅燒肉給我們的有一種偏瘦但有嚼勁，一種帶肥但不膩，肥的部分接近入口即化，外皮都炸得略酥，沾甜味醬料真的很不錯，因為太好吃我看到有阿伯直接買整條走。 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "隱身在傳統市場的小攤位，沒有過多複雜的料理，利用簡單紅糟跟調味，帶出食材的鮮味\n紅燒肉現醃現炸，豬肝軟嫩入味，搭配吸收肉品精華鮮甜的湯，簡單的一餐豐富又飽足\n運氣好的話一定要試試看稀有的「小不點」是豬大腿跟臀部那一小塊，數量不多，Q彈好吃不油膩!!!",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "美味好吃的紅燒肉，紅麴的顏色並不深，炸起來比較像一般炸物的粉皮，絡繹不絕的購買客群，中午前後到就可能就沒機會品嚐。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "餛飩麵超好吃！！屬於清爽麵湯就算吃完一整碗也是清爽感～台式紅燒肉有六種部位選擇，個人偏好二層跟夾心♡♡♡（沒記錯的話）台式老味道👍🏻👍🏻\n真的很愛在菜場吃飯🥰 …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "綜合紅燒肉$100:任選兩個部位，今天的是松阪豬與夾心肉，不同一般紅燒肉顏色較深的麵衣，剛炸起的紅燒肉皮脆不油膩，松阪豬肉質不硬，怕肥的話可以在點菜時跟老闆註明。\n豬心湯$40:燙的剛剛好的豬心，很新鮮不老，份量也多，以蘿蔔當水果熬製的大骨湯頭真的很棒。\n現場看使用的油非常乾淨，用餐時間需小排隊。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "隱身市場旁的麵攤，紅燒肉是最主打的美食！\n與一般市售的有很大差異，麵衣也算薄. 最重點的紅燒肉，可以類似牛排挑選不同部位，三層肉，松阪肉，胛心肉，角肉等，環肥燕瘦任君挑選！吃的很過癮.  豬肚湯的豬肚也很新鮮。 小菜類都挺新鮮. 美中不足是位置較少跟環境在傳統市場，但卻也造就了些在地風格！👍 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "傳統市場的麵攤，座位在騎樓，只有5張桌子最多坐12個人。\n營業時間08：30開始，假日早上09：00左右就會坐滿，多半是買菜的婆婆媽媽們會順便吃碗麵。\n要內用走近就會有人招呼，有時候只有外賣紅燒肉沒有賣麵，要在粉絲專頁上注意營業狀況。 …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "紅燒肉 / (小)NT$50 (大)NT$100\n陽春麵 / NT$35\n大腸頭 / NT$80 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "服務以及食物都算在一般水準之上，紅燒肉還是要吃帶點肥肉的比較好吃，環境因為處於市場騎樓裡頭，所以沒話說，推一波，有時候麵攤沒開，可是燒肉有擺出來賣唷！ 今天有販售紅燒肉，路過外帶了一盒 ❤️",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "找尋台北的老味道，其實不太容易，但往市場裡走一定沒錯，在大同區的菜市場內中，有著老台北人的早餐店，簡單的陽春麵普實的口感，但也這是這樣突顯出紅燒肉的美味，綜合的紅燒肉有兩種部位的口感，瘦肉與肥瘦相間的三層肉，簡單的調味下鍋油炸，不用特別沾醬，就可以嚐出肉的原始的甜味。\n而豬肝湯有別於一般的薄片，這裡用的是較厚實的粉肝，但個人是不太愛的。 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "不負盛名。\n\n市場內騎樓小攤，勉強最多17、8人座位，最好避開中午熱門時段，或早或晚。 …",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "必點「綜合紅燒肉」，有別一般炸的太乾硬的紅燒肉，薄薄的裹粉下有軟嫩的肉質。\n乾麵搭配新鮮的紅蔥頭，簡單美味。上桌時沒看到在麵底下的紅蔥頭，還跟老闆說漏加了，小尷尬 ⁄(⁄ ⁄ ⁄ω⁄ ⁄ ⁄)⁄\n豬肚湯的湯頭濃郁，搭配酸菜、薑絲去腥味，也很美味( ´▽｀)",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "位在延平北路二段247巷口的阿角紅燒肉，臨近捷運大橋頭站，其實就是在太平市場口，生意很好，婆婆媽媽很多，相當熱鬧⋯\n\n紅燒肉就在攤子前裹粉現炸，店家的營業時間就是菜市場的早市時間，早上08:30就開始營業，下午14:00就收攤，中午晚一些可能就吃不到了⋯ …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "介在3.7-4顆星\n\n上次被新聞燒一個，感覺很厲害，就來吃吃看 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "本來對炸豬肉沒有太大興趣，但劉美麗一直頗負盛名，抱著姑且一試的心情買買看。\n\n小不點（俗稱老鼠肉的部位）肉有醃過，麵衣薄，炸過後依然保持豬肉的原味鮮甜，咬下去很有彈性且多汁，非常好吃，但7、8塊就200元，不便宜，但物有所值。 …",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "休假漫遊經過，想起在口袋名單已久的紅燒肉，漫步過去品嚐，一塊180元，約六兩重，二層肉脆口不柴，咀嚼越甜，麵衣薄脆，老闆建議沒有現吃先別切，肉汁多到會讓麵衣軟化。我邊走邊吃影響不大，隨附醬汁存在感不重，加了主角還是紅燒肉。（甚是滿足吃肉慾望）",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "阿角紅燒肉是大同區的傳統紅燒肉名店之一，以「紅燒肉」作為店名，想必有其特出或自豪之處，這次初訪，果然不負其名氣。 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "在延平北路太平市場裡的傳統麵攤，餛飩麵的細麵口感Q彈有嚼勁，湯頭鮮甜濃郁順口，餛飩皮包裹的內餡可吃出肉的新鮮，店家招牌為紅燒肉，搭配蒜片辣椒更增風味。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "饕客都是衝著燒肉來的，肉醃得夠味帶點甜，雖然是炸的但肉很軟嫩不柴，麵類就比較平淡。隱身在菜市場的人氣美食",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "原名阿角紅燒肉，現在改名為劉美麗紅燒肉，他的紅燒肉是全台北最厲害的，有三層肉，瘦肉跟松阪肉，每一種都有自己的擁護者，基本上我都還，三層肉肥瘦比各半，喜歡油一點的人可以點，而不喜歡肥的人也有純瘦肉可以選唷，而隱藏版的松阪肉就必須碰碰運氣，因為不是每次出爐都會有，而我個人特別喜歡松阪肉那外表酥脆的麵衣，裡面卻是Q彈帶勁的松阪豬，再配上一碗豬心麵或是什錦麵，他的麵使用油麵，配上那甜而不膩的大骨湯頭，真的是完美的組合啊",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "路邊攤小吃黑白切，湯頭不錯，燒肉好吃，感覺越賣越貴，價錢訂的不高，但量大概是人家的1/2～2/3，大概以後不會專程來吃了！其實黑白切，只要新鮮就會不錯吃，加上沾醬就一切Ok！這次結帳435元。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "紅燒肉與現切黑白切很出眾，麵普通！服務與出餐稍混亂！要按照他們的順序點餐，但又不是按照排隊順序！硬是先給比我們晚到的客人點，點餐無論是菜或麵又都需要重複詢問兩次（因為沒有點菜單）全部靠口問頭腦記！負責點餐服務的男店員（有口音）很勤勞態度也有禮貌！老闆較沒耐心很煩躁！已經來兩次但老實說點餐與帶位過程都不是很舒服！如果再來會選擇外帶！",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "好友相約吃早餐，帶她去阿角紅燒肉，各點了一碗陽春湯麵，再來份紅燒肉，好友一吃驚為天人，吃罷還外帶，松阪肉、三層肉、瘦肉，一塊、兩塊、三塊⋯⋯，數不清挾了幾大塊，因為買太多，第一次看到老闆拿出專用提袋！ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "11点左右到，真誇張買個紅燒肉可以排到30多個人去，疫情不怕反而是怕吃不到紅燒肉似的，本來有賣麵的，疫情的关系暫時沒賣。整條街就是傳統巿場，魚，肉，蔬菜水果都有，下次要早點來看能不能不用排隊。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "疫情期間 只有買炸肉不切！秤重！\n\n—————————————————- …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "我這個吃客，自認很熟悉大同區小吃，竟然親戚從南部Line我，說從電視上看到這一家，問我知不知道？哇靠！我竟然不知道，真要命，真慚愧。所以，隔天一早就決定造訪。紅燒肉粿粉薄，口感平實好吃，確實名不虛傳。乾油麵放乾油蔥酥，再用醬油膏簡單調味，雖沒有特殊之處，但，鹹香氣蠻中和的，算是還可以。豬舌湯的豬舌厚切，湯頭像七堵臭粿湯一樣有一股豬騷味，不一定人人能接受。我給紅燒肉4顆星88分評價。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "豬肉腥味如果能處理掉，就更好了。",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "BC。202305。\n三層肉。一塊250。外帶現切現吃，一整塊可以吃到不同肥瘦比例，原味入口香酥不油膩，肥的部份不會太膩，瘦的部份不乾材，調味的部份如果能再鹹香一點就更好。\n除了一次需買一整塊之外，其餘都滿意。\n冷了之後，也不會過硬。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "簡單好吃，燒肉鮮嫩多汁，但是不是走外皮酥脆的風格，也不是現炸的，所以肉偏涼。麵的湯頭清甜好喝，好吃但是沒特別驚艷。路過可以吃，沒必要特別過來的程度",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "大稻埕的隱藏美食（不是只有延三和保安宮喔！）~雖然在傳統市場內，卻意外的乾淨、好吃！\n醬料除了老闆給的，也可以自己到醬料區自行調配。每樣小菜都好吃，尤其是紅燒肉&豬肝❤️值得專程品嚐👍 …",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "這是一攤排隊美食，更是一攤相當有傳統味道的麵攤，湯頭濃郁香醇，炸肉超級好吃，有四種不同的口感，有三層肉、松阪肉、二層肉、小不點肉，第一次來的人不知道要切什麼小菜時，我建議點什錦麵，每一種小菜都有附加，只是用餐環境太簡陋又擁擠一些，否則真想給五星評論ㄟ⋯⋯",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "口味真的不錯，生意超好，值得排隊等待，但價位比較高一點。",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "看網路介紹説是台北最強紅燒肉，今日買來品嚐，嗯～口味不算差，但是説台北最強則是太牽強，至少賣麵炎、周記肉粥和汀州路無名肉粥都比它強。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "名家推薦的紅燒肉，吃了一次就念念難忘。再次造訪，還是有幸福的感覺。綜合湯麵料多湯鮮，乾麵油蔥味香濃。值得推薦！",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "炸紅烤肉是一絶\n內行人都會點的 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "內用外帶分開排隊，外帶紅燒肉可選五花、瘦肉、松阪等，秤重計價（每兩計價如照片所示）。 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "綜合紅燒肉：一份100元,可以選2個部位的肉,我選了松阪跟二層肉,\n肉炸得很好,都還保有肉的甜度,不會太乾,但份量很少。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "傳統市場美食，座位不多，吃飯時段需排隊。紅燒肉有彈性，豬肝粉嫩無腥味，鯊魚煙也非常好吃，唯一缺點是價高量少",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "攤販＆用餐位置在騎樓，要留意不要錯過\n紅燒肉、乾麵、豬心湯都非常好吃\n傳統食物但吃完不油膩嘴巴也不會不舒服或有異味，非常讚！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "隨便點都好吃\n紅燒肉必點招牌\n炸的外酥內嫩又多汁\n豬頭皮大概是我吃過最好吃的一家",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "非常非常厲害好吃的紅燒肉相當道地有古早味的味道，紅燒肉粉嫩粉紅視覺感官一大享受，鯊魚咽以及粉肝也相當軟嫩好吃，點綜合麵可以知道所有的口味非常的大推╰(*´︶`*)╯♡",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "這家紅燒肉太好吃了\n三層賣完了只剩瘦肉\n四片不切秤重後690 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "因為跟著市場的作息\n所以只開到中午\n紅糟肉顏色很淡 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "太平市場裡的名攤，從小吃到大的好滋味，一家人老中青十幾人都愛吃阿角的紅燒肉。最愛腿肉與小不點。",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "劉美麗紅燒肉位在太平市場邊的延伸市集。這個市場還能保有三十年前，我對臺北傳統市場的印象-人群雜沓與此起彼落的吆喝叫賣，劉美麗自然也是。\n麵的湯頭就是傳統路邊隨處可吃到的陽春麵清香的湯頭，配上各種色藝雙全的小菜，逛完市場來歇腳解饞的阿桑就戚戚齣齣坐到你身邊，上到外太空，嚇到你阿公的七嘴八舌的談著。 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "在延三夜市附近，但是在市場內，所以一早就有了，從延平北路進去，在右手邊，很快就看到了，雖然是菜市場的環境，但吃了一口燒肉之後，整個心情就愉悅了，很推薦，還可以外帶整條回家自己切。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "剛吃了賣麵炎仔，覺得很空虛，聽說阿角也很厲害，就決定來比拼一下，我覺得什錦麵真的很推，松阪紅燒肉也不錯，但是！一定要吃剛炸出來的～！",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "以前有賣麵常吃,味道不錯\n只賣紅燒肉後感覺反而退步了,這次試過不推薦,而且很貴。",
        "日期": "3 週前"
    },
    "評論 114": {
        "內容": "本日選擇：豬舌湯麵 + 綜合紅燒肉\n\n一樣是N訪，總算記得拍照來評分了：）這家跟附近的賣麵炎仔是我最愛的兩家傳統古早味麵店，紅燒肉更是No.1，沒有之一的好 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "店家位於菜市場裡頭，停車會不便，目前第一名好吃的紅燒肉，紅燒肉帶皮超脆，肉質有嚼勁不油膩，雖然一道一百稍貴但好吃有價值，陽春麵也還不錯，湯頭有加大骨很濃郁好喝，高麗菜就略顯普通，乾粿仔條也沒特別驚豔，生意超好，可能因此這樣筷子沒特別洗乾淨，衛生有待加強，不然會給四顆星",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "跑了2次 都錯過了 1點多已收攤\n今天特地12點左右到達 沒等很久\n但後面排隊不斷 👍 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "台北最好吃的紅燒肉，可以有很多不同部位的紅燒肉選擇，口感皆不同，湯麵的湯也是由大骨熬成，👍 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "紅燒三層肉一整條秤重$275，不便宜，不過真的很好吃，不會太肥和太油膩，微甜口感搭配微辣醬料更是加分，有經過可以考慮試試 😋 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "在一個很奇特的地方，像住宅樓下外面炸肉這樣。三層肉有一些有筋，很難咬。夾心肉比較好吃。以上一次不能吃太多，會膩，噁心感，大概七八塊差不多。三層肉切的很隨便，很粗曠，若能切片多一點會比較貼心，畢竟一塊也不便宜。小不點沒看到。",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "看了網路盛譽慕名而來，到了現場沒有麵食也沒有期待中的豐富小菜，只有一塊塊依部位秤重的紅燒肉，點了三層跟松阪，口味不錯，但實在跟預期的用餐體驗差太多...路過嚐鮮即可，專程來就不必了...",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "超好吃的紅燒肉三層。。\n油溫控制很好，很嫩，老闆手藝厲害。",
        "日期": "1 週前"
    },
    "評論 122": {
        "內容": "台北區內最強紅燒肉什錦湯，沒有之一！\n松阪，二層，三層，唯獨沒有小不點😭😭😭\n老闆很客氣，開口就會有蒜頭辣椒可以配喔！ …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "建議點乾板條+餛飩湯。什錦湯份量十足，可另外加麵，板條或米粉（我覺得太飽）\n\n紅燒肉必點（可選小不點，松阪...等部位），懶得選的話，直接點綜合紅燒肉 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "台北市最好吃的紅燒肉，沒有之一。紅燒肉肉質Q彈且不乾柴。內臟部分豬肝處理的亦好，粉嫩且無腥味。搭配清爽的湯頭，互不搶戲，相輔相成。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "超級好吃！\n完全顛覆我對紅燒肉的想像\n尤其內用可以吃到剛炸好現切的酥脆感～ …",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "紅燒肉三層不過油，瘦肉不死硬搭醬料很好吃，乾陽春麵細條（老闆服務好願意幫加點醬膏），餛飩麵粗條有咬勁且都不軟爛，常要排隊，請有耐心，服務不差，有時候忙多等一下就好。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "傳統味紅燒肉，巷子內的美食\n不會輸給松阪豬品質\n可說是數一數二！\n如果趕時間還可選擇：紅燒肉外帶",
        "日期": "8 年前"
    },
    "評論 128": {
        "內容": "味道很讚，湯頭濃郁不膩口，燒肉不油好吃順口，粉肝硬度軟嫩適中吃起來不會怕怕的，就是價錢偏高了點",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "好吃\n很忙碌，通常需要小小的排隊\n必點紅燒肉是大家都會來的原因\n不管主食我還是愛點餛飩乾麵",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "星期日約12點到等了30分鐘\n可愛弟弟幫你點餐\n透抽跟鯊魚快1點就賣完了\n只好再點一盤紅燒肉",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "傳說中最好吃的阿角紅燒肉\n慕名前來\n或許是醞釀過久的期待 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "紅燒肉真讓我驚豔，是會讓人念念不忘的滋味，我還沒吃到比她家好吃的燒肉。豬肝應該叫粉肝吧？推！其他就一般正常麵攤該有的水準。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "終於買到了傳說中很好吃的紅燒肉，買了三層肉部位，肥瘦剛剛好，很棒的下酒菜！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "好吃平價的美味小吃，吃得出肉質較一般店家好上許多，Q彈有勁卻不會難咬斷，香氣十足卻不油膩，實屬難得，老闆待人也很客氣絲毫不會不耐煩，環境就一般路邊攤不能要求太多，外帶紅燒肉的客人感覺比內用的還多，生意非常好。",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "阿角紅燒肉我吃了很多次,也在網路上廣為其宣傳。今天是周日（2023-3-5）\n大約10：50到時已見大排長龍,忽然發現走廊的柱子上張貼著「人手不足,取消麵食」,意思是沒有內用了！ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "推紅燒肉跟餛飩湯！可惜太晚去紅燒肉只剩兩種！燒肉有點小貴青菜偏油！板條比乾麵好吃！",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "隱藏在市場中的五星美食，燒肉是招牌必點，乾淨的油炸出粉紅光亮的燒肉，湯麵的湯頭自然鮮甜，一吃再吃、晚點就吃不到了。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "看介紹說這裡紅燒肉超厲害\n原以為是誇張了些\n吃了才知道 …",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "市場裡的排隊美食。主角紅燒肉必點，外酥內嫩，肉質紮實，不沾醬也很美味，一定要趁熱吃(可惜有時候端上來是冷的)；餛飩麵可選油麵或陽春麵，餛飩本身是水準以上，值得一試。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "古早味麵攤，什錦麵及紅燒肉是招牌。紅燒肉有多種部位可供選擇，每種都很美味，吃起來非常香嫩多汁。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "紅燒肉有各種部位可供客官挑選，三層，二層，松板，頰心⋯阿姨很熱心在等的時候還可以偷讓你試吃，趁熱吃最好吃，外表的炸皮不會太酥脆調味很到地",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "市場中的美味, 我們點了一碗陽春麵與一碗豬肝麵, 一份紅油炒手及一份綜合紅燒肉, 共245元. 豬肝湯有六塊豬肝, 豬肝頗嫩, 紅燒肉非常好吃, 紅油炒手的醬偏酸不辣, 不像川式的紅油炒手. 陽春麵湯非常清淡. 桌面擦的很乾淨, 但地面就來不及及時清潔. 老闆及工作人員都很有禮貌. 是一家可常常去的市場便宜小吃攤.",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "特別為了紅燒肉而來，味道與附近的賣麵炎仔和內湖的大陳記麵店均有不同，但阿角的紅燒肉肉質是水準最高的\n若喜歡豬肝的人，也必須一嚐他們的豬肝",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "用餐時間：2021/4/3\n#綜合紅燒肉 $100\n#乾粄條 $35 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "在地推薦美食，燒肉麵好吃，湯頭清淡好喝肉外酥內軟，什錦麵各式肉類就是要點，豬肝和豬肚真的很驚艷真是好吃，燙青菜也不錯，cp值超過。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "非常好吃的台式早餐，紅燒肉們真是一絕，燙青菜也不馬虎，其他的黑白切跟麵都不錯。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "除了常見的三層肉外還有純瘦肉跟松板肉可以選擇，不想排隊也可以直接單點燒肉外帶。這次買一百塊，老闆是切已經放冷的瘦肉，如果整塊購買就能買現炸的更好吃！",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "豬舌乾麵+綜合湯+50元紅燒肉\n豬舍不錯吃\n但是乾麵跟賣麵炎仔一樣 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "買了一份秤重200塊，麵食類停賣所以在旁邊找個地方馬上吃，外皮是放久回潮軟爛的那種，沒有紅燒肉的味道，醬料超級稀，CP值很低",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "紅燒肉，非常好吃。\n油麵湯，味美可口。\n桌位少，需要等候。【值得】\n豬心豬肝若能切的薄些，口感會更好。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "紅燒肉是本體\n必點啊！！ …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "外酥內嫩 口味偏甜 不用排隊可以買來吃吃看😅\n有各種部位可以選 目前都要整塊買\n五花肉一次一條都要400以上沒辦法分切 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "粉肝好吃，但分量不多，餛飩湯意外的好喝，紅燒肉沒有傳說中的讓人驚艷。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "有兩個排隊動線，一是內用另一是外帶，等店員安排入座後，店員有空會幫你點小菜，等店員有空會再問你麵要點什麼，今天運氣很好一點左右抵達有吃到小不點🙌 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "超級台式早餐，味道傳統有滋味，炸肉品質很優哦！小份炸肉50+切仔麵35=85元，享受一個復古傳統市場風格的台式口味！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "紅燒肉有瘦肉跟油的，現在人手不足不賣麵了，整攤店只賣肉。肉都是一塊塊秤重賣，買了兩條瘦肉140元。肉質很嫩。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "太好吃了🥺🥰\n紅燒肉真的很強不解釋\n什錦麵裡面的豬舌豬心豬肝透抽都超好吃 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "紅燒肉外皮鬆脆爽口，片肉俐落，真的好吃，號稱台北最強紅燒肉之一，果然無誤，但是豬肝湯讓人驚艷，厚切粉肝有著接近鵝肝的細緻，這塊脂肪肝真是優秀!",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "點個陽春麵紅燒肉豬肝\n位於菜市場裡座位很少常常要排隊等位置\n推薦紅燒肉一定要吃",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "老台北的傳統老味道\n沒吃過不知道吃了會上癮\n不論是麵還是紅燒肉都很讚!",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "厚實美味！在家小火烤3分鐘，切厚一點更有咬勁，依然保有粉嫩切面、多汁！佐上附的粉紅甜辣醬更能提鮮！完全沒有豬腥味！是一道美味的紅燒肉！",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "紅燒肉不柴，但是外皮並沒有很酥，有點受潮軟掉。陽春麵的麵體不錯，有彈性。餛飩湯中規中矩。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "紅燒肉好吃到不行，應該多找幾個朋友一起來，才能每一樣都吃到！\n便宜又好吃的傳統食物",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "常常吃到肥瘦不均、紅糟等調料與豬肉不協調、切得過薄導致皮肉分離的紅燒肉，但阿角完全沒有這些問題。\n瘦肉和油花分佈剛好、調味襯托肉香、切得厚度比一般厚卻不會難咀嚼、紮實飽滿的肉質越咀嚼反而能嚐到油花的鮮甜。\n紅燒肉切盤附有薑絲、香菜、甜辣醬（？），不過個人覺得單吃就足夠美味。\n有機會一定要將所有的部位都吃一遍。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "傳統市場裡的精彩美味，是吃過會唸唸不忘的那一種；生意很好請耐心等待",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "常買紅燒肉回家冰凍箱備用，有朋友來再氣炸給朋友吃，大家都說讚！",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "號稱是最好吃的紅燒肉，果然沒錯，吃的到肉的甜味 ~ 嫩。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "紅燒肉好吃 但人一多有點忙不過來 不太認真聽到底點了什麼 湯麵也略顯平淡",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "紅燒肉外皮酥脆，整體偏瘦不油膩。比較喜歡瘦肉的可以嘗試這家。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "蠻好吃，紅燒肉覺得稍微貴了些，食材新鮮",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "2022/8/7炸物燒肉有四種，三層肉.二層肉.小不點(老鼠肉).松阪肉。炸物還是現場吃比較有味道，外帶不實際。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "炸得酥酥 #紅燒肉\n#鯊魚煙 是厚厚的\n不是一般在外面吃到乾乾扁扁 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "乾麵普通，紅燒肉真的好吃，就是太貴了點！",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "紅燒肉超級好吃\n希望可以多切一點根本吃不夠",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "在太平市場近延平北路口，算是市場裡的老店，原麵攤的小切 現只賣紅燒肉成了主角，好吃但有點小貴....",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "算是很好吃的小吃、陽春麵..等，不過因為在騎樓所以併桌時會覺得有點擠",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "麵一般般，小菜普通",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "人氣值滿點，傳統市場旁麵攤。\n紅燒肉有不同部位可供選擇，公認招牌小點確實有其特色！醃製後再經油炸而成，外皮酥內部依不同選擇部位而有不同口感，沒特意選擇就ㄧ般尋常的外酥內軟口感，現炸而成是美味的關鍵，相較下麵點對個人而言相形失色，湯頭調味偏淡整體感偏水；紅燒肉值得一試，粉獎的調制油炸時間拿捏得很合宜，其他小菜待再訪嘍。 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "超幸運一進來就有位置，老闆動作超快，許多客人和老闆閒話家常。綜合燒肉外酥內軟，美味，陽春麵的湯頭、麵體我都喜歡，今天是順道，如果要饗用更多美味，最好找伴，餐點可以有較多的組合搭配。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "星星等級的意義\n5 顆星 超讚\n4 顆星 喜歡 …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "2018年10月，個人覺得在這個價錢下的評價，僅供參考：\n肉體★★★★★★★★☆☆ 8顆星\n炸★★★★★★★☆☆☆ 7顆星 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "位於台北大稻埕市中心太平市場的老店。\n我們出售用台灣產的熱豬肉製成的炸豬肉。\n這是一家有名的餐廳，很多顧客都來吃新鮮的炸雞。 …",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "紅燒肉比老艋舺, 週記的好吃\n肉外層酥脆度剛好 不會太硬。肉感覺很新鮮。\n沾醬調味剛好，不會過重搶了燒肉風采，個人不太喜歡松阪肉部位，因為中間會有包一層油脂勾芡類的東西，吃不到肉的紮實容易膩。\n另外點了豬肝，餛飩，表現較無驚豔處。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "湯頭以蔬菜蘋果熬煮，清爽清甜，油蔥自製，紅燒肉美味超棒，其它小菜都新鮮美味，令人魂牽夢繫，有療癒功效！ 老闆娘用心細心又講究，價格親民。記得上FB查詢休假 日，值得一訪再訪。 （粄條才是真正的客家粄條）",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "無法用言語形容我有多喜歡這個地方！他們提供美味可口的炸豬肉，你可以品嚐到不同種類的豬肉，包括豬肝和豬心，太棒了！來台北的話千萬不要錯過，強烈推薦早上去，可以感受到傳統市場的迷人氛圍。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "紅燒肉品質上等 炸工油溫火侯控制很好 喜愛的太平市場店家 週末假日或是高峰時期請大家耐心多等後 也要注意店家公佈的公休日。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "一切都很美味，尤其是豬舌，簡直是超級巨星。還有著名的炸豬肉也很棒，我最喜歡的是豬頸肉。質地有點脆，帶有脂肪的美味。非常好的麵條湯和新鮮製作的餛飩湯，清淡，非常適合早餐。麵條也有2種選擇，傳統的台灣黃麵或普通的一種。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "為我。就我個人而言，我想說這是台北最好的台灣烤豬肉/紅燒肉。當然，還有一些相當出色的商店也提供非常不錯的烤豬肉，但這家店提供的這頓飯有不同部位的豬肉，而且酥脆程度令人印象深刻！強烈推薦！",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "肚皮和魚片？我吃了炸豬肉和青菜湯。肉質多汁，酥脆而不油膩，非常美味。而且湯也很精緻。下次我想和麵條一起吃。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "當地人排隊進店用餐，併購買外賣，品嚐美味的麵包屑炸豬肉。他們清楚知道發生了什麼，現在你也知道了。只要您有一點冒險精神，就可以索取內臟，您將獲得最新鮮的亞洲美食。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "是好吃啦，但一堆評論真的很浮誇，好像什麼天上下凡的神物之類，讓我期望破表，其實就是很樸實的美味，配個乾拌油麵還有青菜、餛飩湯，真的是很舒服很滿足的午餐。\n\n這次點了100的綜合紅燒肉，結果沒有三層五花很難過😭😭 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "毫無疑問，這是有史以來最好的豬肉！台北是我一直夢想回去的地方。豬肉外皮酥脆，但肉質鮮嫩多汁，帶有紅米醃料的香氣。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "<阿嬌紅小樓>是當地的餐廳，如果你告訴人數，他們會調整價格，讓3個人吃飽。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "超貴的炸肉，沒有而且味道細膩\n肉超難嚼，用牙齒切開...還要排很長的隊才能買到...浪費錢和胃\n超級悲傷和失望",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "我不認識漢字，就點了鄰桌吃的東西。總共花費85台幣。可惜沒能拍下牆上的菜單照片。\n大概有5張桌子，顧客很多，我想我得趕緊讓開，所以我很謹慎。\n由於我吃的是照燒醬和薑的炸肉，所以我可以吃3盤而不覺得油膩。麵條是用雞肉或豬肉湯和幾瓣炸大蒜製成的。我建議吃時不加任何香料。我不能吃肉麵，因為我不認識漢字。 …",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "十分之十！豬肝又嫩又滑。不知怎的，它的味道有點甜，沒有豬肝通常有的那種濃烈的味道。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "我在台北吃過的最好的叉燒，一定要嚐嚐他們的豬肉組合套餐，好吃！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "這是我第一次嘗試炸豬肉，果然，我擔心油膩。 。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "主角紅燒肉，肥瘦相間，現炸肉質軟嫩，讚\n其它黑白切選料也都很新鮮\n主食麵類及湯類，看得出有加店自煉油蔥 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "阿角紅燒肉~店家位於大橋市場，是家非常有名氣的小吃店，每到用餐時，須排隊等候，店內座位不多，店家招牌紅燒肉，是必點之一，另外還有其他小吃類的美食，現點，外帶都可，另有湯麵，湯頭鮮甜，可口美味，值得品嚐。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "炸豬肉鮮嫩可口，只是必須在合適的時間到達，才能在它消失之前抓住它，通常幾秒鐘之內就吸引了無數顧客。它位於一個超級繁忙的傳統市場的中間，用餐區不是那麼令人愉快，外賣會是一個更好的主意",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "早安台北\n早餐在台北>阿角紅燒肉\n康熙報導後就爆紅，現在正常。 …",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "這裡真的很好吃！他們把整條豬肉煎熟，切塊，淋上糖醋肉醬之類的東西，肉質很軟，一點味道都沒有！他們透過測量每塊的重量來算價格，我手掌大小的一塊花了150韓元。我不知道食物的名字，所以我問他說洪小龍？我認為你根本不會說英語。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "你可以吃到極其美味的炸豬肉。一點也不油膩，而且肉質濕潤。我每天都想去那裡。餛飩湯也清爽可口。我聽不懂日文。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "有史以來最好的炸豬肉！來台北一定要試試一下",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "豬肝、生腸、炒肉、餛飩麵都好吃240元！市場圖片。適合廉價旅行的人。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好吃唷!!! 個人覺得比萬華週記鹹粥的紅燒肉好吃",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "炸肉很好吃，配上的醬汁也是最棒的！餐廳是一個小攤，很小，所以吃得慢。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "我吃過的最好吃的台灣炸肉！\n來台灣旅遊，靠近大朝頭地鐵站的時候一定要試試看",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "念念不忘的好滋味",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃的紅燒肉，但是別週末來，人太多。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "贊👍 …",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "真心好吃",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "商店裡非常擁擠。肉很硬，不是我想像的那樣。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "真好吃！遊客來這裡吃飯需要勇氣",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "160元11/19",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "古董美味！",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "非常好吃。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "炸豬肉\n可口的",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "什麼都好吃，真是造福鄉裡，功德無量。",
        "日期": "9 個月前"
    },
    "評論 224": {
        "內容": "食尚玩家曾子餘介紹，真的太美味",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "便宜好吃！但位置很少很小～",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃的古味~",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "好吃！ ！ ！",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "古味就是好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "古味～",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "令人印象深刻的傳統美食！\n讓人回味又讓人著迷！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "很好吃",
        "日期": "10 個月前"
    },
    "評論 233": {
        "內容": "不起眼的地方有最好的烤豬肉。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "一定要嘗試！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "皮脆肉Q,好吃。",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "可口的！",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "尚可C P值不高",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "肉很嫩喔👍 …",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "第一名 好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃老店",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "小菜都好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃唷",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "我聽得懂一點日語",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好吃喔！",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "大勝週記肉粥",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃啦！",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "曾子餘康熙推薦",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "非常好吃!",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "美味，好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "完美",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃~",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "真的。真的好吃。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "就是好吃😋 …",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好吃便宜",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "老食物，好味道",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "台北第一",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "可以吃吃看",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "肉油了些",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "目前正在修復中...",
        "日期": "8 年前"
    },
    "評論 275": {
        "內容": "好好吃",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好好吃",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "好吃😋！ …",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "古味",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好吃的美味",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "期待！",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "美味的小吃！",
        "日期": "5 年前"
    }
}