{
    "評論 1": {
        "內容": "套餐人數組合很多，不知道從何下手時，掃完qrcode直接照著套餐的順序點有夠方便XD。推薦的品項有翻滾吧火辣三寶，雖然辣椒看起來很多，其實主要都是取他的香味，平時只能吃小辣還扛得住，雖然肉質有一點兒小老，但是瑕不掩瑜還是香噴噴，據友人所說，剩下的辣椒包回家炒成新的一道菜就很好吃，可以試試看XD；梅汁二弄雞酸酸甜甜意外的越吃越順口；蔥爆牛肉剛上來時很香，又扒了好多飯，還好白飯可以一直續XD，然而冷掉後就稍微小扣分；鐵漢柔情雖然相對簡單，不過豆腐沾一點類似蒜蓉醬的醬汁就很好吃，是 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "這家店之前常吃，幾乎周周報到\n印象深刻的有口水雞，臭豆腐撞皮蛋，水煮牛肉，梅子雞...etc\n生意非常好，因為中午有休息，假日要預約才吃得到 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "六年前沒留感想，這次來補充。周五、六兩天晚餐都在這吃，餐飲好、服務好、氣氛輕鬆，吃完還能走走路兼採購日用品。個人認為二人套餐份量比想像的足夠。",
        "日期": "6 天前"
    },
    "評論 4": {
        "內容": "開飯吃過很多次了，永和這家是第一次光顧。不得不說今天點的菜都很下飯也很好吃，有很久很久之前第一次吃開飯的驚喜感。這次整體用餐的感覺很好，只能給五顆星了。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "超好吃！服務很棒！這次用餐的體驗相當好！週日晚上去用餐，今天大桌的客人比較多，我們四人是單點，服務員會主動提醒並追蹤上菜進度，等比較久的時後也主動來問候並提醒廚房，還招待紅茶真的覺得很開心，原本等菜的空虛感轉為驚喜 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "永和Beyond廣場的開飯食堂，菜色很美味，服務員的態度不錯，會主動詢問是否需少油少鹽，席間還會詢問是否要加水果醋或白飯，菜色微辣，很下飯，車子可以停在比漾廣場的地下室很方便，鄰近還有樂華夜市可以逛街，很不錯.",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "與好友兩人聚會吃開飯川食堂，點了開胃的梅汁二弄雞、松阪豬攀水蓮、蒜味黃瓜和泡椒皮蛋豆腐，菜色選擇多樣、酸甜鹹香微辣口味下飯，令人回味！用餐環境舒適，服務人員態度親切，非常推薦👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "點了兩人開飯（雙人套餐），可以選一涼菜 （口水雞 ） &  三炒菜 & 二杯飲料 & 二份甜點！好吃！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "服務主動、親切 ，假日晚餐還沒到營業時間門口已排了兩組人，現場登記之後沒多久還沒17:30就讓排隊的人入座點餐真的很好～可惜這次餐點跟之前吃的比較差了一點點，口水雞好吃又不用啃骨頭滿有份量的，可惜翻滾吧肥腸跟想像中不太一樣，肥腸不是脆皮的～容易感到油膩吃不完，豆干牛肉椒朋友滿好吃的但是不夠熱，溫溫的，皮蛋臭豆腐是帶一點勾芡燴炒不是脆的但味道夠很下飯，山藥蛤蜊雞湯很好喝，雞肉不柴，山藥好吃，蛤蜊新鮮",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "兩人平日中午來點了兩人開飯套餐1350加一成服務費，中午15:00有休息時間，女生吃真的分量有點多，飯可以續加，蔓越莓醋也可續加！\n流口水雞偏麻醬味，這道最不喜歡，催淚蛋超好吃，燴鍋高麗菜算是這幾道比起來有辣味的，回鍋肉也不錯吃，只是不夠辣啦～\n最後甜點吃不下也直接打包了～ …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "餐點好吃，服務好，氣氛佳，大推口水雞跟金沙美人腿，尤其口水雞有加芝麻醬，不會太辣，很適合聚餐😍👏 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "每次聚會想到的都是來開飯，葷素搭配都非常好，有素食菜單真的大大貼心！今天誤點的黃金茭白筍意外的美味！還有一些常吃的麻婆豆腐，口水雞，還能醬料分離，真的服務很貼心！",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "《🌶️  #開飯川食堂 #永和店 》#名店\n《#比漾廣場 #聚餐 #合菜 #樂華夜市》\n#川菜  #料理  #餐廳 #好吃👍 #美食\n#幸福的地方🌈 #新北市 #頂溪捷運站 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "我數過了，2片肉2片豆乾2片青椒，這個便當Uber eats $230",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "多次來用餐，品質，服務，口味一樣棒",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "點三人套餐，喜歡口水雞和回鍋肉，松阪豬水蓮偏油（松阪豬油脂多），這次吃完考慮下次可以單點選擇想吃的",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "已經來吃過五六次了，\n這次點了四人套餐$2760加一成\n小菜-黃瓜愛裝蒜：清爽好吃 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "每樣餐點都在水準之上，但服務有待加強尤其是4/22號晚上負責帶位的值班主管服務很急促跟客人完全沒有眼神交流比貴店的一般服務人員還要糟糕，當天服務人員健皓跟宜臻的服務很棒且貼心。點餐人員也主動告知當月壽星優惠很讚。那個主管真的不行希望公司高層自己來用餐感受一下主管們的服務有多不及格。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "週末晚間無訂位，用餐熱門時段登記候位，約三十分鐘左右電話通知有位子。\n\n催淚蛋真的好吃，糯米椒好下飯！ …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "店家有致電來表示之後會改善！\n很有誠意的道歉處理方式\n之後機會還會過去用餐👍🏻👍🏻 …",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "好吃！上菜速度很快！\n果醋很好喝，可以一直續！\n不吃辣的朋友也可以盡情享用！ …",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "上菜還是手機先吃\n我都是拍上菜原樣 …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "一直以來都是開飯川的忠實粉絲 但是這次體驗真的比較差 這次使用ubereats點餐 不知道為什麼送來的豆酥扁雪很多汁（平時的都沒有） 宮保雞丁的味道也比較酸 希望附有餐具也沒有附 雖然仍然會持續支持開飯川（真的好吃） 但是這次的體驗真的不是很好",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "餐點好好吃，服務人員一級棒",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "服務態度佳，餐點美味，衛生乾淨。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "這次來點了八人的套餐、用餐環境還有服務其實都是蠻好的、唯獨餐點的部分、從頭到尾都是辣的、吃到後面反而覺得有一點膩、川菜應該要搭配一些其他的鹹味或甜味、這樣子才能夠把辣的香氣吃出來 …",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "服務佳 飯菜好吃\n招待蔓越莓醋最棒👍\n必點菜：蔥爆牛肉、連鍋湯。 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "宮保雞丁，整體偏甜，辣椒花椒的香氣不足，雞肉過老，還帶著微微的腥臭味，不行。夫妻肺片處理得不錯，調味還是過甜，不對。其他菜色表現ㄧ般，手藝不符合收費，六道菜三人要2480。",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "高麗菜要加強一下洗菜時的挑選 其他都很棒",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "兩人套餐含服務費1485元，有三道菜、果醋、飲料、甜點以及白飯，果醋以及熱茶可以續杯及回沖，餐點味道好吃且份量也很足夠，正常食量三個人吃剛剛好，兩個人吃不完可以打包，用餐時間90分鐘，但店內有空位的時候也沒有催促客人離開，整體用餐體驗良好，適合餐敘。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "餐點本身非常好吃，五個人點四人套餐再另外點了酸菜魚和甜品就非常夠，人均消費大約600，以品質來說非常划算，畢竟現在外食的價格普遍都很嚇人，聚餐這個金額很適中。服務整體還不錯，四平八穩。唯一缺點是有些菜色上桌時好像已經不是很熱了，雖然味道還是很不錯但有點小可惜。辣度不會很誇張，菜單上一根辣椒表示的菜完全微辣，不吃辣的人也很ok，兩根辣椒的酸菜魚也只是有一點辣，反倒是套餐裡點的涼拌木耳辣得嚇一跳，但其他菜色都不會離譜辣，有小孩應該也可以接受。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "個人覺得挺好吃的，來了數次了，偶而吃吃麻辣口味，挺開胃\n1.白飯可續，例如3個人點2人份，應夠，食量大可免費再續。\n2.菜單有描述菜的細節，味道，挺精準的 …",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "我覺得每道菜都非常好吃\n至於為什麼是三顆星\n零顆星來自於當天的服務 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "當月生日壽星可以送銀絲捲耶\n很有誠意\n常常來吃的餐廳🍴 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "已經回訪第三次發，餐點好吃，很下飯～用餐環境也很不錯。\n感覺用餐時間都相當忙碌，沒訂位都需要等候一下，約十分鐘左右，整體用餐體驗很好，但服務生都會有些急躁～或許真的太忙碌，不太影響",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "食物相比其他家鹹很多\n可能因為座位的位置 中間有一段時間沒人來服務\n隔壁桌跟我們在要補飯補醋的時候 等了很久 …",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "最有記憶點的是當月壽星送的銀絲卷⋯四季豆有點太乾，糖醋魚片覺得有點甜膩，白飯不錯，空心菜有點老，ㄧ般般的服務。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "先說優點：整體而言店內環境乾淨、價格也合理，東西好吃，也有很貼心的推薦菜單可以點，讓選擇障礙的我們很快就點完菜了😊\n\n缺點： …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "整體來說都很好吃，水煮魚魚的味道腥味比較重，會再去捧場，6／16今天再訪決定多一顆星給店家，服務超級好。菜色也在水準之上，假日人多上菜有點亂",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "餐點可以依造個人口味，些微調整！服務很好！\n口味適中～符合喜歡重口味的朋友～但又不至於過油過鹹！\n很推薦口水雞～很好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "開胃果醋，飯無限享用，覺得口味還不錯，口水雞怕辣的人可以把醬料分開放，炒高麗菜很脆很甜，小菜的蓮藕覺得普通，但是小黃瓜還不錯，然後炒五花肉也很下飯，炸雞蛋豆腐也不錯，都沒踩雷，飯後的茶，熱茶是一壺的，我點了洋甘菊金萱，我覺得超好喝，淡淡的洋甘菊味道配上金萱的香氣，超喜歡。服務很好，上菜也很快 😊 …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "翻滾吧肥腸很推，腸子很香很厚\n重慶水煮魚很失望，只有鹹味並沒有香辣味\n上湯娃娃菜 超級不推薦 湯沒鮮味 和水煮白菜沒差\n口水雞還可以",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "初訪\n位於永和比漾廣場內的川菜餐廳\n連鎖店 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "今天全家去吃，發現整個領班跟服務人員全部換新，服務人員很周到，領班也很有禮貌，這次改為五顆星評價，希望能維持這樣的水準👍\n\n八個月前：二顆星 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "偏重口味的川味，菜色很下飯，餐點口味不會太辣，怕辣的人也可以吃。白飯可以無限續加，是肚子餓想吃多時的好選擇。\n\n（工作人員說：開飯了，祝您用餐愉快，挺有趣的）",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "我們四個人在星期六上午大概11:30來到這邊，很慶幸有早點來，因為沒過多久就幾乎滿座了！四個人點了三人套餐（流口水雞、梅汁二弄雞、熗鍋高麗菜、麻婆燒豆腐、蛤蜊冬瓜湯、翡翠冬瓜露、老舖紅茶、仙揸烏梅汁），另外加點了兩碗黑糖珍珠奶酪，結果是……份量太多了！不得不說，他們這邊的菜都非常非常下飯，加上他們的白飯都可以一直加點……很容易就不小心吃太飽了。我們很喜歡流口水雞，雖然店家幫我們把辣醬分開，但其實沾著吃並不會太辣，相當好吃。另外也推薦梅汁二弄雞，尤其是那個雞皮，吃起來好脆好好吃！工作人員十分親切，在上餐之前還會先來上一壺果醋讓人開開胃喔。強烈建議假日用餐一定要事先訂位，接受信用卡。",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "餐點大部分都非常好吃，可能會覺得有稍微辣了一點，或許下次點餐的時候希望他不要放那麼辣，服務也都很好，最主要場地真的很乾淨，嗯，菜上來的時候有請大家喝蔓越莓醋，後來想想應該是怕吃的太辣可以和緩一下口感，炒牛肉泡椒炒蛋跟炒雞丁真的太好吃了",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "隔了一大段時間沒來開飯，總算有新增新的菜單，五個人用餐如果食量不大點四人開飯其實就很夠，開飯是比漾廣場內目前我的晚餐排名有在前五名的，之前有陣子很常吃，但菜單都一樣就隔了很久沒吃\n哦對了他的飯可以無限量加飯！所以可以吃很飽！！ …",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "總共點了四道菜：口水雞、黃金美人腿、金沙蝦球、蟹煲王。\n\n味道最推口水雞，好吃又適合下飯：金沙蝦球則是份量很有誠意，蝦子很多；最不推的則是蟹煲王，跟圖片差距過大，口味也還好，感覺點別的菜會更值得。 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "服務很好(五顆星)\n很忙但還面帶笑容很專業\n川菜口味不錯 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "好吃 味道好\n建議要先訂位",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "可惜了一個品牌..感謝宜臻服務人員，沒有你今天出餐到一半我們就會直接結帳了。\n\n1.整間餐廳客坐率約40%，點餐等了許久多次提醒才姍姍點餐餐點 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "2/16晚上去用餐～餐點不錯👍推薦口水雞和蝦扯蛋這兩道很好吃！用餐中不小心打翻水😭有個女店員很積極的幫我處理 一直問我還好嗎褲子有沒有濕掉 服務態度100分 會讓我為了服務想再回訪❤️ …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "除了對我來說價位很高之外，沒有缺點。同樣的價位在台北東區，不一定吃得到每道菜對口感細節的處理都這麼謹慎的料理。對於想不開準備砸大錢去吃的人，可以得到很好的療瘉效果，至少他的菜和訓練有素的服務都不會讓你失望。",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "服務周到，忘記帶寶寶的食物剪，試著跟他們借，竟然真的有提供。某些料理還可以為小孩調整調味，會辣的流口水雞還主動幫我們把辣麻醬分開裝，讓寶寶可以嚐嚐。整體來說，非常願意再次消費。",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "兩人套餐，因為隔板會自動幫忙分好，服務人員態度非常好，豬肉很下飯但偏硬，咬到最後嘴巴酸，夫妻肺片很椒麻、高麗菜跟豆腐淡口味，還有無限的蔓越莓汁可以喝。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "每道菜都有一定的水準！\n飯是算人頭吃到飽，每道菜都很下飯！\n梅子醋會有人一直幫忙加～ …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "蟹肉豆腐煲弱了點，比較健康的味道，我個人比較覺得不下飯\n\n推薦梅子雞跟口水雞，很下飯",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "母親節訂位滿桌，上菜速度比較慢，但是服務人員態度仍然親切，菜色多元，食材新鮮，口感美味2023/5/13",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "上菜速度快，東西好吃，服務人員的服務也很好，會再回訪的店\n\n更多更完整食記請搜尋\"表格控的實際食記\"",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "品質越來越差，口水雞給一堆雞胸肉，而且很乾柴，底下的肉幾乎都是碎肉。一上來發現馬上反應，但店員只會不斷表示這是正常情況，無法退換。\n之前來過很多次的店變這樣真讓人唏噓。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "今天帶家人來慶生聚餐，這邊的服務非常好，服務人員看我們在自拍還主動詢問要不要幫我們拍，而且不只一位服務人員有這樣貼心的舉動，服務人員也非常有耐心的幫我們點餐，因為我們點的非常慢很抱歉，餐點非常的好吃，大家都很滿意，服務真的很棒，看到有小朋友還會送貼紙給我們，也幫我們一起唱生日歌，謝謝開飯全體員工，給我們一家美好的慶生回憶！！",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "來過好幾次，基本上沒有地雷，要注意兩根辣椒的標示對一般人就頗辣了。印象最深的應該還是歌樂山辣子雞跟連鍋湯。\n過年期間只有六人跟八人套餐，還有部分單點可點，會比一般時候還貴(他們家套餐並不划算)。但吃到乾燒蝦挺好吃的。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "好吃\n\n但不懂服務人員為什麼要主動詢問要不要少油少鹽，結果同桌的家人說：好... …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "10/25中午叫Uber外送 等了一個多少時還給我漏餐 然後打去餐廳留言反應 結果給我裝死不回覆顧客 真的不會再去這家分店用餐跟叫外送！",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "服務態度超好，環境也很舒適，餐點也很好吃",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "味道很好，推薦家庭用餐",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "中規中矩的川菜餐廳，各式菜色皆有一定水準，不知道吃什麼時不錯的選項，也有多人份的菜單供選擇性困難時可參考，比漾近年成了美食的一級戰區，比較有名的幾家若無事先預約就只能趁一開店時拼拼運氣。",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "停車方便，東西份量夠，只是服務生收盤子時1個半小時摔了3次，雖然不小心但太頻繁了影響用餐，希望能改進",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "2017/06/09來吃午餐，整體服務還不錯，價格偏高！點了二人開飯套餐。\n*「流口水雞」：套餐加70元升級才有的欸，肉柴柴的，口感不是很好，醬料特別，感覺是麻醬搭配辣油，個人不是很喜歡，不敢嘗試的建議別點。\n*「生爆鹽煎肉」：偏鹹，不過很下飯，有種烤肉的感覺，搭配蔥一起吃，很讚！ …",
        "日期": "7 年前"
    },
    "評論 71": {
        "內容": "之前覺得還不錯，但現在果醋不能續了， 加一瓶要60元。另外菜色貴，東西也少，不會想再來了。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "位置在於Beyond 美食街的驚喜發現是這一家好吃平價的川菜館，餐廳名字叫開飯果然每一道都非常適合配飯。辣度適中，平常不常吃辣的網友也可以試試看。服務也很貼心。這次有帶小朋友來，服務生沒有經過特別要求就很貼心的把有辣味的調味醬另外放置，讓小孩們也可以品嚐他們的菜色。 …",
        "日期": "7 年前"
    },
    "評論 73": {
        "內容": "這家的菜色 賣相很好…\n但是吃起來一點都沒有川菜的爽感\n感覺像是偏向台式的川菜 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "今天吃雙人套餐+酸湯肥牛\n非常好吃",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "挺不錯吃的 手藝真好😌\n不便宜 下次有機會再訪再好好拍\n宵夜時間來很多都沒了... …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "白飯好吃，六歲以上一個人40元吃到飽，有帶小朋友服務人員主動問說要不要少油少鹽大加分，有提供不鏽鋼杯及碗的兒童餐具，可惜湯叉是塑膠的。\n菜色雖然我們都點不辣的非招牌菜，仍舊好吃，尤其是湯品，湯醇料足，配上好吃的白飯，小朋友唏哩呼嚕地就扒了好幾碗飯跟湯。\n用餐有附免費果醋，可以無限續杯，同時在菜色變換之間清清口腔，讓菜味道更鮮明，也是加分項目。\n唯一的缺點就是那實在價格不便宜。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "開飯的餐點真的非常好吃，服務也是真的很不錯 酸菜魚跟炸銀絲卷是必吃的餐點",
        "日期": "2 週前"
    },
    "評論 78": {
        "內容": "品質穩定服務又好",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "好吃，可以做不辣，四季豆比較老了一些，不過整體口味都不錯。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "去過很多不同分店，覺得菜色好像變少，份量也不多，口味倒是沒什麼改變",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "家裡聚餐超愛來吃～內用外帶都要吃！\n最愛流口水雞和泡椒皮蛋豆腐還有翻滾肥腸！！這三道都可以讓我配上10碗白飯了 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "服務超級好、又好吃、要來這裡服務都很棒、主管教導很好👌😅 …",
        "日期": "1 週前"
    },
    "評論 83": {
        "內容": "食物美味😋，出餐非常迅速👍，服務優質❤。二訪了，好吃，過癮，三訪，太下飯了 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "推薦大家吃看看，味道很好👍\n口味可以請服務員介紹並且調整\n不吃辣或是小孩都能享用 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "好吃的川菜館，水煮牛肉很夠味，大推薦，其他菜品都有在水準之上，五星請收下。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "這家超好吃，喜歡來這裡找宜靜 很喜歡她的服務",
        "日期": "1 週前"
    },
    "評論 87": {
        "內容": "口味很重 好吃\n如果敢吃辣的人建議點小辣以上 不然會覺得沒什麼辣度\n不過份量偏少 基本上一盤大概是1-2人份 而且不點個3-5道吃不飽",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "這家連鎖川菜餐廳，大多開在百貨公司內，餐點做工精緻，相當美味好吃，辣度可調整，老菜色也有新創意，真是老少咸宜，讓人回味無比，尤其是花椒炸蛋，簡單的雞蛋卻能做出麻辣鮮香，非常下飯，還有梅子二弄雞，酸甜有味，每桌都會提供一壺果醋，抿一口足以解膩，讓餐點更有畫龍點睛之妙，可見店家之用心，下次還會想再去。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "素食的餐點 還不錯 只是沒有辣的",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "比漾百貨地下二樓美食廣場中的餐廳， 中秋節用餐假日有90分鐘限制，服務態度不錯但可能假日人多，好幾道菜上菜時餐盤上沾到醬汁都沒有擦掉看起來不太美觀。",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "餐點美味，服務人員親切👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "現場五點半來候位，七大兩小的確人很多。\n但等等等等到快八點才進場吃，重點是在我們眼前就有一張大圓桌以及兩張方桌從5：30就空位到現在⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "雖然價位偏高,但是服務態度不錯,菜色精緻,剛坐下就有不錯喝的水果醋,以及一旁的一鍋白飯,上菜速度不錯！雖然用餐環境有點吵,但是精緻美味的餐點已經讓我忘記耳邊的吵鬧！",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "家中長輩慶生，一到的時候，還給了小孩畫筆畫紙，很貼心的服務，店員服務生很親切，出菜速度很優良，蓮藕很下飯～如果有機會，一定會再帶家人來吃飯！",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "只能說經理服務態度有夠糟糕👎\n吃過這麼多間分店 這間的四季豆真的超級乾🤢\n5:30一開門就過去 生意半滿餐點就要等30分鐘以上 😱😱 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "服務很好，每次家庭聚餐想不到什麼去處就會定這家，菜色老少咸宜",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "常常來吃這家開飯 店員總是很熱情\n東西好吃 每一道菜都很好吃 完全不雷",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "服務人員親切 尋桌很勤👍🏻\n餐點口味都很好吃💓\n有留位子給現場客人 還不錯～～ …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "好吃，服務態度良好！",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "金沙蝦球，鹹蛋黃分量十足，但是蝦炸得有點乾⋯蟹煲王好食，味甜鮮美，松阪水蓮沒貨，有點殘念⋯蛤蜊絲瓜，也很讚！豆酥鱈魚❤️還有黃金美人腿的鹹蛋黃茭白筍非常鮮甜，推～\nPS父親節推拍立得活動，意外之禮🎁 …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "重味，但不吃辣的也有的選\n（老婆不吃辣照樣二訪）\n飯是單人份",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "服務熱心快速親切，上菜速度算蠻快，餐點好吃，空間舒適。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "等待餐點時間過長，等待第一道菜上來都已經過40分鐘後，飯都涼了！\n第二道菜上來後卻是東倒西歪的感覺像是被吃過一樣（以下照片是上菜時拍的還沒食用過）。\n接著每一道菜都是東倒西歪的端上來，豆腐魚也看起來像是廚餘一樣觀感真的很不好。\n但餐點口味還是蠻好的。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "好吃服務又很好👍 …",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "位於永和比漾廣場樓下，位置多，服務也不錯，假日及用餐時段建議訂位，餐點都蠻好吃的，適合家人朋友聚餐。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "開飯的川菜一直都是不錯的選擇，點的每一道菜都有一定的水準。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "多一點不炒辣椒的菜就很完美無缺的川菜餐廳",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "來永和開飯很多次，第一次覺得櫃檯態度極差，問候位的情況，不願意說大概需要等候的時間，也不願意說大概有幾組候位，只不耐煩地講了一句「很多」，當下旁邊並無其他客人，也沒有電話在響。\n我就想問店裡的管理層，所以貴店員工這樣的回答到底要帶給客人什麼樣的訊息？是我們店生意很好，我沒時間鳥你的意思？\n我能理解每個人每天的情緒都會或多或少影響工作上的表現，但客人真的沒有欠你。",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "每來必點，翻滾吧肥腸。梅汁雞酸酸甜甜夏天開胃。豆腐皮蛋淋白飯，超級下飯。",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "好吃，最愛梅子弄雞，夫妻肺片，品質固定，每吃必點，服務佳",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "菜色不錯，但服務態度不佳，服務人員說話口氣，令人失望",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "7/27帶好友來用餐，服務人員很貼心，柏翰、宜靜、筱婷，竣傑和庭維都會隨時関心用餐細節，很喜歡開飯的用餐氣氛，希望能常來吃開飯",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "好ㄘ～梅汁二弄雞好ㄘ",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "粉蒸排骨沒有熟。\n\n吃到肉怎麼會那麼嫩，越吃越不對才回頭看，果然有部分肉沒有蒸熟就上菜給客人吃啦。 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "每一道菜的味道都超讚的✨✨✨\n上菜速度快♥️店員也都很親切😃 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "口味較重還能接受，服務不錯，來用餐的人算多",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "服務人員算很親切介紹餐點，味道屬重口味～",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "盤子邊邊都有磨損的痕跡，點個鍋類可以比隔壁同時來點炸的還慢，最後只好打包帶走，結果連打包的餐點都少了一個，佩服佩服",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "料豐味足，會讓人三不五時想念",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "店員很親切，食物也還不錯吃！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "好吃~但其中一道重慶豆腐魚送到時溫溫的比較有可惜~因為點菜時服務人員已經有說會比較久烹調時間30至35分鐘~所以才會有點失望",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "常來開飯吃飯，今晚氣溫下降，點了一些比較偏辣的菜來熱身一下。\n孜然炒羊肉，紅通通一遍，又辣又香，加上西北孜然調味，嗯跟烤羊肉串的感覺差不多！好吃！但是希望羊肉可以多加一點😜\n重慶麻辣魚，類小火鍋，刀工切薄入味，魚肉滑軟入口即化，最重要是沒有泥土味（曾經在北車站的分店嚐過土味魚）, 這邊師父一直保持水準,值得推薦！\n樓下有停車位但是常常客滿，要來的話記得早點入座喔！ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "份量很多 ，點套餐根本吃不完😂\n食物味道不錯 ， 湯很好喝 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "價格偏高，但菜色精緻美味，各種辣味不同有層次，適合喜歡吃辣者",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "在比漾廣場地下二樓，點了二人套餐，有黃金美人腿和催淚蛋和肉類冷盤，覺得菜色都很配飯，用餐環境寬敞，上菜速度也蠻快的，價格略偏高。",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "有很多不辣的菜色，也不會油，飯好吃",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "餐點好吃不說，服務個個親切，用餐體驗非常好的餐廳",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "服務態度好！\n我第一次吃開飯，覺得挺好吃的，之後還會繼續光顧～夫妻肺片好吃！",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "餐點很好吃幾乎無雷\n但接待的服務員態度實在非常差🙂 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "4/29一家人去吃飯點了3人套餐，結果菜陸陸續續來了，後續飯來了，居然是半生不熟的飯，兒子後來盛了一碗我們點的冬瓜蛤蠣湯居然是味道怪怪的，應該是裡面的湯裡蛤蠣有死掉吧？不然蛤蠣冬瓜湯應該是鮮美的，朋友介紹我們去還是第一次去真的感覺非常的差",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "食物美味，上菜速度很快，中價位。地點交通便捷停車方便。\n就菜色選擇性很少，種類不多。\n這幾個月廚房師父似乎換人，許多好吃的招牌菜口味不如以往好吃！",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "比漾廣場店的服務生服務很不錯！熱情有活力。食物中規中矩！很喜歡與插畫家croter合作的牆面",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "3/17日下午一點多到貴餐廳用餐，老實說餐點口味的部分還是不錯的，這點給予讚賞，但是出餐速度跟員工服務品質身為連鎖餐廳來說是有待加強的，餐點中的麻婆豆腐在餐廳用餐人數不多的情況下竟然需要等待30分鐘以上，跟水煮魚一樣久，這是我不能理解的。水煮魚我相信在烹調時間上是需要一些時間的，但是一份麻婆豆腐30分鐘以上？飯與其他菜都已吃完的情況下才上麻婆豆腐，是要單吃？這中間並不是沒有詢問過服務人員狀況，但得到的答案一定都是非常制式的回應，「我幫您先確認一下」「餐點已經在製作中了」，然後繼續漫長的等待？對於一道需要配飯的料理卻在餐點的最後才上，這樣的出餐先後順序與時間貴餐廳的廚房需改進，外場服務經理（指的是服務我們這區的，並不是指全體外場服務人員）的處理能力與態度需要加強",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "餐點好吃精緻，用餐環境很好，服務週到，中上價位消費。",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "香辣好吃！ 穩定的品質。",
        "日期": "2 個月前"
    },
    "評論 136": {
        "內容": "好吃，最喜歡宮保雞丁跟回鍋肉。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "很久沒來了環境依舊很乾淨位子也很大\n服務人員親切～如果喜歡吃中式熱炒不喜歡太吵雜的環境的話，想要放空吃飯的人蠻適合來這邊光顧的。整體上菜速度蠻快的。",
        "日期": "9 個月前"
    },
    "評論 138": {
        "內容": "空間舒適，菜色多元，服務人員態度良好",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "實在太好吃 服務超級好 就是要來永和比樣",
        "日期": "3 週前"
    },
    "評論 140": {
        "內容": "氣氛好，餐點美味，服務人員親切和善，十分推薦。",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "前兩道菜上來之後\n剩下的40分鐘還沒來\n飯都等到冷掉 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "5:30點餐，跟我說6:20取餐，準時到，然後餐點居然還沒好，最後拿到餐點的時間是快7:00⋯⋯",
        "日期": "6 個月前"
    },
    "評論 143": {
        "內容": "菜色美味 服務周到 環境還不錯 價位略高。",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "固定點豆腐和松阪豬炒水蓮，吃了很多次品質都滿穩定。推薦有小孩的家庭聚餐，訂位有先告知小孩，餐椅和兒童餐具都已經備好。",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "不錯吃，麻婆豆腐香辣下飯！多吃了好幾碗！",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "麻婆燒豆腐\n宮保雞丁\n流口水雞\n乾煸四季豆",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "很優， 口味很不錯\n沒有美照，最真實好吃的一幕\n吃都來不及了 還拍給你看。哈哈",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "今天的第二餐川菜，味道不錯！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "每一道菜都不錯，特別喜歡小炒肉，滿滿的鍋氣香味，以及夫妻肺片的椒麻辣口感，很值得一來再來👍 …",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "不知是否過年期間人手較欠缺 今天的雙人套餐味道很失常  很令人失望",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "好吃，但有限時間(假日)",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "1/17就在開飯川的外帶平台上訂購餐點也付款了，1/27現場取貨時服務人員告知因為系統問題漏了單，回請內場用最快速度做餐，但還是等了40分鐘左右，看著比我們晚到的uber eat都已經取餐，是因為自己外帶平台不會有罰款所以才沒有趕著做單嗎？還只提供了400元的下次用餐的抵用券打發我們，但問題是我已經不想在貴餐廳消費了，非常不好的體驗",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "服務很好，東西不錯吃",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "很下飯的口味，且不管哪家分店，口味水準都保持的蠻一致的，不怕落差太大。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "餐點美味，服務佳，七月已吃第三次",
        "日期": "4 個月前"
    },
    "評論 156": {
        "內容": "第一名：服務態度，進步太多，我們碰到一位親和力十足的 「帥哥曾梓恩」，聰明靈巧反應快，這是我來十幾次，碰到最棒的店員👍👍👍👍👍，拜託千萬別被調走。第二名：菜色有進步，有些季節性商品在電子菜單才有，有跟上現在流行的口味，很棒。第三名：硬體環境：沒變，這不用我說了，有保持乾淨啦哈哈😆。店長：曾梓恩服務真的很好，給你們六顆星⭐️⭐️⭐️⭐️⭐️啦，會再來喔😙 …",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "很喜歡滋滋鍋巴蝦仁，還有梅汁二弄，推",
        "日期": "5 個月前"
    },
    "評論 158": {
        "內容": "明明有位子不開放，是要我們點少一點嗎？開店怕人吃嗎？生意就是這樣做的嗎",
        "日期": "6 個月前"
    },
    "評論 159": {
        "內容": "提供的醋很好喝，大部分菜感覺都不錯，但少了讓人驚艷的感覺，服務周到，上菜速度中等，可惜有些菜上來時已經快要涼了，價格來說有點偏貴。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "服務積極說明清楚，怡瑄庭維態度親切有禮",
        "日期": "3 個月前"
    },
    "評論 161": {
        "內容": "餐點很好吃，服務員態度很好，最主要是菜上很快！讓我們完全感受不到餓👍 …",
        "日期": "9 個月前"
    },
    "評論 162": {
        "內容": "好吃 小貴 環境不錯 適合家庭聚餐",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "菜色穩定度不好，算是中高價位",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "已經中午1點用餐時間，裏面空位很多至少5~6桌4人的空位，但也不放人進去，外面只有一組客人4人在等，寧願讓人在外面等半天，也不會變通堅持前面有3組客人還沒來，沒法放人進去，裏面空位甚多，又已是1點非熱門時段，不是應該服務客人為首要？而不是讓客人浪費時問空等吧？",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "餐點好吃～店員親切\n聚餐好選擇😊 …",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "東西好吃 服務態度不好，不會再來了，裡面好吃東西多的是 不是只有你們這家（開飯川食堂）",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "很喜歡開飯，這幾年已經吃了二三十次以上。\n時常會有新菜推出～不會吃膩，\n最近很愛花椒炸蛋、麻婆豆腐、香辣珍饌冒菜鍋！ …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "是個不太辣的川菜，是好吃的。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "餐點好吃，但我覺得作法好像跟之前有點差別，臭豆腐皮蛋變成炒麻婆豆腐的方式炒。當天週末聚餐人多，整間餐廳小孩哭鬧聲加很大聲的音樂感覺好像菜市場⋯",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "用餐讓人覺得服務親切，餐點美味，送餐快速，詢問加水跟口味調整，整體感受很好👍會再訪。加油 …",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "味道中上。四季豆、鍋巴蝦仁都不錯",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "如人數6位以上建議不要來這家店，員工帶位上有問題！5:30到留電話候補，到六點半前都沒有電話聯絡，卻把位子優先讓其他客人",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "很好吃😋我們常來唷👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "今天初四帶全家人來吃飯，鍾沛樺的服務貼心又細心，很棒，會讓我想再來🥰 …",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "1、講電話態度差\n2、套餐飲品強迫客人更改\n3、4人套餐，甜點只送3人份 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "想下班的表情跟服務很明顯\n很急，服務態度也沒有很好\n就算服務費是被公司收走 不是給員工 也不用表現的這麼明顯吧…？ …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "我去吃過中和環球開飯川\n果然是沒比較沒傷害 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "線上訂餐後表示最晚可能會晚到半小時，原本12:30要拿到餐點，等到13:40分才拿到外送員送達的午餐。\n對於在防疫期間，外送員的辛苦，我覺得沒關係可以體諒，但真心最不能忍受的是，開飯川餐廳直接更換加購的湯品，原本的連鍋湯，硬生生變成冬瓜蛤蜊湯！\n我真心不能理解，為何要強迫我消費花170元買一個我不敢喝的冬瓜蛤蜊湯。 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "疫情都持續這麼久了，假日的現場處理仍是一團亂。今天根本找不到場控，找到了也沒空理會，我一個網路預約的居然到現場等了20分鐘才拿到。建議：\n臨時來現場排內用/外帶的，要跟已經預約外帶的分開來不同人處理。地點也最好能區隔。前者多半問一堆問題，後者多是拿了就走。\n外場應對客人的場控不要自己跑進去廚房幫忙弄，外頭根本找不到人接待，甚至有些客人也不理會實名制登記，直接衝進餐廳抓服務內用的工作人員問，門口沒場控就是如此亂七八糟",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "大部分的餐點都是很下飯的家常菜，用餐空間舒適，每道菜的品質也都還不錯。惟獨水煮牛，所用的牛肉有濃厚的腥味(8/25)，破壞整道菜的味道。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "喜歡桌子之間分配的充足空間。讓用餐更加舒適。\n\n粟女士帶領的團隊服務非常好。他們很注意空杯子和亂七八糟的桌子。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "麻婆豆腐好辣好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "花椒炸蛋好吃（但好辣）",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "體面的食物和份量。不過有點貴。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "真的很好吃辣，喜歡湯",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "很好吃",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "好吃，份量多！",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "喜歡這家餐廳優質的服務。食物是城裡最好的。一定會再來的。",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "大量生產的調味料。添加了味道。\n這是油米飯。尊貴。\n味道像添加劑，油膩。昂貴的。充滿化學調味料。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "真的好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "今天來吃飯服務非常好餐好吃",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "菜餚美味喔！",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "很好",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "很好",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "令人驚嘆的食物，調味精美，味道鮮美",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "很好吃",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "很好吃",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "我不吃辣 但好吃",
        "日期": "5 個月前"
    },
    "評論 209": {
        "內容": "我們喜歡家人聚會在這裡。食物、服務和整個環境都很好。",
        "日期": "9 個月前"
    },
    "評論 210": {
        "內容": "好吃哦",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "交通方便，上菜速度快，味道比中信店好很多",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "好吃的川菜",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好好好好好好好吃🫡 …",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "美味的食物和服務",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "食物很好。台灣當地美食。服務也不錯。",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "太好吃了",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好",
        "日期": "4 個月前"
    },
    "評論 218": {
        "內容": "好辣、好吃",
        "日期": "4 個月前"
    },
    "評論 219": {
        "內容": "上菜速度快",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "非常棒",
        "日期": "9 個月前"
    },
    "評論 221": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "服務很好",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃！",
        "日期": "3 週前"
    },
    "評論 224": {
        "內容": "好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 225": {
        "內容": "融合桌菜和川菜的料理，另有一番滋味。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 232": {
        "內容": "用餐很愉快",
        "日期": "9 個月前"
    },
    "評論 233": {
        "內容": "Cp值很高",
        "日期": "9 個月前"
    },
    "評論 234": {
        "內容": "初一聚餐，好味道好吃......",
        "日期": "9 個月前"
    },
    "評論 235": {
        "內容": "如果你想吃辣，這裡是最好的地方之一。",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "好吃，不辣。",
        "日期": "4 個月前"
    },
    "評論 238": {
        "內容": "很好的樂趣和服務",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃好喝",
        "日期": "9 個月前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "好吃 家庭聚餐的好地方",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "夫妻肺片好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃👍👍 …",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好吃合口味",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "太棒啦",
        "日期": "9 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 248": {
        "內容": "菜色不錯但是有點貴",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 251": {
        "內容": "CP值不高",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 253": {
        "內容": "好吃~",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}