{
    "評論 1": {
        "內容": "身為已經在全真古亭運動六年的會員，我有些話不得不說：\n\n1. 五星評論的可信度存疑 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "近日全真古亭館正在著手進行為期3個月的冷氣工程，\n我不得不承認3個月的冷氣施工似乎有點過長，\n但如果這是房東遠雄的整體工程，也必須配合。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "很開心遇到貼心顧問，還有辛苦的櫃台們，雖然知道你們辛苦，但還是希望有某一位櫃台，知道妳累但還是要笑笑的，畢竟門面工作還是要保持好笑容喔\n另外清潔阿姨們維持環境真的辛苦了！\n很喜歡這裏的師資，尤其瑜伽，還有萊美課程的老師，真的比其他健身館強很多 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "身為true yoga古亭館20多年前開館元老會員，讀了幾篇各位現任會員的負面心聲，不禁感慨 我早就退會是正確的～\n\n剛開館前期，古亭館是true …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "這位小姐，鞋子放公用桌上是對的嗎！？\n人家設備維持這麼乾淨，就你在那邊沒衛生！ …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "平時人很少對我這種社恐來說很棒，不過我有點受不了Ｂ１器材區的教練都是帶有目的給予幫助的...明白這是他們的業績必須要做給老闆看，甚至在剛簽進來送的三堂課要寫時間的時候教練還一直問要不要加課.....我是真的壓力很大，原本幾乎每天都去現在變成一周去不到一次因為我是真的很害怕..........老實說真正想買課的人就會直接到櫃台問了，一直這樣只是製造消費者抗拒不想買單的心理而已",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "原本看評論大家都說器材常常壞掉\n那時候簽約被業務呼嚨一下還是簽了\n結果第三次要去健身房的時候冷氣就壞掉 …",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "之前經朋友推薦來這裡參觀看看，但後來在價格討論上面我覺得收費高，課程需求也不是我特別喜歡的，當下就想離開了，卻被業務一直強求留下來，好像不買不行一樣，我就真的沒有想要買，可以不要一直強迫推銷嗎？\n當天離開之後，陸續收到貴店推銷員的訊息＆電話，我真的覺得很煩！不回就已經代表沒有興趣，麻煩不要再打擾好嗎？已封鎖。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "維修冷氣要3個月就算了，上課教室臭轟轟，剛進去地板還有前一堂的汗水，上個槓鈴快滑倒很多次，階梯板上也都是前一堂留下瀑布般的汗水，毛巾也超臭的，古亭會員是什麼很賤的人嗎？到底能否暫停3個月也沒個正式說法，去別館就是不方便別再坳我們會員權益了，櫃檯也是跩到像我們欠她一樣，之前打電話取消一位女櫃員居然沒取消到，被我發現打給她居然說本來要再問你電話的但你掛掉了？？？那請問第一步確認姓名是確認心酸的嗎？是不會再打來確認嗎？入會快10年未來不會再續不想花錢委屈我自己",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "冷氣維修3個月，地下室及各個樓層都密不透風，即使是必須的維修工作，對於會員權益影響極大，工程從11月開始至今已將屆滿1個月，甚至工程是早有規劃在先，貴公司卻無積極作為。 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "真心覺得你們的古亭館目前狀況很誇張,一堆會員參加是為了健康,現在反而因為你們惡劣不負責的環境問題變得更不健康,感冒的感冒,皮膚濕疹有狀況的有狀況,更有會員運到到頭暈不適想吐,因為呼吸不到新鮮空氣!\n你們如果真的需要關閉全館好好更換老舊空調線路等等的就麻煩好好關閉好好處理,而不是選擇這種硬要開放又沒有完整配套措施的方式來折磨長期支持你們的會員! …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "家人去詢問u幣使用方式，結果得到是因為是年費制u幣沒法單月使用，另外詢問是否有其他收費方式，櫃台人員說業務12點才上班她不知道🤷‍♀️，另外詢問是否可以參觀館內，她回說這是行銷負責的，總公司規定櫃台不能做這些事！\n所以早上不要去詢問任何事情，除了櫃台其他部門還沒上班，櫃檯也沒權限做任何事情只會空跑一趟！ …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "冷氣修三個月我已經很尬了，現在連男生廁所都不能洗澡，一下沒冷氣一下沒水下次會不會沒電呀，身為會員的我真是恐慌，搞得我現在都要去享練",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "今天第一次去體驗，課程跟環境都不錯！\n接待業務是Laurence，不會強迫推銷，細心的介紹環境及了解需求，專業度夠👍🏻 值得推薦！ …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "請速出面「連繫相關員處置」以維護全真品牌。\n「信件沒有誠意敷衍了事」 …",
        "日期": "4 週前"
    },
    "評論 16": {
        "內容": "熱門的舞蹈課要一直站著排隊半小時，上課還要繼續站一小時，年紀大或體力不夠好的千萬不要預約此項課程，要續約或新加入的人也要考慮一下。\n另外如果有問題要跟館方人員反應，要記得來goole maps這裡，因為電話或親臨現場都沒用，這裡回覆的超極親切又清楚😊 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "從11月開始三個月沒冷氣，然後通風做得奇差無比，地下室只有看到兩台冷風扇，運動一半覺得缺氧快昏倒，建議最近能不去就別去。\n\n臥推壓脖子新聞一直冒出來，地下室臥推機還是放兩台沒護槓的，請問是在等出事還是賭命硬不會出事？",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "飛輪課很好玩！ 而且換衣服的路上都能見到王陽明😍 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "今天與家人去看看要不要參加會員，結果遇到了一位非常真誠與熱心的業務人員。與以往有些壓力的經驗不同，他理解到了我喜歡健身房直接的表達方式，在了解我們的需求後，他很快的提出適合我們的方案，我與家人都很開心的辦了會員，非常的感謝他。這位業務叫做Laurence。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "距離會期結束還有半年，就有一堆人打來問要不要續約。\n\n詢問後得知不到半年的會籍，內部員工全部都能來自我推銷，銷售後續會籍。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "今天第一次參觀全真健身中心，是由Kathy 導覽環境和介紹課程，過程中，Doris 也熱誠親切解說，也看見維護有方的環境和器材，館看起來乾淨舒適，讓人有想持續運動的感覺。",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "Laurence 服務不錯 有效解決客人問題 如果有人要加入可以找他",
        "日期": "6 天前"
    },
    "評論 23": {
        "內容": "嚮望運動，卻從來沒有付諸行動的自己，今天第一次參觀全真健身中心，是由Laurence 導覽環境和介紹課程，過程中，Laurence 熱誠親切解說，也看見維護有方的環境和器材，以及藉助健身教練指導，從年輕到年長者接受鍛鍊，養成健康美好體態的運動愛好者，他們分配時間保持運動習慣，自我挑戰的毅力，令人讚嘆。希望你也來這裏，愛上運動的自己！",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "拜託不要再打電話來推銷了！停會員都五六年了，就是覺得很差才停止會員的，器材不修理、浴室使用經驗不好，員工素質這些都被其他評論講爛了。\n逼得我上來給一顆星，是一個禮拜內打三次電話來推銷，都說了不要再打給我，所以你們內部不能記錄「這個客人不想來了，還有點生氣，不要打給他」嗎？",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "前兩個禮拜已經留過評論\n全真也回覆會改善\n但是今天再來上課 插隊的情況依然如此 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "Doris非常親切而且可以針對我的需求提供介紹，給她一個大拇指啦！來這找Doris就對了！",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "這種自動自發就可以改進的地方，如果管理員還要我主動寫信跟他聯繫改進，就可以看出這公司有多「關心」他的用戶。\n\n3. 從來沒有看到有在用的床，擋著每天有人用的器材前的鏡子，無價的天才員工跟管理員。 …",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "請問團體課程開始前排隊是在排假的嗎？一堆人拿東西來佔位子然後要乖乖排隊的人往後站？都快吵起來了，也沒人來處理？在旁邊看都覺得心酸。",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "Kathy顧問人很好 Paul教練說的也淺顯易懂 器材有很多 地理位置也不錯 讚讚👍 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "教練老師都很專業、櫃檯服務親切，清潔人員認真維護環境，地點方便運動的好地方！",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "業務David非常細心專業，對課程建議很切合實際需求，希望能快快健康瘦！！",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "業務員Mia很熱心，盡責，有責任感。",
        "日期": "6 天前"
    },
    "評論 33": {
        "內容": "沒有飲用水也沒得洗澡的垃圾健身房，冬天不提供熱水也不會先講，真認為每個人都會去看那小小幾張不知道在哪的布告？",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "顧問  MIA和Doris親切服務解說，團課很多多元選擇，值得推薦",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "要上課只能用預訂的，合約期間只能曠課三次，但他們的app很爛常常當天就也無法取消  之後會員只能提前 親自 到現場訂，沒訂到你家的事囉\n但合約是簽堂數的，請要加入的人三思",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "想要重訓的人，可以選別家，這邊器材不僅舊，種類少，維護不佳。教練專業程度也相當令人質疑。如果你是健身小白，身上有很多錢，想要花一個小時在那邊聊天或做復健，那是值得推薦的好地方。",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "每次來都要看櫃檯那個態度⋯真的很不爽不敢恭維",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "話說 昨天 在路上 剛好他們的業務出來 招業績 之前朋友的朋友是那裡的會員 想說不然了解看看 誰知道 進去參觀 完 了解課程  跟會費完 想說下次有空再去加入會員 結果 我都跟她說 N次的  我回去想一下 在過來加 哇靠-一副我不能離開的感覺 真的感覺超差",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "冷氣維修三個月太扯，器材常常壞掉很久都不維護，台灣是亞熱帶氣候，重訓就算了沒空調怎麼跑有氧？管理階層明顯有問題，不開冷氣可以節省你的電費，叫客人去遙遠的中和館運動，罔顧客戶權益。",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "設備經常在維修，app也不好用看不到課表無法預約，管理上也有問題，方案贈送的教練課沒聯絡到就乾脆不聯絡了，如果不是因為距離近我也不會選擇。各方面都很不推薦。",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "顧問很親切,第一次參觀還可以量Inbody 💯💯💯 …",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "原本每個月信用卡授扣都有開發票，後來顧問協助換約之後就都沒有發票的紀錄。詢問顧問是不是沒開到、能不能補開，只說會跟客服確認，但過了很久也都沒有後續回覆。我覺得不管有沒有開都應該要給個回覆吧，怎麼會等了10幾天都沒有結果。不知道是不是真的有幫我詢問這件事，反正跟之前剛接洽時主動的態度相差甚遠，讓人感覺很差。",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "10年前有參加過會員，後來沒有在這裡運動了。這幾年陸續會接到行銷的電話，先前已經告知不再附近活動，不方便過去，請不要再打電話過來，還一直打來?????真的很擾民",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "會員10+多年了，會館一直縮減各種課程，也關掉不少自己固定上的課程，教室擁擠課程單調，不會再續約了。",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "櫃臺Hedda長得有點兇但服務很親切迅速 推",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "本人大約是十年前的會員，近幾年不斷接到貴公司的電話行銷，今天再次接到電話，馬上要求貴公司將我的個資刪除，客服人員理直氣壯的直接回覆我：會把我的電話拉黑名單。\n我變黑名單是無所謂，畢竟我也沒有要再次成為會員的意願，但是讓我見識到了一個企業是這樣處理事情，得罪客人的本領還真是厲害。\n以上供廣大民眾們參考，千萬不要隨便留下個資在這間健身館。",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "去過附近的幾個健身房裡面比較乾淨的，常常看到人員在清潔，空氣也比較清新。至於設備修繕部分感受其實還好，那真的很花時間，而且在幾乎全天開放的狀態下，修繕的速度會很緩慢。\n教練的部分目前上了Sam以及Mark，風格不同但是都很有耐心，謝謝他們。\n也感謝Doris告訴我有活動方案可以續約，讓我能夠再省一點小小費用😁 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "一個名叫Doris的人欺騙客戶並強迫他們支付昂貴的費用。\n大家小心不要相信她。\n這女生強迫我副十幾萬⋯⋯😭 …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "我是很想知道其他會員怎麼能忍受同時這麼多器材壞掉，有台器材都2023了他還卒於2022的11月，修繕時間還貼12/30好，連日期更新都懶的編是怎樣？這邊器材我已經看過數次維修日期不斷後延，請問是什麼理由這些器材會這麼難找到人修理？ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "1. 進入一樓大門，就是撲鼻的屎尿廁所味，真佩服你們的員工。\n2 麻煩把瑜伽教室的軟爛泡棉瑜伽磚，換成有支撐力的版本，虧你們還自稱瑜伽會館，會買這種爛輔具，看來是採購人員完全沒上過瑜伽課。",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "很少寫評論的我 這次真的不得不推薦這間健身中心 尤其是顧問Doris 美女 熱情詳細的說明環境設備 跟適合自己的課程選項 適合初級的課程有哪些 訓練的重點是身體哪些部位  要伸展放鬆 或是爆汗熱舞都有 不厭其煩的解說對於健身菜鳥的我感受很好 不會一直推銷 只建議適合的 每月月費信用卡扣款 繳款比較沒壓力課程多元 可以自由選擇 最後還給了我小折扣跟小禮物 超開心的🥰🥰🥰\n想報名健身房的真的很推薦顧問Doris美女👍 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "Aero很細心～提供最適合客戶的方案👍👍推推😀 …",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "很謝謝這裡的每一位員工，態度都很友善。然後也謝謝doris安排簽新的合約。過程雖然我自己的卡發生一些狀況，但doris並沒有因為這些“不能消費”的問題而有情緒，並且很大方的幫忙。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "相當不推薦，古亭店顧問-NN小姐\n我費用1949/月，每天只能上一堂！平時忙碌只上4次左右/月，給我續約價是15xx！時間到，直接扣款1949元，請我自己和公司處理（拍一張倒的卡片）讓我感覺不舒服，只想賺客戶錢的業務，相當不推薦！\n還好櫃檯服務好，還有很棒的瑜伽老師小C!",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "我從來不會特別留一星評論，當初專員在簽約一年，也沒有特別提醒時間到了要再到櫃檯辦理終止流程，所以多被扣了好幾個月的費用，致電櫃檯反應，第一位先生跟我說他會幫我備註，還脫口而出自己來沒有很久，請我還是要來櫃檯辦理終止，晚上都沒有等到專員或是主管跟我聯繫，致電第二位服務人員小姐，告知隔天晚上9:00前會有主管跟我聯繫，到時候再確認到櫃檯辦理的時間，結果也沒有等到電話，如果無法在該時間致電，那就不要承諾客戶會於該時間聯繫不是嗎？不想要擺姿態，實在多等了一天，在剛剛致電過去，有一位口 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "受到顧問Fiona照顧,她為人熱心且關懷會員,常在Line上通知會館最近訊息及健康貼文,雖然Fiona已調至天母,但網路無界且並不遠,如有問題也能馬上回映或直接回古亭協助處理,不會賣完會籍就售後不理,衷心推薦Fiona不會後悔呦!",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "顧問推薦Doris\n細心瞭解顧客需求，不強迫推銷\n也不會因為簽約以後就不關心你的健身狀況，售後服務滿不錯的 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "TRUE YOGA古亭店是瑜珈學員和老師們的地獄！ …",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "建議大家不要去，下面的內容完全屬實，我敢對天發誓\n我在這裡有兩年的會員\n前幾天因為健身房疏失，踩到玻璃碎片血流了滿地（穿刺傷口） …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "環境很好，運動起來舒適，位置也方便",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "原本擔心被推銷或過度熱情，但都沒發生！參觀環境、體驗完飛輪課，就直接簽約了👍🏿謝謝顧問Tom …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "業務Doris、教練Paul親切專業，對於我的需求能完美的提供方案，讓我當下決定入會。But, 就是為什麼入會系統那麼複雜，一下填入會簽名，教練又要另外系統填，超.麻.煩。不過目前體驗是好的，希望未來的課程能讓我達到我的目標。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "Doors美女顧問，謝謝妳…每次在我報到及離開的時候都可以看到妳燦爛的笑容！\n全真的環境真的維持得很好，不管是女生浴室或是上課教室，都可以看到辛苦的清潔員努力工作的身影，我是我願意一直留下來的原因。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "男生淋浴間該打掃了, 滿滿的霉斑, 地板也非常滑(沒有刷洗的那種滑), 跑步機的跑帶很多都破損嚴重, 月費也不便宜, 如果不是距離近, 真的不會選這裡....",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "Doris顧問人漂亮，服務熱心親切\nPaul教練專業解析In body數據以及該怎麼加強訓練覺得痠痛無力的部位\n推一個",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "運動的好地方！對於上班族可以自行安排時間/選擇課程很方便！不過之前喜歡的老師有幾個開始沒有教了，覺得可惜⋯",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "顧問Doris很親切、專業。\n美中不足的是團課教室後方沒有螢幕，看不到講台上老師的動作。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "加入全真第七年，品質越來越差！系統被駭就只能到現場預約課程，沒忍通知也沒補償措施。小巨蛋館設備爛就算了，連古亭館的設備也越來越爛，都沒在維修。女生淋浴間門就有很多間都關不起來，都過好幾個月也不見修理。今天甚至洗澡沒冷水可用，只提供滾燙熱水！也不見有人公告或提醒，燙傷人怎麼辦？",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "環境很好很喜歡，顧問Doris很可愛😆 …",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "2023/11/02 更新\n有一位頭髮很長、偏活潑的女業務，真的超煩！不可能每個會籍要到期的會員都要去纏吧？甚至我已快走到更衣室，卻來「點」我的肩，「姐姐」、「美女有空嗎？」\n三小？妳今年貴庚啊？是剛出社會是不是？妳看起來比我大很多欸^_^而且碰別人肩膀有夠沒禮貌好嗎？ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "推薦顧問Claire，人漂亮又大方很貼心活潑可愛～細心介紹環境、課程和器材使用，還有不會強迫推銷，環境個人覺得是很乾淨整潔衛生，器材也很新，另外這次體驗硬瑜伽，老師專業有耐心上課完整個大放鬆想睡覺（平常我很難睡）～推～",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "課程多元，交通方便，推顧問Doris，\nBut 負責發放毛巾的服務人員 一直玩手機也不知道會員來了，總是讓會員等待",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "買了兩年的會員\n會員費現金一次繳清\n業務簽約完後態度完全不一樣 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "顧問Mia很親切，熱心服務很推薦",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "歡迎加入會員，古亭館找Doris 江。",
        "日期": "4 週前"
    },
    "評論 76": {
        "內容": "因為距離近，本來打算報名，因此參加桂冠體驗會員活動，但獲得像次等公民一樣的待遇，遇到的業務跟櫃檯態度都非常惡劣，就算再近都不會想來。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "NN 是個非常優秀、而且有鍥而不捨精神的業務員，因為她的耐心與高超的談話技巧讓我無法拒絕再次簽約。給她最大的👍 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "顧問和教練講解非常仔細清楚，也非常親切（親和力十足），推薦有想健身運動的朋友來這邊參觀看看！讚爆！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "會員請假問題處理快三週沒有解決，中途多次致電尋找客服全小姐都說會回電，始終沒有接到電話。\n要辦會員的人可能要三思，一旦顧問離職後面要處理東西都頗為麻煩的一個運動場所。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "合約屆滿僅憑一封簡訊便繼續扣款，即便已表明約滿後完全未使用亦不退費，亦無事先告知持卡人。前往櫃台處理，人員態度極差。",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "之前在這裡運動了快四年，因為今年開始頻繁出差就沒有續約。可是一陣停滯之後覺得身體還是需要鍛鍊就決定回來，於是找了一直以來合作的顧問 Doris, 辦理一切輕鬆順利很沒有負擔。😎 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "Tammy小姊姊真的親民！講解很仔細，沒感覺到以往的推銷，也會思考會員適合的方案，重點人真的很漂亮歐美❤️",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "今天進來參觀詢問，感覺還不錯",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "在這運動三年了，因為是下班轉車必經之路，所以幾乎有空就會來這兒報到，喜歡這裡舒服乾淨的環境，遇到的顧問與教練也相當nice ，特別要推薦一下人美又熱情的Doris顧問，總是笑咪咪的跟我打招呼，還有認真的Yo Ku教練，每次上課總是仔細檢查與調整我的姿勢和動作是否正確，同時也給我滿滿的鼓勵，雖然運動本身充滿挑戰，不過我喜歡在全真運動完那種釋放壓力與完成挑戰的感覺！😊 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "Mia服務很好！瑜伽體驗也很棒～推推！",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "器材數量多，且器材與器材之間有一定距離，不會很擠\n樓層之間有電梯，很方便\n課程選擇多，幾乎所有時段都有課可以預約 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "行銷部打了很多電話，打好幾年，請我去試用，現場業務說無法試用，垃圾業務，不戴口罩沒穿制服還說他業績很好，剛好我也是「業績很好的業務」，怎麼看你都不像業績好的樣子，談話中還有一個阿伯會員過來跟我說他是垃圾，阿伯說的的確不假",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "已經三台器材壞掉了，其中兩台已經壞兩個月，都不修理，我也才會員一年，六分之一的時間無法正常健身：）持續增加中\n\n更新：abductor 那台已經壞第三個月了== 就看你們什麼時候要修 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "跳針顧問說一套做一套，話術跟實際服務內容不一樣，一直強迫推銷是怎麼回事？趕快退費好嗎？太爛了",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "免費體驗瑜珈課程真的很棒，還有外面上不到的專業熱瑜珈，業務服務業親切不會太有壓力^_^",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "建議「重訓」為主的朋友，以及「喜歡固定有氧課、瑜珈課老師」的朋友，兩者可以慎重考慮全真是否符合你們的需求。 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "2023/9/2台北市沒放颱風假，戶外實際上無風小雨，全真卻擅自將營業時間提前4小時於20:00結束，枉顧會員權益。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "某些器材真的不足 固定式器材很多角度也不太好 槓鈴很多都很舊了 古亭館是很老的館 某些太舊的建議可以換新的並且好一點的\n譬如用Rouge 或Eleiko 的槓鈴 這種國籍合格標準的，畢竟重量訓練最重要的是安全， …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "業務很親切，課程多樣，冷氣很強👍🏻👍🏻 …",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "推薦來這邊找NN諮詢課程！這邊的課程以及老師都非常不錯，每天開的課都非常多元，只要沒滿人都可以用app報課，非常方便。設施和衛浴設備都非常乾淨，隨時都有清潔人員在清掃，運動完洗完澡還有蒸氣室使用，很舒適！除了價格較其他健身房高一些以外，其他都不錯。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "我是要去上有氧團課，不是要去罰站的。\n上課前1小時到會館，換好衣服去教室外面放水壼。然後去作個暖身伸展，結束後去洗手間回教室外發現水壼被館方人員收走。館方說人要一直在現場排隊才行🙄。\n會費比別家高，繳了錢還不一定可以上到課（因為要用app訂課，且人數有限）。規定又很莫名奇妙。要求會員要一直在現場排隊等候是不是要提供椅子，畢竟收費很貴 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "顧問Doris人超好的，每次有問題她都會幫忙解決，很有耐心而且很漂亮！",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "第一次來真的對於現場環境介紹跟服務都很喜歡，很感謝Eva和莎莉的介紹與服務～\n兩位都非常認真，推薦大家找這兩位服務～",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "在這邊運動已經一個多月，環境、器材都很乾淨整潔。\n每次的課程，Yoku教練都十分認真的引導我操作器材並關心我的身體狀況，是十分專業的教練。\n上週末要進入健身房時，櫃檯因為較多顧客而手忙腳亂，Doris立刻注意到我，並協助我登記入場，十分細心而積極。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "停好久終於來運動，來找恩恩諮詢，覺得專業！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "業務Eric（據說已經走了) 當初不停話術騙會員以較高的會費續約加入，中間我要多館改單館（因為古亭健身設施超級少又舊，壞了維修等超久）），也是置之不理……我是全真6年的會員了，強烈不建議大家加入古亭全真，硬體設施爛、業務不老實。跟我從一開始加入的內湖全真、到現在的南港全真相比之下爛到不行。建議全真可以把古亭館收起來，不要壞了自己名聲。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "千萬不要找業務Doris\n這個業務非常不老實\n且都給最貴的價格一直說是他爭取來的便宜，到後面才發現自己被盤 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "之前只是想要瞭解一下環境，當天參觀前就被詢問信用卡是哪一家的，不是你們合作的銀行就在那邊說為什麼不辦其他家的，在參觀硬要找我聊天，中間還會穿插著髒話，讓人觀感不是很好，參觀完之後也表態要再考慮沒要當天決定，一直綁這我要我當天就覺得然後付款，真的讓人非常困擾",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "Nn今天下午一直到晚上都很認真全程陪伴，直至我們夫妻倆上完瑜伽體驗課，並很清楚的解析合約，並且找到適合我們夫妻倆的運動模式",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "典型的推銷手法\n11/30時去詢問\n一開始給看了一個說是正價的收費表 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "如果真心想要好好運動，\n或是想要找好的場地還有教練，\n真的希望大家不要來這裡， …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "十多年電話稍擾，一直推銷課程，無法解決問題，一直被稍擾。一定要報警找上門市。",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "根據個人小經驗而談！\n人員：顧問Doris人好，親切熱心，會給高分也是因為她 😉。有興趣者記得點名Doris! 教練稍微偏貴，但都挺專業的，會根據客戶的程度與要求擬定課程，雖然只給教練上過幾堂課，但是經過糾正姿勢後，未來就會懂得留意，受用無窮。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "主要是去上瑜伽課程，教室乾淨舒適，雖然是上團課，但老師也會注意到不同程度的學員，調整姿勢。謝謝顧問Doris細心的介紹，關心我的上課感受和需要。感覺得到用心❤️",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "顧問及教練都非常的專業，而且非常的親切耐心指導，很開心能夠在這裡運動，希望達成身體健康的目標",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "到True Fitness是想找回以前的體態，朋友有遇見不合磁場的個人教練，但很幸運我的教練Sam,認真、專業、會依學生的需求，並評估身心狀況設計符合個別需求。感謝Sam亦師亦友的指導，讓我找回自信與維持運動的習慣☺～真心推薦！！😊😊😊 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "器材壞了一兩個月，永遠是維修中！重點是整個健身房壞掉的那些都只有一台，到現在都沒有處理，請問一下我們繳的錢是做什麼用的？？",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "很棒的健身房，環境很乾淨\n知道還有瑜伽課就更棒了\n是Fiona給我介紹的 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "在古亭店重訓兩年，一直跟著教練Evan, 從完全不運動到現在可以在訓練後得到教練一聲Good job!的稱讚😁… Evan教練真誠率直，注重學員在訓練過程中的每個細節，教學專業又敬業，姑不論健身房環境或管理如何，有一位好教練如Evan在旁引導，我每次都能夠在專注訓練中得到成長！ …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "全真致電的時候我就表態不要，但是三番兩次地打來，我真的受不了只好去體驗了解。當天在介紹的時候我原本還有一些意願，但是請不要以貌取人，也請不要先入為主的覺得我不想報名是因為沒錢，老子要是因為沒錢就連去參觀都不會進去了。介紹到一半換成一個男的，真的是令人反感，不管是儀容或是舉止，而且完全不給人思考的時間，要人參觀完之後就馬上簽約，難道這就是你們標榜的新加坡式的服務及推廣嗎?\n極度不推薦古亭館的一位男性業務，有夠反感。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "在這邊運動3年了\n很喜歡這邊地點方便\n環境又乾淨 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "櫃檯的廣播人員，速度一直很快，也死氣沉沉，導致館內廣播事項永遠聽不清楚。廣播事項是要給客人聽的清楚的，不是廣播人員敷衍了事以為有念就好。\n\n另外櫃檯人員都沒有笑容，比起其他會館感覺差很多。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "來這邊運動了六個月，感覺身體整體狀況都好了許多，而且因為古亭店是獨棟，整體的氣氛更容易讓人專心，瑜伽課程也是很不錯。唯一的缺點是平日的晚上因為是運動顛峰時間，器材偶爾還是要排隊一下，教室的隔音也略差一些。教練Hebe很有耐心，即使之後沒有特別上教練課，依舊還是會熱情的和學員打招呼，也謝謝經理Doris的介紹與耐心，整體而言，古亭店是很有幹勁的運動空間。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "二次入會員，第二次是業務NN（女生）致電詢問，剛好最近也想重新運動就答應談談，態度很好也反應快，是個好聊也貼心的人☺️  裝潢跟器材放置跟之前不太一樣，但還是很乾淨",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "拜託總公司請告知\"天母店\"的教練【不要在尖峰時段硬要跟客人搶器材】好嗎? 18:00-20:00 硬要跟客人搶器材，你們開店給員工用就好了幹嘛要業績！我們都很討厭！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "推薦Aero能給你良心建議\n如果不確定要做什麼項目可以先體驗看看",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "入會3個多月了，很幸運遇到服務很好有問必答的顧問Vicky，人可愛也親切，起初到陌生的環境運動，她也主動的貼心詢問狀況，讓人感到很暖心，大推她唷!\n教練Byron也很細心，這陣子手受傷也會視情況調整訓練項目，縱使上課真的很累常會想放棄，但他還是會在旁鼓勵，聽了就會想再堅持下去。\n館內環境也很乾淨，打掃人員很盡責，團課課程也很豐富，總之到現在晚上運動還沒遇到需要搶器材的地步，想要運動的朋友可以考慮加入喔！",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "我來這裡運動三個月左右，我覺得這裡是還不錯的健身房，交通很方便是最大的優點。\n\n另外，我想特別推薦Nina教練，本來我其實沒有計畫要上教練課，但是我很喜歡Nina的教學，雖然我是外國人，但是Nina講解很有耐心，我想跟大家推薦她的課。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "服務細心 介紹良好 館內設施完整 推薦",
        "日期": "5 個月前"
    },
    "評論 125": {
        "內容": "環境很舒適，器材也很充足可以提供會員使用，不太會有搶器材的狀況，教練專業度也很高且不會有強制推銷的情況；推推顧問 Doris ～在會員的制度或是空間的使用上都很幫忙，人也很 Nice 及專業～",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "教練專業 環境境佳 大力推薦",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "為甚麼我會每個月在古亭全真館，繳費1899元的月費而不敢上課，其中當然是有原因的，我第一個月初次上瑜伽課時，是選了一個年輕男教練的課程，因為動作有連貫性，而且其他學員很多都上課好幾年了，顯得我這個菜鳥有點格格不入，那個男的就盯著我，一直大聲說我這樣錯那樣錯，害我非常的尷尬，也沒興趣再上他的課了。第二次上課是一個微胖女的有氧舞蹈課程，動作比較快速，好幾個初學的學員都跟不上，那個女的就對着我們斥責，說如果跟不上動作就站一邊去，或者出去教室，不要妨礙到別人，真的就是這樣毫不尊重的說話，我們繳費來學習是要受冤枉氣嗎？要看教練的的情緒和臉色，要遭受這種待遇嗎？古亭全真館的服務和素質差得不是只有一點點，你們公司的教育訓練，水準可是沒甚麼好說了。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "空間很大環境乾淨，mia 解說的詳細",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "全真的課程多樣，設備好交通方便且老師親切又有趣，每次去上完課都很開心，初學者也完全不會感到有壓力，開心能在全真古亭館遇到Doris, 她不但很有耐心帶我認識環境解說課程回答我所有的疑問，也不會強迫推銷給人有壓力讓我放下原本擔心和不安，讓從不運動的我開始踏出自己的第一步，感謝Doris～💖 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "很差的服務及硬體設備，疫情期間請假申請合約延展，竟然繼續扣費，這種欺負會員、坑殺會員權利的健身房真的不多見，重訓、有氧設備老舊，毛巾有很重的消毒水味道，80%的器材全部集中在地下室，空氣不流通，最大間的有氧教室也在地下室，基本上疫情期間就是一個集中群聚的概念。 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "業務mia親切可愛，課程多樣",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "已經加入會員很多年了, 環境還不錯, 是運動健身的好地方, 有問題可以和客服主管Sunny反映. 只是有些地方需要改進:女生洗手間太少、浴室狀況不好(蓮蓬頭運作不正常, 冷熱水不穩, 故障率高)、 瑜珈教室隔音不佳(經常被隔壁有氧的音樂打擾)、 沒有熱瑜珈課、 飛輪課很難訂...",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "謝謝我的Gary教練，利用重量訓練肌肉改善了我長期困擾的肩頸痠痛，也帶給我很多運動的知識，以前減肥都在看體重，後來才知道其實是要看體脂，經過教練的磨練也降了很多%，超開心的😁\n運動靠自己堅持，但重訓靠專業教練Gary的協助才事半功倍，謝謝🙏🏻一級棒教練👍🏻 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "加入true 最常來的是古亭館，這裡顧問給人的感覺很有温度，而課程，尤其極推其中一位極專業、對學員要求嚴格正確姿勢避免學員運動傷害的不是為了自已而嚴格要求的Didi老師，她原本的週五下午六點半的課是我必上的團課，真的非常希望公司可以珍惜這麼難得的老師可以再恢復此時段老師的該課程，相信健身房是個重視會員愛惜身體健康的正確運動熱愛運動的健身房，而要正確健康的休閒運動，有個資優專業有教學熱情的老師是否是必要的呢？真心希望可以恢復週五下午六點半DIdi老師的Sculpt …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "我是先填網路的體驗～然後是NN接待我的\n以往都會是套路我什麼方案最適合 但我訴說我的需求NN也是很用心的幫我安排完全不會不耐煩～後來介紹我男友去也是不厭其煩的跟他解說！總之 我的體驗是有史以來進健身房最喜歡的❤️",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "超級推薦Leo教練。非常專業、認真。對於運動器材的功能、相對應對人體肌肉的影響，都解釋得很到位，對學員提出的問題也都會詳細解說，真的讓我覺得我是用頭腦在運動😆。每次運動都讓我練到筋疲力竭，很讚！ …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "上了一個多月的一對一課程，真心覺得不錯，假日人比較少，因為我本身就想找離家近的健身房，所以價錢小貴還可以接受，顧問（Fiona）也會定期關心健身狀況，還會分享一些健康資訊，例如怎麼吃比較健康等等，教練（Orton）也很專業，因我本身沒有在健身，教練會針對肌群講解，也會幫忙注意姿勢是否正確，是否用到要訓練的肌群，整體下來，除了荷包比較吃緊，其他都很不錯，真心推薦！👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "三堂教練課幾乎等於三堂推銷課\n教練在你做器材的同時一直推銷你買課程\n買了之後課上完不續約還被質問：有錢買新手機為什麼不把這筆錢拿來買教練課？ …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "108/4剛加入業務人員強力推薦也買了36堂教練課，本人參加主要是想上瑜珈課程，108/5-108/7/15古亭店內部維修，才付費8-9萬元，就停三個月不能上瑜珈，還好教練課程還可以重訓一下，108/7/17又公佈B1冷氣無法正常供應，108/7/17-8/15有氧及瑜珈全課暫停，好不容易等了3個月，又要停1個月，想說還有教練重訓課可上，今天晚上8:00到古亭館辦理暫停1個月會籍，服務人員說B1都不可使用連教練課程也不可以上，服務人員說停課不是全真公司的問題，聽了真是不爽，全 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "Kathy人超好 溝通起來非常舒服",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "在全真古亭會館運動邁入第九年 歷經4位顧問中間曾經有段出走經驗 去過別的運動會館 有World Gym 有 Curves 武甲 也有小班制的小型聯合運動場所 各有各的優缺點 算是有點經驗的愛運動人 會特別發這評論是因為全真古亭會館的CK他高居總經理 卻很親和 很願意跟會員溝通給予最適合的方案 不像ㄧ般印像中的顧問一開始開高價不小心就殺傷了想繼續運動的會員 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "接到電話說有活動，以前的會員可以有免費兩週七堂課的體驗，只要帶證件去花30分鐘開卡就可以。結果到現場，服務人員完全不提體驗的事，參觀完環境就開始瘋狂推銷會籍，一個人不夠還派兩個人一起推銷。詢問體驗的事，竟回答「之前在台中不是上過課了嗎？為什麼還需要體驗？」「不然14天免費會籍幫妳抵2000入會費」總之就是不想讓人體驗，還堅持要我們當下決定入會才要放人。因為還是學生，回覆「要先徵求家長同意，無法當下決定」，推銷人員竟叫我們當場打電話給家長。糾纏了兩小時才好不容易脫身...感覺超級差。事後上網看評論...呵呵，原來體驗只是商業詐騙啊！千萬不要再被騙了！",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "遇到顧問Mia親切熱情的服務，很為對方著想，運動環境也很舒適，非常推薦喔🥰 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "這家健身中心很久了\n不管是接待顧問  健身教練  甚至其他學員都很能溝通\n在疫情情間也很親切解說上課政策 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "當要簽約時，會不斷推銷各種課程，服務也不好。如果要中途退出，則會百般刁難，甚至要收高額違約金。建議到別家健身中心比較好。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "設備及師資不錯, 但古亭館管理很差, 團課教室外會有一堆幽靈毛巾卡位, 然後上課時間一到就會有比毛巾更多的資深會員冒出來, 不排隊直接走到最前面, 把後面排隊的會員當傻子, 若要報名選古亭館請大家三思, 都沒有在管理上課制秩序問題",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "推薦顧問Vicky\n超可愛又親切的，而且會常常關心我的健身情況，如果你是第一次加入健身房，想健身卻又猶豫或沒自信，可以找她幫妳喔",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "Jeffery老師真的太讚，希望老師可以加開更多課😊😊Didi老師也很專業，大愛❤️全真的師資棒棒！ …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "昨晚10點到那邊諮詢，經驗非常差。經理推銷課程不成出言諷剌客人，變臉扭頭就走，連送人離開都沒送。\n1．推銷經理(以下簡稱A女)看起來很沒說服力\n一位看起來像經理的中年肥胖婦女過來和我對話，第一眼就覺得沒說服力。 …",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "古亭全真Andy教練教學真的很用心，我一年前由他帶領下，體態和肌耐力都增強了許多，現在我還繼續跟他練拳擊來加強我的反應及靈敏度，Andy教練真的是全方位教練！讚👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "不推好幾年前在這被強迫簽約，說什麼免費體驗，結果我還是噴了一千多。離開台北後近幾年一直接到推銷電話，都說不要打還一直打，聽不懂人話？謝謝客服提醒我這段回憶讓我上來留負評",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "一直都是全真的會員\n雖然中間很想跳槽因為會費一直調高\n但是後來無法離開的原因是在這裡遇到 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "瑜珈教室內的瑜珈墊因下犬式的動作導致墊子龜裂，瑜珈墊的清潔也很馬虎，想請問究竟使用到什麼樣的程度場館管理者才有意願汰舊換新呢？",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "在這邊很多年了 少說有六年 真的太傻眼了\n會籍到期也都沒通知 因為已經很少時間去了 連主動通知都沒有 覺得很誇張 簽約前跟簽約後真的差！太！多！！態度真的令人感到白眼🙄 設備都不錯 但服務人員真的有很大的問題 不簽約就沒有在管你了～蠻誇張的 …",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "1.教練和部分老師很優值得給星\n2.要整修教室官方Line也沒通知，還要自己上網查公告\n3.近三個月要整修，會有粉塵，會影響上課權益，而且業務說完全沒有補償喔😊😊 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "剛入會一個月！\n真的很開心有顧問Summer💕\n每一次來運動，都很舒適、很開心！ …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "原本只是想說去拿體驗券，然後帶參觀完就開始推銷課程，行銷話術讓人不舒服，強迫當天簽約，問價錢還一直賣關子，賣完團體課再推一對一教練課，還好教練算很認真，但合約結束絕對不會續約。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "負責業務很不專業，方案會員資格都沒講清楚，最後才說會員資格一天只能上一堂團體課，感覺很差，不推薦！",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "我一開始是中和館的會員，對健身也是認為可有可無、有空再說的心態，進健身房的次數也很少（根本是浪費錢），直到接觸了這位28年資深專業教練的NTC課程，讓我完全改觀了～怎有這麼盡責、盡心、保護會員上課安全不受傷的教練？不厭其煩的提醒會員注意動作、逐一指導糾正，也一直灌輸會員正確的運動觀念與健身常識。從那開始，這位老師成為我選課的唯一選擇，後來因為少數會員（無法裡解這位專業教練的用心及苦口婆心勸導，還怪老師罵人）讓中和館沒有這位教練的課，我曾一度想退會籍，但後來經這位教練的推薦，我 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "這間的業務講一套做一套，尤其是業務Jeremy，填問卷把話講的很好聽說可以來店體驗再考慮要不要簽約，當天到的時候介紹館內器材就坐下來開始談簽約，有沒有搞錯啊我是來體驗的，聽完合約覺得不合理不打算簽約直接請客人出去是怎樣，服務業態度還那麼差，員工訓練做假的？總而言之，體驗那些都是詐騙，只是想從消費者那裡騙錢的話術，奉勸各位不要被講得頭頭是道的業務浪費您寶貴的時間",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "到古亭健身可以找Leo教練哦！\n教練人很nice，專業引導姿勢，運動起來不會有壓力！疫情期間工作人員也勤消毒運動器材，環境乾淨整潔！",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "教練都還不錯，不過毛巾的櫃檯人員態度有夠差～～～\n要不是我剛好在旁邊等人，不然我也不知道你們態度會這樣，人家還你們毛巾說了謝謝，你們超不怯的～還用丟的到後面毛巾桶，我整個傻眼，所以我們來運動還要看你們的臉色嗎！！重點一般健身房1500左右就差不多了～你們要收到2300～2500不等⋯很貴欸～",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "大推Evan教練，是我第一個接觸到的運動教練，專業認真，不論是器材操作或是自由重量的動作上，所使用到的肌肉講解相當仔細，並耐心指導每個動作\n\n👍👍 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "你們官方說詞沒有任何溫度\n也許政策規範是死的 但人是活的\n在溝通時冰冷沒有溫度 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "地點位於和平西路和羅斯福路的交叉口，靠近捷運古亭站9號出口，交通算是很便利， 是一大優點。\n整棟建築物都是屬於他們的， 二、三樓是心肺器材， 飛輪教室也在二樓，一樓是洽談休息區， 地下一樓是 瑜珈及有氧教室與重量訓練區，以及男女更衣室盥洗室廁所。\n會籍價格不夠透明化， 會殺價與不會殺價的落差非常大， 讓人感覺好像會吵才有糖吃，因此給人的觀感不佳， 期許公司高層能注意到這一點加強改善，風評也才不會太差。 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "很羨慕其他留言的人都遇到不錯的顧問\n當時是週五下午，我遇到的是一位女顧問，仿佛像被寫好程式的聊天機器人。\n遇到沒有被設定好的問題，只會跳針的重複詢問自己演練好的問題，同一個問題我被重複問了至少五次（完全不是誇飾法）。 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "服務和環境都很好！推推",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "感謝老師耐心教課可以顧慮到不同程度的學員，不會讓第一次踏進課程的學員感到挫折，雖然第一次上課只能停留在Lv1，已熟悉的做Lv2、Lv3，可以感受到老師對同一堂課內不同學員的用心",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "業務先從高價開始喊，再看你的態度慢慢砍價，不會喊價很吃虧。\n器材常壞，掛預計修時間可以將近一個月後。",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "在這健身很久了～交通方便，有專業教練還有很多器材～🙏🏼\n謝謝Doris幫忙安排課程～ …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "The gym has various equipments but does not allow members to use the spinning bike on one’s own. There is one spinning bike in the basement but I was instructed it is only reserved for people who are taking individual class with personal …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "True的業務各館的素質不一，教練也是為了推課程常都讓人不舒服。但若只是單純運動跟上團課，環境空間倒是很舒適，更衣室淋浴間也乾淨。一班的服務人員有的態度真的不錯，古亭的更衣室、淋雨間、洗手間很乾淨，也沒怪味勝過微風南京的true。古亭館就是樓上器材跟樓下B1器材太擁擠，還有一下樓轉進運動場，的走道實在太窄，路又有一區跟重訓區連一塊，地板有軟墊很不平，容易絆倒",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "顧問服務很好都會幫忙解決各種問題 櫃台態度親切很有禮貌 師資跟設備都不錯 推薦給所有想找健身房的人 一定要來全真古亭!!!",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "我超級愛那位教了28年的專業老師 她所教的hi low就是我的精神糧食 從未婚跳到已婚懷孕產後每個階段都離不開 可以開在古亭真的是太棒了 希望能夠一直跳到老！fighting! …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "美其名說防疫，不開蒸氣浴，其實是要省錢，但卻沒給所有會員打折，花了錢卻享受不到設施，如果說防疫，那在密閉空間的課程為何還繼續上？運動的人距離也沒保持，連真正的三溫暖店都繼續營業了，關蒸氣浴根本不合理",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "FIONA人很好！會籍有問題都會幫忙處理喔！場地很舒適、教練也都不錯、推薦！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "剛來附近工作，想找適合的健身房運動，感謝顧問Raven很用心的介紹跟講解，任何問題都不厭其煩的替我解決，真的讓我對True Yoga的業務大改觀，運動找Raven 👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "離捷運很近 距離很方便\n要去台中金典館可以找美麗顧問only",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "謝謝可愛的Bambi細心解釋跟耐心推薦，讓初次報名課程的人可以充分瞭解跟安心選擇，謝謝～",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "不僅設備齊全、課程豐富，\n服務人員、櫃檯人員指導教練都很親切、用心\n非常推薦顧問Doris^_^服務超好！",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "True Yoga Fitness 古亭對我來說是一次很棒的體驗！從我走進去的那一刻起，我就受到了工作人員的熱情歡迎。特別感謝經理和我的經紀人威廉，他們讓我獲得會員資格的整個過程如此順利和無壓力。他們非常樂於助人，回答了我所有的問題，並確保我對加入感到舒適和自信。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "這是一個超級友好和專業的地方。我們受到如此專業的工作人員的歡迎，整個環境乾淨而溫馨。喜歡這個健身房。如果您住在該地區，真正的健身應該是您的最佳選擇。",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "我希望工作人員能照顧一下在我們煉功時打擾的其他會員，尤其是一位老先生，他花時間與其他人交談或同時佔用幾台機器來打擾其他人，這是非常煩人的！",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "絕對是敲竹槓。我讀到了關於取消會員資格有多麼困難的評論，但我想我應該嘗試一下。如果你不想頭疼，絕對不要來這個健身房！\n首先，註冊就像買房子一樣。他們讓你簽署一堆文件作為合約的一部分。他們不會告訴您有多少文件，因為您可能不會因為麻煩而註冊。價格絕對取決於他們認為可以向您收取的費用。他們一開始試圖向我收取一個月新台幣 16,000 …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "位置便利，就在古亭地鐵站旁。  全天有多種鍛鍊計畫可供選擇。  大樓裡有很多健身器材。  我強烈推薦這個地方！",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "環境好。很好的經驗。感謝米婭的助理。感謝CK的歡迎。",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "鍛鍊身體的好地方。真正的瑜珈提供大量專業的動感單車、瑜珈和有氧課程。氣勢相當有活力！很喜歡和朋友來這裡運動。 😄\n另外我的顧問Fiobe人很好， …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "一個堅實的健身房！乾淨，設施齊全，營業時間長。價格相當昂貴（因此是四星級），但顧問 Eva 非常友善，樂於助人，確保滿足我的需求 - 由於我對上課沒有興趣，Eva 能夠為我提供較低的每月價格，僅健身器材。她還帶我徹底參觀了設施，並清晰簡潔地回答了我的所有問題:)",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "不錯的健身房，非常乾淨，工作人員也很友善。我得到了米婭的幫助。她能夠用英語和我交流，並耐心地帶我參觀整個健身房。她人很好，很照顧我。私人教練知識淵博。整體來說非常高興。 :)",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "友善的服務人員（多麗絲）。傾聽我們的需求並嘗試透過客製化解決方案來解決。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "To answer the reply under me, your problems are exactly what everyone tells you. Management and policy is the absolute worse. …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "Greta 健身房什麼都有，我推薦經紀人 Doris，她真的很冷靜，樂於助人👍 …",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "優質的設備和非常友好的員工（每當我在使用應用程式或安排課程時遇到問題時，菲奧娜都會不遺餘力地幫助我）。\n我是那種很快就會失去動力的人，馬克作為私人教練對我保持動力水平非常有幫助，擴大鍛煉以提高我的整體上半身力量，為我提供了關於飲食和水分的非常好的反饋，最重要的是，處理我的恢復問題（對我的身體來說非常特殊）。\n馬克的建議和訓練在過去一個月派上了用場，提升了我的上半身和核心力量。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "去這個地方已經一年多了。設備齊全，環境乾淨衛生。\n\n埃文是一位出色的健身教練，他精通英語，並詳細解釋每項練習。他總是鼓勵我盡力而為，並且毫不猶豫地為我可能需要幫助的任何事情提供幫助。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "參加各種課程的好地方，工作人員樂於助人！",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "不知道有什麼好大驚小怪的。這家健身房擁有優質的設備和友好的工作人員。我已經是會員 6 年了。他們營業至午夜。非常乾淨。非常好的淋浴和更衣室。比美國的健身房便宜很多。他們會在您旅行時暫停您的帳戶，為您在國外節省很多錢。 …",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "非常樂於助人的員工以及很棒的課程和設施！",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "True Fitness這個位置非常好，優質的服務，乾淨的環境，高水準的老師，友善的使用者。\n\n夏季顧問知識淵博，樂於助人。她可以在很多方面幫助我。 …",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "想要成為這家健身房的會員要小心。\n\n他們非常努力地用「如果你是外國人，我們不會讓你遵守完整的合約期限」來引誘你，並試圖讓你簽署文件並繼續。 …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "很棒的工具和機器。馬克和多麗絲在我成為會員期間給了我很大的幫助。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "更衣室和淋浴區非常乾淨，工作人員友好且樂於助人。教室很大，雖然地下室的一些橫樑會擋住你的視線）。\n\n不過，多層佈局有點不方便（登記櫃檯在一樓，儲物櫃、毛巾服務和重量訓練在地下室，有氧運動在樓上）。設備維護得很好，我通常可以在高峰時段找到開放的設備。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "營銷手段讓人傻眼，門口貼著可以免費體驗，把人騙進去後就不斷洗腦推銷，ㄧ直要說服客人直接買會籍不給體驗，浪費客人大量時間，教練部也很黑，會去騷擾自己來練的會員，佔用時間打亂節奏降低會員運動品質，常利用「現在剛好有特價」、「會幫你和主管協調降價」、「優惠只到某天」等手法說服買課，而且『特價』訊息從來不公佈，有隱瞞實情的嫌疑，原本會員可以3個月免費量一次InBody的約定現在也改成收費制，對消費者不公平，信用值0，雖然是他們的會員了但非常不是滋味",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "這是一個不錯的健身房。當然，台北市各地都有體育中心，設施也不錯，但我實際上透過 True Fitness 會員節省的錢比我每次支付 50 元新台幣還要多。\n\n不要讓他們每月向您收取超過 2000 新台幣的費用。他們會提出更高的價格，雖然很多外國人可能不知道，這個價格是可以商量的！費用應包括完整課程表的存取權限。 …",
        "日期": "11 年前"
    },
    "評論 204": {
        "內容": "很棒",
        "日期": "1 週前"
    },
    "評論 205": {
        "內容": "工作人員很友好。位置優越",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "1. 設備很髒，不像其他 True Fitness 的設備那麼新。\n2. 管理階層（Stephan n Billy Ywen）無用且粗魯。他們不關心自己的角色應該如何。他們只是「遵循」公司政策，因此他們不需要承擔責任。例如，他們會說：這就是規則，我們無能為力。\n3. 過度擁擠（成員太多，空間太小）",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "近日的活動\"10天100元體驗\"與其他健身房相比是非常好的方案,\n但走進去詢問後被告知一定要當天決定及付費,是另人相當不舒服的經驗,\n業務人員的說詞是: 這是公司的政策, …",
        "日期": "10 年前"
    },
    "評論 208": {
        "內容": "空氣流通不良\n不友善的員工\n隔音差。 …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "首先，你會得到一名“顧問”，這基本上意味著試圖影響你簽署合約的人。沒有機會進行測試訓練；作為這裡的客戶，您只是另一個可能的付款人。\n請不要支持那些不道德、不公平的商業行為。去南洋理工大學健身房並在那裡獲得普通會員資格，否則健身看起來正常而誠實。",
        "日期": "9 年前"
    },
    "評論 210": {
        "內容": "週末人滿為患。健身房裡有很多器材，但需要排隊。帶上你自己的儲物櫃鎖。",
        "日期": "9 年前"
    },
    "評論 211": {
        "內容": "稍微舊了一點，但是地點非常方便，蠻喜歡瑜珈教室的格局，不過隔壁有氧教室音樂蠻幹擾的",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "多麗絲又好又漂亮！\n我與多麗絲協商後註冊了。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "不公平的價格和缺乏經驗的推銷員，他們只是不禮貌地要求你立即離開，只是因為你不接受他們的報價。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 215": {
        "內容": "一流的設施和團體課程。我喜歡健身房的氛圍，因為它讓我想要並享受運動的樂趣。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "非常適合放鬆......保持健康......健身......友好和勞斯......",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "我必須承認，我在來這個地方之前閱讀了評論，但我想嘗試一下。我很遺憾地說所有這些可怕的評論都是準確的，這一切都源自於管理層。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "很棒的服務和新設備，喜歡團隊成員！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "在任何典型的運動時間，通常都擠滿了人，你需要排隊等待才能得到任何體面的運動。昂貴的。",
        "日期": "9 年前"
    },
    "評論 220": {
        "內容": "我得到了非常友好和樂於助人的塔米的幫助:)\n謝謝你🥰 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "Doris很棒! 最好的健身房",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "Doris 真的很有幫助，如果你需要幫助就找她",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "NN、Eva 和 Ryan，他們的服務非常好👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "想要瑜珈找Doris ❤️‍🔥😍😍\n推Doris 🥰 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "非常好的健身房和英語友好",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "我推薦我的顧問菲奧娜！是一個超級善良的人。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "沒有附帶服務。",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "好的",
        "日期": "5 個月前"
    },
    "評論 229": {
        "內容": "Aero和Eva另人暖心",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "設施不錯，但是銷售人員真的很煩",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "去找Fiobe吧，她是最好的",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "Aero真是暖心👏👏 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "超棒",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "不佳",
        "日期": "10 個月前"
    },
    "評論 235": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "鍛鍊身體的好地方。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "古亭True yoga , good service",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "擁擠又跛腳。整體管理不善",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "Nice environment 找nn",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好極了",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "Doris很棒～",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "這是一個非常好的地方，我喜歡它",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好的",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "環境好，氛圍好！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "很棒的健身場所！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好👍 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "Doris很棒",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "美麗的...越凱越展位。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "非常好，支持！",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好👍 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "台北最好的服務和設備",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "不專業和不友善的服務，尤其是接待處",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好的。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "太貴了！",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "找NN，推推",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "交通便利 🈵️分 …",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "太棒了！",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "偉大的",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "確實不錯",
        "日期": "10 個月前"
    },
    "評論 264": {
        "內容": "真的很棒的地方",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "Doris 超棒！",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "出色的",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "交通方便",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "最好的服務！",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "位置不錯",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "位置方便",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "推薦可愛的Vicky！",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "交通便利，器材多",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "不錯的地方",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "夏天👍 …",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好的！",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好玩的",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "器材ok",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "💪💪💪 …",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "找NN",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "很棒的健身中心",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好地方！",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "可以",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "最差的服務。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "健健康康！",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "累",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "環境不錯",
        "日期": "4 個月前"
    },
    "評論 310": {
        "內容": "非常方便！",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "極好的！",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "很多妹",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "健身愉快！",
        "日期": "5 年前"
    }
}