{
    "評論 1": {
        "內容": "小朋友可以在這裡盡情享受城市內無法得到的自由時光，和土地與大自然融合。\n孩子們可以在這裡做手工藝與種植植物，實在太開心了🥳 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "泥手印給生活在城市的小孩提供很棒的自然環境與手作空間，可以種種蔬菜，還可以體驗很多學校沒有教的有趣活動，我兩個孩子都超級喜歡！",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "excellent activities for kids.\n適合喜歡體驗户外生活的小朋友。培養動手實踐的興趣與習慣，將是我們不會被AI取代的證明，但同時也是下一代極為欠缺的精神啊！大小朋友若有機會透過這裡的活動，想必能找回一點生活中的單純美好～",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "經朋友強力推薦後幫孩子報名參加他們的夏令營活動，老師們很熱情也很有趣，沒想到台北還有這樣特別的地方讓孩子們在大自然中學習，非常新奇的體驗！孩子們玩瘋了，還帶回diy的樂器，一直問說下次什麼時候還要來玩！強力推薦！",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "泥手印真是孩子課後或假期的另類選擇，不僅能暫時遠離繁重的課業，還可以在玩樂中學習園藝和手作，是超棒的自然課！",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "很開心台北有這樣的地方可以讓小孩盡情地享受課本以外的知識技能🙂 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "孩子玩得很開心、可以自己做pizza, 還可以感受大自然、廁所很有環保意識！很棒！",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "一個孩子的快樂天堂！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "我女兒很喜歡這個地方，我也很喜歡！我們在那裡度過了最美好的回憶。這不僅對我女兒來說很有趣，而且在建立價值觀的同時，她也學到了很多對日常生活有用的東西。完全推薦給您的家人！",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "我們的兒子在 Muddy Hands 總是玩得很開心。這確實是一個可愛而友善的地方，孩子們可以在大自然的包圍下體驗各種事物。我簡直不敢相信孩子們一天能做多少活動。\n還有機會在這裡慶祝孩子們的生日，幾個小時充滿了精彩的活動和樂趣。\n當然推薦。這是一個快樂的地方！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "這是孩子們學習戶外技能的絕佳場所。我 7 歲的兒子非常喜歡 Muddy Hands。木工、自然遊戲（園藝和蔬菜種植）和披薩製作等動手做活動是每個孩子在享受樂趣的同時應該享受的體驗。設有室外和室內遊樂區，是他探索、發揮創意、邊玩邊學習的完美場所。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "我兒子去過 Muddy Hands 好幾次了，他非常喜歡這裡，所以我決定在那裡舉辦他的生日派對！\n我們是澳洲人，我們習慣有很多時間在戶外玩耍，通常會「亂搞」任何可用的東西。 Muddy Hands 為我兒子提供了他在澳洲生活中所缺少的一些東西。他遠離科技，融入大自然，他真的很喜歡它。和其他孩子一樣，他在做這件事的同時也學到了很多。\n強烈推薦！",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "度假營或生日派對的好地方。我兒子每次去都玩得很開心。查爾斯和他的團隊都是可愛的人，擁有豐富的兒童工作經驗。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "我的孩子總是在這裡度過一段美好的時光，了解戶外活動，做藝術和手工藝，並且總體上玩得很開心。",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "這是一個孩子自由發揮創意、在玩樂中自然學習的好地方。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "對於所有年齡層的孩子來說都是很棒的地方，我強烈建議嘗試一下",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "泥手為我的孩子們帶來了最美好的夏令營回憶。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "孩子們很喜歡，玩得很開心，謝謝！",
        "日期": "3 個月前"
    }
}