{
    "評論 1": {
        "內容": "在其他健身房上課約2年，因頻繁受傷及感受不到自身進步，興起換地方上課的念頭。\n正巧當時漫步大安森林公園時看到艾兒的招牌，發現Google評價很不錯，於是決定參觀體驗。 …",
        "日期": "2 年前"
    },
    "評論 2": {
        "內容": "重訓初學者，教練都很有耐心，每次上課都有一個目標，課程安排會根據自身狀況安排，飲食部分也會給建議，適合新手入門！\n\n訓練時教練會耐心調整動作，因無法完成動作時，也會細心協助帶動動作，讓自己熟悉，除了感謝兩位上課的教練外，也謝謝所有AIR FITNESS …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "教練們都很親切有耐心，重訓新手友善！ 會按照自己設定的目標安排課程內容和飲食小建議！ …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "年初找健身房的時候就是滑google評論，看到環境乾淨明亮、窗外還看得到大片樹景，就決定先來體驗看看～\n在這裡上課&運動一陣子後，真的覺得這裡超讚～教練很專業&有耐心，會根據每次身體狀況調整上課內容、讓我從一開始對重訓沒有什麼概念，到現在有辦法自在的去自主練習，看著自己慢慢進步是一件挺有成就感的事情！\n總之環境超優、教練專業、收費在台北市也很合理，很值得在找健身房的人來看看！",
        "日期": "2 年前"
    },
    "評論 5": {
        "內容": "環境乾淨漂亮的的健身房～\nKyle教練跟韋翔教練都很專業！不管是增肌減脂、增加運動表現、運動傷害復健等都有涉略，上課真的很放心！\n我是因為有運動傷害還有腰痛的問題所以來上課的，順便減脂XD 真的都改善很多！非常佩服教練們的專業度！很推薦❤️",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "空間非常舒適、乾淨而且明亮。\n我的教練是Rigene跟Wei，兩位都非常專業跟用心；不但很有耐心地指導動作跟示範，針對練習時的姿勢調整、訓練時應該發力的點更是細心提醒。\n教練也非常關心學生的狀況，為每堂課帶來很多樂趣跟正能量！每次到教室都能感受到充滿活力的氣氛，讓害怕運動的我在養成好習慣之餘又能放鬆心情！超級推～",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "一開始是為了讓空中運動表現更好，考慮了很久才決定要重訓，剛好在住家附近找到Air Fitness，體驗之後決定給自己一年時間嘗試看看。一年過去，在Renton及Kyle教練指導下，確實讓我對身體更有認知且空中運動也有進步，體態變好也是意外的收穫。\n環境乾淨明亮，教練們也都很專業，除了能仔細回答問題外，也能針對學員需求加強訓練。👍 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "環境很舒適，重點是教練很專業。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "會選擇來艾兒健身是因為它有別於其他健身房，這裡空間寬敞視野也很棒，重點是它有自然的陽光！能邊健身邊看大安森林公園的風景，享受被陽光照射的溫暖真是太療癒了🫶🏻\n另外，這裡的氛圍也很棒，教練們人都很nice!推推柔柔和Ethan教練～👍能讓你在健身上更能掌握自己的動作和管理體態的知識！ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "地點超級方便，對面又是大安森林公園，studio裡面的環境也很棒，Kyle & Ethan 教練非常用心和專業，除了很注意重訓時的position and details, 也會教導平時的有氧訓練和飲食。很適合第一次或怕受傷的人來體驗",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "教練們都very nice\n空間乾淨、採光好，上課不壅擠\n適合想開始運動，但不知道從何開始的新手😊 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "全新開幕的健身房～\n環境超級舒服，挑高的夾層，\n採光明亮，空氣通暢不悶， …",
        "日期": "3 年前"
    },
    "評論 13": {
        "內容": "在找健身房的途中路過就不抱期望上了樓看看，結果發現這裡環境超級漂亮、乾淨，也沒有以往去健身房人非常多、空氣不好的情況，休息區有一些免費點心可以吃，廁所和更衣室、盥洗室也很乾淨。 …",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "一對一教學，教練們對學員的狀況都很用心記錄及調整訓練內容，上課環境很棒，對面就是大安森林公園，景色優美，交通便利。",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "教練群都很專業,會針對學員体能狀況,訂定不同的訓練方式,而且運動防護很注重.",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "年過半百的我想找個適合運動的地方，碰巧來到艾兒健身，經由教練的介紹後立刻加入，這裡的教練們親切又專業，空間安排非常恰當，讓我期待每周兩次的鍛鍊！",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "專業且細心的教練令人安心的運動環境😍\n全新的健身房與完整又乾淨的訓練設備👍\n面對大安森林公園第一排可以邊運動邊欣賞風景🌳休息區與盥洗區備有高級用品\n極推🤩 …",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "乾淨明亮、寵物友善（麻煩互相維護少數的友善空間！！愛叫、亂排泄別去🙄）\n\n教練們都很親切٩(˃̶͈̀௰˂̶͈́)و …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "超級充實的課程！韋翔和Kyle的教學非常認真，能夠準確的抓到學員的不足之處，每次上課都是對自己能力的挑戰和認識！\n\n絕對推薦！",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "推推柔柔、Kyle教練們！親切又專業！喜歡這邊的環境寬敞又明亮🏋🏻‍♀️🧘🏻‍♀️還可以邊運動邊觀察在大安森林公園散步的快樂狗狗🦮🐕‍🦺🐩🐕 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "非常優質的健身房～離捷運站超級近只要三分鐘。器材齊全，乾淨的盥洗室。非常推薦來！",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "今天以前，我絕對不會說自己喜歡運動；以前的我，能坐一定不站，能走一定不跑。\n因為愛美開始的運動練習，一開始也只是想把工作制服的拉鍊拉起來而已。\n一年的後來發現肌肉漸漸有了力量，找回主權與自信，保護自己，在愛情，在工作，在人生的每一條路上。",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "教練人很好很親切，會耐心的指導動作，環境也很舒服，推",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "設備良好 人員親切 氣氛良好\n鄰近捷運站交通方便\n想讓身體健康的好去處。",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "環境舒適+教練專業+交通方便=推薦",
        "日期": "1 天前"
    },
    "評論 26": {
        "內容": "環境空間很乾淨漂亮，對面就是大安森林公園，交通非常方便\n\n教練很專業，上課很有耐心。也很細心的幫忙調整動作，會依據個人狀況與運動習慣調整練習內容。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "場地舒適乾淨，設備充足，韋教練專業親切。",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "教練都非常專業，課程既紮實又充滿多樣性，很會鼓勵學員打破自己的重量極限。\n\n環境寬敞明亮，有無敵的大安森林公園景觀🤩 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "四、五年前在其他地方上過教練課，但只習得其形，未得要領。練了一段時間後，總覺得還是有些問題，一個機緣巧合路過就來上課。教練們從最基本的呼吸、意識、神經連結說明引導，使基本的三項（深蹲、應舉、臥推）有些微進步（雖然還是很爛）。今天上課終於有點體會到健身其實是更加理解身體這個肉身的過程，理解的越深會練的更好，另外還有心理的門檻要克服，覺得做不到的重量，其實是心理障礙，身體其實是可以的，克服心理的阻力更加重要。多虧教練重量一直勇敢的加下去，還有在旁喊話，才能慢慢進步。相較於以往他處的教練課經驗，在基礎訓練的觀念還有鞭策上，我覺得是更值得推薦Airfitness 的理由。祝福各位想健身在查評價的朋友們找到屬於自己舒適的訓練學習處所。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "環境很乾淨、地點很好\n柔柔教練教課很仔細，很注重動作準確性",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "教練超專業，而且面對公園一片綠意，採光明亮（有別於多數健身房的壓迫空間感）。超推薦！",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "來到艾兒健身已經約兩個月了。一開始只是抱持者： 啊～就來參觀一下好了的心態～ 但不知不覺就愛上在這裡運動、在這裡健身。\n\n其實之前幾年住在國外時一直有重訓、上教練課的習慣，三年前搬回到台灣後想再重新開始，但卻找不到心裡滿意的。 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "已經上了近兩個月的課程，很喜歡這間小巧精緻的健身房，無論空間規劃、器材擺設還是課程設計都非常符合人性，場地人數也有管控，不會過於壅擠或吵雜。這裡的每位教練都兼具職人風範和熱情，除了教學認真外，還不時以酒精擦拭器具，對細節非常講究。很高興選擇了Air fitness作為健身之路的起點，所投入的每分金錢和時間都非常值得！",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "推交通方便、環境舒適和寵物友善的健身房\n\n每位教練指導的方法各不相同 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "大力推薦這間 Air Fitness！上了季瀚教練的1:1課程，內容非常紮實！教練很注重姿勢、發力點，很用心糾正動作；12堂課下來感覺對基本動作更有掌握跟信心。 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "推教練帥又有耐心(老套)\n更重要的是改善了我的生活品質。教練說重訓是所有運動的基礎，沒想到持續健身一陣子以後，不只是體力和肌力，我的協調性和柔軟度都有進步！也不太需要再去給人按摩！教練會針對每個人不同的需求去加強調整你的發力方式，推薦給喜歡爬山打球或有運動習慣的朋友，真的很有感👍🏻\n還有二樓的休息區真的很舒適啊！運動前後留點時間上樓去耍廢是必須的，有自由donate的膠囊咖啡，運氣好還會被教練招待超好喝的手沖咖啡🤩 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "交通非常便利，附近有許多公車停靠，離大安森林公園捷運超級近。健身房空間舒適且環境乾淨，場地及器材配置很不錯。健身房的前側有一整片的透明窗戶，所以室內採光很棒，可看到戶外一大片的大安森林公園，同時配上室內很有感的音樂，健身起來特別讚！在健身房的第二層有漂亮的有氧教室，十分適合三五好友相約一同前去上瑜伽或其他有氧課程，上完課後可以在教室外舒適的休憩空間聊天和補充能量。此外，更衣間和淋浴間的設施非常好，也有置物櫃可以暫放私人物品。最重要的是教練們十分專業，教學方式淺顯易懂，而且非常有耐心。整體來說，是一個非常棒的健身房，十分推薦。",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "教練們都非常專業 會根據每個人的需求設計既紮實又充滿多樣性的課程\n整體空間可謂麻雀不大 五臟俱全 除了重訓之外也可以做有氧和瑜伽 而且附盥洗設備\n交通便利 不管是搭捷運公車或自己開車都非常適合\n場地明亮 面對大安森林公園的整面大窗 整個人感覺都精神了起來",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "開始在艾兒健身上了一陣子的課\n不敢說變得很熱愛運動\n但至少教練的熱情和專業讓我有動力繼續下去 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "在旁邊公園散步加上有健身的計畫，剛好看到AIR FITNESS招牌就入館詢問。\n在上完體驗課、了解教練有非常專業的健身教學，而且又能在交通方便、運動環境舒適明亮的地方運動，就決定加入艾兒健身跟著教練學習健身技巧。\n想學習健身的朋友，艾兒健身值得推薦\n👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "環境很明亮舒適並有提供衛浴設備，交通方便，教練也很專業！\n除了重訓之外，也有有氧教室。跑步機還有內建風扇，邊跑還可以欣賞大安森林公園的景色。整體而言是會讓人想要一直去的健身環境。",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "舒適的空間\n教練也很認真教學\n跟連鎖健身房比體驗真的好很多\n推",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "朋友介紹來的，看到環境還有教練用心的解說，馬上就先體驗12堂了，1對1教學中除了教練耐心指導，甚至針對每次訓練完身體痠痛的地方進行舒展👍還可理解肌肉運作的方式，真的收穫很多！ …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "健身房環境舒服，教練們教學用心，會針對學員的身體狀況和體態調整訓練內容，效果顯著！推",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "很乾淨且舒服的場地，教練也十分專業有耐心。希望有更多像這樣小型且優質的健身 Studio 出現，強健身體💪💪💪 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "舒服又專業的健身房，一邊運動一邊看整片的大安森林公園真的非常舒暢。教練們都很專業，器材很新環境乾淨，人不會太多，很自在!",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "非常棒的健身環境，教練細心觀察每人身體條件跟狀況給予適合的訓練，推薦！",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "教練都很專業又很親切，\n讓平常中運動不足的我進步神速\n整體環境非常乾淨且舒適， …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "身為會員，我只非常喜歡早一點來健身中心走跑步機，眼前看到的就是大安森林公園的綠樹，光線灑下來，充滿能量。，帶出美好的一天。運動真的很好👍，特別是艾兒健身（還有咖啡香～^_^） …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "曬得到太陽的健身房🌿🌞\n寵物友善空間🐶💕\n香🌷🧚🏻‍♀️ …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "運動環境很舒適，教練教學專業，推薦",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "地點離捷運站很近！教練非常專業且會按照個人身體狀況，訂製訓練計畫～器材也非常安全且乾淨，很推初次健身的人來鍛鍊！",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "第一次參觀的時候就被美到，環境實在太舒適，二樓還有休息的空間；實際開始上課之後，教練很仔細紀錄每次的進度，調整每個動作到位，每次都很期待課後的鐵腿感😆 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "我的秘密基地！\n運動時有面大安森林公園的大窗就是開心！這裡不只環境優質，教練也非常專業，人剛好多就好，千萬別多到擠掉我的名額XD",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "教練們都非常專業又親切，很認真指導動作，持續運動下來很明顯感受到自己一直在進步，而且健身房的環境又非常得棒，推！",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "非常優質的健身房，乾淨明亮又附帶大安森林公園的美景，運動完累了還有舒適的休息區可以放空喝咖啡，教練不只專業又有顏值，推推～",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "一間座落在猶如紐約中央公園旁的健身房，擁有頂級私人教練以及挑高近5米的健身環境，不僅設備齊全且交通方便，捷運出站僅步行三分鐘就能了解運動也是種享受。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "Renton, Wei, Kid 三位教練都非常專業優秀，人很好會針對個人弱點加強。環境乾淨、離捷運站近，很推薦！",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "大安森林公園樹海近眼前，\n室內5米樓中挑高大空間，\n全新器材整潔又齊全， …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "明亮的運動環境，很棒的場地空間，燈光美氣氛佳，很適合好好的放鬆運動",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "教練又帥又專業，訓練器材完整，教室明亮，下班健身好去處😎 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "很好的健身工作室，教練專業，品質水準優質，非常推薦大家找教練或找健身工作室，來這裡。",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "今年新開的健身房在大安森林公園對面，交通方便近捷運、youbike，而且風景超好、在陽光照射下隔著透明玻璃窗運動心情特別輕鬆，教練專業、還有環境超乾淨！",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "環境舒適乾淨\n樓中樓的設計很舒服不會有壓迫感\n有專業教練💪🏻 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "好朋友弟弟開的小型健身中心，環境好、教練親切顏值高、歡迎大家一起運動找回健康跟體態",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "環境乾淨明亮，私密性高，教練非常專業，是可以安心運動的好地方👍 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "在艾兒有專業教練的細心指導及明亮的空間 是個令人開心的運動場所",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "私人工作室隱私性佳，人員單純，教練們都有多年教學經驗，專業性指導不摸魚，不管環境還是體驗的超值！",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "地點方便、教練很專業而且都很細心的教導\n器材的部分非常新、環境也很乾淨，大推💪 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "空間挑高又明亮，大安森林公園站步行五分鐘內，重點教練很專業！又各各顏值高！",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "空間明亮的環境～\n假日早上來很舒服，不會人擠人\n還有洗澡的空間，運動完能直接出門\n有高級備品以及吹風機😆 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "最優質的健身中心，教練專業又親切！環境整潔又舒適～",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "地點方便，搭乘大眾運輸或是開車都很容易，面公園空間明亮挑高樓層沒有壓迫感～教練細心專業提供有效的訓練，增肌減脂的好地方❤️",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "教練非常專業及專注 不論是18歲到82 歲 他們都有辦法handle",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "教練專業細心，交通方便，空間舒適，舒壓健身的好地方！",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "是明亮舒服的健身房，邊健身還可以看到外面的安森跟天空( ´ ▽ ` )ﾉ",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "環境很好，空間很舒服，隱私度很高，教練素質也超專業",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "交通方便 教練又專業\n增強肌肉力量，讓我上班不至於職業傷害",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "環境舒適且交通方便，教練指導方式親切詳細",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "空間舒適，教練也都親切又專業，推！",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "教練帥，教學認真，場地舒服，地點方便。",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "教練很專業!重點親切又帥!",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "教練人超好又專業 環境舒適",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "舒適 乾淨 教練又帥\n哈哈😄 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "環境整潔、教練專業👍🏻推推 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "細心專業顏值又高",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "教練很棒",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "讚讚讚",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "完成一年的訓練後，我推薦Air Fitness，唯一的女性訓練Rigene（軟軟的），因為我的身體狀況，我喜歡我的身體和我的健康，推薦。\n\n乾淨整潔的鍛鍊場所，我推薦我的教練 Rigene，他是一位專業且健談的人。 …",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "使用健身房需要提前預約和成為會員。專業友善的教練。清潔、安全的環境。",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "有一天，我在大安公園跑步完後，偶然發現了Air Fitness。這間單人公寓位置便利，毗鄰地鐵站，步行幾分鐘即可到達。\n鍛鍊空間明亮乾淨，佈局整齊，給我的第一印像很好。培訓師以舒適的節奏工作，並且擅長他所提供的內容。\n與其他連鎖健身房不同，Air Fitness提供了相對靈活的會員計劃，更適合我。強烈推薦給任何正在尋找舒適鍛鍊場所的人。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "阿莫斯是一位出色的私人教練。非常詳細地解釋動作，並在運動時進行調整，以確保最有效和最有成效的訓練。他還為我制定了每週運動計劃，以便我也可以自己運動。他知識淵博，很容易溝通，我可以向他詢問所有與健身相關的趨勢和神話，他會解釋他的觀點和信念的理由。喜歡這個地方，也喜歡我的教練。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "與 PT Amos 合作多年。專業精神、友善的態度和安全、乾淨的健身空間是這個好地方的關鍵。\n每個PT都有同樣高水準的專業精神，他們都對學生給予適當的關注，這會讓你在最後感覺更加專注和鎖定。\n鍛鍊身體的好地方。",
        "日期": "3 年前"
    }
}