{
    "評論 1": {
        "內容": "主打的鱸魚湯，有分部位，頭，中，尾都可以挑選，這次是選中段的，在等待鱸魚湯的時候，小菜區也是琳瑯滿目，每一盤都很像藝術品，椒麻皮蛋，辣勁十足，非常好吃，堅果南瓜更是我覺得驚豔，南瓜的軟硬煮的剛剛好，很像在吃乳酪起司的口感，很鬆又很有口感，然後乾麵線是用油蔥去拌，每條麵根根分明，不會糊爛，非常好吃，然後招牌柴燒麥芽豬腳也是重點，醬汁鹹香夠味，皮很Q彈，滷的非常透，難怪是招牌之一，最後鱸魚湯上桌，雖然一碗300，但是整塊的中段鱸魚已經佔滿整個大碗，然後還有滿滿的蛤莉，湯頭原汁原味，喝起來海味十足又非常新鮮，整體非常有記憶點",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "平常日晚餐，沒想點招牌上較高價位的魚湯，點了一般便當跟麵線，便當價格比一般高，雞腿不是L型大雞腿，但這棒腿的尺寸比一般棒腿胖，焢肉的尺寸就正常，便當配菜有四樣，一個冬粉一個豆腐或豆干，白菜跟海帶，小孩覺得豆腐辣，不喜歡冬粉，也不喜歡這種海帶，就沒得配了。麵線有在水準上，但菜脯蛋完全不合我胃口，太硬太乾，是因為少油煎希望比較健康？ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "雞魯飯非常油香\n\n蹄膀還行是Q的那種不是軟爛派 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "鱸魚湯一如既往的美味鮮甜\n肥美的蛤蜊吃的好過癮\n滷豬腳必點！香軟Q彈 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "內用低消每人250，小孩12歲以下每人低消150，其實非常容易達到的。\n\n鱸魚湯的食材給得很豐富，鱸魚大塊又有滿滿的蛤蜊，跟嫩薑、九層塔一起煮出來的湯，真的是不需要過多調味就喝得出鮮甜。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "鱸魚湯湯頭還好，魚肉沒有鮮甜的味道；豬腳軟嫩，肉很少，口味偏鹹；小菜不錯，擺盤很漂亮，但一盤要80。\n\n家人想吃才來的，吃完覺得普通，整體餐點價格偏高，餐點的質量沒有符合他的價位，不會回訪。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "我媽看推薦想來來嚐鮮，我看到那麼多差評本來不想來，但拗不過我媽，嘗試之下明白那些差評了，這次三個人用餐1200元左右。\n無論是口味、品質、價錢、還是服務，大台北地區有很多更好的選擇。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "今天第一次來吃，看到低消一人要250元就倒彈😅但因為老公堅持想要吃看看所以還是勉強走進去點餐\n雞滷飯吃了一口就知道我不會再來吃了，每個人人口味都不一樣，我喜歡偏甜的味道，他們家的雞滷飯不是我愛的。\n小菜（乾絲）一小碟要60元真的頗貴。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "店家11點開始營業(週日和週一休息)，11:30到還有內用位子，再晚一些幾乎客滿，外面有很多外帶的人潮。\n一到店家門口，就有位姐姐詢問內用或外帶，並帶位。店家的服務人員都很親切，完全沒有因為生意太好而忙碌到精神緊繃，而且很貼心會主動提供小碗給我們。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "魯雞肉飯跟滷肉飯是10分的好吃，但是鱸魚湯並沒有像想像中那麼驚艷，豬腳也沒到非常的美味，整體來說就是還可以，而且就是價錢有點高，不會再回來。但是想嚐鮮的朋友們，還是可以試試看！但是還是有比較好吃的豬腳跟鱸魚湯這一家話就是普普通通，所以大家斟酌考慮。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "滷肉飯太濕不夠鹹，小魚豆乾雞湯花干普通沒特別記憶點，鳥蛋豆乾好吃，魚片湯鮮美蛤蜊好吃，服務人員訓練不太夠，隔壁桌剛坐下馬上送上魚湯菜單都還沒送出去……，隔壁桌去拿小菜後又把魚湯端走，之後才送過來我這裡怎麼會連那一桌都不知道，吃到一半要結帳也很麻煩最好可以先收或者吃完結",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "會想要再來一次的餐廳，第一次來一定會覺得非常驚豔，小菜口味多樣及擺盤高級感.魚湯加上蛤蠣非常鮮甜.",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "好喝的魚湯料理專賣店，要記得內用有低銷每人250元。今天週六晚上內用的是鱸魚魚片湯，一碗要價新台幣350元。魚湯的湯底是和一份10幾顆蛤蜊一起煮的，嚐起來很是鮮甜可口。店裡還有不少古早味的料理，包含菜脯蛋、崆肉飯（一碗要價110元、個人覺得CP值不高）、滷豆腐（滷得很入味）和滷豬腳（很是油亮）……等等，都有很高的點菜率。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "鱸魚前中段湯300元/碗,魯肉飯（小）45元/碗,糯米椒80元,計425元,當一次敗家,台式小吃都上樓了,\n魚湯湯底一般,靠蛤蜊鮮甜為底,魚肉本身一般,\n魯肉飯白飯ok,飯熱,米粒分明,但魯肉湯本身一般,沒香味, …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "整間店的擺設風格是傳統的木作氛圍，柔和的燈光配上香醇的鮮魚湯，食材非常有水準，雖然有每人低消250（可以行動支付），但絕對貨真價實，不容錯過的好店！\n\n🌟鱸魚湯🐟 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "整體價格偏高，食物好吃\n1.新店名店，再加上魚湯現煮要有等待準備\n2.有鱸魚湯跟石斑魚湯，價格250-800看部位 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "慕名前來試鱸魚湯\n以下推薦：\n魚湯、小菜蘿蔔、滷控肉、滷筍乾 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "食物好吃，但價位稍高，每人有基消$250，今天因為較晚用餐，可供選擇的湯品有限，點了$600的石斑魚尾湯，用餐結束要離開前才發現未喝完的湯內有米粒大小的蟲（疑似小蟑螂），但是已經用餐完才發現所以就算了……",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "鱸魚湯真的很好吃\n新鮮肉質佳\n不過應該不會常來 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "初訪！石斑魚湯新鮮好喝，滷豬腳很軟爛好吃，雞魯飯膠質滿滿的口感.",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "前兩週上病發燒三天，又咳嗽到不能睡，終於這週好一點，趕快到超人鱸魚來補一下。喝了滿滿蛤蜊的鱸魚湯，精氣神都好多了～\n多選幾道小菜，看了就心情好，胃口大開！ …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "近期吃過最好吃（沒有之一）的豬腳，滷得夠熟透，一咬就骨肉分離，不會死鹹，濃纖合度，店內乾淨，服務親切，值得一訪再訪。鱸魚湯也鮮甜好喝，但還是豬腳令我驚艷，應該改名為超人豬腳才對呀！",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "很多人排隊的一間店，\n單價以台式小吃店來說偏高， …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "魚湯鮮甜、豬腳好吃...\n但小菜超貴完全不推.一盤就要80...這樣吃下來要830，不會再回訪",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "小吃店的結帳模式與裝潢，精緻小吃料理，餐廳價格與服務，有點錯亂",
        "日期": "4 天前"
    },
    "評論 26": {
        "內容": "賣的是傳統古早味的鮮魚湯,整個店面卻完全擺脫古早味的形象.\n木作氛圍,漂亮的燈光,座位舒服.\n店裡很多服務人員,蠻親切的,不小心漏單了,補送上來時,很認真的道歉送晚了. …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "餐點無疑的是5顆星，不過價格頗高，態度也帶傲氣。\n鱸魚湯前中段280元，份量不是特別大，蛤蜊新鮮肥美，湯頭鮮美；雞滷飯滷肉很香，黏而不膩；豬腳層次很高，肉質軟Q，黏口不膩。整體來說，滷功十分厲害。 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "魚湯建議多放些九層塔及蔥花， 此外，蛤蜊偏鹹（比湯本身鹹）。魚片蠻嫩的，但整體普普，不值得排隊去吃。",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "點了鱸魚尾湯 蔗香控肉 滷豆腐\n鱸魚肉又嫩又鮮甜 加上大量蛤蜊\n蛤蜊大部分很鮮很肥 …",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "鱸魚湯喝起來順口鮮甜，滷肉飯加上手抄辣椒入口即化在帶香氣，有水準的食材",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "魯肉飯和麥芽豬腳沒失望，膠質滿滿，鱸魚湯喝一口我失去方向了😆，因為裡頭放有點鹹的蛤蠣，湯變的不清爽還偏鹹\n小小可惜，魚肉還不錯很嫩 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "到 新店分隊 洽公\n一定要到 超人鱸魚 饗美食\n讚👍！好吃 …",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "單價很高，但是沒有想像中的好吃，服務人員態度非常好，但是用餐環境應該還要加強，用餐短短不到20分鐘的過程桌上就有兩隻小強在跑，很崩潰",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "久聞其名早就想來了，之前經過總是大排長龍，今天特別早點出發五點多就到店，點的都是他們的招牌，鱸魚湯，麥芽豬腳還有兩道前兩名的小菜，鱸魚湯鮮美無土味，在蛤蜊的加持下更顯美味，豬腳軟Q鹹甜確實是招牌之一，小菜堅果南瓜很得我心，鬆軟的南瓜配上堅果碎粒，口感香氣和調味都是極好，小魚乾糯米椒也是一樣特色小菜，整體而言這頓飯吃得很開心。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "慕名前來點了滷得軟嫩的豬腳和鱸魚湯等，還不錯吃，吃膠質的豬腳難免會沾一些在嘴角，用衛生紙擦拭嘴角黏會黏在嘴邊不易摳下來，只好將水壺中的水沾濕衛生紙擦拭，仍擦不乾淨，如果店家了解販售的東西有這種特性，可以更人性的提供濕紙巾體諒客戶會更好！",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "Instagram: CFO美食長\n@chief_foodie_officer_ …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "18:30後趕到，不用排隊就有位置，有些部位已經售完，最後點了鱸魚尾段（250）、石斑中段（300）、雞魯飯和兩樣小菜。\n\n食材很新鮮，蛤仔很飽滿，石斑也很有彈性，湯頭不會太鹹很好喝，也有一點九層塔的香氣；魚湯都是現煮的，仔細品嚐真的鱸魚和石斑的味道也有不同味道。 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "雖然鱸魚湯是主角，但是豬腳跟滷肉飯有夠優秀，黏彈而不膩口，夠下飯卻不死鹹，配鱸魚湯邊喝邊吃互不搶味。\n鱸魚湯清爽鮮美，魚肉與蛤蜊都十分新鮮無腥味。\n小菜擺得非常好看，不過吃起來較普通。\n員工親切熱情，環境整潔舒適，是全方位都相當優秀的店。",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "鱸魚湯蛤蜊飽滿鱸魚肉很嫩湯也非常鮮美，柴燒豬腳跟小菜也都好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "價錢偏貴，有低消，但真的好吃，全部點的菜都沒有雷。",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "好吃ㄚ\n湯有一堆姜絲蛤蜊超級新鮮魚真的沒有腥味n土味\n豬腳剛剛好不爛不到Q就是很中間那樣完全不會太鹹也 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "環境舒適，裝潢簡單溫馨，帶一點古意與文青 。服務人員大多是年紀較大的阿姨，但態度親切，能耐心處理你的問題與需求，這點很加分 。入座後，直接被小菜區吸引了過去，各種小菜，視覺立馬給了味蕾一記美味，看起來道道可口且具質感 。小菜不是自取喔，告知店員會幫你服務 。\n首先看中的是堅果南瓜，一身金黃，是的被它色誘得逞，除了好看，也非常好吃，口感扎實，每一口都是南瓜本身最自然的香甜 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "第一次來對環境很驚豔 乾淨不擁擠\n店員也很有耐心\n點菜不趕 選擇困難患者不會有壓力 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "一家對得起價錢的好餐廳，從雞滷飯到麥芽豬腳和鱸魚湯，皆在品質水準之上！難怪可以在營業時間這麼短的狀況下，還能養活這麼大批的員工與店家獲利，算是蠻值得推薦來探店！因為好吃，所以人多，請大家要有耐心😅 …",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "超人鱸魚湯在新店一直是夯夯名店，專門販售魚湯料理，搬到新址後仍不減其魅力，用餐時間總是匯集著長長人籠，最好不要太晚來用餐，不然店家生意很好會有很多品項都賣光了！除了魚湯料理，還提供有飯食、麵食、小菜等；假日及週五有內用低消$250，門檻有點高，不過魚湯基本上兩百多元起跳，點餐超過低消其實挺容易的XD！ …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "豬腳跟魚湯味道不錯，滷肉飯口味偏鹹，不是我喜歡的帶甜的口味，整體價位屬於餐廳等級，平日中午不用等，外場大姐們服務也很客氣。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "服務還不錯，送餐也都很快\n雞滷飯味道還可以\n鱸魚湯中段肉也多，蛤蜊很鮮美 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "新店的名店，稍微偏貴一點點，但好吃，一定會再回訪的💕\n每樣小菜都看起來很棒\n雞魯飯👍🏻👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "一間被網路行銷堆砌出來的過譽名店，號稱二十多年老店，但我個人覺得餐點很普通。\n\n應該要是招牌的鱸魚湯很普通，肉質新鮮但沒有鮮甜味，加了九層塔應該是為了給蛤蠣提味，卻讓魚湯香味混亂。 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "為了鱸魚湯慕名而來，結果被他的小菜櫃吸引到不行，要不是只有兩個人，不然每一道都想拿啊啊啊啊啊～\n最後被迫只能選兩道小菜，就請店員推薦，椒鹽皮蛋真的是很特別很好吃😋\n- …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "以下為個人口味感想，不代表別人想法，控肉魯肉及豬腳普遍沒啥香味，也沒啥鹹味，魚湯就是普通的魚湯，蛤蜊是蠻大顆的，豆乾鳥蛋偏甜很硬像鐵蛋，辣椒不提供，要吃花十元，有吃飽，卻沒口感，而且好貴好貴，吃了個空虛，雷了，謝謝就這麼一次",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "超人鱸魚整體來說實在是有點難評價。。。\n鱸魚好吃加上蛤蜊一起煮湯，味道非常鮮甜，而且蛤蜊肥美份量十足，完全沒有吃到沙。 …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "看網紅介紹來的 首先\n實價魚湯 給破掉的碗 如圖 這有衛生問題\n且溫度不熱 適合夏天 不適合冬天 …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "魚湯鮮甜，豬腳軟嫩，價位不一般。整體中中。",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "東西都不錯吃，但價錢真的不便宜…不是一般人能吃的",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "😀不便宜。但東西品質有一定的水平。\n😀豬腳不錯。 …",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "終於在週末下午五點排隊\n順利進到店裡首度用餐😀 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "相信我，嫌貨就是買貨人，之前是給四星，買了多年的便當，第一次有螢光馬鈴薯配菜，這個配菜太墮落了，用個魯白菜或者筍絲都好，重點還是螢光咖喱，我的天，多年老粉實在難以接受，150元的雞魯便當是不允許有這配菜的。",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "很幸運不用排隊就能品嘗到\n冷冷的天氣很適合喝魚湯\n餐點水準很不錯 …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "鱸魚湯中段（時價）一樣好喝 蛤蜊新鮮大概15顆有 魚肉ok\n麥芽豬腳 調味很好不會死鹹或太甜 搭配辣椒非常加分 豬腳本身也很好吃\n控肉飯 很期待但小失望 飯粒粒分明好吃 但控肉本身調味還好 覺得不夠香 感覺可以來點八角提味 …",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "第一次遇到小吃店有低消的，假日要250。招牌鱸魚湯確實有新鮮美味！！小菜擺盤蠻有視覺效果，但吃起來很普普。滷肉飯尚可，但不至於銷魂～",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "每次看排隊一堆人\n雞魯飯偏劣化版鬍鬚張 一碗80 雞肉有明顯腥味 …",
        "日期": "1 週前"
    },
    "評論 63": {
        "內容": "低消1人250元，隨便點點ㄧ定超過，鱸魚中段湯300元，吃得出新鮮無腥味，店內環境整潔，會想再來吃",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "2023.11.21\n我們是平日中午特地前來 本來想點鱸魚湯\n來超人鱸魚不點鱸魚湯要幹嘛 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "石斑魚湯搭配蛤仔很鮮甜、蛤仔和魚的肉質煮的恰到好處，鮮嫩飽滿。\n爌肉飯的配菜讓人很驚豔，帶有花椒還是藤椒味的馬鈴薯絲，跟甜鹹味的爌肉配在一起有解膩的效果。\n雞魯飯的搭配很適合，2種層次的享受，也很好吃😋。\n推薦魚湯配雞魯飯，飯點小碗，一人一碗魚湯。 …",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "鱸魚湯味道濃郁鮮甜\n豬腳滷的很透\n價格偏高",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "週邊鄰近停車場，門口也很好停車。\n\n內用門口等待安排座位、外帶填單，可以先現金、Linepay結帳。用餐時間請耐心等候，阿姨們都很熱情服務。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "服務親切 氣氛很古早味\n店家內的鱸魚湯應該是走健康路線的所以口味比較清淡，滷肉飯跟控肉飯還好，相較之下 ，小菜蠻出色的",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "小菜普普沒有特別驚艷，豬腳蠻Q的，處理的還不錯，豬腳有附上辣椒，但老實說辣椒沒有很辣，沒有到很厲害，辣椒另外單是10元ㄧ碟，其實可以不用。\n\n以前在舊址是吃石斑魚，這次吃鱸魚覺得還是有土味，湯裡也有土味，後面不會再點鱸魚。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "店內用餐環境很好，服務還不錯；餐點鷄滷飯看起來很可口，但沒有香氣，味道不明顯，豬腳亦同，而且偏軟；鱸魚湯口感很好，蛤蜊大顆，配起來很鮮甜；小菜、炸皮蛋，擺盤都很漂亮，也不錯吃，燙青菜亦同。整體來說，個人覺得味道都不足，太清淡了，而且香氣不夠，至於價位是偏高了一些。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "🥰小菜精緻多樣，又加點外帶。\n😘鱸魚鮮美清爽，柴燒麥芽豬腳QQ好吃。\n🥳吃了想成為超人，輕盈練跑趣。 …",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "#超人鱸魚\n🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟 …",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "算是蠻有規模的小吃店\n即使是平日生意也很好要小排隊\n店內的小菜跟滷味看起來都超好吃 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "推薦豬腳，皮Q彈、膠質豐富，滷肉飯也很推薦。他們的小菜都滿細緻的，價格不便宜，但是味道、食材都不錯。魚湯是每桌都有的，裡面的蛤蜊很肥美",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "內用要排隊等，沒有服務費，環境還算乾淨\n\n椒鹽皮蛋（$80）看起來是重口味的，實際上個人覺得完全沒味道，有些可惜~皮蛋口感亦有點分離 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "魯肉飯很好吃\n小菜清爽\n魚湯雖然有點貴但真材實料！",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "超頂鱸魚湯\n焦糖豆蛋很好吃😍😍😍\n一定要來！！ …",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "幸好有事先預訂魚湯（魚尾），不然晚上下班來買鐵定售罄。魚湯非常清甜，肉很肥美。豬腳處理得很乾淨（沒有豬毛），屬於不油膩的清爽口味，朋友們紛紛讚不絕口。地瓜葉也很嫩很好吃，就算外帶有點悶到，還是被掃光。雞滷飯很香，不過飯有點硬。整體而言最厲害的是魚湯。下次還會再來！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "晚點來的話鱸魚很多品項賣完 用餐時間也會限縮（有告知）即便快吃完了時間到真的會在你面前收拾打掃，但我覺得ok這就是他們的規矩\n加州鱸魚雖然價錢蠻高的但還可以接受 新鮮好喝\n但蔥油雞真的小盤到不行這樣要180 超級小盤…也沒有蔥油的香氣 不推",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "餐廳環境整潔，生意很好，服務人員充足，這次看了泰辣跟阿該的影片推薦來嚐鮮，真的是好吃到印象深刻，希望下次可以跟朋友一起來點更多道菜一起吃，每一道小菜都好吸引人，豬腳也超酸嫩入味不用啃，鱸魚好鮮甜，真的要先加入地圖標記必吃清單！",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "這家我給4.4星\n位子比較少，而且有點擁擠，服務人員的態度非常的好，很積極！\n我覺得所有的東西都還不錯吃，尤其是豬腳，非常的推薦，外皮膠質洽到好處，裡面的肉也非常的軟嫩，非常的下飯！ …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "3/26（六）中午13:00先訂了加州鱸魚湯（380）才前往外帶取餐，魚湯湯裡面還有蛤蠣，喝起來層次感比較豐富，肉很嫩，麥芽豬腳190元，入口充滿了膠質，贏的所有人的好評👍。 …",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "滷肉飯沒啥味道，肉主要肥肉居多，因為沒啥味道，所以很容易覺得很油會怕\n鱸魚湯很鮮甜，蛤蜊也非常飽滿",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "想要補充優質蛋白質，就來新店美食的超人鱸魚，在店內用餐有最低消費每人250元，點一個鱸魚湯（頭，中，尾）也就達標了，不過提醒早點到，吃飯點人多，另外柴燒麥芽豬脚滿滿的膠元蛋白質，吃在嘴中實在太好吃了，搭配麵線，滿足寶寶的胃，下次來還要再點哦！",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "石斑魚湯肉質彈牙，鱸魚鮮嫩，蛤蜊和九層塔提鮮都很好吃一定要點，早點來可以點到中部和尾部，12:30到只剩魚頭，但還是超級鮮美好吃\n\n我不能再多說了，我要吃肉了，拜～～😋 …",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "豬腳不死鹹，另付沾醬豆鼓辣椒，香而不至於過辣小小一碟，另點需➕10元，鱸魚湯中的蛤蠣顆顆飽滿，但鱸魚有些些許土味，裡面的蔥與九層塔有點搶了湯的鮮味，小菜白菜滷雖滷的軟爛少了甜味，煙燻雞腳口感蠻Q的，炸皮蛋已失去皮蛋該有的味道就是炸的乾乾的蛋😅，筍絲跟滷豆腐一般般，整體口味適中不至於有很多調味料很家常口味。 …",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "環境清潔、座位空間寬敞、服務很好\n平日中午不用等有座位，點餐後馬上結帳，上菜速度快速。餐點口味非常好，大推柴燒麥芽豬腳，滷的很熟透，肉質軟嫩，皮肉很容易剝離。鱸魚魚片湯也很推薦，湯鮮甜、鱸魚湯內的蛤蜊大顆新鮮，魚片分量多。\n值得再訪",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "◆ 不開發票\n◇ 不提供訂位\n◆ 餐點價格偏高 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "鱸魚湯（尾巴） $400（時價）：湯好喝，鮮甜，鱸魚處理得很好，無鱗無土味，蛤蜊超大顆，顆顆飽滿\n滷肉飯：好吃，略貴，偏小碗\n魯白菜：好吃，略貴 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "整體價格太高，就是很貴啦！在外面吃過N次魯肉飯這裏很普通一碗$45，沒吃過這麼硬的白飯\n點豬腳才有附辣椒，不怎麼樣的辣椒單買一包$10，鱸魚湯湯頭普通，魚湯的蛤蜊有肥\n炸皮蛋沒味道，滷豬腳、堅果南瓜還不錯",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "內用 每人低銷250元實在太扯\n看看自己是什麼店 再來訂這條好嗎 哪來的自信\n自認為老子有錢是盤子可以去體驗看看 …",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "價格好貴 2個人用餐$800多@@\n貴在他們的魚湯$210/碗\n第一次去 沒有看過菜單 但一坐下 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "豬腳 滷肉飯 驚為天人\n話我就說到這，你們不要跟我搶",
        "日期": "3 個月前"
    },
    "評論 94": {
        "內容": "好吃的店家料多實在，入座前低消/魚湯價格講的清清楚楚明明白白，吃不起就請移駕，哪來那麼多批評抵消的評論，不少餐廳收水費水資都在喝了，需要製作的辣椒收點錢合情合理吧，醬料一定都得是免費！？店家用心經營搭配網路行銷出小短片增加曝光，也是在為自己與團隊打拼！酸民評論退散！",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "今天下午沿著河提走到碧潭。繞著新店步行走來吃晚餐。點了他的滷肉飯還有滷豆腐還有中段鱸魚湯。每一樣都好吃而且我相信這幾道都是他們的主角鱸魚湯的蛤蠣和魚肉都好新鮮喔⋯⋯滷肉飯感覺吃起來有膠質連飯都好吃 😀加上豬腳很Q膠質很夠。魯豆腐也都好吃這個晚餐我跟老公吃起來都很舒服。但是要排隊喔這家生意真的很好 …",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "滷肉飯不是濃油赤醬類型的，清淡一點的還可以。豬腳處理的方式是把骨頭剃乾淨讓方便食用這個也還可以。到了只剩下魚頭和魚尾，點了鱸魚頭湯。說實話蠻失望的，魚湯卻沒有魚湯的味道全部蛤蜊湯的味道，應該是用蛤蜊作為魚湯底，還是有一些腥味，但不重。店內服務人員很多內外場加起來應該有10幾個，用餐感覺感覺舒服。但價格偏高口味確實比較一般。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "這整桌四個人吃，一個人370吃到超撐😆\n第一次來～朋友超熟這邊！知道鱸魚湯（中段）很容易被點完！一到場馬上先幫大家點好❤️湯裡面會附蛤蠣 超大超鮮，讓人好想問有沒有蛤蜊湯可以直接點🤣🤣🤣小菜的部分都很特別，別於一般小菜味，很引人目光可以多點幾道🥰❤️下次還會來吃～～很喜歡👍 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "先說重點、鱸魚魚片湯很棒，但忘記拍照自行網搜，賣價$300一碗約成人手掌大鱸魚片去刺加上約13-16顆大蛤蜊，薑絲與九層塔入湯，味道湯頭鮮甜很好想像，滷肉飯走膠質豐富偏甜口味路線，私心愛豬腳，所以豬腳口感適中，不爛也不筋，剛好入味到每一吋！\n給路過經過者推薦！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "魚湯好喝好好吃，還有很多大顆蛤蜊。魯肉飯個人覺得有點鹹。豬腳很嫩很香，好吃！！",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "鱸魚很大一隻分成三部位，有魚頭湯、魚中段跟魚尾湯可選擇，每碗魚湯都會跟新鮮蛤蜊一起煮，魚肉非常鮮美，難怪魚湯這麼出名，小菜也很多但價位偏高，豬腳好吃，滷肉飯份量蠻大淋的魯汁也多，用餐時段生意非常好。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "中午用餐時間需要排隊，一人用餐，很快就導引入座，點餐後，餐點迅速陸續出餐，也順便結帳，雞魯飯，柴燒麥芽豬腳，鱸魚魚片湯至少有20顆蛤蜊非常新鮮，吐沙完全，價位略高，用料實在，值得一訪！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "那個店員給100分\n不管門口接待店內送餐人員\n超級無敵親切。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "整體上應該給了3分差不多了，我有點不懂那些人給到4和5分的客人覺得很厲害的地方在哪耶！誇獎白菜滷和控肉的人最讓我充滿了疑問，鱸魚湯會很勉強給到了4分，但是試過就算了，不是我會專程來的店，另類辣椒醬收費的口味也是讓我有點失望了！",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "鱸魚湯鮮甜好喝，他們的鱸魚是大尾的肉質不錯、控肉也好吃、豬腳超強Q彈也好吃。但價格並不是很便宜。",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "在超人鱸魚剛搬到現在的店址時，就常看到店外頭一直都有很多人在排隊。平時沒有特地會吃魚的習慣，今天特別來內用兼外帶。\n餐點整體來說就是飯店級的精緻度，食材鮮味其實可以完全不需要再另外調味。每樣小菜無論外觀和口感都很到位！魯肉飯肥瘦比例適中很順口，魚湯都是每碗現做的，蛤蜊大又多而且沒有一個是空殼，中段魚肉肥軟入口即化湯鮮甜！服務人員都很親切。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "滷肉飯，有一股特別的香料味，魯肉肥瘦相間，米飯粒粒分明。\n乾麵線，有彈性的麵線，但調味比較淡，份量普通\n魯筍絲，吃起來偏酸，嫩的部位比較少，個人不喜歡 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "目前喝過最鮮美鱸魚湯，滿滿的蛤蜊，懷疑自己點的是鱸魚湯還是蛤蜊湯。\n\n還有功夫小菜更是絕，每一樣都好吃，連擺盤都有質感。值得推薦",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "小菜很好吃，魚湯也好喝，豬腳反而沒預想的驚艷，但也是好吃的，整體無雷的店。",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "#新店美食\n#台式料理\n#鱸魚蛤仔湯 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "還好16:50就來排隊，這家除了好吃之外，整體送餐是有sop的，入座10分鐘內餐點都陸續送齊，重點都是熱騰騰的！\n❶滷肉飯（小）$40+滷蛋$10\n滷肉一看就知道好吃，顏色是黑金黑金的，吃起來會黏牙且不死鹹，米飯是粒粒分明不粘爛的🥰 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "第一次來吃他們家的餐點，就愛上了滷肉飯跟柴燒麥芽滷汁豬腳。用餐時間經過，幾乎都會看到店外排隊，還好等候的時間都不會太久。店外也有長椅，可供客人坐著等。\n\n柴燒麥芽滷汁豬腳(秤重計價) 今天這份$160 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "料理美味可口，鱸魚湯確實很棒，會讓人想要再來吃。麥芽豬腳一般，喜歡軟爛的人會失望。小菜很多種，但價格不親民。如同老闆在牆壁上的貼文，不講CP值的。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "湯沒什麼特別的，就是魚新鮮而已\n當天滷肉飯味道好淡，因為油所以吃到有點反胃",
        "日期": "1 週前"
    },
    "評論 114": {
        "內容": "到底再自我感覺良好什麼？\n1.路邊小吃低消250 小朋友還要低消150\n2.用餐時間還要限制時間離場 …",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "從他們原本民族路到現在在北新路上，都是大排長龍，不早點去根本喝不到魚湯。\n滷肉飯很香很好吃，肥肉偏多，但是入口即化的，控肉也很好吃，魚湯真的不用說，裡面還有超肥蚵蜊，魚肉也給的很大方，說起來其實蠻划算的！",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "驢魚湯很新鮮，蛤蜊大又肥美飽滿，魚湯沒有任何腥味，很鮮甜的湯頭。豬腳一定要點，處理得很乾淨外魯的很透很香，雞滷飯好吃、魯白菜也很有味道，點的每道菜沒有任何雷的都很好吃，非常推薦👍🏼👍🏼👍🏼 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "回訪多次，美好的用餐體驗，兩人份一般食量，我們通常都是點：一份魚湯、一碗小雞肉飯、一碗小滷肉飯、外加柴燒麥芽豬腳、一份燙青菜或小菜，就能吃的約7-8分飽。❤️",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "兩顆星星是1.環境好2.服務人員態度好。\n評價很高的店，但我真的吃不出來哪裡厲害？！\n標榜無酒、無味精、無鹽巴⋯ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "之前看到網路的高評價過來吃了一次, 覺得似乎言過其實, 怕不客觀, 不敢妄下評論, 前些日子跟家人再訪, 心裡的感覺與家人討論後, 個人的看法如下:\n廚師煮魚及料理蛤蜊的手藝確實ㄧ流, 但魚的鮮度有待加強, 份量不多的ㄧ碗却要價200~260元, 小菜風味有失水準, 70元一份小小ㄧ盤的菜脯蛋欠缺蛋香, 同樣70元一份的魯白菜只是爛爛的ㄧ團, 沒有入味, 份量也不多, 在外面只要50元以下就可品嚐到質量俱佳的同樣菜色, 最離譜的是櫛瓜, ㄧ小盤要價100元, …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "鱸魚湯尾部(200$)，柴燒麥芽豬腳中斷(170$)，魚湯上桌時很是吸睛，第一眼就是魚尾高高露出湯的表面，接著是滿滿的蛤蜊鋪滿表面，每一顆都是飽滿且富有光澤，魚還沒吃，就先拿起一顆顆蛤蜊享用起來，可惜有幾顆吃起來味道不太一樣，稍微可惜。鱸魚肉質很新鮮，雖然是尾部，份量還是很足的，湯頭的部分淡淡的，裡面只有一些薑絲去腥，清爽的湯我是完全喝光。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "低消500!? 一開始看到菜單上那些再熟悉不過的品項，也覺得憑什麼賣那麼貴，但一吃就知道，這家店已經把小吃菜色做到餐廳的水準了，魚湯鮮甜，湯裡的蛤蜊煮得大又飽滿，豬腳有著與眾不同的Q度，一入口是滿滿的膠質爆擊，小菜雖然沒點，但看起來也是有兩下子的。",
        "日期": "11 個月前"
    },
    "評論 122": {
        "內容": "生意很好，用餐時間一定要排隊，有分內用、外帶動線，排隊就會先詢問是否需要魚湯，美味鱸魚湯不含酒精、味精，配上豪爽大顆蛤蟆很有味道，蛤蟆本身有鹹味，平常吃清淡的可能會覺得稍鹹，因為排隊時已經登記好湯品，排到位子魚湯也會差不多準備好，翻桌率算中上，人多不好等位子，店內有舊翻新的感覺，氣氛很好，店內人員很多，動線安排可以做的更好，料理區如果可以集中，員工也不用來來回回走，還要提醒熱食經過中，要客人小心，也會提升員工作業效率，人多確實帶來良好的服務，但人事成本應該挺高的、",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "有文青味的鱸魚湯店。第一名要點一定是魚湯。\n鱸魚湯的中段。已經賣完了。\n所以我點了魚頭。170。尾巴210。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "鱸魚肉質相當鮮嫩沒有土腥味，只有一些背部魚脊部位的大刺，蛤蜊大又飽滿，砂子吐的很乾淨，湯頭甜美。\n豬腳入味，膠質滿滿，吃完時盤底的醬汁就已經凝成果凍狀。\n滷肉飯米飯粒粒分明，鮮甜適中。\n小菜也是都很好吃，相當精彩。",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "昨晚下班來吃，豬腳好吃耶，石斑魚片湯460元，魚片是一大片的，環境不錯，服務人員也很多，小菜選擇性多，不便宜2人共計$1050元。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "今日餐點：鱸魚湯尾段、皮筋豬腳、炒竹筍、白飯\n平日12點左右到雖然會排一下，但是很快就可以進去了，中段鱸魚已經賣完了。店員每一個特別親切，不知道的菜品都會用心講解。骨頭還有另外人工折的紙折垃圾盒可以丟，很有親切感。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "再一次光臨這家口袋食堂小吃店！依然高朋滿座！鱸魚湯味道還是鮮甜！皮筋豬腳Q彈有勁！滷肉飯也是一絕！👍👍\n\n好吃、新鮮、衛生 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "👉 鱸魚魚片湯：\n蛤蜊味道挺不錯比外面大多數店家的味道要好，九層塔與蛤蠣美好的味道是湯的基礎，還有些許魚肉的鮮味，讓人忍不住一口接著一口。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "終於可以吃思念很久的鱸魚湯。還是ㄧ樣好吃，開心！ …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "很開心又回到新店看見了家人從小吃到大的鱸魚湯老闆依舊留著招牌馬尾親切的笑容母親也還是會誤認為小妞的模樣，一切那麼熟悉親切，不同的是店內用餐環境\n菜色服務人員的成長值得掌聲鼓勵見微知著餐飲是良心事業看到枸杞下的冰塊還不夠cp值嗎？我點了 魯肉便當和魚湯還有一個小菜外帶\n回來之後用也不失風味\n值得推薦",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "中午11：10分左右，鱸魚中段就已完售，魚尾不是運動量最高的地方嗎？實在很好奇鱸魚中段為什麼那麼受歡迎，希望下次能有機會品嚐一下。\n鱸魚尾段新鮮，魚肉的份量其實也不少，可惜魚湯中的蛤蜊過鹹，柴燒麥芽豬腳（附的辣椒沾醬⭐️⭐️⭐️⭐️⭐️）、雞肉飯也很好吃，反觀滷筍絲和花干就有失水準，都說超人是鱸魚了，下次忽略小菜櫥櫃就好。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "第一次在這間店外帶食物回家吃，不到十分鐘便到家。原本充滿期待想說是新店有名的店。 當日買了滷肉飯跟雞肉飯，兩者都無香氣尤其是雞肉飯飯吃起來偏硬飯還沒有雞肉油香，十分失望！ 再者點了魯筍乾，有股非常奇怪的味道，真的很不好吃。 此外點了小菜，四季豆一盤90。 四季豆還有絲四季豆非常硬。 我第一次給這樣非常糟糕的差評，花了500多塊錢，一盤菜90塊真的很不划算。",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "非常好吃的餐廳\n即便價位在新店算是中高價位\n但是用餐人潮依舊絡繹不絕 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "無刺鱸魚湯很鮮美, 當天點的價位是時價$260。 麥芽豬腳個人覺得普通$170(時價), 其它的小菜跟餐點, 都在水準以內。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "口味非常好，喜歡這種黏口的滷肉飯。豬腳也是燉得非常透，用筷子就可以把肉剝下，優秀！鱸魚湯裡面的蛤蜊掌控得很好，彷彿是細心等待蛤蜊一打開就起鍋，又大又飽滿。\n\n價格已經超越小吃，到了餐廳等級，但是服務可加強，稍微有趕客人的感覺。",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "先說結論，只有石斑魚湯跟鱸魚湯行，其它都不行，焦糖系小菜完全沒入味，輔助香料也沒下足，賣80元一盤很盤，滷肉、滷菜、滷豆腐類也是都沒入味，滷包也不夠香，滷白菜少了香菇、蝦皮、炸豬皮還會苦，滷飯、麵也都偏油且無味，也有可能我中covid而不自知 XD 飲料也偏貴，蘋果西打一瓶50 ，以後只外帶石斑魚湯就好⋯",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "可能期待太高，有點小失望\n魚湯是好喝的，清淡簡單的調味，吃食物原味，魚不錯，蛤蜊讓人驚艷\n爌肉沒什麼香味，挺讓人失望 …",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "搬到新址第一次來光顧，沒想到是高檔餐點⋯一個人內用低消250😳\n原本想點魚片湯當天沒備⋯\n店員推薦石斑魚湯，蛤蜊很多，這一碗500，再加點2碗麵+2個小菜，總共800元，\n這種價位的店家 竟然辣椒還要另外用19元購買（很奇怪的標價）只有提供醬油+哇沙米+胡椒⋯ 好的，嚐鮮一次就夠了😅😅 …",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "五點開門，六點鱸魚中段跟尾巴已經賣光！非常誇張！還好另外加碼點了整條加州鱸魚，跟蛤蜊一起煮，味道鮮美到不行！強調無油無酒無味素，完全不影響驚艷口感！難怪要開在新店耕莘附近，是病患心目中的第一☝️吧！\n但是，滷肉飯跟雞肉飯很一般⋯我下次要吃麵跟豬腳！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "新店超人氣的鱸魚湯\nCP值不高\n餐點雖然好吃，但價格都偏高 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "住新店的應該都知道這間吧！換新店面之後排隊的人更多了🤣🤣🤣\n\n✅招排鱸魚湯必點的啦！加入超多蛤蠣的鱸魚湯有夠鮮美💯另外還有虱目魚和石斑魚可點～ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "一點多了還要排隊(兩點休息)，可見其人氣唷～鱸魚肚湯$250，加了薑絲、枸杞、九層塔還有20顆鮮蛤蜊，魚鮮肉嫩湯頭好，小碗雞魯飯$50，飯粒飽滿不油不膩，所有小菜份量一般，白菜滷一份$70，一塊豆干幾粒鳥蛋#100，菜單上的售價是一般市價的2倍，真是超人的鱸魚超人的價格…",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "2023.07.08 鱸魚魚片湯$280，雞魯飯(小)$55，味道還可以，食材新鮮，真材實料，不過價位偏高。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "來附近的名店吃鱸魚湯，我的老天鵝，這簡直精品等級的鱸魚，鮮甜肉質精緻彈口、雞滷飯肥肉膠質黏口程度恰到好處、照燒雞腿、鱈魚條甜不辣、椒鹽皮蛋這幾個小菜也都精緻美味，一點點小貴但是推推！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "老闆,我今天有排除萬難,前去品嚐,點了尾段湯及雞湯花干,真的很好吃,湯是公認的,而花干很入味,值得那個價格。\n我是名重度身障者,坐著電輪,一開始在外面觀望有沒有適合的坐位,後來老老闆娘安排我坐在20號,我的電輪可以貼近桌面,方便食用,貴店的服務人員很親切,盡可能的協助我,是一間好吃又友善的店,我還會再回訪的👍 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "好吃\n餐點非常美味\n店家人員都很親切\n環境乾淨溫馨",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "11/12 晚上\n價錢有點貴 中段鱸魚湯要300$\n菜單也沒他影片說的有標價 寫時價 …",
        "日期": "1 個月前"
    },
    "評論 148": {
        "內容": "低消一人250元，湯不是想像中的清湯，有蛤蜊跟中藥味，個人不是很習慣；當蛤蜊湯喝的話覺得不錯，當鱸魚湯的話覺得味道很詭異。以店內菜單價位跟低消要求來看的話，個人是不推。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "新店的名店超人鱸魚湯是我心目中無庸置疑的五星級美食。我認為如果要回答一個問題：什麼最可以表現台灣美食小吃的最核心、最精萃(essence)？那麼超人鱸魚湯肯定可以位列可提供標準答案的店家名單之一。 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "台北遠道來新店嚐鮮\n11點營業 11:39分的時候鱸魚湯就只剩頭的的部分\n店家推薦加州鱸魚整尾$300 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "11月15日下午5:00用餐 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "2023/03再訪\n鱸魚頭湯，兩顆小（170）、一顆大（200） …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "湯頭鮮美，但可能鱸魚本身的味道就比較清淡，整個湯都被大量的蛤蜊壓過了，有點可惜。\n鱸魚湯有分頭、中段跟尾三種。中段通常最早賣完，但店家說可以電話預留，晚餐時段可能就只剩技術難度較高的魚頭湯或單價較高且適合小朋友的無刺魚片湯了。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "滷肉飯非常合我口味，算偏油偏肥的那種。\n鱸魚相當新鮮，蚵仔也是。而且，份量給的很足。\n很少有店能好吃到那麼全面的。這樣一乾一濕、一鹹一淡，簡直絕配!",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "“鱸魚湯”供應不一定充足,晚餐時間來,只到貴桑桑的湯,一般的鱸魚湯早早就game over,,運氣差！滷肉飯太油,,低消$250/人,排隊,但無發票",
        "日期": "4 個月前"
    },
    "評論 156": {
        "內容": "➡️instagram: usonfood\n📍 超人鱸魚\nUScore: 7.0 (新店超人氣超人鱸魚湯) …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "頭一次看到有低消的小吃店，低消250是沒差！\n\n重點帶一個四歲的孩子要150，是能吃到什麼？ …",
        "日期": "1 個月前"
    },
    "評論 158": {
        "內容": "一間被豬腳耽誤的鱸魚湯店，及被鱸魚湯耽誤的豬腳店，鱸魚湯沒有過多調味，蛤蜊充滿海味，食材很新鮮，當天點的是魚尾，但是魚肉也相當多而且好吃，豬腳軟爛，膠質多，但是不鹹，因為一個人前往，點不下東西了，不然再多點碗白飯就完美了！",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "肉燥飯跟雞肉飯比，肉燥比較好吃些\n湯都不錯，配上魚露讓魚的味道更好吃些，不再像以往乾柴或是只有鮮味\n蛤蠣可以說是很棒，整個很飽滿有水分的 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "換到新的地點之後，用餐環境舒適了，小菜的選擇也更多了。招牌的鱸魚湯真的非常健康好喝，無添加人工香料的味道唷！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "鼎鼎大名超人鱸魚\n柴燒豬腳直接榮登豬腳系top1 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "魚湯湯頭很好吃，魚肉和蛤蜊都很肥美，煮得剛好不會太柴；豬腳筋非常好吃 很軟嫩很入味也不會太鹹；滷肉雞飯也是很好吃；除了小菜普通.. 唯一一點就是有點太貴",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "鱸魚湯確實是招牌，涼掉會出來微微的腥味，乘熱吃最好。\n魯肉飯不是南部偏甜口味，尚可接受，但該價格來說，量有點小。\n魯味小菜有入味，不是只有表面上有魯的魯味小菜。 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "內用有低消250元，所以家人買了便當回來，滷雞腿便當130元，但主菜雞腿就只有一個棒棒腿，而不是有含腿排的那種，三個小菜也沒有特別之處，一般來說這便當大概相當於外面80元便當的等級，價格真的太貴了，而且還吃不飽。雖然這家本來在民族路時價格就蠻高的，搬到新址後價格更高還有低消，不過每次經過還是看到很多人排隊就是了。",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "買了雞滷飯和魚片湯，外帶，$300。雞滷飯無論份量還口味我都沒很愛，但魚片湯實在讚爆了，裡面大概有20個蛤仔，一片巴掌大的鱸魚片。湯頭沒有腥味，有薑絲提味，可以感受到店家滿滿的誠意。下次還會想買魚湯！",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "2022.12.01 初訪\n#超人鱸魚 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "一碗兩百多元的鱸魚頭湯，吃起來沙沙的，蛤蜊吐沙沒吐乾淨，品質把關還需加強，反應店家後，店家超冷淡，連一句道歉都沒有，超爛的，這種爛店真的不敢再來，而且所有產品都超貴的，要來的人三思",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "真的搞不懂為什麼結帳總是要在動筷後吃到一半才結帳，可以點完餐馬上結再上菜或是吃完再結帳嗎？吃到一半還要放下筷子結帳感覺一整個不舒服",
        "日期": "2 週前"
    },
    "評論 169": {
        "內容": "換了新店面很文青乾淨\n生意也越來越好了\n想吃就得早點來 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "問湯的差別 叫客人自己看牆面。東西普普 辣椒亦是 價格貴，另外有小小孩最好別去",
        "日期": "1 個月前"
    },
    "評論 171": {
        "內容": "來吃新店美食，人超多的。魚湯是現點現煮，不過個人還是不太習慣吃鱸魚，有點土位；推薦魯肉飯",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "2020/06, 魚湯無加味素味道鮮美，豬腳軟嫩膠質滿滿，小裝潢後有冷氣，但目前的地方只營業到7月份，接下來會搬家，fb會公佈地點。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "生意超好的魚湯店。5點半就用餐，已經很多魚肉部位都賣完！店員都很客氣 東西都現用沒耐心的要注意不要奧客鬼叫\n帶位入坐之前最好就要決定要什麼魚肉，趕快跟店員講請他留\n今天運氣很好點了鱸魚中段剛好最後一塊，魚湯價錢略高、但也不是就只是單純給你一塊魚肉打發，一碗給你數十顆一斤100左右大小的蛤蜊讓魚湯整個更鮮甜\n再加點個豬腳軟嫩不膩口還有一碗飯剛剛好吃飽一餐",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "下雨天想喝熱湯 就過來吃\n滷肉飯跟柴燒麥芽豬腳 顏色魯的很漂亮\n香味也夠 可惜的是味道比較清淡 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "魚湯很嫩，很新鮮，加上蛤蜊枸杞美味加成，強烈推薦！\n魯肉飯好吃，很香，不油膩，其它小菜也走輕油路線，很健康美味。\n生意很好，值得推薦的一家店。",
        "日期": "8 年前"
    },
    "評論 176": {
        "內容": "一直想來的店，因為很喜歡喝鱸魚湯，聞名很久了，一早去沒有排隊就享用到很幸運，店員還會詢問第一次來嗎？感覺很好。\n餐點都很滿意，但是小菜價位有點高。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "優：服務紮實，排隊區標示清楚，體溫測量確實，入內前要求收折雨傘，店員會一路服務到帶位點餐收錢完畢不中斷；店面也相當整潔；整體頗有拿米其林必比登的態度\n\nps：滷肉飯 (頂部油蔥味和油脂香氣十足，可惜醬油香鹹度鮮味不太夠；底部醬汁偏水，但醬汁足夠可以完整拌飯；米飯最優秀，透亮分明軟硬適中) …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "第一次來吃 魚湯的單價不低 怕踩雷有點猶豫不決 看了幾桌都有點 才點了魚片湯260元 如果跟130元的鱸魚便當比 不算貴 東西很好吃\n滷肉飯 小40元 也很有特色\n一般女性的食量 點這樣剛剛好 小菜看起來也很精緻 很多人點 外帶的也很多 下次還會來品嚐小菜 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "大家不要再被網路部落客和行銷評論業配文給騙了！\n\n真的是有史以來沒吃過又貴又這麼難吃的餐點！ …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "整體味道不錯，湯很多蛤蠣會蓋過魚的鮮味。\n主要問題在價格，「重慶郭魚湯」的滷豬腳 50 + 滷肉飯 20 + 石斑魚片湯 130，在「超人鱸魚」要 200 + 45 + 400，味道差不多但價格貴了四倍",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "不錯的當地魚湯攤，提供各種新鮮的魚湯，你可以選擇你喜歡的部分（魚身通常一開始就賣舊的）\n\n其他菜色如紅燒肉飯、紅燒白菜、麵線等均高於平均水平 …",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "真正的美味和新鮮的魚/蛤湯！西葫蘆配菜也很好吃！推薦它來品嚐當地風格的餐飲。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "本來是專程來喝鱸魚湯的，礙於預算，只能下次再訪；這次點了遮目魚丸湯、鹵肉飯與滷豆腐。豆腐口味偏清淡，我自己認為並未滷透；鹵肉飯原本只是當填飽肚子的主食，但意外地好吃；壓軸的湯果然不讓人失望，雖然不知道是不是與主打的鱸魚系列使用相同的湯頭，然其清爽、不油膩而充滿濃濃鮮魚味的湯，使人在第一口便覺不虛此行！除了一般會加的薑絲外，並有九層塔葉、枸枳等特殊配料，魚丸也相當紮實，總結來說，是一碗不可多得的好湯！\n另需注意店家不提供加湯，我想也是因為他的湯成本不低，無法無限量提供的原因。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "服務很棒，湯很滿足，魚很新鮮，配菜選擇很多",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "12月去，每人低消250元。小菜好看又好吃。",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "可惜沒喝到已經賣完的鱸魚湯\n不過有喝到遮目魚的\n連魚丸湯都有蛤蜊煮超鮮美 …",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "魚湯很美味，服務也很好。總是排很長的隊，所以最好耐心等待。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "超好吃的一家餐廳：）喜歡！\n服務很好，工作人員很有耐心，總是微笑著回答顧客的需求。雖然價格有點高，但魚的質感也很好！值得！",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "作為這裡的居民 30 年，我為附近有這家餐廳感到自豪。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "吃過的美味的魚蛤湯，強烈推薦👍🏼 …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "超人鱸魚就坐落在新店耕莘醫院的對面\n鱸魚湯和遮目魚肚湯都非常清甜\n有加枸杞和蛤蠣蠣蠣，沒有魚腥味，魚肉相當嫩 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "有特色",
        "日期": "4 週前"
    },
    "評論 193": {
        "內容": "價格合理，份量充足。鱸魚湯有大塊的鱸魚和很多蛤蜊。注意：不接受信用卡，只接受現金、Line pay 和台灣支付。絕對推薦這個地方並且會回來品嚐其他菜餚",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "鎮上最好的魚湯，一定要早點來，不然2到3個小時就能全部喝完，",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "很值得推薦的店，滷肉飯好吃，不死鹹，鱸魚湯更是給五顆星推薦，份量多，湯頭鮮甜，還有蛤蠣蠣、枸杞、九層塔搭配起來，清爽不油膩，店家還有遮目魚肚湯、石斑魚湯、清燉排骨湯，都是值得推薦的湯品，料也實在又豐富，店內還有鹵豬腳，這到我下次要來嚐嚐，也有各式便當，還可選擇四樣配菜，保證讓人吃的飽，是一家讓人ㄧ吃成主顧的店喔。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "cp值不高",
        "日期": "11 個月前"
    },
    "評論 197": {
        "內容": "鱸魚湯好喝，遮目魚肚湯幫你把魚刺都挑出來，很容易入口，搭配上雞肉/鹵肉飯，美味的一餐就搞定啦",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "喜歡食物。儘管他們很忙，但服務很友好。\n\n更多關於 IG @eatwith_pheebs",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "環境乾淨，服務親切，食材新鮮，豬腳跟鹵肉飯的味道濃鬱，一入口嘴唇都是膠質，再用鮮甜的鱸魚湯洗滌，超級推薦的店家！ ！",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "我非常喜歡它\n食物真的很好吃而且很新鮮",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "美味❤️ CP值超高👍 …",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "遮目魚肚湯，鹵汁豬腳",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "好吃😋\n美味 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃大推👍 …",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "鱸魚湯沒有了，喝的石斑魚湯。\n石斑魚肉乾，柴。\n只喝清湯可能我可以給四顆星，可惜多了個石斑魚。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "有很多食物可供選擇，價格合理，浴室還可以，音樂和食物也很好聽。非常*可疑*",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好吃，但不便宜",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "除了煎蛋是冷的 剩下都超好吃",
        "日期": "8 個月前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "超派",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 213": {
        "內容": "CP值超高。",
        "日期": "6 個月前"
    },
    "評論 214": {
        "內容": "口味與分量都不錯！名不虛傳。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "昂貴但美味的鱒魚魚湯。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "超\n好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "肉多好吃",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "非常的好吃",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "太普通又不便宜",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "tiktak做的很棒",
        "日期": "2 個月前"
    },
    "評論 225": {
        "內容": "低消",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "太好吃了😋 …",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃美味",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "太好吃了！ ️決定再去一次🆗 …",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "普普通通，但是不便宜…",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "新店必吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "很好吃唷！",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "週一休",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃了！又方便了！",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "超派～",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "美味好吃~",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "都好吃",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "非常糟糕的一家店",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "美食，好吃。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "昂貴......品質一般",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "熱水味道好極了！",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "超好喝的",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "超好喝",
        "日期": "6 個月前"
    },
    "評論 252": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "小菜普通",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "生意超好",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "可以linepay",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "太好吃了😭😭😭 …",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "不可多得",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "乾淨又美味",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "超完美！",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "有特色",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "超美味",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃👏👏 …",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃！ ！",
        "日期": "1 年前"
    }
}