{
    "評論 1": {
        "內容": "2024/11/2\n🌟當月壽星四人同行一人免費！很讚\n一進店就覺得氣氛很不錯 空間也很寬敞 令人放鬆 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "知道這家店很多年了，第一次來用餐，當天座無虛席，長輩居多，價格來說，在中山區算是比較平價的排餐餐廳，環境看得有年紀了，沙拉、飲品，湯品、甜點規規矩矩，牛排比較出色，份量不少，不錯👍 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "行天宮1號出口，步行頂多3分鐘很方便\n\n開業超過30年，經典老字號 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "套餐很超值且美味，不趕人。若4人用餐，當月壽星可免費一人(最便宜餐點）。當日點了牛排，豬腳及素食皆獲好評。",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "經營很久的老店，離捷運站很近，店裡氣氛很好很放鬆，適合休閒聚餐，大部分客人都是年長者或家庭。店內空間寬敞，服務生動作很有條理又有禮貌，很喜歡！\n每到料理都很好吃，牛排肉質軟嫩，整體吃下來很有飽足感，推😋 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "餐廳空間大，用餐環境舒適。排餐牛排水準上。好吃份量足。",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "老牌的牛排餐廳，口味還不錯，全部吃光光，要不是為了形象，很想把湯碗給舔乾淨。\n價位以台北市來算，套餐從680起跳，還算可以。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "一進門可以酒精消毒很安心\n點了主餐：大蝦厚切牛排套餐\n我選七分熟是好吃的 但口感應該五分熟最佳 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "主餐的戰斧豬排超級硬，咬不動，牛排好吃，咖啡不佳，比不上路易莎或cama 等連鎖店，蛋糕只有一點點，麵包，湯，沙拉，前菜都還可以。只是沒了餐前的黑醋栗餐前飲料，不知道是被取消了，還是忘了給。總之，這裡的優點是捷運出口交通方便，如果相同價位來看，遠遠比不上陶板屋。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "#台北市中山區\n#御書園食尚牛排 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "捷運行天宮站1號出口，餐廳位於2樓，座位很多，餐點選擇多元，套餐的內容非常豐富，前菜、沙拉、湯、主餐、甜點、飲料都有，價格不算貴，今天同學會可以坐很久，沒有時間壓力，餐點豆不錯吃，服務也不錯，推。",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "平日中午餐廳還是八九分滿，好厲害！覺得熟齡的朋友在這邊可以很自在，是個不錯的選擇。\n食物沒有雷，但也不是非常精緻，適合談天沒錯，談戀愛的話可能就選比較新潮的店了。\n厚切牛排五分熟不錯，牛肉湯也可，提拉米蘇也不會很甜，整體cp值不錯，有機會還會再去光顧。友人的豬腳也還不錯，兩人大概套餐吃起來$1500。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "1.具有復古氛圍的西餐廳，人聲鼎沸，有點不太習慣。\n2.單點價位偏高，商業午餐感覺很超值，餐點口味跟份量都剛剛好；不過餐前飲料是喝起來很化學的蔓越莓汁，我和友人都不愛。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "牛排很鮮嫩多汁\n座位寬敞又大\n是一家老牌牛排館 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "經過很多次都沒有發現這家老字號牛排\n客群偏大適合家庭聚餐\n牛小排五分熟很好吃",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "餐點份量足夠，前菜湯品甜點優，德國豬腳優，蒜味煎牛排中上，味道較淡可能要自己加玫瑰鹽。服務快速到位。用餐環境為較傳統西餐廳風格。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "朋友聚餐選了這家有點歷史的老店，經過很多次非常後悔沒有早點進來，太棒的餐廳很有人情味，大推薦！\n餐點有一定水準，當月壽星還可以優惠，很貼心，感謝🙏 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "所有餐點中規中矩並沒有特別經驗\n當月壽星兩人同行一人半價衝著半價來吃一下",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "意外從老闆口中得知這間，他說他們以前在附近中午會來吃，說跟王品系列的差不多～\n一進來發現店面意外的大！然後有老派的吧台跟桌椅，覺得非常喜歡🥺 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "壽星有四人同行一人半價優惠\n提拉米蘇不好吃\n裝潢氛圍老舊",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "當月壽星有優惠，4人同行一人免費，\n不過牛排類的火候不是很到位，\n厚切原味紐西蘭牛排套餐 680元-要7分熟卻是5公熟的熟度。 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "裝潢是很經典的老式牛排館風格，主餐選擇有16種，牛排有在水準之上，唯獨三拼的我覺得還好。\n加套餐is a must因為附餐很多、CP值高，而且選擇也很多，附餐比較印象深刻的是前菜的烤田螺，還有甜點的焦糖布蕾，至於餐後的茶都有點太甜了，附餐整體來說是滿意的。 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "CP值蠻高的牛排館，菲力三分熟有血水，但價格實惠還能接受，肉質軟嫩沒有筋，推薦。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "覺得這裡餐點都很不錯餒👍🏻特別田螺餐前菜很是特別，牛排也很好吃，咖啡也很棒，洋蔥濃湯沾麵包也讚，每個料理都喜歡💕現在很少找的到這種西餐廳的地方了。不限時間的聊天聚餐的好選擇。來這裡需預約才能吃到喔❤️ …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "餐點非常好吃,服務人員服務態度很親切,餐廳布置很不錯",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "蒜香豬排套餐\n吃完午餐後可以坐很久的地方12:30-5:00\n可以很朋友聚餐聊天～",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "餐廳內裝潢看起來有年份，給人當地老牌西餐廳的味道。假日晚上用餐時間的客人很多，建議提前訂位。服務生的服務態度優良，服務生協助拍照時都相當有耐心。\n副餐及主餐的品質都令人滿意，以這個價格能夠拿出如此的餐點，我認為沒有什麼好挑剔的。副餐中的水果優格沙拉很值得嘗試，主餐中的厚切原味紐西蘭牛排搭配些許玫瑰鹽或黑胡椒醬很合適。另外餐點的出餐速度也很快，不會等候到令人感到不耐煩。 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "值得誇獎服務很好，餐廳面積大，適合聊天聚會\n\n餐點部分： …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "舊地重遊，已經很多年不曾來過，挺平價的牛排餐廳，CP值算高，而且用餐時間不限制，不過人多的時候是不是也這樣就不確定了\n經營模式不一樣了～最早是吃到飽，很喜歡跟同事下班一起來這兒～甜點相當吸引人\n很寬敞舒適的空間、餐廳依舊是印象中的佈置～不曾改變～從我國中畢業到現在了f^_^; …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "帶家人一同享受美好的聚餐時光，我們選擇了一家環境優雅的餐廳。樓梯寬敞而易於走動，顯示了良好的場地設計。服務員的態度非常親切，顯示出良好的培訓成果。餐點的品質也不錯，唯一稍微可惜的是我們點的朴葉岩燒紐西蘭牛排 (骰子牛)，筋比較多，咀嚼起來稍顯困難，法式烤田螺不錯吃。 …",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "交通便利的老字號西餐廳、值得誇獎的是不限用餐時間、餐廳面積超大座位不擁擠 、就算人多還是很好聊天！\n至於餐點部分、味道很OK且價格合理、選用套餐更是CP值超高。除了下列照片外還有美味的濃湯與焗烤麵包、份量十足。\n另外重要的是：當月壽星同行、四人同行一人免費、真的太划算了！",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "關於服務人員：\n進去那時候，櫃檯服務員給我們的態度有些冷淡..\n其餘在裡面服務的人員，就態度都很好～ …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "有歷史感的西餐廳，多數的客人都50歲以上，與別家西餐廳相比餐點的競爭力較弱，使用旅展買餐券好像沒必要，更適合非年輕族群聊天用餐的地方。\n牛排品質普通，點五分熟像七分熟；戰斧豬排厚度很薄；只有雞排煎得恰到好處最推薦。\n甜點屬於提前大量製備後才出餐，焦糖殼已經軟化不脆，布丁蠻Q的，飲料普通。",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "第一次來用餐，座位舒適寬敞服務也挺周到，田螺和麵包很好吃，其餘的算中上吧！",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "復古西餐廳，週五前往用餐生意非常好。\n沙拉 泰式海鮮 份量偏少 味到普通\n烤田螺 滿香的 這道可以點 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "座位寬敞，出餐速度快，主食與附餐的搭配很讚。六人用餐，臨時訂位還有位置，真是奇蹟啊～！",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "多年來已數次造訪，餐點新鮮美味，維持優質水準。\n平日用餐時間無限制，輕鬆悠閒是很棒的聚餐地點。\n飲品推薦“養生蕎麥茶”，非常清香可回沖。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "應該很多人都知道這家店吧！不只是很老的老店之外，交通方便，地點顯眼也是聚餐首選之一。\n下午茶經濟實惠，加一成服務費大約120元，就有一杯飲料加一份糕點，可以坐三小時的下午時光。雖說是老店，裡面陳設未有老舊感，沙發坐椅很舒適，餐點也美味，有時會稍微吵雜些，難免會有談話較熱絡的顧客剛好坐附近。 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "牛排套餐都很好吃😋\n特選美國沙朗👍\n特選紐西蘭菲力👍\n美國無骨煎烤牛小排👍 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "一年一度同學會\n同學家人又互惠\n醍醐灌頂美食會\n贏得認同群力會",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "老式西餐廳，CP值高，停車可停對面松江商業大樓停車場！",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "餐廳非常非常的大,進去裡面,有些驚訝這麼大間!\n座位非常寬敞舒適,明亮乾淨.\n非常特別的是,店裡幾乎都是60歲以上的族群. …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "我很喜歡！\n很老式的牛排餐廳\n但食物很精緻 …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "在松江路上一家老字號的西餐廳，可能因為交通方便的關係所以一直屹立不搖，記得很久以前吃過一次但就未曾再來，今日路過正好逢用餐時間就上來用餐，發現裡面的客人年齡層偏高，這倒也不是什麼問題，問題在於餐點品質真的不太可以，田螺軟爛，排餐肉質不佳，烹調口味不到位，可惜了這裡優越的地理條件位置。",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "中午就客滿，都是熟齡以上的老客戶，沒有用餐時間限制，中午有兩種套餐優惠，考慮到價格不能要求更多了！因為需要討論事情訂了一個包廂低消7000元可以坐15～20人。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "座落在松江民生路口，是間阿嬤級的西餐廳\n裝潢老派反成一種特色，很適合三五好友聊天聚餐的地方，位子蠻多，也有大包廂\n口味不錯，都有一定水準，不會踩雷\n套餐蠻豐富，前菜、附餐湯品甜點飲料都不馬虎，難怪中午來幾乎客滿",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "2024/11/10第N訪，好吃再訪。今天改吃無骨牛小排，味道還可以。\n\n@@@@@@@@@@@@@@@@@@@@@@ …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "我們是初二去聚餐，然後有摸彩活動，十幾、二十幾人抽，大概都抽到黃色的安慰獎---兩個金莎，是比沒有或鑰匙圈之類好啦。\n素食餐點口味不錯，只是份量不多，覺得有點貴～熱水果茶好喝，提拉米蘇蛋糕好吃！",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "台北經典老字號西餐廳\n非常有水準的服務\n餐點也是美味到不行！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "非高端路線老派裝潢、座位間距寬敞\n\n真人帶位服務、點餐、送菜，銀髮老闆不離不棄全程盯場。 …",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "餐廳在二樓，一上樓開始有一種穿越時空的浪漫，會是港式電影或是小時候的記憶，上海灘的那種浪漫。是老店裝潢，服務員很幽默，很可愛，用餐環境氣氛很好，我們沒預先訂位，剛好有位子，廁所乾淨，有消防滅火器跟小心地滑的告示牌，安全門也很明顯，東西很好吃，推薦牛肉沙拉佐芝麻醬，牛肉捲蘆薈很特別的口感， …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "久久來吃一下～味道菜餚還是一樣的好\n五顆星🌟🌟🌟🌟🌟\n但⋯這兩次的桌面都沒有清潔的乾淨喔！需要加強～ …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "價格非常親民，在台北能用5、6百元就吃到套餐。從前菜、主餐到甜點飲料共8樣東西。算是超值的店，重點是餐點都有一定的水準。連小孩都說：竹葉牛排好吃，其它品項也不錯，等生日還要再來。\n挑嘴的孩子都喜歡，表示是家好吃的店呀。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "初訪御書園\n從前菜到附餐到主菜到甜點\n每項都在水準之上\n無怪乎平日中午也是門庭若市",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "空間蠻寬敞，就在捷運站附近很方便，也可以googlemap線上訂位。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "聚餐的好地方，可以放鬆的聚會聊天沒有壓力，雖然店有點歷史，相對的也代表屹立不搖。",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "112/12/13（三）常經過這家店，根本不知道裡面長怎樣，感覺像是以前的k書中心，經過朋友的介紹，裡面非常的寬敞，每一桌之間的距離滿遠的，餐點也不錯，價錢便宜，每一道菜都不踩雷，整個套餐非常的豐富，紐西蘭菲力牛排890，肉質很軟嫩五分熟剛剛好，田螺是蒜香口味，比較懷念以前黑胡椒醬的，麵包也很吃。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "有當月壽星四人同行一人免費(扣掉最便宜的套餐)！平日晚間用餐，店內八分滿，生意不錯，裝潢擺設很有年代感，復古風格。點了四份主餐：竹葉岩燒紐西蘭牛排、厚切牛排、蒜香牛排、海鮮燉飯。\n牛肉的肉質很好，不會過老太硬，最推竹葉岩燒牛排，不用自己切，調味也很好。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "有包廂不錯！牛排也好吃！",
        "日期": "1 週前"
    },
    "評論 60": {
        "內容": "御書園是長輩的愛店，畢竟開業30年以上仍舊有著高人氣，是許多台北人家庭聚餐想吃西式牛排時會想到的餐廳之一",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "幫妹妹慶生，妹妹的同事推薦台北老字號牛排。\n雖然是老字號但是氣氛很不錯，聊天吃美食的好地方！\n我們點排餐套餐，附餐選擇多樣，還可以選甜點和飲料，以台北來說這個價錢真的是蠻實惠的； …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "整體來說主餐的排餐還算在水準之上，點牛排的人建議趁熱吃，冷掉就會覺得口感有點柴\n戰斧豬排還不錯吃，算肉沒有很難咬，蠻嫩，調味也鹹度適中不會太鹹\n海鮮湯味道也很棒，蝦子蛤蠣中卷都很新鮮 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "很老式的西餐廳，但服務好味道也不錯，不是單純吃個懷念而已。德國豬腳很不錯，皮的脆度恰到好處份量也夠，以價格來說完全對得起這個口味跟份量。比較美中不足的是焦糖布蕾，焦糖沒有烤到有脆糖片比較像是撒上去的感覺，下面布蕾也不夠綿密已經有點布丁感了，算是全部裡面比較可惜的一道菜。但這價格配上整個用餐體驗算是很對得起消費者了",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "地點棒、用餐環境佳、餐點好吃、服務親切！當月壽星還有優惠！CP值高的店，值得推薦。",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "餐廳位於民生東路二段與松江路交叉口~~\n很明顯~很好找~~\n餐廳裝潢是挺復古的感覺~~畢竟創立於民國75年咩!!但是相當乾淨~~有種低調奢華感呢! …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "價格非常實惠的傳統西餐廳，適合長輩或家庭聚餐，服務佳，使用的食材符合價位，石板上的牛肉塊用粽葉的香氣調味的想法蠻新鮮的～",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "CP值高的牛排套餐！從小吃到大！\n菲力熟度剛好，比很多同價位新興牛排館處理的好；環境老派的高級風，個人覺得舒適！\n美中不足：廁所比較還好～空調感覺要洗～（一點點過敏",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "CP值高，朋友聚會、閒聊的好餐廳。",
        "日期": "1 週前"
    },
    "評論 69": {
        "內容": "用餐日期：2023/12/15\n離公司超近卻第一次來，生意超好都坐滿滿；餐點不錯吃！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "內裝走一個比較old school的路線，很適合公司聚餐\n套餐非常豐富（沙拉、前菜、湯、甜點、飲料），吃起來很多樣，我點7分熟肉質是還不錯",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "店面好乾淨裝潢也很棒！\n整個視野開闊沒有壓迫感，很輕鬆愉快的用餐環境。\n服務很優桌邊服務快速上菜也很快。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "一踏進餐廳裡，就仿佛回到了90年代的場景，雖然裝潢看得出有歲月的痕跡，店裡的客群也以銀髮族居多，但高朋滿座的氣氛，卻讓這家知名老店充滿了活力💪\n\n店家最吸引人的優惠，就是壽星當月四人同行一人免費！點了CP值超高的牛排套餐，肉質鮮嫩多汁分量十足，還有另人驚豔的前菜焗烤田螺跟麵包，忍不住會再想多點幾份品嚐😋 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "113年6月2日開國小同學會，這裏包廂可坐4小時服務態度親切，餐點好吃！有機會還要再去！",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "上菜時間有一點點久，但是整體還不錯。\n環境在尖峰期滿吵的\n主餐（第四張）是因為我切完才發現還沒拍照，不是他們他問題 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "餐點不錯吃，坐位舒適",
        "日期": "2 週前"
    },
    "評論 76": {
        "內容": "老派牛排館，價格口味服務都在水準之上。\n餐點不錯，口味裝潢懷舊，唯甜點稍遜。",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "歷史悠久的老派牛排餐廳，生日當月用餐有優惠感覺不錯，餐廳服務挺好.餐點也有中上水準，豬腳很好吃，牛排還可以，整體價格不算貴還可以接受！用餐時段幾乎滿位，如果要來建議提早訂位！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "年長版口味的西提 客群非常高齡😂\n份量足 牛排美味 …",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "#成立於75年2月4日，70年代的復古風\n#舒適寬敞用餐環境，另有獨立包廂\n#當月壽星用餐，兩人同行一人半價，四人同行一人免費（優惠以低價做折扣） …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "餐點及牛排還可以，但量我覺得是不多，以我而言想吃飽要點兩份牛排套餐，倒是滿適合朋友隨意吃吃聊天的好地方！",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "2022/12/04初訪。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "餐點都 好吃😋\n不過主餐份量少，服務上微ㄎㄧㄤ\n總結整體是ok\n會二訪👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "中規中矩，沒有特別差但也沒有什麼較為驚艷之處，壽星四人同行一人免費活動不錯，用餐環境也算舒適，適合多人聚餐。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "不用一張大鈔就可以享用這些美食，真的很划👍🏻\n重點是東西都意外的不錯吃耶！\n點了菲力跟肋眼，五分熟剛剛好～\n但是冬瓜檸檬超甜😅適合螞蟻人 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "老牌牛排餐廳，因為從沒吃過，特地來嚐鮮，結果牛排口味很普通，吃過一次就夠了！",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "從前菜到甜點每道都好吃，絕對會再來吃，服務親切，牛排推薦牛小排跟沙朗牛排",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "黑醋栗開胃醋：味道太甜，而且不冰。\n牛肉沙拉佐芝麻醬：煙燻牛肉捲蘆筍，口感有點格格不入，旁邊有蜜黑豆跟小黃瓜來提味。\n煙燻鴨胸沙拉：鴨肉是用卷，而非鴨肉片，跟圖片不符。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "確實是個價格中等，餐點優質的好店，從飲品到前菜、主菜等等都很好吃，牛排火候控制很好，肉質很嫩，飯後甜點烤布蕾以及奶烙都很好吃，服務上不會特別好，但中規中矩，是值得吃的牛排館。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "二訪了，這次帶爸爸來慶生，每道菜色都非常精緻，cp值很高，現在還推出四人同行一人免費（前提要有當月壽星）還被經理特別優待，非常感謝，下次會想再帶朋友去吃。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "第一次來用餐\n感覺裝潢很有氣氛\n服務也做得很到位 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "離捷運站行天宮站近/ 有年代感但乾淨整潔/服務人員態度合善/環淨座位舒適/菜單清楚/牛排刀具夠利\n\n老式牛排西餐廳果然是長輩們出沒的熱區 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "與同事本來想好好的吃西餐\n可是肚子太餓變成快餐了😂😂 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "下午茶套餐$150. 有1杯飲料跟1個甜點\n晚餐也很不錯吃，因為中秋節還有加炸牡蠣跟干貝真的很貼心",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "阿官個人評價：\n過年的最後一天，家人、朋友相聚的好去處～～價錢實在！（小時候好像吃過...）網路查好像是民國75年開業的呢！👍🏻👍🏻希望可以一直存在著...搭配著行天宮！哈哈哈 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "今天吃戰斧豬排，好吃耶！\n\n整個套餐吃下來，都還蠻精緻的，牛肉湯很香！我個人很喜歡！",
        "日期": "1 週前"
    },
    "評論 96": {
        "內容": "櫃檯女員工態度實在很差，其他服務生也不遑多讓一樣差，裡面只有年長男服務員很好而已。食物貴又難吃，被評價騙來真後悔。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "距上次已有20多年沒來過這了，今天使用gomaji海陸套餐券非常划算，從沙拉前菜到蛋糕咖啡每一道都很用心，不會因為低價促銷而降低品質，下次仍會再來用餐。",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "平價 老牌 西餐廳\n交通十分方便 就在行天宮捷運站\n出餐很快 Cp值很高 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "套餐價位500~800，份量很夠包含前菜湯皮飲料甜點，口味也佳。以此價位來說CP值頗高。來兩次都是周日，生意非常好。強烈建議要訂位。內部空間寬敞，老式西餐廳的感覺，服務也到位，送餐會記住不同位置客人的菜色。生日月份有兩人同行一人半價跟四人同行一人免費的優惠！開車前來的可以停附近大同高中停車場或者建國高架下。",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "前菜沙拉 焗烤海鮮 主菜 都還不錯\n洋蔥濃湯 煮的很濃稠 不過喝不出來洋蔥味\n南瓜濃湯非常好喝 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "［本體］\n台灣華爾街（松江路）打混很久一直想來吃，今天終於來嚐鮮! …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "有包廂真的是聚會的好地方！\n訂位不用先預付款\n確認好人數，看好需要的包廂 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "非常實在的套餐，服務到位 體驗佳。",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "第一次到訪\n這算是一間老式的牛排店\n已經營業超過35年比我年紀還大 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "餐點都超好吃的\n服務也很親切\n太好吃了兩人點三個套餐😆 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "拜訪日期：2022/08/03\n\n厚切原味紐西蘭牛排 套餐$595 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "第一次來，沒想到這裡的牛排這麼好吃！唯一缺點是餐廳環境真的有點吵，大家在這裡用餐時講話都得大聲才有辦法聽得到！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "整體而言是可以的！\n服務人員態度也很不錯！\n只是套餐菜色稍嫌普通！\n但牛排類本身烹調方式及味道都十分優秀！",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "An okay place for a slow lunch.\nThey have menu options you can choose.\n如果你想要慢慢吃慢慢聊，這是個好地方。 點個套餐，三五好友聚會的場所。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "點了德國豬腳，老實說是目前吃過最好吃的，我喜歡吃豬腳，餐點有我一定點，真心推薦我心目中的第一名豬腳。\n其它副餐除了沙拉的醬多了點都非常好，還有真心不貴，一個套餐加服務費750不到，推薦大家，老婆和家人點牛排也說非常好吃。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "又是來懷念及支持老店👍大年初三下大雨，又濕又冷的，外面馬路空盪盪的，餐廳內卻客滿，挺竟外的。洋蔥湯非常美味，大蒜麵包烤得熱呼呼又香軟，好吃！牛排與鮭魚也不錯，甜點及飲食也可以。不貴又能吃飽，也兼具美味，CP值挺高的。👍🌸😋 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "CP值極高的老牌西餐廳，花費不到1000元就能有個還不錯的排餐，難怪經常人潮洶湧😆 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "台北朋友口中的復古西餐廳。店內裝潢有著70年度的風格，就連餐點也相當的講究。整套餐包含：沙拉/前菜/湯品跟麵包/主餐/甜點跟飲料。滿滿的一大套最貴的也才680元，可說是非常的超值！ 口味也很棒，只對小胃口的人，整套吃下來還滿撐的！🤣 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "好吃平價的牛排館！\n位於松江路與民生東路的交叉口星巴克樓上\n近捷運站、公車站 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "當天是喝個下午茶，有民國六十、七十年代的早期風格，飲料、餐點一般。",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "買了Gomaji餐卷前來用餐，座位安排很細心，以先將今日菜單放置在桌上，並提供餐前飲料水果醋，從前菜到最後提供的水果茶都很用心，是新鮮水果茶加茶包。因為每道菜份量都很夠，所以只好請服務人員將吃剩的牛排打包，沒想到打包很仔細，整個牛排先用鋁箔紙包好才再放進餐盒，所以回到家牛排還是溫熱軟嫩的，以這價格真的非常超值，可惜當日包廂客人太歡樂所以覺得用餐氣氛有點受影響，整體來說還是蠻值得再訪的。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "已經是常客了，但這次用餐的體驗真的不太好！\n首先進門告知有預定位子，服務生不帶位而是叫客人自己走過去就看到座位了。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "從前菜到主餐到甜點都很滿意❤️媽媽生日來慶生，家人也都非常喜歡！我的主餐厚切牛排肉質鮮美軟嫩，牛肉沙拉胡麻味很香，整體搭配非常清爽，前菜的松露野菇也氣味濃厚！這幾道是我印象比較深刻的，整體用餐體驗很棒，一定會再光臨💕💕💕 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "像洋蔥餐廳一樣，餐點搭配多元，一樣有義式海鮮湯、烤田螺（我這次來的必選），海鮮湯口味較洋蔥餐廳清爽，洋蔥的海鮮料則較多；烤田螺這裡口味適中，好吃，洋蔥則是黑胡椒香味特濃，各有千秋。主餐部分這裡的牛排類選擇頗多，我點了竹葉岩燒紐西蘭牛排七分熟，確實鮮嫩好吃，家人點戰斧豬與雞排，也都說好吃。整體而言，價位中間偏高，不過前菜、主餐、飲料都具水準。不愧為老牌牛排餐廳。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "餐點與氣氛都不錯的西餐廳，甜點烤布蕾尤其好吃，壽星優惠活動是四人用餐一人免費，兩人用餐壽星半價",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "素食不友善餐廳，竟然用油麵之類的東西充當義大利麵，套餐竟然還要550元。欺負聚餐的茹素長者。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "經過了很多次最近才上來用餐，原來是開很久的 比較老派傳統的牛排館  水果沙拉 好吃\n剛上桌的麵包🥯熱呼呼的 沾法國田螺超好吃的 濃湯也很燙～ 我最喜歡上桌熱騰騰的熱湯了😆\n男友點沙朗牛排🥩 我點的是菲力牛排🥩 但我的菲力很乾 很柴 不太嫩～  沒有軟嫩的口感～ 我想是我第一次來 點錯了 也或許是我來的時間很晚，前面好的都出菜完了吧～ 菜單上 種類很豐富 由於前菜 沙拉 湯品 都很好吃😋 下次我還是會再來的～重點地點在我家附近～ 走路就到了 超級方便的 👍 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "服務很周到，上菜速度適中，餐點非常好吃。",
        "日期": "6 個月前"
    },
    "評論 124": {
        "內容": "去附近購物經店家推薦才來用餐，很像以前的老式牛排館，頗有情調。套餐的內容還蠻豐富，吃不夠的話裡面那些沙拉之類的餐點也能另外餐點。點菜時覺得分量不多，不過整套吃下來也蠻飽的，推薦多點幾份麵包或是沙拉來吃。 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "老字號的牛排館，店內裝潢有著早年正統西餐廳的氛圍，貼著圖書館照片的壁紙、鋪著深色亮面的雙層桌巾，水杯、晚餐刀叉、沙拉叉各安其位的放置等\n主餐製作的品質相當穩定，七分熟無骨牛小排肉質不錯、熟度正好，荷葉牛排肉質細嫩、調味有特色，雞排則是皮脆肉嫩\n套餐品項豐富，值得加點",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "台北老牌的西餐廳，有單點和套餐制，前菜的沙拉、湯品、麵包都不錯。\n我們當天點了有雞腿排、牛小排、牛排等，雞腿排外皮焦香，肉汁飽滿，蠻好吃的；牛排份量夠大，只是醬汁的調配有個類似當歸的中藥味，個人不是很喜歡。\n甜點和飲料都有一定水準，整體餐點不會輸給連鎖品牌，環境與服務都不錯。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "使用夠麻吉的餐券，450元的海陸雙響，基本上很超值，擺盤上雖然不精緻，但實際上餐點算好吃\n美中不足的事，牛排點五分熟，來的牛排結果是接近全熟，實在是太硬了不好咀嚼啦！今天才花450元實在是沒什麼好向服務員反應了，\n🌟建議大家使用夠麻吉的餐券，海鮮要點鯡魚，不要點焗烤海鮮盅（沒什麼海鮮、底層是斜管麵）。 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "餐點還不錯\n都沒有踩雷的感覺\n豬肉吃起來非常嫩 不會咬不動或是太乾 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "同學會聚餐，套餐6道從沙拉，南瓜濃湯配起司烤法國麵包片，開胃菜蟹肉焗烤山藥，主餐嫩烤豬排，肉真的口感多汁彈牙，我很喜歡，餐後甜點，提拉米蘇蛋糕，焦糖布蕾，黑咖啡。完美。價格不貴，＄555加10％。用餐環境也舒服，生意很好，聚餐好選擇。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "環境、服務都是槓槓的，主餐敢吃生一點的5分熟推推！",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "套餐選擇多，主菜和副餐都好吃，去了很多次還未踩雷\n用餐時間長很適合家族團體聚餐，就是不容易訂位需提前一個月訂",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "老人家聊天回憶的天堂... 食物簡單但是氣氛很濃... 服務小姐態度棒... 真的要挑剔的話就是這棟大樓比較老舊一點.. 但是一點都不影響他的feel",
        "日期": "1 個月前"
    },
    "評論 133": {
        "內容": "搭捷運行天宮站交通便利，平日有供應時尚排餐，飯和麵套餐、商業午餐及下午茶等，今天是春節假期，餐點優惠有限制，新春消費一客套餐有一次抽獎，只抽到黃色球安慰獎一顆糖果和金沙巧克力。選坐靠窗戶的位置，點了時尚排餐的主餐朴葉岩燒紐西蘭牛排上桌時已切塊，餐前飲料是黑醋栗開胃飲品和焗烤軟法麵包，沙拉四選一是泰式海鮮沙拉，前菜四選一是手工蝦漿併起司棒，湯類四選一是蘑菇濃湯，甜點五選一是提拉米蘇，最後是附餐飲料八選一冰拿鐵咖啡。整套餐吃完也超過一小時了，以往吃buffet無限量容易暴飲暴食， …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "三十年前來過的店欸，好懷念上班時候的感覺\n整體感覺沒有什麼變，無論是裝潢、服務、餐點都有一定的水準",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "雖然久久來一次，但每次都是吃的開心、聊的開心😃 餐單雖然沒多大改變，但好吃最重要。 謝謝提供如此好的餐飲場所給我們，很想拍的很漂亮，但是每次都是急著入口才想到😀 加油！ …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "台北人記憶中的餐廳，裝潢及餐點風格都能看見時代，不過基本的整潔被忽略了，用餐前帶有灰塵的桌巾讓第一印象不是太好。\n\n餐點部分只推主餐，前菜與飲料味道都沒特別有特色，如果對整套餐點抱有期待的話可以嘗試看看。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "餐點滿講究的，牛排好吃，壽星去有兩人同行一人半價的優惠很划算",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "聽說是20年的老店，同事的爸媽以前也來吃過這家，位在行天宮一號出口上方，交通便利，從外觀看不出裡面原來這麼寬敞！每個座位都很大很舒適，走道寬敞不擁擠，座位間也保持一定的距離，很適合跟三五好友聚在一起聊天，很多婆婆媽媽長輩喜愛來用餐，也有不少年輕人來此，餐點價格便宜，雖不算是頂級料理，但菜色也有一定的水準，套餐到甜點都不馬虎，購買gomaji優惠券享用個人套餐相當超值，推薦大家來吃吃看！相見恨晚啊！",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "民國75年成立，直到95年才轉型為現在的御書園食尚牛排，開幕至今也20多年了。\n\n雖然裝潢有點老氣，但這邊的口味一直維持在很好的狀態，菜單上幾乎沒有什麼地雷，就連非招牌菜的德國豬腳，我都覺得是我目前台北吃過最好吃的（CP值真的高）。 …",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "壽星同行4人一人免費，cp值高，餐點都還不錯，主餐牛排腓力，沙朗都好吃！洋蔥湯很好喝！大致上都算不錯的餐點！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "生日大餐老婆幫我訂位，很棒的餐廳氛圍，口味有小時候西餐廳的味道，雖然洋蔥濃湯口味偏台式，有一點油耗味，但是跟一般台式洋蔥濃湯比起來，味道更順口，說是油耗味，應該說是洋蔥和橄欖油逼出來的甜味，排餐份量也剛好，而且都是真的肉塊，我點的烤羊排，沒有羊騷味，好吃！下次會再來",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "陪同長輩過生日，服務人員很親切。謝謝給長輩一個溫暖的回憶！",
        "日期": "1 週前"
    },
    "評論 143": {
        "內容": "CP值相當高，點的東西完全不踩雷😍\n在四天內去吃了兩次！\n氛圍像是穿越時空到過去的高級牛排館用餐👍 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "帶小孩的家長，\"千萬千萬不能去\"，餐廳並不是親子友善餐廳，星期日晚上帶小朋友去吃飯，小朋友上桌撞到桌角哭，裡面一個年長的服務員(管理者)並不是來關心小朋友為什麼哭，而是用很\"嚴厲\"的口吻跟我們說，小朋友影響到其他用餐客人，請我們帶小朋友去廁所，呼籲有小朋友的家長如果要去，要三思。",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "從好久以前就看到這家的介紹，一直沒來吃過\n今天心血來潮帶著友人一起來，點了竹葉石燒羊排和嫩豬排，原本是要點德國豬腳的，但是最後還是決定吃豬排 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "生日聚餐\n4人一人免費\n很棒聚餐環境 就是生日趴 不二人選\n套餐都在水準之上",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "服務好  出菜快  餐點好吃",
        "日期": "2 個月前"
    },
    "評論 148": {
        "內容": "2022.03.29中午用餐\n公司聚餐推薦餐廳，有包廂可以預約，人數眾多的話建議提前預訂餐點，入座後只需要確認餐點即可（位上用）。商業午餐包含前菜、麵包、湯品、主餐、飲料及甜點，其中主餐每個禮拜會更換，可以上官網查詢，其他的部分幾乎都是固定品項去做選擇。除了商業午餐外還有一般套餐/單點，算是CP值滿高的餐廳。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "學生時代就有的牛排套餐餐廳 還是超美味 可以當天沒有我最愛的 酥皮濃湯",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "780元的套餐，真的不覺得可以用這種前菜吧？早餐店的沙拉菜口感配上黃芥末+學校旁邊的那種起司條，照片沒動過擺盤。（另外，第一道生菜也是是黃芥末了，真的沒有別種醬了嗎⋯） …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "訝異生意怎麼這麼好？😜😋\n食物選擇多，表現普通，服務態度不錯，也大概知道每個位子的餐點；但服務細節不到位。因為公司搬到隔壁棟，這次試了商業午餐，NT$415+10%。應該會再來試晚餐的排餐。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "御書園食尚牛排餐廳歷史很悠久，成立於民國75年，網購買的餐券，覺得餐卷的餐點很豐盛，CP值算蠻高，交通很便利，服務人員也很不錯，整體清潔很不錯。雖然主食的部分沒有覺得很驚艷(紐西蘭牛排肉質是好的, 但覺得烹調手法可以用乾煎提出牛肉原本的鮮甜即可)，但覺得店家很有誠意，努力讓整個套餐非常豐富，份量相當足夠，吃的超級無敵撐，很用心的店家👍。 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "很好吃，而且服務非常好，當天點餐服務員不小心把我點的較便宜的餐寫成較貴的餐，送來後我發現送錯了，反應給店家當下很立即直接解決，非常滿意這家店的服務，很推薦",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "空間位置寬敞舒適，沒有用餐時間限制，很適合親友聚會，餐點⋯⋯也還可以。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "太好吃了吧，尤其是海陸大餐（紐約克7分、雞腿排、魚捲），一餐三享受/\n附餐杏鮑菇非常的juicy，必點/\n洋蔥湯還行，有點油，但蠻好喝的/\n絕對絕對回訪。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "不愧是能在台北市營業超過30年的排餐館，生意非常好，餐點質感跟裝潢雖然有年代感，不過他的味道絕對會讓你驚艷，平實的價格高水準的美味表現，用餐環境也很舒服，我超愛他的前菜法式田螺！願意為了他再訪一次！紅酒野豬培根豬排的肉質相當細緻Q彈！商務、家庭、約會聚餐都適合的餐館，推！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "整體來說還算不錯\n使用夠麻吉的選擇性少\n（雖然較便宜但現場點自己喜歡的比較好） …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "舊式風格的裝潢  西式套餐一般水準  用Gomaji禮卷  CP值還算可以  但不太會讓你有下次一定還會再來品嘗的那種想法  適合一般聚餐 但對美食不會太過要求的人",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "優點：\n餐點不錯，螺肉料理還是一樣好吃。\n牛排新鮮，做工用心。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "當天生日跟女友一起慶生",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "2023/2/8 友人招待\n\n疫情後再度回訪久違的西餐廳 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "有一天看到gomaji 的優惠才知道這間老牛排館，裡面真的是歐式風格設計，座位寬敞舒適，餐點整體還可以，服務員也蠻nice的～",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "麵包和洋蔥湯很好吃\n牛排不推薦\n甜點難吃",
        "日期": "6 個月前"
    },
    "評論 164": {
        "內容": "前菜到湯都好吃，不過主菜的豬排風味跟熟度都剛好但筋有點多，點心的提拉米蘇是提拉米蘇風味巧克力蛋糕。蛋糕捲是雷，很乾，不要點！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "CP值比預期高，牛小排5分熟熟度也不錯。\n\n可惜吃到最後剩一小塊時，發現那邊比預期生，所以請他們稍微加熱一下，結果回來那塊大概是全熟了吧XD …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "我們是買餐券，所以是用套餐的選擇，其實食量不要太大的話，這樣的份量算適中，食物的口味都很不錯，只是我以為牛排是一整塊，結果出來是已經切好的小塊小塊，讓我有一點點小失望。整體來說，是很不錯的。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "在一份牛排隨便都要上千的現在，這家老西餐維持500-800的套餐算是很OK的，CP值很好。裝潢跟近30年前看起來一樣（話說30年前牛排也是賣500，價格居然差異不大還挺驚訝的）。店內用餐大多是長者，看來死忠的老顧客不少；以前西餐廳會有的代客停車服務，這家雖然看似有，但是素質不好，還是自己找車位或是搭捷運來就好了。圖中是紐西蘭的牛排，其實不要用沾美、雅室那種水準來評斷，單就600元以內的套餐水準，很不錯了，而且最令我激賞的是牛排刀非常鋒利！牛排刀是很重要的餐具，如果鋒利度不足， …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "烤布雷太甜了，麵包很好吃上面有起司，義式海鮮最好喝，南瓜濃湯還可以，玉米濃湯有點淡，牛肉蠻有嚼勁的，但是我比較喜歡泰式魚肉，雞肉一般吧，抹茶蛋糕很讚，起司條也不錯，焗烤明太子山藥也蠻好吃的",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "第一次用餐，平日晚上用餐不會吵雜，空位也不少，但整體來說餐點好吃，價格也可以，有壽星優惠真的不錯～",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "很有古典氣氛，在競爭激烈的西餐廳裡還能存在著，有一定的道理！點了一客套餐，從前菜到主餐三饗都很講究，而且份量不小！👍 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "位於行天宮捷運站，交通方便，整個環境空間大且舒適，佈置屬於古風牛排餐廳，很令人懷舊。四人同行一人免費的優惠活動，很適合生日或請客，餐點豐富，CP值很高，是小資族很棒的選擇！還有當月壽星優惠活動，詳情請問商家。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "令人懷念老餐廳，相隔二十多年，好朋友相約來到這裏，居然有商業午餐，價格便宜又能吃的很飽，難怪客人滿滿！前菜沙拉到果汁算是誠意十足的，有聚會是可以考慮的好地方！",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "餐卷的CP值高內容豐盛，同行的家人都吃得相當飽足滿意。誠如之前的網友所說，真的是一家會配合客人用餐步調上菜的餐廳，大概只有18:00一到客人突然湧入時，服務人員稍稍有點忙不過來。二訪特地點了第一次沒吃過的雞排和魚排，除了家人覺得牛排稍稍過熟，洋蔥湯偏台式外，美味度真的沒什麼可挑剔的。以高貴不貴的價位能吃到整套套餐and排餐主食，台北市真的不容易有其他優質的選擇了！",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "買了餐卷來吃吃看，沒想到老字號餐廳還是水準有夠，東西好吃，服務態度佳，也很勤勞加水加果汁",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "好吃，便宜又大碗，壽星四人同行一人免費，超划算",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "口味跟以前比沒什麼改變，但服務的品質真的差好多，尤其是一位年紀比較大的服務人員(戴著帽子，看起來應該是主管)，很不耐煩也很不友善，又一直來打擾，總之，整頓飯吃起來超不舒服的。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "套餐分量很多，餐點精緻美味，麵包很脆很好吃，主餐的牛排口感軟嫩可口，甜點忘記拍照片但也很好吃，有機會會想再回顧。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "近40年老店，上次來吃約莫是4年前，現在帶第一次吃的家人來吃，讚不絕口，食物很好吃，套餐含沙拉前後連飲料總共7道，每個餐點都好吃，今天點岩燒牛排，還有牛肉蕈菇燉飯，肉質鮮嫩，連甜點都不錯，家人說有機會會想再來吃的一家店。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "一般西餐廳，出餐速度蠻快的\n餐點配價位還能接受",
        "日期": "10 個月前"
    },
    "評論 180": {
        "內容": "🐂台北高CP值牛排\n有前菜、麵包、沙拉、主食、甜點、飲料\n加完服務費一個人不用一千！ …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "今天受邀參加北區聯合青年社聯合社的例會。\n據了解、他們今年選定在這裡舉行每個月一次的例會。\n餐廳有兩間適合開會的私人空間、還提供投影機及筆電讓客人使用！算是服務蠻到位滴！ …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "這是我第一次來這家餐廳，我從午餐菜單上點了一份牛排。我還選我的沙拉、前菜、湯、甜點、果汁。",
        "日期": "4 週前"
    },
    "評論 183": {
        "內容": "餐廳從上午 11:30 一直營業到晚上 10 點，沒有時間限制。可以看到很多老人在餐廳用餐、聊天。\n我們被告知有幾張桌子已經吃完飯了，而且由於沒有給出預計的等待時間，所以我們花了將近 2 個小時才入座！\n總的來說，食物很好，但經過這麼長的等待時間，我們有點失去了所有的興奮和食慾。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "懷舊之情。就好像我沿著記憶走到了一家類似的餐廳，我小時候祖母經常帶我們去那家餐廳。食物很棒（台灣西餐）而且份量很足。絕對建議您選擇套餐而不是點菜，因為您獲得的所有附加物品都非常物有所值。我希望下次還能回來。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "他們的套餐非常美味，對我來說很划算。他們不僅僅是添加了填充面來使整個菜單看起來很漂亮，而且每一面和主菜都有自己的優點。外觀和精緻可能不是它的強項，但對於休閒郊遊來說仍然令人滿意。然而，他們的英文菜單很糟糕——什麼是“食物，表麵食物？”他們的許多翻譯讓我感到困惑。我覺得一些調整是必要的。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "美味的食物和優質的服務。推薦紐西蘭牛排和德國豬腳。一餐包括沙拉、開胃菜、湯、主菜、甜點和飲料，價格約為 25-30 美元。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "食物非常好吃，真的很便宜，而且地方很乾淨，下次我會再次來這裡和我的朋友一起吃飯，謝謝。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "好的性價比。份量太大了，吃不完，只好把肉帶回家了！ ！第二天肉質依然鮮嫩可口。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "一家開了幾十年的老店，充滿兒時的記憶，餐點水準不錯，價格合理，樸燒牛肉好吃！",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "主菜很一般，環境不太乾淨。\n其他都好！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "食物是你所期望的價格點，這是公平的。  然而服務很糟糕。  伺服器表現出不受歡迎和不耐煩的態度，這影響了我們的整體體驗。  不會再造訪。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "食物很棒，但是份量很小",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "很讚的餐品，很親民的價格，五星好評",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "有西提用餐的fu ，但上菜太慢",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "食物有特色好吃，cp值高，交通方便",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "厚切牛排好吃 其他一般",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "老派西式台灣餐廳。  看到很多退休人員使用這個地方進行聚會。  沒有時間限制。  需預約",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "舊餐廳舊裝潢很有懷舊感。套餐價格400-900之間，內含涼飲、麵包、沙拉、前菜、湯、主菜、甜點、副餐飲料。\n\n點樸葉岩燒新西蘭穀飼板腱牛排套餐，牛肉切成骰子狀帶有葉子的清香，底襯一點洋蔥菇醬。 …",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "物超所值\n菜色都很棒\n完美的位置",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "第一次到禦書園用餐就發現開水裡有疑似蟲的飄浮物（而且我還已經喝了幾口了⋯），告知店員後只敷衍的回說\"這應該只是食物之類的東西啦！我幫你重裝一杯好了？",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "您可以以實惠的價格享用全套牛排套餐。週六晚上會很擁擠，所以如果你想安靜地享受它，最好在工作日去。凱薩沙拉、蝸牛菜和牛排都很美味。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "週一晚上非常繁忙，餐廳最初的外觀還不錯。然而，當我們坐下來時，服務器過來並說他希望我們盡快點餐，以便他盡快下訂單。當我們小組中的一些成員花了一些時間看菜單時，他說誰準備好了就應該先點菜。不知道有多匆忙，但我們確實在那之前不到 5 分鐘就坐下了。 …",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "本人到店達六趟次.本樣主菜及附餐，小點皆各有風味調料很和味\ngood\"",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "物超所值的美味！ 😎😎😎 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "那裡的食物很好，但我個人認為，服務水準還可以提升，這意味著如果工作人員的態度能柔和一些，臉上多一些微笑，他們會取得更大的成功。這只是我自己的意見。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "每一道都好好吃😋 …",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "這是一家老店了，裡面的人應該都是上了年紀的。這是一種自私的服務，但效率出奇地高，所以如果你不介意的話，這是一個相當不錯的聚會場所。可以說這是台灣的昭和風格。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "只有“好吃”",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "我很喜歡禦書園的烤田螺，南瓜濃湯，沙拉，美式咖啡，甜㸃，很滿意的好味道，真棒！點讚啦！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "好吃好吃！",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "店內空間寬敞，無論是團體或個人都可以舒適地容納。菜單上的選擇範圍很廣，包括實惠的商業午餐和稍微豪華一點的牛排！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "商業午餐平價實惠。包廂是大夥聊天聚餐的好地方。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "好👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 214": {
        "內容": "地點好，氣氛佳，但牛肉沒那麼鮮甜",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "每道菜都有特色。\n尤其是牛排柔嫩，百菇美味。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "CP值很高",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好好吃👍 …",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "CP值高的餐管",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "特別推薦\"商業午餐\"~適合(不運動)的白領上班族…\n座位多~但常客滿。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "美味如同以往",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "打三劑有75折太棒了菜色很豐富",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "老牌牛排 主餐牛排風味美 附餐也好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "餐廳的裝潢是老式時尚風格。  牛排一般都是便宜又好吃。",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "套餐好吃CP值高，而且份量超多",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "餐㸃好吃，上餐速度略快，cp值中上。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "20幾年沒到禦書園吃牛排了！牛排總多很多😘😘😘好吃 …",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "食物很棒！",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "沙拉等前菜cp值高，但主菜稍差",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃好吃好吃",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "我認為韓國人最好不要去，食物出來得太晚了，這讓我很不高興。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "料理好吃，但是量不多",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "氣氛好，空間大，適合聚餐",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "歷史悠久的地方，但食物和價格對我來說都很好。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "每道口感都很好，物超所值",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "CP值高 每道都好吃",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "就像皇家主人一樣，但更舒適、更經濟。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "口味行，份量足，CP值高~",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "牛排好吃",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "豐盛可口的商務午餐。服務員很好而且很周到。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "朋友小聚，聊天用餐，焦糖布丁好吃",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "口味好 套餐cp值高",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "每天人潮很多",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "便宜又大碗，好吃",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃~CP值高",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "聚餐聊聊天的好地方",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃的牛排，愉快晚餐",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "主菜並不突出。\n甜點和飲料都還可以。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "cp值高，好吃",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "在gomaij買的捲CP值很高",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃，C P值高",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "服務非常好。\n我還會再來這裡😄 …",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃\n\n古版的西堤",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "附餐好吃，主餐普通",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "沒那麼貴所以別想太多",
        "日期": "9 年前"
    },
    "評論 255": {
        "內容": "聚餐聊天的好地方",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃cp值高",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "真的很好吃！",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "吃了20多年。 便宜又好吃。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "CP值很高",
        "日期": "7 個月前"
    },
    "評論 261": {
        "內容": "生日去吃 很好吃!",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "下午茶109很超值",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "知名的老店牛排店",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "下午茶，用餐都不錯的地方",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "聚餐吃牛排",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "每次吃完 每次都想念💙🩵💙🩵 …",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "牛排好吃！前菜可口！",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "位很舒服~~",
        "日期": "11 個月前"
    },
    "評論 269": {
        "內容": "老店了。生意很好。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃cp值高！ ！ ！",
        "日期": "9 個月前"
    },
    "評論 271": {
        "內容": "Cp高",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "用餐聊天好地方",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "焗烤螺肉 一定要吃",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "老客有九折卡",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "聊天品味方便好地方",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "上餐速度稍慢",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "菲力牛排",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "老品牌👍 …",
        "日期": "7 個月前"
    },
    "評論 279": {
        "內容": "食量不大的可以接受吧",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "老店",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "可以聊天的好地方",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "cp值高的餐",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "家人朋友聚餐的好地方！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "太吵。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "朋友聚餐聊天好地方",
        "日期": "8 個月前"
    },
    "評論 288": {
        "內容": "量少了些",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "一個舒適的放鬆場所",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "有特色的老店。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "牛小排好吃！",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "CP值高。",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "超值下午茶",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "老店老朋友老式套餐",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "便宜 ， 份量多",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "老店",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "驚人的。",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "聊天好地方",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "牛小排",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "聚餐聊天的好地方",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "Cp值高",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "牛排好吃",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "聚餐好地方",
        "日期": "4 年前"
    }
}