{
    "評論 1": {
        "內容": "10/30\n來慶生，可先預約。\n多人看起來有包廂可訂，但不喝酒，要不然酒感覺不錯！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "政大公企中心旁邊，小巷子裡的小餐館，假日中午客滿，今天還遇到施振榮先生跟家人用餐，顯然是知名的老牌餐館。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "臨近台北永康街的西餐廳\n初次來此店吃飯\n感覺是間有點年紀的餐廳了 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "進來店裡面的感覺氛圍感非常好，德國豬腳是他們的招牌非常好好吃好吃👍🏻整家店都客滿就可以知道滿意度是非常高的， …",
        "日期": "5 天前"
    },
    "評論 5": {
        "內容": "IG：foodieparker\n\n人均：$710 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "地點位置不太好找到\n服務算快速\n工作人員態度也很好 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "這個價錢能夠吃到排餐，算CP值高，味道比x堤還好吃，但是牛排似乎小了一點，醬汁勾欠個人比較不喜歡",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "很久沒來吃了，父親節來用餐\n對於法式料理而言算是CP值高。\n但用餐期間有蟑螂，衛生堪慮，餐點也頻頻上錯。桌子很不友善，我與家人一直刮到腳。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "前菜跟甜點都蠻精緻，主菜牛排鮮嫩多汁，很好吃。套餐份量足，很飽。。最後的飲料冰桔茶太淡了，應該濃一點，再加顆鮮桔。",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "肋眼牛排，碳烤鮑魚，干貝鮭魚卵茼蒿湯非常好吃，無菜單料理令人驚艷",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "特別挑這家評論不錯的餐廳慶祝母親節，餐點中規中矩，德國豬腳和牛小排份量和味道都很不錯，但是菲力和海鮮盤就不是很推薦，烤田螺有點砂，整體餐點以這個價位來說中規中矩。 …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "想被店員教育的話歡迎來這家店。\n今天來用餐，吃完主餐後，我將刀叉放在盤子裡的一邊，有位中老年女店員來收盤子，我回應：「可以先留著，餐點還要用」，她竟回：「下次還要用的話，刀叉『不准』這樣放」。 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "環境清潔舒適\n服務周到\n餐前麵包烤得剛好外表酥脆 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "氣氛不錯、取名布查花園應該是加拿大BC省的Butchart Garden、不知兩者有沒有關係、附近停車位緊張且都要80-100元一小時、最便宜且好停的應該是位在政大公企中心的地下停車場一小時只要40元、步行大約5分鐘、吃完飯可以到永康街逛逛、糕餅店、牛軋糖、冰館吃碗涼的輕鬆渡過一晚上、附近一些小間的藝品店也是值得走一走的、捷運可以搭信義象山線或是中和新蘆線的交接口捷運東門站4號或5號出口走路約3分鐘可達",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "這間餐廳非常推薦特別MEMO起來\n環境 餐點 氛圍  價格CP超高\n可自帶酒 不收開瓶費 酒杯清潔費\n甜點蛋糕每次好像都不同",
        "日期": "5 天前"
    },
    "評論 16": {
        "內容": "期待已久的法餐\n主餐是伊比利豬好吃\n主餐海鮮的朋友很餓😅 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "簡單容易做選擇的菜單，湯品、沙拉、甜點是不用做選擇的，價位由主餐決定。\n沙拉的油醋醬個人感覺醋偏多，主餐視品項，上下限很大，其他餐點皆中規中矩。\n亦可客製素食餐。 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "套餐吃完很飽足，德國豬腳烤的很酥脆好吃，台北市可以吃到這樣價格的套餐，CP值很高，戶外還有一個小花園可以拍照~",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "金華街小巷內，靜謐氣氛不錯，餐點還不錯，適合兩人一起來",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "202401 週末晚\n\n家庭式簡單的裝潢 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "推薦無菜單料理，海膽蒸蛋鮮甜好吃，麵包外皮酥脆，貝類及其他海鮮也十分可口，唯一小小遺撼是牛排肉筋多，牙口不好的長輩不適合吃。",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "餐價合理，品質穩定，可以吃出廚師的用心！\n脆皮豬腳皮很酥脆，前菜菇菇鮮蝦也好吃！\n服務同仁速度俐落快速，也很貼心🥰\n值得推薦並且會再訪多次的餐廳～👍🏻👍🏻👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "服務生很親切\n餐廳環境很像家庭式餐廳\n麵包真的太硬 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "有天偶然路過覺得氣氛很好～回頭就馬上訂位了\n在小巷弄裡的餐廳更添幾分靜謐。\n這次我點的主餐是德國豬腳，份量比預期中的大很多，自認食量比較大的我都沒吃完，外皮雖不夠酥脆，但內裏柔軟，調味很不錯～總體而言是蠻喜歡的！\n特別一提，前菜的煙燻鮭魚很好吃，擺盤也很美",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "用餐環境舒適，餐點及價格可以接受。建議餐具可以擺放在餐巾紙或盤子上面會更衛生。",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "不用怕踩雷的酒友友善餐廳\n\n每次來都是輕鬆開心的享用晚餐，哈，所以每次來也都會遇到酒友在這啊....所以，朋友們來就對了....",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "週五晚上來用餐，客人沒有很多。餐點主要都是套餐式的，可以選前菜、主餐和飲料。\n餐前麵包：烤得熱呼呼的法國麵包，可以搭配奶油或是焗烤田螺的醬汁。\n焗烤田螺：上面的起司不是焗烤常見的拉絲起司，醬汁應該是用紅酒醬，沾麵包吃很不錯。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "價位親民的法餐，尤其在東門商區，更顯超值。\n\n開胃菜的蘑菇鮮蝦以及田螺都是蒜味為主的，口味蠻好的，適合配麵包。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "週五下午應該已過午餐時間臨時起意前往，現場依舊座無虛席，稍等了一下，服務人員趕緊整理座位讓我們入座點餐～建議還是先預訂為宜。\n\n餐點從湯品、麵包、前菜、沙拉、主餐、甜點一直到飲料～每一個品項真的都有感受到店家對品質的把關與用心👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "平日中午來用餐幾乎客滿，生意很好，最好先預約訂位。\n麵包蠻大一個，感覺是現烤的，外皮酥脆、𥚃面的麵包很細緻Q彈，單吃或是沾焗烤田螺醬都是一絕。\n香烤德國豬腳外皮烤得酥脆，一點也不油膩，味道適中，好吃。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "餐廳有分單點，或是可以跟闆娘提個人預算請她幫你配餐，不收開瓶費這點很加分！\n3個月就吃了兩次，每次的餐點都不太一樣，偏家庭式的台法料理。食材較普通但料理手法很特別，之後還會再回訪。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "牛小排（11oz)$1380\n超級好吃！！牛肉味超重，油脂豐富，熟度掌握剛好（五分）、不會有過多筋，這牛排堪比茹絲葵乾式熟成牛排而且才$1380很超值！ …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "服務態度雖然很好，沒什麼可以挑剔的，但環境跟餐點真的很撐不起「法式餐廳」的名號。一進去到位置坐下一直聞到一個很難聞的味道，很像抹布沒洗乾淨就擦桌子、一般小吃店的油耗味。地板踩起來黏黏油油的。一坐下來沒有鋪白色桌布，桌子黏黏的，餐具直接放在桌上，水不是現倒，是已經倒好放在桌上很一段時間，配麵包的奶油也是老早放好，接觸空氣很久的感覺。去廁所洗手的時候，聞到另一間廁所有菸味飄出。瞬間想走人，但已經點餐了就想說算了，如果餐點好吃就沒關係，但是上菜後真的大失所望，不到食不下嚥，但真的很 …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "非常有家庭味的一間餐廳，食材品質都很有水準，只是料理方式跟調味偏清淡，觀察客群多為熟客。價錢是套餐價其實不算貴。需收服務費。\n\n焗烤勃根地田螺➡️會提供一顆熱熱的法國麵包，可以沾奶油跟醬汁配著吃，醬汁配麵包很好吃，可惜田螺不夠Q。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "臨時跟兩位吃素的朋友一起去這裡用午餐，老闆娘還是幫我們，準備了非常美味的素食餐點，非常用心，真心對待每位客人。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "很有質感的法式料理餐廳，回訪多次，最推香烤法國小春雞，中午想吃需提前預定",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "各項餐點 (前菜、主食、點心和飲料) ，在味道、香氣、品質與擺盤上都有相當水準，CP值出乎意料的高 !! 自行帶酒還不收開瓶費，真是令人雀躍 ! 且店家的藏酒也很豐富，看來也是懂酒能喝愛飲之徒。",
        "日期": "4 週前"
    },
    "評論 38": {
        "內容": "其中最有印象的就是萵苣湯圓湯，超特別，濃濃萵苣味😆喜歡的很喜歡，但不敢吃萵苣的就…….\n麵包酥脆內軟👍 …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "已經很久沒有來這裡用餐了，上次應該是十幾年前了。\n這次點的前菜是蕈菇鮮蝦和烤田螺，一致覺得蝦比較好吃，田螺的醬汁太多cheese 太少，而且田螺有點小腥味。\n主菜點了菲力牛排，松阪豬，德國豬腳，主菜的水準與口味和記憶中差不多。 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "感覺應該是開很久的老餐廳 老闆似乎會出來招呼老客人  餐點的部分就是一道道上沒有什麼介紹 麵包很酥脆脆到桌上都是粉吃起來很忙  綠色的湯喝不出是什麼  烤田螺個人覺得是本日最高 沙拉跟豬腳中規中矩還不錯（皮很脆）  魚的話很誇張很硬咬不動  廚師自己可以吃吃看真的很不行  店裏稍嫌狹窄擁擠 走動都會碰到人  很大推餐廳前面的花園是有用心的  或許人情味是這間餐廳很高評價的原因 整體我只能給三顆星 加油",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "餐廳藏身在巷弄中，一開店客人就陸續湧入，建議要先預約，用餐沒有限時，很適合朋友聚餐聊天。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "晚餐不知道要去哪裡吃，意外Google到的餐廳，\n菜單是套餐，只要選你要的前菜、主菜和飲料就好了，還會附上麵包沙拉和湯。很適合有選擇障礙的人。 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "記得那天是疫情前的聚餐，大家開開心心的品嚐美味可口的午餐，每一道料理都很用心，麵包也超好吃，環境也舒適，真的是cp值超高的餐廳🍴\n一家餐廳可以開這麼多年，是每道料理都非常用心搭配食材，真的很優質😋老闆娘也非常親和，用餐環境還不錯，重點自己帶酒不用開瓶費，真是太貼心了！\n希望疫情解除後，能馬上訂到位子繼續跟姐妹們好好歡聚一下！\n疫情解封後立馬又約了✌️ …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "感覺換了經營者，服務食物水準都不像以前那樣了，感覺變成一間台式餐館,不會再訪。\n\n（舊的評論）以商業午餐的價格非常值得（有分A和B套餐，建議點A餐，品質比較好) …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "其實才第一次去，選腓力牛排5分熟，沒想到很好吃耶! 厚度很厚(雖然不大)，煎起來很嫩，醬汁也很好吃。朋友點的海鮮盤跟豬腳都滿不錯，只是伊比利豬的份量就....適合減肥中的朋友!\n價格的話...有點貴，但那地方就那樣沒辦法....\n停車好停!旁邊政大公企中心位置多。",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "隱身金華街巷弄的老公寓一樓，室內空間不大，與鄰桌距離太近，顯得擁擠。\n還好餐點美味稍稍釋懷。這次點了$1200的無菜單料理，好幾道料理令人驚艷。主菜是prime等級的去骨牛小排，好吃極了！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "料理口味符合預期，豬腳皮脆不會太硬肉軟嫩但稍有臊味，田螺起司味濃郁，麵包外層酥內層有彈性，春雞也烤的皮脆肉多汁，一切恰如其分，但口味缺乏變化與新意，可能是老店再加上同類型西餐選擇多了，期待下個10年能有更多樣的變化。",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "價位、氣氛、餐點、服務都很不錯，原本以為會很貴的法式料理，但其實價位還算親民。會再回來吃喔！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "查布花園法式料理-繁華城市中優雅寧靜的角落\n我第一次去，同事中有兩位是這家店的忠實顧客。 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "先說結論，我認為以同價位的法式料理來說，有更好的選擇。雖然是看了Google的評價慕名而來，但很遺憾，我是第一次來，也是最後一次來。\n一進到店裡，有可能是個人對氣味比較敏感，整間餐廳瀰漫著拖把水的味道。裝水的杯子上有油污，不是那種洗乾淨的透明。\n料理的部分，味道並無特別出眾，用料也讓人覺得就是一般的食材。 …",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "整體氣氛不錯，桌子排列感覺比較擁擠\n食物部分都有88分以上，是食物好吃的店家，只是感覺份量有點少，有點沒吃飽的感覺，有點可惜。\n圖一有兩份主餐",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "第二次來布查花園，第一次是後面的包廂，這次幸運的後補到前面的包廂，兩次都是無菜單料理，每道菜都好吃，主餐部分吃過牛排跟德國豬腳都非常美味，finger food的辣腸、起士跟水果（這次是藍莓、第一次是櫻桃+金棗）我也很愛，兩次都是慶生，可以客製化壽星小蛋糕的巧克力圖案，整個來說，是會讓人ㄧ再探訪的好食餐廳，從東門站步行過來也很方便",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "永康街巷弄的餐廳，造訪很多次，之前同學會小型聚餐也在這裡吃。門口有小花園。\n吃了很多年了，烤麵包以前記得有鵝肝醬配奶油。現在只有奶油。\n主餐的脆皮烤豬很好吃，田螺也很讚 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "彷彿置身於巴黎的餐廳裡的氛圍。空間有點擠擠的，桌子椅子都小小的，精緻的份量，以及與鄰桌共享餐飲過程與氣氛。高貴而不貴的餐點，整個Menu包含了前菜，濃湯，綠葉沙拉，主菜，甜點與咖啡，若配上一瓶美味法國紅酒，讓法國的記憶在台北永康街重現。",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "2022-12月再訪\n\n服務一如兩年前初訪時的到位， …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "聽說這家豬腳很厲害，就跟朋友慕名而來，點了德國豬腳、菲力牛排套餐，一開始送上的麵包意外的鬆軟好吃，搭配著烤田螺的醬汁也好吃，豬腳的皮烤的很酥卻不會讓人難咬，相當令人驚豔，不知不覺就把一大塊豬腳吃完了，餐後的咖啡跟水果也蠻有水準。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "服務人員態度優，環境舒適沒壓力，但餐點有些可惜。麵包沒特色，洋蔥湯太清淡，開胃菜田螺太鹹，沙拉視覺不優，但吃起來有風味，主菜深海魚佐檸檬醬，煎得不錯吃，但沒檸檬醬而用金桔代替，感覺太台味。另一主菜火焰明蝦，佐醬一般般，旁邊配菜像水煮，烹調手法稍為粗糙。有進步空間",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "從裡到外的很講究，舒適悠閒的環境，是重要餐敘的好地點！\n每一道菜的做工都很講究，豐富又充滿層次的口感，看起來不怎麼多的料理，卻能讓人腹飽滿足！ …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "今天主菜吃菲力牛排及火烤明蝦，價格在千元內是滿平價的法式料理\n前菜、湯及甜點飲料等都有，無功無過也無特別印象\n麵包很好吃，可以免費續加 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "餐點味道都不錯，前菜份量也不小。 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "店內人手不大夠非常的忙碌\n服務人員很辛苦\n整間餐廳人很多非常的吵雜 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "每道菜都讓人驚艷，非常物超所值的一餐👍 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "2/11午餐，沿著金華街一路走來、門口的小花園草花開的熱鬧，進了門清清爽爽的佈置，套餐菜單很簡單，最貴的也才650！選了前菜烤田螺、湯跟沙拉不用選，麵包外皮非常酥脆、配田螺醬汁超搭，南瓜濃湯也香濃不膩，沙拉則讓我非常感動，雖然每一種的食材不多、但是有用佛塔花椰菜、皇帝豆、兩種不同的進口蔬菜等等，數一數有10樣不同蔬菜、足見廚師的用心，平常的迷迭香烤雞腿外皮脆、肉嫩，搭配一串烤蔬菜，不是用頂級的餐具，但是排盤也非常的用心，咖啡跟甜點份量不大，但是也非常有水準，我跟朋友特別去選了 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "老闆娘每天都親自上市場採買\n第一次點香烤德國豬腳\n皮鮮香酥脆 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "時間：2019/05/24（3.7）\n套餐式，整體來說中規中矩，前菜的蝦子不錯，肋眼牛排5分熟有點偏硬，甜點非常非常普通，座位偏擠",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "與朋友來聚餐，開胃菜、沙拉、主菜豬腳及鮭魚蠻好的，但是湯品及飯後甜點飲料就稍嫌普通。\n烤田螺不會過度的調味，味道平衡。德國豬腳應該是炸過再烤，外酥內軟嫩，是推薦品項。沙拉中西合併，杏鮑菇及小蕃茄加上生菜，是第一次吃到這種組合，淋上類似油酢的醬汁，風味獨特。這三項是這餐推薦的品項。鮭魚雖然煎得適度，但是沒有特別的點。 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "這是一間座落在巷弄間的餐廳，餐廳門口有個小花園，來到餐廳就有如回到家裡一般，餐廳雖然沒有豪華的裝潢，但還蠻溫馨安靜的，餐廳裡很乾淨，(包含化妝室)，服務人員很親切、也很專業，前菜有四種口味可以挑選(冷食或是熱食都有)，湯只有一種，法國麵包外皮酥脆裡面軟Q，生菜沙拉還蠻特別的，裡面居然會有皇帝豆(有點驚訝)，主菜鮮魚很新鮮搭配芋泥好特別的口味(牛排的搭配也是一樣，感覺缺少了創意)，擺盤是一串燒烤蔬菜，甜點不會太甜搭配水果(還可以)，飲料有熱(冷)咖啡和熱(冷)桔茶，如果是大胃王，可能會吃不飽，這裡是吃氣氛的!",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "平日午餐時間也是滿滿的人，餐點和服務都有一定水準，餐前麵包意外很好吃，結果一下吃完忘了拍，餐廳氣氛也很好，推薦午間用餐地點。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "點豬腳套餐份量很夠，皮很脆很好吃～\n朋友點春雞，肉很多汁，不過整隻雞其實不太好肢解，沒辦法優雅的吃～有手套就更好了😂 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "服務佳，午餐時間不趕人，而且有包廂的座位。餐前麵包非常酥脆，很適合配前菜焗烤田螺，松阪豬肉相當驚艷，肉質軟嫩又有點彈牙，厚度恰到好處，把松阪肉的特質發揮地很好；德國豬腳皮也烤的酥脆；最後甜點的部分也不錯。",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "三訪此店！ 餐點美味可口，生火腿蜜瓜配紅酒超讚，牛尾湯跟海鮮飯有驚艷，配上紅白酒，香氣跟口感都很搭。老闆親切熱情，多給一個讚",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "鍋牛比點！很好吃\n每一道都很不錯吃\nCP值超高 推薦",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "服務很不錯，餐點以這個價位來說很超值，但是豬腳沒有想像中好吃，牛肉比較優！田螺真的好吃！麵包也酥脆的剛剛好～",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "店內氣氛很好，適合約會小聚，店員服務很幽默親切，點了2道人氣餐點-香烤德國豬腳、紐西蘭菲力牛排佐松菇汁，牛排很嫩搭配醬汁很對味，豬腳真的cp值超高，烤的皮香肉嫩的再搭配炒過碎肉榨菜，真的可以為了豬腳在來吃一次！",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "想要找一間好點的餐館慰勞家人，鄰近最近很夯的榕景時光，悠閒的走過去想去不遠\n\n餐廳生意很好，服務人員動作迅速，隨時在整理桌上，但不會讓人不快，反而服務都到位 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "番茄濃湯意外好喝\n烤田螺、生菜沙拉也不錯\n西班牙伊比利豬非常美味 …",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "春天傍晚坐在沒人的餐廳裡，外面微風涼爽，綠木搖曳扶疏，很是放鬆舒服\n平價法式，前菜蘑菇鮮蝦橄欖油稍多，盤子是日式風格小碗？！有些細節微調就更完美\n甜點法式風的使用在地食材，乳酪蛋糕夾芋泥與巧克力酥底的甜，配上蓮霧的甘、芭樂的微酸，算是協調的",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "攝影傑克一家2大2小-愛美食分享~感覺圓麵包太硬,一切麵包屑掉滿桌地，不美觀也沒人清除理，建議改軟嫩一點，其他人也認為太硬！（有長輩完全沒吃）其他菜色都不錯給四個星星",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "跨年夜吃上半場，因為還有下一場次的客人，所以上菜很快。\n牛排很好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "時隔多年還是保有一貫的美味，從前菜的田螺，到主菜菲力牛排，雖然人數眾多趕著出菜，但也不影響食物的水準。可惜的是餐廳可能定位就不是高級法國料理，所以精緻度還是美中不足的地方。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "朋友請我吃午餐、中午客滿、朋友的主歺德國豬腳，我點鮭魚、味道還可以、",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "餐點一如往昔的美味，食材新鮮、料理精緻，服務周到親切，值得一來再來🥰\n真的值得再次造訪的餐廳，法式的美味、周到的服務👍 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "每道菜口味都超好 還想帶朋友來 份量很多 超飽足 滿足",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "受邀享受一頓好吃的午餐，雖是法式餐廳，價錢算是親民，但今天受邀吃的餐點是隱藏菜單牛小排，牛小排很嫩很好吃，比起星級餐廳的牛排過之而無不及。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "甜點真的如其他人說的很弱，食材新鮮有加分，但以價位和風味來說似乎有點一言難盡。還不致於踩雷就是了。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "主餐部分還行，沙拉油下太多了 下面很膩。餐前麵包酥脆可口，湯有一種說不出的味道...甜點普通，奶茶好喝！整體套餐價約$5-6百 但這間法餐吃起來並不道地，反而有參雜台式料理的感覺...",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "海膽蒸蛋讓人驚艷、海味十足；蝦湯讓人以為是龍蝦湯！牛排熟度剛剛好外焦脆、內軟嫩！好吃極了！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "大推德國豬腳！吃起來很有層次感，外皮很酥脆，油脂跟肉的比例也剛剛好，口感豐富之外，味道也相當好，不會太過油膩，又有飽足感。田螺很特別，可以來點點看。\n另外店員的服務態度也很好！",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "服務很好，麵包表皮脆 我喜歡\n焗田螺比較重口搭配麵包吃還不錯\n不過牛排料理的有點乾！\n後面的甜點還不錯，我蠻喜歡",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "- 香烤德國豬腳\n- 紐西蘭菲力牛排佐松菇汁\n&套餐 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "餐點美味獨特，裝潢典雅，但價錢卻非常親民，是CP值很高的餐廳。",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "德國豬腳皮酥肉香\n牛排肉嫩 但比較像燉牛肉\n前菜烤田螺肉是軟的不是Q的 …",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "午餐經驗，前菜法式螺肉，表皮起司滑嫩醬汁百搭、香草蘑菇鮮蝦，主餐推薦豬腳，外皮酥肉質內嫩，酸菜解膩的剛好",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "位在捷運東門站附近的法式餐廳，走的是比較臺式家常的路線，餐點稱不上精緻，但用料實在，店內氣氛輕鬆自在。價位以法式料理而言不算貴，最貴的牛排也只要715元，不過也不算很正統的法式料理就是了。餐點品質佳，用餐環境明亮舒適，服務親切，整體用餐體驗佳，是聚餐的好選擇。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "能感受到老板的用心，不過真的很遺憾，沒有一道突出，就是普普能過的那種！有違法式料理的精神。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "雖然不是很道地，但是 CP 值超高，是一家價格親民的法國餐廳。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "這家是從小到大的愛店，20年來已多次來訪，料理屬於比較家常老派的料理，餐點不是屬於令人驚艷的米其林型，但絕對可以令人安心而舒服的好好吃頓飯。\n服務生都經驗豐富，倒水頻繁，開水裡有淡淡檸檬和香草的味道很好喝，麵包外酥內軟，是我一直很喜歡的部分。疫情期間客人變得好少，有點替店家擔心，希望店家能撐過去。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "老式西餐廳\n豬腳牛排都很美味\n空間不大\n人潮多",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "那天套餐午仔魚很好吃，整體上環境還不錯，不過東西沒有到超級法式，比如蕃茄湯我就覺得還好，幾次店員收東西都有種感覺會打翻的樣子，可能可以再訓練一下！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "好吃 適合 聚餐 約會休閒聊天用餐的好地方",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "是公司老闆招待的晚餐，請老闆用special的餐點，從前菜到甜點都與別桌不同，很有被招待的feel",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "從前菜\n濃湯\n麵包 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "私廚料理食材新鮮，火候恰到好處， 非常美味, 老闆是一位餐飲國手教練.\n\n2019第45屆國際技能競賽於俄羅斯喀山競賽. …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "服務態度很好，主餐不錯，但副餐比較一般，不過價格也符合這設定",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "餐點美味、份量十足，服務親切有禮，很有氣氛",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "CP很高 環境舒服 服務👍🏻 東西好好吃 超飽的 下次餓一點再來 份量真的很夠 麵包可以續 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "輕鬆的氣氛，餐點還不錯吃有機會再去試試看午餐",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "食材新鮮，美味可口",
        "日期": "2 個月前"
    },
    "評論 109": {
        "內容": "室內氣氛不錯 很適合家庭聚餐來\n餐點跟服務都中上\n羊肉口感鮮嫩美味 其他菜色也不錯吃\n走一個家聽溫馨風 沒有特別華麗的裝潢",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "牛排好吃，餐點特別，氣氛佳",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "餐點好吃，C P值高，值得回訪",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "非常棒的菜，每次來都被驚艷到，上次的茼蒿濃湯，這次的絲瓜蛤蜊濃湯，都活用了本地的食材在法式的料理之中，其他的煎鵝肝、蝸牛更是不在話下，好吃到忘記拍照，只有一張鵝肝，提前把酒拿來老闆娘更會細緻的幫你跟酒搭配菜餚👍🏻 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "晚餐簡單乾淨又體面，服務員上菜從容不迫時間拿捏精準。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "伴隨金華街公企中心成長的在地餐廳\n鬧中取靜 訂價合宜\n需提前預約喔⋯⋯",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "親民價位卻有驚喜料理，環境氣氛佳，值得一嚐。",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "德國豬腳好吃。法國麵包烤得酥脆好好吃。田螺也很可口。在包廂內聚餐很棒！",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "午餐套餐選了牛排，口感跟咬勁略嫌疲乏，但是味道濃郁，保有香氣。沙拉份量不錯，醬汁偏多而味鹹，湯品普通。服務親切。\n\n附近有金華公園地下停車場，方便停車，步行3分鐘抵達。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "正點法式料理餐廳，主廚推薦特製餐點服務，可商議類私廚的招待，品酒、聊天、美食、交際的好選擇！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "服務還好，員工好像只會在吧檯聊天，我水杯沒水了也不會來幫我加，交代了結果又忘記了。\n我朋友進來的時候遇到一位女店員在門口抽煙，她好像是站吧檯的，我都在懷疑我沙拉，蛋糕有沒有煙味。感覺好惡心。也可能讓煙熏鮭魚更入味吧，哈哈～",
        "日期": "8 個月前"
    },
    "評論 120": {
        "內容": "往事只能回味…\n\n重新裝潢後變得非常吵 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "推商業午餐，氣氛很好，適合聊天。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "第N次來訪，三個人點不同主餐，家庭聚餐好去處。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "高中同學聚會，10位歐巴桑吃得歡樂盡興。尤其生平第一次吃到鵝肝，很好吃。連麵包，奶油都超好吃。\nHigh school classmate small scale reunion. The garden is nice, the appetizers, bread, even butter are pretty good. Especially it is the first time I ate foie gras, really tasty.",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "使用在地食材變化出特色法式料理\n極度推薦！！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "環境好\n東西好吃",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "好吃，cp值高，聽說還可客製化菜單，1200元起",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "餐點精緻不錯吃，服務快速，可以常來光顧",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "飲料區店員態度很差讓人感受不太好\n\n我們大概十幾人用餐 …",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "小麵包外酥內軟，除了奶油可沾外，老板娘又慷慨的提供松露橄欖油。蔬菜（紅蘿蔔）湯蠻濃郁的，前菜量也很足。德國豬腳烤得到位，松坂豬入味，這兩樣平常都不想去嚐，但是布查做的不錯。至於紐西蘭牛排則普通，還是美國牛比較香。服務不錯，不斷的加水，也會做到清理桌上的麵包屑。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "午間套餐豐盛又精緻好吃\n座位略小\n服務態度很好",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "火焰明蝦表演不錯喔~可惜餐點份量不多，屬於精緻餐點喔~",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "老餐廳了，價格慢慢提高，但好像都是這樣沒話說。\n餐點維持水平，聚餐好地點，沒壓力，附近不太好停車，騎車開車要注意。",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "餐點美味，符合大眾口味但又不落俗套",
        "日期": "8 年前"
    },
    "評論 134": {
        "內容": "餐點不錯服務態度很好",
        "日期": "6 天前"
    },
    "評論 135": {
        "內容": "食材新鮮、烹調方式簡單\n推廣！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "服務人員熱情貼心，料理有一定的水準",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "菲利牛排套餐每一道菜都精緻美味！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "已經吃超過20年的老店，是家族聚餐常來的地點。價格不貴，但餐點服務仍有水準以上。餐廳氣氛悠閒輕鬆，招待親朋好友來這裡吃飯常能賓主盡歡。我最喜歡的餐點是是豬腳和田螺。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "牛排嫩Q丶擺盤用心！\n會為顧客設想，溫暖的服務很貼心！\n小包廂是小聚會的好去處！",
        "日期": "9 個月前"
    },
    "評論 140": {
        "內容": "口味不錯 以法式料理而言CP值高",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "有無菜單料理，先告之預算由餐廳安排菜單",
        "日期": "3 個月前"
    },
    "評論 142": {
        "內容": "隱身巷弄的小店，餐點好吃，價錢也不貴。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "不錯的法式料理餐廳，料理好吃，用餐環境舒適安靜。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "環境舒適、服務親切、食物好吃，適合家庭及朋友聚餐。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "德國豬腳皮很酥脆。好吃",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "不管是不是假日，布查餐廳都有許多人來此品嚐美食。最好應事先訂位。田螺有蒜味好吃，略覺稍鹹了。 此餐廳服務人員有濃厚文化感，來此可以有飽食一頓，樂享食物帶來美好的滋味滿溢。這是老牌餐廳其中一支高貴不貴的店家。 店長服務待人非常棒。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "讓人覺得用餐舒適的餐廳\n附近有收費停車場\n停車方便 …",
        "日期": "8 個月前"
    },
    "評論 148": {
        "內容": "朋友吃牛肉（偏難吃），我點的是松阪豬，算好吃，整個吃下來要選一樣好吃的話應該就是湯，然後前菜點田螺，也是普通，沙拉普通，最後甜點普通，冰咖啡比較失敗，是三合一咖啡的味道…覺得跟你想像中不一樣，覺得店名聽起來很厲害，但其實還好，若跟同事來聚餐談公事擺個樣子可以，環境還有包廂，但單純自己要來吃應該是不會再選這家～一人吃完加服務費應該也要超過700…",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "氣氛不錯，德國豬腳好吃。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "隱藏在小巷子的美味餐廳",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "看到在附近就來體驗一下看看，結果跟Google上的評價相去甚遠，差強人意。\n一開始餐前麵包比前菜還要晚上就覺得好像有點怪怪的，雖然影響不大。\n沙拉沒有任何醬，菇也索然無味，生菜也非常老，一整個菜味超重，完全無法下嚥，完全吃不下去就叫服務員收掉了，不過服務員也沒問理由。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "餐點很多，主食種類午晚餐也有變化，\n沙拉跟甜點是沒得選，由店家提供隨機變化，\n價格也不算很高。",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "雖然是商業午餐，但很有巧思，值得推薦！",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "不錯吃",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "很漂亮的用餐環境，有很好的餐桌服務，重點:餐點好吃♡",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "前菜：麵包很脆，配奶油或是田螺都好吃\n湯：洋蔥湯好喝，不過大概一個人喝完就夠了\n主餐： …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "實惠好吃，環境舒適雅致",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "中午700出頭可以吃到完整的牛排套餐真的蠻不錯的～套餐內的各品項表現也都有一定水準，可惜了點的是點了五分熟的牛排可是來的有超過七分，但肉質吃起來還是不錯👌，友人另外還外帶了德國豬腳回家當晚餐，據她表示十分厲害。 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "過年期間人手明顯不足，極度不建議過年前往，會等超久，還會漏上餐的。Not the correct way to treat the customer.",
        "日期": "10 個月前"
    },
    "評論 160": {
        "內容": "口味跟整體料理風格好像比較偏向台式，平價的消費，cp值高，吃完後會非常飽。雖然料理風格稍欠缺驚喜，但還是值得一訪；店裡服務人員很有效率也很會觀察客人的需求。（唯一缺點是這種價位下甜點已無法強求）",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "數十年如一日的美味。能夠保有「不擴大」理念的巷內小店，必然是因為忠實粉絲顧客。\n\n當年 Dr Dimici 每週五晚上都大老遠從世新來大安區用餐。於他而言，這裡也許有一種加拿大的懷鄉情。\n我每次都點德式豬腳，不油不膩，外皮焦香酥脆。前菜起司田螺也很棒。（只有布查花園的豬腳我敢吃皮。）",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "餐點上來都是冷的，味道不夠鹹， 還可以加強\n但是服務品質真的很需要改善\n店家表示 當日用餐時段訂位全滿， 整趟用餐下來 一次加水服務都沒有。 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "這是我吃過最好吃的牛排👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "麵包無限 份量很夠",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "吃法式料理沙拉部分上來的居然是燙青菜（還滿鹹的高麗菜）讓我有點傻眼，是我不會欣賞？...主菜內附的是紅薯泥而不是馬鈴薯泥這點值得讚賞",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "環境乾淨，位置適當不會擁擠。服務人員很客氣，用心留意客人用餐的速度上菜與收盤。\n菜色方面屬於比較清淡~無論是前菜或主食（我點的是德國豬腳）沒有讓人驚艷但還算可口。\n廚房做菜的味道會飄到用餐空間，可以聞到在處理魚之類。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "廚師手藝好，我點了小春雞，有點不太好處理，下次我會點德國豬腳，份量多，皮脆，值得推薦！",
        "日期": "10 個月前"
    },
    "評論 168": {
        "內容": "溫馨\n好吃\n服務親切",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "大學的時候常與媽媽一起來享受物美價廉的商業午餐，時隔多年帶家人一起來吃個回憶，一坐下，送上午餐菜單，變貴了非常多，但我們不以為意，畢竟物價上漲我們能理解，但快用完餐，才發現其他桌跟我們的菜色不一樣，我覺得，做生意，應該講究誠信，如有商業午餐的菜單，應該要一起給客人選擇，一頓美好的午餐，多了污點。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "有些料理以中西合併呈現，非常美味",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "店員服務很好\n但實在太吵了\n座位也很擠\n不像法國餐廳",
        "日期": "11 個月前"
    },
    "評論 172": {
        "內容": "聽朋友推薦這家商業午餐，興奮的帶著家人要去享用，進去後店員只給了一張菜單，第一次用餐以為那就是商業午餐，前菜、主餐到甜點都覺得不好吃除外，覺得最糟糕的是，看到別桌的菜色完全跟我們不一樣，我們才發現，店家給我們的不是商業午餐的菜單，而是價格更貴的午餐菜單！既然有商午的選擇為何只拿一張菜單來欺騙我們這種第一次來的客人？",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "很恐怖的食物無鹽無味，應該是減肥餐廳料理。\n中午餐滿滿是中老年人高調大聲疾呼談話。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "餐點和服務都不錯，但假日午餐時間人數較多，室內擺設有些侷促，用餐環境稍嫌擁擠",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "漲價漲翻天，半年前吃的套餐現在居然貴一百!?\n重新裝潢後來客數明顯降低超多，\n套餐品質也沒因價錢提高而提升，\n反而東少西少的，以後會減少在此聚餐的頻率!",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "巷弄間的一處幽徑及幽境，咖啡與用餐都有很美好的回味，已多次來這裡用餐與喝咖啡，感覺氛圍相當的美好。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "讚，平價美味。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "東西好吃 服務佳 值得推薦",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "美味的德國豬腳超推",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "感覺很舒服，食物也可口",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "嗯嗯😋\n所有菜餚品質都很好。我強烈推薦Schweinshaxe，它真的很好吃而且很大。牛排和鮭魚也很好吃，但個頭有點小。\n餐廳有兩個包廂，一個可以容納6人，另一個可以容納10人。因此，這是家人或朋友一起慶祝活動的好地方。\n順便說一句，這裡沒有最低訂購量。工作人員很友好。我們真的在這裡度過了一段美好的時光。 …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "午餐套餐很划算。豬肉很好吃。",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "我們買了聖誕節套餐，非常值得（1500 新台幣 + 10%）。每門課程都令人愉快且有趣。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "不錯的西式餐廳，提供精緻的菜餚、優質的服務和特殊的菜單。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "環境還可以，但座位有點擠。   午餐特別菜單，大部分都是非常豐富的選擇。  食物一般！",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "我真的很喜歡這裡的氣氛。\n不過根據食物的不同，\n這很正常，不算壞也不壞。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "身為一個法國人，我真的很希望能吃到更美味的食物。蝸牛作為開胃菜還不錯。羊肉很好吃，但是蔬菜很淡，沒有醬汁。湯和甜點令人失望。台北有這麼多很棒的麵包店，餐廳提供的麵包卻無味又耐嚼。總而言之，晚餐不是很好，而且絕對不是那麼法國式。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "餐廳的服務和食品品質需要整體改進。從技術上講，它不會歸類為法國菜，因為它更適合台灣西餐陣營（有西式風味，但缺乏真正的味道，輔以台灣當地風味）\n\n送餐很分散，我的牛排比我妻子的春雞早了 20 分鐘。牛排和雞肉平淡無奇。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "非常令人愉快的餐廳，有多種葡萄酒可供選擇。無可挑剔的服務。如果菜色不錯的話，更多的是對法國菜的重新詮釋。因此，儘管一切品質都很好，但對於法國人來說，這有點令人失望。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "菜單很簡單，有套餐、湯、開胃菜、麵包、主菜和甜點以及非常好的咖啡或茶。價格非常合理，服務在新裝修的環境中是一流的。\n\n我吃了一道漂亮的魚主菜，是一條煮熟的白肉魚。外皮酥脆可口，魚排內部煮得恰到好處，濕潤，嫩滑，美味。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "鮭魚和豬手肘分量十足，煮得很好。服務又快又好。\n\n缺點：湯低於標準。沙拉做得太多了，很小，裝在奇怪的玻璃杯裡。甜點嘗起來是商店買的。 …",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "從許多年前初次到訪後 一直對它留著不可言語的形容 只能說是難捨想打牙祭時不由自主 必定會憶及的料理餐廳\n服務態度好 料理食材好口味 多年不變\n唯一應改進的空間是~多年了~硬件設備該更換了~\n預算及時間若沒太多空間 就選中午可以試看看！",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "餐廳將受益於在高峰時段改善服務，因為工作人員似乎經常忘記桌子。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "尼斯總是忙碌舒適美味的餐廳在一個安靜的社區。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "每道菜都很好吃！ CP值很高",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "到達時，我們的桌子下面有 3 隻活的中型蟑螂。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "沒關係",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "非常美味的法式料理，cp值超高",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "良好的環境和良好的食物質量",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "除了餐廳的名字之外，這裡沒有任何法語。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好友的生日！去全家都非常喜歡的布查花園法式料理相聚！",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "菜餚以法國方式烹製，但不代表法國美食。",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "很棒的一餐，價格合理，環境和服務都很好。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "美味的食物，價格合理。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "如果您的開支有限，NTNU 附近很棒的餐廳",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "牛排也太小",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "昨晚的食物很棒，環境和服務都很棒",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "老闆人很好\n沙拉很有特色",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "食物很好，服務很好，價格合理",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "非常好的餐廳，去過很多次了",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "法式料理老店，CP值OK!",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "主餐可口,熟客多",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "cp值低，不好吃",
        "日期": "10 個月前"
    },
    "評論 214": {
        "內容": "量好像少一點",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "米其林料理 非常有特色",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "食物棒極了，服務細緻。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "菜式有創意",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "牛排好吃",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "花惹哈咁",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "有法式的味道",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "可以使用街口支付",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "普通可吃",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "羊排 好吃！ ！",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "料理好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "超高CP值的午餐",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "CP值高!",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "簡單的",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "味道跑了",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "物超所值",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "😚😄😆 …",
        "日期": "5 年前"
    }
}