{
    "評論 1": {
        "內容": "很幸運搶訂到The Last Dance 最後的圓舞曲的套餐\n每一道菜都可以感受到主廚的用心及野心\n這次最有印象的是牡蠣冰淇淋及解構後的雞肉飯 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "江主廚的最後的絕響the last dance 果然是名不虛傳，每道菜都有詳細的解說，入菜的食材用心，烹飪手法也是經過各種嚴格的歷練訓練出來的，在這邊吃到的是品嚐江主廚的人生，體驗食材百般的變化，無法用一般文字書寫出食後感想，我想要親身體驗過才知道一頓飯就像一個旅程，沿途看到的風景跟感受只有自己體驗過才知道。",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "Raw\n\n（用餐時間：2023/08/18 舊文） …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "第一次來卻也是最後一次，對Chef的名望早有耳聞也甚為崇敬，由於遠在台北又非常難預約，因此一直沒有機會，正好有朋友邀約順利補上位子，確認拿到位子後Chef宣佈對外供餐只到年底，深深覺得運氣真好能補上位子。 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "都忘了是第七還是第八次到RAW用餐。\nThe Last Dance吃了兩次，11/29跟12/20，都是share table。過往的Non-alcohol pairing都會令人驚艷覺得有特色和好喝，但這一次卻非常的一般。 …",
        "日期": "3 天前"
    },
    "評論 6": {
        "內容": "絕對是到目前為止fine dining 品嚐史當中最令人印象深刻的一餐。原本就預期到RAW在這次最後的圓舞曲The last dace當中一定會使出渾身解數，但實際品嚐過竟然還大幅超出我的預期。主廚把整個餐廳在這10年的歷史，對台灣餐飲的貢獻，對員工想說的話，對顧客想說的話全部都融入每道菜裡面，吃的整個過程不像是一個餐飲，而是一個精彩的旅程，不只美味至極，也是萬分感動。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "馬鈴薯那道最讓我印象深刻，很簡單平常的食材，用不同組合表現出了特別的風味！！！很推薦大家來嘗試",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "第一次的法料就獻給Andre 主廚的RAW餐廳，來到這裡感覺像是發現新大陸，利用各種想不到的方式去呈現料理，其中最讓我驚艷的是把生蠔做成冰淇淋還能能保有生蠔的鮮味搭配上面的奶炮鹹味，彷彿妳真的在實體生蠔🦪一樣，但卻是用不同的手法來呈現出來，還有招牌料理黑松露鴨肝暖凍，香味十足，讓人吃了一口接著一口到吃光光為止，還會意猶未盡，真的很喜歡主廚的料理，期望未來主廚能夠栽培出更多出色的廚師，把主廚的味道傳下去～ …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "The last Dance 🪩 最後的16道料理成為絕響，謝謝讓我享用了很驚喜又美好的一餐，從一進門就彷彿走入時光隧道中、滿滿的回憶，這些足跡👣都不會被遺忘。 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "The last dance 真是太棒的饗宴！非常幸運可以吃到！15道菜+ 5道無酒精飲料（加選）。非常值得！不只吃氣氛、感覺、而且味覺體驗更是另人激賞，從6:30吃到11:15！工作人員超忙！完全沒有停下來！非常棒的五感體驗！永遠的美好記憶",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "2024年11月我和老婆一起去吃了江振誠RAW餐廳的最後一舞\n\n由於RAW餐廳就要結束營業了 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "著名米其林餐廳，轉型前最後的供餐，The last dance，最後圓舞曲，濃縮了主廚團隊長時間的累積，食材，服務，氣氛，細節等等堅持，知道了結束的時間，換上最華麗的衣服，跳上自己最好的舞步，華麗的告別！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "第二次造訪RAW…\n從進入大門到最後一道甜點，感覺是在參與一場感官的盛宴，已經不是膚淺的追求吃飽，而是用味覺感受江振誠主廚將藝術創作與他天馬行空的想像融合在一起…徹底展現在the last dance裡了… …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "一直想品嚐江主廚的菜\n終於吃到了\n招牌鵝肝蒸蛋真的非常厲害 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "食物非常美味，每一道菜都是主廚的故事，也是找尋我們當初美食的那分記憶與回憶。一頓好的餐點、好的美食，便是回歸平凡；但在樸實之處有滿滿的驚喜與小確幸融入其中。\n整個上菜、服務，都是一種呼吸、一種節奏，一個美好的交響樂，只不過背景音樂，如果就像菜本身一樣，有質感、有高低起伏，而不是較躁的音樂，那麼整體的氛圍與體驗就更棒的。 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "環境蠻熱鬧的，少見一家餐廳內外場的工作人員都挺多的，\n\n👉 Grilled corn on cob： …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "今年四月曾到RAW用餐\n原本是候補沒想到在前一天被餐廳告知已排上候補\n服務人員相當親切，服務沒得挑剔。 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "初次造訪適逢RAW十週年，本季菜單圍繞著這個主題展開。有故事性的菜單確實有意思，用餐過程中服務人員也很有耐心地一一介紹菜色的由來。\n然而對比以前的菜單，覺得這次的十週年菜單相對而言偏向中規中距；美味是一回事，然而翻看網友們過去的評論，RAW能帶給顧客的體驗應該不止於此。本季菜單中的memory 就帶給我豐富的味蕾享受，可惜的是其餘菜色相形失色。\n希望未來還有機會品嚐到他人口中稱美不絕的餐點水準，所以先保留一顆星星，期待未來再會。",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "美味的餐點，搭配上感受到江主廚的用心，服務團隊貼心與專業講解每道菜的故事。每次旅程的結束，都是新的開始。\n\n謝謝你們帶給我與朋友的美好用餐體驗。",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "慕名而來，或許期望太高而產生了落差。春節菜單都有創意與故事，但對於國人來說，這些料理太本地化，尤其是烤玉米、擔擔麵跟春捲冰淇淋等。另外也不太感受到米其林二星的美味，菜偏鹹，得搭配麵包或喝水來調整。中午吃12道菜份量太大，三個小時用餐，在時間上也不經濟。餐具(刀叉湯匙)更是搭配不上這個餐廳的高價位。整體來說，新台幣6500元一個人，CP值實在不高，有點像體驗價而不是享受價，還在排隊訂餐等餐的人們要有心理準備。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "很難得可以在餐廳結束前參加The last dance的餐敘，希望不久的將來會用嶄新面貌呈現",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "想盡辦法才吃到The Last Dance\n願望清單成功收藏！🧾\n環境氣氛都很完美\n每道菜代表不同的意義 非常有意思 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "The Last Dance\n心得 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "(補分享2023年用餐的圖片)\n\n訂不到位置、可以候補的時間也沒緣候補到，但上次用餐整體體驗非常好，到現在仍念念不忘，只好看圖回味、紀念ㅠㅠ",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "坐在chef table\n享受了一整晚的美好\n細膩的對待 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "來訪數次，最喜歡的就是十週年菜單❤️❤️\n\n故事從餅乾鐵盒開始， …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "第一次拜訪剛好就是十週年菜單\n跟著主廚生涯的歷程環遊世界 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "#raw 🌟🌟\n比我原先排程晚了許多 但終於在今年到訪了raw\n10週年菜單 透過強烈的故事性敘述與氛圍感 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "今天我們吃春酒（太難訂位都要端午節了😆）環境有淡淡的木頭香，每道菜的來源都有故事，氣氛很棒，餐點也很好吃。最後還能與主廚合照，很有紀念價值😊 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "本季的菜單是十週年慶，江主廚把他這些年來的回憶轉換成佳餚，菜單上的設計與回憶盒的擺置，真的是用心，每道菜除了是廚藝的展現，也是回憶的開始，非常用心，每道菜都非常好，搭配的無酒精飲品更另人驚豔，跟食材的搭配十分契合，宜蘭的四項甜品做為最後的收尾太恰到好處，真的是值得一來，感謝主廚的用心，現場各位服務的工作人員，熱情而且真誠的服務，代表你們都餐廳的忠誠，讓用餐的人滿滿的感受到，謝謝，也感謝女兒的驚奇安排，謝謝",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "2024/春季\n\n這次春季菜單是Raw十週年，菜色主要圍繞在Chef這十年來的回顧，從法國到泰國、新加坡再回到台灣，整體份量非常充足，不失應有的水準！\n但是小可惜的是沒有吃出太特別的食材",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "很開心第一次嘗試就能吃到十週年的特別菜單，能藉由美食參與老闆的成長跟工作生活歷程，頗感動",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "服務:\n1. 餐具/口布在抽屜裡沒有事先告知客人.\n2. 年輕女服務生態度不佳. 被告知食材無法更換, 如客人有食材過敏“斟酌自己身體狀況, 自行看著辦”... …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "2022.01 某個星期五中午前往用餐。朋友非常努力花很多時間才搶到的位子。非常難訂位。 …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "彷彿跟著主廚經歷了一場米其林奇幻冒險之旅，每一道菜都是主廚的人生經歷，很有故事，值得再回訪",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "初訪RAW就讓人留下深刻的印象，也決定未來會在帶家人一起造訪\n\n這次享用的菜色在服務生的介紹下，都讓人覺得非常經典，當然味道更是無話可說！再加上Wine Pairing，整體用餐體驗都非常享受😎 …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "[食]\nRaw\n3.5⭐️ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "用餐體驗不錯，空間舒適，桌距寬敞，可以好好享用餐點，從迎賓到用完餐送客服務都很貼心。\n\n夏季菜單 The one & only …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "Taipei Michelin 2 Stars Restaurant⭐️⭐️\n\nRAW Autumn collection 秋季菜單「the Han Way・漢方－貳」 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "The Last Dance\n十年來值得細細品味\n相當有誠意且驚喜😋 …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "J’s Restaurant Selection:\n米其林摘星之旅 📍Raw\n視覺.嗅覺.味覺.觸覺的饗宴 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "📍台北｜#RAW•下\n這次RAW將2020年的「漢方菜單」復刻登場，\n用餐的時候剛好遇到天氣轉涼， …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "終於來到傳說中超難訂，每季菜單不同，價格也不同～進門就一整個驚豔～整片木做的櫃台超棒，燈光美氣氛佳。ㄧ坐下來就看到桌上擺了一盒木頭積木，說是今天的菜單：然後可以有81種吃，大家可以讓食材搭配不同的醬料創造出自己的菜單。當然最後還是挑選主廚推薦的菜單。每道菜都好特別，嘴巴吃的很忙，耳朵也聽的很忙😄 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "慕名而來，恰逢十週年紀念菜色，以主廚的餐飲經歷做主軸，一客約$6500，提供冰氣泡水，12道餐點。很失望，食材普通，每道菜只覺得偏鹹，過度的調味，吃不出食物本身的新鮮與美味，12道餐點沒有一道熱騰騰的。不是冷的就是溫的，感覺就是一場空有創意卻華而不實的秀，不是享受美食，而是口味大拼盤。回到家居然還連著拉肚子！到晚上還一直不舒服！",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "九月初訪RAW\n好久以前就很想來吃，訂位難，終於吃到了🥹\nRAW的夏季菜單 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "這次吃的是夏季菜單the One and Only\n整體來說是蠻特別又不錯吃的\n但是有兩點沒辦法接受 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "時代的眼淚，非常滿意最後的圓舞曲套餐，滿滿儀式感與回憶！",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "2019/10月中\n米其林的二星的美食真的沒話說，除了訴求食材、醬料在地化，料理出來的色香味視覺都是頂尖的，如果您不在意服務和環境太吵的話，這是一個CP值很高的美食.\n但是服務真的有待加強 …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "這次體驗到是年度精選菜\n每道菜搭配配好的飲品\n味蕾享受更加分 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "訂了半年以上才成功訂到兩人桌。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "謝謝Emma 自然與親切的分享與服務。\n雖然隔了幾年才再訪了RAW\n這次是年度精選菜單。 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "第一次去吃RAW就是吃它的年度精選菜單, 把它歷年來客人風評最佳的菜單做個精選輯的概念~ 我們選了6千多的菜單包含了2樣甜點!\n從進去開始的桌邊服務到每道菜上來的詳細解說都讓人讚不絕口\n每一道料理都是殺光底片的那種, 像是兩根像棒棒糖的料理其實是雞肉,但它佐特別的醬汁讓口感層次豐富有別於過往吃雞肉的經驗! …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "二訪RAW這次是享用the One & Only夏季菜單，其實訂位時就有被朋友提醒這次會是以日常食材來料理，就是沒有高檔食材，但價格很高檔。整餐吃下來我才明白這個意思。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "摘星🌟🌟成功！\n第一次到訪RAW，吃到的這個秋季菜單是「漢方-貳」，真的很好吃！\n總共有十二道菜式，當中用了很多海鮮食材和台灣的本土蔬菜，而且每一道都是很有心思設計，是一次很獨特的體驗。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "Last Dance只剩回憶，餐點都太鹹，調味有問題，配置菜色皆為濃厚系吃多道很膩。整體來說並不推薦。\n\n本季餐點都是從以前的菜色修改得來，沒有創意。 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "終於吃到RAW年度菜單, 只能用名不虛傳來形容。2星以上的主廚講求的不僅是好吃，而是要能端出職人的態度以及創意。要能夠讓顧客對於每一次換菜單能夠有期待感。這部分RAW真的做到了。融合各國的食材以及手法做fusion, 創意十足。最喜歡Scramble egg，用Burrata cheese 做外殼中間混蛋白，純橄欖油香加上現摘的香草真是美味極了。每道菜都令人驚艷，pairing wine 也夠水準，真的是很完美的一餐。 …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "聽說這是大家難訂餐廳的排行榜前幾名，今天有幸到訪用餐，我應該就該詳細的紀錄給跟我一樣，不是非常懂吃，但又充滿好奇為何raw這麼難訂這麼有名，大家都想來吃的原因在哪裡 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "2024/01前往用餐。\nRaw2024年年度回顧的菜單，大致上不錯，但有幾個身材我不敢吃，不能調整。有點可惜，服務不錯。不過價格真的飆升很多😹2017吃的時候跟現在正整整差了兩三倍啊～但適合紀念日來吃。 …",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "相當令人失望的用餐經驗。我們預訂了NT6880+10%的午餐套餐，不得不說食物標準遠沒有媒體宣傳或米其林肯定的那麼好。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "終於訂到期待已久的餐廳，吃了這麼多間\nfine dining真的太愛Raw整體的氛圍 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "漢方2.0\n\n非常欣賞Wine paring！ …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "首先非常感謝Raw 推出共享桌，讓ㄧ個人也能訂位用餐喔 ～ （建議一定要follow Raw FB,比較能快速知道何時開放共享桌訂位資訊）\n\n今天我非常幸運有看到江振誠主廚以及他的太太Pam，他們倆都在現場耶 ^_^ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "首次體驗了2023精選菜單，非常驚豔！\n總共12道，可以感受到主廚滿滿的巧思與創意。\n是會願意二訪的米其林餐廳。",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "享用「漢方-貳」午膳套餐，用餐體驗及食材都很令人滿意！唯座位安排面向落地窗，席間交談時多少影響視線舒適性，為一憾事。照片為餐後伴手禮🤗 …",
        "日期": "11 個月前"
    },
    "評論 65": {
        "內容": "多虧哥哥的關係，第一次吃到這麼高級的餐廳！雖然是高級料理，但也使用了很多常見的食材，很喜歡服務生的詳細介紹，每道餐點都為了搭配當季的主題做了客製化的餐具和擺飾，小到餐桌上的擺飾和菜單，大則推車都是從國外訂製的，這季的餐點搭配夏季主題也在配色上下了很多功夫，搭配了很多清爽的橙類水果與香料，讓餐點不那麼膩口，不過這次的份量真的多到吃到後面飽到升天，除了酒類外，意外的覺得無酒精的特調更讓我驚艷！還有也很喜歡主餐上菜前選擇餐刀的環節，服務生細心講解每隻刀子的故事讓我覺得非常有趣，與其說是來吃大餐，我更覺得上了一堂寶貴的課程🤣 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "有13道菜，慢慢品嚐，每道菜都極有特色與創意。秋季菜單以漢方為主題，溫潤的食材，有中國的風味，用法式料理呈現。耳目一新。全部用餐時間12:30-16:00。用餐完的小禮物是紅酒香料包。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "這季最喜歡memory 那道菜\n甜點表現普通 其他都還不錯 我給7.5/10",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "春季菜單很棒很美味，點餐方式很有趣像在玩遊戲，餐點都很特別、令人驚豔，加點的飲料和咖啡也很有特色。\n印象最深刻的就是吃到了新鮮的人蔘，沾巧克力粉吃很鮮甜。\n服務人員在介紹餐點時都很熱情，最後也幸運的和主廚合照，希望下次能再順利搶到訂位！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "Last dance\n很有誠意\n期待日後的新型態呈現",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "這季菜單只有布拉塔起司還可以\nwine pairing 算是滿糟糕的經驗\n整場服務人員都非常趕 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這季剛好吃到the best of the year 年代菜單，我自己蠻喜歡RAW整體的設計概念，很像在吃一道道的藝術品，店員每道菜都會用心講解食材與創作故事，令我印象深刻的還有特別以刀子為創作題材的料理～ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "2022/12/29有幸讓客戶請客來到這家很有名江振誠的法式餐廳。\n用餐環境：整體用餐環境是乾淨且舒適的，空間寬敞無擁擠感（好爛的評語，說不出啥東西來），總之法式餐廳用餐環境大致上都不會太差，只是沒有像又見一炊煙那樣有意境。但是我認為這家法式餐廳的重點並不在那，還是回到重要的餐點來說吧。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "寬敞的餐廳空間，以木頭構成充滿流動感的視覺主體，簡樸卻又大氣，橙黃帶著暖意的燈光讓用餐氛圍顯得輕鬆；廁所設計尤為驚艷，毫不吝惜的運用空間，將廁所造成了一棵棵各自獨立的大樹，走入廁所就如同走進樹幹之中，非常私密又自在；另不知是否配合青森週的主題，背景音樂是帶著爵士風格的日語饒舌，和整體的用餐氛圍非常契合。單就用餐環境而言，RAW肯定是我見過最為用心與計較細節的餐廳 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "訂了一年的餐廳終於有機會來到RAW。\n從一開始的訂位，到訂位後發票處理問題及客服回覆時程(超過2週）都讓我覺得很掉漆，所以一開始沒抱太大期望，畢竟也造訪過很多餐廳，也默默覺得這裡應該不會超過我在法國的用餐體驗。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "今日用餐是本季菜單\n（漢方）\n整體用餐為之驚艷。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "可以說是目前人生吃過最貴的一餐⋯！\n色香味和互動性都是十足的一場晚餐 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "主廚很熱情與用餐者互動，食物很好吃 很有創意，訂位很難，唯一缺點就是較沒隱私性（人太多很吵雜）用餐環境很吵，\n另外要去前要注意，訂位很難😭，價位中高（但食物很讚）進去後餐點中間夾雜很多產品推銷，例如咖啡或是周邊。\n餐點不含飲料（需另外付費）只有附水或氣泡水 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "提前超過三個月預訂，實至名歸！水準超凡！本季菜單以江大廚由1997年起步，在不同地方工作等的心路歷程應用食材做成菜單，用料講究，細節滿滿，小至用冰都是全透明威士忌級冰粒，咖啡全部手沖咖啡不同香味口感，茶亦非只係玩花神出煙，而是用乾冰煙燻出茶味原來香味！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "體驗了新一季限定「漢方」菜單\n由淺入深層次分明\n再搭配幾個好友共同享用 …",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "每一道菜都是一個讚嘆！",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "關店前來補打卡～～… :(˘•̥ㅁ•̥˘ ):",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "這次享用的是2022夏季精選菜單，好評價開到11月的場。\n有幸能在台灣品嘗到法國從11世紀到20世紀致敬8位名廚的菜，每道菜都如同藝術品。\n從來沒看過的膀胱雞，到要烘了再烤烤了再烘的肉派，還有料理鼠王的燉菜真的是讓我舔盤吃到不想剩下一絲醬料。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "非常喜歡這季的菜單，愛死那個貝類濃湯了，份量對我來說剛剛好，主要食材精緻才是我最看重的🫶🏻\n主廚還特別出來介紹，十分喜歡的用餐體驗 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "在這邊用餐整體來說，表面上算愉快且具國際水準，但其實感受到店內的拘謹，將守護米其林水準的想法從內心外放到店內。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "第二次來RAW用餐。\n\n這次吃的是2023夏季菜單， …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "米其林就是不一樣，吃的是品味，7月份第二天品嘗夏季菜單也算不錯亦符合季節性的口味，每道都看出用心，主廚出乎意外的親民，整體氛圍佳.服務員也都是訓練有素，值得推薦大家來吃。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "服務小哥宛如導遊一般在每個環節都為我們做了仔細的介紹，原來每道菜、隨餐點搭配的麵包和飲料都是特別搭配過的。而每道料理也都取材自法國歷史上的考究重現，真的像是參觀了博物館或是來了一趟法國小旅行。（聽說以前麵包是不需加錢的，但這次的夏季菜單不含麵包和飲料，都需另外加價。難得來一次當然就加購了，也真的是非常驚豔！） …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "主廚是機長，服務生是空服員，我們是乘客，用美食開始一場各國旅行，13位主廚28顆星星，鐵定精彩\n\n一開始用紙巾搽手後，江主廚的法式滴雞精先讓大家暖暖胃，氣泡水是一定要的，再來香檳奉上，搭配接下來的兩道餐點 …",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "這次享用的是2022RAW夏季菜單，以復刻百年經典法式料理為主題。據餐廳人員表示：這套夏季菜單因大家反應熱烈，所以會延用至今年11月。\n食材新鮮，原本擔心會有腥羶味的鹿肉、膀胱雞等皆因處理得宜，肉質軟嫩不柴，餐點口味不錯。不過，吃到最後，除了膀胱雞外，沒有一道菜令我非常印象深刻。倒不是膀胱雞本身有多麼美味，而是用餐過程中前後兩次由江振誠主廚親自逐桌介紹這道菜的由來，加深對這道菜的印象。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "今年四月底的時候有幸品嘗, 聽到年底要熄燈很難以置信, 沒想到第一次的用餐經驗、也是最後一次了.\n一直以來對法餐都是處於\"好奇、試探、尚未能理解\"的狀態, 不敢說當天很透徹的了解主廚的用心, 或是烹飪手藝的高超, 但我非常肯定那一次的經驗讓我體會到很棒的服務. …",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "原本抱著期望但有點失落\n首先餐廳設計風格無話說木頭吧檯很搶眼\n再來服務也不錯，也不會讓人等太久就開始上菜 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "名不虛傳的好吃，比隔壁的泰芮高了不止一個檔次，從開胃菜到主餐，每一道都色香味俱全，每道都讓人想舔盤子。\n\n令人驚艷的是無酒精調酒能夠做出比酒精飲料更層次豐富的味道，搭配菜餚更加分，比起搭配的紅白酒更推薦無酒精調酒。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "搭上春季餐單的尾班車\n絕對係台北之行既highlight❤️\n一餐飯食足4個鐘 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "先說一下結論\n我只配一杯餐前酒，其實是不夠的。\n沒有喝酒也可以搭配無酒精飲品，最好是搭配餐酒一套是最佳選擇，按造料理的結合方式真的風味才出的來。 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "2021 . 08 . 18 初訪\nAndre Is Back 春季菜單\n總結： …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "2019/09/28更新評論\n因為去年來吃意外讓我們覺得錯愕\n今天又再來吃新的菜單 …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "不是近期用餐，最近才發現當時用餐完，竟然沒有寫評論覺得太可惜，所以特別來補上評論，當時是有朋友的朋友在網路平台釋放2個訂位，因爲RAW是出了名的難訂位，所以立馬搶訂位並轉帳訂位費用，實際用餐後，覺得用餐期間是ㄧ種享受及美食表演秀，仔細聆聽著服務人員介紹料理名稱，食材及食用方法，每吃一口都覺得有幸福感，餐點真的每一道都精緻美味，真的太開心可以來用餐了，謝謝老公帶我來，我唯一的貢獻只有訂位的$3000元😝 ，因爲另外加點了咖啡、湯品，茶飲，所以吃完一餐，2個人花了將近$11000元，如果真的有要挑惕的地方應該就是老公加點的茶飲了😅，量很少價格很高⋯⋯ 但其餘ㄧ切完美😊 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這是一家莫名其妙的店，除了便宜的食材，最爭議的是詭異的創意口味，沒吃下去，不知道是什麼，主要口味還超難吃，當天只想一直喝水過味道，最神奇的事，有次活動吃了一個日本干貝壓扁？？還炫說不加一點水，然後配上松針榨的汁（除草味） …",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "期待已久的饗宴\n每道菜都是水準之上\n尤以1997Memory這道菜最為感動、印象深刻，鴨肝、松露可說是一個乩童一個桌頭，但少有廚師能把他融合的無與倫比，口感綿密、餘韻綿長👍 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "無菜單料理，價格$2000.\n整體來說，視覺跟味覺感受不一樣的體驗，\n高名氣響亮的餐廳，要先預訂，生意很好很受人喜愛的店，每道菜用心準備，好吃喜歡與否看個人的習慣，我覺得可以帶家人來用餐，至少要來吃過這家餐廳",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "充滿設計感的環境，桌邊服務細心解說每一道菜的設計理念與吃法。\n精緻的擺盤與細膩的味覺享受，讓吃昇華到了另外一個食的饗宴。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "第一次吃飯還要先導覽一下的 介紹和日本Secca合作的餐具（主要是和這次的菜單有關聯 ）\n第一次吃分子料理 所以從擺盤到料理呈現 都讓我嘖嘖稱奇 視覺與味覺的雙重饗宴\n不過可惜的是 麵包續點要在加錢（旁邊的態芮不用） …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "雖然不是最好吃的，但是一定是最好的用餐體驗，滿滿的儀式感，創意料理部分我個人是喜歡不同的東西來帶出食材的層次，，如果比較喜歡傳統中餐口味的可能會覺得too much",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "訪六次，第一次留評論，因為這季終於有老婆陪同，特好吃😋 也感謝主廚親自端上主餐🙏 選刀時特別有記憶點。會再訪，優👍 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "這一季的菜單呈現了滿滿的議題感，包括海廢、M型社會等，不得不說能夠把這樣的議題，結合菜品的並不容易，也並非每一家餐廳能夠做到或願意去做到的。\n\n味道的調味上偏重，但我個人還蠻喜歡的，不是很喜歡吃太過寡淡無味的調味，每一道菜的層次都有，但重點也十分鮮明。把海葡萄當作塑膠微粒的創意，覺得很棒。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "RAW很難訂位，是眾所皆知！\n這次透過共享桌的方案，很難得有機會候補上，這也是我一直很期待這次的美食饗宴！ …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "五星 身心靈滿足的一個夜晚 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "這是去年Andre is back的套餐\nRaw一直是我很愛的一家餐廳\n很榮幸有機會吃了五次 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "有時候不是整份菜單都滿意\n有時候總覺得主廚講太多故事\n最大的抱怨大概是這幾年漲價好多XD …",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "甜點✨不得不說他們兩道甜點上菜時、聽介紹後，我都十分沒興趣🤦🏻‍♀️但一吃真的是驚！為！天！人！很好吃耶！不過都偏甜（但螞蟻人我很可以\n\n如果問會不會推薦呢？ …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "今午想來點… RAW\n一次摘 江振誠 🌟🌟\n拼死找到8人就沒有訂位問題 哈 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "非常擁擠，吵雜，幾乎聽不到桌邊服務的講解\n餐點頗多，吃的很飽。也很久，有一道膀胱餐點\n一開始一直把膀胱在桌邊拌繞其實有些影響食慾。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "充滿創意的餐廳，不只是味覺上的享受，連視覺上也是非常驚艷！不只好看，更是真的好吃！擺盤精緻，上菜的順序也是十分講究。\n\n每一道菜都有詳細的介紹，說明每一道菜的食材來源、搭配運用、背景故事等等，非常有趣～服務人員態度也超友善、熱情，真的是有問必答！ …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "與其說是來吃一頓晚餐，更像是一場充滿驚喜的旅行。不只是吃，品牌更希望你了解他們的創意、發想及來源，甚至讓你有機會參與他搭配調味的過程。\n\n確實不便宜，但值得你擁有一次的機會，品味它，了解它。Enjoy！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "2023/11\n等了一年的青森週\n結果網站掛掉打開就沒了 無言 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "今天終於來用餐了 預定了三個月也排到了 恭喜自己 ！\n從開始進入到安排坐位的親切感就很舒服 坐下後開始介紹今天的用餐每道菜式及歷史背景很細膩 ！\n今天多加點一份麵包配合每道餐的品嘗 非常值得共有6款麵包不同口味 建議加點 ！ …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "很貴，一人要七千左右，我覺得論食物的話沒有這麼貴的價值，有幾道料理的味道的搭配有點怪怪的，然後都有點太鹹。當然也有幾道是有特色也好吃的，但以這價位來說應該要每道都很讓人驚艷才是，整體來說有點失望。不過裝潢和menu的呈現就做的很好，讓人一進去就很有期待感。我覺得吃個體驗可以，但不太會想再吃一次。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "摘星⭐️⭐️餐廳 整體用餐氛圍蠻好的 服務到位 說菜也相當仔細 透過食物來體驗探索 但有些料理可能個人主觀意識覺得過於前衛 反而沒有體味到食物本身的特性 有點可惜 值得一訪 體驗星級料理",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "1.服務：由於用餐環境很輕鬆，所以服務生大多也都直接跟著氛圍很輕浮，而且感覺很多新手服務生，收盤子大多沒有過問，有一道菜我朋友還沒完全吃完，在沒經過詢問狀況下直接收走並迅速的放上下一道菜（極度無禮），但後來看到一位外國籍自稱是經理的男服務生也是這樣來服務的，應該這就是店家服務特色吧⋯⋯\n整體用餐速度不算愜意，尤其是麵包才剛上來沒多久，下一道菜也馬上跟著來，是要先吃哪道？！ …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "食物的創意是沒話說的，美味程度其實與多數優質的私廚不相上下，只是期望過高，不過整體算是滿意。服務生的服務，跟原先預期的不一樣，這裡不是私廚，所以服務不是全程以你為中心、服務生基本上也不會跟你聊天哈拉（可能我們不是黑卡⋯也不是主廚朋友😂），總之，服務體驗全程都非常商業模式，服務生介紹完餐點故事就走了，跟他們聊天不太會有熱情的回應，不是不好，純粹只是餐廳風格和模式不一樣。餐點一切都是滿意的～👍🏻 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "由室內裝潢開始，無論是菜單、流程、食材、食物及組合，皆漂亮有創意！\n\n曾被喻為台灣最難訂位的餐廳之一，我覺得值得！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "因為享有盛名，基本上要訂到位子就非常的困難，我們也是好不容易訂到位子，建議人多比較容易訂到位子，從剛進門的那一刻開始服務就已經啟動了，從送上開水及帶位只能說從頭到尾跟你無微不至的照顧，另外不管是在點餐上的說明，各種食材的解釋以及飲料酒類的解說，都非常的詳細。每一季會運用不同當季的食材調製美味的食物，每一個餐點都達到色香味俱全，讓你不只是眼睛及舌頭都吃飽，雖然他的餐點份量不大，但整個用餐下來確實會有飽足感，所以不用擔心吃不飽這件事。最後連幫客人拍照都非常的專業，推薦你真的可以來試試。Conclusion: delicious!!!!!",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "更多食記、遊記： IG cutedis\n\nBest of the year : RAW年度精選菜單 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "為了這夏季菜單而飛到台北\n算是一個特殊的體驗\n上菜太快真的太趕了 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "2023/08/25_初訪。好友生日宴特高檔的餐廳。\n#Nicky今晚的服務很專業，讓我們除了享用美味的餐點以外，還獲得了很多食材上專業的知識，所以除了味蕾得到饗餐，文化的層面上也有收穫。",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "在2021年的用餐，剛好用餐時候是ANDRE IS BACK的菜單，有幸吃到以前Restaurant ANDRE的招牌-Memory 1997(經典黑松露鴨肝暖凍)，從上菜到打開的視覺享受以及最後入口中到吃完時候的回味，一氣呵成，不管是視覺、味覺等等都是一絕！ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "RAW每季都會換不同的菜單，從開胃菜到甜點共9道，主廚會另外準備一道甜點加起來一共10道菜,用餐時間約3小時！每道份量看起來不多，但全部吃完後覺得是很舒服的飽！每一口吃下去的驚豔都是主廚的用心，看得到也吃得到，就連服務生在講解菜色及吃法都非常的詳細且用心，麵包及水是需另付費！雖然價格不便宜，但是會讓人流連忘返的一間高級餐廳。 …",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "AW 春季菜單［Originality］\n2023/03/22 - 2023/06/17\n以江振誠廚藝生涯的經典代表料理食材為基準，可以選擇自己組合不同的搭配為新的菜色，覺得沒有比主廚更好的搭配，我們還是選擇主廚的原創 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "2022/2再訪\n這次的體驗更加升級\n主廚邀請了多家星級餐廳（等於本次28顆星） …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "2020年8月來這裡用餐，店內裝潢到洗手間，木質調的環境舒適宜人，帶父母來體驗米其林的大餐，每一樣菜都令人驚艷，尤其是神秘果的部分，可以改變味覺，經過這次用餐的體驗，讓舌尖記住美的事物，味蕾體驗一次禮遇般的享受。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "RAW應該目前全台灣最難訂位的餐廳吧。\n此次應朋友之邀，一探一餐6600元+10％在吃什麼？橫跨世界13名廚、集齊28顆米其林星星的菜單在10/27隆重推出，以世界巡迴為概念，在舌尖上來趟知名餐廳之旅，主廚江振誠在Raw全新菜單呈現Would Tour。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "這次品嚐的主廚的經典菜色，是在台灣品嚐過最棒的法餐！\n沒有過多新潮的分子料理、冷盤。主廚用傳統的鵝肝堆出一道道暖心的佳肴，調酒也另人驚豔！",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "第一次到訪米其林的法國餐廳，原本以為份量不多，吃完的飽足感可能剛好而已，沒想到吃到第六道的牛肉佐白飯時，已經飽到不行。最後的甜點當然也是硬吃下去，不能浪費。但以法式料理的份量而言，的確出乎我意料之外。\n/ …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "雖然主題有點讓人覺得太刻意，且這樣的呈現方式並不會讓人反思，讓我只能尷尬笑⋯\n但每道菜的處理都很棒、很細緻！不會說食物好看但不好吃，吃的是一種新鮮感、一種體驗。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "2021/8/15 18:30，整餐大約3小時\n\n套餐$4,000/人+$2,500搭餐酒（未稅） …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "訂了七年，終於在今天吃到。\n\n食物的驚喜、饗宴，美感與味蕾的結合，絕對沒話說，除了好吃，更多的是食物背後主廚精心策劃製作的內涵，絕對是台灣唯一超有創造力的餐廳。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "這家餐廳前60天就要在網路上訂位，\n這次因為適逢假日用餐。\n訂位的時候真很刺激，最後終於訂到了。 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "跟上一季一樣過鹹，本季太追求標新立異了。\n\n每道菜的解說，總有漏掉的食材得自己詢問。酒杯還剩半杯差一點就被默默收走，麵包竟然不能加點，一桌只分配一顆的名額。 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "視覺效果很好，細節很多，尤其是對餐盤的講究，我是不太愛甜點的人，但這次吃三道，都蠻不錯的，食材上的解釋和細膩度都展現的很好。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "食物食材非常新鮮且非常有創意，每次都吃到不一樣的口感，味道也很特殊，服務也非常周到，適合約會。",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "很不錯的新法式餐廳，裝潢整體大氣，並且有良好的消音設備，只是做出簡單的分隔就創造的包廂的效益，直得好好稱讚。\n飲水部分有提供氣泡水和一般水，均須要另外付費；麵包籃也是需要額外加點，為提供在餐點組合內。 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "每道菜都是驚奇，口味上有九成都符合台灣人的口味，刺青的小哥哥解說菜色口條清楚，與客戶互動親切分寸拿捏恰到好處，很加分。\n整體來說用餐體驗不錯，加上木質裝潢還有舒服的環境香氣，因吃的是藝術品，價格確實非一般餐廳可比。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "RAW初體驗´͈ ᵕ `͈\n\n某天不預期的滑著手機滑到RAW官網 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "因為主廚的名聲前來朝聖\n雖然先前看了近期的Google評論不是很好\n還是想親自嚐鮮 …",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "很難定位，如果訂到就來吃看看吧，每季都會更換菜單，但朋友評價總是時好時壞，以餐廳來說，我覺得結合在地食材能這樣營運並且打出知名度，相當不錯，但wine pairing試過兩次都讓人覺得十分普通，希望以後能有更好的表現，但因為很難定位，何時會再吃到也不一定。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "服務好\n餐點精緻\n裝潢更不用說 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "用餐時間2021/5/9 晚上19:00 一訪\n帶媽媽來度過母親節\n整體環境舒適 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "原本去年集滿四季後就打算暫停一陣子，但為了這橫跨三大洋、四大洲，十三間縱橫世界 50 大餐廳排名，總計 28 顆米其林星星的頂級餐廳，說什麼都要來吃一次！\n連菜單都是特別設計，還有獨一無二的周邊商品，每道料理都是藝術品，風味獨特，第一次吃到分子料理，驚嘆這到底是怎麼做到的！每道料理都有著視覺和味覺的體驗，有幾道料理切開就像拆禮物，令人驚豔！非常值得啊！\n這餐吃了近四小時。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "純粹是來體驗一頓一萬元的米其林2星是什麼滋味；從進門瞬間的木頭香味；到年輕侍者的餐食介紹；是一場視覺；嗅覺；味覺的歷史精緻美食饗宴；吃過一次就好；事後家人問我那一道最好吃；我也忘了⋯短時間應不會再訪。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "我了解通膨啦 但是吃法餐一個人將近八千台幣耶 Raw不斷強調多高級多正宗都是法國authentic來的 但我默默的想問....要吃麵包要一個人加$480...真的很不Frenchie 捏！有種感覺在吃台式熱炒要吃白飯要額外收錢的感覺啊 我在英國吃米其林二星時還真沒額外付麵包錢 老闆搞一堆餐刀的介紹我覺得老闆不如免費請客人吃麵包才能complete法餐的精神",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "口味很主觀 要自己品嚐過才知道符不符合胃口\n服務環境就是很棒\n主廚也非常親切 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "餐點有一定的水準，但是服務（以跟其他二星相比）真的蠻掉漆的，倒酒、倒水都很容易灑出，然後介紹菜像是中學畢旅團領隊在跟你交代等一下墾丁大街自由活動注意事項，盤子收的很倉促，讓人吃的很不自在，需要什麼都要等蠻久才找的到服務生，廁所整潔也有待加強。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "用餐體驗很棒，桌距滿大且天花板挑高，裡面不會很吵雜；餐點也都很有創意，用的食材幾乎都是平常會看到的，但是經過一番料理後吃起來很高級。\n食材以海鮮為主，主菜「鰆魚」吃起來比較普通，有點魚腥味（生魚類的料理都有點腥）；甜點四個人分食一塊水果塔稍嫌小氣，另一道甜點愛玉就很棒，裡面加了「樹蕃茄」，酸酸甜甜是從來沒吃過的味道！其他菜色都很出色～ …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "這次選擇了Carte Blanche$6,888+10%服務費=$7,577\n(精選菜單9道菜+3道甜點和水資-提供有氣泡和無氣泡的檸檬水) …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "本次造訪為Andre is Back 菜單\n依舊沒有讓我失望\n重新呈現了當初於新加波版本的菜色 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "託朋友的福訂到最難訂位的餐廳，分子料理的口感很驚豔，食材用料很厲害，套餐價位很划算。黑鮪中腹尼斯沙拉和穴織碳釜飯令人覺得印象深刻，海膽花生醬天使麵很有台味，海膽跟花生竟然會融合出麻醬，主廚這次春季菜單加入大量台灣元素，非常用心。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "本次已是第三次到訪，仍然是一回很棒的味覺饗宴。\n趁印象還深時，把2018夏季菜單中的亮點寫上一寫：\n1.西瓜這道的精華在於這個西瓜蓋（大誤）。重點在於蓋下有類似ceviche的菜餚，這可能是本人在台灣吃過最美味的ceviche..... 可惜有點難再重溫。 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "RAW。\n\n先說結論，非常划算值得一吃。 …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "2021 RAW 初體驗，很幸運能吃到春季菜單，除了感恩還是感恩，希望同桌金牛們今年大順！受照顧了，之後一起幹大事🥺\n-\n這次據說是 Chef André …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "開幕多年的RAW終於有機會親自去體驗了, 餐廳的裝潢非常特殊, 室內用了大量的軟木塞, 餐廳裡的服務人員都非常的專業, 在每一道菜上桌時都會細心講解. 喜歡融合料理 (fusion cuisine) 的人很值得到此一嚐, 但是要提前在幾個星期前定位.....",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "我就來說說今天的用餐體驗\n這不是我的第一家二星米其林餐廳所以我可能會用比較的方式。\n（味道都是很主觀的評論不代表餐廳好壞也不代表廚師不好） …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "藏身魔術方塊的菜單預告一場魔幻的演出，在長寬一米的木桌上一幕幕特寫地球美麗的細節。鮮花苔蘚栩栩如生，連天氣變化都能品嚐。\n\n主廚藉料理的型態幻想千百年後的生活樣貌，是能與萬物和諧共存？抑或在資源更加匱乏後只能用更人工的維生方式？端看現在人類的造化，並不斷暗示毋忘對自然的崇敬。\n\n😋 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "與朋友來吃the best of year\n(大約候補了20次才候補到）\n食物充滿創意的驚喜與美味！\n但價格是吃完後，後續要靠泡麵維生 的等級。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "第一次來是好幾年前了，剛開幕第一年，第二次來有幸吃到世界篇～不能出國這種方式也是很棒的體驗，感謝整個Raw團隊，整個硬體軟體營造的都很棒，還有周邊商品，每道餐點的登場方式，餐具器皿等等都很優秀，但是真的很飽啦其實到一半就快投降，但真的有不浪費都吃光光，尤其是一直很想吃Benu ,chef Corey的奶酪太驚人了，看起來最簡單但是最不簡單的料理，還大老遠找了泥煤當作原料，牛奶也是自己發酵的，真的很有記憶點很棒",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "這個月去用餐時供應的是秋季菜單，雖然訂位比較困難，但是這次體驗感受是值得的，裝潢風格很特別，環境還瀰漫這檜木的香氣，訂位時有特別註明不吃的食材，而這次所有的餐點中，只有一項沒這麼喜歡，但是是個人口味的原因，不影響整體，其中有一項沒拍到的無酒精飲料，是以苦瓜調製而成，非常特別而且順口，一點都不苦澀，若二訪一定會再加點，整體而言非常推薦，會想二訪嘗試其他季節的菜單。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "《二訪》\n1、服務人員態度差，要立刻提醒他就會改進，否則變本加厲，更差...第二次是位胖胖小姐，還沒吃完就要收走，我湯匙都還在嘴裡...過程中整個聲音的是用高分貝吼的講解菜色。服務人員專業度不夠 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "一次精彩的視覺、味覺的體驗，在食的過程中體驗主廚所想闡述的議題，將飲食變成如欣賞一齣精彩的戲劇演出，期待下次與有緣人再度共訪。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "昨天颱風天冒雨到RAW用餐，主題是：The Last Dance\n好不容易訂到，歡歡喜喜前去用餐，原本一切美好！\n但是吃到一半，看到匪夷所思的一幕～～～ …",
        "日期": "3 週前"
    },
    "評論 169": {
        "內容": "餐點十分美味，服務更是優秀，難怪是台灣最難訂位的餐廳之一！",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "米其林二星 & Best Asia 36\n環境5/5 餐點5/5 擺盤4.5/5 服務4/5\n在利益和藝術之間走鋼索 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "一年之中僅為期一週限期供應的青森週美食，Chef Andre與服務人員都很親切及細心，每道餐點都有內容及發想的原由，很值得讓人靜心細細品嚐，很期待2023的青森新發想。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "夏季菜單前菜都蠻清爽的，主菜擺盤不錯但沒有那麼合胃口，甜點的蛋白霜有點過甜。\n用餐空間冷氣有點強，可以跟服務員要毯子蓋。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "餐點精緻\n服務熱忱\n每道料理都能感受到主廚的用心👍 …",
        "日期": "9 個月前"
    },
    "評論 174": {
        "內容": "這是一個非常美好的體驗～\n關於每個食材 每種味道 每個故事 都有一種思念小時後家鄉的那個氣味～\n秋季菜單 漢方 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "台北 | RAW\n💡 法式吐司 / 秋蕈 / 姬松茸\n💡鴨肝麵茶 / 秋栗 / 印加果 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "以下評論定位在米其林餐廳《綜合評價（5星）》 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "RAW這一輪的菜單為World Tour III，一次吃足12家各國米其林星級主廚的菜單，每人含稅7260元，另外配合需另外付費2800元的6種酒及1680元的非酒精或茶飲，一餐吃下來花了約9000 _10000元不算便宜的餐，却是客滿（線上可預約的也已客滿），吃完後你會覺得值得，建議喝酒的就坐計程車或大衆交通工具，至於茶或非酒精類飲可有可無 ，不喝酒者開車前來可停對面的停車場喔。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "已經來這裡五、六次，但這次2019春季菜單真的讓我大大驚奇，連爸媽也都讚不絕口的稱是到RAW吃過最好吃的一次！\n最欣賞chef們將台灣在地食材的特色發揮得淋漓盡致，使用精彩絕倫的法式精緻餐點手法展現出道地台灣味最是讓人佩服得五體投地！這次居然有土魠魚羹，內有分子料理展現的巴沙米克醋（像魚子一樣），在口中霹哩啪拉的爆開超讓人回味！",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "有來吃過全台灣最難訂的米其林餐廳嗎?\n在江振誠主廚的帶領之下，RAW數度摘下米其林二星的殊榮\n在路上看似是一間普通的米其林餐廳 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "我是來吃手藝還是吃主廚自己的回憶？",
        "日期": "6 個月前"
    },
    "評論 181": {
        "內容": "距離上次光顧RAW已經有七、八年了，那時廚師還在探索如何將台灣食材融入菜餚中。這次，我經歷了多年成長的頂峰，汲取了他在新加坡的旅程以及他十年來對台灣烹飪界的奉獻。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "11/28\n\n據說這是安德烈主廚的巔峰之作。 …",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "欣賞安德烈主廚對創意和餐飲服務細節的關注。這是一種體驗和享受。感謝 RAW 團隊以客戶為導向、考慮周到。從新加坡《歸來》到台北《最後一支舞》。我們可以看到所付出的努力和思考。感謝安德烈廚師分享他對食物的熱愛。",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "老實說，聽到這家餐廳將在今年年底關閉並成為一所學校，我感到非常難過……Raw 就是我一直想像的米其林星級餐廳：華麗的內飾、獨特的食物和同樣雄心勃勃的餐廳以現代的方式為您介紹您的餐點。 …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "確實是獨特的體驗。這是他們的十週年紀念特別菜單。圖片太多，無法全部分享。艾莉是一位很棒的女服務員/主人，她帶我們完成了幾乎所有的菜餚。",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "比其他人高出一截。近乎完美的用餐體驗調動了我們所有的五種感官。 …",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "能夠和一大群人一起坐在廚師桌旁。我們無法看到廚房內部。菜餚出來時帶有標誌，告訴我們有關這道菜的更多資訊。一些溢出和掉落讓我們的晚餐節奏很差。我們的果汁搭配非常實惠且有趣。食物擺盤很好。一些未煮熟的食物，包括蘑菇菜的麵包。鑑於所提供的咖啡圖表，咖啡並沒有給人留下深刻的印象。",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "餐廳的內部裝飾非常獨特、美麗且現代。\n我們坐在主廚餐桌旁，體驗了一組集體回憶。演講非常精彩。",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "非常有趣的菜單，有故事可講，食物味道好，體驗很特別，與客人的互動非常多。  如果你可以預訂一張桌子，你至少應該嘗試一次。",
        "日期": "6 個月前"
    },
    "評論 190": {
        "內容": "這是我們九天台灣之行的重頭戲。但我的文字或圖片永遠無法公正。如果可能的話，去搭配葡萄酒，享受由主廚安德烈策劃/挑選的特殊批次葡萄酒（看看圖中的特殊瓶子）。台灣已經擁有從街頭到餐廳的美味佳餚，這進一步提升了餐飲業的水平。一次揮霍並感謝我們親愛的朋友..但絕對值得大肆宣傳！",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "很棒的經驗！很高興能夠獲得《最後之舞》的席位。感謝主廚安德烈和團隊讓我們度過了一個美好的夜晚。",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "無可挑剔的服務和對細節的每個關注甚至都體現在餐廳的香氣上。在共享餐桌上用餐，所以我設法與各種不同的人交往，分享他們自己的故事和背景。食物本身就是一場冒險，帶領我們了解主廚安德烈的作品和回憶",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "本來抱持著很高的期望，結果卻很失望。這一季的菜單感覺太有創意，而缺乏實際的執行力。食物的味道沒有我希望的那麼好，有些菜餚似乎沒有經過深思熟慮或執行得很好。看來他們還需要多加練習，因為有些菜太鹹了。我可能只喜歡 1-3 個項目。總的來說，所有的甜點都有點太鹹了。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "絕對令人驚嘆的酷炫內裝。非常好的員工和美味的食物。我們享用了特別的十週年紀念晚宴，非常美味且特別，裡面有廚師在烹飪之旅中最喜歡的所有菜餚。喜歡鵝肝和海鮮",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "非常高檔的餐廳，價格昂貴，特別是對於當地人來說。\n如果您可以預訂並且願意支付價格，那麼絕對值得一去。餐廳本身看起來很棒，服務周到而且很棒。整體體驗非常棒，絕對可以與其他米其林星級餐廳媲美。侍應生非常樂於助人，友善，而且很容易交談。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "餐點可以追溯到2020年。\n\n如果您設法在這裡找到一張桌子，強烈推薦。 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "優秀的服務人員和食物！雖然有點貴，但值得體驗。金和她的團隊太棒了！  所有的菜餚都解釋得很清楚，他們甚至費盡心思用閩南語為我年邁的父母解釋，他們非常享受！羨慕安德烈大廚背後有這麼棒的團隊！",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "身為一個渴望探索集體記憶菜單的人，這次經歷讓我百感交集。我之前曾在澳門的四川月亮餐廳用餐過，很高興能夠嘗試主廚Andre在其烹飪生涯中的標誌性菜餚。 …",
        "日期": "8 個月前"
    },
    "評論 199": {
        "內容": "這次台北之行最值得期待的餐廳之一，果然沒有讓人失望。所有菜餚都經過精心烹製，結合了不同的食材和烹飪方法。最重要的是所有菜餚都非常美味和新鮮。與我們在Noma京都嘗試的海藻菜餚相比，我們肯定會投RAW。 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "如果您想體驗台灣道地的法國美食，這家餐廳絕對適合您。餐廳提供受亞洲各國啟發的獨特融合美食。預訂並不容易，但我們強烈建議您參觀。您將了解高水準的台灣美食。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "我最近去了台北市的 RAW，那裡提供了出色的品嚐菜單體驗。當前季節提供“原創”菜單，允許客人創建自己的食譜，這是一種非常有趣和獨特的用餐體驗。我非常喜歡所有提供的菜餚，並且發現它們非常美味。 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "一直想來這裡，終於在 2023 年 12 月來了。 …",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "《2023年度最佳菜單》\n\n一年一度的特色活動可以一次體驗四個季節的精選菜餚，包括春天的原創、夏天的唯一、秋天的漢道V2以及最受歡迎的冬季青森週。\n三道開胃菜都令人印象深刻，凸顯了食物的不同層次風味。不過我個人覺得6道主菜都很一般，尤其是鴿子菜，味道有點像野味。總的來說，12門課程太滿了。",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "食物的擺盤很棒！\n可以看到菜單設計上花了不少功夫，引導食客走進廚師的思維。 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很棒的夏季菜單和葡萄酒搭配。我喜歡他們提出的每道菜，而且氣氛非常好。絕對可以與親密的朋友一起享用美食，而無需擔心精緻的用餐。所有員工都非常了解菜餚和食材。唯一的缺點是每次都聽菜的每個細節都是很累的。你不能真正期望與工作人員的零互動，所以可能不適合那些喜歡安靜享用一頓美餐的人。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "很高興再次在 RAW 用餐。我們正好趕上新的 One & Only 菜單。每道菜都讓人賞心悅目，可見整個菜單的策劃背後是花了很多功夫的。喜歡寒冷輕鬆的氛圍，就像在朋友家用餐一樣。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "我有2023 年夏季菜單，這個概念和創造力給我留下了深刻的印象- 使用單一成分和5 種不同的烹飪方法來製作一道菜，比如使用不同種類的藻類/貝類/番茄等。的一個朋友不這樣做喜歡朝鮮薊菜中的蛋黃醬，但我很喜歡。肯定會一次又一次地訪問RAW。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "喜歡室內設計。該服務是世界一流的。食物真的很棒。主廚安德烈（Andre）花時間與每桌客人交談並與顧客合影。我最喜歡的菜是牛排和開胃起司盤。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "每一口都讓您聽到食物天使和諧地歌唱，因為各種味道混合在一起，為顧客創造出獨特的味道，這是我們在家庭廚房中永遠無法實現的。\n在遊覽了台灣週邊地區，特別是在東海岸之後，我希望安德烈大廚能夠舉辦一檔電視節目，向“當地人”展示如何增強他們的傳統菜餚，以便他們能夠用來自當地的美味食材脫穎而出。 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "我一直猶豫要不要為 RAW 寫評論，因為他們經常更換菜單。我已經去過四次了，每次的體驗都很棒，令人難忘。那些在評論中抱怨的人對每道菜背後的獨創性和創造力一無所知。期待未來更多的回訪！",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "當您踏入餐廳的那一刻，體驗非常好。  工作人員非常樂於助人地解釋每道菜。  葡萄酒與食材的搭配很相配。  如果您能確保預訂，強烈推薦。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "這份 2023 年春季菜單匯集了來自世界各地的米其林星級廚師，讓您可以品嚐到來自全球的許多不同創意和美食\n\n創意和表現力令人驚嘆；但每道菜的整體味道不太一致。有些太強烈了，有些味道非常重疊（很多奶油味的想法），這讓我熱衷於更新鮮的東西來最終淨化我的味覺。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "我們在 2023 年夏天「唯一」吃過晚餐。蔣主廚試圖傳達一種材料的簡單和純粹的感覺。所有的開胃菜都很好吃。餐廳所有的醬汁、馬蘇里拉起司、生奶油、果凍都是自製的。擺盤非常有創意，例如花朵在烤洋薊上綻放。大多數菜餚都是素食，我必須承認今晚餐桌上我更喜歡蔬菜而不是肉類或海鮮。紐約牛排令人失望，因為我的小肉的 1/3 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "2024 年 6 月來訪。工作人員英語說得很好。",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "距離上次造訪已有8個月了，與去年夏天相比，菜單是春季菜單。食物完全不同。春季菜單可能更適合白葡萄酒。不過我們帶了作品一號，開瓶費要新台幣1000元，很貴。食物的擺盤很好，服務比之前的稍差。前一位是在廚師的餐桌上，服務生都是經驗豐富的人。整體體驗很好。 …",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "過度炒作和定價過高！  有幾道菜還不錯，但沒什麼特別的。  其他的太鹹或太腥。  一切都是關於外觀而不是味道。  當我們付完帳單並起身離開時，沒有一個服務員站在我們身邊，我們走過對我們說謝謝或再見。  沒有人送我們走。  米其林二星？  本服務在您支付帳單後即停止。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "相當令人失望的經驗。我們訂的是NT6880的午餐套餐，不得不說食物水平遠沒有廣告上說的那麼好。\n\n我們覺得沒有任何菜餚令人印象深刻，整體來說味道很一般。 …",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "旅行日期確定後，我很幸運能夠在他們的新菜單“Originality”開放預訂的第二天搶到預訂。我聽過很多關於 RAW 的事，這次體驗並沒有讓我失望！每道菜的配料都經過創造性的組合：誰會想到將海膽與花生醬混合或製作洋薊焦糖布丁？每道菜的擺盤也很精美，工作人員也詳細描述。最重要的是，它們很美味！當晚的驚喜：蔣廚師在場，我們和他合照。下次去台灣還會再來的！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "經過 3 年多的嘗試預訂後，終於去原始了！我聽說有些人在這裡經歷了糟糕的經歷，有點緊張，但也很高興嘗試這家米其林二星餐廳。\n\n食物- 9/10 …",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "我吃過的最好的用餐體驗之一。真正的米其林風格，採用當地原料進行創新創作，帶來許多驚喜。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "來台北不可錯過的一個涼爽的地方。美味的食物，良好的服務，很大的驚喜。\n\n所有的食物都以藝術的方式呈現，給您視覺和味覺上的享受。 …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "進行過世界巡迴演唱會。這是我第二次在 RAW 用餐，兩次體驗都很棒😑。每人花了9800，配上酒，不得不說這是一個藝術展覽，但味道卻跟不上。我會給演示打 5 顆星，但對食物的味道不得不負 2 顆星。 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "可能是台灣最受歡迎的店家。我覺得性價比還不錯，每人2萬日圓左右就可以享受套餐和葡萄酒搭配。客戶服務也很友好和友善。我根本聽不懂日語，所以我會說中文或英文。使用蔬菜製成的菜餚特別美味。雖然菜單上沒有詳細列出，但有一些東西是你到達後可以期待的，所以你一定會感到興奮和興奮。這是一家適合約會的餐廳。\n如果您在預訂時提出要求，甜點還可提供蠟燭。不算太誇張，感覺還不錯。雖然有米其林星星，但休閒裝也可以。雖然不便宜，但與日本相比，這是一個休閒得多的地方。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "與家人共進晚餐，度過了愉快的時光。工作人員非常熱情，菜餚和體驗都很創新和新鮮。不含酒精的搭配也很適合。絕對值得獲得米其林 2 顆星。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "台灣朋友預約的米其林指南二星級法國餐廳。預訂提前六個月截止，所以遊客很少。  不過，如果你提前預訂，我絕對會推薦這家餐廳。價格也相當合理。也建議搭配葡萄酒。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "很棒的午餐品嚐套餐。 100% 物有所值。每門課程都是非常不同的體驗。如果您喜歡美食冒險，那就是它了！如果我能找到一張桌子，下次我一定會回來嘗試其他菜單！",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "為了創意而創意，我不喜歡這樣。價格方面，與國外的米其林餐廳相比，非常公平，所以如果食物好的話，這不是問題。前面有漂亮的木雕設計，但在等候區的家具/裝飾和懸掛藝術品方面的選擇有問題。不知道這個地方怎麼會有米其林星星，因為氣氛一點也不好。非常吵鬧，對於一家高級餐廳來說，前 40 …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "多年來一直想在 Raw 找到座位，但每次都訂滿了！最後，他成功地在 Raw as 餐廳中獲得了他的壓軸戲的席位，即他的“Last Dance”。精選了他最熱門的歌曲，每道菜都是對他生命中某個時刻的頌歌，或是對他的員工、他去過、工作過的國家的頌歌。他職業生涯的安魂曲。",
        "日期": "1 個月前"
    },
    "評論 229": {
        "內容": "非常特別的經驗。和一群朋友一起去那裡吃午餐。午餐有10道菜，用餐時間約3小時。\n\n上菜時服務員會來到你的餐桌前介紹食材和菜餚背後的概念，這很棒。 …",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "享受美味的植物性和無麩質盛宴（可根據要求提供）。很少有一家雜食餐廳願意創造一份完整的植物性菜單，RAW 的廚師在重新創造這些菜餚方面做得非常出色。還有美味的榛果巧克力無酒精雞尾酒。 …",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "我一生中最好的用餐體驗！\n最後他們會問你最喜歡哪道菜，但這真的很難選擇，因為每一道菜都以自己的方式如此獨特和精緻。大部分都是西餐與台灣食材的完美結合，每個背後的故事也很有趣。搭配飲品也非常推薦！我們真的很享受在這裡的夜晚，迫不及待地想在這裡預訂下一次預訂！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "上次來RAW已經是3年前了。這一次，他們的食物和服務品質有了很大的提高。味道更加精緻和微妙。這頓飯是法式的，帶有台灣的味道。他們的米其林星級是當之無愧的。\n\n他們沒有選擇緊張、高檔的環境，而是選擇了舒適、友善的氛圍。女服務生有時甚至很幽默。有些菜，例如炒方便麵，吃起來相當有趣。 …",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "- 非常用心構思的台灣法式FUSION菜，台灣本土元素以上當季特色食材\n- 能拿到今年亞洲 No.24 絕非幸運。剛剛在泰國品嚐了 No. 5 的Nahm, 個人認為服務及口味都很一般，RAW 給我的感覺比 Nahm 好10倍！\n- 每道菜組合及口味都有驚喜，除了主菜牛肉相對比較傳統 （個人感覺） …",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "這是一次有趣、愉快的用餐體驗。但大多數情況下，這與食物本身無關。演示、演示、演示，我確實喜歡 12 道菜套餐中的三到四道菜，但我也不認為這是令人興奮或革命性的。當我走出餐廳後，沒有任何創意美食讓我印象深刻，但這是一次愉快的旅程，至少可以說很有趣。考慮到價格，我覺得難怪它如此熱門。工作人員接受過適當的培訓，可以承受幾乎每位用餐者的太多柯達時刻。去過那裡，做到了這一點，欣賞他們的努力和精神，但這不適合我。",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "很棒的用餐體驗！如此充實又有趣！\n\n菜餚是根據傳統的台灣/中國概念與現代風格創作的。不僅非常適合拍照，而且超級好吃！ …",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "我欽佩他們使用當地食材以及重申當地台灣熟食店的創造力和努力。\n\n服務很好，但有時是不必要的： …",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "一直是我最喜歡的高級餐廳。",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "一位大膽、不拘一格、敢於冒險的廚師和美麗的現代藝術環境，這可能是台灣的招牌餐廳，但可惜的是，食物雖然擺盤精美，但有時缺乏工藝和觸感。  有些菜色表現平平，味道（而不是視覺）上的亮點也很少。  輪換的季節性菜單展示了 Andre 的產品系列。  不值得為獲得預訂而承受壓力。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "用餐體驗還算可以。在台灣吃飯，你可以只專注於食物，因為台灣是它出名的地方。蔣先生確實以一種新鮮且奇怪的滿足方式讓亞洲美食體驗變得不同。雖然價格確實嚇到了一些人，但如果你在歐洲或北美問同樣的價格，你就找不到了。 …",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "驚人的！ ！當我們參觀RAW時，服務和菜餚的創意都非常棒。他們嘗試就地取材，不僅能體現他們與其他餐廳的不同，還能體現出他們在烹飪方面的專業。順便說一句，他們非常關心環境問題，這就是為什麼RAW很長一段時間不提供瓶裝水的原因。老實說，從任何角度來看，RAW 都值得頂級獎勵，但如果我們計劃每半年訪問一次，價格就有點難以承受了，哈哈。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "這個地方很難預訂，但非常值得。創意十足的菜餚製作和呈現令人驚嘆。這是最好的美食。如果您在台北，一定要來這裡，但記得提前預訂。每道菜都給人留下非常深刻的印象，而且菜單每個季節都會變化。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "RAW 餐廳環境時尚現代，供應美味佳餚。他們的服務是 5 分，但食物是 4 分。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "2017年春季菜單\n他們對台灣的食材表現出高度的尊重。菜色雖然簡單，但每道菜的設計卻下了不少功夫。作為當地人，您不會對菜單上的菜餚感到驚訝。但如果你從外國人的角度來品嚐菜單。你會對他們的食物感到驚訝。這就是為什麼我將其評為 5 星。他們很好地展現了台灣食物的真實味道。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "高CP，偉大的創意，新鮮的食材和漂亮的裝飾贏得了5顆星。  每道菜都經過細心的講解，讓每位顧客都能感受到他們的用心。   喜歡創意和技術。  但口味偏向迎合亞洲人的口味，偏甜，缺乏酸度。  服務很棒，幾乎太多了，因為他們一直在清理桌子，有時有點破壞性。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "初訪RAW，便幸運參與到9/9 Seedlip 無酒精蒸餾酒特別餐會，驚豔主廚和團隊在菜單內容設計、食材選擇和烹調料理方式，不僅讓食材保有其天然原味卻仍饒富創意地讓人的味蕾迸發出新的食感體驗，而此次與Seedlip 合作調出的七款餐酒配搭七道料理更是杯杯特色杯杯驚奇，整體而言是一場幸運又幸福、大開眼界特別饗宴。服務人員熱情專業的講解引導和用餐過程裡細節上貼心設計，享譽國際的星級主廚、世界級餐廳當之無愧。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "這家餐廳是我每次來台灣必去的地方，只要我能訂到座位，這可能是相當具有挑戰性的。我真的很欣賞他們新的共享餐桌概念，讓單身旅行者更容易預訂座位。 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "看起來最大的焦點似乎是設計而不是食物。確實非常壯觀，但只有一道菜真的很哇，龍蝦和軟殼蟹，太棒了。他們自稱為法國餐廳，但實際上並不提供法國菜。米其林星級餐廳中的台灣趨勢相當令人困惑。他們總是希望將焦點放在採用西方技術的台灣食材上，並注重新鮮度。但所有這些對新鮮度的迷戀並不能證明口味的平淡是合理的。除了餐廳的價格和裝飾之外，我看不出 2 星背後的理由。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "對於米其林二星高級餐廳來說，食物的品質無疑是一流的。\n\n我喜歡麵包，甜點：白芝麻豆腐配冰淇淋和龜形年糕，這是台灣的過渡甜點！他們做得真的很好！ …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "平庸，但當他們提供新的季節性菜單時，我可能需要再嘗試一次！\n\n整個課程的主題是一致的，但這不是我喜歡的。 …",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "RAW 提供的創意且美味的菜餚給我留下了深刻的印象。用餐氣氛友好有趣。這是台灣美食界的瑰寶。這次第一次來就點了TWD3500+10%的秋季套餐，我覺得很合理。小小的缺點是茶的搭配——它很不錯，但五小口茶要 1200 新台幣，絕對太貴了。我建議去配湯（780台幣，四種精心準備的、非常獨特的中式茶杯湯），只點一套茶配，與同桌的其他人分享。這將使用餐體驗變得完美！ 🤣 …",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "櫻桃鴨配花椰菜很棒，氣氛也很好。用餐體驗不錯，但不是很好。如果考慮米其林一星，餐桌服務不合格，有些服務人員提供的服務不專業。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "很棒的氛圍，創意精緻的食物，良好的服務，美酒推薦，喜歡甜點。住在這裡留下了美好的回憶，為下次訪問保留一顆星。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "主廚 Andre Jiang 和他的團隊都是天才！ 5年後我又回來了。他們捕捉了當時最好的食材。",
        "日期": "10 個月前"
    },
    "評論 254": {
        "內容": "四年後在 Raw 用餐，仍然是五星級的用餐體驗。\n\n每道菜都經過精心策劃，充滿風味和創意。 …",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "台灣美食的必備體驗\n\n我們已經很久沒有吃過一頓美餐了。特別感謝我們的女服務生冬冬，她非常鎮定，口齒清晰。我們喜歡這個季節的菜單、概念、室內裝飾和甜點。 …",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "雖然我們很享受在 RAW 的經歷，而且食物非常好，但我不太確定我是否了解很多成分和使用它背後的原因。外國人多得多..我有點同意他們的觀點..",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "終於進了RAW台北，吃了一套配酒的套餐。\n\n裝飾：內部聞起來很棒。如檀香。然而，雖然別緻的地板佈局並不是100%令人舒適。這裡的主要問題是環境聲音太高，因此很難清楚地聽到服務器和朋友的聲音。 …",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "RAW再次展現了其在製作口感美味的菜餚方面的創造力。  超出任何描述。  真是一次很棒的旅程。  我肯定會再次訪問這裡。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "完全感動人心的食物❤當地食材最真實的呈現食物味道，擺盤上每一道都是藝術品，服務過程貼心周到完全高級餐廳SOP，雖然預定等了四年才成功，完全值得這長時間的等待❤\n這裡如果你想吃龍蝦，鮑魚，乾貝，牛排……絕對沒有😅但是江主廚利用最簡單的食材創造出很有層次的口感且很精緻的視覺效果你絕對不會失望，想要大魚大肉真的不建議來這裡，如果你想要品味食物的特別這裡一定可以❤ …",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "這可能是台灣最有名的法國餐廳，也是最難訂的。\n給我的印像是，這是一家融合了各國美食的創意美食，而不是一家法國餐廳。 …",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "別緻的法國餐廳，環境舒適。食物絕對美味。然而，我認為價格變得太貴了，而且預訂服務很糟糕。我們在2022年7月16日預訂了一張桌子，但是在那一天的前一周我們突然收到一條短信說他們那天無緣無故關門了，我們必須重新安排我們的日期或者乾脆取消它！ ？我們試著打電話，但找不到人可以交談。重新安排餐桌的唯一方法是發送短信，然後等待回复！服務多麼糟糕啊！",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "食物：三星——採用當地食材製作的創意菜餚，但只有 2 道時令菜餚非常出色。  除此之外，所有其他菜餚看起來要么平淡無奇，要么味道不協調。\n\n服務：一星級－這是RAW真正鬆懈的地方。  首先，他們直到入座後 50 …",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "主廚安德烈（Andre）在展示他的概念時非常有創意，而且食物非常美味。如果我能預訂的話，肯定會再次訪問（總是訂滿）！",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "RAW 超出了我們的預期，令人驚嘆。這頓飯充滿了味道、質感和創造力。事實上，當晚的亮點是葡萄酒搭配，其中包括當地啤酒搭配雞肉和雞蛋，以及未過濾的清酒搭配甜點。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "簡單的食材，創意的烹飪，帶來視覺上的奢華體驗，餐桌經理熱情地講解每道菜背後的故事，殷勤的服務讓你的月子、眼睛和耳朵都忙個不停。",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "這個地方很特別。他們提供廚師預先設計的 10 道菜套餐（菜單上的 9 道菜加上最後一份甜點）。  菜單會改變，所以你可能會認為這對挑食的人來說很糟糕，但事實並非如此。  那天我在菜單上要求除了海鮮和鴨肉之外還有肉類選擇，而牛肉、雞肉和豬肉的替代選擇本身都是很棒的菜餚。  特別是，他們用松露真空低溫烹調法雞肉代替了櫻桃鴨，是我吃過的最好的雞肉之一。  我最喜歡的另一個是他們的泡麵（朋友脆麵條配上乾燥調味料包）。  如果您是外國人或挑食但想品嚐精美的台北美食，我強烈推薦這個地方。 …",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "聖誕節套餐菜單提供絕佳的美食體驗。主廚安德烈 (Andre) 在帶來口感和風味方面的才華非常有趣，值得一試！",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "台北米其林2星\n絕對是四季皆宜的好去處\n享受主廚安德倫的創作！ …",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "其實我想給它5顆星，但預訂太難了，所以我給它4顆星。您無法選擇套餐，但我們會考慮您的不喜歡和過敏情況。每道菜都感覺是精心製作的，小表演讓吃起來很過癮。雖然是法式的，但外觀和味道讓我想起了日本的懷石料理。 （也許就這一次？）\n這是一家我想再次光顧的餐廳，但我不知道我是否有幸預訂到？",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "我生日那天設法在這裡找到了一張桌子。\n\n這是一次美妙的體驗，肯定會回來享用他們的新菜單。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "2020年的春季菜單簡直太棒了。葡萄酒的搭配非常有趣，真正將整體用餐體驗提升到了一個新的高度",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "很愉快的一次用餐經驗，將食物推到視覺、味覺藝術化，彷彿到美術館參觀一場令人五官愉悅滿足的畫展。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "喜歡這裡的食物、室內設計和優質的服務。台灣食材的運用很大膽，想想千年雞蛋、木薯珍珠、蜜餞、苦瓜等等，都很管用！",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "預約真的很難！但這是值得的。大多數菜餚我都很喜歡，不僅是當地的食材，還有中國的味道！",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "自從安德烈主廚接管廚房以來，RAW 一直表現出色。當季菜單既美味又漂亮。只要享受美食，暫時忘記節食。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "此評級僅針對食物。被菜餚迷住了。 Raw 正在慶祝其成立 10 週年，週年紀念菜單重點關注廚師的生活經歷。亮點是擔擔麵和麵包，根據我們 4 個人中 3 個人的回饋。",
        "日期": "6 個月前"
    },
    "評論 277": {
        "內容": "氣氛很棒，奠定了這頓飯的基調。儘管這是一家高級餐廳，整個地方卻有一種通風、樸實的氛圍。食物既舒適又新穎，每道菜都展現出不同的層次。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "如果你來到台北，這家餐廳是你不能錯過的！\n由台灣廚師、五家餐廳的老闆 André Jiang 主持。法國米其林三星餐廳Le Jardin des Sens前主廚！",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "午餐的一切從開始到結束都很好。使用台灣當地食材烹調的法國菜餚。還推薦天然葡萄酒搭配！",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "很棒的氛圍，很棒的Secca餐具，很棒的概念這個概念，但食物還可以，而且搭配不太好…",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "與任何法式餐廳一樣，節奏真的很慢。花了3個多小時才吃完午餐。食物是可以接受的。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "與 RAW 及其季節性合作的精緻美食之旅 Secca Re:define future。壯觀。",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "這可能是台灣最難預訂的餐廳，但絕對值得，因為這是一次非常愉快的晚餐體驗。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "美味的食物，良好的服務，非常好的擺盤以及與某些菜餚相搭配的故事。令人難以置信的是很難獲得預訂！",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "8/2024 更新 - 也許已關閉？由於負評... …",
        "日期": "4 個月前"
    },
    "評論 286": {
        "內容": "非凡的體驗。\n\n我有很高的期望。每人約 250 美元的價格標籤（你必須預付！）讓我一開始感到非常挑剔和懷疑。我們一行 8 人不得不在餐廳外面等待，直到他們在下午 6 …",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "迎接您的是美麗的訂製雪松吧台。友善的員工和使用台灣時令食材的創意美食。部分太慷慨了。美味的食物離不開優質的葡萄酒，但他們的有機葡萄酒並不能很好地體現食物的美感。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "出色的美食和美酒，結合台灣美食和法式風格，這是一門令人驚嘆的藝術，但很難訂到座位。",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "來過這裡幾次，比起食物的味道，我更喜歡這裡的氛圍和視覺效果。\n不過這還不錯",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "google美食餐廳五顆星給三顆星對我的定義來說，就是不錯，但是絕沒有到你會想來第二次的理由。我們親友團畢竟不是來這打卡的，即使面對台灣最難訂餐廳，我們依舊是用品嘗美食高標準來評論。很可惜，三顆星，是我給期盼已久的raw的評價。 。 …",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "驚人的。\n美麗的菜餚還有很棒的飲料。\n體驗只有在這裡。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "完美的用餐體驗\n必須預訂以免失望\n僅限套餐 …",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "我通常每年都會來，但今年卻很令人失望。\n\n首先，菜單完全是舊菜單項目的翻版。如果它確實是每個季節最好的，那很好，但事實並非如此……這些物品沒有吸引力，而且確實不值這個價格。 …",
        "日期": "9 個月前"
    },
    "評論 294": {
        "內容": "我在 Raw 吃的午餐是一次愉快的體驗。這家餐廳的米其林兩星無疑是當之無愧的，因為我對所提供的創新烹飪技術和食物組合感到驚訝。我之前去過很多米其林餐廳，很高興發現 Raw 成功地提供了獨特而難忘的用餐體驗。 …",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "這是最令人興奮的餐廳。如果你能得到預訂…那就去做吧。廚師既現代又謙虛。味道是世界上絕無僅有的。去享受吧！",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "友善 乾淨 食物好吃",
        "日期": "6 個月前"
    },
    "評論 297": {
        "內容": "與家人共進晚餐的一個非常好的地方！",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "來自世界各地的創意美食之旅，完美的擺盤和服務。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "最好的食物，優質的服務和體驗。如果有機會我一定會再回來！",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "2017年夏天，我和朋友們在餐廳度過了愉快的體驗。\n服務很熱情，菜色也很美味，下次還會光顧:)",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "＃米其林\n＃啤酒\n＃葡萄酒 …",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "202006年春天的JUN MENU很好",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "採用優質原料製成的美味佳餚和優質的客戶服務",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "美味的食物，出色的演示和優質的服務！",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "2019 年夏季菜單\n食物和服務都很棒",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "不久前訪問過這裡。雖然這不是我去過的最令人驚嘆的餐廳，但大多數菜餚都做得很好而且很美味。也許缺乏令人驚嘆的因素，但整體用餐體驗很棒",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "2018 年秋季菜單。主菜充滿驚喜！",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "我不得不說味道完全變了而且真的很糟糕。\n之前買的還不錯，價格也不貴。\n我想連老闆都沒有嘗試過他們現在的美食......這比街頭小吃還糟糕！超可怕 …",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "Raw 已經出現在我們的去處名單上有一段時間了。預約仍然很搶手，所以建議和一群朋友一起去。較大的桌子更容易預訂。餐廳本身很華麗。雕刻木桌面和金屬的融合給人一種精緻而舒適的感覺。這個季節的食物很好，但並不像我希望的那樣令人興奮。脫穎而出的主菜是蝦菜和烤鳳梨冰淇淋甜點。這道蝦菜無論是味道還是質地都恰到好處。冰淇淋很棒，因為它在西式甜點中充分利用了台灣風味。其他菜餚有點平淡，例如豬肉鬆捲和鴨肉/捲心菜菜。 它們做得很完美，我真的很喜歡經典食材的新做法，但它只是因為太多的花哨的東西而顯得平淡。工作人員總是很細心，並且很好地解釋了每道菜。總的來說是一次不錯的體驗。",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "令人驚嘆的體驗和美妙的晚餐。每道菜都精心呈現並由工作人員解釋。葡萄酒搭配非常好，他們還提供無酒精搭配，這一點很不錯。唯一的小缺點是水不包含在價格中。這是特殊的水，所以我理解，但我認為他們應該告訴你這一點。食物和氣氛都很出色，所以我會 100% 回去並推薦給其他人",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "異類食品。很有創意的廚房。漂亮又現代的地方",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "我吃過如此出色且富有創意的法國菜！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "食物很棒，但這根本不是一次愉快的用餐體驗。主要原因是與其他餐廳相比，服務明顯低於平均水平。您會期望像這樣的餐廳有更專業的服務。預訂一如既往地糟糕，如果你有特殊的飲食要求，你可能需要仔細檢查預訂，他們似乎不太注意這一點。我在預訂中特別註明，並提前打電話給他們解釋說我是素食主義者，他們似乎很樂意在談話中滿足我的需求，但他們最終仍然試圖在當天向我提供乳製品和雞蛋。",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "出色的裝飾，傾注了當地材料的精心雕琢，餐廳從踏入到離開都散發著天然的木頭香味。喜歡音樂的選擇和用餐體驗所有細節中的空間感。工作人員很友好，並且了解每種成分背後的故事。 …",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "非常滿意！\n我們吃了一頓美餐。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "天哪，食物真的很好:)服務也超棒！",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "它是如此美味和有趣，我幾乎想吃完每一道菜。\n這麵包太美味了，我無法忘記它。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "那是一段美好的時光！",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "我們很幸運地預訂了這個地方，並且很高興嘗試這個地方，儘管評論褒貶不一。\n\n食物絕對符合米其林二星級標準。創意十足、藝術呈現、美味可口。每道菜都經過精心設計和細節。 …",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "也許我不夠聰明，無法接受所有這些精美的菜餚，但對我和我的女兒來說，這看起來有點像裸體國王綜合症。不過氛圍和服務都非常好！有幾口像樣的咬，但更多的是失望而不是驚喜（尤其是主菜是一個很大的失望）也許其他人比我更欣賞，但我沒有留下深刻的印象。歸根結底，想法很好，擺盤也很漂亮，但當它落到味道上時，我只是沒有留下深刻的印象",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "第一次來Raw，被他們的創意和每道菜的味道震撼。服務也很棒！如果你在台北，強烈推薦這個地方",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "有感受到美食不只是美食",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "第一次吃到這樣的餐點，可以說是把食材當藝術品呈現了。多樣的食材做為同一道菜，味道層次豐富卻一點也不衝突，能夠「品味」食物就能感覺到它的好。但，真的太難訂了...............",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "RAW 忽略了餐廳最重要的事：顧客。無論你認為自己有多優秀，或是你有多受歡迎，都沒有理由對待你的客戶如糞土。預訂政策非常不具彈性。想要 10 人桌嗎？抱歉，您必須支付 12 人的費用，因為他們只有 8 人或 12 人的餐桌。  抱歉，沒有人會接電話。這是在全額預付款要求的基礎上進行的，如果您在預訂後 2 週內更改或取消，則不接受退款政策。如果你確實找到了一張桌子，那麼你就會體驗到不專心且不人性化的「隨意」服務。我在 RAW 吃過 3 次飯，感覺與開業第一年第一次在那裡用餐時相比，品質有所下降。台北有很多餐廳提供更好的食物並且尊重顧客。我不會再回到RAW了。",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "很喜歡這個環節的菜餚。工作人員專業且友好。我們帶了一個生日蛋糕（焦糖布丁蛋糕）到餐廳，廚師切蛋糕很用心，每一塊都切得很完美。期待未來有什麼新的創意菜色。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "Raw 聖誕午餐！美好祝福！",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "由於電子郵件回覆緩慢且沒有電話服務，在您設法預訂後很難獲得預訂，並且客戶服務很差。供應法國台灣美食。創意地使用當地食材，能嚐到新鮮感。一杯自來水收費120台幣。",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "熱情的廚師和超級創新的美食。",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "令人印象深刻的服務，特別感謝可可，我爸爸非常喜歡這次互動和午餐體驗。食物還可以。不敢說它真的是二星級（與紐約相比），但價格和當地食材是無與倫比的。",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "RAW 確實需要提高他們的遊戲水平 - 專注於令人驚嘆的原始風味而不是花哨的格式。\n員工素質有點不一致。\n我敦促他們也檢查一下異常高的桌子+不必要的自助餐具系統。",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "優秀2021世界巡迴演唱會III",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "可口的",
        "日期": "1 個月前"
    },
    "評論 333": {
        "內容": "用餐空間很休閒，食物絕對值得一顆星，很高興能以不同的方式體驗一些更常見的食材。除了豆腐和真菌菜餚外，我們真的很難與這道菜所關注的泥土味（甚至是泥濘？）作鬥爭。\n缺少的兩顆星完全是因為我們那天晚上碰巧經歷的非常尷尬的用餐體驗。\n雖然我可以詳細說明整個服務是如何有點不舒服，但我會簡短地講兩件真正毀了我們這個夜晚的重大事件。 …",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "周到且知識淵博的服務，創意十足的美食讓您在盤中和味蕾上驚嘆不已",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "如果您不接受兒童預訂，請在您網站的多個頁面上將其標記為紅色！\n\n如果你們不讓小朋友入館用餐，應該在本網站和定位系統上寫清楚 …",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "美妙的中國融合",
        "日期": "9 個月前"
    },
    "評論 337": {
        "內容": "食物和服務都很棒，我真的很想給 RAW 5 顆星。但是，因為每道菜添加的肉汁都太鹹了，所以我決定拿回一顆星。",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "參觀吃午餐。\n只有麵包很好吃。\n我覺得沒有什麼菜好吃。 …",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "台北頂級高級餐廳",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "有創意🤓\n好主意💡 …",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "新菜單包含 13 種美食。",
        "日期": "3 年前"
    },
    "評論 342": {
        "內容": "味道超贊，氛圍也很好~",
        "日期": "7 年前"
    },
    "評論 343": {
        "內容": "提前一個月預約，想過一個有意義的平安夜，結果他們說預約系統有問題^^* 最後沒能用，餐廳服務能力太差，就退貨了心情不好到酒店^^*",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "完全不同的食物體驗、創造力和對自然資源的欣賞。  感謝安德烈想要做一些事情來改變和影響他成長的地方。  我們都應該這樣做。",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "很棒的餐廳,很好的融入本地食材與料理特色,服務也很周到,就是位子太難訂",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "法國高級烹飪技術與台灣食材的獨特而精緻的融合。無可挑剔的服務。台北首屈一指的用餐體驗之一。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "不同成分質地的精心平衡。\n除了名字之外，沒有什麼是真正的RAW。內裝細節精緻。\n你的五種感官只是被逗樂了。",
        "日期": "8 年前"
    },
    "評論 349": {
        "內容": "12 道菜的品嚐菜單對於女士來說實在是太多了…",
        "日期": "11 個月前"
    },
    "評論 350": {
        "內容": "經典台灣風味的有趣現代詮釋。",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "可以吃一次看看",
        "日期": "4 年前"
    },
    "評論 352": {
        "內容": "85/100 我對它的評價不是那麼高，因為我相信2600/人++的價格你絕對可以得到物有所值的東西，但絕對是一次體驗",
        "日期": "8 年前"
    },
    "評論 353": {
        "內容": "不錯。還是值得去參觀一下的。",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "完美的美食盛宴",
        "日期": "6 年前"
    },
    "評論 355": {
        "內容": "驚人的經歷！",
        "日期": "4 年前"
    },
    "評論 356": {
        "內容": "非常棒",
        "日期": "3 年前"
    }
}