{
    "評論 1": {
        "內容": "周四六下午的導覽需要上午現場取預約單。\n參訪單日的人士大多半是65歲以上，平日到處參觀的‘’資深博士博‘’，比導覽員還會講搞得失焦，沒有時空感，有點可惜。參訪者中也有華僑香港人馬來西亞人特地來的，尚未進入宮殿都先放棄了。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "非常美的和洋建築，內部水利設備完整保留；後山小步道可以走走。\n目前的聖誕燈飾非常匠氣破壞美感。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "今天耶誕節活動免費進場，園區很大，適合親子活動。",
        "日期": "6 天前"
    },
    "評論 4": {
        "內容": "台北的市立建築之一\n保留得十分好的水務設施\n1907年建成的巴洛克風格的唧筒室令人嘆為觀止 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "很熱很熱很熱，在岸邊等孩子上來，一直爆汗🫠還有蚊子，建議增設灑水降溫～\n池區上空也可以增設多一些遮蔽物，不然真的玩不久就曬傷了😧\n餐飲區一堆用包包佔位子的，沒地方用餐！ …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "對我來說\n這個地方是我與姪女間的成長回憶\n喜歡看建築所以旅行 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "11/30聖誕免費入園\n很適合親子.老人\n短暫想走走的行程\n聖誕點燈時間為16：30",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "113/11/30晚上的自來水園區開始有聖誕節的燈飾了，可以來逛逛散步一下。",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "建於1908年的百年建築，風格古典，適合大人悠哉的逛。\n入口處就有親子玩水的地方，非常適合小孩放電，記得準備泳衣泳褲和毛巾。\n晴天的時候非常曬，沒什麼遮陰處記得做好防曬。\n後方有一個淺淺的小坡可以稍微運動~",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "自來水博物館展示了許多抽水設備，導覽員還介紹了松山森之助生平，除了臺北水道唧筒室之外，還參與了當時總督府與北投溫泉博物館的設計，但可惜的是裡面沒有冷氣，夏天頗悶熱的",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "園區管理的很好，有適合小小孩玩的玩淺池，也有適合全家人玩的大池，大池中間還有溜滑梯的遊樂設施，大石的水深只到大人的膝蓋，小孩子衹要身高超過100公分，基本上都是站在裡面走來走去，也有家長帶著小小孩和充氣泳圈。\n還有管理員在維持秩序和注意安全，\n我覺得非常適合喜歡游泳，又是夏天的時候來玩",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "有華麗地標的自來水博物館 野趣的原始林相與步道 可與土耳其伊斯坦堡的世界遺產——「地下水宮殿」（Basilica Cistern）相提並論 充滿視覺震撼的小觀音山蓄水池 ~~強烈建議參加付費導覽",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "聖誕節到了，園區裝滿濃濃的耶誕氛圍",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "很適合小小孩放電也不會太危險，洗澡部份比較少間建議回家洗比較快哈哈哈哈哈門票便宜 大朋友的溜滑梯區也很好玩唷\n而且這裡沒有蚊子很棒\n大人可以不用穿泳衣喔可以旁邊陪伴唷",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "超便宜的親子玩水景點！門票只要銅板價！\n很適合大人小朋友一起玩！\n販賣部的價格也不貴！\n也有淋浴間可以使用！",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "一定要參加週六下午2:30導覽，謝謝幽默的導覽員。解鎖一個地下祕境，很像電影裡古墓，又很像時裝秀伸展台。真的很特別、很喜歡這樣的空間感，雖然很熱，但是拍照很美。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "室內不大 不用看很久\n有定時導覽\n還有小山可以爬 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "12月聖誕燈飾很美，很適合帶小孩去走走。\n但昨天帶小孩去散步，發現有很多地方很危險。希望園方可以儘速改善，如果有人受傷及不好了",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "一直想來參觀自來水博物館許久，最後是因為，臺北水道觀音山蓄水池  ，而成行\n1895年日本依馬關條約，佔領臺灣，鑒於飲用水不潔，而在新店溪旁，建立自來水廠\n這時間，日本有宏觀的世界觀，故同時間建造的建築物，倣傚希臘、羅馬瑪雅神廟，立柱都十分高大，天花板都挑高很多；可參照台北土地銀行、台南土地銀行、彰化銀行等的建築\n蓄水池以之字設計儲水，據說1967年後，已不使用，可以看出蓄水池的壯觀",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "帶小孩玩水真的很不錯，但是真的超多人！離開前去看了一下園區，小行星有介紹過詳細影片。",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "對面有露天停車場\n很熱，小孩卻可以玩很久，門票每個大人$80/小孩超過6歲$40\n記得穿長袖防曬，可以帶水槍毛巾跟球，那邊也有販賣部可以買，洗澡是冷水！\n小吃部漢堡跟吐司限量，建議自己可以帶",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "這是帶小孩玩水好去處 也適合拍婚紗 變裝照\n我們是5/18開園這天 天氣還沒炎熱 當天不用排隊\n父母不需要泳裝 但也要著輕便的褲子 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "逛逛園區拍拍照，走走步道爬小丘，身心舒暢！",
        "日期": "4 週前"
    },
    "評論 24": {
        "內容": "三級古蹟保存還不錯，巴洛克式建築，不得不讚嘆古時候人的智慧。",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "夏天小朋友們玩水消暑的熱門去處\n自來水園內小觀音步道可沿步道走走有遮陰 不會曬到太陽 也可岔去寶藏巖走走",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "適合全家人來逛逛的幽靜之處，尤其平日來比較不擁擠（星期一公休），親子的話還可以來玩水呢！",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "玩水好地方，只是太早到水有點冰冷\n古蹟抽水馬達也很有趣",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "充氣城堡服務人員專業及服務素養差\n小孩是來玩溜滑梯的\n一直說 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "水池很淺水很乾淨💦置物櫃淋浴設備也都很充足，救生員很多且很盡責，真的有在看也會吹哨制止危險動作，溜滑梯上也有工作人員引導小朋友排隊不停留，父母可以很放心。 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "整修兩個月後終於重新開幕了，園區滿大的有蠻多看點，但地點分佈散，全部逛完大概一個小時左右",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "之前只來過單純玩水，此次參觀自來水博物館及光臨難得一見的水博館地宮，很值得一遊。",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "真的是很好玩，玩到閉園\n放電的好地方",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "剛好最近因為公館聖誕季的活動，所以自來水博物館免費參觀，不然平常好像要收門票，裡面有些拍照景點和步道，算是比較大的公園，是公館附近消磨時間的好地方。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "如果是帶小孩來玩水的話還不錯 全票80 學生40 小朋友就可以玩的很盡興了 除了玩水裡面也有一些建築可以參觀 還有一些古老的水利設施可以走一走看一看 但如果沒有玩水 就會覺得比較沒有什麼 可能有看過一次就夠了吧！\n喔不過假日玩水的人超多的 整個擠的很滿",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "來這裡走走，看看古蹟，真的很特別的地方",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "夏季時間7～8月全票80元，未滿6歲不收費，未滿12歲兒童，學生是40元。\n銅板價就可以玩一整天，有超大的戲水池，夏季有開放水鄉庭園跟氣墊溜滑梯！\n蛋糕噴泉區那處才可以玩水槍，氣墊溜滑梯休息時間是12:00～13:00，需着泳衣泳帽才能玩！其它地方沒有硬性規定要泳衣泳帽喔～ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "很棒的地方⋯⋯2-9歲的小孩都玩得很開心。大人遮陽與休憩的地方很多。水深到膝蓋而已，安全行足夠，救生員也很認真。\n中午吃飯的選擇很多，最近的7-11在五分鐘的距離。\n公館捷運徒步只要五分鐘，完美的地點。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這次是帶著孩子騎腳踏車來到自來水博物館的，可惜的是沒有參加到下午的導覽，只有帶著孩子在園區裡到處逛逛，園區內部很寬敞，都是一些關於自來水的設施，假日安排半日的公館商圈、自來水園區、河濱公園，全家散步走走還不錯！",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "運氣不錯剛好遇到公館聖誕季活動，可以免費入場參觀，有很多拍照景點及歌手現場演唱。",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "暑假第一天免費入園！人超多的！天氣又爆熱！但是超好玩的喔！",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "門票便宜，博物館周邊很美，玩水水池算乾淨，也很多救生員在旁邊，但更衣間有點髒",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "可以看到日本時代所建立的自來水廠，了解過去先人們為了獲得乾淨與穩定的水源而做的努力。園區內部很像一個公園，後面還有小山丘可以走走，整體來說10分不錯，很適合天氣比較涼爽的時候來。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "以前不太熟悉這裡\n只知道是很多攝影人常拍照的勝地\n4/29參加了好水探秘-小觀音山蓄水池導覽 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "非夏日入場門票費$50 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "暑假極適合帶小朋友來此玩水，全票80元，下載台北通註冊享優惠64元，學生40元，6歲以下免費。8.19配合熊讚活動，有高10公尺的天空高滑水道，70米長水道等特別設施，門口手機或紙本填問卷可送手槍～還有免費打氣捅，服務人員都很棒。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "戲水區不能玩水槍喔 水質清涼 最好中午前進場可避開較多人潮舒服進場",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "自來水博物館\n離公館捷運4號出口走路10分鐘，\n三級古蹟，清涼一夏的日子開始，\n這裡適合帶大小孩來放電。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "門票太划算了！園區規劃很好，有分小小孩跟較大孩子可以玩的區域，這個夏天應該會常來報到了。",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "個人旅行時很喜歡看當地博物館，\n但這個館真的太少歷史資料，\n跟類似小遊戲的互動設施，整體有點悶， …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "交通方便，夏天是孩童戲水的好地點，為了觀音蓄水池的獵島計劃展覽而來，天氣好的時候在園區內走走看看還不錯。往觀音蓄水池的闊葉林步道綠意盎然，階梯維護良好，略有一些些爬坡路段，但整體來說不會太過費力",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "孩子們夏天的天堂，可能是週末去，人很多，沒地方坐",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "景色不錯也具教育意義，建築有濃厚的歐式復古風格，往後走有小觀音山健行步道，一路平緩好走，距離也不長，走上去蓄水池，風景遼闊，但要注意，蓄水池的地下宮殿要在六日現場報名導覽，有限定名額，只需付門票錢，平日要上網預約，但需另付200元的導覽費加門票錢（應該是），也是有限定名額。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "斑駁破爛、缺乏維護，而且園區內設施無聊，即使降低到20元門票都嫌貴",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "為了帶小孩玩水而來，非常值得！\n一打三小才200元玩整天👍\n一票玩一整天，高溫38度太陽底下小孩都不會喊無聊。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "大人入場40元，內部像是公園，還有小山坡，走來輕鬆，主體建築很歐系，有博物館、噴泉公園、輸配水器材展示、管材雕塑區；先人的努力付出，讓我們有水喝，如同一進博物館映入眼簾的海報文字，“飲水思源，詠水之恩”我們要珍惜水資源。謝謝台灣自來水先行者威廉.巴爾頓先生，推動台灣水道建設。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "全票80元非夏季50元，這裡有921地震當時台中縣鋼管輸水管口徑2000厘米嚴重扭曲變形破損，可見當時地震威力驚人。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "夏天與冬天的票價不同，\n夏天有開放水池，\n小朋友玩水的好去處， …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "為了蓄水池特地來逛\n沒想到看蓄水池是要微微爬山的~\n9/1開始為淡季 全票50 優待票25 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "我們是在非夏季時間前往參觀自來水園區，離公館捷運站約10分鐘走路距離，大人費用為$50/人，6歲以下兒童免費，美麗的建築物是由森山松之助所設計，是新古典主義，融合巴洛克建築及希臘羅馬柱的風格。也是當初政府為了展現實施現代取水設備的決心，而呈現的氣勢優美風格。整棟建築物無論是外觀或室內裝潢個人都覺得超美的，保留完整的原淨水設備。還有詳細的介紹影片可以欣賞。往園區上方逛，還可以小爬一下小觀音山，因為環境清幽，所以如果有認真找尋，可以看到不少種類的鳥兒喔。當天走在步道聆聽鳥兒此起彼落的聲音，覺得很放鬆，木棧步道也規劃的很好，相當容易走，非常適合親子同遊。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "很大的區域，裡面的詳細介紹也不馬虎，戶外教學適合來的地方，當日來還遇到很多外拍的，會把一些地方佔著，如果吃飽可以來這逛逛走走還不錯，需門票費用，裡面不太會人擠人，慢慢逛是可以的～ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "今天剛好是活動日，讓大家免費進入遊玩，人潮很多，大大小小的都來消暑，周邊也有相關單位體驗送禮物活動，好不熱鬧，天氣有點毒，超熱的，記得要多做防曬。",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "夏日炎炎玩水好去處，戲水區，管理人員十分敬業，用心管理，讓大人們可以放心的讓小孩玩水",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "夏天7、8月才有開放戲水區，其他季節只能逛逛園區，看看古蹟，以及了解自來水設備，古蹟外觀很美，很好拍。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "2023.11.25公館聖誕活動的第一天有送熱飲也可以用買的做公益，100多年前的人蓋這麼漂亮的建築來做抽水機房(唧筒)，也只有那時候的人會這樣吧，真棒! 了解到自來水的歷史脈絡，有自來水可用是很幸福的事",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "拍照的好地方\n喜歡拍照的可以來",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "環境很漂亮 解說非常有趣有活力 水也很好喝",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "仿歐洲交藝復興後期巴洛克式建築風格，造型古典優雅。",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "1120622第一次帶孩子來自來水園區玩水，溜滑梯水池很好玩、有趣，但適逢端午假日，整個人潮大爆滿，連一個坐的地方都沒有，甚至沒有置物之處，只能找個空地放東西再下水，我想這是臺灣假日常見風景，就是滿滿人潮，將整個遊玩品質下降了，建議要來的人避開假日。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "自來水博物館唧筒室建於日據初期19O8年，為抽取新店溪水源設立淨水廠而設立的機械房，由當時總督府營繕課野村一郎所設計外觀仿後期文藝復興式的精美建築。巴爾頓廳展示台北自來水道建設先行者的貢獻。 博物館旁的噴泉庭園聖誕造景及燈光頗獲好評。 園區內的小觀音山原先是水源保護區有軍事管制，有許多崗哨和碉堡，是 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "2023/11/25\n全票$80（今日免費）\n10:00有導覽（但可能沒人，沒看到有導覽員）\n介紹自來水管 設備 水費歷史",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "1.交通：搭捷運可在公館站下車，從四號出口出來，往汀州路方向走，接思源街步行約五分鐘\n\n2.收費：夏季（7/1-8/31）收費全票80元，其他時段則為50元，有需要參與導覽者可向售票員說，會給予號碼牌 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "喜歡櫻花的季節來探訪\n櫻花樹數量雖不多 但有不同種類\n人潮不多\n可以悠然自在的享受陽光下的櫻花之美",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "公館吃太撐跑去旁邊走走\n門票50元，總覺得跟幾年前來時規模差很多 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "離公館商圈不遠的地方，適合吃飽走走的好地方，非夏季一人只需要50元，有平常不會看到的自來水知識，也有好拍照的建築風景，往上走也有景觀遼闊的視野可以欣賞。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "參加了水道古蹟導覽，遇到很棒的導覽老師，認識了台灣早期水道發展歷史，從公館捷運站走過來水博館不會太遠，大概15分鐘。🚶🏻‍♀️\n園區內走到參觀水道需要先走一段20-30分鐘步道，有一些木棧樓梯，老師沿途介紹蠻多植物讓大家長了不少知識，戶外有小黑蚊，導覽人員有準備防蚊液給大家噴（貼心）。👍 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "增加2張 2024年2月12日拍的櫻花照\n台北市區賞櫻景點 櫻花的照片是2021年二月6日拍的\n需要門票 但很值得 建議順遊小觀音山蓄水池",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "明明是室內景點，但裡面採通風設計完全沒空調\n大熱天來整個爆汗 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "原本以為有大大博物館可以參訪的地方XDD結果是夏日消暑和放電的地方哈哈哈哈哈\n雖然有歷史文物及其介紹，但不是想像的那麼多",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "暑假夏季期間，全票80元，優待票40元，6歲以下/115公分以下免費。\n\n7~8月加碼熊讚水樂園充氣溜滑梯，需配戴泳帽遊玩。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "在公館商圈附近\n很適合暑假期間放鬆及消耗小朋友體力的地方\n水質清澈且流動 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "兒童暑假消暑勝地\n戲水區遮蔭不多\n換洗室等候需較久\n停車位不足時可到對面台大停車",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "裡裡外外都很美，特別是主建築物非常有歷史文化感，地下室的棧道要預約、曾經是時裝秀的表演地點，來了幾次只進去過一次。門票錢也不貴才$50而已，解說員專業又有耐心，有外國朋友來都會帶他們來參觀！走到最上面的時候，又可以通到寶藏巖，可以安排一日遊的行程。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "很棒的園區\n一棟漂亮建築物裡擺設許多百年前過濾水的機器，很值得參觀\n整個園區還有戶外空間，也很適合健行踏青，輕鬆好走",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "不要只會在巴洛克建築前拍照，更深層次鄒走，很多驚喜",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "1/27 報名導覽 一人200\n物超所值\n謝謝黃老師的導覽 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "蚊子非常多，夏天強烈建議穿長褲或攜帶防蚊液，覺得導覽的先生講了太多題外話，短短戶外距離就拖延了半小時以上（戶外濕熱且蚊蟲滿天飛），甚至隊伍裡其他人直接調頭離開現場了。\n售票處的小姐態度也需要加強，發完號碼牌一雙眼睛直勾勾盯著顧客看不講話，好歹也指引一下吧！整體對於這裡工作人員個人覺得不是太良好的經驗，但古蹟部分很值得。",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "雖然只是在園區外圍拍拍照沒進去，但從外看進去真是讓人忍不住想買票進門一探究竟，可惜當天時間不允許只好先行離開，待他日一定專程來參觀",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "炎炎夏日的好去處，適逢假日，未到開園時間，就有幾十組家庭在排隊，想利用假日去休閒玩水，要提早出門排隊",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "(很差 很擠 票價貴 空間小 服務欠佳 設施不良到讓人髮指的程度)我多麼希望能發表以上的違心之論 好讓看到這則差評的人把自來水博物館從消暑地點名單上劃掉 這樣就不會在暑假期間看到滿滿人潮 我也就可以愜意的在這裡戲水遊憩\n這樣好的地方越少人知道越好 建議你們只在春秋冬三季到訪 至於七月八月 就由我來貢獻門票收入吧",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "敬老票免費，成人票50元。初六沒啥人，但有人在拍婚紗👰覺得挺好的環境和氛圍。\n\n往裡走就有小觀音山步道可以散步🚶 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "很美的建築物，花草也很美，博物館内有人講解，65歲以上免門票，要看證件喔！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "百年歷史的古蹟，捷運線便捷。範圍空曠。適合親子旅遊散步。",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "自來水博物館已來過幾次,博物館和小觀音山都走過參觀過,這次是帶小朋友來玩水.這裡遊戲池的水,我認為是去過所有水遊戲地方最清澈無味的,水鄉庭園好玩又安全性高,還有服務人員在旁,小孩大人都玩得很盡興.自來水博物館兼具歷史,教育,休閒,遊樂各項功能,在台北市裡是難得的好地方.",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "有戲水區的博物館\n建議穿短褲或帶泳衣前往\n禁止穿長褲下水遊玩，有更衣室 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "博物館內導覽的叔叔很熱情、講解仔細又風趣，建築外觀也是充滿異國風味的巴洛克式，陽光下非常適合外拍。但是觀音山蓄水池和水水光廊目前都禁止進入.......原本是看了網上大家介紹才來的，結果非常失望😑😑 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "台北市小朋友玩水的好地方，但有年齡限制才可以玩流滑水道，這裡真的是小朋友玩水娛樂~其實還不錯，小朋友很喜歡，最近午後雷陣雨，建議早上就去，因為下午只要打雷就休息半小時，我們就是在裡面，裡面有一間城市漢堡有炸物熱狗堡飲料冰品可以點，但座位區有點少，因為打雷就必須都在裡面，無法在泳池旁邊！人潮就會有點多\n建議自備水槍之類的，旁邊有一個水池可以玩水槍~大的泳池是小朋友滑水道還有玩水的地方~ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "參觀小觀音山蓄水池，由大門往上走一小段路，很適合學齡前小朋友認識花草樹木",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "展覽日治時期的古老自來水機械設備的博物館，有設備解說。外部公園景觀設計非常特殊，很多景觀與自來水供水及設備相關，構思新穎，漂亮奇特，非常值得入園觀賞。65歲以上老者憑敬老卡免費入館。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "在台北市區公館商圈附近的自來水博物館，歐式建築古蹟，展出自來水廠的古早文物設施，環境清潔悠雅，適合全家人散步，看文物了解歷史，每年二月份前後園區櫻花50多株（河津櫻花）開放，吸引很多遊客。很棒的場所，交通又方便。河津櫻花是很早開花的櫻花，花開迎接春天的來臨，河津櫻花台北地區較少有，自來水博物館圍牆內側，一整排的河津櫻，拍攝起來很壯觀。此櫻花花瓣較大，淡粉色，很漂亮，花開時，很多霹靂布袋戲迷都帶大木偶出來曬太陽，再櫻花樹下取景拍照片，吸引不少民眾圍觀",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "這座博物館是三級古蹟百多年歷史的建築，古色古香，平時造訪人數不，偷得浮生半日閒，值得來此拜訪。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "都會區內賞櫻好地點，園區開闊，不會摩肩擦踵，也不會只是看櫻花，還有其他有歷史的，知識的，可以慢慢品味，散步聊天鬧中取靜，走出去就是公館商區可讓肚子品味。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "小時候的回憶，園區非常大，售票約50起，依季節價格有所不同，夏天可戲水，近期園區有重新整修，每天有時段性導覽可以參加，各種自來水展示裝置可以帶小朋友增廣見聞",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "門票便宜，全票$80，12歲以下優待票$40，六歲以下免費入園，很適合幼稚園以下的孩子遊玩，水質乾淨，分成兩區塊，一邊能玩水槍，另一邊有溜滑梯，園區玩水的地方不大，投錢的置物櫃太少，需等待",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "很多地方都封路，禁止進入。能去的地方只有小小的博物館。花了 $50 進去看別人拍婚紗...",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "位在台北市內非常特別的古蹟（門票一人50元），值得一訪！剛好在霧地展覽期間前來拜訪觀音山蓄水池（展覽期間可以走進以前在蓄水的地方）以及自來水博物館（博物館本身即是過去抽送水的馬達所在處，建築為扇形且多窗以便散熱；導覽員非常親切💛）。園區蠻大的，整體大概可以安排大約1-1.5小時參觀💧 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "在官網報名參加：\n臺北水道水源地︱百年古蹟風華\n套票價錢$200/人，內含入園門票&專人解說 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "自來水博物館晚上逛起來另有一番風味，不過我們主要是去列島計畫的展覽，逛完發現展覽本身規模滿小的，有點不值幾百元的票價。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "1.門票50，可使用悠遊卡。週六日和假日才有小觀音山蓄水池導覽，看起來很酷。\n2.博物館不大，外牆可以拍拍歐風照；後半部接小觀音山，據上載約600公尺，建議可上去晃晃，綠蔭頗多，也有松鼠。\n3.窗戶的設計很有巧思。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "往年也都有一些耶誕裝飾，偶爾也會進去參觀一下，享受一下耶誕燈飾的喜慶氣氛。自來水博物館巴洛克式建築很有歐式感覺，加上燈飾，就更有氣氛了！",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "到訪時間為 2022 年十月 12 日，禮拜三。\n許多展品都已損壞且都不修復，買票觀看實在不值得 !!",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "便宜，好玩，但是假日人超多，8歲以下玩，正常模式應該玩一小時，博物館區才適合大人走走",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "這次是因為「獵島計畫」這個活動過來的，觀音山蓄水池平時是不開放的，想說蠻特別就過來走走。\n\n交通還蠻方便，公館站四號出口走一下下就到了，附近也有 YouBike2.0。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "很好玩，平價不限時間，雖然人多但是玩水還是有位置，人多其實也熱鬧，夏天玩水真的很舒服，大人沒有強制換泳裝，小孩也沒有強制要戴泳帽覺得很好很舒服，救生員好幾個，天熱來玩水就對了",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "超熱門的一個點，小屁孩變身完成後立馬噗通跳下水，很耗電的一個地方，透心涼的水在這種天氣下是不錯的，而且週圍還有滿滿美食的商圈，完全不用擔心等等要吃啥。",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "炎炎夏日，適合親子出遊的好地方！\n水鄉庭園親水設施，水深及膝，不會過高，很適合2-12歲小朋友，水池中央，還有溜滑梯 等..遊樂設施！ …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "巴洛克風情建築讓婚紗攝影列為拍照地點，內部陳設的機具更具歷史意義，代表自來水的演進過程，後面有小觀音山生態登山步道，到觀音山蓄水池再轉步道到寶藏巖國際藝術村，能玩的很盡興是非常棒的景點。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "環境清幽，滿滿的聖誕節造景🎄🎅佈置，濃厚的聖誕氛圍，很不錯～更可順便觀賞百年古蹟，十分值得前來！（雖然我上次是10年前來/😵‍💫） …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "📍位置在公館商圈交通便利\n水質乾淨，環境安全，大小朋友玩水的好地方！\n參觀博物館裡頭可以讓孩子增加知識 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "9:00開門所以我們9:30就買票進去拍照，門票🎫50塊，進去還以為沒開門因為一個人都沒有，滿適合拍照的地方只是之前上網看婚紗照很多照片修得也太超過了因為現場建築的顏色根本跟照片不一樣XD …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "位於公館。\n戲水區可自備充氣泳具（入口處可自助打氣）。\n每年夏季最消暑的親子活動去處之一。",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "非假日遊人不多，適合漫遊。\n可順道一遊附近的小觀音山步道與寶藏巖。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "位於台北市中正區思源街1號--紅拱造型「永福橋下公館端」的自來水博物館，是台北水道發源地、台北城現代化的起點。是個令人靈魂無限感動的重要史蹟，更是台北近代發展的重要關鍵建設。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "玩水很不錯喔\n外面一區給小小孩的\n裡面一區給兒童的 …",
        "日期": "5 個月前"
    },
    "評論 124": {
        "內容": "最少要一顆星，但他們連一顆星都不值，我們第一次帶小孩來這裡玩，5：45才廣播上岸，6：00就要趕我們出浴室，還說她們加班沒有錢欸！三個孩子頭也沒吹，媽媽澡也沒洗就被趕出門，工作人員的服務態度誇張的爛",
        "日期": "5 個月前"
    },
    "評論 125": {
        "內容": "票價不貴、園區大，有親子戲水池、室內泳池（？），以及幾個小攤車可以食物，但不知道是不是常態的還是剛好去的時候有特別活動，另外裡面的展覽內容感覺比較少🤔 …",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "自來水博物館是一個令人驚艷的地方，不僅展示了豐富的自來水歷史知識，還提供了多媒體互動體驗，讓參觀者更深入了解自來水的運作原理和其在日常生活中的重要性。博物館內的展品精心佈置，從古老的供水設備到現代化的水處理技術，每一件展品都訴說著不同時代的故事。館內的導覽解說詳盡生動，讓人感受到自來水系統發展的艱辛和智慧。博物館還設有專為兒童設計的互動區域，使孩子們在玩樂中學習水資源保護的重要性。總的來說，自來水博物館不僅是一個教育性強的場所，更是一個適合全家人共同參觀的好去處，讓人對自來水系統有了更深刻的理解與敬意。",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "2023/04/29 來此\n門票目前全票是$50\n當時去剛好有遇到人員在解說 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "自來水博物館為中華民國三級古蹟三級古蹟，其中1922年安裝的泵浦很有價值。蓄水塔的設計也很有巧思，需要留意，每日導覽只有下午2:30這一場，可以進入到蓄水塔內部參觀。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "吃完折扣後的buger king,路過久違的歷史古蹟，又逢開放室內大大大儲水庫！！！不虛此行！！！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "炎炎的夏日 帶著全家一起來玩很不錯 順便帶孩子了解自來水博物館的設施 那邊的水真的超好玩 希望有更多新設施",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "【 自來水博物館 】\n位於新店溪與思源街旁的臺北自來水發源地--臺北水源地唧筒室，其主體建築於1908年，迄今已有近百年歷史。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "2020年3月15日來參觀，博物館本身就是泵浦站，各式機具原地保存再真實不過。蒸汽火車的懷舊情，科學怪人的詭異感，機械工程的教材室，許多相似又異質的元素揉雜在一起的場館。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "很幸運有導覽老師，細心的為同伴們解釋園區內的動植物及日治時代的輸水和存水設施、全台北最美的地下皇宮當之無愧，非常適合帶小朋友一探究竟哦！",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "第一次來參觀自來水博物館，在我們享受便利的時候，都沒發現這工程的歷史和偉大，珍惜水資源是我們得要認真執行的。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "台北市自來水博物館位於台北市中正區，是一座專門介紹台灣自來水歷史與科技的博物館。這座博物館原為1910年建成的自來水廠，具有豐富的歷史背景與獨特的建築風格。 …",
        "日期": "4 個月前"
    },
    "評論 136": {
        "內容": "自來水博物館，到12月底有公館聖誕祭，有虎鯨的大型氣球和燈飾及耶誕樹，晚上點燈很好拍，喜歡戶外活動的也可以去爬小觀音山，了解自來水博物館的歷史，適合全家旅遊的地方",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "地方不算大，可安排為順遊景點。外觀與內部都有特色的歷史建築物，可以學到一些關於台灣自日治時期以來自來水的發展史，導覽人員人很好，雖然到訪的時候導覽時間已過，還是主動詢問是否要幫我們導覽，還幫我們拍照，非常感謝有這麼熱心的志工服務。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "今天來超多團隊來取景\n甚至有四組婚紗拍攝團隊 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "雖是假日卻沒有多少人，或許與寒冷天氣與疫情有關，園內設有臺南市的ORCA大型充氣鯨魚數隻，有各種大水管的裝置藝術，巴落克（？）主建築也是排照重點，另本次入園首次發現之前沒注意到的“小觀音步道”，最高點處有蓄水池及淨水室等古蹟。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "園區內有一般戲水區可以玩滑水道，夏天很適合大朋友陪小朋友一起戲水（但禁止飲食跟水槍遊戲），戶外不定期有展演活動，入口右側有簡易親水區可以潑水或玩水槍，園內還有步道跟導覽活動，於入園前入口處有公告",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "『自來水博物館』乃是臺北水道水源地，屬市訂古蹟，園區內醒目的建築物《臺北水道汲筒室》建於1908年，參觀此博物館需藉由專業導覽的解說，方能瞭解這裡過往的歷史！\n弧形的建築外觀十分吸睛，乃是拍照打卡的景點，裡面有壯觀的抽水機群，還有一個鎮館之寶值得來此一探究竟！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "適合暑假期間親子活動，展覽廳放映飲水思原頭，售票處索取參觀觀音山蓄水池開放時間場次早上10:30、下午14：30，園區游泳池可游泳戲水，園區內觀音山步道，展園區貼心提供防蚊液",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "闔家大小夏天的好去處\n博物館參觀人少，大多都在戲水池區\n7月網路購票大人便宜30元（原價80）\n小孩便宜15元（2020年）",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "這個博物館是以前是負責台北市所有的自來水， 是一個非常有紀念價值的地方，而且 他的建築物非常漂亮，有很多的 古代的水管古蹟，還有一個地下皇宮，是 儲水的地方，非常值得來一遊。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "日本時代開始有自來水供應系統\n如今成為大台北地區重要的淨水和供水設施",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "因為平安夜有音樂會，當天晚上免費進園區欣賞。感覺園區小而美，建築物相當特殊。",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "「打一聲雷就需要往後延半小時、不準下水池，連小朋友踩很淺的水或是用水槍汲水，都會立刻被帶哨子的管理員制止，有些甚至連走邊邊根本沒碰到水也會被制止」 …",
        "日期": "5 個月前"
    },
    "評論 148": {
        "內容": "夏天有開放戲水池（但沒去過）最好跟導覽比較有趣，不然就是拍照場地，建築蠻美的",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "公園內需買票進入\n各式水管展示\n造景漂亮\n約會聊天的好地方",
        "日期": "1 個月前"
    },
    "評論 150": {
        "內容": "古蹟優美、解說專業、戲水區很好玩、票價優惠，值得一去再去。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "帶小孩玩水超讚的地方，水樂園不必跑遠，遊樂設施夠孩子玩超久的，博物館非常loft的風格，拍照也很不錯。",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "6/29開始水上節，有氣墊滑水道，超好玩！\n缺點是沐浴間不夠，建議可以玩完趕緊回家洗",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "夏天真的是小孩天堂，設施好玩又齊全價格還很實惠，每到夏日就很多人，建議搭乘大眾交通較為方便不用擔心停車問題",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "地雖不大，但是個很適合遛小孩的地方。\n裡頭都是實體的古蹟，環境很優很好拍。\n票價分夏日及非夏日的價格，差別在夏日有地方玩水，冬天沒有，有時間還可以去爬山，是個很棒的地方。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "門票便宜\n停車容易交通便利\n百年歷史建築物 …",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "暑假人爆多，建議開園第一批玩，人較少還能挑選休息位置。園區備有飲水機、吹風機。門口前小戲水池可以玩水槍，裡面大區的戲水池是禁玩水槍。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "夏天來需注意防曬防蚊\n參觀預訂導覽行程，佳。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "參觀地下皇宮，全程約一個多小時，從山下介紹到山上。導覽員很熱心，可以認識台北的歷史～",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "兒童節連假，帶孩子過來，12歲以下一位兒童可以搭配一位家長，兩人免費。裡面很美。可是解說牌似乎有點錯誤。台灣自來水日據時代開始就有用鉛管了⋯⋯",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "是不錯的自來水設施古蹟，還有小巧的觀音山步道，但總覺得少了什麼",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "很少人會來這裡\n裡面非常的空曠\n但裡面可以裝來自自來水博物館的自來水\n感覺特別好喝",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "假日人潮多，提早排隊買票，及進園卡位放東西……\n水很涼，但很曬，一定要抹足防曬，有溜滑梯，滑水道，小朋友都玩的很開心☺️",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "20:30\n超級棒的音樂饗宴：謝謝他們的表演!\n雖然免費的，但 指揮老師與同學，表演的非常的好，感謝他們>>感恩! …",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "參加臺北水道水源地導覽可以認識到很多歷史典故！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "建築物有歷史了, 春天有櫻花及杜鵑花可賞,也很多人拍婚紗照..\n今天去，已過花期了！",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "現在有滑水道到8月28號，入門票$80",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "非常值得參觀。\n強烈建議搭配館內導覽解說。\n園區內山頂有百年前建造的蓄水池，非常值得參觀。但古蹟好像有人數及預約等限制。參訪民眾可能要先預約。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "暑假的平日前往人已經頗多了，建議開門時間就到，進去後穿過建築中堂，可先將要喝的水等，隨時要用到，但不貴重的物品放在水池邊外的休息區桌上，再去更衣，最後可將貴重物品鎖在付費置物箱（30元／次），就可以開心玩水囉！ …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "自來水博物館，日治時代的古羅馬建築，氣勢宏偉，保留保養的非常完整良好，令人發思古之幽情，有置身於歐洲義大利的感覺。裡頭展示了百年來台北自來水的重要文物與器材，讓參訪者了解台北地區自來水的發展歷史，以及新店溪及公館附近的地形地貌景觀。園區新植數年的富士櫻也逐漸長大開花，甚為可觀，吸引許多慕櫻者前來觀賞。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "泳池邊用抿石子，是讓人靠在池壁休息順便磨背去角質嗎？？蠢到極點的設計。",
        "日期": "5 個月前"
    },
    "評論 171": {
        "內容": "很好玩玩完累了可以去逛逛博物館還有後面那有很多拍照的好地方",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "不來不知道 進來嚇一跳 原來這是是外拍和婚紗聖地啊 今天就看到了4組外拍+1組婚紗 我想可能是因為要門票 所以可以過濾閒雜人等 可以好好取景拍攝 所以外拍約這也是不意外了 想免費看正妹的可以好好利用一下 除了建築很美之外 園區的維護可說是相當差 很多牌子都斑駁不堪辨認 影片播放也有問題 不過好在館內留存的古蹟設備很完整 有讓我見識到日人治台的用心 連放機具的地方也弄得那麼漂亮 真的是...猜不透XD",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "超適合帶孩子來耗時間，6歲以下免門票，大人80元/人，就可以陪孩子待一整天",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "小巧精美，認識水資源的好地方",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "風景優美，博物館可讓孩子們了解水資源",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "非夏季50元門票，除非櫻花開不然來這沒啥好逛的，不值那個錢。去動物園還比較好。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "欣賞自來水博物館響叮噹音樂會，真棒！",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "小巧精緻的博物館，得以理解台北水源的利用方式",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "如果你想一次了解台北水道，別錯過這個活動。趕快聯絡，12/25日 雙水祕境。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "建議夏天前往可以加玩水樂園",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "2024 年 10 月 週五 16:00\n距離關門還有一個多小時，所以空無一人。新婚夫婦在現場拍攝紀念照。\n它是位於台北市公館區的戶外博物館，據說建築本身在日治時期曾被用作水泵房。這是一座美麗的建築，具有優雅的巴洛克風格。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "免費博物館現在只是讓他們是您將參觀博物館而不是戰爭公園的正門。您將看到一座保存完好的殖民時期建築，其中有向台北供水的巨型管道。博物館還設有一個水上樂園，以及通往水庫頂部的健行小徑，在那裡您可以了解更多與水庫相關的區域和結構。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "美麗的建築，但除了裡面的舊水泵之外，沒有什麼可看的。原本有一段英文字幕的影片在播放，但播放到一半就突然停止了。工作人員不會說英語，並試圖引導我們去水上樂園，但我們對水上樂園不感興趣，儘管入場費顯然包括兩者。只是為了參觀“博物館”，費用肯定很高。",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "台北的自來水博物館不算大，甚至有人說它都不能稱做「博物館」。姑且不糾結名字，光是建築本身，都值得專門安排半天時問來好好參觀。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "不太擁擠（我相信是因為外面下雨）。售票櫃檯的女士和男士非常樂於助人，他們會說基本英語並告訴我有關學生折扣的信息。博物館後面的軌道也維護得很好。總而言之，如果你在台北的時間比較充裕的話，可以去參觀這個博物館，但它不是一個必須參觀的博物館。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "兒童戲水區門票80元/人。有滑梯，水傘，...裡面有小吃櫃檯，衣櫃，更衣室，吹風機，...方便。夏天，孩子們最喜歡這個地方",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "美麗的殖民時代建築，有些人用來拍攝婚紗照。還可以看到人行道上一些有趣的粉筆畫。這個地方非常空，尤其是與夏天擠滿孩子的水上樂園相比。一個不錯的地方，適合步行一小段路，但除此之外並沒有什麼可提供的。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "它曾經是當時台北市的主要飲用水處理廠。如今已搬遷為文化休閒公園。\n亮點是水處理設施博物館巴洛克風格的建築，吸引了許多婚禮攝影師。\n另一條是維護良好的山路，僻靜、安靜、方便。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "我們去的時候是淡季（票價50新台幣），當時水上樂園關閉（只在七、八月開放），我們逛得很開心。\n參觀台北的配水中心及其背後的機械裝置非常有趣。主殿不大，30分鐘就可以逛完，不過外面還有花園，可以坐下來休息。\n小心小黑蚊子，它們無所不在。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我來台灣就是為了參觀這個精彩的博物館🚰🚰🚰。作為自來水愛好者，它並沒有讓人失望。有趣的事實 - 與瓶裝水相比，我更喜歡自來水🤯🤯🤪🤪 …",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "博物館坐落在一座美麗的老建築內，有一個大花園。您會看到許多家庭在這裡玩耍，攝影師也會在這裡讓他們的年輕模特兒或即將結婚的夫婦永垂不朽。展出了幾台舊機器，但我們不知道它們是如何運作的。閒逛的好地方，但教育價值不大。錯失良機。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "5 星是因為我對這個地方很感興趣而且它遠遠超出了我的預期。進入儲罐看看裡面很有趣，遺憾的是只有幾張照片，因為我在 Instagram 上直播。我們進行了一次很棒的旅行（中文），但我知道它是關於什麼的（大學）",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "雖然很小，但它是一座美麗的建築，尤其是在早春櫻花盛開的時候。博物館後面有一個短路線，可以帶你到寶藏山。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "完美的公共兒童水上樂園！便宜的門票，優質的水質和有趣的設施。充足的屋頂休息區，這對於台灣的夏季來說是必不可少的。週末早點來，然後去附近的街區吃午餐。完美的週末時間表！",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "有趣的地方，可以看到一些關於台北淡水系統的歷史，一個參觀的好地方，不太擁擠",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "除了飲用水遺產外，這裡還有一個適合徒步旅行的迷你森林。夏季過後（9 月至 6 月）門票價格為 TWD 50（成人）",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "在大門旁買票然後進入飲用水博物館。\n下午氣氛平靜。淺水池邊擺著幾張鐵桌鐵椅。\n我們一邊坐著一邊欣賞風景，一邊享用我們帶來的飲料。 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這裡有兒童水上樂園，而且很淺，可以安全快樂地玩耍！入口處有賣泳衣，可以空手進去！",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "小型博物館和周圍的公園，設有遠足小徑。它內容豐富，大部分資訊也是英文的。廉價入場。",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "非常漂亮的新古典主義建築，位於淨水公園中間。學生25新台幣",
        "日期": "11 個月前"
    },
    "評論 201": {
        "內容": "每人 50 美元，你就可以開出所有你能想到的下流笑話，例如在*抽水*站、發生洩漏、需要*安裝*管道……😁\n\n大家都度過了美好的時光！ …",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "低廉的入場費（新台幣50元）反映了這個公園可看的東西是多麼的少。主樓修復得很差，邊緣也很粗糙。然而，我確實喜歡公園後面的小徑，這些小徑通往公園後面的山上。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "古樸而歷史悠久的飲用水博物館。還有一個健行區叫小觀音山步道。入場費50~80新台幣之間。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "如果您想更了解自來水的來源，請不要再猶豫了。主樓就是一趟。發現歐日式建築總是很有趣。校園很大，漫步其中也是一種享受。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "日本帝國建築的傑出典範，具有如此平凡功能的建築不需要設計得如此精美。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "內部是一個彎曲的大廳，展示了舊的供水系統，如果您喜歡工業氛圍，那麼它會非常有趣。博物館不大，我覺得最多花1小時。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "旅行者，請不要走。有ntg，博物館只是一棟老建築，沒有空調。它更像是兒童水上樂園，而不是博物館。不要浪費錢買票，也不要浪費時間。無聊的。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "如此平靜和令人耳目一新的地方，特別是對於那些想要有一個安靜環境的人",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "夏天玩水好地方，但人很多",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "原以為是關於水對人類歷史的影響，但實際上是關於供應台北飲用水的舊水泵。博物館後面有一條 20 分鐘的自然步道，有關於植物和樹種的英文介紹。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "可以稍微健行的好地方",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "捷運公館站4號出口，往思源街方向步行約5分鐘到達，週一休館",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "令人驚奇且好看的感覺會很棒",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "溜小孩的好地方，週六農夫市集也很讚",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "舒服",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "超好玩的，小孩都不想回家了",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "小朋友喜歡水上樂園，淡水和滑梯，樂趣無窮！",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "這是一個古老的水上場所，它將是一個很好的公園，而不是一個博物館，因為沒有太多的展示，資訊有限。\n\n可惜的是，缺乏管理。水對於這個島嶼來說是極其寶貴和必不可少的資源。很高興看到這裡有更多的教育活動，這可能是學校旅行的好日子。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "光是為了兒童水上樂園就值得了。他所謂的「博物館」毫無意義",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "天氣太熱，自來水博物館前有兒童戲水池，巴洛克建築內有許多超大型水管及整組大大小小的工具，後有許多大水管的遊樂器材，許多幼兒園帶領絡驛不絕的小朋友前來活動，遊樂戲水及參觀，小朋友及老人都免費。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "它可以讓您近距離接觸飲用水廠中這些已關閉100年的機器。\n另外，博物館外面還有一個水上樂園（同一張門票）。如果您想在裡面玩耍，請攜帶泳衣。這裡很受當地人歡迎，許多人帶著孩子來這裡。只有少數參觀者來到博物館。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "如果您喜歡工程或建築，那麼值得一去！這是一個古老的水處理廠，步行5分鐘上山即可看到古老的建築和管道。\n\n雖然是下雨天去的，但還是覺得很值得。而且有些雨水居然漏進了老建築裡，可以看到水痕和水流！",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "它是由建築師森山在日本時代設計和建造的。我很慶幸台灣蓋了這麼好的建築。我印象深刻。",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "淨水廠的場地像公園一樣向公眾收費開放，夏天是一個帶游泳池的兒童設施，但這裡古老的淨水設施卻是一座美妙的現代建築。如果冬天去的話，空蕩蕩的，那就更好了。推薦給工廠和機器愛好者。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "全票80元，半票40元，6歲以上是半票，6歲以下便宜，有沐浴，吹風機投幣20元(只能投一次)3分鐘(會顯示)，非常好玩，溜小孩，缺點是水岸停車場服務員對身障不友善，態度極差，這點請再留意",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "該建築類似文藝復興時期的寺廟，是日本殖民時期建造的抽水站。內部保留了當時的泵浦機和配電盤。人們正在大樓周圍拍攝婚紗照。我認為它在具有文藝復興風格的照片中看起來很棒。 …",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "溜小孩的好地方！",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "值得一看的水源之旅。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "見證了日治時間當時自來水的發展、除古蹟外，園區景緻宜人，是台北市區假日寓教於樂的好去處。",
        "日期": "8 年前"
    },
    "評論 230": {
        "內容": "USB設備是我可以回去做很多事情並度過愉快的一天的設備，我想知道接下來幾年前我會做同樣的事情，我只是想得到一個美好的周末，有很多事情能夠度過一個美好的週末，有時間與他見面，從未來幾年前的最佳方式中學到很多東西，但如果我不認為這就是原因你可以這樣做並擁有",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "1885年，清代首任臺灣巡撫劉銘傳於臺北北門街（今衡陽路）、石坊街（今博愛路）、西門街等處開鑿深井供水，過濾消毒供民眾飲用，此為臺北公共給水之開始。\n1895年（明治28年）日本政府領臺戰事中，日軍戰死者僅154人、而因疾病而亡者達4,000人、另27,000人返日本就醫，此使得當時日本內務省衛生局局長後藤新平要求在台的衛生顧問調查全台衛生狀況，制定上水道(自來水)與下水道設施為開發臺灣的首要工作。 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "小孩玩水的好地方",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "有趣的小博物館，提供一些有關供水系統發展的資訊。有些照片和文件，很多都是你無法觸摸或翻閱的。一些舊機器正在展出。附設一個受歡迎的水上樂園。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "身為+62公民我很感謝台灣政府，我們外國人在公共場所的設施被寵著很舒服，愛台灣，基本上🙏😊 …",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "台北好拍的景",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "透過展覽，您可以了解到，過去，水是從流經寺廟後面的新天河汲取的，並在這裡儲存和淨化。後山有一條小路，散步很不錯。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "泵房裡的大型機械給我留下了深刻的印象，它維護得非常漂亮，看起來隨時都可以啟動。與日本人不同，他們尊重前人的辛勞，並妥善保存歷史。\n我喜歡「吉來水」這個中文詞，因為它讓我想起老百姓的喜悅，他們覺得水是從他們那裡來的，他們不再需要去山谷裡取水，或者他們不需要必須排隊等候井。\n由於地方病的嚴重性，該設施需要供水基礎設施，1986 年，蘇格蘭人巴頓和他的弟子 Hamano 開始對該設施進行調查。一路上，伯頓也病倒了，但該計劃於 1907 年由繼任他的濱野完成。新田河上建有取水口，經淨水廠處理後，抽至觀音山水庫，透過重力向城市供水。泵房就是水泵。 （觀音山不是八里的山，而是大學裡這裡的山，也叫小觀音山。）",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "夏天遛小孩好地方！",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "這個迷人的博物館有兩個要點。首先，什麼樣的殖民勢力會建造如此美麗的建築來容納如此平凡的機器？其次，戰後，許多日本殖民工廠被運回中國或被熔化報廢。這個泵站如何以及為何完好無損？ …",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "這裡真的沒有太多好看的。我認為這是當地人帶孩子來的好地方，因為它有一些淺水池可以玩耍，還有很多開放空間。但如果您是遊客，可能不是最有趣的地方。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "這裡沒什麼好看或可做的。附近的水上樂園很不錯，但主要用於拍婚紗照。散步或其他什麼的可能還可以，但我不會為此而旅行。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "這個地方很好...",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "好玩便宜划算！",
        "日期": "3 個月前"
    },
    "評論 244": {
        "內容": "很好拍照的地方！",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "日據留下的機器建築還頗有特色來此拍婚紗的人不少",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "如果您有良好的幽默感和豐富的諷刺感，那麼這是一個好地方。到處都是漂亮的管道。在全台灣你都看不到更好的煙鬥了。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "很棒",
        "日期": "3 個月前"
    },
    "評論 248": {
        "內容": "很好拍照",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "有救生員，水質清澈又安全，門票低廉只要40元，非常適合親子同遊",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "👍👍 …",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "日本時代的自來水廠。古色古香，保留良好。設備也是還外觀完整。可以見到日本殖民台灣在都會台北也是用心良苦。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "這裡到處都是有和平意識和環保意識的人，不擁擠，景色優美。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "夏天玩水的好地方",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "台北最好的兒童公園。有什麼不喜歡的。 2 歲及以上。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "這是一個美麗的旅遊勝地，但它是由一家私人公司經營的，因此每次訪問都會向您收費。我們現在只去賞櫻花了。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "是散步的好地方。",
        "日期": "10 年前"
    },
    "評論 257": {
        "內容": "這對孩子們來說非常有趣。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "有幾個人在這裡拍婚紗照。如果您對工程和城市歷史感興趣，可能值得一看。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "拍照好地方",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "還有 100 年歷史的水泵。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "小朋友玩水的好地方",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "溜小孩 好地方",
        "日期": "2 週前"
    },
    "評論 263": {
        "內容": "散步好地方",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "玩水",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "夏天玩水的好地方. 也是拍照 的好地方有很多景可以去取。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "人少 好拍照 目前部分施工中，因此很快就逛完",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "好好玩",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "不用穿泳衣~方便",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "出色的",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "很美呢",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "散步的好地方",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "非常棒，導遊很好，學生還有折扣",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "有趣的地方！",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "地點便利，樂趣無窮，價格實惠。不像台北其他私人場所有太多規則。",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好好玩",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "感謝上帝我去過這個地方。美麗的地方，鮮花、水池、淋浴、車輪和迷人的建築。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "很棒的地方",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "可能需要預約參觀正在運行的工廠。  週日去看了。  公園僅開放。",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "遛小孩的好地方",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "溜小孩的好地方",
        "日期": "4 個月前"
    },
    "評論 281": {
        "內容": "夏天玩水的好地方",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "除非你真的喜歡自來水，否則沒有太多有趣的東西可看。所有的coser都怎麼了？",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "兒童理想的夏季遊樂區",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "人很多...打雷就不能玩水了要等通知才能下水",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "夏日溜小孩玩水好地方",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "夏天便宜可以陪小朋友玩水的地方",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "值得期待的地方！",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "設施好，價格便宜。玩水的好地方",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "😎 …",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "人好多",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "沒什麼好看的，但很適合孩子們淋濕，但至少入場費很低。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "很好玩，由其是滑水道",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "非常有趣且歷史悠久的台北自來水起源博物館。",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "小朋友玩水滑水道的好地方",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "人超多",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "玩水好地方！",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "一個充滿舊式建築的地方。非常適合拍照。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "拍照的好地方 特別是婚禮或只是自拍",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好玩",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "交通壅塞啊",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "夏天小孩玩水的好地方",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "小孩玩到不想回家。 。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "不錯的公園。適合第二次或第三次約會。",
        "日期": "5 個月前"
    },
    "評論 304": {
        "內容": "好玩",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "價格還行吧，就是設備不怎麼到位。",
        "日期": "9 年前"
    },
    "評論 306": {
        "內容": "夏天小孩玩水的好地方",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "是一個很適合人們拍照的地方。",
        "日期": "5 個月前"
    },
    "評論 308": {
        "內容": "夏季遊玩的好去處。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "外拍一堆，不好散步",
        "日期": "1 週前"
    },
    "評論 310": {
        "內容": "夏天溜小孩的好地方",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "水上樂園非常適合小朋友！",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "人太多就不好玩了",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "一票到底很划算",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "夏日消暑的好地方",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "可玩水拍照",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "夏天玩水好地方",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "夏天玩水的好地方",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "星期一是一個美好的夜晚。贊嫩。",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "夏天消暑，好地方",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "山明水秀 好地方",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "Cp值很高",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "小黑蚊很多",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好玩喔",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "遛小孩好地方",
        "日期": "4 年前"
    }
}