{
    "評論 1": {
        "內容": "剛好遇上外面有車展，寺廟很大人潮很多！不過動線都很好 不會人擠人👍🏻👍🏻👍🏻 還有燒金紙爐👍🏻👍🏻👍🏻  對面公園也蠻大 可以帶小孩走走 ！！ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "宗教聖地吸引許多信眾前來，廟前廣場有復古車俱樂部展示可以合照留影，適合全家大小拜訪並安定人心！廟外沿路有攤販可採購送禮自用，熱鬧氣氛十分趣味🎉\n\n🚩公共資訊參考 …",
        "日期": "3 天前"
    },
    "評論 3": {
        "內容": "林口竹林山觀音寺，是值得造訪的漢傳佛教佛寺。此寺主祀佛教觀世音菩薩化身之一的「十八手觀音佛祖」，清嘉慶6年（西元1801年），自福建晉江安海龍山寺，分靈大媽、二媽、三媽(即寺內的3尊神像)到臺灣來，由信徒輪流奉祀。日治時期臺灣實行「皇民化運動」禁絕臺灣人宗教，企圖燒掉神像，後由信眾暗中奉祀化解危機。後來日本政府同意興建具日本風格寺廟，於是在現址建廟，昭和14年（西元1939年）完工，取大部分信眾居住的蘆竹、林口、龜山地名合為「竹林山」寺。其後歷經多次整修，佛寺乃成今日樣貌。民 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "竹林山觀音寺位於山腳下，風景優美，氣氛寧靜祥和。寺內的觀音像庄嚴肅穆，給人一種心靈寧靜的感覺。\n\n寺內有許多香客前來參拜，也有不少遊客來此一覽這座寺廟的美麗與神聖。在這裡，可以感受到一種與世隔絕的寧靜感，讓人忘記身邊的喧囂和煩憂，心靈得到了淨化和放鬆。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "這邊真的很棒\n求平安之餘\n還有美麗的公園可以走走 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "很久沒來了，整間廟宇蓋的富麗堂皇，很有威嚴感。\n觀音菩薩很莊嚴，千手觀音能幻化多變，照顧每位信途，平安健康快樂，香火鼎盛。\n前面的景區很寬廣、乾凈，適合來祁福拜拜。",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "全台最大的觀音寺～不僅僅寺廟大、腹地大、公園大、停車場也很多很大⋯還有美食區，且每年都有辦馬拉松比賽～一個非常親民的好去處～值得大家關注的地方",
        "日期": "4 天前"
    },
    "評論 8": {
        "內容": "來靜心 解決心中疑問\n可以來跟觀世音菩薩對話  🙏\n周日下午 正逢中秋節 很多信眾來廟裡走走參拜 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "歷史悠久的竹林山觀音寺，是蘆竹，林口，龜山三個地區居民的宗教信仰中心，香火鼎盛，也是林口著名的景點～\n有多個停車場可以停放車輛，有收費的停車場，也有免費的停車場，平日來拜拜也是很多人潮，與車潮，停放車輛只要方便停都可以.... …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "滿有呼應感覺的觀音，祭拜時彷彿眼裡只有祂，腹地廣大莊嚴華麗，停車方便，解籤老師準確",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "虔誠信仰，撫慰人心\n真心向善，佛遠無界 …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "假日的竹林山觀音寺車位一位難求，還好沒等很久就有香客開車離去，第一次造訪竹林山觀音寺金碧輝煌，雕樑畫棟觀音佛祖眾神明法相莊嚴，寺中只有兩座香爐，燒兩枝清香，感謝眾神神威顯赫總是護國佑民，祈求持續保佑國泰民安、風調雨順、佑本人智慧增長，供桌上有平安符、福壽米還有香灰結緣，廟中有兩位善心師姊發糖果結緣，做好事結好緣，一切順遂.",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "寺廟建築氣勢磅薄、金碧輝煌，無論斗拱、插角、花籃、壁堵、藻井都是美輪美奐、巧奪天工，進廟內參拜沈浸在莊嚴肅穆的氛圍中，會增長對宗教的信仰和神尊的誠敬之心！",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "殿內由千手觀音坐鎮在此，建築金碧輝煌、雕刻精細、挑高建築，外頭34度高溫，殿內依舊涼爽無比，正前方的小公園適合散步閒晃，還有幾個涼亭可以小憩一下！",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "竹林寺一直是我去過的廟宇中，覺得雕刻最華麗、環境最優美的一間廟，以往都是假日時前來參拜，這次是第一次晚上來竹林寺，夜晚的氛圍顯得更加寧靜很舒服，拜拜時也較不會被人群打擾，很推薦大家可以傍晚時來拜拜🙏🏻 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "菩薩非常靈驗❤️來這裡可以找回內心的平靜，增加生命的深度，與生命的片刻合而為一，為自己掌握生活節奏的感覺真好！放慢腳步為心靈補充能量！謝謝菩薩保佑，有空一定會常常來拜拜🙏🙇🏻‍♂️ …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "平日從台北市區開車過去大約40分鐘左右， 寺廟外有五六個停車場有的要收費有的不用停車位還蠻多的。\n外圍還有一個美食中心主要以麵食比較多種類和品項偏少，口味和新鮮度也不好，環境有一點簡陋和髒亂，沒有空調夏天過來用餐會熱的受不了，不推薦過來這裡用餐喔。\n寺廟蓋的很宏偉莊嚴香火鼎盛人潮絡繹不絕，寺廟對面還有一個公園裡面有小橋流水還有種植一些櫻花樹，面積還蠻大的園內整體規劃得很漂亮。\n不建議過年期間過來人潮和車流真的太多了，整個環境變得很吵雜和壅擠讓人覺得心情很煩躁。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "這算是我看過最大而且維護得做好的台灣寺廟了，旁邊還有公園，也維護得很好，也許正是因為是財團法人才有辦法這樣維護。竹林山觀音寺主神是十八手觀音佛祖，旁有文殊菩薩、普賢菩薩、還有天上聖母媽祖和關聖帝君等等。寺廟旁停車場有好幾處，一到寺旁就被石板精雕給吸引住，每個石板和寺上下的雕刻真的是鬼斧神工，都是藝術品。寺內香火相當鼎盛，信徒眾多，加上寺外的環境，真的會想讓人再想來訪。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "2024/3/24造訪，壯闊雄偉的觀音寺，寺前還有水池公園，櫻花季時有漂亮的櫻花可以欣賞，周圍停車場也很多，非常棒的地方~👍 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "莊嚴肅穆，今天有宮廟來參拜，假日人很多，神明誕辰送來的花盆，連門口都沒辦法靠近去拜拜。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "蘆「竹」、\n「林」口、\n龜「山」 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "長年以來都會找時間來祈福，\n廟宇週邊寧靜祥和舒適，\n不論是晚上來還是白天來都一樣。 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "莊嚴肅穆\n主神 觀世音菩薩\n關聖帝君、地藏王菩薩、武財神、福德正神\n廟前廣場很大。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "非常漂亮安靜，廁所很高級，拜拜一下讓身心靈放鬆 …",
        "日期": "3 天前"
    },
    "評論 25": {
        "內容": "好久沒過來了，已經都修建完成，更是莊嚴壯觀，公園內也很好走走，更有好多好大的免費停車塲，ㄧ年四季都好逛及參拜，帶老人也很方便，大推👍 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "下午過來拜拜，信徒眾多\n之後到附近晃晃，晚上再回來開車，沒想到黃昏之後的觀音寺也是別有一番風味\n很推薦來這邊拜拜，除了信仰以外，建築跟氛圍也很值得觀賞與體驗～",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "竹林山觀音寺，不僅是林口地區最著名的廟宇之一，應該也是附近鄰近區域，頗負盛名的廟寺。原因-\n夠久：創立於清嘉慶六年（西元1801年）。\n夠大：廟體大、山門大、天公爐大、山門前面鎭守的石獅⋯⋯ …",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "拜拜🙏求平安，停車方便，各種小吃攤，腹地大，公園逛逛很舒服。 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "國慶日放假到竹林山觀音寺拜拜祈福🙏並到公園散步⛲️ …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "2024-07-12 Fri\n第一次造訪。氣勢磅礡，宮殿雄偉莊嚴。停車場腹地大，旁邊有簡單的小吃果腹",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "林口地區有名的廟宇，氣氛寧靜對面也有公園造景、水池可以休憩，停車場夠大平常假日不用怕找不到車位，可步行到附近的電廠冰棒吃冰解暑，但需要買整盒為一個單位較不方便",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "北部著名的觀音寺，莊嚴清幽，腹地廣大，身處其中能感受到觀音佛祖寬闊之心，包容一切；參拜信眾多，前方還有公園可供散步，適合全家大小一同前往參拜。",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "超大的觀音寺，建築物和雕刻都相當的細緻，可以稍微看一下。",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "1130908完成竹林山觀音寺仙境路跑4.5公里，今年是第二次參加，是一個C P值蠻高的路跑活動的。",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "廁所乾淨整潔，廟裡香火鼎盛，平日也是有不少人前往。對面的公園每年櫻花盛開時也很美。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "第一次來到這裏 平日早上卻意外的人多 非常壯觀！",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "週末專程帶家人來走走⋯老爸說很久沒來拜拜，逛逛周邊攤商！很適合全家人來一起走走！",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "評論寫過了，但會一直再跳出來，為何呢？好吧！🤣🤣不管問幾次，都是五星，我的最愛，不會改變。😘 …",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "沈澱身心靈的好地方👍\n\n祈求平安的好去處👍 …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "大年初二，經家人提議前來林口區赫赫有名的竹林山觀音寺參拜，在一開始尋找停車位就困難重重，真沒想到初二了還如此多人😱好不容易停妥車後，看見兩側這麼多攤商，立即心想拜完來這裡享受美食也不錯😏來過觀音寺數次，頭一回令我有舉步維艱的感受，腦中回想晨間新聞播報，假如是昨天(總統到此處發放紅包)，那不就被推著前進了？！ …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "今天初一跟家人一起來位於林口的觀音寺廟拜拜，觀音寺主祀佛教觀世音菩薩化身之一的「十八手觀音佛祖」，香火鼎盛，來這除了祈福外，還可以細細的欣賞廟宇的建築，以中國傳統閩南式建築風格建設，正殿上方更是貼滿了金箔，莊嚴壯觀，廟裡更用了38根的千年檜木，數量為臺灣廟宇之最；寺廟外還有個竹林山寺公園，二、三月正是櫻花盛開的季節，美不勝收，公園裡的小橋流水、涼亭、林蔭小道，適合全家大小一起前來賞花休憇，停車位也非常多，不用擔心停車問題，寺廟二側也有些攤販販售供花、金紙、供品等，肚子餓了也有熟食小販擺賣，不趕時間可以在這待上半日，放鬆心情，享受片刻寧靜時光",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "主殿是慈悲的觀音佛祖.很棒的地方！磁場讓人平靜！我喜歡在廟裏待一段時間.最棒的就是讓我放空平靜.科補一下.進廟時.龍口進.虎口出.面對佛祖右進左出.天公跟主殿觀音佛祖共2個爐.點6支香.拜完天公拜主殿.左手插香.過香火也是左手順時鐘3圈. …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "竹林山觀音寺，又被親切地稱為林口觀音媽廟，是一座座落於台灣新北市林口區的著名寺廟。一踏進這座寺廟的門檻，就能感受到一股濃厚的宗教文化氣息，夾雜著香火鼎盛的虔誠與寧靜。 …",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "#最喜歡的地方之一\n#觀世音菩薩香火鼎盛\n#我們家寶貝的乾奶奶 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "建築物非常漂亮！而且廟方很貼心，為信眾準備了大量的免費停車場，交通十分便利",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "整座寺廟建築雕梁畫棟、宏偉壯麗、氣勢磅礡；莊嚴肅穆、香火鼎盛，信徒絡繹不絕；這次趁著農曆春節將至，穿起漢服與好友相約來「走春」討個好兆頭，祈求新的一年健康平安事事如意",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "2024.2.17（六）補班日10:00抵達。\n免費停車場第一二三四五.停滿八成車輛。\n竹林山觀音寺有舉行祭典，信眾人潮眾多。 …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "廟宇很大，停車場位置也很多，只是有活動時也是很難有車位停",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "香火鼎盛的觀音廟，廟前公園合適遊逛",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "很大，信眾很多，香火鼎盛\n當天是參加寺廟活動的馬拉松，工作人員都很努力維持秩序",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "有不少停車場，停車很方便，也有提供廁所給香客使用。\n整個寺廟非常莊嚴美麗，香客也非常多，香火鼎盛。\n寺外面有一些攤販在賣東西，如果肚子餓也可以買點東西吃。 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "林口著名的廟宇景點\n全台最靈驗的廟宇之一\n原稱:竹林寺 …",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "二、三月是賞櫻的好季節\n竹林山觀音寺  就是賞櫻的好去處唷 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "竹林山觀音寺以中國傳統閩南式建築風格建設，保留了台灣民間藝術的精華，蟲魚鳥獸、人物花卉，以精緻典雅的木雕石刻呈現。\n除了欣賞建築之美外，每逢春季來臨時，粉嫩的櫻花與杜鵑爭相綻放，襯得竹林山觀音寺更加華麗，庭園中也有日式石燈籠、狛犬，喬好角度、拍張美照，讓人不用出國也能享受日式風情。 …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "過年走春🧨\n林口賞櫻處 …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "每週日、法會、農曆初一、初十五，在香客大樓B1，上午9-12點，都有平安麵，分湯麵、乾麵，有提供碗筷，吃完可以再續喔！志工們都很熱心，非常感恩！假日香客很多！春天櫻花很美喔！旁邊有少許攤販可逛逛~",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "大年初五來拜拜\n人很多車也很多\n周邊有在做交通管制 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "非常壯觀，挑高的設計很吸睛。",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "這裡非常大有寺廟後面有小公園\n主要拜觀世音菩薩，很多人來這裡參拜，這邊可以拿香燒金紙，很傳統\n每尊神像莊嚴但又面帶慈祥，這裡很療癒心靈、心情也會瞬間安定下來，仿佛得到了許多撫慰得到祥和，不過人多的時候有些吵雜，希望大家少點推擠喧鬧，讓自己平下心來拜拜😊 …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "20240211\n竹林山觀音寺，天氣晴朗，來拜拜的人很多，有免費停車場，很方便停車，建議可以早一點到，今日活動大樓還有免費提供素齋麵，感恩。\n寺外有公園，櫻花已開，很漂亮，還有路邊小吃，生意也很好，適合全家來祈福拜拜，也可來走春，帶來龍年好福氣。",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "佛門清淨聖地\n非常值得來走走",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "過年期間來人非常多\n第一次停七號車場最方便\n這次動線我根本看不懂 …",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "廟前有好多顆的櫻花正盛開，相當地美麗！廟方也規劃多處的免費停車場，非常方便，值得花個半個小時至一小時來走走，順便拜拜🙏 …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "觀音廟宇的宗教景點，寺院極為寬闊，周邊種植吉野櫻點綴景色，優美的庭園風光，樓梯很多，輪椅坡道或是替代樓梯的斜面很少，比較不方便。",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "金尊千手觀音相很特別，廟宇有種很輝煌的感覺。當靜下心來拜拜，拜完在廟宇中漫步細看廟宇的一切發現其實很美麗，而這些新發現也都是之前沒看過的。 看到許多攝影師也拿單眼相機在拍照。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "頂禮感恩林口竹林山南無觀世音菩薩與眾菩薩護法尊天🪷🙏🙏🙏 …",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "林口當地的信仰中心，春節時期總是萬頭鑽動、人聲鼎沸，交通會有管制措施，竹林路兩側則有成排小販攤商，氣象熱鬧萬千，但也頗擁擠喧鬧。\n\n竹林寺主祀觀音佛祖，雖名為寺，但比較接近混合傳統道教信仰的大廟，有燒金紙、擲筊、求籤等科儀。廟前的公園春天櫻花盛開，是走春時順便賞花的好去處。",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "非常興盛的廟宇，牆壁屋頂的雕花都非常講究與漂亮，過年還有供齋麵，周圍店家價格也很合理，前面的公園也非常的優先漂亮，河裡還有許多烏龜。",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "參拜林口觀音寺是一次深刻的心靈之旅。一踏入寺廟，我被宁靜的氛圍所感染，彷彿忙碌的世界在此刻暫停。觀音像高聳在寺內，令人肅然起敬，仿佛散發著慈悲的光芒。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "廟門真是壯觀，四處都有雕刻，香爐還有排煙系統，前方還有許願池，兩旁還有放置荷花的水槽。",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "農曆初一十五都有虔誠信徒拜拜，平時來竹林寺走走也是很舒服的地方。廟對面就是公園，很多櫻花樹冬天都盛開很是漂亮。",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "來安太歲～一進去就感覺很莊嚴！誦經聲音綿延不絕！開車過來，停車場很方便！有7個停車場🅿️！今天過來安太歲還送月曆跟麵線 …",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "觀音菩薩、安太歲、關公、福德正神⋯拿六炷香，天公爐三炷香、主爐三炷香，壯觀，富麗堂皇，香火鼎盛，有七個免費停車場，如果客滿旁邊有付費停車場（30分鐘免費），化妝室乾淨，旁邊有小吃攤，空間寬敞，舒適的參拜場所。 浮雕很用心，每個都有故事性。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "香火鼎盛平常人非常的多，過年的時候更是人擠人，附近有許多攤。\n在這裡可以有許多服務項目，文昌燈，光明燈，安太歲等等。附近有好幾個停車場停車算是很方便",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "觀世音佛祖慈悲為懷\n祈福 感恩",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "竹林山觀音寺，原稱竹林山寺，又稱林口廟或林口觀音媽廟，位於台灣新北市林口區的著名景點，為一民俗化佛寺，奉祀「十八手觀音」，香火鼎盛。",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "莊嚴氣派的廟宇，神明莊嚴肅穆，一踏入此地令人心生敬意，停車場多停車方便!對面還有座美麗的公園，拜拜完可以去公園散散步喔!",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "很美的地方，停車場位置多。",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "一座莊嚴的寺廟，多年前曾來參拜，但跟映像中不同，詢問廟方人員，約20多年前曾改建，停車還算方便，金紙跟香燭隨喜，參拜觀音菩薩的好地方！",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "林口最大的寺廟\n香火鼎盛 人潮如織\n有巨大的免費停車場提供給香客使用 …",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "停車場多、腹地廣闊。\n不要太晚來，人多不要來。\n早點來清幽一點好。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "林口知名景點，適合踏青走走，櫻花盛開很漂亮，三月還有粉白色的吉野櫻🌸\n附近有美食攤販，蠻多素食選擇。 …",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "香火鼎盛\n整個寺廟的氣場都是正向的\n本身有免費停車場，但因人潮多可能比較難停，建議直接找付費停車場。",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "最近趁平日有空檔來拜拜，希望觀世音菩薩保佑一切順心，平安喜樂！",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "不定時的就想去和觀音菩薩與眾神明說說話與感恩的心，每每到竹林寺看到殿內神明與建築總是可以讓人感覺到安定，氣場氛圍很好棒",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "平靜祥和，與在地日常生活氛圍融合。\n休閒遊憩推薦。",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "很莊嚴、淨化心靈的地方，很推薦來走走晃晃，很乾淨漂亮的寺廟！",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "竹林山觀音寺原為日式建築，2000年擴建成本國式巍峨壯觀的廟宇。正前方為竹林山觀音寺公園，栽滿櫻花，目前滿開狀態，賞櫻、拍照、祈福一次到位。台北車站966公車經高速公路直達，方便快捷。",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "林口人心靈寄託的神聖廟宇，廟門及殿堂都是層層的雕樑畫棟極爲壯觀，兩旁的石壁幅幅有精彩故事且雕刻細緻，內殿設置燈塔可供大眾點光明燈，安太歲，解籤室等，出了廟埕還有後花園及櫻花林，圖書館，交誼中心等，如果細細玩味，一整天的時間都不夠！ 每年都會到廟裏拜拜祈福，祈求觀世音普薩保佑新一年平安健康順遂！",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "寺旁的街道有很多的攤商，很有中、南部寺廟旁的街道的氛圍，很難想像這是在北部，這間寺廟周圍有很多傳統文化造景的公園，充滿宗教味。\n有空時偶爾來此散步，讓自己放空，很棒的地方。\n1110201正月初一再帶孩子來此走春拜拜，今天陰雨綿綿，廟宇周遭的人潮車潮擁擠，好不容易找到竹林山觀音寺第二停車場，總算停好車去拜拜，祈求新年平安。\n1121021再來拜拜，這次把車停在廟旁的第七停車場，或許是因為非特殊節日所以沒有擁擠人潮，這次就很方便。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "林口竹林寺非常靈驗有股暖流，歸屬感的一間觀士音菩薩的寺廟，雖然比較喜歡早期古蹟璞實，但歷經10餘年在民國89年大興土木，斥資台幣二十億重建，終在101年 完工落成，寺裡宏偉建築處處可看見細膩雕刻工藝藝術，值得參拜ㄧ遊",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "以前就知道林口有全台灣最有名的觀音廟，直到近幾年過年走春來竹林寺之後，變成年年走春點燈的廟宇，廟區腹地廣大，開車來有停車場等待時間也不會太久，停完車會經過有美麗櫻花的公園，公園區還有各種石雕像可以讓小朋友拍照，走到廟都不會遇到車輛，很安全，處處都很適合拍照，進到廟裡雖然香火鼎盛信眾滿滿，但有別於其他大廟宇，竹林寺有種清幽的感受，奉祀的神明也很多，一邊有信物護身符可以自取功德隨緣，側殿有太歲爺，每個人可以針對自己的生肖和出生年找到對應的太歲，很特別，廟區很整潔，廁所也很大間，一家人到這邊拜拜，不論是大人小孩都能很開心，結束去三井也很近，所以每年過年固定會用一天來走走春，感覺很棒！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "肅穆莊嚴 香火鼎盛 腹地廣大\n空氣清新，使人神清氣爽。\n停車空地很多，規劃良善。",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "初訪竹林觀音寺，寺院場地大、有七處免費停車場、環境乾淨舒適、建築宏偉氣派，最重點是“櫻花盛開、漂亮”，值得一訪！",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "環境清幽靜謐，讓人一進來就感覺放鬆舒服。",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "好地方香火鼎盛，園區很大（寺廟+對面景觀公園），適合全家大小一起走走逛逛來。\n白天夜晚都很美\n附近攤販多，很熱鬧 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "第一次來竹林寺被這裡的石獅子可愛到😍\n廟裡的石獅子嘴裡還會咬錢幣🪙💰\n有一個縮小版1/20比例的木雕廟太厲害了👍🏻\n2024.02.17(六) …",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "第一次來這參拜，感覺很舒服，很漂亮。",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "莊嚴肅穆，充滿著正能量。停車方便，廟前公園具有濃濃的中國古典風，春暖花開季節，是一個非常適合闔家同遊，欣賞櫻花的好地方。",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "竹林山觀音寺，為臺灣一所觀音寺，\n是林口、蘆竹、龜山三個地區，\n人們的信仰中心，平日香火鼎盛， …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "民俗信仰中心，莊嚴精美，停車方便，清淨身心靈",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "清幽的環境，讓我可以完全的放空！\n尤其是對面的古早公園，裡面還保留著，那應該有三十年前的泥做動物！是個回憶的好所在！",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "改建完成後第一次參拜，過年去人潮很多點燈要等一百多人～ 平常應該沒有這麼誇張\n廁所很乾淨",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "停車方便\n廁所又新又乾淨\n建物宏偉 …",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "這是位於桃園市林口區的一座寺廟，以佛教觀音菩薩為主要信仰。這座寺廟建於清朝，歷史悠久，深具文化價值。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "朋友推薦過來拜拜，抽籤結果真的很準確，感謝千手觀音佛祖指點迷津，讓自己有個心靈寄託，也可以從籤詩內容的提示了解，自己對於朋友必須多注意小心。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "很清淨的廟宇，檜木質的構造會聞到淡淡的木香，來這裡身心都舒暢起來！",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "台灣知名廟宇 有少部分免費停車\n過年人很多不建議來\n旁邊小吃賣熱狗一條50很貴",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "第一次來參拜覺得莊嚴又氣派，而且氣場很舒適，和兩個人閨蜜都覺得身心靈感受到淨化，希望我們所求能順利實現，再回去還願🙏🏻 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "規模大又雄偉的觀音寺，平日 第一次來訪，很棒，停車方便，還有櫻花盛開美景觀賞。",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "久違竹林山觀音寺，老友開言簡介：「竹」蘆竹「林」林口「山」龜山，各取一字於民國27年建寺28年完工，該名字係由王金生先生取名。\n寺內奉祀十八手觀音菩薩像，年代久遠往前可追溯1801年在林口鄉菁湖村，由福建普江安海龍山寺分靈大媽、二媽、三媽來台，由大坪頂地區信徒恭迎大媽寶像，並由十三坪位輪流奉祀。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "莊嚴清淨，心境心淨心靜，拜拜祈福好聖地，寺廟的對面還有一個觀音寺公園，走走逛逛拍拍照，來此踏青覺得很棒唷！\n寺廟的周邊很多停車場，整體規劃的還不錯，香火鼎盛👍。\n推薦大家，有空都可以來這邊拜拜祈福，保平安保健康😊 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "很久沒來給觀士音菩薩請安了。阿彌陀佛。",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "非常宏偉的廟宇，主祀十八手觀音佛祖，對面有個公園，可供健行散步。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "竹林山觀音寺，整個外觀氣勢磅礡，走進廟裡金碧輝煌的雕飾，不管你當時的心情如何，來到這你會很自然地放鬆。\n公園內小橋流水的景致與優美的庭園風光，相當適合參拜後來沉澱散心。",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "這是個很棒的地方，四週種滿櫻花，賞花同時欣賞竹林寺建築之美👍 …",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "恭祝觀世音菩薩聖誕！\n\n林口區竹林山觀音寺的「觀音佛祖過頭媽」巡迴輪值奉祀，是北桃園地區重要宗教民俗傳統，9年一輪，今年輪值到我家這邊的大竹坪位。農曆三月會有慶典活動。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "林口景點「竹林山觀音寺」不僅能拜拜祈福，還能欣賞漂亮櫻花！\n\n粉紅色-昭和櫻及白色-墨染櫻盛開中(更新2023/3/17花況) …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "2023/03/22\n很宏偉的寺廟，剛好遇到初一很多人來拜拜，門口也有志工幫忙量血壓、送點心，動線良好，偶爾到廟裡走一走也不錯。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "寺廟莊嚴肅穆，香火鼎盛，周邊多個停車場，有免費也有收費的，平日都可以停在免費停車場。\n寺廟前方園林造景可供來客觀賞散步，聽說花季時還可賞櫻，真是進香休憩一舉兩得。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "寬闊乾淨有管理車量的\n公園也有人員無時無刻照看\n人氣旺 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "莊嚴神聖的地方！剛好碰上菩薩生日⋯⋯人很多也都很虔誠，有拜有保佑🙏 …",
        "日期": "9 個月前"
    },
    "評論 123": {
        "內容": "很大的廟宇供奉很多尊神明，記不起來供奉名稱，只知人流超多，連點燈都抽號碼牌，叫號處理可見人超多，還不只這樣分二側叫號辦理。停車也很方便，廟埕也很大，多年前來過，本次特別給它逛逛，二樓供奉地藏菩薩，光進入廟內，就可感受到它的雄偉。",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "大年初五的竹林山寺，信眾非常多，周邊攤販也很多，櫻花也已經盛開。",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "新春來拜年，祈禱一切平安。交通動線規劃越來越好，整個休閒園區也規劃得非常好！",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "很大 很靈 很多停車場\n人多 但廟內很通風 很舒適\n拜完很心安 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "林口的指標景點，金碧輝煌的寺廟假日人潮絡繹不絕，附近很好停車有5-6個免費以及收費的停車場，旁邊還有一個公園有造景噴水池拱橋跟人造山，很適合假日走走逛逛，附近還有許多好吃的素食小攤販拜拜完後可以大快朵頤。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "2023.03.17造訪\n昭和櫻 吉野櫻接力綻放\n櫻花寺廟同框別有一番風情 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "長這麼大那麼老了\n我第一次看見60尊太歲星君覺得很特別\n每一年的太歲星君都會變化……不同尊 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "感謝分享這麼棒的老爺車聚會",
        "日期": "3 週前"
    },
    "評論 131": {
        "內容": "秉著一顆虔誠的心，每年都會來竹林山觀音寺參拜，香煙裊裊，風景秀麗。",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "古色古香廟宇，在地和外地人的信仰中心，靜心養性好所在！\n每年都來點光明燈、大斗燈，祈求國泰民安，順利平安！\n服務人員很熱心，很誠懇，點燈速度很快！辛苦了！感恩！",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "林口竹林寺香火一直相當鼎盛，香客來自四面八方，廟宇周邊有免費停車場可停，對面有櫻花公園可以走走晃晃，還有一些商家、小吃⋯最重要的是這裡的磁場很好，是心靈沉澱、祈福的好地方！\n對了！這季節去風大要記得保暖衣物要帶齊，免得著涼了！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "雖然是廟但感覺較清靜，周遭環境管理很不錯，冬天的櫻花很美。",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "心誠則靈\n香火鼎盛\n感謝眾神明保佑🙏🏻 …",
        "日期": "2 個月前"
    },
    "評論 136": {
        "內容": "可以看到非常精美的傳統廟宇建築，停車算是相當方便",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "林口最美的觀音寺,停車方便,周邊美景陪襯,值得專程來拜拜的聖地",
        "日期": "9 個月前"
    },
    "評論 138": {
        "內容": "拜拜的好地方，環境很優美！尋求心靈上平靜的好去處..",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "很喜歡觀音寺，建築及觀音像非常莊嚴，每次到訪心情都很寧靜!",
        "日期": "9 個月前"
    },
    "評論 140": {
        "內容": "廟區很大，祭拜場莊嚴，主祀十八手觀音佛祖，每半年會來拜拜，水果，餅乾，虔誠敬奉神明。從台北開車，高速公路南下，林口交流道下，往右約20分鐘即可到竹林寺，停車場很多，停車算方便，公厠也乾淨。乩童不宜，辦事不宜。",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "香客絡繹不絕，年節管制車輛，這樣比較適合大人小孩動線，很好",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "寺廟建築美，對面有小公園，還能賞櫻。\n香火盛，過年車位不好找。(平日OK)",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "位於林口區竹林路上，主祀神明為『十八手觀世音菩薩寶像』，由福建省晉江縣安海龍山寺分靈來臺；竹林山觀音寺命名的由來，是因為由蘆竹、林口、龜山三鄉信眾共同供奉，故取蘆竹之『竹』、林口之『林』、龜山之『山』而得名。寺院周邊與庭園內部種植多棵櫻花點綴景色，花樹與小橋流水交映，形成優美的庭園風光，賞櫻的同時也可以參拜。\n112/10廟左邊洗手間🚻在整修 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "2023 我推測3/15以後是昭和櫻花\n滿開綻放。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "廟園廣大，人潮蜂湧，健行的好去處。停車方便，週遭有小公園可行走，唯獨廟前的水塘有些味道，蠻可惜的。",
        "日期": "3 週前"
    },
    "評論 146": {
        "內容": "20240219再訪，公園花滿開十分吸睛，環境清幽。當地居民信仰中心，廟宇周邊公園整建後美觀寬敞，疫情期間金紙集中焚燒，年節期間動線也有規劃還不錯，還有超大QR code頗有趣也方便實聯制登記",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "天氣晴朗，參拜香客及賞櫻遊客非常多，兩側公園還有一些小朋友的遊樂設施，湖岸兩側都有涼亭及石椅可供休息及欣賞美景，適合全家休閒的地方！！！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "先不論寺廟規模的大器，就七大停車空間、假山、瀑布丶拱橋丶涼亭、小徑，公園佈局⋯‘都不同於一般其他廟宇！\n給信眾良好舒適的環境，帶有休閒娛樂的佈置，拜神祈福散心走走，都有不錯的體悟！\n帶給人們心境上的依靠，好所在⋯⋯\n祈求健康丶財富丶智慧、幸福⋯⋯⋯",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "大殿莊嚴肅穆，有時間就會來拜拜，停車場很多蠻方便的，春節期間就會一位難求😅\n前庭常遇到有搭棚歌仔戲可看，常看有興趣的人駐足欣賞。 …",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "莊嚴、神聖，建築物採半露天式設計，不會煙霧瀰漫，空氣很好，香客很多，不擁擠，停車場免費，超讚👍 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "櫻花很美 人來人往 香火鼎盛 誠心祈福 萬物皆能改變\n這裡很適合大家來點燈祈福喔\n動線又好停車",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "寺廟附近有公有停車，廟也有車位，3月櫻花🌸爆開很美、遊客多、疫情期間，還是要小心、保持社交距離！ …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "又稱林口觀音寺，建築整體宏偉氣派金碧輝煌，可見香火鼎盛程度\n寺廟周邊有許多停車場，不擔心車子沒有地方停\n前往寺廟的路上有很多攤販，還有提供座位的小吃區 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "林口知名的寺廟，求籤解籤的好去處，先前遇到工作上的困擾就是來這邊問的，神明指引的方向很清楚，很慶幸當初順從籤詩的建議做決定\n\n外觀改的很亮麗，先前跟朋友來時還沒有LED燈，不過還是不影響大家虔誠的心情 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "管理很好，佔地很大而且停車位很多 😄 …",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "這是一個香火鼎盛\n走進去感覺正能量的寺廟\n疫情前曾經巧遇過一個師兄 …",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "讓人心靈平靜的寺廟，很值得來",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "非常莊嚴的寺廟，整體設計規劃很棒，前面公園造景，更是讓人有心靈的沉靜作用，南無大慈大悲觀世音菩薩（合掌），感恩竹林山觀音寺護法大德與服務人員👍。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "莊嚴宏偉的廟宇外還有一個很大的公園，農曆新年期間開滿了美麗的櫻花👍 …",
        "日期": "11 個月前"
    },
    "評論 160": {
        "內容": "寺廟宏偉壯觀 香火鼎盛\n園區很大，適合一家大小走走逛逛\n白天夜晚都很美 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "本來內外各三柱香，現在改天公爐跟裡面各一柱香",
        "日期": "6 天前"
    },
    "評論 162": {
        "內容": "自己是第二次造訪，帶著外國朋友來，他覺得驚艷，我覺得驕傲😜😜😜。快過年了🧧🧨，寺廟已經準備好大家來祈福了。個人無特定信仰，但在廟宇走走，心中也是許了一些願望，希望今年大家平平安安。 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "廟裡規劃的很好，動線清楚順暢，如果你是來逛路邊攤商市集的這裡也很厲害，攤商分佈在廟的前後街上數量非常的多其它地方是沒得比的，美中不足部份是乞丐非常的多應是被整車載過來放的，還有建議沒標價的就別買了應該要全民扺制。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "主神為千手觀音，入廟後有檜木的香氣，多處免費停車場，廟對面還有造景公園，拜拜又可休憩的地方！",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "在台北很難有一間這樣大的寺廟～昨天午后雷雨、今天卻是微風舒涼的好天氣、傳統上說農曆七月不走寺廟、但在這裡香火鼎盛全不受影響、來到這裡的信士信女手持清香參拜、一聲聲慈柔的誦經祈福圍繞著週遭、二旁信眾供奉的清麗百合可以感受到心情平靜～",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "凡有靈異體質的苦主,體質敏感常常被無形的干擾欺負導致受傷…人是渺小的,帶著誠心報上名字個資,宇宙是平衡的,帶上質感好的貢品禮金,可以來跟 觀世音祈求相助.敬神如神在  心誠則靈驗",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "歷史悠久的廟宇，每次到此總是很舒壓，雖然自己無所求，但是一踏進寺內，馬上被寺內的線香味和花香給洗禮，感覺好療癒。看到香客絡繹不絕，個個虔誠向神明膜拜，祈求神明保佑和解惑後，呈現出心滿意足，茅塞頓開的表情。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "心誠則靈，每年都會到訪幾次洗滌心靈、淨化身心，若遇上了櫻花盛開的季節也是拍攝美照的地點。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "1/廟容寬廣.廟廳高聳\n2/樑及頂蓋有精緻的雕塑\n3/對面有閑靜的造景 …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "林口地區頗有盛名的觀音菩薩廟宇、屬於地區大型寺廟、佔地曠闊且備有多個大型停車場跟大型公廁、",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "位於新北市林口區，廟宇建設宏偉大器，雕樑畫棟，寺前公園護城河凸顯。自行開車免費停車場眾多。信眾多，佔地廣，值得前往。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "有煩惱的事情來這可以獲得方向，但還需自己面對",
        "日期": "1 週前"
    },
    "評論 173": {
        "內容": "20240210_完成守歲，龍年一開始的時刻，也就是大年初一，依然來到林口的守護神 - 竹林山觀音寺參拜。\n20230122_兔年大年初一，一定要來林口守護神參拜！\n20220303_虎年的農歷2/1祈求一切順利平安！！！\n20190205_大年初一，林口守護神，參拜。",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "小時候每禮拜都來玩\n很靈驗 旁邊佛跳牆好吃，\n從小小一間廟宇變成這麼大的寺廟， …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "下雨過後，拍照起來還真漂亮，只是雨中過後有點涼意。\n2020/3/9暗暗的天，開滿了櫻花🌸\n2021/2/6櫻花🌸之美 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "熱熱鬧鬧走春去，很棒的寺廟，目前已經開放到免費停車的第七停車場，我在過年時期的中午時間造訪仍有車位（我停到第五停車場）,我會選擇平日再去參觀。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "平日人潮不多 中午清淨涼爽",
        "日期": "5 個月前"
    },
    "評論 178": {
        "內容": "很漂亮的寺廟\n第一次來\n很喜歡的環境跟氛圍",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "從小來到大，翻新以後雖然少了古早味\n但是變得很漂亮\n外面的公園還是保有古早的設計，只有上漆",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "廟宇興建的非常大氣，龍柱＆一旁的雕刻都很漂亮，祭拜的神像都很大尊，主祀十八手觀音佛祖。廟宇佔地寬廣，廟的前方還有竹林寺公園，是祈福＆散步＆拍照的好地方。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "2024 年 11 月 23 日星期六\n我對它印象深刻有一段時間了，這次能夠參觀它。\n從台北車站（鄭州）搭公車（966）到觀音寺，需時一個多小時，單程票價30元。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "精美的寺廟。你會感到平靜與安寧",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "起初我很猶豫要不要來，因為我不確定小櫻是否還在。但看到最近來過這裡的人的評論後，我決定去，因為櫻花仍然非常美麗。感謝您的評論，讓我們能夠跟隨您的腳步^^",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "基本上沒什麼遊客，大家都是開車或摩托車來的，所以大眾運輸有點不方便。\n不過，寺廟的建造十分奢華，需要花費很大的力氣。\n我覺得中間的觀音像很棒。",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "寺廟很漂亮很大，寺廟對面有一個公園，非常適合觀光和散步。",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "不管怎樣，這是一座很豪華的寺廟。\n但不幸的是，那裡沒有任何情感。",
        "日期": "3 週前"
    },
    "評論 187": {
        "內容": "這是一個讓人心曠神怡、心情舒暢、寧靜的好地方！尤其是當人們有一些掙扎或困惑的時候，他們不得不去寺廟給他們一些合理和理性的東西，最重要的是，人們也享受這個空間——美麗的花園，在那裡人們可以享受美妙的景色和不同的樂趣。因此，值得一遊並為您帶來美好時光！",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "#公園將參拜9座寺廟：第6座寺廟\n從過去的經驗來看於是得知節日期間，無論你在哪裡，路上都會有很多人和很多車。所以今天05:30我們會彌補的，高速公路暢通，停車場都是我們的了☺️🙏🏻 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "建築物上的雕刻令人驚嘆。這非常好，我對它很著迷。\n它的獨特之處在於，你會收到6柱香，祈禱後將它們扔進去。\n與日本不同，神簽是免費的。 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "我的朋友推薦這個地方供奉觀音，也被稱為慈母。從士林出發，花了30分鐘。到達後，遠遠望去，就發現這裡很宏偉。坐落在花園對面，許多遊客提前到達。如果您在上午 9 點之前到達，您可以使用寺廟旁的免費停車場。寺廟系統非常有組織，每次允許 20 人一組進入，以保持社交距離。建築真的很漂亮。這是一個多麼美妙的地方。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "2022年6月18日。周圍的花園和色彩鮮豔的龍的噴泉使小花園變得有趣，適合悠閒散步。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "我從台北圓山站搭乘936路公車。 （此為雙北月票適用範圍）\n包括高速公路在內，大約需要45分鐘。下車後大約需要7-8分鐘。 …",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "台灣最大的寺廟之一。\n公共交通便利，寺廟內有許多免費停車場。\n每年二月和三月櫻花季非常適合遊覽。 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "本寺位於台北縣林口鄉菁湖村，奉祀十八手觀世音菩薩尊像。嘉慶辛酉年間（西元一八○一年）由福建省晉江縣安海龍山寺，分靈大媽、二媽、三媽到台灣來。由「大坪頂」地區（五湖、五坑、龜山）信徒，恭迎大媽尊寶像由「十八坪位」（現在改為樹林口、菁埔、太平嶺、南勢埔、大湖、台北、新莊、泰山、樹林（西盛）、頂坡角、桃園、大竹、南崁、大園、坑子外、大南灣、小南灣、龜山、下湖、等二十坪位）輪流奉祀。 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "這是一座位於城鎮轉角處的大寺廟，神聖而寧靜。搭乘巴士“1210”即可到達（直接從台北車站出發）。主神是觀世音菩薩，其他神祇則位於主祭壇的旁邊。雕刻極其複雜和整齊，讓我們停下來欣賞藝術。當地人（包括年輕一代）經常前來祈禱，在中國節日期間通常擠滿了人。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "歷史寺廟。它已經被翻新過，現在更大了。農曆新年期間，會有雜技等活動，神社擠滿了參拜者。街對面有個公園，參觀神社後很適合散步。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "我參觀過的最美麗的佛教寺廟之一！它很大而且非常大，裡面和外面的裝飾都非常令人印象深刻！去了那裡之後我感到輕鬆和平靜。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "有規模的香火鼎盛之地，工作人員是用指紋辨識和拍照的方式打上班卡，很先進的寺廟。週邊公園及小吃都很好逛，停車場也很多。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "好吃又好玩",
        "日期": "6 天前"
    },
    "評論 200": {
        "內容": "這座寺廟非常漂亮又大，你一定不能錯過來參觀或祈福🥰 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "歷史悠久的著名寺廟，供奉十八手菩薩。主殿周圍有大片的步行綠化花園，有數千隻千姿百態的守護獅子。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "主祀觀世音菩薩，週邊有許多免費停車場，停車非常方便。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "哇…真漂亮，尤其是那些櫻花花…",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "非常莊嚴的觀音廟\n可以過來上香祈福",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "美麗的佛教寺廟，景色令人驚嘆。寺廟前的公園很大。",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "有公園和寺廟，美麗的寺廟！",
        "日期": "11 個月前"
    },
    "評論 207": {
        "內容": "我喜歡它。  我推薦這個地方，它清楚地體現了文化和尊重。  它的建築、歷史都是靈感",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "台灣觀音廟非常漂亮！前面有一個公園，每年春天都有美麗的櫻花！",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "令人驚訝的是它的詳細程度",
        "日期": "1 週前"
    },
    "評論 210": {
        "內容": "我感到不知所措。精美的建築和人們的宗教精神令人印象深刻。由於這裡不是旅遊勝地，所以大多數人都是當地的信徒。",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "非常大、華麗的寺廟，充滿了大理石雕刻、人物和非常複雜的建築細節。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "竹林山觀音寺，名字取自蘆竹、林口、龜山的縮寫，也是三個區域的主要信仰中心，主祀十八臂觀世音菩薩，配祀常見普賢菩薩、文殊菩薩、天上聖母、關聖帝君等神祇，根據廟方沿革，本寺嘉慶辛酉年間(公元1801年)，由福建省晉江縣安海龍山寺，分靈大媽、二媽、三媽到台灣來，民國27年開始興建，28年完工，經近60年後，於民國72年再啟重建，101年度完成現貌，主殿高達75台尺，木料採用台灣柏木，其中主殿大樑跨距50台尺，大量木雕採用高級樟木，石材購自大陸之青鬥石，質地堅牢細緻。近年來重建完成，周圍停車場腹地大，櫻花也多",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "我是2021年春節前一天去的，因為新冠肺炎疫情，所以走得比較慢。",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "這座寺廟的建築設計確實宏偉，細節也很豐富。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "感恩神明保佑🙏 …",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "宏偉的寺廟，歷史悠久的裝飾",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "那種在任何地方都看不到的宏偉和輝煌，讓人心跳加速。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "寺廟之旅愉快，風景真美。 👍👍😁 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "地方很大\n吃的 逛的都有",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "非假日沒甚麼人潮",
        "日期": "10 個月前"
    },
    "評論 221": {
        "內容": "大家都平安！",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "安心定心吉祥",
        "日期": "3 個月前"
    },
    "評論 223": {
        "內容": "走春拜拜的好地方",
        "日期": "10 個月前"
    },
    "評論 224": {
        "內容": "除了雄偉，沒有其他形容詞了。我如此不知所措，甚至忘了呼吸",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "拜拜休息好地方",
        "日期": "10 個月前"
    },
    "評論 226": {
        "內容": "美麗的地方，鑑於人群非常安靜，在台灣歷史上佔有特殊的地位",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "從台北車站搭乘966路公車約1小時。不過，由於火車從首站出發，比終點站早一站到達，所以總有地方可以坐。\n也在回家的路上。巴士往返票價約新台幣120元。 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "去看櫻花，很不錯的地方",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好地方！",
        "日期": "1 個月前"
    },
    "評論 230": {
        "內容": "很棒的地方，有花園，旁邊還有小吃攤",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "非常神聖莊嚴的地方，有一個小花園可以逛逛",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "整座寺廟非常華麗，確實值得一看。\n\n屋頂、柱子、門等都是精心製作的藝術品。 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "2017-1-30\n香火鼎盛, 初一到初五要注意交通管制",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "相當",
        "日期": "3 個月前"
    },
    "評論 235": {
        "內容": "上香祈求平安，",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "祈禱平安健康，事事如意🙏🙏🙏 …",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "竹口竹林寺觀音廟，很靈驗，但不推薦過年去\n攤販很多，影響交通，尤其銀老族老年人，根本是舟車勞累，平常去交通順暢，但過年期間光是交通就是問題。老人唯一精神寄託就是到廟裹拜拜。佛門聖地原本就是清靜殊勝之地 …",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "我是在從台北去桃園機場的路上順便過來的。非常適合這樣的地方\n沒想到這裡還有一座寺廟！",
        "日期": "11 個月前"
    },
    "評論 239": {
        "內容": "很棒的地方，可以拜拜求平安，也有步道可以散步",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "🙏🙏🙏🍀 …",
        "日期": "6 個月前"
    },
    "評論 241": {
        "內容": "香火鼎盛。北部信仰中心",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "下雨天的夜晚有限定的美景",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "林口非常漂亮的寺廟！",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "拜拜",
        "日期": "5 個月前"
    },
    "評論 245": {
        "內容": "很好的地方",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "每年必去竹林山觀音寺\n點燈.順幫我女兒點燈。從小就跟著_母親去萬華龍山寺(小時侯住西門町)另跑萬華青山宮.關帝廟等等。 …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "很漂亮",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "2021走春第二站",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "宗教文化與當地信仰中心！",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "大年初六走春",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "美麗莊嚴的建築",
        "日期": "4 個月前"
    },
    "評論 252": {
        "內容": "林口區非常有名的寺廟。地方又大又漂亮，不太擁擠。",
        "日期": "11 個月前"
    },
    "評論 253": {
        "內容": "香火鼎盛",
        "日期": "1 個月前"
    },
    "評論 254": {
        "內容": "非常舒服的地方\n感到心安",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "晚上開燈就好了",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "信仰～",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "喜歡這裡的木頭樑柱 ，散發濃鬱的香氣 ，好稱五億造價 。\n肅穆的建築 ，雕刻家的細工 ，華麗的妝點 ，是北部有名的千手觀音 。\n室外的大公園 ，是連接寺廟的散步步道 ，小孩子 ，喜歡餵烏龜 ，餵魚 。\n過年 ，旅客參觀 ，賣小吃 ，攤販很多 ，是值得一遊的觀音廟宇 。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "它真的非常美麗。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "美麗，不知怎的讓人心曠神怡",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "比想像中大！",
        "日期": "8 個月前"
    },
    "評論 261": {
        "內容": "好山好水～好地方\n心存善念～常行善行～",
        "日期": "11 個月前"
    },
    "評論 262": {
        "內容": "佛祖保佑",
        "日期": "11 個月前"
    },
    "評論 263": {
        "內容": "美麗的公園風景",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "溜小孩好地方",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "很美的地方，景色也很棒",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "廟宇建築宏偉壯麗，供奉神明塑像精美，很值得前來仔細欣賞，還有造型公園可遊覽歇息。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "假日人潮多多。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "很美",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "寺廟宏偉, 雕樑畫棟,\n佔地大, 方便休息, 可以休息逛逛,\n風景秀麗, 是必遊景點, …",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 271": {
        "內容": "香火鼎盛",
        "日期": "7 個月前"
    },
    "評論 272": {
        "內容": "香火鼎盛人潮不絕 ，每年必定來點平安鬥，保祐一家老小一年平安。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "寺廟有公園，小橋流水，涼亭，遊樂區，有停車埸，適合親子活動，戶外敎學寫生好去處。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "十分莊嚴的寺廟，週邊的樹在春天會開滿櫻花非常美麗壯觀，是週末休閒好去處。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "大年初一走春",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "很漂亮的地方",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "地方很大，停車場寬敞，前面有一個花園，有很多座位和廁所，還有很多汽車和摩托車停車場。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "宗教信仰的好地方",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "香火鼎盛",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好神",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "這是台灣人都知道的寺廟。\n它是如此雄偉和美麗",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "美麗的寺廟",
        "日期": "11 個月前"
    },
    "評論 283": {
        "內容": "涼爽的花園",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "雖然很大，但沒有地方可以舒服地坐下來放鬆。討厭的人想賣花給你，連龍園都沒有地方坐。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "非常棒的震撼！",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "非常美麗莊重",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "很清幽的地方",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "清幽祈福",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "非常好的寺廟😃拜拜的時候拍了很多照片，最後待了很久😵💧 …",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "保庇",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "漂亮的",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "很失望在這裡參加了一場非常親中國的元宵節表演。主持人談到「首都」北京，軍國主義雜技演員們穿著迷彩服，手臂上貼有中華人民共和國國旗徽章。當然，言論是自由的（至少在台灣）。這篇評論也是如此。",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "拜年走春的好地方。",
        "日期": "11 個月前"
    },
    "評論 294": {
        "內容": "年初一走春人好多",
        "日期": "10 個月前"
    },
    "評論 295": {
        "內容": "初一走春，人超多",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "大年初三去拜",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "散心的好地方",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "這個地方很乾淨，花園也很漂亮...",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "有拜有保庇",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "美麗而寧靜的遊覽勝地。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "香火鼎盛的廟宇，清明連假前往附近的公園與週邊的櫻花已盛開很美。",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "新春人山人海!",
        "日期": "10 個月前"
    },
    "評論 303": {
        "內容": "信仰 越夜越美",
        "日期": "10 個月前"
    },
    "評論 304": {
        "內容": "民間信仰中心之一，每當年節期間，香火鼎盛信眾很多。",
        "日期": "9 個月前"
    },
    "評論 305": {
        "內容": "香火旺盛 新城與林",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "自我修行之地",
        "日期": "10 個月前"
    },
    "評論 307": {
        "內容": "香火全盛走春的好地方",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "人非常的多",
        "日期": "7 個月前"
    },
    "評論 309": {
        "內容": "生氣",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "林口信仰中心",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "美妙的建築偉大的寺廟\n林郭禮拜中心",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "新年新希望，祈求平安。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "出色的",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "探索的好地方。附近有一個中國花園。",
        "日期": "5 個月前"
    },
    "評論 315": {
        "內容": "非常宗教的地方",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "過年有去週邊都有很多攤商，很熱鬧！ ！",
        "日期": "3 個月前"
    },
    "評論 317": {
        "內容": "週邊鄕鎮的信仰中心，\n菩薩很慈悲靈驗",
        "日期": "10 個月前"
    },
    "評論 318": {
        "內容": "美麗的寺廟和寺廟前的公園非常漂亮，有櫻花樹。",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "拜菩薩很殊勝靈感地方很大很清節",
        "日期": "10 個月前"
    },
    "評論 320": {
        "內容": "北台灣最好的寺廟！ ！絕對與旅行",
        "日期": "1 週前"
    },
    "評論 321": {
        "內容": "環境清悠，磁場一極讚…",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "感恩",
        "日期": "10 個月前"
    },
    "評論 323": {
        "內容": "面對面好地方",
        "日期": "2 個月前"
    },
    "評論 324": {
        "內容": "環境乾淨又安靜！前山公園非常好！",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "林口人的信仰中心",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "漂亮",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "走春 走走",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "一座美麗而莊嚴的寺廟，您可以在那裡找到內心的平靜",
        "日期": "8 年前"
    },
    "評論 329": {
        "內容": "很美的地方",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "香火鼎盛",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "人多",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "香火鼎盛",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "令人省思的地方🙏 …",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "散心，走春好地方",
        "日期": "2 年前"
    }
}