{
    "評論 1": {
        "內容": "射箭和空氣槍很好玩，首次體驗都是$350（含設備及教練教學）不過射箭場的弓比較老舊，很多的瞄準器都不見了，希望政府或協會有資源或預算時可以考慮優化。\n整體環境很舊了，希望整個場館盡快改建！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "請問這2位在星期天上午佔據攀岩場，無視旁邊小朋友在上籃球課，音樂放的超大聲在練舞的人，有沒有租用攀岩場地，如沒有請管理員巡視驅趕，如有請要求符合場地的使用方式，並請降低音樂聲量，不然上課的權益何在",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "多次造訪。通常會和朋友來這裡游泳，持學生證有打折，游泳一次💰 80元。泳池有兩個水道是教學用的，設有各種水療SPA，也有男女分開的三溫暖與蒸氣室。也設有熱水池與冷水池，但溫度不會像在北投溫泉那麼極端，不會太熱也不會太冷，大概就是洗熱水澡的溫度。泳池內設有直接飲水機。一樓櫃台旁設有一間7-11和座位區。人潮通常不會太多。\n2024 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "公司舉辦活動使用籃球場的場地，汽車、機車停車頗方便，活動中心就在松山火車站附近，對於沒有交通工具的人來說地點也方便。場地設備看起來都有一些年代了，不過整體環境整理得算乾淨，基本設施算齊備。只是踏上籃球場週邊座位區的階梯，尤其是前3階有鬆動的跡象，建議還是要請工務單位檢查補強，比較不會有安全性的問題。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "櫃檯人員親切，館場也很多設施及課程，這3星是給射箭體驗課的，一堂350元，但cp值不算高。\n首先設備：完整的箭尾是3片翼，我們2個人有十支箭，沒有完整的，我有一支一片的，其它是1.5到2片，朋友的有4支是一片的，第一次體驗，給不好的設備，這樣會提高興趣？？ …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "第一次使用App線上預約桌球，100元一小時，樓下可停車很方便，羽球和桌球在六樓，有一台販賣機可投飲料🥤。\n中間是多個月球場，角落有四張桌球可供租借，廁所不新但算乾淨，來運動💪感覺不錯👍 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "射箭可以線上預約，體驗課350一小時，要先到櫃台報到領上課券，非體驗課要自己帶器具來，射箭場在8樓，會介紹射箭的基本動作，拉弓用食指中指無名指拉、身體面向跟靶子方向是垂直只有頭要轉過去看靶心，箭的前端放在弓上面有個小溝槽的地方，箭尾有個分叉處卡在弦上，拉弦的手不要去夾到弓箭，左手握弓手要伸直且要沉肩才不會被弓的弦彈到小臂內側，內側會有護具保護，右手拉弓手要貼著下巴靠右側臉頰的骨頭同樣要沉肩，有兩個口令要遵守分別是取箭跟開始，先把弓架好才開始瞄準心，用右眼瞄左眼是閉著然後看弓上 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "宥媗教練讚讚👍\n前前後後上過三四個老師的游泳團課\n必須說團體班能體驗到這樣的教學品質教練真的很認真！ …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "這次單次使用健身房\n第一次來\n記得帶毛巾 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "下午專程去練習10公尺空氣手槍射擊，場地寬敞舒適，也感謝教練熱心指導，突破三年來卡關的盲點，真心大推！",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "台北市各類項目聚集\n非常完整的運動中心\n不只游泳池是標準泳道 …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "將近兩個月偷懶沒來南港運動中心運動了，上週來時看到明年2/28後就要關館整修的公告，覺得好可惜（當然也期待整修後的全新風貌）\n斷斷續續在南港運動中心運動一年半，最深的印象就是一樓櫃檯的工作人員每位都很親切，問問題時都很細心的回覆，完全不會有不耐煩的神情出現，特別有一個戴眼鏡的男生，遇過滿多次他在回答來館者的ㄧ些問題，都很耐心的回答。其他女生工作人員也都很棒！希望你們到下一個工作崗位時也都能保有ㄧ樣的工作熱忱～",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "現在是冬天\n可以提高游泳池的水溫嗎 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "僅針對二樓健身評論：房正對大馬路，白天車流量較大都會一直吸到廢氣，運動時一直吸到廢氣感覺不太健康，建議需要設法阻絕窗外廢氣。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "泳池在地下室，不過挑高空氣尚好。泳池救生員盡職，會一直巡場且提醒民眾。泳道可用浮板，也可以借，不錯！\n浴室尚可，有幾間待修復。廁所沒衛生紙？\n提供免費吹風機，這點好！",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "潛水池水質很差，上回才一早開始營業，水池裡就有很多長髮，今天水質非常混濁，竟然看不到對面的牆！",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "游泳池、潛水池都髒到不行，磁磚長滿了黴菌，甚至還有青苔！\n池底一堆垃圾般的物體沉積，還有大量團狀髮絲漂流在水中，噁心至極 🤮 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "租籃球場\n樓上營隊很吵\n跟他們教練講 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "第一次造訪這家北市府運動中心游泳池，為慶祝奧運得金牌皆可免費入場。我從上午11點多入場到下午近1點45分體驗了游泳與按摩池等設施，感覺池水還蠻乾淨的，去沖澡時水量大也很舒適。 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "羽球場 有六面 人滿滿 運動健身不分男女老幼",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "僅針對游泳池評分\n評分標準：位置、泳池泳道數、吹風機、置物櫃/更衣間、環境清潔 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "泳池收費合理，有溜滑梯滑水道好玩又特別！運動中心泳池有戲水道覺得很驚喜！",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "游泳池設備還可以，但泳道很淺共七道，都是25m的。\n缺點：蒸氣室積水（有點無言）、盥洗空間很小、環境陰暗、泳道假日隔兩三道給教練教學，這些都讓使用者感受不佳，有很大進步空間。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "8樓射箭體驗課，體驗真的不是很好，給我們的弓很明顯是有問題的，因為怎麼射都會射到旁邊的箭靶，雖然我們不是專家，但是也有在不同射箭場體驗過，知道壞掉的弓和自己技術不好的差別。 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "我在南港運動中心學游泳\n今天把個人物品放在吹頭髮那邊的開放式置物櫃\n結果上完課就發現錢包裡的鈔票被偷了\n請大家多利用投幣式置物櫃以免被偷～",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "價格實惠，運動的好地方！\n服務人員態度好，協助解答課程、場地相關問題～",
        "日期": "5 天前"
    },
    "評論 27": {
        "內容": "來過2.3次了，潛水池區人員的服務態度依舊很差很兇又愛理不理\n環境整潔不佳、動線很差、告示標示不明\n難怪很多潛水店家都寧願跑別的地方不來這邊 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "1. 運動中心很多人被偷\n2. 工作人員會暗示可能是你自己搞丟\n3. 就算報警，調看監視器，也會告訴你角度不對或畫質不清\n4. 建議大家仍然想去，就帶一些能被偷、不會心疼的東西去運動就好",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "游泳池的三溫暖，沒有冰水池或冷水池，叫做常溫池，用起來不夠爽，但應該很安全，不會太刺激。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "器材沒有網路看起來的好，環境很擠，深蹲架只有一組，如果有人用基本上排隊很久都還用不到，50元的話，如果一周運動5次，還是外面健身房會員更理想。",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "皮拉提斯樂齡課程有長期固定粉絲，但這些學員會倚老賣老，上課結群佔位，排擠新生，讓人不太舒服😅 …",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "113/11更新\n希望泳池有專屬女性泳道。這幾次游泳都會遇到一個很「熱心」的阿北要教泳姿改姿勢，但我只想好好的把訓練課表吃完，他一逮到機會就游過來搭話，而且看了幾次發現他都只找女生攀談講話，希望南港可以好好重視這問題。（我看評論5個月前也有這問題） …",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "健身房的深蹲架和臥推架太少，還保留一台深蹲架當作教學備用，卻經常沒有教學就閒置在那裡，如此只剩下一個深蹲架。這健身房已經快成為有氧房了。",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "空氣槍體驗價250$ （25發子彈）之後再去體驗價格就不一樣，但是我聽完忘記了😂\n\n這次體驗覺得很有趣，很有成就感！教練講解很仔細，也會時時注意你的姿勢、安全問題等！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "113/8/10 晚上大約7:15  南港運動中心 游泳池女更衣室 地上到處頭髮 ，環境髒亂\n三溫暖去半圓弧形第二個\n地上滑滑的 感覺就是沒有清洗 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "今天初次來這裡游泳體驗。\n優點：\n1. 售票小姐態度不錯。泳池邊的管理人員很盡責，會一直巡視泳池且提醒泳客。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "假日上午壁球課程，教練很專業\n但壁球場太悶熱，壁球區空調經常沒有開啟，即使站在出風口下也感受不到送風。要到接近中午才會有一點涼風吹下\n外面的工業電扇無法解決壁球區空氣悶熱問題， …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "如果要來這游泳，不建議早上10:00前的時段來，此館游泳道總共有7道，一大早去游泳，但到大概到8:00時突然湧進很多人，而且其中3道是教學道(其中一道只教學幾個人)，只剩4道提供大家游泳，其他40-50人全擠在剩下的4道游泳，每道人太多，導致花錢來運動的人，感覺卻像是來泡水而已，建議有個人潮管制，或是教學道人數較少的可以跟其他道的合併，讓花錢來游泳的人享有基本的運動權益。",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "泳池邊工作人員有待加強\n帶兩歲小孩去戲水區\n因為溜滑梯下去他會突然滅頂 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "不僅是游泳、健身房、籃球、射箭、桌球、羽球及潛水等，都是運動精神的動力",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "二樓健身房的規矩實在很麻煩又不合理， 袋子不能拿進去 那請問有裝備的人要怎麼辦？ 然後櫃檯底迪的態度實在糟糕。 並沒有想為難任何人不過可以先進行一點員工訓練嗎？ 那個態度真的可以加強。",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "第一次來健身房蠻大的不錯可是教練態度不是很好，再來重點！重點！\n游泳池東西會被偷沒監視器，真的該加強一下，第一次來也是最後一次來感受度真的很差！",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "1樓有7-11、運動用品商店還有投籃機！\n主要體驗壁球場（在六樓）\n分A、B兩場 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "這次讓我女兒參加第一次3-6歲的夏令營一周的活動。唉～  感覺不是很理想 也糟透了 ，老師 在照顧孩子這方面有待加強。 下次…也沒有下次 不會在參加。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "游泳池環境好，小孩來這上課，教練都很用心，有吹風機免投幣，1樓有7-11，很方便\n其他樓層有攀岩場、籃球場、射箭場、瑜珈等場地👍👍👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "1. 7月去了好幾次水根本不夠冷，水溫和人數應該要按比例調節吧，根本像在溫泉裡游泳\n\n2.教學水道佔了四道，有些還兩位學生一個水道，一般泳客的水道一條裡面擠了五、六個人到底要怎麼游 …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "感謝晚班經理有耐心的陪我一同調閱監視器，雖有可疑的點但由於死角的關係所以也無法成為有利的證據\n\n這邊建議一下有去南港運動中心習慣的人，機車場從入口進入後最左側幾乎都是監視器死角，為了避免有人受害這邊建議不要停到最左側 …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "設備齊全的運動中心\n運動U幣來運動\n超方便\n直接掃描就可進場",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "週日營業時間總機不管怎麼打都沒人接，想詢問隔天小孩上暑期游泳課事宜，因為報名網站也沒有游泳課專線，只能打總機，但都沒人接電話，很擔心小孩去上游泳課如果有什麼事情，會有人通知家長嗎？！",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "相信一定不只我進男生更衣室 都會看到中老年人用吹風機吹老二 超噁直接用吹風機對著吹喔 而且看過幾次了 還不同人 都年紀偏大的中老人",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "[健身房]單次1小時50元。\n※設有更衣室、浴廁、飲水機、10元置物櫃。\n※需自行準備水壺和毛巾。 …",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "Spa.烤箱，蒸氣都不錯，可是洗澡水不夠熱，洗完出來好冷喔",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "今天去游泳，都付門票了剛下水結果被告知不能游，明知不開放還讓人家買票，會不會太誇張了？而且也沒看到通知啊？誠心建議改進！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "機車有免費停車場 但是下去的時候一直轉圈圈 好暈😵‍💫 …",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "今天初次體驗，射擊場教官人很好，推薦大家可以來體驗一下空氣槍射擊",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "健身房冷氣只有1台根本不夠冷，悶熱已經是長期問題，但是都不願意改善，沒看到許多人都悶熱到不舒服嗎？\n\n健身房有器材破損嚴重，請改善，謝謝。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "超級棒\n很多設施可以使用\n工作人員很親切",
        "日期": "6 天前"
    },
    "評論 58": {
        "內容": "泳池的空氣流通很差，尤其夏天悶又熱！\n希望可以做改善！電梯很慢，每次都要等很久⋯",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "泳池的規劃完全不合格！ 較淺（110cm深）適合國小生的區域給大人上水中韻律使用，把小學生趕到150公分深的深水區，超不合理！ 嫌救生員不夠忙嗎？ 大人為什麼不在深水區？\nPs: 兒童池最深才60cm 根本游不起來",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "10m空氣手槍是難得的體驗，而且只要350元。\n射箭體驗課程就不推薦，因為設備太老舊。",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "連續好幾週間晚上9點左右來游泳，都有一個阿伯固定會在第一道練習泳道，在別人游泳時潛在水裡看對方的姿勢，\n想當噁心！\n想當噁心！ …",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "暑假連續三年幫小孩報羽球進階班為期兩周。這次第一天因有學校活動所以請假。電聯櫃檯人員詢問請假退費事宜，櫃檯人員態度很好並詳細告知如何退費流程。很棒的運動中心！",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "終於看到有人反映那阿伯!!!! 戴藍白星星的泳帽(約莫都下午傍晚出現)，他真的超噁心，每次看到女生就一直湊過去 要教人家，還會跟在女生後面一起游，沒女生時會躲在spa池一直等，而且只專挑年輕女生，泳技超爛 還不要臉一直硬要教人家，真的超噁心。",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "113/7/18(四）小朋友下午付費入場游泳，離開後回到家發現泳衣遺忘在泳池更衣室，再回去時，櫃台要求小朋友再付一次55元入場費，才可以進去拿，這怎麼想都不合理吧！",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "有機車和汽車的停車場，離後山埤捷運站走路約六七分鐘，蠻方便的。\n場館冷氣也很夠，羽球場真的好難搶啊🥲 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "第一次來這裡游泳，感覺很不好，所有更衣室置物櫃都沒有門，我把浴巾，飲品及重要隨身物品放在泳池邊的長木椅邊邊上，泳池服務人員突然伸手要把我的飲品拿走，我說我還要喝，她說所有私人物品都要放旁邊台子上，椅子要給小朋友的家長坐～我傻眼，我不是人？我沒買門票？旁邊一堆椅子疊起來，怎不搬下來？還有2～3個水道被私人教練一對一教學擋起來，不讓人游，更誇張一個教練還搬了四張長木椅進泳池教小朋友游泳，衛生在哪裡？一般民眾的權益在哪裡？這些你們不管，來管我一個人坐一個小位置，這是提供給里民一個運動的地方應該有的服務和公平性嗎？我在玉成公園游了30年，因為它要拆了，我不會來這裡，第一次體驗，覺得糟透了！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "電梯只有兩台且非常慢，無法負荷目前的人流，每次都等很久，所以我連要去6樓都走樓梯",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "唯一的缺點是有很濃的芳香劑味，尤其是浴廁，聞起來像是很濃的柑橘類香精，聞起來很不舒服而且會附著在衣服和包包上…如果要去味建議可以裝臭氧機，現在很多捷運站的廁所也是裝臭氧機，都不會有芳香劑怪味的問題",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "還不錯的空間，設施蠻多的\n就只是會有一堆人在這裡蹭冷氣",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "一樓廁所請定時清潔，男廁有嚴重尿味經過門口很嗆鼻，謝謝",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "體驗空氣手槍，超好玩",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "空氣槍體驗350",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "三樓都沒控管超過6歲的大童進來，3-6歲進來記得注意安全避免憾事",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "提醒第一次來這邊健身的人，記得自帶毛巾🤣！！若是跟我們一樣忘記帶毛巾，要在二樓健身房購買，20元一條。\n還有如果悠遊卡沒有儲值的話，可以用現金在一樓購買單次使用的票，一小時50元。 …",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "五米泳池環境很好\n都會有應景道具可租借\n好棒的地方♥️",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "環境良好，收費划算，服務人員很棒。",
        "日期": "6 天前"
    },
    "評論 77": {
        "內容": "這次來南港運動中心體驗壁球，需要上網事前預約不然壁球這個項目很熱門😂基本上沒辦法當天預約的到，預約壁球$250。\n這次只預約了一個小時，感覺有點不太夠，整體環境整潔。\n這邊也有羽球、游泳池…下次還是會想來這邊體驗其他的運動。 …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "健身房一小時大約50元左右，很便宜。但有人數控管限制，人太多時可能器材會不夠。",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "台北市所有運動中心裡，2F健身房算大的\n有泳池、潛水池、攀岩場⋯\n建議：健身房天花板跟出風口的積塵該清理了 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "櫃檯人員態度不佳。問事情很沒耐心",
        "日期": "5 天前"
    },
    "評論 81": {
        "內容": "常去健身房\n一小時$50\n超時的話，每半小時$25 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "摔槓也沒再管的, 巡場教練只回說喔它下面有墊墊子, 摔到整間都聽得到這麼吵也不制止, 一樣都花50元到底憑甚麼要聽他一直吵阿, 另外這件事情也不是第一次發生, 不要說加強柔性勸導了, 巡場教練從以前到現在連一次去勸導摔槓跟摔啞鈴的意願都沒有, 講到丟啞鈴的下面也沒軟墊阿, 那照這邏輯也沒有看到巡場教練去制止, 甚至當天還有槓片拿來摔地上的狀況也沒看到巡場教練來教這些人該怎麼使用, 要不就去買超厚的軟墊給人摔, 不要都是那種薄薄的板子, 聽到就煩, 阿如果真的是可以摔就不要用那種把人當白癡的理由去搪塞, 甚麼叫他有放墊子, 而且那個看起來也不是在突破大重量, 單純只是習慣不好, 這種不是巡場教練更應該去指導嗎",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "雖然館內設施偏老舊，但价格合理",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "兒童節的免費活動，場地乾淨又安全。",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "籃球場光線明亮、空調舒適、軟硬體設備齊全",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "帶小孩來游泳池玩水，陪同票只要$80\n不限時間真好，還有水療池跟三溫暖、烤箱可使用，絕對很超值\n可惜這天的兒童戲水池水溫不夠，雖說持續加熱中，但從頭到尾都還是超冷，太冷無法玩太久有點可惜 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "在這裡不僅可以運動 還可以提供兒童練習體能及運動空間",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "最著名的就是他的機車停車場的旋轉道，也是他難得的缺點，很棒的運動中心，游泳池跟健身房品質都很不錯，服務人員也都很優秀，你走過去他就知道你要買哪裏的票，環境也很優良，不時也會看到很多很厲害的阿伯在健身，教練也都很熱心，設備也不舊，從很久以前到現在都是這個品質，真的讚。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "一樓服務台人員超級不專業的態度及應對，尤其是頭髮長短不一綁起來 沒戴眼鏡的女生，沒人欠你錢不需要這樣看人，第一次來上課，一到櫃檯想知道是否需簽到，迎面而來是不屑加斜眼的態度對待（狗眼看人低？），站在同事後面也沒有要詢問客人需要什麼協助，請問是來當人牆的嗎？這種態度真的不適合來上班。員工篩選很寬鬆。",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "我很少留負評。\n進健身房，人員說可使用70分，沒解釋後面的10分時是反衝時間。70分整我們去刷QR沒過，人員後來解釋說我們已超時了，所以多付25元學費。\n我覺得人員必須在前面先告訴我們只能用60分，後面有多10分是反衝時間比較合理。或一開始問我們是不是第一次來，這樣就不會有後面這個問題。\n一開始就不應該只說可以用70分，這是陷阱！對第一次來的朋友們算不友善。",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "泳池不深 適合老人跟小孩去游\n1樓有7-11 方便運動完買吃的充飢或是到旁邊的松山車站吃飯 各樓層環境乾淨 吸引我的 籃球場／攀岩／健身房／羽球／壁球",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "兒童節 能讓兒童在此體驗運動空間 實在很感心",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "1.健身房值班人員只顧著滑手機\n2.入場券不小心弄丟，女性值班人員卻說：「幫你開門，下不為例」，把客人當員工在教育是不是，感受超差\n3.機車停車場繞了一圈又一圈，好刺激",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "詢問空氣槍報名，結果說因為包場，要等下午2點後，問說能不能登記，說不行\n\n結果朋友問另外一個人員，又說可以下載app預約報名，說法完全不統一 …",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "南港運動中心的游泳池邊的三溫暖環境骯髒老舊 尤其是女性沖澡空間 地板潮濕放衣櫃每隔都從未清潔過 最下層全是發黃和灰塵細菌🦠 按摩浴池Jacuzzi 的水到了冬天永遠溫度不夠高 老舊維修還是一樣 過去幾年因為離家近才去 看了信義區運動中心的評論發現應該改去這家才對 南港運動中心櫃檯的服務人員和品質差👎❌ 每年回台去了好幾年從未提升過 剛看完信義區的評論發現自己早該換了‼️ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "交通方便\n缺點：電梯難等+地下室停車場超級悶熱",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "想詢問課程相關，打了五通電話都沒有人要接，那為什麼需要留電話呢🙃 …",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "113年3月23日（六）13：00左右那個值班的男生健身教練態度很差\n只不過找不到鑰匙想問可以幫忙的人也沒問你\n很不客氣的說“怎麼了嗎？” …",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "打了多通電話都無人應答 無法詢問課程問題",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "頂樓的射箭場，人蠻多的，要來前最好確認一下當天有沒有上課。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "來體驗空氣槍，有專人指導很快上手，唯一覺得不便的是這邊電梯好難等ORZ",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "健身中心器材不錯，比北投運動中心內的健身室內的器材多出不少，北投健身中心還額外劃分出壁球室，佔了健身室不少空間",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "感謝南港運動中心讓兒童節這麼好玩❤️",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "去過大安運動中心的話就會覺得CP值不高",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "一直以來都在大安運動中心游泳，最近因為整修，第一次來南港。本身是身障的關係（下肢癱瘓）所以從身障專用下水器材下水，下去以後下水器材沒有復位，當下救生員來說需要復位，這樣下一個人才能使用，那時覺得很不好意思趕快把椅子拉上去。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "之前一直很怕去健身房，今天把健身房的第一次給了南港運動中心！整體環境舒適氛圍超棒，設施也很齊全，櫃檯人員很親切，推薦給像我一樣的人！\n唯一比較在意小地方是女生淋浴間牆壁中有蠻多小飛蟲，洗澡時候有點害怕。\n不過爬文沒看到類似問題，感覺是今天碰巧遇到，希望可以改善☺️",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "第一次去感覺真的很差，環境差不打緊，人員態度有點差……",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "健身房教練跟一樓櫃檯都很友善\n廁所有點不優",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "每次帶小孩來上課的時候，不知道是因為氯的關係，還是其他原因，進到泳池的時候，會覺得眼睛很辣、有點刺鼻！蒸氣室有點霉味～\n最重要的是 女生更衣室每次ㄧ進去就是滿地的頭髮～ 地上滑滑的～ 踩進去的感覺不是很好！！\n不知道是否可以定時整理一下，相信會更好～",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "游泳池沒有定時打掃，環境很髒地板都是頭髮衛生紙，提供的吹風機很弱大家都自備，插頭鬆插不住，座椅超低是給小朋友坐的，整體而言很多方面都沒有用心在經營。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "場地清潔 服務人員很貼心 講解也很有耐心！\n空間整體動線規劃完善\n冷氣開放 不會悶熱\n適合有空去運動的好地方✨✨✨",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "3樓攀岩場及角力比賽場地，2樓兒童遊戲室",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "運動好地方，設施多元、交通便利、停車方便、服務人員態度佳，整個環境乾淨明亮令人感到舒服。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "如果是要來健身房重訓實在不推薦\n南港附近相同收費的計時健身房, 有去過南湖高中的, 器材狀況跟環境都不太優, 想說不然假日有空來這邊看看\n結果真的有夠失望...首先連最基本的置物櫃都要10元不退幣 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "運動中心都沒有再管事情嗎，連一些奇怪人都可以進去了，還可以洗不用錢澡，那對附費人來說不公平，還有櫃台小姐臉都很臭，講話也不客氣，麻煩請改進",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "早點去人不會太多 健身房設施算很齊全",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "很多設施可以使用",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "2樓健身房的顧門人員服務態度很差！不會說人話！趕羚羊！\n市政府德政鼔厲民眾多運動，請ㄧ些阿斯巴拉的人顧門，沒有教育訓練說話的語氣，無法控制情緒的人做服務業，毀了民眾的運動熱情。三小朋友！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "很棒的社區運動中心。場地好，課程很多價格也合理。",
        "日期": "8 年前"
    },
    "評論 120": {
        "內容": "交通方便，好停車，收費合理，在南港有上羽球跟游泳課一陣子了，覺得蠻滿意的。雖然設備不新，但是整體來說不錯，物有所值。大家都在抱怨服務跟設施老舊，個人覺得來運動中心講什麼服務啊？🫣看不懂欸 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "羽球場地尚可\nD場地疑似冷氣漏水\n滴到場內",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "六樓有壁球室*2,可以先去1樓櫃台問空場時段和繳費登記!",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "泳池環境顧得不錯，健身房有時會有較多年長一點的佔用器材",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "教練與救生員都很棒，\n但是游池讓小朋友腳底感染香港腳了，\n不知道是進泳池的跨水區問題還是沖澡處問題， …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "健身房的教練口氣很差之前穿別的褲子進去可以今天他說不行進去媽啥規定？",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "一般人可使用的浮板是否可以放在較顯眼的地方或是清楚標示如何租借，不然一進去只看到很多教練上課可使用的浮板問了救生員還要被說你看不懂上面的寫的字嗎，我也知道上面寫的是教練使用，但是就沒有看到一般人可以用的所以才問啊。然候回覆叫我跟救生員租借難道我問的不是救生員嗎哈….",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "五米池很讚，設施也不錯",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "離捷運站很近，交通方便\n附近也有很多餐廳，運動完去吃點東西很不錯\n羽球場偏舊、燈光刺眼，場地也有點擁擠，甚至有塊地貼還翹起來",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "一家老小都在這裡報名課程，有很多元的運動場地，服務也很好，推薦！",
        "日期": "8 個月前"
    },
    "評論 130": {
        "內容": "這裡最棒的是有空氣槍射擊場和潛水池\n教練教學方式很活潑，很喜歡",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "治安差 很多人手腳不乾淨 每年都有竊案 業主也沒在管",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "請加強環境清潔\n近期因三樓有舉辦多場籃球比賽等活動，會有參賽人員等至四樓夾層休息。\n但是在活動結束後，中心並未確實維護四樓夾層的衛生整潔，造成在4樓夾層上團課的學員感到不方便。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "今天在長泳區中間停下來，被一個男救生員制止，我馬上遊回去要去練習區，結果游到終點時，一個女救生員站在那裡，眉毛一邊高一邊低（你能這樣我也是佩服），很兇很大聲說：小姐！我們是有規定的！（以下省略），所以說我剛剛不是應了那個男救生員了嗎？是有必要在特地再來罵一遍嗎？我又不是不聽勸，真的是沒必要\n不需要多溫柔，正常講話不會很難，請試試看，心境會變得更柔和 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "希望能加強浴廁清潔次數，小孩來這邊學游泳很久了，大人也都跟著來使用設施，覺得人不多時浴廁已經沒有很乾淨，夏天人多時整潔度更是⋯可怕⋯",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "南港運動中心真阿沙力，我昨天發信反應三樓攀岩繩改更換了，今天就收到回信說這個月底會換新！不得不說效率真的很高！讚讚！\n（以後可以安心攀岩了）",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "只針對游泳池 eng ver down below\n一進去更衣室，就感覺有人熱烈歡迎我：「安安」，因為氨味真的太重，尿騷味撲鼻而來。然後也不是標準池。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "第一次來游泳，在男更衣室被偷了2000多真是不爽！請大家還是花錢投幣置物櫃吧！貴重物品帶進去ㄅ！  ㄤ",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "兒童節氣墊溜滑梯活動！",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "櫃檯小姐態度不知道在跩什麼\n補充一下，當下也只是詢問入場相關規定，櫃檯口氣極差一副不耐煩打發人的樣子\n規定很清楚我們也沒有硬要入場為難櫃檯，最後也是照規定出示安檢卡入場 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "小小的上鎖置物櫃要收費，然後機車停車區不用收費，造成多輛機車長期佔用車位，運動中心也沒嚴格管理，讓真正要使用的人停不到車位！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "小朋友超開心的兒童節！",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "我是上星期四12:10皮拉提斯課程的學員，對於前一班上課的老師及學員的水準真的無法忍受，老師拉著20吋行李箱在木質地板上拖來拖去，班上的學員穿著室外球鞋走進教室毫不在意，上週班上已有學員跟櫃檯反應，結果，還是ㄧ樣，下一期如果還是如此我相信很多人會退費不上，超級髒的教室",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "泳池動線好像迷宮 室內25公尺 不大周圍也蠻擠 但是很適合入門朋友 想要游長距離的話那就不太推薦這 票價110 相比其他泳池下 cp值較低",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "環境好，離捷運很近",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "第一次來，被二樓健身房的投幣式置物櫃吃了錢，沒帶毛巾想買（只要$20元）被說「你要不要退票？」、「去樓下退票」。\n\n因為很便宜所以想來試試看，不奢望有什麼服務但是也不用這樣連毛巾都不願意賣、不給人進場吧？",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "地點方便、師資陣容堅強、課程豐富",
        "日期": "11 個月前"
    },
    "評論 147": {
        "內容": "裡面的教練非常散漫 態度又差！\n花錢去兩側inbody 機器兩到一半沒動作\n有按照教練指示但機器就是沒作動 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "櫃台男生動作很慢，回答問題的態度都不耐煩。泳池的兒童溜滑梯設施圍起來要整修已2個月了都還沒好，設備舊。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "莊經理態度很差，9:30結完帳說不能買票進去，說10:00結束，我說我10:00會出來，堅持不給我買票，堅持他們結完帳了沒辦法，這樣營運中心怎麼賺錢，我花錢進去玩20分鐘不行嗎？是時間到了嗎？那要不要直接打卡下班",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "今天第一次帶著孩子到南港運動中心的游泳池，對於水療池的部分感到驚豔，雖然小孩身高不足150不能使用覺得有點可惜，但是為了安全的考量覺得這個設定也是應該的。救生員從頭到尾都繃緊神經在觀看相當的盡責。\n美中不足的是淋浴間接近天花板的部分有非常多的蟲子，邊洗澡很怕會有蟲子跑下來，有點膽戰心驚的，地上也有許多的毛髮沒有清潔乾淨、也沒有泳衣脫水的設備\n如果能在清潔上稍微加強真的覺得是一個蠻有水準的公立游泳池了！",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "感受超級差的運動中心。\n再眾多體驗中非常糟糕。\n櫃檯服務沒有笑容沒關係，好好講話也做不到。諮詢繳費對小孩沒有耐心。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "員工服務及教育訓練有待加強！\n預約壁球場，一樓櫃檯結帳時，告知需使用動茲券，櫃檯人員未詢問是否需要載具，直接將發票印出來。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "工作人員上班時間不在櫃檯，球場球拍皆已付款，等著租球拍完全找不到人，打電話也是沒有用的，繼續等就是",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "健身房 器材少 free weight一種只有一組（史密斯/深蹲（勉強算兩台吧一台是迪卡儂等級？/槓鈴臥推（無護槓））cable一台 啞鈴臥推架2個其他插銷式的一種一台 又都是比較爛的matrix 有氧倒是蠻多台的 可能有40台吧 佔了一半空間 一小時50元真的蠻貴的",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "健身房的教練或員工態度很不屑的臉看著顧客，我朋友進來健身房員工用一臉不屑的臉看著我朋友很像欠他一樣。有些器具為何器械上沒有的為什麼不能有？然後想借一下然後人員用一個了不起的眼神看著顧客這是什麼態度啊？我有看到有一個也是直接借了一個20公斤的槓桿為何沒有制止？我借就要被那種眼神和不好態度跟我說話我欠你的嗎？ㄟ…我也是付費的欸大家都一樣付費的啦將心比心啦我們顧客沒欠你幾百萬幾千萬\n有夠差的態度直接換人",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "很豐富的運動中心，也不貴，無聊也可以來打發時間、每天來運動身體",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "剛剛看了一堆神經病，在那邊說什麼服務態度差，不是餒！這邊沒收服務費餒，那麼愛服務，不會去殯儀館啊，他們很會服務大體啊，要死快去死！吵三小啊！整天要服務！一堆畜生台灣鯛！最好確診暴斃！垃圾老人！不工作整天花政府補助款，社會養你們這些米蟲，還在那邊製造問題！運動？不怕跑步跑到一半猝死啊！還有那些胖子！不忌口再怎麼運動還是胖啦！以為運動可以長命百歲喔？整天在這邊靠背靠母，早點去死一死！真的啦！要服務就去殯儀館，那邊都一條龍的，都幫你們服務好好的",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "空氣槍的教練教導需要更多耐心\n看到學員不熟練槍枝的開合\n不應該用詰問的語氣問別人：「我們不是在射擊空隙欸！」（這樣嘲諷的問法） …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "桌球桌多 廁所乾淨\n但人多混雜",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "中心有提供盥洗室真的很棒！不過想建議五樓的女生盥洗室，應該要加強清潔～盥洗室的牆、門、隔間板，都有黑霉、水垢，原以為是剛好那天尚未清洗，但連續去了三四週，不同間都有遇到這個情形。\n那個髒污應該是稍微刷洗就可以乾淨的狀態，希望能加強～使用和觀感比較舒適。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "[健身房] 週三約晚上7、8點去，\n自由重量訓練器材明顯不足。\n主要想練硬舉，但槓在放在一個圍起來的教學區裡， …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "運動練習游泳和潛水的好去處。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "我跟好友來拜訪三次了，本運動中心健身房很大這是一個優點沒錯，淋浴間(不論是2樓健身房淋浴間和B1游泳池的淋浴間)門都卡卡的很難關上，有些淋浴間門也很難上鎖，希望你們能改進一下。 …",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "一個適合平日運動的好地方，可惜沒有撞球QQ",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "親切又盡責的教練，宛若女神端坐高台上環顧四周，您一定要來增益運動中心17週年祭。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "游泳池不錯，暑假雖然人多但可以接受。唯有女更衣室地上頭髮非常的多，一整片都是，如果不能常常清掃是否可讓使用者自行帶拖鞋進去更換，不然吹完頭腳底都是一團頭髮真的非常可怕",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "游泳池，三天兩頭就是說鍋爐壞掉溫度上不去，讓人家游冷水還收全票價，投訴去",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "10月13日下午去羽球場\n冷氣有點太強，似乎開18度，打球完全不會熱",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "羽球、桌球、游泳、壁球場地都很棒\n最厲害的是有深潛池和空氣射擊\n空氣射擊真的很好玩😚 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "健身房器材老舊\n部分需要淘汰更換\n健身房人員就只是站在櫃檯當花瓶的感覺 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "帶兒子來游泳，女救生員告知泳池只有上課學生能夠拍照，一般人在泳池不能拍，我說不好意思我不曉得。也沒有在拍照了。過一陣子又跑來告訴我我掛在身上的手機螢幕亮著，要我立刻關掉，我說我沒有拍照只是訊息傳來會亮著，女救生員口氣很差的還是堅持說我這樣有人看到會學？請問你們還有不能攜帶手機的規定嗎？根本是在找麻煩吧？搞的我兒子大哭也沒心情游泳了！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "水質品質不錯。\n但1樓潛水池和男女廁的插頭已壞，希望能盡快維修。\nB1游泳池救生員態度很差，話可以好好講，希望能改進。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "壁球場A場地氣氛很棒，已經是我一輩子的回憶",
        "日期": "11 個月前"
    },
    "評論 174": {
        "內容": "昨天第一次來這邊運動，1F櫃檯課程販售及售票的兩位小姐態度都超差，而且說話很不客氣，真不懂為何來運動還要被兇欸。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "游泳池水質很好，但是男淋浴間很髒，牆上有小隻黑色會蠕動的蟲在爬，更衣室也爆爛，只剩2支小風量吹風機；除了泳池以外，其他設備就是髒，跟去年以前差很多了",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "泳池-男的淋浴間廁所 很臭 又髒。\n但都會看到一位清潔人員努力清潔， 但還是一樣，是不是 方法錯了呢？",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "一樓櫃檯服務人員都很客氣態度很好 但是 如果論單一項目確實是比較週到的 但是如果論整體。。比其他區的運動中心差多囉！",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "內容設備豐富，但是需要場地租借的部分，比較不好借，可能是因為使用人數較多的關係",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "電梯停靠超級慢，6樓羽球場地的地板會上下晃動，不知道會不會坍塌下去",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "這裡的運動機能非常好，很值得大家來運動，三樓籃球場常有比賽可以欣賞。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "只使用游泳池。收費制度我不太懂，不過進去的時候好像交了110元。沒有額外費用。設施不算新，但也不髒。泳池的起點很淺，轉彎處很深。浪還蠻大的，我游泳的時候，身體就被浪捲走了。我是平日中午去的，人還蠻多的，很多都是老人。緩慢而安靜地游泳。還有一個看起來像按摩浴缸的浴缸，感覺不錯。泳池內部一片漆黑。當您潛入水中時，您的能見度會變得非常暗。更衣室又大又舊，但對於公共泳池來說已經足夠了。當你想離開泳池時，就像將手掌放在酒吧的感應器上一樣，就像車站的檢票口一樣。進入時，使用前台感應器提供的條碼，退出時，使用手掌。我對此了解不多，但我能夠安全地出去並享受游泳的樂趣。下次我想試試Air Bistol。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "台北唯一的5公尺深潛水池，適合水肺潛水和自由潛水。\n需要預訂。另一部分還有一個官方尺寸的常規游泳池。提供淋浴和儲物櫃。  提供室內停車場。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "I used to come here a few times a week 15 years ago. It was $50NT for an hour back then. Amazing gym! …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "健身館回顧（2F）\n日期：2023年10月，星期六上午 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "更衣室相當乾淨。但泳池太熱了，不適合游泳幾圈。",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "健身房的工作人員非常粗魯。他們對於允許攜帶多少物品也有愚蠢的規定。你的所有其他物品必須存放在付費儲物櫃中，他們仍然不承擔任何責任，這很荒謬。\n唯一的好處是他們有一台 Nautilus Glut Drive 機器和一些用於高位下拉的通用 Mag-Grips。\n週末非常擁擠，他們只有一張長凳和深蹲架。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "永遠不會再去了\n\n我在一個星期六的下午只去了一次 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "外國人也可以用。健身中心60分鐘50元，超過1個半小時需另付費，離開時需另付25元。這是一個相當大的體育中心，擁有您所需的一切，包括舉重器材。您必須攜帶室內鞋和毛巾。如果您沒有毛巾，則必須在入場時花 20 美元購買一條。距離附近的amba飯店很近，大概5分鐘路程，所以旅途中鍛鍊了身體。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "只是一個減星，因為健身房的工作人員沒有個性，也沒有太多熱情的態度。但其他地方的工作人員都非常友善和有禮貌，健身房也非常好。他們羽球、攀岩、籃球、游泳，都在一個地方，太神奇了，連美國都沒有這麼多！",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "這是距離捷運後山埤站最近的公共健身房和游泳池。特別是關於健身房：雖然入場券非常實惠且不需要會員資格，但這個地方有一些值得指出的缺陷。首先，工作日下午 6 點之後到晚上 10 點，它就會受到猛烈撞擊，最終你甚至要等待使用最基本的設備。總體而言，沒有足夠的機器和槓鈴等必需品。最後，幾個月來地板上覆蓋著一層厚厚的灰塵，但工作人員似乎都不在乎。設備維修通常需要數週時間，因此請做好無限期停放的非運轉機器的準備。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "工作人員都蠻好的，可以藉衛生紙，不像松山運動中心的人員，還要自己跑出去外面的廁所拿，明明桌上就有，同樣都是捲筒的衛生紙。\n如果可以擴大健身房的空間就更好，讓有氧和重訓分隔明顯～\n(據我所知，工作人員應該都不是公務員吧？！)",
        "日期": "9 年前"
    },
    "評論 192": {
        "內容": "如需使用健身房，請在接待處支付每小時 50 新台幣的費用，並在離開時支付延期費。 （以 30 分鐘為增量）或 EASY CARD 可以使用。有淋浴。我沒有使用投幣式儲物櫃，但使用需要花費10TW美元。可以穿鞋，所以不需要換室內鞋。每個人都帶著自己的瓶子。 （有一個看起來像飲水機的東西，但沒有人使用它。）",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "人多好好玩",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "電梯沒啥用。完全勞累過度了。對很多人來說，糟糕的設計。 土地面積",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "僅針對健身房的評論：鍛鍊耐心的完美場所。雖然這個地方對所有人來說都是負擔得起的，但設備的選擇並不平衡。大約有 40 台有氧運動器械，但只有一台史密斯器械、一條交叉電纜，而且沒有一個標準機架。有一些矩陣機，但我不建議使用它們。附近有一條美麗的河流可以做有氧運動，所以有氧運動器材沒有充分利用，相反，等待 50 分鐘才能使用電纜交叉似乎很常見。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "健身房非常好。機器乾淨，空間大。 1 台史密斯機、1 個深蹲架、1 個臥推器（無防護裝置）、30 公斤左右的壺鈴、40 公斤以下的啞鈴，+ 所有其他標準物品",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "每小時只需新台幣50元，即可使用健身房內的所有器材，真是實惠的雨天健身場所！還提供水和淋浴。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "運動的好地方！但價格昂貴...維護得很好！",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "非常好的價格。很多樂器。我通常是下午去，健身房通常只有50人，而容量是110人。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "健身房於2016年剛裝修完畢。所有的設施都很新！只需支付NT.50即可使用健身房1小時！非常超值！",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "電梯上樓有點慢。除此之外，所有的設施都很好！",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "去年整修後重新開放。我個人很喜歡這裡的泳池。泳池雖然不是很大，但如果時間合適的話，也不會覺得擁擠。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "各種常見和不太受歡迎的室內運動。組織良好，物有所值。游泳、羽球、壁球、籃球、射箭、攀岩、潛水、射擊、乒乓球。",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "只嘗試了游泳池，但他們特別的5M深潛池（適合自由潛水和水肺潛水課程）很棒！",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "有一個5m的游泳池可供練習水肺潛水/自由潛水。該位置距離 Sung sang 火車站 5 分鐘步行路程。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "到目前為止在那裡有很好的經驗",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "等待奶奶泡溫水，一邊叫孩子和媽媽，一邊吃點心、喝紅茶",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "淋浴和游泳設施非常陳舊，到處都有許多生鏽的地方。不提供毛巾。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "一個您可以與朋友或家人一起享受不同類型運動的地方。您也可以參加一些體育課程來提高您的技能。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "很棒的健身房，友好的工作人員，但有時需要等待一段時間才能獲得設備。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "5 顆星是因為健身中心的空調非常有效。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "壁球場很吵，A，B埸會互相干擾。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好棒",
        "日期": "8 個月前"
    },
    "評論 214": {
        "內容": "很棒",
        "日期": "8 個月前"
    },
    "評論 215": {
        "內容": "很棒",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "很棒",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "適合任何活動的好地方。專門從事水肺潛水訓練。",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "我盡可能經常去打乒乓球，而且總是很有趣",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "算好了！",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "運動設施很好，受當地人歡迎，管理也很好",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "游泳池人太多，前後夾著遊⋯⋯",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "健身房的一顆星，工作人員讓我感覺不受歡迎。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "很棒的設施，友好的服務。網上預訂效果很好",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "一流的體育中心。有食物和遊戲豐富的娛樂",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "強烈推薦。一個度過一整天的好地方",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "健身房 除非跑步再去! 不然去只是一直等器材..",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "很大而且不太擁擠。游泳池、三溫暖和健身房。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "好..有很多鍛鍊設施。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "如果有更多的停車位那就太好了。",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "鍛鍊身體的好地方...而且價格實惠",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "人多！健身好地方",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "很棒的健身房，環境優美乾淨",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "有5米深水池",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "泳池設有男女分開的桑拿浴室。",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "交通方便，但人多",
        "日期": "9 年前"
    },
    "評論 236": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "設施很好而且保持得很乾淨。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "深水池好小QQ",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "有地方可以喝咖啡聊天！",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "平日晚上人爆炸多😂😂😂 …",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "好玩",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "為附近鄰居提供乾淨整潔的健身房",
        "日期": "8 個月前"
    },
    "評論 244": {
        "內容": "健身的好地方",
        "日期": "8 個月前"
    },
    "評論 245": {
        "內容": "健身便宜器材多",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "游泳瘦身的好地方",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "目前遊池整修中",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "非常棒",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "許多運動選擇，包括。游泳、健身",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "器材新\n但是人多",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "很好。",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "價格便宜，房間寬敞",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "地方不大，下班人多",
        "日期": "9 個月前"
    },
    "評論 254": {
        "內容": "便宜又大碗",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好玩的地方！ ！",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "攀岩好好玩~~~",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "價格合理而且乾淨。",
        "日期": "8 個月前"
    },
    "評論 258": {
        "內容": "游泳池 健身房 尚可",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "游泳的好地方~",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "方便又便宜",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "假日人潮多了些",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "流汗的好地方 ！",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "在這裡進行水肺潛水訓練。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好的籃球場",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "地理位置很好",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "流汗的好地方",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "健身的好地方",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "鍛鍊身體的好地方。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "遛小孩好地方",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "休息的好地方",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "健身好地方",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "👍 …",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "健身的方便地",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "健身的好地方",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "健身好地方。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "鍛鍊",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "健康",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "人潮略多",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "方便",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好玩",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "棒!",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "普普通通",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "舒服",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "好地方！",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "人太多",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "交通方便",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "健康",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "交通方便",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "人太多了",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "棒棒！",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "很棒啊",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "鍛鍊身體的最佳場所",
        "日期": "8 個月前"
    },
    "評論 302": {
        "內容": "健身房便宜",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "方向完全錯誤！ ！",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "散步",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "有點貴",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "棒",
        "日期": "12 年前"
    },
    "評論 307": {
        "內容": "友善停用",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "交通便利",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "位置多",
        "日期": "11 年前"
    },
    "評論 310": {
        "內容": "好地方",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "很棒的",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "就打球",
        "日期": "8 年前"
    }
}