{
    "評論 1": {
        "內容": "環境空間還挺寬敞的，有點可惜這家分店沒有沙拉吧，但餐點份量挺足的，以價格來衡量算平價實惠，上餐速度也快速，服務也不錯，記得要先去櫃檯點餐付款，其實現在牛排店很競爭，如果沒有沙拉吧，還是稍微略遜色些，希望能改進。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "給今天下午的師傅不及格\n肉都很柴\n牛排點七分看起來已經全熟了 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "其實很有Y2K的記憶感，整個店面、食物、氣味、質感就是二十世紀末到千禧年當時的回憶。剛開幕的時候大排長龍、一位難求，現在則是翻桌率很高，幾乎不用等，都是吃飽就離開了。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "年輕的時候在胡桃木做過內場，這樣5分跟7分應該被打槍，可能颱風天心情影響到品質",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "認真給一顆星都覺得多\n人生中第一次進牛排店\n完全 沒有冷氣 整間散發汗臭味～ …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "點了教父牛排5分熟，肉已經硬的連叉子都插不進去了口感跟牛肉乾一樣硬，整塊牛排只吃了2口就吃不下去了。\n反映給店員盡然說這是正常的也是5分熟，這睜眼說瞎話的功力倒是教育的很好。吃牛排這麼多年了第一次留評論。以前就算難吃也會吃完….這個口感真的難以下嚥。",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "八八節來這邊用餐\n這個肉也太乾了\n每個肉都有苦味鐵板可能沒有清洗 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "還不錯的用餐體驗，雖然現場有小嬰兒一直尖叫XD\n肉質鮮嫩美味好吃，加上還有自助吧台，cp尚可。需要改進的地方是餐具的清潔，湯匙上有食物殘渣，濃湯的甜度可再降低一點。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "這是我第一次吃孫東寶連鎖的牛排餐館，\n今天點了豬排和牛排，\n老實說牛排上來的時候有點嚇到， …",
        "日期": "2 年前"
    },
    "評論 10": {
        "內容": "看到評論就知道這家的服務人員態度有多差\n上錯餐也不是一次兩次的事\n本身有做過肉類相關的餐飲業 所以會認肉 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "現在食安問題真的很嚴重 與其路邊吃牛排 我還是選擇連鎖牛排店 但是今天真的讓我很無言了  從沒給過負評 但是我真的被炸到了\n\n這家店我來了2次 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "生意好到把內用牛排、外帶牛排搞錯\n\n內用上錯牛排 外場人員拿去廚房更換 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "濃湯太鹹\n室內空調很悶 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "如果東西出了問題  跑去櫃檯詢問\n\n服務員還要一副很跩的樣子 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "全家用餐, 弟弟給他點了最貴的紐約教父（最貴的）, 註名要7分熟結果送出來像9分熟, 硬的要命連切都切不開來, 弟弟切不動我下去切也不好切, 各位可以看那個肉已經是像是豬排了, 跟他們反應他們說只要有紅紅的就是7分, 然後說不然我幫你切牛排, 這服務員你的回答我真的無語...\n我說 我請你吃 你來吃吃看就知道有多難嚼, 最後他們說你下次點5分即可, 點最貴卻最難吃, 明明是煎過頭卻一直說烹飪沒問題, 好吧 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "一進店裡，櫃檯店員看起來心情不太好，濃湯空缺了大概20分，所有餐點幾乎同時上桌，爆漿餐包一點醬都沒爆，薯條是微溫的吃起來有點粉粉的，肉(沙朗5分）單面有點熟過頭。\n整體而言今天的用餐體驗非常糟糕，沒給一星是看在以前還算這場，直到上禮拜還有這次的用餐後。",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "第一次體驗孫東寶就給我滿滿驚喜\n紐約教父牛排點3分熟 來的是全熟牛乾 1/3都是肥油\n鐵板不知道是過燙還是怎樣 鐵板麵全部黏在鐵板上焦黑 蛋也是\n蛋黃全是散的 還有可怕的三色豆",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "我外帶的餐包發生什麼事？？我還用單點的\n送的就算了 我在櫃檯等了15分鐘然後杏鮑菇明明就說一個變兩個？發生什麼事 真的越來越差勁 傻眼到底 下雨回家還要吃到乾巴巴超苦的餐包 還點錯 傻爆眼",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "專業牛排館，孫東寶牛排No 1,最喜歡他們家的牛排以及內部裝潢，趕緊明亮大方，令人一來再來，滿分。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "吃得滿嘴發苦，原來是火力太大，牛排微焦、蛋超焦、麵半焦",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "服務有禮貌，排餐感覺有認真煮👍🏻，玉米濃湯，夠熱好喝 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "來這裡用餐N次了，口味真的很棒😋\n除了主打絕對不用重組肉之外～\n他們家的麵條也很Q，不像外面的牛排館 …",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "第一次到孫東寶用餐來客數大約7.8成滿，個人一踏進感覺空調很不通風整間悶悶，空氣循環不良吃完全身都油煙味。\n餐點吃了沙朗跟原味經典.原味簡直是地雷送餐來薄的跟肉片一樣菜單上也沒寫什麼註解根這樣稱得上牛排？依照一般吃牛排的認知還點選了7分熟整塊吃到一半之後都柴柴乾乾的，還好加點的雞腿排跟沙朗口味熟度剛剛好都還不錯，玉米濃湯不知道為什麼這麼甜甜到有點膩口的程度。下次可能換分店看看用餐環境會不會好一點",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": "餐包好吃微偏甜\n豬排比雞排好吃\n蘑菇醬居然有混牛肉（傻眼）\n冰淇淋結凍挖不起來",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "個人覺得表現普普，沒有非吃不可的誘因，如果想吃牛排下次還是不在我的口袋清單內。但麵條看起來像陽春麵的麵條，可是吃起來卻不像陽春麵麵條那樣，有些許加分，跟一般牛排館的麵條挺有差別，用餐時段很多排隊人潮。",
        "日期": "5 年前"
    },
    "評論 26": {
        "內容": "點了一份雙拼豬排加主廚7分熟牛排，豬排還可以不過到要吃牛排的時，切了第一塊切了快20秒才切斷，吃了下去咬不爛！第二刀開始…左切右切切了2-3分鐘切不斷！超無言…想說算了就浪費這一百塊吧！要走之前老婆跟我說還是跟他們反應一下，反應之後…服務生拿進去廚房再度拿出來說..我們主廚牛排本身就是這樣都會有筋，於是我問他…整塊都是筋我切不斷要怎麼吃？難道要我整塊直接塞進去嘴巴裡面吃嗎？服務生說一般客人都不會吃這些筋的部分….我問服務生，所以我花一百塊加購..只吃了一口剩下的都不建議吃…？ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "牛排煎太熟，單子填5分熟，送來都7~8分熟了，吃起來肉都太老了。\n玉米濃湯還不錯，飲料選擇少。",
        "日期": "6 年前"
    },
    "評論 28": {
        "內容": "麵沒熟透，咬起來有硬感\n來了數次第一次遇到這情況",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "昨天下午一點帶長輩到店內用教父牛排5分熟一客，雞排配花枝排一客，花枝排很嫩，雞排有點乾，牛排上桌切開已經七分熟以上，肉無帶紅，不過擔心打壞了長輩興致，並沒有將問題反應給你們，服務員的服務很親切，小打一下三星，希望下次到店消費牛排跟雞排可以改善",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "口感都變了～吃到一半～以為來到夜市吃牛排～吵死人了",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "牛排點了七分熟 來了以後很硬我還以為在吃肉乾 服務給一星是因為說了不要麵 上來還是有麵 氣氛不錯 整間店最優的是玉米濃湯跟汽水 可樂大大加分",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "接近七點來候位，已經有五組在排隊，不過沒有等太久，翻桌率滿高，收拾也快，櫃檯人員很客氣，會以姓氏及電話後三碼做登記。家人點了推薦牛排，七分有點老，菜單上只有蘑菇醬、雙醬、不醬可以選擇，可以跟櫃檯說只想要黑胡椒醬；我點主廚雞排，主菜普通，但不會不好吃，不過覺得鐵盤不太熱，附餐爆漿餐包也建議可以再熱一點喔！用餐經驗是中上👍員工服務態度我比較看重！ …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "點了超大貴牛排跟小孩一起吃，7分熟，結果筋超多，需要很用力切才能切掉，切掉後卻根本也咬不動歹要勉強整塊吞進去，跟店家反應，卻說超大貴牛排本來筋就多，他就是這樣，我們沒辦法做任何更換等。別家分店不一定一樣，但這家真的不推（孫東寶 新莊龍安店）。上述純屬個人遇到的經驗分享。",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "很熱超熱非常熱，怎麼會有人開連鎖餐飲店連冷氣都不開，救命我真的要融化了",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "主廚牛排越來越薄，改叫牛肉片不好？\n點了7分熟，都成牛肉乾了，工讀生加油好嗎！\n不知道是不是因為假日人多，鐵板都沒燒熱，上來連蛋都煎不熟！\n啊！忘了你孫東寶是玉米濃湯店，不是牛排店..",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "冷氣不夠強，才吃沒多久就滿頭大汗，點板腱牛排3份每份筋都超多超難咬的，根本就在吃橡皮筋，副餐玉米濃湯很棒，希望店家對肉的品質及店內環境舒適可以提升。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "估計至少做了上百個評價，二星我都沒給過，但第一次一星的就只好在這奉送給你們了。\n\n電話我提前20分鐘預訂，到了現場繼續等了十分鐘。進到座位點好餐，結了帳，又等了半小時，詢問服務人員後也才出餐。假日生意好，這不能怪你們。 …",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "雞腿排如果不說他是雞腿我還以為在吃雞胸肉！\n皮都焦了肉有夠柴 很猛！\n抱持著不讓廢食物的態度我吃完了。感恩",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "店裡沒有客滿\n外帶卻足足等了30分鐘\n比我晚進店的客人已經快吃完 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "點菜到用餐40分鐘，期間不止一次服務生詢問，欲收走使用中的主餐點，讓人用感覺很不優\n(鐵盤不熱，5分紐約教父牛排確是9分熟)",
        "日期": "6 年前"
    },
    "評論 41": {
        "內容": "從點完餐到餐點上桌約25分鍾，麵條是一般的陽春麵，放在鐵盤上一下就焦了，黑胡椒醬與磨菇醬又給的少…明明畫了7分熟…來的卻是像牛肉乾的東西…筋又特多，切不斷咬不爛…玉米濃湯口味偏甜但是料還算多，個人覺得只有餐包好吃…我第一次來…應該也是最後一次來…",
        "日期": "6 年前"
    },
    "評論 42": {
        "內容": "平價牛排，口味還行，濃湯蠻好喝的，薯條不是現炸的",
        "日期": "6 年前"
    },
    "評論 43": {
        "內容": "套餐的麵包不會像有些平價牛排偏乾，\n玉米濃湯在平價裡算還不錯喝，口味偏甜\n飲料有紅茶柳橙汁可選，個人偏向紅茶 …",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "新開幕來嚐鮮\n\n服務 …",
        "日期": "6 年前"
    },
    "評論 45": {
        "內容": "2024/06/05 夏天沒開冷氣\n吃190 牛排 7分熟 -筋多肉柴\n冰淇淋 幾乎見底（4桶\n我以為要收店了 （倒店",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "女服務員綁麻尾身高約155左右的態度極差！結帳已收取小孩共餐費$30，後來餐點已上又跑來要$30元都沒跟櫃臺確認發票，後來我給發票證明！她確認沒問題也沒覺得抱歉誤會我們！員工教育訓練要加強！會在跟總公司客訴！\n111/11/12中午12:27分左右",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "1.服務品質跟富國路分店相比差很多，態度很差。\n2.價錢慢慢偏移當初的評價指標。\n3.上餐速度慢，等了45分鐘才好，第一次等那麼久，雖然在這家只吃過兩次，一次30分 …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "大比目魚排口味不錯，主廚牛排普通，9分熟太柴7分熟較好。玉米湯料多湯濃味道偏甜。醬料只有黑胡椒醬會比較死鹹，建議黑胡椒+蘑菇醬。",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "龍安店很讚 份量超過 很飽 電話訂 也準時出 我是上頭的話 這間店員工 一律榮譽假3天",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "牛排軟嫩，雞排多汁，豬排微乾，薯條酥脆，濃湯和紅茶都好好喝！價格也很實惠",
        "日期": "6 年前"
    },
    "評論 51": {
        "內容": "整體來說算不錯，店員服務也很好👍 …",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "唯一能給分的只有服務人員還可以\n1.整潔：\n去拿餐具湯匙上有殘渣 …",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "以平價牛排來說很棒，用料很用心，包含飲料，肉已經比一般夜市或平價牛排店好，不過油煙問題可能要改善一下。",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "牛好吃 豬普通 生意沒以前好",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "除了濃湯外👍⭐⭐，\n🐂🐃🦬不知道如何說…🙈\n連 艾斯哭立母🍦都挖不來,😅 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "牛排吃起來普通，但筋太多，環境還可以。",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "牛排口感不錯，雞排也很柔嫩，雙併價錢不貴，適合學生、小家庭聚餐。",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "肉大塊還不錯。客人太多…廚房是亂煎了？5分熟的紐約教父牛排全熟…出場…連熟度都抓不好…不知開幕多久了…我不愛熟透的牛排！口感都沒了！",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "孫東寶的牛排一直都有一定的水準，對於今日的餐點沒有太大的問題。\n\n服務人員的訓練要再加強。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "帶位後我們都已經點餐結完帳也裝好湯與飲料，服務員才來跟我們說不能帶寵物，說門口有貼禁止攜帶寵物，但我們看了門口根本沒貼任何標示（附近店家都有貼標示我們才沒進去用餐）帶位時也沒人說禁止攜帶，更何況都已經結完帳…我們湯與飲料一滴未沾要走去櫃台退錢準備離開，服務員的表達方式真的很奇怪，服務員說沒有不讓我們吃（沒有要退費的意思）又說不能帶寵物用餐，那意思是既然已經點餐可以用餐然後要把寵物丟在門口外嗎⋯⋯（寵物是用籃子裝起來沒落地）在櫃檯爭執不退費實在是不知道服務員到底想表達什麼！還要等店長打電話詢問整個過程才願意退費。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "ㄧ份餐點六塊肉，4塊咬不爛？我是點牛排還是鐵板麵口香糖？",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "老饕牛排比之前吃到的還薄很多，比便當店的排骨還薄\n點五分結果送來卻是全熟的，老到像在吃肉乾",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "主廚牛排點7分變9分，不知道怎麼說，傻眼",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "一個可以吃很飽的牛排，夜市牛排的有房子版。",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "晚上7點過去買晚餐 大塊牛排外帶 我說二次 我飲料要換濃湯 結果我拿回家二杯都被換成飲料 到底哪裡有問題？ 我還講二次 就是你們飲料難喝老子才要二杯都換濃湯結果你還給我二杯飲料 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "真的覺得很扯  整個鐵盤把蛋都煎到燒焦然後醬直接消失？？？？",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "第一次來吃~真的是有小時候的味道，平價用餐環境也很乾淨，兒子一直說好好吃喔",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "我點九分熟結果黑麻麻～都焦掉！",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "點了牛小排，每一塊肉都超難切又很薄，310的價格真的不划算",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "外帶牛排等了快40分鐘 ，大約30分鐘時也問過一次店員說還沒有好。\n結果拿到餐騎車回家不到5分鐘的路程，打開吃了一口，肉 麵 蛋都是冷的，比起來餐包還比較熱。\n不僅懷疑要等那麼久是早就做好了忘記裝嗎？ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "價格ok，帶小孩去一人低消140元，點餐+50，就有排餐，還行。\n等餐久了一點，冰淇淋溫度太高了，都融掉了很不好吃，建議冷凍櫃溫度調低一點，口感會比較好。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "雖然是連鎖的，但是廚師的功力還是有差，點了7分熟，來的牛肉幾乎全熟，點了9分熟吃起來還有烤焦味😅 服務也是面無表情。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "點了教父牛排5分,上餐就覺得怪怪的,餐盤沒熱度的感覺,一切開就知道大概沒戲了,太生了,然後吃進去後 肉心裡面是冷的,叫來工作人員反映後，態度很好，馬上處理，。問題來了，我擔心的部份果然發生，再送來之後，鐵板燙到滋滋聲響，肉也毀了。吃不到1/3就全熟了，後面是硬忍著吞完。 以後應該不會來了， 說真的3分是因為工作人員態度很好才給的上去，餐點直接把星星摘了。唉…",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "湯沒了好一陣子，去跟店員反應，但居然說我也不知道裡面只有一個人，沒時間煮\n一個帶黑框眼鏡綁馬尾的女店員的素質要加強",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "等了30分鐘餐點還沒上，比我晚來的人都已經上了，沒跟店員抗議就要傻傻等餐點等到天荒地老，跟店員反應後還講說雪花牛比較厚要準備久一點，但是沙朗也沒來啊...最後講了之後馬上就送上雪花牛，沙朗又等了大概三到五分鐘才送上來，啊如果沒講不是又傻傻不知道等到什麼時候，氣死！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "我們一家四口，都非常喜歡吃孫東寶的餐點，但因貴分店的蘑菇醬內含有牛肉肉末，導致無法再到貴分店用餐，期望貴店能與其他分店也使用豬肉肉末製作蘑菇醬，我們一家四口一定會常常蒞臨且捧場",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "餐點還不錯，濃湯好喝料又多，不過紅茶超甜，店員很正",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "很揪心的給了一星，偶爾會來消費，但有些店員態度傲慢讓人不舒服，如果不開心可以不要來上班，進來消費的應該沒人欠妳錢！ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "餐點價格平易近人，牛排跟豬排也都料理的蠻不錯的，但我個人最愛的果然還是可以喝到飽的濃湯，不僅無限供應且用料也很大方，平常家庭聚餐的好選擇～",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "點了一份牛排外帶，煎了兩顆荷包蛋給我，還給兩杯玉米濃湯，應該正確是一杯濃湯，一杯飲料⋯還有牛肉也煮太生了吧⋯⋯⋯",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "點主餐豬排另外額外加100塊點加購牛排，牛排根本全部是筋，無法切割分離。跟店員反應，店員竟然說本來牛肉就會這樣，沒有更換或是退費的意思。看到google評論，才發現很多人都有這樣反映，建議不要有人再踩雷。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "店裡櫃檯跟帶位的服務口氣超差，總共點兩份餐，餐點上來7分太生切不動，光是切用花超多力氣，跟本切不動⋯\n9分太乾⋯\n餐點都是溫溫的⋯ …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "進門後，都在門口等了超久都快十分鐘了，就看店員一直在走來走去就是沒人過來招呼或是詢問，自己主動詢問餐點要多久只說了會叫號碼，但是我是線上點餐的我依app上時間前往領取，還在現場又等了快15分鐘，後續還需要我自己主動跟店員說我是線上點餐的，而且餐具也少給，這家店的態度有夠差",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "牛排及鐵板麵，調味還不錯，但是老饕牛排肉質很差，一堆筋，口感差，最近幾次去，玉米濃湯都鹹到不行。\n座位小，也沒有提供放置包包的地方。整體的服務真的不是很好。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "第一次吃牛排吃到滿身汗，雞排煎到燒焦。",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "外帶了兩份牛排回去，\n一份莎朗一份主廚牛排，\n電話說明五分熟與七分熟， …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "我去吃了不少次 每次都說麵換蛋\n沒有一次送來是正確的 每次蛋送來永遠都是焦掉的 吃起來很苦\n一上桌我就翻面 結果還是很超灰搭",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "不愛吃麵可換蛋\n湯一定要喝兩碗才滿足",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "點超大塊牛排，筋超多，咬不斷！切了2塊，咬不斷吐出來，剩下8分大小都沒吃！以前吃孫東寶肉質品質很好，但這次真的傻眼，這家不會再來了！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "慕名而來，敗興而歸\n1.櫃檯動線設計不良，菜口位置設計的很智障，造成點餐、入場、服務人員全部卡死在同一個地方。\n2.外場服務人員責任區域沒有劃分清楚，現場服務人員都在打游擊戰，請主管發揮作用，請讓服務人員忙得有意義，而不是一直跑來跑去瞎忙。 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "整間油煙味讓人受不了，飲料機的飲料有漂白水味道，牛排肉質尚可，但價格實在稱不上是平價牛排",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "今天外帶超大塊2份+老饕1份，結帳時打九折，當下還蠻開心的，謝謝在疫情期間給點小確幸，滿心歡喜準備大快朵頤的第一口口感不對，以往的嫩度不見了，換來是過老的柴柴味道，家人們也覺得跟之前的口感不一樣，雖然有優惠活動，但這不是會影響食用品質的理由，希望可以恢復以往水準，純屬個人感受分享！",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "鐵盤油不夠多，麵跟蛋都黏在鐵盤上，鐵盤太熱都黑了",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "電話點外帶一份餐點，對方告知20～25分鐘取餐11:37打的電話，11：59到告知稍等一下，ok沒問題，但是等到12:05才發現沒有這張單，現場唯一的女服務生說不是她接的電話，是在哈嘍……因為妳的口音一聽就知道是妳了，還推給別人，最後拿到餐已經是12:10之後的事情了，重點還是拿別的客人的餐給我，怎麼知道的呢！?因為他們一直要看我結帳發票，我一開始就告知我是電話點餐還沒結帳，真的誇張。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "因為位子太冷，跟小姐說換位子，小姐交接給收餐人員，但收餐一直再收別桌，遲遲不過來，等我第二次等在收餐小姐旁時，小姐還抱怨說..帶位的人為什麼沒等整個收好就帶桌...裝傻（明明是訓練問題還在客人面前埋怨...差",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "肉硬到不行，還好牛排本身挺薄的，不然根本咬不動，但濃湯料多又好喝，只有這個可以推薦一下",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "七分熟的沙朗…這明明是全熟吧！？",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "今天點了塊板腱他的筋大塊又硬整個切不動",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "豬排味道好，但是鐵板裂開，感覺很噁心",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "雞腿排CP值很高 服務有點亂～ 但做久應該ok~",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "5月14日下午五點17分外帶一份老饕牛排，當時內用不到十位，卻等到近六點才拿到，反應為何那麽久？服務員連理都不理，是怎樣？說句不好意思都不肯嗎？",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "點了四個餐，餐點嚴重烹飪過度，超級難吃！尤其主廚牛排點7分結果送上來的是12分熟，變成牛肉乾了！不知道是不是人手不足，點餐服務態度不是很好，餐包也提醒了好多次才送上來，不會再來！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "今天晚上七點多用餐時，櫃檯小姐說現在需要等候，可是在外面等候很久，也沒有請我們登記，進去時，櫃檯人員兩位態度不佳，我們在用餐時，有看到杯蓋掉地板，小姐撿起來直接放桌上，想說沒有要用，讓我看到櫃檯小姐還想繼續給外帶的使用，真的很誇張！需要改進，櫃檯人員服務態度也需要改進！",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "今中午點丁骨牛一份290元，到餐後有反應丁骨牛排的丁骨兩邊肉少一邊，服務員回答我是正常的，每次都點丁骨牛，我還第一次知道少一邊肉是正常的，麻煩加強年輕員工訓練，無需回應及任何補償，希望你們能更好，謝謝",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "蛋跟牛排都有腥味，環境也髒髒的，以前還可以的昨天去吃覺得不會有下次了",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "8/21日晚餐時段服務員（女生瘦瘦的）很生氣呦～放餐具超大聲，直接破壞用餐氣氛。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "魚排餐點上很慢，其他餐都快吃完了還沒來😤然後冷氣開很強 冷到受不了 牛排上沒多久就冷了變難吃😤跟服務生反應也一句沒辦法喔🙄感覺很差 服務不好 餐點也都很鹹 不推薦! …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "變難吃了，以前不是這樣的。",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "小孩點七分熟牛排來的却是5分熟帶有血的牛排\n像他們反應態度不佳,沒有要求換新的一份却拿點餐的這份進廚房重新加熱再拿出來這樣還能吃嗎？一句道歉都沒有還直說我們不懂品嚐牛排的\n下次不會再去吃了",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "室內油煙\n玻璃窗擦的很乾淨，地板很黏\n杯碗千萬不要仔細看 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "服務態度蠻差的\n詢問湯品什麼時候可以取用\n就面無表情的說：還在煮 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "2022/4/10 晚上6點半就使用線上點餐預計晚上7點半領，19:26抵達現場...餐點才正要做。\n\n拿到餐急著返家沒注意是否正確是我疏失，19:46致電店家先告知餐點錯誤(點四份餐、只拿到兩份主餐) 接電話者聽起來貌似為工讀生妹妹... 先是以懷疑口氣說 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "今天用餐點了沙朗和菲力牛排。\n以平價牛排來說是還可以的\n鐵板麵、餐包都好吃😋，但今天玉米濃湯不知道怎麼了～極鹹。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "說個公道話，這間店我來吃過很多次，這次因疫情暫停營業本來覺得有點可惜，好不容易現在開放外帶，路過看到覺得很開心跑來買，但是這次的消費經驗極差。點餐速度可以，但是點餐到拿到等了30分鐘以上，進去一問才知道早就好了，老實說如果說需要客人進去問餐點好了沒才送餐，建議在外面寫清楚，畢竟現在疫情大家可能不會想一直進出店家，沒寫清楚導致外面站一堆人，有餐點好了應該意思意思問一下外面等待的客人吧，不是什麼都可以用現在人手不足去搪塞，況且我也沒覺得店員有很忙，一直在原地盤旋不知道在哈囉。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "肉筋真的太多連我媽都咬不動，然後麵又太爛，不知道是不是先燙好一大鍋的麵然後在放上去淋醬（速度快翻桌率高？）超沒味道的，就是要吃麵在鐵板上的香味結果比麵攤的麵還無味，真的改進一下比較好，有店面的牛排真的不太應該.... 牛排跟麵的軟硬度平均一點好不好",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "環境食物都不錯，服務人員認真巡邏",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "新開張的牛排館，開業以來的這幾天幾乎是，天天客滿，也非常熱鬧，店裡的擺設，以紅色為多，顯得喜氣洋洋，原本就是一家知名牛排館，各種牛排的口味，任你挑選，有集團知名主廚推介的高擋牛排，因為是知名老店新開張的分店，來此吃喜愛口味的老饕，也不計其數，因為是名店，來此品嚐牛排的老饕，見到要排隊等候，耐心等待的表情，也值得欽佩。不過，我是首次品嚐這家牛排館的口味，很可惜，我覺得他們家的玉米濃湯，鹹度超標，所以，扣了一顆星，再者，我點的主菜牛排，鹹度也是鹹了一點，再扣一顆星。",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "很可怕，和老媽各點一份菲力五分熟，吃了之後肉柴到有點誇張，原以為是個案，結果吃老媽那塊也一樣，有點誇張，以後應該不會再去了。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "人員教育訓練需再加強，沒有要求服務一定要很好，基本的笑容跟尊重就夠了，點餐沒有再次確認，蘑菇醬變成雙醬，男服務生麵包還用丟的，放到桌子上發出很大的聲響",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "極悶熱，悶到會覺得呼吸困難那種環境。\n牛排極其難吃，比橡皮筋還硬，連切開都非常吃力。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "109/12/23(三)晚上來這邊吃排餐，剛選好靠內座位，有一個年輕胖女服務員口氣很差說：這邊是訂位座，不能坐！右半邊也有人在用餐，其他都沒人坐，是不能讓客人自由選擇座位嗎？！火大～～～",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "服務態度很好 排餐也好吃 有一次叫外送外帶的麵份量也很多 大推👍 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "點話點餐 說20分鐘可取，結果到店發現外場女服務員根本沒把單給廚房",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "2022/12/08 20:00\n女店員態度極差\n店裡明明沒什麼人 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "服務態度真的很差，女服務生在櫃檯找錢竟然用甩的？怕接觸怎麼不換個方式放在桌上就好了？零錢掉在櫃檯上連理都不理在那耍高冷？好在零錢沒掉到地上，不然我一定叫妳走出櫃檯撿",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "這裡的牛排，服務態度都很不錯，但是有個需要改進的地方，環境。 這裡的冷氣不夠，邊吃邊冒汗，讓我很不舒服。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "點了丁骨牛排五分熟，肉很硬，筋又多，感覺是在吃牛肉乾。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "湯包爆漿到燙到舌頭 但服務態度還不錯 環境乾淨 排餐也好吃",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "自助式，不需要什麼服務\n上餐很快\n店內、廁所、自助區都很乾淨（另外兩條街以外的某間店超髒）",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "沒有我想像的好吃，不過店員服務很盡心、很好，如果食材跟烹調沒有進步的話，我想孫東寶牛排連鎖店可能會有很大的危機吧！",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "叫一樣的老饕牛排兩份，約五至七分熟，結果一份還不錯吃，另一份肉很紅也嚼不爛，問店員怎麼會這樣，她說沒辦法有時會這樣，算我們倒楣嗎？錢還是付了，原本對孫東寶評價還不錯，現在應該比較不會選擇它了",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "環境乾淨，食物好吃，但前幾天去，等餐就等了三十分鐘以上，有待改進",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "老饕牛排就是0.5公分的薄肉片，口感不好！\n厚牛排點七分熟上桌的卻是三分熟甚至一分生肉！\n濃湯味道不錯但裡面一直喝到沒打散的麵糊塊⋯⋯\n總之絕對不會再訪",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "整體外觀來說很乾淨很整齊，但是走進去那音樂實在讓我誤會我走錯間，到底是吃飯的地方還是夜店或ktv，還沒開吃食慾都降一半了。再來員工瘋狂的走動，實在吃到發笑了，餐點還能接受，唯一讓我覺得我很滿意的是，紅茶。給兩顆是一顆紅茶一顆整體外觀，原諒我實在無法往上給了，但是我還是會期待你們可以更好。",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "牛肉大塊，平價消費。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "我們來吃內用 也有點外帶\n內用吃完過了40分鐘外帶還沒好\n問了 說在做了 過10分鐘再問一次 又說還沒好再10分鐘 10分鐘過了還沒好 請問外帶是還要等多久\n是完全不會想再來吃了 服務態度也很差",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "點了一份丁骨牛排5分熟，上來的時候看到牛排都快全熟了。\n\n另外！！！工作中可以找點娛樂無所謂，但是在廚房裡面的員工唱歌唱那麼大聲有點不妥！！",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "春節期間加成10%沒先告知 結帳直接結想說怎麼貴那麼多\n而且外帶也沒付餐具 肉都老掉了 還變少很多 麵完全糊在一起",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "分量大，女生吃不完。口味不錯，肉也很軟嫩。這次去點7分熟，卻有一小部分是接近生的；應該是因為肉太大片，師傅有摺疊了一小塊重疊的關係…",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "濃湯很用心在用，比例調配的比其他分店好！\n就算很晚去吃了也都有補新的湯！\n服務員態度也都很不錯👍 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "如不想咀嚼筋的口感，建議點教父，主廚系列牛肉超雷\n價位還算合理\n濃湯內容有蘑菇有火腿，誠意十足 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "店員完全不會管一下奧客\n有一個客人匆匆忙忙走進來 然後拿自己的杯子倒飲料喝 然後又拿碗裝了幾碗湯喝 直接站在走道上然後還一直走來走去 走到我包包旁邊還一直看 然後裝湯還對湯咳嗽 完全不敢再去裝了 店員不知道是怎樣看到也不會管一直讓那位奧客這樣這樣裝湯在走道上喝 還走道我旁邊在我頭上喝 這家不會再來了大家請去富國路的 起碼服務比較有水準跟效率\n時間9/20晚上大概6:30前後10分鐘",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "現場點餐外帶 17:07 確認訂單，17:40分才拿到手，給大家可以參考一下等待時間，然後最糟糕的是主廚雞排的雞肉有一點點酸酸的。2021-08-03",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "用餐環境乾淨，整齊，就是位置太小有點擠==（餐點多的話根本放不下）\n牛排肉質滿不錯的，價格也很優\n服務人員態度也很好\n以平價牛排來講整體CP值頗高！滿值得推~",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "麵包濃湯好吃，豬排偏硬，其他分店較好吃。不曉得是今天生意比較好料理的比較草率還是每家水準不一。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "熟度跟硬度的控制可以在加強",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "停車位多，價格低廉，平常想吃肉的好選擇",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "牛排都是筋，努力咬半天還是吞不下去。要五分熟來了三分不到，都是整塊血淋淋，附麵是陽春麵，爛爛的令人難受。這輩子不會再去吃了",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "內用的份量蠻多的，不錯。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "用餐環境真的好，服務生會唱歌給你聽，完全就把店內放的音樂當伴唱帶，根本就是被服務業耽誤的歌手啊",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "兩次來吃\n都點老饕牛排七分熟\n但兩次都煎的太生 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "剛開幕肉大塊，熟度也剛好，今天來吃肉縮水 縮水 縮水很多，應該5分熟的肉，右半邊5分左半邊只有三分…（整體感受不好），下次不會來了",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "服務員差到爆炸。最差只能一顆星，不然我想給負的。第一次吃東西心情這麼差的。\n重點是服務員還會狡辯。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "常來吃，濃湯不錯喝，但是牛排的肉和麵變小會變少了。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "明明跟店員強調說要雞的了結果上的還是豬的是怎樣？講話這麼小聲誰聽得到",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "肉很柴很乾（老饕七分熟），麵都煮到糊掉，店外環境很差，都是死蟑螂都不處理，cp值比夜市還低。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "服務超爛，等了半小時，後面來的人餐點都來了，問廚房說單子多，問櫃台連單子都還沒出後台，，，果然便宜沒好貨。點五分熟，來的是幾乎全熟的，真XD爛爛爛，以後再也不來了。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "這是我第三次造訪這家店我覺得排餐好吃玉米濃湯的味道也是我喜歡的價格也便宜服務態度親切",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "玉米濃湯跟水一樣 叫我喝水還是喝濃湯？",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "濃湯好喝、餐包好吃。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "我們是來吃牛排，不是來吃牛筋，\n只能說⋯下次不會在光臨本店了",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "負評👎餐點等一小時都還沒來\n員工訓練不佳，互相推責任？？\n麻煩可以收店了謝謝 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "肉一般般，但環境好",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "豬排軟嫩好吃，有飲料自助吧",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "我今天中午點了一客豬排150元，拿1000給收銀的服務生，結果他找我4張100元，40個10元，1個50元，我心裡想你怎麼不問我一下身上有沒有零錢呢？",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "外送點了2份老饕牛排\n沒有一塊肉是好咬的，難吃到靠北\n筋太多了吧..",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "去電訂餐，接電話小姐說稍等：在線上枯等等了快10分鐘，打另外間訂也用不到1分鐘，貴店生意真是興隆",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "員工訓練需加強",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "肉好硬。。。。，湯不錯",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "還不錯吃！肉質十分好，推薦板腱和沙朗，這兩款口感我最愛！！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "以孫東寶的標準來看，這家店的牛排不及格",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "櫃臺人員，不爽做不要做、問你要不要候位，裝個B",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "麵條和餐包很好吃，玉米濃湯和主餐也不錯。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "吃起來有點像夜市牛排，其實相較之下寧可吃貴族市家",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "Cp值高的平價牛排\n麵包和湯都非常好吃\n牛肉有帶筋、但肉質蠻嫩的",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "相對與其他平價牛排對來的好，豬排跟其他家牛排店比好吃許多",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "用餐環境不錯，點雞肉和魚排，滿嫩的，濃湯好喝。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "薯條很雷，乾的像餅乾，板腱牛排真的平價又讚",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "肉很嫩，份量小一點，湯料很足",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "夜市牛排加上好的用餐環境 還行",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "原本想說平價牛排應該都差不多!但這家店顛覆我對平價牛排的映像了！這家店的牛排 濃湯 餐包 紅茶 環境都很讚!花少少的錢能有這種享受很值得在去!",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "主廚牛、雞，CP值超高，牛5分就是5分，爆漿餐包超熱的爆漿，紅茶濃鬱、橙汁超濃，哇...推薦大家ㄧ定要來龍安店的孫東寶，連3天都吃....😂 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "牛排很大塊，很好吃，服務員很親切，玉米濃湯很好喝，可惜美中不足，我才拿第一個碗，卻油膩膩的沒洗乾淨，服務員拜託，裝玉米濃湯的碗洗乾淨。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "有店面的夜市牛排",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "菲力5分熟好吃…其他一般",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "店內整潔，物超所值，味道可以。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "牛排的筋太多，味道普普",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "今天吃到橡皮筋牛排!!唉",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "夜市店面版本，一般般吧～",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "濃湯不錯，牛排鮮嫩",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "肉片太薄又柴，不太推",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "每次去吃都拉肚子",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "唯獨沒有沙拉前菜等",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "桌子ㄧ股臭酸味",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "嫩",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃的\n用餐舒服",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "教父牛排超好吃",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃，人多",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "好吃又便宜",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "除了便宜，其他不推。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "CP值低",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "服務好",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "便宜又快速",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "生意很好",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "高CP值",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "一般",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "普通而已。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "快速方便",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "味道普普",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "普通的食物",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "牛排好吃",
        "日期": "5 年前"
    }
}