{
    "評論 1": {
        "內容": "想要吃到日式豬排\n福勝亭絕對是家人長期以來的首選，\n而且內用白飯、高麗菜絲、味噌湯 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "照片說明一切，\n日式豬排飯在我心中白米飯是很重要的，應該要粒粒分明，就和握壽司的飯不能散開一樣基本，然而這次吃到的米飯是我人生中前幾名難吃的（尤其貴司還強調自家的好米!?)，豬排也是有點炸太久的感覺，不符預期",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "喜歡高麗菜、味增湯、飯可以再加。\n肉味美多汁。\n三樓比較悶。\n服務良好。",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "厚切豬排好好吃，這麼厚還可以炸得口感軟的跟吃雞腿一樣，調味的很好沒有豬腥味，以平價連鎖豬排來說值得一吃，尖峰時段要等20分鐘以上，湯和飲料可以續，人均$300+",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "偶爾想吃日式豬排會來吃，豬排跟白飯都不錯吃。\n上次去吃時桌子跟椅子有醬油沒擦乾淨，害人不小心沾到，另外飲料要另外加點也感覺有點小氣。",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "飯、生菜、味增湯都可以續\n炸物也很好吃\n但整個用餐環境陰陰的沒有到很好XD\n好處應該是不太需要排隊～～",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "白飯味增湯可以免費享用\n高麗菜絲要服務人員添加\n但當天用餐只看到店員出來加一次 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "11/27下午四點多內用，餐點有活動價格很優惠，店員小姐很親切，一個人忙裡忙外還要站櫃檯，辛苦了！",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "生日禮換的雞柳 縮水誇張， 看到別桌也叫雞柳明顯大很多，出餐品質不一控管待加強，跟送餐服務員反應 也沒要處理",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "點個主餐。飯。菜。湯。飲料。吃喝到飽。挺不錯的！小朋友不強迫點餐！讚！",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "餐點中規中矩吃套餐飲料味增湯高麗菜絲隨便你吃",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "點了咖哩豬排與起司豬排，整體跟日式料理不搭，不如單純原味的。\n店面髒髒的，桌面擦了一層灰\n整體感覺沒以前講究。\n當然價格也是，感覺就豬排速食店。",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "很久沒有這種神清氣爽心滿意足的奇妙用餐體驗了，一定要來詳細跟大家介紹五顆星都給在哪裡😍\n\n⭐️熱情 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "週六店內不是客滿狀態，16:23點餐（開運豬排定食），等到48都還沒到，而且比我晚到的客人餐點先到，詢問店員才知道她送錯桌，結果還要再等^_^餐點味增湯是涼的，吃過該分店真的不會再來了",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "在二樓有點陡，櫃檯妹妹滿親切\n\n東西還不錯吃，方便簡單",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "豬排炸的很酥脆\n店內位子蠻多，稍偏擁擠 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "店家位置在捷運大坪林站1號出口附近，從美珍香左邊的樓梯上去，2、3樓為內用區；櫃台點餐區空間很小，人多時須站到樓梯排隊，非常危險。 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "白飯只有餘溫，而且還有點結塊，幾乎是隔夜或隔餐飯的程度，接著發現原來炸雞柳也是溫溫而已，這樣的品質讓人吃的不是很開心。\n用餐過程中不時的有幾隻小蟲飛過.....餐具也不是很乾淨.....",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "呃 外送餐點啊米沒有熟是要怎麼吃啦？？？硬硬的 要自行消化？還是我要自己煮熟？？不會煮飯就不要煮 煮這什麼鳥東西ㄧ包米2000cc水 我都比你熟了 注意一下好不好真的無言徹底",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "兩顆星是因為餐點加分的，吃完要評論的時候大概瀏覽了一下，普遍都是在說服務態度，效率等等，個人體驗的確是這樣⋯\n\n直接先說結論⋯ 服務生的態度很懶散，臉沒表情，工作沒熱誠，走路腳直接拖著地⋯可惜了那麼好的品牌跟餐點⋯ …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "營運公司不行，開活動的用餐時間員工少 要等",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "炸豬排真的好好吃，店員親切",
        "日期": "3 天前"
    },
    "評論 23": {
        "內容": "迎賓服務員送錯餐給另一個客人，那客人已經開動了，沒想到服務員把他吃過的餐點取回，直接送給我們！非常糟糕的用餐體驗！\n\n（這客人也真的糟糕，連自己點什麼都不知道） …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "服務員服務態度很好\n高麗菜絲白飯無限吃\n味噌湯無限喝 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "雖然最近比較常外帶，不過外帶份量一點都不馬虎，有兩個大便當盒，一盒裡面是高麗菜絲和甜點，另一盒是主菜和白飯，還有一碗味噌湯。\n吃完滿足到不行，雞柳條的份量更是驚人的多XD，福勝亭算是台灣店家我最喜歡的一間了吧。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "用餐環境大致上還可以，不過沒有湯了很久都沒有補上，我叫厚切豬排上桌的時候溫度就已經有點涼，皮肉也是分離的，油炸的好壞有待加強，以前在新店中正路的時候並不會如此。希望可以再加油提升一下餐點品質。",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "除了櫃檯人員的服務很好以外，裡面兩位人員都很糟糕，說了要加高麗菜菜，過了快一小時都沒來，再說一次，她們兩位就在我旁邊收桌結果當做沒聽到，不回應後來也沒來加菜，如果不行加那就直接告知，不是讓人一直等像白癡！以後再也不會去這家吃！",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "餐點的確很好吃 這是不可否認的\n\n前幾天去吃豬排飯等了快半小時後來去催了一個男店員戴眼鏡態度也不是很好 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "上餐速度中等，豬排炸得很漂亮，口感也還不錯，突然想吃炸豬排的好選擇；另外薯條很好吃😋推薦點來吃吃看。座位還算寬敞，有大片玻璃關係，室內光線明亮。 …",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "以現在萬物其漲的日子200元就能吃很撐\n已經贏過很多店家了\n豬排也是中規中矩不難吃 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "10/5晚上17：30~18：00來用餐，櫃檯小姐服務超好，人很熱情、貼心，讓我用餐心情瞬間變得很好！\n今天雞柳條也炸的很好吃，用餐體驗十分愉快！^^",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "豬排外酥內嫩，飯也不會太黏，總體來說餐點是好吃的。\n但是，絕對不要靠牆坐!!!!\n牆上蟑螂不誇張直接飛越爬到醬料\"瓶口\"狂蹭，當下真的覺得我的高麗菜絲還是不要沾醬好了....\n最後蟑螂還爬到桌上，只好馬上換去隔壁桌，寧可坐路衝也不敢再坐去牆邊，離開前有跟工作人員說，但不確定有沒有換醬料瓶就是了.....",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "服務熱心，環境優，\n高麗菜可續加超飽足👍\n白飯、湯和麥茶自取😁 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "人力短缺，尖峰時段僅有兩個人，出餐慢，外帶內用都要等快半小時出餐，明明店裡面沒有人坐在位子上，服務生感覺壓力很大，服務態度也不理想，我拿著飲料等餐點，也不能放下或坐下，會被店員要求站著",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "貴店的櫃檯應該要加強訓練怎麼使用pos機，\n近幾次去每次都刷不了載具，\n刷了載具又跑出紙本發票， …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "店內環境乾淨明亮舒適，餐點價位稍高，主餐份量充足，豬排口感軟嫩，還算不錯。除了白飯可自助免費取用，高麗菜絲也能免費續加。",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "這是剛送上來的黃金泡菜，我發誓我完全沒動過，就是炸裂成這樣～超ㄆㄨㄣ笑死，但起司豬排滿好吃的，起司醬給超級多👍🏼 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "週年慶期間,指定套餐,特價149...\n\n找到新店分店去品嚐,雖然是用餐時間,但是去旳時間早,直接入座,不用等候!店內味噌湯&高麗菜絲免費續(可以吃到飽)! …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "我是今天外帶的，點腰內，拿回家後整個夭壽欸，怎麼都給我邊角料，我可是吃過你們家的腰內肉喔，怎麼內用跟外帶差那麼多，是要我下次打開檢查嗎，付一樣價錢為什麼得到是這種待遇，要外帶的人請三思",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "今天點了小菜干貝唇，一大口吃下就是臭掉的味道，食物壞掉的味道存留在口中很久，真的不是太舒服。也有跟服務員說請確認廚房干貝唇的新鮮度，服務員也沒把壞掉的食物拿，或是做後續確認，實在有服務與食物品質需要加強。話說醋包加價換的蒟蒻也送錯。生意好，但服務不及。",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "10/17晚間5點多有個穿白襯衫、黑褲的女生態度很差\n內用等上餐時想起點餐時忘了說不需要甜點\n一想起時剛好看見有店內工作人員出現 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "週日晚上人潮不至於太多，店內座位也還夠，尤其樓上坐位非常寬敞舒適，湯、飲料也都很齊全，高麗菜向店員表示要續也很空就來補，整體來說餐點內容口味以及服務等方面都覺得還不錯。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "請不到人就不要收那麼多客人還開外送，一份餐等半小時還等不到",
        "日期": "3 週前"
    },
    "評論 44": {
        "內容": "座位很多，但不太好找，店再二樓，空間不算大，座位比較擁擠，然後一進店，店員就會要求要點完餐才能進去，因為再二樓蠻危險的，上菜時也比較危險，尤其是湯麵，附贈的東西都給很大方，飯跟茶也都準備很多很夠吃，湯麵還而外附贈一罐七味子很貼心",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "餐點慢的要死，7:20點餐，快半小時都沒來，明明客人又不多",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "餐點一上白飯量非常少大概只有半碗⋯吃兩口就沒了，標榜白飯可以吃到飽是自助的，然後要去裝的時候說要等半小時才有飯？\n那請問⋯要等到餐點都冷了才可以配飯吃嗎❓ 店裡用餐的人還滿多的，大家都沒得續第二碗也是⋯滿怪的😅 …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "出餐有夠慢，點完20分鐘的時間，連自己的餐點都還沒吃到！\n點餐前，應該先告知客人要等多少時間，要不要候位，不是點完讓我們坐在這乾等…….",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "超噁心 第一次留負評  ㄧ頓飯換了兩個座位 都看到小強 是要有幾隻== 一隻在椅子上 一隻在衛生紙蹭來蹭去 真的受不了趕快吃一吃離開了 沒有待過衛生環境這麼糟糕的餐廳 😫 …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "菜跟湯都可以一直續超讚\n名牌上寫著王宣婷的服務員很活潑很可愛",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "餐桌太多小蟑螂了\n以及可以體諒尖峰時刻會等較久\n但人員不足的情況下 還是建議店家把外送平台關掉..",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "講到吃豬排，平價且親民的店家，個人覺得就屬「福勝亭」。想想來這間豬排飯專賣，不知道去過了幾間分店，已經無法可數。\n值得讚許的是，每間店家的品質控制的很好，無論炸物、湯品、白飯，還有平衡餐點整個口味的生菜（高麗菜），個人和家人都很喜歡。只不過在嚴峻疫情影響之下，近期鮮少到餐廳用餐，這次終於能再次品嚐，相當高興。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "豬排表皮酥脆，厚度可以，味噌湯、小菜、甜點味道都不錯。",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "最誇張的門市，要加高麗菜...沒來，每張空桌都堆滿空碗，來幾桌客人就收多少張桌子，店員每個都面無表情的飄走...有圖為證...",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "週年慶期間去吃難道就應該受到比較差的待遇嗎？\n吃了很多家，新店店也去過不少次\n但第一次吃到皮肉分離這麼嚴重 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "厚切活力豬排定食，第二件半價！\n香鬆飯及味噌湯自助無限續到飽！\n香辣雞米花也不錯吃（忘了拍照）\n店員主動告知高麗菜絲不夠可以跟他們說，可以再續，服務親切👍 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "超級髒 醬料一拿起來一堆蒼蠅果蠅飛出來，桌子也很髒。環境需要改進。桌面和地板有明顯的污垢和垃圾，讓人感到不舒適。建議店家加強清潔和衛生管理，希望下次能有更好的體驗。",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "餐點等多久不記得了，二樓座位滿了改坐三樓～冷氣開很強吹了頭很痛，原本有自助區～餐點沒上前突然收了……要加飯加湯要走到二樓～～完全沒有標示及告知～感覺極差……",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "今天點了新的起司豬排丼飯，如果是起司控很適合，但我覺得有點太多起司了，嚐鮮可以，下次我還是會點一般的豬排。",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "豬排水準中上不膩口，白飯口感不軟爛加上爽脆高麗菜與醬汁相佐瘋狂續點，適合想吃到翻的你~",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "內用靠窗那桌 牆上一堆小飛蟲 環境衛生堪憂 下次絕對不會內用了",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "餐點30分鐘才上，等到都想睡了，但比我晚點餐一點的別桌更慘等更久\n\n然後牆壁上還爬了小蟑螂，噁",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "雖然是炸豬排店，但個人覺得他的炸雞柳比炸豬排好吃，而可以續碗的白飯，加上超級好吃的海苔香鬆，每次都要多吃一碗飯才過癮。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "11/2（四）外帶的開運豬排炸的很乾\n肉的顏色和吃起來的口感都不太新鮮\n請慎重檢討……外帶的餐點品質…………",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "買外帶195的豬排一點誠意都沒有打開來只有豬排跟飯\n而且分量很少真的看了心情很差也吃的不開心\n看評論其他的外帶餐盒有配菜\n但我的就只有便當盒裡的豬排跟飯",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "今天是25號豬排日，11點多就來了，購買速度很快，服務態度佳，內容物品質不錯，吃很飽，唯一缺點是門口不太好停機車，要停在後面巷子走路過來，很熱.....",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "我真的是一顆星都不願意給.這家餐廳我們經常去.今晚家人一起去吃飯.家裡小孩有些哭鬧.當下我們都在安撫孩子.並不是任由她哭.我們坐二樓.突然來了一位服務員滿頭黃髮的.好像是前台的.跟我們說叫我們把孩子帶出去.樓下有人投訴⋯⋯請問店家：我們在樓上.樓下來投訴.緊接着一位話都講不好的女服務員（好像是講話結巴）過來又說請我們帶孩子出去.我的孩子有些特殊.會有些情緒.很想請問店家.是有規定特殊孩子不能用餐嗎？五分鐘之後我的孩子已經情緒穩定.沒在哭鬧.請那位結巴的服務員幫忙拿一套兒童餐具 …",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "厚切豬排，肉很嫩，服務人員會詢問是不是補味噌湯及高麗菜絲",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "我們提前通過電話訂購了外帶餐點，並確認訂單已完成。然而，當我們抵達餐廳時，由於客滿的情況，我們被要求排在正在等候位置的其他客人後面。我們認為，當客戶面臨這種情況時，餐廳的領班應該有更好的現場應對能力，以提供更好的解決方案。這種處理方式讓我們感到極度不滿和生氣，因為我們原以為預先訂購的餐點可以直接取餐而不必排隊等候。 …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "蠻喜歡福勝亭的所有餐點(◕ܫ◕)新店門市服務人員比較沒什麼元氣，可能逐漸厭世了wwww\n最常吃腰內肉但沒有比吃別間分店來的優良，改成大阪燒豬好吃多了～",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "新口味 和風雞肉咖哩 特價優惠中。和風豬肉咖哩肉厚飽滿超讚。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "小小隻的那位服務生雖然感覺心情不好但很可愛，出餐速度超快，停車位稍稍難找，餐點好吃～",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "米不是好吃的，厚切的肉太硬了，沒吃過這樣硬的豬排，硬度和咬豬肉干條差不多",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "普通，米及服務有改善，點厚切豬排，吃到後面確實如別人的評論豬排底下濕濕皮不脆了！而且沒沾醬就鹹到沒法配沾醬。不是應該原味，讓顧客根據自己喜愛的鹹度配沾醬嗎？豬排搞那麼鹹，價錢也漲價，會員日每月10號本來8折改85折。CP值變低，口味比以前差，不會再訪。",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "昨天用餐時出現一隻蟑螂在桌上，和服務生反應也只說了對不起，沒有接下來處理動作。任由蟑螂在店內。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "很久沒來了，這次煮飯的人好像失手了，外軟內硬。",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "感謝 服務超級好 任何的詢問 都能得到滿意的解答 點餐清晰 分明 易懂 服務在地 真的很方便",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "連鎖的炸豬排店。價格中上、品質穩定，內用白飯與湯可以無限續加。建議有會員的人可以在每月10日用餐，可以享有八折優惠。",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "我跟我女朋友看到蟑螂 吃一吃差點吐出來超級噁 根本完全沒有食慾只想吃完趕快走 看到不只一隻 還爬到靠牆的沙發區上 原本我們兩個坐在上面看到爬過來直接坐在對面 看著蟑螂吃飯真的超痛苦 最後還爬到隔壁桌超好笑 這個衛生管理真的不行ㄟ",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "普通的好吃，厚切豬排邊邊有一坨肥肉有點噁。加辛口豬排醬很讚。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "還可以就跟我大學時期那種心情去吃的感覺已經不同了😂還是懷念啦 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "第一次吃到不怎好吃的日式雞肉定食...小菜 茶碗蒸都普普通通...連seven 的雞腿肉便當都比較好吃很多....",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "餐點好吃，白飯，湯，菜絲吃到飽，配菜都一樣沒變化，餐具碗有時沒乾淨",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "2018.11.25（日） …",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "黃金魚排很不新鮮 超噁的",
        "日期": "1 週前"
    },
    "評論 85": {
        "內容": "平價美味的炸豬排 ，有活動更要來品嚐！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "還不錯吃，環境還算乾淨，可以無限續飯跟味增湯，豬排也好吃，但如果優惠再多一點會更",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "外帶有夠爛，平台也不管。～沒信用的店家！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "上餐的時候湯匙還卡一片海苔，盤子的歷史似乎有點久遠\n\n豬排可以吃，高麗菜可以吃，湯可以喝 …",
        "日期": "7 年前"
    },
    "評論 89": {
        "內容": "走上去店裡站在櫃檯半分鐘完全沒人， 先進去找座位，包包都放了才有人下來說要先點餐再入座，阿請問是有人可以幫我點餐嗎 = =\n我都已經放包包了，又再把包包拿起來走到櫃檯，結果還在櫃檯又等了快一分鐘店員才邊綁圍裙邊走來櫃檯，店員到底在幹嘛？？？？\n本來想說拔智齒前吃豬排開心一下，結果還沒吃到就超不爽…",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "店內環境清潔不佳，一頓飯吃下來看到好幾隻蟑螂在桌面、牆面、桌腳跑來跑去",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "福勝亭豬排真的很好吃每次都吃很飽\n生菜加柚子醬也是絕配 用7_11優惠很划算",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "來辦事情順便用餐，味道跟以前一樣沒變\n豬排本身變的比較稍微硬一點，服務生看起來都很驗世但是不影響用餐體驗",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "再-0.5顆星 ...\n飯真的不行...外面很爛 中間很硬（沒熟？\n剛開就吃過一次 直到現在都沒改進 ...",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "腰內肉豬排好吃！上菜速度也變快了，服務人員態度不錯，湯、飯可續。",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "一貫的美味與高CP值",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "牆上有蟑螂在爬,看了真的蠻影響食慾的,感覺人手嚴重不足,7點左右走進去站在櫃台五分鐘沒人理,點完餐又要再等20分鐘餐才會送來,等餐期間就看好多蟑螂在牆上爬,但都付完錢了,要走也不是,看了也飽了.",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "餐點平價好吃\n環境服務還可以",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "口味還不錯的連鎖店，用餐空間算大，白飯吃自助式吃到飽！",
        "日期": "7 年前"
    },
    "評論 99": {
        "內容": "Cp值高，環境乾淨明亮，東西好吃",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "非常不推的店家 吃了那麼多家的福勝亭這家滿雷的 服務人員態度差 沒人帶位 廁所很髒沒人清理 飲料有怪味道 出餐超級緩慢 點好餐一個鐘頭 還沒看到餐點 😤 …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "🪳🍚5/13（六）前往用餐，入座靠牆的桌子。餐點剛來不久就看到蟑螂在桌邊亂竄，大約2-3隻，驚嚇之餘趕快把蟑螂拍掉並起身向店員反應。店長請店員用抹布來把蟑螂捏走。但我們已經沒胃口開動，也不想繼續待在這個環境，即向店長反應退費。🤢 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "我是6/28 在外送平台訂購餐點的，原先送餐時，未注意到少了一份主食，立刻致電給店裡，會請外送補送餐點給我。\n\n我下樓等的時候，發現是員工親自坐車送來，非常驚訝，但仍謝謝店家注意到顧客的感受。   炎炎夏日，辛苦了，謝謝。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "甚麼商業午餐好看不能吃幹甚麼東西有甚麼服務還要加服務費",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "還不錯吃的炸豬排",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "餐點味道不錯，但環境很糟糕，蟑螂超級多。\n卡座沙發的各個接縫處不停有蟑螂竄進竄出，衛生堪慮。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "已經來用餐不只一次，但今天的體驗非常糟，尤其是櫃檯人員(店長)的服務態度就是要理不理的。用餐區就看到三隻小蟑螂在亂爬，非常噁心。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "人力很明顯不足，等餐等超級久",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "平價炸豬排店，有機會就吃，有特價優惠也來吃，餐點都不難吃人少時會比較多飛蟲在桌上，這家沒碰過，但店員很願意幫忙行動不便者協調換座位，能請到好員工真有褔氣，當場也有謝謝她的幫忙，不然在二樓一般沒特別設備身障者完全無法上去",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "不懂為什麼才十一點多就沒有腰內肉定食可以選，那幹嘛還要辦這個活動？",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "白米飯不好吃，很像冷凍再回溫的口感，其它配菜也都普普，甜點陽春⋯難怪沒什麼人",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "因為有優惠方案價格合理，但是你要好好考慮要不要去吃晚餐，要等餐約30 分鍾",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "比起\"xx的家\"價位低一些，個人覺的CP值高。餐點味道不錯，腰內肉肉質不會硬。二三樓用餐，長輩就不適合嘍，一樓店租應該是不便宜啊",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "疫情嚴重期間，上樓層明明就有很多空位 卻要把客人都安排集中在下一層（坐到滿）， 第二層卻始终不願意開放，感覺極度不良！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "豬排好吃，服務和環境還好",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "拉著肚子寫完這段，海帶芽泡在水裡不是單純看著噁心，吃下去效果也異常猛烈，喝味噌湯千萬別加！店員態度懶散、缺乏訓練，很多人評論都有講，但這裡不是勝博殿，也沒什麼好說的，不期不待沒有傷害。這次去的晚，飯還很硬，豬排也偏乾，一段時間沒來新店吃這間，除了價錢，其他都退步⋯⋯",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "外帶只能能站著等\n座位只能給內用\n服務人員態度很差 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "非常意外的這麼大間連鎖 會這麼難吃🥲\n豬排口感很合成肉 沒Q度！\n味增湯更是豆腐也省起來不放，量少到不行 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "加量高麗菜取消了嗎? 跟男服務人員說麻煩您幫忙加高麗菜，回覆說，好。但從頭到尾都沒有。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "豬排皮都是脫離的，還有豬排醃漬的比例好像沒抓好，味道酸酸的（沒有壞），跟其他家吃起來不一樣。味噌湯也沒有按比例調，非常非常淡。很慘，沒有改進不會再去。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "店員一直不出來問我要不要加生菜777",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "開運豬排，皮有點厚，應該點厚豬排會更好",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "餐點還可以，飯有點煮太爛，糊在一起，女性服務生中個子較矮那位，態度很差、臉超臭，像欠她五百萬，問問題也愛理不理，基本的禮貌性回話都沒有，付錢時說載具，沒講清楚就結完帳，送餐也什麼都沒說就放桌上，好像很不屑，這是正常的服務態度嗎？………\n而且好幾個月前就已經許多客人反應，並沒有改善…\n不會想再去了，我只是想去吃飯，為什麼要這樣被對待呢？…",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "上菜速度緩慢 感覺需要更多人手吧\n飯送上來是涼的 小菜給的很少 湯的味道非常淡 而且送上來大概碗的一半不到 雖然可以再裝 但是我實在不知道為什麼給的那麼少 肉的份量跟一年前吃得變少了很多 或許是公司要求之類的 但是飯為什麼是涼的我就不太懂了",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "標榜內用白飯吃到飽，吃完原本套餐附的一碗白飯後，但等了30分鐘以上自助區一直沒有白飯，詢問服務人員，服務人員說要再等20分鐘，原因是蒸飯鍋壞掉，但這期間一直出餐給外送及外帶的人，所以廚房明明有白飯卻不提供給內用的客人。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "餐點是很好吃沒錯，但送餐速度很慢，然後明明我們先來別人卻先拿到，是因為他們的比較好煮還是....怎麼樣。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "這間店白飯的品質與口感變來變去，有時鬆軟Q彈、有時軟爛黏在一起像麻薯，很看運氣。\n個人經驗，每去5次會有至少2次遇到不好吃的米",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "中午時段點餐櫃檯沒人…已經排了五個人，我對廚房工作人員說，沒人點餐嗎？只見廚房人員拉高嗓子回說”等一下”…\n點完餐後，工作人員要我坐二樓，但是…二樓通風很差，地板也黏黏的。\n唉…真心的建議，老闆你們的工作人員真的不足，造成尖峰時段消費者抱怨、環境清潔太差…。\n針對餐點我沒什麼太多要求，只是希望到店用餐能有一個舒服的用餐環境。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "白米很硬，品質不好，不好吃。\n味增湯、蔥花桶空很久了，也告訴店員了，還是沒有補…店內環境也老舊，需要整修了。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "今天用uber eat叫了兩盒薯條跟三碗白飯。\n\n薯條一如往常的美味；炸得很酥而且粗粗的吃起來很有口感。灑在上面的海苔粉有提味的作用，是外面少見的好味道。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "最初是因為他白飯和味噌湯吃到飽才決定來吃，餐點都還不錯，頭一次來興奮到在店內怒吃一堆，但在快吃完時看到蟑螂在調味醬上爬，我差點吐出！！\n\n如果沒看到那蟑螂我可能會給4顆吧… …",
        "日期": "8 年前"
    },
    "評論 131": {
        "內容": "服務流程很差，沒有接待人員，告示寫要等帶位但完全沒有人主動接洽甚至理會 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "搬到大坪林之後第一次吃，覺得比之前差好多！白飯好軟爛，怎麼可以濕成這樣？然後點很常吃的塔塔醬魚排，魚排外皮整個也是濕的，到底是怎樣..新的這間主打濕濕爛爛的風格嗎？以前的魚排可是很酥脆好吃的，現在又軟又濕，一夾就斷，慘不忍睹！原本滿喜歡新店的福勝亭，結果搬個家，品質變這樣，不會特別想去吃了，真的很失望！而且店員拿櫃子裡的東西，拿完竟然關超大力，砰了很大聲，到底在幹嘛啊？整頓餐都讓我覺得很無言",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "最近有優惠，蠻划算的",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "之前這間在中正路那邊，服務都不錯，湯跟白飯又是自助的，我們一家很愛吃。但今天來吃整個好感度大減，白飯跟湯都是冷的想說也許是剛好沒有補新的，就等一下，結果到吃完飯都沒有補。肉也變小塊了，而且麵衣很多肉很少。現在搬到大坪林這邊，裝潢也變很普通…總之就是四個字:大不如前",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "下午五點才剛開始用餐時間，點餐過了半個小時才出餐，上來的餐點全都冷的不知道放在那邊放多久，有點飲料沒有來，詢問店員店員說要去問櫃檯，他們沒有杯子......，教育訓練不知道怎麼做的，要裝湯沒有海帶沒有蔥裡面全空的，外場服務員也都不會補一下",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "19：37點餐完畢，真的不誇張都20：07還沒上餐\n白飯軟爛到靠杯，都不用配咖哩醬就已經濕到爆，而且還黏在一起真的超級難吃\n之前就沒有這種問題怎麼來這裡問題一堆 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "餐點不錯\n但是環境整潔需要再加強\n不過，看到員工做美甲是正常的嗎？",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "點了開運豬排、黃金起司捲，好吃，cp值高；薯條剛好有買一送一，吃得好飽；唐揚雞跟一般的不太一樣，有點像小上海香酥雞。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "有蟑螂的評論是真的，也是靠牆那桌，就在牆上亂爬，噁爆",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "跟豬排沒有關係\n店員態度超差\n不想上班其實可以請假或調班 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "一小時連續看到四組怪咖客人，真的覺得服務人員太辛苦。真的什麼人都有顆顆\n硬要吃黃金鮪魚的（但店裡其實沒有）、上來看看，也沒說要幹嘛，結果繞了一圈就下去，是在哈嘍？跌倒怪樓梯，上來理論的（我是不知道是地滑還是沒扶扶手），一頓晚餐吃下來真精彩",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "出餐速度10分鐘多，可接受，主菜魚排香酥新鮮，附菜甜點再變化更好。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "身高最萌的女店員臉臭、服務態度差！講話一點元氣也沒有，該給的折價券也沒給，一點都不專業，真的不喜歡這份工作，麻煩可以考慮轉職！看完評論才知道，大家都有同感，只有店家不知道嗎？",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "上餐速度超慢 等了半個小時餐才來\n而且坐3樓 飲料 海帶芽等東西都還是要下去二樓拿\n請服務生加個生菜 問了兩個人 等了很久結果也沒有來加 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "咖哩豬排好吃，而且生菜加上醬汁真的非常解膩，尤其內用飯可以再添，對於喜歡用咖哩配飯的人，可以吃的很滿足。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "今天的白飯非常硬,回答是覺的不會,雖然豬排好吃,但白飯也很重要,",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "生日慶特價139來吃，豬排好吃。環境舒適。但若沒有特價時，就覺得有點小貴。主菜豬排跟高麗菜。湯跟飯免費續。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "消費兩次，一次是晚上八點左右，一次是下午一點左右，兩次上餐等待時間約40到45分左右，高麗菜加得很不積極，麻煩了兩三次，才會來加，感覺人手不足到無法提供基本服務。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "服務態度差的狠，要一碗飯需要等15分鐘，提醒後還保持著差勁的態度。真沒想到好不容易能出來吃一次飯，竟遇到這種事",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "高麗菜絲底下還加送手套....是什麼節奏!!!!",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "炸豬排炸得很漂亮，看起來很好吃。我點的是鯖魚定食也不錯。\n位置不會讓客人有壓迫感，滿貼心設想。環境也乾淨。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "覺得沒有評論說的差欸，基本上一切都很好，餐點也很快就來了，餐點也很好吃\n只是店員不會介紹說自助區是可以免費拿的這樣而已\n然後因為店面一樓沒有門（座位在二樓，所以冷氣不會不冷），所以下雨天蚊子有飛進去，但如果沒下雨的時候應該沒這個問題，或者也可能只是我用餐當天的特殊案例而已",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "沒有很忙的平日下午去\n只有我跟同行一桌\n服務生態度滿不和善 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "等餐等了半小時\n座位有蟑螂出沒\n一直被冷氣水滴 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "該店某位戴眼鏡的店員，在幫顧客點餐時很顯得不耐煩。\n雖然該店員有戴著口罩，整間店也蠻乾淨衛生的。\n但是，在對客人點才顯得不耐煩跟翻白眼的時候，是否不要正面面對客人呢？",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "等餐等了30分鐘，服務人員一問三不知為何餐點還沒來。\n請服務人員去確認，服務人員繼續擦桌子，擦完才去確認。\n比我們晚點餐，餐點都比我們早到。 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "已經遇過好幾次晚餐時段才剛開始腰內肉都售完，桌子沒擦乾淨，豬排醬沒了也沒補",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "如果做的這麼不開心就回家吧，花錢不用享受到服務 但是最基本的態度及熱情都沒有，真不知道妳是不是薪水小偷啊？對得起老闆發薪水給妳嗎？",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "服務態度爛到極點，客人很多，就是老大....3樓位置，沒醬量、飲料...優惠應該要貼公告，沒有貼公告....後來發現讓消費者跟服務生說，一副你沒先發現，發票已經開了，沒有優惠....感覺很差....然後安排在3樓位置，醬料、飲料也沒有....",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "換地方之後有夠小的\n服務生很優秀",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "建議沒事的話 不要在生日周年慶去吃 為了省幾十元 卻等了近半小時 且一度沒有生菜 整個餐點都吃完了生菜才來 旁邊的白飯及湯也無法及時補充 店員為了出餐都很忙 服務品質差很多 所以看是要選省錢還是選吃飯氣氛！！",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "因為永和沒福勝亭才跑來新店，發現這間等餐時間超長，一堆客人在等，飯類有點黏，個人不喜歡，這樣我喜歡定食8比較好吃！20190810",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "我覺得貴店的女服務生很有禮貌，之前評論的應該是自己太小題大作吧？\n我當下有看到幾個奧客，客人待加強",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "口味、性價比都不錯，服務人員流動快，所以服務品質不穩定，以前一直有冷氣太冷的問題，今天冷度倒是蠻剛好的。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "寬敞且良好的用餐環境，適合帶小孩。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "東西平價好吃\n座位明亮舒適",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "好處是飯湯無限。只是店員的態度像欠她不少錢。放餐也是咚咚丟下。不會再來吃",
        "日期": "8 年前"
    },
    "評論 168": {
        "內容": "福勝亭的新品，一個是壽喜燒醬，一個是起士醬，二個都不錯，比較推開運豬排(壽喜燒)，起士的到後面會膩~",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "女服務生態度超差 人不在櫃檯客人進來了都不知道 等到客人入座的時候才過來說 說的時候 態度也很傲嬌",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "上來肉有ㄧ塊掉在盤子跟服務人員講\n只說 不好意思 ，就這樣也沒打算幫我換\n感覺真的很差",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "外送品質真的待加強..竟然在袋子裡看到整隻蟑螂",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "食物就是福勝亭，福勝亭豬排最棒\n服務親切，二樓沒位子會主動導流",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "豬排很嫩很好吃，店員很親切服務態度很好，吃了一頓開心的晚餐～",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "蠻喜歡吃福勝亭的，可惜跟這家店不合，一次去是遇到刷卡刷不過，另一次去是沒帶會員卡報電話居然說電腦沒記錄 @@",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "客人很多,店家有點忙不過來,而且會漏掉上餐,因而等很久,希望可以改善.",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "豬排很讚，飯湯無限，一家四口只點兩三份也可以吃很撐的地方~",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "爛死了⋯\n點個餐等超級久⋯\n服務人員都在瞎忙不知道自己要幹嘛？",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "店員笨手笨腳，不是沒員工訓練就是薪水太低... . 產品價格跟環境還行。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "餐點不錯，如果能增加人力，控制內用顧客的數量會更好。",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "明亮寬敞，上菜速度不慢，較不適合老人家爬樓梯",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "服務很快而且食物味道很好。我點了炸豬排炸套餐230NT，還有續杯飲料、飯和湯。喜歡免費的海藻，與熱米飯的完美組合:) 套餐還附送 1 份免費的蔬菜配菜，我覺得味道一般。但這並不重要，因為 tontaksu 的味道真的很好:)",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "套餐真的很不錯一來好多次了~不同口味都吃看看O",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "食物是套餐，是炸豬排的實惠選擇。整體來說很棒！",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "晚餐時間簡單，宴會等45分鐘，其他客人也很長。 味道一般。\n如果你在空調過度的房間裡等45分鐘才能吃到普通的炸豬排，你就會感冒…",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "以前在高雄 吃到的福勝亭 印像中比新店的好很多。店裡好像都是 工讀生 而且人數不足 也辛苦他們了。我們點了兩分起司豬肉 與一份泡菜豬肉。味道普普。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "高品質炸豬排，價格合理。包含無限量的湯/米飯/熱茶，並附贈小甜點。等待時間不是很快，但炸肉排是新鮮炸的，所以這是合理的。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "不錯的日本炸豬肉專營店。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "廉價的日式油炸豬排供應快餐風格。不好也好。享用快速、實惠的一餐的好地方。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "不惜一切代價避免......已經等了50多分鐘，沒有任何解釋，除了糟糕的答案“我們今天人手不足”。如果你人手不夠，就為了保證品質而把顧客拒之門外，而不是只是收款然後讓他們像白痴一樣等待！",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "點了一客厚切豬排，230元，可能通膨，跟以前稍稍縮水些。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "厚片豬排夠厚好吃，味噌湯濃鬱並不限量",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "麻煩多僱用一點外場人員好嗎 大企業摳成這樣 整個二樓就一個人在送餐",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "點餐時請記住，米飯和湯是可以續加的，還有白菜，都是免費的，自助的",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "他們聲稱食物都是新鮮製作的，等待時間似乎是正確的，但所有食物都變冷了。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "食物的味道有點低於其他特許經營標準沙拉醬的味道有趣和酸",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "吃到一半桌上有小蟑螂噁噁噁",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "肉很好吃 可惜每次肉的大小都不同",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "食物適合“快餐”，但服務有點慢。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "cp值很高啊，好好吃",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "炸豬排裡面超級嫩，外面GBD。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "客人不多，上菜速度太慢。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "生意真好，20：20分就打烊了",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "稱讚",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "廚房工作人員不戴帽子",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "蟑螂的味道非常重",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "地方有點不好照顧",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "出餐太慢了",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "美味蟑螂😍 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "卡滋好吃👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "食物很棒，種類很多。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "慢中有序",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "很棒的咖哩豬排",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "CP不高喔。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "12 年前"
    },
    "評論 220": {
        "內容": "口味普通，不值。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "打洋班很吵",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好吃的海苔粉",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "食物好吃",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好吃，便宜。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "等餐等了好久!",
        "日期": "9 年前"
    },
    "評論 232": {
        "內容": "CP值高",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "很好吃的食物",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "平平",
        "日期": "8 個月前"
    },
    "評論 238": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "上餐慢",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "座位很多",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "我喜歡它！",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "用餐愉快。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "食物ㄐㄕ",
        "日期": "2 年前"
    }
}