{
    "評論 1": {
        "內容": "一個老少咸宜的地方，學生在圖書館看書、學習，父母帶小孩打棒球，老人家在涼亭唱卡拉OK，還有人打超大的陀螺；附圖為本人2024年12月22日，以蘋果十五代手機所拍攝之照片。",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "颱風過後第一次來四號公園散步，沒想到被吹倒的老樹還不少，連榕樹都撐不住，工作人員還在努力清除中。希望儘快恢復昔日的風采。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "充滿綠地的公園 除了鴿子 鳥 松鼠也會到處串不怕人\n一早有很多人運動 還有國家圖書館 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "面積很大的公園，在臺灣圖書館那一側有地下停車場，一小時40元，也有公廁，有狗狗專用的活動場地，公園內樹木茂盛，整體算乾凈，人也不少",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "是在國立臺灣圖書館周圍的公園，\n有遊樂設施以及下棋區，\n除了會看到各種人帶著各種狗狗之外， …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "有視障街頭藝人表演，一邊看看書，輕柔音樂相陪，同是天涯不認識的朋友，祝福你（陳諾）勇敢走下去，一定要好好的。有這麼綠意盎然的公園，有這樣悅耳的音樂，住這裡附近的人🈶幸福啊！ …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "1130929因為好友參加青農市集的活動，下午特別到四號公園，第一次到此，見到國立台灣圖書館的美，真是個好地方，坐捷運超方便，永安市場下車走路不到3分鐘就可到。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "有停車場、圖書館生態也蠻不錯的一個公園👍 …",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "小朋友玩的很開心，玩耍去旁邊就有廁所，公園四周都有東西吃，玩累了還可以去圖書館看書休息，動靜皆宜",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "非常適合散步的公園，累了渴了尿急了還有圖書館可以利用。\n生態相當豐富，有超多的鴿子，超多的麻雀，超多的松鼠。也有一定數量的黑冠麻鷺，俗稱大笨鳥或是地瓜的那種鳥，在草皮一動不動的相當好拍。\n怕狗人士要留意，這裡有狗狗運動場，也有很多遛狗人士。",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "公園內有多種花盛開 桐花 流蘇 加羅林魚木 櫻花還有些 是市民休閒步道 孩童玩樂 遛狗狗（有2區專為毛孩子遛遛區）的好去處 很適合親子活動 公園四週也很多餐廳 園內有布納咖啡喔",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "特地帶小朋友來玩這邊的遊樂設施 玩的很開心 小朋友最喜歡爬上去的那個塔",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "撿落葉給鬥魚，大葉\"欖仁\"樹葉！",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "親子活動的好去處，國立台灣圖書館地下停車場可供遊客停車、周邊有許多異國料理餐廳，飲食非常便利，有養毛小孩的遊客，也可以帶來溜溜。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "休閒活動的好地方,環境清幽<適合闔家光臨>看看綠色花草樹木減輕眼睛的不適感;這裡還設有專用溜狗區,不過疫情過後較少人帶狗出來溜~總覺得來此遊玩的人變少了,難道周休假期人才會變多嗎?",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "在家裡附近每次走進公園都會發現各種不同的美麗花朵真的很棒!裡面的松鼠更是越來越多敲可愛",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "823紀念公園就是俗稱的四號公園！原來在1955年的永和都市計劃中，一共規劃了七個公園，但物換星移，1958年：中、永和分治最後唯一完成建設，且留下的，只有中和的四號公園。又在2005年更名為八二三紀念公園。看著抖大的紀念碑下的戰友總會芳名錄，不禁感嘆是紀念當初在八二三戰役中保家衛國的軍人、還是政治作秀。回想起來、我永遠忘不了，我父親在屁股和大腿上的兩個彈孔。就是在八二三戰役中換來的平安符。他因此後送回基隆休養，得以順利活下來。而戰友幾乎在戰疫中失去了生命。我們還是把話題拉回 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "很大的公園 結合籃球場、公廁、兒童遊樂場，方便停車。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "這裡有一些漂亮的植株，如黃玉蘭花、流蘇花、台灣油點草等，只是有些特別的植物比較沒有特別管理，雜草很多，也可能被踩壞了！滿可惜。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "很喜歡晚上的公園多了燈光\n多了一份愜意跟舒服放鬆\n還可以聽到蟲鳴的聲音很像置身在鄉林間 …",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "佔地很大，公園人潮從早到晚絡繹不絕，長輩可以散步健行曬太陽，小朋友可以溜滑梯玩沙，傍晚有人樹下有人下棋有人跳舞，各年齡層的人都適合。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "很少在中和混，永安市場站出口人潮洶湧，讓我像極了劉姥姥🤣823紀念公園不小，但運動的人超多，顯得公園不太有原大小的空間感。一個小區人口多的結果是餐飲賣店超多，全聯家樂福販賣場俱全，只是我胸口有一小點點揮不去的壓迫感～🫠 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "四號公園去年新整修好的兒童遊樂場，有兩個溜滑梯塔，一個比較平緩，有繩網通道可以爬上去，適合學齡前的兒童。一個綠色溜滑梯塔比較高，從二樓的滑道溜下來的速度比較快，三樓的滑道雖然比較高，但是因為是旋轉滑道，反而比較不好滑。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "有玩砂、溜滑梯、六個盪鞦韆及親子等多項設施，適合各年齡層的大朋友及小朋友一同體驗，還要一些街頭藝人來表演，吸引了大家的目光，也為這公園增添了更多熱鬧的氣氛",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "🪬每當我去回診結束後/ 我都會特地繞來公園/ 散散心/ 我獨愛在籃球場徘徊/\n🪬並不是我性向使然/要我去看男孩子鬥牛/ 而是看他們跑跑跳跳/每個都是健康樣子在生活/ 讓我有種舒心感覺\n🪬好啦/ 有幾位真的蠻帥的/ 我必須承認🙈 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "櫻花還有兩棵開著呢！圖書館門口流蘇盛開 04/16/2024\n\n吉野櫻花期快結束了 3/29/2022 …",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "地點位於捷運“永安”站及“永安”市場等處旁邊 且又有多條聯營公車可選擇來搭乘抵達 清晨公園內適合各項不同項目的運動健身(諸如:太極拳 生物能養生氣功 韻律舞 交際舞等) 而附近商家的多樣性 亦可讓每位來公園運動後提供精緻化的選擇 另“台灣圖書館”亦設置在公園內 每週除星期一固定休館 其餘時間均開放外人使用 尤其是學生比例較佔多數 公園內空間遼闊 是個值得來汲取吸收“芬多精\"的好去處 但在不同季節的時刻裡 又代表著不同的意義 且館方在完成大工程後 …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "四季開滿不同的花，隨處可見不怕生的松鼠、鴿子，附近有很多美食，近捷運永安市場，如開車附近很多停車場，很方便的市區公園，推薦大家來走走。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "中和四號公園是一個優美的城市公園，位於新北市中和區。這個公園佔地廣闊，充滿多樣化的景觀和活動。我強烈推薦中和四號公園給任何人，尤其是那些想要在悠閒環境中放鬆身心的人。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "綠意盎然腹地廣大內有藏書量豐富的國立台灣圖書館，更是寵物友善公園。",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "有樹蔭綠地、兒童遊戲區，適合親子休憩運動散步，還有台灣圖書館可以靜態閱讀和參加展覽活動的好去處。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "很棒的公園哦，人們自在的跳舞運動，隨處可見不怕生的松鼠、鴿子，圖書館就在隔壁，推薦大家來走走。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "看著颱風要來前夕，四號公園還是一如往昔的平靜，看著許多住戶在附近悠哉的閒逛、運動，或是話家常，就像沒有任何事一樣，不同過去的，在公園內就是隨時要帶著口罩，讓口罩不離身，雖然逛起來還是有點讓人不習慣，但是只要在樹蔭下，還是可以感受到一絲絲的涼爽，就是喜歡這種日常的公園感覺，等等在繼續下各行程，繼續好好工作吧，先在這裡好好體驗下自然的洗禮。",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "雙和地區最大的綠地公園，一般俗稱四號公園。綠意盎然的公園內有國立台灣圖書館、八二三勝利紀念碑，以及籃球場、兒童遊戲區等設施，是當地居民運動、散步的熱門去處。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "中永和地區的城市公園，居民的生活中心，每逢週末都會有大量市民到訪此處進行休閒活動。\n公園附近交通便利，有捷運站及寬度足夠的人行道，保障民眾的交通安全，，環境也十分整潔！",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "八二三臺海戰役紀念碑是公園的地標.\n\n中和公園(四號公園)是中永和中最大也最具代表性的公園，它的面積廣大，約11公頃。 園內還設有國立台灣圖書館。 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "環境、各種機能都非常好的公園，好喜歡😍 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "當地民眾必來的休閒公園，很適合帶小孩出來旅遊，在中永和來說，算是規模很大的公園。\n\n還有圖書館，以及狗狗專屬的區塊。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "這段期間公園內有一些小株的櫻花可以觀賞\n2024年11月第二次更新\n這次颱風公園內很多大樹都被吹倒了，很可惜！",
        "日期": "2 週前"
    },
    "評論 40": {
        "內容": "非常大的公園，假日下午人潮眾多，位於國立臺灣圖書館的後面，是以八二三炮戰為主題的公園",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "四號公園地大，空氣好，環境非常好。中間是圖書館，圖書館設備舒服，讓人能安心看書、寫作。整體環境非常好，周圍有吃有喝有捷運，棒👍 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "陽光下遇見古老的開花植物，長在樹上的蓮花＜木蓮花＞，它不但長得高，更是花大如荷，盛放的荷花玉蘭～好美！",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "🎡緣起🎡\n八二三紀念公園幾乎統稱四號公園，過去在中永和與板橋地區，規劃這樣的公園一共有七座，但後來因為人口激增，前人規劃原有的花園城市，則全部走了樣，最終僅限存四號公園。 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "位於永安捷運站，國立台灣圖書館周邊的社區公園，花木扶疏，是個遛小孩散步的好地方。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "公園舒適，有老人小孩遊樂區域，還有圖書館音樂廳，周圍有許多美食餐廳，可全家帶一整天",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "幅員大，涵蓋眾多運動設施、兒童遊樂場，健身器材單一種的數量很多，不怕沒得用，中間還有一間國立台灣圖書館，文武雙全！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "就像日常一樣，要去永安市場捷運站時，總是會再四號公園停留一下，平日在水泥叢林中已經很膩了，難得有這樣的大型公園，可以短暫的休憩，雖然公司今天說下午人到就好，剛好抓到機會來這裡走走，希望這次颱風來，能輕輕掃過，不要破壞到這裡，不然每次看這裡反覆正修，鐵皮圍籠讓人看的很不舒服，而且一直以來施工速度又特別緩慢？好好的美景就是要插上鐵皮，我們的公部門真的很奇怪。",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "很大 有涼亭可以休息 但下雨就不能坐了缺點 冬天風很大沒的遮蔽 會很冷",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "非常大的公園可散歩可跑歩",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "❤️勵學廣場：為圖書館前的大廣場。\n勵志廣場：在地下一樓的露天廣場，為八二三紀念館前廣場，鄰中安街有階梯下達。 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "坪數夠大，園內設的路線也很好。可惜，狗公園實在是太小，沒有設備讓狗狗跑跳。狗狗專區的門口，撿便袋專用的箱子塞滿垃圾。可見，有些人缺乏教育、沒有公德心⋯垃圾桶太少，只有兩邊的廁所門口才有",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "中和裡面很大的公園，很適合家庭散步走走。",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "國立圖書館就在公園中 ，有許多的花草樹林 ，裡面有籃球場 ，小孩的遊樂區及設施 ，走累了 ，隨時都找得到樹蔭下椅子坐 ，看得到都是 ，晨運 打籃球 帶小孩玩耍 慢跑 遛狗 的人 。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "有花兒美，有植物四季不同，讓人領略生命的可貴！",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "颱風過後，走進公園，抬頭望著找浩瀚的夜空，彷彿他也在凝視著我，星星是否是他的信號？跟我說說！宇宙如此浩瀚，人類如此渺小，還會為了芝麻小事吵架互相傷害",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "🇹🇼 有增設新的遊樂設施.小朋友玩得開心.算是很用心經營的一個公園.相當值得大小朋友. 和遛毛小孩家長前往\n。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "為了在網上看到，有po823公園裡有很多很好看的「九重葛」，特從台北坐捷運到永安市場探訪823公園，蠻好找的，捷運站出來右轉再右轉，直行50公尺到了國立圖書館正門的右邊就是823公園，也可說823公園就是國立圖書館的後花園，走進公園沒看到九重葛，卻一眼看到了正開花中的「五月雪～桐花」，兩大株！滿滿剛綻開的花朵，花包黃色外衣還在花瓣上，所以遠看整片花色偏黃，ㄧ度以為這是新品種呢！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "稍嫌髒亂，是附近居民運動休閒的好地方。常會有農產市集在這邊舉行⋯⋯周邊也有不少美食餐廳很方便。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "是休憩、散步、運動、讀書的綜合活動地點，加上公園週遭有眾多飲食商店，儼然已成中、永和一處生活文化的重要據點。樹木蒼翠茂盛、種類繁多，雖無大安森林公園的廣大，但仍有森林般的氣勢，是雙和之肺，在全球氣候暖化之際，它的存在更顯珍貴不易，感謝政府規劃良好的生活環境。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "公園腹地廣大，旁邊是國立台灣圖書館，面積有11公頃，是中永和區最大的公園；公園內有遛狗區、兒童遊戲區、樂山區、樂水區等，春天時節、杜鵑花、櫻花盛開，很適合休憩散步的地方。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "來圖書館看看書，順便在四號公園散步，這四號公園真的是周遭人文生活的好去處，一早可以看到許多運動、跑步、跳舞的人，老老少少都有，圖書館內除了可以看書之外，定期都有各種講座，是消磨時間的好去處～ …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "很大的公園\n有兒童遊樂設施、圖書館、狗狗自由跑跑區\n可以看到松鼠和很多鴿子\n適合下午走走再去附近的樂華夜市😆 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "腹地很廣大的一個公園，假日還有一些攤位活動很適合親子、寵物來同樂、散散步。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "有新開放的共融性遊戲場，設施完善，玩沙、溜滑梯、盪鞦韆、運動器材，廣大樹蔭遮蔽，太陽大也不怕，涼亭有長者下棋、唱卡拉ok，還有圖書館，適合所有年齡層的公園",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "有夠大的公園\n很多狗爸狗媽們遛狗狗們\n每天來走五圈的話 …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "永和八二三紀念公園（即永和4號公園）由於介在中永和交界上，又臨近永安捷運站，所以人潮特別多，由於腹地廣大，所以在此休息，運動，及文藝交流的活動特別多，公園在永貞路及安樂路口附近有一座八二三紀念碑，公園內的運動設施非常完備多樣化，還有幾個籃球場，時常爆滿，也有幾個健康步道，還有幾個设計過的庭園造景，公廁也有二座，而且警察局也在公園內的靠近路面，讓人在此公園內感覺更加安全，另外還有一個很大的國立圖書館，也增添了更多人文氣息，公園內種植很多種花和樹，一年四季總是翠綠多彩，公園的外圈 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "面積廣大，可以悠閒的散步，內有圖書館，夏天可以在館內吹冷氣看書~~公園週遭也有許多餐廳可以選擇，可惜園內部分地區施工中，加上兒童遊戲區的樹蔭太少，夏天小孩不適合在遊戲區玩……",
        "日期": "7 年前"
    },
    "評論 68": {
        "內容": "非常棒的市民休閒場所！溜小孩寵物都一級棒！公園內就有咖啡館餐廳，旁邊也有超多美食！",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "很喜歡這裡，有很多宜人的造景，小山坡，遛狗區，遛小孩區，運動健身區，大型圖書舘，樹種繁多。\n一年四季都看的到不同的花草，甚至樹開花結果。\n小動物也很多，蝴蝶，鴿子，松鼠，很好的生態教育環境。\n周邊有Ubike，附近的餐飲也很多，生活機能非常方便。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "很舒適，遛寵物的好地方，也有很多松鼠及野鴿。\n面積蠻大，國立台灣圖書館座落於此。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "中永和有這個公園，真的很好，多功能，內有涼亭、流水、圖書館、餐廳、溜冰場、運動器材、兒童樂園區，甚至狗狗遊戲區，我個人非常喜歡，常來運動、散心、圖書館閱報、打電腦。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "公園內設施多，很適一家大小活動。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "超級喜歡這個公園天氣好的時候陽光灑在樹上真的很漂亮 有很多小孩和狗狗 公園內規劃的很好 有很多遊樂設施和樹還有一些人造景非常漂亮 附近也有很多吃的",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "四號公園離台北捷運永安市場站很近，是附近居民經常活動的熱鬧公園，除了好跑好玩，公園一圈的巷弄很多咖啡店、麵包店、義大利麵店、火鍋店等約會聚餐或自己獨處的好地方等大家去挖掘一下吧！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "中永和的四號公園圖書館楓葉正紅\n一個離市區很近的賞楓地點\n不用到上山也能追紅",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "#20230513更新\n涼亭禁菸廣播的按鈕提示被移除了，但還是可以按，還是有效，剛剛經過涼亭又有一個阿伯在抽菸，無奈靠近住商不動產下棋處到了夜晚仍煙霧瀰漫。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "感覺很棒的八二三公園，可以溜小孩，溜毛小孩，老人家能來散步與運動，自己可以運動+散步，學生還能來圖書館閱讀跟借書，還有捐血車，可以捐血救人，感覺很讚。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "圖書館附近有2棵鳳凰木正盛開著，鳳凰花綻放的挺美的",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "八二三臺海戰役紀念碑是公園的地標，佔地面積\n大，公園內有籃球場、兒童遊戲區、溜冰場、涼亭、遛狗區、公廁與體健等設施供，是運動休閒的好去處。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "🌟 Hey！讓我來跟你分享一個位於中和的綠洲 - 823砲戰紀念公園，大家俗稱為4號公園！雖然這裡並沒有濃厚的歷史軌跡，但它卻是一個充滿生活活力的地方。周遭環境的餐廳林立，生活機能超級好！無論是平日還是週末，這裡都是情侶、個人、家庭以及帶寵物的絕佳去處。更重要的是，這裡的區域規劃簡直完美無瑕！🏞️🍽️🐾 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "好大的公園\n是一個親子同樂散步的好地方\n有很多鴿子 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "這是一座奇怪的公園，公園裏有圖書館、有派出所，還有狗狗專屬運動區域。\n公園裏的兒童遊戲設施經常更換，三不五時就重新裝潢，路燈很暗，不利晚上的行人。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "有圖書館有公園有兒童遊樂設施，非常適合全家休憩的地方",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "陰天秋高氣爽的下午，學生戶外寫生，一群長者竹林下廝殺慘烈（下象棋）、添增了公園活潑景象、走著走著有如深入其境感覺到這就是公園特色景象，悠閒！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "蠻不錯的公園 很好散步的地方還有很多松鼠🐿️  裡面還有圖書館 👍 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "今年過年的行程就是親子公園遊！\n因為怕中、遠距離的景點會遇上塞車，所以今年過年都是在雙北市的公園渡過！ …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "週末休閒好去處，在廣場曬太陽很舒服，也是個遛狗狗的好地方，可以和很多狗狗主人認識聊天，還有圖書館，覺得熱了可以進去看看書休息，很不錯",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "環境寬敞舒適，綠意盎然，小松鼠隨處可見，中央還有個圖書館，是休息的好去處。",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "在永安市埸捷運站附近 ，公園四周有很多好吃的餐廳，園內樹林茂密兒童遊戲區、涼亭、運動噐材及圖書館，範圍很廣有如台北大安森林公園。傍晚運動散步下棋的人很多，意外的發現很多老外帶著小朋友一起前來，真是親子同樂的好地方。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "環境清幽綠樹成蔭，除有台灣圖書舘坐落其間，也是銀髮族及幼童遊憩的好去處。週遭咖啡館及輕食店也不少，臨近捷運永安站。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "附近有臺灣圖書館中和館和許多挺好的餐廳！",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "適合各年齡層散步運動的好地方，公共廁所也維護的很乾淨，也有涼亭可以遮蔽納涼，真是一個好休閒活動的去處。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "都市裡的森林 休閒陪長輩散步的好地方\n還看的到鴿子跟松鼠來討食物 😋\n但是禁止餵食。。。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "週末休閒好去處，有遊戲場可以活動，還可以帶狗狗來認識新朋友，旁邊還有圖書館，覺得太熱可以進去休息，滿適合和家人一起來放鬆的。",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "這是個很快樂的公園，花草樹木欣欣向榮，來這邊的狗狗、小孩、人們看起來都很快樂，連鳥兒也很愉快。是個散步賞狗的好地方。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "823紀念碑建築給1顆星，其他設施給5顆星，823紀念碑建築做得很粗魯，總理事長呂芳煙題字名字太大了，總理事長有功，應該要謙虛，人民才會支持，這紀念碑看起來只在描述理事長功勞823紀念只是陪偁。公園5顆星最值得稱讚的是公園性別友善廁所，男廁所小便斗設隔間，大號廁所男女通用，解決女性用廁所排隊困擾。圖書館紅磚長廊，很有台灣文化建築特色很美麗 。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "2023年底完成部分路段更換，\n夜裡更有氣氛。\n就是有些人不守規矩，\n在公園裡面騎腳踏車…",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "國立台灣圖書館及公園都是社區居民喜歡去的地方。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "公園很大，且遊樂設施和健身設施都很多，還有專門遛狗區，交通便利，附近吃的也很多，非常便利，很適合大人小孩來這運動、踏青",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "最愛來823紀念公園\n欣賞花草樹木\n看著可愛貓狗\n圖書館外建築",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "很有教育的地點，空間感十足，適合遊樂，尤其與公園在一塊",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "很羨慕永和有這麼大的公園，各種活動都可以在這邊發生，但新的特色公園，應該是「沙特多公園」，除了盪鞦韆，其他遊具都沈浸在沙子中，樓梯階踏都是沙子，幼齡感覺很容易滑倒，必須去另一區幼齡為佳\n沙子太多，對遊具的維護應該也有長期的影響",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "很棒的遊憩地點，寬廣舒適，假日來此走走，身心健康。\n這次是參加雙和生態嘉年華活動，社大成果展，非常精彩。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "公園很大，是一個很好的休閒地方，也有圖書館",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "這個防災設計的爐灶式座椅太酷！第一次看見.ᐟ.ᐟ.ᐟ",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "面積很大的公園，綠化程度也很高，各年齡層的設施都有，可惜無法進入臺灣圖書館（休館），很棒的公園。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "有運動區、休閒區、溜冰場、遛狗區、籃球場...不少人在外圍跑步，警察局就在旁邊有安全感。該有的都有，環境不錯～天氣好很多狗狗聚跟老人下棋等等。好地方大家都知道。要說缺點就是有時人真的很多！\n另外，附近的機車停車非常多。但因臨近永安捷運站，所以也不好停～",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "休閒運動的好地方\n運動器材很多\n還有圖書館、兒童遊樂設施",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "公園大有遊樂區有國家圖書館，周遭美食多還有永安捷運，友善狗狗活動區，可以看到很多狗小孩...",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "真的是一個非常好 運動 散步的地方。\n附近又很多餐廳美食。  不給五顆星對不起他的存在。",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "場地很大（公園、圖書館、捐血車），人很多，兩面有UBike的借車點，公園外圍人行道沒有設自行車專用道，經常又是跑步又是走路又是騎自行車的閃閃躲躲，公園裡還是會有人會抽菸，建議加強取締。公園內的籃球場很多人會來報隊打球，但有些人會沒把垃圾帶走，也應加強管理。周遭不少餐廳，在運動、閱讀之餘可以去品嚐美食。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "之前都是晚上來，沒想到第一次白天來，看到處處都有花，還不時有鳥飛過，沒想到早晚風貌大不同！",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "四號公園是我成長過程中的一個重要場所，每次來到這裡總是充滿了回憶和溫情。這個公園位於市中心，是一個綠樹成蔭的寧靜之地，是我們孩童時代最喜愛的遊樂場所。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "這邊的鴿子 松鼠都不怕人 偶爾還會看到松鼠打架",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "公園綠地環境寬廣，很適合讓孩子們放電運動呢！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "晚上會有許多居民來遛狗，環境乾淨整潔，時不時可惡以看到松鼠在樹上遊玩，是中永和人的假日好選擇，希望大家能一同愛護這個公園。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這裡有很大空間的圖書館，四周圍公園圍繞，每個角落各有不同功能活動人潮，範圍寬闊舒服，很棒的休閒去處。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "園區位於人口稠密的中和，面積大，交通便利，設施齊全，草木茂盛，加上國立台灣圖書館設立其中，是個居民休閒活動，與文化藝術活動的好地方。",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "新北市中和區當地居民人人稱的四號公園,有運動設施、兒童遊樂設施、老樹木與花藝盎然的綠色景緻不少、此公園的周遭機關與單位不少,是一個屬於多功能綜合型態的公園.",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "四號公園賞花：\n\n·流蘇盛開-圖書館右側至後方周圍 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "永和區823紀念公園並附圖書館反反災公園並供民眾休閒運動場地是區內最美。種植各種樹木。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "多功能公園，遛狗，散步，運動，是附近居民的休閒中心",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "為了賞九重葛而去，結果地上的花比樹上多，乾脆坐在花上玩自拍。\n倒是有幾棵加羅林魚木很壯觀，也很美。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "樹木和植物的種類多,圖書館的窗外景觀美不勝收",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "不管是溜直排輪.跳排舞, 慢跑.運動.復健 .兒童玩沙坑.溜滑梯.盪鞦韆.乘涼.聊天.遛狗~~ 功能性很強的公園",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "雖然陰雨綿綿☔但公園裡的櫻花已經開了🌸\n還有可愛的松鼠在這裡跳上跳下的🐿\n就像是大家放養的寵物一樣\n叫牠一下就跑過來了🤣超可愛💗 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "823紀念公園又稱四號公園附近有國立中央圖書館台灣分館，設備齊全有提供樂齡和其他年齡的閱覽空間，一樓有預約的電腦區，3樓有電腦選位的自修室和行動裝置座位區，自修室靠窗位子還可看到樹木飛鳥冷氣空調佳。要進入圖書館使用電腦或自修室要刷圖書館的閱覽證採實名制，所以安全又安心。\n交通方便搭捷運到永安市場站，附近有麥當勞，Coco 吃的喝的都有。想找個安靜的地方唸書閱讀的人可以参考。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "中永和最棒的公園沒有之一\n附近有超多美食和餐廳\n靠近永安市場捷運店 …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "環境佳的公園還有圖書館",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "是個散步散心的好地方，又大又乾淨，規劃設計得非常好，還有個大又舒適的圖書館，周遭超多美食，餐廳小吃都有，捷運永安市場站就可到，用完餐可以去走走逛逛消化一下，真的是非常適合全家大小休閒約會的好去處唷！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "台灣圖書館座落於此，是日本時代總督府圖書館機構演變的台灣研究重要之地。公園本身也是中永和居民非常需要的空闊運動空間，推薦所有想要放鬆或想要研究的市民來此",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "台北的曙光\n熙熙攘攘好熱鬧\n人們、狗兒、鳥兒都出來運動兼交友\n展開快活的一天",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "公園面積寬廣有兒童遊樂區圖書館樹林成蔭散步運動不錯",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "超可愛的 很好逛\n廁所方便也還有健身器材\n溜小孩或是溜毛小孩都是很棒的地方",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "很多遊樂設施都很好玩，假日盪鞦韆要排隊，有一台特別設計給差幾歲的孩童一起玩，蠻不錯的喔！也有沙坑也可以野餐。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "很讚的公園，可說是最不想搬離這附近的理由。是個適合運動或散心的地方，同時又有圖書館可以使用，非常方便。冬末春初還有櫻花可以看，讚。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "進修（圖書館），遛狗好地方，",
        "日期": "6 天前"
    },
    "評論 138": {
        "內容": "四號公園很值得常來走走，除了有令人心曠神怡的植物花卉，可愛的小松鼠和鳥類，國立圖書館，小朋友的遊戲場，大人們的健身器材，週邊一整圈的美食非常的多，想來杯黑糖咖啡或蔥油餅或黑糖剉冰通通都有。很適合來散步和慢跑，團體運動、練身體練氣功和跳舞。坐捷運永安市場站步行很快就到。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "設備齊全！兒童遊戲區有沙池，滑梯，消磨兒童體力好地方！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "生活機能好，運動氣息高，還有圖書館，停車場，超讚的！",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "很好拍的公園，輕鬆散步運動都很舒服！全家大小一起來的好地方！",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "四號公園新的共融設施，平日與假日人潮真的差很多…\n時間許可，平日帶小孩來玩鞦韆比較不用排太久…'",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "身心靈皆可放鬆的好地方，美中不足的是有些地方閒置，很可惜",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "這裡有很多健身設備，不怕人擠人。公園寬闊，適合遛狗、帶小孩來。",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "好地方，可以散步帶狗狗 即便是晚上主要大道上都有路燈 感覺蠻安全的。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "很熱鬧的公園，一早很多團體在這裡運動跳舞，女生來這裡跑步很安全，因為到晚上11點運動的人還是很多！",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "這裡的廣場在辦捐血、公益園遊會與藝術性義演，很棒的休閒人文場所。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "霸王寒流之後，冬陽難得露臉，松鼠三三兩兩林子里追逐嬉戲，暖暖的，熱熱的；謝謝太陽公公...........",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "公園溜滑梯設施有改裝\n現在地上是小石頭\n兩個大型溜滑梯 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "很大，清幽，寫日記好地方，適合走走，抒發抒發。",
        "日期": "2 週前"
    },
    "評論 151": {
        "內容": "很大很寬敞, 旁邊還有國家台灣圖書館。 周圍小吃普遍水準以上。 很適合家庭同遊",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "安平派出所旁的兒童遊樂設施已老舊且部分損壞，期待新北市政府全面翻修此處兒童遊樂設施！",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "每次來都覺得很舒服，圖書館又棒！永和唯一令人感到舒適的地方，剛好今天又有日環食好多人在看。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "非常舒服友善的公園，樹木多，設備也全，適合全家來玩",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "運動，適合各年齡層活動，讀書休閒便利",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "遊樂設施很多👍，遛小孩的好地方，還有可愛的小松鼠😊 …",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "很悠閒的一座公園，周圍也很多美食餐廳",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "設施完善，鄰近交通方便，餐飲文創或異國風味小吃餐廳多",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "菲比真誠與專業髮型設計，讓我變得更年輕，國際論壇時充滿自信與光采，美哉！",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "運動器材多，運動的人也多可交新朋友是一個好去處👍 …",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "運動好地方又有圖書館可以看書。兩全期美",
        "日期": "4 個月前"
    },
    "評論 162": {
        "內容": "就在永安捷運站旁，佔地頗大，有許多運動設施，還有狗公園，很棒",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "在人口數眾多的都市水泥叢林裡，這兒是個喘息的好地方，公園夠大，只要走幾圈，當日運動量就足夠了，常常見到很多攝影愛好者在拍五色鳥，台灣巒數、流蘇及羊蹄甲為公園增色不少，圖書館寬敞空間大，常常舉辦不少講座👍 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "休閒好去處，公園超大，鳥類也多👍 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "造景藝術優美 還有國家級的圖書館 為雙和地區提供良好的環境",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "有小丘、有空地、有造景，可運動、可溜狗、帶小朋友來玩沙地。\n更好的是有座大圖書館，內有親子資料中心、視障資料中心、視聽資料區、自修室、藝廊...等，適合各種年齡層來休憩。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "適合親子同遊的公園，還有圖書館。園內管理的還不錯。",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "雙和地區優質的好公園\n同時擁有國家級的圖書館",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "都市叢林裡的綠地，來這邊是為了看哈比人練足球",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "就是放卡拉ok太吵了，半個公園都在響。能不能放的聲音在亭裡附近就可以了，沒必要整片旁邊游戲區都是大聲的音樂，反而破壞了公園應該有的寧靜。",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "20多年前還在蓋時我就一天天看著公園完工，也是我兒時最愛的秘密基地，但漸漸人越來越多到無時無刻都人滿為患，比菜市場還誇張，半夜清晨白天到晚上全都是這些老人，這些老人！破壞環境！隨意大小便吐痰！瘋狂吸菸製造毒害！帶狗隨意便溺！亂吐檳榔汁！24小時用超高分貝音響播放噪音！霸佔涼亭！惡意趕人！還會攻擊遊樂區的孩童！敗類至極！相關單位20年來放任這些無良老人糟蹋這樣一個好地方！我覺得真的很過份，把清幽寧靜的公園還給我們！ …",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "都市中，不錯的公園。更棒的是還有圖書館！\n美中不足是公園的告示、廣播，似乎很多人視而不見，聽而不聞，偶而ㄧ陣涼風吹過，隱隱的狗屎味，有點美中不足！不過水泥叢林中，有這樣的地方，聊勝於無！",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "小而美，交通便利結合休閒與藝文",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "公園裡面很多小設施\n很適合溜小孩 溜狗狗\n週邊也都是餐廳，選擇多樣 …",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "值得每天任何時刻，想來就來，想走就走，向上看，向前看或者停下來看都可以的地方。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "如此大的腹地，缺少了讓遊客從外地來的動力，對於當地居民則是不錯的活動公園～",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "小山丘可以露營，廁所比想像中乾淨，平時很多人運動，圖書館很方便",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "有民眾很好的空間的公園",
        "日期": "3 週前"
    },
    "評論 179": {
        "內容": "漂亮的公園 4週圍好吃的店家很多",
        "日期": "2 個月前"
    },
    "評論 180": {
        "內容": "空間大規劃不錯, 很適合帶小朋友玩滑步車跟玩水.",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "美麗的公園有很多空間供狗狗奔跑。但要小心，你會發現公園裡到處都是這樣丟棄的舊食物。不知道為什麼公園裡到處都堆滿了舊食物。相當噁心。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "靠近永安市場地鐵站的漂亮公園，有一個巨大的圖書館、幾個遊樂場、籃球場、狗公園等。週邊有不少餐廳值得一去。春天你也可以在這裡賞幾朵櫻花。",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "可愛的公園有很多松鼠和鴿子。他們根本不怕人。也許是習慣了被人餵食吧！許多樹木和休息區！圖書館位於公園內，是另一個納涼或閱讀的好地方！",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "非常美麗舒適的城市公園。  這裡有遊樂區、野餐公園、運動區和包括露天劇場在內的聚集區。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "台北是個悠閒的城市，可以讓你體驗小幸福。即使在忙碌的日常生活中，如果你去這樣的公園，即使天氣炎熱，也能真正放鬆下來，感受片刻的微風，找到片刻的放鬆。週末，當我看到家人或老人散步或去圖書館看書或獲取知識時，我感到很高興。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "新台北市眾多的燈光森林公園之一，設施齊全，功能齊全。體育場的景象就像樓梯一樣，給人一種新時代科技的感覺。即使在下雨天參觀後，四號公園也是一個老少皆宜的好去處，那裡還有國立台灣圖書館。公園周圍有許多餐館，從附近的永安夜市地鐵站穿過小徑即可到達，非常方便。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "算中永和最像樣的公園\n週邊很多特色店都可以吃走走\n只可惜密度太高，少了悠閒自在的感覺 …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "寬敞！\n安全 有兒童遊樂設施、籃球場、遛狗、散步、跳舞、各種圍棋遊戲。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "散步好地方",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "非常漂亮的大公園，靠近橘線永安市場地鐵站。公園中央有一個圖書館。這裡有供人們使用的健身站、籃球場、池塘和許多樹木。  還有公共衛生間可供使用。  週邊有咖啡店、餐廳、兩家7-11、全家便利商店，還有我最愛的珍珠奶茶店Comebuy。  這是一個散步的好地方，我強烈推薦它。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "我們住在兩間有內置滑梯的房間，孩子們很喜歡。  景色很壯觀而且這個地方維護得很好。  通往酒店的小路非常狹窄，如果您像我們一樣擁有大型車輛，開車前往那裡會非常困難。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "很多松鼠跟鴿子，地方也大，還有溜冰場，很適合帶小孩來跑跑跳跳。大人的運動設施也多，慢跑的話空間也夠。週邊有便利商店，突然想吃喝也很方便。不過有個小缺陷是垃圾桶不多，只知道公共廁所附近有一個。喜靜的人也可以到圖書館閱覽書籍。適合小家庭假日去玩。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "我們喜歡這個公園。它很大，有時不太擁擠。當年齡較大的孩子在他們的區域玩耍時，較小的孩子的遊樂區就足夠了。沙坑很大。\n*有一個全新的遊樂區可供年齡較大的孩子使用。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "捷運永安市場站步行5分鐘。如果你累了，我建議你來這個公園。我希望你能得到恢復和充電！",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "很多人也很多狗狗~~大家都活力十足!!!",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "我真的很喜歡這個公園，因為它就在我住的地方對面。它提供健身器材和中間一個漂亮的小池塘。非常受 Pokemon Go 玩家歡迎，並且有多個 Poke 停靠站。",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "中和地區最大的公園，有各種設備可供兒童和老人玩耍和鍛煉",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "可愛的小公園，有一個像樣的兒童遊樂場。還有一個專門供觀鳥者和攝影師在樹洞中觀察可能是最著名的台灣巴貝家族的角落。\n\n位置便利，位於台北國家圖書館旁邊，為那些想花幾個小時安靜閱讀或欣賞四樓繪畫和其他藝術創作的人提供了一個涼爽而安靜的休憩場所。所有人免費入場。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "大公園，適合散步，空氣清新，樹木很多，靠近圖書館",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "這裡有全台最大的圖書館，是休閒的好去處",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "我去過很多公園，但是這個公園裡的松鼠最多，而且可以近距離看到它們。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "永和社區內一個美麗而寬闊的城市公園。順便說一句，國立台灣圖書館就位於其中。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "823 公園是一個令人愉快的公園，不僅風景優美，還設有迷人的圖書館。公園綠樹成蔭，環境清幽，為遊客提供了休閒的好去處。 823 公園的圖書館是一顆隱藏的寶石，提供適合所有年齡和興趣的各種書籍。無論您是在尋找安靜的閱讀場所還是在大自然中放鬆身心，這個公園都能滿足您的需求。 823 公園將公園和圖書館獨特地結合在一起，為您提供了放鬆身心和探索文學的絕佳機會。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "休息和觀看（包括但不限於）人們做事的好地方！\n\n花、樹、狗、鴿子、松鼠；鴿子與松鼠混在一起，狗追松鼠；嬰兒車，但很多時候，裡面坐著一個毛茸茸的嬰兒！",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "散步散心的好地方，很大很好走",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "28年來發生了很大變化。非常適合散步的地方。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "休憩散步好地方。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "它相當大，所以我還沒有完全掌握它。有幾個區域適合兒童和老人。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "老人慢跑運動的好去處，空氣新鮮",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "網友周士恆剖的相片，跟各位大大分享的。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "是個休閒娛樂的好地方！中間的圖書館也非常的方便，在這裡住了20多年，從一片荒蕪到現在，真的改變很多！週邊的餐廳也很多，可惜的點就是在於附近可供停車的地方不多，所以有些不方便，但如果是搭捷運要來的人，附近就有永安市場站，不用五分鐘路程就可以抵達哦！另外很重要的一點，就是此公園是無菸公園，不要白木在這個公園裡抽煙，給其他人一個乾淨娛樂運動的好空間哦！",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "八二三公園位於永安捷運站後方的四號公園內對於中永和的市民們這是難得的一處休閒運動的好去處廣大的綠地更是一個大大的確幸這兒有二三處小小朋友的遊樂設施。有適合帶著您的寶貝愛犬來快樂奔馳的狗狗專區。 有藍球場 直排輪練習場 還有非常多適合長輩們的運動設施 非常的貼心 。園內有圖書館 書籍非常多 更有適合親子共讀的閱讀室 。 （禮拜一休館哦～）在公園週邊更能見到在健走或是跑步的朋友們一邊運動還能一邊欣賞著公園內的花草樹木隨著春夏秋冬變換著不同的樣貌身為中和人我愛這個地方也感謝它讓我們有個廣闊綠地可以放鬆休閒的好去處。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "這裡有孩子們的遊樂區分佈在公園內的幾處，都有分別區塊，沒有阻礙視線的大圍牆，可以放心讓孩子們在裡面玩耍。\n運動、球場、甚至康復運動器材也是分別在幾處設置，不會互相干擾。\n雖然大家不喜歡公園裡有遛狗的主人讓狗狗們衝撞玩耍，但是這裡有一個專門的區塊，不會影響附近活動的人。\n想看書，公園內有圖書館；其地下室有停車場，很方便開車的人帶著全家大小一起來這裡玩耍、散步。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "運動越多，癌症越多。歡迎來到「無菸」公園，您可以免費享受二手菸。",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "漂亮的開放式公園。圖書館在中間，攤位在周圍。離地鐵有點遠，但也不會太遠，以免造成麻煩。",
        "日期": "10 個月前"
    },
    "評論 216": {
        "內容": "這裡是新北市民休閒的好去處，男女老少都有，幼兒在遊樂設施上快樂玩耍，年輕人鍛鍊身體，老年人則跳舞並使用健身器材活動身體。看到這麼多人放鬆並做各種事情，真是美好的景象。我認為如果日本使用這樣的公園那就太好了，因為這會增加與老年人的對話並允許他們活動身體。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "這個公園包含了圖書館,餐廳 演藝廳 戶外寬廣綠化的公園 貫穿公園的步道 籃球場 傍晚時分人行道上有很多民眾散步 跑步,是多功能的運動休閒場所。\n台灣圖書館位於四號公園內,除了運動休閒之外,圖書館的藏書也很適合全家大小一起閱讀 館內也有適合小孩閱讀欣賞影片的地方。 …",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "有公車.捷運.接駁車可抵達。設有U BiKe站可租借。交通方便。附近永安MRT站美食餐廳林立。有中央圖書舘可藉書，有免費書刊報紙雜誌可閱讀。有免費電腦使用。有銀髮族專用閱覧室。有乾詬的公厠可使用。有狗公園。有小孩遊樂設施。適合假日閔家休閒的好去處。 。 。 。 。 。 。 。 。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "一個很大的公園，有很多樹。晚上在這裡散步很舒服。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "我不會說這是一個旅遊景點，但這個公園對周圍的居民來說非常重要。此外，園區內還有一個不錯的圖書館，附近還有幾家不錯的咖啡店。帶上一本書，一杯咖啡，在這裡享受陽光，那將是一個非常舒適的下午。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "中和地窄人稠，能有這個公園綠地，真令人熱淚盈眶⋯⋯\n所以當地人應沒有人沒去過。它小而美，當地人的寶，綠地耶，，更有座國立圖書分館，無敵啦！\n如果你剛好在附近，一定要進去繞一圈，很有在地活力。 …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "乍一看，這是一個很棒的公園，這也是我搬到這裡的原因之一。事實證明這是我見過的最吵鬧的公園。定期舉辦活動，音樂喧鬧，老人整天唱卡拉OK，凡是你能想到的。\n整個公園似乎都是由自閉症患者經營的，他們不會花一秒鐘的時間去思考住在附近的人。 …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "被都市所包圍的公園。公園佔地廣，遊樂設施、椅子很多，覺得最酷的應該就是有一座小山丘，如果是小時候我一定會很喜歡爬上去。現在也是。當時去這裡也是為了抓pokemon。離捷運站近，很快就能抵達，周圍有不少飲食店，過個馬路吃完飯再回來繼續玩，賺。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "帶1歲小朋友來這跑跑跳跳很適合。有很多狗狗可以讓小朋友認識毛小孩，週邊就有公廁所換尿布也很方便。車停公園，步行至樂華夜市約15分，搭公車約5分",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "兒童遊樂場附近有一個廁所，有許多適合所有年齡層的健身器材。附近有幾家便利商店（7-11和全家）。還有Ubike停車場。這是一個度過寧靜週末的好地方",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "超大 超好玩",
        "日期": "5 天前"
    },
    "評論 227": {
        "內容": "親子假日好去處,國立書館內有哺乳室,室外有多個兒童遊樂區,健身器材眾多,綠化得很好,有遛狗專區，只是遛狗的人太多,過敏的小孩要注意",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "這裡對狗非常友好，但正因為如此，周圍還留下了大量的狗糞便。鍛煉區非常有用。這是一個非常大但有點過度使用的公園，是遠離附近繁忙街道的一個很好的“逃離”場所。",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "有圖書館可以安靜看書，週邊吃很多，公園很熱鬧安全，是永和人假日生活好去處。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "這是一個位於城市中心的公園。\n我不知道我走路時偶然經過的地方有這樣的名字。 …",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "四號公園是在中和與永和交界的公園，早上有很多人在這裡慢跑、快走、運動、還有很多外傭推著老人家這次散心、曬太陽。四周種了樟樹。\n八二三紀念公園，也稱為中和公園，俗稱四號公園。位於安平路、中安街、永貞路、安樂路環繞的大型綠地，佔地約11公頃大的八二三紀念公園，有圖書館、文化廣場、露天劇場、林蔭休憩區、兒童遊戲帶及運動球場等，是中和市面積最大的公園。一到假日，公園便充斥著家庭、青少年打球、親子遊玩的人潮。 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "不錯的公園，你可以在那裡打籃球，有一個兒童遊樂場，在那裡你可以找到基本的中國器材來鍛鍊。早晚，人們聚集在一起做運動。在中心您會發現國家圖書館。這個公園提供了大量的陰影和廁所。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "很大的公園，國立圖書館也在此，內部也能看展，週邊有各式各樣的餐廳，停車位也算是多，是一個假日可以消磨時間的地方。",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "這個地方是屬於中和4號公園的一部分，裏面除了823紀念碑以為還有藍球場及親子樂園和圖書館及獻血站及員警派出所，治安不錯，公園對面的路旁邊幾乎都是店家或大樓，嚴然已形成一個商圈，週未的白天有許多的地方活動如賣圖書或藝文之類的，晚上公園週遭跑步運動的人很多~是每天想活動及淨化心靈的好去處~",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "這是一個美麗而安全的度過夜晚的地方。總有個人和團體在鍛鍊、打籃球、在固定健身器材上鍛鍊或只是享受空氣。如果您在該地區，這是必須做的事情。在 E61 喝杯咖啡，欣賞人來人往。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "一個巨大而美麗的公園。  一個適合所有人參觀和放鬆的美好、安全的地方。  有兒童遊樂場，旁邊還有一個溜冰場。  前面還有U-Bike。  但公園位置便利，距離龍眼市場站僅幾分鐘步行路程。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "慢跑的好地方，有很多可以免費運動的東西，還有兒童遊樂場，而且有點安全，因為旁邊有一個警察局，前面有很多餐廳",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "喜歡公園和氛圍，是散步或跑步的好地方。\n適合所有年齡層的樂趣",
        "日期": "3 個月前"
    },
    "評論 239": {
        "內容": "有圖書館可以藉書，有自修室可以唸書，還有公園可以悠閑散步運動，週邊餐廳也不少，走一小段路可到永安市場捷運站，是個不錯的去處。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "中安街上佔地遼闊的公園，內有安平派出所.國立圖書館及地下停事場，裡民使用頻率高，此處常舉辦各種活動，也是休憩的最佳去處，值得推薦！",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "漂亮的戰爭紀念公園，有各種健身設施。離圖書館也很近。",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "公園設有健身器材、2 個兒童遊樂場、籃球場、遮蔽區、2 個男女通用的洗手間、一個公共圖書館、一個溜冰場，風景優美。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "這是一個非常自然的公園，對寵物友好，適合所有人鍛煉身體。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "公園內有一個圖書館。還有日文兒童書籍可以藉閱。雖然圖書館不讓帶出去，但裡面有2970年代的學研繪本，非常懷舊。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "很舒服的公園，綠地多，還有鬆鼠跟鴿子，親近大自然的感覺很棒👍景色也很美，非常適合拍照。旁邊還有圖書館可以看看書☺️ …",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "這是一個夠(狗)熱鬧的公園，人多，狗多，聲音多。還有台灣圖書館，以及餐廳。附近是永安市場捷運站，週邊是咖啡，餐廳，很好讓你打發時間。",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "公園很大 很不錯 很多休息的地方 還有籃球場 溜冰區 兒童的遊戲區 成人的運動專區 還有鬆鼠可以看哦~",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "又叫四號公園是中永和民眾運動休閒的地方裡面有圖書館，週邊還有很多餐廳小吃，很好逛逛。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "帶小孩餵松鼠的好地方，此地鬆鼠不喜歡吐司，水煮(蒸)馬鈴薯最容易吸引到一大群。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "餵松鼠的體驗是👍👍👍 …",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "這麼棒的動物園，成人60台幣這麼便宜。各種各樣的動物，包括無尾熊、大熊貓、小熊貓、不同的企鵝……很難在一天之內把所有的動物都看完。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "哪豬頭設計的 沒用心規劃 路面斜 又高又低 時寬時窄 跑步 走路 騎車 通通共使用一個道 公廁臭 狗大便 煙蒂...",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "大公園，有大圖書館和操場上的沙坑",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "這裡的公園有個大圖書館，週邊還有很多咖啡店，整個氛圍非常好的一個公園！",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "狗狗、舒適的空間感、公立大圖書館藏書豐富附藝術文活動、一大堆狗狗！週邊找吃的也很容易",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "運動，健身，還有圖書館，公園內有鳥，松鼠可看到，也有廁所可用，實在算是個好地方",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "有鬆鼠代表環境友善，餵餵鴿子，兒童遊樂設施，政府應該多建幾座這種都會之肺。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "有圖書館、溜狗區、球場跟捷運，週邊商家豐富多樣，蠻方便的。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "很多漂亮的植物，鴿子鬆鼠都滿多，牆上彩繪很可愛，附近也有很多吃的，很喜歡這裡",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "新北市政府推動的公園之一。  公園靠近永安市場（橘線）站。  公園周圍有許多咖啡館、餐廳和迷你市場。  這個公園也靠近國立台灣圖書館。\n\n設施：有滑梯、寬闊的沙地、鞦韆、蹺蹺板。 …",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "幾乎是綜合活動的所在地了吧，中永和要找到這麼大的地點，不多了，唯獨狗大便，餵食鴿子等需多加強公德心",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "這是台灣228事件紀念公園。市中心有國立台灣圖書館，是全國最大的圖書館之一。圖書館乾淨寬敞，提供各種書籍。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "散步溜狗溜小孩的好地方，但人多需注意安全",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "很不賴的四號公園. 很適合天氣好的時候來曬太陽. 週邊的美食餐廳不少. 停車可以停公有的地下停車場.",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "我是張甦一中和中安銜八二三紀念公園一有圖書館及散步地方一有健身器材可以健身及健身步道一可以進來運動一歡迎大家一定要來試試看喔",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "有供兒童玩耍的滑梯和卡拉OK區。每逢假日，老人家都會唱卡拉OK、唱日本演歌。隔壁有個警察崗亭，偶爾會有警察巡邏。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "非常漂亮的公園，位於市中心。非常乾淨而且維護得很好。有健身設施，數百人單獨或成群來到這裡鍛鍊身體。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "可惜附近有馬路...\n這裡是狗狗的天堂，一邊散步一邊看狗狗也是一件很有趣的事。\n公園裡有一個圖書館。 …",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "美麗乾淨的公園，有漂亮的建築",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "只要是我有休息會去圖書館看書或去二樓看影片—地下室以前有露天吧台裡面有賣冰咖啡一有小型合唱團但己經好久都沒有訶好可惜",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "熱鬧的公園。尤其是在清晨和傍晚，各個年齡層的人們聚集在一起跳舞、打太極，度過一段愉快的時光。可愛的綠色空間。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "大空間，多元化。唯一不足的地方是許多供人休息的涼亭，被許多大媽佔據跳交際舞，讓真正需要休息的老人家沒地方避陽歇腳。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "這裡有小松鼠看，有涼亨，也有人在大榕樹下和涼亭跳💃，而且有國立圖書館，是休閒散步的好地方！ …",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "公園很大，但是太擁擠了。充滿了寵物和人。我覺得周末去太可惜了。裡面有一個很大的圖書館，非常棒。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "週邊機能方便 是，有捷運站、圖書館以及美食，適合遛小孩的好地方",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "中永和人的精華生活圈，公園裡有圖書館，環境優雅，週邊生活機能良好",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "喧囂城市中的一片綠洲，讓您遠離人群，享受綠意。對家人有好處。台灣圖書館是知識加分點。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "散步的好地方。有乾淨的廁所、健身區和籃球場。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "都市之肺，嘉惠居民",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "適合帶寵物去散步，是運動休閒的好地方，週邊餐廳也很多。",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "公園狗屎到處都是，全體給本人的印像很髒亂，還有抽煙的人到處都是，這樣的公園應該不會再想要去逛 (>_<)",
        "日期": "10 年前"
    },
    "評論 282": {
        "內容": "一個很棒的公園，適合散步、參觀圖書館或只是鍛鍊身體。即使按照台灣的標準，它也非常乾淨並且維護得很好。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "琳靜說鞦韆很好玩，坐在小山丘上吃饅頭，覺得很涼爽，真是開心。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "人文藝術氣息濃厚，附近生活機ㄎㄎ\n\n人文藝術氣息濃鬱，附近生活機能便利。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "佔地遼闊，難得的公園綠地，散步運動或溜狗，親子共遊好逍遙",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "與這個地區的大安或靜和相比，絕對是我最喜歡的，因為這裡不僅有一個很棒的兒童遊樂場，而且附近還有美味的食物。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "週邊許多特色餐廳，公園內景色也漂亮，可以散步的好地方",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "一定要去，有很多遊戲，廁所很乾淨。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "中永和人的後花園\n圖書館館藏豐富\n服務人員親切專業 乾淨整潔\n週邊商家多 美食選擇多",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "很多人都在做運動、瑜珈、打太極拳、冥想等，從一大早就開始熱鬧起來。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "環境好有鬆鼠看一定要去踩石頭步道全身舒暢",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "位於新北市永和區第四公園內。\n公園很大，路邊有圖書館大廳。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "我喜歡這個熱鬧、又帶點優雅、有時又很安靜的公園💕💕 …",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "適合親子的空間，離永安市場捷運站近，週邊的商家及餐飲店非常多元，可以消磨一整天。",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "有趣但泥濘。   操場太濕了，沙地很大。老人們都在賭桌上抽煙。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "漂亮的城市公園，靠近樂華夜市和定溪捷運站，有各種可以坐下來享受戶外活動的地方。",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "這邊專門出小磁怪還有禦三家\n真的要抓稀有怪的話我覺得這邊很少",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "很棒的公園，適合家人、孩子和寵物。有些工具適合基本的伸展運動！",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "美好的結局美麗的公園❤",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "非常好的中型公園。真的建議去籃球場和友善的當地人一起打球！",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "遛小孩跟狗的好地方",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "很大",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "真是好地方",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "人流太多…不想靠近",
        "日期": "5 個月前"
    },
    "評論 305": {
        "內容": "地方大散步很舒服",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "是一個可散步和運動的地方公園內還有一間圖書錧可看書和打電腦又大間喔！",
        "日期": "6 個月前"
    },
    "評論 307": {
        "內容": "溜小孩好去處，旁邊有ubike可以藉，愜意的好地方！",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "運動，遛小孩好去處，週邊有許多好吃美食。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "有很多不怕人的小松鼠～",
        "日期": "8 年前"
    },
    "評論 310": {
        "內容": "整體環境與規劃非常好，週邊機能完整，交通便利",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "非常好的休閒或運動的公園！",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "早上六點半去八二三公運動，是個很好的場所",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "運動散步好地方，週邊很多店都不錯",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "走路小心,腳下地雷(狗屎)很多。親水池居然長期無水，沒有水還叫水池？",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "散步、慢跑或閒逛的好地方\n公園裡還有一個圖書館。",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "動線舒適 週邊環境令人有生活感 喜歡！",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "散步，溜狗好地方",
        "日期": "9 年前"
    },
    "評論 318": {
        "內容": "附近好像有游泳池\n溜狗 晚上散步的好地方",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "適合家庭度過下午的好地方，該地區周圍有許多咖啡館和甜點店。",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "一個非常適合散步和慢跑的地方。也適合孩子的好地方。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "非常舒適，兩個健身房裡有很多設備，乾淨，繁忙",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "很多樹 週邊很多美食。人超多。很棒",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "有圖書館、籃球場，動靜皆宜",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "運動、放鬆、享受 Pokémon Go 或 Harry Potter Wizards Unite 的好地方哈哈",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "與823無關。只有一座紀念碑。公園很大，非常適合散步。",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "大雨",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "假日很多人，週邊有很多餐廳，吃飽可以去那邊走走",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "每日遛狗好地方",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "休閒散步，曬太陽，餵松鼠好地方",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "散步的好地方 週邊美食多",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "有鬆鼠、鴿子、有魚和烏龜的公園，很放鬆！",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "面積大，運動器材很多，附近有圖書館。",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "天氣很好，綠樹成蔭。",
        "日期": "3 個月前"
    },
    "評論 334": {
        "內容": "喜歡在這裡放鬆並觀看鳥類...",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "好多稀有怪XD",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "照顧阿空阿瑪時充滿回憶的地方🤗 …",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "很棒的兒童遊樂場，大圖書館，靠近許多食物選擇",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "開放性、多元化、適合各年齡段",
        "日期": "8 年前"
    },
    "評論 339": {
        "內容": "有的逛是溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "漂亮的公園，有非常重要的歷史背景。該位置使其非常容易訪問。",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "綠樹高大，週邊特色小吃多",
        "日期": "3 年前"
    },
    "評論 342": {
        "內容": "炎夏到此散散步，吸收天然的芬多精，很好~",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "散步的好地方",
        "日期": "8 年前"
    },
    "評論 344": {
        "內容": "遛🐶遛孩子跟散步的好地方~ …",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "漂亮的社區公園，有大片開放區域和小徑",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "非常適合散步和逃離繁忙、喧鬧的城市生活方式的好地方",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "細雨的漫行，別有一番景緻",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "有鬆鼠ㄟ",
        "日期": "9 年前"
    },
    "評論 349": {
        "內容": "週邊有很多好吃的店",
        "日期": "7 年前"
    },
    "評論 350": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    }
}