{
    "評論 1": {
        "內容": "非用餐時段不用等待，但可能也是因為鮮度問題轉台上幾乎沒有東西在輸送帶上。\n好處是不用跟大家人擠人，而且用桌上的平板點餐就很方便，缺點是少了迴轉壽司的感覺。\n壽司一如既往的高品質，點餐速度跟上菜速度都很快、流暢。\n孩子有兒童專屬的積點卡可以集，下次來就可以換扭蛋，相比藏壽司用抽的，我更愛壽司郎的大方。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "網路訂位也要先去機台報到，電腦叫號後再進去掃碼入座，都是自行報到入座。海膽很腥，三蝦壽司好吃，至少起司都不錯，鮭魚也好吃，其他也都不錯，有的太鹹，黑糖蜜黃豆粉冰淇淋超好吃，建議先用app預定位置可以不用等太久",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "迴轉軌道的壽司數量減少蠻多的，看起來也都放蠻久的，只好都用平板點餐，炸薯條好吃，平日也需要排隊，建議先預定",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "這家分店常常有人帶小孩，所以每次來吃都很吵、小孩會一直尖叫…用餐體驗不是很好😅\n每次來吃排隊都會等很久，生意一直很好 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "有用app預約\n結果看營幕顯示還跳過我的號碼，若沒注意真不知道要如何處理？\n東西都很好吃，且多樣化，料也給的挺足！",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "很喜歡下班時間來，不太需要排隊，東西也很好吃（不過中午真的就是排爆）\n平時就很喜歡壽司郎，我覺得汐止店的品質都蠻穩定的不錯\n我最喜歡鮪魚中腹，今天的更是驚艷！赤蝦也不錯，還有牛奶冰淇淋跟抹茶粉也是絕配，決定留下五星好評供參考～",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "都是點現做的，送來的壽司：\n有的散成一團（本來不想計較，所以都吃掉了沒拍） …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "新鮮好吃 當吃到飽點也不會太貴 性價比高\n每月會有不冋新菜色",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "真的是人力不足的一間店，店員都很辛苦，所以即使假日非用餐時段也會等陣子，其實裡面位置很多也需要人力收桌，所以寶寶餐椅我都自己擦拭，上面都還留有上一個客人的飯粒",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "沒湯匙跟店員要 要到冰淇淋都溶化吃完結帳了 還是沒有送來 忙基本的餐具補充都沒做到就算了 客戶提出需求後依然無法提供服務 只能給這樣的評價\n\n個人給分標準 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "現在冰淇淋60塊長這樣子都融化的狀態 還是跟店員反應過 送過來還越來越少根本故意….",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "新鮮度跟其他分店比起來差很多❌\n\n來訪3-4次，品質每況愈下， …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "113.03.10 用餐\n\n可先下載「台灣壽司郎」APP訂位，除了減少現場等候時間，還可以”集點”，集滿2點有扭蛋兌換券。 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "某鮮高級版，品質還不錯\n價格稍微高些\n建議用平板點餐的確方便",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "就是壽司郎\n平日下午4點不用候位而且一個人坐4人桌超讚\n沒什麼客人所以轉台上只有芥末跟一兩盤壽司 …",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "這間店服務品質有待商確，尤其是113/12/15（六）上午的結帳櫃檯人員。\n當日去用餐完畢，小孩使用集點卡換代幣扭蛋，但小孩扭不出來，請店員幫忙，結帳櫃檯人員出來使用後就轉出來，給了我們一臉無奈及你們是爲什麼轉不出來的手勢及表情。\n真的是讓人非常不悅。",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "假日提早去抽號碼牌，並沒有等太久。但如果用餐人數較多時建議先訂位。\n\n生魚類的選擇比較海壽司多一些(有些品項還會內建紫蘇葉😍) 好吃、價格不會太貴，甜點選擇也多，每次去都吃得很開心！ …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "內用飲料杯的杯口都是裂痕，這沒注意大概嘴巴就刮傷了，只好換用水杯喝。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "還可以的口味，當作爭鮮強化版來吃就好，價格有點貴",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "臨時來嚐鮮\n抽了號碼牌\n約莫等半小時左右 …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "男朋友的女兒很愛吃迴轉壽司\n之前都吃藏壽司\n這次想說吃看看壽司郎 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "鮭山島沒有想像中的那麼厲害，鮭魚有部分有一點硬硬的，點了兩盤都是同樣的狀況，金盤這樣CP值有一點不划，相較之下三蝦和三炙更划（個人喜好），其他的部分一如往常好吃，巧克力草莓聖代推推",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "👍🏻 大部分的壽司都算好吃\n👍🏻 茶碗蒸和炸物的經驗程度最高\n⌛️ 等待時間將近半小時起跳，建議用app預約 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "日本大阪平價回轉壽司前幾名，直接單點食材新鮮出餐快速，迴轉台上取餐的機率較低，餐具皆為自取，茶水是抹茶沖泡熱水，芥末在軌道上。\n不設置中央工廠，在店內進行魚貨處理使得材料新鮮，資料發現米由日本進口專用米，搭配日本專用醋，醋飯品質穩定好吃不會過酸或過硬。翻過壽司盤會看到底都裝有晶片，應該是管控壽司鮮度。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "補充評價:\n第四次更新，失望又再一筆，不過先前反應的問題有稍微改進（飲料部分會主動給杯子和冰塊），但這次真的是真覺得遇到詐騙集團，過去薯條40，這次漲價到50，想說好吧，漲就漲，可是你漲價就算了，量卻比先前還要少，如此盤算乾脆別賣了（分數若再扣下去我都覺得不好意思） …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "要先預約,不然都要等,生意很好,拉麵與茶碗蒸好吃,其它壽司吃起來都不錯,甜點也有冰淇淋,我自己覺得和爭鮮差不多,都算美味,小朋友也吃的開心就好.",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "今天剛坐下來點第一輪就直接吃到髒螂重點還是在壽司肉上面我還真不知道其他是不是都被髒螂爬過了～直接去廁所吐～壽司郎真的可以不要那麼噁心～只能說草草了事～最後讓人最不爽的是還想要趕我走",
        "日期": "2 週前"
    },
    "評論 28": {
        "內容": "這個香蕉太厲害了，可以吃出甘蔗的味道，還可以吐甘蔗渣！應該改善一下！",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "1120928\n看到北海道季訊息去消費，但餐點都無記憶點，干貝小片沒甜味，花枝鰭沒味道，烤秋刀很小片無感，海鮮總匯有藥水味，昆布漬鮫鰈照片和實際落差大，看起來爛爛的不敢吃，今天的飯特別鬆散，一夾就掉。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "今天的餐點 蠻失望的\n飯粒黏在一起 魚跟配料相當隨便\n明明軌道上的很符合圖 怎麼點的那麼諢 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "於前一天遇訂隔天的平日午餐都還有位置，但還是建議提早訂位避免久候。\n\n期間限定的海膽好讚，鮮甜無異味；三貫蝦壽司有小漲價，不過還在可接受範圍內；薯條必點！甜品布丁也很好吃。",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "接駁車一下車進去，很快就可以找到\n週日下午15點左右，等候時間仍要40-50分鐘，門口有4-5排椅子可等待 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "心目中臺灣連鎖迴轉壽司第一名\n不僅時常更新菜單（半個月就有不同主題）\n而且每道餐點的cp值都很高 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "CP值高，算是台灣連鎖壽司市場裡面吃過最好吃的，價格也不會很貴\n海鮮新鮮 不會像另外一家連鎖的壽司店吃到不那麼新鮮的食物\n人潮假日很多建議先訂位，不然現場候位的時間會很久。假日用餐時間限定60分鐘要注意時間",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "第一次吃這家⋯食材新鮮⋯選擇性多⋯點了許多限定系列⋯吃了22盤⋯都沒踩到雷⋯服務人員也很貼心⋯以這旋轉壽司的價位來說⋯整體性高！",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "可以線上預約很方便，下班關上電腦走過來剛好可以用餐，只等了五分鐘帶位。點餐蠻方便的，用桌上的iPad 直接點餐，差不多一分鐘就送到了；餐點因為每家都品質差不多無需贅述，但今天點的𩽾鱇魚肝軍艦看起來乾乾的，吃起來沒什麼味道跟預期有點落差，草莓巧克力聖代有冷凍草莓粒，建議吃飽可以來一份；用餐時間六十分鐘，有點太趕，而且一直趕。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "結帳時突然被告知兒童集點卡過期無法蓋章，需換新卡（再蓋3次就集滿）當下沒想太多就答應重新換卡集點（舊卡被收走了），但昨日用餐結帳時有再次詢問集點規則，得到的答案卻是：集點卡沒有期限可以一直蓋\n小孩很失望因為他就是想趕快集滿點數換贈品，所以一直要我們帶他去吃",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "為了吃活動的2+1貫生鮭魚來的，不過很失望，東西是好吃的，不過一直吃到魚刺，第一次是發現夾在飯跟生魚片中間，因為想知道裡面有沒有包芥末，所以翻開來看，結果一根超大的刺，幸好沒吃到，反應之後說會重給也沒給，反而是送錯給了一盤單貫的，我不想吃單貫的….又不是送我，我根本不想吃就請他們退了，第二次是吃下去之後發現有一根硬硬的東西，我直接吐出來，第二次反應他們說那個是筋，那個硬骨頭在筋旁邊，我也不想為難他們，有活動忙中有錯也不是不能體諒，東西是好吃的，服務態度也沒有說很差，只是整體的用餐體驗不好。",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "每次經過都大排長龍，平日去就不需要等太久，等待時間約15分鐘。 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "2023.05.09 Tue.\n💰總金額$1,040/兩人\n紅盤 $40 /銀盤 $60 /金盤 $80 /黑盤 $100 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "大概因為疫情的關係，週六下午3.4點去用餐完全不用排隊，內用人沒有很多，跟其他桌隔了兩張桌。第一次來整個找不到醬油碟，原來在入口右側😅 在轉台上的壽司沒有蓋子有點驚訝，雖說有部分擋板，但感覺疫情期間應該更高規格一些。所以我們都用點餐的，上餐也很迅速。 明太子鮭魚很鹹，蘿蔔泥鮭魚洋蔥鮭魚很清爽，豆皮壽司很經典。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "剛開幕生意很好\n即使預約了也還是在門口等了一段時間\n門口等待的人也很多 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "這是一家被壽司耽誤的炸雞店\n某一週五晚上下班 決定來根許久不見的其他部門同事來個聚餐 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "星期五晚餐時間排隊約一小時，東西真的好吃也新鮮，牛奶檸檬的冰淇淋吃起來很清爽不會膩。\n可以線上先預約，就不用等那麼久唷",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "他們的鮪魚生魚片很好吃！豚骨拉麵也不錯！價格我覺得很合理！服務態度又不錯！還會再去吃第二次！送餐速度又很快！我覺得比藏壽司更快！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "人多千萬別來吃，會等到天荒地老，全部座位都優先給人數比較少的，從260多號抽號碼牌，抽到290多號，等了1個多小時號碼已經到331，還是沒叫到我們的號碼，進去櫃檯詢問確一直只是要我們在等等，真的等到很賭爛，有夠爛的排隊方式，不是先到先排，真的很爛很誇張的排隊方式，不會再來這個品牌的壽司吃了，爛透了!!!!!!!!!",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "1.住附近一陣子，時常逛遠雄但第一次來吃，因為總是大排長龍心生畏懼，沒想到老公發現可以線上取號碼牌，騎車開車過去時間還綽綽有餘去報到，中間就不會覺得等很久。\n2.食材新鮮又好吃，現場也才知道在回轉盤上每個產品都有350m的品管，迴轉軌道設計也不讓人感到拿取的時間壓迫",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "櫃台人員結帳不熟悉…\n我有兩台車 要分開折抵不同車號\n最後請主管出來協助 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "拉麵偏鹹如果吃清淡口味的可以加旁邊的熱水，飲料基本上不用點桌上有綠茶粉可以自己泡來喝，還可以解膩，不同顏色的餐盤有不同價錢。K本人很推芒果雪花冰，超好吃，只不過裏頭的冰淇淋超硬。整體最可惜的就是壽星當日用餐沒有優惠(希望往後可以有XD，不然它真的是一家接近我心目中滿分的店家",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "一定要先下載app訂位\n可以省去排隊時間 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "這家分店的叫號機制真的不敢恭維，人員服務也是散漫。\n過號許久的人，當日無論過號多久再回來登記，很快就會輪到。 反之，乖乖現場等號排隊，就是深怕過號的人，整個跟白痴一樣的在耍，就一直無止盡的默默看著過號的人回來，原本快到自己的號碼一直默默被延長叫號時間，被延長時間無法預估。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "下午四點 位置很多\n可以悠哉的享受～",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "2021.11.20寶哥日誌📜\n因為皇太后肚子實在太餓，所以今天就在汐止遠雄選了スシロー 壽司郎🍣來墊墊肚子～\n這是我第2次吃壽司郎，我覺得他們家的米真的很好吃😋，每次吃完都有嚴重的罪惡感⋯ …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "鮪魚大腹入口即化很鮮甜，天婦羅炸物、甜蝦等40元握壽司很超值，開幕至今終於有機會品嚐，因為今晚刮風又下雨沒什麼人潮😂 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "拜訪日期:Oct/06/2022\n第三次拜訪遠雄店\n這次是洄鮭初心活動 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "2021/10/10，中午初訪，開幕還不是太久，所以人很多，好在有先用app領取號碼牌，不用等太久，東西不少特價，點得東西都不錯吃，整體來說，點的握壽司都蠻不錯的，服務態度良好，就是人還是很多就是，建議先用app訂位或者抽號碼牌",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "平日的12點前到，座位非常多不用等待\n醬料碟、濕紙巾在走道旁邊自取\n芥末在迴轉檯上 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "現場叫號順序非常奇怪，並沒有照號碼，直接去反應才說幫忙先安排😑所以都在外面瞎等嗎？食材蠻有誠意的，但品質每次去都不一樣，烏龍麵很燙很喜歡♥店內店員很多但真的做事的只有幾位 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "服務OK，這裡的生蝦比其他的壽司店還大隻，點的每一盤都很可以，超愛吃芒果雪花冰，還會再光顧。",
        "日期": "1 週前"
    },
    "評論 60": {
        "內容": "來遠雄最常吃的店就是壽司郎，可以app取號快到號再去就不用等那麼久。常常有活動可以兌換小禮物。",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "汐止開的新店，過往在中華路壽司郎用餐經驗都不錯，雖然看網路評價不佳，心想連鎖體系應該不會太離譜。\n來過一次，感覺還ok, 今天再次拜訪，網路評價所提問題一一浮現，壽司飯糰鬆散，甚至有飯糰散開、飯粒掉落，點的炸蝦天婦羅倒在一旁，鮭魚握壽司的鮭魚乾乾的 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "今天到 iFG遠雄廣場的最主要目的 就是 到 壽司郎 吃 壽司.\n這家 壽司郎 是 我兒子最喜愛的 迴轉壽司店, 特別是它們家的 炸物壽司.\n我們是用手機app先線上取號, 以縮短現場須等待的時間. 但一個疏忽, 後來還是讓我們在現場又多等了約3分鐘左右.  原因是我們的號碼很後面, 到現場看後 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "常常來用餐\n不過今天的鮭魚感覺比較小片\n但還是很新鮮！ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "不知道是不是 店員 心情不好 服務很機械化 應對客人的靈活度很差  像在念稿  味道比爭鮮好太多了 但品質有點掉漆 壽司煮太軟 會一直散 料也一直掉",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "10月25號（2021）\n目前是鮮蝦季節\n不同時節、品嚐當鮮食材 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "疫情開始後，看到每個在巡迴的壽司們都沒有罩起來，一直經過每一桌客人旁邊，覺得有點不衛生！筷子餐具每桌都有，感覺也不那麼乾淨，因為大家都自己在一堆筷子中拿，又怎麼知道別人的手是否乾淨？！餐點個人最喜歡鮮蝦3貫，很好吃喔👍\n詢問後，公司回覆--壽司不加蓋的主要考量是維持食材的新鮮度，實驗測試發現：壽司加蓋後會造成食材溫度變化，進而影響食材口感，以及增加細菌產生的機率。給大家參考囉！ …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "來貴店用餐不下三、四次了，幾乎每次都會在輸送帶上看到”垮掉”的壽司，觀感上可以說是蠻不佳的；另外座位上也很常可以看到有幾滴液體（不知道是水還是油？）但這應該是帶位前就應該要確認好的事情，不是讓客人一再發現。總體來說味道跟品質都還算是新鮮美味，只不過在服務上的小細節應該要再多加注意，否則很難不讓人吐槽。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "假日晚上大約要等1.5小時，而且系統好像有點怪怪的，顯示的候位方式跟人數會跟實際不太一樣～\n\n工作人員還算有耐心，但清潔上還是需要多加留意，有弄到前桌遺落的芥末🤣 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "相當精緻，口味不錯、新鮮，上菜速度很快，現點現作，直接送到座位旁。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "幸好有提早預約，不然真的要排隊等無敵久，而且線上預約也很方便，現場報到後就可以直接進場。不過我們是四大兩小，加上大人塊頭都很大，變成位子滿擠的，我們也點不少東西，桌子有點放不下，稍嫌小。點餐很方便，平板點餐電子軌道送餐，小孩們都覺得好好玩，每個餐點抵達都可以引起小孩驚呼！餐點現點現作，新鮮好吃！拉麵的份量有點少，一碗一百多略貴，不過湯頭非常濃郁好喝！炸物的麵衣酥酥脆脆的，也非常好吃，不過吃到最後就略顯油膩了。服務員非常親切，再忙臉上始終保持微笑。這是一頓吃完會再回味的午餐！！",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "還不錯吃！\n坐在尾端，在轉盤上甚少壽司，用點的囉！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "建議假日一定要先用app預約。\n今天迅速進店，對期間限定的海膽壽司充滿期待，沒想到不新鮮有股怪味(像沒打掃的廁所味)，不想浪費但還是忍不住吐了，朋友那盤則是覺得有點苦澀的味道。（後來跟服務員說有主動退掉一盤）另外飯很容易散掉。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "2024/08/12 中午11：20用餐\n海苔味噌湯50元沒海苔……認真嗎？",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "今天來遠雄壽司郎點了一盤北海道直送海膽！\n\n個人覺得只是比較有海的味道的海膽而已🤣🤣🤣\n還有今天的鮪魚握壽司（40元）不太新鮮！ …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "生魚片食材新鮮 炸物都脆脆的 服務也不錯 但輸送帶上的壽司真的很少尤其坐在末端",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "！目前我最愛的迴轉壽司就是這家「スシロー壽司郎」，沒有之一！而且，更讓包子爸開心的是，汐止也擁有一間屬於自己的スシロー壽司郎啦！就在九月底，於汐止遠雄購物中心盛大開幕～～之後經過幾次發現永遠都是大排長龍的狀態，之後包子爸透過壽司郎APP訂位，發現除了尖峰時段之外，某些離峰時段還蠻好訂的，而且到了現場出示訂訂位條碼就能很快入座，實在是相當方便～包子爸實在是非常開心，終於可以在自己的地盤汐止品嚐到「スシロー壽司郎」太爽啦～～",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "壽司口味多又好吃，壽司的醋飯很棒，坦白說，即使單獨醋飯吃也很好吃！哈密瓜雪花冰超好吃！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "用餐時間客滿，結帳也要排隊，餐點可以現點，送餐取餐方便，不過調料放的位置不好也標示不清",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "壽司郎初訪及二訪心得～\n備註：本人不吃生魚片\n★用平板點餐，餐點直用真方便！ …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "服務品質看得出來已經很盡力維持了，但餐點品質實在很糟。吃過大台北5間分店中，這間品質會讓懷疑真的是來壽司郎嗎？？\n醋飯捏得鬆散、軍艦海苔濕黏、烏龍麵完全沒有味道，其他海鮮類吃起來不冰不溫的常溫感，其他下面評價都差不多說完了。\n如果企業在乎品牌形象及品質的話，建議這間可以重新教育訓練，或是撤掉這間分店…太難讓人回訪了。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "這次用餐 握壽司的飯很容易散 蛤蜊味增湯有點過鹹 其他都還不錯",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "壽司郎的品質算是穩定，原本這次來主要是更換點數商品，但受不了季節限定商品誘惑，點了海膽拌麵跟海膽海苔包等商品，簡單又美味的體驗。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "還好我們有通過app提前訂位，要不然現場排不知道要排到什麼時候了\n東西真的很多樣，大部分的都是通過平板點餐",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "帶爸媽來體驗他們第一次品嚐壽司郎，今日心得味增湯比較沒那麼鹹，但是蛤蜊還是有沙子、炸物偏油、同一份壽司點3份、食材大小不同。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "蠻忙碌的壽司郎，叫號也很快，食物品質就一般壽司郎。",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "喜歡飛魚卵軍艦波波脆脆的口感，平日晚上幾乎不需等侯太久，蛤蜊味増湯我覺得很不好喝，味増味道不合胃口，蛤蜊口感不佳，下次不會再點。冰品也看起來很吸引人，只是天氣太冷不適合吃，整體表現不錯，會想再訪👍 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "第二次在汐止店消費，食材不錯，但飯一夾就散掉，是美中不足處，跟前台反映後，再上來的還是一樣，有一點無言",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "壽司種類很多，可惜常常米飯沒有捏緊實，會鬆散開來，常常需要排隊等候。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "餐點新鮮，點餐速度快，五點半左右到還不用排隊。客滿之後才會要求用餐一小時。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "吃過很多家壽司郎，這家生魚片品質很穩定，刺身都是肥瘦剛好的部位，出餐快速，服務人員也很客氣",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "要等，但如果app先預約比較快\n可樂餅不要馬上吃直接燙傷\n聖代=滿滿奶油 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "服務員態度不佳，反應問題時表情不耐煩。\n餐點與照片不符，炙燒上來是生的",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "生魚片新鮮好吃，不敢吃生的，還有其他熟食選擇，最喜歡炸物跟薯條、冰淇淋也非常濃郁好吃，老少咸宜的用餐地方，很適合家庭聚餐，想吃什麼自己拿🤤 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "東西都不差，點心真的不錯，有錢有閒可以吃吃，只是用餐時段需要耐心等候",
        "日期": "3 週前"
    },
    "評論 95": {
        "內容": "因為等了二次軌道上的哇沙米盤裡哇沙米醬包都是空的，所以按了服務鈴，結果服務生反問我是第一次吃壽司郎嗎？這點實在讓人感到不太舒服，雖然後面有主動拿了幾包哇沙米過來，其實一開始這樣不就好了，也會讓客人感到開心。\n拉麵不知道是麵沒煮熟還是本身麵條就很硬，不然湯頭還不錯叉燒也蠻大片的。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "水平在下降中，Uber點的味增湯，完全沒有味增味，然後收50，似乎不太合理，還不小心點了2碗。點四份壽司，只給三包芥茉，2包醬油，物價真的漲很多",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "這間壽司郎應該是基隆汐止一帶唯一一間吧\n12：00抽號碼牌  到14：30才入座  人超級多…\n因為疫情關係轉盤上沒壽司要用平板點餐  茶碗蒸很優但也偏貴  握壽司表現都不錯  魚肉很新鮮又嫩  結帳集點優惠很硬  限同紙卡  一人一天最高三百一點  不能同行的人累加",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "先在app抽號碼牌可以減少等待喔\n還可以隨時看叫號狀況 先去別的地方逛逛\n必點蝦子三貫的 其中一貫是大隻的生蝦蝦🦐 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "壽司郎當中評價最低的店，固然有他的原因在😂，網路預約先報到的慢慢等，把先報到的都當白癡就對了？ 接著被插隊了好幾次，重點是當時系統預約時間只有14:30可選，怎麼看都覺得預約跟現場臨場邏輯兜不上。 …",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "等得太久了，可是號碼牌還要登記用手機，年輕人是還好，老人家的話皆無法啊，出餐的速度還很快！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "東西漲價還變少，油炸都有油耗味\n卡達拉娜厚度少一半問店員還說是正常尺寸\nCP值變超低了",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "食材新鮮味道不錯 用餐環境乾淨舒服 建議先訂位 現場候位得等很長的時間",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "一直送錯餐\n壽司切的不合格 都散掉了 還敢出來給客人？！\n沒椅子還硬要用別的椅子代替 不覺得格格不入嗎？！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "結帳櫃檯小姐「謝金x」，服務態度有夠差！不知道在不耐煩什麼，不想做可以請假或是回家吃自己！",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "生魚片品項很多，炸物和甜點也不錯，但生意太好，可能太忙所以清潔度沒做好，桌上還有前面客人留下用過的湯匙，這點大扣分。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "油完全沒瀝乾\n吸油紙全濕以外海苔也是全濕、\n碟子也都是油漬 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "吃飯像打仗一樣，母親節一堆人，限時60分鐘，坐上位置看著空空的轉盤。用平板點，竟然出現有飯是溫的生魚片壽司，或者是分屍的壽司，這還是我第一次吃到溫的壽司，心裡都暖起來了。但這不怪廚房，只能怪餐廳為了提高輪桌次數，瘋狂接客，廚師有8隻手也忙不過來。有預約也提前到了，但過了預約時間，又多等了快20分鐘，原因是前面有一組10幾個人現場排隊，因為他們已經先進去一桌了，需消耗他們的桌數，才輪到預約號，完全沒在控管預約，所以吃完後立刻刪除壽司郎APP，在台灣不會再吃第二次了。",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "人多排隊，14:40抽號碼，18：15才進場，口感好吃，只是扭蛋很難馬上兌現。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "壽司飯一直散掉\n環境清潔待加強\n被帶位到座位濕的地方 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "壽司飯鬆散 盤子偶有水漬 小扣分。 女服務生可愛 親切 專業 男服務生認真 都是加分項。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "盤子很容易遇到是油的...\n有現場反應，店員也有馬上跟廚房說盤子要“擦乾淨”一點...\n（原來是用擦的？ …",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "電話訂了鮭魚餐盒，大概20分鐘後過去就可以拿到了，速度相當快。\n鮭魚餐盒的品質很好，有鮭魚肚、炙燒鮭魚、比較瘦的鮭魚肉等，口味都很好很新鮮 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "蝦子有去尾\n鮭山島以為來鬧的結果意外有料\n可樂刮刮樂活動不予置評\n結論：被壽司耽誤的冰淇淋店",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "開幕第一天來吃，因為有先在網路上預約，因此很快就入座，東西跟其他店差不多\n不過教育訓練應該還不足，結帳排隊人潮超長，可能需要一點時間訓練",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "來遠雄吃了兩次，第一次還行，第二次點餐輸送帶出包卡住不會送餐，服務人員過來扳輸送帶，我看到輸送帶裡面卡了一堆頭髮，過程中飄出的灰塵毛髮，當下覺得幹嘛不直接幫我們換位就好，最後點了一盤黑鮪中腹肉，明顯看起來不像中腹，原本想跟服務人員詢問，想想最後一盤就默默吃掉結帳了。\n遠雄壽司郎品質很不穩定，那班內場要是經驗比較好，可能餐點質量就比較好，反之...這次常常看到在盤上就肉飯分離，肉大小不一是很離譜的那種，新鮮度也普通。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "壽司郎依舊好吃\n份量大又新鮮\n價格上也沒多貴",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "大干貝不太新鮮，炸薯條剛上來馬上吃居然是冷的，公魚天婦羅沒熟，問個問題等到吃完都沒答案，迴轉台上東西過少，不會再來了",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "菜色多樣，生食系列的食材新鮮度都不錯，桌面沒小垃圾桶，一些不要的東西只能丟桌上，點餐很人性化，甜點部分中規中矩，還是會懷念爭鮮的奶油布丁",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "冷水機送修中，卻完全沒有提供另一台機器或是其他方法，僅說「現在沒有」，但桌上有熱水！今天夏至，外面32度。不知道今天是否有其他客人詢問同樣的問題",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "覺得都好吃、不算便宜\n好停車有停車場方便\n只是要排隊排超久 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "餐點是好吃的，但是剛座下不久，味噌湯剛來，蒼蠅到處飛，這用餐環境也太誇張...",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "我每週必定造訪壽司郎一次 今天晚上到壽司郎用餐的感覺真的非常不好 主要原因是芥末醬由原本日本金印的改成不知名品牌 味道香氣落差很大 另外薑片的廠商應該也換了吧？色澤口感大不如前",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "蠻糟的，第一次嘗試新北市的壽司郎，以後還是大老遠跑回台北市去吃比較值得。飯太軟，料不足，壽司鬆散都有人講過了，應該看過評價再決定要不要來用餐的，真的只有茶碗蒸好吃。",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "開來汐止後第一次來吃，自己一人11點半來，可坐吧台位，運氣不錯完全不用等",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "新鮮美味，選擇多樣化，小孩也能有很多選擇可食用",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "雷炸，其實沒有多美味，多人用餐盤子會讓你崩潰，結帳時更讓你排到吐血，多人用餐想說可否為小孩換一個代幣轉扭蛋，在不行我買代幣也行，答案是不行，按規矩來，這麼死的店家第一次看",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "報了車牌結果沒給停車折抵不只造成我們的麻煩也造成後面排隊繳費的人的麻煩",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "口味尚可。\n服務很好。\n訂位不方便\n會再來嗎？我不知道",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "日本知名迴轉壽司店，定期會有限定商品，可以前往嚐鮮。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "餐點好吃，只是有時候要等很久。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "汐止剛開幕不久時我們第一次來壽司郎用餐，結帳時問櫃檯要怎麼才能集點？櫃檯回答我們：要小朋友才有喔！我們一家人一頭霧水，覺得這個集點方式怎麼這麼奇怪？那要幾歲才算小朋友？我兒子小六但很高就不算小朋友嗎？反正這幾年我們也沒把集點這件事放心上，直到昨天用餐後，看到一對情侶拿代幣在轉扭蛋，再次詢問後才知道是要從App訂位才有，真的很傻眼。 …",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "一週前就app訂位了。才能選到自己的時段。到現場要報到哦。app也會提醒你。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "最好吃的壽司郎🍣服務跟品質都很讚！帶媽媽來也很有面子😍全程都沒有踩雷👍🏻 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "壽司的部分都很美味，吃完無法回去爭鮮，想吃壽司的時候吃了會非常滿足，尤其鮪魚生魚片油脂非常香，但朋友說外帶跟爭鮮差不多…..",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "雖然食物感覺不新鮮，但烏龍麵很不錯喔!!!結帳速度很慢。整體體驗令人失望。:(   可以更好一點",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "連一顆星都不太想給的壽司，甜蝦壽司一上桌就散掉，真的挺扯的！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "第一次造訪的日本名店，水準合乎預期，價格合理，單點出餐也有效率，可惜限時用餐一小時小趕",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "壽司的部分都很美味，一盤多10元但美味程度比爭鮮多很多，茶碗蒸蠻推的，app預約做的不錯",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "鯖魚握壽司的鯖魚變超級小，超級薄片，是以前的一半而已，超扯。其他壽司的飯也變小。還有果蠅🪰 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "飯跟料沒用好\n一夾起來料掉地上",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "好吃，定期有新品項，選擇多樣。沒有乾的紙巾，只有濕紙巾有點不方便。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "服務親切！今天點了鄉村美式咖啡，還不錯喝喔！推薦！還有免費的WIFI可用，肚子餓了，還有餐點可以點。\n今天剛好是假日，人還真不少！平日人較少可以到此喝咖啡放空。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "汐止終於有壽司郎了！而且非常方便👌👌自動取號報到入座，方便很多，不用等招呼 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "每次來都有新菜色🥹記得多用app預約 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "出餐速度超快！！！種類多樣化很好吃😆😆😆 …",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "1/17\n這就是$40海膽卷和之前的差別 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "魚類 炸物壽司… no ，單點炸物 鮮蝦類 北寄貝 可",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "店內人不少，壽司上餐速度快，只是友人吃完後立刻去拉了肚子🙄🙄🙄 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "來吃N次了，越做越好！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "食材新鮮，\n可惜很多限定款都賣完了\n覺得可惜🥺 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "來店很多次，用餐體驗都算正常，今天跟家人去，只能說好幾個女服務員素質一般，不知道怎麼處理事情，東西送來，食物運送不佳，掉在旋轉台上，家人說可以請店員補，於是男的收走更換，結果送來變成兩盤，多出來的原本以為，是店家補償還什麼，也不能說直接放回檯面，事後反應問題，結果女店員一問三不知？？又多來個女店員，最主要在號碼台的，說什麼如果不是多給的，吃了就要算錢？？問題顧客不知道那是什麼意思啊？機器也沒點那個，怪顧客為什麼沒先問她們，其他問題有事打擾還會被斜眼看，感覺有夠差，我想說那個臭 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "跟在日本的壽司郎，現在的價位比起來，台灣的價位真的高了點，但是還是很好吃，只是好像沒看到整盤都是各類生魚片的套餐，很希望有這道啊～",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "鮭魚烤得很還原，大推",
        "日期": "6 個月前"
    },
    "評論 154": {
        "內容": "服務很好，餐點好吃，最喜歡芒果冰淇淋了！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "在遠雄U Town的一樓，座位很多，壽司多樣，但是新鮮度不佳，吃完回家上化妝室上一整晚。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "餐點特色很多款，又很好吃",
        "日期": "7 個月前"
    },
    "評論 157": {
        "內容": "下午14:40店內用餐，店內人員4位聚集櫃檯聊天，聲音略大，影響用餐。氣氛很差，希望貴店重視",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "好吃😋喜歡，下次也會再來吃 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "平日中午12點10分左右到場，排隊取號。大約等10分鐘就入座。\n生魚片裁切的手法不錯，看起來都很好看，也不會太薄。重點是都很新鮮。今日的鰤魚，又厚又大片，特別過癮。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "無雷的平價壽司，麵好吃 😆 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "服務態度非常好~先在app上預約好基本上都不用等太久：）",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "手機預約還要再現場報到再抽牌，非常麻煩，再來收銀員我可以理解你很忙，偶有不耐煩態度那就算了，但你幾次講話大聲是因為你們自己廣播太大聲造成聽不清楚，還要擺那個態度吼客人，換成客人回覆你聽不清楚就好像欠你錢一樣，拜託那是你們自己店內廣播太大聲要檢討啊！現在集點也是變麻煩，比起以前已經很少去消費了，不如藏壽司還可直接扭蛋！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "蟑螂爬來爬去的……",
        "日期": "2 週前"
    },
    "評論 164": {
        "內容": "服務很好，但有吃到一個腥味很重的壽司，有反應但店員只說會去確認，就沒下文結帳，希望能更重視顧客反應，有可能商品有狀況。。。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "相較於之前的用餐經驗，份量變小非常多，2大1嬰1千多勉強吃飽。餐桌靠近廚房非常吵雜，工作人員早就破聲，想要營造熱絡的氣氛但蠻失敗的。帶位人員沒有說明碟子與紙巾的位置，溝通有錯導致結帳集點少蓋，壽司郎劣化真快",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "預估時間非常不准，本來來預估10分鐘 等了30分鐘都沒有位子。不知道寫10分鐘是店家故意設定的還是系統真的寫太爛。除此之外本來排在第3順位的，結果前面不斷插入新的人，真的蠻誇張的，如果這個順位沒有意義，那排這個順位是好玩的嗎？",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "炙燒起士鮭魚也太好吃了吧...還有蛋糕類...超難忘哈蜜瓜冰裏面的爆爆珠...天啊..第一次吃到那好吃的，才花了660，好開心啊，雖然等快半小時才進去算值得了。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "飯有夠鬆，料都垮下來了，女朋友的表情也垮下來了",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "生魚系列壽司相對美味，推薦給愛吃生食海鮮同好，此次期間限定個人愛好：象拔蚌，清脆鮮嫩的口感，鰤魚腹，跟炭燒羽鰹魚，口感都不錯",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "聽到叫號立刻去報到，但前面有長長的隊伍大概四五組客人，結果還沒報到就過號了。建議報到與取號櫃檯分開。畢竟大部分的人看到排隊都不會想到可以插隊。不然就標示清楚一點有兩排。遠遠的看還以為只有一台機器。 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "還是sushiro 最好吃👍 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "吃起來也不像影片那樣說的新鮮\n一碗麵120吃兩口，全部都是蔥，就湯的鹽巴不用錢一樣（正常食量的人 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "三次透過foodpanda點外送，居然有兩次沒提供山葵和醬油！讓人失望的服務品質！若要外送，記得提醒店家要準備山葵和醬油",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "2021年10月4日消費。店員服務親切積極，因為坐在廚房外側，可以聽到看到內場人員精神奕奕地喊著一些口號、工作用語，和日本當地一樣的餐飲工作模式。\n但防疫期間好多地方不太方便，十字形隔板、醬料碟要去冰水區自取、薑片也不在桌子上。希望可以回到正常的日子。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "非常糟糕 點了一個大切長鯕鮪 來的時候整個是冰的 肉裡面還有小碎冰 整個味道跟口感完全不行 跟他們反應還一副沒差的感覺…..",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "傳說中的高CP值與期間限定",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "外帶過去拿餐店員說已經好了在包裝過了10分鐘在過去店員還是說在包裝了等一下就好又過了10分鐘過去這次不一樣了正在做了還要5分鐘⋯⋯⋯？",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "下午三點來完全不用等，感覺轉盤上的選擇有點少,建議直接用點的",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "干貝，甜蝦，鮪魚大腹都很值得點，甜點的千層蛋糕也不錯。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "好吃😋\n但等待超久 是一件生意有點太好的壽司郎 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "偶然的第一次體驗是一次很好的經驗。大多數菜色都符合預期，但我們沒有點更高價格的菜色。總價1000元台幣有點少，不錯的選擇，但如果你中午來的話確實很難找到座位。\n下午有更多空間，如果您沒有時間壓力，也建議您這樣做。",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "非常糟糕的經驗。鯖魚壽司裡的魚骨！我幾乎被它噎住了，我不得不用力咳出來。僥倖逃脫，我幾乎以為我必須去醫院。告訴工作人員，後續行動簡直太糟糕了。永遠不會再去台灣壽司店了。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "好的",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "受到推崇的！壽司🍣真的很新鮮，品質也很好👍🏻 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "人很多，等待時間也很長。\n週轉率很高，所以壽司很新鮮。\n可以離桌單點餐，如果想吃新鮮的可以使用點餐服務。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "因為這家餐廳裡面很熱，所以吃的東西很糟糕。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "大腹肉有筋\n可惜了",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "可口的！城裡最好的壽司",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "花椰菜好吃！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "一如既往的好吃😋 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "芒果雪花冰大碗又好吃。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "焙茶冰推推推",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "可以！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "味道尚可，食材量偏小",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "等很久",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "廚房工作人員的笑聲太大了",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "平日人不多",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "一般普通通啦",
        "日期": "2 年前"
    }
}