{
    "評論 1": {
        "內容": "網路大家評比也是相當有水準且知名度極高的麵線++更早期有4大天王的封號果然名不虛傳------+目前2家有分店，位於捷運中山國中附近巷弄內，轉角就看到招牌，側邊有室外3桌，在進去後方有室內用餐約8桌有冷氣比較涼，先付款~員工會送上桌~~~只有專賣麵線&小籠湯包2種，大腸/肉丁/蚵仔都算食材佳，麵線我覺得還行~另外湯包8顆會附上薑絲+白醋沾醬.....一般般無驚豔@@ 總結論麵線還滿不錯吃的推薦各位有來洽公或周圍辦事時來吃看看，但要避開用餐時段人潮~~~算有相當知名度的麵線口袋名單中~~~",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "以台北麵線而言,料算多,但湯底個人感覺略差些,因為目前台灣的麵線湯底,大家都很用心,否則會被淘汰出局,綜合麵線小碗65元,只能說台灣物價粉粿了,肉丁與大腸不錯,好吃,肉丁也有醃漬,唯一缺點,肉丁與大腸有點冷",
        "日期": "6 天前"
    },
    "評論 3": {
        "內容": "之前有加入臉書的蚵仔麵線神教，有教友推薦黃金麵線，昨天跟同事聊才知道店址就在公司後面全聯旁而已，今天中午立馬去求嚐。到了一看傻眼，排隊排到超商門口，考慮一下還是排隊划手機吧！可能平日中午都是上班族來吃吧！都外帶1、2碗而已，隊伍去化的很快，大概排沒超過10分鐘就買到了，買了綜合（蚵仔 大腸 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "平日下午三點多去不用排隊，但陸陸續續都有客人用餐，麵線口感正常沒有太特別，湯包的沾醬醬油還不錯，他是屬於皮偏厚的跟一般鼎泰豐小籠包不太一樣，我是屬於喜歡吃皮厚的，所以覺得還不錯，不排隊的話考慮會再去用餐",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "內用外帶一律先排隊，而內用有提供冷氣區座位，雖然人多要排隊，但不需等太久，支付方式有提供全支付和街口。\n\n我點小碗 綜合麵線$65 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "想嚐鮮也喜歡吃大腸麵線決定來試試～ 下午排隊人潮蠻多！ 原本想點ㄧ籠湯包，但負責的阿姨突然大噴嚏，重點是沒帶口罩😷，直接打消購買，只買大碗綜合麵線一碗$80（蚵仔 大腸 肉丁） 對我來說味道鹹度剛好，重點是料是很肥美、紮實入味！！ 店家會問是否加辣跟蒜泥 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "手工紅麵線配上香滷透彈的大腸與裹粉肉丁，蚵仔也有裹粉個頭偏小，整體味道不錯，小碗份量十足，小籠包中上有胃再點。",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "內用外帶都需要排隊，店家動作蠻快的不需要等太久。有要點小籠包的可以先和店家喊一下，因為要現點現蒸。回到麵線部份，肉丁和大腸給得頗多，且都很新鮮無腥味，麵線湯頭和比例調製得剛好，不會有吃到後來發現只剩一堆湯的感覺。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "麵線勾芡不會很稠，綜合的口味內含蚵仔、肉丁、大腸，吃起來口味甜甜的，個人食感普。\n小籠湯包皮咬開後內餡有湯汁，吃起來也普，整體中規中矩，要湯包可與店家先點餐，有內用座位、用餐時段人多。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "湯包汁多但內餡吃多會膩\n麵線的湯頭沒什麼味道，大腸有一個味道不是很喜歡，鮮蚵還算可以！\n每次經過都在排隊，吃了一次之後覺得有吃過就好🫠 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "開業已經十多年了吧，看著生意越來越好，也成了麵線名店，作生意用料實在東西好吃確實王道，但覺得口味及麵線品質要把控一下，有時候會買到糊糊的，湯汁不均勻的現象，雖然如此還是我台北市排名麵線前三名！💪🏻小籠包還滿普通。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "料好吃\n但麵線本體個人覺得還好\n個人口味偏重\n覺得這個麵線味道偏淡",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "2024.10.01\n\n我2014年以前公司在這附近時常會來吃，當時不需要大排隊，也比較好吃，現在不但排隊，而且又難吃，太乾，沒味道。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "傳統好滋味，麵線加大塊肉丁、蚵仔與大腸，隨意添烏醋、辣椒和蒜泥很夠力。\n\n內用冷氣，但調整的溫度偏高，夏天仍是滿頭大汗，環境稍扣分。 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "服務態度親切 不會因為是名店就…\n麵線是真的很好吃\n屌打\n那個西門町x宗",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "台北麵線名店之一\n松山區的黃金麵線\n旁邊就是很紅的陳耀訓 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "麵線很好吃，大腸切很大塊，蚵仔超大粒，還有瘦肉羹好幾塊，一碗才65元，料好實在找，便宜又好吃。吃完順便打包二碗回家。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "網友推推，立馬行動．．\n好不吃看人潮就知道了．．料多實在．．\n包子也不錯 推推👍👍👍 …",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "大碗的綜合麵線，各種料都頗好吃，而且麵線份量也不少，湯包的部分，整體比較小顆，而且外皮稍微厚了點，雖然不難吃，但也不是太厲害。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "和民權西路的麵線傳奇的味道很像，也是大腸、鮮蚵、肉丁，大碗80元，小碗65元\n味道還算不錯，料給蠻多的，幾乎口口都吃得到料\n比起麵線傳奇速度快很多~~~排隊很快就排到了 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "麵線口味算普通 可以自己調味 辣油真的蠻辣的 端上來的時候看沒有料 很像在挖寶一樣 底下滿滿的料 大腸很好吃\n湯包就普通了",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "蚵仔／大腸麵線料超多又實在，麵線不會像別家太白粉勾芡黏黏糊糊，小籠湯包價廉物美肉也超飽滿，我很推薦愛吃在地小吃的一定要來試試看。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "好久沒來了，雖然不算便宜，但綜合麵線上桌還是會被麵線裡的好料給驚喜到😍\n\n台北市有如此料多味美的麵線吃，真的很難得❤️ …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "每次經過都大排長龍\n肉羹+鮮蚵+大腸麵線\n料給很多勾芡也很剛好\n吃得好飽～",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "誤打誤撞看婚紗剛好路過收藏已久的口袋名單，好吃只是環境不太OK，我會更願意外帶回家享用🥹 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "本身不常吃麵線，看到排隊人潮絡繹不絕也來朝聖一下，口味算好吃，加肉丁很讚很軟嫩！但因為麵線中似乎有加蒜，所以吃完之後嘴巴口氣會有點味道，如果後續有與人對話行程的安排建議吃點口氣清新的東西 …",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "小碗$65偏貴，但因為料給很多，所以還在可接受範圍內。\n\n麵線糊本身蠻普通的，味道清淡，需要自己加蒜泥和烏醋提味。三種配料(肉丁/大腸/蚵仔)只有大腸表現比較優秀，有滷透。 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "肉丁+鮮蚵麵線、小籠湯包超級好吃💯\n排隊也很值得，內用環境非常棒 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "綜合麵線清爽料很豐富每一口都吃得到料，\n滷大腸很嫩又入味醬香味夠，根本是靈魂，\n蚵仔大顆飽滿新鮮 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "肉丁麵線少見 麵線芡較清 時常要排隊但速度蠻快\n要點小籠湯包可以先跟老闆娘講再去排麵線隊伍 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "不愧是台北前幾大麵線\n大蒜跟辣椒都很道地\n料多很豐富\n肉丁大腸呵仔新鮮、好吃",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "本身屬於麵線控的我，經朋友推薦…特別來嚐鮮\n店面不大，在邊角\n客人用餐區在後方的另一處，環境、桌面乾淨！調味料充足，有特別準備\"超辣\"辣椒醬，讓愛吃辣的人過過癮 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "說實在的，這間店沒有說非常美味，不過是有中上水準的，而給與的料是很足夠的，跟別的店面相比非常划算，至於味道上不差，但是麵線的順口度有待加強。\n最需要改進的還是在出餐速度，兩個人在相同區域作業，只有配料撈麵線跟算錢而已，讓人站等太久，必須要加油。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "2024/10/22初訪，內用外帶一律排隊，內用有冷氣，肉丁滿好吃的，大腸與蚵仔個人覺得還好。",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "好吃，料多，老闆只會給原味麵線，蒜頭、醋、辣椒都是自己加。\n裡面有冷氣的位置，不用怕很熱的天氣。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "💘💓小籠包不錯吃\n\n💞💝麵線的大腸滷的非常軟爛，赤肉與蚵仔也ok …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "不難吃，但沒評價那麼高，肉跟大腸不難吃，麵線味道較清淡，但相對芡重的健康些。但我重口味，一定得加辣跟烏醋。\n小籠包真沒什麼特別，但也不貴是真的。算是平價便宜料多的麵線，小籠包普通，不難吃，算ok的店，但排隊了一下子。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "料滿多的，但口味有點鹹，排隊人很多，但速度還算快，經過可以試試看",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "2024.11.25（首訪）專程慕名而來，10点多到店已排10多人，因為外帶很多（每個人都帶很多碗），等了20分才入座，以台北市有加（肉丁）的3家知名麵線店（黃金／樂業／傳奇）同樣大碗綜合麵線80元相較，這家黃金麵線較不爛糊,口味層次也較不雜，重点：有加香菜（香菜價格是很貴的），肉丁是條狀有口感的，較適合個人口味，桌上有烏醋／蒜泥／辣椒可自行調味，內用區（有冷氣）明亮寬敞是3家中環境最好的，所以比其他2家多1星。另外交通也很方便，公車（民權敦化路口）下車就是160巷口，如有來（行天宮）参拜，搭公車只要3站即可到達～推薦。",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "麵線屬於較清淡口味。但桌上有各種調味料不夠可以自己加。辣椒是會辣的\n\n麵線料給的很多。幾乎是口口麵線都有配到料。大腸處理的很乾淨滷的也夠味。也不會滷過頭保有Q嫩口感。肉丁也不錯 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "2024/12/16，星期一的晚上快六點前來購買，排隊人潮約5組人，幾乎每人都是外帶居多，都是點2～3碗，現場固定會有2位服務人員顧麵線攤，一位專責撈麵線，另外一位則是負責加醬及算帳，另外還有一位阿姨是負責小籠包。 …",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "大排長龍的麵線店，肉丁蠻軟，蚵仔大顆，味道較淡，可以加烏醋、蒜泥和一點點辣油增加層次，店旁內用有冷氣吹",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "超級好吃！！絕對是台北最好吃的麵線😍😍雖然尖峰時段要排的比較久 但是值得！一吃成主顧🥹 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "排隊排很長的名店。可以街口。\n麵線的料很豐富很多，綜合不錯吃。\n麵是清麵自己調味。麵線量也很多。\n內用座位區有冷氣。",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "週六下午2點多來，排隊3分鐘。綜大碗綜合麵線，自行加了些蒜泥、一點點超辣辣醬，口味不錯、料也算多。小龍湯包一籠8個，也好吃",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "價格有漲，蚵仔麵線大碗$75/小碗$60，小籠包八顆$75。出餐速度很快，價格在台北算很親切，味道中規中矩，每次來都大排長龍。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "麵線大碗漲到$80了，不過大腸蚵仔都算多，小龍湯包也OK！週六中午大約排了10幾分鐘。",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "特地從新北過去排隊，小龍包不錯，麵線好吃，第一次加肉丁，發現家中長輩咬不下去。辣椒自己做的，非常夠味。小龍包現蒸，還附上薑與醬，非常貼心。在一個非用餐時間，依然要排隊，很利害的店。需要等，另外第一次來，記得很多單行道，不要走錯了。",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "好吃的麵線，有大腸、蚵仔、瘦肉丁，大腸滷的很夠味，蚵仔又大顆、瘦肉丁裹上薄薄的粉，滑嫩又Q彈，大碗的75元，好吃又大碗，湯包一籠75元，還可以點一籠湯包配著吃，很棒的店家👍 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "台北市前三名的麵線之一。口味精準、料多。麵線本體軟硬適中、勾芡比例精準，蚵仔鮮甜、大腸有咬感不是小氣切很小那種，肉塊有醃過也嫩，整體就是好吃。小籠包但對得起他的價錢，一籠才75元來說很可以吃。麵線真的是厲害，但吃麵線時要記得自己加一點蒜泥、烏醋。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "味道不錯料也算多，不會太稠，老板態度很好，大腸有入味，蚵仔有沾粉，肉角是瘦肉，辣椒醬蠻辣，加點醋跟蒜泥更好吃",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "蠻不錯的！\n\n配料給很有誠意，蚵仔很大，肉羹口感很好 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "評大腸蚵仔麵線，不好評，一方面因為製作簡單，大部份人都容易上手，許多人想擺個攤營生，賣這樣是很容易入手的。另一方面，很多超人氣店，網評卻都不高，而許多網評分數高的店，實際去吃，卻也都口味平平而已，不知是否青菜蘿蔔各有所好的差異真的如此之大？\n這一家不僅網評人數多，評分也很高，實際去吃，感覺也就是不錯吃這樣。他們家麵線不是糊糊那種，入口似乎就是條條的麵線，像吃黑雞牌麵線一樣。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "綜合麵線（大$75/小$60）\n大腸的部分超～～好吃✨✨\n非常香滷的很夠味，份量也給的很足，綜合麵線包括了肉丁、大腸、蚵仔！也是可以彈性選擇用料，麵線的部分搭配香菜也是順口好吃😋，辣椒🌶️超夠味！\n排隊人潮真的不少，平均要排隊等候30分鐘左右！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "點的是綜合麵線\n蚵仔+大腸+肉丁\n的確是確好吃的麵線 …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "第一次吃台灣小店麵線，大腸麵線和小籠包不錯，大腸和蚵仔份量很多。本來以為只有戶外的內用區，原來有有冷氣的內用區，加分。",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "麵線很經典\n小籠包很好吃連皮都有入味，汁很多\n特製超辣的醬真的很香，但個人覺得沒有很辣\n而且蒜泥可以加到爽，真的是愛吃蒜泥的一大福利",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "慕名而來\n黃金麵線跟傳奇同個流派\n蚵仔新鮮肥美，大腸肉丁處理乾淨也不錯。湯頭跟調味傳奇略勝一籌 …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "大碗麵線料非常多、份量比一般的還更大碗，裡面有滷大腸、蚵仔、肉羹。\n湯包一籠有8顆、1籠75，沾桌上的醬汁很好吃。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "*簡單提醒跟我一樣第一次來的人\n往巷子裡走有一間座位區！\n不只有外面看到的幾張桌子～ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "🍽️IG👉1siarea\n被工作上的長輩推薦的#黃金麵線\nGoogle居然有破1千5的評價，高達4.5顆星的分數，好狂喔！ …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "機場附近辦公商圈不起眼巷弄裡的小店，倒也不難找，因為總是很多人排隊。大腸麵線很夠味，台北市目前吃過的店家中，排進前三不是難事。小籠湯包也很推薦，用粗俗又不算太恭維的方式形容，簡配版的鼎泰豐；封頂少了幾摺，但皮薄味美價位實惠。 …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "民權東路巷弄內的名店，中午人很多但點餐迅速，第一次點清麵線印象普通，後來點有料的麵線才覺得很好吃，選瘦肉的可以吃得很滿足，怕吃不飽的可以加一份小籠包。",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "大腸，肉丁都有入味，另一方面料的量也多\n吃完意猶未盡，不錯吃\n湯包，我個人覺得還好， 皮沒有到很薄，湯包內餡汁也沒有很多",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "🍛大腸麵線（大$70/小$55）\n大腸的部分超～～好吃✨✨\n非常香滷的很夠味完全沒有怪味，量也給的很足，麵線的部分搭配香菜也是順口好吃，可以說是近年來在北部吃到最好吃的麵線！ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "2022/08/23。網路推薦的巷弄內好吃麵線，當然要來朝聖一下，這已經是來第二次啦！上次快12點來已經大排長龍，只能放棄沒有吃到，今天選下午四點來，排隊人數大概只有兩三位，終於吃到了！這次只有點麵線，沒有點小籠湯包，麵線湯不多麵線多，料實在，小碗綜合麵線60大碗75，有勾芡，三種料，有滷大腸、蚵仔與肉羹，確實好吃，長條型的店面，店門口就是麵線攤攤位，中間是廚房，最後面有內用區域，內用區裡面大約有七張桌子，有冷氣，調味料都在桌上，包含蒜泥、烏醋還有辣椒，衛生紙在牆上抽取，不管那用還是外帶都要先排隊，點餐後付款，老闆兩個人裝麵線，外場有一個人在收碗，廚房大約還有一到兩個員工，內用座位空間還可以，帶小孩應該OK，附近不好停車，要找路邊停車格",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "80元大碗\n好吃！大腸滷得很透，蚵仔很大顆，值得排隊！建議加辣椒、和一些烏醋",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "平日傍晚五點多到，幾個人排隊而已，速度也快。點了大腸蚵仔麵線大碗內用，麵線可以，加入蒜泥烏醋後更佳，大腸和蚵仔數量也不少。\n兩天吃了三家北市有名麵線，覺得多人推薦不是沒有道理，剛好三家位居不同方位，選擇離自己近的即可，三家都不會雷。",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "小綜合（肉角、蚵仔、大腸）麵線$65\n小籠湯包$80 …",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "料給很多且料都處理的很好，\n麵線不會很ㄍㄡˊ，\n加辣超讚！",
        "日期": "1 週前"
    },
    "評論 71": {
        "內容": "肉丁、鮮蚵、麵線調味都還不錯，但大腸真的像其他評論一樣有一個味道，而且是吃完嘴巴還是有那個味道，不是很喜歡",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "這家店僅僅販賣麵線與小籠湯包，路過看到排隊人潮眾多，留下印象。數月後再次經過這裡仍是大排長龍，上網搜尋評價極佳，於是加入排隊行列，品嚐美味。\n個人口感：以大眾口味而言是屬稍清淡的麵線；可選擇清麵線或是加料麵線，加料有三種，蚵仔裹有薄粉，沒有特別記憶點，肉丁是有醃過醬的小肉塊，上面有薄薄的芡粉，口感頗佳，另外則是滷過的大腸頭，也極為入味口感極佳。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "結論：這附近最好吃的麵線，但不推小籠包\n\n綜合麵線：（5🌟） …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "🏠離捷運中山國中站步行約五分鐘，或搭乘公車至民權敦化路口站也很方便。內用及外帶皆需先排隊點餐及結帳，內用則在室內外均有位置可坐，室內用餐環境明亮，冷氣舒爽。\n\n📝分作清麵線、蚵仔、大腸、肉丁及綜合麵線，另有小籠湯包可選擇。 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "常常要排對的名店，看到沒什麼人排隊，才會打包一碗帶回去吃。好幾年沒來吃，幾乎忘了味道，所以就照店家的原始比例，點了大綜加辣，70元。麵線的份量非常多、湯汁芡勾的很薄，麵線存在感很強，不是一大碗勾芡湯加少少麵線感覺都在喝芡汁的那一種，。加上買到的是剛煮好的那一鍋，麵線吃起來很有口感，不糊，所以麵線本體非常好吃。大腸頭切的大塊，吃起來不軟爛有咬勁，好吃且份量也不少。鮮蚵裹著薄粉，有大也有小。因為現在是冬天，蚵本來就沒有盛產季節會來得味美鮮甜，新鮮度雖有，味道不濃郁，這非關店家的問題。肉丁有著簡單的調味再裹著薄粉，沒有特別的驚艷，普通好吃。不論湯頭、配料的調味都偏鹹，以後再訪時我會點大大腸只加香菜不加任何調味料，這樣的鹹度對我來說會比較剛好。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "聽說蠻有名的台北知名麵線店，中午排隊人潮不少，排大約十分鐘才輪到，綜合大麵線和湯包外帶回公司吃，湯包一般般還可以，湯汁有一點，內餡調味普通，麵線還不錯，湯頭口味適中不死鹹，勾芡不會過重，麵線不軟爛絲滑入口，大腸蚵仔肉丁表現均等互不搶戲，整體搭起來平衡佳，以這份量這價位來說，可算是雙北前十的麵線了。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "沒嚐到小籠湯包可惜！\n麵線料多實在，佐料按自己口味需求添加，用餐環境乾淨，有服務人員隨時整理。",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "我的評分標準：\n用客觀的角度看服務 用主觀的視角講口感\n建議去試⭐️⭐️⭐️ ⭐️特別約去那吃沒問題 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "再來訪\n店家每位都很客氣\n內用有冷氣 …",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "餐點：麵線與湯汁吃不出任何特色，硬要形容的話，可以說是「無聊」口味。整碗麵線的最大優點是大腸、肉丁口味相當入味、蚵仔大顆，且給的料份量夠多，麵線的無味勉強可以用醬料補足。若是跟別家麵線名店來比較，只有配料可以權衡。 …",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "大碗一碗80元\n真材實料不會讓人覺得都是湯水或清麵線\n料很足夠 是碗美味好吃的麵線！！",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "麵線湯底味道不錯，很少吃到有高湯感的麵線，最滿意的是肥腸，軟嫩美味帶來滿足感。辣油值得加一下，還提供辣椒、蒜泥跟烏醋，可以調配自己喜歡的風味。湯包中規中矩，但也是不錯吃，兩者一起還算搭配。",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "冷氣夠涼 😂 馬上先歪樓給5分\n雖然麵線八十一碗有些貴，但是很大一碗\n內用醬料隨便你加到飽，辣椒很好吃，蒜頭也要5匙更棒 …",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "真的是很好吃，還可以自己選擇配料，如果經過都會特別去買，最喜歡的配料是大腸蚵仔。外帶記得拿辣椒喔。",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "品嚐後，確實可排名天龍5強之列👍👍👍\n肉塊與大腸都入味～\n麵線稠度也恰恰好😆\n店家人員也客氣親切。有機會再來一嚐…… …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "早餐一碗清麵線＋一份小籠，元氣加倍滿足一天開始的活力。每次去吃都刻意避開用餐時間，當作早餐或下午茶，舒舒服服品嚐美味的食物。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "多年前因為上課的關係偶然發現的麵線店\n吃起來醬油柴魚味\n麵線很多 不會都只有勾芡 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "綜合麵線真的有料，小碗55可吃到蚵仔，肉塊，跟肥腸。辣油也夠辣，真心推薦一定要來吃。",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "超級好吃 蚵仔超大顆 大腸也鹹度超完美\n要排隊可是不用等很久 超好吃",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "週末不到營業時間已有排隊人潮，用餐完更是排到隔壁超商。只收現金，巷內有冷氣室內座位區，先點餐再入座。\n\n麵線口味比一般清爽，辣醬/蒜/醋等可自行調味，以$65小碗綜合麵線的料的份量 算蠻豐盛的，每口都吃得到料。",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "麵線中規中矩，大腸滷的很好吃，其他東西都中規中矩，特地開車停車來吃，覺得沒有必要，如果在附近工作或是住家可以來吃",
        "日期": "3 週前"
    },
    "評論 92": {
        "內容": "台北市區最好吃的大腸麵線之一，價格上雖然說不上便宜(小碗55元、大碗70元），但個人覺得用料及份量還算大方，大腸的部分滷得很軟Q，蚵仔說不上肥美，但味道還算新鮮，瘦肉的部分酥脆帶有嚼勁，湯底的部分濃稠度適中，不會太稠也不會太稀，三種配料、湯底再加上店裡特製的辣椒相互襯托，可以想像外頭為什麼會大排長龍。 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "環境：\n店內有約八組的內用室內座位、三組室外座位。營業時間無時無刻都很多人在買，內用外帶點餐時都要先排隊等待。店員人滿好的，即便生意很好，遇到奧客也是很冷靜處理。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "生意很好，大排長龍，麵線很大碗，大腸滷得很入味，有點鹹，口感Q彈，肉丁有醃過，也滿入味的，蚵仔沒腥味，麵線本身是清淡的，辣油有標註超辣，不能吃辣的人別加太多。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "前幾天第一次吃到，今天立刻跑去買大碗四碗。去的時候看到排隊人潮，客人沒有斷過，買大碗綜合的最多。\n\n以前吃的麵線通常是蚵仔和大腸麵線，有遇過店家加肉羹那種肉塊，但口感沒有黃金麵線這家好吃。肉羹那種的粉通常裹的比較厚沒有吃肉那種口感，這邊的口感十足。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "綜合麵線料蠻多，湯頭夠味，偏鹹，蚵仔新鮮有裹粉，大腸和大肉塊都好吃，嗜辣者要加生辣椒提味更讚，和麵線傳奇一樣美味！",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "在台北常聽說有四大麵線，之前常吃的是傳奇麵線，今天終於吃到黃金麵線，感覺麵線不錯吃，小籠包也有水準 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "麵線好吃，料多味美，有蚵仔、大腸跟肉丁，個人特別喜歡肉丁的口感。整體口味獨特，加辣油及醋更添滋味，吃起來跟民權西路的麵線傳奇很相似。小籠湯包中規中矩，但也還不錯。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "下雨天非餐期也蠻熱門，小排隊但速度算快。\n櫃檯小哥蠻有禮貌！ …",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "這是第三次購買…刻意創造的排隊人潮，讓我很不想推薦\n說真的…剛開始沒有太多排隊人潮..因為速度很快..口味還不錯！願意再來購買…\n最近不知道為何…大排長龍。想說：怎麼忽然爆多人…今天特別買一次…原來是因為老闆速度變慢了！感覺他很刻意的拖延… …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "料多實在，大腸魯得很香，小籠湯包也不錯吃",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "超爆好吃😋 份量充足，大腸滷的很入味👍肉丁扎實Q彈，蚵仔🦪很大顆🥰 辣椒醬因該是自製的 味道很香 …",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "綜合面線大碗才80元，料很多，表現上，大腸勝過蚵仔勝過肉丁，大腸真的是大腸，不是小腸混充的。",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "在北部來說，這樣性價比很高\n不難吃\n出外人吃止餓，可以吃看看 …",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "調味的剛好.\n最喜歡的調味搭配 👉蒜多 醋多 大辣. …",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "從60元吃到75元.. 從料比麵多吃到差不多。大腸軟爛真的很好咬，不會像吃橡皮筋那樣咬幾口當口香糖只好用吞的。蚵仔鮮脆，大小剛剛好，沒有擺久的海腥味。蒜頭辣椒加好加滿，味道又不一樣了。台北市松山區必吃的麵線。湯包也不錯，汁多，但有點鹹。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "許多網友評比為大台北最好吃的麵線，我覺得過譽了，但是排名前十名應該沒問題，動作真的有點慢，會去做無關緊要的事，卻不顧有排隊人潮，這就直接先扣一顆星！ …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "點了一碗綜合小碗的$60，拿一百給老闆，老闆只找$25回來，誤以為買大碗的價格，還好自己有發現找錯錢不然就虧了！\n麵線口味還不錯，大腸入味、肉丁也入味吃起來有黑胡椒味道一點點甜、蚵仔也算新鮮，整體還蠻好吃的，喜歡吃麵線的可以試試看！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "料多 蚵仔又大又新鮮 辣油很香 好吃",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "很好吃的麵線，以這附近的價格CP值算很高，大碗70小碗55元，料給的也多，醬料放旁邊可自理，每次去都排一條龍超過10人，真的好吃",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "麵線比較令人印象深刻，可加粗及蒜泥有加分，小籠包還好",
        "日期": "2 週前"
    },
    "評論 112": {
        "內容": "人生吃過最好吃的麵線！\n\n真的不誇張，綜合麵線裡面有肉丁、大腸、蚵仔。大腸味道夠味洗的也乾淨、蚵仔也是新鮮新鮮，搭配不同口感的肉丁在這碗麵線當中完全行程黃金級的搭配！而且料超多！ …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "室內座位不多冷氣不太冷\n麵線是吃得到麵條感的\n有蒜泥香菜挑食者記得先跟老闆說\n加辣很加分",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "我心目中第一名的麵線，吃了很多年還是一樣好吃，我通常都是點大碗的蚵仔大腸麵線，料多味美。避開用餐時間就比較不會排隊太久，建議下午時間過去是最好的。",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "拜託~ ~ ~請查一下農民曆，都已經夏至（一年裡最熱的節氣）了，可以體諒一下正中午沒冷氣吹站著排隊外帶的客人嗎？我前面排不到十個人，每個人買的都不超過3碗，居然排隊排了半小時才輪到我！下午還要上班ㄟ！ …",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "料多、麵線也很多、幾乎每兩口就會有料、湯包沒有很多湯汁、純肉的口感\n麵線跟泰山的非常像，多了一項生辣椒",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "第一次吃真的是好吃～雖然口味偏鹹，但是大腸很多很好吃，肉丁跟蚵仔也都蠻新鮮的～",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "麵線口味清淡，湯頭層次單一，香氣也不算濃郁，需自己加蒜加醋才會帶出美味。65元小碗麵線的料非常豐富，綜合麵線的肉丁、蚵仔與大腸份量是目前吃過的最多的。每一種料的口味都很入味，各有千秋，料頭表現的比麵線本身更好吃，吃料就有65元的價值了。 …",
        "日期": "5 個月前"
    },
    "評論 119": {
        "內容": "對於麵線控的我來說 黃金在前三名 料好十足 尤其是滷大腸 超級入味不軟爛 薄芡 麵線量多。❤️❤️❤️❤️",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "號稱台北前三名的麵線，配料有蚵仔、大腸和肉丁，一樣人潮不斷要排隊，員工態度和服務都很好。\n湯包看外表應該不是手工包的，但內餡脆彈鮮甜，出乎意料的好吃。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "店內內用區乾淨明亮，麵線是麵麵分明的，勾芡有一點不會很重！\n清麵線會有海鮮味！旁邊有蒜泥水可以加！",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "總結：大台北頂級麵線之一，比例完美，口味協調。\n評論：\n多數麵線的評價 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "麵線有一定水準，大腸夠味，其他餡料也很優，跟麵線傳奇",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "2021.10.23-\n綜合麵線（大）70$（小）55$\n滷肉丁滷大腸醬油味很重有點偏鹹了，鮮蚵很新鮮也算大顆，麵線高湯清甜不重口帶有淡淡柴魚高湯味屬於正常麵線店水準，搭上料更凸顯了料本身似乎醬油醃漬過重。 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "麵線的料真的爆多！綜合麵線有蚵仔、滷大腸、滷肉丁，特別是其中還有大腸頭是那個大腸 ，但是常常都是排隊才能買到。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "我每次來中山國中捷運站跑業務\n一定會來這吃麵線\n首選大腸，次選蚵仔 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "小碗55元 份量較大 料佛心來的！CP值爆表\n原味麵線口味一般 佐料都不錯 自行變化\n蚵仔大顆裹粉 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "麵線湯頭不會太濃稠，綜合麵線料蠻多的，大腸滷的很夠味",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "大雨過後趁人比較少，來吃碗料豐味美的黃金麵線。",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "點了綜合口味麵線及湯包 麵線口味偏淡 但桌上醬料可供調味 大腸 蚵仔🦪很新鮮給過 湯包可以不用點 普通 …",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "料多價格也實在，以女生來說，大碗的份量讓人超驚呼🤣特別喜歡大蒜和辣醬的提味。 …",
        "日期": "3 個月前"
    },
    "評論 132": {
        "內容": "星期六去購買外帶，排隊人潮跟陳耀訓麵包一樣長\n星期六中午時間排隊，大概要排30分鐘\n怕排隊的建議直接叫UberEat，買吳興街分店那家 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "服務人員親切，室內用餐環乾淨寬敞，綜合麵線美味好吃！蚵仔大顆又新鮮！CP值非常高👍 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "應該是雙北最好吃的大腸麵線、蚵仔麵線\n但不會是全台最好吃😋\n可能我個人比較喜歡沒裹粉的蚵仔 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "名店，午晚餐時間一定得排隊。\n便宜，雖然有漲價，但是65就能一餐吃飽，而且好吃，在台北可是種珍物了。\n美中不足的地方就是蚵仔有些時候會帶『碎殼、小石頭、吐沙不乾淨』。 …",
        "日期": "4 個月前"
    },
    "評論 136": {
        "內容": "大腸滷得蠻入微\n小小塊豬肉有一點筋\n蚵仔普通 …",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "我是不敢吃大腸的人，不過在上次吃到家人點的大腸麵線後就喜歡上這一家的大腸了，沒有怪味又很有滋味！\n\n一碗麵線裡的料很多，筍絲的口感也很好，是我會特別來吃的麵線。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "個人覺得這是全臺灣最好吃的麵線！！\n不像外面一般的大腸麵線，用的是大腸頭，滷的超香超入味，而且軟硬適中，完全不會有腥臭味。蚵仔也是新鮮肥美，不會有恐怖的蚵仔腥味，連不喜歡吃蚵仔的我都喜歡他們的蚵仔。另外還有瘦肉丁，不會小小塊的吃不到什麼，也是很嫩好入口。此外料給的超足，麵線也多，不會像一般麵線都是湯湯水水居多，吃完超有飽足感😊 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "要加\n蒜+辣+醋\n大80 小65 …",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "超人氣排隊麵線 料多實在",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "麵線清爽不會有太多勾芡，但沒有傳說中的亮點😂蚵仔軟爛不太行，大腸滷的很透味道可以！小籠湯包也很普通，不如淡水的福記。超辣醬也不算辣，離中山捷運站蠻遠的。不會想再去第二趟。 …",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "肉丁是瘦肉好吃\n大腸也是很大塊有嚼勁\n但11:30去買就排了30分鐘 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "大碗超大碗，但真的好好吃🤤一口接一口～\n給的料也不少，每口都能吃到配料！非常好吃👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "他們的料理的確很好吃！值得一推！",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "肉丁軟嫩入味沒有豬臭味，而且份量頗多，麵線本身味道也很好！",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "麵線好好吃喔～我發現他的麵線除了蚵仔大腸還可以加肉丁欸⋯(我好遜沒看過)\n勾芡不重，辣椒好吃，中辣對我來說很剛好～\n大腸頭很Q，蚵仔算是M size但很多，都沒有腥味，好吃！",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "很好吃\n肉丁必吃！不要覺得怪，也不要覺得隊伍太長不想等！來就對了！\n沒吃過整體這麼搭的蚵仔大腸肉丁麵線，辣椒蒜末醋都可以自己調配，口味一絕！ …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "已經特別講不要加蚵仔要加辣，結果還是加了蚵仔，辣沒加，已經好幾次了，難不成每次外帶都要顧客打開檢查一遍嗎？可以用點心好嗎？",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "料超多，尤其大腸頭好好吃！蒜香味濃郁 非常喜歡",
        "日期": "1 個月前"
    },
    "評論 150": {
        "內容": "大碗綜合80元，坐在路邊吃，比較適合外帶；口味和麵線傳奇 很像，勾芡的剛剛好 不會一坨一坨",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "同樣價格，肉丁、大腸、蚵仔配料，都比西門町的阿忠麵線好吃。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "綜合麵線好吃\n最愛大腸 👍🏻👍🏻👍🏻\n小籠湯包可不用點\n排隊速度很快，前面大概十組人，大約五分鐘 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "目前吃過最好吃的蚵仔大腸麵線👍\n雙北最有名的麵線吃過7、8家，就只有黃金麵線會讓我再訪，想要吃麵線就會來。 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "湯包還不，大腸可以，蚵仔新報，主角麵線味道還好，個人口味，排隊排很長，特地來朝聖，有點失望",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "外帶大碗綜合麵線，幾乎每口都能吃到料，滷大腸與醃製過的瘦肉塊很入味，完全沒有豬腥味，鮮蚵大顆很新鮮，不愧是台北必吃麵線之一",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "2017-09 點小碗肉丁麵線，有多種料選擇可選，料多、麵線不軟爛，老闆友善，有內用冷氣區和騎樓，桌上有醋、超辣辣椒、大蒜可以自己加",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "價錢公道實在，原來多年前來過\n\n先排隊點餐（不分內用或外帶），配料都已先處理過，大腸很乾淨入味，肉丁口感也是一絕，個人不敢吃蚵仔🦪嚴格老饕等級的男友評價很不錯 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "麵線真的超級好吃，用餐環境很乾淨，老闆非常友善客氣，要了一個小碗要給小朋友，居然又裝了一些來說要給小朋友多吃一點",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "蚵仔大顆\n大腸Q味道香\n肉丁普通 …",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "老闆很熱情，麵線很好吃！\n謝謝老闆接我們的單字，之後有機會再跟您訂購蚵仔跟滷大腸的喔！👍 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "個人覺得蚵/大腸有一點腥味，但同伙伴沒這種感覺。總體，因其腥味影響美味。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "禮拜四晚上六點到，大概等了十五分鐘，值得！年輕廚師們很親切和細心。大腸跟蚵仔真的是吃過最好吃的，超鮮！而且給的份量超多。麵線適合喜歡稍微稀一點的人。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "好吃，料多，\n服務人員熱心，\n生意很好要排隊等很久，\n座位就一般路邊攤的感覺",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "麵線好吃，鹹度適中，號稱純手工、不加味精。綜合內含大腸、蚵仔和肉丁，配料也都料理得很到位；大腸易咬又入味、有裹粉的蚵仔口感鮮嫩、肉丁富咬勁又不過老。每次來吃都要點大碗綜合才甘願。\n平日中午用餐雖然都大排長龍，但實際等待時間大概10分鐘左右，工作人員也都很友善。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "每次來都吃大腸麵線\n大腸不是碎碎的那種，大塊Q彈有口感又不會咬不動\n大碗75元吃完滿飽的 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "第一次吃，排隊人潮有點多大概排了20分鐘，點了綜合大碗麵線、1份湯包口感都很讚，值得下次光顧。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "吃麵線經歷已經好幾年了，跟朋友都喜歡吃大腸蚵仔麵線，看到評價專門做車來吃看看這家好不好吃。店員態度不是很好，感覺就是要不要買隨便你的感覺，湯頭不怎麼樣淡淡的，大腸有嚴重腥味，蚵仔我看網路上是大顆，結果現在變超小，還有裹粉，肉丁都放在旁邊還有蒼蠅陪伴，衛生條件差，一碗賣70元真的貴！蚵仔現在都很便宜了，大小也差太多，漲價後蚵仔一樣小到不行！重點還吃的體毛！！黃金麵線？看來評價跟實際上的落差令人感到失望。不會再去了",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "綜合大碗+小籠包\n\n1. 肉丁口感不錯...推 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "綜合麵線裡的肉丁，蚵仔，大腸都讓人滿意，麵線份量也大。桌上有教妳如何使用醬料搭配，貼心！真是又便宜又好吃，服務也不錯。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "吃午餐系列八\n\n黃金麵線 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "喔⋯好吃耶\n肉丁、大腸、  蚵仔\n都新鮮好吃 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "黃金麵線聽許多人說都是心目中的第一名麵線\n這次排了半小時終於排到\n趕快到家就馬上來吃一下到底第一名麵線的口味 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "因午餐地點緣故\n不小心經過在地小吃\n前面大概15位 …",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "麵線真的不錯，可惜湯包是批發冷凍的，所以給四星",
        "日期": "3 個月前"
    },
    "評論 175": {
        "內容": "2022.09.21\n蚵仔很大顆飽滿，調味調的好吃，肉羹本身有味道調味過。料處理的很好吃。給的很多，有加分。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "比其他名店更好食的麵線店，它們的湯包也不錯。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "麵線真的好吃，料多不加味精吃完不口渴，小籠包沒有特別驚豔",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "很豐盛的麵線，裡面有肉丁、蚵仔、和大腸，味道都很好，很值得來吃！",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "料多 實在\n每種料都有特色，老闆老闆娘超親切",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "大碗麵線料很足，加辣後真過癮！吃完整身汗，真滿足👍 …",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "這是我們旅行最後一天在機場附近散步時吃飯的地方。等待的隊伍很長，所以我相信並等待！\n\n這是一個擁有所有三個要素的好地方：美味、便宜和友好。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我點了一大套金麵線。\n11點30分到達的時候，排隊的人大概有25人。我以為因為西門阿松麵線的形象會很快，但我錯了。我排隊等了不到30分鐘。原因是每個人拿出5到10件，所以如果你有25人×5杯飲料，你就需要等待125杯飲料。 …",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "味道好極了！\n底下還有很多配料。\n我強烈推薦你嚐嚐混合風味粉絲，裡面有新鮮的牡蠣、豬腸和肉丁。 …",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "我在台北的幾家餐廳都吃過湯麵，但從湯料、麵條和配料的量和大小來看，我個人最喜歡它。你可以在路邊小店點餐，然後在巷子後面八張榻榻米大小的用餐區用餐。當店員送你mensen時你就付款了。還有小籠包，但我碰巧和的當地人都沒有嘗試過。畢竟，麵條在寒冷的天氣裡吃比在炎熱的天氣裡味道更好。距離捷運松山機場站、中山六合站有點步行距離，但我覺得還是值得去那裡吃飯的。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "第一次來台灣，非常喜歡！松山機場下車，去七買了一張悠遊卡，肚子餓了，不過評級不錯，就吃了一頓，算是離開台灣的好去處了。\n加入大蒜和辣醬！",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": "這套有名的麵店小籠湯包也很好吃。\n\n平日午餐要排隊 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "雖然是工作日，但因為是午餐時間，所以排隊的人還蠻多的。就這樣等了15分鐘，毫無問題地就下單了。我收到的是一小串拌麵和一個小籠包，我覺得麵店還能提供小籠包真是難得。兩者都很美味。不過，如果隊伍這麼長，我覺得我得去另一家店了。我不禁這麼想，因為各家店的品質都那麼高。我再說一遍，很好吃。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "台灣當地人推薦的麵線，味道鮮美，味道濃鬱，用料也很豐富。隊伍排得很長，但隊伍移動得很快。地點對遊客來說有點偏僻，最近的地鐵是中山國小。",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "當他們只賣兩道菜時，你就知道它有多好吃。他們主打美心和小籠包，內臟沒有異味，味道也很好！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "可口的！\n他們把豬腸做得真乾淨！我通常不吃，但這太好了！一點味道都沒有，湯裡的牡蠣也很棒！\n小籠包沒有想像中的好。 …",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "非常正宗的麵線。食材很多，真的比一般的其他攤位多很多。一定要嚐嚐，小籠包是上品\n- 柔軟有嚼勁，餃子皮很薄，湯很美味。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "在當天關閉之前騎 Ubike 到達那裡。通常需要排隊，但完全值得等待。他們的腸子味道十足，和湯底一樣柔軟。記得在等湯麵的時候提前點湯包！這個地方是我最喜歡的第一名！",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "週一至週六 10:00 至 19:00 營業時間較短。\n工作日去還蠻難的！\n我星期六中午去的， …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "確實，他們只在周六營業。在烈日下千里迢迢來到這裡，發現他們關門了☺️應該知道，因為它在谷歌上，但我認為每週只開放一天有點荒謬。事實證明這是真的。週三下午 1 點左右來到這裡。",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "是當地人推薦的。攤位上的顧客主要是當地人。\n我個人覺得比阿宗麵線好很多。材料比較多，如圖所示，小碗55新台幣，大碗70元台幣。小籠包 8 人份 70 元台幣。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "即使排隊也比較快，後面還有冷氣房可以吃飯。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "從松山機場步行即可到達。雖然很忙，但左邊有用餐空間，所以我可以馬上吃飯。它含有很多牡蠣和內臟，但我更喜歡阿索門系列。我覺得沒必要在這裡吃小籠包。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "比阿宗麵線好多了，味道更足，溫度合適（不燙），有空調，可以吃",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "我碰巧在機場附近停下來，非常好吃。\n整個麵條70美元一個大，70美元一個小籠包。我是午餐時間去的，在後面的涼店裡排隊買的，綜合面裡有牡蠣和各種牛肚肉，但我個人很喜歡它們，因為它們比阿宗面不那麼辣。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "如果台灣菜不適合你...^^你就不應該吃它。\n我不喜歡台灣、香港或中國~~",
        "日期": "6 天前"
    },
    "評論 201": {
        "內容": "推薦吃meesua的地方。顯然，噹噹地人開始形成 q 時，金色的 meesua 值得在清晨參觀。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好像與天祥路的麵線傳奇繫出同門，一樣料多，調味料種類也是一樣，但是用餐環境稍微好些，但是口味還是天祥路的，略勝一籌",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "首先，大的是65元，小的是50元，菜單上有4種麵條：蠔面、肉麵、大昌面，小籠包這3種面都是65韓元一盤8個。雖然只吃了一小份，但是配料很多，而且湯有點淡。這是我第一次嘗試小籠包，我很喜歡它，因為它非常多汁，午餐時間排的隊伍非常長！  我想給它4.5顆星左右。個人覺得阿宗麵湯的湯比較好吃。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "我吃過的最好的大腸蛤仔麵線之一。麵條的質感很完美，沒有結塊，入口即化的感覺。牡蠣很新鮮，腸子燉得很完美。加入紅燒肉是對這種傳統台灣主食的一個很大的改變。一定會回來的！",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很好吃料多又大碗 很值得",
        "日期": "3 週前"
    },
    "評論 206": {
        "內容": "比阿宗綿線好看。\n\n食材真的很新鮮。絕對推薦牡蠣和豬內臟的搭配。 …",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "美味蠔油黏麵80",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "無論您是當地人還是第一次嘗試這種台灣麵條，美味的食物都會受到認可和讚賞。\n離文咖啡很近，如果不是外面排著長隊，你會錯過這家當地餐廳。  價格非常合理，如果不是我的胃口很小，而且我的伙伴拒絕幫助我，我會點菜單上的所有東西。  😄😄 …",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "登機前推薦參觀的地方\n我很擔心，因為隊伍很長，而且我們是唯一的外國人。\n只要你知道如何使用你的肢體語言，你就可以吃它。 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "這是我第一次吃，所以無法與其他餐廳比較，但真的很好吃！您可以選擇肉、內臟和牡蠣，但如果您會說這種語言，您也許可以點多種配料。\n小籠包也很好吃。 …",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "小籠湯包好吃（湯包很好吃。裡面有薑絲，還有袋裝的醋和辣椒醬。我個人喜歡只加醋。我還沒有嘗試過其他的東西。但是我們的接待員已經常吃到他們的Oahmisu[蚵仔麵線]，所以一定很不錯）",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "蠔/豬腸麵+小籠包\n藏在角落裡，你會發現一條長長的隊伍一直蜿蜒到隔壁的全家超市。 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "吃吃的🍲黃金麵線，來台灣一定去試吃。包你會再來一次。 👍 …",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "老闆好友善，也招呼周到。綜合麵線好好吃，小籠包也不錯。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "何也黃金黃金乃佛經界中所最寶物。佛菩薩等佛身乃至黃金剛乘，。至於凡世市集上海多麵線糊，北，中，南部景點之一是吧！但每店都各有千秋。也可謂臺灣區等特調出口味料理。又是臺灣料理中含有豐富多元之一種口味提供參考指標。黃金麵線糊裡面有很多很多不同口味神器物直擊中出現許多民眾粉絲。金黃色澤是寶中和線裹好厲害！ P S:北，中，南台灣本島各種不同口味慎入味蕾饗宴饗食攝魂人心魄。 O K~y E S(松哥)。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "偏硬",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "大量的內臟和牡蠣！大蒜很多，味道鮮美！\n它會沉到底部，所以吃之前請攪拌均勻。\n麵條比阿松面更有勁。 …",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "真的好食～ 蚵仔多 桌上有蒜末跟辣椒可以自己加 ❤️",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "真的好吃！",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "友善的服務和美味的食物。",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "評價不錯，但味道一般。路上只有座位，要做好炎熱天氣的準備。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "Cp值高、料超多",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "料多好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "超好吃😋大推～～ …",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "像素面之類的東西。小籠包也很好吃。我真的很推薦這個地方。我想給它★6。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "好吃料多又便宜",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "回國前可以順便逛逛的店家。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃，但人太多，要排很久",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "便宜大碗好吃",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "美味的傳統麵配牡蠣和大腸，總是要排很長的隊。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "鎮上最好的男人山（麵條）！永遠問！",
        "日期": "10 個月前"
    },
    "評論 234": {
        "內容": "雖然很長但是很好吃。",
        "日期": "10 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "可口的。我要進去了。數量也很大。\n步行即可到達松山機場。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "便宜的！ ！可口的！ ！",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好吃😋， …",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "好吃就是要耐心的等待",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "價格親民，份量十足，味道濃鬱，CP值夠高。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "料超多！\n非常推",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "食材又好又新鮮。不太鹹但是足夠了。建議一去再去。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "麵條很好吃，加點辣醬和醋，味道更鮮美。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "小籠包很棒而且非常非常便宜。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "料多，口味好，CP值超高",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "料超多，每口都吃的到料，就是爽",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃又大碗，料多美味。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "很棒的麵條和味道。營業時間總是人滿為患。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "真的很好吃，每一口都吃的到，料，推",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好吃！台北市目前名列第一！",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "推薦美味的麵條和便宜的小籠包。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "非常好吃、料很多喔！",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "口味偏甜 但料真的多",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "像往常一樣優秀。不過不喜歡他們的餃子",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃，份量大，配料足",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "好吃，每一口都是料",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "料多味美",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 261": {
        "內容": "美味料多好吃",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 263": {
        "內容": "好吃大碗cp算高",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "可以加很多蒜蓉，好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "料多味美,值得一吃！",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "料超多，每口都精彩！",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "台北市找不到比它好吃",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "便宜料多好吃大碗代表",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "我是阿忠的粉絲...現在有了新的最愛",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃，料超多！",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "太好吃了！料多美味",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃但不便宜",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好吃 cp值高",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "念念不忘的味道，好吃！",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "超好吃 人很多",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "大碗料多便宜。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "我在台北吃過的最好的",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "料多，好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃又大碗",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "料太多了吃不完",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "料多味美又便宜",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "好吃 不口渴",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "好吃料多美味!",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "料多食在又好吃",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 301": {
        "內容": "超多料超美味",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "料多cp值高",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "比我想像的好吃",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "大腸麵線非常好",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "料多",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "料多 好吃啊",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "料很多。",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好吃料又多!",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "好吃就是好吃",
        "日期": "9 年前"
    },
    "評論 327": {
        "內容": "好吃料多",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃料多",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "料多又美味",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "北市第一名",
        "日期": "8 年前"
    },
    "評論 331": {
        "內容": "就是好吃",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "料多好吃",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "推",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好吃料多",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "好吃大碗",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "美味好吃",
        "日期": "3 年前"
    },
    "評論 339": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "算ok!",
        "日期": "8 年前"
    },
    "評論 341": {
        "內容": "好吃耶😊😊 …",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "有薪資的",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "味道好",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "料多味足",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "好吃好吃好吃！",
        "日期": "3 年前"
    },
    "評論 346": {
        "內容": "料多、味美",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "料多味美!",
        "日期": "4 年前"
    },
    "評論 348": {
        "內容": "好吃。",
        "日期": "4 年前"
    },
    "評論 349": {
        "內容": "料多味美",
        "日期": "8 年前"
    }
}