{
    "評論 1": {
        "內容": "口味不錯，值得試試看\n▪️老闆娘很親切，店面不大但用餐氣氛是舒服的，因為是新大樓所以也很乾淨\n▪️椰蓉炸雞，椰蓉炸酥很香，配著炸雞也不錯，難得吃到這種，不過炸雞是偏炸的比較乾的那種 …",
        "日期": "6 個月前"
    },
    "評論 2": {
        "內容": "這是一家溫馨的印尼料理店！店內裝潢溫馨，適合親子。店家服務優良，餐點美味兼具衛生！（相較於一般的印尼料理店，大多對衛生比較不講究）印尼料理的香料十分講究，嗜辣者一定要試試印尼辣醬，香氣跟台灣完全不同！推薦巴東牛肉飯+套餐B(只多80元可以喝到90元拿鐵+精緻炸物，太划算！）",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "位置不多（只有4桌）\n老闆人超熱情分享好多印尼真實的狀況，疑最後還招待一杯咖啡！\n價格合理，料理道地，好好吃🤤\n黑牛湯（超多牛肉）、炸天貝（普普）和炸豆腐（真的辣） …",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "今天點的套餐B❤️拿鐵+雞肉蛋餅、主餐是巴東牛肉，搭配木薯葉和咖哩菠蘿蜜，菠蘿蜜是水果但是做鹹的，口感很好，辣味醬是另外提供，對不吃辣的人也很友善，這是一道很特別的印尼料理，很美味，這裡用餐氣氛愉快，這裡也是寵物友善餐廳，謝謝 花妮的熱情與友善的服務和介紹菜色，下次想來點椰蓉炸雞，這是我們最想吃看看的熱門料理，下次見！",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "炸椰蓉雞腿醬汁甜甜的很好吃，可惜雞肉有些柴。旁邊的配料是天貝、豆腐，還有另外裝一碗辣醬，搭上椰蓉配飯吃很香。另外點了巴東牛肉（沒拍到照QQ），旁邊綠綠方形的物體居然是波羅蜜，非常神奇的味道！\n用餐體驗整體很棒，但口味偏重（我覺得辣醬好辣哈哈哈）。 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "今天特別跟太太一起回味印尼家鄉味道，點了一份巴東牛肉，一份牛肉酸辣甜湯，餐點好吃，份量適中，套餐價格230+30有一杯拿鐵，很划算，好吃又好喝，大家都可以來吃看看喔！",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "烤雞腿飯，尖叫辣豆腐，紅茶是印尼紅茶，有仙草的香味，很推薦喔～",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "餐點都好吃有特色，也不會過鹹重口味。加套餐點的雞肉蛋餅和雞肉蔬菜卷也好吃，咖啡也很大杯。值得來吃。",
        "日期": "10 個月前"
    },
    "評論 9": {
        "內容": "真的很好吃，非常道地，尤其是他們的牛肉，處處都很用心。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "很道地～口味剛剛好～還會再來捧場！",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "今天晚餐和兒子點了椰蓉炸雞，發現好喜歡椰蓉的口感～～～甜甜的很下飯捏！！！但是飯多到沒吃完～原來是花妮和家恩多給我們飯❤️真的很貼心捏❤️\n下次要再試試看他們大推的巴東牛肉！",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "工作的人力比較少，所以會需要等一段時間，但是餐點美味度跟服務態度完全沒話說！\n我點的是牛肉黑湯，是帶有果感的咖喱湯的味道，牛肉份量非常多，湯很開胃，很喜歡我的餐點！\n咖啡也是很好喝、很認真的咖啡！很推薦可以加點🤤\n店員都很可愛很認真，態度非常親切，常常關心用餐狀態跟需求，很喜歡的店✨ …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "牛肉丸米粉湯超級推推！！！！！\n服務生很可愛！！！",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "比較少見的印尼料理，每道菜都很新奇，還會搭配不一樣的沾醬或各種辣椒醬，份量十足而且蠻好吃的，印尼家鄉奶茶好喝",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "東西很好吃，服務很好，環境很好，停車也方便👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "平價美味的異國美食 大推",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "味道好吃 就是餐點都多少帶點辣度 如果可以調整辣度更好",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "羊腩好吃，寵物友善",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "蠻特別的",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "如果你真的喜歡印尼菜，一定要來。我會對這家家庭餐廳感到非常滿意。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "第一次來這裡嘗試了baksomercon。這是我在台灣吃過的最好吃的bakso，味道和印尼的bakso很相似。牛肉味道確實不錯，辣椒也適合喜歡吃辣的人。 Serundeng雞的味道也很棒而且很正宗！真的很值這個價錢！這個地方很適合閒逛。強烈推薦邀請人們來這裡享受正宗的印尼美食。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "這個地方很舒適，食物也很美味。昨天試了肉丸，結果真的很好吃！丸子醬很好吃，丸子的肉也很密實，麵粉沒有太多。該部分也相當大。感覺就像在印尼吃肉丸一樣，一定會再回去！",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "食物和飲料真的很好吃，地方也超舒服，下次我一定會再來這裡🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "食物很棒，雖然地方有點小，但真的很舒服。一定要回到這裡。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "我喜歡嘗試新食物，這個地方很可愛，食物很美味:D",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "這個地方有一個舒適的氛圍，食物很好，服務也很好。整體來說懸掛的好地方",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "人們非常友善，食物也很棒，這個地方非常可愛",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "不錯的地方，美味的食物和良好的服務",
        "日期": "1 年前"
    }
}