{
    "評論 1": {
        "內容": "一碗牛雜滿滿都是料，香氣十足而且鹹度剛好，有機會會再回購\n----------------------------\n牛牛全餐直接裝滿碗了，建議兩個人吃\n辣醬很香不會很辣，推薦",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "在台灣很少見的滷牛雜，帶點淡淡的中藥味，若能吃辣🌶️一定要試試他們的辣醬，非常特別！又香又辣帶點中藥香氣又不會口乾舌燥😋\n牛雜內的牛內臟五花八門，都燉煮的非常軟爛卻仍帶著嚼勁👍 #除了一品似乎是牛牙齦好像軟骨(？完全咬不動 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "我從來沒吃過廣式牛雜這類的滷味，剛開始買的時候有點猶豫，結果吃的時候超乎意料的好吃，燉的恰到好處不會軟爛而保有嚼勁，香料也不會搶走牛的味道，確完全沒有腥味，價格很親民份量也很足。是我會回頭一再光顧的店。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "金湖路)靠成功路口)有一家假日)週五晚上至週日晚上)才營業的廣式滷牛雜店，2024/3開幕的，之前就聽過挑嘴的女兒推薦說好吃，今日剛好路過，買回家吃果然滷的很透不死鹹，尤其牛筋及白蘿蔔超級軟，若老人家牙口不好的，吃起來也完全沒問題，非常適合長輩補充營養，及年輕人當成假日的下酒菜～或是回家自己作牛雜飯牛肉麵，超級方便，推薦給大家一定要去嚐鮮！尤其吃辣的人記得加辣，很讚，且感覺老闆很認真，平時在忙別的事情，假日繼續在這兒打拼，努力打拼的老實人👍👍👍)也有配合Uber eat) …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "超級好吃！牛牛全餐一大碗多到滿出來，滷的很入味又不會太鹹，滷汁可以煮麵，麻辣醬也很搭！已回購+uber-eats 多次",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "本來想說牛三寶一碗300有點捨不得，但吃了之後立馬想再出門買第二碗。\n\n肉、內臟、蘿蔔、花干都超級入味不死鹹。搭配的辣醬包不會太辣而且很搭。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "牛牛全餐份量充足，餐盒裝入滿滿誠意，足夠2-3個人吃。牛筋牛肚牛腩滷得軟嫩入味，單吃夠味，搭配辣椒別有一番風味。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "我是叫外送再回來自己加麵，好吃到總覺得以後會不會一夕爆紅後就吃不到了。\n\n能吃到在台灣相對非常少見的口味以及牛雜部位，非常值得！ …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "牛雜燉的軟嫩，湯頭濃郁不死鹹，適合回家加水煮麵，本來以為開在這裡會賣比較貴，沒想到料很豐富又裝滿滿，麵我只煮了不到平常一半的量，就吃得非常飽，下次再來吃吃看三寶",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "滷牛雜，滷牛肚，滷牛腩，滷牛筋，滷白蘿蔔，滷花干。都不錯吃。\n口味與一般中藥滷包不同，大家可以嚐鮮試試。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "老闆很親切，很認真的處理這些牛雜，沒有腥味，屬於廣式的瑤柱味也存在，作為週末宵夜的價格不高，很推薦試試看",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "牛腩有ㄧ堆油….不建議點，照片裡不是肉，是被我挑起來的肥油😓 …",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "好吃大推，營業時間週五到週日晚上，開到12點。買回家再加個麵就是100分的宵夜！",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "牛雜煮得很入味、很好吃！份量十足，甚至可以分兩餐吃。非常推薦👍 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "店面，無座位，\n老闆的牛雜料理和湯頭都好吃。\n***五六日18:00-21:00賣完為止 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "所有的品項都吃過，推牛筋與蘿蔔，牛腩比較韌而且脂肪較多個人不喜，通常煮點麫拌一下就很好吃，可以吃個二餐没問題。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "給的份量算足，吃多一樣味道會有些膩。但我很常還是會想買回家煮泡麵😂 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "好吃 無話可說 不鹹又入味 沒試過的必須嚐嚐",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "外帶 好吃！",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "味道非常好，小小的店乾乾淨淨。",
        "日期": "4 個月前"
    }
}