{
    "評論 1": {
        "內容": "終於來踩點了，原來寶藏巖是佛寺的名稱，我還以為是地名，除了佛寺是很特別的廟中廟外，整個聚落好像是小山城一般都是蜿蜒的上下坡階梯巷道，好有鄉下的感覺喔～想不到台北竟然有這麼廢墟風的地方，又有水岸景觀又有森林系小步道好好照喔～今天趕場時間不夠，下次再來參加導覽補拍一次",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "有許多展間有藝術作品的地方 如果在公館可以來晃一下\n\n特別推薦第53號展間的樹之書 …",
        "日期": "6 天前"
    },
    "評論 3": {
        "內容": "下雨天，天雨路滑的，爬上爬下樓梯很危險，來寶藏巖一定要小心，避免滑倒；另外個人覺得這裡好像沒有什麼東西，有一點小無聊，但也可能造訪時間是平日，或是下雨天；附圖為本人2024年12月20日造訪，以蘋果十五代手機所拍攝之照片，給有興趣的朋友參考看看！以上內容如有錯誤、問題，可以寄電子郵件給我，煩請賜教，謝謝！",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "寶藏巖國際藝術村位於汀州路三段，聚落主要由60到70年代所興建違章建築。這些建築依山而建，蜿蜒錯落複雜，呈現特殊的聚落風貌，2004年寶藏巖成為台北市歷史建築，2010年寶藏巖國際藝術村正式營運，以聚落共生概念引入駐村計畫與青年會所等計劃，以藝居共構的做法活化寶藏巖，創造聚落多元豐富的樣貌並注入新的生命力，聚落內有多種藝術作品、塗鴉壁畫、信箱牆大型造景植物，不時會舉辦藝文展演，非常適合拍照打卡，因此吸引眾多國際觀光客到訪，每週六，日有免費導覽兩場，需現場事先登記。",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "攝於2024年11月9日，寶藏巖國際藝術村，夜訪藝術村，第一次造訪，歷經十月份兩次颱風後，的確部分樹木與村內設施損壞，有些小徑暫時禁止進入 。高低起伏蜿蜒路徑，柳暗花明又一村，時刻有驚喜之處，再找白天時間重遊寶藏巖國際藝術村。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "如果假日在台北市不知道要去哪，非常推薦來這個特別的地方走走，這裡的一磚一瓦都很有特色，還有非常多的展覽可以看，走累了也有餐廳跟咖啡廳能享用\n\n搭捷運散步走過來大概15分鐘以內可以到，開車來的話也有停車場，從停車場走過來也大概5分鐘左右而已",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "將近10年後重訪寶藏巖，已經變成一個規劃很棒的地方，每個轉角都有驚喜, 雖然不大，但慢慢逛可以逛兩個半小時喔！",
        "日期": "5 天前"
    },
    "評論 8": {
        "內容": "台北市的小山城， 充滿懷舊感和眷村氣息的聚落（但不是眷村）， 現在大多都是藝術工作室， 有展覽活動可以欣賞，有3間咖啡店可以喝杯咖啡。穿梭在小小巷弄和樓梯間，彷彿時光倒流。每個轉角都是美景， 很適合拍照。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "此處的經營 規劃對旅人相當友善 有廁所 飲水機 仰賴大家的愛惜維護 傍晚時分氣氛相當不錯",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "到處都是文化都是藝術流傳。目前雖然大部分的個人工作室或小商家幾乎都沒有在營業或對外，整個空蕩蕩，但自行邊逛邊從途中的解說牌上瞭解每一區塊的故事，將心境融入其中，也不失為一種觀賞的方式。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "今天天氣不會太熱且有風，人潮不會很多，可以開放觀看展示空間有點少，加上前晚下雨導致地上潮濕",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "下雨過後去走走\n距離都市真的非常近\n藝術村要看有什麼特展 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "立意是不錯！可惜沒能感受到藝術村的氛圍，感覺就是眷村回顧。\n不過離公館近，上來走走人不多，感受一下還可以。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "位於公館水岸旁的「寶藏巖國際藝術村」其歷史軸線除了包含市定古蹟的寶藏巖寺，更泛指從此廟附近延伸出的歷史聚落，此聚落主要由60及70年代所興建的違章建築所形成。這些建築依山傍水而建，蜿蜒錯落且複雜，呈現臺灣特殊的聚落樣貌。 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "📍地點位於公館捷運站1號出口約步行10分鍾的距離。沿途都有指標不易迷路，會經過一個停車場🅿️，入口進來會看到藝術家工作室幾號是誰的表示，三角窗服務棧在約中間的位置，有各類展演資訊、酷卡等可以索取，也有旅遊紀念章可以蓋，有問題可以在這裡訊問。 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "這是一個台北市政府在2004年訂定古蹟的所在-寶藏巖寺，從寺廟往後方的坡道延伸出的聚落（有些地方似乎還有居民），蜿蜒且複雜的巷弄有一種特殊的美感，層層疊疊的屋簷～ …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "很無聊的地方，展覽也很不用心\n有些小展間冷氣一直開著，但裡面根本沒人參觀\n還有展間都是奇怪的臭味、灰塵很多",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "有種台北市後花園的感覺，從這邊看河濱公園還有天空，視野很好\n只可惜大多的店家沒辦法進去參觀，只能從外面欣賞古早的建築物",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "沒有展期時，人少且很好拍照。附近有間秋紅的簡餐，還不錯！最重要的是旁邊就有停車的地方哦👍 …",
        "日期": "2 週前"
    },
    "評論 20": {
        "內容": "滿有趣的藝術聚落，地形高高低低就像在走迷宮一樣。很多工作室沒有開放。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "很多舊式的建築，今天來一個人都沒有，很多店也都關著，但是是個好地方！以前也來過，很適合約會！",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "沿著路邊彩繪牆一直走即可發現入口，有機會再來探訪白天的寶藏巖！",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "$0，挺有趣的山城文創聚落，有點像廢墟風格的迷宮，牆壁上有塗鴉作品。\n山、水、橋的景觀也不錯，有空可以來走走～",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "國民政府時期老榮民的家園🌍\n現在整理的非常乾淨，環境清幽雅緻，很難想像一旁就是公館商圈車水馬龍的都市！ …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "路途可以延伸上樓看風景，有種去聚落找寶藏的感覺，路上不乏看到一些創意的藝術品。\n\n#台北小九份 #藝居共生",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "在台北住了一輩子，原來市區裡藏著一塊這麼棒的瑰寶。\n\n小小的地方有著好多驚喜！ …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "這裡是居民聚落（真的有人住在裡面，我們絕不能大聲干擾），寶藏巖位在公館附近，搭捷運（公館捷運站往水源市場方向走去）加走路就能到達，入口處有不少停車位，不過，通常會被在附近用餐的人停光，很不容易有空的停車位，還有計程車休憩處。 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "規劃的很棒，應該是練習拍照的好地方，非常多的素材，裡面也有公廁提供使用，有些免費的展覽可以進去參觀。\n離公館商圈約500公尺，簡直不同世界\n來這邊散步走走挺不錯的～",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "寶藏巖國際藝術村，感覺有點像是眷村，而每戶前面，都有著屬於自己的故事，且還有許多文青的藝術家進駐，擺設著屬於藝術家們的風格及作品，如果運氣好的話，在展演空間，可以看到表演喔~\n. …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "開心參與2024國際藝術村年會,這麼有故事有感覺的地方，應有更多人來發掘.......",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "原為寶藏巖旁違建群，\n住民爭取並用心改造，\n變身文創社區無違和，\n賞景休閒參訪頗悠閒。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "一個有歷史的山坡小聚落，各種小路穿梭很有趣。\n中午左右大部分工作室都沒開，但還是可以從一些櫥窗窺見一些作品。\n有一些時段可以去報名免費導覽，這次沒有多做停留，這裡的氣氛找間咖啡店坐坐感覺會很悠哉。",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "位在臺北市區西南一角的寶藏巖，有其特殊的人文歷史背景，照理說在寸土寸金繁華的大臺北，如此接近中心地帶的高價值區域，應不容易存在這樣未盡開發的聚落，但因官方與民間有意識地予以文化保留，因而留存了一塊藝術家可進駐生活的空間。 …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "公館站1號出口，向右走，步行約五到7分鐘即可到達寶藏巖國際藝術村\n\n除了市定的古蹟寶藏巖寺，往後延伸是個歷史的聚落，裡面有從大陸來定居的居民、駐村計劃的藝術家們、還有一些藝術活動。 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "住北部這麼久，第一次來到這裡。以台北來說是很特別的區域，非常適合拍照的地方，有很多小角落適合練拍，很推薦來這邊走走逛逛，逛累了，附近就是公館商圈可以吃吃喝喝休息一下。",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "文化與傳承的人文遺跡，透過導覽的介紹，充份了解這份土地的脈絡及情感。很值得花一個下午來逛逛。",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "一個彷彿被城市遺忘的村落，進去感覺到了異世界！非常漂亮",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "雜貨店旁邊有一個展覽室，裡面有可以做房子的紙可以玩，可以帶回家，我和外國學生覺得很有趣，也畫了自己的房子。結果突然被當地的居民說這個活動已經結束，房子不可以帶走，強烈禁止我們拿走。我們兩個整個問號？！因為那個展覽上面寫的是可以帶走，下面還有空白的紙模型在下面（他們說那是展品，不能拿），也沒表示活動結束，本來覺得很有意思的活動被這樣說，整個很糟，完全沒有心情逛下去。 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "2023.11.18到訪\n台北很特別的一個所在，有著豐富的歷史，是個住民、藝術家、租客融合一體的場域，有許多藝術家進駐辦展，也有雜貨店、住民生活的痕跡以及廟宇共存在同個聚落裡。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "開放時間週二到週日，附近有停車場可停車，需付費，參觀免費。\n\n當日去還是有很多店家沒有開，個人覺得特別有兩間可進去參觀，拍照前記得先詢問藝術家可否拍照，畢竟是他們的作品。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "展場多元有特色，很值得一逛。",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "大概在接近福和橋的地方，大家可以從捷運公館站騎youbike過來，真的三五分鐘就到了。裡面彎彎繞繞的，很多可以逛 p.s看到一隻失去腳腳的狗QQ",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "從小觀音山木棧道（尋寶步道）一路步行，漸漸遠離都市景像，經過一段綠林，來到另一個時空場景。寶藏巖國際藝術村戶外步行區大概到晚上10點，但商家下午5~6點就閉店休息了。站在小路窄巷陡階，老式建物的層層疊疊映入眼簾，遠處的現代建築反而看起來不太真實。天氣不錯的晚冬，來這裡走走，吹吹輕風，不凍冷不悶熱，蠻愜意的。",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "滿喜歡這裡的\n原因有五 …",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "原本部份的斷壁殘垣, 見證了活化後再衰敗的歷史痕跡。",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "很特別的地方，特別是三月底到五月初的寶藏巖光節，這時候因為人很多，走起來有九份老街的感覺。",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "一個有藝術駐村的園區。整個園區小路、山路、岔路，階梯非常多，一下上層，一下下層，讓人逛起來附帶神祕感，有點像山城九份的縮小版。而在這些路旁的小屋，有多數封閉，也不知道是否一般住屋，還是荒廢空屋，有幾間作為工作室，給藝術家布置他們的藝術靈感。當天探訪，也遇上好幾間正在布置尚未完工，或是不開放狀態，覺得內容稍嫌不豐富。另外有幾間展區，因為空間狹小，無法容納多人，甚至有作品需要在暗黑的房間內欣賞，可是因為遊客開門關門進進出出，大大影響了欣賞作品的興致。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "在熱鬧的台北都會，寶藏巖是一個獨立的存在空間，老的房子和前衛的展覽，推薦在每一個歡迎參觀的小屋仔細看展覽，秋紅和尖蚪要進去坐下，除了喘口氣休息也品嚐美味，適合一整個下午的時間安排。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "搭捷運到公館站下車，轉騎 YouBike 到寶藏巖的河岸公園邊還車只要幾分鐘，交通很便利。\n\n藝術村免費參觀，11點才開放進入。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "彎彎曲曲的小路 每個路口都是不同風景\n而且有好多作品可以看\n今天突然一個人來這走走 真是走對了",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "喜歡植物跟老房子調調的人一定要來！這裡會讓你驚喜連連！時間都不小心在這裏慢下來，讓人忘記煩憂！\n質樸的藝術點綴、原汁老台灣巷弄、處處濃郁的文青感，\n只能說會想來第二次！讚讚！",
        "日期": "4 天前"
    },
    "評論 52": {
        "內容": "當天假日天氣滿熱的，不過沿路都有洗手間還有飲水機。\n建議想要來看展的要先查詢一下最近有什麼內容，以免撲空。沿途都有寫一些介紹看板，可以讓大家更加了解這裡。\n最底下有柑仔店，賣很多小時候的零食。\n附近有ubike ，想來的人也可以騎腳踏車前來。",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "在這個富涵歷史人文背景的小聚落，特殊的居住環境，與後來增添的裝飾藝術，人潮不多時來訪，加上美好的天氣，肯定可以留下幾張很喜愛的照片。In this quaint settlement steeped in historical and cultural heritage, with its distinctive living environment and the added embellishments of decorative arts, a visit during …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "四十年前的我，每天上學途中坐在校車裡，都會與這地方遙遙相望。\n心中不免好奇的發問，山坡上這麽特別的社區，都住著誰啊？他們是怎麼過生活的？每次都有一探究竟的衝動，每次都不得其門而入。日子一過，這地方就只印在腦中成了一張畫。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "感謝台北市有留下這個地方 帶家人走走 愜意又舒服",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "景點上午11點開放。拜訪當天準時進藝術村，所以沒什麼人潮，還蠻好拍照散步的。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "是一處適合平日下午到此走走逛逛的休閒好地方。\n到此可以感受之前居民生活，類似九份老街的樓梯交錯景象，但擁有更接近新店溪的河岸景觀，穿插在狹窄的小巷弄，甚至近到可以一窺家戶平日生活起居。\n可惜是拜訪當日許多居住此處的各國藝術家店面或展廳沒開放，而屋外更無有該藝術家的簡介或成品展示，或許可以設置QR code …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "因為去拜訪店家第一次造訪寶藏巖，很酷的傳統聚落，還有許多藝術展覽空間，可以花一個下午時間走走逛逛\n/\n更多照片：用愛先決写真",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "很值得一訪，就在公館商圈附近，有很多別具特色的文創店家，每一家都很獨特可以逛一陣子，路線規劃還算好徒步，廁所乾淨香香的，可以逛個一個多小時\n\n同行友人穿短褲被蚊子咬很多包XD\n一定要帶防蚊液或穿長褲( っ °､｡)っ",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "寶藏巖藝術村只有週二至週日有開放參觀，不用門票免費參觀，旁邊有停車場（要收費），園區裡面有許多藝術家的展示空間，有些展覽要預約，有興趣者要自行注意。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "寶藏巖國際藝術村前身是違章建築的眷村，民國38年撤退來台灣的老兵，為尋找棲身之處，在寶藏巖依山而建安身立命之所，台北市政府為避免拆遷抗爭，及隨時光流逝老兵凋零，民國99年開闢為國際藝術村，經整體規劃整修，引進年輕藝術家駐村創作，為老眷村注入新的生命與活力。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "很好拍的地方\n這邊是入口 看起來很荒涼",
        "日期": "4 天前"
    },
    "評論 63": {
        "內容": "2024/3/23 第一次去，為了參加光節的活動。沒有想到熱鬧的公館商圈上有此特別的地。  特別喜歡那一家專賣種子的店。 當天還有舊物盛興市集，好有特式👍👍\n下次會帶朋友去。 …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "文化聚落、鬧中取靜、有在維護\n多元文化、附近是公館商圈、有停車位、值得一遊",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "適合全家人來此放鬆身心的好地方",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "找眼睛\n\n不要晚上來很熱！很暗/廁所很多",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "這是離公館捷運站很近的地方，座落在喧囂的公館商圈後面，到這會有放鬆的感覺，然後裡面可以看到很多歷史的痕跡，令人沉浸在一個人的世界裡。當對生活感到厭煩時，不妨到這裡走走，好好的休息一下，轉換心情，再去面對生活。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "台北的秘密樂園——寶藏巖，一個充滿歷史、藝術和創意的地方哦！原本是個違建集中地，但後來這裡經過居民、社運大咖和政府的共同努力，成功被保留了下來。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "寶藏巖國際藝術村 2011 年被列為台北市第一個「歷史聚落」\n是年輕人約會的好地方",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "保留非常完整的眷村介紹,收集了很多藝術文化和宗教的介紹,加上步道漫步,是個很有人情味的地方",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "藝術家與原居民共同生活營造的聚落，迷宮般蜿蜒的樓梯小徑很有特色。\n每個週末的14:00及16:00會有免費的導覽，導覽人員係由原居民擔任，解說詳細熱情。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "離公館商圈走路10分鐘內可以到達，空中走廊走起來很舒服兩旁有樹蔭遮著太陽，寶藏巖藝術村裡頭有很多很好逛的小店、藝術家駐村和咖啡廳，很適合假日來走走逛逛，感受在都市的文青聚落",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "餐點好吃，鮭魚披薩尤其讚！",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "晚上的寶藏巖很愜意，有和白天不一樣的氛圍。在蜿蜒的路上偶爾有幾盞亮著燈的小店，頗有探險的樂趣\n剛好遇到天選之人展覽，各個房間有不同的展區，體驗古建築中的現代藝術 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "-\n在台北生活這麼多年，經常路過公館，但還是第一次來造訪寶藏巖，就位於台北公館商圈附近的一處停車場旁，沒有尋著路標走進去，實不知這麼神祕的地方，擁有依山傍水環境及戰後違建眷村等人文特殊景觀，加上緊鄰福和橋、基隆路高架橋，遠挑對岸高樓大廈，與身旁水泥隔間小屋形成強烈的落差，仿佛一橋之隔，劃分出兩個世界。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "寶藏巖來了好多次。\n每次來每次都覺得很開心！\n這邊有很多藝術創作者，有許多展覽。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "趁著展覽期間，帶著公館買的飲料過來散步，發現四周的小巧思。這次展覽似乎宣傳力道比較低，輕鬆逛很不錯，感受到主辦單位的用心，希望參觀民眾也要閱讀說明、維護展品。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "寶藏巖國際藝術村下方有停車場，走路上去大約5分鐘左右，藝術村裡面還住有當地的住民，每一戶門口都有標示著住戶的姓氏，若有人居住就會有標語請遊客勿打擾。\n藝術村裏面利用已經空置修復好的空屋進行各種展覽，還有許多文創店家以及一家閣樓青年會所有提供住宿。從寶藏村看去可以看到水源快速道路橫亙空中，以及河濱公園景色算不錯。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "很有風格的小村落  處處是驚喜 尤其喜歡廢墟風 老建築的人一定會超愛  而每一間小屋都是藝術家的工作室  或是文青小店  有空來這裡走走很值得",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "建議從汀州路三段230巷進入約3-8分鐘即到達，裡面有公館停車場，也有tbike站。注意開放時間，許多藝術驚喜值得探險！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "探險的好地方，有跟很多藝術家合作，但有些展場有點悶，希望多一些活潑的主題",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "寶藏巖，在小觀音山南側，公館商圈附近，是由違建集合經抗爭進而發展的歷史聚落。我們今日由水源町公園附近入口走尋寶步道到寶藏巖觀音寺。此木棧步道雖架高離開地面數尺，但仍綠蔭遮天，對照在附近的福和橋及基隆路高架橋，行走其上宛如置身城市森林中的空中走廊。寶藏巖聚落記載著早先該地居民的生活點滴，也紀錄了匯集在這兒藝術工作者的故事，透過改建再造，昔日的破舊老屋建築，今日搖身一變成為展演空間、青年會所、藝術家工作室以及各式廣場。古今對照，白雲蒼狗。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "1、位於台大、台科附近，一座山坡上的藝術村。\n2、免費參觀，大概30分鐘內可以逛完。\n3、逛完可以接著旁邊的小道往下走，走到河濱公園散步逛逛。\n4、建議騎腳踏車（youbike）來，這樣就可以直接騎下去河濱公園。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "天氣好,適合走走拍拍",
        "日期": "3 天前"
    },
    "評論 85": {
        "內容": "位在公館附近的小山坡部落，週末來看戶外市集喜愛的歌手表演🎤🎸，在小山波上面的的平台，很久沒有遠離喧囂體驗爬山的感覺，吸收芬多精的感覺很棒🥰👍而且到達目的地後有種莫名的成就，雖然有點喘就是了🤘💪😎 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "前身是一個居民聚落，現在不定時有藝術家進駐，不巧前往的時候正逢展期替換，沒什麼人潮也沒有太多藝術品和店家營業中。不過整體的設計和文創的概念確實讓舊村落引入新的生命，希望將來可以看到更多本地藝術家的作品進駐。 …",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "可以騎微笑單車到寶藏巖～有停車點\n也有導覽講解可以跟著聽\n但佔地不大 兜兜轉轉大概一小時～ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "假日很不錯的去處，只是在觀光導引上的一些設施稍微有一點年久失修，缺乏保養，但整體上還是蠻值得一遊探訪，可以了解前人居住、村落成型的歷史痕跡。\n\n聚落上方有少數商家提供服務，建議預訂避免餓肚子。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "很適合走走逛逛漫遊一整個下午！\n很多小店值得走進去逛逛！每家店都走進去看看～各式手作、金工、文創可以讓你慢慢欣賞😇（但有些店需要事先預約哦！）\n希望下次能在晴天的時候來逛🌞 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "晚上來逛逛看夜景也不錯，偶而看看展覽，現在整理的比幾年前來好了",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "這是台北一個特色的村落，小時候有長輩的朋友居住在這，故常常來訪\n雖然早已搬離，但每每到達這裡都有滿滿的回憶，目前公館捷運站步行至此也不是很遠途經步道也充滿了綠意，能夠享受短暫悠閒的時刻。\n到了寶藏巖，沿著山坡而建的建築物，在台北市區相對具有特色 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "從沒想到台北還有這麼個與市隔絕的地方,而且就在台北離我們那麼近……\n這幾乎就是5.60年代的童年生活記憶……是很棒的歷史古蹟,沿著樓梯上上下下高高低低的時不時又會發現美麗的景觀……真的要來走一趟才能感受到！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "來寶藏巖藝術村，如果在門外看到了第一張照片的這間「轉角2號」的「城南拾光」，千萬不要害羞要勇於雙腳踏入內來參觀窺探一下，裏面都是鄭開翔老師超精美又寫實的畫作，我也是因為在門外探頭探腦的便被呼喚入內，這才知道裡頭別有洞天，而且樓梯下有個防空洞，裡面投影片展演了公館的人文景觀，值得來此歇歇腳休息欣賞，可惜當時手機沒電了就沒拍攝到。目前夏日導覽是週六週日的下午4點，想要深入瞭解寶藏巖的民眾可以提前至現場報名。今日到訪工作人員指引QRcode填寫問券有小禮物，送了2個可愛別針。如果是 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "騎車的話，機車要停車，從汀州路三段230巷進來之後，一直往後騎，騎到觀音亭就有地方可以停了～不用停在前面會走比較遠\n\n大概可以安排停留兩個多小時，如果要拍照的話可以抓更久～ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "步道平坦，林蔭遮日，鬧市中，幽靜的好地方，\n散步發呆靜坐。有用心在管理，每個階梯都有通道，四通八達。直往下就到環河步道。\n洗手間整理的很乾淨。\n給五個讚！",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "一個很酷的聚落，幾乎每間房子外面都有自己的註解，說明這間房子的主人與聚落的淵源，有些藝術工作室，閒暇時間可以來這邊走走散步，是蠻不錯的選擇，整體空間不大，很快就可以走完，大概安排30-40分鐘即可（除非有特別想參觀的藝術工作室）（有些藝術工作室需提前預約參觀時間，每間工作室的營業時間也都不一樣）假日會有居民的免費導覽活動，分別是14:00和16:00，這次是平日去的就沒有參與到～但還是在小店挖到很喜歡的明信片！好讚！",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "明明說星期一休息的，但我們星期三約11:30來到，竟然沒有店舖開門…… 可能藝術家都是看心情吧🫣 有點失望，隨便走走便離開了，而且這邊很多蚊子🥲 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "是個多間社區再造下完成的文創聚落，建築以民國時期的老建築為主，有許多文創團隊進駐此處，不管是咖啡廳，文創小物店或者餐廳，這裡應有盡有，是個非常適合在週末前往走走的小巧卻精緻的文藝景點，不定期有許多小型展會、學生個展等等文藝活動會在此處舉辦，因此園區內的廁所可以說都是非常整潔，可以安心如廁，也可足見這個小社區的向心力。\n位於古亭河堤公園旁，因此此處的風景以及視野相當不錯，而且空氣也相對清新，可以在高處俯瞰台北市以及新北市的繁忙，晚上也可以來此處欣賞夜景，每年會有一個區間段舉辦夜晚的燈光秀，建議可以留意時間前往。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "來訪好幾次了，沒次都有不同的駐點藝術，讓人有不同的感覺，是一個很特別的地方，明明離熱鬧的公館沒有幾分鐘的路程，卻有如世外桃源般，非常推薦過來走走。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "假日閒晃、騎單車的好去處。附近還有其他景點。今年光節在2024/3/23～5/5有空可以去看。下午有導覽。",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "依山而建的聚落，走在寶藏巖的每一處角落，優閒而輕鬆。這裡保存了歷史也結合藝術，好逛也好拍。\n早上來人潮較少，拍照也不用排隊，穿梭在這號稱小九份的【寶藏巖】之間，到處都是驚喜，可以安排半天時間好好欣賞。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "蚊子有點多，像小迷宮。很好拍照。",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "附有有停車場，\n隨著山坡層層蓋上去的屋子很有特色，\n以前住在這裡的居民們， …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "✳️不用花錢就可以走走逛逛拍拍照的好地方～  但夏天真的很炎熱哦！\n✳️附近有收費停車場、鄰近捷運站，交通便利～",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "隱藏在台北市區的秘境,可以隨意走走逛逛,恍如回到過去的時空。\n晚上燈光照明充足,入口處有保全。\n除了有汽車停車場,寶藏巖寺前面也可以停機車。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "寶藏巖國際藝術村，公館吃完美食可以順便去走走看看，這裡有很多的駐村藝術家與展覽作品，各別展間，也有些戶外裝置藝術。\n\n有幾個shop和展覽空間真的是還不錯。建議找個天氣好的時候來逛逛。 走一圈也可以消耗不少熱量。增加一下藝術氣息和見聞。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "台北公館的寶藏巖，本是老兵、外來人口聚集的違建聚落，歷經坎坷的時代背景，如今這一區除了保留原住戶外，有寶藏巖國際藝術村以及各特色小店進駐，用藝術創作來說寶藏巖的故事。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "週末下午到訪，人滿多的！整體上蠻好拍的，如果有到公館蠻推薦來晃晃。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "處處都是文青景點，好拍好逛，很有小九份的山城味。從捷運公館站步行前往約10-15分鐘，如果體力好，除了逛此處外，也可以選擇遊台大，或公館商圈，或是沿著河濱自行車道健行或騎自行車，飽覽風光。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "小而美的景點\n如果習慣走馬看花的話大概30分鐘就會逛完囉\n花時間好好的仔細品味的話會有小驚喜 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "午後走在巷弄間，感受當年住戶的家庭生活讓人舒適，環境整潔還有定時整理花草，管理很用心。",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "每次來都覺得有趣的地方，擁有多種獨特風格的小展間。\n特別喜歡一個神秘地下室，風格通常較為黑暗。",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "登高望遠，蟾蜍山、福和橋、新店溪畔\n2024/2/28 5點半，遊客不多，悠閒逛。多了一座小木屋。",
        "日期": "10 個月前"
    },
    "評論 114": {
        "內容": "剛開始經營藝術村時有來過,這次再來感覺差不多就是剛開辦時那個型態,由於疫情關係行進路線有所規劃引導,而不是全區自由亂走亂竄,入口處也有保全,顯然藝術村已經建立規模和制度.從汀洲路彎進來沒多久就看到有一個往上階梯的步道,原來是架高的'尋寶步道\",可以走在樹蔭之中,最高點還有一個休息平台,終點就是寶藏巖寺廟.而另一個起點則是水源町公園,公園位在汀洲路三段104巷40弄,也可以從汀洲路三段200巷進來銜接104巷40弄.此尋寶步道意外成為今天的亮點.",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "交通極為便利且值得在不同的時間來走走，光影與建築相映的樣貌都不同，很喜歡這裡，也很推薦任何年齡層來走走，除了腳不方便的人可能有些階梯就沒法全部走完。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "過了五六年了再訪\n可能因為疫情影響其實人好像沒有當初那麼多了 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "滿酷的一個地方 很多樓梯 適合跑酷 山城 很屌\n\n教你們一個不錯的路線： …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "一個被時光遺落下來的山城村落，經過整理後用另一種方式呈現出來，適合吃飽後來溜灣，周邊景點差異性真大。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "隱身在臺北公館附近，在福和橋由台北往永和方向右側，仍在台北市端的右側，沿河岸邊的藝術聚落社區。有空可來探訪參觀。走路，騎自行車，皆宜。開車可停在自來水博物館靠水岸邊的停車場。再走過去，約10分鐘。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "因看過許多舊電影，都曾來此拍攝過，一直嚮往能來這走走看看,整個藝術村充滿了文藝懷舊氣息，是個很適合慢遊的地方，但因河道旁在施工，會受到些許干擾，還有些地方環境有些雜亂，若能有所改善會更棒",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "寶藏巖藝術村是一個容易被忽略卻讓人愛上的景點。它位於台北公館附近，環境清幽，與熱鬧的公館商圈形成鮮明對比。\n這裡是一個共生聚落，擁有獨特的建築風貌和歷史痕跡。在這裡，你可以欣賞到寧靜的環境和莊嚴的觀音亭，還有許多展覽可以參觀。雖然一些設施有些年久失修，但整體來說，寶藏巖藝術村仍然值得一遊。 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "11點開園，可以提早一點到，先享受沒遊客的氛圍，但記得穿長袖長褲噴防蚊液，太多小黑蚊，服務台也很貼心有提供。\n\n車水馬龍間的一塊寧靜之地，從捷運走過去約10分鐘短短距離彷彿進入另一個時空歲月。 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "藝術村真有許多寶可以挖掘！\n雖然下著雨，反而更有感覺！\n平日來的人並不多，\n可以輕鬆的逛逛。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "總覺得成龍大哥下一秒就會翻翻滾滾跳跳跑跑地出現，一路追打會講中文的洋人！這個地方很神奇，有很多讓人摸不著頭緒的個性小店，還有頗乾淨的公共廁所，距離跑步勝地福和橋河濱又只有咫尺之遙，不錯！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "可以很舒服的散步的地方，有公共廁所，可以攜帶寵物，進去裡面需登記導覽。",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "有空就會來走走，停車方便，又可順便去公館逛逛",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "藝術家的創作作品很多，停車場停好車後一直往前走便能遇見，台北寶藏巖國際藝術村了，路途中有些許可愛插畫，這是藝術家潘羽祐的作品。\n以城市元素作為出發點，將寶藏巖和周邊環境觀察繪在牆面，引領遊客從喧囂都市走進寶藏巖，很有感覺呢～\n平日沒什麼人，走在寶藏巖有種與世隔絕的幽靜之感，實在好難相信旁邊就是熱鬧非凡的公館商圈。 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "今天是從自來水園區步道進到寶藏巖，天氣不冷不熱，很適合四處走走。\n\n這裡處處都有令人感到美的地方，若時間充足，真的可以好好的探索，一定有很多發現。 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "往外看出去的風景很棒！裡面的各種展示也都很特別，算是一個很特別的文化景點！",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "具有歷史感與廢墟風的藝術園區，整個聚落的形狀很奇特，應該是因為當初沿著山壁蓋起來而成，走在高高低低樓梯上，轉角處常令人驚喜。不過平日去完全找不到工作人員，只能自己去三角窗拿著園區地圖走逛。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "超讚的景觀旅館座落在寶藏巖，真的很舒服CP值又高！面山面海的房間放，藝文氣息濃厚、環境也乾淨～超級推薦！\n\nHostel with Amazing view and great weekend with artsy vibe, really nice cool place next to downtown ! Highly recommend !",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "於寶藏巖光節期間到訪，以下為官方簡介：『一年一度的「寶藏巖光節」於 3/25 展開，今年以「天選之人」為題，以劇場、藝術、主題性 3 種元素連結，並串連 12 位各創作領域的藝術家共同參與，號召觀眾擔任各式英雄，在神秘的小山城中，踏上挑戰自我的旅途。以下帶你一覽「寶藏巖光節」的作品亮點！ …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "迷宮，老台北，年輕時逛公館找停車位的地方。訪客少一些的時候感覺不錯，不過覺得這地方沒有活力，即便現在變成藝術村。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "剛來的時候以為那隻鹿是公共裝置藝術、傍晚有人把它推走了一段時間再推回來、好奇的問了、原來那算是一隻私人寵物、主人帶著它出去散步，真有趣。整個寶藏巖的腹地不大、靠河的草坪適合小孩、毛孩玩耍、野餐、可惜景觀視野比不上其它台北河濱公園、是美中不足的地方。景點有ubike可以租借、可以沿著河濱騎、也是另一個休閒方式。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "很好拍很文創適合悠閒走走的地方，廁所蠻不錯的而且很乾淨。有一隻不怕生穿衣服的貓會讓你拍照很可愛。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "寶藏巖寺旁的聚落，由舊年代的違章建築所形成。地形特殊，有藝術家進駐的工作室，巷弄裡可拍出懷舊照片，附近也有一個菜園，適合親子戶外教學，認識一些植物，值得來一探究竟。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "山城、眷村、復古、現代、藝術、廟宇的全融合。\n\n超久沒有好好想拍照的時刻，沒想到寶藏巖可以讓人重拾相機且四處都能拍到網美型的美麗景色。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "#寶藏巖國際藝術村\n公館原來有這樣的景點\n每一棟老房子🏠打開門後 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "位置在熱鬧的公館商圈附近，走路差不多10分鐘就到了。很有藝術氣息的地方，整個氛圍很舒服輕鬆愉快，可以逛個1-2小時沒有問題。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "很有特色的地方，大家可以來找眼睛",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "好好玩！很多小店可以參觀，裡面氣氛很棒，慢慢走很悠哉，只是很多階梯對老人不友善，跟朋友來逛一個下午～超級棒！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "在都市久了，習慣了車水馬龍，\n偶爾也會想要到安靜自然的地方走走、放鬆。 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "一個很讓人放鬆的地方\n可以在這邊和朋友喝酒聊天🥳\n唯一的缺點就是蚊子非常多！\n所以要在這邊久留的話 建議帶瓶防蚊液比較好☝️ …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "每年舉辦巖光節，也有其他藝文活動。\n無障礙還算可行，可以推到斷境，當然會較辛苦。\n小黑蚊多，孩童少女應注意。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "地點滿特殊的 手工藝品店很多 網美拍照好所在 不過重複性質過高 不會去第二次\n—4年後打臉我自己—\n晚上的氛圍跟白天不太一樣，每一區的燈光亮度都不太一樣，還蠻好拍照的，有些地方也很適合坐著聊天小酌、吃東西，整體還蠻不錯的。",
        "日期": "9 個月前"
    },
    "評論 146": {
        "內容": "除了文創區之外，其實還是有人居住的喔！大家要小心別踏進了別人家。\n進去之前有寶藏巖的觀音寺可供人祈福，可以先在這裡參拜之後，再踏進藝術村，大家可以散步到處逛，有很多裝置藝術類的小場地可供拍照，遠眺北市景色，還有幾點營業的店家可以喝咖啡，看相機，展覽的舉辦等等。\n走完了之後，下層還有永福公園可以小歇坐坐，是很完整的一個景點。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "寶藏巖國際藝術村\n@takoking2046 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "有一些不錯的小展覽跟裝置藝術蠻適合拍照的 天氣好蠻適合來看看",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "台北市內的文青聚落，有空走走轉換一下心境也不錯，旁邊也有Youbike可以騎去新店溪自行車道",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "閒置空間讓聚落再生方式，發展出可展覽藝術、表演、出版書籍畫本、咖啡小餐飲等等結構，自由開放交流文化事業，讓遊客見到賦予藝術村的新面貌。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "做了新步道🥰好讚\n\n假日休閒散心的好地方，如果有遇到活動時會比較熱鬧，沒有遇到活動時就是4、5點夕陽前去走走拍照拍（很有味道的地方）裡面的小店有開的時候都很值得走訪🤗 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "一個非常奇幻的地方，曾經的居民依地勢自力打造屬於自己的天地，每間房子有獨自的特色，目前由藝術團體進駐經營，老屋改造成許多特色店家、民宿，每個轉角都有不同驚喜 ，離公館商圈非常的近，不怕沒東西吃喝",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "一踏入就覺得很喜歡，階梯上上下下，走起來很興奮。綠色植物、陽光、藍天、涼風、朝氣的人群，是個會讓人放鬆的地方。\n\n離公館夜市很近，可以順路逛逛！很推 …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "寶藏巖國際藝術村入口處，可由東南亞戲院斜對角處的巷弄前往（汀州路上），或由永福橋往台北公館的方向前往，目前有新建置的迷你步道（小觀音），可說是鬧區中綠意盎然的休憩步道；另有地藏王廟（日據時已有），至於藝術村內可欣賞藝術的展演或音樂小品發表，或沿著新店溪的河濱行走也是不錯的運動。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "緊鄰公館商圈\n迂迴曲折的小聚落\n假日會有文創小市集 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "來到公館，除了台大之外不知道要去哪裡走走的時候，可以選擇這邊。\n\n各種錯綜複雜的小徑穿插其中，不知道會帶旅人走到哪裡～我覺得這裡可以說好逛，也可以說普通，感覺滿吃電波的xd 隨手拍拍輕鬆亂晃很適合。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "充滿時代記憶的場域，近年來在藝術創作者的經營下，創造出文青的風情萬種，成為有別於華山文創園區更無商業色彩的休閒園區。\n在這裡選擇一家小咖啡店，看看窗外的車水馬龍與綠意盎然超乎現實的交錯，就是有種確切的幸福感！",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "首次造訪台北寶藏岩藝術村，體驗到傳言的藝術家生活聚落。這保留著豐富的老台灣眷村風情，藝術家可以申請在這裡創作，每一處山城小徑都呈現不同風格的藝術空間。只是這裡缺少餐飲空間，也許在山頂開設餐廳或咖啡廳，會吸引更多遊客長時間停留。整體來說，寶藏岩藝術村值得一訪，若有外國友人我會考慮帶他們探訪這台北城中的創意生活區域。",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "市區中的世外桃源，市定古蹟的寶藏巖寺進入眼簾在往內走有著創作人的心血與特色餐館，另外還有著開心農場，裡面有著許許多多的叉路口等著人們去探險，旁邊緊臨著河濱公園可以散散步；是個讓人放鬆轉換心情的好地方。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "寶藏巖國際藝術村可以說是補足城南藝術環境氣息的一個重要地方, 尤其這裡的坡度及視野不僅給予藝術家有更多的養分發想,對於文青們在城南想找個半天輕旅行的環境,更能達到陶冶和踏青兼俱的功能! 雖說規模不大,卻提供大家一種柳暗花明又一村的發現樂趣! 尤以玩攝影的朋友, 總能在寶藏巖的任何一個角落發現創作的欣喜.   千萬別小看這個小規模的藝術村, 那可是連老外都會造訪的聖地!! …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "台北公館邊上很有風味的一個小地方，隨著樓梯上下，穿梭在許多老宅中，有些是榮民爺爺住宅，有些是藝術家的駐村據點，每個轉角都會遇到不同風情。\n很適合隨性的散步逛逛，非常舒服\n不過要注意有開放時間，免得來錯時間撲空啦",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "超可愛的地方！在蜿蜒的巷弄有許多意想不到的藝術空間，時間總在漫遊中流逝地特別迅速。靜靜的遊賞，值得一遊再遊。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "很好逛的地方，裡面路錯綜複雜，往往柳暗花明又一村！諸多藝術創作！美不勝收，廁所無處不在，往往路過還不知道是廁所！超適合照相",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "舒服又有文藝氣息的地方，這邊的規劃越來越好了（超級喜歡）\n人攏也不會太多擠在一個地方，因為向上向下走都有不同的去處！裡面還藏有很多文藝商品、文青商品的店家！\n偶爾上面還有舞蹈或音樂演出～好棒\n希望未來還有更多更不同的展覽或規劃",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "寶藏巖國際藝術村…\n位於台灣國立大學附近、台北捷運（綠線）公館站，於寶藏巖廟後方。\n可於下午來此地晃晃，接近傍晚時，順便去逛逛附近的公館夜市，也是不錯的選擇。 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "早期都市邊緣的貧民窟，華麗轉身成藝術文創園區，配合在地居民的故事導覽，搭配藝術家的作品及展演，刻劃出早期都市低層奮鬥的身影！",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "平日去感覺像廢墟。\n還好有‘’尖蚪‘’咖啡廳可以窩一下，咖啡可以但冰咖啡的杯子不會太小嗎？",
        "日期": "1 個月前"
    },
    "評論 168": {
        "內容": "不同於市區高樓大廈的喧囂，這裡彎曲起伏的小徑，多處別有動天的小驚喜，漫步其中感覺非常舒服，市政府的規劃和管理都很不錯，很有特色的景點！",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "來的那天陽光很溫暖\n拍照很美的地方\n散步很舒服 但要注意不要闖入居民居住範圍",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "建議搭捷運🚇到公館站，走路約 10分鐘可到達。\n全區慢慢逛的話，約一小時可以走完。\n因為眷村是依山而建的關係，階梯會比較多一點，行動不便的朋友，不建議前往。\n下山走去公館商圈，有很多美食，吃完晚餐再搭捷運回家，充實一天的行程。 …",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "像是迷宮一樣四通八達，到處都是充滿故事的建築物，看著遠方吹著風很舒服。重點停車好停，還可以逛完直接去逛公館，很方便",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "寶藏巖承載眷村及人文信仰體驗",
        "日期": "3 天前"
    },
    "評論 173": {
        "內容": "晚上會有更不一樣的體驗\n也 很 好 拍 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "位於公館的寶藏巖國際藝術村，真的是個讓大家可以一起來體驗藝術氣息的地方。寶藏巖國際藝術村是一個結合了藝術、文化和歷史的地方，裡面有許多美麗的藝術品和歷史建築，讓人彷彿置身於一個充滿藝術的世界。首先，我們可以進入寶藏巖主體區，這裡有一個美麗的廣場和許多石雕和裝置藝術品，還有一個非常有趣的互動藝術裝置，讓你可以盡情玩樂。接著，我們可以參觀位於寶藏巖內的光點台灣藝術館，這裡展示了許多優秀的台灣藝術家的作品，包括繪畫、雕塑和攝影等。如果你是一個藝術愛好者，一定會被這些美麗的作品所吸引 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "台北人以前蓋的房子，住的地方，都很特別，住在地勢較高的地方，房子的格局都很小，很有造型，門前一定有樓梯，像是麻雀雖小，五臟俱全。\n而且一定有防空洞，可見以前的社會很多戰爭....\n這裡過年一定很熱鬧、有人吵架，全村的人一定都會聽到。\n可以看到高速公路，車水馬龍，真是好地方。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "2023/11/19_初訪。\n收穫滿滿，藝文氣息爆棚的一處景點。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "隱匿在都市的小山城，原本只是一座不起眼的地方，在經過政府規劃及改建後，這裡不僅保有原本的村落樣貌，更結合別具意義的繪畫，及文創巧思，讓遊客走進社區，尋找最美的樣貌。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "與歷史共存共生的小聚落，會有一些展覽，和文創商店搭配著一起觀賞，遊玩起來會豐富許多。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "到寶藏巖找寶藏！\n\n超過百年的觀音寺， …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "近公館捷運站，園區旁有汽機車停車場，交通方便，有若干文創及藝術工作者在此展現作品。鄰近的公舘商圈餐飲商店林立，藝術村後侧河濱公園適合健走騎乘單車，多元的機能，值得到此一遊。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "可愛的地方讓我想起了我的童年。我們是 17:30 左右到達的，所以沒有太多時間去參觀所有的藝術展覽，因為工作室 18:00 就關門了。儘管如此，我們仍然看到了一些藝術作品，甚至與藝術家進行了私人交談。在村莊裡散步並探索它的每個角落真是一次非常愉快的體驗。廁所很多而且很乾淨。他們還有一個資訊亭，提供驅蚊噴霧和各種資訊。走寶藏山遠足步道而不是普通的街道，因為它更好並且有很多陰涼處。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "老實說，不行。只有少數“畫廊”開放，而且開放的畫廊一點也不有趣或沒有藝術性。非常令人失望，尤其是考慮到它距離其他熱門旅遊景點有多少繞道。自然風光景色還可以，僅此而已",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "巨大的失望。不值得從廣東站走來走去，也不值得在村裡烈日下走來走去。儘管我們在周五中午 12 點之後到達，但許多商店都掛著關門的標誌（Google 上顯示的營業時間及其宣傳冊是周二至週日，上午 11 點至晚上 10 點）。我們確實看到的功能很少而且相距甚遠。 …",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "這個地方很特別。你可以看出這是一個真正有目的的藝術家社區，充滿活力和愛心。這裡充滿了有趣、獨特、鼓舞人心的藝術家和裝置。\n\n3 Cats Club 和 Tadpole Point 咖啡館以及社區雜貨店都提供超級友好、美味的小吃以及來自村莊當地小型企業的食品和飲料。 …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "這裡沒什麼好看的，有些區域維護得不好，但那裡的標誌很好。大多數企業只能預約。如果您已經在該地區，那麼值得一遊，但不要專程前往。免費參觀。",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "可愛而獨特的體驗讓我想起了柏林的藝術場景。村裡有自己的 Youbike 車站，非常適合短途旅行。我去了現在的燈光展——晚上的時候燈光效果特別好但是有的畫廊18:00就關門了。由於許多藝術家的貢獻，風格和品質都多種多樣。雖然有些展品/裝置更異想天開，但有些則顯得前衛。我不會說這是我今年見過的最好的展覽，但我很高興我去了。事實上，要找出所有畫廊隱藏在哪裡以及什麼是敞開的門與私人住宅，這有點像尋寶。",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "我喜歡這個地方，強烈推薦任何好奇的人去看看:) 看起來全天都有一些導遊服務，但不是我 5:30 到達的時候，而且展覽在 6 點關閉",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "非常好的地方！真的很平靜很平靜！景色非常美麗！",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "一個漂亮的老城區，氣氛很好，住著很酷的藝術家，有不同的展覽和一些有趣的小商店",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "一個讓人想起可能已經不存在的台北的地方：山坡上有很多嵌套的小房子，有的還是廢墟等等\n一個。可容納藝術家住宅、小型畫廊和 1-2 間咖啡館。對於燈光藝術節來說非常有吸引力。去的時候一定要帶防蚊噴霧！",
        "日期": "8 個月前"
    },
    "評論 191": {
        "內容": "大部分都關門了，是在下雨天參觀的，但這是一個散步的好地方，咖啡館的食物也非常美味。",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "值得探索的有趣區域！有很多小型展覽空間和工作室可以參觀。有些有英文翻譯，有些沒有。我們一週都在那裡，很享受這裡比周邊地區更安靜、更不繁忙的感覺。",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "已經看到好時光了，很多地方空著或關門了，但有些還開著，得耐心地走來走去才能找到，沒有餐館，除了樓下唱歌的酒吧老闆\n提供空中避難所",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "小藝術。顏色有點小。我的期望沒有實現。儘管如此，晚上這裡卻是個安靜、放鬆的地方，遠離旅遊城市。巨大的幸運餅乾是我的亮點！",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "文藝小村。需要幾個小時才能看完所有的東西，然後在咖啡館喝杯咖啡。有點失望，因為我們去的時候很多店都關門了",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "它是作為藝術家村而創建的，是藝術家居住或展覽的地方，雖然展覽不多，但感受一下老街區的氛圍還是不錯的。如果你有空閒時間，快速瀏覽一下也是不錯的主意。\n如果從車站步行的話，最好利用山邊的步道。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "這是一個非常酷、不拘一格的村莊，這裡有商店、藝術工作室和狹窄的小路。度過一個下午的好地方。\n\n如需了解在村莊中行走的 1 分鐘簡短影片摘要，請查看我的 YouTube 頁面上的影片剪輯： …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "宏偉，交通便利，靠近地鐵\n很棒的郊遊，有很多工作坊、小型精品店和畫廊\n真的非常愉快，沿著附近的河邊散步很愉快",
        "日期": "8 個月前"
    },
    "評論 199": {
        "內容": "這個地方是一個寶藏。我和我的朋友們沿著河邊散步，偶然發現了它。這是一個古老的廢棄村莊，他們把它變成了藝術工作室和畫廊的集合。古老與科技的完美結合。我們很幸運能夠在藝術展覽期間到達那裡。我們到達那裡時已經是晚上很晚了，但我肯定會在白天回來。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "一個獨特的地方，一段克服重重困難得以保存下來的歷史。這個地方煥然一新，並受到遊客的歡迎。我很驚訝地看到房子裡有這麼多鳥。從主幹道進入非常田園風光，您可以穿過路邊的樹林。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "如果您沒有任何計劃，這是消磨時間的好地方。如果你是夏天來的話，請戴上防蚊貼，我在短短 2 小時內就被叮咬了 25 次。週末，也許會有攤位開放，您可以買到一些獨特的紀念品。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "喜歡藝術的遊客我喜歡拍藝術照。即將來台北旅遊來這裡散步吧。可能要走很長一段路，爬很多樓梯，但山頂的景色很好。有些房子開放參觀作品。但在我們訪問期間，該國剛剛開放供遊客入境。許多房子都關門了。實在是太孤獨了。但外面還是有一些表演，暴露在陽光和風中，相當破舊，就說誰喜歡拍照吧。厭倦了城市氛圍？您可以停下來散步。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "這是一個擁有精品店、藝術家工作室和藝術展覽的藝術家村莊。藝術家村入口前有建於 1791 年的寶山寺。不幸的是，這個村莊看起來真的很破敗。週五下午開門的商店很少，大多數都是空的、關門的商店。其他人都在裡面，但不對外開放。其他室內或室外的開放式展覽似乎很舊。村子似乎死了。除非你手頭上有多餘的時間而且附近又近，否則我不會推薦。當有特別活動時查看他們的網站，然後參觀這個地方，在那幾天可能會有更多東西可看。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "充滿街頭藝術、展覽、音樂、商店、工作坊等等的奇妙區域...多次來這裡只是為了放鬆，周圍總是有一些有趣的事情發生...無論是白天還是晚上！\n可見台灣文化有多神奇！",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "我差點後悔沒有去Bojangam藝術村了，從烏來過來的路上順路去的，照片拍得真好，氣氛也很好，如果有時間的話，我很想去喝杯茶。我沒有時間...附近還有一個小夜市和一所大學，所以我可以在那裡吃飯。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "這個現在的藝術家村已經把一個不起眼的低收入村莊變成了一個娃娃鎮。迎賓台提供了一種順勢療法的殺蟲噴霧，在閱讀了有關蟲子的評論後，我非常感激。似乎大多數商店都在晚上 11 點到 6 點之間營業，並且有充足的浴室。我特別喜歡所有能看到風景的陽台，我最喜歡的商店是「Murmur」。他們的微型皮革植物的品味和專業知識是精緻的，看起來很有趣。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "散步～\n\n小小的地方…(^_^)",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "美麗的公園，有酷炫的藝術和工藝品商店。非常值得一遊！來這裡和附近的夜市度過一個愉快的下午吧！",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "一個小村莊，您可以在那裡度過1-2小時。建議週末下午2點和4點參加當地遊覽，這樣可以更深入地了解這個地方。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "漫步在獨特的街道上，這是欣賞藝術家作品的好地方。這也是藝術家實際居住的地方，所以拍照時可能要小心一些。",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "感覺就像一個破舊的重建小村莊，但每一塊石頭和樓梯都感覺像是藝術品。\n我是陰天去的，天氣非常好。 …",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "很文青的小山城，走走拍拍很有feel",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "寶藏山並不適合所有人。首先，它可以被認為是一個前「非法」佔屋區，多年來已經變得中產階級化和合法化。雖然歷史令人著迷，但美學價值卻很少。 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "清代村莊變身藝術展覽館。很酷的裝置、工作室和每棟房子都有一些關於居民的背景故事。",
        "日期": "8 個月前"
    },
    "評論 215": {
        "內容": "紅酥手，黃滕酒，滿城春色宮牆柳，東風惡，歡情薄，一懷愁緒，幾年離索，錯！錯！錯！春如舊，人空瘦，淚痕紅浥鮫透，桃花落，閒池閣，山盟雖在，錦書難托，莫！莫！莫！",
        "日期": "5 個月前"
    },
    "評論 216": {
        "內容": "良好的氛圍\n它給了吉卜力和新海誠\n做好防蚊蟲叮咬的準備\n沒什麼好看的，但有一些小型精選商店、工作坊和旅館",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "晚上很晚才去那裡，所以沒有機會與社區中的任何人互動，但這個地方真的很有趣。這是一個了解當地藝術界並了解當地藝術家創作作品的好地方。在這樣一個獨特的社區漫步是一種有趣且很棒的體驗。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "當我從烏來溫泉回來的時候很失望（感覺就像鄉村的溫泉。Bichu），我在谷歌上查了一下，看到了很好的評分和好評，所以我就順便過來了，它很好。 。你可以拍出不一樣感覺的照片，享受藝術，甚至可以吃點食物。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "在這裡你可以輕鬆度過2小時。今天開放的工作室不多，但社區本身就是一個展覽；）\n我在台北生活了近四十年，這是我第一次來這裡。有些居民的故事和我祖父母的過去非常相似，他們家的裝潢也很相似。這是我以前從未見過的城市的一面，但它並不完全陌生。\n新冠資訊：工作人員在入口處檢查訪客體溫，並提供洗手液。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "《孤獨星球》說這個地方適合深夜散步。但我認為畫廊和工作室開放時去可能會更好，否則還有什麼意義呢？該地區看起來很有趣，但沒有任何建築物特別引人注目或特別。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "可愛的地方就在步道旁邊。有花園和雞！",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "好吧，沒什麼特別的。  有趣的建築。",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "非常酷的村莊變身藝術展覽。我們去的時候很多工作室都關門了，但在村子裡走走還是很不錯的",
        "日期": "11 個月前"
    },
    "評論 224": {
        "內容": "去那裡並不容易，一旦你到了那裡，你會感到失望。我們去的時候是星期二，應該是開放的。但幾乎所有工作室和畫廊都關閉了。可看的東西很少。最糟糕的是，「社區雜貨店」的女士要100台幣買一袋40克的米果。對我來說聽起來像是“旅遊價格”",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "來到寶藏岩，似乎來到了藏匿在繁榮都市內的隱世角落。悠悠的石階，青青的草地，偶爾的鳥鳴，總覺得回到了周傑倫帶你去的“外婆家”，又總是想哼唱幾句.窗外的麻雀，在電線桿上多嘴.…",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "遠離人群、在充滿藝術氣息的綠色休閒環境中潛水的絕佳去處！如果你有時間的話，真的建議你去（如果你在台北的時間有限，這不是第一件事）。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "一個充滿藝術氣息的小村莊，擁有一些畫廊、咖啡館和設計師工作室。這個地方經常舉辦節慶或戶外活動，但我個人更喜歡在平常的日子去那裡與朋友共度時光。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "1-2小時就可以走遍整個村子，不過最好週六週日去，開門的商店會多一些。我喜歡散步，因為它非常熱鬧，安靜，自由，而且靠近公關捷運和夜市附近的購物區，還有南洋理工大學校園，你可以在半天之內走完這一切。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "這是一個即使在城市也能看到老式房屋的地方。我真的很想念那家商店。",
        "日期": "9 個月前"
    },
    "評論 230": {
        "內容": "沒什麼好看的。只是一個非常破敗的村莊。藝術品和藝術品維護不善且褪色。有一個無人遊客中心，裡面有一些小冊子和旅遊郵票。這個地方最好的部分就是離開它。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "古樸可愛的村莊位於城市中心。值得一遊，但需要耐心和探索精神。度過了愉快的時光",
        "日期": "10 個月前"
    },
    "評論 232": {
        "內容": "台北gungguan 的一個很棒的地方。即使我在台北待了這麼長時間，還是第一次來這裡。一個小而整潔的村莊，有很多藝術家在這裡生活和工作。\n\n夜景很迷人，但要注意腳步。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "氣氛很好，有有趣的展覽、古老的建築和壁畫。風景優美的藝術「村」。   我們在周日參觀了兩個有趣的展覽和許多有吸引力的開放空間。  有點像迷宮，但這也是樂趣的一部分~",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "這裡有一座華人寺廟和一個平房社區，這裡曾經是中國移民的低端聚落。現在它已經變成了一個藝術家社區，幾乎沒有什麼藝術可言。去那裡感受一下氛圍，漫步其中，輕鬆享受一個輕鬆的下午。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "概念很酷，但執行上卻乏善可陳。商店不多——大多數建築物似乎在周日下午都關門了。小型工作室，商品最少。那裡的一家咖啡館和餐廳很小，很快就客滿了。仍然是一個值得一看的好地方，特別是對於牆壁藝術來說，但它更多的是一項副業而不是一項主要活動。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "遊覽的好地方，有著有趣的歷史。一些偉大的藝術家空間以及一些咖啡館和餐廳。如果天氣好的話，可以花一個下午的時間探索有趣的地方。穿好走路的鞋子！\n步行即可輕鬆抵達公館捷運站。附近有停車場，但週末可用的停車位很少。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "很棒的散步，茶園之旅，品茶，自然漫步",
        "日期": "5 個月前"
    },
    "評論 238": {
        "內容": "正如其他人提到的，很多畫廊/工作室都沒有開放。 （實際上，他們似乎並沒有被佔用。）但我喜歡一些壁畫和裝置，以及那些講述居住在那裡的每個家庭的故事的紅色小盒子。我在那裡的時候，正在舉辦一個關於寶藏山歷史的小型當代展覽。 …",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "1980年代和1990年代，政府展開了一場清理運動，清理了國民黨士兵隨國民黨逃往台灣後建造的許多貧民窟般的村莊。但一些城市規劃師和建築師開始與市政府討論保護這裡的村莊。經過多年的談判、競選和最終的設施升級，這個村莊被保留下來——允許老居民住在這裡，藝術家搬進來。但迷人的空間和景觀吸引了許多遊客。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "雖然是星期六，但很多工作室都關門了，可參觀的地方並不多。\n我能夠看到上次看不見的防空洞。\n令我失望的是，三眼兔子的壁畫是另一幅不同的壁畫。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "台北俗一隻，終於有機會來到寶藏巖探訪。因為是平日許多藝術店家休息加上酷暑難耐，幸好有在地導覽員解說介紹(約60分鐘)~加分。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "台北嬉皮網站。\n\n組織和維護不善。 …",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "散步慢活的好地方",
        "日期": "3 個月前"
    },
    "評論 244": {
        "內容": "這個地方已經變得越來越商業化並且適合遊客。去之前最好先查一下有哪些研討會可以參加。但沒有事先計劃的參觀也很有趣。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "山上的一個老退伍軍人社區被改造成當地藝術家的創意畫廊。值得去走走，感受生活氛圍。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "可能因為是藝術村，所以很可愛，氣氛也很好。\n\n當我去的時候，令人失望的是，有更多的地方關門了，也許是因為早上。 …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "有趣的歷史村莊現在變成了藝術家村。我們中午去的，大部分地方都沒有開放，連畫廊也沒有開放。如果藝術家願意在白天起床就好了。這裡還是一個欣賞老建築的好地方，可以看到新迪亞姆河的景色。閒逛的好地方。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "非常好的地方。  城市社區把這個地方管理得很好。  雖然這個區域有很多樓梯，但探索起來非常安全。",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "如果你來到一個陌生的城市，走進一個藝術家村，你立刻就能瞥見那個城市是什麼樣子。藝術家村不是高雅藝術的殿堂，而是植根於現實生活的論壇。更具體地說，當你定居在藝術家村時，你的視線常常會在本土和國際視角之間轉換。隨著藝術和文化幫助城市達到新的高度和新的內涵，這樣的視野在日常生活中慢慢成長、萌芽和綻放。同時，這個地方的集體經驗透過自由開放的交流喚醒了一種共同感。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "可以順路 但不值得特別來此一遊的地方",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "台北的藝術和現代文化瑰寶。該地區有幾家小商店值得一看。如果您騎自行車，這裡是探索的好地方，因為它與河邊小徑相連。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "台北的一個地方，感覺不像在台北",
        "日期": "4 週前"
    },
    "評論 253": {
        "內容": "太棒了。對於遊客來說這已經足夠古怪了，但你可以看出在這個安靜的飛地裡完成了一些很棒的工作。",
        "日期": "4 週前"
    },
    "評論 254": {
        "內容": "在寶藏山藝術村的經歷真的很糟糕。該組織在國際藝術家駐地網站上列出，並為藝術家提供工作室租賃服務。作為一名來台北的訪問藝術家，我在抵達之前已經在網上預訂了一套單間公寓。網站上的照片看起來像是一個基本但乾淨的生活和工作空間。 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "原來的違建改建為紀念文創的園區，以此註入新活力，環境清幽。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "多酷的地方啊，還有很棒的員工！不要錯過免費遊覽。非常喜歡靛藍染料工作坊！",
        "日期": "2 個月前"
    },
    "評論 257": {
        "內容": "整個建在陡坡上的新村已經變成了藝術區。藝術的放置使其自然地融入小巷和風景。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "這是我見過的最令人難以置信的地方之一^^這麼多的藝術、建築。這個地方有季節性的節日，總是在變化。\n我想再回來。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "藝術家們創作的非凡裝置。尊重。",
        "日期": "8 個月前"
    },
    "評論 260": {
        "內容": "獨特的地方和很多樓梯。許多歷史和藝術作品。我們去看看一家獨特的相機商店出售舊相機。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "距離捷運公館站步行10分鐘。可能會花一個小時左右的時間參觀歷史景點和藝術展覽。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "有趣的地方，具有藝術設施/佈局，喜歡整個環境/有趣的商店。新當代藝術與舊社區/歷史老建築的結合。強烈推薦參觀。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "這是一個非常有趣的地方，可以了解台灣的過去及其作為藝術中心的部分。",
        "日期": "2 週前"
    },
    "評論 264": {
        "內容": "我是在太陽落山後參觀的。\n雖然人不多，所以很孤獨，但我很享受這獨特的世界觀。受到推崇的。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "參觀的好地方。這裡就像一個寶藏。創意商店、展覽。過渡房屋。\n你可以在這裡度過一整天。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "如果你是個喜歡慢慢走、一步一步走的藝術人士，你會很滿足，喜歡到處看看，才能看到美景。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "當時是一個真正的人們的村莊，直到它被翻新，現在房子變成了藝術工作室/商店和咖啡館。我周日去了那裡，很多工作室都關門了。儘管探索該地區本身很有趣，就像在一個微型小鎮中漫步一樣，小鎮上擠滿了相互堆疊的小房子。附近還有一座細節精美的觀音廟。",
        "日期": "10 個月前"
    },
    "評論 268": {
        "內容": "很酷的地方，我想說這可能是年輕藝術家不能錯過的地方。無論您白天還是晚上都會參觀。然而，大多數裝飾缺乏一致性，即使是這裡的主題也不容易相互聯繫。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "晚上與朋友一起放鬆或拍照的好地方。晚上人很少來，可以看到一些貓咪在山上的小巷裡閒晃。",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "這個古老的村莊真的很可愛，在保留剩餘居民的同時收回它的方式真是太棒了。我只是希望外面有更多的藝術（它們大多在裡面）。讓我想起了日本的瀨戶內藝術節。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "藝術家實際居住的藝術村。您可以免費輸入。\n有很多好玩的地方可以拍照。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "可愛的地方，我感覺就像在首爾。我不知道這是在這裡。絕對是週末的好去處！",
        "日期": "11 個月前"
    },
    "評論 273": {
        "內容": "一個感覺就像秘密基地的藝術村。雖然很凌亂，但卻出奇地舒適。這個村子非常值得一去，因為村裡散落著工作室，和過去普通人的生活很像。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "如果您想參觀一些精緻、情感豐富且關懷土地的藝術或展覽，那麼下午散步時這是一個非常好的選擇。唯一的缺點是路線不太友好，尤其是對於長輩來說。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "歷史聚落，有藝術家駐點展覽，有老建築可看，有微型聚落點，旁還有人家居住，是個有巷弄踏查驚喜的好地方。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "如果您在該地區，那麼參觀很有趣，但並不值得特意前往。一系列可愛的房屋，設有藝術家工作室和幾家咖啡館。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "黃昏時去，當光線帶來美麗的色彩時，它們開始照亮村莊",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "盟友和樓梯是如此獨特。享受城市寧靜的完美地點。我最喜歡向遊客展示的景點之一。我有沒有提到它也是免費的？",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "台北獨特的戶外體驗，這裡有許多不同的文化和藝術遺產。最適合拍照的地方之一！",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "週日下午去的，除了 3-4 個小展覽空間外，所有展覽空間都關閉了。我期待有趣的街頭藝術，但沒有。台灣最平庸的地方，我不會推薦它。",
        "日期": "9 個月前"
    },
    "評論 281": {
        "內容": "這對孩子們來說也很好，但是路徑上上下下而且很陡。建議搭乘計程車前往。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "如果你喜歡混亂的城市氛圍（有點太小），那麼這個地方值得一遊。我建議通過植被中一系列很少有人知道的人行橋去那裡。\n關於藝術家，我來過這個地方3次，每次幾乎都關門了，所以你不應該專門去那裡參觀藝術家，而且我不能說他們的作品質量我沒有看到。\n入口處的寺廟值得繞道走一走，（是一座老寺廟）下午6點左右必須關門。\n另一方面，如果你對電敏感，請逃離這個地方。你將無法忍受所有的波浪，因為它已經飽和了！",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "觀看台北的另一個網站。沒有霓虹燈，人少了！",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "不幸的是，當我周六下午在那裡時，幾乎所有商店/地方都關門了。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "作為台大附近的小藝術區，非常有趣。",
        "日期": "5 個月前"
    },
    "評論 286": {
        "內容": "一個靠近公館的美麗而藝術的隱密度假勝地，但沒有多少外國人知道它。",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "豐富多彩、充滿活力的展覽和手工市場。台北最好的文化村！",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "老舊的定居點位於河邊的小山上，維護得很差。有幾家藝術品商店，但我個人並不覺得這個地方有趣。我的主要記憶是蚊子叮咬。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "古雅、舒適，在住宅和花園之間、在迷宮般的樓梯間和小巷中，有商店和藝術展覽。城市範圍內的一個不錯的休息場所，附近有大自然。",
        "日期": "8 個月前"
    },
    "評論 290": {
        "內容": "對外國人來說，你會在這個地方迷路，不知道哪裡可以走，哪裡不能走。我們也不知道哪些商店可以進入，哪些商店關門了。我們覺得去那裡完全是浪費時間。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "可以去\n好正 …",
        "日期": "1 週前"
    },
    "評論 292": {
        "內容": "很酷，但老實說我並沒有真正理解這個項目。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "週末度假的好地方👌🏼 …",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "很酷的藝術風景村，非常適合週末散步。靠近生態公園。欣賞組織的手套木偶表演。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "管理是免費的，但請注意其開放時間。有趣的地方，可以四處走走。",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "很好逛的地方",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "雖然是一座小寺廟，但周圍卻有很多年輕藝術家的商店。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "透過閒置空間再利用的概念，將該場所重新規劃為藝術家創作與居住的空間。",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "很美很文青好拍照的地方！",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "對於尋找和進入河邊步道和自行車道來說是有用的地標。  附近有不錯的壁畫和藝術塗鴉，大概是藝術系學生的作品。",
        "日期": "11 個月前"
    },
    "評論 301": {
        "內容": "很棒的城市祕境，非常多小店",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "很特殊的眷村聚落，保留原汁原味~",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "一些不錯的（小型）展覽或展品，但只值得參觀 Instagram 照片背景 😅 …",
        "日期": "8 個月前"
    },
    "評論 304": {
        "內容": "台北市中心歷史與藝術的美麗小角落！",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好地方，風景好，安靜有趣的地方",
        "日期": "7 個月前"
    },
    "評論 306": {
        "內容": "什麼我竟然忘記評論這裡！這裡絕對超過五顆星的價值！至少以我來說！在這裡除了是網美的拍照好地方，也是文青的必去地點，定期更換不同的藝術家駐村創作，對了想去看很多東西的話可以選擇六日去，有些藝術家平日工作室沒有開放的，想拍照平日就可以了！人也比較少，這裡充滿了活力與溫暖，對了這裡還有一些住民要保持好公民的形像不要去打擾人家呀，還有藝術家也不是為了服務你才來的，也不要造成藝術家的困惱，其實一個藝術村不應該以數字來決定它是否成功，我想寶藏巖就成功的展現了這一點，對我來說這裡是一個充電站，迷惘困惑的時候來這裡走走，感覺就會不一樣了，",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "慢步散步的好去處。本來想找個地方拍照，結果卻感受到了安靜的氣氛。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "走走晃晃拍照的好地方",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "裡面有很多小而溫馨的咖啡館和小商店。如果你坐在咖啡館裡，看著窗外的風景，靜靜地看手機、聊天、看書，心就會變得平靜。這是一個小山村，悠閒地散步，看看下面路上的風景，也不錯。如果你的行程時間充裕的話，這是一個值得一去的地方。",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "天熱的時候走路有點困難。\n不過，村裡好像連假日咖啡館都沒有……如果是英文寫的話會比較容易理解，但對外國人來說，藝術村似乎很遙遠……",
        "日期": "8 個月前"
    },
    "評論 311": {
        "內容": "老實說，我不記得為什麼我決定去參觀……它離台灣大學不遠，步行最多 10-15 分鐘。然而，整個地方卻空無一人。也許是因為新冠肺炎，而且那是一個週末。這次行程很短，大約需要 15 分鐘，作為「深度」旅遊走一圈。這個地方需要更多的維護......咖啡和酒吧很不錯",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "台北公舘商圈與新店溪間一處洞天，位在面溪的虎空山山坡上，原佈滿戰後大陸老兵及原住民等弱勢族群群聚違章建築，市政府原依都市計畫拆除，後經居民陳情抗議，文化工作者強力奔走，終於保留現有樣貌。 …",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "我是從《台北：首都的故事》2019年春季號上了解到這個地方和燈光節的。我們大約在晚上七點左右到達村子，希望能看到“幸福之地”，體驗一些“神奇與奇妙”。我所看到的只是一個看似荒蕪的村莊，有許多小房子（門緊閉！）和許多樓梯。確實有一些燈光、裝飾和標誌。然而，缺乏旅遊資訊/方向讓我們感到困惑。我們一直想知道是否還有更多可看的東西，但找不到任何真正讓我們驚嘆的東西。我不想說這是令人失望的，因為我很欣賞將一個古老的村莊變成藝術/旅遊景點的想法。  要么我們錯過了很多，要么需要付出更多努力才能將村莊升級為「夢幻般的」。",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "👍\n2024 年 9 月 5 日 …",
        "日期": "3 個月前"
    },
    "評論 315": {
        "內容": "小鎮的風景讓我心曠神怡，是一個值得去一次的地方。",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "度過一個下午放鬆的好地方。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "📷Instagram：約書亞2.19 …",
        "日期": "10 個月前"
    },
    "評論 318": {
        "內容": "如果您花時間參觀開放的地方（並不總是很多東西）並敢於瀏覽一下，那麼這是一個有趣的地方。正是你在那裡發現的不尋常的本質讓寶藏山變得有趣，但如果你不喜歡畫廊和藝術，我認為不值得繞道而行。然而，要避免在極熱的時期，最好在早上或晚上。",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "這是一個非常有趣的藝術和現代文化區。街道狹窄，不允許摩托車或自行車通行。這使得該地區更容易漫步。週末可能會變得非常擁擠。開放時間有所不同，但通常在下午和晚上開放。不是我喜歡的地方，但值得一整個下午參觀。公關附近吃飯的地方很多",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "來到公館，除了逛街吃美食，就是還要到藝術村來走走，穿過了寶藏巖就是藝術村。\n有別於現代化建築的老眷村，現在除了有少數居民在此居住，這裡也是許多藝術夢想家發揮自己所長的地方，濃鬱的文創氛圍與多元創作設計。",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "如果您支持獨立藝術家和當代藝術的作品，那麼這是一個不錯的去處。它的每個角落都充滿了藝術裝置和塗鴉。請注意，這個地方充滿了樓梯和狹窄的小巷，不適合幼兒、老人和殘疾人。",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "可愛的小地方，但我們來得早，所以很多工作室還沒開業。走進入口附近的一家咖啡館三貓俱樂部，想冷靜一下，思考是否該喝一杯。然後店主就不斷地來找我說「他們的消費價格最低」（不買東西就讓我走），一連說了四遍。事實上我們真的很想買一杯飲料但是我們覺得不太受歡迎所以我們就走了。我的父母只是坐在那裡，甚至沒有開始看菜單。我個人無法理解。不像我們在這裡坐 5 分鐘那麼你就會賠錢。無論如何，你的椅子和空調已經在那裡了，所以？勢利的店主。真是令人不安的經驗。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "與台灣其他景點不同。\n有著台灣獨有的、獨特的日常生活氣息。它雜亂無章，一切都是老樣子，但很寬敞。\n有很多療癒的氛圍。 …",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "當我在到達台灣之前讀到它時，我真的很喜歡寶藏山的概念。然而，在兩次令人失望的訪問之後，我不能推薦任何人來這裡。我第一次去是在星期五晚上 6 點，只有 3 個工作室和一個咖啡館開放。兩個工作室正把我趕出門外。我想我可能來的不是時候，儘管營業時間說他們營業到晚上 11 點。 …",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "小小的山城，探訪散佈在其中的藝術部落，曲巷斜梯，有如冒險般，引人童趣，傍山水岸的風光也是給爬了許多坡的自己一個小小的犒賞！",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "很有意思的景點！ 有時間的話很值得仔細逛逛",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "來到這裡要用眼睛用心，最後用相機",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "它感覺更像是藝術家的工作室，而不是遊客的地方。到處都有藝術品，而且建築物很古老，有一種破敗的感覺，這很有趣。",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "聖誕節、週一、週二非常安靜，商店往往關門，週末開門更多。但這不是固定的規則，只是一種趨勢。每家商店似乎都有自己的營業時間。  有很多小路可供探索，有許多曲折的道路。",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "這是一個觀看衰敗的城市郊區如何轉變的好地方。\n很高興看到新藝術家和當地居民共存。\n保護原住民生命的努力也令人印象深刻。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "假日散步好所在",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "從谷歌上的圖片來看，它看起來很糟糕，但值得一去。它有一種不同於可口可樂和麥當勞的氛圍。",
        "日期": "7 個月前"
    },
    "評論 333": {
        "內容": "很有味道的地方 城市祕境 非去不可",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "台北市最後一個老社區改建為藝術村。遠離混凝土叢林的好地方，但非常靠近地鐵和大城市提供的所有便利設施。",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "很有味道的地方～😘 …",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "藝術祕境 。不時會有新生藝術家在當地展出別出心裁的作品，下雨也是另一種風味。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "你很性感，但是，我不明白",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "台北的小世外桃源",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "一個觀看一些展覽並遠離人群的好地方",
        "日期": "9 個月前"
    },
    "評論 340": {
        "內容": "這是一個更適合「升級再造」而不是「城市復興」這個詞的地方，是與您所愛的人交談和環顧四周的好地方^^。",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "有許多的藝術創作及空間佈置展覽 走在裡面彷彿回到了六十年代 只可惜規劃的不是很好 許多地方欠缺導覽及介紹",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "這是一棟展示藝術的房子。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "隱藏在擁擠的群館地鐵站中的一個秘密而安靜的地方，適合手工藝術家工作。有時也會舉辦裝置藝術節。",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "可能是期望太高了，但個展不多，感覺有點孤單。 。 。氣氛很好。",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "參觀的好地方",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "有幾家咖啡館。還有幾個休息區。然而，只有一件藝術品。請消磨時間。",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "不是真正的台灣。",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "有一些懷舊的感覺。有現代藝術，但廢墟給我一種懷舊的感覺。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "挖掘有趣事物的村落",
        "日期": "8 個月前"
    },
    "評論 350": {
        "內容": "好美",
        "日期": "4 年前"
    },
    "評論 351": {
        "內容": "我不懂的藝術。繞著小巷閒逛，看看老房子，很有趣。",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "有特色的地方 很文青 有一片大草皮",
        "日期": "2 個月前"
    },
    "評論 353": {
        "內容": "建議在這裡停留30-50分鐘。",
        "日期": "6 年前"
    },
    "評論 354": {
        "內容": "如此令人驚嘆的自行車道。台北必看",
        "日期": "7 年前"
    },
    "評論 355": {
        "內容": "我在這裡逛得很開心。絕對值得。",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "探索的好地方，感覺與周圍的城市非常不同。",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "一生可以去一次的地方，嗯…就一次",
        "日期": "6 年前"
    }
}