{
    "評論 1": {
        "內容": "用餐空間比較擁擠。大家就比較擠一擠。有擋板隔起來不錯。服務人員都很客氣。用餐先付錢 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "吃的是一種記憶感！小菜偏涼而沒標記價格......\n兩個搶鍋麵中肉醬的味道比較濃郁；肉絲本身好吃但湯頭更清淡",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "不知是味道變了 （太久沒吃了 疫情之後就沒吃過）還是本來就不好吃\n搶鍋麵 小120元 性價比低 除了肉絲 就一點點高麗菜跟很少很少的蛋 cp值真的很低\n如果我沒記錯 芙蓉是肉燥 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "份量不少。只賣兩種口味。麵條偏硬。生意非常好，平日中午要排隊。已經很久沒遇到因為生意好而不斷催促客人快點吃完離開的店了⋯並不是故意坐在那邊聊天，實在只是吃得比較慢而已⋯",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "芙蓉麵本身較清淡，放上兩大匙的蒜蓉，和著麵湯一起吃，可真是讚讚讚👍小菜也是不錯，只是開架式的，比較沒有拉門式關起來的理想！ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "店內牆上寫著：「第一口先喝湯」\n沒有攪拌過的湯完全沒味道\n像是在喝自來水 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "1:40廚房不出餐～所以朋友先到後幫忙點了肉絲麵！店家貼心把麵跟湯分開、沒想到乾麵意外好吃～麵條Q又有嚼勁！醬汁和配料意外協調！小菜滷豬腳實在很好吃～",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "兩大匙蒜頭🧄加下去\n雙醬也加上去\n很好吃呀☺️ …",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "藏身在巷弄內\n但用餐時間依舊人潮湧現 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "老牌店家吃回味，\n北方麵條香又Q，\n大瓢加蒜真夠味，\n服務熱情好風味。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "⭐️⭐️⭐️⭐️\n-\n從小學吃到出社會🫶🏻 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "冷冷的天，來碗熱呼呼的麵，十分暖胃~\n店家推薦先吃原味，之後再依喜愛的口味去調料\n提供的調料有白醋、辣椒、蒜頭 …",
        "日期": "10 個月前"
    },
    "評論 13": {
        "內容": "老字號的人氣麵店 只賣搶鍋麵 小菜有入味味道不錯",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "屬於清淡口味，沒有加味精，認真熬湯頭。同行友人很滿意把湯喝光光！小菜一碟25元一人食剛剛好",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "看似簡單的家常麵食，旺火爆炒蕃茄、蛋、高麗菜，再加入肉絲/肉末，湯頭香醇濃郁，個人最愛佐入蒜末，與熱湯拌攪後提昇了整體的勁道，每次都必把湯喝光光，麵條也煮得很剛好，Q彈有嚼勁，跟湯頭完美融合，真是一碗樸實又療癒的麵食，無添加任何味精，滋味真的非常棒，各式小菜也好吃，👍 …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "中午上班族午休，約1230開始人潮很多，要排隊，如果1200左右來的話還可以有位置，太晚來要等很久",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "這間算是幾十年歷史從小吃到大的美食了。店面裝潢了很多，但是入口還是一樣僅容一人側身進入的很長巷子，但在巷口有指示牌…..巷弄內的美食\n1.芙蓉面\n第一次來吃推薦點肉醬口味的芙蓉麵，以後可以嘗試看看肉絲麵，個人感覺肉醬口味的更道地。還有不能吃白麵啊！必須要加辣椒🌶️、兩匙蒜蓉、白醋！ …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "大推芙蓉麵（肉醬麵）的意思\n一定要加蒜碎加辣唷 直接美味再提升",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "肉絲麵小$110（另有大碗的$150）+豬腳$60=$170\n\n在巷子裡的龍記，中午上班族用餐時間，相對於其它同等級的店人潮相比之下比較少，不是因為不好吃，主要是因為麵都是現煮的，有一段等待時間。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "麵好像就兩種口味 芙蓉和肉絲 分大小碗\n芙蓉有點像肉末/肉醬 肉絲就肉絲\n女生自己吃一份小碗我覺得就超級飽了 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "隱藏在巷弄中的麵食\n桃源街走進巷子裡，別有洞天，有牛肉麵店、豬腳麵線、便當店，轉進去後就是龍記搶鍋麵🍜\n大概1230左右過來，內用前面排了3個人，等了大概5分鐘就有位置了，在排隊時，看著一排火爐火力全開，覺得很新鮮。 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "芙蓉麵厲害了，清香甘甜的湯頭完全吃得出這碗麵的蘊底不簡單，上面再鋪上一層京醬和開後的湯頭又是第二種層次味道。\n\n食用過半後還可再加些豬腳湯底，轉出第三種滋味，小菜豬腳推薦必點，店內阿姨會幫客人把豬腳加熱後上桌，口感軟綿Q彈非常好吃。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "點餐不用怕選擇障礙因為就是芙蓉麵和肉絲麵二選一，大碗150小碗110，口味不會太重真材實料，小碗份量足夠。平日中午也要小排隊，但不用等很久，隔壁牛肉麵排超長，不想排的推薦來吃這個不會後悔",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "巷弄內的平價美食。從毫不起眼的「小巷」進入，嚴格來說應該是兩棟建築中間的「小縫隙」，真的是無法兩人併行的窄。只有芙蓉和肉絲兩種麵。看起來簡單的配料及麵條，深藏了熟練的技巧及用心。11點多到已經要等候了，排隊的看起來是附近上班的人居多。吃了第一口麵發現麵心沒有透，本來覺得可能會有不太好的印象。沒想到一邊喝著湯吃小菜，小菜入味精緻，湯頭也非常順口好喝。回頭再吃幾口麵已然剛好全熟透，也因此麵條軟硬適中非常順口。後來回去將緣由跟推薦我來吃麵的大哥分享，他說：老闆牆上有說明要先喝湯再吃麵😳😳。原來是我自己疏忽了，更加佩服老闆煮麵的手藝了！ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "味道偏淡，沒加味精，像家裡煮的麵，雞蛋高麗菜蕃茄，只有兩款芙蓉與肉絲麵，價格有點高，小碗110大碗150，在小小的巷子裡，不起眼但客人蠻多，小菜一份25，沒吃過這種麵，適合吃的輕淡的人",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "每次造訪必點\n1.肉絲搶鍋麵加上大量生蒜、些許醋和辣油\n2.搭配焦糖化香酥脆的小魚乾和Q彈豬腳",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "在地人才知道的老字號搶鍋麵，強調大火邊炒肉絲加入高湯熬煮製成，麵條是類陽春麵，相較於我吃過的山東小館充滿大白菜和黑木耳細絲的嗆鍋麵，實際湯頭沒有那麼濃郁，特色在於芙蓉醬和加上蒜頭、白醋後整個提味大加分，只專賣兩種麵和小菜，有滷豬腳一份$60也有真空包可快帶，兩間店面就正對面，開在隱蔽的小巷內，小碗$110份量就很足!",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "今天吃了肉絲麵，味道不錯，加辣油跟蒜頭更讚，可惜不知道是不是急著出餐，麵條好硬感覺沒到很熟，改天再來試試。",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "桃源街很有名的幾間小吃店之一，來吃十幾年了，幾乎都點芙蓉搶鍋麵，從原味開始吃，可以喝到很香甜的湯頭，再來可以加一兩匙的蒜蓉，整個味道又變得不太一樣，最後可以再加一小湯匙的白醋，整碗吃完可以吃到很多不同層次的味道；另外也有辣椒可以加。小菜的豬腳滷的很香，可以請店員微波加熱，小魚乾蠻香的但會越吃越鹹。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "龍記搶鍋麵跟大滷麵完全不同的風格及口味\n\n首先必須 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "麵店分芙蓉麵跟肉絲麵\n不同處是添加肉燥或肉絲 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "原味的麵就很好吃，再加上辣醬及蒜醬，想起直接提升許多。小菜非常美味、小魚乾的條文對我來說鹹了點。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "不起眼，但是好好吃的麵！已經是第二代老闆了！\n工作人員大伯大姨服務態度都很好，麵條也是一碗一碗即點即煮👍👍\n唯一缺點，週末休息😭 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "出餐順序雖然會跟入座順序不太一樣，但是好吃的料理值得等待，點餐的大姐還會主動注意到誰的餐還沒來，相當不錯！\n麵體沒有特別要求的話會偏硬，可以在點餐時提出需求，湯底很清淡又有家常感，肉絲也有先處理過，相當有特色，桌上的蒜頭千萬別客氣，加滿就對了！",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "東西貴，也沒什麼特色，料更是廉價麵店使用的番茄、蛋、肉絲肉燥、高麗菜。大多數人應該是聽「搶鍋」感覺很有新鮮感才來嚐鮮，但吃完完全不會有想要二訪的念頭，甚至後悔踏進來⋯⋯店內有一個酸味。\n大碗160真的寧願去吃大呼過癮==",
        "日期": "4 週前"
    },
    "評論 36": {
        "內容": "店內只有兩種選擇 肉絲跟芙蓉 (肉醬)  選了大碗肉絲 (140元)+小菜豬腳(50元) 共190元  一直不知道甚麼是搶鍋麵 吃了才知道 有點類似什錦麵 湯一入口有點清淡  但是加了蒜末還有辣油跟白醋之後  味道變得很有層次跟豐富 好喝  麵體也不是那種拉麵類的 有點像是陽村麵很有嚼勁 不軟嫩  吃到一半再把豬腳放進去 讓豬腳的肉汁 在跟湯頭混合  一整個大推  值得來吃 推薦",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "5星經典老店好好食😋 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "柳暗花明又一村～ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "城中巷內老店，只賣一種麵兩種配料，這就是對自家的料理有信心，對的事持續不斷繼續做自然會做出個名堂，點芙蓉搶鍋麵，湯頭屬於清爽有韻味的，一般人都是直接和勻再食用，內行人不攪動先喝口湯品嚐一下原湯，再將肉燥拌勻，然後根據自己的口味陸續加上白醋和蒜泥，建議辣油別加太多，如果弄得太辣就糟蹋了這麼好的湯頭。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "隱身於衡陽路巷弄間的老店, 搶鍋麵是先以旺火爆炒高麗菜, 番茄, 蛋絲等食材後, 移鍋加入大骨高湯以小火燜煮, 使其味道融合, 屬於較為費工的烹調方式；龍記的搶鍋麵分為肉絲麵及芙蓉（肉醬）麵兩種, 湯汁醇香, 口味偏淡, 可以加上蒜蓉或辣油提昇風味, 麵條口感厚實彈牙, 相當美味, 另外軟糯入味的豬腳, 也是值得推薦的小菜, 用餐體驗佳, 價格合理, 此次慕名而來, 果真不虛此行。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "中午去的，上菜快，湯好，麵有嚼勁，小菜也很好吃，就是人真的多😂 …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "十幾年前因為上課的緣故常來吃這家「龍記搶鍋麵」，當年的擺設在今天看來幾乎完全沒變，甚至連味道都沒變。店裡的麵精簡到只有兩種選擇：肉絲麵跟芙蓉麵（一個是肉絲，一個是肉醬，有圖片可參考）。跟沒吃過這家的友人各點了一碗。湯頭入口就是回憶中有點像大滷麵的蛋液勾拌味道，加了許多蒜末之後（一定要記得加），湯的味道變得濃郁有層次。小菜裡的豬腳跟小魚乾都香甜可口，非常好吃。麵體偏厚硬，但相當有嚼勁。這樣的超狹窄小巷弄裡竟然還遇到客滿的情況，雖然有點小排隊但服務很緊湊，不會等太久。因為不是牛肉麵店所以分享就好，不給實際評分數字了，值得一試。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "穿越天龍國衡陽路、博愛路老市區，比摸乳巷還狹窄巷弄，別有洞天隱藏版美食好料~搶鍋麵也叫熗鍋麵，主打「一鍋一碗，一碗一鍋」，品項簡單就搶鍋肉絲麵、搶鍋芙蓉麵兩種，湯頭類似只是肉絲、肉醬區分，還有廚櫃各色滷味、小菜，位在隱蔽巷內但食客多，店家出餐快不需久候。 …",
        "日期": "5 年前"
    },
    "評論 44": {
        "內容": "找回想念的味道😋😋😋\n\n龍記只有兩種麵： …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "到附近就會想吃的美味！\n\n店內品項很簡單 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "芙蓉麵好吃，小菜也都很好吃～\n菜單簡單單純，主食只有肉絲/芙蓉麵兩種選擇，\n非常適合有選擇障礙症的人來用餐。 …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "湯頭還算濃郁尚可，肉絲麵大碗140元\n芙蓉麵顧名思義就是肉燥麵\n肉燥本身單吃比較鹹，價格$100\n小菜豬腳不錯，豆乾不推，豬耳朵也不錯，整體來說我覺得麵的單價過高。",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "上菜神速的麵，城中老店，口味普通，但對得起價格，值得一試！\n夏天這條小巷會比較熱，要注意！",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "整間店的店員都非常親切！豬腳點了之後會幫忙微波加熱，還請我們先坐下送過來，大姐送餐時特別推薦絕對要加他的大蒜！ …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "偏貴而且料不多，但是麵滿Q的，本來味道清淡溫純，但等肉醬跟蒜頭的味道入到湯裡面，就完全不同了，變成味道強烈很有東北感覺的一碗麵。推薦是一定要加蒜頭。小菜也是偏鹹，整體吃下來口味滿重的。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "湯頭一開始吃比較淡\n加了蒜頭好很多\n豬腳好吃",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "總結：並非自己認知的搶鍋麵，特色未顯，僅像碗普遍的肉絲湯麵。\n評論：\n有著話題性極高的 狹巷出入口 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "最常點隱藏版的雙醬麵，就是芙蓉+肉絲\n加上兩大匙剁碎的蒜頭和湯攪拌均勻後讓搶鍋麵的美味更上三層樓！",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "以前在附近上班每週一定吃一次，現在這碗搶鍋麵，吃不到真的會想念，特地來吃發現還是那記憶中的美味。讚啦! 加了蒜頭跟一點點辣油，太銷魂了。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "▪️位在西門捷運站4號出口附近的知名搶鍋麵，用餐時間可能需要排隊，人多也會需要併桌，店內只販售芙蓉麵跟肉絲麵，差別在於芙蓉麵上面是放肉醬，還有多種小菜可選擇\n▪️店內冷氣很強，但因為吃麵會熱，吃完麵溫度反而剛剛好🤣 …",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "芙蓉麵，味道非常清淡，裡面有高麗菜跟番茄。加了兩匙蒜頭、一匙辣椒、一點白醋，變得好吃一點，只是內容物只有這樣，小碗還要110元。老店了，店內環境不能指望有多乾淨。",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "在一個神密的巷子理，是巷子內的熟客才知道，走過要注意看招牌；每碗都是現點現煮，簡單的兩種麵款；芙蓉（肉末）及肉絲（長條）及小菜是搶鍋麵的主要內容，麵中有高麗菜，蛋花及肉末或肉絲，有獨家吃法，桌上有滿滿的蒜末罐，隨便加用，加在麵中很提味，讓簡單的麵多了點層次，加點白醋和辣椒也很有變化，小菜老闆會主動幫忙加熱，豬腳偏肥，喜歡的可點選，豆皮也好吃；是家讓你想要簡單用餐的好選擇",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "小碗漲到100元，只有芙蓉跟肉絲兩種麵，小碗份量就很大，女生的話會非常撐，小菜很普通，豬腳有入味但都是冷的，覺得不用特別排隊吃。\n用餐時間人超級多，我們點了6碗麵含小菜總共780元。",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "店的位置，入口只有一個人可以通過，超級小的巷子，進去裡面後，別有洞天。餐館不算大，老房子，但環境整潔、有冷氣，適合用餐，真的是“巷子裡的人吃的”\n.\n店裡只有兩種麵，肉絲麵、芙蓉麵（就是肉末麵），今天點了各一碗，而且麵一半就好。 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "2人用餐～270元\n肉絲麵跟芙蓉麵（我沒吃麵，純喝湯）\n湯頭清甜（沒有過度調味，味素） …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "如果從衡陽路前往龍記，將會通過一條狹窄的巷道，體形稍壯者需要留意。\n菜單上只有芙蓉麵和肉絲麵兩種品項選擇，芙蓉取芙蓉肉醬之意，個人偏好肉絲麵，較具口感，也可請店家客制兩種配料都添加，或者多菜。\n白醋、辣油及蒜蓉是店家推薦的必加調味佐料，不怕蒜味者，建議可以適量增加蒜蓉，特別有味。",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "好吃！而且能加一堆大蒜超讚的啦，因為是ㄧ碗ㄧ碗煮的大家要有耐心等待哦，不過是在巷子裡蠻特別的ㄧ個環境，麵的湯頭是很清爽的味道",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "台北博愛特區巷弄間超過40年的老店，位置在桃源街、博愛路和衡陽路的中間，可以從桃源街老王記牛肉麵的巷子進來，也可以博愛路160巷或衡陽路84、86號中間如摸乳巷的小巷進去。\n因為生意好，所以巷子兩邊都有店面，一邊是煮麵區，一邊是座位區。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "老字號了，有芙蓉麵與肉絲麵兩種選擇，主要就是炒蛋、番茄、高麗菜的菜湯加入麵條來煮，上桌前在麵的上頭澆上肉絲或是肉醬。當天點了肉絲麵，一上桌的口味相對清淡，吃了幾口之後順從店家的建議依次加入白醋、蒜蓉以及辣油，果真滋味豐富了不少，越吃胃口越開，最後連湯全部飲盡，十分過癮。另外拿了豬頭皮及豆皮兩樣小菜，豬頭皮不粗，豆皮不只是調味出了問題還是店家喜好，非常地鹹。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "吃了十幾年，蒜頭加好加滿味道超棒，小菜也好吃，真的是價格偏高，不然真的是很大推的店",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "肉絲麵（小）110，豬腳60。華北常見的熱湯麵，先炒雞蛋，番茄等配件，之後加水煮麵。這家的湯底偏單薄，麵也是普通的家常麵，兩者和師大附近的糊塗麵相比都有些差距，勝在加入大量蒜蓉和適量辣椒油的吃法，馬上就有非常濃郁的蒜香，吃完之後會流汗，很暢快。豬腳和小菜放在一起自取，店家幫忙加熱，偏甜，滷製入味，加熱後很有膠質感，但有些部位豬毛沒處理乾淨，要當心。總體而言很有特色但略貴。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "還不錯吃的晚餐選擇！要多加點蒜！味道比較淡！",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "芙蓉麵$110，不會很重口味，所以桌上有辣椒、蒜泥、醋可以自己加，不難吃，但也沒有特別驚豔😅覺得算小貴吧。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "只賣兩種麵  芙蓉麵或肉絲麵 也可以雙醬 多加30的樣子\n\n兩種都好吃 麵很Q彈 湯頭順\n是會想要一吃再吃的店",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "西門周邊蠻有名的麵店，\n店內只有賣芙蓉(絞肉醬)搶鍋麵和肉絲搶鍋麵兩種品項。\n2019/10/28用餐時小碗$100，白醋、辣椒和蒜泥和以前不同， …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "芙蓉麵湯底清淡且濃郁，加上蒜末及白醋，湯底增加蒜末的微嗆感及白醋的酸味，提升不少風味。麵條軟Q和著肉末及湯的香氣一起吃，真的美味!",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "簡單明瞭2個選擇\n肉絲麵（肉絲）\n芙蓉麵（肉醬） …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "之前吃過一次沒什麼印象，決定再來吃吃看，沒想到有點失望，湯頭非常普通，麵的料也非常少，吃起來覺得很空虛，小菜豆乾也很乾，海帶還不錯",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "2022.09.15首訪，點了肉絲麵及芙蓉麵各一碗共220元，外加滷豬腳60元及小黃瓜25元，在衡陽路就起碼4⃣️顆🌟。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "店裡除了小菜，就只賣兩種麵，肉絲麵、芙蓉麵；兩種價格，小碗110、大碗150元。服務員說芙蓉麵是招牌。湯的底料都一樣，芙蓉麵加的是肉醬、肉絲麵顧名思義加的是肉絲。食物剛送上桌時， 麵條的口感像義大利麵的al dente,仔細看麵條心子帶一點白色、夾一點點生，但過一分鐘再看，麵心就透了，麵條口感還有一點咬勁，不會軟爛。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "歷史悠久的龍記，打從中華商場時期就曾經跟隨家人常常光顧過……後來隱身於桃源街巷弄裡，在踏入社會工作多年反倒開始越來越遺忘這個見證臺北各個年代的美食麵店！\n再踏入龍記已經過了半百，店裡服務人員變成了第二代甚至第三代，裝潢也變得乾淨清爽，重點是……味道如何？有沒有和過去一樣？\n芙蓉麵……加醋，蒜蓉，辣椒後懷舊心情油然而生，麵條香Q帶勁，嗆鍋的功夫依舊了得！ …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "2023.2.16評論1726個。大碗140 小碗110元。許久未光顧，也忘記味道，所以加了兩匙蒜頭，一匙辣椒，吃起來似乎沒對味。小菜除了豬腳60元，其餘都是25元。這次點了兩小碗分別是芙蓉與肉絲，豬腳 小黃瓜，共305元。附記，搶鍋麵也可以做乾式，會附上湯。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "🏵️ 芙蓉麵 $100 小\n✔️芙蓉麵是淋上肉醬，肉醬比肉絲偏油一點但口感滑順，味道比想像中清淡一點點 不過也很香\n✔️麵條是圓條粗麵 可以要求煮軟一點，個人比較喜歡一般的硬度，Q彈帶嚼勁 很不錯的口感 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "清爽的湯頭，麵體是個人很喜歡的白麵，店家可以調整麵體的軟硬度，店家大姐還親切地說，湯不夠可以加湯喔！",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "在西門町遠百附近巷弄內，慕名而來覺得滿失望的，就是蕃茄蛋花湯加麵條加肉絲或肉醬，小碗就要100元真的太貴了，而且沒什麼味道一定要加桌上的調味料，沒有蒜頭跟辣椒無法，而且麵條也偏硬的整體味道跟口感真的不行✋內用座位蠻多的上餐速度很快，雖然說還是很多用餐人潮，不過個人是不會再訪。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "就賣兩種麵 芙蓉（肉醬）,或是肉絲\n介紹說湯頭濃而不膩, 薄而不淡\n只能說..就家常口味, 湯頭一般。 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "味道很清淡, 要加大量的蒜及辣椒才有味道.....\n冷氣很強, 非常優!\n但是食物味道就還好了",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "小菜滷的味道不夠均衡，八角或是甘草味太突出了。麵條本身咬勁非常好，但麵湯與醬料的味道太淡，搭不上這種麵條，桌上的調味料全下後有好很多。",
        "日期": "7 年前"
    },
    "評論 84": {
        "內容": "初訪記錄（20210505)\n店鋪環境個人感覺,看似光鮮卻有雜亂感\n小菜價格便宜,相對量少 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "溫暖人心的平民美食\n一碗100/140\n湯頭溫潤喝不出矯情過重的濃厚 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "小魚干是真的很乾，脆脆的，但是很香\n豬腳滷的很好，好吃\n麵的部份，一開始覺得不好吃，但是加了桌上大蒜之後，整個味道升級，一定要大加特加",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "豬腳全都是碎骨頭是要客人怎麼吃？\n而且這座位也太窄了吧！\n吃碗麵像難民一樣，很不舒服的用餐經驗",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "湯頭還算濃郁\n芙蓉麵顧名思義就是肉燥麵\n肉燥本身單吃比較鹹，價格$100 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "清甜蔬菜湯頭，只賣芙蓉麵及肉絲麵2種，可依序加入醋，辣油，蒜片，提昇整碗麵的層次，最推小菜豬腳，滿滿膠原蛋白，又Q又彈牙，好吃極了。",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "上桌熱騰騰，湯頭清淡，加上蒜頭、辣醬、醋後，麵的風味會有明顯提升，麵裡有肉絲/肉醬高麗菜和蛋，記得攪拌完再吃，因肉絲/肉醬偏鹹...",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "好吃到連湯都要喝光，朋友帶我來品嚐我點肉絲麵，小菜也很搭，週邊也有很多好吃店家，推薦的西門美食。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "只有兩種麵 湯頭淡肉絲有點老 麵條偏硬\n不算美味😭 …",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "以前多次去過吃搶鍋麵，配料雖然簡單，但是味道絕美，環境不是太好，但氣氛還不錯",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "很用心煮的一碗麵！芙蓉麵是加肉醬，肉絲麵就是加肉絲，小碗110元/大碗150，從大學時期就很愛吃，可以先喝幾口原湯，然後再加旁邊的蒜末、白醋、辣椒，超好吃！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "昨晚和朋友一起去吃看看，是一個老店家了，只是一直沒發現。推薦肉絲搶鍋湯麵，湯頭看起來濃郁，喝起來卻清淡有香氣，這種湯一喝就知道沒加調味料，喝完湯身體也不會感到負擔，另外推薦豬腳一份50元（3塊）Q彈軟嫰卻不油膩，鹹淡剛剛好，好吃耶！另外推薦小菜豆包，也不錯吃。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "有好一陣子沒來了，味道還是一樣，有媽媽的味道。用餐時間人多，要稍微等一下下。芙蓉麵是肉醬，肉絲麵則換成肉絲，其他部分都一樣，就是家常麵跟蔬菜等熬煮的湯頭。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "👉 芙蓉麵：摁，一上來喝了一口湯發現是以煮麵水的味道為主且沒有鹹味，把上面肉醬拌勻之後，有多了幾分醬香，要到美味一點的口味需要自行把桌邊的蒜頭與辣醬加入湯裡面，才增添幾分味道。 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "有一說一，自從老老闆後，現在整碗麵的味道似乎是變了@@",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "芙蓉麵-乳白色的大骨湯裡有炒蛋、蕃茄和高麗菜炒過的香氣，麵條偏有韌性，是我喜歡的口感，最上面的芙蓉醬十分濃厚，加上蒜末跟辣油，整體口味十分細膩豐富。\n\n豬腳-醬香足，賣相也相當漂亮，部位可以自己選（自助式），口感偏Q彈不是軟爛的那種。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "一、結論：\n麵身沒熟透、湯頭味道不夠、乏善可陳，又要100、140元，cp值極低。\n如果喜歡類似的簡單湯麵，回家自己煮吧！ …",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "久久沒吃，還是一樣美味，生意依舊這麼好",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "店內只有肉絲／芙蓉兩款口味，個人覺得肉醬口味比較好吃，另外有多款小菜可選，豬腳很捧！",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "巷子裡的巷子裡，而且是很窄的那種，只賣搶鍋麵。\n搶鍋肉絲麵90～醬肉絲／搶鍋芙蓉麵90～肉醬加上芙蓉蛋。湯好喝，桌上有三種調料：白醋，蒜頭，辣油，加一種或全部加，或一種一種慢慢加，都可以變出不一樣的滋味，很有趣可以找到自己喜歡的味道。",
        "日期": "8 年前"
    },
    "評論 104": {
        "內容": "聽說很有名，但若抱著盛名之下必有美食的心態來訪只怕不免失望。麵的本體不錯，但搶鍋都不搶鍋了，其實就是肉絲或肉醬湯麵，價格不算便宜。\n\n小菜選擇性很多，這次沒吃就不評論了。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "40年老店-「龍記熗鍋麵」。\n\n「熗鍋麵」很多寫成「搶鍋麵」，所以慢慢大家都將錯就錯。烹調做法源自大陸的傳統地方美食，先將食材用火爆炒，再以小火燜煮使其味道充分融合。 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "芙蓉/肉絲搶鍋麵務必要搭配桌上的蒜泥、白醋、和辣油，斟酌參入，才是真的好吃！麵條吃起來偏硬一些，個人是蠻喜歡！\n小菜的豬腳也是必點，八角的味道非常明顯，不喜歡這個味道的人就建議不要點了。",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "1.搶鍋麵：分肉絲和芙蓉(肉醬)兩種口味，肉絲是醃過再炒的京醬肉絲口味，紮實而不柴，味道不錯。龍記的搶鍋麵並不是將蛋煎過引出香味，而是打成蛋花加在湯裡，配料另有高麗菜、蕃茄。麵條比一般陽春麵稍厚一點，口感可以，若能選用有嚼勁的麵條會更好。湯清爽不油，加上白醋和蒜蓉後味道更豐富好喝。份量夠，小碗麵連湯下肚，一般男士都吃得飽。 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "第一次來，點了大碗芙蓉，肉末加蛋，份量十足。記得加桌上蒜末，風味更對味！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "原味湯頭青菜鮮甜，混合芙蓉肉燥的肉香，搭配麵條很舒服。愛蒜者推薦混幾匙桌上的蒜泥，讓口味變的更豐富刺激",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "芙蓉麵就是肉醬湯麵是挺好吃的😋\n來吃的話可以加些蒜頭白醋提味😙\n但是小碗100大碗140價位太高了😟\n如果CP值能高些 還會有回訪的機會☺️ …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "現在煮麵已經不是印象中的中華鐵鍋，而是使用湯鍋。現在的麵體沒有鍋氣，味道普普。懷念以前還是用鐵鍋煮麵，端上桌後加滿大蒜，大口吃麵喝湯。豬腳也不推，毛沒清乾淨，又不夠軟爛。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "先用大火爆炒，再以小火燜煮，讓味道融合在一起。\n沒有味精或過多的調味，就是高麗菜、番茄、蛋、白麵條等簡單的天然食材；再搭配肉絲或肉醬，就是一碗美味可口的餐點了。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "有點小失望，湯頭很淡，沒有店家說的濃郁，麵有小Q, 但整體來說很普通。不過店家標榜不加味精，這點很棒！",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "麵很香，芙蓉麵跟肉絲麵都好吃，豬腳有嚼勁。\n店員態度很好，會推薦怎麼點，也會詢問老人家是否麵要軟一點。\n是平價美食好選擇！",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "搶鍋麵是高中回憶，湯頭和麵都好吃，小菜則很普",
        "日期": "1 週前"
    },
    "評論 116": {
        "內容": "11:50與友人進店約有七八張空桌就被要求併桌，我90公斤重量級被迫擠在牆角。店內很多蚊子。麵一上就覺得只有六分熟，口味很像自個兒在家煮的番茄雞蛋麵，白菜梗還帶生水味，哪來的＂搶鍋＂？只能拌些辣椒蒜頭快快吃完，火候控制未達水準不會再來。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "湯麵一定要加上蒜頭、白醋、再加入一點辣油~~整個提鮮起來，好吃😋 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "當地人的知名老店！\n由於店位於巷弄內，所以第一次來的人可能要找一下，主要是供應兩種口味的麵食（肉絲/芙蓉），而煮法則為【搶鍋】這種方式，與一般水煮麵方式不同，手法在店內牆上也有介紹，在點完餐後就可以看看研究一下，而店內後方則有數種小菜，可以直接自取，待用完餐後再一起結帳。 …",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "湯頭非常清淡，加了蒜末，辣油，白醋之後比較適合入口",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "芙蓉麵超好吃！先喝一口原味湯，攪拌肉碎後再喝一口，之後加醋加蒜加辣椒油！👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "第一次吃的芙蓉麵 很家常的味道 小菜味道比較重 但配芙蓉麵剛好 滿滿人潮 只有內行人才知道～",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "便宜大碗，非常好吃，\n蒜頭加爽爽搭配醋跟辣醬，\n一碗就能讓你飽受滿滿幸福。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "普普通通，吃不出來有什麼特色\n跟我在家煮的差不多\n110好像有點太貴？",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "肉絲搶鍋麵一開始先吃原味，後來加上白醋跟蒜末提味，整個麵的香氣跟著提升，建議一定要加。豬腳吃的出中藥滷包的香氣，Q彈好吃。最後建議牙口不好的老人家點麵之前，可以要求麵軟會比較方便食用 。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "內用蒜末加超多就是好吃！湯頭好喝！有蔬菜有肉很簡單讓人滿足的一餐👌 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "這豬腳太搶戲了吧，一看顏色就覺得會很好吃，先聞到八角香味，咬一口不得了，口感Q彈，醬香甜，我太喜歡了",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "點了大碗芙蓉麵，湯頭要加桌上的蒜蓉以及辣油才夠味，整體來說還不錯",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "好吃 老闆很熱情\n不過巷弄偏小，適合喜歡傳統老店fu的",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "湯頭加上蔬菜、蕃茄、蛋花很清爽，麵條Q，最棒的是加上蒜頭提味讓整碗湯麵更有風味，讓是會讓人三不五時就想來吃一碗的麵食～",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "非常經典的搶鍋麵。店家用料實在，湯頭醇厚，配上辣油、醋、蒜末一層層將味道堆疊上去，可說是人間美味。價格也非常平實。",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "搶鍋麵分成兩種，芙蓉為肉末，另有肉絲，兩者的湯頭皆相當美味，麵的硬度也煮得恰到好處，強烈建議要加蒜，此外，小菜類也很不錯。小碗100元、大碗140元，價位雖然稍微偏高，但分量也很足夠。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "平日中午排隊搶鍋麵，廚師一鍋ㄧ碗地煮，隱藏在天龍國內，主打肉絲飯、芙蓉飯(肉末)，100元小碗、140元大碗，小碗份量為正常，在番茄湯底上附蛋跟高麗菜，旁有小菜區可自助拿取，推薦品嚐在地老口味！",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "現點現煮\n但份量普通麵條不Q沒什麼料\n如果要吃建議點肉絲麵",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "芙蓉麵跟肉絲麵小的一律100元、大的130，小菜一盤30元， 好吃、有家鄉的味道 ，加點蒜末更好吃 ，但每次都忘記跟店家說麵要煮軟一點😂 覺得快打烊前的口味有比較沒那麼好吃一點。\n在巷弄裡，周遭環境不太好。\n#LetsGuide …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "芙蓉麵小$100 肉絲麵小$100\n大碗的則是$140\n一個肉醬一個肉絲，都好吃。 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "味道真的很不錯，麵很Q又有嚼勁不爛，湯頭香濃好喝，芙蓉比肉絲好吃一些，加點辣油更香更好吃",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "炒出來的麵湯就是美味，也不會因為是炒的湯底，就過於油膩，麵體也很有彈性及嚼勁。豬腳又香又Q，定價也合理",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "第一次來嚐鮮，點了芙蓉麵，坦白說送上來的時候，覺得沒什麼味道，不怎麼特別；頂多給它3顆星。\n\n接下來依序加了白醋、蒜、辣，才把香氣都帶出來。最後把豬腳的滷汁倒進去；變超好吃的！ …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "跟肉絲比不推肉醬\n因為肉醬太油了 而且偏鹹\n麵條很優 軟硬適中有嚼勁\n豬腳拿了之後店家會問要不要加熱 很貼心～～",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "有冷氣吹，夏天吃也不會太熱，湯頭濃郁香醇，非常喜歡，有辣椒跟生蒜可以加，完美。",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "隱藏在小巷內的麵食店，用餐時間穿過窄巷後看到整間店幾乎坐滿客人，只有兩種選擇，芙蓉麵（肉沫）跟肉絲麵，湯頭不錯，麵條有嚼勁，小菜豬腳不錯吃。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "隱身在巷子再巷子內的名店，湯頭的部分確實讓人感到新鮮及清爽，不知不覺就連麵帶湯帶料都吃完了",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "這家店有什麼問題\n在麵裡加這種東西吃下去會出事的\n不知道有沒有吃到 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "簡單的肉絲、高麗菜、蛋，麪條是個人喜歡粗麵有咬勁，湯頭清淡，需要加蒜泥提味，再加白醋會再有另一層風味，喜歡味道重可以再加辣椒…小菜覺得較普通，特別的是有豬腳，且常缺貨…",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "去吃好幾次，竟然不知道有隱藏版雙醬麵，終於讓我吃到了，一樣好吃，尤其加蒜末及白醋，湯頭立即提升有如雞湯的層次，再加點辣，風味更讚，每次必點滷豬腳，深得我心啊，吃不過癮還外帶真空包裝回家跟家人共享加菜😆 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "湯頭好、麵條好，值得去嚐嚐👍 位於很小的巷子入口裡，要仔細找找才會發現 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "2017/6/19 初試芙蓉麵，說實話在北車、總統府附近好吃的地方實在很少。一不小心走到衡陽路，想說去試試看吧。\n\n外帶芙蓉麵+蒜蓉。 …",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "只賣兩種麵：芙蓉跟肉絲麵，簡單的配料，但加了蒜末之後風味獨樹一格～ 麵條偏硬，可以事先囑咐店家麵要煮軟一點。",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "北方家常麵，有肉絲跟芙蓉兩種麵，大骨熬湯，麵條扎實，湯頭不錯，路過可試試",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "剛剛吃完走出來……😥😥😥\n早年（寧波東路右轉金華街邊）有個矮違房，有兩老夫妻的（刀削搶鍋麵~）老伯伯老闆還會用（牛肉湯）來煮！那懷念的滋味，真的是棒……😀😁😃\n這龍記，可能是師傅不同門吧？不同的味~也沒有搶鍋的鍋氣。充其量只是用大骨湯加料煮麵罷了……\n我拿了小菜豬頭皮~建議派人去延平南路的中原麵店試試味道~😎😎😎只能說:再加油吧！ …",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "芙蓉麵好久沒吃，還是一樣的好味道，讚啦！！！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "小巷中的麵店，中午人很多，但周轉快速，近來吃似乎已不如記憶中的味道",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "肉絲麵好吃，湯頭好喝，價格實惠，值得一訪",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "搶鍋麵位於中正區小巷弄內，地點較爲隱密，店外現煮一鍋鍋麵，冬天吃來特別享受，夏天加辣加蒜碎粒或白醋，熱辣一身，出個熱汗，同樣消暑。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "物超所值的麵\n絕對要加上 辣油與蒜末\n強烈推薦這營養的食物！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "覺得名聲太響亮了，吃到並沒驚艷。\n#超失望",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "簡單的食物，原味湯頭清淡，加蒜，加辣後，風味更棒❢❢\n\n用餐時間，會排隊，需等待一下！！！",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "就是個生意很好的店，十二點未到就排了一串。\n入座後，一個人，只佔了半張桌。\n按規矩，先喝湯再吃麵。 …",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "簡單的清甜的好滋味，的確做到味淡而不薄，小碗份量也足夠，可惜一碗 $110 的價格，多少還是有吃地點和名氣的味道",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "每次來這附近都會到龍記報到，平常不愛吃蒜，但是在這吃麵一定會加蒜再加點辣，麵的味道更香。服務也還可以，店員都很忙，可是不會冷落客人。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "可能是自己本身會煮，沒有預期好吃，唯一手工麵條有嚼勁，不錯！",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "就清水菜湯 蛋花\n跟家常5分鐘料理一樣 …",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "湯頭不錯，吃肉絲較有口感，小菜每種都好吃，有用心的店家，經營多年，上餐快速，豬腳軟嫩好吃。",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "雖然是門庭若市的老店，標榜豬腳熬煮，但老實說湯頭和麵條都索然無味，肉絲也屬老柴。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "多年前來吃過一次念念不忘，再次來還是懷念的味道，湯頭好像有清淡一些，天氣冷的時候來一碗讓人暖呼呼的，朋友大愛芙蓉麵搭配店家準備的蒜末，說很貼心😻，店員很熱情，店內環境整潔！ …",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "芙蓉麵好吃\n豬腳Q香\n然後我會把豬腳的湯汁再加入麵中\n味道更上一層",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "正午時分 紅彤艷陽高掛 黝黑的柏油路已被曬癱了 蒸發了最後一絲的水份 而一旁店家煮麵散發出的蒸騰熱氣 撲面而來 更是令人心焦 急忙想找個陰涼的所在躲避這炎炎溽暑 隱身在巷子裡的龍記 成了我的救贖\n店裡沒有菜單 因為只有肉絲和芙蓉兩種搶鍋麵供你選擇 跟它所選用的食材一樣 非常乾淨俐落 這是一碗沒有多餘調味的麵 忠於食材原味 你可以嚐到高麗菜的甘 番茄的甜 …",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "每週至少要吃一次，會上癮",
        "日期": "2 週前"
    },
    "評論 169": {
        "內容": "搶鍋麵內容樸實，麵實在有嚼勁，湯頭配上蒜末實在是絕配呀！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "湯頭真的很棒，可惜肉末有些咬不爛..而且價格偏高",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "點了招牌芙蓉麵 一定要記得加蒜味道鮮很多",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "服務很親切～\n\n還不錯吃～西門町的物價！",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "芙蓉肉絲麵蠻好吃的，加蒜泥夠入味。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "平日晚上還是需要排一下隊才能吃到，\n整體來說口味偏清淡，可以另外加桌上的蒜跟辣油會更提味，\n麵都是現煮的所以會需要等比較久，口味上只有兩種選擇，一種是肉絲、一種是肉醬，\n整體來說會覺得價錢偏貴，CP值不高，但配上小菜還算好吃。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "湯頭清甜 食材營養 肉燥好味道 一定要來吃",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "麵條可以配合個人的喜好,要Q或一般.\n湯頭入味加上白醋和蒜蓉更是一絕.",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "如果你是第一次來吃\n\n給你一個建議 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "自己口袋裡面少數珍愛的麵店，雖然近年因為物價等等因素，造成價格調漲。但是以美味來說，還是值得。\n\n大概是因為沒有用味精之類的，所以湯頭喝起來很柔順，建議別怕口氣不佳，加入桌上的蒜蓉跟醋，湯的味道更豐富！",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "芙蓉麵其實就是肉燥麵啦，一碗100元是不是太貴了點，不過桌上附有蒜頭可以加，對喜歡吃蒜頭的人來說滿加分的，但以內容物（麵條、蛋花、肉燥、高麗菜、番茄）跟口味來說，真的沒有很推薦。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "一直會想回味的餐點~\n麵是有嚼勁的，好吃。現場也會詢問要不要麵軟。再加點醋，加點蒜末，很好吃~",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "從只有一個小招牌的主街上很難辨別，但如果你穿過只有一個人可以通過的建築物之間，你就會找到這家商店。如果您點的菜單只有兩道菜，您將在對面的用餐區用餐。店裡的工作人員都非常友善。請忽略住在台灣的YouTuber提供的訊息，並用自己的舌頭來品嚐。",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "位於後巷的老字號麵店。菜單很簡單，只有兩種麵條和冰箱裡的配菜。\n這是一家很受歡迎的餐廳，即使在午餐後也有很多顧客。今天點了福永麵。一碗高麗菜、打散的蛋和中粗麵條，用雞湯慢燉，最後配上特製的肉味噌。 …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "菜單上只有 2 種麵條可供選擇，但這就是您所需要的，簡單而美味，耐嚼的麵條浸在家常湯中。如果你想要更濃的味道，也提供大量切碎的大蒜。每碗約新台幣100元。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "街道的左右兩側都有餐廳，您可以認為餐廳在左邊，臨時廚房在右邊。因為是午餐時間，所以等了一會兒，但由於我是一個人，所以很快就入座了。豬腳很軟很滑，麵條也很軟，如果想吃辣的話可以加上提供的醬汁，相當好吃^^。我吃了一頓舒適的飯，因為工作人員知道我是外國人並且很細心（他們把風扇移給了我）。老闆聽說我是韓國人後很驚訝，所以我覺得他很熱情地歡迎我，工作人員很友善直到我離開。如果您附近有住宿，我強烈建議您前往。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "湯很淡，麵條很粗。\n\n明明韓國湯的味道加上大蒜、胡椒和醋後味道更佳。 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "位在小巷中的小巷裡，湯頭看似清淡，喝起來卻非常濃鬱，味道十足，還有碎大蒜自己加，另外加些醋味道也更棒。大碗的份量很足，絕對吃得飽，非常有特色，小菜豬腳也很入味，冰涼的口感很讚，值得來吃。",
        "日期": "8 年前"
    },
    "評論 187": {
        "內容": "我對漫畫中介紹的芙蓉面感到好奇，所以來到了這家位於一條有些可疑的街道後面的餐廳。\n\n菜單有2種類型和2種尺寸，只需指向菜單即可輕鬆點餐。 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "非常當地的麵條。很高興嘗試。氣氛很好。\n價格實惠",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "這個地方是由喜歡這個地方的好朋友推薦給我的。我認為麵條很有嚼勁，但味道主要來自桌子上為您提供的切碎的大蒜和香料油（或醋）。豬蹄也很下垂。他們坐在餐廳的後面，你可以選擇你喜歡的盤子。他們會幫你加熱。總的來說，還不錯，但我可能不會急著回去。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "豬腳不錯吃，搶鍋麵的麵條算有嚼勁，湯頭不算非常濃鬱但味道也算可以，離真正眷村的味道還差了些。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "菜單很簡單。有大碗或小碗兩種類型可供選擇。小蔬菜也有好幾種。像烏龍麵一樣的麵條、打散的雞蛋和西紅柿一起煮的湯的味道很好，很溫和。\n有點難以理解如何去商店。找到它最簡單的方法就是沿著牛肉麵店旁邊的小巷子走。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "接續上週搶鍋麵的Fu，龍記的只有兩種麵，滷肉絲的肉絲麵和肉燥的芙蓉麵。麵條是細麵彈牙。湯頭因為滷肉絲有醬香，整體而言算滿平衡。但我們還是偏愛週記多一些。風味比較迷人。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "麵條只有芙蓉麵和豬肉麵兩種，但每次加蒜、醋、辣椒油，味道都會改變。請與您最喜歡的組合一起享受。 11月14日起，小碗漲價10元，大碗漲價20元。\n我會添加我自己的美味吃法。一開始我什麼都不加，但是如果覺得不夠，就加兩匙蒜，吃一會就加一點醋，然後繼續吃，就這樣了最後撒上一些辣椒油。",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "佐羅的台灣美食網站上推薦過，但芙蓉麵和豬肉麵都很硬，沒有味道，就像炒烏龍麵一樣。很多台灣人來這裡，看起來很受歡迎，但對於日本人來說，這不就像在常設烏龍麵店吃嗎？",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "位在小巷弄內的家常美食\n只有肉醬/肉絲的湯麵可以選擇，還有一些小菜\n湯頭很清淡，加了肉醬的味道稍微濃鬱一點 …",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "牛肉麵很好吃。請善待。樓主正在學韓文。有些商店不讓拍照。\n價格比肉類便宜，肉類價格約6,000至7,000韓元。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "芙蓉麵上的肉燥，加入蒜末，攪拌後湯頭濃鬱，令人驚艷的油花媲美日式拉麵湯頭！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "從衡陽路穿過一條很窄的小巷就可以到達這家店。透過添加更多大蒜、辣椒油和醋來調整以達到平衡。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "這裡的芙蓉面如果加上大蒜，就變成了最美味的一道菜！",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "好吃～",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "除了加上許多蒜頭.無意中發現把小菜魚乾加入麵內風味更加～",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "麵條有兩種，肉的種類其實是一樣的，只是形狀略有不同。對於普通女性/男性來說，即使訂購少量，數量也足夠。\n小110，大250，配菜25",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "很好吃。加蒜更好吃。小菜也好吃。",
        "日期": "5 個月前"
    },
    "評論 204": {
        "內容": "從他們還是一碗70吃到現在100，湯頭味道沒有像之前那麼濃鬱。沒吃過是可以嘗鮮，但已沒像以前那樣好吃，小碗漲到100，大碗漲到140覺得偏貴了。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "如果你在附近，你可以嘗試一下。但不推薦，因為沒什麼特別的。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "後巷裡的一家麵店，加了蒜蓉就更美味了。\n餐廳只有兩種麵條，推薦芙蓉麵。\n在肉末中加入大蒜這種餐桌調味料，味道鮮美。",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "兩種麵差在肉末還是肉條，100元價位吃到這種麵偏貴，麵條稍為沒熟，原湯喝起來實在沒什麼濃鬱感，加了辣椒才比較能吃",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "肉醬的味道相當濃鬱 拌到湯裡之後整碗湯又多了一層風味 再加上幾匙蒜末及辣油 讓人欲罷不能\n麵條本身也是屬於保留比較多口感的類型 有別於一般中式的麵都傾向於煮得較軟爛 也是挺特別的\nThe gravy in 芙蓉麵was thick and flavorful and really added a flavor for the broth …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "可以享受兩種口味 肉絲拌開前後的湯頭都很特別且濃鬱 麵條軟硬適中 整體相當美味",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "平凡𥚃見神奇,簡單中藏美味,蒜米加白醋加辣末,有趣的組合,麵條咀嚼有勁,湯頭ㄧ喝入魂,\n龍記搶鍋麵,名不虛傳,值得ㄧ吃 ! …",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "我常常來這裡吃前面的牛肉麵。我今天來到這家餐廳是因為我想吃一些輕麵。我無法忘記番茄蛋味芙蓉麵的味道，從那時起我就時不時地回來吃。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "隱藏在巷子裡，具有中國北方影響力的麵館。僅提供一種麵條和兩種不同類型的配料。我點的是什錦配料，額外收費10元台幣。麵條咬了一口——“有嚼勁”。當我在台北時，Offer A 一定適合我",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "第一口味道平淡。\n加入大蒜、辣椒油、醋這三種醬汁，味道會更佳。\n有兩種類型：肉片長片或細碎。 …",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "火鍋面，顧名思義就是火鍋面。兩種topping都值得一試。 芙蓉（Fuzhone）指的是切碎的食材。另一張是撕碎的。品嚐完後，嘗試將一些大蒜碎（每桌免費提供）與肉湯混合。好好享受！",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "加蒜超好吃！",
        "日期": "5 個月前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 217": {
        "內容": "雖然沒有太大的影響，但是味道很好，價格也很實惠。\n與大蒜一起吃非常美味。\n通往商店的路很破舊，但商店內部很乾淨\n很乾淨",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "巷弄美食，濃鬱的湯頭跟紮實的麵條搭配，都是現點現做，生意好時要稍微等待。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "材料簡單：麵條、高麗菜、雞蛋、豬肉、蒜、醋；但味道濃鬱。在很窄的巷子裡，需要和當地人雙人。午餐時間總是人滿為患。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "美味",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 223": {
        "內容": "好吃，味道特殊",
        "日期": "6 個月前"
    },
    "評論 224": {
        "內容": "滿好吃的特色麵店！單純兩種麵，但味美濃鬱！",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好好吃^^湯頭好濃鬱。加超級多蒜很夠味!",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "它隱藏在巷子裡，等待時間有點長。 （~8分鐘）但是麵條絕對值得每一分鐘的等待。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "湯頭濃鬱, 記得加一點辣油醋會更好吃",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "很棒的麵條，配上大蒜和香料醬。",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "湯裡的麵條無味。這不是100元。會吸引台灣民眾嗎？",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "太平淡了。添加大蒜有助於增強整體風味。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "濃鬱但爽口的湯頭，早點來比較不用排隊",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃，人很多但是翻桌很快",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "我希望對於一個只提供兩種麵條的地方有更好的麵條。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "完美好吃 找不到第二家",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好吃，一定要加大蒜",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "可惜我沒能體會到這裡的美味。",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "口味清淡~但很好吃~",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "好吃。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "味道濃而不膩，久吃不厭。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "味道好，但CP值稍低...",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "享受原汁原味，吃的時候加入自己喜歡的香料。\n享受口味的變化。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "一定要加蒜 好吃到不行",
        "日期": "2 週前"
    },
    "評論 247": {
        "內容": "好吃，一定要加大蒜",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "蒜加到爽 超好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "蒜末加，更提味，好吃。",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "老店老口味，小菜很好。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "平庸……肉湯無味。",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "推推",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好ㄔ",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "非常好吃~大推",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃，加大蒜更好",
        "日期": "9 個月前"
    },
    "評論 257": {
        "內容": "味道好。加入蒜泥更加分",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "冬天享受美味的麵條，心情舒暢。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "相當不錯",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "合理價格應該是新台幣70元。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "夏天美食，清爽蒜香好食",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "很家常的味道",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "非常有古味特色",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "味蕾留香ＣP值高",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "芙蓉麵, 加上蒜頭,更加美味!",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "口味佳，天然又健康！ ！ ！",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃，有特色！",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "好吃，有特色",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "好好味",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃😋！ …",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "小碗的要100元",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "很家常好吃",
        "日期": "9 年前"
    },
    "評論 273": {
        "內容": "挺好吃的",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "神秘的摸乳巷內的溫飽",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "湯頭不行 麵沒有入味",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "想念的味道！",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "老店，好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "一定要加大蒜！",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "加大蒜好吃",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "大碗好吃",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "好吃!😆 …",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好吃又便宜",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "一定要加蒜",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "真的好吃",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "可口 家常味!",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "簡單又美味。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "普通",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "便宜好味道",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "一般般",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "城中必吃美食",
        "日期": "8 年前"
    },
    "評論 312": {
        "內容": "可以",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "有特色",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "湯頭濃鬱",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "份量很多~",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "不好找",
        "日期": "8 年前"
    },
    "評論 317": {
        "內容": "巷弄美食",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "好吃 ！",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "知名老店。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "好吃。",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "好吃。 。 。",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "健康美味",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "好吃。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "特色美食",
        "日期": "2 年前"
    }
}