{
    "評論 1": {
        "內容": "好停車，三件相近的餐廳其實都是同一家，只是定位不同，其中兩家是下午茶或是火鍋。這家店不只是網美，而是實力派選手。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "我們這桌有小朋友，但因為數量不夠一開始無法提供小朋友餐具🤔後來有補上\n餐點都還不錯，最喜歡軟殼蟹義大利麵\n戰斧豬據友人說還好 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "餐點都非常好吃！\n主餐點了浮島小法國、義式炙厚培根、炙烤美國蘆筍（蛋奶素）：\n炒嫩蛋滑嫩順口；蛋煎法國麵包配楓糖漿很香甜，與其他鹹食搭配鹹甜均衡；蘆筍配酪梨抹醬的味道很特別也很配、酸種麵包也很獨特。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "今天是平日來用餐，一進門馬上有服務人員接待，引導至座位區，坐在窗邊，整大面落地窗採光很好，看出去退縮的綠廊道街廓，很舒適的座位區，挑高二層樓的建築，沒有壓迫感，裝潢也是很有溫度的北歐風格，很棒的用餐環境～ …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "很喜歡每一樣食物的味道，可以感受到用心！\n不愛甜點的我，難得喜歡上這裡的鬆餅💗\n鴨胸、牛排也都好好吃🤤 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "很久沒有吃到這麼滿意的早午餐了！！！\n完全可以來～～ …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "擦手濕紙巾是等入座後，淋上水後使用，很新奇的體驗。\n餐點精緻好吃，印象深刻的是牛小排就附上2種醬汁及礦物黑鹽，鮮嫩美味、軟殼蟹義大利麵搭配海膽，濃郁口感讓人一口接一口、美式咖啡有深淺焙的選擇，選擇冰淺焙，酸度適中順口。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "牛排刀有夠鈍，同桌牛排的刀子都不鋒利，跟夜市牛排刀同等級，體驗不佳，拉低餐點體驗檔次。餐點不錯，牛排好吃符合價位，松露薯條一般般，貳樓比較好吃。",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "種草浮島已經許久，終於有機會來探店。\n一入店，服務人員隨即帶位入座，並說明用餐方式及時間，這點很好也很重要。 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "是一個很不錯的咖啡廳，人員服務也非常好，餐點尚可，所以不用有太大的期待🤣🤣🤣不過環境很好，也乾淨，很適合放假來坐坐喝喝咖啡聊聊天，有限制時間，而且完全沒有事先通知，從訂位一直到現場帶位，都沒有告知，有限時，有一點嚇一跳，吃到一半，請我們立刻離開😳😳，建議下次要提前告知，或是提前15分鐘，而不是已經到了，直接請我們離開，餐點都還在食用，這點要注意到喔！！ …",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "平日中午人較少，雖然有規定用餐2小時，但因沒坐滿所以也不會趕客戶覺得很好有彈性，之前看到很多嫌服務不好，我倒是覺得可能場地大關係，桌上若設置一個服務鈴可以解決，至於餐食我覺得我們點的都沒踩雷，七分熟的牛肋骨排很嫩，其他餐食也算滿意",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "這家位於郊區的餐廳宛如一顆隱藏的寶石，吸引著熱愛設計和美食的人們前來探訪。\n走進餐廳，首先映入眼簾的是一樓挑高的空間，營造出開闊而舒適的感覺。木料樑柱的天花板上懸掛著獨具匠心的設計師吊燈，光影交錯間，整個空間被渲染得格外溫馨。 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "餐廳附近好停車，用餐時間限制2小時，建議先預訂訂位，尤其是假日，生意很好幾乎滿座。\n餐點口味有一定質量，當天點的戰斧豬排，羊排與義大利麵都無雷好吃。\n甜點肉桂捲，是分切螺旋狀，肉桂味香不嗆辣，口感是軟綿的。\n適合跟朋友來這聚餐小聚。",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "推牛、羊排，軟嫩不腥，以消費價位來說，ㄧ眼看盡的座位設計，個人不太喜歡，但餐廳整體設計風格不錯",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "從台北市過來交通還算好，餐廳後方非紅線都能停車，當然也有付費地下停車場。\n服務態度很棒，因為我們有帶中型犬怕影響別桌客人，特別有幫我們安排寬一點的位置，等餐時間可以接受，餐點品質也很棒，會再找機會回來消費。",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "附近巷子可以停車，餐點好吃，人很多，要預定，以我平常人收入，久久吃一次，可以接受，早午餐大概一人花費500元，廁所很乾淨。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "餐廳明亮乾淨舒適，服務也不錯，但餐點價位偏高，兩個人點了兩份餐，其中一份還升級套餐，外加１０％服務費，就超過１２００元，等於一個人要６００多元的費用，結果兩個人都沒吃飽，口味也很普通，不值這個價位，不會再來第二次。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "餐點好吃，但是位子沒滿，仍然一直要趕客人，非得點更多才能再繼續坐，感覺很不友善，因為餐點並不便宜",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "餐點非常好吃，服務人員都很用心也很親切，環境優美整潔，來用餐很放鬆～",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "雞腿排、翼板牛排，味道不錯。\n用餐環境佳，服務生也會主動加水。",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "餐點價格偏高，但是食物水準滿一般的，來過就好的那種。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "連鎖集團店家，有收費停車場不大每小時20，附近路上也很方便停車，餐飲不錯，很用心經營，可惜早餐只有到11:00下午時段只能單點或套餐選項，環境衛生也很乾淨，價位因為套餐就得疊加在一起",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "🔸炙牛肉沙拉：\n整體份量很多，適合2-3人分食，蔬菜種類非常豐富，有玉米、蜜柑、 小番茄、居然還有梅子，真的大愛！牛肉不少塊，肉質偏有嚼勁但是不會乾柴，雖然個人喜歡軟嫩的路線，但這道還是很適合當作清爽的開胃菜，有推～ …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "餐廳比較偏僻周圍好停車，用餐環境很寬敞舒適，店內設計裝潢很漂亮，重點是餐點份量很充足！價位不貴Cp值很高，餐點口味都很不錯喔👍\n戰斧豬排大口吃肉很爽！義大利麵的味道也很不錯，牛排跟香菇都給的很大方，甜點鬆餅蠻特別的，內餡包麻糬熱熱的吃好吃😋，下次會再來光顧的。 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "燈光美氣氛佳 不僅餐點非常美味 擺盤用心 餐具也是精挑細選 所有的服務人員皆親切有禮 店長ANJO更是溫柔親切 提供最佳的用餐體驗！",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "燉牛肉真的超級霹靂無敵好吃！好吃到我現在都常常心念念，第一次來的時候，看到這邊有威靈頓牛排，但因為要提前準備，需要提前幾天預定，所以很快的又再預定再來一次，一共來了兩次，兩次都感覺很棒！事後還常常跟人提起這間餐廳，因為真的很舒適很美好！ …",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "平日下午來，在舒適愜意的環境中，感覺時間整個靜止，慢慢享用牛排，濃湯，冰沙，建築物裝潢都設計的很棒。\n主食，湯，麵包，都不錯。\n唯一覺得比較普通的，是香蕉Orea堅果冰沙。",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "環境舒適、餐點以為會很普通，但意外的好吃。可以再回訪。\n停車方便。",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "餐點每樣都好好吃，甜點也是，服務也很棒。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "烤牛肉沙拉 - 份量蠻充足的，調味好吃，牛肉給的很多而且烤的非常剛好。\n松露奶油蕈菇干貝麵 - 干貝很大顆也煎的很嫩。麵體很有嚼勁，麵的醬料跟常見的松露奶油比較不一樣，相對比較清淡有點像清炒的，但松露跟蕈菇的味道很充足，只是奶油比較沒有存在感，但我很喜歡比較不會膩。 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "餐點還不錯，只是盤子掉了一個很大的蒼蠅，服務生也沒表示什麼，只是說怎麼會有蒼蠅，一種很輕描淡寫的帶過，雖然蒼蠅不是餐廳的錯，但大家有嚇到，加上服務生也無所謂的感覺，雖然環境是很乾淨的，只能說還好蒼蠅沒有掉在我的湯裡面，不然很噁心，還有走之前我們想追加點鬆餅🥞，但被拒絕也是有點傻眼🙄，說我們用餐時間快到了，雖然我一眼望去，餐廳已經空了一半，也沒看到外面有人，時間大約下午1:45，我估計我吃好鬆餅，最晚2:30離開，我們用餐時間也是到2:30。但可能怕我們久坐不讓我們再加點，有點 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "環境舒適 餐點份量滿足夠的也不錯吃，可惜太飽了沒辦法點我想吃的威士忌楓糖雞翅 ，下次有機會會再來吃看看別的餐點😉 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "餐點好吃 氣氛輕鬆  環境設計風格清新\n服務人員親切 很值得再訪🥰 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "餐點好吃！大推挪威鮭魚排😍\n套餐附的凱撒沙拉和湯也都用料實在\n服務也很讚 …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "餐點好吃，環境也不錯，好友聚餐的好地方",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "好吃，來這裡吃很多趟了，牛排、雞排、義大利麵都很美味。而且價錢非常合理，不像其他地方。",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "推薦煙燻鮭魚沙拉、軟殼蟹黃麵、麻糬鬆餅，整理來說餐點算不錯，拿鐵咖啡也好喝，客滿時會很準時趕客人。有地下停車場但咖啡廳似乎沒有折抵，一小時二十塊。\n大門不太明顯，注意別走錯到另外一家咖啡廳或是走到火鍋店。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "好吃的浮島系列，餐廳裝潢風格類似但餐點有不同的變化。服務周到、餐點好吃，雖然價格偏貴，值得來跑一趟",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "食物餐點很好吃，環境也很舒適，適合各種聚會聚餐，服務人員都很貼心，當天點的是爐烤小牛肋排，炙牛肉沙拉，鬆餅都相當不錯👍 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "裝潢氣氛很好，大致上口味還不錯，主餐會有好幾塊馬鈴薯，所以吃得飽。戰斧豬排很硬不好咬，被小朋友們嫌棄不肯吃。鬆餅還不錯，不過上菜速度很慢，我們主餐吃完後等了超過半小時才上。",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "相同的價位 但比台北的份量再多一點，來林口吃早午餐是不錯的選擇",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "浮島展悅旗艦店，果然沒讓我失望！ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "整體來說餐點味道都還蠻不錯的\n但店員的態度偏冷淡\n環境挑高設計所以家日來用餐人蠻多略顯吵雜 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "要注意門口的地方是在一個往下樓梯的旁邊，有可能會走錯走到落地窗旁不能進入的門\n餐點的部分還不錯，義大利麵松露味滿濃的，另一道餐點點了牛排，但整體吃起來沒什麼牛肉的感覺，呈現出來的樣子像羊排，配菜都很新鮮\n套餐的湯品普通，本來以為會再更濃郁一點，但屬於比較偏麵粉感的濃湯 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "評分:3.4分，麵包籃搭配的香料奶油很不錯，鹹蛋黃炸雞翅味道豐富，香料適中，鹹度稍鹹了點，蘭姆葡萄起司蛋糕不錯，淡淡的酒味跟酒漬的葡萄乾含微鹹的cream cheese,還有濕潤的巧克力蛋糕搭配的很不錯，美式咖啡中規中舉，橘皮甜酒拿鐵口感滑順，鮮奶油不甜，很不錯。",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "餐點、飲料味道都不錯，小貴。",
        "日期": "2 週前"
    },
    "評論 47": {
        "內容": "麵包Q彈有特殊的香氣，炸雞中規中矩，戰斧豬排有點柴，義大利麵條有點硬，鬆餅內含麻吉，加冰淇淋不錯吃，但價位略高，低消250不可合併計算",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "臨時來訪覺得很有特色的裝修及設計，餐點選擇性很多，個人或朋友聚會都非常合適，商家也有提供小朋友餐點，而且有供應酒(自備酒開瓶300元)；人員服務親切，解說清楚且能適時提供客戶建議；唯獨拍照時要注意一下，不要拍攝到服務人員製作餐飲，可能是避免不要的誤解吧，再來就是下午3點時段可能大家用餐完，服務人員小忙碌，會有比較晚來收拾桌面，這點可以體諒辛苦的服務業。整體服務與整潔度，個人認為來這裡用餐很放鬆，也願意介紹朋友來訪，隔壁火鍋店也是浮島，下次有機會再來嚐嚐。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "服務相當周到親切。早餐豐富，擺盤漂亮。牛肉肉質烹調火候皆佳，半熟蛋加蛋黃醬美味可口。",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "其實觀望很久了，今天有機會來看看～\n這棟有三間店，一開始還跑錯地方🤦🏻‍♀️這邊走過來那邊走過去的，不知道是不是同個老闆 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "2022/7/24 初訪\n\n林口潮店，裝潢很用心，適合打卡拍照。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "餐點很好吃、分量也很足夠，服務很棒！\n特別謝謝服務員Mimi，服務親切、設想周到、很貼心！",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "上週慶祝母親節用餐，以環境跟氣氛來說價位可以接受，服務態度因為要收服務費所以客氣就不額外加分了。點了套餐和鬆餅，多品項食物卻沒什麼記憶點，沒有特別好吃值得推薦的品項，本來想給三顆中規中矩，但然後藍柑橘奶蓋喝起來超詭異，滿滿的香精味很噁心扣一顆...洗手間擦手紙是空的，建議定時補充。再扣一顆是因為消費不能折抵停車費也是很匪夷所思",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "整家店氣派寬敞，帶點質感高級感，本以為價格應該略高，但算蠻平價。\n以北歐簡約木質風格，寬廣舒服悠哉，讓人待著就想廢在這，餐點擺盤精緻又有質感，只不過餐點要加麵不然會吃不夠🤪。\n我們給男店員服務的，很有效率，長得又很吸晴 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "店家從打電話訂位到現場接待態度都很貼心、友善。知道我們帶孩子來，除了準備兒童座椅以外，還特別準備了一杯小水杯，這非常的可愛。所以我必須說對於服務人員的部分是很優秀的，完全沒有怨言。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "低消一個人250我知道，我們也很乖乖的點了第二輪（第一輪用餐時間到已先結帳），只是我沒想到不是全部人加點的費用總平均一人250，而是一個人就要單點超過250，非常扣分",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "早午餐很超值，餐點好吃，淺焙咖啡也很好喝，順口不酸澀。挑高的空間，用餐起來相當舒適。地下室可停車，每小時$20。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "上餐不知道在趕什麼\n根據我照片的紀錄\n湯跟麵包19分上 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "食物美味可口，咖啡可選深淺焙，環境舒適整潔，服務親切有禮。值得再訪☺️\n已N訪😋 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "第一次來展悅店用餐、服務生感覺就很少\n舉手好幾次都沒看到服務生看過來協助點餐\n有一位看到繼續忙著送餐⋯ …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "軟殼蟹黃麵：還不錯\n松露奶油蕈菇干貝麵：還不錯\n松露薯條：薯條好吃，小推 …",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "環境很優美，餐點很漂亮，點了炙烤牛角肉，可能平時都吃五分熟，牛角肉覺得有點乾😅拿鐵有拉花，很美！旁邊就有停車場很方便，但是沒有消費沒有扣抵唷！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "用餐環境舒適\n服務態度親切\n小小失誤，暇不掩瑜 …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "環境空間舒適，適合多人聚會的地方～\n這裡有幾間餐廳位置很近\n可能要問一下才會找到自己要去的餐廳 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "豪辦裡的聚會餐廳，端午連假第二天訂到位置立馬來嚐鮮。\n➡️位處林口台地外圍的展悅浮島，無配合特約停車場，該棟地下停車場，一小時20元。\n➡️用餐限時2小時，有低消、結帳要外加10%服務費。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "舒服的空間，炸雞除了配料好吃外，金針菇跟冬粉炸起來也很棒，飲料用紙吸管很環保，每個餐點都有獨立餐盤跟碗，用餐舒適。餐前的擦拭斤好特別",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "店面溫馨舒適，充滿各種男女老少的客群，樓下即可停車，20$/hr，停車位跟車道都蠻大的。\n餐點的部分較為普通，戰斧豬排肉質偏乾，且肉還有點粉紅，不確定是否沒熟？\n菲力牛排蠻焦黑，跟菜單圖片完全圖文不符，吃起來也偏乾硬難咬，不是指定五分的熟度。\n建議來喝個飲料、吃個沙拉聊聊天比較適合～",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "這間位於林口比較偏僻的市郊區域，屬於跟商辦大樓共構的型態，不過餐廳整體來講從外部到內部裝潢都有跟大樓和諧地融入在一起，外部看起來是低調奢華的黑色，內部則是溫馨的木質風格搭配簡潔的清水模牆壁。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "室內設計風格舒適！餐點豐富！",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "CP值很低，服務人員友善，等餐等很久\n\n松露奶油蕈菇干貝麵💰380 超雷，麵條軟爛沒有口感本身也沒味道，醬汁的調味淡到沒有存在感，唯一有味道的是兩顆干貝，浪費熱量的一道餐 …",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "裝潢跳高設計美\n餐點的部分\n點了大家大推的燻鮭魚沙拉 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "當天跟朋友臨時起意到這裡吃早午餐，\n沒有預約訂位，\n但很幸運有空位置， …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "食物不錯吃也感覺的到出餐用心的店\n加上桌距大環境空間都很舒服",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "112.5.14星期日是母親節，服務人員說沒有我們想吃的套餐，只好點他們推出的母親節特餐。第一道菜是主廚濃湯（南瓜濃湯沒什麼味道）第二道菜來的是起司熔岩甜菜奶油燉飯（飯粒很硬，味道很奇怪）第三道菜是炙煎珍珠石斑（還不錯，只是份量太小）我點的飲料是卡布其諾咖啡（味道普通）甜點是檸檬蜂蜜生乳卷，我們都覺得好吃，但是卻無法加點買，只能點他們櫥窗裡面的蛋糕。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "本次用餐時間雖然比較趕，可是店員一直很認真的服務，我已來用餐三次了，還會繼續捧場的！",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "在一個獨棟建案裡一樓有三家浮島的餐廳😂浮島的品質就是穩，應該不用多說了XD紅茶有桂花蜜香，醬烤雞腿排很夠味很嫩，擺盤跟服務都很不錯 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "店內空間舒服寬敞\n餐點份量及肉類品質都有一定水準 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "所有餐點都覺得很棒\n沙拉很大份 裡面菜的種類很多 每種沙拉的醬汁也不一樣 稍微可惜軟殼蟹只有一隻\n主菜加200有附湯 麵包 飲料 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "🐷最推薦伊比利豬！！！\n吃起來非常嫩，旁邊搭配的蒜醬跟肉融合的非常好👍🏻\n🅿️提醒大家，是開車去的話只能停樓下的停車場，店家沒有配合。附近也沒有路邊停車。\n騎車的話隔壁就有免費停車格。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "氣氛很好，建議離峰時段前往較舒適。\n\n服務生較生疏，倒水時應從兩側服務，不應該直接跨過桌面加水，尤其是當客人正在進食中😓，也不要頻繁的去問客人可以收盤了嗎，令人感覺在趕客人走的節奏🤣 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "預約時間到，朋友先報到了，\n跟店家說去停車場接朋友，結果店家說位置沒了！\n（一開始有說好的👌幫保留，另一位櫃台的又說沒有位置…） …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "選擇中午11：45用餐，樓下有停車場（餐廳沒有配合要收費），整體空間搭配許多木頭、工業裝潢，大面積窗戶很舒服\n用餐區座位舒適，這次安排8人長桌\n牛排、牛肋排（軟度夠好吃）、小羊排（推薦好吃）、義大利麵麵體稍微有口感，很好吃 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "餐廳空間感很舒適，早午餐很好吃、法國麵包好吃，牛肉培根蔬菜都好吃！朋友推薦的第一次造訪的我也很喜歡唷～紅茶杯子上的英文，我覺得挺有趣的！\n\nGOOD MORNING …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "早餐時段餐點選擇較少，麵包太酥有點刮嘴，比較建議中午後來，另有收服務費，服務人員專業親切，店家周邊車少，有地下停車場。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "主菜小貴 甜點很厲害",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "✔️H/原味奶茶 $130\n✔️爐烤菲力牛排 $660\n✔️燻鮭魚胡麻醬沙拉 $380 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "位置比較偏遠，但質感值得走一趟！今天比較晚出門就沒早午餐可以點，但沙拉跟排餐，湯跟麵包都相當有水準！當然價格是跟台北一樣的水準，服務也是囉！約會肯定是來這準沒錯的",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "只要重要好友到林口，必前來浮島享用餐點，無論氣氛，安靜，餐點...都讓人滿意。\n今天的歐式麵包若再熱一點會更好。\n沙拉和鬆餅更是獲得一致好評。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "餐廳很大，冷氣很強🤣，路邊如果不是紅線就可以停車，副餐麵包非常好吃！麵普通。鴨肉也好吃！ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "環境氣氛佳，餐點好吃，假日一定要訂位哦！\n浮島小法國\n烤菇奶油蛋 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "多樣化的餐盤色彩，全原型食物……口味都不錯",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "菲力牛排加竹炭蕾絲餅乾做裝飾擺盤很吸睛，讓美食不單調，通常服務生的教育訓練都會建議菲力牛排油花少，點「3-5或7分熟」的口感最恰當是最為好吃的！ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "裝潢非常美的一間餐廳，環境真的是沒什麼可以挑剔，舒適、有質感、富有設計感。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "YA換菜單了。開門就要來才不會人多覺的吵。食材還是好吃價格也愈來愈高。不能常來",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "沙拉食材新鮮，飲料也不錯；但點的主餐戰斧豬排跟小羊排只能說是價格美麗、擺盤誘人但口味尚待加強。主餐的價格可以去很多餐廳吃套餐了，但吃起來卻不如那些餐廳。\n只能說做為純咖啡廳還是個挺不錯的選擇～",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "第一次來吃浮島簡餐店\n裝潢和旁邊的浮島蒔鍋很像\n環境乾淨明亮、座位也很寬闊舒適 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "二訪\n生意很好 但價格小貴\n很好吃 擺盤不錯 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "充滿網美風的餐廳，位於林口郊區、不難找周邊也好停車，有低消+10%服務費，餐點份量蠻多的，擺盤也很美，但口感普通，假日限時兩小時用餐。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "餐點美味，豬排和沙拉都很棒，價錢可以接受，這樣舒適的環境，會想要再來。\n服務人員訓練得不錯，親切貼心。我們最後請一位女性員工幫我們拍照，拍得好好，很謝謝她。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "｜煙燻鴨胸(丹麥千層🍞)-$280\n看上去就是非常地豐盛，鴨肉煎得非常香嫩，配上厚厚的美式嫩蛋和丹麥吐司，咬下去非常滿足。 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "1、餐點好吃上餐速度也OK。\n2、服務人員態度很熟練掌握先後順序。\n3、美中不足：吸管不環保（仍用塑膠材質）。 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "好吃～覺得拿鐵很驚艷，整體價位偏貴",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "氣氛跟餐點都很不錯的咖啡廳\n空間很大，沙發上都有抱枕佈置得很溫馨舒適\n蜂蜜威士忌雞翅的味道甜甜的，沒有威士忌味但很不錯吃 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "整體表現均上，林口在地人值得來喲！\n\n菜單多元，環境寬敞明亮，食物可圈可點，在林口算很少有的優質餐點！週末記得一定要訂位～",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "林口美食沙漠的綠洲，難得的好店\n地點稍偏遠，但相對人潮也不會這麼壅擠\n餐點精緻食材新鮮，價格不會太高 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "餐點很好拍，但實際入口真心覺得對不起餐點的價位，就奶昔來說真的沒什麼藍莓味，一度以為味覺壞了，醬燒雞腿的部份真的也沒什麼特別的記憶點，就是把雞腿排煎熟，就這樣沒有了，沒有什麼特別的調味也沒有醃漬過，沒有名稱上的醬燒味，名稱改成乾煎雞腿排會比較適當點，生菜的份量也稍少，希望可以在餐點的內容的設計或是調味上多多加強",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "餐點美味而且量都抓的剛剛好，整套下來不會讓人吃的太飽；甜點部分讓人驚豔，不論是鬆餅、熔岩巧克力還是磅蛋糕，每個都表現的非常好！用餐環境舒適，服務人員也很親切，會不時查看有無需求並倒水和收盤子，非常適合情侶或是全家來用餐的好地方。 …",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "餐點美味。擺盤用心\n\n空間舒適，服務人員專業！ …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "一直有在這家餐廳消費，這次預定四點的位置，但因為友人還沒抵達，於是就不急著點餐，想說等友人抵達後一起點…大約4:10分左右來了體格chubby 戴眼鏡男服務生要求我們必須在四點半之前@點完所有餐點，心裡想：為什麼？我們預定時間到六點，怎樣也不可能不點東西啊，怎麼樣我們也會在六點之前離開啊⋯⋯另外再抱怨一下，我們是在預定時間抵達，但在櫃檯前卻站了好一下…. …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "草莓冰沙必點、熔岩巧克力也大推！沾麵包的奶油非常特別、是別的店吃不到的！環境非常好、光線足、空間感寬敞！網美、全家人聚餐都適合！ㄧ定要先訂位",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "菜色比公園路店多出很多主餐，像是戰斧豬排、蘆筍雞排、沙朗牛排、肋眼牛排..等，推薦戰斧豬排份量大但是非常嫩，小細節也很棒，像是沾醬也很搭，不會過度調味，雞排搭配酸甜檸檬片，味道更出色，豬排一份490划算，甜點一樣很有水準， 鬆餅等一樣很好吃，空間很舒服，裝潢也很漂亮，適合家庭朋友聚餐，WiFi 密碼 26022705 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "這棟建築物有三家同老闆但不同店名的「浮島」，這家是455號\n\n食物，環境，服務都還不錯。\n不確定旁邊的貴賓入口，能不能下去停車。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "展悅浮島環境真的蠻美，服務態度也很Ok\n最特別的是點了一杯藍柑橘奶蓋，喝起來不會太膩，順口的感覺。\n丹麥奶油千層點了挪威煙燻鮭魚 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "空間舒適附近巷子好停車，服務很好，只是上餐速度稍微慢一些，東西好吃蠻特別的，早午餐的份量還可以，但男生可能會不夠，價格普通尚可。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "麻薯鬆餅超級好吃，才220元，超級划算！\n氣氛好，服務人員親切，有在觀察客戶需求👍\n上餐速度快！ …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "點了牛小排套餐跟伊比利豬排套餐跟單點戰斧豬排。附的麵包好吃醬料不錯。沙拉豐富，好吃。開胃菜鴨胸跟綜合都好吃，肉夠厚，有嚼勁。主菜擺盤好看，牛排煎的剛好。芝麻冰沙有點沒打均勻，吃到很多塊狀的東西。整體用餐環境舒適，服務人員稍微少了一點，需要加水都要提醒。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "停車方便，老闆親切，\n夏天可看日落，位子寛敞，\n裝潢高挑明亮，進出的旋轉門也很有特色， …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "**隱藏於林口郊區的高級餐廳**\n每次經過展悅，總是以為這是一棟比較高級的商辦大樓，但從不會將這裡跟餐廳聯想在一起。 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "森林風格設計呈現木材實料質感\n挑高的空間環境用餐舒服放鬆感\n從沙拉🥗荷蘭頓牛肉鍋🍲米鬆餅🧇 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "北歐風裝潢還有環境明亮舒適，餐點表現中上，這次點的其中一道鴨胸有點偏乾，莎拉跟牛肉丸表現不錯。還有蠻多料理可以試試，有機會再來品嚐。店內擺飾豐富用心，假日兩個小時用餐時間一下就過了，若可以適情況讓客人坐久一點會更好。附近路邊停車方便，餐廳樓上是商辦，週邊沒地方可逛。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "好吃的餐點 千層麵很推 其它也很不錯 樓下又方便停車",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "距離上次用餐至少有兩年時間，主菜單沒有大幅變化。料理口味上都蠻好的平均80分。此次同行朋友帶了一個孩子，在已經有空桌且收拾好的情況下，工作人員讓我們在門口等候，說要等另一桌還有人在喝飲料的餐桌。因為我們有預約也準時抵達，等候十分鐘後該桌並未有要結束的樣子。而同行的孩子也開始有些不耐，所以詢問工作人員是否可安排剛才一進門就已經空桌的位子坐。要求後就坐，但是服務人員感覺不是很開心，語氣略顯不悅，有點掃興。我明白服務業很辛苦，每個人都有情緒，但在工作和客人面前，情緒轉換和管理應該是必修課程。而且這次是帶沒有來過的朋友用餐，讓客人感到服務人員的不悅，讓我對我的朋友也覺得相當抱歉。好餐點我會繼續支持，期待下次能有更愉快的用餐。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "鬆餅 - 比想像中的好吃，鬆餅裡有麻糬，熱熱吃軟軟QQ的，感覺跟餅皮融合的適中恰當，可惜冰淇淋吃了在嘴裡殘餘的味道會有點澀\n\n牛小排 - 七分熟間的軟嫩度適中，旁邊配菜簡單吃了沒有負擔的感覺 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "餐點調味特別，豬肉口感外層較脆硬，裡面軟嫩，吃起來不柴。雞翅表面有一層糖衣，還蠻好吃的，但我吃不出威士忌的味道。200元的升級套餐覺得沒有亮點，以後不會想升級。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "辛苦了一週，來林口吃早午餐放鬆下。\n\n『義式炙厚培根套餐』份量很足，拍照好看，餐盤上每個主食跟配料都好吃，推薦。 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "熔岩蛋糕很經典，建議一開始來先吃豬，羊也很不錯，牛肉cp值稍差，服務與氣氛非常舒適。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "環境舒適。\n整體味道跟餐點都很不錯。\n鮭魚沙拉胡麻醬很香，魚片厚實軟嫩。 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "食材很新鮮很喜歡\n沙拉份量很多 菜的部分很新鮮清爽\n裡面的橘瓣也很甜 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "地點稍微偏遠了點，但有用餐空間距離舒適，餐點美味，沙拉醬清爽生菜新鮮，雖然牛排有點過熟，但整體是好吃的。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "點的餐点，雖然摆盘都不错，但只有一半的餐点，讓用餐的我們覺得好吃。\n\n戰斧猪排有入味，但口感相當的“柴”。羊排也不够嫩。肋眼牛排五分熟也还好。 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "鴨胸丹麥千層蠻好吃 除了蛋跟沙拉以外 還附了燕麥穀物 有點起司優格的感覺 鴨胸那天吃有點難咬 但味道很好吃\n這間是寵物友善餐廳 放進袋子就可以帶進店裡面～～～",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "餐點製作很用心美味，荷蘭牛肉鍋份量很多可供2人分食，牛肉燉的軟爛易入口，湯汁鮮美，很推這一道。其他菜色也相當不錯，豬里肌很有嚼勁，烤時蔬也調味的不錯，配角法式麵包很香Q讓人驚艷。 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "餐點口味具水準，配餐，前菜及沙拉時有驚喜，可惜身為主餐的戰斧豬排口感太柴，牛排生熟度控制不佳，對比價格顯得過高。\n\n距離林口市區有點距離，交通不便。僅適合自行驅車前往，但附設停車場，停車便利。 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "咖啡廳是挑高的，空間感很舒服\n聊天放鬆5星級～\n餐食來說4顆星 有很多元素在裡面 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "3月中的平日午後用餐還是幾乎客滿，我們沒訂位還好只等了一下下，服務生很親切很仔細說明餐點。\n點了平日才有的慢炙巴西里牛肉，和一份米鬆餅，份量很足兩個人可以吃八分飽，牛肉烤的香氣很足，配菜不只可以解膩，單吃也充滿風味，令人回味（所以現在才來寫評論😆） …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "服務品質不錯，都很迅速照顧到客人，也都很親切面帶笑容～\n\n餐點部分普通，不會特別出色，也不好不好吃，主要是吃氣氛跟裝潢的吧～ …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "價格偏貴不過氣氛餐點質量非常高的餐廳\n點了牛排沙拉、前菜無花果鴨胸、戰斧豬排、肋眼牛排、米鬆餅，三人平分約1000元/人。\n適合家族或好友聚餐。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "今天情人節去吃飯，下午2:30位置還蠻空曠的，只是因為疫情吃飯要坐對角，松露薯條還不錯，松露是直接在薯條上面的，我以為是松露醬要用沾的，因為單吃其實有點乾。凱撒沙拉很大盤，因為坐對角所以店家直接幫忙分2盤了，還是很大份。主餐點了肋眼牛排，屬於油脂比較豐富的比較軟嫩，只是附的牛排刀要改進，完全切不斷很不利，換了一把刀還是一樣。副餐的麵包很好吃很軟沾醬也好吃，番茄湯太酸。飲料可可滿濃郁的去冰後有點甜。服務人員態度都好親切，整體而言算中上。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "甜點比鹹食好吃，比如鬆餅或巧克力熔岩熱蛋糕或飲品......\n滿心歡喜提前預訂了威靈頓牛排，下午3點半過後才有提供...看起來是很美很澎派，但不知道為什麼一直嚼不出牛肉的香氣，加上中間裹了一層培根還是火腿什麼鬼的，根本毀了這道菜！ …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "林口早午餐可以選擇的ㄧ個地方10:30開使營業，菜色擺盤精美，餐點好吃，餐廳環境使用大量木製簡約的設計讓人感到舒適 。旁邊有地下停車場可已停到樓下或是文化三路後面路邊，會再來訪",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "浮島咖啡是位在林口文化路三段的咖啡餐飲店，從裝潢到菜色都意外地精緻，在這邊用餐實在是十分愉快又放鬆的享受，讓人回味再三。這邊除了有葷食，也有素食的選項，適合平日聚餐或是週末放假日享受，十分推薦。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "在上禮拜結束週末的行程無意見經過一家非常隱密的店，我想如果沒有特別去注意我相信開車的人，因該也是油門衝一下就過了，這家店連門口如果你不注意因該也不知道從何進入，但是我發現很多的店家只要開的很偏遠很隱匿對食材的烹飪程度因該是非常有自信，果然每道餐點從飲料、麵包、松露薯條、干貝麵、雞排都料理的非常好吃、甚至還有隱藏威靈頓牛排，已經要預約這禮拜再去大塊朵頤、重點環境跟裝潢都是我喜歡的給他90分、但唯一的缺點就是沒有汽車停車位，只能停路邊了⋯⋯",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "儲存在收藏清單一段時間了～\n今日想吃的店沒開，剛好有機會來訪 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "第一次到這邊用餐\n今天點小法國\n但法式吐司偏乾硬 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "整體感覺非常喜歡,價位中高,穿越商辦大樓景觀後方有停車場\n環境優雅舒適,菜色鮮美精緻,有藝術氣質得一家店,菜單都像翻雜誌\n麵包口感剛好.咀嚼時有滿滿麵粉香 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "舒服的氛圍,方便好停車,三五好友聚會的好地方！\n生意很好～一定要訂位！午餐很吸引人！\n喜歡早餐的裸麥盤餐勝過丹麥盤餐！",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "好吃，那個戰斧豬扒排推阿，烤的真好，肉適中還吃的出烤味，下次會試試牛肉，燻鴨沙拉份量很多要點，燻雞烤餅起司多好吃。店內氣氛佳，很好拍。價錢值得。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "餐點好吃\n裝潢漂亮\n餐廳位子很多",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "這是二訪了，主要是店家的檸檬磅蛋糕(甜而不膩且具有清淡檸檬香）及咖啡吸引著，此次改喝英國茶也不錯(香氣帶有紅茶香與甜味，入口不澀且有香甜味在口腔內），店家整體裝潢氛圍高雅，但因客人略多略有些吵雜，另也發現英國茶杯子(及附加的藍杯子）洗的並不乾淨(擦拭後的濕紙巾都有褐色污漬），有低消卻未註明”每人”很容易造成誤解，總結還是願意給4分的。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "（2訪）菲力牛排點五分熟但過熟且不均有點可惜\n服務親切但解釋菜色上需多加強（不管是介紹或被詢問） …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "環境很好 很舒服\n食量大的人盤餐可能吃不飽\n價格中上 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "今天9/1，為慶祝父親生日而來。\n爬完觀音山之後來這麼高檔的餐廳吃飯，實在是有點小奢侈。\n母親點奶油洋芋繪雞，父親點嫩煎豬沙朗，我點荷蘭鍋慢燉牛肉。額外加兩份配餐。 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "服務優質，環境舒適，由於地處較偏僻，有專屬停車場方便停車，可在此舒服度過一段悠閒時間，唯餐飲份量較少，價格偏高一些",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "東西是好吃的，但價格偏高，且不知是否因地理位置偏遠的緣故，網路非常差，本人感到有點意外因為上面是高級商辦，理應網速優良。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "餐點不錯，價錢偏貴，附近似乎沒有什麼可以停車的地方，地點有點偏遠。",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "環境舒適，餐食美味，非常推薦早午餐的餐廳😋 …",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "在林口地區的西式餐廳，可以排前兩名了。用餐環境現代感，外場服務人員很和善，餐點也看得出來用心。沙拉很推薦，用類似宜蘭鴨賞的鴨片配上酸甜醬恰到好處。美中不足的是點的炙燒牛肉筯很多。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "裝潢氣派、寬敞、舒適！\n食材新鮮沒有火鍋料！\n用餐氣氛加上杯盤的講究，覺得價格偏低！\n會想回鍋加入好店名單！",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "餐點精緻好吃，很難想像這個地點有cp值不錯的餐點。之前在網路上有人反應服務不好，但我個人感覺，服務態度極佳。搭配套餐麵包跟例湯都很好吃。真心推薦...",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "裝潢雅緻，餐點美味可口，停車方便，價格實惠，點牛肋排可能要等多些時間，飲品上也令人滿意",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "找到這間藏身在豪宅下方的咖啡廳❤️\n這間店有專用的停車場就在豪宅的地下一樓，一開始還會以為是豪宅住戶專用，還好跟店家確認可以停才放心的駛下去\n因為疫情的因素，進店之前店員會協助測量體溫... …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "店面寬敞明亮，但座位較多，稍顯擁擠\n早午餐盤超出期待，咖啡也很好喝，適合作為適合聊天聚會的咖啡廳。\n假日人較多，建議事先訂位。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "前菜丸子的味道實在不懂，軟殼蟹不錯可惜一份2880的雙人餐只給這一小隻，相當沒誠意啊～再來是最期待的威靈頓牛排，沒想到吃了個寂寞，食不知味就算了，那肉刀子都切不斷，切到整塊都散開還連在一起完全沒胃口了，甜點也是奇葩，花2880不含服務費居然給你六塊黑糖糕，乍看之下還以為是布朗尼，中間那塊也是糕類，偏甜，主體不明，第一次來…本來很期待的🤪是不是點錯了 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "餐廳擺設是會讓人喜歡的，餐點不錯，服務人員不會打擾用餐邊工作的客人，但是開放式廚房用餐環境油煙味頗重，因為油煙味可惜只能給四顆",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "從早餐吃到晚餐，完全不踩雷，牛肉燉的十分軟爛，蔬菜完全入味，裝潢設計很舒服、只差口袋不夠深，不能天天來。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "+服務態度好\n+有在觀察客人；因為我老婆懷孕因而主動拿背靠給她\n+個人喜歡北歐加上帶點工業風的裝潢 …",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "菜單細項繁多服務人員介紹的很辛苦😅\n我眼睛也花了🫣 …",
        "日期": "8 個月前"
    },
    "評論 168": {
        "內容": "店內整體氛圍舒服 食物口感拿捏得剛好\n店員也都很親切 能在第一時間關注到客人的需求\n值得二訪👍 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "東西好吃，裝潢也很漂亮\n不過餐點標示微辣的真的完全沒有辣感\n停車方便，可以直接停大樓的地下室",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "空間很大，非常舒適\n火鍋份量剛好，還可以加價吃雜炊粥\n火鍋吃完再來一碗粥，冬天暖暖的剛好",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "喜愛內部的空間感、明亮感和裝潢擺設都好舒服喔。\n餐點不錯。\n🚘路邊停車格或大樓下面。 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "用餐環境優美舒適\n餐點好吃，慶生時壽星很喜歡\n平日聚餐也很適合",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "環境好 但是有分排餐跟brunch 兩家不同左右邊",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "事先有訂位，故無需等候就入座。\n餐點味道不錯，但鬆餅上餐較慢。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "餐點品質很好, 服務也親切, 價位偏高",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "很棒的用餐環境，空間寬敞舒適，餐點色香味俱全，服務人員態度親切，推薦👍 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "服務 食物很棒，還可以帶寵物喔！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "服務好 氣氛佳 很棒 如要硬挑缺點也就地板會滑 小孩要小心",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "臨時來下午茶很棒、店內舒服😌、下次來吃吃正餐、友人非常推薦、\n很棒的一家店！ …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "舒適的用餐環境加上美味的餐點,就是浮島給人的印象！！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "這是一家隱藏在林口的不錯的咖啡館/餐廳。我喜歡這裡的開放空間和友善的服務員。食物比預期的要好得多，義大利麵是我在台灣吃過的最好的義大利麵之一，煮得很好，味道也恰到好處。你也一定要嚐嚐那裡的華夫餅。停車很方便，同一棟大樓有 B1 停車場。",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "林口最好的用餐體驗之一。 Söt 烘焙工坊在明亮的開放空間和優雅的裝飾中提供高品質的菜餚。工作人員訓練有素且友善。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "食物很美味，擺盤也非常漂亮。餐廳本身非常寬敞，絕對值得五星級，不僅能滿足我們的口味，還能滿足我們的用餐心情。",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "林口區裡麵食物算好吃的店，氣氛不錯但是價格有點太貴了⋯CP值不高\n若是約會或是談事情還蠻適合，下次還會想去試試他們的甜點～",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "我們想吃一頓美味的周日早午餐/午餐，所以請提前打電話預訂。他們直到中午才找到空位。儘管他們很急於確認我們的預訂，但他們沒有提到很多食物選擇在上午 11:30 後不能訂購。所以我們完成了這次旅行，但感到非常失望。他們似乎不太關心顧客的感受。",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "我們偶然發現了這家令人驚嘆的當地高檔餐廳/咖啡館。如果您想與當地人一起享受美好時光，您應該去這個地方。氣氛很棒，工作人員非常友好和友善。他們有很棒的西式食物。",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "環境氣氛很好\n店員專業度、親和力足夠\n肋眼牛排3分即可 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "後面有停車場方便停車。\n法式芥末烤春雞、義大利半雞佐風乾野菇烤飯、西西里海鮮炸物桶、威靈頓牛排、戰斧全骨牛排、法式波士頓龍蝦需提前兩天預訂。\n週一到週五有炙烤地中海風味豬沙朗、爐烤慢敦牛肉、路易斯雞腿佐巴沙魚排。自行帶酒收開瓶費每支300元。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "隱密的地點襯托出其店名的概念，空間、餐點氣氛都恰到好處，聊天聚餐輕鬆的好所在，但服務的部分顯得有些生硬，與客人的互動性不高，過度製式有些美中不足。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "朋友說味道不錯，但太鹹了。我的豬排似乎煮過頭了。鬆餅很棒而且與眾不同！",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "非常優雅和舒適的餐廳。非常喜歡它的設計。食物絕對美味可口。樓主有很多好主意。對這份工作非常有熱情。價格高於平均水平，值得一試。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "咖啡不貴，好喝，只是其他桌有家庭聚會時，小孩的吵雜聲有點幹擾，整體來說仍算優值",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "很棒的早午餐地點。一定會再去吃午餐或晚餐。有點貴但值得",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "很棒的飲料、很棒的氛圍和很棒的演示。不幸的是有些菜有點平淡。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "點了熱蛋糕舒芙蕾。告訴我需要20-30分鐘。我說沒問題。等了80分鐘才出來。我們是上午 10 點第一桌到達的。女服務生沒有道歉。有史以來最糟糕的服務！",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "Söt Cafe是林口地區比較好的餐廳之一。室內裝潢美麗、現代，但又給人一種非常舒適的感覺。當你進入餐廳時，接待區有一張非常獨特的木椅。菜單提供了很多選擇，食物很好，擺盤很好，菜餚很美味。價格有點高，但你得到你付出的代價。服務人員專業熱情。如果您想犒賞自己一些好東西，我會推薦這個地方。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "在這樣的價位裡，食物已經很不錯了！非常乾淨和令人放鬆的地方。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "食物和環境都很好。絕對值回票價！",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "食物很好，但工作人員不協調。等待時間長，沒有預約就不要去；工作人員不追蹤誰在等待並讓人們插隊。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "好食物。  新鮮製作。     漂亮乾淨的地方可以坐下來享受食物",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "美味的食物\n和你的朋友一起出去玩的好地方",
        "日期": "11 個月前"
    },
    "評論 202": {
        "內容": "美味的食物，良好的氛圍和非常合理的價格",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "一種新的沙拉出來了，真的很好吃。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "一頓美妙的早午餐和美味的食物！服務生很友善，很樂意為顧客服務，讓我們（顧客）感到如此溫暖和尊重！環境和設定都很棒而且很吸引人！而且，他們還為顧客提供寬敞的停車場！這樣，我們想再回來！我強烈推薦它作為您的優先事項，並將其列入必遊清單！",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "非常喜歡這個地方！推薦他們的沙拉和華夫餅~🥰 …",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "寬敞。美味的食物。有點貴。",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "寬敞，很棒的地方，美味的食物，優質的服務...\n\n他們在同一棟大樓裡擁有一系列的餐廳，提供不同的餐點類型，火鍋、早午餐、牛排、麵食等。 …",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃的下午茶，舒芙蕾",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "橘皮甜酒咖啡很香～",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "私藏料理真的很棒",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "食物很美味，但擺盤真的很棒。這是我在參觀經銷店時去過幾次吃午餐的地方。一切都很美味。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "食物真的很好吃。我喜歡這種氛圍。這絕對是我會經常用餐並推薦的地方。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "服務很好，餐點新鮮",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "這是一種一旦你去過那裡你就會想每周至少回去一次的餐廳。很棒的牛排、義大利麵和甜點。舒適而現代的裝飾。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "食物擺盤精美，味道很好。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "嗯…很好拍照的店",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "景緻怡人。光線充足。方便停車。服務不錯。餐具很優。餐點合乎預期。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "氣氛很好。咖啡很好，但就你所得到的來說有點貴。絕對是一個值得去吃早餐或早午餐的地方。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "真的是吃牛排、美味豬排和美麗甜點的好地方！適合大型團體（需預約）。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "還可以...斯堪的納維亞風格的裝飾。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "太好吃啦",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好的。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "咖啡好喝！",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃的早午餐店",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "美味的食物和美味的展示。林口地區最好的餐廳之一。",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "料理的很棒！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "美味的食物和好地方",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "林口最好吃的Fine Dining",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "很棒的食物和氛圍。服務員和女服務員都非常友好。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "真的很棒的食物，周到的服務和良好的氛圍。整體來說很棒的地方",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "食物很棒！和我的丈夫和女兒一起來這裡過生日。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "服務好價格公道，林口最好的西餐廳",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "點餐漏餐，肋眼牛排給全熟變肉乾，豬肋排沒熟！ ！",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "出色地",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "食物很好，服務很好，座位也不擁擠。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "一個令人愉快的閒逛的地方。漂亮的裝飾。食物相當不錯。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "非常棒的地方",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "普普",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "環境舒適，不趕時間。我喜歡這裡的菜。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "非常休閒的早午餐場所..以及下次造訪的其他地方。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "上菜速度真的太慢，太慢太慢⋯⋯",
        "日期": "2 個月前"
    },
    "評論 246": {
        "內容": "早午餐好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "完美的吃飯和放鬆的地方，也許可以祈禱。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "下次能快點嗎？",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "食物好吃，地方漂亮",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "食物好吃 份量大",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "蛋糕和咖啡",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "美好的上午",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "聊天的好地方。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "林口最佳食物。推。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好一個",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃的食物",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "不能只有我吃到",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "美味的食物，優質的咖啡",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "水喔",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "美味的食物和優質的服務",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "食物品質很好。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "完美的！",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "完美的！",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "牛排好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好的！",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "隨意的",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "又好又安靜的地方。",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "用餐",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "普普",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "高cp值",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "美食",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "精彩的",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "很棒的地方。",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    }
}