{
    "評論 1": {
        "內容": "平日的上午也要排隊，還好店家動作很快，排了20個人，大概等30分鐘，油飯是有點偏軟的口感，油飯不會太鹹，，但香菇非常鹹，需要夾出來配白飯，鴨蛋跟香菇的滷汁一樣都偏鹹，鴨蛋可以感覺是便宜的醬油",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "連郭董都光顧的老字號油飯果然名不虛傳，可以跟老闆說要外帶多少份量的油飯，就算30元都可以買，很適合想嘗鮮的遊客，服務很讚！\n油飯很古早味，糯米鬆軟好吃，配料的香菇和肉絲給得很大方，50元以內就會很有飽足感了，當早餐CP值不錯。鴨蛋也好吃，不過有點偏鹹，芋粿就比較普通。下次想再試試雞腿。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "每次經過都大排長龍，不然就是賣光了。今天九點前到，還是已經有人在排隊（前面排4位），但店員動作很快，所以等待的時間不會太久。原則上，把老闆牌子上的品項都買了😁\n\n1-油飯（ㄧ台斤130元）： …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "網路查到的彌月油飯資訊不多，分享自身經驗：\n台北地區依訂購金額決定免運範圍，需向店家確認，可依需求在中午前熱送油飯。不提供冷藏或冷凍宅配服務。 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "油飯配雞腿排，冷或熱吃都順口，不脹氣，沒油耗味，調味配料都很和諧。雞腿肉軟嫩不乾柴，不搶油飯的風采，各有特色，互相襯托。",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "菜市場內的古早味油飯 歷史悠久 現在1斤售價超過百元 往日的庶民小吃 味道不錯",
        "日期": "5 天前"
    },
    "評論 7": {
        "內容": "油飯軟Q不會太硬太膩，真的很好吃！排隊真的值得",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "🥢油飯 半斤-$65\n半斤約一小盒 ，上面會鋪一層香菇，飯不軟爛是粒粒分明的飯，帶回家加上東泉辣椒醬或甜辣醬會更好吃！\n🥢芋頭粿-$25\n很適合觀光客來吃，可以體驗台灣在地美食❣️ …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "古早味濃，香氣十足，實在好吃，值得推薦。\n台式油飯第一，當屬台北「林合發油飯」；\n筒仔米糕第一，當屬高雄「北港蔡三代筒仔米糕」。",
        "日期": "6 天前"
    },
    "評論 10": {
        "內容": "大稻埕永樂市場的名店，平日早上9點去居然就有人在等著下一鍋，油飯的香菇和蝦米香非常濃，飯粒分明軟度適中，帶有一點彈性不會太油，滷蛋沒有什麼特別，雞腿冷掉後有點油臭味，完全可以跳過，下次去直接買整盒純油飯就好 …",
        "日期": "3 天前"
    },
    "評論 11": {
        "內容": "油飯可能因為新鮮的關係，飯不乾不硬，濕度跟口感都很適中。口味不會很重，是個大眾可以接受的路線，不屬於驚艷讓人有大好或大壞的口味。",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "生意興隆的好吃油飯，人排到但店員動作很快不太會排到，\n\n非常容易找永樂市場ㄧ樓正大門打開第一間就是了， …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "《林合發油飯》位於迪化街永樂市場入口處正對面的林合發油飯創立於1894 年，現由〔第四代〕接手，林家是以糕餅類起家……\n\n二代老闆娘生小孩，請親友吃自家做的油飯，意外獲得好評便開始賣起油飯；郭董及許多名人也選擇林合發彌月油飯； …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "生意非常好的油飯店！每次經過，都排著長長的人龍。\n今天沒排太久就買到很多人推薦的芋頭糕，一個25元，不貴。接訂單的先生很有熱情的說，只要芋頭糕？不要吃吃看油飯喔？我說油飯一斤太多吃不完。他說可以買一點吃吃看，他就秤了50元的油飯給我。 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "好吃的古早味油飯👍\n\n建議：平日早上來買 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "這裡只有外帶沒有內用 油飯一台斤130元 可以點一個套餐 用便當盒裝 半台斤 油飯 加上雞腿一隻 加上一顆滷蛋 這樣子170元",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "迪化街永樂市場的排隊美食\n早點來的話比較不用排那麼久\n油飯可以買半斤，半斤大概就是一盒那樣（如圖 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "油飯果然名不虛傳啊！真的非常好吃！香氣口感一級棒👍現買現吃超燙的！熱熱吃真的很優！\n芋頭糕也不錯👌 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "油飯有濃濃麻油香氣，香菇的香氣也很明顯，米飯吃起來有Q度不會有黏牙感，是當地排隊名店。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "林合發油飯店可說是台北市的「油飯界老大哥」，在永樂市場內屹立多年。它的歷史就像一碗油飯的精華，年頭越久、味道越濃，早已成為許多台北市民「懷舊滋味」的代名詞。觀光客們來到這裡，就像進了尋寶圖一樣，不挖一碗熱騰騰的油飯似乎就錯過了台北味。這家店擅長的是傳統的糯米香和那口特製的甜鹹肉燥，簡單卻深具魅力，讓每個嚐過的人都忍不住要「食髓知味」，一來再來。 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "油飯好吃 1台斤130元 老闆很親切 你要20塊 你要30元 你要50元 你要一台斤 他都賣你 因為 秤重賣 不會因為你買的少就給你臉色喔 還是一樣親切",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "傳統市場美味，買過好幾次，第一次遇到排比較長，不過，也在10分鐘左右就買到，買了油飯1斤、雞腿2隻、芋頭粿2個，共370元，油飯跟雞腿都是我家喜歡的味道，上次沒買到芋頭粿，這次買到可以試試好吃嗎？",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "位於永和市場1F人氣名店「林合發油飯」，平日購買仍需排隊，油飯半斤65元，1斤130元，加購雞腿一支90元，油飯粒粒分明搭配香菇蝦米配料一起吃真的好吃！",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "油飯當場購買,現場記得先吃~記得先吃~記得先吃！很重要~所以講三次！非常的香！",
        "日期": "4 天前"
    },
    "評論 25": {
        "內容": "真的是好吃的油飯，一早去買就得排隊囉！但是吃到後，這一切都是值得。記得只賣到中午喔！",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "大稻埕排隊美食，最好早點到以免排太久，過中午的話很容易就賣完撲空。油飯可選半斤或一斤，店家也賣芋頭粿。很多人說是最好吃的油飯，但跟南部油飯相比，比較濕黏。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "油飯好吃，不會過油過膩\n兩個女生一起分享建議可以半斤一起品嚐",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "油飯很香很好吃，粒粒分明，滿濕潤的不乾，加一個蛋15，滷的有入味,整體來說是好吃的",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "飯軟、味香、不油膩，平日假日排隊的人差很多",
        "日期": "5 天前"
    },
    "評論 30": {
        "內容": "位置在永樂市場民樂街的入口一進去就會看到了！\n\n油飯一次至少要買半斤，香菇、蝦米跟碎肉很香，米飯也有乾香菇的香氣，米飯不會太爛也不會硬，口感剛好。 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "113.1.17 Wed 11:40\n慕名前來，之前都是下午到霞海城隍廟參拜與迪化街採買，今天特別早上來，因為12點是最後出爐時間，一般情形，排隊等候約20-30分鐘，各種餐點各一份，嚐起來。 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "要一早7點過來排隊，剛煮好的最香了\n٩۹(๑•̀ω•́ ๑)۶\n口感很棒，不油不膩，也不會軟濕 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "我是星期六早上6點50分到達的。\n我是第一位客人。\n客人們從上午7點開始等待。 …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "🇹🇼永樂市場內（北門站走路15分）\n✔️大稻埕名店，目前最愛油飯，每次去都大排長龍，不要太晚去，有時候買不到。\n✔️油飯半斤$65，1斤$130，雞腿$90，魯蛋$15，芋頭粿$25。 …",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "第一次購買，趕上12點的最後一鍋，雖然有排隊人潮，不過很快買到，老闆們都很客氣。油飯本身軟硬適中，不會有米心不透，香菇配料炒的入味，也給的很大方，雞腿油炸不過柴更不會有油味，外帶回家立馬嗑掉快半盒，今天還附贈一隻超迷你蟹角角。超推的油飯名店。喜歡油飯的一定要嚐嚐，店家應該有彌月油飯禮盒，CP值應該很高有需要的可以問問老闆😋 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "個人覺得普通 沒有北車的阿嬤的店好吃 有點過黏 不夠粒粒分明 也沒有到很香 香姑很多",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "直接榮登我最愛的台北油飯❤️\n\n週日早上10點大概排隊10分鐘， …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "早起的鳥兒有油飯吃，有伯伯阿姨比我還早到😅我好慚愧啊，A套餐：半斤鹹香鹹香的油飯香菇雞腿鴨蛋一個餐盒好讚，一次買了五盒把一家人餵飽飽👍🏻還不錯吃樓下有市場的停車場 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "這也是我的愛店，本身不愛油飯肉粽類，但是很奇怪每次吃林合發我都可以一人吃完一盒（一斤）簡直大胃王🤣，他的油飯那種口感跟香氣，飯本身沒有過重口味，是要配上香菇蝦米一起入口就很好剛好，總是會突然想念會特地去買來吃。😍 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "林合發油飯米粒飽滿、配料：香菇、肉燥、蔥頭拌炒入味鮮甜，幾十年來口味一直維持在～吃了難忘、不吃難過的經典好滋味，新鮮當日現做、無油耗味的高品質要求，每個月一定要回來永樂市場外帶，回味你此生一定要品嘗的美食！來大稻埕絕對不要錯過！",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "建議早上就去排隊購買\n就不用等待太久\n生意興隆\n因店家也會製作彌月禮盒",
        "日期": "2 週前"
    },
    "評論 42": {
        "內容": "之前家人有買過，好吃，特地過來採買😫吃了閉門羹（終於找了時間過來購買） …",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "服務人員態度很好👌油飯也是又香又好吃😋\n今天很幸運沒有排很久🥹 …",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "油飯好吃 生意很好 1台斤130元",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "來之前有點忐忑因為看評價很兩極化，\n這次是為了兒子滿月油飯挑選而來，\n選了補班日週六過來人潮還是滿滿， …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "永樂市場裡很容易大排長龍的油飯攤，很容易在外面就看到人潮。\n除了油飯，滷蛋，雞腿也不錯。值得帶些回去當等路。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "北市知名油飯店之一，很多人的彌月油飯都是在這家訂購的，好吃料多，有經過的時候一定要買個一斤試試",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "永樂市場最狂的排隊美食，從市場內排隊場外是林合發的日常...。\n只有外帶沒有內用。油飯當天現做，以斤販售，例如要買照片這樣一盒油飯，請跟老闆說 : 油飯一斤+雞腿+滷蛋。\n油飯是沒有麻油老薑的傳統口味，米粒軟糯香Q不重鹹，雞腿、滷蛋有不錯的水準，香菇給得很多很加分 。\n整體來說不會好吃到覺得驚豔，吃的就是個新鮮、樸實。",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "不管平日還是假日都要排隊，林合發是永樂市場人氣美食，每日新鮮現做，堅持古法工序用蒸籠慢慢蒸，07:30開始營業，12:00最後一鍋，建議想吃要早點到，假日我們大概10點多到沒有排很久就拿到油飯，林合發選用長糯米製作油飯，米粒飽滿軟Q，粒粒分明不濕軟是我愛的口感，滷過的香菇、蝦米及瘦肉醬油香味明顯，鹹度會比糯米飯高一點，單吃蠻夠味回家加東泉也好搭，整體吃起來不會感覺到油膩，是會讓人想念的古早味。",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "排隊名店~朋友推薦。\n聽到我們在討論，直接加入話局。\n老闆親切有趣！ …",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "連台北人都推介這家, 作為旅客的我當然要來食\n聽說這家很早售完, 要食早些來.\n來到仲見到人龍, 放心😅 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "嗯⋯不合我的口味\n油飯軟而不爛\n調味偏淡\n整體清爽",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "油飯油飯 原本禮拜日沒開的 今天難得有開 幸運",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "油飯本身味道，較清淡且油膩，香菇魯到軟嫩且入味，而它的香菇和肉燥，是鋪在油飯上面的，不是一起拌炒的，所以食用時，一口油飯，一口配料，味道適中，好吃",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "台北知名的油飯，很很名人的彌月油飯也都是來自於他們家，但是他們的彌月油飯沒有宅配要自己來拿喔！\n12點會出最後一鍋，12:30前就會賣完了\n很多觀光客也會慕名而來 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "人氣不墜的油飯名店，專程來的、路過的也都聞香而來，油飯上層鋪上滿滿的配料，好吃的古早味油飯。另有芋頭粿也是蠻多人買的。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "店的位置在永樂市場1號入口處，是台北極少數入味好吃的油飯！鴨蛋跟雞腿通常很早就會先賣完，油飯一台斤就是一個便當盒，半斤就是一小袋裝，油飯粒粒分明軟Q而不爛又入味，上面的香菇多汁很香有胡椒味，雞腿大隻不油口感不乾有點烤肉香，買回家不馬上吃要打開散熱，冷的吃還是味道很好，一定要加熱老闆建議用平底鍋小火乾煎。",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "看到了電視有來做節目才過來，現場來排隊的人還是有，油飯的香菇用料還蠻多的，只是吃起來沒有想像中的驚奇。",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "老台北人的記憶味道\n許多人的彌月油飯都是訂林合發\n而且還要來自取 …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "永樂市場內的排隊名店，攤位就在市場門口進門處，因此常常看到排隊人潮一直排到迪化街上，林合發油飯據說已經有百年歷史，連許多名人也也訂購他們家的彌月油飯。\n\n店內有名的包括油飯跟竽頭粿兩樣，油飯上面舖滿一層香菇跟豬肉絲，另外也有滷鴨蛋和雞腿，隨饕客自由搭配。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "大稻埕永樂市場這家人氣超夯排隊美食，聽說是許多富商巨賈名人指定的彌月油飯店家，上次慕名而來沒想在中午左右就售罄，這次就在剛開始營業沒甚麼人，買好了市場逛了圈人龍還真的就排到馬路邊，店家品項簡單主打油飯，就是中南部俗稱的米糕，論斤賣價位在天龍國算合理。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "騎鐵馬順路小排幾位，\n拿到這一鍋的最後一斤..\n不錯吃,不油膩！",
        "日期": "3 週前"
    },
    "評論 63": {
        "內容": "113.01.06 年貨大街期間，早上9.左右 排十分鐘內就排到了\n\n油飯本身味道偏清淡 不油膩 香菇味道較鹹配飯吃剛剛好 但整體就還可 不是說特別厲害好吃 如果排超過10分鐘就沒必要了～",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "迪化街 永樂市場 林合發油飯排隊美食！油飯好吃😋滷蛋很入味，每次都半斤配兩顆滷蛋+雞腿🍗很推薦吃吃看 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "位於永樂市場裡的老字號.\n從年輕吃到現在,有去大稻埕就一定要進去市場裡,先買個油飯. …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "11月30日造訪。\n永樂市場排隊美食。\n9點前，還沒有很多人排隊。 …",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "要排隊的油飯，料多好吃。\n雞腿個人不愛。\n下次試試芋粿。",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "永樂市場內編號1430的林合發油飯，創立1894年已經有百年歷史，連郭台銘也訂購他們家的彌月油飯。\n\n店內都會刊出兩個月內的店休時間表，避免客人撲空。另外、從早上07:30開賣到中午12點是最後一鍋、賣完就休息，所以要吃、建議早點來排隊。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "大排長龍的名店，我們今天抵達時排到門外去了但店家動作很快其實不會排很久！\n雖然客人這麼多，店家也這麼有名氣，但老闆及員工們態度都很客氣！很開心買到最後一鍋的第一份油飯！米飯跟香菇的搭配鹹淡度很剛好，光經過時就聞到香氣，小可惜是配料感覺可以更豐富些，蠻喜歡的！有去可買喔！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "油飯 半斤$65一斤$130\n油飯的香氣十足，飯粒粒分明，不會黏在一起乾巴巴。\n雞腿（忘記價錢） …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "一早去買彌月油飯已經在排隊了，一個禮盒有半斤油飯+一支雞腿+兩顆紅蛋，$290，搞定收工。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "現場只有一盒裝油飯的價格，上前詢問後，可依照需求購買，店家非常親切！",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "很好吃耶！ 油飯買半斤$60 上面配料給超豐富 香菇超好吃 滷蛋也好吃$15 芋粿覺得普通口感也偏硬$25\n平日11點多到排滿久的 雖然說動線滿快 不過等換鍋時會比較久",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "慕名而來，但是吃完覺得普通\n飯偏濕軟，雞腿很爛（可以直接把骨頭拿出來那種）\n油飯上的料也很普通\n不難吃但是因為我期待太高有點失望",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "之前經過都沒買到，聽說要排隊，這次特別去買，不過....\n- 沒有油飯香氣、飯上面鋪了香菇片其他沒吃到料。我想口味因人而異吧(我是南部人口味評論)\n- 老闆態度很友善很親切",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "購買一份一斤油飯120$+一隻烤雞腿90$\n一塊芋頭粿 …",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "好吃好吃\n要早點去排隊才買得到唷\n我們那天是週日中午左右去排隊 排大概10分鐘 幸運有買到😆 …",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "有些時候總會有小確幸，來的早不如來的巧，之前來不是大排長龍就是售罄，這次免排隊買到了，這油飯很厲害好好吃",
        "日期": "11 個月前"
    },
    "評論 79": {
        "內容": "油飯粒保有水分不乾，料多實在，不油膩，非常好吃。烤雞腿也不錯！更令人驚訝的是沒吃完的油飯隔天用電鍋蒸來吃，跟當天的口感一模一樣。厲害👍 已經回購三次了！ …",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "如果早來廸化街，可以享受到。下午就無晒架，正",
        "日期": "2 週前"
    },
    "評論 81": {
        "內容": "很可怕(可怕)\n早上去買林合發油飯一個貴婦被誤會少拿$500當場發飆。\n林合發也有問題，居然要求看客戶的皮包👛，一個企業要做大，真的要有格局。不應該要求看客人的皮包👜。 …",
        "日期": "3 週前"
    },
    "評論 82": {
        "內容": "中午去的時候人潮非常的多，但是很快就可以排到！購買買了兩盒油飯，但是有發現兩盒油飯的香菇量不太一樣，有點可惜！魯鴨蛋$15非常佛心的價格❤️",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "林合發油飯生意真的很好！營業時間排隊的人潮常常排到門外， 太晚去還會賣完了！一大鍋油飯出爐時真的很壯觀！ 檯面上常排滿了數十盒的油飯，等著風乾散熱後，才能蓋上，以免油飯因夏天天氣熱而變質。剛起鍋的油飯口感稍軟，上面鋪上炒香菇和碎肉丁，整體而言是好吃的！售價1斤130元，購買人潮還是滿滿滿！建議配料的碎豬肉丁能改成豬肉絲，感覺會更更有誠意！！",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "有些油飯吃完胃會不舒服，這家對我來說不會，好吃👍絕非浪得虛名 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "台北油飯一定會提起林合發油飯，是許多大企業家、名人家中只要子孫輩滿月時就會訂購彌月油飯，像總統李登輝愛女李安妮以及台塑公司董事長王永慶的三娘李寶珠，也都是林合發的常客，就連鴻海董事長郭台銘也訂購他們家的彌月油飯，就算不大宗訂購油飯也可以單獨購買紙盒裝，營業時間從07:30開賣，都是現場製做，滿多人都會拿去霞海城隍廟拜拜，是大稻埕這人氣超夯排隊美食。",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "今天早上7點到「永樂市場」，排隊順序第二名，結果：料好少喔！\n\n建議：「料」用磅秤來秤：人工作業放料比較不一致，沒有全部撲滿在油飯上，很可惜！ …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "要排隊 排到了市場外面 不過也不用等很久\n炸雞腿特別好吃！！是餐點裡面最好吃的",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "千萬不要跟我一樣衝動啊！\n能吃多少買多少，不然放冷凍就是宣判out …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "人潮不少，個人覺得鹹了點，飯是粒粒分明沒錯，沒吃過可吃看看，路過可買看看，但刻意的話，覺得就免了⋯⋯",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "有名的油飯好吃沒話說，最令人激賞的還有他的芋粿巧，我一口氣吃兩個",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "不用多說，真的是吃過油飯最好吃的一家，來這邊不排隊來上一斤，對不起自己的胃，記得加上一顆滷蛋，排完再去買個千層饅頭、潤餅，我的永樂市場三件套就集齊了，吃飽撐著就靠這三樣了。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "鴻海董事長兒子使用的彌月油飯，讓更多人認識這家油飯，號稱台北市最好吃的油飯，油飯ㄧ斤$110有盒裝，也可以自由選擇要多少量，30元50元都可以，裝小盒或袋裝皆可，先舖油飯，口味不會太鹹，再上面鋪上香菇、蝦米、肉燥三種配料後，一起吃，鹹度剛剛好，這樣得組合很完美，可以再加購滷蛋，還有雞腿，送人自用都很方便。\n店家還有販賣芋粿巧，也是招牌之一，吃過一次，有芋頭香味，也滿Q ,但本人覺得還好，沒有特別喜歡就是。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "油飯好吃，個人喜歡清爽的油飯，不要太黏太硬吃完比較不會胃痛，這間完全符合我的喜好，香菇配飯很好入口。至於香氣，個人覺得淡淡的剛好，很自然清爽，不像很多油飯有一股霉味，再用很重的調味料去壓。\n扣一顆星是雞腿太平凡無奇，連好吃都稱不上，很勉強才能吃完。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "112/3/11約莫1100到訪\n\n一到場人龍大概排了20個，不過老闆速度還滿快的，大概15分鐘就換我了 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "之前經過都排了好長的隊伍，最怕排隊的我當然都沒買，這次經過時，只排約 7-8 個人，於是就排隊買囉！\n\n油飯粒粒分明，上面鋪滿炒香菇，蝦米和豬肉，油飯本不鹹，鹹味是來自上面的炒配料，搭在一起吃，剛剛好哦！冷掉的時候另外一種口感，一樣很好吃！ …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "超好吃的古早味，現做熱呼呼的拌炒了滷的超香又入味的香菇和蝦子，讓人一口接一口！！排隊也在所不惜！老店就是有他的魅力，芋粿巧跟滷蛋雞腿也都超推啊！！！",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "算是美食名單中少數不會因生意極好而傲嬌的名店，\n光這點就很值得鼓勵！\n由於無論平假日都人潮滿滿大排長龍， …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "排隊名店，僅供外帶，可選擇盒裝或用耐熱塑膠袋裝。販賣品項只有油飯，雞腿，滷蛋，芋粿；油飯最少需購買一斤，單人或兩人會吃得比較辛苦。\n\n油飯口味偏淡，沒什麼特點，現場是油飯一鍋，香菇碎肉蝦米等配料是另外一鍋，兩者是分開裝盛的，可能是因為這樣所以油飯並沒有什麼香氣跟滋味。 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "買了35元的油飯和1個滷鴨蛋 很不錯吃 就是滷蛋稍微鹹了一點 店家服務態度很好  推！",
        "日期": "2 週前"
    },
    "評論 100": {
        "內容": "3.6。只能說每個人口味不同，我最喜歡又便宜又大碗的油飯在三蘆之間的小巷弄（也屬香菇蝦米醬香派）。芋粿巧都是油蔥味，也不愛。",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "久聞這家油飯，終於下定決心起了個早開車前往 抵達時前面只有排了3、4個人 速度很快，一下子就輪到我了 總共買了油飯 雞腿 滷蛋 芋頭粿 感覺最好吃的是芋頭粿 油飯倒是香氣不重 雞腿是冷的「一般都是吧！」心目中的第一名還是太子油飯 買完後在市場逛了一圈 後來經過攤位前 排隊人龍已排到市場外面去了",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "他們家的油飯聽說就連郭董也會來買！\n早上他們家就開始賣了 一直到12點是最後一鍋\n所以想要來吃他們家的油飯請一定要趕早！ …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "油飯鹹香好吃！\n雞腿肉的口感有一點點點粉，\n連皮一起吃還是好吃的！.",
        "日期": "1 週前"
    },
    "評論 104": {
        "內容": "油飯是好吃的\n濕潤度夠，香氣足\n基本香菇配料、肉燥都很好吃 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "油飯蠻香的，但說特別好像也沒有，香菇很多，經過可以順便買，要排一下大概十分鐘，感覺自備餐盒好像裝更多的樣子",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "吃別人的彌月油飯，油飯軟黏好吃，雞腿皮薄香酥肉不柴，大推",
        "日期": "2 週前"
    },
    "評論 107": {
        "內容": "位於永樂市場內\n油飯一斤120，可以買散的\n我只買了30元，香菇也給的很大器 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "名店要排隊\n不過處理速度很快\n不用排很久 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "人多時排隊速度很快，不會等很久，店家也都很客氣。油飯很香好吃，是屬於不黏的那種，滷蛋是鴨蛋，雞腿是烤的都在水準之上。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "是很好奇的去排隊了！但不知是哪好吃！油飯最基本的Q度都沒有！像吃軟飯！味素味又重！也沒ㄧ點傳統豬油蔥香",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "原本今天的行程沒有這項，但搭上捷運時，腦中突然浮現出室友的推薦，於是臨時改動計畫，前來永樂市場碰運氣。排隊的人潮沒有我想像的多，但是，每一鍋賣完都需要等，我等了二十分鐘，剛好等到熱騰騰剛出爐的一屜抽屜。 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "油飯好吃，但週一休息，google上營業時間沒更改，希望再修改一下避免讓人白跑一趟",
        "日期": "3 週前"
    },
    "評論 113": {
        "內容": "油飯香菇很多，不油吃起來爽口，口味上沒太多驚艷，中規中矩的油飯店。\n烤雞腿蠻貴的，但烤的不錯也不油膩，肉質也鮮美。\n半斤飯+雞腿+蛋，這樣價錢為155。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "每次來迪化街必買的美食之一！今天晚餐有著落啦！大排長龍的等待是值得的😍😍😍😍😍 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "油飯很好吃，使用紙盒裝，小盒半斤50元，大盒一斤100元，雞腿跟滷蛋用選購的，雞腿一隻85元，雞腿肉多而且烤的我以為在吃三吉烤雞腿，不過三吉的還是比較香一點啦😋 …",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "超級用心的業者!團訂的油飯怕悶壞了,還用電扇吃到冷才再交給訂貨人~現場看到超感動~把顧客及食物當成自己的家人呵護著~難怪現場都要排隊排長長(但不用等粉久)~沒吃過林合發油飯不算走過迪化街~",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "聞說郭台銘都來買的油飯，每天都要排長龍！\n就算前面有十多人，也不用排很久，大概10分鐘。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "我買一斤跟兩個蛋 夫婦一起吃一下就吃光了。飯有顆粒感 飯不會過軟 有淡淡的油香味 上面的香菇肉絲一點點鹹味吃起來整體很舒服。可惜沒吃到雞腿",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "吃不膩的油飯，香菇超入味好吃，雖然超過一些其他還不錯的油飯，但林合發一直是我心中第一",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "永遠的排隊名店，台灣的必吃油飯之一！",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "永遠都是長長的人龍，油飯真的很好吃，要買有雞腿的一定要早一點來喔！雞腿通常很快就會賣完，來晚了可是買不到的。\n之前有很多朋友生小孩的彌月油飯，為表誠意，也會特地來買林合發的喲🤣！ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "85分，一斤130/雞腿90，假日十點排隊40分鐘，油飯鹹度剛好，如果不用排隊下次會再回購，要排隊就跳過了。",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "芋頭粿$25，咬得到芋頭塊，但整體口味超級淡\n油飯半斤$60，飯本身味道淡，料滿鹹的，配著吃剛好\n鴨蛋$15，口味偏鹹",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "強烈建議12：00以前要來買！不然就吃不到了，油飯好吃、芋粿好吃、雞蛋好吃。早上買油飯一個小便當盒裝又+2顆蛋又滿又重，原本只是想打開看一下結果被香氣吸引，加上早上油飯剛出爐還有點燙，不知不覺兩個人一下就把油飯吃光光，真的Q又香，不過吃的過程要小心因為但很乾加上油飯又黏，一定要準備水在旁邊，無論多美味一定要慢慢吃。芋粿，我個人喜歡煎過在吃比較香也比較Q一些。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "老闆很友善，知道一斤吃不完，竟然讓我們買一包三十元，分成三包大家吃的好開心！油飯超級厲害👍 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "油飯軟硬剛好並且的調味不錯\n不需要醬汁也不會太過油膩\n比較可惜的是香菇與開陽香氣沒有出來 …",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "非常好吃的油飯😋\n雞腿一支90元，油飯一斤130元，半斤65元，鴨蛋一顆15元😋 …",
        "日期": "9 個月前"
    },
    "評論 128": {
        "內容": "迪化街永樂市場百年油飯老店，藏身在永樂市場內人氣最高的攤販，攤位上雖然僅販售油飯、雞腿、魯蛋、芋粿等4樣，最廣為人知的就是鴻海集團創辦人郭董再婚的文定喜宴和女兒滿月時便是訂購林合發的彌月油飯。\n油飯與芋粿是林合發的兩大招牌，也是整年度常態銷售的品項。 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "很多人排隊\n但都是外帶，所以不會等很久\n170元，我覺得CP值ok",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "距離上次應該大概已經有兩年多沒買了，今天特地起了個大早，去買了3斤油飯，美味依舊，但總覺得八角味道好像濃了一些，不是很喜歡！",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "與內人專程慕名而來，上午7：30至中午12：00最後一鍋，10點半依舊大排長龍，老闆已不知已經賣了幾大鍋的油飯。從永樂市場入口的左側進入，大家都在排隊等候下一鍋油飯出爐送達。\n油飯一斤100、芋頭粿一個20元，油飯的米很軟、香菇配料夠多，真的不錯吃！",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "大稻埕排隊名店之一。太晚就會買不到，所以建議ㄧ到迪化街就先殺去買。以北部來說他們的油飯便宜料多，算很好吃。",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "油飯蠻好吃的\n\n上面鋪了爆量的香菇 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "這才是道道地地的油飯，新鮮料多口感吃起來是Q嫩的，第一次看到有人在排隊想說買買看，回到家打開一看有被嚇到，這店家用料不手軟，真的很值得排隊購買",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "難得一見\n不見大排長龍\n也不用排隊 …",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "油飯很香，打開盒蓋之後油蔥的香氣撲鼻而來，料都鋪在上層，吃起來很讚！\n雞腿就沒什麼味道了～\n因為工作人員動作都很快，排隊雖然看著長，但很快就排到了，老闆非常客氣～\nPs 孕婦試吃彌月油飯是免費的喔！",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "中規中矩的油飯，並不覺得特別好吃，倒是要買時排隊等候很久⋯半個小時以上。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "油油亮亮的油飯，搭配鹹香滷蛋，還有爸爸的雞腿真的人間美味😋 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "喜歡麻油口味與香菇多的油飯，一定不要錯過迪化街的林合發油飯，店家煎過的大雞腿+1也是必點的產品",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "油飯真的很香，雖然要排隊但其實動作很快不會等太久，如果經過會想再買來吃一次！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "每次經過都看到排隊的人潮眾多，但昨天終於買到帶回家吃卻感覺怎麼好油？而且也聞不出任何香味？（我很健康沒感冒生病）難道是因為我們拿到的是鍋底的嗎？可是他們的芋粿巧還不錯吃。",
        "日期": "5 個月前"
    },
    "評論 142": {
        "內容": "一斤油飯$130\n心目中排行第一的油飯，很香的味道卻又不會到太油膩，香菇也是放足量，搭配起來超級對味，是我一直會想念的味道",
        "日期": "10 個月前"
    },
    "評論 143": {
        "內容": "平常都要排隊才能買的到，今天運氣好直接就買到了，一斤油饭120元老闆人很好，可以分半斤半斤装袋子而且態度還不錯，不會因為生意好就跩起來。",
        "日期": "7 個月前"
    },
    "評論 144": {
        "內容": "永樂市場1樓百年老店，只提供外帶，油飯秤斤賣-1斤約2碗飯，用蒸煮方式口感較軟、香氣足但不油膩夾帶紅蔥頭，盛飯再鋪上香菇絲、肉絲，另一樣人氣商品-芋頭粿質地綿密香，每口都吃的到芋頭塊及紅蔥頭...",
        "日期": "8 個月前"
    },
    "評論 145": {
        "內容": "永樂市場當地名店，為許多名人一致推薦的滿月油飯店家，當天中午約12點半抵達，在門口排隊後入內點餐，一看只剩下油飯，雞腿、滷蛋等其餘配料皆已銷售一空，於是點了一盒一斤120元油飯外帶，買完後沒多久連油飯也銷售一空，建議想買的朋友要早一點來以免撲空，市場內部有陳設內用座位區可供消費者內用，當場開盒嚐鮮，油飯吃起來口感偏軟不會太硬，香菇跟肉燥等較有味道，建議跟油飯一起入口是最佳拍檔，下次要早一點來試試加雞腿跟滷蛋！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "家中2個小孩彌月禮盒就是選購林合發，多年後再訪回購一樣好吃，油飯1斤$120（2023/3/30購買），米飯軟硬適中，搭配滿滿的配料，大人小孩都超愛，非常推薦試試 😋 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "收到朋友送的彌月禮盒\n油飯份量好多 米飯煮的熟度剛好\n口感𝐐彈 還有附一個醃製黃瓜 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "一般在外吃到的油飯總是入口乾黏，油飯顏色不均，都須外加調味醬提味。這家油飯完全不須再加調味就恰到好處。最上層鋪滿拌炒過的香菇，肉絲，蝦沫。搭著油飯吃，更增添豐富口感。買油飯千萬別錯過這裡的雞腿及滷蛋，雞腿吃起來軟嫩多汁且有碳烤的香氣，滷蛋很入味。二者都是油飯的絕配",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "油飯不黏粒粒分明，料炒的很香，香菇沒有很嚴重的菇味，但是有點油就是了，雞腿很嫩，有特別醃過，整體覺得還不錯吃",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "同事小孩滿月買的彌月油飯\n份量很多很好吃😋 …",
        "日期": "1 週前"
    },
    "評論 151": {
        "內容": "營業時間7:30-13:00\n週一公休\n位在永樂市場口 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "早上7:20左右到，大概有5個人在排隊\n剛出爐的第一鍋 熱熱吃很美味\n油飯粒粒分明，香菇多汁 算是很好吃的油飯了",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "油飯好吃。雞腿只有外皮好吃…\n買油飯就好 不信吃看看雞腿\n雞腿的肉質沒有什麼味道 …",
        "日期": "6 個月前"
    },
    "評論 154": {
        "內容": "今天特地早起排隊購買油飯，想用來當彌月禮盒，可以請先生帶媽媽手冊幫忙領取試吃，還多買了油飯給家人一起試吃，油飯是喜歡的口感，上面鋪滿了許多料，不會油膩。\n店家特別提醒，訂購彌月禮盒不接受電話預訂，要現場訂購喔。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "彌月油飯禮盒排隊名單之一，口味好吃不膩口，擺滿香菇油蔥跟瘦肉絲，林家的炸雞腿有提前醃製非常可口，郭台銘也是請公司吃這間油飯的，試吃彌月油飯是使用早餐店蛋餅的小盒子裝滿兩小盒，雞腿選另購 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "排很久才買到的美食，很認真的品嚐了一下，入口之後先是肉燥魯汁加上香菇金鈎蝦的香氣，調味上稍微偏鹹，屬重口味的油飯，回頭率很高喔，美食總免不了排隊或等候，請盡量平常日前往。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "份量夠多，但味道普普，沒有想像中好吃，偏鹹，裡面只有香菇。",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "當天排隊約花費20分鐘，購買了半斤油飯+一隻雞腿，一個人吃很滿足！\n\n🔸油飯 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "生意超級好的市場內油飯專賣店！\n\n今日初次到訪，接近中午的時間排隊人潮不算太多。 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "五年前：芋頭粿好吃 不消一小時就賣完了 油飯很吸睛 可是太大份就錯過了 下次一定要特地拜訪一下\n＝＝＝\n5年後再訪：本來還猶豫要不要買油飯 因為怕太大份吃不下 後來發現原來可以買小份用袋子裝的 真的好好吃 為此還特地跑去便利商店買了啤酒送飯 XD",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "排隊名店，但處理速度非常快很快就能排到且拿到油飯，油飯味道美味，是沒有加甜醬肉湯的款式",
        "日期": "4 個月前"
    },
    "評論 162": {
        "內容": "油飯好吃，而且任選重量，現場搭配滷鴨蛋熱熱吃最棒，香菇也滷得水潤搭配起來是一絕，芋仔粿也是店內招牌Q彈有口感。很喜歡的餐點會再訪。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "油飯、烤雞腿、滷鴨蛋、芋粿都好吃，工作人員態度友善也會說明購買商品數量，是美好的採買體驗！",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "假日七點半開始營業，七點二十分店家準備就緒後即提早接客，此時已有約10位客人排隊。",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "油飯一斤 120元\n鴨蛋 15元 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "油飯口味比較清淡，反而香菇的味道重一些，蠻有趣的，價格也不貴，雞腿比一般油飯附的要好吃許多，芋粿倒是意外的好吃",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "星期六將近中午12點過去買的，還好還沒賣完。之前買過很多次，這次也是再回購。\n\n油飯好吃，特別是上面的香菇非常入味。 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "好吃的油飯, 值得推薦。但人多要排隊, 請多點耐心。油飯不死鹹, 香菇入味, 雞腿也很好吃。我們家每次來都會買, 除非店家休息。",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "今天沒甚麼排隊\n買了半斤50元 約可裝2碗飯碗 一個人吃30元比較剛好 魯蛋10元很香\n用便當盒裝跟用塑膠袋裝不知有何不同",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "平日早上9點多的時候沒人排隊\n點餐包裝結帳非常快速\n1分鐘搞定離開 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "好好吃，\n半斤油飯+鴨蛋+雞腿\n一次吃不完。",
        "日期": "9 個月前"
    },
    "評論 172": {
        "內容": "好吃的油飯,雞腿,蛋,芋粿有料,早起去買,不用排很久,思念很多天的好滋味.",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "油飯價位算是親民了\n味道很不錯\n滷蛋也剛剛好\n比較可惜的是後面加的魯香菇真的太鹹了",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "太好吃了！\n油飯分明，雞腿烤過香味四溢，肉質軟嫩多汁。可以為了吃油飯多生幾個小孩，建議林合發成為全國唯一指定油飯，促進台灣生育率",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "飯上鋪了很多香菇（小時候最愛油飯上的香菇）搭配飯吃非常夠味，買完後要記得不可以蓋著悶太久飯才會保持Q度\n鴨蛋還不錯，雞腿雖貴但真的好好吃、夠味又多汁\n剛搬過來附近住一個月內光顧了好多次（平日不太需要排隊喔）",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "古早味有肉條魷魚乾現今吃起來沒以前好吃少一味又油又貴",
        "日期": "1 個月前"
    },
    "評論 177": {
        "內容": "很厲害的油飯！\n非常好吃\n沒有加過多的薑破壞味道\n口感也不會太硬！",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "小心有“大強”。歡歡喜喜的彌月油飯，送給長輩 ，結果裡面卻有一隻“大強”，有夠丟臉，一盒就算了，另一盒還有蟑螂腳，可想而知那一鍋油飯有多少蟑螂蛋白質，還沒有客服可以聯絡，那麼有名的油飯品質非常需要加強。不會再回購，也不會推薦給親朋好友。這麼高的評論但品質卻是這樣。請7/5有去買油飯的朋友 要注意了🤜🤛 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "中午前到看到隊伍短短的就買了，因為來很多次都沒買到，所以很期待了買了兩盒\n吃了第一盒後我就後悔了，米不Q而且咬起來還有點粉粉的感覺。重點是也不香！ …",
        "日期": "8 個月前"
    },
    "評論 180": {
        "內容": "油飯超香的 好吃 雞腿調味調的剛剛好 今天下大雨又冷 還是很多人排隊 真的值得 老闆人很友善 一定會再去買",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "選單上沒寫，是30g嗎？好像可以少量購買飯糰之類的東西🙌🏻\n想看看你叔叔有多善良嗎？所以我最後買了一個小的，還有額外的雞蛋！\n我準備吃它，但它有點重，我想如果少一點可能會更好哈哈\n從香菇到小蝦，每一樣都好吃又驚艷~👍🏻 ̖́-︎ …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "由於下雨，我很難找到吃飯的地方，但很好吃！\n八角可以當飯吃嗎？五香粉？尤其是香菇，有台灣風味，不喜歡的要小心。\n雞肉沒有那種味道，而且非常美味。我每次都想重複吃肉。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "中國著名的電鍋。因為我經常住在附近的飯店，所以我通常會把這個拿出來在房間裡當早餐吃。\n味道鮮美，只有知名餐廳才能吃到。米飯浸透了味道，配料也浸透了味道。但不油膩，300公克的半條麵包很快就能吃完。\n受到推崇的。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "台灣著名的okowa便當店。它從早上開始營業，所以可以過來吃早餐。\n如果您是旅行者，我們毫不猶豫地推薦A套餐。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "好像是台灣有名的okowa餐廳。半杯米飯和一個水煮蛋大約350日圓。\n（非蔬菜/鋁：蝦、蛋、小麥、大豆、香菇、雞肉或豬肉） …",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "套餐NT$170\n米飯+蛋+雞腿肉\n它很美味，而且非常適合晚餐。",
        "日期": "1 週前"
    },
    "評論 187": {
        "內容": "不錯的便頓套餐，嘗試了老闆推薦的雞肉組合。只是短缺，必須打包。區域盡頭附近設有公共餐桌。",
        "日期": "2 週前"
    },
    "評論 188": {
        "內容": "點了他們的招牌糯米（油飯），300克65元台幣。它配有一勺肉汁/配料，其中包括蘑菇、豬肉末和蝦米。\n\n米飯很香，質地也很好。配料很美味，增強了米飯的香味。 …",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "我把它當作外帶。油飯很好吃^_^！ 。油飯當然好吃，雞腿也好吃^_^。\nA套餐（油飯+雞腿+茄子）170元元。我還想再吃一次。",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "位於迪化街永樂市場一樓的專門做外帶的餐廳。\n\n這家受歡迎的餐廳在中午之前總是排隊。 …",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "去台灣旅遊訂了不含早餐的飯店要注意了❗️\n\n早餐只想到頭江、油條、蛋品嗎？  我們想向您介紹#林合髮油飯店，這是一家深受遊客和當地人歡迎的候車餐廳。 👋🏻 …",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "2024 年 7 月 9 日\n之前經過店的時候，排隊的人很多，所以今天早上在店開門前（早上7點30分）去吃早餐，排隊。\n味道「清淡」❗\n雞肉表面“酥脆”，好吃❗",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "第一次來迪化街。當我漫步在古老的街道上時，我注意到永樂布料市場周圍排著長隊。我聽到周圍也發現了這條線的人喊著“油飯”，因為我是油飯的粉絲，所以我立即排隊。大家都點了外賣，所以周轉很快，雖然要排隊，但大約10分鐘就拿到東西了。當時已經中午了（11點30分左右），但我想在外面吃，所以我就帶到了淡水，在外面的長凳上吃得很美味。這是一家很受歡迎的商店，所以你不會錯的！這只是一個很大的金額。我覺得兩個人吃一份剛剛好。熱氣騰騰的米飯，上面有一個水煮蛋，還有很多蝦米，燉香菇，還有雞腿，170塊！這樣性價比很好！",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "這家店以年糕而聞名。總是有很長的隊伍。我花了65元買了油飯，半塊米，300克，在附近的長凳上吃。它是新鮮製作的，非常美味。雖然我剛吃過早餐，但我還是把牠吃完了。原來如此美味。即使您排隊等候，我們也建議您購買。",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "這是一檔座落於永樂市場,創立於1894年的百年老店。\n這裡的油飯被譽為台北最好吃的油飯，而在郭台銘選用這裡的彌月油飯後,更是廣為海外旅客所知。\n平時日子八點多到時已需要排隊等候了,不過店家速度蠻快的。 …",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "這是一家你會很高興去過的商店。營業時間為上午。另外，一樓也有排隊，這家店的排隊在左邊（右邊那家是饅頭店，要小心別搞混了）。\n產品陣容簡單，所以周轉很快，即使排隊也可以立即購買。購買後，我可以在設施後面的長凳上吃飯。米飯浸入了香味，雞肉被徹底烤熟，味道香濃，內部柔軟。我很滿意。",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "菜單上用韓文寫著「紅薯年糕」…\n這是芋頭，不是地瓜。\n比A組好... …",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "這是我五年來第一次去那裡，它仍然很受歡迎，總是有人排隊。還是很好吃，每次都會回來。我推薦的是帶雞腿的😊 …",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "點了他們著名的米飯和所有可用的配料。\n真的很幸運，我們去的時候根本沒有人排隊。\n食物很棒而且超級豐盛！希望我們能得到更多一點，也許還有第二份訂單。\n強烈推薦給來迪化的朋友！",
        "日期": "9 個月前"
    },
    "評論 200": {
        "內容": "來的很早，早上八點左右，排隊的人比下午少了。米飯、蘑菇、雞腿真的很好吃！但雞蛋沒有味道。總的來說，這是一個不錯的午餐盒。建議入手👍🏼 …",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "流行的電鍋。我平日下午去的時候，完全沒有排隊，可以輕鬆購買。\n即使一半也能讓你吃飽。不提供堂食服務，所以你必須打包回家。他們習慣了日本人，所以如果你指著日文菜單，他們會用日文確認！ …",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "我們兩個人點了一碗，在市場前廣場的長椅上吃的。當然，著名的油米飯很好吃，但雞大腿也同樣美味。光是這一點就足夠大約3瓶了。\n我很遺憾我以前從未去過。\n店員都很開朗友善，我覺得這是一家非常好的店。",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "舊店之旅第1367期：1894年創業的老字油餐廳。\n我點了300公克的油飯，60台幣270日圓。糯米、香菇和雞肉製成的米飯。它具有濃鬱的醬油風味，與糯米很相配。\n顯然，台灣有逢年過節送油飯、家禽、水煮蛋等禮物的傳統，而這似乎是台灣幾乎沒有人聽說過的一家有名的餐廳。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "A套餐：我點了300公克五花肉+1隻雞腿+1顆滷蛋。\n雖然名字是油飯，但它並不像糯米那樣油膩有嚼勁，調味的蘑菇和切成薄片的大蒜配料很相配。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很好吃。比起顏色，調味就清爽了。沒有八角形。煮好的香菇有類似櫻花蝦的味道，與外觀不同。每次都賣完，所以從開店起我就一直在排隊。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "雞腿鴨蛋配上油飯吃，調味完美，味道鮮美。也是當地人排隊吃飯的地方，所以等的時間有點長，但因為只是外賣，所以很快就下架了！",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "只能走！\n雞腿蛋蒸糯米飯是一種過渡性的台灣食品，用於與家人和朋友慶祝新生男孩一個月大。\n一盒糯米飯足夠兩個成年人吃的了！放心下單吧🤣 …",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "油飯分量足，味道好！\n雞腿也好吃😋來到準10am開賣 …",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "這是油盤，油飯加雞腿、雞蛋和蘑菇。早餐吃的有點多，不過如果要去迪化街的話吃還是不錯的。據說如果去晚了可能就賣完了。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "感謝 YouTuber Hi Gangs 的推薦，我來到了這裡。\n也叫油米，依米的多少價格不同。\n雞腿鬆軟可口，沒有任何異味，米飯像糯米一樣有嚼勁，有台灣特有的醬味。 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "特地跑那麼遠才來吃這個，有點遺憾。這是很普通的米飯。看似無聊的一頓飯，但早餐吃起來感覺有點油膩。",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "我是星期六早上九點左右去的，不用排隊就可以立即購買。\n當他們意識到我們是日本人時，他們遞給我們一份日文菜單。\n米飯和雞肉都很好吃！ …",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "在樓前休息的時候，看到很多人拎著包包走過，於是我決定排隊等候。點餐是在櫃檯進行的，不過店主會說基本的日語，所以很簡單。最重要的是便當盒，太好吃了，改變了我對油飯的印象。香菇的味道是最好的。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "我是平日上午10點多去的，排隊的人大概有10人左右，可見這裡的人氣有多高。\n\n好像有日文菜單可以點餐，但是人多所以最好提前把點的菜寫在紙上。 …",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "雖然在大樓裡，但是人多，所以很容易找到。但一定要檢查更改。如果你確認並立即告訴它，它就會還給你。我還買了一套A，並以少50韓元的價格收回了它。食物的味道棒極了。",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "如果您以前沒有嘗試過，那麼值得至少嘗試一次的午餐盒。\n米飯和蘑菇很相配，雞肉也很好吃。",
        "日期": "6 個月前"
    },
    "評論 217": {
        "內容": "這一定是我們台北之行的亮點菜。雞肉裡面嫩，外面脆。米飯經過精心調味，散落的肉和蘑菇碎片是廚師的吻。調味雞蛋（茶葉蛋）也讓這頓飯變得更加多樣化。預計會排很長的隊，攤位會在上午 11 點左右停止銷售。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "這是市場內的一家商店。\n我在周末中午去了那裡，並立即購買了它。\n這是一家只提供外帶的餐廳，所以沒有地方吃飯。 …",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "帶有淡淡草本味的藥米。感覺像糯米飯。肉餡很好吃，份量比我想像的多，所以一份就夠兩個人吃了。吃的東西太多了，很難吃太飽。  170台幣。",
        "日期": "10 個月前"
    },
    "評論 220": {
        "內容": "最好的台灣糯米。隊列總是很長。芋頭糕也很有名。我訂了兩件，但工作人員忘了幫我打包。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "米飯像韓藥米，醬油雞蛋燒雞的調味恰到好處。米飯的份量比較多，所以份量要少一點比較好。\n後面有一家水果店，所以先問一下他們是否會為你準備，然後買一個石蘋果（140韓元）和一個蓮霧（29韓元）來體驗一下。至於佛像，我選擇了最大的尺寸。價格依尺寸而有所不同。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "他們賣油米（？），叫油盤。我去那裡是聽說電動全雞嘗起來像是和糯米混合的，但我發現它平淡無奇，所以質地是一模一樣的。你可以選擇米飯的份量、是否有雞腿、是否要雞蛋，他們還會為你準備一份英文或韓文的菜單。由於店後面一直在排隊，看起來好像是以賣日本生魚片和壽司而出名的，但不知道是因為味道出名，還是因為性價比出名。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "(2019/05/04)\n上次來的時候是12:00以後，已經賣完了，所以這次我報仇了。\n週六11點30分左右抵達永樂市場。大約有10人在排隊。排隊的人全都是台灣人。 …",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "這是永樂市場最受歡迎的攤位之一，隨時都排著長隊。 130台幣，你就能得到一份盒飯，裡面有很多美味的豬油飯、蘑菇片、一個滷蛋和一個大雞腿，這在台北來說算是合理的。不過，我不建議常常吃。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "因為住在附近，所以中午就買了這個，在飯店吃的。我是10點多去的，外面還排隊。顯然他們是在等米飯。\nA套餐為300克米飯+1隻雞腿+1顆水煮蛋，NT.170。\n米飯很有嚼勁，煮香菇味道鮮美，水煮蛋味道濃鬱，雞腿肉嫩。我吃飽了。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "平日早上去的..不用等太久...蘑菇裡有雞肉，味道太一般了~台北必吃的東西",
        "日期": "11 個月前"
    },
    "評論 227": {
        "內容": "每當我訪問台灣時，我都會嘗試在大稻埕地區購買這個。新加坡版的叫糯米飯，一樣又不同，他們的油飯還有蘑菇，蝦，菜婆，一點炸洋蔥（但是軟的，不是脆的那種）。昨天週五，上午11點左右我去的時候，室內市場外的路邊已經排了很長的隊伍。週六你仍然可以避開人群，因為我早上 9 點去的，沒有人排隊，只有一位阿姨在我前面。櫃檯上有層壓菜單，排隊時你可能看不到它，但當你來到這個美食場所時，我想你知道你要吃什麼，否則，這裡的評論有圖片/菜單，這樣您就知道要點什麼。工作人員總體來說非常友好:)",
        "日期": "11 個月前"
    },
    "評論 228": {
        "內容": "每當我經過時，總是有人在排隊。\n今天，我早上第一件事就是出去散步，所以我很容易就買到了。\n可口的？但從日本人的角度來看，我認為不值得。\n每次都賣完的芋頭？嗯嗯",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "我早上8點左右去的。我不用排隊就可以買到。\n他們會立即給你一份日文菜單。\n尺寸有大、小號，小號NT$215 …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "因為我們有晚餐計劃，所以我們沒有吃雞肉，而是為我們兩個人點了油米飯（半條= 300克）和兩個煮雞蛋。與它的深色相反，味道不那麼濃烈，而且甜多於鹹。因為是糯米，所以即使冷了也很美味。雖然味道不怎麼樣，但充滿台灣風味的油飯，讓人吃了還想再吃。他們還會向您展示日文菜單。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "「林和油菜館」位於迪化街永樂市場內。\nOkowa（油飯）很有名，從早上就開始排隊。\n我買了單品，但也有套餐。 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "太好吃了……好吃到我吃太多了……\n在天梯第二家餐廳買了早餐，一直吃著，心想還是可以去的，雖然很痛，直到疼痛終於到了極限，就搭計程車，回到飯店，躺了下來。\n哦，不過我還想再吃一次🤤\n備註：實在太飽了，兩個人連一份都吃不完。 …",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "位於永樂市場一樓。位於市場地圖上的1429和1430。 7:30-13:00。好像有公休日，所以23號和24號休息。當我下午 1:00 之前去的時候，煮雞蛋的便當已經沒有了。所以我覺得還是早點去比較好。因為實在是太美味了，所以我想嘗試一下有各種各樣的東西的便當。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "我星期六中午去的時候，排隊的人大概有20人左右。\n不過，10分鐘左右就可以買到。 …",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "65元一包，好吃！",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "超級多人排隊不管幾點去 他們中午12點就賣完了。 普普通通的糯米飯",
        "日期": "8 個月前"
    },
    "評論 237": {
        "內容": "台灣大琴馬購物中心哈哈\n油米？我是這樣走過來的，味道像炒糯米。\n米飯上面的豬肉和蘑菇非常好吃，紅燒鴨蛋也很有嚼勁，很好吃。雞腿也可以啊~ …",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "它有點空，可能是因為它是在冠狀病毒之後。\n\n每天都非常擁擠。 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "我早上買的，在動物園吃的，雖然冷，但很好吃！米飯很好吃，但有點鹹，雞腿有點淡，一起吃才好吃！",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "工作日上午 11 點，大約有 15 人在排隊。\n\n雞肉很好吃。 …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "永樂市場裡的油飯專賣店，可以買便當盒裝，是秤重賣，單價是一斤一百元，可以依實際需求來買，另外有彌月禮盒包裝。\n早上約七點開始販售，販售至中午12點左右，但實際狀況視販售情況而定，假日可能會提早買完，而且通常要排隊，只是不用排太久。至於休假日每個月不固定，但會提早公佈於店家的佈告欄 …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "豬油飯加滷蛋、蘑菇片和雞腿！全部130台幣。菜市場內有一家當地有名的餐廳。請偶爾吃一次😅😅但是很好吃！我和小姐完成了三分之二。 …",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "外送30元一份的糯米，太棒了！",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "米飯很好吃！可能是因為盒子的保溫效果比較高，所以買來後3-4小時還是有點溫熱！我周二早上九點左右去了那裡，無需等待就可以立即購買。當我以日本人的身份向他們求助時，他們遞給我一份日文菜單。套餐售價205元，包括香菇米、2顆水煮蛋、雞肉和拓庵。",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "我應該說它嘗起來像油米飯嗎？\n雞腿很軟，飯也很好吃。\n值得至少嘗試一次的食物，量還蠻大的",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "不管怎樣還是很好吃的。香菇，肉飯，嫩雞肉，還有美味的水煮蛋。然而，他們的數量卻不少。我買了1條，6個人一次吃了一點，但我們都很滿意。有八角的味道，不喜歡的要小心！這就是它的美味之處。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "我早上一打開就買了！ ！\n\n我希望你至少吃一次。有很多當地人在排隊。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "我是在10:00左右冒著傾盆大雨參觀的。我只是在等待米飯重新裝滿，但一旦到達，它就開始以良好的速度流動。\n這家餐廳非常有名，味道也很好，導遊特意將它列入了旅遊路線並進行了解釋。\n這是我奶奶以前做的一道美味的鄉村風格的蝦米香菇蓋飯。 …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "我每次去台灣都會買這個！\n真的很好吃💓\n盛有甜燉香菇和雞肉的蓋飯。八角茴香的香味讓人食慾大開。 …",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "我在工作日上午11點前排隊等候了大約30分鐘。四個大人共用一包，分了四根筷子。每人一份皮蛋，我們在永樂市場前廣場的長椅上野餐。很好吃，但我無法僅僅靠這個吃飽，所以這就是我開始的地方。這是一家能讓人心情舒暢的商店♪",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "我星期五中午12:00左右去的時候，大概有30個人在排隊。我想我們排了大約30分鐘。我本來打算點300克米飯，一塊雞肉，一個雞蛋，但是雞肉已經賣完了。令人失望…\n下次我會早一點嘗試。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "第一次嘗試這個！米飯非常柔軟多汁。一定要嚐嚐雞腿配飯！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "煮出來的米飯真好吃！\n即使有很多雞肉菜餚，也可能會被保留，所以如果你被告知沒有，請不要放棄。\n如果去早的話還可以吃雞。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "我一開門就去了。\n我前面大概有3個人在排隊，但我還是馬上就買了。\n我買了A套餐，雞肉、米飯和水煮蛋。\n年糕有淡淡的八角香氣，很好吃，沒有想像中那麼濃烈。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "非常好吃！是任何一個韓國人都能吃到沒有任何好惡的味道！它是醬油為主的，調味料也不太濃，太棒了！購物中心？一般商場？都是在同一個地方，買下來往裡面看，有一張桌子可以坐下來吃飯！我認為在附近的便利商店買一杯飲料然後一起吃是個好主意。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "有名的年糕店。儘管店內的隊伍很短，但大樓外也常有人排隊。\n我覺得加一個蛋會更好。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "位於迪化街永樂市場的五木大河餐廳，總是排著長長的隊伍。一進永樂市集的入口，你就能一眼認出這裡的人，因為他們大多都是個性十足的人。\n紅色盒子裡的便當排列整齊，但這些都是預留的。\n基本菜單是一斤（600g）或半斤（300g）油米。羅蛋（煮雞蛋）和雞腿（雞腿）必須分開點。 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "平民美食，味道很好，份量也多",
        "日期": "1 個月前"
    },
    "評論 259": {
        "內容": "我等了30多分鐘才收到。\n味道沒有我想像的那麼好。\n沒有雞肉更好",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "這些天，我似乎每週吃兩次簡單的午餐！這裡的米120韓元，很適合韓國人的口味^-^\n雖然隊伍看起來很長，但是人很多，所以移動得很快^-^\n來台灣的話，吃頓簡單的飯就好了^-^ …",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "週六早上我經過的時候，隊伍已經排得很長了。我花了 65 美元買了半個麵包。顧名思義，這裡的米飯味道濃鬱，味道鮮美。看起來很快就會賣完。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "一家已有100多年歷史的台灣當地餐廳...\n這是香菇糯米，加芝麻油和溫和的調味料。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "如果去得早的話，不用等就可以買到。\n如果離住處較近的話推薦\n300克 140韓元",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "雞肉有點油，如果要比較的話，我覺得G-Pie的雞肉更好，價格差不多，所以我吃了體驗一下，但很難吃。建議離開地鐵去YouBike。",
        "日期": "11 個月前"
    },
    "評論 265": {
        "內容": "我去那裡是因為它離我的住宿很近。\n沒那麼好吃。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "非常好的糯米。調味簡直完美！",
        "日期": "1 個月前"
    },
    "評論 267": {
        "內容": "我們點了300克油盤和2個雞蛋供我們兩個人在機場吃。\n\n由於準備去別的地方買滷肉飯，所以買了300克油米。如果單獨吃的話，每300克一顆雞蛋就好了。 …",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "YouTuber推薦的餐廳。\n上次去沒吃到，這次從韓國遠道而來，實在是太期待了，就買來吃了……不過估計是我的期望值太低了……哈哈..如果你的期望很高，你會失望的。\n米飯嘗起來像軟米飯或清淡的糯米，雞腿是老式的全雞樣式，但它們是乾的，我去的很快，在營業時間買了芋頭年糕，味道像焦糖。 …",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "這是迪化街永樂市場最好的餐廳。\n台灣著名的油飯餐廳。\n只營業至中午12點 …",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "隊伍雖然很長，但是速度很快，而且可以馬上買到。您可以坐在市場內的一張免費桌子上吃飯。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "雖然要排隊，但一定要排隊！ ️\n這個真的很好吃！ ️\n應該在旅行的最後一天購買並帶回家(^^)",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "早上起床不用排隊就可以吃早餐！超好吃的食物！ ！我不能再說什麼了！",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "7月的假期為8、14、15、22、28、29日。\n第二次去的時候是休息日，沒能吃飯。\n如果你以後要去的話，請小心！",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "油米110/600g\n水煮蛋130/個\n雞腿85/個",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "中午12點就停止營業了。上午11點到達，等了20分鐘。因為米飯是用油醃製的，所以不管你喜歡不喜歡，口感和味道都很獨特。一次就夠了:)\n買一餐就夠兩個成年人吃的了。它在市場上，所以很高興看到其他東西。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "早上 7:30 開門的外帶餐廳\n有韓文菜單，點菜也很方便。\n如果再加上雞腿，那就非常美味了。\n在您的住所或乘坐火車一日遊時作為深夜小吃非常適合。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "被高估了。時期。還有其他更好吃的糯米機。我永遠不會推薦或再次訪問這家。這只是一道典型的普通糯米。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "我是坐飛機來到這裡的。我來到這裡只信任谷歌，但它從未打開過。令人失望。但我明天會回來。 ><",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "這是時隔3年再次來台灣特意去的餐廳中我最滿意的一家。我不知道它只在早上營業，所以第二天我就回去在那裡吃了。不熟悉香料的韓國人也能享受美味的餐廳。我希望它在未來100年左右的時間裡能夠繼續良好地運作。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "醬油飯配上大雞腿、雞蛋和醃菜。",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "八九月公休日.",
        "日期": "4 個月前"
    },
    "評論 282": {
        "內容": "我是平日10點左右去的。雖然我已經做好了人多的心理準備，但我面前只有兩個人，所以我還是很輕鬆地購買了。\n您可以選擇半條（300克）和一條（600克）油米飯。\n其他選擇包括雞蛋和烤雞。 …",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "有日文菜單。\n市內有桌椅，可以慢慢吃，食物也很美味。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "商店裡排長隊總是有原因的。很美味。感覺就像你總是包裝著新鮮煮熟的米飯。\n如果你來到台北市的這個地區，我想你至少應該嘗試一次。\n永樂市場裡還有很多其他的水果店，所以我覺得很有趣。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "我從這個陌生的詞中想像出類似炒飯的東西，但實際上它只是熱米飯。\n\n這個地方有日文菜單，所以你不用擔心。 …",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "我在工作日早上8點左右來到這裡，人們正在排隊購買鹽河瓦，這些鹽河瓦被裝在錫桶裡，一遍又一遍地拿出來。反正我是在排隊，不想讓後面的人等，就寫了「半顆雞蛋」給他們看，然後就買了。即使500克也足夠了。煮雞蛋也很好吃。雖然顏色深，但出乎意料的是，它並不鹹，這是台灣特有的鹹味。似乎很多人都是透過電話提前訂購的，甚至當大米到達時，隊伍有時也不會移動，因為人們正在打包東西帶回家。請給自己充足的時間。它裝在一個看起來很喜慶的盒子裡，所以我想知道是否是為了這個目的，因為我聽說有一個在孩子出生時提供米飯的習俗。",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "當我早上10點剛過到達時，所有工作人員都在收拾午餐盒。我買來當早餐，就在街邊的長凳上馬上吃起來，但繼續吃著略帶油膩的米飯，感覺很重。調味料對我來說有點太濃了！第二天，當我中午左右經過時，已經排起了長隊，看來這是當地人很受歡迎的午餐選擇。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "我已經有一段時間沒來過這裡了，但這裡仍然很受歡迎。店裡的人也很熱情。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "最好早上去購物。",
        "日期": "6 個月前"
    },
    "評論 290": {
        "內容": "很香，很Q，很好吃！",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "2019年9月1日4日至26日休館，10月每週一、13日、27日休館。有許多地方暫時關閉。我以後會回來的。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "為數不多的不以自己的名氣而傲慢的供應商之一，其品質風味是當之無愧的。我會回來的",
        "日期": "9 個月前"
    },
    "評論 293": {
        "內容": "非常好吃！",
        "日期": "6 個月前"
    },
    "評論 294": {
        "內容": "佐○先生說雖然有點奇怪，但真的太好吃了！是。我記得雞肉加水煮蛋大約是 175 美元吧？我絕對推薦它。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "有些遊客買來後就在永樂市場外的長凳上吃，但你應該買雞爪飯和水煮蛋帶回飯店吃。大熱天在外面吃飯是吸引力的一半。它非常美味，日本人喜歡它。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "這是一家不錯的餐廳\n我在食物方面不斷失敗後發現的一個地方\n天很亮",
        "日期": "2 個月前"
    },
    "評論 297": {
        "內容": "這種被稱為「油飯」的食物確實很神秘。我是星期六早上花170塊買的，配炸雞腿，早上熱騰騰的配上啤酒喝。我的享受方式是午餐時吃一半，因為我吃不完。台北獨一無二。",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "米將於上午 11 點送入。是每2小時添加一次還是根據需要添加？如果你來得對時候，就會有熱騰騰的米飯迎接你。\n\n當你第一次提到日文菜單時，它很容易理解。",
        "日期": "8 年前"
    },
    "評論 299": {
        "內容": "我去的時候是8點30分左右，沒有人排隊。小份50日元，雞腿肉70日元。有地方可以坐下來吃飯。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "CP值高 但要排好久",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "1230 雞肉賣完了 下次我會早點再來",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "份量很大，味道很棒。芋頭糕和米飯很相配。早點去以避免排隊。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "得排隊、得看運氣\n不再接受電話預約與訂購\n不見得一定能買到 …",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "休息日：2023\n4月3、9、10、17、23、24\n5月1、8、14、15、22、28、29 …",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "上午11點就關門了，什麼也買不了。如果你不早點去，你就會被淘汰。當地人都在排隊。即使是冷的時候也很美味。",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "料多\n味道好\n但不到必吃",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "真的很好吃。我把它帶回日本當紀念品。每次來台北都會買這個。",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "老店，好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "它就像您為慶祝活動購買的午餐盒。\n有時候會排很長的隊，但是味道很一般。",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "古味的好味道",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "香菇味很好",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "很好吃。 0.5個麵包就夠了，雞蛋和腿很滿足。",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "畢竟剛做的就很好吃！ ！",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃，一斤120",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "好吃，人超多",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "香菇很入味。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "街區最著名、最美味的食物。不過只能帶走。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好吃又便宜",
        "日期": "10 個月前"
    },
    "評論 320": {
        "內容": "我吃過的最美味的油米飯👍 …",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "很普通",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "古味，吃才知道。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "在當地人中確實很有名。真的很好吃！",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "超好吃(⁠◠⁠‿⁠◕⁠)",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "份量多，好吃。",
        "日期": "5 個月前"
    },
    "評論 327": {
        "內容": "可口的",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "真的好吃 真的香",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "老味道好吃",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "糯米很好吃！ ️",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "94好吃",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "超好吃～～",
        "日期": "3 年前"
    },
    "評論 339": {
        "內容": "最好吃的油飯！",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "便宜又好吃",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "人爆多",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "週日和假日休息。",
        "日期": "4 年前"
    },
    "評論 343": {
        "內容": "好好吃",
        "日期": "3 年前"
    }
}