{
    "評論 1": {
        "內容": "🏠位於城中市場區域，平日晚上七點多用餐的食客還很多，店內店外都有位置，店內用餐區較擁擠。\n\n📝主要販售各式麵類、水餃及小菜，門口點餐後找位置入座，餐點送到時結帳。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "最愛的麵館，隱身城中市場的「老牌牛肉拉麵大王」~\n吃這麵館已有十幾年歷史，最愛它的壽喜拉麵)可惜現在沒提供了)、炸醬麵)醬料超多，而且附碗濃郁牛肉湯，CP滿分，建議加大量酸菜入麵，更是美味)。小菜絕對必切，老闆豪邁的刀法，花干、豬血糕、百頁豆腐，加些青蔥和特調醬汁，大盤又美味！",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "市場中的小店，環境就不要太要求了⋯。\n口味是老派的紅燒口味蠻不錯，麵條有咬勁，牛肉不是那種很軟爛的是有口感的，但是也不會卡牙縫蠻神奇。擔擔麵可以做不辣的，有花生香也有加足夠的蒜味。小菜價格都很合理，滷味小菜跟牛肉一樣也都不會滷得太過軟爛，蠻不錯的。不過晚上去很多小菜就賣完了。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "在路邊攤般的店內，一切都似乎回到了最初，\n沒有繁複的裝飾，只有沉穩而真實的存在。\n服務人員的態度如同山中的風， …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "今)113/12/7)天午餐去吃了臺北車站附近的「城中老牌牛肉拉麵大王」，以前朋友帶我來吃過，店面隱身在小巷弄之中，很有舊時代的氛圍)地址：100台北市中正區重慶南路一段46巷7號)。我點了大碗的牛肉拉麵)180元)，還是如同印象中的美味且份量足，麵體很Q很香，牛肉燉得軟爛入口即化。還有大飯友彌勒佛陪我吃。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "吃了十幾年的老店 第一次有如此無語的用餐體驗\n11/17 12：50左右\n點了排骨麵小 100$ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "隨然在巷弄裡；這家麵店，已經吃很多年，陽春麵，麵條用的是拉麵，點乾麵還會給ㄧ小碗湯；水餃也不錯吃。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "大碗牛三寶的份量真的驚人，三寶非常多，食量不大的人真的有可能吃不完，麵條有口感湯頭濃厚相當好吃！\n\n現切小菜的米血糕偏硬不太好吃，豆皮就很不錯了。",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "來附近辦事\n\n在老山東跟城中老牌中選擇了後者 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "路過城中市場，吃到這一家堪比每個人心中我家巷口的牛肉麵。上麵速度很快，而且是第一次吃到筋比肉還多的店。湯濃到也快是拉麵等級，適合吃重口味的，下次有經過會再光顧。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "在傳統市場裡的老店，空間不是太大，桌椅和環境也偏陳舊。\n\n半筋半肉牛肉拉麵)小碗，190元)，湯頭偏台式傳統紅燒，一點薑辛味，稍鹹。牛肉比較需要多咬，筋不是太軟但還算OK。 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "名符其實的老牌牛肉拉麵店，已經有幾十年的歷史了。早年在重慶南路銀行上班，就知道這裡是一些上班族的最愛，常常是客滿的！除了不貴好吃的各式拉麵、水餃，還有滷得夠味的滷味和小菜。除了好吃，每次老闆總會親切的打招呼，所以就成老主顧啦！很多選擇，吃就對啦！",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "牛三寶麵肉多實在味道好，\n是希望可以有加湯服務，\n酸菜也能自己取用～",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "牛肉麵沒話講小菜也好吃、但是10年前和10年後的裝修還是一樣，地上還是一樣髒髒的，碗也該換了吧！如果能夠改進生意一定會好10倍",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "其實是二訪了一直忘記評價\n\n已經是老店了，老闆很好，也一直說湯可以續 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "城中市場的老字號麵店\n他的牛肉麵最有名\n但我最愛的是他的担担麵 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "牛肉 牛筋 排骨 超級好吃\n拉麵和湯頭個人不喜歡\n人潮頗多，在巷弄裡面\n差點以為是大馬路那家",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "店家人很好但環境真的太髒亂了...點的排骨湯麵覺得湯底很油味道也很混雜，倒是排骨現炸酥脆好吃，是重鹹款罪惡的味道，會回來外帶排骨。\n價格是真的非常便宜，小碗麵的量也超級大",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "滿足了市場採買順便果腹的人們以及周邊上班族、補習學生的\"老牌\"傳統市場小吃。 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "牛肉麵\n麵是粗的有些地方偏硬，但很有嚼勁～對喜歡粗麵體的是好選擇\n肉的部分又富含油脂的幾塊入口即化好好吃🤤，但某幾塊偏柴一點 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "🍜傳統的一家老麵店，主要販售品項就是麵類餃子湯類滷味。麻醬乾拉麵很好吃，推薦點乾麵類。\n\n雖然店名叫牛肉拉麵，但進店前看到麵體之後直覺認為不適合配牛肉麵，因此改點乾麵類的麻醬麵，事後看來是正確的決定！ …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "之前一直聽人家推薦，第一次來吃～\n這次點了牛三寶、炸醬麵、牛肉湯和切一份滷味。 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "城中市場裡的老店，牛肉麵湯頭看似很濃厚，不過喝起來意外的清甜，牛肉燉得很軟爛，炸醬麵麵條Q彈，醬汁略帶蒜味也很不錯，可惜店內油煙味有點重是小缺點。",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "棒球台灣英雄大遊行後繞過來吃碗麵，週二的下午四點多滿滿滿的人潮，點了牛三寶麵，麵條有點太爛不是我喜歡的口感，肉則不錯吃，但牛筋和牛肚好像只有各一個😅\n味道還不錯 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "總結：看似川味門店，口味卻是十足台灣風格，口味厚重老練。\n評論：\n自從塔城街一帶 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "得承認半筋半肉牛肉麵的確好吃且湯頭獨特，搭配滷味很棒！\n但可惜的是店內沒有冷氣，而且桌上以及原料包上有看到小蟲。",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "我就吃個情懷老味道，帶國外的朋友來吃 光地點氛圍他們光 哇～哇～就飽了😅 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "除了口味重 比較鹹\n酸菜很鹹\n口味真的很棒 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "拉麵很Q彈喜歡麵食的應該會喜歡。湯很濃郁。個人覺得牛筋和牛肚比較好吃，牛肉口感比較乾。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "湯頭渾厚帶甜，麵條紮實Q彈，牛肉久煮軟爛，牛肉麵食種類多樣，牛肉、半筋半肉、三寶選擇多。台北牛肉麵人氣店！",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "之前吃過炸醬麵，身為炸醬麵大王的我，聽我的準沒錯，在台北，炸醬麵通常是偏外省，或者說之前從偏北方來的菜，雖然我沒去北京吃過，但對台灣美食很有自信的我，還是覺得雖然台北許多不怎樣的炸醬麵，但還是有幾間強者存在，就像是這間。 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "炸醬麵蒜味足，夠味好吃但是偏鹹，滷味豐富多樣可以選",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "很愛的老店、正所謂老店老味\n腦中浮現那個味、就會專程前往會會\n自從2000年工作在附近、同事力推後 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "點小碗牛肉麵嚐鮮😋\n評論雖然很兩極～\n但身為在附近上班的我，每天經過市場都看到絡繹不絕的客人在排隊，所以還是決定親自試試！！ …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "麵體很Q彈，是不錯吃，但可惜就是有點鹹…，而且沒有燙青菜🥬\n半筋半肉是好吃，但就是肥肥的\n很怕升高血壓＆血管塞住…. …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "從小吃到大的老店，部分店員已是幾十年的老面孔。雖然店名是牛肉麵掛帥，但內行的都會點炸醬麵、擔擔麵、雙醬麵等麵食，夠味又好吃，乾麵類還會附一碗牛肉清湯，但頗鹹。\n\n這家麵食小碗就堪比別家的大碗，能吃得很飽，水餃也相當不錯。這邊的小菜更是一絕，來這邊一定要切，特別推薦花干，全台最入味；炸排骨同樣不賴。 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "溫馨提醒警語： 不要輕易點大碗的！\n小碗的就夠吃了 真的～\n尤其是炸醬麵有飽足感 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "湯頭濃郁，香氣四溢，店的外觀就含有歷史氣質，很純樸。\n麵質紮實帶勁，老外省風格，湯頭是很台灣在地化的麻辣紅燒，但不會太辣，比較大眾口味。\n牛肉的口感軟嫩帶Q，個人很喜歡，牛味醇厚，不帶腥膻，口味偏重，無雜肉。\n值得一探的老店！",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "剛吃還不錯肉跟湯都好吃好喝 但肉有的很嫩有的太瘦很硬很柴 湯喝到後面覺得很有油膩 環境衛生桌上有隻蟑螂 和蟑螂蛋",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "很擁擠的用餐環境，但是麵的份量真的非常大！！！\n肉多麵也多！！ 肚子很餓很餓很餓的時候可以來，CP值非常高！",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "半筋半肉牛肉麵，牛筋非常軟嫩，牛肉也是少筋好入口，適合我這種胃弱消化不良的人😅!口味不會太重鹹，可以再加一些酸菜，反而酸菜比較重口味，麵條不會軟爛，但不是極為勁道那種，對面施工中加上在市場小巷子，環境不理想，有弱弱冷氣，老闆挺親切的。 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "在地經營很久的牛肉麵店，湯頭濃郁，牛肉塊多又很軟嫩，酸菜有點偏鹹可適量添加，店內還可續湯服務，老闆人超親切的，滷味在裡面可以另外點，聽說其他麵食也是一絕，改天再來去吃",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "在市場小巷店內的牛肉麵店，人潮有時比較多會需要排一下。\n場地是在市場內環境的要求就比較沒辦法有太高的要求，內用有分店內與店外的餐桌，店外的就要比較小心一些，旁邊的人群走動。 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "已經在這吃了20幾年了，老闆也從年輕邁入中老年了，但自製的麵條還是一樣的Q，牛肉湯的湯頭一樣的維持原味，麻醬香，牛肉入味，份量多cp值高。尤其是炸醬更具特色，一定要親自過來一試。而且吃過無數家麵店的滷味，至今沒有一家有像這裡可以滷到入味並保有食材口感。\n惟獨因為卡在市場中，環境比較複雜，視覺衛生比較沒那麼優，但保留了數十年前懷古氣氛，對我這個年紀的人來說，並不會造成負面觀感，只存一種親切。",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "剛好打烊前吃到 #城中老牌牛肉拉麵大王 #半筋半肉牛肉麵 肉和筋都軟嫩入味 湯濃味美 超好吃😋 #酸菜 #辣油加上 又是新的滋味 #小菜 #牛肚 #豬頭皮 也好吃 但當然吃不下打包當明天午餐😂 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "點麻辣牛肉拉麵\n拉麵滿Q彈\n湯很好喝。偏甜不辣 …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "在菜市場裡面的一家麵店所有的東西都感覺很粗獷，店內的環境到食物的細緻度都是，但味道很特別，雖然是簡單調味又重油，但吃起來順口又新奇，拉麵有點太粗硬，小菜亂切都很大一塊，卻又入味不排斥。 …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "東西好吃！可惜小菜都是冷盤！滷好的豆干、豬血糕、百葉豆腐、花干都是現點現切！沒有再加熱！\n第一次去買牛肉湯比較濃，第二次就沒有濃的感覺！有點奇怪？！\n如果人在附近去吃ok，遠就不推薦了😅 …",
        "日期": "1 週前"
    },
    "評論 49": {
        "內容": "湯頭很夠味的牛肉麵店😃😁👍 麻辣湯上紅油很唬人🤣可以接受\n麵皮很Q勁👍👍👍💯💯💯\n拿玻璃櫥內小菜，夠味。 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "在這裡追尋美味，似乎搞錯了什麼，環境油膩小黑昆蟲多，老闆也不耐煩，在牛肉麵戰區一碗一百的地方，他稍貴，卻各方面普通。",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "來到這家老牌牛肉拉麵大王店，擔擔麵)免費送牛肉湯)，花干，海帶，滷味透澈入味，三寶牛肉麵，肉質鮮美，口味極佳，極品好吃。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "久聞大名，第一次光顧；麵不錯、湯普通、肉大塊。\n點了半筋半肉牛肉麵和牛肉湯麵；剛開始吃就在牛肉湯麵裡發現疑似蟑螂腳... 老闆娘很乾脆退了牛肉湯麵的錢。\n或許店面位於市場內，環境髒亂很難避免？",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "久久來吃一次因為距離我太遠了，味道是我喜歡重口味，缺點是所有的餐具都是塑膠的塑膠的吃了對身體不好，就是重口味的小吃",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "牛肉麵肉超大塊也好吃，麵有點咬勁不足略嫌可惜，不過湯頭真的令人驚艷。\n水餃是好吃的，皮很香可惜水餃餡不夠多，吃起來口感還是差一點。\n內用雖然有冷氣，但是桌椅超黏膩，這點衛生有待加強。",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "評分3.4,紅燒牛肉麵口味稍重口，牛肉口感軟嫰，牛筋脆口軟Q,麻辣乾麵味道香辣，還有微微的花椒香跟麻，不會很辣，鹵味都有入味。用餐環境稍亂一些，但是桌面都很乾淨。附近都在改建，不知道這老味道還能在這多久，值得一試的老店",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "牛肉拉麵小的160元，很香很好吃，肉也軟，酸菜有點像三商巧福酸菜，但麵不像，建議先不加酸菜、辣、蒜泥吃上幾口，那滋味也是很好。\n\n環境蠻髒的。地上坑坑疤疤濕濕臭臭的，可惜了牛肉麵，需要改建的城中市場。",
        "日期": "5 天前"
    },
    "評論 57": {
        "內容": "3/8/24\n口味重鹹\n肉夠軟Q …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "好幾年沒來還是一樣好吃\n懷疑麻辣牛肉泡麵偷秘方\n不辣嘴巴不辣肚子就是香 …",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "城中市場巷子裡老店＇點了排骨拉麵＇排骨入味配搭小黃瓜爽脆＇但是咸酸菜超咸，拉麵好煙韌大家都稱讚10分好吃會再來吃",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "麻辣牛肉拉麵；麵體Q彈不爛，牛肉煮比較爛，湯頭偏油不辣；豬血糕是滷比較爛有入味那種；泡菜沒有味道，加在湯麵裡比較好吃。店面在小巷內，環境較為陽春。",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "整體還可以，店面…感覺有點太復古了，但味道還是很不錯的，肉很嫩 牛肚一般，麵本體很有彈性",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "假日下午內用有位置不用排隊\n排骨剛好吃到不是現炸ㄉ，有點鹹，沒有特別好吃😭炸醬麵很鹹⋯⋯麵體還不錯～ …",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "10點就營業的牛肉麵店，可以一早享受大塊朵頤的滿足。\n老店的牛肉跟牛筋 軟嫩不在話下\n特別推薦【豬耳朵】是我這輩子吃過最好吃的 從來沒預期豬耳朵可以這麼富有膠質跟Q彈，像是吃腿庫豬腳般的驚豔，一定要試試)50元 份量十足)。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "吃了二十多年的老店！\n口味幾經變化，我反而喜歡現在的口味。\n以前的小菜醬汁太鹹，現在清淡許多，有點甜味，因為是更換醬油。牛肉湯也稍微清淡了一點，這樣的口感剛剛好。炸醬麵維持了以往好吃的調味，仍然是最好吃的。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "位於台北車站附近城中市場的老牌牛肉麵，這次點了牛肉麵、牛肉湯餃和小菜，牛肉麵麵體彈牙有嚼勁，湯頭香濃好喝，牛肉和牛筋軟嫩、牛肉也給超大塊！水餃外皮厚實，內餡調味鹹度適中，切了塊豬頭皮和滷蛋，淋上辣渣和蒜泥，美味升級。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "無意中發現的美食\n內用空間不大有冷氣、人多需併桌、若不想等待也可選擇外面的餐桌\n阿姨會請你先看菜單、等她忙完再點餐 …",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "牛肉麵 麵條QQ的湯頭特殊好喝，水餃超普通，皮厚沒什麼味道，炸排骨中規中矩。",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "湯是挺夠味的\n在櫃檯前面看到那鍋感覺是滷有夠久的老滷鍋\n酸菜隨便加 應證那句「牛肉麵的精髓是酸菜」 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "好吃！\n\n牛肉沒燉很透是有咬勁的，牛筋的話覺得應該再燉久一點，口感還有點塊狀硬硬的不大好 …",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "台灣省城隍廟，夾在台北火車站與西門站之間的中正老城區裡，如果不是在那附近工作或補習的人，可能沒啥人知道吧? 雖然己經癈省，但省城隍廟的高度就是比各縣市的級別高。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "一位年輕男生很親切又貼心，這家是我們家很喜歡的店，內用也有冷氣，店外區會比較熱。雖然店內整潔只有70分，但就是老店的氛圍\n\n半斤半肉牛肉麵價格合理，滷味偏鹹所以都請店家不要再加醬汁. …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "牛肉麵的牛肉滷的很爛很好吃也夠味，另水餃是高麗菜豬肉，皮有點厚，吃起來一般\n\n—————————— …",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "1131126\n豬頭皮$50\n酸辣湯餃6顆$60",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "40年前在南陽補習街補習時就常來吃這家牛肉麵了，其間也偶爾會特地繞過來吃，前天有機會來城隍廟旁上課培訓，肯定不能錯過再次回味的機會！我點的是牛三寶，湯頭仍是那麼濃香，三寶都燉得軟爛入口，重點是加上榨菜及辣油⋯⋯哇⋯⋯如果再給我二粒蒜頭🧄，….人生至此，夫復何求呢？回家的路上感覺特別滿足，走路特別輕快⋯⋯只要有到附近的話，肯定會再來吃的…)ps.建議環境可以改善好一點…) …",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "炸醬麵基本上是肉燥，重點是超鹹，回去口超渴，然後麵條還有黏在一起的。滷味也非常普通，素雞裡面太軟，花干沒入味。不推",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "招牌是牛肉麵，但我最最懷念這兒的炸醬麵，跟一般的炸醬不一樣，我覺得比較像是蒜味肉燥麵，麵條是粗拉麵，吃起來非常有嚼勁，軟硬度也煮得剛剛好，吃起來麵香、口感都很不錯，蒜泥跟炸醬也給得很充分，麵都沾附了醬汁，吃起來非常爽快，但不覺得油膩，吃完了還殘留不少肉末，超想有碗白飯和著吃。 😆 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "懷念的好味道。\n牛肉麵生意超好，店家有讓人懷念濃濃的人情味，這家的牛肉麵用料大方，滿滿一大碗，絕對讓你飽到不行。\n麵有分粗麵跟細麵，不想吃麵可以吃水餃，多種選擇。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "個人心得:\n1. 環境: 店前在蓋大樓，所以環境不是很好，內部也很傳統的牛肉麵風格。\n2. 麵條: 麵條比較粗、應該有6mm,口口感很扎實，不屬於Q彈的風格，但有一種樸實感覺，一口接一口 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "台北車站附近美食，飄香七十年以上的老牌牛肉麵，Q彈麵條配上超棒湯頭，內人超愛他們家的雜醬麵。來台北沒來品嚐有點可惜⋯",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "到台北第一天，跟YouTuber介紹，食了個牛肉麵。在台北的最後一晚，再幫襯一次，依然是半根半肉牛肉麵，完滿！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "一開始遠只覺得只是一間小店，但不得不說牛肉麵吃起來真的不是蓋的! 小碗份量對於女生來說應該是超大碗的分量! 牛肉塊又多，紅燒湯喝起來不油膩甚至有清爽的感覺，連喝了好幾口，麵條雖粗但是煮得蠻軟爛的，很好入口。\n炸醬麵也超讚的(忘了拍照)，調味偏鹹但又有肉的鮮味，滷味也很好吃，牛肚蠻推。隔壁桌甚至有從香港來的旅客， 真的是隱藏在巷弄的美食店。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "城中市場的牛肉麵\n不管是店員餐點的量或桌上的泡菜調味料\n都是走豪氣大方路線)大概只有滷味擺盤不是…) …",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "一直喜歡牛肉湯麵再加酸菜肉絲麵\n但不知道是不是招牌上寫的酸菜肉絲麵\n店家滿忙的 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "價格實惠份量大、調味重口味、味精下手不手軟。點乾麵送牛肉清湯還可以加湯，蒜泥、辣油、豆豉辣椒、酸菜大量供應，久久沒吃會想念。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "肉食主義大愛的爆量滑嫩牛三寶🐮 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "牛肉麵的部分比較還好，也許點牛肉湯麵就可以滿足了。小菜看起來很吸引人，實際點了蘭花干似乎沒有滷到透，反而米血整個滷透了我可以只為米血而來。",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "位於城中市場裡端，從廟口斜對面入口處往裡面走到底，再右轉往前走幾步就會看到囉！\n\n麻辣炸醬麵好吃，味道酸辣酸辣的，點乾麵店家還有免費附贈湯，湯頭是濃郁型的，也是好喝！ …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "這家麵店給五顆星的評價，是因為用台灣牛，還有麵條放的足價格便宜好吃，湯濃郁味足，小菜也是便宜好吃。\n很多店家的蘭花乾都是燙熟，這家是滷的很透。服務人員說他們家用的牛肉，牛昨天還在路上走，意思是用新鮮的台灣本地牛。\n店在市場內的小巷裡，用餐環境不是很好，勝在食材用料好，又不貴，值得專程前往。\n早上九點半開始營業，到晚上八時打烊，晚上賣完就打烊不一定會賣到八點。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "1.麵體很好吃\n2.服務人員態度親切\n3.乾麵很像有提供免費的湯\n4.會再訪的店",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "環境真的不怎麼樣 內用可以自己找位置坐 坐好就會有人問要吃什麼麵 然後去點小菜 點完會問點了什麼麵然後結帳 大致流程是這樣\n這牛肉麵不是紅燒但也絕對不是清燉 比較介於兩者之間 口味算是重的 然後麻辣牛肉麵味道又更重了 嗜辣的吃起來不辣但是鹹真的是鹹 還有酸菜真的很酸 要加真的要適量 可以試試看啦",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "環境超不衞生又黑又髒，炸醬麵很鹹，牛肉麵也不0 K，小菜和排骨還可以，台北美食太多了，不值得去吃一家踩雷的店。",
        "日期": "1 週前"
    },
    "評論 92": {
        "內容": "朋友告訴我他心中認為台北第一名的牛肉麵就是這家，所以我還特地提早下班趕過來朝聖。\n\n到了現場真的很傻眼，竟然是市場裡的半開放式攤飯店的感覺，而且直接可以聽到外面水果攤的叫賣聲。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "已經聽人家講很久的便宜牛肉麵，各種奇奇怪怪的傳說都聽過，至於是什麼傳說第一次來的觀光客還是不要知道好了\n位在城中的市場裡面，不開地圖還真找不到，就在巷子裡\n位置還蠻多的，還有露天座位，很接地氣 …",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "第二次來吃的體驗跟第一次吃有落差，牛三寶好少，麵有點硬，湯也不熱🙂‍↕️\n應該不會再去吃第三次了 …",
        "日期": "1 週前"
    },
    "評論 95": {
        "內容": "3.8客星\n\n麻辣炸醬乾麵好吃 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "只要去武昌街城隍廟上香，必訪粗獷豪邁的老牌牛肉拉麵大王。麵條勁道，彈牙。牛肉大塊粗獷。湯頭濃香重口。再加上酸菜和油波辣子。吃的不只是小時候的回憶，還有吸哩呼嚕的爽快，大汗淋漓的𣈱快。希望還有下回。趕在都更把我的記憶和味覺都更新之前⋯ …",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "▫牛肉拉麵)小))150元)：\n-肉很多也很大塊，有比較柴也有軟嫩的。\n-麵條不是走Q彈路線，是有嚼勁的，好吃～ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "麻辣牛肉麵不錯，拉麵很Q彈牙，牛肉大塊外層軟但裡面不夠爛，有一兩塊肉甚至完全咬不動只好放棄。 店員老闆們忙碌中仍很和氣",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "平日下午一點半抵達，店面依舊人聲鼎沸，雖然環境欠佳，但老闆、店員、客人的互動饒富趣味，可謂是「人情味」一詞的最佳註腳。\n炸醬麵一入口蒜味很重，第一次吃到這種炸醬，老實說很不習慣，可不知不覺間竟也對這樣獨特的味道感到津津有味，而且這間的炸醬是沒有豆乾的，肉量也很足，不是單純的瘦絞肉而是吃得到肥肉的，這樣的巧思難怪有這麼多人推薦。 …",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "地點在城中市場旁小巷內的老店,最近的捷運站是西門町站,走過來大概十分鍾內還蠻方便.就像一般的傳統麵食店,烹煮就在店問口, 可以看到大大的鍋爐在滾熱的水煮麵條, 還有牛肉原湯正在沸騰.店裡還有一些小菜可以點,品項也很豐富有十幾項,如果點個麵再加小菜一定是超級飽的一餐.\n我點了紅燒的牛筋拉麵價格是180元,這個價格可以吃到這個份量的牛筋覺得感恩.牛筋燉的軟Q軟Q的,而且足夠入味也不會過鹹.湯頭就是傳統的紅燒,因為我很能吃辣, 所以不覺得原湯頭有辣感. 旁邊的佐料區有很大一盆酸菜,同行的友人介紹酸菜是必加的配料,果然加了酸菜又是另一種口感. 很滿足的午餐",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "這家歷史悠久的老牌牛肉麵店，從來就是以他的麵著稱，他的拉麵嚼勁十足，味道真是好極了！\n今天只有一個人，所以只能吃我最喜歡的雙醬麵，不是霜降牛肉麵喔，就是芝麻醬加炸醬，麵來一上桌千萬別客氣！先來一大勺的蒜汁，喜歡吃辣的可以再加辣油！桌上的酸菜，雖然免費，但我不建議加，很多人都會拼命的加！我覺得酸菜的味道會壞了，芝麻跟炸醬的口感！ …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "老闆和老闆娘很親切服務，餐點物超所值。\n酸辣湯跟一般的台式酸辣湯不一樣，有興趣的人可以試試。\n牛肉拉麵的肉量很豐富，在這個物價上漲的時代實屬難得。\n小菜清爽好吃。",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "牛三寶250元，有肉、筋、蜂巢肚，不想吃澱粉，點了湯，結果鹹得不吃所措；麻辣牛肉麵有麻辣的香，麵是拉麵，一大碗很有嚼勁；湯依舊鹹；小菜的小黃瓜入味但太甜；花干25，豬頭皮50，份量足；桌上有蒜泥任你加；大方的店家",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "市場環境的牛肉麵店\n環境不是很優，但很好吃！ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "拉麵超Q 牛肉彈牙💗 …",
        "日期": "3 週前"
    },
    "評論 106": {
        "內容": "就是這味，夠份量。\n今天照片照的時機剛好，還沒有開吃！",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "麻辣牛肉麵還不錯，入口辣味尾韻帶點酸味，用餐環境如可以加強，用餐感受會更好",
        "日期": "4 天前"
    },
    "評論 108": {
        "內容": "環境不優，有時會看見米奇。年輕時很愛吃它的炸醬麵，可惜最近兩次吃都感覺太鹹，麵條跟附湯都很鹹。\n排骨還不錯，不硬，有附小黃瓜解膩。",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "1.照片為牛三寶拉麵，麻辣牛肉拉面，水餃10顆，小黄瓜，滷味(滷蛋/豬頭皮/海帶)。\n2.麻辣牛肉面不知為何充滿著滿滿的醋酸味，感覺湯頭頗難以入口。給同伴嚐了一下湯頭，亦是這樣的感覺。最近以來第一次吃餐館沒吃完。不知是否調錯醬料了。\n3.水餃正常，普通。 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "結論：難吃\n環境就是髒亂市場街邊店，不能強求，但仔細看收錢的人同時抓滷味，找給你的零錢上還有辣椒碎屑，還是覺得害怕。口味就真的馬馬虎虎，滷味切好就上桌不會過燙一次、米血超硬！評論說米血糕好吃的人不懷好心啊！ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "我願意給五顆星～不論整體的衛生環境，如果你們不能接受市場的環境就不要來吃。\n老闆們都很有自己不同的個性，有的客氣有的厭世有的很有個性，我覺得很有趣～\n重點牛肉說鬆鬆的，不錯軟的口感，湯是那種老董不臭的流派，就是濃郁有渣，是我愛的口味❤️ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "中午市集用餐人潮很多，店家出餐快\n)1)麻醬麵是稍微帶硬的麵，\n麵有嚼勁也不會說沒味道，麻醬很濃ㄛㄛ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "隱藏在市場裡對老饕牛肉麵店\n牛肉湯很濃郁帶一點特別的中藥味\n拉麵不是Q但有嚼勁)偏硬？ …",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "橫街小巷內的小店，牛肉軟腍入味麵條咽靱有彈性，湯底味濃不油腻。水餃及排骨也很好吃！\n喜歡枱上那罐豉味十足的豆豉辣油。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "在距離營業時間還有30分鐘結束的時候去用餐，還是很熱情歡迎內用，這點很讚。餐點部分點了一碗麻辣牛肉拉麵跟半筋半肉牛肉拉麵還有小菜，麻辣牛肉麵沒有什麼辣的感覺，整體偏油偏鹹，牛肉有入味，小菜還算中規中矩。北車附近選擇很多，下次不考慮再來。",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "不懂這個評價怎麼來的…搜尋城中市場附近小吃找到這家，結果很後悔，應該在看到門口地上洗碗的環境時就離開的。\n點了牛三寶麵、炸醬麵各一碗，非常油，牛肉湯吃不出什麼口味，拉麵麵條粗但沒有嚼勁。\n整個環境不衛生，老闆端湯的大拇指直接浸在湯裡，同一隻手又繼續收錢。切滷味的阿伯也是直接用手抓。桌上的衛生紙是剩一點點的捲筒衛生紙。\n這樣的環境，牛三寶麵還要240、炸醬麵要75，絕對可以去環境衛生好一點的小吃店吃。",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "隨便在台北車站遊走找到的老字號牛肉麵\n真的太意外好吃了\n必須上來評論一下！ …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "一直想吃這家店很久了。剛好在附近 靠著GPS才找到這個地方  快六點晚餐時間 人沒想像中的多 但也是七八分滿。先找好位子 店員會來問想吃什麼 可能之前訊息沒有收集的完善 原本想吃麻醬炸醬面 配碗牛肉清湯 但看到菜單沒有牛肉清湯 一整個亂了原本的計畫 後來就點了麻辣湯麵小碗 加魯菜 )約兩百元)。魯菜好吃 尤其配上桌上的辣醬 不辣 但是多了一些風味。麻辣湯麵 湯頭 小油 小辣 但自帶酸味 一整個開胃 麵體是真的Q彈 有嚼勁。 後來才知道 點乾麵類的 會附贈牛肉清湯 下次去應該會點麻醬炸醬麵 試試看 整體感覺還不錯👍 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "第一次來，本來要坐邊桌，撞了一下桌子，發現畫框底下跑出一些慌亂的小昆蟲，嚇到趕快移到旁邊桌子吃。\n牛肉都是吃起來一絲一絲偏柴的那種瘦肉要咬很久，麵跟湯還可以，花干也太鹹了，都沒吃完我就快速離去。\n口味雖然見仁見智，但環境衛生做不到10分至少也要有6分，這麼多人推我也服了，這家不會在去了。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "點了碗擔擔麵 附贈一碗牛肉湯\n由於麵條較粗，煮的時間久，看我喝完湯了\n還問我還有需要嗎～\n麵條Q彈，但醬可能有含榨菜，所以較鹹。",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "8年前第一次來訪就很驚艷老牌牛肉麵大王的牛肉麵：\n麵體是拉麵，粗粗的，QQ彈彈，煮麵技巧很純熟，沒有一次來訪是煮不熟或是過爛，而且因為是粗拉麵，方便消化功能不佳的我多咀嚼幾次再吞下肚，非常喜歡。\n湯頭算是偏重口味但是又不會死鹹，還有一點清甜，會不小心想要跟店家續湯)店家就算是點乾麵或是水餃也會附贈一晚牛肉湯喔)。 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "這間店我吃很多年了，從學生時代補習前都會來嗑一碗麻辣牛肉麵，這裡的廚師、店員一律都是叔叔伯伯們🤣都很親切，隨性，拉麵麵條非常Q，牛肉不死鹹，桌上有酸菜跟辣油可以加👍也有許多滷味可以切，來台灣的觀光客，就要試試這個很棒的牛肉麵，店內有冷氣 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "滷味好吃，麻辣牛肉麵湯頭辣度還好，但有點偏鹹。\n\n座位面向牆壁那排容易遇到小強家族作伴。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "最愛這家的炸醬拉麵，跟一般不一樣的是蒜味很重、肉醬油脂很香！也大推小菜類，搭配非常滿足！吃得也是一種從高中以來的回憶！",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "麻醬麵油味偏重少了一點鹹味\n本身會附一碗原味牛肉湯\n湯頭層次豐富但不會油膩 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "隱身在城中市場，環境稍嫌有些髒亂，點了小碗牛肉麵和炸醬麵，牛肉麵的牛肉有些很嫩但有幾塊偏老，湯頭也有些偏油。炸醬麵的味道很不錯，蒜味很重，桌上的酸菜可以免費加",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "年輕北漂時，記憶中的古早味，每次來吃都很感動。現在在台北落地生根，感覺這樣的牛肉麵店已經越來越少。\n半筋半肉是一絕，麻辣牛肉拉麵是最愛，小菜也一定要點！個人用餐SOP,：\n1. 點餐就喊下去 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "拉麵麵條看起來像日本烏龍麵，實際口感偏硬，對不愛麵條軟爛的人可能剛剛好；牛肉瘦肉部位軟嫩不柴，牛筋、牛肚也都煮得很透；湯頭硬是比一般紅燒牛肉湯多了些特別的香料風味，熱騰騰的時候跟麵一起吃來非常過癮。搭配的酸菜不死鹹，佐料的辣油則有乾辣椒香而不刺激。\n因為麵條很實，小碗份量對女生來說就能吃到滿飽的，雖然類似小吃店的用餐環境清潔衛生不是那麼講究，但對紅燒牛肉麵愛好者來說還是值得一試。2022/02 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "牛肉湯的肉還算多，可惜味精加了很多吃完後口乾舌燥，水餃皮是手擀的但並沒有什麼嚼勁很可惜，但內餡非常的清爽好吃，滷味方面的牛筋蠻硬的，豬耳朵也是很硬，但海帶滷的很入味，老闆和服務人員態度都蠻親切的，外面和內部環境有一點恐怖",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "如果你是老饕，又是一家吃時光流的老店，只是吃完會有點生氣，因為雷感濃！\n\n牛肉，嗯 ... 口感味道都不太 ok …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "口味稍重 走一個不囉嗦的路線\n牛肉軟爛入味 還不錯\n滷味沒有特別入味 主要搭醬吃 …",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "【2023/4/22 用餐心得】\n\n1，雙醬拉麵加上酸菜，超級好吃，麵條口感Q勁又不軟爛，還可以把醬汁完全吸附住 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "呼！還好我有很多存檔可以發文～ …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "雖然環境不怎麼樣\n一上桌還掛了些不知是那一碗的麵\n但東西好吃 …",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "中正區巷內拉麵老店，小菜滷味都超讚，還有排骨超好吃！！",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "重口味 不要看環境 餐點很可以",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "先講環境，市場裡，加上又是幾十年的老店，說實在的，環境不會太舒適這件事，應該是可以預料的，我個人是覺得老店老味道，這點可以接受。 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "10年前吃過，在來吃還是算不錯，麵稍硬，湯頭有花椒山椒的味道，但酸菜好像跟記憶中不一樣，比較鹹，辣油辣椒還是好吃，蒜泥醬料都可自行添加，服務平平，環境感覺干淨了許多，附上2023/11月菜單",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "城中市場美食，認為是臺北第一好吃牛肉麵，酸菜隨意加很對味，若是天氣熱建議麻辣炸醬拉麵也很好吃😋還會附一碗牛肉湯。\n古早味排骨也很推薦，上面加的小黃瓜相當解膩。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "牛肉麵湯頭濃郁，蕃茄味重偏甜，麵條雖然事先煮好一鍋，但還是Q彈筋道，牛肉不算嫩但也不柴，炸排骨超級無敵鹹，水餃普通， 再回訪也只會吃牛肉麵而已",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "過譽了。\n牛肉湯頭過於濃稠，味道過鹹，喝兩口就像要洗腎一樣。\n牛肉燉的很爛，有入味，但是吸了湯汁的味道有點鹹。 …",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "去年有來試過牛肉麵，今年就來試沒聽過的麻辣湯餃。小碗一碗10顆水餃價格70元，餃子有淡淡的韭菜味，內餡本身沒有什麼令人驚艷的味道，不過外頭的麻辣湯算是幫忙加分不少。個人覺得湯汁口味還滿重鹹的，吃完後會覺得很口渴，介意者別嘗試。另外，滷味)豆干*3、海帶*2、滷蛋*1)一盤60元，味道不差，只是個人覺得價格偏高了點。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "牛肉大塊量多！\n麵體感覺沒煮發，半硬，湯溫溫的！\n湯頭濃厚偏油型。 …",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "2020.07.27 = ★★★★★\n◉推薦：半筋半肉牛肉麵。\n◉完全稱不上精緻，就是市場牛肉麵，又油又台又俗，但吃起來讓人爽快無比。😁 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "位於重慶南路巷子口，台北站前新光三越附近，因為是老店用餐環境沒有很好，先說他們家的牛肉麵，價格還算中歸中舉，但我對這碗麵非常的不滿意，首先說先湯，我是一個很愛吃鹹重口味愛好者，離座時還有半碗以上的湯沒喝完？小菜也是只吃到一半，大家可以知道湯小菜有多可怕。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "初訪，附近停車位不好找啊⋯⋯\n\n點了大碗的半筋半肉拉麵 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "點牛肉麻辣拉麵，結果麵湯是那種紅油抄手的紅油湯，根本喝不下去，也蓋住麵的美味。下次試一般拉麵，也許會好很多。",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "開業超過70年的老店\n\n好幾年沒來吃了 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "週日下午四點半來也是很多人，但還是有位置。牛肉麵的麵體很Q，很有嚼勁的拉麵。肉大概有六塊，算有咬勁的肉，湯的濃淡度對我來說剛好，不會太鹹或太油。滷味小菜都很好吃，小黃瓜不酸偏甜。可能人太多，今天老闆有點暴躁⋯店面在重慶南路暗暗的小巷子。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "城中市場的老牌子，見到他難得有在週末營業，就坐下來點了招牌的牛肉拉麵，友人點了酸辣湯餃。現在對面的店家也被他們租下來當成內用空間了，不過人手一直不足或是本來就沒很注意這塊，每次去桌子都很油膩。 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "這是我學生時代常吃的麵店，一直對他家的麻辣拉麵念念不忘，今天剛好到附近洽公，特地走去尋找記憶中的滋味~雖然非用餐時間，還是硬塞了一餐😛。滷味牛筋都很好吃呦~微解封之後的第一次麵店內用，就獻給他了！💖 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "用餐環境可以改善，麻辣牛肉麵對我真的太辣，下次想吃炸醬排骨麵，看隔壁吃的很開心！我開始擔心自己的胃！牛肉很好吃，拉麵也很加分！",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "首先環境非常髒亂，一走進店裡就踩到一團超油的東西，坐下之後店面的角落有黑黑一粒一粒的，環境真的很髒，想說如果牛肉麵好吃就算了，結果牛肉麵有說不出來的怪味)不太新鮮)，也在湯裡面撈到一根頭髮，跟朋友只吃了一兩口就走了～",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "週日中午用餐，人很多，但流動率很快，蠻容易有位置的。用餐環境就不用太苛求，是市場中的小店。可以不用畫單直接點。\n\n半筋半肉牛肉麵好吃，牛肉不柴牛筋不腥，麵條略軟，湯頭偏甜。 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "這間小碗的牛肉麵份量就已經很多了)對正常女生來說)\n牛肉真的非常大塊而且有7塊，有筋有肉都很嫩。不過我覺得有點油，但是是好吃的!\n老闆嗓門很大一直被嚇到可是非常熱情又搞笑。裡面有酸菜 各式辣醬可以調味，值得一試!",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "牛肉麵湯頭濃郁，偏鹹一點的那種紅燒牛肉麵，麵是刀削還是手工的，整理來說除了環境太熱，其他都很不錯，對了現切滷味也好吃",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "牛肉麺がとても美味しいです\nBeef noodles are very delicious\n牛肉麵有五顆星⭐⭐⭐⭐⭐雖然會鹹，但是比日本拉麵鹹味要少，可以接受。 …",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "用餐環境狹窄，別桌的客人會為了取酸菜和油潑辣子手會經過你面前。用餐時間客人很多，店員態度不見得都很和善。 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "湯頭完全不油不膩，如果有油膩的話應該也是很好消化的那種，我喝起來是完全可以接受的紅燒湯頭，沒有那種紅燒的辣味也沒有久滾的腥味，就是很單純的紅燒湯頭，我也不知怎麼去形容那個湯頭。總之，湯頭可以排到我紅燒湯頭牛肉排行榜前三名 …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "除了湯頭，實在不怎麼樣，拉麵沒口感，牛肉偏柴，還不如x吳.x宏牛肉麵便宜又好吃！",
        "日期": "4 週前"
    },
    "評論 161": {
        "內容": "有幾位 YT 來拍過，感覺不錯\n又在上班的地方附近\n今天中午立馬去嚐鮮 ( 天冷就想吃湯麵 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "很油很油的食物與店面……\n\n炸醬麵好吃，蒜味重，口感佳，搭配牛肉湯很搭\n牛肉麵除了油就沒別的了，肉質硬難嚼，小菜冰冷無味，總之整個店就是很油",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "牛肉麵好吃肉大塊，麵條還好，水餃屬於皮厚自己桿的，很有咬勁好吃,炸排骨也不錯",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "城中老牌牛肉拉麵大王\n\n牛肉拉麵 )大) …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "隱身在城中菜市場內。排隊老店。牛肉麵小碗150元，湯頭微微中藥味，拉麵Q彈好吃，牛肉約莫6-7塊，軟嫩不乾柴。非常值得推薦：)",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "牛三寶讚，小菜兩個有點飽。",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "牛肉湯油油鹹鹹很夠味",
        "日期": "3 週前"
    },
    "評論 168": {
        "內容": "百吃不厭的老店)內用有冷氣)\n\n好吃但口味稍重，分量足且價格合理 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "炸排骨還不錯吃，麵條有點像烏龍麵。但是有一個疑惑很不解🤔 到底是吃完再付錢？還是要先付錢？為什麼大家都是吃完再付錢，就我跟另一個外國旅客要先付錢？是因為我們兩個看起來像是會吃霸王餐嗎😂？看到底是要先付錢還是吃完再付？建議統一下吧！ …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "小時候父母帶我來吃過\n幾年來吃遍了台北的牛肉麵\n最近無意間想起了老牌 特地過來吃 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "麵有點軟，湯頭偏甜",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "看到有評論寫說麵條很Q讓我十分訝異！我吃的小碗牛肉麵湯頭夠濃郁，肉雖然不是腱子肉，不過有筋有肉，不會柴，份量也足。唯獨麵條太軟爛，可惜了。也許其他食物值得期待。",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "點了半肚半肉牛肉拉麵和麻辣牛肉拉麵，送餐速度快，湯頭濃郁、牛肉也給得很大方，應該是燉煮很久所以肉塊都是入口即化。雖說是麻辣口味但不會辣得讓人舌頭疼。最愛的吃法就是加入酸菜和蒜頭，小碗就能讓人吃的超飽。 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "牛肉麵調味料很有味道，酸菜很強，單紅燒不輸劉山東，但小菜跟水餃都不太行。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "炸醬麵的醬吃起來有蒜泥的味道，和炸醬意外的搭，拉麵也很有咬勁，味道還不錯。排骨醃的很透，厚度偏薄，椒鹽粉可以少一點避免蓋過排骨本身的香氣，小菜表現普通。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "第一次去品嚐電視美食節目介紹的美食！\n第一次傻傻的點了大碗牛肉麵，太大、)下次點小的就好)麵條偏硬不像拉麵Q彈，看共桌的上班族都是點細麵條，下次點來吃吃看。\n紅燒湯頭沒有牛肉麵湯的味道😅單點排骨肉質可以但好像一般般，小菜也還好。\n決定下次再次2訪，再吃一次。 …",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "城中市場一貫的雜亂環境，店內倒是有冷氣稍乾淨些。湯頭不夠味，麵粗好嚼但沒勁道，肉略帶柴感。整體就是粗曠的一般路邊老店風格。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "味道好像變差一點，麵條沒煮爛，裡面還有點硬硬的，但價格還算合理。\n這次麵加強了，不過有點太鹹了。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "麵體非常Q彈，牛肉湯走濃郁風格，可以加到爽的「整鍋酸菜」、整甕辣油，不僅如此，還可以續湯，實在是沒什麼好挑剔的長青樹牛肉麵。",
        "日期": "10 個月前"
    },
    "評論 180": {
        "內容": "記憶中的牛肉麵，麻辣的湯頭其實麻而不辣，涼涼的天氣吃上一碗好不快活。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這是一家性價比很高的牛肉麵店。\n它的份量很大，肉很多，湯頭又濃又香。\n餃子很好吃，但是皮很厚。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "酒店後面有小市場。\n裡面有一家餐廳。\n最有名的是炸醬麵，大份85元，小份75元。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "這裡的牛肉拉麵味道鮮美，不知為何會上癮。\n這家商店很髒，但它是為那些不在乎的人開的商店。\n還有日文菜單，可以指著點餐。計算器也會顯示總金額。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "選擇了半肉半筋小碗牛肉麵，從來沒有後悔過。湯頭又濃又香)強烈建議加一點大蒜，讓湯更加鮮美！)\n肉和筋都煮得軟軟的，有時分不清哪個是哪個。\n這個地方可能有點難找，因為它在巷子深處。這是一個非常當地的地方，所以不要指望有最好的衛生和最乾淨的用餐場所",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "炸醬麵非常好吃。\n大蒜的味道比我想像的還要濃。\n也許因為是星期日，沒有其他商店開門，所以當我們進入狹窄的小巷時，看到了一群當地人。\n進入這條路需要一點勇氣，但一點也不可怕。讓我們鼓起勇氣進去吧❗️",
        "日期": "3 天前"
    },
    "評論 186": {
        "內容": "在這家店吃牛肉麵是一次愉快的經驗。我非常喜歡牛肉麵，味道非常鮮美。麵條又粗又軟，配上完美的紅燒牛肉。肉湯很香，清淡，但味道很濃。服務員非常友好，敏捷，並且能夠很好地幫助顧客。",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "我想嚐嚐台灣牛肉拉麵，週日很多餐廳都關門，但這家還營業！肉麵很好吃，不過餐廳第二推薦的是炸醬麵)無湯拉麵二郎)，蒜味十足，跟你想像中的炸醬麵完全不一樣，哈哈！來台灣還想再吃一次！重複決定🆗 …",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "我是2024年12月2日去的。我是看了YouTuber Zoro的影片後才去那裡的，但是工作人員的態度很不好。當我試圖查看訂單時，我被帶走並被告知坐下。我以為日本人會點炸醬麵，所以我帶了一小份炸醬麵。其實我很想吃一大份，但沒辦法，就吃了。味道很正常。用牛肉做的湯出來了，不過是微溫的，完全鮮美。 75元345日元。給一顆星是因為工作人員態度不好。",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "這是我在台灣吃過的最美味的食物。如果你喜歡吃肥肉，這家很適合你的口味。它位於一條老巷子裡，所以如果你很在意衛生，我不會推薦它，但我在這裡吃的第一頓台灣餐給我留下了深刻的印象，所以。如果您正在尋找當地餐廳，我真的推薦它。",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "城堡市場裡有一家看起來像是Kitanashuran的商店。沒有索隆的介紹我一定進不去~哈哈\n我點了醬油麵)小)。它還配有牛肉湯。兩者都有大量大蒜的味道。粗麵條有點軟，不太有嚼勁。到了後半段，你可能會吃膩鹹味了。湯也很鹹。而且，店內非常熱！ …",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "我是看了Zoro介紹台灣美食的影片後才來的。\n我吃了大蒜辣醬油麵。\n非常好吃。 …",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "價格合理，衛生也不錯，來台灣一定要嚐嚐這裡的餃子和牛肉麵，味道還不錯。",
        "日期": "1 週前"
    },
    "評論 193": {
        "內容": "我拿到了炸醬麵。\n大蒜潘趣酒棒極了。\n肉很多，有時還夾雜著骨頭。 …",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "我去台北車站附近尋找牛肉麵。\n\n這家店藏在後巷裡，氣氛很好。 …",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "很有當地特色的人氣餐廳！\n我來這裡是因為我想吃有很多大蒜的辣醬油麵)炸醬麵)✨\n雖然來這裡的遊客很多，但當地人也不少。 …",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "2024/9/14 參觀商店\n去台灣旅行時觀看 YouTube 後來到這家店\n炸醬麵的大蒜味很濃，我很喜歡大蒜，所以非常好吃。\n水餃皮又厚又耐嚼，是日本吃不到的美味水餃。",
        "日期": "1 週前"
    },
    "評論 197": {
        "內容": "概括\n\n• 品質：湯包很棒，牛肉麵不錯但不是很出色。 …",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "我第一餐選擇的牛肉麵店位於西門町附近的一個小巷子裡形成的一個小市場。米其林星級的裕山洞牛肉麵也很近，不過週日不營業。\n\n因此，雖然我發現這個地方可以作為玉山洞玉玉面的替代品，但這個地方也有很多評論，而且似乎有很多當地人來參觀。我們是2:30左右到達的，等了一會兒才進去。 …",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "我吃了拉賈麵。\n吃下去的那一刻，就是「二郎」！ ！ ！ ！\n我對次郎笑得很厲害)笑) …",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "我用地圖找到了這個地方，味道很好，是我在台灣4天3夜吃到的最好吃的牛肉麵和餃子。\n老闆也很友善，如果我第一天去的話，我會每天都在那裡吃，但很遺憾~~",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "特色菜是蒸黃豆麵，上面撒上大量大蒜味的肉醬。\n麵條的種類很多，但是都很飽。\n除非您很餓並且有信心經常吃很多東西，否則小尺寸是安全的。 …",
        "日期": "9 個月前"
    },
    "評論 202": {
        "內容": "這是我在台北最喜歡的餐廳，時隔5年重訪，5年就成了熱點！  裡面全是當地人，牛肉麵湯才是真理。我點的旁邊的餃子麵團太厚了。",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "曾經有一段時間，我每年都會去台灣一次，吃這家餐廳的炸醬麵。 )真的很誇張嗎？)\n\n不吃這個我就不能回家。我每次去台北都是這樣。吃不下去我會發瘋，所以第一餐我通常都會去這家餐廳。 …",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "麵條有點硬。不過內臟燉牛肉很好吃，炸豬肉、小菜、芹菜甘納許都很好吃。",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "所以他們絕對不會說英語。 )只是意味著這是一個好地方)我是中國人，但不會說我的母語。所以就堅持到週日了。但該死的，他們做了一個很糟糕的湯。只要大約 5 加元，我肯定會回去！",
        "日期": "1 個月前"
    },
    "評論 206": {
        "內容": "這家餐廳以其二郎風格的麵條而聞名。我不知道哪一部分是次郎類型的。麵條與烏龍麵很相似，所以我認為將它們與拉麵進行比較是錯誤的。我不知道這樣說是不是因為大蒜有功效。\n麵條很粗，煮得有點硬。吃到大約三分之二的時候，鹹味變得很重，但是很好吃。",
        "日期": "5 個月前"
    },
    "評論 207": {
        "內容": "炸醬麵有很多蒜味，雖然有點鹹，但是很好吃。我想如果他們加一些黃瓜片的話，它會經過調味並且非常美味。\n\n我對牛肉麵的期望值很高，因為它是台北這麼有名的餐廳，但雖然湯很豐富又美味，但它並沒有達到我的預期。我想我的期望太高了。湯不清澈，但味道像濃鬱的紅牛肉麵。 …",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "這是位於這麼窄巷子後面的後巷小店嗎？就是這個地方。\n受歡迎的醬油麵是粗而有嚼勁的麵條，上面撒上濃鬱的蒜味肉末。\n生大蒜的味道很濃。如果您選擇大號，尺寸可能會有點大。 …",
        "日期": "6 個月前"
    },
    "評論 209": {
        "內容": "我收到了醬油拉麵)小份量——65元)和炸骨頭)45元)。炸醬麵帶有淡淡的大蒜味，麵條很有嚼勁，味道鮮美。雖然份量很小，但是份量很足，而且很飽。醬油很脆。骨頭相對於其他餐廳來說真的很軟，而且有很多可以吃的部位。經常有一些餐廳看起來不錯，但很簡陋，但我推薦這家。店主的叔叔也很和善。 …",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "位於台北車站附近城中市場的家家麵店。\n這家店並不漂亮，但卻是典型的台灣當地商店。\n如果想體驗當地風情的話推薦。 …",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "我每次去台灣都會來這裡。餐廳比以前漂亮了一點，但還是亂七八糟……我已經習慣了遊客，所以如果你想吃蒸豆麵，可以去炸醬面高。這次我點了半粒半肉的牛肉麵和一份燉菜，但當我要的時候，他們算了算人數，切成小塊放在盤子裡。我認為價格也很合理。然後，根據您的口味調整辣味噌和泡菜。",
        "日期": "9 個月前"
    },
    "評論 212": {
        "內容": "味道很棒\n價格不錯，份量和味道都不錯。 …",
        "日期": "2 週前"
    },
    "評論 213": {
        "內容": "在Instagram上看到他們介紹台灣美食後，我就去嘗試了蒸豆麵。這是一家非常受歡迎的餐廳，似乎有很多當地人。我問工作人員是否可以進去，坐下後發現這是炸醬麵。小的？當被問到時，我回答是的。食物上菜很快，還配有滾燙的湯。炸醬麵雖然有很多大蒜，但真的很好吃。雖然它很小，但是體積卻相當大。加上桌上的辣椒油和芥菜，味道更加鮮美。以後去台灣還想再去一次。",
        "日期": "9 個月前"
    },
    "評論 214": {
        "內容": "到台灣後的第一頓當地美食。\n我是下午去的，由於是星期日，所以地方已經滿了，還有好幾個人在等。\n到達後大約5分鐘，我們坐在街邊的一張桌子旁，但人很多，所以我們共用一張桌子，點了牛肉麵，根據評論看起來很好吃。 …",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "上次去台灣是回日本前一天晚上去的，蒸麵都賣完了。 …",
        "日期": "7 個月前"
    },
    "評論 216": {
        "內容": "我來到一家老字號的牛肉麵店。品嚐著名的醬油麵)小)。有知名YouTuber說味道不好，但剛煮出來的筋道麵條、蒜香豆沙、滾燙湯都是最好吃的😀連傳說中的爸爸都盡力了❗️ …",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "今天我們去台灣台北進行拉麵之旅🍜\n\n台北第一道美食是「牛肉麵」🥹✨ …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "牛肉很嫩。點餐的老闆娘很友善地告訴我們不要點太多。  熱愛老企業。",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "2024年4月11日 星期四\n從上午11:00開始就空了！ …",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "我決定去這個地方是因為 YouTuber 推薦的。\n我進店的時候剛好趕上上午10點烤箱開門，看來這家店很受歡迎，等我離開的時候已經擠滿了人。 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "出差想吃牛肉麵，所以中午就到這裡吃的。\n\n我在谷歌地圖上使用我住所附近的牛肉麵關鍵字找到了這個。 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "哇！\n物超所值，份量很大！\n豬絞肉熱乾麵太棒了！ …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "您必須口頭告訴工作人員或收到菜單並指向它，而不是在菜單上手寫您的訂單。食物準備好後以現金付款。它位於當地市場內，擠滿了當地顧客。\n牛肉拉麵是日本人的最愛，因為它的湯汁濃鬱，沒有任何黏性，麵條像烏龍麵一樣有嚼勁。推薦的三坡有牛肉、牛筋、八牛。蒸豆麵也很受歡迎。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "我最喜歡的是醬油面。加入芥菜，淋上辣椒油，即成蒜香濃鬱的無湯麵。",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "蒸好的黃豆麵塞滿了蒜蓉，就像台灣的二郎一樣！哈哈",
        "日期": "3 天前"
    },
    "評論 226": {
        "內容": "點的牛肉麵湯和餃子是10/10的精英而且味道鮮美，但是這家商店看起來有點危險而且不太衛生。\n\n如果有機會我會回來吃這個牛肉麵湯。",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "真的很好吃。對於第一次去台灣旅遊的人來說可能會有點困難！ ？當地顧客也常光顧這家店。遊客也很多。炸醬麵也可以用日文理解。我認為這是一個稍微深入了解台灣的好方法。對於第一次來的亞洲人來說，地點、商店視覺效果和其他一切都太困難了嗎？或許。味道太棒了，所以勇敢地嘗試一下吧。所有的工作人員都很友善和友善！\n雖然菜單上沒有，但我們也推薦醬油麵。比炸醬麵更濃鬱，醬油的味道是亮點。 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "這家店位於台北車站的一條小巷子裡，步行即可到達。我點了一份小牛肉拉麵，雖然餐廳很忙，但不到5分鐘就準備好了。肉質細嫩，味道鮮美。醃菜從櫃子拿出來，稍後再付錢。",
        "日期": "11 個月前"
    },
    "評論 229": {
        "內容": "麵和肉也相當穩定，豐富，很有台灣特色！唯一的問題是有點油膩，吃得很快就膩了。有一個女員工是越南人，如果你的中文不太好，你可以請她點餐。\n回家吃喔",
        "日期": "7 個月前"
    },
    "評論 230": {
        "內容": "很好吃，我每週都會吃。這是一種讓人上癮的味道。這是蒸黃豆麵加一點大蒜。有時也被稱為二郎型。本來是當地居民中很有名的店，但最近越來越多的Youtuber介紹它。湯比以前小了。總之這是一家值得推薦的店。 …",
        "日期": "9 個月前"
    },
    "評論 231": {
        "內容": "很美味。牛肉麵！肉質細嫩，麵條粗細有嚼勁。\n湯很好吃。加入食醋使其更加醇厚。 …",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "很棒的當地牛肉麵，請點小份的😉，因為份量很大。工作人員非常友好 …",
        "日期": "1 個月前"
    },
    "評論 233": {
        "內容": "一個很大的碗。推薦點小碗，質地軟嫩，售價190台幣，點完就走到店邊的空調房等待。",
        "日期": "4 個月前"
    },
    "評論 234": {
        "內容": "城中老牌牛肉拉麵大王\"是一家專門經營牛肉麵的餐廳。這家餐廳在其名稱中提到了\"牛肉拉麵\"，意味著他們的特色菜品是牛肉麵，可能是他們的招牌菜或最受歡迎的菜色之一。\n牛肉麵是一道以牛肉為主要食材的麵食，它通常包括煮熟的麵條、牛肉塊或牛肉片、以及配料如蔬菜、調味料和湯汁。這道菜在許多地方都有不同的變種和風味，可以根據地區和個人口味的不同而有所差異。 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "這家餐廳以其醬油面而聞名。\n\n麵條很粗，所以如果你想吃日本醬油麵的話要小心。如果有的話，粗細與烏龍麵相似。 …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "當地當地餐廳 遊客並不常見\n感覺就像市場上的機器。\n如果您對衛生敏感，請通過。 …",
        "日期": "6 個月前"
    },
    "評論 237": {
        "內容": "只要你不介意吃飯時自行車經過或餐廳破舊即可。炸醬麵和筋肉麵都很精緻。\n我想在住宿期間再去一次。\n2024年10月14日新增： …",
        "日期": "2 個月前"
    },
    "評論 238": {
        "內容": "麵條超有嚼勁。牛腿肉燉得恰到好處，味道鮮美。肌腱只是我喜歡的方式，而不是完全黏糊糊的。肉湯非常芳香且濃鬱。點了豬耳朵當配菜。",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "到目前為止，這是我在台北吃過的最好吃的牛肉麵。湯真好喝。麵條是我喜歡的QQ筋道的類型。肉很嫩。筋腱要燉很長時間，直到它在嘴裡融化。價格也很合理。",
        "日期": "1 個月前"
    },
    "評論 240": {
        "內容": "工作日下午 5 點左右訪問。有幾個空位。一位男店員迅速引導我們入座。我點了牛肉麵)小)，但是這個是小號嗎？這是我認為的正常尺寸。\n烏冬麵般的麵條與濃濃的湯頭很相配。肉調味得很好而且多汁。如果再加上桌上的榨菜之類的東西就更美味了。",
        "日期": "9 個月前"
    },
    "評論 241": {
        "內容": "隱藏在台北中正區的一條小巷裡，但這裡有非常美味且非常實惠的牛肉麵。外國人)像我一樣)可能需要慢慢地穿過小巷，並密切注意以“面大王”結尾的紅色標誌，但一旦找到，工作人員會說足夠的英語，並且菜單上有足夠的英語，才能得到你就是你正在尋找的東西。嘗試一下，只是要注意它很忙，因為當地人似乎也喜歡它。",
        "日期": "3 週前"
    },
    "評論 242": {
        "內容": "完全當地的氛圍\n很多人說麵條沒有煮熟，但它們似乎本來就有這種質地。\n麵條的口感有些尷尬，但湯汁濃鬱，味道鮮美。 …",
        "日期": "9 個月前"
    },
    "評論 243": {
        "內容": "評價的不同取決於骯髒是否可以被視為優雅的元素。\n我收到蒸豆麵是因為日本一位著名的YouTuber介紹了它。蒜味很濃，味道很濃鬱，份量也很大，適合小男孩吃。\n只是有點暗，有點執著。衛生環境也有點問題，覺得吃一次就夠了。 …",
        "日期": "8 個月前"
    },
    "評論 244": {
        "內容": "可以吃到台北代表性的二郎拉麵的餐廳。位於當地城堡市場內。在這裡點餐時，只需選擇醬油麵即可。有大號和小號之分，但通常小號就足夠了。肉末、大蒜、麵條的和諧搭配，一定會讓你吃上癮。套餐還附湯。參觀這家店時要記住的一件事是，最好在工作日的午餐時間出去，因為店裡擠滿了附近的上班族。無論如何，我推薦它。",
        "日期": "7 個月前"
    },
    "評論 245": {
        "內容": "我點了辣牛肉拉麵、牛筋半牛肉、餃子，麵條的口感稍微生了一些，所以可能會有一些喜好。個人覺得，辣牛肉不辣，味道也不濃。基本的牛肉湯真的很好吃！  我沒有嘗試過其他的牛肉湯店，但是我的第一餐很滿意！\n而且由於這是一家老餐館，如果你關心衛生，我想你不會喜歡它。",
        "日期": "8 個月前"
    },
    "評論 246": {
        "內容": "隱藏在巷子裡的美味牛肉麵。\n吃了牛筋牛肚牛肉麵，所有的切塊都紅燒透了，嫩滑可口。麵條煮得很完美，嚼起來很香。唯一的缺點是這個地方擠滿了人，所以座位很緊張，不能舒服地享受這頓飯。",
        "日期": "10 個月前"
    },
    "評論 247": {
        "內容": "2023/12/1 訪問\n我是在看了台灣美食YouTuber的介紹影片後才來的。它位於主街的一條狹窄街道上。不僅是位置，而且氣氛也有當地的感覺。 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "店門前排約10人的隊伍，員工們忙著工作，大聲喊叫。隊伍進展順利，我們被帶到了路邊排列的圓桌旁。我點了蒸豆麵和水餃。乍看之下就像烏龍麵，上面鋪著肉末，配上神秘的湯頭。當我咬了一口之後，我忍不住驚嘆道：“哇，真好吃！”麵條很粗，類似次郎麵條。肉末有濃鬱的大蒜味。湯汁並不像看起來那麼濃稠，而且很清爽。這不是拉麵次郎的發源地嗎？他們是如此相似，以至於我認為。水餃也很好吃，所以我其實很高興自己被我要找的餐廳拒絕了。下次去台灣我一定會再來。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "藏在小巷子裡的蒼蠅小館\n點的牛筋牛肉麵，麵條是粗的有嚼勁，有點像彎曲的烏冬面，牛肉和牛筋都燉的很爛很入味，味道不錯，可以免費加牛肉湯，有免費的酸菜，還有豆豉辣椒醬，辣椒油等。還可以品嚐一些鹵味小食。\n會考慮再回來吃~",
        "日期": "11 個月前"
    },
    "評論 250": {
        "內容": "2023.9\n冠狀病毒結束後很長一段時間以來首次訪問\n這次我吃了Sanratan湯包，我的夥伴是炸醬麵。 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "太美味了，我們在台北的短途旅行中連續去了兩天。麻辣牛肉麵不是那麼辣，而且很入味。與外面的桌子不同，裡面的桌子通常比較涼爽，並且有調味品)醬油、醋、辣椒油)。他們不會說英語，但有英文菜單。你付錢給他們送你的食物。",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "這是一家位於市場的當地餐廳，當地人擠在一起吃飯。我去的時候是午餐時間，但沒有座位，所以我跟別人一起吃的。您應該考慮到這一點，因為分享文化不僅在這裡很自然，而且在其他台灣當地餐廳也是如此。牛肉麵的湯頭真的又大又軟。當你把它放進嘴裡時，它真的會融化。如果你吃過韓國建國大學豆沙麵這樣的美食，那麼麻辣牛肉麵一定不會陌生！有點酸。由於是市場內的餐廳，衛生不太好，但也不至於睡眼惺忪地吃東西。至於餐廳本身的氛圍，我強烈推薦給所有想體驗當地口味的人！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "我在台北吃過的最好的一餐。我們點了芝麻麵，牛肉麵，還有一份餃子。",
        "日期": "1 個月前"
    },
    "評論 254": {
        "內容": "20230624 我下午5點拜訪過你。\n店裡人很多，但我沒等多久就入座了。價格似乎正在上漲。這很困難，因為日圓疲軟。\n我把訂單寫在一張紙上並交給了我。 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "超級本地商店。\n\n從台北車站步行即可到達。 …",
        "日期": "1 個月前"
    },
    "評論 256": {
        "內容": "我吃了蒜蓉炸醬麵和湯包！正如傳聞，兩者都非常美味。炸醬麵的味道類似日本次郎拉麵，麵條像贊岐烏龍麵一樣有嚼勁。\n\n餃子的皮厚實有嚼勁，和滾燙的紅豆沙簡直絕配！我無法抑制我的食慾。 …",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "雖然看起來很重，但味道都很溫和，非常適合早餐。如果是第一次來，可能會有點不太願意進去，但是工作人員都很友善。如果您有時間在台北車站附近推薦。照片中的湯非常燙，請小心。哈哈",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "隱藏在小巷裡的美味牛肉麵。我13:00左右去的時候看起來很忙，這裡一定很受歡迎。我坐下來點了牛肉麵，我的台灣朋友點了酸辣湯。我們還要求了一些其他的配菜——一些豆腐、素雞、昆布和豬排。 …",
        "日期": "11 個月前"
    },
    "評論 259": {
        "內容": "當我來到台北時，我總是至少在這裡吃一次。\n小賈賈麵附有湯汁，麵條粗細有嚼勁，蒜味真的很好吃！湯頭是牛肉麵湯，味道溫和。日語也OK。店裡的燉菜也很好吃！",
        "日期": "9 個月前"
    },
    "評論 260": {
        "內容": "工作人員很友善。如果你聽不懂中文並且感到困惑，他們會要求你用katakkoto點餐。蒸黃豆麵75元。\n\n對不起喜歡這裡蒸豆麵的人。我在台灣逗留期間去過兩次並且非常享受^_^。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃😋😋大蒜🧄味道濃鬱的拌蕎麥麵，配上八角湯。\n麵條很粗，但不是很有嚼勁。 …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "盡情享受牛肉麵和湯包吧！\n位於當地市場的中間。\n牛肉麵是沖繩蕎麥麵的美味版本，當你加入桌上的大蒜和辣椒時，它們會變得更加美味。\n一皮醬最多可容納 10 個水餃。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "由於冠狀病毒大流行，三年來首次訪問。我到的比較早，早上10點就開門了，所以我就問他們要不要去🎵\n炸醬麵80元。\n大蒜很好吃，麵條也很有嚼勁。 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "蒸黃豆麵比大蒜更好吃，所以如果你喜歡大蒜，你一定要去那裡。見到高菜也很高興。這是最好的。有日文菜單，但是他們沒有給你解釋，所以你必須尋找並拿走。",
        "日期": "10 個月前"
    },
    "評論 265": {
        "內容": "在網路上很有名的牛肉麵店。\n麵條很有嚼勁，湯也很鮮美。\n對於邊走邊吃的人，我們推薦小碗。 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "這是一家位於狹窄巷子裡的商店。\n我來店裡是為了吃炸醬麵。大蒜非常有效，可以讓你感覺強壯。真的很好吃。 …",
        "日期": "10 個月前"
    },
    "評論 267": {
        "內容": "2024 年 3 月 3 日星期日 15:00\n大碗蒸麵 75\n即使這個時候，我也等了大約5分鐘。\n雖然沒有想像中的那麼有影響力，但也相當美味。我希望有機會再次造訪。",
        "日期": "8 個月前"
    },
    "評論 268": {
        "內容": "位於城中市場裡面的老牌牛肉拉麵大王，是知名的老店，不管用餐或非用餐時間都是人潮滿滿。\n因為是老市場內的老店，想當然裝潢也就陳舊一點，相當有老店的味道，但相對而言就是用餐環境沒有那麼的舒適。\n菜色方面，鹵味滷的不錯，花乾相當的入味，口味有點重鹹，缺點是並不是熱的，但也蠻好吃就是。 …",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "這裡的一切都很好！牛肉很棒！我們吃了他們的招牌粗麵條，煮得很有嚼勁。對我來說碳水化合物含量很高，所以也許下次我會嘗試細麵條。辣湯也很好喝，份量很大。不要錯過糖醋湯！它看起來很有趣，但味道卻是世界上絕無僅有的。服務很及時，訂購任何東西都不會出錯。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "秘密巷子裡的美味牛肉麵。麵條煮得美味可口，口感極佳。我喜歡牛筋，煮得恰到好處，好吃又有嚼勁。工作人員對我們非常友好。完全推薦給所有喜歡牛肉麵的人。我每天都可以吃這個！",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "想感受台灣的活力嗎？如果是的話，為什麼不試試這家店呢？\n這家商店所在的街道很狹窄，而且擠滿了一切！不愧是混沌！我對這景象感到興奮。\n我點了一份小份量的爆香醬油麵，立刻這道蒜香辣醬面就出來了。鹽不夠，所以我加了一些桌上的醬油，就完美了。\n推薦給想要享受味道的人。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "當地市場的當地美食。\n我吃了“初升面”，這是一種帶有大量大蒜的碎麵條。如果我坐下來等待，我可能會被點餐，但我不確定，所以我找了個座位，給姐姐看了我智慧型手機上的螢幕，然後點了餐。\n吃完之後再付錢。 …",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "非常好的一碗牛肉麵湯。非常享受它！味道好。肉很嫩。菜單上還有更多。\n座位已滿。人們進進出出。但這就是文化。在目前為止所有的牛肉麵中，這家絕對是頂級的，強烈建議嘗試一下。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "對大胃王來說，這是一顆隱藏的寶石。不只份量大，湯還可以續續，而且故意偏甜而不是鹹味，再加點辣椒醬，就是一碗多汁的紅燒湯了。\n\n與烏龍麵相比，我更喜歡細麵條，但直到我快吃完食物時才知道它可用，他們只是默認為每個人提供烏龍麵。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "我選了牛肉、筋腱、蜂巢狀的麵條。有很多肉而且很好吃。吃時最好沾一點辣椒油和醋。\n\n必須提前付款，並且可以兩人坐在一起。 …",
        "日期": "9 個月前"
    },
    "評論 276": {
        "內容": "它有點隱藏在一條小街上，但如果你遵循谷歌地圖就很難錯過。不要介意這裡的內飾，重要的是這裡的食物。有兩個休息區，所以有足夠的座位。多種不同的麵條菜餚和滷味)燉肉、豆腐等)。半筋半肉牛肉麵非常棒——肉質柔軟，湯也很美味。如果喜歡吃辣的麵條，可以加點辣椒。服務快速而友好。他們不提供筆，所以你只要告訴叔叔你想點什麼，他就會立刻送來。你先付錢再吃飯。",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "這是一家完全本地化的餐廳。胡同本身就是一條當地美食街。濃鬱的湯汁和牛肉各部位的味道與麵條的筋道相得益彰，給人一種蒸餐廳的感覺。\n牛肉麵小碗150韓元，大碗170韓元。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "首推：$65 擔擔麵！附一碗免費清湯！\n拉麵條Q彈有嚼勁，\n味道層次豐厚，帶有小辣香氣！ …",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "辣牛肉麵很棒，辣度也恰到好處。",
        "日期": "2 個月前"
    },
    "評論 280": {
        "內容": "我聽說了“台灣拉麵二郎”，所以我就去了那裡。地點距離機場線台北車站步行約10分鐘。直走，進入黑暗的小巷。我一個人去的，但是桌子不是很乾淨。店員會給你一份菜單，所以請指向名為「雞豉麵」的菜單。大蒜和背脂的味道非常好。我想再去那裡吃飯，但是餐廳不太乾淨)台灣就是這樣)，所以我吃飯的時候看到了兩次“G”，我想趕緊離開的慾望超過了我想吃的慾望。不僅限於這家餐廳，但我在日本的餐廳裡並不經常看到昆蟲，所以我有點震驚。",
        "日期": "5 個月前"
    },
    "評論 281": {
        "內容": "名字是準確的。您不僅可以看到食物是如何在大鍋中烹飪的，而且還非常非常美味。每個肉食愛好者都會在這裡得到回報。這很難登頂。服務很快，菜單有英文。",
        "日期": "2 個月前"
    },
    "評論 282": {
        "內容": "這次旅行我去了那裡吃了兩次。它有濃鬱的大蒜味，味道鮮美。麵條類似日本軟烏龍麵。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "大量大蒜的炸醬麵味道非常濃鬱！即使在日本也有人吃上癮，一吃就覺得美味！我認為這是B級美食。我一起點的豬蹄味道像中藥。我不擅長。\n隔壁的當地顧客正在吃餛飩面之類的東西。這看起來也很好吃！ …",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "最好的牛肉麵店之一！在一條小巷子裡發現了這家寶石，並決定嘗試一下，因為店前沸騰的湯冒著煙。 😃😃\n超美味的湯，軟嫩的牛肉，彈牙的粗面和無限量的泡菜，我一定會再來的！ …",
        "日期": "10 個月前"
    },
    "評論 285": {
        "內容": "我來這裡吃午餐是因為某個 YouTuber 推薦的。\n告訴他們“Neyon”，您將在餐廳內用餐，他們會先引導您。您將收到一份日文訂單，因此您可以使用它來訂購，但就我而言，工作人員站在我旁邊等待我的訂單。 …",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "我吃的是牛肉拉麵而不是炸醬麵，而且與其他餐廳相比，麵條更有彈性，這是我喜歡的。\n我覺得進去很容易，因為遊客很多。",
        "日期": "2 週前"
    },
    "評論 287": {
        "內容": "麵條非常好，工作人員和老闆很友好，氛圍不是很好，但是原始的真正隱藏的寶石，你應該去參觀",
        "日期": "5 個月前"
    },
    "評論 288": {
        "內容": "在人跡罕至的地方，我找到了2019年11月台北之旅中吃過的最好吃的牛肉麵。在我短暫的停留期間，我回到這裡四次。湯非常濃鬱，牛肉熟透了，炸豬肉也很好地搭配了這頓飯。在台北的最後一天，我決定嘗試朋友推薦的富宏，但對他們的品質感到非常失望。所以，我在回家之前又折回這裡，又吃了一碗美味的牛肉麵。",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "肉湯很濃，肉很軟，有筋，但是你可以只吃牛肉。\n也許是因為這是一家很好的餐廳，所以我不得不等一會兒，因為即使我下午 3 點到達，也沒有地方可以坐。",
        "日期": "7 個月前"
    },
    "評論 290": {
        "內容": "好吃又便宜。\n每次去台灣，我都會去那裡吃飯。\n2016年至2018年連續3年造訪。 …",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "炸醬麵裡有很多大蒜，非常美味，而且價格也很合理。下次我也想嚐嚐湯包。",
        "日期": "5 個月前"
    },
    "評論 292": {
        "內容": "今天是第二次去吃，第一次去吃的時候在夏天，我的媽丫，真的會熱死人，因為這家店在菜市場裡面，店家小小，基本上沒冷氣，店內好像有，店外沒有。今天叫半筋半肉牛肉拉麵，NT180，麵條很紮實，非常有咬勁)我喜歡)；湯頭我覺得偏重口味，牛肉半筋半肉都大塊，好咬偏軟；桌上還有酸菜、黑豆ㄕˇ、黑醋、白醋、辣油可以拿來調味；小菜就普通，花乾很紮實。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "特色：\n有咬勁的麵條，必點的炸醬麵，好食牛肉麵 …",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "台北車站附近一條很小的巷弄的一角。這條小巷裡隱藏著一些很棒的餐廳。如果不介意環境的話真的很好吃。來台灣旅遊預算不多的遊客更喜歡這裡，在這裡可以品嚐到傳統的台灣牛肉麵和餃子。",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "這是如此神奇的牛肉麵。牛肚和牛肉醃製得很好，煮至入口即化。湯味道鮮美，非常美味。多麼美好的經歷。非常值得透過幾個隱藏的轉彎和小巷來尋找這個地方",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "喜歡穿過小巷子，在眾多小店找到寶石的體驗。\n點了擔擔面，加了4個餃子。麵條的醬汁很濃稠，麵條的口感很有彈性。值得一試。\n更新：隔天回去吃早餐，因為爸爸想再吃麵:)",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "這家牛肉小餐館位於台北老城區的一條小巷後面，氣氛很好。在大鍋裡煮沸後出來的一面又硬又有嚼勁。點了一大份半牛肉半肌肉，牛筋煮得很好，非常好吃。\n這是一家真正能讓你滿意的餐廳，氣氛和味道，讓你慶幸自己來到了台灣。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "炸醬麵)65元)果然大蒜很多，吃起來很飽，很好吃。\n不過，要注意的是，它與日本吃的肉味噌和有嚼勁的細麵不同。 …",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "它位於一條狹窄的街道上，兩旁都是便宜的餐廳。\n店內缺乏乾淨感，但可能適合喜歡當地商店的人。\n照片是炸醬麵\n大蒜確實有功效",
        "日期": "7 個月前"
    },
    "評論 300": {
        "內容": "我去的時候是周六10點30分左右，當時人並不多。\n命令是口頭的。\n我點了雙豉油麵)秘密菜單)和牛肉麵。\n很美味。",
        "日期": "10 個月前"
    },
    "評論 301": {
        "內容": "2023.05\n疫情前第一次吃，但超好吃😋\nKinnikuman 可能會因為大蒜而喜歡它！ ！\n周圍的建築物因重建而成為空地，但我希望這個地方不會消失。 …",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "這是一家位於市場內巷子裡的牛肉麵店，我是因為想感受一下當地的氣氛才去的，那裡很熱鬧，有傳統市場的氛圍。我真的感覺自己近距離地看到了當地人的生活。結果我根本不會說英語，我憑直覺點了鄰桌吃的東西，味道還不錯。牛肉麵湯和辣肉都很好吃，我團點的台灣炸醬麵據說也很好吃，每桌都有蘿蔔青菜之類的東西，加進去就是一道美味。如果說有什麼缺點的話，那就是衛生。我胃不好，討厭髒東西的人千萬不要去，如果你大方的話，在附近去一次也沒關係。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "Marau Yukmyeon...這是韓國人都不會不喜歡的味道。肉很好吃，但不適合那些注重衛生的人。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "蒜味醬油面實在太美味了，吃過一次就想再吃一次。當我點了大份的時候，很難吃完所有的麵條，所以如果你想吃別的東西，你可能會選擇小份的。",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "(2018/10/28)\n引起我注意的一家牛肉麵店位於一條黑暗的小巷裡。\n湯很好吃。看起來不熱，但其實是一碗熱湯。如果你喜歡的話，上面配上酸菜吃也不錯。牛肉也很軟，是燉煮的。",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "性價比確實不錯。唯一令人失望的是湯有時有點鹹。不過一切都可以原諒，因為Jangjorim的食物又便宜又好吃哈哈。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "美味的食物和友好的主人。紅燒肉麵非常好吃，食物也很多)我們兩個人分了)。它配有額外的豬肉湯。大蒜味道很突出——對我來說很好，但如果你不喜歡大蒜，這可能不適合你。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "我去那裡是因為在閱讀了其他人的評論後我想吃一些豐盛的食物。我點了65TWD的炸醬油麵)小)。我在商店點了餐，由於商店很擁擠，我被引導到商店對面的食品空間)又新又乾淨)的座位上。 11點30分左右到達店裡，從點餐到收到碗大約花了一分鐘的時間。它很簡單，只在有嚼勁的麵條上放上帶有強烈大蒜味的涮鍋醬)肉味噌)。我和桌上的芥菜一起吃的。關於二郎風格的評論也很有說服力。很美味！最後，我加上了附帶的湯，這頓飯就完成了！",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "價格比食物高，牛肉麵比其他連鎖店貴，麵條很粗，有年糕的質感。",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "我點了一小碗牛肉拉麵。餐廳的工作人員習慣了外國人，點餐很順利。座位很多，即使人多，也能很快進去。麵條類似硬烏龍麵。價格比其他店高一點。還好位置方便。順便說一下，別人點的碗確實很大。小的和日本烏龍麵大小差不多。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "當地人喜歡吃的牛肉麵店，雖然簡陋，但是可以體驗當地人吃的食物。\n\n我推薦炸醬麵和麻醬麵，而不是牛肉麵。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "台灣演員亞倫在日台合拍電視劇《陸》第一集中吃的牛肉麵。\n麵條很有嚼勁，牛肉無論什麼時候吃都鬆軟可口🤤我們還推薦蒜味十足的蒸麵。 …",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "這次第一次點了辣燙醬麵)75元)，還蠻辣的。\n但很好吃！\n味道真的很垃圾。 …",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "最近，老牌牛肉拉麵王頻頻上台灣美食YouTube頻道。\n這裡也是NHK電視劇《台灣快報》的拍攝地之一，人氣越來越高。 …",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "醬油麵太好吃了！\n小號65元\n多付10塊就很划算了！ …",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "位於市場後巷的美味餐廳，名不虛傳。如果你點了醬油麵，你會得到一份牛肉湯)當然沒有任何配料)。香濃的肉味噌用大蒜調味。桌上的辣椒醬，是用蒔蘿、奶油、豆瓣醬做的，也不錯。這可能類似二郎的無湯男。雖然還沒到午餐時間，但座位已經滿了，而且到處都有一些日本顧客，所以我猜這是一個隱藏的寶石。",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "在熱鬧的午餐時間我能夠真正感受到當地的氣氛。牛肉麵的肉質細嫩，湯汁濃鬱，令人印象深刻。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "超辣牛肉麵感覺酸多於辣。\n當我要求很大的時候，看起來好像很多。\n煮餃子湯🥟就是這樣的。 …",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "味道從外觀上就難以想(^ω^)\n當你嘗試時你會感到驚訝！\n牛肉麵一半是筋，一半是肉。 …",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "從18歲吃到現在的老店，東西不錯，料多實在，就是環境髒了些，在市場裡面夥計都是老男人，可能是原因。\n常坐無虛席，我常點牛肉麵、炸醬麵、炸排骨，排骨很厚會加點小黃瓜或跑菜解膩，其他小菜也不錯喔！豆鼓辣椒很香，要加一些!",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "我去那裡是因為我想吃牛肉麵，這是我第一次來台灣台北。\n味道很好，我喜歡它乾淨整潔的感覺，有市場自助餐廳的感覺，這在日本並不常見。\n好像沒有廁所。",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "它很豐盛，味道很濃。不少來的顧客也很熱情。 正如其他人在評論中所說，麵條和濃湯的味道可能與拉麵次郎相似，我被這種氣氛所震撼，趕緊吃了起來。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "20190114\n好久以來我第一次出去吃好吃的東西！我撞到了剃光鬍子的老店員，我的汁液沾滿了他的頭髮和衣服！我甚至不道歉！我感覺最糟！我再也不會去了！這是最糟糕的！ …",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "我去了一家在 Instagram 上發現的後巷小店，這家店以炸醬麵而聞名。很好吃而且太便宜了。 155台幣，兩人565日元。",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "這是一家醬油麵)炸醬麵)非常美味的餐廳。\n麵條像烏龍麵一樣粗而有嚼勁，上面覆蓋著難以形容的美味醬汁，並用大量大蒜製成。\n如果你喜歡拉麵次郎，大機率會愛上它。 …",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "我點了一小碗醬油麵。 65元)約250日圓)。雖然蒜味有點多，但是很好吃。\n\n我是在朋友介紹了台灣版的拉麵二郎之後才去那裡的，確實有這樣的感覺。",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "好吃，但是肉上有毛，不乾淨，衛生好像不太好…很友善…人很多，味道也很好吃，但就是因為乾淨…",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "這裡的牛肉麵最好吃。",
        "日期": "2 個月前"
    },
    "評論 329": {
        "內容": "隱藏在一個小巷子裡，裡面的東西都很陳舊，他們的牛肉麵絕對好吃，而且一點也不貴。  小菜也值得一試。",
        "日期": "5 個月前"
    },
    "評論 330": {
        "內容": "牛肉麵確實不錯，蒜蓉沖泡也有效果。",
        "日期": "7 個月前"
    },
    "評論 331": {
        "內容": "我於 2024 年 4 月進行一次家庭旅行。\n\n■優點 …",
        "日期": "8 個月前"
    },
    "評論 332": {
        "內容": "上午9點多一點到達桃園機場，來到這裡。我在網路上看到了它的圖片，看起來很好吃，但由於我不知道名字，也沒有任何語言能力，所以我去了商店，看了圖片，然後和炸醬麵一起吃了。很好吃，我想在下次訪問時再次訂購。後來我問一個台灣熟人，他說是Zuu Odou。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "我聽說醬油麵)炸醬麵)很好吃，但是很容易上癮。\n桌上有芥菜，中途換菜也很好吃。\n最後，我們喝了一些湯。",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "🪬分享/台北車站美食/城中老字號牛肉拉麵王✨\n\n🪬這家店位於北社附近/一家老字號麵店/可以說是中正區有名的麵店了。 …",
        "日期": "7 個月前"
    },
    "評論 335": {
        "內容": "如果你還沒有嘗試過，你可以嘗試一下。但用餐體驗不太好。這家餐廳就像低級的中國餐館一樣，骯髒、噁心。出色地！如果您喜歡中國的體驗，請繼續！",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "評價很高。就我個人而言，我找不到任何優點。看來日本遊客也很喜歡這裡。 。\n\n吃完感覺很口渴，感覺味之素一定用了不少。商店裡也有庫存。 …",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "蒸麵)小)65元。湯底下放著大蒜，上面放著所謂的肉味噌，桌上放著醃芥菜。快來，吃完，立刻走。類似這樣的店。",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "我來這裡已經8年了，味道和服務都沒有改變，他們仍然提供美味的蒸麵。謝謝你！\n我很喜歡這家餐廳，小瓜、韓國青菜、鹹菜都很美味。\n這裡需要最低限度的中文才能引導你入座、點餐、結帳，但店裡的每個人都很友好，每次都給我留下美好的回憶。",
        "日期": "9 個月前"
    },
    "評論 339": {
        "內容": "如果您願意，您可以要求細麵條並要求煮得更軟。我不會說這是我在台北吃過的最好的，但它很充實。不高興的是他們忘記了我的訂單，而比我晚來一段時間的人先拿到了麵條。",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "可能是我吃過的最好的牛肉麵。\n你可以多吃酸菜和辣椒黑豆。你會要求更多的肉湯！",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "中午去的時間有點晚，所以很快就能入座，但顧客還是絡繹不絕。\n訂購後，您需要在食物送到您的餐桌上時付款。\n牛肉麵)小)160元。扁平的捲面和充足的肉，雖然很小，但吃起來很飽。坐在我旁邊的人吃的蒸黃豆麵看起來也很好吃。\n工作人員不會說日語，但菜單是用日語寫的，所以可以放心點餐！",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "店裡不是很乾淨，但可以感受到台灣特有的氛圍。味道不濃，很容易吃。桌上的芥菜很好吃，吃到飽，辣椒油也不太辣。附贈的味增黃豆加入煮豆腐或水煮蛋中，味道鮮美。",
        "日期": "3 個月前"
    },
    "評論 343": {
        "內容": "一位居住在台灣的日本 YouTuber 創建並發布了一段視頻，他在視頻中咒罵店裡員工的態度和食物。\n我感到非常失望和悲傷。 …",
        "日期": "9 個月前"
    },
    "評論 344": {
        "內容": "它味道鮮美，味道鮮美！\n我推薦麻辣燙面。",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "被食物震撼了。質樸的環境保證了一頓樸素的餐點，完美地融入光線昏暗的小巷中。\n工作人員也不會指導你如何點菜/點什麼)這不是一件壞事，因為你知道他們太好了，不在乎你是否從他們那裡吃東西)。\n肉湯和肉的味道會深深烙印在你的靈魂裡。\n這是我旅行的第一頓飯，哦，我太高興了。",
        "日期": "11 個月前"
    },
    "評論 346": {
        "內容": "我們發現牆上的這個洞藏在一條小巷子裡，因為它離我們飯店很近。我的團隊會說非常有限的中文，因此透過圖片訂購。我們點了牛筋牛肉麵)註：蔬菜是公用的，需要自己加)，還點了一盤雞蛋/豆腐)我們必須上去指著我們想要的)。收到食物後，我們被催促預付款，總共970元台幣。店主似乎在笑，讓我們感覺我們被多收費了。 …",
        "日期": "7 個月前"
    },
    "評論 347": {
        "內容": "三年半以來第一次來這家店。和以前一樣，這裡擠滿了當地人。牛肉麵和炸醬麵同樣美味，我很滿意。",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "我給它5顆星是因為我喜歡當地的氣氛。\n\n我吃了日本人很喜歡的醬油拉麵。 …",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "位於夜市裡面，很高興能在過道對面一家空調風扇運轉得非常好的店裡吃到酸辣湯🎶\n便宜又好吃，而且看似嚇人的餐廳工作人員也很友善，強烈推薦！ ️ …",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "我點了蒸豆麵。這家商店位於一條相當狹窄的購物街的盡頭。請入座後點餐，將麵條從底部拌勻後食用。桌上有高名嗎？我們也建議搭配一些泡菜和辣味一起吃！",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "市場巷子裡的一家餐廳，只有當地人提供服務。很難倒的房子，即使倒了，也不會因為價格而倒。為了充分享受湯汁，建議在普通牛肉麵上添加馬拉調味料，而不是在馬拉肉麵上添加馬拉調味料。",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "無論什麼時候來都好吃！ ！\n蒜蓉黃豆麵)小)+五香粉湯，\n撒上桌上的芥菜和自製的辣椒油。 …",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "吵鬧的地方，不容易找到，但嘿，這是品味問題",
        "日期": "2 個月前"
    },
    "評論 354": {
        "內容": "2023 年 9 月 24 日\n\n牛肉拉麵 $160 5/5 …",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "這是一家很受歡迎而且很有名的商店，所以我就去了那裡。\n每個人的口味不同，這不是我個人的口味。\n大蒜太多了。請務必帶飲料。\n味道一般。我想我不想再去一次，但至少值得嘗試一次。",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "真的~!!很好吃。如果你在附近，一定要來看看，湯很清爽，我真的很推薦它！",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "從部落格找到這個地方。  我真的很喜歡這裡的牛肉筋麵——四星級的食物。  覺得高湯很美味，麵條也很棒。\n\n不幸的是，工作人員/業主的無助態度和冷漠破壞了用餐體驗。  沒有嘗試幫助或歡迎新人。  連笑容都沒有。 …",
        "日期": "1 年前"
    },
    "評論 358": {
        "內容": "我添加了炸醬麵、大蒜和辣椒油，使其像二郎拉麵一樣濃鬱，儘管份量很小，但味道鮮美且飽腹。",
        "日期": "9 個月前"
    },
    "評論 359": {
        "內容": "湯很好喝，但是牛肉有點硬。環境不太乾淨。",
        "日期": "6 年前"
    },
    "評論 360": {
        "內容": "位置非常難找，在窄巷子裡，但我覺得這裡的蒸豉麵是台北最好吃的。\n有一種叫「雙豉麵」的東西並沒有列在菜單上，它就像是「雙豉麵」的最終boss，所以我建議大家點餐前先嚐嚐普通的黃豆麵。 …",
        "日期": "6 年前"
    }
}