{
    "評論 1": {
        "內容": "鐵板不燙，吃完牛排但還是沒熟，服務小姐很辛苦，有補一個蛋給我，教父牛排那個肥油，是要給人吃的嗎？不是都話為什麼不切掉！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "服務是蠻棒的\n但是品質要加油\n第一次反應雞蛋不熟，鐵板也無法加熱到熟\n然後就送來黑黑的雞蛋，這樣是誰敢吃",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "牛排嫩，重點是有飲料吧、肉燥飯、咖喱飯等自助吧、杜老爺冰淇淋、玉米濃湯，咖喱飯尤其好吃😋玉米濃湯內的小火腿跟玉米也沒有少，CP值也算高 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "孫東寶牛排雖然牛排本身有調漲，但CP值還是頗高，以前只有提供飲料和玉米濃湯可無限取用，現在多了多款式的飲料機，有了更多選擇，除此之外，多了咖哩飯、滷肉飯和冰淇淋可無限吃到飽，雖然牛排本身有漲價，但為了彌補客人用餐時的心情，貼心增設了自助式吧檯上的選擇，因為是走平價路線，小孩子很多，環境較吵鬧，加上空間關係，自助式吧檯人來人往，假日用餐時比較擁擠，服務員一面端鐵盤，還要一面閃避人群，非常辛苦，所以給五星評價給辛苦的服務人員和店家給客人有多樣化自助式餐飲上的選擇。",
        "日期": "8 個月前"
    },
    "評論 5": {
        "內容": "超大塊牛排有很多難咬的筋，肉很多但是建議點板腱牛排，板腱牛好吃!中間的筋軟嫩!很喜歡!\n店內有滷肉飯、咖哩可以無限續，不用怕吃不飽~\n飲料聽到隔壁小朋友說都沒味道，我就沒喝了 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "18：41完成點單，19：19送來，平心而論我覺得出餐速度是有很大的進步空間，漲價也就算了，如果連出餐時間也跟著漲，那就只能說可惜以前累積出來的品牌形象了",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "一共點了七分排餐\n牛肉都是點7分熟\n但每分都又焦又硬",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "原味紐克牛排點了2份5分和7分熟，超級柴，咬不動…，又有一條長長的筋…，但玉米湯料超多",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "鐵板麵份量多、口感很好！\n玉米濃湯-料多又好喝還可以免費續喝、超讃的！\n紅茶也不錯，甜度適中！ …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "白飯沒有煮透，米心還是整個硬硬的，20:15店員打開飯鍋蓋子查看，我走過去反應米心都沒煮透，都硬硬的，直到21:00，白飯也就沒在出來過，其他客人看到沒有白飯，只能單吃咖喱醬⋯⋯⋯⋯只能說一個字「sucks」",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "過熱的鐵板\n伴隨著焦味\n雞腿蛋白麵 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "2023/5\n主廚牛排 $190\n薯條$40 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "12月9號下午4.櫃檯女服務員態度很好！\n結帳等服務代微笑且禮貌,相較其他人好非常多",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "平時不吃肉類的，但吃海鮮的，在這裡沒有太多選擇，想點平時少吃的魷魚，看著菜單上的照片，姐說不太可能會有一樣大隻的魷魚，等上餐後發現，還真是大隻，沒白點。\n\n柳橙汁看似有果肉，不是化學調製的。玉米濃湯挺不錯喝的。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "1. 買單忘記寫桌號，問服務生居然要自己看。搞得我是服務生\n2. 牛排點 7 分熟，來的時候 一邊 5分 , 一邊 10 分。 只要除2計算的嗎 ?",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "前幾天晚餐點了菲力五分熟，吃起來很生，但還是吃完了。\n隔天直接噴屎，肚子開始暫時性絞痛，有時痛到無法行走，去家附近的診所看醫生說腸胃炎。",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "等待時間不知所以的長，點雞腿排餐，等待時間要半小時，合理懷疑店內的廚師不夠或是廚房太小\n雞腿排，價格170元，會有雞腿排、荷包蛋、麵、蘑菇醬、玉米濃湯、紅茶跟餐包，餐包來說就是很普通，跟一般排餐店差不多，玉米濃湯跟紅茶偏小杯，所以比較推薦內用，雞腿排肉汁滿多的，麵給的量很足算是優點 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "近期頗流行的平價牛排館，近期在石牌捷運站附近開設新店，人潮非常多，但是吃完後覺得非常失望，不會再來。\n首先，這裡的玉米濃湯是可以無限喝的，料也算是豐富，湯的部分還不錯，附的餐包會噴汁，建議店員可以告知一下，免得客人不知情的情況下噴到衣服。再來說說肉的部分，招牌的教父牛排非常大塊，但是肉的口感實在詭異，嚼勁竟然QQ的，好不像在吃牛排，讓人不知道在吃什麼 …",
        "日期": "6 年前"
    },
    "評論 19": {
        "內容": "肉質沒話說，符合這個價格等級該有的期待，不過麵稍嫌多了點，可以換成一點青菜會更好，玉米濃湯還算好喝，推薦教父牛排跟板腱牛排。單點的薯條跟雞塊，薯條還ok，雞塊就差強人意",
        "日期": "6 年前"
    },
    "評論 20": {
        "內容": "牛排店剛開沒多久，生意好所在要排隊，也有先打電話訂了，需要20分鐘才會好，結果時間到到現場還是要排20-30分鐘，人潮真的多，員工也忙到爆。餐包蠻好吃的，牛排算嫩，麵條也好吃只是份量比叫少，玉米濃湯不錯料多實在，其實真的平價這個價格已經回到20年前的價格只差沒沙拉霸對於沒吃沙拉霸的人是很好的還是有濃湯飲料，我也是最近才知道孫東寶早已是貴族世家旗下公司，品質只要維持下去，因該以前的盛況會繼續，一區域一間比較好！",
        "日期": "6 年前"
    },
    "評論 21": {
        "內容": "超大塊牛排 還要折起來才能上桌\n我覺得雙醬配麵是好吃的\n肉就是一般平價牛排 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "好吃的平價牛排\n價格合理肉質也ok\n用餐環境整潔 重點是服務人員態度很好~ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "就是牛排👍\n有好喝的湯、飲料，不會時常更換水的冰淇淋挖勺，還有我還沒吃完就想收盤子的服務生。 …",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "食物品質不差，量足夠，口味與一般的連鎖平價牛排一樣。加蘑菇或黑胡椒醬較之後口感油，可以考慮少加一些。湯與飲料的口感都不錯。",
        "日期": "6 年前"
    },
    "評論 25": {
        "內容": "以價格來說可以吃\n服務生很多  但是服務真的欠缺sop\n我知道不是高級餐廳 我也不是奧客 …",
        "日期": "6 年前"
    },
    "評論 26": {
        "內容": "這裡的玉米濃湯好好喝～～～～\n飲料選擇不多：柳橙跟紅茶\n麵包裡面的奶油（？）有點甜，但是是剛烤好的～很酥很好吃 …",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "點了五分熟教父牛排，表現中上，附餐的麵還不錯，餐包是爆漿餐包，很久沒在台北吃到爆漿餐包，好驚喜呀！可惜內餡的奶油是甜的，如果是三郎餐包的口味就太完美了！喝到飽的玉米濃湯料很多，紅茶也清爽好喝。\n但畢竟屬於平價牛排館，內部稍嫌擁擠，拿湯跟飲料的客人與端著牛排的服務生不斷穿梭，環境略吵雜，而翻桌率高亦代表環境無法隨時保持整潔。\n然服務人員的態度客氣有禮，在掀蓋前也耐心等我擋好餐巾紙才掀（太感謝了！剛上桌的牛排有夠會噴！），CP值亦高，若不知道要吃什麼的話，仍是一個不錯的選擇！",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "第二次來光顧了，覺得好吃😋而且玉米濃湯也好喝！還是喝到飽的喔！蘑菇玉米還有火腿都放了很多～重點是他們的麵！真的是讓我感受到台式牛排的精髓欸～電視牆上還特別介紹了他們麵的製作流程，讓我吃的更安心，而且更喜歡😊 …",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "有滷肉飯咖喱飯好狠！！\n板腱牛排好吃😋\n方便停車的餐廳🍴 …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "1星是給它的爛系統，一個半小時前就訂餐了，17:00才通知訂餐被拒？！\n我人到現場才知道，感覺真是糟透了。 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "板腱牛排即使5分熟也沒什麼血水\n9分熟，朋友覺得也不會太老\n肉質紮實，筋還蠻Q彈 …",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "雖然最近有漲價，不過有提供魯肉飯跟增加汽水等飲料服務，算是還可以。",
        "日期": "3 週前"
    },
    "評論 33": {
        "內容": "食物：肉嫩但量少塞牙縫\n服務：不提供充電減一星\n氣氛：白飯滷肉咖哩無限",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "電話外帶尖峰時間要等30分鐘以上，不過還蠻好吃的，玉米濃湯好喝，價格150到280左右，推薦沙朗，以下餐點有超大塊，教父，雞排。",
        "日期": "6 年前"
    },
    "評論 35": {
        "內容": "活動紙貼那麼旁邊， 結帳有滿額也沒主動告知 ，根本沒心做活動 ，服務爛還收服務費呵呵呵呵呵 ，可憐給一顆星還嫌太多^⁠_⁠^",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "價錢中上\n肉質不錯，筋也不會太多\n玉米火腿湯OK，也不會太燙 …",
        "日期": "6 年前"
    },
    "評論 37": {
        "內容": "湯非常好喝現在多了冰淇淋跟飲料汽水機今天吃牛雞雙拼牛肉紮實好吃雞肉排焦香不錯了但是等餐時間稍微久一點等待時間就多喝一碗湯吧",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "為了要更多座位 所以很多柱子旁邊都塞桌子\n服務員撞來撞去就算了\n熱油還會噴到身上根本傻眼 …",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "不知道的是不是會老闆經營？\n店內改部分吃到飽可樂機跟咖哩、滷肉飯\n鐵板麵沒有之前的可口⋯麵條軟爛比較不習慣",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "牛排點7分來全熟也就算了\n唯一覺得跟其他牛排不一樣的白麵竟然變成烏龍麵\n現在已經沒有去用餐的理由了",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "他的板腱牛排越來越難吃了...以前還很嫩 這次吃到一個一半都是很硬的筋的，完全沒辦法咬\n麵包也好乾...\n雖然咖哩飯牛肉好吃\n但真得主餐很難吃下去 經驗不太好",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "雖然人多但外面提供椅子等候 翻桌率也很高\n肉質不用多說 好吃 很有家庭吃飯的感覺",
        "日期": "3 週前"
    },
    "評論 43": {
        "內容": "號 稱台式牛排教父-孫東寶,在全省開了多家分店!\n\n玉米濃湯和飲料,無限提供,餐包,只有一份...可惜~我最愛吃牛排的餐包了! …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "紐約教父牛排肉質很嫩好吃，玉米濃湯也好喝，但話說，超懷念這間店的前身饗蘸餐廳，懷念以前的熱炒及超好吃的桌菜，石牌地區再也找不到比饗蘸餐廳還好吃的店了，再也回不來了",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "點個五分熟的丁骨，結果來個10分阿嬤熟度的牛排。\n知道大家都想早點下班，但店內還有客人在用餐，就急著用漂白水拖地，整間店都是漂白水味！再也不會來消費！",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "老饕牛排肉質有點硬，小孩咬不動，其他牛排很好吃，有餐前麵包和玉米濃湯、紅茶好喝～～～",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "店內座位滿多的\n這間距離石牌捷運站很近\n地理位置很方便～ …",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "價格實在 飲料和湯可無限使用 但清潔有待加強 11:30開店進來就坐桌子還有醬汁和杯痕 評價稍打折",
        "日期": "6 年前"
    },
    "評論 49": {
        "內容": "評價牛排，不是組合肉的牛排店，餐點出餐速度快，肉肉不會太硬，服務態度很好耶，店內位子寬敞，用餐心情真好，CP值高。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "路過被店面前的停車位吸引\n原來只提供摩托車停車🅿️\n旁邊小巷子私人停車30/hr …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "老饕牛排🥩5分熟，有些油脂，不會太瘦相當美味，紅茶、飲料、玉米濃湯喝到吐，cp值高價廉物美，適合吃粗飽的人來，會再訪 …",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "麵和玉米濃湯味道都不錯，但紅茶味道不喜歡，板鍵牛排的肉筋很多，咬到下巴快脫臼，老饕牛排比較好吃。\n但是老饕牛排點七分熟切開太生了吧⋯⋯生到不敢吃😰 …",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "要讚美一下服務人員態度好負責👍\n外帶牛排加點母親節特價干貝，結果回到家打開沒有看到干貝，打電話去詢問，服務人員很客氣的道歉，並快速送來我家，還多送2個餐包，只能說服務100分跟負責👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "牛排普通，雞肉有些地方有點焦；麵條是油麵，看個人口味，玉米濃湯蠻大杯的，另外還有餐包",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "老字號的牛排館，吃的是一個兒時回憶\n以前的裝潢是弄得跟西餐廳一樣（木製沙發座椅），現在則是簡略很多，但以平價牛排的肉質水準來比較的話，孫東寶算是ok了啦",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "主餐牛排肉質軟嫩，可惜熟度沒有掌握好，若是醬料能讓顧客自行添加會更好，比目魚魚排肉質也不錯，但須注意魚刺。反而是附餐玉米濃湯的牛油滋味以及豐富用料最讓人印象深刻，餐包則顯得過於油膩。店員整理環境迅速，也勤快地保持自助區的整潔。",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "有一定水準，此次點板腱牛排因為外帶對口感期望不高，實際品嚐出乎預料的美味！老店有一定水平！讚！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "主廚雞排 肉質軟嫩\n主廚豬排 肉稍薄 有2片\n🌽玉米濃湯料多實在，蘑菇 玉米 火腿還蠻豐富 …",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "雞腿排不錯吃。環境也乾淨，這樣的價位也很OK, 只是比較好奇，牆上電視播的，是他們麵的製造過程的影片，卻沒有看到肉的介紹？？？",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "這照片是剛上桌的樣子，和我記憶中的鮭魚排不太一樣。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "棒棒噠！親切，服務態度很好，舒適安全，喜歡台式麵條，蘑菇肉醬很有味道。\n\n好吃👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "根本就是貴族世家轉投胎啊！\n點了價格低跟高的牛排各一份\n但是好像吃不太出來差異 …",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "主餐本身還OK 這個價位我不會太挑剔品質什麼的\n但白飯一下米心硬的 一下外表太軟爛 有點敗興",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "如果要說cp值最高的牛排店，我首推這家「孫東寶牛排」，點超大塊牛排，吃得到牛肉和牛筋，才280元。\n第一次吃，一端上來，只有讚嘆，好大一塊‼️七分熟口感極佳，牛筋很有嚼勁，越嚼越爽😄\n玉米濃湯料多又濃，麵包也好大，還有免費柳橙汁和紅茶。\n都是原肉牛肉，不是重組肉，強推～讚👍 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "疫情後第一次回去吃，部分價格調漲\n如果只是要便宜的蛋白質來源可以點份牛排，再把麵換蛋 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "經典平價牛排@_@",
        "日期": "2 週前"
    },
    "評論 67": {
        "內容": "主廚牛排漲到190了，有些油筋較難咬，不過濃湯和冰淇淋還不錯\n\n另外連假可能加收10%服務費，最後收錢才告知，一開始有醒目提示會更好",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "每次都吃超大牛排，覺得牛排比很多家好吃很多，自助區就普普，為了牛排會偶爾來吃的店～",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "從一開店就有用餐到現在，牛排退步滿多的....除了價格變高+100up 很驚人之外，這次點了五分熟的紐約客，居然非常老連切都很難切，驚人的不好吃🤣...雖然增加了內用的滷肉飯、咖哩飯、冰淇淋吃到飽，但我寧可價格和品質回到從前 …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "吃的是回憶^_^就是一般的平價牛排，醬好鹹，如果不是重口味的人建議不加醬",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "很普通，肉吃起來還是沒有很原肉的口感，而且肉很薄，不像牛排像肉片。\n舉凡醬料、飲料（超甜）、濃湯都偏甜。所以吃到後面很膩。",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "那個煎蛋不只焦掉 吃起來居然有清潔劑的味道 還有爐子的那種ㄘㄠˋㄘㄡ味 很噁心 吃一口我就不敢碰了 雞肉也是很多焦掉 整體品質在平價牛排中算差的 大概不會再去第二次",
        "日期": "6 年前"
    },
    "評論 73": {
        "內容": "點教父牛排7分熟，上來跟全熟一樣\n肉超級硬，家人點的主廚牛排都還比較嫩",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "個人覺得以這價位的牛排還算不錯，鮭魚排也還可以，餐包裡面有包奶油，濃湯跟飲料無限續用，飲料稍甜一點，薯條口感不錯，但油了一點，整體來說還算可以，用餐環境整潔度 4 out of 5。 …",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "牛排 麵包 飲料 冰淇淋 玉米濃湯 東西很多也好吃，不過有蒼蠅飛來飛去扣了點分，但還是會在回訪的！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "今天外帶回家主廚牛七分熟，回家吃時一整個咬不爛，除了肉質很硬外，每一塊肉都佈滿了筋，嚴重懷疑根本是完整肉切除下來的邊肉（因為外帶的肉是切過的，所以即便不是同一塊也看不出來～～）後悔剛拿到時，沒有先拍照，現在只能秀出一堆啃不下去的肉（筋）☹️",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "湯很鹹，點超大塊牛排都是筋跟油，跟店員反應卻說這道牛排就是這樣，是我們沒說想要怎樣的牛排，我說難道有人會點都是油跟筋的牛排嗎？店員說是...我單純覺得這是牛排品質不好還狡辯，這還是菜單上價位較高的牛排...服務跟餐點品質讓人很無言",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "服務人員親切，上餐速度很快，新增加自助式的飯類、冰淇淋及飲品，非常超值，適親子用餐的好地方",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "主廚牛排筋佔1/4傻眼…跟服務生反應只是告知下次點餐結帳時要告知肉要挑過…我覺得這麼大塊的筋不應該給其他客人遇到，這樣用餐很不愉快",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "石牌唯一一家孫東寶，冷氣很涼怕冷的記得帶外套來穿",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "這個價位真的CP值很高，內用的咖里飯 滷肉飯都好吃",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "丁骨牛排咬食不易 筋跟骨頭都過多\n但是人氣王牛排🥩第一名是好吃的\n玉米濃湯的料是如網友所說料多實在 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "跟初次比起來，湯的味道沒有那麼濃厚了！可能是少了些配料或奶油吧。肉的品質倒是一致，服務上五分熟點成七分，反應後有想要幫我們重下一份，但因為要等所以作罷，我想石牌店應該還是孫東寶分店內算好的(遼寧店…)。服務這一塊還是可以，剛好看到前面有個奧客，想用最低的金額點超大塊牛排，但只想付320元，服務生還是耐著性子完成了！勇氣可嘉。我想，饕客的責任就是這麼樸實無華且平淡吧…",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "住院不方便叫外送 結果沒給餐具是要怎麼吃？出餐的時候不能核對一下嗎？\n蛋還焦掉 煎的鐵盤沒在清的？",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "離石牌捷運站近！可惜不能刷卡。濃湯很實在！\n牛排老饕牛排好吃！",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "來這家店用餐，應該超過10次，但每次的品質都不穩定，有時很嫩，有時很柴......所以我們一家三口來吃，通常都會點不一樣的，再互相分享著吃。\n因為上次我先生點了『超大塊牛排』非常嫩，很好吃，所以昨天來用餐時，大家都想點來吃，這是我們第一次，三人都點一樣的，結果.......慘爆了.......全部都是筋，根本咬不動，超級難下嚥，每一口都是咬一咬就吐掉，真的超級難吃，非常傻眼.......\n附上照片一張，證實我們真的咬不動........哭哭.......沒吃飽........",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "菲力牛排味道不錯，只可惜僅有7oz。另可加價100元多一片薄牛排肉。\n濃湯芶芡滿重的，小心熱量，裡頭料也比他牌少是事實。\n不過牛排上直接灑上「三色豆」，若討厭該食材者，慎入為妙。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "麵蠻有嚼勁的，這次點豬肉的部分，蠻普通的，但麵包跟濃湯都蠻好吃的，飲料的選擇都是很基本的一些柳橙汁跟茶類。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "主廚豬排150豬排不錯、麵條不起眼但算好吃，濃湯雖是自取無限那種但濃郁料多不隨便，薯條30是粗的那種、但分量時多時少，主廚雞排150品質不穩定、有時煎得酥脆有時過於軟爛，主廚牛排150本身沒肉味別太期待但分量夠，；老饕牛排190雙拼雞排80、老饕基本上只是加厚加大的主廚牛。茄醬掛自己品牌味道也不錯。服務態度從帶位到上桌都有經過訓練。整體來說CP值在牛排店裡是少見的高!用餐雖需等待但值得!",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "點了主廚豬排和主廚牛排，意外的好吃耶！\n肉質香軟濕嫩，是我喜歡的口感，荷包蛋是好吃的橘色蛋黃款，麵條是細扁麵口感不錯～\n玉米濃湯有紅蘿蔔、玉米、蘑菇、火腿、蛋花，真的很好喝，讓我喝了三碗！\n柳橙汁跟紅茶也不錯喝，店員們彬彬有禮，整體感覺很棒！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "鮭魚+牛👍，湯好喝😋，覺得石牌店的肉較其他家好吃🥰 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "環境可以，沙朗牛排五分熟，味道還算不錯。會再去嘗試其他種的牛排或其他排餐。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "主菜不錯，Bar台的飲料和牛肉咖哩也不錯，服務親切，這些都是優點。但Bar台沒有及時維護清潔，看起來有些髒亂，冰品融化後不太OK，會降低食慾。",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "同品牌的連鎖店，石牌店的口味就略遜於三重的自強店，一樣的教父牛排就比較薄些，萬大店，三重的自強店，石牌店，如果要吃牛排的話，應該會挑自強店",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "湯料多好吃 紅茶味道很不錯 餐包也很好吃 加點雞塊和冰淇淋也很滿意 和老公一個人點8oz和14oz的牛排 我吃的14oz的大牛排有點後悔 比較起來普通然後太大塊吃不完 因為我以為8oz很小塊 建議吃8oz就好 價位方面一人點起來差不多300左右 餐點好吃CP值高 我覺得價格很合理",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "用餐環境還不錯！服務態度很好，生意也很好，太晚去吃要排隊！",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "先說餐點是好吃的，但今天店員在打開餐點蓋子時，竟然直接把蓋子內的醬汁滴到我的腿上，而且看到我被燙到只說聲不好意思人就迅速離開，雖說是無心之過，但是員工訓練有待加強，此外這也是我吃這家多次以來第一次吃到餐點中有蛋殼碎片，不太好的一次用餐體驗。",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "主廚牛排好吃，湯的料也OK，價位合理。一種夜市攤位有店面感覺",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "好吃~牛排很大塊，價錢又便宜！\n就是環境比較~~~簡潔！",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "老牌台式牛排店，有玉米濃湯，柳橙汁，紅茶等飲料可享用。",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "排隊等非常久也就算了，4盎司的主廚牛排有一半都是完全咬不下去也很難切開的筋。完全不推薦。",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "剛去買超大塊 女店員服務態度很好很客氣",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "外帶過2次，中間隔大概一兩個月吧！兩次回去都發現，麵條都跟便當盒黏在一起！！！第一次的時候只好把麵整個倒掉，本來以為是運氣不好遇到瑕疵餐盒，想不到第二次也是這樣….，而且還不是一兩條而已非常誇張，看先生邊吃邊一直撕掉麵條上黏著的便當盒紙屑，覺得門口的紅布條「本店使用植物性？餐盒」要不要乾脆改成「本店使用可以吃？還可以增加麵體口感的便當餐盒」算了，至少消費者會比較安心⋯⋯ …",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "這是主廚牛排，以前吃都不會這樣，這次同桌的幾個人都是這種薄度",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "超好吃\n用熊貓外送\n主餐+薯條+餐包+玉米濃湯+醬料 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "連鎖牛排館.\n這裡的氣氛很優閒，自助吧有其他店所沒有的魯肉飯和冰淇淋，玉米濃湯的料不含糊，想要吃“飽”“飽”“飽”的客人可以選這家.\n牛排價位稍為漲價，我吃的板腱牛排現在一客300元，還在可接受範圍，肉的分量還算多，口感一樣好吃，沒有了天母店，想吃牛排就特地到這理來.",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "剛開沒多久想說來吃看看，店裡氣氛不錯，店員服務態度良好。以賣夜市（平價）牛排的點來說，品質算是中上的，但是最重要的牛排⋯⋯沒有熟。",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "筋有點多 服務態度普通 旁邊椅子下有一直瘋狂掙扎的蟑螂…\n廚房油煙味一直飄出來",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "室內油煙味重，還好實肉的美味加減弭補一下",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "牛排好吃！ 高性價比！湯可以喝到飽， 但免費飲料只有紅茶跟橙汁，如果有可樂更讚！",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "雞排還不錯，\n但很久沒吃到這麼多筋又硬的牛排了\n我點的是老饕牛排($190)\n謝謝款待",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "肉沒有很新鮮，有點硬，味道一般。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "第一次進來，點了板腱牛排及老饕牛排。板腱牛排口感不錯，老饕牛排的筋非常非常的多，經跟服務人員反應之後，立即更換一份全新的，服務態度不錯，值得嘉許！",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "疫情關係！覺得很棒有外帶，吃了很多次都還不錯， 經濟又實惠沒有錯，但今日去買了超失望的。整盒一半以上都是筋，咬都咬不動😭，真的，傻眼！希望以後品質要把關一下，感謝！ …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "板腱牛排好吃 七分熟吃起來肉很嫩 怕鹹的可以點無醬",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "自助區有牛肉咖哩、肉燥、白飯、濃湯、飲料、杜老爺冰淇淋等，非常划算",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "菲力牛排還可以，品質忽上忽下，時好時壞。之前最讚賞的就是濃湯了，料多味美，可這次去吃水準下降了。\n不過很棒的是多了冰淇淋，光這點就能大大吸引我再次光顧。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "環境好髒，角落座位果蠅小飛蟲好多，飲料味道喝起來味道也有點怪，這家分店真心不推薦。",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "牛排很嫩豬排也很嫩，餐包好好吃，濃湯好好喝，飯後來個甜點杜老爺冰淇淋超解膩，完美👍 …",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "好停車，牛排就這樣子沒啥好說，但玉米湯料多到爆，還有飲料冰淇淋，CP值非常高。\n孫東寶各家差距很大，這間算很好的那種，順帶一提，店裡妹子都很可愛。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "點270的五分熟紐約教父牛排吃起來像全熟，奇乾無比，不推。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "煎牛排的技術有待加強，其餘還不錯",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "吃這麼久已經變這麼難吃了、老闆似乎好像也不管品質的感覺\n可憐了",
        "日期": "5 個月前"
    },
    "評論 124": {
        "內容": "超大塊牛排 $370",
        "日期": "5 個月前"
    },
    "評論 125": {
        "內容": "老饕牛排真的份量夠，配料也好吃",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "高級牛排店！\n打包盒子要錢，店員態度差 自己包喔 …",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "餐點好吃，服務態度好。原本看到網路對於孫東寶牛排近來的評價都不算太優，讓我用餐前膽戰心驚的。不過店家的用心讓我可以放心的享用。平價牛排裡不管是連鎖品牌還是地方小店裡都可以名列前矛。希望我家附近的孫東寶也是這樣的水平。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "店員親切有禮，內用環境乾淨寬敞，自助吧飲料湯品冰淇淋皆有，平價排餐的第一選擇👍 …",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "作為連鎖餐飲企業，只能付現金，什麼年代了連刷卡都不行\n躲稅躲成這樣\n向國稅局投訴",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "麵條改為類似烏龍麵的質感，少了一點原本香氣，但是不影響牛排該有的口感跟味道",
        "日期": "10 個月前"
    },
    "評論 131": {
        "內容": "教父、德洲、大塊、菲力跟加價的牛排都好吃，份量夠，濃湯跟麵包也美味，cp值高",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "沙朗牛排筋太多，和店員反應，店員熱忱且親切的回應讓人感覺溫暖，他有提到下次結帳時和櫃台人員先說一聲肉幫忙挑一下即可。等待時間也不會過久，用餐時光感覺愉快。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "12月3日1點5分到店消費點了大牛，等了20分鍾，肉咬不動我在吃塑膠，麵又難吃",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "點了一個老饕牛排220元，筋多到誇張咬都咬不斷！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "聽說有新增咖喱飯和滷肉飯而前去吃看看，沒想到沒加分反而扣分，飯煮的太濕軟，真可惜",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "店員不知道在幹嘛，上餐打翻水杯，下一句不是道歉，是說:「誰的紐約客牛排」，還要我們自己擦桌子？？",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "就價格CP還不錯\n可是我更喜歡大塊牛排！",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "如同剛開店時一樣，服務以及餐點依然保有當時的狀態。",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "牛排調味過頭了，不加醬還是覺得肉味被蓋過去了⋯⋯",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "已來用餐數次，餐點品質並沒有太大差異。\n但這次用餐的座位上方有漏水，且湯匙籃是空的，一段時間才補上；影響了用餐心情。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "這價格來說牛排是算可以，內用多次，黑胡椒醬一直都普普，太濃稠味道又不太對，今天外帶的黑胡椒醬麵道更怪了，麵都沒辦法吃..有種苦澀味，這次不知道是麵還是醬的問題，但沒下次了",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "玉米濃湯還可以\n餐包很棒 有爆漿又好吃\n特大牛排7分吃起來像全熟 非常有嚼勁 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "女店員 服務差 要投訴找不到總公司電話 真可悲啊",
        "日期": "6 個月前"
    },
    "評論 144": {
        "內容": "[整體]跟附近牛排店相比，優點是玉米濃湯喝到飽，相比之下就沒有酥皮囉!而且沒有冰，不過有發票哈哈，另外整體份量都偏小一點，上菜速度有點慢\n[主菜4]雞排嫩軟度還不錯，小心有碎骨頭 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "越來越爛，牛排都是筋，切不斷嚼不爛",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "生意好·食材新鲜·肉也持别嫩·還有魯肉·咖哩飯和冰淇淋可吃",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "我是給4.5顆星, 玉米濃湯非常好喝,主廚牛排 双醬9分熟也很好吃, 麵包感覺有一點小,最後服務人員有點急著收鐵盤的感覺。我們本來是要去福國店無奈周二竟沒開，如果花一樣的錢，下次我可能考慮去吃大呼過癮吧！只是個人觀點。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "讚，這個牛排真的好吃，怪不得一大堆人排隊，值得",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "突然之間，台北到處開滿了孫東寶，原來台灣人這麼愛吃平價牛排，不是很多人都不吃牛肉嗎？還是有什麼特別的商機？ …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "真的是普通的牛排，只剩小時侯的回憶",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "點了教父牛排，端上來份量看起來很大。一切下發現有20%是肥油（見照片），和旁邊的煎蛋對比一下。和店員小姐反應，下次至少切掉肥油再端上桌，小姐笑咪咪表示知道了。小姐回到櫃檯和一個資深男店員反應（不確定是否是店長），聽到男店員再跟小姐說：教父就是油花「比較」多！\n用餐中的我當場傻眼，原本想吃蛋白質份量多一點，所以點了紐約教父牛排，沒想到和媲美1/2煎蛋尺寸的油叫做「油花比較多」😅\n原來牛排盎司包含多少肥油要看運氣啊⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "等了一個多小時，極度失望，打著牛排教父的名號，完全沒有沾到邊，不管是場內的服務跟動線都極差，明明有位置還要我們換桌。餐點的部分，如果不說我點的是牛排，我以為我點的是一塊牛筋，連切都切不斷更不要說咀嚼入腹，雞肉裡面也有碎骨，餐包普通，濃湯大概是最好的了，麵也完全不行，吃了不到一半就放棄，同行友人連三分之一都沒吃完，根本比不上同價格的夜市或路邊攤，完全不會想再訪",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "相對平價又可以吃到一定用餐體驗的牛排店\n有紅茶和柳橙喝\n另外也有玉米濃湯可以享用 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "運氣不錯，去的時候沒有排到隊。\n價格都不會太貴，有無限喝的飲料及玉米濃湯，附上一顆奶油餐包。\n以這樣的價格可以吃到100%原肉，很棒！ …",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "上次點的牛排很失望這次再點一次沙朗牛排，真的就還不錯吃稍微挽回了我對他的評價，另外真的很推薦來這邊只吃雞排，170就可以吃飽！真心不騙",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "第一次到本店本嚐著好奇心態，雖不敢要求這價格要多精緻服務要多好，但至少要給顧客一個安全的環境下用餐吧！服務生逞一時之快，把正在裝湯的我撞了一下，導致整張手被剛出爐熱湯燙傷⋯⋯丟了一包冰塊冰敷？後續關心也沒有，根本還沒開始吃心情就受影響。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "玉米濃湯很好喝！補得也很快，紅茶普普但夠甜。價位最基本的牛排豬排只能說還好，都薄薄的，筋也滿多的，有比中秋烤肉厚一些啦，聽說價位高一點的會厚一點。麵不是一般用的圓形麵，我覺得吃起來滿硬的，而且可能鐵板油放太少，荷包整個黏鍋，只能選擇跟麵伴在一起。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "最近冷氣都不冷，另外地面有飯粒店內環境衛生有待加強",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "點的是厚切牛排（8oz）不加醬，這樣的價格對比份量與味道個人覺得還不錯。服務上員工有特別等客人拿好餐巾紙才開牛排鐵蓋，加分。\n\n不排斥再訪，當然，前提是不要排隊⋯⋯",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "唯一優點就便宜, 價錢親民, 還有免費雪糕跟汽水。",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "環境整潔，(平日中午)上菜速度快。\n點的是老饕牛排，非常大份，筋不多個人覺得肉質還可以。飲料，濃湯，餐包符合水準。\n個人覺得若把它定位成夜市牛排，算是價格中上但各方面表現都還行的店.",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "餐包烤太久完全沒有爆漿\n裡面奶油全部吸進去麵包體裡面\n整塊濕濕爛爛的口感 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "因為剛開幕，人潮很多，所以等很久，但店員服務很好，也主動提供椅子給外面等候的人坐，價位約從150~280~平價好吃!我覺得以這個價位的牛排來說，平價超值!我是點$210的板腱牛排~軟嫩好吃~其他品項的牛排就不知道好不好吃了!",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "牛排等級最好選$200以上的肉質會好些，比較沒筋。\n熟度控制不是很好，第一次吃跟第二次同樣是選7分熟，但第二次送來的已是全熟，很柴。\n服務人員態度很好。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "只因為我叫家人說了一句別吸二手煙過來（而且還是裡面的員工出來抽煙，抽煙我不反感，但明知有客人坐在客人休息區，還在客人休息區抽煙是什麼意思，而且裡面的櫃檯員工聽到這句話後，故意開關很多次門，這又是什麼意思），就要故意給我們少一個醬（我們是外帶，回家打開才發現），而且讓車子上去的斜坡超小的，根本機車都快上不去了，不想讓客人停車可以不要畫停車位，謝謝(╬◣д◢)",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "好吃 吃得飽",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "CP值頗高\n還是有些是組合肉的感覺\n陽春麵條⋯還算好吃 …",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "實在無言！\n美好的週五晚餐時光，敗興而歸。 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "來吃過好幾次了，牛排的風味都不錯\n唯獨這次加80元點的牛排筋實在太多，根本咬不懂！希望下次能改進～",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "大塊牛排筋超級多，感覺是用很隨便的部位，唯一的賣點只有大而已。\n衛生普普，上麵包時服務生手滑，麵包被點餐版打翻出碗，直接手拿放回去＠＠",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "以牛肉排的口感價位，所淋的醬目前我吃的很滿意，但是所以附上的麵條我非常不喜歡，餐包的牛油太多。麵條的處理希望多用心。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "牛肉不知道做了什麼處理，已經不是牛排的口感了，強調的是原肉，但吃起來像實在讓人害怕！這種肉的口感，就不是正常牛排的@@",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "好喝，被牛排耽誤的濃湯店",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "店員態度很好，餐點如果外送提早點才不用等那麼久，其他都覺得不錯歐~~\n一樣有醬、飲料、湯👍 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "湯 真的不錯👍 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "點了主廚雞加牛。雞肉肉質很乾、牛肉肉質很彈，彈到切不斷理還亂…………小孩的期待變成敗興而歸，瞬間讓我覺得很無言 （小孩點的是菲力……不彈但很材……）",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "外帶問好了沒說還沒好，結果早就做好了放在櫃檯還空等快半小時，抱怨一下還被當空氣。不會再光顧",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "員工態度非常糟糕，進門直接在櫃檯點餐不行，非要叫那你到位子畫單再送去櫃檯，再由櫃檯重新說一遍進門就說過的對話，一整個傻掉無言，是客人傻B，還是員工傻B!??",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "停車方便，食材可以",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "最愛吃這裡的牛排\n服務態度好 餐包 牛肉 濃湯都值得每個禮拜來一次",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "下午三點左右來的，餐廳裡空無一人。   點了一份 8 盎司的肋眼牛排/沙朗牛排，五分熟。  味道不錯。\n免費物品包括（Duroyal）冰淇淋、噴泉飲料、茶/橙汁、湯和豬肉末/咖哩牛肉飯。\n（主廚）牛排最低價是新台幣220，我覺得比一碗牛肉麵還好吃。",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "牛排館\n\n典型的台灣牛排館。牛排配有麵條和您選擇的醬汁，全部放在熱石盤/盤子中。 …",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "牛排煮得太過頭了，但整體來說還是不錯的。不好吃但是對得起這個價格。湯（免費）不好，米飯和咖哩（免費）還不錯，扇貝（額外）中等，冰淇淋（免費）很好吃。",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "這是一家不錯的牛排餐廳。我點了雞排。您可以享用免費的茶或柳橙汁和湯。平均等待時間為 30 分鐘。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "當天下午3點用餐，位置多不用排隊，服務也很友善，菜單可以選7分或9分，覺得7分就有點乾，肉質一般，蘑菇醬還可以，餐前的麵包也好吃，麵的份量還滿多…點一份雞排加牛肉快沒吃完，有機會可能會再去… …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "台灣吃的文化衍生出的牛排口味，類似這種形態市面上還不少，有連鎖店形態的還有\"你家我家\"等，其中以孫東寶起源較早，夜市幾乎也都有類似單店，其以價位親民，快速上餐吸引特定不怎講究肉質的消費群，這家石牌店內裝主調紅黑配色，餐具，員工服裝都有搭調也訓練有素，肉質就是一般平價店品質，吃起來沒啥牛肉味，衹能說是靠佐料壓味著吃，副餐有烤熱的奶油麵包和玉米濃湯，冷飲。調味料黑胡椒很夠味，激勵人心。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "吃了德州跟沙郎牛排 好吃",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "一家連鎖牛排餐廳。品質穩定。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "今天的老饕牛排很硬。 。 。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "咖啡牛肉好吃",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "牛排筋很多，不好咬",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "多年沒吃，又見到熟悉的孫東寶，實在興奮，\n排隊第一名進入，點餐，吃著懷舊的心，還是不錯，\n等著我們單點的飲食，一問，漏了打入帳單，\n這大概是一個憾事一樁",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "肉質好,是原塊肉,新鮮,湯很濃鬱服務好",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "不錯哦，是平價牛排。最近可能是因為視網膜效應，到處都看得到孫東寶，看看能否重振貴族世家的衰落。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "開幕第二天，所有的一切很混亂，連我外帶的去取餐沒有得拿只給我發票接著沒有理會我，直到我再問店家才去另外打包，結果外帶的我等了也約二十分，那我幹嘛先打電話訂餐",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "上餐速度快",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "就普通牛排跟我自己煎差不多",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "目前還算好吃 不知道久了品質會不會變",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "CP值高。",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "高C/P，飽腹，低價肉食，稀有蔬菜，免費湯和飲料吧。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "牛肉好吃，物有所值～",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "服務快捷，食物美味，乾淨，總是擠滿了遊客",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "牛肉多汁很香很好吃",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "夜市牛排中的王者\n招牌教父牛排好吃",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "出菜速度快，明亮，位置多",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "上菜速度快，牛排口感中上",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "牛排好吃，座位很多！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "好吃 cp值高",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "甫哥最棒了！",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "肉很嫩，好吃。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "牛排很好吃喔！",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "比彰化的好吃",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "牛排很好吃😋 …",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "划算又好吃😋 …",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃 平民美食",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "奶油餐包好吃。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "超值， 一如既往的好",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "Cp值高，味美",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "難食",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "肉太硬筋太多",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "便宜，好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃/人潮多",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "牛排很好吃",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "便宜 好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "老饕（超薄肉片）失望",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "尚可~",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "愛它",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "Very good石牌店",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "不好",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "我家牛排4的牛排店",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "服務好地點好",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "便宜好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "ok 很多人",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃便宜",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃便宜",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "老饕牛排",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "不知吃的是啥？",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "那裡人不多",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "出餐速度快",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "便宜喔~",
        "日期": "8 個月前"
    },
    "評論 258": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好吃快速",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "出菜速度快",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "便宜",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "棒👍 …",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃 教父",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "CP高",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃!",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "走道太小了",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "牛排",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "物超所值的牛排",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "物超所值",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "普普通通",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "牛排太硬",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "口味普通",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "牛排便宜",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "慶陽餐廳",
        "日期": "4 年前"
    }
}