{
    "評論 1": {
        "內容": "位於三重區大仁街上，捷運菜寮站出口過馬路走過來約9分、看到一堆人排隊人潮就是了！更早期有藍白的招牌掛在外面至今沒看到了@@店員會邊排隊邊劃菜單省時很快速便利！店內用分為2區、有部份是越南籍員工手腳很快~~~吃了很多次也外帶回去多次、價格上也漲了不少、坦白地說都不錯吃！滷肉飯覺得偏甜一些入口即化很入味、吳郭魚，苦瓜排骨，竹筍排骨，滷白菜，油豆腐，筍絲........避開用餐人潮時段，推薦各位++++其它的魚肚/魚頭也喜愛------總結論：新北市三重區有5家滷肉飯)店小二，唯豐 …",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "本以為是來品嚐在地美食的，沒想到…… 竟然變成 “飲食技巧” 的隨堂考。呵呵！\n\n味道是一種很特別的東西，不同的地方，就會產生不同的味道。這些差異通常代表著當地的一種文化、一種態度、一種堅持、更是一種回憶。 …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "【今大魯肉飯】\n•苦瓜排骨湯-55元\n•魯白菜-35元 …",
        "日期": "4 天前"
    },
    "評論 4": {
        "內容": "位於三重的「今大魯肉飯」是當地的老字號滷肉飯店，不僅有著豐富的歷史，這家餐廳的招牌滷肉飯成了不少人心中的美食首選，特別是在用餐時段，總是門庭若市、人潮洶湧，排隊情景幾乎成了這家店的特色之一。然而，即便顧客絡繹不絕，餐廳的環境卻不盡人意，空氣中瀰漫著一股臭味與濃厚的食物味，讓一些客人對用餐氛圍感到不太舒適。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "雖然是三重三大滷肉飯之一，但不是三大之首，滷肉飯是偏肥的滷肉，但飯還是粒粒分明不會軟爛，滷汁很多，會讓底部飯太濕。\n湯類應該優於滷肉飯，推薦香菇排骨湯，內有排骨、切片香菇、蒜頭、蛤蠣，所以味道濃郁，竹筍排骨湯相比之下味道就淡了。\n小菜中規中矩，但筍絲都切的碎碎，內有酸菜所以有點偏酸。",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "外帶回來17碗，每個都有分類包裝，味道沒有混在一起\n滷肉飯膠質多多，有大小碗之分，還有半碗飯少，但不知道價錢如何？！\n配菜魯筍絲，魯白菜，魯豆腐都很好吃，尤其$10豆腐，不吃飯的可以豆腐富翁 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "魯肉飯小 $30 )也有半碗)\n真的是肥肉比例95% 確一點也不膩、不油、不鹹、不甜膩，沒有特別的蒜頭或是香菇香氣，非常好奇怎麼可以這麼單純的醬油香 🤔\n兩片鹽漬配菜是固定，要加需加價 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "魯肉飯是屬於手切肥肉較多的滷汁，香氣十足肥而不油膩，調味不會過鹹或過甜，附上的一小塊酸菜也有點解油膩的效果，白飯煮的軟硬剛好，搭配肥肉滷汁甚是好吃。魯白菜非常推薦，蝦皮完全帶出白菜的鮮甜味，炸豬皮的油脂和香氣也跟白菜融合在一起，每一口都可以吃到富含鮮美湯汁的魯白菜。魯筍絲跟酸菜的搭配恰到好處，一個是筍香一個略帶酸味，不會吃到過多的酸味或澀味。魯豆腐比較清淡，吃的到豆香味，沒有過多的調味，只是純粹淋上滷汁。香菇排骨湯跟竹筍排骨湯都喝得到蛤蜊的鮮味，蛤蜊也確實提升了湯的層次，讓湯 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "傳統滷肉飯的滋味，肉燥偏肥，但是很順口，鹹淡適中，有苦瓜，蒜頭，香菇排骨湯，三種不同口味，清甜好喝，白菜滷，筍絲，滷豆腐，吳郭魚都不錯",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "滷肉飯的滷汁有一點點的甜，肥瘦肉比例和口感都剛剛好，飯粒不會太軟爛，滷汁給的也夠，難怪生意好到大排長龍。滷豆腐特別軟嫩，點二塊都不夠吃。苦瓜排骨湯的湯頭比較清淡，苦瓜沒有苦味，裡面有附兩個小的蛤蜊，感覺比較普通。虱目魚肚有點魚刺，要小心的食用。價格實惠的經濟小吃。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "身為三重人，想說滷肉飯那麼有名，尤其這間但卻沒吃過這間，結果比想像中普通，就是一般好吃",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "雖然排隊人潮很多，可是速度算超快的！ ！ 滷白菜必點！！ 價格也超平價！ 還有發票拿😂 滷肉飯招牌👍🏻👍🏻👍🏻肥肉比較多， 個人口味比較喜歡多肥肉的👍🏻 好吃👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "招牌滷肉飯，有滷到香濃的氣味，搭配Q軟的白飯，口感極佳！肥肉沒想像中油膩，軟硬適中。 香菇排骨湯，有熬到骨肉分離，搭配蒜頭與蚶仔，湯頭清甜爽口，不會太鹹。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "來吃第二次了，依然人潮滿滿的，當天是假日的非用餐尖峰時間，不過不會等到非常久，依照動線排隊，中間會有一排是要給鄰居通過的道路小心不要擋到人家的出入口了，排隊的時候會有店員先來點餐，如果後面真的有想要加點或是更改的，再結帳前面店員前方會有筆，也還可以更改，內用有冷氣還算舒適的環境，當天莫名的好像一直有白色細屑掉落，不知道是牆壁還是什麼的，桌上都掉不少了，保護自己的食物邊吃飯，可能要注意一下",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "久聞其名今天前來解鎖，其實離菜寮站走路不遠，滷肉飯還是要點大碗的才會份量剛剛好，滷豆腐很軟嫩，外加一顆滷蛋，滷肉膠質有透，但是香氣較淡，竹筍排骨湯，竹筍比豆腐小塊，堪稱一絕。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "被譽為三重滷肉飯霸主的「今大滷肉飯」，是每一位司機運將大哥票選的愛店之一！\n肥、瘦肉佔比9：1的搭配，整碗膠質滿滿，滷汁是偏鹹的口味，份量給得很充足，不怕吃到後面不夠味。\n菜式 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "還不錯但更喜歡店小二滷肉飯。\n湯的量有點少，雖然這種類型的湯本來就比較貴，但還是覺得cp值不行，滷蛋跟豆腐都蠻便宜的，依樣只要10塊錢。",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "偏貴但是好吃，食量大的可能得吃兩碗滷肉飯才會飽，雖然平常都大排長龍，但是翻桌率很高，不用擔心需要排很久。",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "三重人的噪咖｜今大滷肉飯\n\n排隊越來越狂，人潮不間斷 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "三重滷肉飯系列之三\"今大\"\n\n昨天吃的PO上臉書後，大家建議要來吃人氣最高的\"今大\"，一早抓好時間就再來試一次。 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "五星通通給滷肉飯，真的太太太好吃！相對的豆腐、白菜、筍絲就很普通，真的想吃再點即可。\n這次是內用，點餐動線很明確，但取餐入座的流程比較不明，第一次來有點困擾。點完會叫你去「旁邊」等餐，理論上是會有店員幫你端到隔壁內用區，只是店員不一定有穿著圍裙，要有點心有靈犀)？)座位很多有加分~",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "三重有名的滷肉飯美食，需要排隊進場，\n這次大約排隊等了半小時，\n排隊的時候有服務人員先做紙張點餐， …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "每次經過都發現人山人海，這次終於狠下心來排隊，來嚐嚐這個人氣美食。雖然排的長長的隊，服務生會親切的來幫你點餐，排到你結帳之後，還會幫你把托盤跟菜餚，端到您坐的位置上，服務真的不錯。 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "像南部的肉燥飯，比金峰好吃，很難停車，值得試試的滷肉飯，不一定要內用\nIt's great tasting in Taipei. You can order togo because it is not convenient to park there.",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "2024.07\n\n星期六中午大概12點到，已經有一長排人龍。七月大熱天，還是抵擋不住要來朝聖的美食愛好者。吃完要離開的時候差不多一點，還是很多人。 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "三重地區，滷肉飯名店確實有料，做到了醬香肉感並存的一碗滷肉飯。湯品表現中規中矩，但料很多。沒吃到滷魚肚覺得可惜，希望下次能吃到",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "星期六下午16:30抵達，門口大概只排了三個人\n不過當我們入座後，16:40開始接連排了十幾個人，大家如果也是假日來不想排隊，建議16:30前抵達~ …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "滷肉飯真的好吃，滷豆腐很嫩，筍絲太油\n大致上都很不錯，需要排隊，隨時都很多人",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "相信以前肯定事驚艷過不然不會天天排隊排成這樣不過我想現在已經沒有特意大老遠跑來還要排隊排半天在這種體感溫度40°的天氣吃的必要真的沒有  但是他的乾乾的白飯配上滷各種了的肥肉搭配起來是不錯尤其我不愛吃肥肉的人這肥肉可以  但是現在滷蛋賣15$確實是黑道  現在2024年蛋多到國防部長出來説國軍一天可以吃至少兩顆蛋了這邊的蛋又小顆又沒很入味還在給我15$是當消費者盤仔？此外滷白菜好軟好吃但是也好不衛生點餐的自己斟酌",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "魯肉飯幾乎全是肥肉帶皮,味道稍偏甜但不膩,口感還不錯,竹筍排骨和苦瓜排骨沒什麼特別,魯白菜有膨皮味道不錯.",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "滷肉飯，個人覺得口感跟口味算是比較乾淨清爽的，沒有粘膩感，不過鹹也不是甜的，平衡型吧，但吃起來就比較沒有讓人覺得突出的特色。\n但是，但是，來今大前有耳聞他的魚好吃😋，所以特別點了一隻來嚐鮮，沒想到，那隻魚屌打桌上所有品項，魚肉滷的有夠入味，完全沒有土腥味，好吃下飯，真心推一個。 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "外地人、觀光客都來吃🤭🤭\n三重最強滷肉飯💥超高回訪 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "在地人都推薦的三重今大魯肉飯，今天專程來嚐鮮。魯肉飯是偏肥，正確來說基本全肥皮，但這個我不怕肥肉基本可以接受，口味偏甜不黏口，紅蔥頭味很少的口味，還隱約有種花生粉味道的刈包感覺，整體不會太鹹，但也不夠香，不夠味…\n. …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "滷肉飯好吃、湯也好喝、滷蛋&滷豆腐也滷的入味，菜單中沒有任何地雷～\n\n雖然要排隊，但是店員們手腳很快，翻桌率很高，而且好吃的東西排隊也值得～",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "滷肉飯界的天王，許多人心中滷肉飯首選就是今大，幾年前在朋友家吃過時非常失望，可能是外帶的關係整個飯上的肉汁較乾，雖然肥肉蠻香，但是整體吃起來覺得蠻不行。\n不過首次有機會中午到現場吃，等待時間約15分鐘，比想像的快很多，滷肉飯吃起來有霸主感，由於肥肉較多的關係，油脂鮮甜並入口即化，與熱騰騰的飯完美融合一起融化在嘴裡，會讓人想努力大口多扒幾口飯。 油豆腐是有口感形的，與滷白菜完美搭配滷肉飯一起享用。整體來說在現場吃是顛覆我想像的好吃，不枉他的名氣。",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "名不虛傳。滷肉飯肥而不膩。應該是這間滷肉飯最大的特色。個人認為是是三重五大滷肉飯最佳。\n\n湯還是非常傳統的用燉碗，保有最佳味道。 …",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "冷氣不夠涼，滷肉飯好吃，但附的醬瓜太鹹，香菇排骨湯，湯頭鮮美好喝，魯豆腐沒入味後，滷蛋還不錯，排一下就能進去了，滿快到",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "油亮的肉皮，一顆顆像鹹湯炸彈在飯上爆開，整體偏油，但是好吃的。\n只是我個人對一路肥到底的路線沒有鍾愛，也覺得可能有更好的選擇，至於米飯不過不失。\n排骨筍湯整體很不錯，排骨肉感足筍「丁」爽口，還有兩顆蛤蠣撐一點鮮度，雖然味素感還是明顯但是45一份夫復何求？！ …",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "上次去被多收了一百多元！是上菜後，家人發覺不對，以為變貴了，重算之後，才發覺被多收了，因付錢當下也沒發覺，不爽之餘，就做罷了。\n請一些外勞亂算帳，到底算術有多差？還是習慣性多收？\n這次去吃，有先算好錢，是沒有算錯，結果有客人當場反應算錯錢，讓人不驚懷疑是否慣性算錯！\n看了其它評論才知道店家是要開發票的，也太不老實了吧，沒有一次去是有拿到發票的。",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "特地來吃😆\n先排隊會有人幫你點菜，輪到你付費同時食物也準備好，由服務人員帶位，我覺得不錯避免為了搶位子而不悅。\n魯肉飯肥肉看起來好像很油，入口後發現其實不會油，反而是爽口的。\n苦瓜排骨湯好喝清爽。 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "三重滷肉飯名店\n用餐時間，排隊絕對需要\n但點餐帶位很有效率 …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "三重滷肉飯系列之今大滷肉飯。\n這家聽說是目前三重滷肉飯人氣最高的一家，的確看那川流不息的人潮就知道應該不會太差。 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "雖然排隊的人很多，但翻桌速率很快，我前面排了快20人，但也只等了10分鐘多一點就輪到我了\n排隊時店員就開始幫忙點餐給我已寫好的點餐單\n用餐環境還算乾淨，如果人少大多要跟其他客人併桌 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "滷肉飯)半)$15:比小份的再小一點，滷肉偏肥蛋肥而不膩，膠質算多，也不偏鹹。可惜外帶忘記加胡椒粉了…\n\n滷白菜$35:滷的很香，個人覺得偏鹹一點點，但還是好吃，裡面還有加碰皮.. …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "長長人龍排滿兩個店門寬但不到十分鐘即點到餐點製餐速度蠻快的\n排隊時店員還會先行劃單增加點餐效率 …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "燙！好吃！湯算水準之上醃菜頭不喜歡，魯蛋不推，魯肉飯中上，魯筍絲中等.整體來說值得推薦及再訪.",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "今天慕名而來這家網紅滷肉飯，有人評價它是台北第一名的滷肉飯。\n不過今天吃完真的滿失望的，味道很普通，吃完沒有任何記憶點，和台北其他知名滷肉飯的味道真的差太多了。\n滷肉飯的醬汁微鹹，味道偏淡、稍微帶點甜味，可是香味非常不夠，真的很少吃過這樣沒什麼香味的滷肉。 …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "曾經是每週都去報到的忠實客戶，即使在早上7點還是要小排的今大，最近半年來，滷肉飯滷汁給太少、豆腐上色不足，不入味還照常出單也越來越遠頻繁，加上廁所味道飄到用餐區，大大影響用餐品質。今天再去外帶，滷汁只有飯的一半，還只有表面，下面完全是白飯⋯看到這樣的品質，身為老客人的我，只能說傻眼又失望！ …",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "滷肉飯屬於南部口味，充滿油香及膠質，滷汁也給的不手軟，每口飯都能吸飽滷汁～苦瓜鳳梨湯也非常推薦，湯裡的排骨非常嫩且肉多，湯頭也非常清甜！另外小菜的部分，推薦滷豆腐非常好吃！白菜滷的部分並沒有特別突出，可點可不點～但整體來說是一間很值得吃看看的滷肉飯店，並且要讚許店家的送餐速度及內用空間～都非常的讚👍🏻內用的冷氣非常強～排隊速度也很快！用餐品質是好的～ …",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "滷肉飯- 肥肉居多 不膩 軟爛 超讚～ 調味就普普～ 飯也不特別\n\n竹筍排骨湯- 好喝 排骨好小 以為是豆腐哈哈哈 排骨也沒到好吃 …",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "先說結論：普偏下\n\n騎車經過發現排超多人 …",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "大魯肉飯45元，肥而不膩，口味偏甜不過鹹，白飯粒粒分明，碗底不會留一堆油。魯白菜35元，加了豬皮添香，滿滿一碗很有份量。",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "🌟🌟🌟🌟🌟滷肉飯👍👍👍👍👍\n滷肉微甜 南部口味 滷很入味 🈵️🈵️膠質\n米飯粒粒分明 不軟爛 很快一碗就見底🫶 …",
        "日期": "1 週前"
    },
    "評論 54": {
        "內容": "南部口味94讚，但覺得點中就可以囉，大碗對我來說吃到最後有點膩，苦瓜排骨湯超好喝！♡",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "滷肉飯和魯白菜果然很好吃，但湯類都很普通。內用區冷氣不夠，吃起來頗痛苦。可能外帶回家吃比較OK。價格便宜。需排隊太久的話其實不太值得花時間。",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "滷肉飯是偏肥\n滷汁真的厲害\n是帶有點甜味的南部感 …",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "媒體報導跟網路介紹越來越紅，可能店家的待客態度也越來越差，晚餐時間帶外地朋友來用餐，結帳時朋友聽不太清楚直接入座，店員會送過去，結帳的外籍員工講話非常不客氣的用趕的口氣。 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "2024/5/27\n早上7點抵達，沒有排隊人潮\n內用直接點餐 並 結帳取餐 …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "👉️餐點\n滷肉飯好吃，滷肉是吃進去就化掉的那種 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "魯肉是好吃的\n但真的晚上去到東西都賣光\n虱目魚刺多點的要小心 …",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "好幾年前第一次吃到真的覺得很好吃\n後來去吃了幾次都覺得口味沒有以前好\n可能生意太好吧 很多東西都沒入味 …",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "平日晚上仍須排隊，但等候時間不長，菜基本上會跟著你一起上桌，不需等候\n店員大多為外國籍\n滷肉飯肉偏肥，黃色的黃瓜很酸\n香菇排骨湯很清甜，肉很軟嫩",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "滷肉飯雖有肥肉但不膩.跟飯一起吃竟然是綿密口感\n其他小菜覺得是很傳統的古早味\n滷豆腐.魯白菜跟滷肉飯一起吃 小膩 …",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "解鎖第二家三重滷肉飯名店\n雖然內用外帶都需要排隊，但動線前進算快，店員還會請你先進去找位子，然後幫你送餐到座位 …",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "不管內用或外帶皆需排隊，排完點完餐再入座，座位超多，人都卡在排隊，廁所一般髒～\n食物的部分，滷肉飯的滷汁確實好吃，很南部口味；滷豆腐，完全沒滷進去，極度不推薦；吳郭魚，調味不錯；竹筍排骨湯也滿好喝的～～",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "先在門口排隊，會有工作人員幫忙點餐\n內用的話，付完款會請你先入座，工作人員再幫忙端托盤進去 …",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "魯肉飯的肉是偏肥的，但可以接受。苦瓜排骨湯、扒菜排骨湯好喝但肉有點硬，魯豆腐是白豆腐，推。員工多外籍人士，少了本土小吃的人情味感。\n平日1:30排隊大約十分鐘。\n附近不好停車⋯",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "魯肉飯很棒，醬油香味十足，肥油一抿即化；魯白菜香鮮味足，如果單一口味感到膩時的解膩小菜；魚肚不是無刺，味道好但挑刺麻煩；魯豆腐有點沒入味，可能不會再點；苦瓜排骨湯很鮮，清甘的湯頭也很棒！回推薦朋友品嚐的美食店家🥳 …",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "很推滷肉飯和吳郭魚，滷肉飯超好吃，可以先吃原味再加胡椒，算是三重第一好吃的滷肉飯了，吳郭魚魚肉有嫩，滷的味道很好，下次想試試魚肚，環境衛生普通以外，沒得挑剔了！ …",
        "日期": "3 週前"
    },
    "評論 70": {
        "內容": "滷肉飯真的很好吃，鹹香夠味，飯又Q又香，跟滷汁非常的搭配，大口扒飯的感覺真的很過癮，吃完飯再來一碗竹筍排骨湯收尾，爽度爆表",
        "日期": "1 週前"
    },
    "評論 71": {
        "內容": "覺得還好，就是一般的還不錯的滷肉飯，肥肉雖偏多，但不會有油膩感，只是滷汁味道偏淡，所以吃起來不夠爽快。",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "耐心等候，在台北可以吃到這種味道實在是很滿意超愛的，滷肉肥肥切丁亮亮的，色香味都讓我很滿意 很推喔",
        "日期": "2 週前"
    },
    "評論 73": {
        "內容": "9:1\n真的是9：1的肥瘦比\n想吃油漬油漬的感覺 …",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "個人覺得滷肉飯大碗小碗沒有差非常多，小碗就夠吃了，大碗吃到後面有點膩，單價都不高，個人重口味，覺得味道不大夠",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "20240728 生意是真的好 人很多 排了20分鐘左右 點了小魯 跟扒蔡排骨 滷肉飯我個人覺得尚可 不會到太油 排骨湯是我覺得今天算美好的晚餐的原因 鮮美肉軟嫩 ps 我等候的時候因為聽到廣播退後撞到一隊情侶 真不好意思 在這裡再次感謝你們的和善",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "感覺這邊的魯肉飯口味沒有太重，可是也不會清淡，感覺很剛好，真的可以讓人多吃幾碗……尤其是湯好喝，剛好可以配上滷肉飯",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "內用外帶都需要排隊\n人龍很長，等候大約10分鐘左右就能入座\n滷白菜跟筍子很好吃 …",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "店員似乎常算錯金額，今天用餐期間連我自己就有三組客人被算錯金額。另外就是漏開發票，逃漏稅行為不可取。後來想到點菜單上面沒有標上金額，這樣更容易讓客人搞不清楚價格。至於餐點部分，滷肉飯幾乎是皮與肥肉，而且吃起來會感到膩口。吃完碗底是一層油，請務必配上店家限量的醃瓜解膩。油豆腐與滷蛋應該是生意太好，沒有什麼入味，還好是滷汁夠鹹。滷白菜與筍絲味道就還可以，不過個人不喜歡這家筍絲的味道。\n總而言之店家算錯錢與漏開發票大扣分，至於餐點味道就因人而異吧。",
        "日期": "1 週前"
    },
    "評論 79": {
        "內容": "滷肉飯無可挑剔，不死鹹、不過甜。搭配的醃瓜甜中帶鹹，脆度剛剛好。苦瓜排骨湯味道鮮美，原來是加了蛤蜊。排骨多且嫩。唯一想挑剔的是苦瓜只有三小塊。滷豆腐也好吃，幾乎人人都點。11點已經開始排隊，內用外帶排一起，結帳後有服務人員幫忙端菜帶入座位，不需要自己端。環境寬敞乾淨。",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "豆腐很軟很軟～口感軟嫩\n滷肉飯飯偏軟，滷肉油脂多的，\n喜好見仁見智\n附照片供參",
        "日期": "3 週前"
    },
    "評論 81": {
        "內容": "滷肉飯入口即化 偏肥派的滷肉飯\n滷白菜 筍絲 都不錯吃\n魯蛋可惜沒入味 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "滷肉飯令人驚艷，連不敢吃肥肉的都能吃光！\n湯和小菜都是必點，值得再訪！",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "好吃台灣傳統美食！\n\n吃飯時候總是要排隊，無一例外！ …",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "滷肉飯\n滷肉全是肥的，我個人是不太介意，不過應該會有無法接受的人，白飯一坨坨的黏在一起，已經被我判定超級不ok的，滷汁也沒有特別突出，不太懂優點在哪 …",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "用餐時間排了很多人，因爲動線安排妥當進度很快。魯肉飯肥肉偏多不過滷久了吃起來不膩，吳郭魚魯蛋都滷透了很入味，滷白菜加上豬皮很對的味，滷豆腐則稍清淡，整體好吃不貴。",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "美味的平民美食，滷肉飯必吃，配個滷蛋剛剛好吳郭魚無腥味，需要花點時間排對",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "苦瓜排骨湯料多肉很新鮮湯也甘醇，大推薦！\n滷肉飯醬汁不會太厚重，肥肉與滷汁還有粒粒分明的白飯融合的甘甜滑順，建議點小碗醬汁分佈均勻，大碗的滷汁偏少。白菜滷很入味下飯住附近真的可以常來。\n香菇排骨湯也不錯但苦瓜更讚，滷豆腐和滷蛋稍嫌普通。",
        "日期": "1 週前"
    },
    "評論 88": {
        "內容": "跟著肖恩影片來嚐鮮，沒想到魯肉飯味道不合本人口味，滷豆腐和滷蛋也完全沒有入味，比較驚豔的反而是湯品(苦瓜排骨湯和竹筍排骨湯) ，味道還不錯，但是裝湯的碗偏小，結論：嚐鮮可以，但不值得特地大老遠來排隊吃。",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "米飯口感剛剛好不軟爛，粒粒分明。滷汁淋的很多，味道偏淡。其他部分就是一般水準，不懂為什麼這麼有名氣。\n是不是只是今天比較不好吃? 沒吃到魚肚，下次再來試試。",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "意外發現的三重人氣滷肉飯，排隊人潮眾多，但意外地不用等候多久就可以用餐，店內冷氣涼爽，且還算整潔，不過點餐人員態度不佳，是一大缺失，滷肉飯以肥肉為主，入口即化，個人認為不算太屌頂，比較推薦這裡的香菇排骨湯，熬的剛剛好的排骨不會太柴，且湯入味，是來這裡必點的佳餚！",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "下次不要點魚肚！有魚刺\n豆腐但滷蛋都不會滷很黑很鹹是我喜歡的\n滷白菜可以 …",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "還行 魯肉飯不錯 但白菜滷還可以 湯也還行 價格不算貴\n味道就中規中矩",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "看網路來的，晚上7-8點還是有排隊，排隊點餐後坐下來內用，點了滷肉飯、苦瓜排骨、滷豆腐、滷白菜、吳郭魚！或許是期待太高、或許是每個人的口味不同，對我來說，味道並不是那麼傳統美味！吃粗飽是可以！",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "排隊人潮看起來很多，但很快就會輪到。\n湯好喝😋 …",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "已吃過許多次了，一直以為有評論過，今天路過發現沒有評過，只好再來試試有沒有退步了哈哈！三重這地方我不確定為何，滷肉飯這麼地出名，這一家算非常有名的，用餐時，也發現有許多日韓港澳的觀光客來朝聖，而店裡的員工清一色都是越南籍(這也反映觀察到了大多需要大量人力的餐飲名店的狀況)，手腳倒是俐落，在你排隊時就會先問你要吃甚麼，然後排到時再把白單交給櫃檯那位，東西就會快速裝好在你面前，其實等候時間蠻迅速的，不過連下午用餐都會需要等一下下，今天是內用，所以是另外一位服務生將托盤拿著帶位到用 …",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "95%肥肉的滷肉飯，但吃起來卻很順也不會膩，超級不可思議！\n\n超推滷白菜，滷得很軟爛，卻不會有任何酸味，那配滷肉飯和滷蛋，perfect match ！",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "三重人第一次吃今大，醬色濃但吃起來算是清淡口味，滷汁味道剛剛好，肥肉入口跟飯一起非常好吃不膩，帶回家冷了也好吃，大推！",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "魯肉飯好吃，一直都沒變過。\n除了價格隨著物價一直上漲，其他的口味、份量、好吃程度都沒有改變。",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "不得不說，可以算是數一數二好吃的滷肉飯，加點滷豆腐、滷白菜、筍絲，湯品每一項都好入味、好吃。",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "這間是google三重區滷肉飯就有不少人推薦，\n剛好經過這區抱著試試看來吃，\n發現沒有預期的美味， …",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "聽說是三重最有名滷肉飯\n整體銅板平價小吃 海可以\n但特別來吃就不必了 …",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "今大滷肉飯\n\n-不管是味覺、視覺、氛圍、價位，最能代表台灣的美味小吃，如果有外國朋友要推薦台灣道地的滷肉飯，來這裡準沒錯 …",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "滷肉飯的滷肉是屬於偏肥的類型，入口即化，吳郭魚新鮮美味、滷豆腐軟嫩有入味～",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "外帶或是內用都先排隊，會有店員幫忙排隊時預先畫單，現金支付有給發票！翻桌速度很快就有位置可以坐，室內有冷氣！魯肉飯以皮帶油為主，肉很少，熱熱吃是不至於油膩，但習慣有肉的魯肉飯！魯豆腐尚可，香菇排骨湯的湯頭不錯，有蒜頭跟蛤蠣熬成！",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "說真的，我不是愛吃滷肉飯的人，但今天吃到今大，我只能說，滷粉必吃！",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "慕名而來～實際品嚐起來感覺是期望有點過高了😅\n滷肉飯沒有想像中的那麼好吃，滷豆腐也不夠入味，但也沒有不好吃啦！就是有點被捧得太高了～\n說是街邊小吃完全沒問題，但若要說成多厲害的美食…見仁見智囉～ …",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "朋友分享三重人必吃的排隊美食\n排隊時，已被大鍋中的滷汁所吸引\n點餐速度快，沒有等很久 …",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "三重前幾名的滷肉飯~不會不好吃但可能期待太高所以沒有甚麼驚艷的感覺！\n平日中午去吃，有排隊人潮但速度也很快，點餐完就直接付款.點餐阿姨很熱情的推薦餐點\n吳郭魚反而最令人驚艷 …",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "雖然要排隊但其實翻桌率挺快\n第一次吃覺得普爆\n第二次吃覺得超好吃\n直接圈粉 果然人都有失常的時候。",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "滷肉飯的肉是完全肥肉的那種 有點膩\n苦瓜排骨湯有蛤蜊 喝得出鮮味 )湯屬清爽型)\n豆腐比一般店的豆腐便宜 但也同時比較小 且切開是白的 可見滷的時間不夠長 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "內用外帶都要排隊\n假日晚上排隊等20分鐘便宜好吃\n滷肉飯滷汁偏甜哦但我喜歡😂 …",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "2024/06/29\n有發票\n滷的白菜，筍絲都有入味好吃 …",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "都說要鹹一點了，汁還給那麼少，下面都是白飯有夠乾==",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "肥肉紮實！下次點餐，請念出：\n\n二個大魯一份魯白菜一個魯蛋一份魯豆腐！\n老闆就會幫您快速準備好，付款完後您的餐點就會被移駕至冷氣房內哦！",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "滷肉飯好吃，肥而不膩。\n香菇排骨湯好喝。\n滷豆腐可能賣太好了，都沒有滷味進去。\n環境比較差一點將就一下，不過有冷氣。",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "排隊動線順暢 人手充足  出餐迅速\n\n整體而言算滿不錯吃的 …",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "113/12/17約莫1800再訪\n\n經過兩年再次來到這邊用餐，人龍還是很多，外籍勞工也變多了，價錢則微漲，還可接受的範圍，但是味道還是差不多 …",
        "日期": "4 天前"
    },
    "評論 118": {
        "內容": "一訪，小菜種類很多，滷肉飯可以\n鄰近用餐時間人很多，價格很實惠\n魯虱目魚普通，豆腐好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "星期一上班日中午，排隊的人有點多，不過翻桌很快，滷肉軟嫩適中，吃起來不會油膩，湯比滷肉飯更出色，湯頭清香清香的我喜歡，整體4.5顆星，大家若順路是可以停下一嚐的店～",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "202402\n\n價格實惠的在地小吃，排隊人龍長，但店家出餐流程順暢，頗快就輪到。 …",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "滷白菜不錯，有豬皮有蝦皮蝦米，味道厚實美味\n但吃到幾塊焦掉的，可惜 …",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "三重有名的的今大滷肉飯 ，每次來總是大排長龍，主打的是平價路線，餐點的選擇並沒有很多，但若是以小吃來說，是很足夠的。\n￼魯肉飯  🍚有分大小碗，魯肉肉質Q彈，魯汁也很入味。\n￼卤蛋  沒有很大顆，口感還好\n吃魯肉飯必配的￼卤白菜  和筍絲，都不會過於軟爛，很下飯🥰 …",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "下午三點還需要排隊，美味程度有目共指，排隊時店員會提供菜單先畫好。\n\n滷肉飯-不到膠質黏嘴唇的程度，但入口即 …",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "賣的全部都不是台灣人，食物也還好而已，沒有驚艷到，還覺得金峰比較好吃，太多人在排隊，不會再回去",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "傳統的店面，用餐環境算是乾淨。\n餐點：魯肉飯、滷白菜、苦瓜排骨湯不錯吃，不會雷。",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "環境乾淨，翻桌率也快，生意超好但服務也有顧及。\n滷肉飯不甜不鹹剛剛好，口感入口即化，竹筍排骨湯很鮮甜，不過小碗了點，滷白菜跟筍絲就普通了。\n如果經過沒排很多人應該會想再訪，但不會特別一定要再去吃到。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "三重老字號滷肉飯，透天厝一樓店面隔壁是增設室內用餐區，地面有點油膩，約有五人忙活。\n滷肉飯油香味撲鼻醃瓜提味，排骨湯好喝惟價位稍高，豆腐新鮮易入口，竹筍絲過油，魯白菜配點紅黃色更好。\n全程服務員會提醒小心注意，離開時闆娘還熱情招呼謝謝。",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "滷肉飯不會油膩，小菜還算平價，也都有一定水準.\n週六下午一點半來，排隊人潮少很多。",
        "日期": "5 個月前"
    },
    "評論 129": {
        "內容": "吃過無數次，這二天來吃，覺得走味\n好甜的滷汁。\n豆腐盛起來，上桌溫溫，味道也不是很新鮮",
        "日期": "6 個月前"
    },
    "評論 130": {
        "內容": "三重滷肉飯名店之首。滷肉是偏肥的類型，搭配兩小塊鹹黃瓜。本來已經快吃飽，以為吃不下，結果不知不覺就吃完了，整體滿順口的。\n扒菜湯很厲害！湯很鮮甜，應該是酸菜熬入味，還有排骨和蛤蜊的鮮味，表現更勝滷肉飯。\n週日早上十點左右，不到十分鐘就排到了。所以其實也不難排，早起的鳥兒有蟲吃。",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "上次來三重想吃，但實在是排太多人了，這次沒有時間壓力，就排隊來吃，滷肉飯這好吃味道讚另點的小菜也都好吃，服務也不錯。",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "一般般 飯太濕, 刻意跑過來吃是不值得的",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "「份量適中口味溫和滷肉飯，\n直到最後一口都能感受到滷汁的好滋味」 …",
        "日期": "11 個月前"
    },
    "評論 134": {
        "內容": "滷肉飯飯粒分明，香味十足，還有附醃黃瓜解膩；小菜雖然選項不多，但都很夠味；湯品湯頭甘醇，排骨給的也很大方，CP值還不錯。排隊秩序不錯，工作人員會在排隊時協助先點菜，並在結帳後帶位，縮短等待、找位時間。",
        "日期": "8 個月前"
    },
    "評論 135": {
        "內容": "真的是目前吃到最喜歡的滷肉飯！肥而不膩，也不會太甜口，小缺點就是飯的比例還是稍高吃到後面會沒肉🤣\n小菜的部分中規中矩～\n蠻喜歡滷白菜的！算是滿清爽有味道的類型！ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "看到排隊人龍，本想放棄！\n為了吃食排隊，似乎不合理~\n觀察一分鐘，發現效率極佳，人力分工分配，動線安排流暢~ …",
        "日期": "4 天前"
    },
    "評論 137": {
        "內容": "先說結論：必吃，不吃你會後悔\n\n三重真是吃魯肉飯和豬腳飯的天堂，不管是今大、五燈獎、店小二，還有很多。每一家都有點不一樣，也都是我的最愛 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "無論何時來都要排隊的名店。滷肉飯香而不膩，小菜也都不錯，湯品表現一般",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "慕名而來，點了大碗魯肉飯，魯豆腐，魯蛋和魯筍絲。\n排隊很快，一下就入座。\n口味： …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "一去就排隊，但速度很快不會等很久，服務人員很多，有人先寫好單有到了直接給單，算錢，旁邊等餐，有給發票。",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "三重的家人推薦，一到現場就排滿了客人，排入隊伍以後，店員會出來幫忙寫菜單，拿到自己的點菜單以後，就開始耐心排隊。\n\n在我前面的人大概20人左右，不過隊伍前進的速度感受的到，不是那種排一堆人，結果是出餐很慢。 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "滷肉飯⋯\n不會過鹹，還可以吃到滿滿的膠質感\n因為嘴唇都會有黏黏的感覺 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "滷汁非常入味，不會死鹹，很厲害！！",
        "日期": "4 週前"
    },
    "評論 144": {
        "內容": "今天經過 剛好沒人排隊 買回來吃吃看 滷肉飯味道好吃 但吃差不多半碗 會膩 湯的部分一般般 小菜這次沒買 下次有機會會回購",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "第一次到訪，到達的時候已經8:30即將要打烊，想要吃的豆腐、筍絲、吳郭魚、魚肚都沒了， …",
        "日期": "3 個月前"
    },
    "評論 146": {
        "內容": "我的第一名魯肉飯\n非常剛好的滷汁 滷到入口即化的肥肉丁，每一塊都像油脂炸彈在口中炸開 卻不會覺得膩，小小一碗因為油脂豐富所以挺有飽足感)但又有點開胃)\n味道偏鹹 如果甜一點感覺會不錯 …",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "『三重五大滷肉飯專案之一-今大滷肉飯』 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "跟今大滷肉飯結緣已經非常多年了，最近幾次總是外帶取餐，這次打算選擇內用大快朵頤，還沒排隊過這麼長的隊伍，測試後30分鐘內就可內用，服務人員會在我們快排到時親自幫忙點餐，增加上餐小姐的效率，拿到餐點後服務人員會立即安排就坐，不必擔心拿到後傻乎乎的在旁邊等待離席的客人，整體動線出乎意料的順暢，然而思思念念難以忘懷的滷肉飯，扒的第一口就知道，味道跟記憶中一樣，這就是自己定義的黯然銷魂飯，除了新莊的魯肉發、三重的五燈獎，這是我心中滷肉飯的第一名👍 …",
        "日期": "11 個月前"
    },
    "評論 149": {
        "內容": "滷肉飯好吃，看起來排隊很長但其實很快就輪到了\n香菇排骨湯裡面有很多蒜頭很香～ …",
        "日期": "3 天前"
    },
    "評論 150": {
        "內容": "平價美食，滷肉飯跟滷白菜真的超好吃的～\n滷肉飯記得要撒些胡椒鹽。\n價格親民東西又好吃，出餐速度很快。 …",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "竹筍雞湯很香 有蒜頭香菇 滷肉飯普通 滷白菜不錯",
        "日期": "2 個月前"
    },
    "評論 152": {
        "內容": "終於朝聖神級滷肉飯，真的好好吃！！\n苦瓜排骨湯及扒菜排骨湯也很好喝😋\n小菜們則維持水準，可吃可不吃😆 …",
        "日期": "11 個月前"
    },
    "評論 153": {
        "內容": "慕名前來吃吃看很有名氣的滷肉飯，可惜不是很合我的口味，但是服務很好、很親切，不過我還是適合五燈獎豬腳飯系列的～～",
        "日期": "9 個月前"
    },
    "評論 154": {
        "內容": "今大滷肉飯已成為我心目中第一名的滷肉飯\n已經吃大概五次 每次都是特地拜訪🤣\n來吃一定要做好排隊準備喔 …",
        "日期": "2 個月前"
    },
    "評論 155": {
        "內容": "三重五大魯肉飯之一，附近不好停車，用餐時間都要排隊不會很久，內用有冷氣，座位算多\n\n就魯肉飯來說是我自己最喜歡的一家，口味偏甜，皮、肉、醬汁、白飯比例剛好，不會太乾有一點豬皮的黏度，醬汁適中，絞肉口感有層次 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "店面在大仁街上，路不大，建議找附近的停車場：交響院或體育館地下停車場。不太需要等，出餐和翻桌速度快。價格便宜，最喜歡魯白菜，入口即化，味道也美味。",
        "日期": "1 週前"
    },
    "評論 157": {
        "內容": "滷肉飯肥而不膩👍\n台北前幾名的店家～值得推薦👍 …",
        "日期": "3 週前"
    },
    "評論 158": {
        "內容": "從小吃到大 18年了\n從來沒有沒用過\n雖然店員清一色都是外籍的 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "聽說來三重一定要來吃這家，於是慕名而來，週五早上十點左右到，不用排隊直接點餐入座，滷肉飯是還可以，但不到驚豔的程度，但比北部許多黑嘛嘛的滷肉飯好上不少了，是可以來吃吃看。\n不過苦瓜排骨湯的苦瓜只有幾小片，排骨又是骨頭比肉多，但可能是因為骨頭多的關係湯頭顯得不錯喝。",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "不愧是知名在地老店、滷肉飯滿滿的膠質且肥而不膩，湯品味道也都很不錯。而且單價並不貴，每樣料理都是銅板價。\n可惜自己並不是大胃王，不然還真想每樣都點來品嚐看看。是會讓人想在光顧的好味道！",
        "日期": "10 個月前"
    },
    "評論 161": {
        "內容": "才下午四點就大排長龍的在地滷肉飯！\n雖然隊伍很長但不會等待太久～不用特地先進去找座位喔！輪到你時店員會協助你送餐進去～\n滷肉汁是香甜南部口味，肉塊彈牙卻不會膩，吃完後抿了一下嘴還會稍微黏住哈哈哈 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "這間今大滷肉飯實在太讚了！肥肉非常地紮實！不過員工都是外勞，操一口不自然的中文。)下次考慮直接跟他們說英文XD)\n\n下次點餐，請念出： …",
        "日期": "1 個月前"
    },
    "評論 163": {
        "內容": "覺得整體是口味一般的平價小吃。有開發票。服務態度很好，幫客人端菜。魚肚不怎好吃且魚刺超多。排骨湯味濃特別好吃，排骨肉很軟不澀。滷肉飯一般。豆腐有豆味，不會再點白菜。",
        "日期": "6 個月前"
    },
    "評論 164": {
        "內容": "有名的排隊美食，只有滷肉飯好吃、是肥而不膩、但是其他品項就略顯普通。豆腐跟滷蛋都沒有入味、湯也很一般、不值得排這麼多人🤣我是不會再排隊來用餐了 …",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "用餐體驗： 79/100\n\n有冷氣‼️有冷氣‼️有冷氣‼️ …",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "今大滷肉飯只要有外國朋友來\n我一定帶他們去吃！\n吃完絕對讚不絕口！ …",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "很久很久前記憶中的美味\n今日來去重溫記憶中的美味\n好吃的滷肉飯 香味濃郁 不死鹹",
        "日期": "5 個月前"
    },
    "評論 168": {
        "內容": "其實之前以經食了2間越南麵包&圓環蚵仔煎&雪花冰.\n入到來三重区沒理由食完🇻🇳🥖走.\n下次都唔知幾時再來台灣, 所以去試埋 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "從青葉餐廳學徒到大廚，深入研究平民美食魯肉飯，在三重已經算人氣排隊店家，兩點多還是有許多人排隊人潮，菜單上的價格合理，只是口味還可以，沒有期待的好，排骨湯還不錯喝.",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "滷肉飯鹹香不膩\n需要排隊一下子\n但翻桌很快 …",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "雖然要排隊但意外的蠻快的，點完餐入座餐點一下就送來的",
        "日期": "1 個月前"
    },
    "評論 172": {
        "內容": "心目中最好吃的滷肉飯，豆腐、白菜滷、湯品都堪稱一絕！\n但本人是桃園人，每次吃完都會外帶好幾碗回家，私心希望可以讓外帶選擇滷汁跟飯分開包，才可以讓住的遠的朋友，也可以享受最完美的滷肉飯而不會糊掉。",
        "日期": "1 個月前"
    },
    "評論 173": {
        "內容": "聽說是三重第一滷肉飯\n離捷運走路約10幾分鐘的路程\n滷肉飯肉汁鹹香肥膩型)有附醬瓜解膩) …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "動線規劃的其實不錯\n廚房/檯面很乾淨\n位子滿充裕的 …",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "傳統小吃\n有冷氣 乾淨 動線不錯\n吃的口感就見仁見智",
        "日期": "4 個月前"
    },
    "評論 176": {
        "內容": "鹹香入味\n看起來很鹹很肥\n其實不會 …",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "The environment was somewhat unclean, the braised pork rice was too greasy, and the soup was overly salty with a noticeable MSG taste. Overall, it’s not worth lining up for. …",
        "日期": "1 個月前"
    },
    "評論 178": {
        "內容": "終於來朝聖有名的三重今大滷肉飯，一碗$30好吃，苦瓜排骨湯$50也蠻好喝的，但滷油豆腐跟筍絲個人覺得蠻鹹的，應該不會再點來享用。店內環境還算舒適，只是地板很油，走路要稍微小心一點兒。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "滷肉飯偏肥，吃起來油+甜，豆腐跟魚肚賣完了)聽說豆腐不怎樣)魚頭還蠻入味好吃。\n白菜、筍乾中規中矩，苦瓜排骨湯、竹筍排骨湯，湯頭不錯，料不多。\n整體而言，價格算不貴，cp值算高)所以給四星)，內用明亮有冷氣還不錯。就是廁所還蠻髒的… …",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "滷肉飯滷汁是帶皮肥肉入口即化\n帶膠質口感卻不油膩 清爽不過鹹\n香菇排骨湯出乎意外的好喝 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "紅燒肉的肥肉入口即化，瘦肉則有嚼勁，味道鮮美。滷汁的香氣簡直令人難忘。當倒在米飯上時，每一粒米都浸透在醬汁中，形成柔軟、耐嚼、略帶粘稠的口感，讓我想起祖母慢煮的菜餚。每一口都感覺像家一樣。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "肉質鬆軟，味道鮮美♪ 太好吃了！\n我希望我早點知道這家店。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "這是我最喜歡的紅燒肉飯。雖然超肥，但是味道鮮美，入口即化！\n湯也不錯。豆腐也很神奇。豆腐吸收了醬汁的所有味道。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "我現在就去做！\n肉醬飯、肉醬高麗菜、上谷高麗菜都太好吃了！你排隊、點餐、付款，食物就會直接送到你的座位。店裡的很多工作人員也都非常nice。 …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "這家台灣家常菜館以台灣人最喜愛的滷肉飯而聞名。距離台北不遠，交通便利。\n\n我晚上順便過來的，那裡似乎很忙，當地人下班回家的路上順便來吃一頓飯。由於是賣家常小菜的地方，一半的顧客都是外賣，也有送外賣的。 …",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "這是台北非常有名的一家店。有點遠，不過我是坐MRT和Ubike去的。\n儘管是工作日下午 2:30，仍有人排隊。然而，當我排隊的時候，有人來接我的訂單並讓我立即進入商店。即使您不能說話也沒關係，因為訂單會寫在紙上。\n屬於脂肪型。真是太好吃了就是那種一吃就會覺得餓的東西。這些天我最喜歡做的事情就是和ketsuto一起吃！\n肉飯的餘韻與骨頭湯的結合堪稱完美。骨頭的湯汁非常有效，而且非常美味。不過我做的筍湯，卻有大約兩根骰子狀的筍。還有一些蛤蜊。嗯，我很滿意。",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "這是我在台北最喜歡的豬肉飯餐廳。\n煮蛋、大白菜、豆腐也是必點的。\n雖然離市中心有點遠，但絕對是值得一去的店。",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "2024 年 8 月 11 日\nLou Rohan 是我心目中排名第一的餐廳。\n豆腐一早就煮好了，所以燉得清淡，雞蛋也煮得恰到好處。蘑菇湯味道清淡，與魯羅漢很相配。 …",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "2024 年 6 月 8 日星期六 16:30 左右\n雖然有排隊等候，但從我們開始排隊到產品送達只花了大約10分鐘，所以這根本不是問題。非尖峰時段還是值得來的。國內遊客也在排隊，但我的印像是當地人更多。沒有找到日本人。 …",
        "日期": "6 個月前"
    },
    "評論 190": {
        "內容": "我從西門的飯店搭計程車過來。台灣的計程車很便宜，可以節省我們很多時間。早上去的話，可以在Garagara慢慢吃。豬肉飯很好吃，但不喜歡油膩食物的人可能要小心。我很滿意。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "這是一家非常受歡迎的豬肉餐廳，當地人排隊吃午餐。座位很多，排隊的外帶顧客也很多，所以等待時間很短。\n當你排隊的時候，店員來接你的訂單，當你把訂單交給點單的店員時，很快就會準備好放在托盤上，你付款後，店員就會引導你搬運物品時到座位上。\n對我來說，這是台北最好吃的滷肉飯。",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "說到台北豬肉飯，那就是台北豬肉飯啦！\n很好吃。\n不過離車站有點遠，不知道每次來台灣都會去那裡嗎？話雖如此，這有點奇怪。 。\n但它很好吃。",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "毫無疑問，這是我吃過的最好的滷肉飯，不要被它明顯的脂肪所迷惑。是的，它主要是五花肉脂肪，但它經過煮熟和燉，以去除大部分脂肪，同時保留在嘴裡融化的令人垂涎的味道。他們的招牌湯也讓人愛不釋手，清淡可口，融合了豬肉、蔬菜和海鮮。紅燒豆腐也是一道最點的菜，細膩又不失嚼勁，醬汁的鹹味和甜味達到了完美的平衡。 …",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "服務很好，排隊時可以選擇自己想吃的東西，收到餐後可以直接付款。\n有一個吃飯的地方，但如果很多人就必須與其他人共用桌子。",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "2024 年 4 月 11 日\n今天很好吃😋\n我覺得美味已經完全恢復了。千里迢迢來到三重區的今台滷肉飯🎯 …",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "點了大大小小的紅燒肉飯、紅燒蛋、魚肚和高麗菜。\n這應該是當地人最喜歡或經常去的地方，因為載我們去那裡的計程車司機提到他昨天剛來過。\n紅燒肉與其他地方不同，全是脂肪，沒有肉。捲心菜看起來很普通，但是很好吃。魚出奇地好吃，有很多細骨頭。 …",
        "日期": "6 個月前"
    },
    "評論 197": {
        "內容": "雖然位置離市中心較遠，但在本次行程中卻是魯羅漢類第1名。它融化了，無法抗拒，工作人員都面帶微笑，非常棒！謝謝你的飯菜！",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "我去吃早餐了。\n我是7:30左右到達餐廳的，所以人還不是很多，所以我馬上就入座了。\n我以為這是台灣常見的點餐方式，但這裡似乎是口頭交流，但由於我既不會說英語也不會說台語，所以我是用手指點餐的。 …",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "這裡的滷肉飯讓我驚喜不已！\n沒有想像中的那麼鹹，脂肪部分的大量使用也不膩，還很香，不知不覺就吃完了！\n配菜和湯也很美味。 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "他們的滷肉飯很好吃💯。豬肉在你嘴裡融化，他們的米飯非常完美！\n這家餐廳通常要排很長的隊，但是他們的速度很快👍🏻。他們的湯也超級好，我們喝了他們的蘑菇排骨湯。 …",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "我們在台灣三中區超有名的豬肉店「今日午餐」排隊，很受當地人歡迎，需要排很長的隊。\n⁡\n肉飯的脂肪很多，但吃起來並不像看起來那麼油膩。 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "當地受歡迎的小吃攤。以紅燒肉飯聞名，但竹筍和燉湯卻是隱藏的瑰寶。台北的物有所值和美味，作為我們落地後的第一餐。",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "☝️關注更多世界各地美食點評\n\n食物：整體來說超級好吃而且便宜。這個版本的脂肪較多，但切得很好。絕對吃完了整碗等等。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "我吃了豬肉飯、香濃的骨湯、還有水煮蛋。\n一切都很美味。\n尤其是在微涼的早晨，泡溫泉的味道更佳！ ！ ！ …",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "如果您不想排隊，我們建議您早點吃早餐。\n我是下午去的，排隊等了30-40分鐘。\n這不是一個可以長時間停留的地方，所以隊伍很長。 …",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "美味的滷肉飯)滷肉飯)，不需要額外的醬汁或辣椒油。湯與肥美的豬肉相得益彰，完美地平衡了餐點。工作日無需排隊，是享用快速、令人滿意的餐點的好地方。受到推崇的！",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "在我嘗試過的所有色餅中，它是最不油膩、最不鹹、最美味的。我建議訂購與我訂購的相同的東西並嘗試！然而，隔壁就有一家麵館，有同樣的藍色招牌和相似的名字，不要混淆，來找我們吧。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "豬肉飯特別好吃。性價比也是◎。\n我吃了豬肉飯)30 美元)、煮竹筍)35 美元)和煮雞蛋)15 美元)。三道菜的味道都在平均水平以上，我很滿意。尤其是豬肉飯，味道非常鮮美，甜甜的醬汁、肥膩的味道和鹹菜的味道達到了很好的平衡，沒有任何異味。性價比也很好，所以排隊也在情理之中。輪換很好，所以即使隊伍很長，你也不必等那麼久。 …",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "三重縣著名的豬肉飯餐廳。看起來就是普通的豬肉飯，但是嘗試的時候卻驚呆了！這是我在台北市從未嚐過的味道和風味。這是一道美妙的菜餚，強調肉的自然風味，沒有任何氣味或刺鼻的味道。苦瓜鰹魚也是首屈一指的。苦瓜和餃子的搭配是最好的。我每天都想吃它。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "我下午2點左右去的，有30多人在排隊，可能因為是星期日。\n當你排隊的時候，店裡的女士會來接你的訂單。他們會給你看訂單，這樣你就可以指出你想吃的東西，他們會用原子筆寫下來然後遞給你。在隊伍末端的收銀台處，交出您的訂單、付款並在那裡等待。 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "他們的紅燒肉入口即化，納帕燉菜還配有豬皮！即使是周一也要等25分鐘！",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "店面不夠大。如果你想在店裡用餐，需要稍等片刻才有座位。紅燒肉飯有點甜。我喜歡這個味道。真的很好吃。這道菜也很好吃。我推薦蘑菇排骨湯。真的很新鮮，味道也很好。裡面有大蒜和蛤蜊。超好的。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "不管什麼時候去總是要排隊，但人流很快，聽說還可以，所以周日去的，1730，排隊等了20分鐘才進去。\n隊伍很長，但是排隊的時候，工作人員會問你點的是內用還是外用，問你點的是什麼，寫在紙上，然後遞給你。由於訂單尚未確認，您可以稍後更改主意並更改。 )前一個人做到了) …",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "從附近的便利商店買啤酒。豬肉飯很清淡。將凍豆腐汁淋在米飯上，非常美味。香菇和苦瓜骨湯都很美味，肉餡十足。一切都很清淡，早上兩個人吃了這麼多，肚子一點也不重。我旁邊的座位上有個學生正在吃三碗豬肉飯！",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "冠狀病毒大流行已經過去三年了，現在我第一次來到台北！而且還是一頓百元的早餐，有香濃的骨頭湯和茄子。\n吃起來很容易，但我想有些人可能不喜歡貝類湯。\n這是一家非常受歡迎的餐廳，但我去的那天早上，我可以立即用餐，無需排隊。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "即使你稍微超出時間，下午2點左右去，也會排隊。\n不過外送的顧客很多，所以等待的時間並沒有那麼長。\n其實我覺得肉捲飯本身就處於正常水平。 …",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "看了@migrationology最近在台北的Vlog系列，一早就去這家超受歡迎、超在地化的呂柔飯聯合店。這裡的紅燒肉比較肥，所以我一早就在香米飯上享用了奶油。味道恰到好處，口感令人難以置信。 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "各種當地人向我們推薦。份量很小，價格非常低，讓您可以嘗試不同的菜餚。醬汁很棒，肉在嘴裡融化。蔬菜也準備得很好。這種搭配與米非常相配，吃完一碗後，你會想再吃一碗。雖然顧客很多，但工作人員也很多，所以等待時間不會太長。當你點餐後，他們會提供座位來吃食物。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "滷肉飯好吃到讓人驚艷，Google上有著3000多評價還能維持4顆星以上覺對不是浪得虛名，今天去吃果然有實力，整碗飯看下來，雖然肥肉較多，但吃起來卻完全不油膩，大部分的滷肉飯，如果肥肉過多的話，湯汁一定也會油膩，但這家的完全不會，飯體偏硬，比較乾一點，不過相對的比較有嚼勁，肥肉真的跟大家說的一樣入口即化，化開的油脂與飯一起入口更是相輔相成，加分不少，醬汁部分比較偏南部口味，鹹中帶甜。用餐環境部分以多年老店來說還算可以，有冷氣，地板也不會因為長時間的料理而黏黏的，但是也不到窗明幾淨的地步，不過要注意附近汽車不好停。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "台北最好吃的豬肉飯。一定會再回來！",
        "日期": "4 週前"
    },
    "評論 221": {
        "內容": "超愛魯肉飯的我，這次挑戰傳說中在地最強的今大魯肉飯，點了兩碗吃完一碗後，第二碗會有點膩原因是魯肉太肥，甜度是剛好不過是偏鹹，魯豆腐完全沒味道千萬別點，香菇排骨湯則濃鬱好喝，魯竹荀還不錯，以魯肉飯來講我個人仍然認為三重最強的魯肉飯還是)唯豐魯肉飯)，一樣都是25元它嘗起來不鹹，卻有特別的魯汁香味一樣都是肥肉的做法卻可以讓你吃上三碗也不會膩只有大大的滿足.....魯肉飯控的朋友請別錯過....三重在地最強超過40年老店的唯豐魯肉飯..",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "我去了這家台灣非常有名的老店。\n\n這裡的評論也很生硬，似乎期望太高，標準太高，但味道卻很一般。 …",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "聽說這裡的豬肉飯很好吃，所以就來這裡了。雖然排了長隊，但一半以上的顧客都點了外賣，所以成交速度很快。豬肉飯和湯非常美味。不支援日語，但我可以透過智慧型手機上的指向和拍照來回應。來台北還想再去一次。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "三重縣的豬肉飯專賣店。\n除了肉飯，紅燒白菜也很好吃。\n一定要加豆腐和雞蛋！ …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "遊覽豬肉飯聖地新北市三重區。\n首先，去這個很受當地人歡迎的地方。\n切成稍大塊的豬肉，肥厚蓬鬆。 …",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "我聽說三重地區有很多著名的豬肉飯餐廳，所以我去了幾家，我認為這家是最受歡迎的。\n除了豬肉飯之外，受歡迎的菜餚似乎還包括帶骨肉、蘑菇貝類湯和白菜。\n一切都非常美味。\n不過，午餐時間排隊的人還蠻多的。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "感覺像是當地人常光顧的商店。當你點餐並坐下後，他們就會把它送給你。豬肉飯很好吃，大白菜有日本風味。",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "「我想吃台北最美味的鹿羅漢！」我想，於是我在網路上搜索，找到了這個地方。\n反正很便宜！太便宜了！ ！兩個人吃飽，花了130元)約440日元…)。我和夥伴一起笑了，心想也許是帳單寫錯了。\n這是The Local，因為它與台北隔河相望。餐廳裡並沒有擠滿遊客，而是擠滿了獨自享用快餐的當地人，或是每天都會來這裡用餐的家庭或情侶。 …",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "受歡迎的當地居民休閒餐廳。食物和往常一樣好，氣氛很隨意，就像我想像的那樣。請注意，點餐前需要排隊！",
        "日期": "3 個月前"
    },
    "評論 230": {
        "內容": "我第一次跑步後去那裡吃飯。我以為它有很多脂肪，但吃第一口後，我覺得它很好吃。\n這是一家我還想再去的店。",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "我第一次來台灣的時候！\n名菜「滷肉飯」\n金大滷肉飯。越南人也有同樣的這種傳統菜！ 😋😋\n📍金大滷肉飯 - 新北市三重區大仁街40號大貸 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "最好的滷肉飯是我嘗試過台北所有頂級滷肉飯後嘗試的，脂肪含量最高，口味最好，脂肪在我嘴裡融化了，無與倫比。",
        "日期": "1 個月前"
    },
    "評論 233": {
        "內容": "魯肉飯：大排長龍後，終於輪到我點餐。第一次來的我，餓著肚子胡亂點了魯肉飯、鹵白菜、香菇排骨湯、以及大家都叫上一兩顆的魯蛋。菜餚迅速上桌，那焦褐色魯肉透出微微金光，但我尚未仔細瞅瞅便囫圇扒了一口吞下。這不得了。哎呦餵呀。肥瘦適中的肉末鮮嫩鹹香肥美帶點微甜，伴隨粒粒分明略Q彈的白飯，作夥進到嘴裡隨著舌尖推擠化開，滷汁香氣入口乘著飯粒熱氣上升鼻腔、精華下沈混入唾液食糜沁入脾胃...。 …",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "這家店是在 Jimon 的 YouTube 上介紹的。早上很早就開門了。這裡有著很棒的當地氛圍。我找不到日文菜單，但我是指著點的。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "如果您正在尋找一頓經濟實惠但又令人滿意的餐點，那麼這個地方就是您的最佳選擇。他們的豬肉飯絕對是一種享受，肉質細嫩，調味料鮮美，讓您流連忘返。更好的是經營這個地方的友好阿姨營造出的溫暖和歡迎的氛圍。儘管我們的普通話有限，但他們竭盡全力讓我們有賓至如歸的感覺，提供建議並確保我們擁有所需的一切。現在很難找到如此真誠的款待了。無論您是當地人還是遊客，這裡都是必去之地，品嚐美味的豬肉飯和友善的一面。",
        "日期": "7 個月前"
    },
    "評論 236": {
        "內容": "高超。  很不錯。必須嘗試。午餐時雖然排隊時間很長，但等待時間為20分鐘。",
        "日期": "7 個月前"
    },
    "評論 237": {
        "內容": "這裡的豬肉飯是我吃過的最美味的。\n我想知道為什麼它這麼好吃，但顯然是因為它使用了大量的脂肪。\n所以，與其說是肉的美味，不如說是脂肪的美味。 …",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "✨✨靈泉寺肉末飯✨✨\n超爆CP〼人沙沙晝面的大鴵韤子🤤\n超級超級~~讓人上癮的味道💯30元幸福 …",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "一家著名的餐廳，供應豬肉飯。帶著蔥香的醬油味道很好，三塊肉的脂肪比例也很完美。米飯煮得很好，很快我就吃完了一碗完美的米飯。\n地點在舊住宅區很難找，但即使你千里迢迢來到這裡，靠著導航系統，我想你也會滿意離開的。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "Almost useless restaurant.\nDidn't know it got so many good reviews?\n1. The small snack bar is located in a messy alley, with locomotives and …",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "當地人似乎總是在排隊等候。不過等待的時間並不算太長。\n\n這是一道非常優雅、高於平均的傳統台灣滷肉飯。這是 100% 標準版本，每個人都應該嘗試！紅燒肉主要是五花肉的皮和脂肪部分，但它真的會在你嘴裡融化。 …",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "滷肉飯不錯，特別的是苦瓜排骨湯裡面居然有拉拉",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "銅板平價美食，一到用餐時間即大排長龍、高朋滿座。\n肉燥給的一點都不手軟，滿滿地覆蓋整碗飯。滷肉雖然肥的居多，但手工切的，而且滷得軟爛，內行的就懂。\n內用還會幫顧客端到桌上，服務不賴 …",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "來嘗試一下，因為住在該地區的我的朋友說這是最好的之一！沒有讓我失望，食物的味道真的很好，尤其是米飯和湯。紅燒肉在你的嘴裡融化，每一口都融化了。兩個人只花了190台幣，很便宜，因為我們點的很多。雖然有人排隊，但隊伍排得很快，所以不要猶豫去排隊！一定會再回來",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "入口處的女士會說一點日文。\n我吃了羅羅漢和香菇湯。\n雖然不如別人， …",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "我最喜歡的菜是湯🥣\n整體來說超便宜，味道也不錯，就是環境不太好，托盤、碗什麼的都是油膩的😅 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "從台北捷運賽寮站步行7.8分鐘即可到達這家店。\n這裡的豬肉飯非常美味，當地人都排隊來吃。\n很多日本人不喜歡八角，但這裡的八角非常好。 …",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "味道很棒，值得一去！ ️\n豬肉飯很清爽，但味道很重。\n雞蛋和豆腐當然好吃！ ️ …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "台北最好吃的滷肉飯\n點小碗。\n如果你餓了，那就2小碗。肉和米飯的比例更好！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "美味的紅燒肉飯。不過脂肪更多，而且偏甜。\n魚頭魚刺太多，肉又乾，我覺得不太好吃。\n苦瓜豬肉湯裡有蛤蜊)一般這種湯不加蛤蜊)。所以它有很好的新鮮和甜味。但我認為他們應該煮更長的時間，因為湯的味道仍然很淡。\n價格真的很便宜。這道菜只花了 3 美元，我真的吃飽了！",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "雖然離市中心有點遠，但非常好吃。我絕對想再去一次。這就像在外面點餐一樣，媽媽用蹩腳的日文幫助我。我點了羅羅漢和香菇湯，兩者都很棒。我也想嘗試其他事情。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "晚上8點左右我來到店裡，大約有20個人在排隊。我的印像是他們都是當地人。\n左右兩側都吃飯的地方。\n我想你在點餐時被問到是要堂食還是外帶。 …",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "我在台灣約會過的最好的滷肉飯。排很長的隊是有原因的。菜單包括一些值得嘗試的魚類選擇。但重頭戲是滷肉飯，他們對滷肉一點也不吝惜。味道很棒，我可以輕鬆吃兩碗。迫不及待想再回去。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "一位當地人推薦這裡，他的家人曾經經營紅燒肉飯生意。但他確實提到你不會吃第三碗，因為你會覺得太油膩了。他是對的，因為紅燒肉充滿了我不喜歡的脂肪。但總的來說，如果你想嚐嚐美味的紅燒肉飯，還是值得來嘗試。特別值得一提的是他們的豆腐非常柔軟可口。連我不愛吃豆腐的老婆都喜歡吃，更何況我的孩子。\n它應該是五星級的，但我個人不喜歡豬肉脂肪。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "我吃了一大碗豬肉飯，但不夠好吃。\n其他的菜色也非常滿意。\n在我逗留的第四天也是最後一天，我終於感到滿足了。\n我對食物的壓力也消失了。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "又便宜又好吃！這是台灣老百姓的口味。幾乎沒有遊客，當地人似乎不少。\n一旦您下訂單，您的食物就會當場準備好。\n位置有點遠，不過用谷歌地圖就可以到達。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "非常美味的肉捲飯。所有店員都是越南人。\n然而，訪問並不是很好。充滿了當地人。\n如果你喜歡肉捲飯，那可能值得一去。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "儘管離台北很遠，但我還是搭計程車來到這裡，因為它有很多好評和評分。\n所有的菜餚都適合日本人的口味，肉捲飯裡的肉是融化的，湯裡似乎燉過的豆腐比看起來更清淡可口。\n即使搭計程車)中山附近約150元)，也值得來吃飯。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "那是一個瘋狂的地方，我吃了沒有八角的豬肉飯。\n很好吃，我很高興我去了。\n2018 年 6 月曾造訪。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "台灣美食值得一試。味道濃鬱的豬肉蓋飯、湯等等都很美味。食物很便宜。雖然排隊的時間很長，但店家也能很快完成。不要等你想的那麼久。任何來台灣旅遊的人你應該嘗試這種食物，它對你的心臟確實有好處。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "這裡的豬肉飯是最好吃的！香菇湯也很好吃！\n無論吃什麼都不會抱怨的餐廳。\n雖然不在台北市內，但大老遠去新北市三重也無妨。只需搭乘地鐵即可。 …",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "美味的肥肉滷肉飯，精選的配菜，如內臟、紅燒白菜、竹筍和豆腐。每道菜都做得很好，尤其是紅燒豆腐，令人驚訝。\n\n預計午餐高峰時段會排很長的隊，但很快就清空了。 …",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "同意這裡其他評論者的觀點，他們說這可能是台北最好的紅燒肉飯。大量的脂肪塊和肉汁。價格也很驚人，30元/碗。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "3 天前"
    },
    "評論 265": {
        "內容": "我點了豬肉飯、豆腐、雞蛋、高麗菜、魚，然後又加了一份豬肉飯，因為它太棒了！總共是 165ntd。非常好的價格和品質。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "紅燒肉飯是10/10。燉白菜和湯也很好吃。台灣當地的經典地方",
        "日期": "2 個月前"
    },
    "評論 267": {
        "內容": "經過很多人的推薦，真的很好吃😋我還想再去一次😃 …",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "(ﾟДﾟ)好吃(ﾟДﾟ)好吃(ﾟДﾟ)好吃(ﾟДﾟ)好吃\n太好吃了！ ！\n我很遺憾前一天暴飲暴食，胃部感覺很沉重。 …",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "紅燒肉非常好，但作為一個會說英語的人，我無法得到任何幫助，我在點餐時感到很煩惱。服務生還是很好的",
        "日期": "3 個月前"
    },
    "評論 270": {
        "內容": "我在台灣吃過的最好的滷肉飯之一。肥肉的比例很好，入口即化，滷肉汁也很美味。苦瓜排骨湯很紮實，給人一種很家常的感覺。唯一的缺點是豆腐有點太鹹了，不適合我們的口味。絕對需要和米飯一起吃。整體來說，還是值得一去的！",
        "日期": "8 個月前"
    },
    "評論 271": {
        "內容": "一家很棒的老滷肉飯店，很快你的食物就會跟著你到座位上！",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "用今大滷肉飯PK北投的矮仔財，真是手心手背都是肉，尤其從小在北投長大，背骨說今大勝出實在有說不過去，但今大真的是香醇濃鬱而不膩，也不死鹹，令人允指回味不說價格也實惠，配菜點了鹵白菜跟滷豆腐好吃的沒話說，苦瓜排骨湯，排骨軟骨爛、苦瓜味帶出湯頭甘味，來不及拍照就全數吃光光了！三重在地推薦的今大實在是好吃的沒話說啊！ …",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "寬敞的luroufan，價格極為實惠。\n\n喜歡米飯上塗滿了所有的脂肪。",
        "日期": "8 個月前"
    },
    "評論 274": {
        "內容": "價廉物美的豬肉飯，肉質入口即化，調味考究，油分較多，最好配湯吃。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "沒有八角茴香的香味。與它的外觀相反，整體味道清淡。\n即使在工作日下午 3 點左右，這家受歡迎的餐廳也有 80% 的客座率。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "新北最好吃的滷肉飯，紅燒肉入口即化，紅燒豆腐又一讚！柔軟光滑！好發現！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "這是一個台灣朋友推薦給我的。這是我在台灣吃過的最好吃的豬肉飯。雖然交通有點困難，但值得去那裡吃飯。湯也非常鮮美，一定要嚐嚐！",
        "日期": "7 個月前"
    },
    "評論 278": {
        "內容": "我們吃了豬肉飯)30元)、魚子蛋)10元)和筍骨)50元)。\n肥肉濃鬱，湯汁鮮美，味道鮮美。\n竹筍骨含有竹筍、帶骨肉、蛤蜊)蛤蜊？)。 …",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "聽說可以吃到台北最好吃的肉捲，就從台北站坐機場線的普通列車，從三重站走了很遠才發現已經關門了。我感覺自己想跪倒在地。我不能再去了，因為預定的日期是最後一天。我不禁感到失望。\n當我去那裡時，我發現最近的車站是橙線三重之前的車站。我從那裡回來了。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "2022/10\n\n午餐時間，當地人排隊。肉碎飯是我在台北地區吃過的最好吃的之一，充滿了豬皮的膠質。所有的配菜也都很好。 …",
        "日期": "7 個月前"
    },
    "評論 281": {
        "內容": "我最喜歡的台北豬肉飯排名第三。可口的。不過，泡菜是鹹的。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "大白菜是最好的。\n豬肉飯也很棒。\n台灣頂級B級美食。",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "腳踏實地的定價\n\n它很好/有趣/非常當地的工人每天午餐時間舒適的食物 …",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "餐廳提供不同份量的菜餚，非常方便！食物的味道棒極了，服務又好又快！",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "首先，輪到你排隊的時候，\n當你訂購你想要的東西並付款時，\n一位女士會將其帶到您的座位上！ …",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "我喜歡豆腐和雪白菜。  米飯很平均。  兩種湯都很淡，令人難忘。  豆腐入口即化",
        "日期": "6 個月前"
    },
    "評論 287": {
        "內容": "它很便宜而且非常好吃。\n它在你嘴裡融化。\n肉捲飯30元一份，有甜有鹹。\n這使得這頓飯非常順利！",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "餐廳賣的食物非常美味又乾淨，越南員工很友善🥰🥰尤其是有兩個年輕的學生，非常漂亮可愛的女孩😁😁 …",
        "日期": "6 個月前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 290": {
        "內容": "台灣肉末飯、魚、湯和蔬菜超值。   街頭風格，但有充足的桌子和閃電般的服務！",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "超好吃的滷肉飯！ 百吃不厭~",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "這裡的一切正是令人大驚小怪的。它絕對是完美的，簡單美味，不做作的體面的幼蟲，價格實惠。為每個男人提供誠實的家常菜，我希望他們永遠不會改變。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "這家餐廳的豬肉飯是最好吃的。店裡的工作人員對日本人也很友善。片琴的日文是可以聽懂的。",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "當地人推薦。整體味道一般。服務4/5，但一碗鹵肉飯可能要等15-30分鐘。",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "這是繼Komanen之後的第二家豬肉飯餐廳。\n好吃的是滷大白菜)魯大白菜)。其中，配料？超級奶油味。\n哦，豬肉飯也很好吃。",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "台北最好吃的滷肉飯，你能相信這些菜色才260元台幣嗎？很好吃而且價格實惠。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "我們在台灣的時候，在不同的餐廳吃了12份紅燒肉飯。就品質和價格而言，這無疑是最好的。連平常不吃米飯的孩子都吃完了一整碗！\n\n準備在午餐時間排隊等候點餐，因為這是當地人和遊客都非常喜歡的地方。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "非常好的米飯配豬肉和非常好的魚。我會再回來的。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "它確實很有名，經常出現在各種美食報道中。所有菜餚都不錯，正宗的台灣菜，不習慣油膩或甜膩的人可能會不喜歡。坦白說，我不會說它有一個好的環境。地板有點黏滑，走路要小心。通常會排很長的隊，但不會浪費太多時間。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "非常好的和美味的食物和地方！",
        "日期": "2 個月前"
    },
    "評論 301": {
        "內容": "當地人推薦這家餐廳是吃豬肉飯的最佳地點。有一條線，但我很快就會進去。豬肉飯值得一提嗎？聽起來是這樣，但是鹵豆腐非常好吃。感覺就像托米希。鹿丹並不是半生不熟的。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "每次去台北都會回到這裡。儘管它有點偏僻，但絕對值得。米飯和滷肉很好吃，豆腐超級軟。不嘗試永遠不知道。優質的服務以及乾淨的環境。\n\n附：比金峰好3倍😉 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "工作人員也很友善。\n我是早上7:30左右去的，根本沒有人排隊。\n在日本有奶奶迎接我讓我感到很安心。",
        "日期": "7 個月前"
    },
    "評論 304": {
        "內容": "餐廳非常熱情好客。越南工作人員很可愛，2個越南年輕人態度很熱情🥰 …",
        "日期": "6 個月前"
    },
    "評論 305": {
        "內容": "雖然距離市中心較遠，有點難找，但你可以找到最好的豬肉飯。好的。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "美味且速度快！非常有效率的店家！",
        "日期": "11 個月前"
    },
    "評論 307": {
        "內容": "肥滋滋的滷肉飯，如果不嫌油膩，今大會是一個新北三重地區食用滷肉飯的好選擇，這次搭配的油豆腐跟滷蛋都很入味，滷汁的奧義更是一絕，吃完讓人想再來一碗\n\n特別推薦竹筍排骨湯的部分，湯頭清甜美味，竹筍正好是當季，所以清脆爽口，搭配軟嫩的排骨，可以緩和鹵肉飯的濃鬱氣息 …",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "據說這是台灣最好吃的豬肉飯。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "會說日文的小姐姐很會點菜(^ω^)\n豬肚豬手肉捲飯超好吃！\n清水豆腐和雞蛋也是必嚐的",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "排隊的人很多，不過我覺得CP值不錯，但味道還可以",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "非常當地的紅燒肉飯，通常會有人排隊。價格便宜，有多種配菜選擇。",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "太棒了！那裡的工作人員不會說英語，但他們知道如何與我們溝通。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "可口的。我吃了豬肉飯、大白菜、豆腐肉飯，都很好吃。\n需要排隊才能進去，但他們會提前點餐，所以你可以很快點餐，無需等待。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "很好吃，但是距離太遠了，也許不用特意跑來哈哈",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "真正古味\n大推👍👍 …",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好一陣子沒去，今天得空去吃早餐。漲價了，鹵肉飯還是好吃，但是很明顯小碗了；遮目魚肚也漲價，厚度卻幾乎只剩原來的一半，以前軟嫩香甜，今日乾柴慘白。\n只能說生意做到某個程度，賣的就不是實質的內容跟品質而是名氣了，品質即便不如以往而且還漲價，也不怕沒客人....\n我很懷念以前的今大鹵肉飯，但我想......應該是再也回不去了...... 2018 0605",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "台灣最好的滷肉飯之一。",
        "日期": "1 個月前"
    },
    "評論 318": {
        "內容": "味道不錯，但對我個人來說油太多了。蔬菜、豆腐、雞蛋都是油。你用很少的量就嚐到了很好的味道。我不知道是否值得專程離開台北。街上的任何地方都有相似的味道，甚至更好。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "這是台北路羅漢最推薦的餐廳。它價格便宜，分量足，而且味道溫和，非常美味。台灣菜的味道比較淡。這是一家您在品嚐獨特的金鳳鹵肉飯或甜甜利之前一定會想嘗試的餐廳。性價比可以說是第一名。 …",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "小肉飯30元\n古總結土 50元\n鹿丹10元 …",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好吃 CP值很高！",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "所有的食物都很美味，尤其是紅燒肉飯、豆腐和大白菜碗。但所有的食物都像中國菜一樣油膩。總是排很長的隊，但不會花那麼長時間等待，建議避開午餐或晚餐時間。",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "今大魯肉飯在三重地區是家大有名氣的小吃店，看看每餐排隊不斷的人潮就知道。單價不高且口味絕佳，從魯肉飯、四種湯品、遮目魚肚、魚頭、羅非魚、魯白菜等•••雖菜餚不多，但老闆特殊的手藝，會讓你吃了又想再來吃，不吃混身不對勁。每週來吃兩次都嫌不夠。想吃就來排隊吧!",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "有著濃鬱的當地餐廳的感覺。食物本身很容易吃，因為沒有特殊的調味料，但衛生不好。不過，米飯和豆腐大約2000韓元左右就可以買到。離地鐵站有點遠。我不認為味道有什麼特別。",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "味道比其他地方更飽和、更深。 它是如此美味，以至於您會想要第二份。 豆腐、雞蛋和湯也很好吃。\n當然價格也便宜。\n距離最近的車站步行需要 10 分鐘，但非常值得！",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "這是一頓非常美味的盧羅餐。我覺得它有稍微濃一點的牛皮味道，沒有八角的味道，而且很容易吃。我想我喜歡日本人。離台北車站有點遠，但可以搭捷運到達。我去那裡只是為了吃這個，但它的肉捲飯真好吃。水煮魚也很推薦。有時會排隊，但隊伍移動得很快。工作人員總是很忙，所以最好提前寫下你想點的東西，或是給他們看照片。如果你急於求成，慢慢來，就會給後面的人帶來麻煩。",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "南部口味偏甜的滷肉飯，吃完仍可感受到唇齒間的醬香與油香。\n滷蛋味道OK，鹵豆腐是板豆腐而非油豆腐，不怕挑刺的話滷蝨目魚肚便宜又好吃，苦瓜排骨湯味道非常好。",
        "日期": "8 年前"
    },
    "評論 328": {
        "內容": "我是去吃今大面、以下對今大麵館評價！為什麼給兩星是因為味道還可以,衛生環境實在是差，窗戶鏡子應該有十幾年沒擦了，桌子椅子都是油膩膩的，醬料沒蓋子，破電風扇也不能直視，成年污垢，居然還能轉動，奇蹟！最重要的是碗筷掉在地上，撿起來繼續給客人用，青菜葉子裡捲著根長頭髮，吃完才看到心情更糟，老闆在註重口味的時候，麻煩讓員工清潔一下環境吧！都不知道這種衛生環境，遇到抵抗能力弱的，會生病！台灣餐飲監督管理很鬆散，還是根本沒人管，沒有這個部門。",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "超好吃的豬肉飯！豆腐是必點的。超級柔軟，味道濃鬱。如果您正在閱讀本文來做出決定，請立即停下來，在這裡吃飯。",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "呂柔帆的絕佳版本。脂肪比例很高，所以對於喜歡豬肉脂肪的人來說，這裡就是你該去的地方！在撰寫本文時，大部分只需 45 新台幣。\n\n他們也出售其他食物，如蒸遮目魚、煮湯、白菜、滷蛋和豆腐。",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "真的粉好吃！",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "機器人不好。如果你在附近可以嘗試。",
        "日期": "7 個月前"
    },
    "評論 333": {
        "內容": "兩人早餐150元台幣。 )以2020年1月1日市價3.68日圓計算，早餐費用為552日圓。)我用過幾次，所以照片被遮住了。 …",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "我吃過的最好吃的滷肉飯。不要被它的外表所迷惑，米飯非常多汁，而且滷肉醬調味得很好。",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "可口的。 羅漢的肉是融化的。它在你嘴裡融化。 壯漢第一單就點了兩杯飲料。\n許多人騎著自行車沿著車站外的街道騎行，然後帶回家。\n點餐是口頭完成的，沒有紙本表格，所以看起來有點困難，但當他們知道我是日本人後，他們就用日語回應。 …",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "肥到爆很好吃，配青菜更棒",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "燒肉飯30元台幣。當我咬了一口後，我對它的美味印象深刻。水煮高麗菜、豆腐也很好吃。店裡很髒，但總是有人在排隊。這是一家你絕對應該嘗試的餐廳！ ！",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "又便宜又好吃！我可以在顯示圖像時透過指向來訂購。據說煮大白菜很好吃，我就點了，很好吃！嘗試之前我以為是煮高麗菜，結果發現還蠻好吃的！",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "食物很棒，沒有多餘的當地餐館",
        "日期": "4 個月前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 341": {
        "內容": "對滷肉飯超級滿意，脂肪幾乎在你嘴裡融化了。要搭配完美的一餐，請搭配紅燒蛋和湯。一定會回來的。",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "物美價廉的感覺，尤其是滷肉飯非常好吃，湯品也十分優秀。但，遮目魚肚很普通，不建議點。",
        "日期": "7 年前"
    },
    "評論 343": {
        "內容": "那裡很擁擠，所以如果可能的話，最好在用餐時間到外面去。",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "肉碎飯是台灣的主食之一，這是我在台北吃過的最好的之一。看起來很油膩，但入口即化！美味舒適的食物。",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "超好吃!魯肉飯特別香",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "一些很棒的燉牛肉飯)魯肉飯)。價格很便宜，其他的東西例如魚頭、豆腐也不錯，價格也很低)25到50元)。  這個地方在三重很有名。",
        "日期": "8 年前"
    },
    "評論 347": {
        "內容": "美味的食物。\n氣氛沒什麼好說的。\n地方比較油膩。\n所以慢慢走吧。",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "我簡直不敢相信世界上還有這麼好吃的食物！每當你來台北時，你一定要來這裡！",
        "日期": "10 個月前"
    },
    "評論 349": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "今大是祖傳的魯肉飯，肉香鮮美，米很Q，在配些小菜一餐就決決了平價位，目前全台多有加盟店，很棒的古早味美食。",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "超級好吃的魯肉飯， 鹵魚頭)遮目魚)、高麗菜滷都值得推薦",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "以前幾乎沒有遊客來到這一帶，但最近遊客數量突然增加，現在路邊都能與日本人擦肩而過。這家店每天都擠滿了當地人。",
        "日期": "4 年前"
    },
    "評論 353": {
        "內容": "即使是日本人也擅長指指點點和發號施令。食用方便，味道鮮美，無八角味。下次還想再去一次。",
        "日期": "4 年前"
    },
    "評論 354": {
        "內容": "超好吃",
        "日期": "2 個月前"
    },
    "評論 355": {
        "內容": "食物中上",
        "日期": "2 週前"
    },
    "評論 356": {
        "內容": "超好吃，CP值一流，人潮多但很快就排到",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "很貴一個湯5o元小圓紙盒(可以說最小湯盒)",
        "日期": "6 年前"
    },
    "評論 358": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 359": {
        "內容": "人很多要等",
        "日期": "5 個月前"
    },
    "評論 360": {
        "內容": "好吃～",
        "日期": "4 個月前"
    }
}