{
    "評論 1": {
        "內容": "因為好停車的關係，所以選擇了荖子鍋，對我而言火鍋沒什麼技術，只要蔬菜、肉質新鮮，不要太多加工食品，基本上都會讓我再訪，台北家樂福內湖店，算是人氣平價鍋物，比較有趣的是，自己的麵條自己做，店裡有一台新奇的製麵機，讓客人DIY自己體驗製麵的樂趣，這一點倒是滿特別的。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "環境衛生完全不行，醬料碟洗不乾淨，現場隨處可見位子詭異的椅子和兒童椅，放了很久沒人處理…\n員工訓練不足，菜盤中還有東西，一句話不說就直接走上來想要收掉…跟她表示我還要之後…一聲不坑撇頭就走…\n壽喜鍋和牛奶鍋都清淡無味…牛奶鍋的鹹味幾乎沒有…應該很鹹的壽喜鍋竟然也有種養身感… …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "內用算是乾淨，梅花豬很好吃！豬五花就不推薦了～\n菜盤有點傻眼，下面很多高麗菜梗⋯⋯\n對菜盤小小失望，去其他間分店比較沒有這個問題😮‍💨 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "2024.07.29\n\n今天到附近來辦事，剛好看到這家火鍋好像還不錯，停車場也方便，所以就選擇這家火鍋當作今天的晚餐。 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "假日晚餐現場候位約1小時有位置\n主要是當天服務人員人手不足蠻辛苦的 忙出餐點餐根本沒時間收桌（不然其實有空桌）\n資深人員&店長的態度都非常親切主動 新人則是比較內向一點不太說話 對初次用餐的客人稍微有點點需要自行詢問才知道是自行去櫃檯點餐 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "衛生不佳。一坐下就摸到別人吃剩的麵條。\n菜盤看起來不是很新鮮，湯頭普普。\n很久沒吃到這麼難吃的火鍋了！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "網路上看見這間評價還不錯，特地來吃的…假日需現場候位，人還滿多的，肉很大片，食物新鮮，有現做的麵條很特別，平均一人約400元",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "店內空位很多 但硬要讓人在外面等侯位\n外場人員很懶散 我看著他們收一桌可以收20分鐘\n裝忙功夫很厲害 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "店面有藝品呈列感覺很不錯\n食物中等偏低一點\n湯頭、肉品普通 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "710單點和牛吃起來筋很多 結果430的板健跟羊還比較好吃 醬料味道比較淡 最後還遇到了小強來找吃的\n一整個就是踩雷🙄 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "假日供桌桌子就會比較小\n搭配會員還有送一盤肉\n評論也會送送品兌換卷（限下次使用） …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "小孩低消250元\n所以硬點了很多餃類菜盤\n菜盤幾乎都沒吃 …",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "制麵機也太酷了！有分細麵和寬麵，和飲料，霜淇淋無限供應，所以副食我點了雞蛋。今天吃的鍋底是粵式胡椒豬肚，湯頭胡椒味對我恰到好處，豬肚嚼勁好吃，希望可以再多幾個la。霜淇淋有餅乾，也可以杯裝喔～牛奶鍋會另外付一瓶牛奶，超可愛der！！",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "以價位來說\n只有現做麵條值得\n牛肉點了3種都覺得偏老 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "第一次到內湖店用餐…\n環境衛生不佳，醬料區髒髒的，蔥是濕的，杯子、碗盤沒洗乾淨，在隔壁桌看到不止一隻小強…\n跟店員要一碗白飯，店員送來時用拿過抹布的手摸到飯…加湯時湯都滴進旁邊的肉盤，肉整個濕掉… …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "二訪：\n沒有帶孩子來吃真的是很舒適的享受😂😂😂 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "服務態度極佳，餐點品質也很好，有製麵機可以自己動手製麵，很適合全家大小一起來用餐。",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "帶家人一起來用餐 餐點好吃 服務態度親切 很優質的店家 CP值滿點 👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "看到門口排不少人，評價也很好，\n就進去吃了，\n結果 調料區四個蔥都是空的， …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "基本湯頭也要收費。\n麵條現切不錯吃，有粗細可選\n有附飲料吧、冰淇淋機、冰沙機 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "新北與台北的質量差太多，同樣的收費。三重店不僅有自助青菜吧，也有咖啡機等，同樣價格但提供的食材是更多樣化的。\n內湖店收費兩個人也幾乎800，（湯底選10元），不但沒有自助青菜，甚至飲料機種類也少非常多，想說說不定選菜多的菜盤會令人覺得物有所值，但是就算選菜多也只是多幾片高麗菜，連金針菇這麼便宜的東西也只給一點點，這樣實在是太騙錢了。 …",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "餐費不算便宜，結果肉質不佳量也少。\n整體說不上新鮮，醬料的蔥也黃了，菜跟火鍋料也有種放一陣子的感覺。\n差點以為在吃3.5～3.8分的店家，亮點大概僅有現出的麵條，其餘不好說。",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "算是近期吃到很好吃又CP值高的火鍋店。\n荖子鍋目前看到只在賣場開，還沒有在街邊店營業的，希望可以普及化，因為真的很讚🥺🥺🥺大推那個高蛋白餐！真的是CP值爆棚。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "前幾日剛開店中午前往用餐，用餐人數一位，被安排到一組兩人座，前往調料區取料，發現碗盤嚴重髒污，衛生環境堪憂，返回座位後，椅子明明一邊是拉開的，正常人都能判定哪一個方向有坐人，店員卻將鍋物放在沒人的電磁爐上，湯頭味道不夠，整體用餐體驗不佳",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "今天來吃商業午餐，湯頭一般般，全部的湯都需要額外加價10-80元不等，連基本的原味高湯都不例外。然後基本的牛肉很普通，豬肉是好吃的。菜盤可以換肉很ok，至於麵...細麵煮了3-4分鐘了還是感覺吃的到硬芯，粗麵需要嚼更久煮更久....然後霜淇淋味道很淡...感覺很沒誠意，不如擺個讓人挖的冰淇淋感覺會好一點。服務人員會一直幫你桌面清潔跟加湯還不錯。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "超酷有趣的台北火鍋店\n店內除了提供各式鮮美食材之外，裝潢品味也走中國意象風格的古典雅緻路線。空間規劃以現代簡約風格的木質、石紋等元素，搭配牆上或是細節處的書法字畫或藝品擺設，整體呈現自然大器的美感。 …",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "回訪多次了😋 美味餐點 值得用心等待！！\n每次去吃 越吃越好吃 吃得出，有在用心經營的店家，值得推廣！！ …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "週間中午人不多，兩台製麵機可以DIY麵條Q彈很加分，可惜冰淇淋扣分。「吶喊系」音樂令人感覺緊張不太能放鬆用餐。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "之前去吃過別間分店，菜都是吃到飽，就是想多吃菜才會選擇荖子鍋，但我不懂為什麼這間店沒有。\n一走進店地板又油又滑，差點摔個狗吃屎，明顯現場人員不足。 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "❗️⚠️千萬不要相信評價\n\n1、一進去就充滿人工香料的味道，也就是火鍋味，所以只點了最簡單的昆布跟蔬果湯底 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "我們其實蠻常來的，這次隔比較久一點沒來，昨晚再次去用餐卻在座位旁的牆上發現蟑螂⋯一瞬間胃口全無😢其實餐飲業有蟑螂無可避免能理解，但服務生有看到我們在處理蟑螂，卻一句話也沒說也沒過來協助，最後還是先生直接拿衛生紙抓掉去洗手才解決⋯有點可惜。 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "什麼都髒！環境衛生條件非常需要加強！三人於今日於11:20消費，從一入座的座椅就需要自行擦拭，隔板區的三把椅子都髒的非常離譜，非常明顯的污垢，油漬與一堆麵粉，而且還有食物殘渣，比路邊攤的椅子還要離譜！餐盤，筷子與湯匙更別說了，怎麼會有勇氣放到桌上，全部都有污漬！醬油碟與飲料杯也別期待了，怎一個髒字了得，這樣的條件衛生食安檢查隨便瞄一眼就缺失一堆了！加點的食材一送上桌，下鍋煮後，我整鍋就放棄不吃了，荒唐離譜的衛生標準讓我胃口全失，留了幾乎完整的一鍋已煮的鍋還給貴公司！請加強員工訓練，注意基本衛生條件就好，並請政府相關督導單位查核。",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "這家內湖家樂褔店在加樂福一樓，缺點是不像其它間比如三重家樂福店有豐富的自助吧，這家自助吧僅有冷飲，入口處有冰沙，單一口位雙淇淋加上荖子鍋自己的麵條機，然後就沒了，真的有點寒酸。但價格也略低其它有自助吧店家約20-30元，就看個人喜好，如果沒想從自助吧撈本回來這家也是還可以。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "服務人員Stan服務很好、很親切，剝皮辣椒鍋好吃，肉品也很新鮮",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "2024.06.23週日\n今天點了花枝漿，很好吃，豬肚鍋胡椒味很濃，不錯。 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "第一次造訪，衛生不ok，杯子碗盤都沒洗乾淨，在醬料區還拿到底部有一片沙茶的碗？洗碗機洗的拿出來擺放還是要檢查吧，座位旁邊放了一張椅墊上很髒的椅子，整個晚上也沒有服務生來處理。\n人員訓練也有待加強，店員把我吃到一半的菜盤拿走？我告知裡面還有，店員看了一眼一句話都沒說就走了，醬料碗髒，反映給店員，也是 哦 了一聲把碗拿走。 …",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "看評價來吃的 ，下午來吃 看到空桌很多，帶位的不見了，因為全場她一人 ，門口的人越來越多了，還是不見人 ，後來看到了一個女的服務生，從後面走來，我就跟她說，等這麼久，為什麼都沒人帶位，位子這麼多，她才去叫人出來 帶。說真的鍋是不錯吃，但番茄鍋很油不好吃，覺得牛奶鍋不錯，可是再多好吃，我也應該不會回訪了。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "好吃的火鍋，第一次看到製麵條機，現做現煮爲特色，還有不定期優惠！",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "Stan服務態度很好\n環境乾淨\n食物新鮮美味",
        "日期": "2 週前"
    },
    "評論 40": {
        "內容": "環境太濕黏髒亂了 用餐品質很差～\n看評論進來吃 結果發現跟都打卡洗出來的吧\n火鍋湯底很淡而且菜盤還有蟲 好可怕",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "現場等待了快40分鐘左右,初次加入ocard會員還有送一盤肉！個人覺得送的肉豬五花跟梅花豬比我們自己點的牛肉還好吃🤣🤣出餐速度也非常快！店內主打的機器製麵 可以玩玩看～細麵跟寬麵吃起來不錯～整體來講便宜CP值高！ …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "新評論\n出菜區周圍的位子非常擠且空調不強，吃得滿頭大汗…\n舊評論 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "被那4.6星騙來！再也不會再訪\n1. 附的白飯一看就是隔夜飯，濕濕的坨在一起，看來就沒食慾\n2. 鍋裡有小蟲 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "昨晚和家人用餐點了3種肉，有兩份肉的顏色看起來很可怕，詢問服務人員回覆說是正常的，這家火鍋下次不會再去了⋯⋯我昨晚和今早拉了兩次肚子😡 …",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "整體來說還不錯。肉盤換多菜盤換少，肉盤份量200g，並不感覺肉量很多，肉片也切得很薄。倒是門口擺放的自助製麵機蠻好玩的，有粗細麵可選擇。個人認為粗麵口感較Q彈，比細麵好吃。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "之前在別家分店吃過幾次，方便好吃，喜歡吃他們家的細麵條\n這次順路前往內湖店用餐，結帳時不知是不是人太多，結帳人員語顯不耐，故在倉促下就結了帳，入座後與同餐者聊天，也未再細對帳目\n此次用餐有幾點小意見 …",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "4.5🌟自動製麵機是最大亮點，粗、細各一台，粗麵蠻紮實的但口感還好，細麵真的頗細，不要燙太久不然會太軟爛～湯頭部份第一次見到胡椒豬肚湯！胡椒味蠻重，建議還沒下料前先滾一回舀一碗喝，沙朗牛雖然瘦但燙後超軟嫩，肉質鮮甜好吃而且份量比想像中多！滿1500加10元送5片和牛的油脂分佈夠密，但我覺得沙朗反而口感更優⋯加價179的小盆海鮮也不差，兩尾蝦都不小，整體來說環境不錯、食物也好，價位中等偏高一點點，但還算值得。 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "逛家樂福時看到最愛的鍋，查看評價蠻好的，於是晚餐排隊了1小時多，終於體驗成功.....\n人力真的很不足，造成無法收拾和久候沒話說，但坐上4人座，鼻子充斥著很濃厚的抹布味，加上桌面清潔不乾淨，就先起來裝沾醬，想等桌面乾一點，眼不見為淨\n看到醬檯真不是蓋的，沒有一個蓋子不是濕的，整個平面.... 令人害怕一打開任何一個蓋子會看到什麼，又裡面的東西其實混了什麼！ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "員工教育訓練偏差，餐具要跟他們要好幾次，然後我一個人用餐坐兩人桌硬要set兩份餐具，看不懂什麼意思，員工好像不會隨機應變？一個碗要了四次員工才很不耐煩的告訴我在哪裡拿，要是我知道我還會麻煩你嗎？🙄 …",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "第一次嘗試吃這家的火鍋\n麵條很特別 都是新鮮現做\n沒有太多的添加劑 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "生意很好建議可早點到現場掃條碼候位，用餐環境座位蠻多的，服務人員態度佳，食物的品質不錯，當日點了健身套餐588，兩份120g的牛肉和6隻蝦子，吃的很滿足👍👍，醬料和飲料就都沒什麼特別，麵條是機器現用的蠻好吃很新鮮，白飯就有待改善，整鍋的飯都一塊一塊的偏硬真的不太行，要趕緊改善一下！飯後有冰淇淋🍦可以自己取用，口味偏淡不會很甜，味道就普通，整體來講還會來講光顧。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "這家火鍋店真是讓人驚艷！無論是食材的新鮮度還是湯底的風味，都讓人無可挑剔。各種肉類、海鮮和蔬菜選擇豐富，質量上乘，尤其是牛肉片鮮嫩多汁，每一口都滿足感十足。服務也十分周到，店員熱情細心，讓整個用餐過程感覺非常舒適放鬆。環境乾淨整潔，氛圍溫馨，不論是朋友聚餐還是家庭聚會，都非常適合。絕對是一家值得再三光顧的火鍋店，五星好評毫無疑問！",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "明顯的人力短缺，但現場人員態度服務良好，值得鼓勵。\n餐點還算一般正常，不需要像其他分店什麼自助吧吃到飽 ，價格實惠點比較實在。",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "本店特色：可自製麵條，相較其他同級火鍋店較有嚼勁；座位寬廣不擁擠，還可抵家樂福停車。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "除了製麵機以外\n店內沒有太多驚艷\n可能被之前排隊狀況影響 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "用餐高峰時間建議先掃碼,預約座位;中高單價，還好家X卡有折扣。壽喜鍋湯底味道太淡⋯冰淇淋機製冰大失敗，肉品菜盤都普普。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "食物品質不佳，醬料區的蔥花都發黃，感覺不新鮮、可以選擇肉的份量調整菜盤大小這點不錯\n有現做麵條很特別，但上面麵粉太多煮起來會把湯頭弄濁、承裝的盤子也沒擦乾淨有黑點",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "位在家樂福的火鍋店\n有很特別的製麵機\n可以做粗麵跟細麵 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "今日10/25晚上在家樂福內湖店用餐，高麗菜放一半發現有一層已經發黑，仔細翻看，居然還夾有一張衛生紙\n太嘔心了，內湖店環境越來越糟，碗筷也是髒，可怕的管理 …",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "店員很親切，超讚。餐點很好吃\n帶小朋友來還幫忙協助。真的很讚。可以自製麵條，飲料暢飲，湯底跟肉選擇又多。\n帶小朋友來真的很合適",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "整體來說CP值中等，現場製麵頗有新鮮感，重點是，麵還很好吃，個人頗喜歡，肉質也佳，海鮮新鮮，附餐肉燥飯很值得推薦，肉燥很香份量足夠，是很值得可以來嘗試看看，甜點冰淇淋建議在體重控制的人不要嘗試，因為會很想一直吃，容易吃過頭。",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "請人來加湯，15分過了都沒人來….來加的那位還不情願…..\n後續：外場經理有來關心跟致意，給外場經理支持.希望後續那位粗魯加湯的服務員你能改善，客人用餐的過程不應包容你工作情緒",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "松阪豬口感很好 酸菜魚是我覺得最頂的湯\n不會因為忙忽略掉客人這點很讚",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "服務態度超好，鍋物份量十足，大人小孩都滿意，特別的是自己製麵自己煮，位於家樂福一樓，停車超方便",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "收了ㄧ成服務費，只有上餐點的服務，後續湯鍋的湯要燒乾了，還沒有服務生來加湯汁。要自己加湯底，也找不到湯底可加。\n\n還有⋯肉品的厚度有待加強⋯有夠薄的😔 …",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "海鮮新鮮好吃😋 肉片有點薄🤔\n現做的麵條很不錯👍有嚼勁\n但麵粉很多煮了湯都稠了最後煮比較好\n鴨血不好吃😭湯頭都要付費10元起跳 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "非常強烈提醒 不要點雞腿肉 ！！！\n\n第一次吃到味道 如同 退冰太久的腐敗雞肉 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "被帶位到桌子旁時，與店員同時看到桌上的不明Q毛髮⋯店員趕緊用手指把毛髮丟到地上。\n\n我們畫完點菜單，拿起菜單，菜單下竟然也壓著一根長毛髮⋯ …",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "服務很好、自製麵也很有趣、午間套餐很超值（非假日的11:00-16:00），雖份量不多，但很適合下午的時段。\n「Google評價五顆星，二鍋送一盤肉」\n「店裡都播放著五十年代的歌曲很有特色」",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "門口掃QRCode排隊\n點了梅花豬跟牛五花\n梅花豬口味香口感也軟嫩 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這家店來了好幾次，尤其現做麵條更是一絕，細麵好吃寬面Q彈，霜淇淋也好吃，不在乎熱量的人可以多吃點。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "能把火鍋弄得不好吃也是不容易！麵是好吃！應該賣麵！\n餐具清潔待加強！整體衛生也該加強！\n醬料碗裏面還有乾掉的白飯！上盤子上了隻小強！….",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "荖子鍋讓老子吃的很生氣！\n\n1、店員和顧客人數根本不成比例，一堆人用餐，外場服務人員大概就2、3個，人手極度缺乏，是我留一顆星的主要原因，因為一切不滿，8成都是人手不足所引起 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "很好吃且價錢合理，食材也都很新鮮，服務態度很好😊\n扣一星給公司，因為人手明顯不足，店員忙翻天容易忘記客人需求(但不怪店員，我想誰來都會搞混)，桌子都沒時間收觀感也不佳，請公司多請人吧！！\n店員的態度一直都很好👍會再回訪(我是平日晚上去) …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "這應該是我吃過最忙的一次火鍋🤣\n點完餐後，用調味料、製麵、下菜、撈菜、拍照、打卡、擠冰淇淋、倒飲料，自助吧很豐富 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "細麵很多人推，我覺得細麵很吸湯頭，口感有驚艷到\n寬麵像常見的機器刀削麵，老公的吃法是加重口味醬料，他吃了三碗！\n小羔羊是厚切的，但愛吃羊的我覺得味道口感還好 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "干貝魷魚鍋可以完全沒鹹味跟清湯無異，這價位有更好的選擇請慎選",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "食材蠻不錯的，店員服務也很好很親切；牛奶鍋很好吃，還可以選要肉多還是要菜多，也可以搭配各式海鮮。自製的新鮮麵條無限供應，也很好吃，很不錯的火鍋店。",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "來訪多次\n真的很好吃\n現在有520活動可以參加",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "製麵機好好玩～ 很有趣\n海鮮比肉類品質更好 推白蝦～\n火鍋調味偏清淡 餐點也普通 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "食材新鮮，湯頭選擇多樣。可現作麵條的自動製麵機是特色，煮出來的麵條咬勁好。\n調味料區的補給有點慢，週日的午後客流量依然很大，有點忙不過來的感覺。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "牛五花鍋搭配和風湯底 320+10\n\n牛肉的部分肉質還行，吃起來算新鮮，湯底的部分相當清淡，配合醬料吃起來跟一般小火鍋差不多。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "從醬料就看得出一間連鎖品牌對餐點的用心程度。冷氣跟沒開一樣。餐點很普但一點都不平價。加個湯等了快二十分鐘。",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "明明還有其餘空間，各桌座位安排卻集中在同一區，不但沒有隔板丶梅花座，想維持1.5M的社交距離，都有點為難。\n場內未提供wifi。之外\n菜色丶服務均理想。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "不小心發現了這家火鍋店，好玩的是它有自己的製麵機，且做出來的麵意外的不錯，尤其是寬麵好適合牛肉麵使用，菜色部分跟石二鍋差不多，湯頭也一般，不過他有冰淇淋機跟飲料喝到飽，在個人小火鍋界內算不錯的，且價格方面跟大部分的小火鍋差不多",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "健身餐的肉很多，還不錯吃\n製麵機很特別，麵滿好吃的\n缺點應該是店家人手不足，帶位很慢",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "店員翻桌率很不積極\n擦一半就抹布丟在桌上\n閒置了至少15分鐘\n非得要外面候位的人等那麼久？",
        "日期": "3 週前"
    },
    "評論 88": {
        "內容": "三個人用餐🍽分別點了三種湯底：牛奶麻辣鍋、壽喜燒鍋、麻辣火鍋搭配三種主餐：沙朗牛、嫩肩牛、海鮮鍋。\n整體味道的平衡搭配的很好，服務人員也很貼心的推薦，很親切！\n特別的賣點是有兩台現場製作的麵條機，可以吃到兩種不同口感的麵條，細的別煮太久會像是麵線，寬版的一定要煮熟不然會硬到不行！ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "服務很好 加湯收盤子都很勤\n有機器會做麵條 算是有嚼勁的麵\n肉質一般 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "2022/94（星期日）晚餐17:00 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "好吃的麵條，湯頭也很棒！\n餐點食材最近會漏掉，需要提醒，另外沙發區的位置不好坐",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "麵飯吃到飽\n喜歡麵食的可以一直吃\n菜盤份量沒有很多 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "最特別的就是自製無添加麵條吃到飽\n湯底成份也有標示在牆上",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "餐點份量充足，服務態度良好，用餐環境整潔，整體用餐體驗是非常不錯的！",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "環境還蠻大的. 有自己製造的麵條分寬跟\n細. 超酷的 服務也超級好的 喜歡💕\n在家樂福裡面 停車方便 地方又乾淨 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "前天晚上去用餐，是我第一次去吃。\n先跟服務人員說辛苦了~謝謝你們的服務!\n環境不錯，但椅子不乾淨...兒童座椅也不乾淨...醬料碗也有幾個不乾淨...>< …",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "用餐時發現火鍋湯底有蟑螂，更換過湯底後還是一樣有，衛生很差，食安非常有問題，服務人員態度也不佳尤其藍色頭髮的，反應有問題結果問題根本沒改善，根本不知道店裡怎麼培訓員工的，這個用餐品質根本沒有人敢吃",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "豬肚鍋 湯頭非常好喝 可以喝好幾碗的那種\n裡面的豬肚也很好吃👍\n麻辣牛奶鍋 湯頭也很好喝❤️還會付一整瓶牛奶給你加 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "被門口展示的製麵機所吸引而進來吃，用餐環境和服務都有不錯的水準，餐點上來的擺盤也中規中矩，可惜的就是湯頭和材料的品質不理想，高麗菜沒有甜味，牛肉有多了一些腥味，現製的麵條沒有彈性口感不好，甜點的霜淇淋也很清淡，大概是我的期待過高，口味也不適合這家店~",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "很妙的一個小火鍋店，背景中放的是30年代老上海的歌，老歌歌聲繚繞，對比眼前的電磁爐和火鍋沒有衝突、不違和，可能我的重點是擺在吃這件事情吧。\n\n店裡面各個角落擺放了一些藝術品，猜想老闆對藝術應該有一定的喜好度。整體裝潢和藝術品中西合璧，算得上精心設計過， …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "10/9（六）晚餐跟朋友一起來吃，經過看到很多人在用餐，就來一起湊熱鬧😋😋😋\n\n價位大概在三百多塊，而且吃胡椒豬肚鍋底，口味夠重😋😋😋 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "餐點有小蟑螂\n（理由是因消毒而出現的小蟑螂）\n服務人員有緊急來更換新鍋 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "必須先點餐結帳，結帳速度十分緩慢，結帳過程中店員會直接消失，每結完一位客人就會跑離開櫃檯，也沒有遞補的人員，造成結帳大排長龍，不確定是員工人手不足還是員工教育訓練不足。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "火鍋店可自行用製麵很特別,寬麵比較好吃有口感,可惜的是內場服務人員口罩沒戴好,扣掉1顆星是必需的.希望加強管理.",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "用餐體驗佳\n自製麵有趣\n肉盤菜盤份量不錯\n希望可以保持",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "很爛。很扯。很傻眼。製麵機壞掉沒告示牌，問了才說：喔 對啊 那個壞了。\n湯鍋少上一鍋，催了好幾次才來，白飯從頭到尾沒看到。\n更扯的是！！原來生肉盤是飯後甜點？都吃完關火了肉才上來。店員：啊...那不然幫你們打包？\n然後就 對 哈哈（副餐跟肉不是沒有催 都講了很多次",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "週五下班後去吃，點了雙人海陸鍋，其中一鍋加價換牛奶鍋，份量一般般但自助麵條、飯跟冬粉都可以隨意吃，海鮮部分鱸魚片跟蝦最新鮮，另外肉類選了梅花豬跟莎朗牛，兩種肉類都比較偏硬小孩咬不太動，另外現在有活動打卡分享可以再送一盤肉，自助麵的部分還不錯，蠻有咬勁的，牛奶的部分就是比較單純的奶味個人沒有特別喜歡，上菜部分一開始還可以，後來換的肉問了兩次才上來，可能因為剛開不久還能有進步空間",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "第一次來 看評論來嚐嚐\n食材新鮮、湯底也棒（牛奶鍋超濃郁 ）\n最喜歡店內的手工製麵超好吃的啦🤤🤤🤤 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "非常厲害的火鍋店 尤其是自家製麵 他的寬麵超好吃 從麵粉才剛製成的麵條 所以超級好吃 一下子讓我吃了三坨麵 還有他的霜淇淋也是豆乳的 超級好吃 今天體驗午間套餐才189 cp值爆表",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "位於內湖家樂福一樓，\n肉類、海鮮、海陸選擇多元。\n湯頭也有不同選擇，可以一直加湯， …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "真的很好吃，肉盤的份量沒話說，海鮮拼盤也非常新鮮，尤其現做的麵條更是Q彈可口，值得一來再來！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "餐點好吃，服務超棒",
        "日期": "2 週前"
    },
    "評論 113": {
        "內容": "假日人好多！服務生還會溫馨提醒等候時間，颱風天….健身餐很划算👍麵條好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "小羔羊/松阪豬\n和風/孜然湯頭\n選「肉多」 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "料多實在價格中規中矩\n火鍋店我還是蠻喜歡的\n麵超好吃",
        "日期": "2 週前"
    },
    "評論 116": {
        "內容": "食材新鮮，還能有現做麵條可以食用，很酷～整體消費體驗還不錯！",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "和家人每次逛家樂福必訪的火鍋店，沙朗牛超級好吃，下次想挑戰和牛\n長輩覺得海鮮鍋類很讚也很新鮮，湯頭牛奶口味覺得很棒\n麵食可以自助很有趣味。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "最近發現家樂福內新進駐的火鍋店，今天剛好轉涼，就來吃吃看。我今天點了牛五花海陸鍋399，價格很親民，食材十分新鮮，蔬菜盆超大，像是芋頭、白蘿蔔，給的很大方（塊），牛五花就一般般（普通），但海鮮很錯，除了常見的火鍋鯛魚外，還有帶皮的魚（不知道什麼品名），竟然還有一顆干貝；店內有自製細（寬）麵，有人說口感普通（噱頭），但我實際享用後，覺得其實還不錯（細麵不錯），整體來說算是不錯的平價火鍋店。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "肉多且厚 滿意，湯頭好喝，現制麵好吃，但碗盤不太乾淨，還有乾硬飯粒，東西吃到完仍舊沒人先收走滿桌空碗盤，還是我先把菜盤拿去放，空間才勉強夠，寧可在後方聊天，希望多放一分心在客人身上，這份服務費1成實在收的不應該，但會不會在回頭，應該會，因為還不錯.",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "中高價位，如果沒有配合使用優惠，老實說有點貴。\n建議多配合加價購，會員點數回饋活動前往用餐。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "Service: friendly and enthusiasm\nPrice: 280-1000\nDIY bar: needle make machine, beverage, ice cream …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "不愧是明星開的店，豬肉跟蛤蜊的腥味十足，用餐環境都是玉樹臨風的鬼才照片。做麵機其實刀模該修了，切不斷麵麵了。\n飲料跟醬料很足夠，那一顆星就是給飲料醬料。店員的服務熱忱，不能說沒有，只是我感覺不到。",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "食材不一定新鮮，坂腱牛$400吃起來沒有味道（還有梅花豬、沙朗牛，沒啥肉味），黑木耳居然一煮就散，整鍋就黑黑的小碎片在鍋裡翻滾，吃到後面有噁心感，肉盤都沒吃完就不敢再吃了，門口有蔬菜吃到飽的看板，但似乎並不是，也只有麵條機器現做隨便吃，飲料就一般可樂機，考量價格及食材...這輩子應該不會再去了",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "我選伊比利豬肉 ，和風湯頭，湯頭部份 濃郁清爽 不會太鹹 豬肉吃起來很安心，麵 是機器現做  麵皮 Q彈好吃跟手桿差不多 ，有空還會來吃 ……",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "假日晚間餐期等餐時間偏久（將近1.5小時），不知道是否是因為多人桌較少的緣故，服務人員態度也感覺略有職業倦怠，餐具竟然在鍋都來了火鍋湯已經滾了才送來，感覺用餐體驗和餐點品質淡水店都會有較好，且淡水店還有冰淇淋。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "環境很差，椅子很破舊甚至都是濕的，還敢給客人坐，都沒在清理嗎？碗筷連擺都沒擺，店員上鍋後也沒發現，還要等客人跟你們要餐具，服務有待加強！送上來的餐盤上面還都有洗不乾淨的髒污顆粒（不是只有一點點而已，是真的一看就沒洗乾淨的那種），衛生很差！肉的品質難吃到爆，板腱牛難吃到像在吃橡皮筋，完全不符合價位！總之，吃得很不開心😡從沒吃過這麼難吃的火鍋店👎👎👎 …",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "很特別的點餐方式，食材新鮮，現場製麵機好吃又好玩，推薦來試試喔！",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "內湖家樂福裡面的一家涮涮鍋店。店內有兩台很特別的製麵機，可製作粗、細麵條，好吃又好玩。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "口味不錯\n15秒出麵條的機器\n也很新奇 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "在家樂福一樓，\n選擇湯頭，不同湯頭有不同的加價，\n選擇主餐肉品或海鮮，價位大約在$290～600左右， …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "和風湯底比預料中好喝不少，可選肉多（菜盤少）或菜多（肉較少），菜盤不想吃到火鍋料也能在點餐時告知店員做調整。目前有FB打卡或google五星評論送肉片的活動，所以google星數偏高也蠻正常的😂只是我也覺得有三點五顆以上至四顆星左右的水準。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "湯頭偏清淡\n肉質普通\n招牌的麵條吃起來也沒什麼特別⋯\n其中一星是給冰淇淋 還不錯",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "這家是我們家庭聚餐的固定場所，CP值非常的高，服務態度很棒，也是孩子指定要來的最佳場所",
        "日期": "3 個月前"
    },
    "評論 134": {
        "內容": "平日晚上用餐，點餐完成且鍋類出餐後，又過了10分鐘主動詢問，才告知白飯需等待15分鐘；結果最後完全沒上餐，加價滷肉飯也被遺忘\n整體餐食普通，碗碟很多沒洗乾淨黏黏的\n讓人不舒服且心情低落的用餐",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "點餐順序為：先選鍋底-附餐-主食，平日中午有商業午餐。點了商業午餐牛五花餐，但上來的是梅花豬，蔬食鍋底湯頭較淡，店內招牌是有自製麵條，整體表現普通。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "海鮮鍋的魚片土味很重實在無法入口，肉片菜盤表現普通，水蜜桃冰沙人工香料味道很重，冰淇淋剛好沒有料了沒吃到不知道如何",
        "日期": "5 個月前"
    },
    "評論 137": {
        "內容": "服務親切，親子友善，食材湯頭多樣好吃，個人自製麵條機好有趣，霜淇淋機也優秀。推薦！",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "服務極差，時段進來只有我們一組客人，點完餐極久都沒動靜，菜盤肉盤都要另外催另外問，也沒有服務人員巡場，加湯都要走到出餐櫃檯問，前後兩桌客人離開後服務員只把廚餘集中不收，吃整餐都在問前後的廚餘味，不會再訪，建議大家也別嘗試！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "東西很好吃，CP高，來過很多次都沒變質",
        "日期": "2 週前"
    },
    "評論 140": {
        "內容": "豬肉有點騷味，麵食及冰淇淋部分還好。跟其他分店可以buffet項目比起來，這家CP值不高。",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "今天與家人來享用午餐，餐廳雖然誤送肉品，卻未加收誤送肉品的費用，而且仍然提供原本點餐肉品，餐廳的危機處理非常適宜，整體用餐環境、肉品、自製麵條體驗都很棒",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "這家沒有生菜自助😢 …",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "整間店只有3組用餐客人，空桌很多，門外很多現場候位卻只能乾等～一個招呼的人都沒有，感覺很差！",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "麵條可自製、飲料及霜淇淋無限取用，鍋類有一定水準。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "還可以肉真的品質很好，原本以為菜盤可以吃到飽結果不能一點點失望，自己做麵條也挺有趣的。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "服務親切，自製麵條蠻好吃的但是火鍋湯底真ㄉ好淡好淡⋯⋯",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "東西很好吃尤其是自製麵條，很Q有嚼勁，配上任何湯頭都很讚\n不過服務態度有待加強，尤其是其中一位年輕戴眼鏡的男服務生，穿格子的制服，舉手想詢問怎麼點餐他直接轉頭裝沒看見\n而且再舉第二次手仍然是裝沒看見 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "位於內湖家樂福內，整體環境乾淨整潔，\n服務人員態度良好。點餐方式和一般的火鍋大同小異，先選湯底，再選附餐，最後選主食。有兩台特別的製麵機，應該很多人是衝著這個而來的😄飲料跟冰淇淋無限暢飲喔！ …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "政哲的服務品質很好，很開心能來到這邊用餐謝謝^o^",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "服務不錯👍麵好吃😋\n菜也很新鮮 …",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "好失望 是人手不足嗎？\n\n缺點： …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "不錯，中規中矩價格偏高。\n因為直接表明了要給予五星才會贈送肉品，\n而且還要開兩鍋才會贈送，基於一些貪念所以我還是打卡了。 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "食材新鮮，湯頭也很清淡，很適合朋友聚餐的地方",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "228連假帶媽媽來吃火鍋\n母親喜歡喝熱湯，\n看他吃的很開心",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "一個環境好，停車方便，又可以吃現做麵的好地方",
        "日期": "3 個月前"
    },
    "評論 156": {
        "內容": "好吃，連鎖店品質都不錯",
        "日期": "3 個月前"
    },
    "評論 157": {
        "內容": "寬麵製麵機跟著麵條跑出一堆如橡皮擦屑屑的東西，有的還壓在麵條裡面，當下馬上跟店員反應，得到答覆是“整台機器用的原料都是食用級的可以安心吃”。請問誰敢吃機器裡跑出的不明黑屑？！當下已經沒胃口了！過了20分鐘想說店家處理了沒，再去製一盤麵，還是得到一堆黑屑混合著麵條，算了我放棄，感覺真的很糟糕。\n結帳詢問能不能用熊好券，回覆用信用卡的可以，要掃條碼的都不行...但是熊好劵全部都是掃code使用，而且店門口就貼了可以用。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "蠻精緻的個人涮涮鍋，沙朗牛不錯吃，還有自動製麵機跟霜淇淋機無限供應吃到飽。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "食材擺盤看起來很鮮美，湯頭口味也很不錯，價位也不會太貴，非常適合聚餐慶生，擺滿桌菜看起來很氣派！",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "麻辣湯底很香也夠辣 對愛吃辣的我來說 很爽\n服務生的態度也都很好 尤其有一名服務生叫孔孔很活潑熱情！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "接待的男服務生 很有禮貌，詢問他都很有耐心一一回答！\n湯頭還可以~肉質還蠻新鮮！用餐環境也乾淨舒適！",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "吃了三次，愈吃愈失望，湯頭、菜盤、肉盤的品質都下降很多！肉薄的非常誇張，菜盤也少很多東西，價格偏貴、收服務費，但都沒有相應的價值。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "食材新鮮，肉的品質也不錯，但餐桌椅實在太髒，椅子上都是食物屑還有油污，熱茶杯像沒洗一樣，一擦整個杯子裡都是深黃色的垢！實在很糟！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "牛奶鍋附一瓶牛奶🥛好特別 口味不錯 海鮮也新鮮 自製麵條有趣 推薦 👍 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "霜淇淋 麵 肉質都好\n份量不錯\n服務很積極",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "總價有超過低銷就好，沒有規定要一人點一鍋，我覺得很棒\n蔬菜盤跟肉品普普通通，當天點了白飯但跟我說要現煮，直到火鍋快吃完了，服務生才說飯煮好了，不確定白飯是每次都要現煮還是剛好忘記先煮啦XD\n自助吧的寬麵好吃，小小一份不怕吃不完，不過當天用餐時細麵跟寬麵的機器各壞一次，不確定是不是常態現象?",
        "日期": "11 個月前"
    },
    "評論 167": {
        "內容": "有製麵條機，可自行DIY,限時90分鐘",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "不推他們的牛五花，油脂多到吃起來很噁，根本牛肥肉，但另一盤不會，肉的品質參差不齊。送的豬肉盤卻超柴到完全是瘦肉，可以綜合一下嗎😢\n\n除了肉之外服務環境不錯，自助冰淇淋跟手工麵也不錯。 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "A5和牛打卡有增量喔！！\n肉及海鮮品質不錯，但目前缺蛋~",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "櫃檯人員 服務態度良好 也會介紹菜單",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "新鮮度夠，用餐環境很整潔很衛生。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "普通普通，不難吃，吃完不會口渴唷~粗麵細麵可自製吃到飽還不錯！！即使店裡很忙，店員還是親切有禮❤️❤️",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "食材新鮮/服務專業又親切，尤其是這一位lvan男生是我遇過最有耐心和禮貌，細心的講解讓我非常喜歡在這裡用餐",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "每次都會點牛五花及肉臊飯 已來好多次每次都要排隊 推薦此店家 可以來品嚐唷",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "蘆洲家樂福的荖子鍋 菜種類多還無限吃到飽 內湖的怎麼就變成小小一盤？ 差太多了吧",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "店面整潔明亮，上菜速度快，價位合理。製麵機很新奇，可以無限續麵很有趣！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "似乎公司是以最低人力想辦法接最多的客人，\n但是無瑕顧及餐點品質以及環境整潔，\n服務人員的態度沒有不佳， …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "胡椒豬肚湯頭淡而無味，還要加收70元！！！點白飯竟然說飯還在煮！",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "身為一個火鍋愛好者，住在木柵為了吃火鍋常常跑來內湖吃荖子鍋（吃到實體會員卡都拿了兩張了），乘著清明連假大家都往外縣市跑，沒人會跟我們搶位子，趕緊的跑來吃一波，可是這一次我們全家都有點失望。 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "位於家樂福一樓，停車位很方便\n\n但 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "在我去過的所有地方中，我想我不會再來了。\n肉和海鮮飯的配料不太好。推薦粗烏龍麵。\n這裡有一台機器可以為您提供新鮮的麵條。 （自助服務）",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "肉類好吃🤗 …",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "好棒",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "CP值高，好吃",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "牛肉太薄了😶根本不值480。\n訓練有素的員工很快就把盤子扔到桌子上然後離開。涼爽的。 …",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "520好棒，肉類推推",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "有機器做的麵條，\n您可以選擇細麵條和粗麵條。\n甜點是牛奶和巧克力軟冰淇淋。 …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "非常好吃而且價格實惠。強烈推薦！",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "火鍋品質優良，價格實惠。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "首次用餐，好吃又新奇！",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "4 週前"
    },
    "評論 196": {
        "內容": "很棒 超好吃的",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 198": {
        "內容": "打卡送肉",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "份量十足好吃!",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "肉超多好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "好吃 👍 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "很好吃！",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "公司聚餐的好地方！",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "超好吃！",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "假日用餐好方便",
        "日期": "7 個月前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 213": {
        "內容": "好好吃🤤 …",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "好ㄔ",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "太好吃了",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "CP值很高",
        "日期": "7 個月前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "超好吃～～～",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 228": {
        "內容": "CP值高，好吃喔😋 …",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "肉好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 233": {
        "內容": "好吃又好玩",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "霜淇淋沙沙的好吃喔～",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "打卡送肉類的推推推",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 237": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃的食物",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "美味cp值高",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "打卡送好料",
        "日期": "7 個月前"
    },
    "評論 241": {
        "內容": "吃肉",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 244": {
        "內容": "CP超高 好吃！",
        "日期": "7 個月前"
    },
    "評論 245": {
        "內容": "好👍 …",
        "日期": "10 個月前"
    },
    "評論 246": {
        "內容": "cp值高 好吃",
        "日期": "10 個月前"
    },
    "評論 247": {
        "內容": "超好吃，大推",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "推",
        "日期": "7 個月前"
    },
    "評論 249": {
        "內容": "A5和牛很好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃 CP值高",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好吃的",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃 CP值高",
        "日期": "4 個月前"
    },
    "評論 253": {
        "內容": "非常好的醬汁，有一些折扣。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "棒!",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "打卡送肉",
        "日期": "6 個月前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "也太好吃了吧",
        "日期": "5 個月前"
    },
    "評論 259": {
        "內容": "很好吃唷！",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "A5和牛好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "份量很足！超值",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "很好很好！",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "Cp值不高",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "可以自己",
        "日期": "7 個月前"
    },
    "評論 269": {
        "內容": "好吃喔！",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 272": {
        "內容": "推推",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "😋好吃 …",
        "日期": "7 個月前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "打卡送肉超棒的",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "很棒",
        "日期": "7 個月前"
    },
    "評論 285": {
        "內容": "打卡送肉",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 287": {
        "內容": "好吃 便宜",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "打卡送肉～～～（期待",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "Cp值高的好店",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "好吃 肉多",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "cp值高 推推",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "CP值很高",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃又好玩",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "尚可",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "美食",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃又美味",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 318": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "非常好",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "一般般",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "Delicious 啦",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "麻辣好吃",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "好吃便宜",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "稱讚",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "打卡送肉",
        "日期": "2 年前"
    }
}