{
    "評論 1": {
        "內容": "師大巷弄超特別的紐西蘭風味漢堡店！\n老闆是紐西蘭人，把世界各地的特色集結在這間漢堡店，還有少見的素食漢堡，我也覺得好好吃…\n雖然價錢偏高，但份量也很多，薯條還可以換沙拉！很好吃！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "算是少數素食者也可以吃漢堡的地方，蔬食漢堡的選擇很多，而且份量滿大的，吃得很有飽足感。\n\n如果不喜歡薯條可以換成沙拉，沙拉也不錯吃👍 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "漢堡好吃\n牛肉排肉汁相當多\n放久了麵包會濕 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "這是我第一次到訪，點了一份素食漢堡，加上小份的生菜沙拉！\n令人驚艷的是素食的漢堡，素肉排可以調味的如此好吃～\n非常喜歡KGB的炸薯條，因為裡面不是空空的是真的有吃得到馬鈴薯的香味的薯條喔！用蕃茄罐裝了番茄醬好可愛喔，剛好當照片的公仔🙂‍↔️ …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "這邊的漢堡是非常標準的美式口味非常好吃 除了價錢偏高一點\n但餐點份量足夠\n點套餐飲料還可以續杯 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "店員感覺是長期國外生活的，帶點美腔，非常認真的跟我們介紹菜單 而且很有禮貌（btw菜單有一點難懂，寫的都是中文，但搭配有點眼花撩亂哈哈哈我們研究很久，真的）\n\n餐點的部分我們點了一個漢堡一個沙拉（加點鷹嘴豆泥餅） …",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "生意好的星期日外送/外帶但至少3單以上\n內用上餐感覺上得頗吃緊\n回憶中的老味道有點變化 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "素食菜單選項非常多元\n薯條非常優秀\n焦糖布朗尼好好吃 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "蕃茄湯有點太濃，口味跟想像中那種羅宋湯不太一樣，有點酸，羊肉漢堡口味還不錯，有家常感，但一直滴汁應該要提供漢堡袋或手套之類的😂，蘋果胡桃沙拉也跟想像不太一樣，原來蘋果是指蘋果口味而不是蘋果本人XD，布朗尼是熱的，好吃👍，整體來說跟我想的都不太一樣，但還是不錯的店 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "第二次來，與第一次來吃時相比，醬料給得少、雞肉煎得賣相不好、也比較乾柴；副餐薯條很油，生菜好像沒有洗過，一邊吃菜一邊吃土🪱🪱（有照片為證）\n第一次吃的漢堡、沙拉都好吃很多，希望老闆加強品質管控。 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "價格偏高，但是食物很好吃，煎雞肉表面有一層像是鍋貼的脆皮，焦糖培根的甜味也和烤洋蔥平衡的很好，老闆是外國人，人很親切。這裡同時有一般有肉的漢堡和素食的漢堡，就我吃素的朋友所說，他的素食漢堡肉排比其他地方更多汁，比較不柴～",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "支付方式只收現金～\n漢堡都是現做的、很巨大肉很厚😍🍔\n因為是現做的所以要等一下～ …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "餐點種類多元，素食友善！\n可以各種花式客製化。\n在暗巷內有點不起眼 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "漢堡份量很夠吃得很飽，肉排厚實多汁，酸黃瓜很大片吃起來很過癮，生菜洋蔥番茄有另外包很貼心，要吃的時候再自己夾進去，完美避免外送漢堡生菜爛爛的問題。小缺點是薯條比較乾硬，但薑口味的美乃滋很特別，有種混合台式口味的熟悉感。",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "朋友推薦的一間漢堡店，隱藏在師大夜市的巷子內。\n漢堡皮蠻酥脆的不會覺得硬，醬也蠻好吃。有很多客制化的選擇，如果不想要漢堡皮，改成生菜沙拉也可以。老闆好像是外國人，也很多外國的客人，如果你想要提升英文水平，可以來這邊打工練習口說。 …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "出餐很久 上來的食物都是溫的 吃這麼多漢堡店第一次吃到溫的 薯條也是炸好放到冷掉還出給客人 整個超雷！！不如吃隔壁的漢堡王最少是熱的  一個漢堡加薯條要5.600品質遠不如價格 還收服務費 重點是還沒開發票⋯⋯",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "漢堡比我想像中來的乾，點卡門貝爾起司漢堡，但起司份量很少，反而薯餅存在感更強😅整體還是不差，薯條也很好吃，飲料就蠻可有可無的，以這個價錢來說，或許有更划算的選擇。\n許多店員看起來可能是學生，在詢問時常常有點愣住的感覺，但仍然有禮貌 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "非常好吃的漢堡店，在一個不會經過的小巷子裡。看到yt上有人說這間已經開了二十幾年，所以來吃吃看。吃完後果然能理解開這麼久的原因。感覺漢堡裡的醬汁跟一般店家非常不同，很濃郁，讓漢堡肉提升到另一個境界。",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "價格偏高的普通漢堡\n\n-15號 蘑菇起士牛肉漢堡 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "老闆是個外國人，裡面也蠻多外國人內用的，印象中有低消，我選擇外帶。\n點了很有特色的羊肉漢堡，不太推薦，因為有點太特別了，還是牛肉的好吃。\n整體份量蠻夠的，吃的很飽。",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "✅️紐西蘭天然草飼羊肉漢堡 ✅️紐西蘭牛肉天然獨創漢堡-倫敦人 ✅️招牌奶昔-果香橙花 & 海鹽焦糖 ✅️薯條-燉辣肉醬起士 ✅️蘋果胡桃沙拉-高苣,蘿蔓,菠菜, 蘋果片、胡桃、芹菜、小蕃茄, 羊奶起司、蔓越, 特製青蘋果沙拉醬",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "只能說紐西蘭漢堡可能不合我們口味🥲\n覺得口感很乾且嚐起來沒有肉香味（明明有流出一點肉汁但不知為何還是吃起來好乾偏硬且沒什麼味道 覺得醬料味沒襯托出來有點可惜）\n但值得推薦的是外籍老闆跟店員（台灣人可用中文溝通不擔心）都算親切 且選擇真的很多 選擇障礙發作到點餐猶豫了10分鐘哈哈哈 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "｜許多外國人的紐西蘭🇳🇿漢堡🍔｜\n餐廳位於師大附近，整體很有氛圍感，裝潢風格走一個昏黃色系，番茄醬🥫的容器是一顆番茄🍅，超級可愛～店員是外國人，數學不太好，會多找錢～大家記得檢查一下！但是服務態度很好～ …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "食物好吃\n漢堡可以換生菜\n素食的漢堡也好吃 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "漢堡跟薯條是好吃的，但CP值很低，沒有服務可言，所以結帳發現要服務費有點訝異，且不知道店員計算機怎麼按的，價格硬是比加收一成還要多一元，可能是有什麼奇妙的算法吧！另外地板真的超級油，踩起來不舒服，除了擔心滑倒以外，也很讓人擔心衛生問題。",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "漢堡的牛肉很Juicy～\n配薯條超大一份吃超飽！\n推推",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "推薦前往用餐👍\n\n晚上8點用餐人不多環境舒適 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "漢堡非常好吃，肉很多汁，份量充足。薯條有上厚漿，所以非常脆，附的Ranch …",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "很糟糕的漢堡 油膩 點了瑞士蘑菇堡.. 因為菜單上寫著瑞士起司，結果是怕馬臣粉煎成的一塊不知所云的東西。跟服務生抱怨後廚房也沒有回應 絕對不會再來！",
        "日期": "3 週前"
    },
    "評論 30": {
        "內容": "台電大樓巷子酷店\n以師大商圈來說小貴\n但是是蠻有氣氛的一間店 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "無意間找到挺隱蔽的漢堡店。\n漢堡的表現，出乎意料～好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "因為老闆是外國人的關係（？）是一間可以吃到肉本身味道的美式漢堡店~\n當天點了一份羊肉漢堡套餐，內含一份湯和布朗尼，湯的味道很特別，是台灣人煮不出來的味道，但覺得可以不用點套餐：）\n服務一般，但進去沒有給我們水，需要配水的人可以詢問一下。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "現在每週5晚上都會來師大上法文\n很久沒吃漢堡了發現地圖竟然有存這間\n點開才曉得是因為號稱紐西蘭漢堡 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "今天第一次光顧就有不錯的感受與體驗，非常值得我花時間對這間店做評論，\n店員是外國人，但會講中文，非常親切，也看到會願意跟顧客小聊，在看到飲料喝完會自動遞上水與杯子怕客人口渴，服務態度非常好。\n店內環境氣氛也非常好，很舒適，適合聚餐跟聊天。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "漢堡好吃，好像沒有提供袋子或手套，純用刀叉。\n薯條很好吃，可惜點餐時沒注意到有起司肉醬薯條，之後可以嘗試看看。\n飲料皆點水果類的，聞起來有甜味，但其實是無糖的！甜味與香味接來自水果與茶的味道～ …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "去年三級的時候 幾乎每周都外帶回家\n只是真的很常餐點有誤或是漏給東西XDD\n但因為很好吃所以就下定決心 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "🍔濃情卡門貝爾\n卡門貝爾乳酪:好奇單吃看看，發現有微微苦味，但是與薯餅還有漢堡肉搭起來，就有一種香氣。\n烤肉醬在薯餅與上層的麵包上，與漢堡肉組合成較重的口味，而較甜的番茄醬醬則在底層麵包，與生菜搭起來清爽，整體漢堡非常有層次感 …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "用餐體驗很糟糕，24號晚餐點了羊肉牛肉漢堡，服務員送錯了餐，還忘記把薯條送上來，炸好後就放著，服務員都在跟熟人聊天，對啦我們就是第一次來的客人，薯條忘記送上桌後都是冷的沒關係反正一次店嘛妳要顧著跟熟客聊天就好了",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "2021.11.07 = ★★★☆☆\n◉推薦：薯條+美奶滋。\n◉簡評：薯條搭配美奶滋讓人一口接一口；以漢堡主餐加飲料400元收費，品質算是中規中矩。 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "紐西蘭漢堡餐廳，漢堡排偏乾，番茄湯很濃郁非常酸，漢堡是健康取向，沒有加太多醬汁，充滿異國風情但不太合我的胃口。店內有油煙味，造成衣服有不好的味道。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "價位偏高、服務人員很親切\n飲料的部分如果點可樂汽水系列可以續杯\n我是點紅茶！其實不錯喝 …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "因為Blue cheese而點了藍色憂鬱，味道重仍能持續吃到最後一口，還滿不錯的、一般美式漢堡都會半途棄守。百香果汽水味道淡，可續杯。店家說是紐西蘭牛肉，吃起來也確實不是美國澳洲牛的強烈風味。 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "📍 KGB Kiwi Gourmet Burgers\nUScore: 7.5 (師大好吃美式漢堡) …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "Patties aren’t thick or juicy enough; Annoying flies in the store; we ordered a “naked” lettuce lamb burger and the 1st time they served it, the lettuce on the top was rotten (how come the chef felt comfortable to deliver it to the guests!? …",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "藍色憂鬱，特別喜歡藍紋起司，在這份漢堡裡面和牛肉、生菜、培根混合的很好，不會太濃郁但又能抱持自己的味道，一份漢堡不小，男生也能吃飽，選擇沙拉很清爽，其實發現薯條更好吃，炸的很酥脆",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "師大商圈的美味漢堡。\n\n老闆來自紐西蘭，店內的裝潢很有特色，有點像小酒吧的感覺。 …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "這家在師大商圈、龍泉市場對面的小巷中，已開店多年，擁有許多死忠的粉絲，尤其年輕人在此可以放鬆哈啦歡聚，餐點粗獷、不做作，讓人可以放手大快朵頤，如果是女生，建議一個漢堡兩個人分著吃，其超大個頭不知從何下口，一人是難以完食的。沙拉、炸雞、洋蔥圈、布朗尼配啤酒，吃完就得去健身中心好好動個兩小時。（那顆紅蕃茄是裝著Ketchup Sauce 的造型罐，哈哈……）",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "很久沒來了，漢堡依舊美味，但是炸薯條和炸雞柳條太油膩了，希望可以調整一下。\n另外只有現金付款，但是因為價位不低，希望可以刷卡或有其他支付方式。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "一開店就去了，不過做菜還是等了一陣子，沒有聞到油煙味，不太確定是不是去的時間點的關係～\n\n我們覺得牛肉排很厚、會噴汁，不乾柴是很重要的關鍵！ …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "環境髒亂 桌子超黏 廁所超髒\n漢堡不到好吃 又貴 $480🙃\n麵包沒煎 …",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "離捷運台電大樓走路僅2分鐘，在師大夜市附近。KGB在師大路上的巷子裡賣著紐西蘭風味漢堡、早午餐的一家特色異國餐廳🇳🇿\n\n-金黃三重奏 的帕瑪森薯片超特別～起司味但有酥脆的口感，這款是屬於風味漢堡，邊吃邊滴汁😆 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "啤酒是紐西蘭在地啤酒，我給90分\n剩下10分是沒有冰杯，這樣喝起來啤酒就會容易有苦味了，給店家成長空間😃\n雙倍快樂（牛排堡）部分我很喜歡，可以吃的出肉的厚實度跟飽足感，不喜歡洋蔥番茄也能告知店家換取生菜，但小女孩們來吃可能會份量太多，建議三五好友來分享😁 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "這裡有提供素食漢堡，20多種口味，菜單排版有點複雜，首先選擇👉🏻主食:牛肉、烤雞、炸雞、胡桃扁豆排(素食)、黑豆腰果豆排(全素) 👉🏻口味和份量 👉🏻生菜或薯條擇一。推薦墨西哥芒果辣椒口味，胡桃扁豆排本身紮實又濕軟很好吃，薯條份量給的蠻多的，價格不是很便宜。吃好幾次了，但每次要水都沒送 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "星期五點了商業午餐 KGB 漢堡（附飲料&or沙拉）\n可以選擇肉要紐西蘭牛肉/雞肉/素排（有蛋奶素Tui排&全素Kea排）\n選擇了蛋奶素的肉排好喜歡♥️ …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "酪梨漢堡紮紮實實好大一顆！薯條很酥脆，搭配的沾醬是白色乳酪起司蠻特別的，蕃茄湯較濃鹹😂整體來說漢堡是亮點，會回訪~ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "漢堡好吃 份量小的適合晚餐\n燉豆薯條個人覺得還好，但朋友超愛！\n內用氣氛不錯 上餐速度不快 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "用餐環境擁擠，且空氣悶。店址位於狹小的死巷（？）內。此店環境氣氛不適合約會。漢堡價位介於2百和4百之間。女生吃輕食漢堡量比較剛好。自己覺得烤雞比炸雞好吃，但也不到值得推薦等級。詢問原味漢堡和紐西蘭漢堡差異，店員回：就料不同。繼續追問料哪裡不同，店員：就上面（指菜單）有寫；客人有閱讀障礙需要你們幫忙用不著如此態度。",
        "日期": "7 年前"
    },
    "評論 58": {
        "內容": "桌子黏黏的，服務親切，我點了起司漢堡，但沒有特別喜歡（以這個價位來說有點失望），朋友的漢堡裡有夾片鳳梨，鳳梨不新鮮，後來有重換一片。薯條好吃。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "無一成服務費\n\n桌子有點黏黏的 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "整個店面都給人一種美式魔幻風，放的音樂也很迷幻\n主打紐西蘭的漢堡，不像一般美式漢堡會很鹹，單吃漢堡肉其實口味蠻淡的，份量也很夠\n奶昔完全就是經典的味道，就是要這麼甜才叫奶昔啊！\n薯條也給的很大方，很好吃",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "漢堡裡的炸雞很大塊，口味不錯\n更喜歡牛肉漢堡，有薯餅搭配很加分",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "本來以為只是一般的漢堡餐廳，但點了雞肉堡之後，真是驚為天人。\n\n最棒的是雞肉還可以選擇酥炸或煎烤兩種方式，對於吃漢堡會有罪惡感的人來說，真的非常棒！ …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "吃得到原味的漢堡！\n沒有過多調味感的漢堡\n但是真的有點貴🥲\n店家很貼心有提供學生餐 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "店內空間不大，但也是坐得下約8-10組客人。光線偏暗黃，來此用餐的大多邊吃邊閒聊，所以也不用擔心過於安靜，適合四人以下的聚餐，相對的就比較不適合邊吃邊辦公或閱讀了。 …",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "價格偏高。點了輕食招牌漢堡附薯條+10%服務費共259NTD。服務有些地方沒有做到位，例如水要自己倒，進門後無人招呼。但服務生都非常親切，男服務生中英文流利，女櫃檯服務生笑容可掬。漢堡口味普通，肉不算多汁，醬料太少，洋蔥全生未過水很辣（不過依個人口味或許會喜歡）。但薯條覺得超好吃！非常脆且後味有濃濃的馬鈴薯香氣。沾薯條的Aioli醬也不錯，吃完可再續。在餐點中發現毛髮三次，一次在漢堡上，兩次在醬料中，醬料中的好像不是毛髮比較像是醬料刷子脫落的毛料，需要再檢查一下。這樣看來只好先給三顆星了。",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "羊肉漢堡有一點腥味，肉很乾，起司很特別，蔬菜算是很新鮮。薯條普通。布朗尼搭配冰淇淋還可以。汽水可續杯。有一成服務費，價格偏高。\n\n整體而言不算糟但也不會再來消費第二次。",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "漢堡有分正常尺寸和輕食尺寸\n覺得價錢還是偏高\n不然就是份量在多給一些才會覺得划算 …",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "第一次吃紐西蘭風的漢堡，感覺滿特別的\n羊肉漢堡，肉排稍微偏乾，味道不錯\n價位有點小高",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "點了招牌經典漢堡跟 CC天堂\n漢堡肉排本身味道不醋份量也夠\nCC天堂口味很特別,滿不錯的 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "餐點好吃又讓人感覺輕鬆自在的漢堡店！\n服務生很親切會引導點餐，主動建議小孩食量少可點輕食漢堡。\n主餐都有搭配生菜或薯條擇一，素食口味的選擇(有分全素和健康素)是有史以來看過最多的! …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "漢堡排比想像來得厚實且多汁，香氣很夠，配上融化的起司和生菜非常好吃。麵包是帶點甜味的，個人很喜歡抹在麵包上甜甜的蕃茄肉醬，調和了漢堡排的鹹味，讓整體滋味更豐富。",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "羊肉漢堡 好吃 沒有羊騷味👍👍👍\n澳洲薑汁汽水🥤好喝\n薯條🍟 有點偏油～  奶酪醬覺得一般般 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "薯條：有點油，乾\n漢堡：牛肉有點乾，底層麵包有點硬，培根並不酥脆，就是個硬硬的培根；最好吃的是漢堡的蓋子\n沙拉：附的是油醋醬 不予置評 …",
        "日期": "7 年前"
    },
    "評論 74": {
        "內容": "種類多樣，有不少一般漢堡店沒有的口味，其中特別推薦CC天堂！清爽好吃，受女生歡迎。女生若食量較小或怕熱量太高，可以選擇size比較小的輕食漢堡。布朗尼不會太甜，配上香草冰淇淋，超幸福～週五晚上生意很好，許多外國人都會來此聚餐，建議可以先訂位。服務生真誠又親切，很喜歡這裡的氛圍：）缺點是價格偏高，人多時出餐會比較慢，但瑕不掩瑜。",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "吃了才想到要拍照XD\n聽過朋友說KGB 是他很推薦的漢堡餐廳，今天終於來吃了。\n有很多外國朋友來這邊用餐，可見應該蠻道地的。老闆感覺是澳洲人。 …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "雙層牛肉堡好高好豪邁!! 家人也對濃湯給予好評價~~\n辣醬薯條比想像中的辣，要小心XD",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "包裝上都沒寫是什麼，不知道哪個是哪個\n羊肉漢堡吃起來沒想像特別\nUbeat上的炸牛漢堡圖文不符 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "想….要…..吃….牛肉漢堡….. 結果點成雞肉，殘念，下次有機會再來雪恥了，雞肉沒有特別好吃，但麵包很香還不錯",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "漢堡有料\n肉排多汁厚實\n搭配薯餅酥脆口感 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "我太喜歡了！！\n味道真的很好~~\n服務生親切❤️薯條真的是我吃過的漢堡店裡頭最美味的 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "早午餐～\n價格一人約 300-400，NPS: 6。 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "G4 漢堡很讚\n起司味與洋蔥濃郁，肉汁飽滿，乾爽不濕黏，漢堡是給高評價。\nG4 burger is amazing. The onion and cheese give a strong taste. The burger is …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "整體來說用餐的感覺是好的，漢堡餐點很多款，口味也不錯，也有特別的口味，服務可以，對吃素食的人們是很友善的，有許多選擇，不吃薯條的也有沙拉可選擇。\n\n可以改進的部份，包含用餐環境可以再提升，廁所洗手間可以再更新設備如馬桶，有些用餐的地方也可以再裝修。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "看評論來的，漢堡真的很滿好吃，份量以正常女生來說能吃飽，很多外國人跟學生會來，甜點的焦糖布丁滿一般的，如果有其他甜點選擇可以不要點這道",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "服務生（瓊鎂）服務態度很好！笑容100分\n買外帶素食漢堡，心情都被照顧到了，會再來吃！👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "價格有些偏高，但服務態度個人感覺很好。餐點口味還不錯，肉排的部分口感和味道算家常的。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "好吃的美式漢堡，但價格有點小貴。怕羊騷味的別點羊肉。其它都很棒！\n奶昔超甜。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "週一午餐，招牌（煎）雞肉漢堡加薯條及百香果氣泡飲，240元。還要加一成服務費。\n號稱是紐西蘭漢堡，不知道紐西蘭口味的特色為何。漢堡很好吃😋。 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "商業午餐$240另外加10%，煎雞肉覺得有點鹹，漢堡皮偏軟，副餐可以選薯條或是生菜（都很普通），飲料很多可以選。整體來說吃不出來很厲害的地方，服務倒是沒有不好。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "漢堡好吃\n但是飲料有點雷\n點了蔓越莓汽水、百香果汽水、可樂、檸檬紅茶 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "很美式風格的漢堡店，有別於一般速食連鎖店，端上桌的實品跟想像、照片比起來落差很小，真實度較高！薯條也是份量到位。麵包抹醬和薯條沾醬也各有風味！不過總體熱量高，只得偶爾嚐嚐。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "餐廳氣氛溫暖舒適、廁所乾淨、還有最重要的「漢堡好吃、有特色」。值得再多來幾次嘗試他們眾多口味的漢堡（羊肉、素食、紐西蘭式、美式）",
        "日期": "7 年前"
    },
    "評論 93": {
        "內容": "上菜挺慢的，但東西不錯吃。\n\n羊肉漢堡，麵包一般，肉排能感受的羊味，有點類似赤肉的緊實感，洋蔥有裹粉炸，但不脆，硬硬的。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "之前的經驗都是漢堡好吃且份量剛好，配餐可選薯條或是沙拉，今天再來喝奶昔與可樂，可樂可以續杯，奶昔也很好喝，推薦！",
        "日期": "8 年前"
    },
    "評論 95": {
        "內容": "很道地且選擇很多的美式漢堡店，蕃茄甜椒湯很濃郁，漢堡現做，很推薦的一家漢堡店。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "超級無敵好吃~肉排就有豬肉牛肉羊肉三種選擇！也有素食的唷~然後奶昔特別好喝！喜歡吃美式的這邊絕對會很滿足~",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "紐西蘭風味漢堡餐廳\n有紐西蘭羊 紐西蘭牛 美牛 雞 還有素的漢堡可以選擇\n選擇性不少！ 道不道地我是不曉得 …",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "紮實的五層漢堡，牛肉多汁，蘑菇讚！薯條是我這五年來最酥脆而且粗細恰到好處。有點像國外 local pub 的感覺，環境不是頂級優但食物都是真材實料。另重點是音樂很對味，有 the drums、阿給火跟大衛鮑伊好驚喜呢",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "招牌培根起司漢堡搭炸雞肉，一個就吃超級飽，而且很好吃哦！\n\n肉是又厚又外酥內嫩，起司和麵包超香，口感整體紮實。咬太大口嘴巴會咬的很痠。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "價格略高，但是用料實在，\n種類很多，都是特別的餐點，\n有輕食份量的漢堡對胃比較小的人是一大福音，\n下次還會來點不一樣的口味。",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "番茄湯非常濃，像番茄醬的味道，喝兩口就不想喝了\n漢堡算是好吃的，但是附餐的沙拉很不新鮮，蔬菜的邊緣都黃掉了\n服務生感覺好像心情不太好 ...這個品質的餐點來說價格偏高\n總體而言不滿意這次的用餐",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "家裡附近好吃的漢堡店，定期會光顧，可是這次去吃覺得味道變了。\n\n羊肉漢堡肉排真的太乾，薯條也變得偏乾無、牛肉炸洋蔥起司堡倒是比較好吃。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "好吃！店內很多外國人，天氣好可以坐戶外區。菜單選擇很豐富，還可以坐成小份量漢堡，素食者也可以有很多選擇！",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "新鮮的進口酪梨半顆，若萊姆可以給大片一些就更好不過了🥑🥑🥑還有羊肉排漢堡，不油不腥很好吃👍跟姊姊一起吃了一份很豐盛的早午餐，很喜歡!! …",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "漢堡沒什麼醬汁，很乾~~\n大薯條麵衣挺厚的，不是我喜歡的款式~~\n漢堡不含飲料，同樣價格在其他漢堡店有附，所以覺得略貴~",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "來訪三次，素食漢堡不錯，但這次有說明去蔥蒜，但似乎還有少許洋蔥末味道，如果有看到再請留意一下了！謝謝🙏 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "紐西蘭漢堡店，餐點口味都還不錯但價格偏高另收一成服務費，早午餐套餐附贈的紅茶味道很奇妙還不錯喝但是麵包居然只是兩片烤吐司真的弱爆⋯招牌起司漢堡套餐的牛肉排好吃、麵包烤的不夠香酥也沒有抹奶油很可惜，附贈的脆薯好吃可惜出餐速度真的有點慢，店家裝潢很有個性，整體用餐體驗是愉快的～",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "K2 卡門貝爾乳酪🤍\n不油膩不死鹹！\n燉辣肉醬起司薯條💛 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "反推，負分。 建議直接看評分最低分，該說的大家都說了。可以看我其他評論，我吃過不少漢堡 這間絕對是大地雷。\n\n服務態度差的離譜！還敢收服務費？假服務真收費，員工就一直站在櫃台，給菜單之後也不會來問是否要點餐。 …",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "點完餐點後等了比較久，但餐點非常美味！連冷掉都很好吃，只可惜價位比較高了一點～",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "漢堡很好吃，但是雞柳條才是本體，非常 juicy，餐點算平價，用餐環境溫馨，入口有點隱密需要找一下！",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "份量十足又美味的加倍享受！（雙層肉的漢堡，每層肉都很厚）\n辣肉醬薯條也強力推薦。\n飲料方面奶昔類都是熱門商品喔。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "漢堡好吃，薯條份量還算多；沙拉是搭油醋醬，我和幾位朋友都覺得很不合胃口。\n價格的部分，漢堡 + 薯條/沙拉 大概250以上，還要加一成服務費；學生有小優惠，但感覺還是偏貴。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "有商業午餐跟學生套餐比較便宜，重點是好吃，份量也蠻足的，也可以刷卡，小缺點是可樂沒什麼氣",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "一個人平日晚餐接近一千元價格卻吃了一肚子火，坐下來點餐還正常但接下來就是莫名漫長的等待！ 10分鐘、15分鐘、40分鐘………等了五十多分鐘才上漢堡，還是跟旁邊晚20分鐘進來點餐的人一起上餐，傻眼！更甚者～薯條還晚到的那桌先上，我的桌上沒給薯條只說要補起司，這上餐桌次跟上餐順位都錯的離譜！ 過程中有去提問一次已等30分鐘都沒上菜，只會說已在做了…..！ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "吃得飽的漢堡，有牛、羊、雞、素四個類別，今次點牛版的Swiss cheese，厚厚的肉排和調配剛好的蔬菜，配上炸得酥脆不油膩的薯條, 還有一個焦糖布朗尼!",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "有很多素食選擇！飲品也很多樣～\n今天吃的是紐西蘭風味漢堡中素食的「高塔」搭配沙拉\n裡面的蔬菜真的沒在吝嗇給的，烤茄子、雙色甜椒、杏鮑菇（代替素排），我是一般食量的女生覺得相當飽～\n蘋果酒也不錯喝",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "一開始也是從在台灣的外國人得知這間很酷的紐西蘭漢堡店, 總共來過三次, 兩次內用一次外帶, 前兩次點牛肉漢堡份量多也不錯吃, 最近一次嚐鮮點了羊肉漢堡但口味不太合, 可能有點乾加上配菜不多, 巧克力奶昔不錯喝\nFirst time know this cool NZ style burger restaurant from a foreigner at Taiwan, …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "氣氛很好，雖然外國客人居多，但也不會讓人覺得格格不入，環境營造的非常舒適，晚上甚至還會點上蠟燭呢。餐點也很不錯，這次點的是酪梨雞肉堡加瑞士起司，雞肉應該是用雞胸，以匈牙利紅椒粉調味的，很有風味且不會過辣，再搭配上酪梨與起司讓容易乾柴的雞胸也變得滑潤好入口，佐以很多新鮮蔬菜，配餐薯條也可以換沙拉，吃起來非常清爽無負擔，打破一般漢堡給人油膩的印象。而麵包裡也有小巧思，有加一些香料增添香氣，外皮烤的些微酥脆，裡頭則是鬆軟的口感，非常不錯！布朗尼就蠻普通的，點的是莓果口味，以為會是加莓果醬，結果是莓果乾之類的東西。",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "座落在小巷弄間 漢堡還不錯 但是炸雞柳的邊邊很硬 有進步的空間",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "2015-11-28（個人評價：３．５分；滿分：５分）\n\n今天跟來師大夜市吃漢堡，聽說這間隱藏於巷子內的漢堡相當厲害。 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "價格偏高 漢堡肉較為乾柴不多汁\n吃的出是純肉做的 因為就是偏乾瘦\n薯條炸的很脆 脆到有點太硬",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "專賣紐西蘭漢堡的餐廳，標榜用紐西蘭牛肉；選擇多樣、食物好吃、用餐環境舒適、服務親切。以台北市的漢堡店來說稍貴，但喜歡漢堡的話這仍是一個不錯的選擇。",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "202110\n\n火辣墨西哥雞肉 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "適合聚餐聊天。基本上沒有用餐時間的限制\n食物跟服務都還可以。沒有到很突出但還可以接受\n服務人員常常會漏單要提醒他出菜",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "因為想吃羊肉漢堡而第一次造訪這間餐廳。\n\n外觀：餐廳感覺開了一段時間了，座椅裝潢偏舊，可能因為有點年歲的關係，整體環境看起來缺乏清潔感。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "第一次來到這間有提供vegan burger的漢堡店，環境ok，價格也還可以，忘了點什麼口味哈哈😄（總之是vegan選項）覺得番茄與芥末醬的調味很不夠用心，素排也soso，以兩百多的性價比覺得有進步空間！ …",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "服務人員很親切介紹餐點，漢堡非常美味，又喝到令我懷念的Bundaberg ginger beer\n度過一個美好的中午",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "我點的是酪梨、費達起司、沙基奇\n一份$370份量超多吃超飽\n一個跟臉一樣大的漢堡 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "漢堡很好吃，很清爽，食材新鮮用心。服務態度好",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "肉的份量大塊入味、飲料也很大杯（可續杯），服務人員很有禮貌",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "Cc天堂雞肉嫩且多汁，搭配起士和蔓越莓有不同的風味，剛炸好的蒜味薯條外酥內軟！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "隱藏在巷弄的漢堡店 就漢堡而言配料很棒漢堡肉吃起來比較乾 薯條吃起來沒有很酥脆的口感\n漢堡加薯條$275不含飲料 價格偏中高 店內氣氛不錯\n當天用餐是假日中午時間不知是否店員太忙服務速度有點慢",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "單價略高，但是口味非常獨特，調味也很讚\n素食的選項非常多，素排做得唯妙唯肖！還有針對不同主題有當日特價。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "KGB經典起司牛肉漢堡好吃！牛肉味道充足但不會有腥味，搭配的兩種洋蔥和起司份量剛剛好，在牛油和肉汁的潤滑下，吃起來非常順口。可惜以價錢來說（325含服務費），份量偏少，男生應該會吃不飽。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "漢堡選擇非常多，連素食的都有。\n另外可挑選不同的起司做搭配，且麵包非常柔軟，整體上相當推薦的漢堡餐廳。\n要特別注意的是照燒口味的薯條有點微辣。",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "漢堡真的很好吃，肉排多汁又富含牛肉香，整體夾餡跟醬料配合的剛剛好，跟在紐西蘭皇后鎮的吃過的有名漢堡店不相上下，最讚是他們有販售紐西蘭啤酒，缺點是油煙味太重，雖說是開放式廚房，但排煙系統可以再重整一下。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "我已經在師大kgb吃4-5年，\n真的非常棒的 道地紐西蘭漢堡！\n（1）外國老闆經營， …",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "巷子裡的店\n氛圍輕鬆\n漢堡也很好吃～只是價格不便宜:-P",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "很厲害的紐西蘭漢堡（也不確定道不道地😛），提供不少素食選擇，口味跟葷食一樣很特別！ …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "價位中等，還是有延續漢堡店的傳統，飲料免費續，吃過油滋滋的火烤漢堡，就是要搭配清涼的可樂，才算有吃出精髓。漢堡肉質紮實，但香氣略遜，肉汁也不夠鮮甜，但薯條很是不錯。鋪滿厚厚配料的牛肉漢堡，吃到最後杯盤狼藉也是不意外了：p",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "服務人員很友善、介紹了很多\n但漢堡麵包偏乾硬，跟漢堡搭不太起來很可惜\n另外店內有股潮濕的味道，可能清潔要再加強",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "口味上很讚 很喜歡焦糖洋蔥\n牛肉有一點乾硬\n漢堡皮味道口感也不錯 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "漢堡還不錯有肉汁，但點了兩個一個上來是熱的，一個冷了，薯條也冷掉了，而且還有很多冷凍薯條的渣渣",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "這應該是我吃過臺北市前三名的漢堡，第三次來，漢堡剛上桌就被我暴風吸入來不及拍照。食物的每個細節都蠻令人驚艷的，不像是一般漢堡店用便宜肉餅跟便宜酸黃瓜，雖然價格真的偏高，但每一口都絕對值得。",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "隱身在師大商圈裡的好味道\n非常喜歡他們家漢堡帶來的飽足感\n大推!",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "非常好吃，是朋友聚餐，情侶約會的好地點！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "薯條好吃，但漢堡的肉有點老，沒什麼肉味又沒有汁，同樣價錢其實有其他厲害的漢堡。番茄醬要小心，有幾瓶吃起來放很久發酵🙃 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "漢堡肉排跟肉汁超好吃，吃漢堡時肉汁跟薯條融合又更上一層，老闆人很和善🌟 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "第三次光顧，這次點的是k2 起司漢堡，非常美味，這次有幸遇見老闆在站櫃檯，用餐氣氛非常棒",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "羊排有點乾。\n麵包也有點乾。\n薯條有的脆有的乾。\n醬料很特別。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "店內外國客很多，特色是有很多種的素食漢堡，牛肉風味很特別，整體來說是一家好店！（沙拉加價一定要嚐嚐）",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "非常不推，真的太貴了cp值超低，輸爛同價位一堆漢堡店，更何況這裡一部分客群是學生，學生套餐比較便宜但品質超差，不如吃兩個麥當勞漢堡",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "Taipei must eat burgers!! Avocado Kiwi beef burger and milk shake! 台北必吃漢堡🍔 牛肉多汁好吃，特別推薦酪梨🥑牛肉起司漢堡+海鹽焦糖奶昔！ …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "非常道地的 Kiwi style burger, 超級喜歡你們的burger with blue cheese  !",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "漢堡真的好吃，店員人很親切！",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "漢堡 薯條都很好吃，單價並不便宜也知道收現金。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "紮實好吃! 高熱量天堂的滿足感! 唯一缺點就是餐點上菜速度慢一點",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "超好吃的薯條和漢堡，吃完很滿足",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "氣氛佳食物美味，朋友聚餐不錯場地。",
        "日期": "1 個月前"
    },
    "評論 161": {
        "內容": "集點卡上明明寫20點可以換輕食漢堡或沙拉，點餐的時候店員又說老闆改成要集滿四十點才可以換漢堡，標示不實的店家。",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "肉很乾⋯又超難咬\n其他的都是原本什麼味道就是什麼⋯",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "看到店旁邊的樓梯間放食物，弄的油油膩膩髒髒的，地上還放油煙管好多油漬用帆布蓋著，這幾個月偶爾去吃都看見，漸漸不敢常去吃了。油管好像從過年年初就一直放著了喔，總之，路過看到好幾個月了，地面一層油膩。當然，我相信送到我們口中的食物還是好吃，可是後台存放跟衛生管理問題希望老闆可以儘快改善，不要辜負老顧客的賞識。如果老闆對待環境衛生跟住戶是不誠懇的，那麽，對待客人吃的食材又會如何？期待儘快改善。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "我叫過最差的Uber eats,漢堡麵包口感像法國麵包一樣乾有嚼勁，我直接丟掉，沙拉要165比摩斯一般沙拉一樣大小，完全沒有看到菠菜和胡桃，蘋果的量比我給狗一天的還少，起司薯條最安全，有吃到起司也是正常薯條，去過餐廳吃覺得還行，外送餐真的很差，麥當勞是好選擇👌🏻 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "看了評價來嘗試的。非用餐時間內用餐點，空間很舒適。服務態度親切，服務人員來桌邊服務兩次沒戴口罩。漢堡份量偏大，有小份的可供選擇。奶昔非常安慰人心、大蒜薯條可想像的好吃。以為整體評價不如這裡的普遍觀點，因此上來分享。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "好吃！整份吃完也不會被油膩感擊潰",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "味道很道地，有回到紐西蘭的感覺\n有出小份量的漢堡，適合胃口不大的女孩兒",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "漢堡超好吃的！\n飲料也很好喝 還有特別口味的茶跟汽水\n外場服務的小姊姊很親切\n推推推👍 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "隱藏在公館小巷內的澳洲漢堡!\n歡迎各位喜歡品嚐漢堡類的朋友來嘗嘗 😍 …",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "吃了很～～多年，店員素質會有落差，近年來遇到幾位還不錯的店員，例如夏威夷堡不想要培根，主動建議我們點原味烤雞堡加鳳梨；之前有小失誤時，給了補償的小驚喜；當我們用容器裝沙拉，會體貼我們環保的心意，包錫箔紙時就不加貼紙。很喜歡KGB的素排堡＆烤雞堡，CC天堂、瑞士起司蘑菇、烤雞堡都是我們的最愛。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "口味還不錯，素食漢堡很有特色！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "內部布置簡明舒適安靜，座位不多，不會有擁擠情形，有外側座位可選，遺憾是巷弄內，無景觀可言，點餐小姐說明很清楚，食材新鮮廚藝料理可口，小姐服務親切，已是第二次來用餐，算是異國美食可考慮的餐廳，鄰近台電大樓捷運站，算是交通便利，餐后有個鄰近社區公園，與師大路帶狀公園，都算蠻幽靜的。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "建議點雞肉，很大塊\n牛肉肉質稍乾，偏硬\n價格小貴，但很適合朋友小聚聊天",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "開店至少10年了吧？吃了好幾次都還是覺得好吃，可以說是師大夜市商圈最好吃的漢堡店！又大又多樣口味~",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "This restaurant is not recommended at all.\nThe beef patty is dry like stone, coke got no different with sugar water, chips is a complete disaster. …",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "覺得還好，沒有很喜歡。",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "漢堡尺寸沒話說，很大，口味倒是比較特別，和一般的美式漢堡不太一樣，店在巷弄內，開了很久的小店。",
        "日期": "8 年前"
    },
    "評論 178": {
        "內容": "素食漢堡選擇性多(菜單描述詳細，但因品項太多而有些眼花撩亂xD)比一般美式漢堡健康不油膩。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "好吃可是有點貴，希望外送有特別的套餐可以選",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "味道到位\n肉味足夠\n份量還可 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "哇一切！第一次來這裡。沒有什麼是不完美的。我用信用卡付款，這很好。但食物和服務是這個地方的明星。  我們發現這個地方是因為它迎合肉食者和素食者。我和我的妻子喜歡漢堡和薯條，但令人驚訝的是飲料，因為薑汁啤酒真的很酷，而且非常美味，香草奶昔非常美味，是我嘗試過的最好的。這是一個與朋友聚會的美好夜晚。  其他人也很喜歡他們的飯菜並且很高興能回來。這個地方絕對值得一試，是我現在最喜歡的台北餐廳之一。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "我們第一次來這裡是在星期日晚上，我們玩得很開心。強烈推薦這家漢堡店來解決您的問題。\n\n感謝您的友善服務和對孩子需求的理解。這位年輕的印尼女士對我們非常有耐心。 …",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "我周日午餐時間去了。它坐落在一條安靜的小巷裡。人不多，所以我可以悠閒地享用這頓飯。\n番茄醬容器很可愛，因為它的形狀像番茄。\n我選擇了學生套餐 S 和克格勃漢堡。我就這樣得到了380元。它可能有點貴，但我認為這是值得的，因為他們有素食漢堡，而且氣氛比快餐店更好。 …",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "我在台灣吃過的最好吃的漢堡。他們提供各種各樣的漢堡，每一種聽起來都很棒。我不是一個喜歡吃馬鈴薯的人，但是他們的薯條很棒🤩，環境非常涼爽，很大，而且有很酷的復古裝飾。我絕對推薦這個地方，而且價格實惠，質量上乘，他們甚至還為學生提供菜單！ …",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "可愛的小漢堡店位於 GuTung 夜市附近。他們有多種漢堡可供選擇，包括蔬菜、雞肉和牛肉餅。我的漢堡（蘑菇和雞肉）很美味，麵包也很棒。每餐還配有一份薯條，您可以輕鬆升級。推薦嘗試他們的奶昔 - 它們很美味。這個地方很小所以我建議提前預訂。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "這是一個很棒的漢堡店。這是我和我的朋友們長期以來的最愛。價格優惠，老闆很友善。氣氛很舒適。可能有很多學生和外國人。但整體來說，客戶群結構良好。\n\n我幾乎總是吃雞肉阿羅哈漢堡，但嘗試其他產品我從來不會失望。蘋果核桃沙拉很好吃，如果我想吃得很飽，我會喝一杯奶昔，奶昔又好又濃。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "令人驚嘆的高品質漢堡和充足的素食選擇。鹹焦糖奶昔是全台灣最好吃的。會說英語的工作人員。我來這裡已經十多年了！",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "我很想吃西式漢堡🍔，於是我查了一下克格勃。\n\n我真的希望這個地方很棒，但不幸的是它沒有達到我的期望。 …",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "漢堡太生了，你可以看到盤子上的血，非常噁心。這還不是最糟的，服務生的態度非常糟糕。當我們多次要求餐具和續杯時，她假裝沒聽到我們的聲音。\n\n您好，Antoni，謝謝您的回复，那是 7 月 7 日星期日晚上 7:20。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "我非常喜歡我在這裡點的芒果墨西哥胡椒素食漢堡。韻味十足。辣薯條也很好吃。這是一家純素食和素食友好的餐廳，非常棒。我的朋友吃了一份牛肉餅漢堡，說很棒。下次回來時我想嘗試其他素食/素食漢堡。他們還提供貼紙收集獎勵系統，如果您是常客，這會很酷。價格對於你所得到的來說是公平的。漢堡很大，薯條的份量也很足。服務很棒。工作人員很友好而且資訊豐富。但同時他們也讓你獨自冷靜。我喜歡這種氛圍。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "很棒的漢堡。帶有起司和培根的薯條非常棒。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "我很感動！ ！\n素餅真的很好吃，我沒想到它的味道是這樣的。大蒜蒜泥蛋黃醬非常棒，和我的漢堡和薯條搭配得很好😋\n我的薯條又熱又脆，正是我喜歡的樣子😌 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "絕對令人驚嘆的漢堡，有美味多汁的肉和多種選擇。\n薯條也很出色，大蒜口味的升級絕對值得。 👌👌\n焦糖布朗尼也很美味。\n絕對推薦。 🍔🍟 …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "這家餐廳出售優質且價格實惠的漢堡，他們甚至為素食者提供味道像真正漢堡的漢堡。他們為學生提供折扣和套餐，因此不要忘記出示學生證。這家餐廳很容易錯過，因為它位於一條隱藏的小巷中，但值得尋找。我們通常用現金付款，有英文菜單。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "標榜新西蘭草飼羊的羊肉漢堡聽起來很特別，但我木頭舌真的吃不出來有何不同。\n\n另起司薯條的起司給得很大方，但薯條炸得偏油，最可怕的是，整碗薯條碗底則是滿滿的油，實在令人無法繼續把牠吃完。 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "身為一個住在台灣的獼猴桃，我必須說我隨時都想去吃任何種類的漢堡😘可愛 …",
        "日期": "5 個月前"
    },
    "評論 197": {
        "內容": "我點了一個純素漢堡和額外的素食培根，不幸的是我要求的培根不見了，但味道很美味！薯條浸在油裡，這可能是他們可以改進的地方。服務還可以，空間比較小。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "非常酷的餐廳，供應紐西蘭漢堡。\n他們的食物選擇範圍很廣，我們點的早餐套餐和漢堡都非常美味。我想指出的一件事是他們不提供水，所以人們必須自己點飲料。\n店裡也播放超酷的獨立音樂，讓你驚嘆不已。工作人員很友好，價格合理，如果我在附近肯定會回來。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "紐西蘭風味漢堡店🇳🇿已是第四次去吃了！ kgb，Sadae附近非常有名的手工漢堡店🍔🍟經熟人推薦去過一次，我想這是我第四次來了😋\n這次還點了KG B布朗尼，強烈推薦！ 🤤\n氣氛不錯，每次去都有感覺，不過外國人來的比較多……而且他們好像更喜歡這裡😁 …",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "我很喜歡我的漢堡和薯條，但我不認為我應該為他們用完的可補充蘇打水而付費，而且無法（甚至一次）補充，特別是因為女服務員試圖給我的杯子加滿水— —在我吃完之前就把我的第一道菜拿走了。她非常抱歉，但是任何商店都不應該向顧客收取他沒有收到的產品的費用。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "食物很棒所以我希望我能給它 5 顆星！如果你在裡面吃飯我相信沒有問題，但我不建議從克格勃漢堡訂購送貨。每次我訂購時，我的訂單都會出現缺失或完全錯誤的情況。我是素食主義者，點了素食漢堡，但他們給我送來了牛肉餅。這種情況發生過不只一次，而且我沒有下過複雜的訂單。食物很棒，但不建議外帶！",
        "日期": "6 個月前"
    },
    "評論 202": {
        "內容": "漢堡和薯條不錯，但是工作人員不像平常的酒吧工作人員那麼友好，但還是可以的。他們也有一些不錯的精釀啤酒，一定要嚐嚐 Disco macow",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "它是師大地區最可靠的美味地點之一。牛肉漢堡多汁，調味也很好，沙拉有很多不同的蔬菜，奶昔的稠度值 175 美元。學生可以享受折扣。唯一的問題是每次去都有果蠅",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "台北最好的漢堡店之一。 *廚師之吻*。我將來一定會再回到這裡。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "喜歡！   好固體漢堡。  所有的固定裝置。  包子棒極了。\n\n薯條和沙拉是配菜。  他們有特價午餐和學生折扣。 …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "藍紋起司漢堡非常美味，每一口都有濃鬱的味道。辣薯條很熱，但沒有我個人能承受的那麼辣（很多），酸奶油是改變口味的好方法。我還點了一份鹹焦糖奶昔，味道濃鬱，奶油味十足，味道鮮美。它很貴但是值得。我離開的時候很充實也很開心。 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "放學後來到這裡，享受了美味的漢堡和體驗！艾薇是一位很棒的女服務生。喜歡餐廳的裝潢和老派的感覺。音樂和美食讓這家餐廳更上一層樓！我吃了阿羅哈雞肉漢堡和脆薯條。哦，你們所有的學生...我們有折扣！啊！我會回來的！",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "2024 年 8 月 12 日和朋友一起去的。期待一個美味的漢堡，考慮到價格大約四百，但非常失望。肉硬又乾，不新鮮多汁；像麥當勞餡餅一樣扁平。蔬菜不多。麵包平庸，一側烤，但外面是冷的。薯條太油了。我問，飲料不加糖，可以，但沒有甜味劑。沒有裝飾物或泡菜，杯中的蛋黃醬沒有味道。只是穿著番茄裙子的有趣番茄醬。非常失望，所有東西都要收費，包括把薯條換成沙拉。不會再去了。",
        "日期": "4 個月前"
    },
    "評論 209": {
        "內容": "我喜歡這個地方。有很多素食選擇。我感覺自己被寵壞了。漢堡超多汁，沙拉也很棒。它隱藏在一個小山谷裡，那就更好了！",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "定價偏貴，尤其是在校園環境中，一個培根起司漢堡要 280 台幣加 10%。  學生憑有效證件可享有專屬優惠菜單。\n\n凱薩沙拉：2 / 5。 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "台北最好的漢堡。自從幾年前開業以來我就一直來這裡，它仍然是我的最愛。服務始終如一，價格實惠，食品品質也是一流的。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "台北最好的漢堡店之一，絕對是西式風格，不是當地口味。對於特定要求，工作日可享受折扣。如果您有紋身，週四去可以享受 15% 的帳單折扣。將再次定義存取。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "美味的紐西蘭漢堡。工作人員超級友好，英語說得很好。漢堡食譜很好而且很原創。這家餐廳的氛圍真的很好。強烈推薦去那裡！",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "決定嘗試一下餐廳而不是叫外送——這是一個巨大的錯誤。\n食物不錯，但餐廳衛生不行。 …",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "很棒的地方，素食區有 10 種漢堡，不容錯過的地方。強烈推薦。\n我們一定會回來的。順便說一句，熱情且超級合作的女服務員臉上掛著燦爛的笑容（不容錯過，非常友好並且樂於助人）",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "台北最好的漢堡之一！我特別喜歡他們的起司薯條。絕對好吃😋。雖然地方很小，所以一定要提前預訂。 …",
        "日期": "10 個月前"
    },
    "評論 217": {
        "內容": "漢堡相當好吃！每一分錢都值得！\n服務也很熱情！\n一個享用漢堡和與朋友聊天的好地方。",
        "日期": "2 個月前"
    },
    "評論 218": {
        "內容": "在台灣很難找到好的美式漢堡，所以我很高興找到這個地方！\n\n他們有各種各樣的經典和原創漢堡，以及素食和純素餐。 …",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "抱歉，今天的服務有很多問題（給了錯誤的漢堡，必須製作一個新的漢堡，忘記了甜點，勺子掉在甜點裡，工作人員不知道如何操作收銀台或問題）收據），加上餐廳不是很乾淨，漢堡不是很好，而且與競爭對手相比非常昂貴。製作食物的工作人員也在下巴周圍戴著口罩（我甚至不在乎你是否戴口罩，但把它戴在鼻子和嘴巴下方是愚蠢的）。",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "我們很餓，點了雙層肉餅，味道很好，可惜肉餅幾乎是圓頂的。薯條很好吃，沙拉一般。下次會嘗試羊肉漢堡。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "這不是我吃過的最糟糕的漢堡，但也不是最好的。非常友好的服務和樂於助人的客戶服務。\n這個包子很奇怪，質感很差，感覺像台灣包子，用來做漢堡的。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "值得一去（離台電捷運站3號出口不遠）。非常好的食物。吃了藍色巨人，如果你喜歡藍紋乳酪，那就太棒了。可選擇沙拉或薯條作為配菜。震動真的很好。\n服務人員很好。\n小的批評是音樂相當吵鬧。",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "只收現金！ …",
        "日期": "6 個月前"
    },
    "評論 224": {
        "內容": "這是一家很棒的餐廳，提供美味的素食漢堡。他們不使用現成的植物肉餅，而是使用自己的肉餅，這使得這個地方值得一遊。大蒜薯條一直都非常好。不過價格還是蠻貴的。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "美味的食物和良好的氛圍。\n週一，這裡空無一人。所以一定要在周一晚上去約會。\n我一定會再去那裡。 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "這是台北最好的餐廳之一！\n\n他們的菜單很豐富，適合每個人的口味：牛肉、羊肉、雞肉、素食，甚至還有小漢堡，適合那些想享受美食而不吃太多的人。 …",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "由真正的食材製成的固體好食物。  漢堡的選擇很豐富，素食者的選擇也比平常多。  奶昔和布朗尼蛋糕也很棒。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "我斷斷續續在克格勃吃飯已經好幾年了。就我個人而言，我一直很喜歡這裡的食物並且喜歡奶昔。\n有些人評論說他們的訂單經常是錯誤的。我從來沒有經歷過這件事。要嘛我很幸運，要嘛他們很不幸。 …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "儘管外表看起來很糟糕，但這個地方很溫暖，有友好的、會說英語的工作人員。對於胃口大的人來說，食物很棒。有幾個因素阻礙了我給這個 5 顆星：漢堡肉餅缺乏更多的味道（也許台灣人喜歡食物的味道較少），而且底部的漢堡包有點鹹。儘管如此，這仍然是一次很好的用餐體驗。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "來過這裡好幾次了，對我和我的伙伴來說，這是迄今為止台北最好的漢堡。他們也有素食選擇。強烈推薦！",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "我是根據TCA（台灣華文學院）的參考來到這個地方的。當他們想要美味的酮漢堡時，他們會來這裡…不帶麵包，因為他們會免費用美味的生菜代替澱粉麵包。我強烈推薦，因為肉和薄荷蒜泥蛋黃醬一起煮得很完美（請參閱我點的菜和酪梨的圖片）。太美味了！ …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "有學生優惠，可以吃到便宜又好吃的漢堡✨\n套餐可以選擇漢堡、馬鈴薯或沙拉，飲料可以選擇蘇打水或茶！\n還有素食菜單，所以選擇很多，食物也很美味！\n推薦搭配薯條的酸奶油...鹹味細膩，和薯條很搭😍 …",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "幾年前我第一次來時，這是一個五星級的地方，但品質確實下降了。\n\n食物－薯條味道不新鮮而且太油膩。價格已大幅上漲。現在連可口可樂的味道都不同了。不值得。 …",
        "日期": "9 個月前"
    },
    "評論 234": {
        "內容": "去過那裡很多次了。新鮮美味的漢堡！印章卡獎勵還不錯。 1張卡已滿。現在我將用我的第二張卡獲得免費漢堡！個人最喜歡：羊乳酪、優格黃瓜配酪梨",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "克格勃已經訂滿了，所以我點了外帶。點了藍紋起司牛肉漢堡和洋蔥圈配蒜泥蛋黃醬。漢堡很好吃，尤其是牛肉餅，藍紋起司的量也不算太多，剛剛好。漢堡配有薯條或沙拉，我買的是新鮮的沙拉，配上香醋醬。但是，不幸的是，洋蔥圈令人失望，唯一的好處是它配有醬汁。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "很棒的食物。這裡的漢堡真是好吃極了。升級成辣椒起司薯條，值得！還嘗試了他們的阿薩伊碗，超級好吃。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "我沒能拍下我的漢堡的照片，因為我吸入了最後一口！這是我第二次來克格勃，我必須說，當我從台南訪問台北時，這絕對是我要去的地方。\n謝謝你提供的美味佳餚。\n你們的服務生也太可愛了吧！",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "味道很好，遊客中也有相當多的外國人。不過，我希望中間的長桌小一點。\n\n另外，服務費是單獨的，但如果總價包含服務費，我不推薦這個地方。 …",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "台北的漢堡不錯。我點了一份卡門培爾奶酪，味道不太像，但仍然很好吃。工作人員很友好而且價格也很公平。受到推崇的",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "漢堡很好吃而且多汁。羊肉漢堡值得一試。整體來說還是不錯的，只是有點貴。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "這裡的經歷很糟糕。\n工作人員在工作時間一邊用電話一邊徒手做我的沙拉。他不戴口罩在視訊聊天中大聲說話，我的沙拉就在他面前變成了一個聚水池！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "我和我丈夫點了蔬菜藍紋起司漢堡配薯條和瑞士起司蘑菇漢堡配沙拉，我們都對它們的美味感到驚訝！核桃和扁豆派美味可口。份量大小很完美，薯條又香又脆。我們的服務員非常在場，並且經常為我們加水。我們的朋友點了香蕉和巧克力奶昔，非常棒：它非常濃稠，呈奶油狀，你可以在奶昔中品嚐到小塊光滑的黑巧克力。我吃過的最好的！這個地方也非常漂亮和舒適。基本上，我真的很享受我的晚餐，並推薦奇異果美食漢堡！",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "紐西蘭主題漢堡店，提供素食、無麩質和無蔥選項。菜單種類豐富，包括巴西莓碗、酪梨吐司，甚至還有奶昔。另提供優質啤酒和非酒精飲料（薑汁啤酒、調味汽水等）。對於在台灣有食物過敏和飲食限制的外國人來說是個好地方。食物美味又新鮮。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "這裡的食物很棒，價格也很公道。還有各種漢堡的多種選擇，包括素食和純素食選項的整頁。他們有一些瓶裝啤酒，味道不錯。氣氛和清潔度並不令人印象深刻。室內裝潢又舊又破，燈光又壞又髒。但這是一個休閒的地方，提供美味的食物。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "一些紐西蘭人推薦了這個地方，評論超過了 4 星，所以我很高興能享受一頓盛宴。  薯條還不錯，但漢堡令人非常失望。  牛肉有嚼勁，無味，在我嘴裡留下了不好的味道。  甚至培根也不令人滿意。  1 星的食物。",
        "日期": "9 個月前"
    },
    "評論 246": {
        "內容": "這個地方太棒了！如果您想吃真正的漢堡，我強烈推薦這個地方！份量真的很不錯，而且所有的材料都很新鮮！你可以在漢堡裡添加很多東西，而且味道很棒！工作人員的服務和熱情歡迎給我留下了深刻的印象。非常平易近人，他們英文說得很好！  如果你想吃漢堡，我認為這是一個必須去的地方！",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "我點了 14 號，一份加了 Tatziki 醬……Tatziki 應該是用希臘酸奶、黃瓜和大量大蒜做的……但是找不到黃瓜，也沒有大蒜。這個漢堡的價格是310元台幣（加上10%的服務費，高達341元台幣）。我告訴工作人員，塔齊基要吃黃瓜和大蒜，但我沒有得到廚師的抱歉或任何回應。通常，餐廳會因為他們的錯誤而道歉或提供免費飲料或小額折扣。 …",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "美味的漢堡。他們有健康的選擇，例如用生菜代替麵包，還有很多素食選擇。服務有點差但是可以接受。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "距離地鐵站步行即可到達，隱藏在一條小巷中。很容易找到。\n\n裝飾真的很酷，出於某種原因強調紋身。 …",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "這裡的漢堡確實相當不錯。對於素食者，他們提供核桃扁豆餡餅和黑豆餡餅。兩者都很好，但我更喜歡黑豆，因為它能更好地結合在一起，就像普通的漢堡一樣。\n\n自大流行以來，我們一直透過 Uber Eats 優食訂購這些漢堡，因此我的評論可能無法反映親身體驗。 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "體面的漢堡配上多汁的肉餅和脆薯條。紐西蘭梨蘋果酒與漢堡套餐完美搭配。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "美味的食物，份量足，服務友善。工作人員擁有出色的英語口語能力。我和朋友一起去吃晚餐。他點了藍起司漢堡和沙拉。我點了培根瑞士漢堡和培根起司薯條。我們分享了一份大蒜薯條。他們的大蒜薯條是用新鮮大蒜製成的。起司薯條上的培根烤熟並切碎，起司融化在上面。漢堡很美味，採用新鮮食材製成。牛肉採用紐西蘭草飼，現場絞碎。沙拉做得很好，有各種各樣的新鮮蔬菜和清淡的油醋汁。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "離開五年後，這個地方仍然提供服務。  早點去那裡因為這個地方很快就擠滿了人。  我推薦Big Blue漢堡！",
        "日期": "5 個月前"
    },
    "評論 254": {
        "內容": "好漢堡。太好了，我旁邊桌子上的人正在廣泛研究菜單，為他們自己的漢堡餐廳尋找想法！",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "業主很友好，關心員工和顧客。美味、有趣的漢堡，我的素食朋友們似乎真的很喜歡核桃扁豆餡餅。烤雞條超好吃。獼猴桃伴侶是一個奇怪的漢堡，但很好吃。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "味道還不錯，份量有點小，要薯條就得加50ntd。 還好啦",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "我的孩子喜歡起司漢堡，我喜歡炸薯條。工作人員/服務器非常好，讓我感覺很舒服，因為我只是來這裡看我兒子吃漢堡（我喜歡當地食物，而我兒子更喜歡西餐）！\n\n另外，我喜歡他們的音樂選擇。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "很棒的漢堡，有很多選擇。很難吸引服務員的注意來補充飲料（經過多次訪問測試），但這似乎是因為他們通常很忙而不是故意的。喜歡生菜而不是小圓麵包的選擇。",
        "日期": "11 個月前"
    },
    "評論 259": {
        "內容": "美味的漢堡，包括 2 種素食漢堡選擇和十幾種混合搭配口味的選擇。辣薯條也很不錯。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "味道和氛圍都很好，漢堡對於胃口大的人來說可能有點小，但是添加配菜/奶昔應該可以解決這個問題。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "到目前為止，這家店是我在台北最喜歡的漢堡。甚至他們的水果和穀物也很棒。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "我喜歡這個地方的食物，但現在至少有 4 次我的訂單不正確的經歷 - 其中 3 次是我點外賣的時候。我是素食主義者，不只一次得到肉餅。我知道錯誤會發生……但有 4 次？無法吃到你付錢送到家裡的食物是非常令人沮喪的。就像我說的，食物很棒，但我距離把生意轉移到其他地方還差一步。 …",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "我們週一去吃了一頓晚午餐。  Tge 漢堡棒極了！  我們吃了瑞士蘑菇配大蒜薯條，還有一份雙人配培根和起司薯條。  我們的服務器非常好，我們一定會回去。",
        "日期": "11 個月前"
    },
    "評論 264": {
        "內容": "非常好的漢堡店，他們知道自己在做什麼漢堡，而且還有很多素食選擇，所以我可以和我的素食女友一起去，她說漢堡本身也很棒。我買了藍紋起司牛肉漢堡，非常好吃，但辣椒薯條是我最喜歡的，非常鬆脆，但味道也很豐富",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "我下午 3 點左右在那裡吃了一頓遲來的午餐。\n份量夠大，烤雞又嫩又香\n我想在晚餐時間帶著啤酒再次回來🍻 …",
        "日期": "11 個月前"
    },
    "評論 266": {
        "內容": "#lategram\n\n超級舒適的氛圍，讓您完全放鬆下來，還有一個超級精明的主人！",
        "日期": "1 個月前"
    },
    "評論 267": {
        "內容": "10年前，這是一個很棒的地方。他們過去常常把薯條倒在漢堡上作為正宗的西餐。然而，這些部分已大幅減少。過去的美好回憶。可惜沒有了。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "令人驚嘆的漢堡店之一！素食和純素食的選擇也不錯😋\n漢堡可以搭配薯條或沙拉，薯條還可以升級為起司、蒜蓉、辣味等。\n我喜歡他們的服務，有點慢，可能是因為一切都很新鮮，但等待是值得的，他們提供美味的食物。這個地方幾乎總是很忙。我喜歡這個地方的氛圍。\n我的一些推薦是瑞士蘑菇漢堡、芒果墨西哥辣椒漢堡......他們提供的漢堡的超級粉絲😋❤️ …",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "這個地方的氣氛（音樂和裝飾）很棒。在台灣生活時，我經常去這裡，在我看來，這是台北最美味的漢堡，即使不是整個台灣。紐西蘭草飼碎牛肉是無與倫比的。我填寫了很多我經常去這裡的打孔卡。也是非常好的約會地點。唯一阻止我的評論成為 5 星的事實是，我的訂單中的部分內容多次被遺忘，我只是在完成主菜後才收到它們。我住的地方也超出了 Ubereats 的服務範圍，而且總是很難下訂單取貨。儘管如此，店主、員工、氛圍和食物以及生日特別菜使這裡成為我在台北最喜歡經常吃飯的地方之一。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "一切都很好，直到我在用餐期間看到桌子上有小蟑螂……兩次",
        "日期": "3 個月前"
    },
    "評論 271": {
        "內容": "這家漢堡店絕對是太棒了！如果可以的話，我會給它六顆星。漢堡很美味而且價格也很優惠。如果您正在尋找一家提供美味漢堡的地方，那就別再猶豫了。老闆也非常好，當我們離開餐廳時，他向我和我的朋友打招呼。食譜很有創意，我在這家餐廳度過了一段愉快的時光。我迫不及待地想下次來該地區時再次訪問這個地方！我認為台北最好的漢堡店之一。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "今天我和姐姐去了這家餐廳。讓我驚訝的是這裡的老闆和員工都是外國人。而且大多數客人也是外國人。雖然這家餐廳的老闆說他的中文不太流利。但我依然能感受到他的熱情。今天我點了一份烤雞漢堡餐。我很驚訝他們的烤雞這麼好吃！凱薩沙拉也很好吃。這家餐廳已經成為我的口袋清單之一。下次我想嘗試其他餐點。",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "精緻多汁的漢堡。薯條是全世界絕無僅有的。這個地方光線很好，很舒適。工作人員很友好而且會說一點英語。我們互相理解，所以一切都很好。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "總是一個非常好的漢堡。工作人員很好而且份量也令人滿意。  找到真正的商店有點困難，但一旦你知道了，你就不會忘記它。餐廳裡的一切都非常西化，很酷，味道就像真正的漢堡。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "我們等了一會兒服務生才點菜。\n我的朋友是素食主義者。所以他吃了純素漢堡，我吃了牛肉起司漢堡。\n但她把它搞混了。我朋友最後吃了牛肉！她以為她給了我錯誤的，她給了我純素的。 …",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "這是迄今為止我在台北市嘗試過的最好的漢堡。他們有絕佳的素食選擇、美味的奶昔、優質啤酒和各種不同的肉類愛好者漢堡和配菜。\n我每次來這裡都會嘗試一個新的漢堡，但我仍然沒有找到我最喜歡的，因為它們都很棒！",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "工作人員非常友好，食物也很好，但只能用現金支付。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "絕對好吃！我在台灣吃過的最好的雞肉漢堡！",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "友好而友善的工作人員以及舒適的地方。所有員工都懂英語。它有點貴，但仍然推薦。漢堡並不完美，但是是台北最好的漢堡之一......它還為學生提供實惠的套餐。薯條也很棒。",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "漂亮的風格，友好的工作人員，優質的啤酒和體面的食物，還有素食和純素食選擇，價格公道。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "我同意。我吃的漢堡非常好。某種烤起司加上蘑菇和洋蔥的味道很獨特。牛肉很好吃。除了肉以外，好的麵包還可以做漢堡；這個地方有很好的麵包。漢堡種類豐富。服務生反應靈敏而且會說英語。\n價格對於你所得到的來說很不錯。漢堡大小適中。附薯條或小沙拉。 …",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "漢堡看起來很棒，他們稍微混淆了訂單，但修復了它，我們就解決了！\n來台灣吃獼猴桃肉似乎很奇怪，但到底為什麼不呢？",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "在我看來，台北最好的漢堡店之一。如果您想要尺寸小一點的東西，請嘗試「修身」。他們還有濃稠美味的真正冰淇淋奶昔。嘗試巧克力花生醬組合。你不會失望的。",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "很棒的漢堡店，食物的品質非常超值。他們提供全尺寸的漢堡，滿足您更大的胃口；如果您感覺不那麼餓，他們還提供小尺寸的漢堡。我吃了全尺寸的燒烤漢堡，我的妻子吃了小尺寸的雞肉漢堡。兩者都非常美味且品質優良。我把普通薯條升級為起司薯條，大約50元台幣。他們用切達乾酪絲而不是切片奶酪來做薯條，這一點很高興看到。我還嘗試了薄荷奶昔，味道鮮美，薄荷口味自然，不會讓人難以抗拒。最重要的是，我們兩餐加起來比我們在周五這樣的地方吃飯要少 400 …",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "美味的食物，令人困惑的糟糕服務。從一開始吃飯，我就很困惑；不清楚服務員是否會在餐桌上點餐或我們是否必須在櫃檯點餐。 …",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "這裡的品質絕對對得起這個價格！菜單上總是有真正新鮮和創新的選項，這是一個閒逛和聊天的好地方！",
        "日期": "9 個月前"
    },
    "評論 287": {
        "內容": "土豆很好吃。我覺得漢堡上沒有任何醬汁，但這是正宗的漢堡嗎？",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "很棒的漢堡，有一些有趣的選擇。菜單多種多樣，既有經典菜餚，也有一些原創漢堡。它有點貴，但如果你在午餐時間去並獲得他們的特價午餐之一，那麼這是一個非常划算的交易！",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "一年後我再次回到這裡，更喜歡這家漢堡店。紐西蘭草飼漢堡是菜單上的明星，所以如果您是第一次嘗試，就來嚐嚐吧。我也對雞很好奇。我確實希望薯條能更好地呈現，因為一小團大蒜的味道太濃了，需要一些額外的調味料，例如鹽。我有一個布朗尼蛋糕，它的質地和味道都非常好。幹得好！",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "我在台北最喜歡的漢堡店。菜單有很多選擇，有一些值得點的漢堡。儘管員工似乎經常更換，但服務似乎從未受到影響。始終提供最高品質的食品和服務。\n週末可能會很忙，所以建議提前打電話。\n來台北一定要嚐嚐！",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "一家了解他們的東西的漢堡店！這是滿足您的渴望的地方。起司薯條也是必須嘗試的。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "漢堡很好吃。預訂處理則不然。我們被告知要在酒吧烤肉，因為他們已經訂滿了。在我們在那裡的所有時間裡，只有另一對夫婦走進來。同時，我們旁邊有一個與工作人員是朋友的人，只是坐在那裡，拿了滿滿一張桌子的東西。夫妻倆走後，他們清理了桌子，留下了一個空位。然而，當我們結束時，沒有人出現。\n食物很好，但預訂處理很糟糕。所以一顆星是因為美味的漢堡，一顆星是因為良好的位置和一致性。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "我嘗試了素食選項，我很喜歡！\n我一定會回去的！ 🥰 …",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "羊肉漢堡很一般，但我的朋友向我保證牛肉非常好。布朗尼和薯條非常好",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "我們來過這裡幾次了，漢堡很好吃。炸薯條、奶昔和布朗尼蛋糕也是如此。配菜沙拉有點普通，上次來的時候，當我們看到後面的兩個廚師一邊吃薯條一邊準備菜餚時，我們真的很失望。",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "優點：漢堡非常好，有羊肉、雞肉和素食可供選擇。布朗尼蛋糕很好吃。他們有一張獎勵卡，如果你得到足夠的貼紙，你就可以得到一個免費的漢堡。\n\n缺點：服務真的很慢。整個餐廳只有一名女服務生。預計漢堡至少要等 30 分鐘。如果你在 Foodpanda 上點餐，等待的時間甚至會更長。",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "我一直在這裡吃到一直很好吃的漢堡。非常喜歡阿羅哈雞，你一定要去看看。\n\n該服務足夠高效，但不是特別友好或樂於助人。 …",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "這是我朋友最喜歡吃的純素漢堡，我很高興終於能嘗試看看。我真的很喜歡漢堡的味道，音樂的類型和環境都完美無缺，廁所超級乾淨，有家的感覺，內部很涼爽，工作人員英語說得很好，超級友好和熱情，我會給它10分/10，肯定會再去那裡嘗試其他菜餚。",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "漢堡肯定偏貴，但整體來說還是不錯的。炸薯條的味道就像你在超市買的一樣，還可以更好。艾維非常友善。會說英語的工作人員。",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "很棒的漢堡和完美的麵包。漢堡品種繁多，口味獨特，值得一試。  早餐也很棒。氣氛輕鬆，食物很豐盛，味道很棒，物超所值。非常值得去的餐廳。",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "我是這裡的常客，我非常喜歡我嘗試過的所有漢堡！上菜速度有點慢，因為這些都是手工製作的，但如果你想嘗試漢堡，這裡絕對是一個值得嘗試的好地方！",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "不要點早午餐！週末早上去那裡吃早午餐，非常失望。吃飯花了很長時間（比我們晚到的人都已經拿到了漢堡），說實話，我不知道哪部分飯菜需要花那麼長時間。酪梨明顯是冷凍酪梨，酸麵包還是冷的，普通香腸，幾片西紅柿，兩個雞蛋和炒蘑菇。它的價格非常高（加上 10% 的服務費），吃完之後我還是很餓。我知道這個地方以其漢堡而聞名，我仍然願意再嘗試一次，但萬一有人想嘗試早午餐，請不要，就不要。周圍還有很多更好的早午餐場所...",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "出色的。  說實話，雖然很難找到，但還是值得的。很棒的選擇，準備得很好。",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "更新#1：嘗試了他們的一款新純素漢堡（我認為是芒果墨西哥辣椒），太棒了！\n\n更新 #2：訂購外送時收取 10% 的服務費。 …",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "在我的朋友推薦克格勃後，我對一個美味的漢堡感到很興奮。然而，經過漫長的等待，我的漢堡是乾的，我的薯條也令人失望。麵包和配料都很好。肉餅看起來是壓制的，不是手工製作的，嘗起來也很美味。他們確實有豐富的菜單、不錯的飲料選擇和人群，但要成為一個好的漢堡店，你必須有一個好的漢堡。如果你正在尋找美味的漢堡，我會推薦 Burger Ray、Burger & Co，甚至是 AN-Burger，而不是 KGB。",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "多年來我來過這裡近五十次，從未有過糟糕的經歷。特別喜歡巧克力奶昔。  這裡的幾則負評看起來更像是小顧客，甚至有一條看起來像是在推銷另一家餐廳。絕對值得您親自嘗試。您更有可能會發現自己同意正面評價",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "每次我從這裡得到的食物都是一如既往的好。我有一次點了外賣，但我的訂單不正確。我是素食主義者，他們給了我一個普通的漢堡，老實說我真的很沮喪，但我打電話給店主，在我下次訪問時店主給了我兩個免費的漢堡。當我去買新漢堡時，工作人員幾天后才想起，並在我拿起食物時再次道歉。這是一家專業又優秀的本地企業，值得支持❤️",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "最美味的草莓奶昔！",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "美味的手工漢堡，價格公道。  甚至還提供不錯的學生折扣！  麵包具有非常獨特的香草味，美味的牛肉餅是內部研磨的。\n\n也提供素食漢堡。 …",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "今天在這裡享用了我的漢堡。午餐時間到達，很安靜，所以沒有問題找到一張桌子。漢堡品質很好，大小合適，味道鮮美。友好的工作人員所以總的來說這是一個吃漢堡的好地方。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "這個地方在非常輕鬆的環境中提供高品質的漢堡。他們的菜單創意融合了一些非常獨特的口味，賦予他們的食物非常原始的味道。即使對於素食主義者來說，他們的食物也有一種非常獨特的風味，使他們與標準的漢堡店區分開來。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "我喜歡這個地方。好音樂。我的漢堡很棒。雖然我點的是半熟的，但做得很好。\n餐廳看起來很疲憊。桌子和椅子都有缺口和磨損。沙發上有巨大的洞和裂縫。",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "我們的訂單有問題，但是工作人員處理得非常專業，因此進行了這次審查。另外，純素黑豆漢堡非常有說服力，其實我一開始還以為那裡有個肉漢堡。受到推崇的！",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "沒關係。漢堡很一般。讀了一些關於這家漢堡店的好評並決定嘗試一下。老實說，我過得更好。它是講英語的人的天堂，其中大多數是年輕的外國學生。震動太可怕了。別打擾。太甜而且貴。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "美味且可客製化的漢堡。在平溪健行後，我非常餓，所以點了一份素食肉餅漢堡，裡面有甜菜根、鳳梨和酪梨，還有一份起司薯條。絕對美味，配上薑汁啤酒，最後再配上熱巧克力布朗尼和冰淇淋。這個地方藏在一條小街上，所以很容易錯過，但氣氛很好，服務很棒，外面也有幾個座位。我渴望有一天再去一次。",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "透過 Foodpanda 訂購並獲得了紐西蘭草飼漢堡肉餅，很糟糕。漢堡很乾，嘗起來就像冷凍了很長時間一樣。有些部分是不可食用的。除了乾漢堡之外，它還被燒焦了，沒有味道。 …",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "漢堡味道不錯。他們還為學生提供菜單。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "台灣最好吃的漢堡和早午餐！我經常去吃早餐、漢堡和/或啤酒，想不出比這更好的地方來帶一群朋友慶祝生日之類的了。工作人員很棒而且很友好，最棒的是它嘗起來像家一樣。如果你還沒嘗試過這個地方，一定要試試看！",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "美味的配料，但便宜的薄麵包讓它的大部分都碎了。當你吃完一半漢堡時，另一半就已經在你的盤子裡和你的手指上了。 300-350新台幣（包括偶爾服務不周的服務費），遺憾的是他們太小氣了，無法提供優質的麵包而不破壞原本美味的漢堡。 （哦，主要是低沉低音的音樂系統也有點破壞了原本美好的氛圍。）",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "在台北，一家不錯的漢堡店。品質很好，菜單上有有趣的選擇。所有的食材也都很新鮮。我想說的是，相對於價格來說，這些部分相當小。我吃了一個培根起司漢堡配起司薯條和巧克力香蕉奶昔。在美國，這將會是一頓豐盛的大餐。漢堡很小，但很好吃，沒什麼太令人興奮的。起司薯條是這頓飯的亮點，它們非常棒，上面覆蓋著熱融化的起司。奶昔有點差。它的巧克力或香蕉味道不太濃，顏色更接近香草奶昔，有點令人失望。所有這一切我花了將近600新台幣，這在台北來說是相當高的了。",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "我點了一個 uber eats 的漢堡，漢堡很好吃，但奶昔 175 對一個孩子來說可能有點誇張了😂😂 …",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "不錯的漢堡，有優質的牛肉，但遺憾的是服務太糟糕了。我已經去過很多次了，但還沒有得到我真正訂購的東西。有時我也會被收取錯誤的價格，讓工作人員讓客人坐在我要求的桌子上，然後讓他們反駁他們的無能。我的建議：不要錯過這個，去轉角處的 Punch Burger 吧，那裡有更好的員工。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "CC Heaven牛肉漢堡-👎🏾肉很乾，麵包味道不新鮮。\n芒果墨西哥辣椒2.0雞肉漢堡-👌🏾薄但份量不錯的烤雞肉餅，味道很好的莎莎醬，味道很好，底部的麵包由於莎莎醬的液體而完全浸透，但有助於使這些麵包更容易咀嚼。\n漢堡包是用鋁箔紙包裹的。一個有紙漢堡架的盒子會更好。\n總的來說是一次平淡無奇的經驗。尤其是300元台幣的漢堡。 …",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "我很長一段時間以來吃過的最好的漢堡之一",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "小漢堡店，製作美味獨特的漢堡。對於第一次來的人來說，這個地方可能很難找到，但是一旦你嚐過它，你就不可能忘記這個地方。建議嘗試一些成分奇怪的組合的漢堡，例如 CC Heaven。畢竟這是我一整年裡唯一吃過的漢堡哈哈。菜單封面上最近新增的漢堡也很推薦。價格範圍可能有點高，但總的來說，這是一個值得一去的地方...哎呀，我會說他們有我以前吃過的最好的漢堡<3",
        "日期": "11 年前"
    },
    "評論 326": {
        "內容": "漢堡和薯條非常好吃。空調進氣口從外面獲取空氣，當有人吸煙時，您可能必須要求主人讓吸煙者改變位置。\n在那裡工作的人都很友善。\n如果空氣品質問題解決，我會回去。",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "很棒的素食漢堡，也有很多素食/純素食選擇。免費續杯汽水、漢堡+薯條450元（另加兩份配料）、續杯飲料、免費水、焦糖布朗尼和冰淇淋（另加10%服務費）。因此，雖然價格較高，但它有很多選擇，而且主要是西式漢堡。服務也很棒，英語也很好",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好地方。賣我在台北吃過的最好的漢堡之一。一定會推薦並再去一次！",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "如果您正在尋找美味的素食漢堡 - 這裡就是您該去的地方！他們的薯條和配料也是最好的！強烈推薦。我每天都可以輕鬆地在這裡訂購！",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "使用美食這個詞是可笑的。漢堡是一塊便宜的薄肉。價格非常高。裝潢看起來像是 2000 年代初期的風格，啤酒貴得離譜，味道也很差勁。在這裡吃完飯後，我後悔沒有去麥當勞，而是點了他們的安格斯漢堡。這就是這個地方有多糟糕。",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "美味的飯菜，一些我吃過的最好的漢堡\n喜歡這裡的美感與氛圍",
        "日期": "10 個月前"
    },
    "評論 332": {
        "內容": "我以前很喜歡來這裡，但最近他們的純素麵包總是（發生過好幾次）賣光了。這裡的漢堡相當昂貴，如果我必須支付相同的金額卻沒有得到我所支付的費用，那對我來說是不可接受的。\n如果您是素食主義者，請在訂購和付款之前詢問他們是否有。不然你等了很久只會失望…",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "乾漢堡要花300多台幣，很難咀嚼。薯條很糟糕（舊油？），坦白說很噁心。對於你得到的小份量來說真的很貴，不知道他們在這裡在想什麼，因為即使是卡利漢堡也不敢對他們的漢堡收取這樣的費用。最重要的是，你會因為絕對基本的服務而被收取服務費，這只會雪上加霜。不確定那些好評的人是否有功能失調的tate buds，但牛肉不應該這麼乾！",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "我們真的很喜歡漢堡（份量很大）、薯條（大蒜味）和啤酒！藍紋乳酪醬很豐富而且非常好。素食漢堡也很豐盛。另外，真的很喜歡這裡的裝潢。",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "我剛剛吃了什麼？ :/\n\n不是想在這裡刻薄或什麼的，只是出於充分的理由只給一顆星： …",
        "日期": "9 年前"
    },
    "評論 336": {
        "內容": "太貴了，漢堡低於平均水平，只有肉餅和一些蔬菜，沒有任何調味料。味道和服務還不錯，但這個價格沒有達到預期",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "我在台北吃過的最好的漢堡之一。可能有點貴，而且附加費。他們的薯條真的又脆又好吃。",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "我吃過更好的漢堡。我吃了雙層肉餅漢堡，它很乾。敷料沒什麼特別的。和我一起的還有另外 3 個朋友，他們也有同樣的回饋。我想我不會再回來了。",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "氣氛很完美，服務超凡脫俗。在那裡吃飯太貴了，儘管食物味道很好，但我不能經常回來。",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "我喜歡台北的「奇異果美食漢堡」餐廳，推薦「素食漢堡」[核桃青豆牛排（內酯）、酪梨、切達山羊奶酪、希臘酸奶黃瓜醬...等]和炸薯條配西班牙蒜姜美乃滋.來自紐西蘭北島海邊小鎮的老闆安東尼非常友善。我們用英語就各種話題進行了有趣的對話，例如食物、來自他的祖國的兩位世界知名電影導演（簡·坎皮恩和彼得·傑克遜）和毛利人（全黑隊和女高音基里·特·卡納瓦夫人），當然，「都是關於紐西蘭的，還有一些是關於澳洲的」。這家餐廳自 2008 年開業以來，舒適而漂亮。服務很好，價格也不貴，還算合理。由於 Covid-19，這兩年對於這家餐廳來說是艱難的。客戶來自世界不同的角落。我們可以把這裡的食物外帶。",
        "日期": "3 年前"
    },
    "評論 341": {
        "內容": "克格勃太棒了，為祖國對抗帝國主義！普丁和其他偉大領導人是最好的\n\n但實際上，漢堡非常堅固。素食漢堡太乾/易碎，但很好吃。有一些蒼蠅，所以肯定是垃圾或蔬菜躺在後面",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "自從我有時去台北旅行以來，我來這裡的時間最長了。然而，他們的服務現在很糟糕。我開始享受一頓美餐，心想過去的經驗將是不辜負標準的。但今晚我可以說這是我最後一次來這裡。我點了一杯雪碧加覆盆子糖漿，非常棒。他們為我提供了免費續杯，這真是太棒了。然而女服務生說我不能點同樣的東西，儘管菜單上寫得很清楚。因此，她出去與外面的經理交談，我認為他們談論了我的情況。他們討論後，她回來給我補充了蘇打水和覆盆子糖漿。我注意到它嘗起來很有趣，所以我問她是用雪碧還是蘇打水做的。她說蘇打水。我請她用雪碧再做一次，但她的回答是「我已經做了」。我認為顧客永遠是對的。在這種情況下，我錯了。如果您想被視為您有錯，請不要來這個地方。這個地方已經失去我了。很遺憾，因為我真的很喜歡來這裡。",
        "日期": "7 年前"
    },
    "評論 343": {
        "內容": "我們可能永遠不知道這位紐西蘭人是如何在台北迷路的，但他確實製作了美味的漢堡。你也許應該讓他和你一起喝一杯啤酒……只是說。美味的食物，涼爽的地方，別忘了檢查浴室！克格勃！",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "這家餐廳供應該地區最好的漢堡。這個地方很好很舒適。我們友善的服務員珍妮卡（Jeanika）非常細心，即使在很忙的時候也會不斷地提供續杯飲料。一定會回來的",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "漢堡很棒！佐伊在那裡工作，她會用她燦爛的笑容歡迎您！這個地方很舒適，漢堡和啤酒有很多選擇。價格也不錯。",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "美味的漢堡！它有傳統的紐西蘭漢堡！",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "我們在 2018 年新冠疫情爆發之前就來過這裡，與我們最近的訪問相比，它的 Instagram 吸引力似乎大幅下降，盤子需要大修",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "喜歡這裡的漢堡和啤酒。雖然有點小，晚上可能會很擁擠，但我還沒有因為缺乏座位選擇而被拒絕。他們對外國人非常友好",
        "日期": "11 年前"
    },
    "評論 349": {
        "內容": "喜歡炸薯條。漢堡很好吃。每天都有不同的優惠，是與朋友閒逛的好地方。",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "很棒的漢堡尤其是羊肉漢堡。我來這裡已經有一段時間了，一直都吃過美味的食物。對我來說台北最好的漢堡店。",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "道地的新西蘭漢堡。特別推薦巧克力奶昔，濃鬱滑順的好口感。",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "好地方。有點像隱藏的寶藏。良好的食物音樂和氛圍。",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "很棒的漢堡和很棒的飲料。難怪 Sinne 是結束一天的好地方。找不到喜歡的漢堡？只需結合您自己的即可！",
        "日期": "6 年前"
    },
    "評論 354": {
        "內容": "漢堡不錯，但可能有一些更美味的肉餅。然而，當你在台北並想吃漢堡時，絕對值得一去。",
        "日期": "6 年前"
    },
    "評論 355": {
        "內容": "感覺是綠色的！ ！ （但我有牛肉）",
        "日期": "2 年前"
    },
    "評論 356": {
        "內容": "這似乎是一個不錯的地方，有友好的工作人員，他們有相當多的純素食和素食菜單，我很欣賞。",
        "日期": "7 年前"
    },
    "評論 357": {
        "內容": "草飼牛肉！不是穀物餵養的脂肪。極好的。而且，我唯一吃的素食肉餅。真的很好。",
        "日期": "8 年前"
    },
    "評論 358": {
        "內容": "真的非常好的漢堡，友善的服務非常值得一去",
        "日期": "6 年前"
    },
    "評論 359": {
        "內容": "受歡迎的漢堡店。他們有一些特色。他們位於一條舒適的小街道上。",
        "日期": "8 年前"
    },
    "評論 360": {
        "內容": "真的很棒的食物和樂於助人且資訊豐富的工作人員。",
        "日期": "8 年前"
    }
}