{
    "評論 1": {
        "內容": "餐廳內部裝潢典雅現代，設計簡約卻不失華麗感，不經意發現地板是阿嬤家的地板，非常有趣。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "有幸吃到八週年菜單\n有幾道很難忘\n雞捲，非常驚艷這樣的小炸點能變得這麼好吃 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "我是11月來的～平日午餐。比較印象深刻的是百煙齊放、金漿瓊玉、芋泥鴨、初露鋒芒。各道菜幾乎都有代表性的台灣小吃。有幾道的確詮釋的很妙。大部分餐點口味有點問號⋯（不能說好吃。也不算難吃？）同行友人相當喜歡芋泥鴨。我則是百煙齊放。甜點是建議香蕉紅豆蛋糕可以刪掉⋯\n但整體服務真的非常高品質👍服務人員也都有問必答～整個用餐過程相當舒服😌\n結論：身為台灣人。不太建議花這個錢⋯ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "終於吃到「態芮」8週年餐點🎁\n\n這次是「辦桌」台菜料理 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "絕對稱得上具有高度台灣特色的精緻料理，也能充分從每一道菜感受到料理人的面孔，可能也因為如此加上在台灣市場的稀少性，價位上會略為高於感受價值的2-3成",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "2023-02-10 的午餐菜單，洱熟南洋，銀屋藏嬌，淺紅默化，迷魂香芋泥鴨，盛魚饗宴，三羊開態，柔情哈密，田輪知海，＄3580+10% wine pairing$1880+10% (3 Glasses)\n真的很好吃，那時候還是二星，現在已是三星米其林～",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "👉🏻Kaïsa - 態芮八週年菜單(中式料理) NT💲5,880\n👉🏻佐餐酒 NTS💲1,880/3杯\n- …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "非常驚喜主廚可以將台灣菜做出如此精緻、味道乾淨典雅，不愧三星。可惜不是人人都能懂這種對傳統滋味的詮釋。侍酒師和服務有難得的高水準，談笑輕鬆不失專業。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "食物非常出色。\n這季推出中式料理法式吃法。\n紅燒肉的部分，皮沒有辦法烤的像港式燒肉的脆，一咬即碎，有點扣分，除此之外都非常美好。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "這次用餐後對米其林三星服務 餐點 評分標準，有所質疑。\n18:30用餐，事前服務人員並未告知，18:30前到電梯也無法使用上樓，是我們大意了！ 太安心三星服務。\n8週年台式晚餐菜色近萬元價格，使用大都是平價食材，擺盤更是無藝術美感，會疑問團隊出了什麼問題，對餐廳品質可以如此交待！",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "米其林三星應該要滿足每道都令人驚豔的期待，雞捲覺得可以從菜單去除，鮑魚白蘆筍枇杷花湯跟冰淇淋是這季最好吃好看的兩道，其他稍普。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "這次享用的是週年紀念的套餐，主廚以辦桌的概念出發。菜色及內容皆是辦桌的意念。的確很特別。但不確定是不是手法上受侷限了，雖然有部份菜色很令人驚豔，但整體卻不夠出色。希望下次能嚐嚐一般菜色，看看是否能別有一番滋味",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "一套近萬/人的八週年套餐，先說結論：根本把顧客當傻子！ …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "2024/6/5初訪～\n巧遇8週年，難得很幸運吃到台版的米其林料理，廚師把台灣早期傳統流水席的味道呈現在每一道料理裡頭，整場除了有一股懷舊感外，每道菜呈現的都是米其林該有的精緻及口感上的層次。 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "今天跟朋友享用生日聚餐，據了解是8周年中式套餐，享用了一套非常精緻的法式台灣小吃的辦桌體驗，賓主盡歡....\n\n栗子三杯雞翅，毛豆中卷，現蒸冬菜笛鯛，風味都不錯",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "八週年菜單$8800+10%\n就真的中式料理，中餐模中餐樣，重點是每一道都稱不上好吃\n前菜都偏乾、香氣不突出、口感粗糙。 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "2023/07 午\n在當年星星獎還未公布之前，託友人的福。\n初嘗到指南天花板級別的 態芮。 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "台式和法餐的結合，整體還是有維持法餐吃地方風土的精神，結合台菜經典的鹹甜鮮特色當發想主軸，用法餐手法和選材去做口感變化和層次堆疊。\n\n鹹甜鮮的結合從前菜的大珠小珠就有明顯體現，清甜珍珠蓮霧做載體去搭配鹹鮮的魚子醬和法式白蔥醬去做層次和口感上的潤滑。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "從餐點到服務、軟硬體全都到位非常優秀！\n好酒好菜用心款待！",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "頂級的價位，把台灣小吃轉換成精緻歐風的料理，即便有些吃不懂的搭配，但口味都很不錯，特別喜歡他切成小塊酥酥的鴨肉，冬天的薑母鴨組合，主餐超嫩的鴨胸鴨腿也是讓人以後再也吃不下其他地方的鴨了。也喜歡他菜單上可愛的諧音梗。因為慶生而去，點心餐盤上還寫了名字讓人覺得窩心。餐後的飲品還有甜點車的甜點可搭配，這時候真的很後悔前面吃太多麵包真的是吃不下了。這裡的服務是走比較親切零距離的路線，有固定人員關心、介紹餐點，態度也讓人沒有壓力，是舒服的距離。",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "一直很期待來米其林三星的態芮用餐，\n恰巧遇到8週年，是中式菜單，\n真的是完完全全中式料理呈現， …",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "特別為了八週年去，完全不失望。\n多年來找不到的台菜高級美味感在這完成。\n總覺得亞洲區粵菜浙菜都能做得到的高度，台菜也可以，但就從未實現。 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "因為最近到處摘星，所以對三顆星的態芮也是抱持著期待，幸好沒有讓我失望，一進門滿滿的星星獎牌，連透明的廚房也可以看到掛著三星的光榮，一頓飯吃完後讓我開始期待下一季八週年的菜單，從迎賓菜、開胃菜、前菜、主菜到最後的甜點都讓我讚不絕口，而且每一道都有不同的巧思和手法，在上菜之前不會想到這些食材會是如此的呈現，此外我也很享受wine pairing …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "2024/7/5嘗試九週年台式菜色，就是以主廚的能力詮釋傳統台式小吃，可以感受到食材的升級和主廚想表達的心意。兼具美味與創意，雖是台式小吃，確實是外面無法找到的味道。期待十週年臺菜，會選擇吃晚餐，菜色更豐富。中午時段無法吃到晚上菜單。加點的小蛋糕好吃，下次還是會點。 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "可以感受到主廚用心將台灣食材結合到法菜。\n有幾道菜的呈現方式、口感有超乎期待。最讓我驚豔的是甜點旺來成鳳！其次是主廚的招牌菜迷魂香芋泥鴨。反而主餐花心小蘿蔔雖然好吃，但沒任何驚喜感，小失望。\n麵包不夠可以續，麵包跟奶油品質都很棒！ …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "餐廳比預期的小巧溫馨，一進門前台(吧台)的擺設有點凌亂，不太符合印象中米其林二星、三星的高檔質感。餐點的道數及份量蠻足的，擺盤也很賞心悅目，最喜歡肝之如怡和大珠小珠落玉盤(台灣黑珍珠蓮霧+魚子醬) 餐點命名頗有意思，比較不喜歡的是筍子那道，筍子沒味道，跟配料的調味也不搭嘎；魚肉那道魚身的口感偏硬，魚肉本身也沒什麼味道。此套餐是今年9月中態芮剛升上三星去品嚐的。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "餐廳外場桌數共8桌（不含包廂區），每桌約可坐2-4位。午餐的上菜及用餐約需2個小時左右，半開放式的廚房可邊等餐邊欣賞廚房人員的用心烹調及擺盤，上菜速度有外場侍桌人員控管，不疾不徐非常剛好。若有慶生需求，可向餐廳加購2.5寸小蛋糕，付費380元；或付清潔費自帶蛋糕。每上一道餐食，服務人員會介紹主廚對於餐點的構想和餐點原物料的生產地（來自台灣的某處），讓每道看似法式的擺盤的餐點與台灣的風土連結，更具意義。每道餐點都是別具匠心的創意料理，雖然並不是每道菜的口味都讓我驚艷，但我願意給喜歡台灣風土的主廚老闆及所有努力服務的內外人員5顆星。 不過，甜點包含茶點共3道，於我們這桌而言，稍微多了點。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "成語搭配食材的有趣\n很喜歡每一道菜的名字發想\n整體菜單很喜歡 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "Monogram花朵標誌的餅乾外帶禮盒，油蔥酥限量風味完全💯\n從盒中打開空氣中瀰漫的微微香氣迎面撲鼻而來，婆婆、老公的味蕾直接被油蔥酥征服，用那極快的節奏品嚐，而剩下幾塊吃的非常不捨，留到茶點時間風味依舊完美演繹出傳統油蔥酥帶給我的小時回憶般的味道，不愧是米其林三星精湛的廚藝👍🏻👍🏻👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "每道菜都是結合台灣的食材和主廚的發想來呈現！讓平凡的食物展現不一樣的美味！\n有溫度的服務，細心的觀察，居然發現有左撇子的客人，上餐具的時候更換了位置，讓我很驚訝！",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "7週年的套餐🥰\n\n算是很好懂也很親民的法式料理，不會讓人覺得很難以理解٩(˃̶͈̀௰˂̶͈́)و …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "台灣功夫菜出發的法式料理，結合台灣在地食材。每道料理都極具創意，想法新穎，獨特風味。前菜，皮蛋肉鬆泡芙，口感舒服令人驚艷。\n唯獨主菜澳洲和牛，肉帶點筋，影響口感。其他菜點，能見主廚用心跟誠意，滿足味蕾，也需要相當食量才能消化。\n服務方面，接待人員親切專業，令人感受舒服自在不拘謹，各方面細節都到位，食材解說詳細。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "台式和法式的融合，吃起來沒有太多特別的感動，沒有法餐的精緻感，又沒有台菜的靈魂，整體吃完會覺得真的不值得如此價位，沒太多的驚喜感或記憶點，不會二訪，也不推薦。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "餐點口味偏清爽，不太是油膩重鹹的那種，整體食感味覺，我認為主廚偏好以「酸」點綴餐點。服務品質算不錯，餐點的擺盤十分用心，但整體驚艷度真的還好。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "位在號稱米其林一條街上，目前為台灣第一家🍴，台灣式料理米其林三星的餐廳，台式與法式的完美融合，用餐環境空曠舒適（應該是我吃過Fine dining餐廳空間最大的🫣）。服務很到位令人驚艷，料理充滿台灣式創意，有些異想不到。 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "值得品嚐的米其淋三星法國餐，為了慶祝112年國慶日，我和內人在一個月前訂了這個晚餐，從用餐環境、服務人員專業及充滿創意的美食，讓我感到非常開心的饗宴，建議大家有機會，一定要與最愛的人一起品嚐。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "菜單很用心而且有特色，食材選用也很認真，環境舒服，服務認真親切的剛剛好不會有壓力！\n有些法餐元素，但要拋開記憶中原有的想像去品嚐，加上服務人員詳細的介紹，很多熟悉的食材使用不同的組合和創意，單獨吃能享受新鮮食材原味，加上醬汁或其他配料能有一些驚艷的口感和風味，整體上也很好吃！ …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "8週年套餐誠意十足。精緻.創意.美味。非常喜歡",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "從未摘星吃到三星，Chef Kai 及團隊完整呈現的美食體驗，絕對值得三星!\n每道都很棒，跟愛吃的夥伴一起，還有還有sommelier 完美搭配，千萬不要開車才能享受酒足飯飽的一餐😋 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "空間不擁擠\n每桌間隔距抓的不錯\n燈光為上選之秀 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "先說結論: 不難吃 但沒記憶點\n說說缺點\n1. 介紹酒的人 過於緊張, 講話會發抖, 感覺不是對自己推薦的酒很有自信 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "先說「餐點好吃😋有創意讓我驚艷」\n優👉餐點非常特別好吃\n統ㄧ價$3880 …",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "甜點和鴨肉別出心裁\n麵包和湯品較無特色\n服務人員很親切 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "混合台式音樂很特別\n服務人員說主廚很喜歡伍佰😆\n小點跟甜點選擇蠻多的 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "因為是米其林二星所以選擇在重要節日的晚餐時段用餐。之前吃過raw還有其他星級餐廳，但老實說上電梯出來後感覺有點驚嚇，餐廳蠻小但配上不怎麼細緻的裝潢讓人有點失望。服務人員好幾個站一排在旁盯著客人看，讓人蠻不自在的。也許因為空間小，服務人員沒有其他地方可以站（觀察客戶用餐狀況，隨時加以協助或是收餐盤、上菜等），但第一次用餐時附近站好幾個人看，一開始是真的很不習慣！ …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "菜單的文字令人玩味，服務人員親切有禮，餐點設計用心有趣，相較之下擺盤就稍稍遜色了點，雖然不是每一道餐點都令人滿意，整體而言仍然十分值得嚐試。\n\n要注意的是當天只提供一種套餐，兩人同行都是一樣的料理。\n餐點份量雖少，但一輪吃下來仍然十分有飽足感。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "如果你不吃牛也不常吃高檔餐廳，態芮很適合來體驗，親切的服務、符合大眾口味的法式，態芮的羊肉非常厲害，個人吃過最屌，完全改變對羊肉的極限，羊肉與芋泥鴨肉、哈密瓜甜點這三項真的感受到主廚的巧思， …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "台北市中山區餐廳🍴Taïrroir 態芮\n米其林二星餐廳\n以台式手法製作創意法式料理 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "二訪。從the first就追主廚，到現在的二星態芮，吃完只能折服，這是二星沒錯。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "菜單真的很用心，之前吃過幾間Finedining，第一次吃法式創意料理，擺盤上雖不像其他我之前吃過的餐廳擺盤一樣絢麗，但視覺上有種簡約且簡單的風格，而食物本身搭配餐酒味覺上也是好的無話可說，謝謝態芮讓我享受一場視覺及味覺上的展覽\n今年於本店用餐為媽媽慶生及度過耶誕非常值得，有機會我會想再次回訪嘗試常態的季節性菜單。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "我原本非常喜歡態芮，但這次疫情後推出的菜色著實令我失望。從一開始的連上五道前菜，讓人吃不出重點。五道菜完全沒有相互連貫的味道，或任何有意思的搭配，只讓人感覺今天不知道在急什麼？各自都不錯吃，但少了以前在這裡吃得到的用心與層次。我覺得以這幾道任何一道下去發想都能有更好的發揮，但合在一起上不是什麼好主意。雞捲很普通，像便當裡會吃到的？紅油抄手還不錯吃，但這麼辣的菜色排在熱湯之前不知道在想什麼。自己內部稍微試過有也會發現辣味與熱湯接在一起令人難以食用吧。牛肉湯除了湯好喝以外，肉有的 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "IG：foodieparker\n\nRating：6.8/10 …",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "食材新鮮道地好吃，還出現了只有在澎湖才吃過的加志魚，很驚艷，烤麵包好吃氣泡水也很有水準，可惜沒機會搭餐酒！但以2星的菜單有點太侷限了，好在服務生對店名由來也很了解，連地板/音樂等都有本土元素，也是滿酷",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "先說結論，這是一間美味且適合慶祝特殊日子的餐廳，預算有到的話真的可以考慮。我自己有機會的話是絕對會再訪的。\n因為慶祝共同生日而來到這邊，沒想到整個大開了眼界。一開始在看了網路上的評價，以為這間就是大量使用台灣食材的法餐，所以對於這裡的期待比較像是法餐加上一些台式元素。但是卻沒想到根本就是相反，其實是加入一點點法餐元素的台菜。 …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "第一次來用餐～喜歡主廚的巧思與用心。\n感受到很多基於台灣食材以及獨特文化發想出的料理。口味拿捏的很好，每一口吃下去都是恰當而平衡的搭配。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "2022/11/20\n對於比較有印象的餐點大概就是小餐包\n口感紮實有豐富的麥香 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "當初在Raw與態芮中抉擇，吃完後慶幸自己選了態芮，美好的用餐體驗，食物充份利用在地食材發揮，服務非常到位，擺盤也好喜歡，根本master chef台灣版！鹹食跟甜食都很優秀，拜託你們繼續努力下去，前面的人有提到服務人員態度不佳原本很擔心，看來是該員已被剔除。用餐環境美又舒服，據說樓下的Raw像菜市場我還沒親自見證，但態芮我一定會再來的！迫不及待你們更新菜色！ps:晚餐NTD$3650+一道菜加價NTD$380+水資+1成服務費",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "2019.04.10=三訪態芮。\n\n久久沒吃還會想念的態芮，我名單內排行Top3的台灣西餐廳。知道今天公布米其林，故意定今天。果不其然，今天拿下米其林二星，恭喜恭喜！😄 …",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "從6:30預約一登門開始享受米其林二星一直享受到9:30，菜色搭配恰到好處，但我個人認為有道有韭黃魚子醬那道口感獨特，風味太多，我個人不喜歡，但是每道菜都代表著台灣精神，用台灣味以西式手法呈現，實在值得敬佩何順凱主廚團隊，這幾張照片是晚餐的呦，非常喜歡不在菜單內的雞肉飯，想法出自於他們的員工餐，非常好吃",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "平日午餐3380+10%，wine paring1680+10%，水資另計。\n上餐會仔細介紹餐點及酒水，服務不卑不亢，餐點確實很有水準，餐廳不大，包廂內有廁所。\n每道餐點看起來不算多，但食量正常的我飽到晚餐吃不下。\n適逢端午節，結帳後送一人一顆粽子。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "昨天第一次去態芮。\n去之前我沒有抱什麼任何希望，但去之後有點驚艷。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "有台灣魂的法式料理，雖是法式料理餐廳，但不管是餐廳的磨石子地板，料理的食材運用及背後的故事，甚至餐廳播放的音樂，整體讓人感受到很溫暖的台灣味及懷舊感，個人今年的生日剛好和這家餐廳七週年同一天，也因為這樣的緣份得到主廚親筆簽名的生日祝福，很棒的用餐體驗，也感謝主廚及服務人員的用心！",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "今天中午和友人用餐點了陽春&澎湃兩個不同的套餐。先是上了麵包籃，小法棍有點太硬，其他兩種還不錯，前菜的炸章魚有點過熟。後面的絲瓜濃湯倒是不錯，口味清淡順口，而且夠燙！喝起來滿舒服的。加點的「休息站的回憶」整體來說還行，但吃到最後覺得菜圃味有點太重揮之不去，Langoustine帶有柴魚香氣而且很鮮甜。主菜和牛的部分一樣過熟且沒有肉汁，而且是冷的，好的食材卻未能有最大的發揮實在可惜，最後的甜點也不出色，服務方面也是有待加強，容易讓人遺忘的一餐。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "第一次體驗到台法結合的法餐\n非常特別 味道也很好\n服務員講解的很細\n也感覺的到主廚注重每道菜的小細節",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "滿喜歡態芮晚餐的菜單，包含菜單上及隱藏料理總共有十幾道菜，其中有四道菜令人驚艷，第一道是休息站的回憶，一上菜茶葉蛋的香氣撲鼻而來，小米粥醬汁搭配上面的脆片和茶葉蛋與甜地瓜一同入口，非常好吃。第二道喜歡的是寶鮑不說，烤雞翅裡面包著鮑魚，烤工厲害，雞皮烤得脆皮多汁，搭配鮑魚的鮮甜，好吃。第三道是代帶鑲傳，新鮮白帶魚包著蔥薑，增添口感又令白帶魚吃起來爽口，白蘆筍搭配蛋黃醬，經典呈現方式，無可挑剔。第四道是今天的主菜：乳樹一鴿，鴿胸令人驚艷，皮脆肉嫩，完全沒有腥味，皮上灑上辛香料 提味 主要是花椒的味道，鴿腿味道很足又香，搭配番茄蘑菇醬滿涮嘴。甜點態芮鳳梨酥的鳳梨乾非常好吃清爽，花甜酒地有點像桂圓八寶粥也好吃。",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "欣賞態芮如何玩轉創意，重新解構與創新所熟悉的台灣在地風味～\n芋泥鴨跟天輪知海真的是超乎想像！\n唯一小遺憾就是魚較有腥味，但不影響滿星體驗。\n真澎湃🧡 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "甜點「醬油巧克力」真的是地獄的味道..（太鹹）\n海鮮類很好吃，其它就真的小可怕🥲 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "全世界第一個台灣米其林3星主廚～\n從菜單就可以看出主廚的用心\n雖然餐價3380+10% 再加上酒 1880% 要價不菲 但米其林3星本來就不是吃CP值 而是創意 主廚的初衷 對餐飲的理想",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "大膽的調味，豐富的口感層次。每一道菜都給人跟外觀截然不同的全新體驗。吃膩了傳統口味的法國菜時，來態芮換一下口感有一種很輕鬆的感覺。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "這次吃 Taïrroir 態芮--凱式快閃「人可川頁山豆几」套餐。\nChef用他中餐底子做了拿手菜套餐，把辦桌會吃到的前菜拼盤分成五小道前菜，再來就是主菜—酪梨干貝、古早味雞捲、紅油抄手、凱何牛肉麵、每一道中的每一樣都是廚房自己手工製作，味道極好甚至比很多中餐廳都還好吃！ …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "從入座到最後的甜點，都可以感到整間餐廳服務團隊的用心，確實如某youtuber所說，拿台灣味來做菜本身就是吃力不討好的方向，因為這些食材都是平常我們所熟悉的味道，但從大家熟悉的味道當中將食物的美味提升到令人感到驚艷的層次，這當中的巧思需要用心去品嚐，若你舌頭夠敏銳的話，然怪態芮會從一顆星到兩顆星，對一位連做菜還不定會的Youtuber來說是很難領略，加油！邁向偉大的餐廳前進👍 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "平常不討厭吃薑，但不曉得為什麼這次菜單跟薑有關的料理都讓我不是很喜歡，但整體還是相當優秀的，有機會可以再試試新的菜單",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "食物好吃，台菜風味與法式料理結合得很好，菜好入口又不會艱澀難懂\n\n很喜歡菜單的設計，富有台灣文化的韻味，菜名的諧音會讓人會心一笑；把菜單留在桌上的設定也很棒 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "The combination of Taiwanese local ingredients was creative and interesting, and the food was beautifully presented and prepared and in perfect portions. The desserts were next level and my favorite parts of the dinner. They were dainty, …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "第一道的水餃部分有點涼不是這麼喜歡\n但蠻喜歡招牌香芋泥鴨 整體口味豐富美味\n主餐羊肉騷味比較重 但可以接受 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "[ TaÏrroir 態芮 | WHATEVER ☘吃的無感]\n\n味蕾誠實指標 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "好大口氣的一家餐廳，坐下不久聊了幾句後，知道來台第一頓飯就在這用餐，服務生說”我們是不建議第一餐就來這邊吃，因為之後吃的都會給比下去”，我就笑一笑，拭目以待。\n\n先喝一杯sloe gin tonic，酸酸甜甜加點小氣泡，在這麼熱的下午很適合。對我就微甜了點，杯根那邊也黏黏的。 …",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "服務到位，配酒師厲害，搭配的酒和菜色非常搭，有驚艷！特別喜歡迷魂香芋泥鴨和松露意難忘，很有創意的作法。",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "《2020米其林指南台北．台中》公布，法式料理態芮再度拿下二星肯定，主廚Kai他曾在美國、中國大陸、新加坡知名餐廳服務，2016年回到台灣打造Fine Dining品牌態芮，餐廳名稱「Taïrroir」在法文中有風土的意思，一如餐廳名稱，料理的特色是以法國料理詮釋台灣本地文化，曾在2018年和2019年米其林指南台北中分別拿下一星和二星肯定，2020年再度蟬聯二星。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "這家餐廳在一星時就略有耳聞了 因緣際會升了二星後有機會一嚐 裝潢明亮而且有合適的桌距 融入台灣當地特色食材的餐點道道美味也有巧思    從真的有開到胃的開胃小點 到牡蠣 鮑魚 鮮魚 等海鮮食材都相當美味 另外鴿子的餐點非常有特色 肉排鮮香軟嫩也不會腥 繞上麻油麵線的鴿腿更是讓人齒頰留香回味無窮 一開始覺得每道菜的量都少少的 慢慢地吃到最後會發現份量其實是足夠的 再加上點好飯後甜點飲料後 服務生突然推出一台富麗堂皇的甜點推車 這是很讓人意外的驚喜 其中有些很特別的口味像是花生捲冰淇淋 柿子塔 爆米花等等都很好吃 週日晚上美好的一餐 令人滿足",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "服務：不知為什麼，沒給紙本菜單。長桌十多人介紹菜色，只講一次。另一邊人都沒聽到，有反應\n音樂：不倫不類，不如不要放\n菜色：生的魚很腥，配的醬很淡，跟本壓不過。 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "每道料理都有故事，雖然是法式料理，但主廚都會使用到在地優質的食材，搭配推薦酒品，很有層次。貼心無壓力的貼心服務，是ㄧ次完美的用餐體驗。🍷🥂🍸 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "實至名歸的二星餐廚\n餐點賞心悅目、口味新穎有創意卻又不失美味、用餐環境很舒適\n視覺、味覺、心情上都很舒適愉悅的一餐。\n很推薦朋友前來享用，有機會也會想再回訪👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "每份餐點都有妥善設計，咬下去吃得出前中後三種味道，層次感很好，的確是三星水準的餐廳",
        "日期": "2 週前"
    },
    "評論 85": {
        "內容": "台式與法式結合，音樂還放伍佰的歌\n服務不錯，甜點多樣，但整體餐點個人覺得還好",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "主餐是兩吃的小白豬，吃完烤的還有兩吃，第二種吃法完全無法入口，吃半片就非常想吐\n\n除了主菜之外，其他餐點水準中上，鴨肝蠻驚喜的，食物的喜好本來就比較主觀還請業者不要太介意 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "餐酒師的態度真的是，拉低貴餐廳外場服務的主因！",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "這次的午間套餐有許多米其林餐廳裡難得見到的comfort food，不僅視覺和概念上很不錯，最重要的是有兼顧食物的美味。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "連續兩年進米其林，今年又多一星\n來看看為什麼可以晉升呢？\n這次夏季菜單，印象深刻的有 …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "尚未摘星前便來用餐過，升到二星後與男友前來慶祝交往七周年，餐點十分有趣，雖然不見得每道菜都符合口味，但是用心嘗試台灣道地食材讓其發揮新表現，我覺得泰芮這點非常完美。\n服務人員非常親切，也為我們準備七周年的慶祝甜點。\n最後建議第一次來用餐的饕客，可以放下對食物的原有成見，會獲得更多驚喜。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "非常喜歡這次的聖誕節餐點和體驗！食物每一個都很好吃，現場服務人員的態度很好也很健談。\n\n之後可能會定期來體驗每一季度的餐點🥰 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "點的是澎湃套餐，台菜新創很有意思且好吃，驚喜連連！芋泥鴨是招牌必點，其中一道菜飯也是清爽不油膩的滑順口感！會期待以後的菜單變化，值得再訪！",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "2021.02.26= ★★★★★\n◉推薦：彭湃套餐\n◉簡評：料理傑出，就算要繞路才能到也值得 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "水準很高的餐廳，餐點和裝潢都有足夠的米其林二星水準。服務人員的專業素質尤為厲害！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "從環境、服務到餐點，以及介紹的酒都很優秀，\n我覺得 #Taïrroir態芮 的特色,\n是用台灣食材及台菜創意，做出法餐， …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "經朋友介紹來吃，果真是很有功夫跟堅持的一家餐廳。能在過年前來用餐真的很棒，為一年辛苦慰勞一下。且服務都很專業，請客就很有面子。\n\n尤其最讓我滿意的是這道溏心蛋（圖一），表面的料酥鬆又不會太鹹，裡頭的鵪鶉蛋溏心還是滷過的！搭配醬汁與底下的鹹芋泥使用，是豐富又溫暖的感覺，很適合冬天～ …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "因為以前來吃過3-4次，之前每次的感覺也都很好，所以上週決定在這邊和家人們幫老公過生日，當天晚上花了10多萬，酒錢就三萬多(全部是點他們餐廳的酒)，然後其中一位長輩有帶蛋糕，被收了一位$100元的切蛋糕費，總共有12位用餐，所以是$1200\n結帳時長輩有問問看是否可以免除掉一些”切蛋糕費用”，畢竟這個費用是現場看到長輩提蛋糕進來，才告知的， …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "嗯……\n這應該是我吃過最特別的法式餐\n放著“伍佰”的音樂，吃著法式台菜 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "整體消費感受，很多客人都訂6:30的位子，但6:20左右到在門口看到主廚一直在罵員工（品質、服務的堅持很棒），但這一罵罵到6:33都超過時間了還沒注意到一堆客人在等待...\n工作人員比客人還多，餐廳本身又小，造成用餐感覺被一堆人監視，服務是很好，但用餐壓迫感很重。 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "是為了林明建主廚來的\n如果拿Lontail來比的話\nLongtail比態芮午餐還要好吃非常多⋯ …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "老實說 男服務生太緊張 上餐上錯人\n餐點部分 午餐澎湃套餐的牛舌很鹹 小龍蝦也很鹹 沾上綠色醬汁沒什麼意義 蔬菜部分極少；配高麗菜湯的小肉包很乾；午餐份量真是不敢恭維 如果說要講究食材味道融合 那四散在盤內的小醬汁小花瓣小果粒還真要花一番功夫用餐具把它們拼湊起來 然後還會覺得這裡過鹹那裡過酸；整體而言cp普",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "態芮\n口味真的只能給70分，食材的選擇覺得算很新鮮，但是料理手法很像中餐教室新手在練習做的創意料理。 老實說還是會再回訪的餐廳，但是就希望他菜單的設計可以再多樣一點，酒款搭配也讓人沒有驚豔感，有點失望。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "米其林二星不是浪得虛名 建議吃晚餐\n電梯一上來就是餐廳 沒有大門\n座位不多 餐廳走挑高路線 給人寬闊的感覺 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "幾乎每道菜都讓人很驚艷，看著menu 會一直期待下道菜是如何呈現。最後的小蛋糕更浮誇的推著餐車來給挑，老婆簡直樂壞了！",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "餐廳整體裝潢、服務及氛圍還蠻棒的，有米其林2星級餐廳的水準。\n餐前麵包搭配態芮自製的奶油及鹽之花鹽，很喜歡小法國的口感，並搭配多種堅果麵包及可頌麵包，很不錯的開始。\n前菜的酥炸魷魚非常好吃，外皮酥脆魷魚新鮮，搭配旁邊的食材，很驚艷的前菜。 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "Taipei Michelin 3 Stars Restaurant⭐️⭐️⭐️\n\nTaïrroir 8th週年菜單(中式套餐) …",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "我是真正有在餐廳晚餐時段消費過的客人，不是智障鄉民。味道是主觀的東西，我個人也覺得以二星來看味道可能可以更加提升，問題是一群吃不起的低端群眾光看著影片給予一星的評價可說惡劣至極，餐廳既沒有犯法也沒有服務不周或道德問題，我不懂一星的意義在哪。\n每一道菜色除了食用價值再來就是藝術價值，每道菜都是藝術品，結合師傅多年的學經歷，創意度部分讓人驚艷，憑什麼光一個影片否定菜色價值？\n每一道菜都讓我驚艷，我也不是第一次吃米其林餐廳了，Tairroir讓我印象非常深刻。",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "今年生日選擇來態芮用餐\n看評論本來有點小擔心，\n但親自到訪品嚐過後覺得美味又值得👍🏻 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "餐廳的「台灣風土」概念讓人印象深刻！不過兩道主菜「苔南鰆魚」、「出鵝反鵝」倒是令我失望。苔南鰆魚就是台南的虱目魚，處理的無特殊之處，倒是旁邊的南瓜泥比較好吃！「出鵝反鵝」的鵝肉就算只有5-6分熟還是不太好吞嚥、連鵝皮都無特殊滋味，吃完沒有留下任何印象。 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "法菜台骨是這間餐廳最簡單的形容，但也是我吃過最成功的一間，處處可見主廚的創意和巧思，服務也很棒，不愧是能拿兩顆星的好餐廳！",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "服務、環境和餐點都屬上乘，有二星的等級。澱粉量偏多會吃很飽，精緻度應該能再提升一些。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "名過其實，價位偏高，建議中午用餐點陽春套餐即可，跟澎湃只差一道海鮮還有主餐多了牛肉可選。\n對於甜點比較有記憶點，餐點還有加點一份。\n，另外水要另外付費，兩個人中午將近6000，太貴了。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "意外來摘了星星，在朋友臨時邀約下造訪了口袋名單，Taïrroir態芮開幕不到兩年就奪下米其林二星，更榮登全球1000家最佳餐廳，高CP值台灣魂法式料理，融入中菜、西菜創意，不論是嶄新呈盤方式或料理手法都讓人非常驚豔！ …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "摘二星\n服務好，友人菜單許多菜色不吃都會幫忙更換很多細節做的很好又貼心。\n菜色融入中式元素西式擺盤唯有態芮才能做的這麼完美。 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "以法式料理手法，轉化在地食材，非常特別的味覺體驗",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "台式法餐\n值得體驗",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "週末中餐時段造訪，餐廳生意很好全部滿座。餐點在西式的烹飪手法中揉合了台菜元素，令人驚豔。\n5🌟：迷魂香芋泥鴨、盛魚蘿宴\n4🌟：三羊開泰、洱熟南祥 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "「美味精緻的米其林等級創意料理」\n1.店內設計精緻高雅，氣氛佳\n2.每道菜色擺盤深具巧思、食材混搭味道層次豐富、色香味俱全（除了開胃菜生蠔腥味較重外，其他都具高水準） …",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "只有二十幾個座位的餐廳，服務到位。但菜色口感沒讓人印象深刻，甜點出自亞洲五十最佳甜點主廚之手，果然驚豔！",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "先說結論，不會想二訪。\n\n裝潢上以銅片在天花板創造出波浪的線條，地板保留台灣傳統建築設計元素，細節中可以看見主廚想營造出的氛圍。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "一場味覺視覺的震撼體驗\n環境溫馨舒服\n素食者的套餐也用得超級用心 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "餐點非常精緻用心、但是沒有好吃到令人感動的程度。餐廳推薦的紅白酒很普通～～～服務生有點跩！以餐廳價位而言、有很多其他更佳的選擇。",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "台魂法菜，\n技鴨三路～意猶未盡，\n吃過鴨肉口感最豐厚多汁， …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "餐點有創意，有宮保沒有雞丁使用雞胸肉，肉質或許不是吃過最佳，但是調配的醬汁整體很協調，令人印象深刻。\n甜點出乎意料的美味，很愉快的用餐經驗。\n唯一美中不足的是外場女服務員。",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "翻到2018年的照片補打卡～\n是場視覺饗宴，食物都擺得很美，不過可惜味道沒什麼記憶點\n店裡座位不多，覺得不太適合一群人去～",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "比較中規中矩，沒有能讓味蕾一驚並留存在記憶中的餐點，但總體而言還行\n\n服務部分不像是米其林餐廳該有的水準 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "米其林二🌟～態芮 tairroir\n充滿台灣味的法式創意料理\n謝謝老妹招待 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "台北｜態芮 Taïrroir\n💡蚵仔煎\n💡寶鮑不說 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "意外的覺得空間很小\n服務非常好\n每道菜精心解說，感受到師傅想傳遞的溫度\n甜點個人覺得一般般",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "環境舒適 但包廂有的小，服務人員水平不錯！用餐時間是法式標準，融入大量台灣元素，口感創新！\n午餐2500套餐！價錢稍偏高",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "態勢奪星\n芮不可當\n活用台灣豐富的食材去延伸，將美食的可塑性發揮到無限大！很開心品嚐到國內年輕主廚的創意與熱情，更期待下次再造訪時，能有另一番體驗與驚嘆！",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "😹芋泥一吃到很喜歡，很經典的台式食材以法式手法處理的一道\n😹魚豇得蜊名字有夠可愛，煎魚很台式，剝皮辣椒粉末很讚讚\n😹最喜歡干貝配搭筍片與起司、酪梨泥與酥片的口感，酥片微鹹和干貝與筍的兩種甜味是整個餐裡面搭配很好的\n😹甜點的泡沫塊口感有點像泡沫化的肥肉；主餐牛排比較可惜突然法式料理的手法不見了，只是簡單舒肥牛排和一點生菜就上了桌，比較可惜 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "每道菜都讓我有驚奇\n尤其是前菜的大腸包起司\n視覺享受滿分 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "一踏進門口就可以感受到經營者的用心，不管裝潢、音樂或是餐具擺設都相當雅緻，料理融合了法式的優雅與台式的特色，適時運用分子料理的創意摻入其中，整體而言算是一間值得來訪的米其林星級餐廳。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "個人覺得吃完沒有很驚艷的感覺 前菜（蘆脂蘆醉）很優 麵包跟甜點還不錯 不過有一道店員推薦加點的餐倒是覺得普通 有點小失望 花380吃一顆溏心蛋的感覺",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "食物非常好吃，地方小，服務冷冰冰。沒有熱茶可以點。他們熱茶是只有吃甜點才有。客戶需要配合餐館不是餐館服務客戶的感覺。裡面人都蠻驕傲的。如果不是因為食物好吃，應該會給三顆星。",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "海鮮前菜處理甚佳，特別是炸章魚，並佐以特殊的五味醬片。\n\n特別推薦該店的麵包，每樣都非常適合搭配湯品與酒類。 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "開心且享受的一餐\n菜色充滿驚喜且極具創意\n料理中滿滿的台味，詮釋的手法讓人驚艷 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "Taïrroir🌟🌟\n不知為何一直很想吃這間，總算達成願望😋\n本土食材配上創意手法真的讓人很驚豔！招牌迷魂香芋泥鴨很好吃，連不敢吃芋頭的我都可以接受唷！其他主甜點小甜點也很精緻，每一道都感受的到別出心裁的創意，我很喜歡❤️ …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "非常用心的每道料理，排盤、味道、上菜間隔及服務，可惜有味道的層次酸味無法平衡，不過整體來說會給4.5顆星！",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "因為米其林一星的推薦而來探訪，雖然不巧遇到台電斷電，危機處理的非常好，復電之後菜色表現依然厲害，無損其美味~~(๑•̀ㅂ•́)و✧\n一定還會再來的好店，餐廳好吃是一定要的，服務環境上乘，二星指日可待~~~(๑•̀ㅁ•́๑)✧ …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "個人給分7/10\n每一道都很棒，但組合有點太heavy\n味道的搭配不太驚艷\n服務很棒，脫醇酒也很棒",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "服務態度糟糕，餐點也還好，CP值很低。只有副理應對得宜，沒有主動提供水、沒有致意，也沒有「主動」提供掛鉤給我們掛包包？但其他客人有，難道對客人有差別待遇？短髮女服務生面對客人不滿只會自我解釋，沒有桌邊致意就算了，ㄧ入座和三位不同的服務員要了三次紙巾才來，沒有任何人主動詢問倒水，明明桌數少、客人不多，還有如此糟糕的服務，非常質疑米其林ㄧ星的水準？餐點還行，有些餐點口感複雜，吃不出食物的原味，但是有創意料理，甜點可以，這個價位有更好的選擇，不推薦，也不會再來！",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "此評價非內用，是針對外帶烤雞\n\n烤雞 ⭐️⭐️⭐️ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "前菜、招牌芋泥鴨都不錯吃\n牛排肉質有點硬很不喜歡\n甜點賣相好、味道正常沒有驚艷 …",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "202012月的餐點\n服務跟舒適的用餐環境絕對是推薦特色之一\n餐點份量適中，口味每季都有不同創意色彩 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "2016年的Fine Dining品牌Taïrroir，巧妙將Taiwan與Terroir二字結合，預示著台灣風土與法式料理撞擊的火花。\n\n任何曾經來到Taïrroir用餐的饕客都不會否認，悉心為菜色命名的菜單設計是如此別出心裁，莞爾一笑。 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "很不錯的台法混合料理，食材道地，烹飪方法新穎，用餐環境舒適，有規定用餐服裝，旁邊有大停車場，服務人員貼心又專業，多道料理，應該是可以讓男生女生都吃得很有飽足感，很適合特殊活動慶祝時來用餐，推薦！",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "2019米其林二星怎能錯過！位子雖少，但給人感覺很舒適寬敞明亮，可以優雅地吃飯，同時也可以觀看廚房內廚師們對美食的熱情！食物不僅很美味也具有特色，真正感受的到台版的法國料理！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "臺魂法餐，午間套餐兩種價位，食材都是臺灣當地特色食材！跟RAW裝潢相比不算高檔但口味相較之下更適合臺灣人。唯一一個小缺點...廚房工作的廚師都沒帶防塵帽和口罩，對於一家贏得米其林一星的餐廳來說有點落漆！",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "食材都是台灣的食材.料理的概念是結合了台灣小吃.既精緻又創意.甜點各個都有特色.好吃.覺得甜點比餐點好吃.......",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "氛圍很棒的餐廳，來了幾次😍真的很用心！餐點都很棒！招待朋友朋友也很推！ …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "距離上一次在此用餐已經五年了，提早了10分鐘進場，正好遇到他們還在開會，是很客氣地請我過一會再上來、用餐的環境依然是舒適，服務也非常棒，\n礦泉水有兩個選擇、一瓶好像是260另外一瓶是350 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "食材新鮮，菜單安排很有趣，擺盤簡單優雅。\n用餐氛圍很好，上餐速度貼心，每一道菜每一杯飲料都會介紹說明。\n噢對，奶油和麵包大推👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "每道菜都很有趣，服務很貼心，紀念日去吃也有些小驚喜，整體經驗是滿分～非常愉快！",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "Taïrroir的用餐環境不錯，服務非常好，讓客人感到賓至如歸。\n食物充滿驚豔，主廚成功的運用法式料理手法呈現台灣的味道，餐點美觀、精緻、美味，是「土」人吃不到的精髓 。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "實際分數3.9\n\n1. 料理手法到位，但本要凸顯中西料理揉合，呈現在地食材的特色，並無想像的驚為天人 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "好吃且令人驚艷，但牛轉乾坤這道料理比較不合我胃口，吃起來像在吃雞肉捲",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": ".\n我不是很懂吃，但很少吃過菜這麼大器這麼澎湃又這麼好吃的一家店，爽度很高，而且熱菜溫度十足真的是很送到心坎裡，然後甜點最後以清爽仍有自己風格的方式做結尾真的很完整❤️",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "摘下米其林星星的Taïrroir絕對實至名歸👍🏻\n與朋友來慶生前有接到特別詢問飲食習慣需求，很貼心！最後結帳等發票時，貼心推薦拍照位置，非常感謝🙏🏻\n每道餐點精心設計，最印象深刻的，是鴿肉烹煮後完全沒有雜味疑慮，每道餐點都相當認真把關到位。\n感覺Taïrroir的服務人員細心解說，非常親切、用心，謝謝用心料理的師傅們帶給我們美好的視覺饗宴與最佳品嚐享受～～ …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "遇到台菜八週年，可惜沒吃到得三星的法餐，如果能光線暗些，用餐氛圍會更自在！",
        "日期": "3 個月前"
    },
    "評論 162": {
        "內容": "看到主餐是牛肉麵時有點不可置信，不過使用的料理手法讓人驚豔，非常美味，服務也很好，值得一試",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "跟RAW很像，但很好訂位，現場大概只有七桌，蠻小，但好像另有包廂，服務很好，值得五顆星，但餐點只有一顆，可能期望高失望就大，今年一月才吃RAW，二相比較，RAW值得再吃，但態芮真的普普，沒有什麼很讓人驚艷的餐點，除了喝起來很像磨菇濃湯的湯品與麵包沾附用的無鹽奶油與鹽還有雞翅很好吃以外，其他很多都硬吃，然後雞翅裡面有包鮑魚，務必小心噴汁，可是真的超好吃。一餐下來真的會很飽，很多菜單上沒有的東西會一直默默的添加，吃到最後一人可選三個的小甜點真的食物已飽到盡頭。然後點餐時會順便問要喝什麼，但其實餐點最後是有附茶或咖啡的，水一樣是要費用，可刷卡，車可停斜對面，一小時三十塊，一天上限80的那個，不然正對面那停車場是計次，一次一百。這樣一餐破萬，可是沒有那個價值。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "女兒帶我來追星！\n感受到團隊用心，每道料理都是藝術品，好看好吃！\n值得推薦👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "服務滿分！\n從訂位到用餐確認飲食禁忌到配合喜好挑選酒的建議，調酒也十分的順口並具有特色。 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "2020 April 18\n我內心覺得服務好\n酒可以 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "一家令人感動的餐廳，一道一道的料理，挑動味蕾，千言萬語就是讚！耐心預約，來吃就對了！",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "用台灣食材做的創意料理 雖然跟原本想像的不一樣 但這麼多道料理竟然每一道都還滿好吃的 不枉費來這麼一趟 最後看到甜點車覺得夢幻🥰 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "主題很明確的餐廳，吃得出主廚設計菜的用心，透過台灣人的靈魂再以法式手法呈現，服務跟菜都很到位。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "服務佳，介紹的很仔細，食物好吃，有特顯出食材的味道。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "來這邊慶生❤\n服務人員很親切，餐點美味～環境漂亮～很期待之後的新菜色～值得再訪！",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "午餐1650，空間寬敞舒適，布質沙發座椅舒服，廚房乾淨明亮，服務到位，菜色擺盤漂亮，\n以價位來說，這樣可以吃到米其林算是很好了。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "應該是我品味太差，完全沒有吃出這樣價位該有的品質。\n\n用料、擺盤、空間都很普通欸，或者是我太普通了吃不懂？     然後也真的沒有什麼美食照可以拍，跟老婆吃完後完全不想對於餐桌上的食物拿起相機⋯",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "吃態芮的次數應該超過五次，2016年底與新加坡二星odette四手聯廚的晚餐還歷歷在目，每次用餐都非常喜歡；在態芮Taïrroir用餐不只是吃飯，更是一種視覺和味蕾的享受與熱愛台灣的態度。 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "店如其名Taiwan +Terroir 展現台灣風土的法式料理，很有創意的菜色，但好不好吃見仁見智，二星有點名過其實",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "服務和餐點都很有品質的餐廳，價位頗高，午餐套餐較划算",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "午間菜單令我印象十分深刻的是莓清貝秀\n他是新鮮的干貝脆片佐上草莓、香草油 吃起來相當爽口 且鮮味令人齒頰留香 好讚❤️‍🔥🤩🤩🤩 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "好吃創意料理，服務品質和用餐環境都無可排剔，不愧是米其林",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "能夠讓台灣在地食材跟法式料理完美結合，也只有態芮了",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "除了主餐鴨胸有點失望外\n其他都很棒",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "有節日菜單。說實話，我不知道這是一家三星級餐廳。食物很一般。大多數東西都沒什麼特別的，肋眼牛排（主菜）相當平淡。甜點也很難忘。\n\n侍酒師對挑選葡萄酒的幫助不大。不過，有一種非常有趣的台灣白葡萄酒：有荔枝香氣，但味道很清脆。 …",
        "日期": "4 天前"
    },
    "評論 182": {
        "內容": "我們去過的台灣最好的（如果不是最好的）米其林星級餐廳之一。份量綽綽有餘——我們離開時感覺很飽。服務也是一流的。強烈推薦！",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "有完整的菜單+ 6 杯葡萄酒搭配。食物和搭配都還可以，沒什麼特別的。我期望更多，因為他們的收費比大多數其他米其林餐廳要高（大約13000新台幣/人）。室內設計非常基本。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "因為我們是台灣的遊客，所以真的很喜歡現在的食物（受宴會和街頭小吃啟發）。然而，發現房間佈局有點奇怪，因為我們面對廚房排成一排。\n服務很一般，感覺不像三星級飯店。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "台北的第二家三星級飯店…在另一家的糟糕經歷之後值得一去。  這家餐廳看起來好多了……然而，這家餐廳的侍酒師在擦拭我們的葡萄酒瓶頸時，總是從後口袋掏出毛巾或餐巾。有點奇怪的是，他們打開的每一瓶酒都不能使用乾淨的毛巾或餐巾！",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "瀏覽日期：24 年 6 月 29 日\n\n在我們訪問台灣期間，偶然發現了 Taïrroir 的 8 週年紀念菜單，其中包括重新設計的台灣美食。 …",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "這一季的台灣宴會菜單徹底失敗了。任何菜餚都沒有創意。食物很美味，但並不比台灣街頭小吃攤好多少，後者已經做了 30 年相同的東西，但價格只有 1%。我本來以為台灣傳統宴會菜色是法式的，結果卻是100%的中式。吃辣油餛飩的時候想到的是鼎泰豐的更好吃。 …",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "我可以看到他們如何獲得米其林 3 顆星，服務和食物無可挑剔，對於我們所得到的東西來說很划算，最重要的是我們在晚上吃飽了！\n\nTairroir 值得讓我的三星級櫻桃爆裂！",
        "日期": "2 週前"
    },
    "評論 189": {
        "內容": "很棒的氛圍和服務。供應現代台灣美食。對我來說味道太重太鹹了，但整體來說還可以。",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "老實說，這低於我對米其林三星的期望。\n\n我們的預訂是中午 12 …",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "我們的週年紀念晚宴度過了一段美好的時光。大家提供11/10服務！每個人都非常友善，整個晚上都很吸引人。絕對讓我們的夜晚變得特別。食物很棒！到最後我們已經吃得很飽了。",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "一半的食物是標準的中國食物，你可以在大多數中國餐館買到（參見圖片了解我的意思）。\n花近萬新台幣吃這些普通的中餐簡直就是把錢丟進下水道。我吃過很多三星餐廳，這是一家讓我吃完後很生氣的餐廳。\n我的錯是我在預訂之前沒有先研究，只是公然信任三星級酒店。這讓我想知道現在米其林三星餐廳的標準是什麼。",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "我帶媽媽和兄弟去 Taïrroir 吃晚餐：服務非常好，但食物並沒有給我留下深刻的印象。有些菜的外觀並不吸引人，味道也平淡無奇。\n\n六道主菜中，只有兩道在風味、擺盤、創意和獨創性上脫穎而出：煙燻乳鴿和普洱茶有機雞蛋。甜點方面，鹹鳳梨的質地和味道完美結合。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "不確定台灣三星級米其林的標準是什麼，但與我多年來嘗試過的其他國家的其他合適的米其林餐廳相比，這是相當令人失望的美食體驗。  除了他們使用的食材真的很便宜（沒有龍蝦、魚子醬、和牛等昂貴的東西）之外，有些食物的味道很普通。有一些美食廣場裡常見的菜，但這裡有雲吞、燒肉、糯米（而且味道也不太好） …",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "最佳的用餐體驗和超級細節的服務可增強整體體驗。\n\n我特別喜歡所有的桌子都面向廚房，這樣你就可以看到廚房裡的活動並欣賞廚師的週末。",
        "日期": "9 個月前"
    },
    "評論 196": {
        "內容": "這是一家在2022年《台北米其林指南》升級至2023年版《米其林指南》中獲得三星聲譽的餐廳。\n這是一家以台灣菜為主的法國餐廳。\n您可以享用將優質台灣食材和菜餚融入現代法國料理的套餐。 …",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "您可以在 Taïrroir 享受奢華的用餐體驗。這家餐廳於2016年5月開業，一直提供獨特的菜餚，口味溫和但令人難忘。\n\n我們在這裡吃了週年紀念晚宴，幸運的是，我們能夠品嚐到他們的七週年套餐。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "大約一周前我在那裡。我覺得這是一家非常注重技術的餐廳，他們所展示的技能令人印象深刻。\n純蔬菜湯和芋泥是他們對細節和努力的關注。這是完美的。\n工作人員受過良好的教育，對當天提供的菜餚有深入的了解。 …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "從名字就可以看出，這是一家帶有台灣風味的法國餐廳。   內部感覺缺少一些東西，我帶著一顆星星。  我很喜歡這裡的食物，我們重點說台灣元素。  今天的菜單用了皮蛋、菱角、蔥醬油、山藥葉、普洱茶和依蘭肉。   這是一次美妙的味蕾體驗！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "進來吃午餐。良好的服務和友好的員工。菜色的味道非常好，擺盤也非常好。如果您喜歡精緻的用餐體驗，值得一試。我在這裡的整體體驗很好，儘管套餐的價格不太友好。不過，有一天我可能會回來吃一頓晚餐，欣賞廚師做的所有表兄弟菜。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "什麼是記憶？  鮮味的泡麵、茶葉蛋、蚵仔煎，是我作為一個普通台灣人經常吃的零食孩子。  幾十年後，在讀完大學、研究所和幾份體面的工作後，我現在可以回顧並說「我成功了」。  有一個令人瞠目結舌的美麗妻子和一個不安分、總是愛找麻煩的 1 歲兒子（謝天謝地，今晚和奶奶一起在家），開著豪華 SUV，住在時尚的頂層公寓，這頓昂貴的飯菜偶爾與重要的其他人一起享受一些特別的事情。  這是浪漫的、難忘的、冒險的。  這是一個約會；只能是這樣。 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "對於一家高級餐廳來說，總的來說這是一次非常令人失望的體驗。更不用說他們擁有 3 顆米其林星星。\n\n1. …",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "工作人員從頭到尾都很棒。總體而言，我們得到了一流的服務。不太喜歡歐洲食物，我喜歡生活中加一點香料😋。這是慶祝朋友生日時的一些精彩照片。在慶祝特殊場合時，我強烈推薦這裡，雖然規模雖小，但氛圍親密。  也就是說，儘早預訂並準備 2 小時的課程，這絕對是檢查您的旅行冒險的體驗。 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "很驚訝與我們一起參觀TPE 的女兒邀請在這裡用餐，就像我評價的那樣，氣氛很好，食物也很有趣，特別美味，服務很棒，最重要的是主廚和所有廚師製作了美味的食物，是的，我推薦這家餐廳適合任何喜歡享受非常特別的台灣中餐體驗的人，其中包括本土和進口食材。",
        "日期": "9 個月前"
    },
    "評論 205": {
        "內容": "假日菜單，所以可能不具代表性，但食物充其量只是還不錯。服務很好，沒有氣氛，沒有什麼值得注意的經驗。就其本身而言，價格過高。很震驚它有3顆星。",
        "日期": "5 天前"
    },
    "評論 206": {
        "內容": "主廚功力這幾年有明顯進步，細膩度已達一定水準。目前中午的套餐有兩個價位供選擇；無論哪套，份量其實都不多，食量稍大的客人可能要多續幾次麵包；主廚強調在地食材的使用，感覺這系列的菜餚不論在食材挑選處理、味道或擺盤的呈現都不錯；但主推需加價的招牌菜「休息站的回憶」反而略顯普通，而主甜點「芋見泥」是整套菜單最大的敗筆，略帶濕氣的酥塔、清淡的冰淇淋、味道有些粗糙的芋泥和一坨坨黏在一起煮不夠好的西穀米整體概念聽起來不差，但老實說不太好吃（但前甜點金桔冰沙、檸檬泡泡和愛玉則相當好）。服務算是中規中矩。餐廳使用的兩款進口礦泉水個人都不特別喜愛。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "台灣 + 風土 🍽\n\n一直很喜歡 Tairroir 所堅持的特色/使用成分的概念。 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "對常吃大餐大餐的人而言，可能覺得表現正常，無驚艷感～但能感受到想要將台灣在地食材表現的用心～\n\n里山里海、番茄、芋頭鴨的食材間搭配上比較和諧，好吃、有特色～ …",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "餐廳是一個漂亮、明亮、私密的用餐區，不大，有 8 張桌子和兩個私人包廂，最多可容納 16 人。  廚房僅用玻璃隔開，讓客人與廚師保持聯繫。  憑藉米其林一顆星和每人 4,000 美元的晚餐價格，我抱有很高的期望。  服務人員很熱情，每道菜都仔細解釋清楚，非常愉快的氛圍。  總的來說，我想說這些菜都非常好，新鮮，美味，有味道。  但是，我不喜歡主菜別無選擇，只有鵝的想法。  其實那是最不好吃的一道菜，不是因為它不好吃，而是沒什麼值得誇耀的。  我也不確定這種法式、台灣式的美食，有些很有創意，有些則還可以。  我認為主菜需要加強才能保證價格。  沙漠也不夠令人印象深刻。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "我認為食物和服務都做得很好。我不確定它是否是米其林二星口徑，因為我有更好的，但話又說回來，這是個人喜好。魚和魚子都做得很好。大豆口味的巧克力也很誘人。可以肯定檢查這個地方。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "我在台北吃過的最好的飯菜之一。\n\n它肯定比較貴，但如果您正在慶祝或只是想犒勞一下自己，那麼這是值得的！ …",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "還是挺開心的一餐，和主廚以及侍酒師聊了快1小時，配餐的三杯是杯賣的酒裡選了三瓶。主廚還是挺用心的，特別感動的一道是休息站的回憶，感覺到主廚對這道菜的情感， 我會長久的記憶這道菜。擺盤很精美，有二星水準， 如果每道出品可以達到「休息站的回憶」, 應該可以去二星",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "訂位時單純只是朋友聚餐，沒想到剛好用餐的期間公佈米其林，知道態芮獲得一顆星，很替他們高興。\n\n這次最喜歡的三道： …",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "對於二星級餐廳來說，食物的品質非常好。服務生很熱情，裝潢很前沿，美觀舒適。\n\n大概不建議加+380新台幣一份粥和茶葉蛋（便利商店10新台幣就可以買到哈哈），但盤子的擺設絕對是細緻入微的，讓人讚歎不已。 …",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "每道菜都很美味，還有工作人員一流的服務。\n\n主廚很有創意，將台灣菜與法國風味融合在一起。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "由於溝通不良和只有像樣的菜餚，Taïrroir 的體驗沒有達到預期。服務生態度一般，只是做好自己的本職工作，沒有超越。團隊顯得毫無準備，整體用餐體驗達不到米其林星級餐廳的標準。 …",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "基本上是一個固定的美食菜單，有 9-10 道菜。出色的菜餚設計，嘗試將一些當地風味和食材融入西式烹飪中。那裡的桌子有限，所以必須提前預訂。工作人員很專業，也很友善，讓我們整個晚餐都很愉快。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "創意、現代、複雜的風味菜餚，融合了西方和傳統的台灣風味和技術。晚餐服務美味又令人興奮。菜餚與美國其他米其林餐廳有很大不同。當地人和遊客必去的地方。\n\n這裡的午餐服務也很獨特，絕對推薦額外的菜餚。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "非常有創意，很夢幻，看起來像法國美食，但當你品嚐它時，它與台灣美食聯繫在一起，你會心一笑；從開胃菜到甜點，它從來沒有讓我失望過，而且葡萄酒的搭配也很好，但如果它包含一杯甜點酒作為結尾，那麼與它的價格相比會更好。服務很好熟悉不假，非常推薦。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "真是太好吃了。台灣法語。這裡有很多米其林星級菜餚，保證讓你吃飽。我的意思是，我太僵硬了，無法動彈。雞翅裡夾著鮑魚！充滿有趣的想法。松露紫薯湯。好吃~。您還可以享受葡萄酒搭配！",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "可愛的經歷。\n所有菜餚的擺盤都很精美，有些味道令人失望，但令人印象深刻的是可見的努力，以及細節和菜餚成分的思考。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "【態芮】\n\n從小，我不愛吃魚。 …",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "法國菜與創意和令人愉悅的台灣風味！儘管閱讀了菜單，收到的每道菜還是令人驚訝，因為它看起來與所描述的原料完全不同。廚師們在擺盤、食物處理（糙米冰淇淋配上紙一樣薄的芝麻？）和吃法上的巧妙創意在每道菜中都清晰可見。 …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "另一家二星餐廳「專注於台灣食材與法國技術」。餐廳的服務和裝飾很到位，值得稱讚，但考慮到對「新鮮」的痴迷，食物本身又相當平淡。最好的菜是甜點，充滿法式風格和它所蘊含的風味。價格是2星，但仍然對台北大多數星級背後的理由感到困惑。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "在我們週年紀念日的軟封鎖期間點了外賣，因為不允許堂食。我只能說，即使是外賣並在酒店吃米其林二星餐，食物也令人興奮。一切都很美味，從麵包到布拉塔奶酪，尤其是牛肉拉格薩納。檸檬餡餅是結束我們這頓飯的完美方式，我沒什麼好抱怨的，只是我希望我們也能在慶祝活動的氛圍中用餐。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "我們去的時候只有 2 份晚餐套餐可供選擇。  我選了4200台幣的菜單。  附照片。\n\n食物很好。  服務也很棒。  最後的甜點/糕點車很棒。 …",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "我的家人帶我來這裡慶祝我的生日，所以期望很高。食物令人難以置信，服務甚至更好。我們的服務生是大衛。他很專業、友善、細心。\n\n配樂融合了台灣流行、獨立、法語和英語歌曲。從菜單上可以看出廚師的個性。這是大膽的、有創意的、幽默的。 …",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "美味的食物。友好的工作人員。葡萄酒的搭配並不是那麼好。我們喝了一杯很糟糕的酒（在我們看來），沒有換成另一種。  對於這個價格的 4 種葡萄酒，我會期待更多。我希望當玻璃杯空時能得到一個小補充。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "他們似乎改變了菜單設定。食物很好但不出色。確實，龍蝦炒飯絕對不值1600元。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "一月下旬，我和兩位旅遊美食作家同行在這裡吃飯，在午餐服務中獲得了很好的體驗。食物相當有趣，總體來說相當複雜，特別喜歡甜菜、豬舌和起司填充的豬腸（儘管不確定菜單上是否還有）。 …",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "創意十足、受西方影響的經典台灣菜餚融合了一些真正的亮點（將牡蠣與鴨肉混合，成為台灣招牌牡蠣煎蛋的變體）和一些“嗯，他在想什麼”（將劣質澳大利亞松露與炸魚混合在一起，新鮮西瓜）。  成功的次數比失敗的次數多得多，有趣的氣氛和優質的服務增強了體驗",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "晚餐只有一種菜單，您唯一的選擇是：\n(1)是否要加一道$380的附加菜，服務員聲稱這是廚師的招牌菜之一，並極力催促我們點，但奇怪的是沒有包含在$3560的套餐中；\n(2) 兩種甜點中您想要哪一種。 …",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "葡萄酒搭配很棒，但可以更大膽地為一些海鮮菜餚添加更多層次的口味。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "迄今為止台灣最好的米其林體驗！\n從他們的菜單中你可以真正感受到台灣文化和台灣美食的精髓！它們融合了許多台灣特有的食材和台灣獨有的發酵產品。我覺得身為台灣人，我透過他們的菜餚更加了解台灣。\n我不得不說的一件事是他們有很多菜餚需要你用手。知道這有點令人驚訝，因為他們提供的台灣菜餚具有法國風味。",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "我們是平日午餐時間來到這裡，所以很容易預約，但我們沒有足夠的時間來享受這場盛宴。感謝這裡友善的員工，我們仍然吃了一頓豐盛的午餐。一定會再來的！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "我真的很喜歡在 tairroir 品嚐晚餐。  我真的覺得廚師設計的菜單頌揚了中國食材，並將中國烹飪完全提升為真正令人驚嘆的東西。  當我吃每道菜的時候~感覺就像是熟悉的東西，但在味道、質地和所有元素組合的同步性上仍然給我帶來驚喜。  完全值得獲得米其林 2 顆星。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "這個地方是多麼令人愉快。不，它並不便宜，但服務無可挑剔，食物也絕對美味。葡萄酒的選擇也很棒。還有甜點……太棒了。很想有一天回去。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "這家餐廳有兩個方面引人注目：令人震驚的機械服務，以及食物的混亂。這項服務對食物來說是不公平的。食物還不錯，但根據您的期望，可能會令人失望。餐廳「行銷」試圖根據實際提供的服務來定義自己，但存在令人震驚的不匹配，就好像兩者從未溝通過一樣。 …",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "真正令人驚嘆的用餐體驗，可能是台灣最好的或絕對是最好的。每道菜都很美味，複雜但平衡。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "服務很棒，但不是我會再去的地方。菜色還不錯，不錯，而且做得很好，但我只是覺得他們沒有做任何特別革命性的事情來獲得米其林兩顆星。他們確實融入了台灣食材，但他們只是不為美味而死。我認為他們在美味方面可以做得更好。最好的菜是和牛，但那是因為它是和牛。不過它還不錯……我真的想給它 3.5 星之類的。不完全是 4，因為價格是一個重要指標。根據記錄，4 是我會再去的地方。 5是天堂。 3是如果滿足其他條件我會再去，在這種情況下......有人為此付費。服務和氛圍就是小數點的差別:)",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "感謝Tairror 做瞭如此有創意的晚餐。整體體驗非常棒。一定會來吃新菜單的！",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "整體來說還不錯，有些菜比其他菜更有趣。當然會建議去吃補充品（我認為這應該是主菜單的一部分，因為它是更有趣的菜餚之一，即使廚師認為它是上一季的一部分）。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "大部分食物都還不錯，工作人員也很好。  葡萄酒的搭配與食物的搭配並不像我想要的那樣，甜點令人失望，而且整個東西都很貴。一定有更好的地方可以去吃美食。",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "美味的食物！套餐有搭配葡萄酒。您最多可以選擇 6 副眼鏡。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "完全有理由獲得兩顆米其林星星。具有民族特色的高級美食，僅使用當地產品。需要預約，但我們很幸運沒有預約就進去了。有服裝要求，不允許穿露趾鞋和短褲。兩人套餐含葡萄酒伴奏和額外服務 - 14800 TWD 或 32000TR",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "廚師很專業，食材搭配也很專業；食物層次分明，味道鮮美！服務也很棒！希望以後能再來！",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "有點驚艷，將台灣本地食材及傳統菜餚的韻味以法式料理的型態呈現，毫無違和感，值得推薦，唯有後段菜餚，鹹度增高，是小瑕疵。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "令人驚嘆的體驗和食物。喜歡廚師如何將台灣食材與法國科技融合在一起，以及菜餚背後的故事。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "友好而專業的等待服務 - 所有員工都了解食物來源和葡萄酒的起源。\n\n食物和酒的品質很高，符合米其林二星餐廳的預期。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "簡直太棒了——我最喜歡的是他們的創新精神，用台灣當地的食材創造出令人驚嘆的美食。不得不說這是一次昂貴但真正難忘的經驗。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好久沒有這麼享受米其林餐廳了，一切都很棒！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "兩顆星，但是嗯。\n法國菜帶有一點台灣風味。\n六個人一起在那裡吃飯，我們都不喜歡我們吃的東西。 …",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "這個時令菜單太棒了！我真的很喜歡它的味道和一切❤️\n\n服務團隊非常專業、貼心",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "走進餐廳時，令人印象深刻的裝飾。對於一個美好的約會之夜來說，這種空間和隱私是非常需要的。\n\n食物很有趣，是帶有歐洲風味的台灣菜還是帶有台灣風味的歐洲菜？無論如何，大量使用當地農產品和大量技術來提供多感官體驗。 …",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "用於晚餐\n對服務和食物都很滿意\n那是一種令人難忘的味道",
        "日期": "8 個月前"
    },
    "評論 256": {
        "內容": "優質的服務和食物。我們有令人驚嘆的台灣創意美食。他們使用的是台灣當地的食材。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "服務很好。輕鬆的用餐環境。工作人員知識淵博，彬彬有禮。食品在口味和創意方面都是安全的。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃又好玩！服務很棒，食物很美味，這是我們七週年紀念日的一次很酷的體驗。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "具有當地影響力的有趣的當代法語",
        "日期": "4 個月前"
    },
    "評論 260": {
        "內容": "精緻的用餐體驗，精心挑選的時令菜單，以法式現代方式展現台灣風味。\n\n泰德和丹尼主持了我們的體驗，我們度過了一次難忘的經歷。與其他米其林星級餐廳（如 Mume）相比，這絕對是值得的，當我回到台灣時，我肯定會回來。\n\n好吃！",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "味道溫和且平衡，但服務很一般。服務生上菜的方式讓你覺得他們不尊重食物，（他們把它做得很硬，當盤子碰到桌子時你會聽到脾氣暴躁的聲音）無論如何，以一種倉促的方式.... ..這不應該發生在任何二星級餐廳",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "除了他們出色的服務和美食之外，我個人非常喜歡這家「鄉愁茶韻」。它是質地、風味和創意的結合。一道合適的甜點來結束菜單。",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "美麗的菜餚。  有創意、有創新。  服務很棒，非常感謝侍酒師的葡萄酒建議。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "喜歡2019年底的限量添加菜單，食物和服務都很棒。肯定會再來。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "服務非常好。\n用餐環境不錯，氣氛安靜。\n創意菜餚，介紹清晰。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "很棒的美食體驗。就我們得到的食物品質而言，我覺得它一點也不貴。非常友好和貼心的工作人員。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "菜色精緻，味道豐富不落俗套。",
        "日期": "7 個月前"
    },
    "評論 268": {
        "內容": "在這裡享受了一頓美妙的晚餐，包括餐點、葡萄酒搭配和服務。  絕對會再來",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "我一生中去過的最好的餐廳之一。一切都很完美，我永遠不會忘記在這家餐廳的體驗。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "- 快速評論：\n三星級的餐飲並不能證明這個價格是合理的；需要口味升級；侍酒師的定價失誤令人失望；高期望未得到滿足。 …",
        "日期": "11 個月前"
    },
    "評論 271": {
        "內容": "有他們的“節日”菜單。美味、美麗、周到的食物。很棒的服務。將來還會再來的！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "關於為什麼 3 米其林 2/10 的註解：\n需要說明的是，我去過全球數十家米其林 2 星和 3 星餐廳。 …",
        "日期": "9 個月前"
    },
    "評論 273": {
        "內容": "米其林最差的三顆星之一。  服務很糟糕，並確保不要和朋友一起來不能保持沉默",
        "日期": "1 個月前"
    },
    "評論 274": {
        "內容": "美妙的地方和食物的創造力台灣融合西方混搭\n你當之無愧地贏得米其林",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "不錯的地方，使用當地食材烹調的優秀廚師，推薦的優質葡萄酒，貼心的服務。難忘的經歷",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "我喜歡每道菜，從開胃小菜到小四點。我有一段時間沒有享受過的最好的用餐體驗之一。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "絕對獲得了⭐️⭐️⭐️米其林評級。嗯。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "去過世界各地的幾家米其林評級餐廳，發現這家沒有達到我的期望。食物是好壞參半——有一些只是令人愉快，但大多數混合了台灣和法國概念的菜餚感覺做作，並沒有真正脫穎而出。感覺像是遵循了法國美食烹飪應有的方式，但味道和創造力並沒有真正達到同等水平。甜點很一般。對於一家二星級、現在三星級的餐廳來說，你真的需要被趕出公園，因為你付了高價。服務很棒但可以更好。他們沒有註意到你是左撇子還是右手，實際上在主菜之後才上麵包，這是不應該發生的，充分說明了對細節的關注（只有 8 張桌子，所以真的沒有藉口）。餐廳很小，我真的覺得氣氛很普通。總的來說，這是一次很好的體驗，但真的不值得花這些錢。有許多比 Tairroir 更好的地方可以提供更全面的體驗。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "盤子和味道中規中矩。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "我認為他們的標準不一致。沒有體驗到我在這裡讀到的好評。服務很粗暴，感覺工作人員迫不及待在晚上 9:30 下班。侍應生會突然打斷你與桌子對面的麵包屑清掃器的深入交談，但忽略了你補充的氣泡酒，這很有趣。對於二星級米其林和價格點，我希望有更精緻的服務。他們的飲料選擇很不錯。食物更原始，幾乎沒有酸。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "廚藝高超，將味道凝結到一片脆片上的能力令人驚嘆！",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "食物還不錯，值得至少嘗試一次，服務很棒！",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "法式料理主廚有創意，色香味俱全，侍酒師有水準，服務員親切有禮，值得推薦。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "像大多數高級星級餐廳一樣，體驗很好。我來的是平日的午餐，可以選擇兩餐套餐。食物本身還可以。它對鴨子來說相當重，我通常不喜歡鴨子。有一個豬肘和貽貝菜不是它。他們的麵包和奶油棒極了。 …",
        "日期": "11 個月前"
    },
    "評論 285": {
        "內容": "幫自己一個忙，來這家很棒的餐廳。裝潢典雅、品味高，服務無與倫比。熱情好客的工作人員知識淵博，真正關心您的用餐體驗。食物創新、高標準，絕對令人驚艷。  我會毫不猶豫地推薦給任何正在尋找用餐地點的人。台北精緻精緻餐飲的巔峰。",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "高品質的食物和葡萄酒搭配。  很棒的經驗。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "非常美味的法國菜，靈感來自當地風味。  太棒了！",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "這家米其林二星餐廳的烹飪創意令人愉悅！服務無可挑剔，增加了整體用餐體驗。挑逗我味蕾的菜餚包括美味的湯圓、多汁的乳鴿和主菜——木瓜牛奶凍糕甜點。每道菜都展現出非凡的風味平衡，擺盤精美，注重細節。迷你法國麵包特別特別，值得特別一提。總而言之，這是一次物超所值的出色美食冒險！",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "非常好吃，服務也很好❤️",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "非常漂亮和現代的餐廳\n工作人員非常友好，除了侍酒師，他一點也不靈活並且缺乏知識。 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "在台北的最後一晚和我先生一起去了。食物非常好。良好的氛圍和優秀的員工。令人驚喜的是他們的主菜是鵝，而且很美味。當然我們不能忘記甜點。真的很享受這頓飯，團隊做得很好。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "裝潢不錯，但服務和味道一點都不好。最好的部分是餅乾和麵包💔午餐每人大約1500新台幣，但你可以看到菜餚不是很新鮮容易做。只適合拍照，如果你正在尋找這個級別的餐廳，RAW和N168 Prime會更適合你:( …",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "創新的現代法國美食，融入台灣風味！",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "舒適、美味的食物和漂亮的盤子。值得順便去吃一頓美味的午餐/晚餐",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "如果您正在尋找傳統的法國美食，那麼這家餐廳不適合您。但是，如果您想嘗試帶有台灣風味的法國美食，我強烈推薦Tairrior。總的來說，味道清淡，可以享受食材的天然鮮味。 Kai 主廚在使用當地食材和醬汁方面付出了很多努力。他以一種非常微妙的方式做到了這一點，將注入潛在的味道，但小心不要壓倒這道菜。我特別喜歡台南黑醋醬的瓦片魚。很有創意！",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "食物很棒；熱情好客！",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "最好的餐廳！\n迷人又細心的員工！\n可口的！",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "以當地食材烹調的精美法式菜餚",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "當之無愧的兩顆星！在台北的第一個晚上，隨機的第一頓晚餐，完全被食物和服務迷住了，太棒了！最好的高級美食，受當地影響（一些菜餚是精緻的“街頭食品”）和完全不同的風味。昂貴，但合理。我向所有高級美食愛好者推薦它。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "所以這不是我在台北最喜歡的高檔米其林餐廳，但它很優雅，經營得很好，而且有很多乾淨的味道。  希望食物有時更大膽一點。還希望氣氛更......有趣一點？但所有員工都反應敏捷、敬業且容易相處。真的不能說太多壞話",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "軟體工程中有一個術語，稱為 UAT，即使用者驗收測試。而這正是這家餐廳所缺乏的，導致體驗不太理想。 …",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "美味可口。細心的工作人員。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "一個以重構的方式用餐並重新發現台灣美食精髓的好地方！非常有創意和美麗的服務！",
        "日期": "9 個月前"
    },
    "評論 304": {
        "內容": "很棒的服務美味的食物！",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "有點貴，他們只提供八張桌子，所以最好提前預訂。他們提供台灣中西融合食品，食材新鮮，但餐廳完全沒有評論。固定菜單，我想說便宜 25% 比較合理。",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "優質的食物和服務。食物的呈現和介紹都很好。尤其是甜點棒極了。確實值得 2 顆星。充滿驚喜\n期待我們的下次訪問。強烈推薦給大家。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "食物和服務符合米其林一星的聲譽。沙漠是一個驚喜。它背後的設計和想法太棒了，偉大的糕點師！",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "周到的服務和高品質的食物！",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "我們度過了愉快的午餐時間。套餐是當地美食的創意組合。我們常常在用餐中發現驚喜。 ，會再光臨！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "台菜米其林化的新希望！",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "- 服務很棒\n- 室內裝潢是一流的\n- 菜色相當不錯，沒什麼好抱怨的，但也沒有什麼真正令人難忘的 …",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "優質的服務和個人風格。食品在同等級具有競爭力，如果考慮C/P值，價格可能會有點高。我現在不太記得我有什麼，但我記得這項服務。",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "很棒的食物和氛圍。工作人員很棒而且很敬業。甜點特別好吃，所以一定要留足夠的空間！",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "強烈推薦！嚮往台灣精緻美食的人一定要來Tairroir，我來過好幾次了，每道菜都有自己的創意和可愛的花樣。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "我常來這家餐廳，非常喜歡這裡的美食和氣氛。  我想說這是台北甚至台灣最好的餐廳之一，並且總是強烈推薦給我的朋友和外國美食家",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "很棒的服務和食物。",
        "日期": "1 週前"
    },
    "評論 318": {
        "內容": "非常好的用餐體驗。一流的。我想說的是，如果不是兩顆星，至少是一顆米其林星。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "世界上最糟糕的米其林星級體驗......更不用說是三星級......陰暗",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "很棒的用餐體驗，使用優質的當地食材，三星餐廳的價格實惠",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "米其林 2 顆星的價格，但食物和服務達不到標準。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "我在台灣吃過的最好吃的一餐！\n強烈推薦，一定要來！",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "不錯的法國餐廳，但絕對不是我在台北最喜歡的餐廳。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "假「法國」食品，食品品質差，服務絕對糟糕",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "法式演繹的台灣菜，絕對是獨一無二的！  🇹🇼🇫🇷🍽️ …",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "對fine dining體驗來說，燈光太亮了。",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "為客人帶來創新的方式體驗台灣美食。",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "我認為這個地方值得五星級。 🌟🌟🌟🌟🌟💯💯💯💯️❤️❤️❤️ …",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "一輩子一定要吃一次",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "太糟糕了",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "一星值得肯定！",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "不推薦，已經來過兩次了。",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "美妙的美食體驗。",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "愛它！",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "服務很好。",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "簡直精緻極了！",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "完美的－餐",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "👍👍👍 …",
        "日期": "3 年前"
    }
}