{
    "評論 1": {
        "內容": "與學妹約了中山區敘敘舊\n點了雙人套餐一份草莓蜜糖吐司\n任選兩杯飲料不限金額 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "中山捷運站附近的 R9 Cafe 是一家讓人感到溫馨又愜意的小店，從一走進去就能感受到店內明亮的採光與細膩的裝潢設計，營造出很舒適的氛圍。這裡的餐點選擇豐富，特別是他們的招牌手沖咖啡和甜點，讓人印象深刻。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "外面牆上元素很可愛😍\n路過很香就走進去吃了\n覺得明太子炸雞塊好吃！\n但義大利麵跟水果茶，有點普普，氛圍也還好🥺 …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "點了套餐有附湯和麵包\n湯吃沒一半時主餐就來了\n瞬間桌子變好擠 吃得很尷尬 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "很文青的網美店\n\n滿滿🈵～～～～～ …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "其實是想在室內候位某家晚餐，朋友推薦說之前經過裡面都很多人，所以可以試試。一杯卡布一杯拿鐵，奶泡都很粗糙，無法外觀判斷，咖啡液濃度倒是有差異才能判斷..鬆餅口感紮實相較喜歡，卡士達醬給的很足。桌椅看得出使用率很高..",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "個人用餐感受：一開始是朋友訂位，然後進去後，櫃台的小姐有點不太開心，（可能怕人太多，忙不過來）可是我們有先說有訂位，2位。然後她跟我們說去二樓。結果上二樓，還來問我們有沒有訂位，然後說兩個人的選一個坐。我傻眼了，兩個人的位置超小的（台北土地寸土寸金），（樓下位置寬廣。開放式廚房的樣子很大。（只能稍微瞄了一下））。先來的是放兩個麵包的籃子，然後就上了飲料了（我以為餐後上，因為服務生沒問）再來就是桌子上只能放一個湯，兩個麵包就滿了，因為旁邊還有餐具藍，跟一大壺水，最讓我傻眼的是兩 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "感覺評論是洗出來的，每次去中山都路過，\n因為附近咖啡廳都滿，想說隨便找一間咖啡喝，\n結果馬上遇到雷… …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "因為美麗的繪圖牆被吸引，內裝是有點復古的咖啡廳，保留台灣傳統的洗石子地板，喜歡這樣的風格，服務人員親切，出餐速度很快，餐點美味，用餐環境不會太吵雜，可以放鬆舒適的用餐聊天，謝謝。\n這次點了： …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "餐點意外的好吃！ 原本以為是只注重外觀的店，實際上餐點很有內涵和層次，用料也很大方、新鮮，滿滿的蛤蜊一上桌很震撼\n。\n蜜糖吐司非常巨大好拍又好吃，鬆餅🧇是厚實派的，冷了也很Q~ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "餐點擺盤滿漂亮的，食物種類多樣，價格合理，燉飯看很多人點就點來吃吃看，家人說好吃不膩～",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "餐點口味都很普通，假日限時90分鐘，就是位置方便，除非沒有其他選項，否則不會考慮再訪",
        "日期": "4 週前"
    },
    "評論 13": {
        "內容": "大雨滂沱的台北午後，運氣好這家街邊咖啡屋不只是有餐也有咖啡。不知道為什麼感覺整個店有老天母舊美式咖啡廳的感覺\n\n炸工醃料入味的炸雞柳和蒜味濃厚的雞翅都好吃，他的waffle 草莓冰淇淋和卡士達醬，出乎意料。 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "【招牌雙拼披薩（雞肉+瑪格麗特）298元 / R9老饕級冰咖啡 158元】\n\n*有五星評論送冰淇淋的活動 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "評分四分怎麼來的？灌水嗎？第一次在台北吃到這麼生氣...\n\n1.雞翅有醃過，加上粉，味道太重 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "餐點都不錯👍👍\n唯一缺點就是座位太小了🥹\n桌面放不了太多東西 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "唐揚雞佐胡麻醬義大利麵（$288）\n醬料香濃、麵體軟硬適中，雞肉中規中矩，整體值得推薦。\n套餐的軟法還行，濃湯只能說普通。飲料（蘋果歐蕾）給了家母，她不喜歡，說是果味太淡飲料太稠。 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "🇹🇼中山站四號出口\n✔️能線上訂位，只能現金。\n✔️場地寬敞明亮，店內擺設有奈良美智。\n✔️餐點平價中規中矩，適合朋友聊天聚餐。 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "夏威夷披薩超好吃，鮮蝦辣味茄汁義大利麵也很好吃，但個人覺得可以先把蝦子處理好再上桌，這樣客人吃了也比較不會因為怕手髒跟懶得撥，最後就不吃丟掉，很浪費～～～",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "餐點美味用心，服務親切。但有些座位區較為狹窄，用餐時稍顯擁擠。",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "麻辣松阪豬義大利麵好吃，附餐的蘋果歐蕾味道稍淡，桌子真的很小，可以考慮盤子用小一點",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "甜點一小片蛋糕原價158真的不值得，份量小味道普通，水果茶也是，沒什麼水果味，只有幾片小水果，氣氛還可以但是位置略顯壅擠，不知道分數怎麼會這麼高",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "個人覺得桌子很小基本上放兩個盤子已經滿了 飲料及白開水不知道要往哪邊放，每組桌椅的部分擺的很靠近 ，走動或者有提東西的時候都會撞到人 ，餐點的份量跟價格CP值差的有點遠。環境的部分比較吵 整體用餐的環境不是太好還有舒適。",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "點了焗烤千層麵，麵煮太軟沒有口感了，份量也不多，這個價錢有點不值得…\n付完錢走出來才想到\n為什麼沒發票！！！",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "蛤蜊青醬燉飯還可以\n但個人不喜歡裡面放芹菜\n套餐的湯玉米醬味道很重，也很鹹\n白酒蛤蜊義大利麵沒有白酒味，就是鹹鹹的麵，也有芹菜味",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "中山捷運站週邊的餐廳，餐點多樣美味便宜，用餐空間小，因為是老宅改建，很有歲月的痕跡⋯⋯",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "古宅改建整家店很有特色，唐洋雞麻醬義大利麵，口感溫潤炸雞好吃，蒜香蛤蠣義大利麵蛤蠣很大，兩人桌略小，洗手間在1樓。",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "桌子蠻小的，如果沒有趕快收掉前一道的盤子，會放不下下一道。\n\n低消一杯飲料，有服務費，用餐時間一個半小時。 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "餐點通通都很滿意很好吃！\n雙拼披薩很不錯！鬆餅也是好吃的\n只不過飲料都偏甜～",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "很舒服的一家餐廳 二樓天花板很高\n平日午餐來光臨 氛圍不錯 但位置較多 比較靠近 餐點尚可 飲料也OK 整體是還OK 蘑菇湯可以吃到粒粒的感覺 感覺沒攪拌好 而且偏鹹 😯 需要喝水來緩解 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "餐點的份量不多\n（而且我們還加價麵量）.\n出餐的速度也很慢 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "餐點好吃，氣氛不錯適合聚餐！",
        "日期": "6 天前"
    },
    "評論 33": {
        "內容": "點了蒜味蛤蠣義大利麵套餐與草莓鬆餅，口味覺得很普通，沒有特別亮眼。\n這家店白天經過多次，一直沒走進來過，店內佈置許多奈良美智的畫，二樓挑高樓層環境，還是蠻開闊的。",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "點了一份蒜香白酒蛤蜊義大利麵（有加麵）、招牌雙拼披薩\n每次來中山總是會路過這家店，在這裡開了很久，總是很納悶在這麼競爭激烈的中山怎麼可以生存這麼久？這次實際吃了之後覺得能理解，尤其是雙拼披薩真的很好吃，那個味道會一直印在腦海中，要是下來來還會想再點一次 …",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "#愛吃的史小姐\n#在等車的時候把食記寫一寫\n#店家FB有菜單 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "台灣朋友介紹我來這間獨特的咖啡室，雖然只是喝杯咖啡，店員很好讓我們坐在入口旁的沙發，店子氣氛很好，音樂也很到位，讓我的假期增添美好的回憶。",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "餐點中規中矩還不錯吃～\n玉米濃湯好喝，很適合搭配麵包，麵包也是烤得外酥內軟。推薦搭配套餐，很划算。\n整個環境很擠很熱鬧，每一桌之間離很近，因此跟同桌講話要很用力才能聊天。\n服務生都在聊天，不太會主動幫忙，要客人親自找服務生。",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "點了鬆餅 炸薯條 麻辣蝦意粉 水果茶\n每樣東西都不滿意 除了位置方便 一點也不好吃 尤其是鬆餅 完全不脆 應該是煮好很久了",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "這邊吃的價位cp值頗高，逛街找不到東西吃可以考慮",
        "日期": "2 週前"
    },
    "評論 40": {
        "內容": "空間感不錯環境上還滿舒服，小有設計感，餐飲上，除了塑膠冷飲杯不太能接受外，還算不錯，後場吸菸和廁所區趣味的動線，不太美麗的景觀 .......",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "價位是不貴，但是餐點很普通，環境也普遍，餐點都吃完10分鐘了才把湯送過來，其實都真的忘了有附這碗湯了⋯⋯",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "一開始進來因為人很多\n服務生明顯人手不足所以乾站在那邊快十分鐘才可以問到人幫我們帶位\n上菜速度算快 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "差到一個不行…這分數絕對有灌水。義大利麵貴的不知所以然，XO醬海鮮麵的那個中卷比照片小太多…上面還刷一般戶外烤肉的那種廉價烤肉醬的味道，麵又少得可憐。\n另外一碗麵裡面還有頭髮…蝦子的口感也不是非常非常新鮮的那種（一般般）\n每個桌上都放著一杯用塑膠一次性的杯水跟外帶咖啡用的咖啡杯蓋，不懂用意何在。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "東西好吃，裝潢漂亮，2樓挑高設計很舒服，適合聚餐",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "每個人都需要點一個品項，  我們有5人 就點了：泰式奶茶，水果茶/一瓶啤酒，松露炸薯條，炸雞翅。 炸薯條很好吃，松露醬也很棒\n整個餐廳寬敞又安靜！",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "餐點真的普通，辣味豬可以，加128元升級套餐可以點168元的手沖咖啡，配上蜜糖吐司還不錯。平日不忙的時間倒是沒有限時間的趕人，還不錯。喜歡奈良美智的也可以來。",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "可以來坐著聊聊天離捷運站很近，\n甜點尚可，飲料也還好，店內動線拍得蠻緊的，可能是台北建築空間有限吧",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "逛街逛累了，餓了，難得找到有位子的地方用餐，餐點口味可以，但2樓用餐環境太擠了，沒法輕鬆用餐，一直都會有人像一陣風一樣經過，點餐單稍微突出一點點桌面，就會被撞掉",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "外牆非常有創意又可愛，餐點大致上也不錯，就是座位與前後左右的隔桌距離太近，有時還需調整否則會碰到，服務上也還不錯，只是他們太忙了點，希望每桌空間上能再稍微調整間距，其他都很不錯",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "來過許多次，食物也算不錯👌感覺這裡人氣是越來越好，桌次變多，連走道都很狹窄，人聲鼎沸，不適合久待，用完餐後就迫不急待的想離開🙄 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "低消一杯飲料（飲料最低金額是138元）！點主餐不算喔~\n\n餐點 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "空間很舒適，點套餐划算。\n只是假日人很多有點吵",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "這間我大概10年前來過的店，多年後再次前往，感慨時光飛逝啊！⚡️\n這家西餐店叫做【R9 Cafe】 ，位置在中山捷運站，名稱大概是因為位置在地下街的R9出口吧。 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "真的不好吃\n鬆餅超級陽春\n義大利麵很普通 …",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "6/4 同行友人說 他的餐點還行 白醬海鮮味十足 然後提拉米蘇蛋糕還好 看個人 我自己點冰釀蘋果蜂蜜冰茶 我覺的還不錯 不知道要喝什麼的可以選擇這個喔 因為有遺漏套餐的麵包跟湯 扣一顆星 因為跟他詢問時態度有待改進",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "美味度：3顆星 （滿分5顆星）\n環境服務：2.5顆星\nCp值：2顆星 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "環境：二樓有挑高環境給人感覺寬敞，適合姐妹來吃下午茶小聊天。\n衛生：這次用餐最主要的扣分原因，水杯內壁沒有清潔乾淨，水壺內有蟲子。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "路過看到一樓環境舒適\n就進入店內，入座發現二樓位置太過擁擠，整個用餐體驗極差。 …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "適合聚餐的好地方！餐點口味多元\n搭配濃湯餐包和飲料，價格實惠\n還有甜點的選擇，份量足夠！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "結帳時店員不會主動開立發票，竟然要顧客開口索取才補開發票，要不是看到前一組客人結帳時有索取發票，差點就忘了有發票！覺得店家有刻意逃漏稅之嫌疑。\n\n餐廳有繽紛的彩繪外牆，十分吸睛，提供早午餐、義大利麵、燉飯、下午茶等餐點，內用每人低消為1杯飲料，用餐限時90分鐘。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "平日中午去用餐，人蠻多的，環境偏吵。店員把我帶到二樓之後讓我自己隨便挑位子，說空的都可以坐，結果我坐下之後幾分鐘又叫我換位子說忘記那邊有人訂位了🤣小小的烏龍。\n\n我看菜單上寫低消一杯飲料，於是就單點一杯可可+一份白酒蛤蜊義大利麵，後來店員提醒我說主餐+$118升級套餐就能有餐前麵包、濃湯、飲料，這樣比較划算，感謝店員！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "點了兩份不同口味燉飯都很普通\n薯條炸雞非常難吃可以不用點\n氣泡飲難喝\n蜜糖吐司普通",
        "日期": "1 週前"
    },
    "評論 63": {
        "內容": "餐點非常好吃\n\n服務員Kiki讚讚",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "早午餐的美觀度很夠\n但是跟價位不太相符\n我們點兩個早午餐 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "鬆餅烤的不太好，感覺就是吃麵粉的感覺，只能靠冰淇淋來提味。冰淇淋一球50元。\n水果茶，剛開始杯內有放一些水果，用手放進去的，端到我前面時，服務生還調整一下檸檬片。水果茶裡，水果不太新鮮，靠蜂蜜提升整體味道。\n單品咖啡口感與風味不足。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "當日所點的餐點都不錯吃，加價升級A餐就滿飽的，飲料也好喝",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "「剛進店15分鐘就決定給差評」\n被外觀跟評價騙進店⋯\n真的是非常不愉快的用餐經驗只好來認真寫評論 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "環境：餐廳外牆有街頭彩繪，適合拍照，店內有大量奈良美智作品裝飾，二樓的挑高空間，假設天氣好客人少的話，應該會很不錯，但可惜座位塞很滿，所以假日前往，全店客滿的情況下，略顯擁擠。廁所在一樓，可能因為週末生意太忙人手不足，打掃維護似乎不夠頻繁，有點小髒亂。\n餐點：味道中規中矩，不過偏清淡這點倒是蠻好的，水果茶好喝。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "蜜糖吐司超好吃，還有那個蛤蠣義大利麵，服務又超級棒",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "有名的排隊打卡蜜糖土司店，多年前與朋友吃下午茶，這次是來吃晚餐，2人晚餐共$1100，但不是太好的用餐感受。我想這裡還是只適合吃蜜糖土司吧！\n我們點的二道主餐泡菜松阪豬燉飯比青醬培根松露燉飯好吃很多，感覺青醬培根松露的味道做的很不協調！主餐有附麵包玉米濃湯，那濃湯真的有夠難喝，糊的跟芝麻糊一樣，讓人很驚！ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "看到下午茶有賣蜜糖吐司才特地進來的，現在已經幾乎看不到任何咖啡廳有賣，我們點了草莓口味的，但是卡士達醬給的太少了不夠沾。\n金沙巧克力蛋糕口味普通",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "看評價ok才進來吃看看，覺得實在不好吃，必須留下真實評價。\n1.二樓位置很擠，滿座的時候整個很吵。\n2.水杯塑膠免洗杯不環保。 …",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "中山商圈附近有許多美食市集，靠近中山捷運站四號出口有一間餐廳，外牆有可愛的藝術創作塗鴉增添了不少有趣的拍照樂趣！\n\nㄧ進到店內幾乎坐無缺席，每個座位坐滿了用餐的客人，來到二樓沙發座位區，點了幾樣鹹食並升級套餐，飲料可以任選＋湯品＋軟法麵包。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "在一個不算起眼但還算明顯的轉角！\n跟朋友一起點了四份餐，但只照了三份餐…\n朋友的*蒜香白酒蛤蜊麵-湯汁沒有被麵體吸附，毫無味道，友人非常不推…： …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "‼️只收現金‼️ 只收現金‼️\n收10%服務費 …",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "服務很棒，桌子和設備有些老舊，二樓窗旁坐位很棒，pizza 普通，沙拉很棒但不能當主餐點套餐。一定要點二杯飲料低消。廁所有點簡陋。只能付現金。應該不會再來。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "今天主餐點青醬培根松露燉飯升級套餐，蠻好吃的，環境ok，平日去沒時間限制，可以聊到天荒地老，笑的很大聲也不會有人投射異樣眼光，因為大家都聊的很開懷，是一個適合好友相約吃飯聊天的好地方。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "預約時沒有告知有限制用餐時數，到了之後才知道，但也沒關係，可是上菜又很慢。我們都聊了半小時服務人員才發現我們點的菜全都沒有上。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "一樓店內看起來還好，但樓梯上了二樓後突然有開闊的感覺，二樓空間可能因為挑高的關係，令人覺得舒適悠閒，不論是沙發區或其他座位都很舒適，還有就是桌距不會太近，服務員態度不錯，雖然有被告知一個半小時的用餐時間，但覺得還能接受，畢竟還不錯的地方應該是大家共享嘛！我們今天是下午茶，覺得單品咖啡跟熱拿鐵是有符合我們想要的口味，檸檬蛋糕很香不死甜，鬆餅的部分感覺份量也很充足還搭配有一球冰淇淋以及水果，喜歡~  還有，若能有更多元的付款方式就更好了。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "用餐空間寬敞 服務人員態度良好 是會想讓人回訪的店！",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "看人潮這麼多\n決定吃吃看\n不過吃第一口後就後悔了 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "太熱門的餐館，無論餐點或飲品以及甜點都不錯吃。可惜假日人潮多導致翻桌率高, 雖然服務親切禮貌, 但用餐時間短且人多嘈雜，本來不錯的氣氛硬是打了折扣。 建議平日再去，可安靜慢慢品嚐美味並享受好氣氛。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "外牆有彩繪過，很好認出店面，兩層樓，一樓的用餐區桌位不多，二樓是挑高的空間，桌位不少，空間也大一點，不用擠，還掛了幾幅畫，蠻有意境的感覺，人員服務一般，收桌勤快，餐點一般沒有人印象深刻於好吃或不好吃，但環境很舒適，適合下午跟朋友下午茶的好地方",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "送餐速度很快，餐點好吃，服務人員很親切",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "餐點送上來就像被吃過！餐點、飲料都很還好，低消一杯飲料，沒問意願就直接幫你加套餐，點義大利麵裡面參雜著飯粒？",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "低消是一杯飲料\n原來是《〈必點一杯飲料）\n服務人員是不是因為太忙，沒笑容沒表情， …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "一進來座位上，服務生態度滿好的，趕快帶位，當點餐時，服務生不小心碰到水杯倒掉，也有立即道歉並幫忙清潔，這些都沒問題，只是想問一下，餐點看起來不是很多，為何要用這麼大的玻璃盤？你們看不出來桌面很小嗎？水杯一下子就撞倒了...真的很無言... 衛生紙根本不夠用，還不幫忙補... 無奈....\n餐點食材普通，餐廳地點滿好的~ 想吃的還是可以來喔~ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "這家店有評價5顆星就送冰淇淋的活動，但其實我認為餐點相當普通，所以這麼多5星應該就是這個活動刷出來的😡\n\n首先飲料的草莓歐蕾讓我感覺不知道是加了很多水還是什麼，奶味不重，整杯味道很淡，CP值很低，完全不會建議點！ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "環境舒適，輕鬆跟友人來個下午茶。",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "2021/02/15 造訪\n\n炸雞早午餐拼盤，分量多、雞肉算好吃、吐司裡面有抹花生醬，但附的黑咖啡味道非常酸 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "除了濃湯有特別用心以為！其他但像冷凍包產品，尤其菜單還寫了👍提拉米蘇真的比超商的難吃太多了～沒有咖啡味、裡面吃得出來沒有退冰完成的口感（當然很多家提拉米蘇都是冷凍款）他們的巧克力味0也沒有酒0奶油也是…哎！檸檬塔也好像被吃了一角一樣 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "今天是第四次來訪，也是第一次覺得料理很美味（之前就是普通的料理，今天的餐點真的是有令人感到意外的好吃）…覺得有些神奇（笑）",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "外觀滿特別的。\n蜜糖吐司還不錯，漂亮也好吃。其他餐點尚可",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "反應最初安排座位太擠，單桌連菜也不夠放，且上菜速度過快感覺催促而用餐體驗不好，不過今天的女性副理一知道後馬上幫我們更換座位和致歉，解決我們的問題。\n\n至於餐點一如往常好吃，跟之前一樣，下次有機會再去～",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "食物味道中等，算是一般表現\n但座位十分擁擠\n明明還有很多位子 …",
        "日期": "2 週前"
    },
    "評論 96": {
        "內容": "餐點還不錯，價格也不算貴，只是環境適合聚餐，約會場地有些過於吵鬧，桌與桌距離太近",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "好吃！在颱風天愜意的享受美食～",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "濃湯很鹹、餐點吃起來像微波食品，披薩也很鹹。奶油培根義大利麵味道很淡，整體而言超不推薦",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "路過二訪。兩人座的桌面小，餐盤好大，若服務生來不及收上一道的空碗空盤，要手忙腳亂的移位置。\n唐揚雞胡麻醬義大利麵好吃，青醬燉飯系列的一般般。\n飲料部份真的要加強，喝了兩次都不及格，低銷卻一定要點飲料。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "蜜糖吐司很好吃，口感很好，炸物拼盤也很不錯，肉質嫩，環境舒適氣氛佳，可能假日人多忙碌，服務員的態度比較急與有點稍微不好，",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "先說結論  適合跟同事聊天的簡餐店\n義大利麵醬料比預期可以\nPizza比較普通 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "不推👎 非常失望\n披薩像微波食品，用料非常拮据\n義大利麵和燉飯不管什麼醬都超稀 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "等餐實在太久了～～\n很餓的話 建議去其他地方\n這邊算是拍照用的漂亮店 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "*環境：2樓是挑高的環境，坐在裡面確實是滿舒適的，但是⋯果蠅一堆，邊吃還得邊揮果蠅🪰⋯\n\n*餐點：今天點的XO醬 海鮮麵算是好吃的，而所謂必點的蜜糖吐司⋯，說實在的，這還真不如跳舞香水，吐司咬到我心累⋯，超級「韌」！不是脆！ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "超難吃，青醬燉飯很像泡飯，還要$288完全不入味，套餐麵包冷的，玉米湯比百元牛排難喝～中山還有很多好吃的，真的別踩雷～～～",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "週六的晚上幾乎客滿 主要的挑高2樓等不到位置 安排在一樓最後面的角落😭 餐點種類蠻多\nBut！記得非常清楚18: 59點完餐後 一直等等等 等到我想說是不是忘了我們的單？等到我咖啡從燙的喝到變冰的 等到我開始消化自己的胃部 等到我懷疑人生 心都涼到底了🥶 然後大概過了55分鐘吧我的第一道餐總算來了🥴 太神奇第一次遇到乾坐等1個小時才上餐 無奈變無力然後就：好吧 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "是因為可愛的外牆所以決定來吃看看\n只有外牆可算的上是網美牆\n店內的裝潢很普通不是特別有特色 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "真的不好吃，大踩雷！就是用成本低廉冷凍食品加熱出來，連最基本的拿鐵都很難喝，假日去還要排隊，現在還有這麼難吃的餐廳能在中山存活，真的令人難以置信！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "菜單上寫著”GOOGLE打卡5星+留言就送R9特製冰淇淋一份”解釋了一切。\n雞肉凱薩沙拉(小盤，選搭胡麻醬)，雞肉跟堅果都很細碎，基本上就是啃生菜，(綠色的)生菜口感一般，紫色高麗菜。超。級。苦，基本上是苦到難以下嚥的程度。\n西西里海鮮燉飯，飯就是一般的飯，海鮮是蝦子、蛤蜊、九孔等貝類，海鮮算是新鮮，搭配的套餐，小麵包還不錯，外酥內軟還塗有大蒜醬，濃湯很一般，麵包丁也一整個沒味道。 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "胡麻唐揚雞義大利麵，唐揚雞完全不是外層炸的酥酥的那種，胡麻味道也很奇怪，我跟朋友都覺得比較像維力炸醬麵。那我為什麼不在家自己煮義大利麵加上維力炸醬麵的調味？？",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "網美餐廳, 原本看評價怕怕的\n來的時候覺得還行, …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "飲料跟湯品覺得普通，如果主餐是點起司焗烤燉飯，那份量會非常多，雙拼pizza的味道還不錯，清爽單純。\n只是整體來說有點感覺不太到店家用心在餐點上的感覺，比較像是類似綠蓋那種聊天的地方。",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "座位很小，兩人只能坐兩人座，餐點上來整個桌子塞滿，很沒有用餐品質！餐具杯子衛生紙帳單夾塞滿桌子，讓我拿起飲料時還差點打翻，小小小位子，連兒子都覺得位子太小吃的很不愉快",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "整體感覺舒適，用餐輕鬆。\n凱薩沙拉用的是好市多胡麻醬，覺得很失望！蜜糖吐司裡的吐司感覺在吃砂糖，最後只吃完上面水果，所有麵包都沒吃。\n希望能盡快改善，還想再去吃啊！",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "每人低消一杯飲料，但可以點一份餐點相抵。有一樓和二樓，二樓座位區有挑高，完全沒壓迫感，但與鄰桌距離較近，平日用餐不限時。餐點個人覺得普通（唐揚雞佐胡麻醬義大利麵）；同桌友人很喜歡蛤蜊青醬羅勒燉飯。個人認為比較適合下午茶或早午餐朋友聚聚談天。外牆很有特色，不管是白天還是晚上拍起來都很美ㄛ！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "說有位置要在外面等\n但外面租攤位給別人\n一堆人在看飾品也不知道能在哪裡等 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "餐點整體來說蠻好吃的，當天點的牛肉焗烤千層麵的麵口感上有點偏軟稍可惜...但口味不錯，水果茶類等飲品、提拉米蘇感覺的出十分用心，適合朋友聚會的好去處，服務也不錯～ 👍 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "看評價想說吃看看蜜糖吐司，實際上吃起來很普通，而且等待製作時間要很久，大概就是裡面塞滿幾根涼掉的蜜糖吐司條，然後上面放一些水果／冰淇淋／克林姆，最後用吐司皮包起來。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "餐點好大一份！女生一個人很難吃完\n主餐、甜點、飲料都好吃\nonly 套餐的南瓜濃湯沒什麼味道⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "中山真的選擇太多\n新店又一家一家開🤤真的永遠吃不完\n每次經過也看了這棟建築物不下百次 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "玉米濃湯好喝，蒜香白酒蛤蜊義大利麵沒味道、奶油培根義大利麵🍝普通。服務態度：不知道是不是服務人員太忙，餐具都沒給齊。叉子只給一隻，濃湯來了又沒給湯匙🥄一直在跟店員要餐具🍴⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "披薩還可以不難吃但也沒到多特別，主要個人非常推拿鐵很好喝喜歡奶味多的可以點👍🏻\n\n但必須說 濃湯真的不行欸❌ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "人挺多的是一間滿熱門的店，但有二樓空間翻桌算快，因為只吃蜜糖吐司，蜜糖土司甜食控超推，如果不是甜食控一兩年吃一次就好，份量兩人吃會滿撐的，可以三人一起吃最剛剛好，吃完蜜糖土司超想吃鹹的東西，\n真的太甜滋滋了",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "感覺衛生需要更注意\n麻辣松阪豬義大利麵中規中矩 吃完底下都是油 重點是有頭髮！\n向店家反映過後店家表示可以重做一份給我 但大家都吃飽了所以作罷",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "大家應該都是被建築的外觀吸引進來的，還有這麼多這麼高的評價及五星都是因為店內活動評價五星可以免費得到冰淇淋。\n食用的餐點真的令人非常多失望！\n泡菜燉飯：不跟我說這是燉飯完全不會認為這道是燉飯。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "Cp 值極低\n一進來的時候服務員說低消一杯飲料，我們都以為只要超過飲料的價錢都算低消，結果我們點完主餐後服務員才告知，每個人都一定要點一杯飲料。\n餐點的部分極為普通，玉米濃湯很像是用粉泡的，牛肉千層麵更像是微波食品價格還需要268，飲料超級甜。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "聽說赤峰街有很多好吃的料理，所以想說隨便都可以找到很好吃的料理，但我在附近晃了很久，這家店是我唯一我會被他的味道吸引進去的店。 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "CP值極低的晚餐。沒有一道值得吃完🥲\n酸酸辣辣就說是韓式實在不行，口味重到反而比較像泰式吧😅另外炒飯也不值這個價。\n低消是一杯飲料，餐點不算。\n櫃檯買單人員態度極差，而且只收現金喔！ …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "咖啡冰拿鐵不是用玻璃杯，其他飲品也沒特色，除非是想找個地方坐一下，不用特地來餐點好普通，比薩還可以，價位偏高，店內桌椅有點舊，測所清潔度不佳",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "11/10星期日的中午4人同學會，捷運R9出口，靠窗的位置要預定，平日沒限時，假日90分鐘，但是服務人員還不錯，讓我們續坐，餐點不算特別，價位適中，有加價$78跟$118 ，變套餐，重點是氣氛蠻好的，挑高的屋頂很舒適，服務人員也不錯，可惜大家忙著聊天沒有拍什麼照片，於我而言能走出東區倒是很開心，又多了個開同學會的選責，外觀蠻文青路線，拍起照來應該很不錯唷！四個人每人一份餐之外，加點的吐司跟一杯飲料、這樣1500百多，不算貴！",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "環境，二樓開闊挑高，靠窗位置白天陽光灑落，愜意舒適，相對靠窗以外的位置則是普普通通\n餐點，主餐加上套餐及服務費大致上500元程度，味道跟用料都平平凡凡\n結論，除坐靠窗位置聊天用餐外，沒有推薦點",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "多一顆星是給店員的 很客氣 謝謝\n店內有5星送冰淇淋，我猜所以評價不低～ …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "平日來訪用餐時間就比較沒有急著被趕的壓力，適合三五好友聯絡感情聚聚的地方，工作人員也很貼心",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "十分好的用餐體驗，還會想回訪",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "餐點很好吃（點了海鮮燉飯跟pizza)，距離捷運中山站超近，交通很方便。\n這次胃實在放不下，聽說他們家，蜜糖吐司很厲害。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "點了一個披薩一個千層麵，兩樣餐點吃起來都像是便利商店微波食品。\n\n而且都吃到一個人500，內用杯子跟飲料杯居然是塑膠杯，蠻沒質感的。",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "與早午餐妹妹們的早午餐約會\n鄉村炸雞煎蛋🍳-炸雞酥脆、肉質嫩有彈性、吐司🍞有回烤過、蛋煎的恰到好處、沙拉🥗很新鮮乾淨、薯條🍟，我們吃完撐著，給5顆星好評價。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "臨時跟朋友約，晚餐時間中山區的餐廳都要排隊，沒想到walk in 後發現還有位子，覺得幸運，後來才知道是我想太多…\n上到二樓，牆上掛了多幅奈良美智畫，餐桌上設有隔板，坐位還是有點擁擠。\n餐點非常普通。 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "熱帶水果茶好喝\n泡菜松阪豬燉飯很讚，果然還是要有點辣味刺激味蕾，才不會一下子就覺得很膩！這個組合很成功！\n軟法麵包烤的酥酥脆脆，但脆而不硬，富有口感，蘸著濃湯一起吃很對味！",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "環境部分店內氣氛相當吵雜 不推薦想安靜用餐的人 座位小 間距非常擠 如果想有舒適的用餐體驗非常不推薦 餐具部分沒有做額外隔離直接放置在餐具欄 喝水的杯子使用的是一次性塑膠杯 環保衛生問題也有待加強\n服務態度不佳揮手示意點餐好幾次服務員都在放空沒注意到 收拾時也沒有先過問是否還需要（服務費10%） …",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "東西真的好吃，但全現金付費收一成已經算單價偏高了，還在帳單上寫說滿意可以給小費，問題是服務生從頭到尾戴口罩講話不清不楚，而且收盤子倒水都很基本，實在不知道要給小費幹嘛。還有位置和位置中間距離太近，我都懷疑後來來的客人只要再往後倒一點他的頭就會撞到我的頭，實在有夠擠，又不是沒位置，覺得座位近很有壓力",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "位在雙連及中山捷運之間名為“心中山”的公園旁，R9 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "臨時造訪\n很幫忙我們結决2個行李箱問題\n餐點很快-在中午用餐時間來說。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "二樓用餐環境擁擠，桌與桌間距很近，不是很舒服，隔壁桌還一直打噴嚏擤鼻涕。餐點食物有種廉價拼湊感，濃湯非常的稠，主食的義大利麵感覺很像用料理包的醬拌一拌而已，麵、醬及配菜的味道基本上都是分離的，飲料也是味道蠻稀的，咖啡味很淡。不知道為何用餐時間人很多，google map分數也高？",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "服務生就像來臨時打工的 一進門還在嘻笑\n問要坐哪裡一臉茫然？ 也不會走出來帶位\n用餐的過程中也沒有特別注意客人的需求 …",
        "日期": "3 個月前"
    },
    "評論 146": {
        "內容": "週三的下午近五點左右,和閨蜜隨機選了家店坐下來吃點東西..\n因為我要吃晚餐,選了辣味茄汁麵...比起一般外面的同款麵,這家的醬汁,是稍淡但較自然的味道(所謂\"自然\",是比較像原食材烹煮調製..因為很多是料理包或是吃起來像再製後的感覺...),還不錯,不知不覺就嗑完了.. …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "有著大片彩繪外牆，七彩的卡通人物貫穿餐廳內外，可愛至極，有外國餐廳的味兒。\n餐廳服務員態度不錯，所推薦餐點CP 值高。愛甜點的人會喜歡草莓鬆餅，鬆餅既厚又大片，草莓淋上草莓醬好口味。\n可惜挑高空間充滿顧客的談話聲，用餐環境有點吵雜，怕吵的人勿在週末前往。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "這次點了挪威燻鮭魚燉飯和鄉村炸雞煎蛋早午餐\n燉飯的米粒感很分明\n白醬收的很乾，醬汁緊緊巴在米粒上 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "覺得餐點吃完會很油膩，不管是奶油燉飯、青醬燉飯，以及湯和明太子炸雞\n覺得cp值不高，只收現金\n內用滿多位置的，有一、二樓\n服務人手也多，態度很讚",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "餐點好吃\n服務很好\n不吃五辛的素食者不能點pizza喔！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "下雨天來到這兒，伴隨好聽音樂及美麗壁畫，有上下樓層，上層有好幾張窗，可以看風景，室內有冷氣，很舒適，服務生都很客氣，賓至如歸哦，，壽星小蛋糕棒棒滴，餐點蛤蜊很多很大顆～～～",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "用餐環境整體舒適，店員很親切，但廚房上餐沒協調好，導致後續餐點等待太久。\n\n蛤蜊青醬羅勒燉飯：份量適中好吃，飯粒有香氣很推薦。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "極度不建議前往！\n1.蛤蜊青醬燉飯味道淡，蛤蜊是冷的，根本就沒有下去一起炒。\n蛤蜊根本吐沙，照片裡全部都是沙 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "唐揚雞義大利麵還不錯 但麻辣鮮蝦那個麵就比較普通……套餐附的麵包很好吃。座位偏窄一點 離捷運站比較近，附近能逛的地方滿多，整體還可以😌 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "昨天第一次吃，體驗真的真的非常差….\n絕不二訪，並且根本沒被服務到什麼憑什麼要被收取服務費。\n（1）被服務生領到2樓後，樓上的兩位看到我們上來完全沒有再帶我們到位子，還是我問了才指著樓梯旁的位子要我們入座。 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "這間來過好幾次了 餐點味道不錯 但是桌上或水裡偶爾會有一些小蟲子 衛生方面希望多注意一下",
        "日期": "3 個月前"
    },
    "評論 157": {
        "內容": "普通的餐飲品質，餐廳的收費價格，有貴！\n這顆星算是給服務生妹妹的，過年打工辛苦了！",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "選項很多～東西好吃～下午茶的蜜糖吐司吃的很盡興～",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "週日晚上六點到，沒客滿，泡菜燉飯太鹹，份量不多，以男生來說不夠。蜜糖吐司普通。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "空間寬敞，\n二樓裝飾簡單有格調，\n老闆及服務人員態度好，親和力佳。 …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "網美打打卡~天龍國赤峰街巷弄，近年許多個性小店進駐後，造就了另一股的文青氣息，讓原本老舊巷弄有了新生命，走過赤峰街轉角巷子口，很難不被這面生動彩繪牆壁給吸引住，儼然成為熱門的免費網美打卡景點。 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "難吃雷 又貴。\n點了伯爵奶茶像是一杯水、香蕉巧克力鬆餅很硬不值那個價錢。\n朋友點蛤蜊義大利麵也被雷到。",
        "日期": "3 個月前"
    },
    "評論 163": {
        "內容": "一開始我進去詢問那個櫃檯臉超臭感覺我欠他錢一樣，再來位子非常擁擠，我們的菜單還被店員撞掉，還要我們自己撿起來，只能說 這樣的環境不適合這樣的價錢 之後不會在去了🙂‍↕️🙂‍↕️ …",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "飲料真的很雷，泰奶只有顏色沒有味道，伯爵奶茶也是糖幾乎沉在底部超甜完全沒有伯爵味，他的低消還是一人一杯飲料🫠🫠🫠\n餐點：唐揚胡麻醬義大利麵，醬酸酸的蠻特別的，是今天點的餐點唯一可接受的，另一個薯條炸蝦就菜如其名，薯條+炸蝦只有一咪咪的蒜末當調味呵。\n他有五星好評送冰淇淋，懂了吧各位。 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "估狗上的營業時間實際結束前40 分鐘就開始趕人\n東西晚半小時上都還沒吃完，店員之間就輪流來催趕你\n食物不難吃但用餐體驗著實不太好 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "氣氛好，服務很棒💗\n餐點很好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "被評論的分數騙了\n\n位子超級近… …",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "pizza加上精釀啤酒讓我們渡過一個快樂的午茶時光!",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "二樓裝潢很讚 但椅子有點醜 之前來吃過食物不錯 過了一段時間來吃看到新的菜單覺得還不錯😻 …",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "吃的是胡麻唐揚雞義大利麵加套餐快500元，胡麻醬很香，但吃起來味道感覺可以再更好，唐揚雞冷掉了，感覺吃起來不像現炸的，整體評價中等，但價格真的太貴了。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "燈光美、氣氛佳、服務態度好，適合帶小朋友一起來用餐。\n瑪格麗特披薩+奶油培根燉飯+麻辣松阪豬義大利麵",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "這家店位在中山捷運站1號處出口對面小巷內大約700公尺處，此家店環境非常舒適，而且有許多多樣化的義大利麵等美食和餐飲酒品等，更適合上網聊天用電腦的好去處，價格適中，服務員態度積極，算是中山區Cp值高的餐飲店。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "蜜糖吐司裡面的奶油吐司很好吃\n但是鮮奶油口感很化學不是很好吃\n整體來說還算可以 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "google map上超多五星好評大概是因為店家有五星好評加留言有送冰淇淋的活動。覺得被雷到。 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "外觀很漂亮，用餐經驗很普通。\n店內有Google評論5星送冰淇淋的活動，習慣參考星星分數用餐的網友可能要多看一下哦！ …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "和朋友一起，共三人來店，點了三杯飲料：百香果冰茶超級甜；青檸檬柚香冰茶感覺加了薄荷糖漿，化學味偏重；黃金級焦糖瑪琪朵也頗甜，沒什麼咖啡味。\n餐點好不好就不知道了。\n但最令人驚訝的是水杯和飲料杯都是塑膠的。 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "平日午後不算繁忙\n二樓有一個女店員態度沒有溫度\n主菜跟濃湯麵包同時出現 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "哥倫比亞歐蕾咖啡相當特別，能夠依個人喜好調配不同比例，像做實驗一樣很有趣xD\n挪威燻鮭魚佐魚子醬燉飯的米心有嚼勁、熱水果茶酸酸甜甜很順口",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "餐點美味，評論五顆星送一球冰淇淋！",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "餐點價格不貴，CP值還可以啦，就是很一般的口味",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "奶茶：淡蜂蜜花香奶味。好的！\n奶油華夫餅：味道好極了！非常蓬鬆......加了蜂蜜和煉乳......它增添了花香。他們還為你的華夫餅提供一球草莓冰淇淋...\n披薩：起司有彈性的披薩..配新鮮番茄和西葫蘆..6小塊。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "10月15日晚上在樓上為我們服務的工作人員非常好，但樓下的工作人員有點奇怪哈哈一直盯著我們看。氣氛和環境都很棒，但食物很普通。尤其是伯爵茶奶茶，讓人非常失望💔 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "咖啡館輕鬆的氛圍和木屋給我們一種溫暖的感覺。\n\n配湯的麵包是所有食物中最好的。 …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "本來應該是看了評論才去的…逛完就進去休息了，但是那天沒找到現金，就嘗試刷卡，但是不行，所以我去ATM取現金，然後付錢……還有額外的10%。麵很好吃，但最後我在嚼生蛤蜊時差點掉牙。我花了大約450新台幣買了咖啡和麵食，從很多方面來說，我感覺不太好！",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "第一次訪問。\n這將是對蛤蜊義大利麵、湯和麵包套餐的回顧，但你不認為即使在義大利他們也會使用這麼多香草嗎？它有一種草藥味。 …",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "服務很差。我指出他們的水瓶底部漂浮著黑色的東西（也許是黴菌？），女服務員幾乎沒有反應。我已經喝了好幾杯了:(我以為這個地方會很好，因為我總是會看到外面排隊，但它肯定只是因為外面很可愛而受歡迎。",
        "日期": "6 天前"
    },
    "評論 187": {
        "內容": "轉角處的漂亮小咖啡館，外觀非常藝術，因此吸引了我的注意。內裝也很漂亮。食物很一般，因為我點了三明治等簡單的食物",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "咖啡館氣氛很好有很多座位。所有的食物都很美味。真的什麼都有工作人員笑容滿面，可愛，服務很好😋😋😋推薦大家一定要來！ …",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "食物整體不錯。披薩可能是最好的。   美食部分還不錯。較小的一側。  他們使用一次性塑膠杯盛水，很容易倒下。  有趣的是，幾乎每張附近的桌子都不小心把水灑在桌上。  不知道為什麼他們使用塑膠。  不接受信用卡",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "餐廳氣氛很好，食物很美味。店員非常友善。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "這是我們在台灣服務業遇到的第一次不好的經驗。 🥲\n背景：我們是一群 3 位遊客，還沒吃午飯，已經是下午 3 點了。   我們對他們提供的菜餚不是很感興趣，但我們很餓，所以我們點了兩種披薩。 …",
        "日期": "3 週前"
    },
    "評論 192": {
        "內容": "這是一家可愛的咖啡館，但很擁擠。服務不是很好。工作人員沒有告訴我豬手肘需要30-40分鐘才能煮熟。如果我知道要花那麼長時間，我就不會得到它。\n\n我朋友的炸雞、雞蛋和吐司（我認為加了花生醬和蘋果）看起來不太好。我的豬手肘味道不錯，但不值得等待。飲料很一般。",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "我來這裡是因為我想吃早餐。\n真是夠充實又充實啊！ 350元含飲料。",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "我來到這家咖啡館，因為它的評分為 4.2，並決定不再走回麗都，那裡看起來好多了。\n我只想要一杯咖啡和一份清淡的甜點，但他們只提供大部分華夫餅和吐司，我只點了一杯或熱拿鐵。\n我不知道服務生不知道燕麥奶是什麼，我就點了他們提供的任何牛奶。他們花了 25 …",
        "日期": "5 個月前"
    },
    "評論 195": {
        "內容": "食物： 很好。咖啡也不錯。\n服務：不好。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是我在台北吃過的最糟糕的食物。我坐在靠窗的位置，工作人員要我換個位置。\n當我問他為什麼這樣做時，他給了一個可笑的回答，說當女人過來時他喜歡坐在窗邊。 …",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "3.5 / 5\n\n咖啡館的外觀設計非常出色，而且靠近地鐵出口。我坐在一樓，可能是因為沒有事先預約。但我覺得二樓的氣氛比較好。考慮到食物和飲料的味道和質量，我發現價格有點太高了。 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "TLDR：可愛的咖啡館，強勁的空調（我需要lmao），工作/與朋友見面的好地方。有10%的服務費，工作人員不常來找你，這一點我真的很喜歡。但有些人可能認為這是糟糕的服務（你錯了） …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "享受R9咖啡館的體驗。食物很不錯，但服務有些不足。這是長途步行後放鬆的好地方。",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "時尚潮流，以年輕人為主。菜單上寫著「這是最低收費，您需要點一杯飲料」。只接受現金，結帳時收銀員以相當不友好的方式向我展示了現金，沒有說任何友善的話。像這樣的地方竟然不接受刷卡，真是難以理解。發票中將加收10%服務費",
        "日期": "3 週前"
    },
    "評論 201": {
        "內容": "對韓國人來說。請不要去這裡！\n他們試圖欺騙我，因為我是外國人；; …",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "位於台北時尚區的超可愛咖啡館。  我們是星期六上午 11 點去的，已經有很多年輕人在這座風景如畫的建築前在 Instagram 上拍照。  裡面也很可愛，中午左右就開始擠滿了人。  服務迅速而良好，他們能夠滿足我從菜單上點菜的要求（炒雞蛋的一側）。  我們吃了兩匙草莓華夫餅、美式咖啡和百香果荔枝茶。  一切味道都很好。",
        "日期": "1 個月前"
    },
    "評論 203": {
        "內容": "好看又好吃",
        "日期": "3 週前"
    },
    "評論 204": {
        "內容": "這是一家位於街角、氣氛不錯的便餐咖啡店。最長停留時間為一個半小時。二樓也有座位。\n飲料非常乾淨而且很多都是甜的。我們推薦漿果冰茶。還提供小吃。披薩很緊湊，有很多蔬菜。套餐裡有湯和麵包，所以吃得很飽。我沒有嘗試，但顯然最受歡迎的菜單項目是華夫餅和蜂蜜吐司。 …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "那裡的伺服器態度很糟糕，尤其是這個叫蒂芙尼的伺服器。我的家人只是想問麵包醬是否可以從花生醬換成黃油，並得到了她的態度。後來只是想問洗手間在哪裡，卻被拒絕了。絕對不建議以這樣的態度來這裡，沒想到在台灣能得到這樣的待遇",
        "日期": "1 個月前"
    },
    "評論 206": {
        "內容": "點了蛤蜊義大利麵，一點也不喜歡。義大利麵還可以，但是醬汁有濃濃的奶油味，而不是白葡萄酒味。蛤蜊太鹹了，可能沒有正確混合。這個地方的整體氛圍還不錯。我認為它可能被高估了。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "也許只欣賞外表更好...☁️\nR9出口旁邊的一家外觀非常可愛的咖啡館♡\n我被外面吸引，想進去，但裡面的氣氛不太好...咖啡是裝在塑膠容器裡的，有點令人失望...90分鐘的限制意味著我無法真正享受它... …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "他們提供的菜單與我訂購的不同。\n沒關係，因為我們不善於溝通。\n離中山站很近，氣氛很好。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "這種品質的蛋糕不可能超過150塊。它不適合我的口味，我無法完成它。便利商店比較好。",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "我不推薦它，除非你覺得你馬上就要死了，因為太熱了……我收了10%的服務費，但沒有服務，這是台北最差的。",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "義大利麵和燴飯非常好吃！強烈推薦。而且松露薯片也非常好吃！",
        "日期": "4 天前"
    },
    "評論 212": {
        "內容": "30/8 - 早餐\n喝了四分之一 的美式, 發現咖啡杯內有一些未洗乾淨的污漬。 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "很好吃唷～",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "地點和氣氛都好，鬆餅也好吃,咖啡香，價錢公道。",
        "日期": "6 個月前"
    },
    "評論 215": {
        "內容": "可惜了，很好的地方，但咖啡如同君子之交，淡如水",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "服務和食物都很棒！\n環境很好\n工作人員非常有禮貌而且總是微笑。",
        "日期": "6 個月前"
    },
    "評論 217": {
        "內容": "非常好 - 薯條的溫度在室溫到溫暖之間。",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "我點了原味吐司，麵包又硬又耐嚼。點了冰可可，但得到了冰拿鐵建議附近有很多咖啡館，可以給其他人選擇。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "這家咖啡店位於捷運中山站（G14R11）R7出口。可以接受預訂。提供各式軟飲及輕食，是與朋友在此享受午後時光的好去處。這裡供應來自奧地利的著名咖啡 Julius Meinl。三明治真的很滿足；不僅好吃，貨真價實！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "下午喝咖啡的好地方。來自世界各地的咖啡豆品種相當多，服務及時但冷淡，氛圍超級棒！ ！",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "平庸且價格過高的咖啡館。空調不夠冷，冷飲不冷不熱，工作人員未經訓練。我很早就付了我的那部分錢，把賬單拿下樓，他們讓我把它帶回樓上。我善意地提醒他們，這是他們的工作，然後他們就欣然同意了。他們需要提高自己的水平，否則他們將無法在這個競爭激烈的行業中生存。",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "二樓座位寬敞明亮，天花板很高☀\n蔬菜義大利麵的辣椒份量還蠻多的，很適合喜歡吃辣的人😊 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "我用它來當午餐！ ︎二樓的窗邊因為天氣好所以很漂亮很明亮！套餐裡可以選擇我想要的飲料，88元左右，很划算。鮭魚披薩也很好吃，有很多鮭魚和奶酪，非常感謝！",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "食物很好（有點貴）但是服務太慢了。我們所在樓層有 3 位服務員，只是互相聊天，不打掃也不提供服務。我們等了 30 分鐘才等到烤麵包，當它到達時我們的飲料已經喝完了。我們去付款，他們不接受任何信用卡支付 700+ 新台幣的帳單。",
        "日期": "6 個月前"
    },
    "評論 225": {
        "內容": "在你來這裡之前，有些事情你需要了解。無法使用卡片付款。我們只接受現金。也不接受電子收據。\n\n如果想去，請提前準備好現金。且每人必須至少點一杯飲料。這意味著您無法訂購任何其他餐點。這意味著兩個人不應該只點一份飲料和一頓飯。 …",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "不知道為什麼這家咖啡館的評分很高，但午餐時間卻有很多空位",
        "日期": "2 個月前"
    },
    "評論 227": {
        "內容": "好吃好吃",
        "日期": "2 週前"
    },
    "評論 228": {
        "內容": "好食物。美味的檸檬水",
        "日期": "3 個月前"
    },
    "評論 229": {
        "內容": "當然值得五星級，空間很好，很舒適。  咖啡非常好喝，吐司值得在 Instagram 上發布，而且更美味。",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "又吃了第一頓飯，超好吃。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "非常好的地方，有友好的工作人員。好的食物和飲料",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "在一個方便的位置！購物和在該地區散步後真的很累，而且裡面的空間很充足。",
        "日期": "11 個月前"
    },
    "評論 233": {
        "內容": "好吃！ ！ ！",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "味道好吃",
        "日期": "3 個月前"
    },
    "評論 235": {
        "內容": "店裡擠滿了顧客，這是台灣受歡迎的咖啡館的典型特徵。週六和週日有 90 分鐘限制。飲料有很多種。蜂蜜吐司也是特色菜。",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "不錯的咖啡店，一般的食物和飲料，良好的服務和美味的糖果。",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "景色很好，座位很多。美味的飲料和食物。除了一位服務員之外，大多數服務員都很友好。有廁所，但有點令人反感。",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "位置好，內部漂亮，還有美味的美式食物！",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "可口的。好服務。僅限週末一杯飲品的最低消費。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "相當不錯的美式咖啡 - 咖啡是與裝有冰塊和一小瓶牛奶的玻璃杯分開供應的。這有助於防止咖啡被稀釋。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "食物其實真的不好吃，服務也不好。我們點了帶湯的套餐，價格比其他類型的套餐貴。但他們在點餐時沒有註意到湯就用完了。我們等了一個小時，然後詢問服務員，告訴我們實際上沒有湯……唯一的解決方案是一球巧克力冰淇淋。我們已經有一盤非常乾的華夫餅了。華夫餅很乾，我不得不用水吞嚥，冰淇淋的味道真的很便宜。裡面的蛋奶凍已經融化了，就像在給我們上菜之前已經放了一段時間一樣。 …",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "女服務生在點餐時並不友好，花了更多時間聚集在角落聊天\n\n拿鐵咖啡有一個從咖啡杯伸出的長攪拌器🤣？ …",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "工作人員非常馬虎，食物平庸，價格昂貴，衛生很差。我不一定推薦在這裡吃飯。\n\n訪問後，只剩下不適和刺激。 …",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃\n荔枝加蝶豆花真的很好喝",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "良好的氛圍伴隨著美味的食物、果汁和烤蛋糕，我真的很享受和我的女兒和妻子在這裡度過的時光。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "食物很棒，但服務真的很差，而且他們只收現金。另外中午空調不是太強。",
        "日期": "7 個月前"
    },
    "評論 247": {
        "內容": "(百花台)R9咖啡館是一家坐落在城市中心的咖啡館。咖啡館的裝潢風格簡約時尚，寬敞明亮的空間讓人感覺非常舒適，讓你在繁忙的城市生活中感受到放鬆和享受。\n\n在這裡，我和家人品嚐了 千層面， 他們還提供 從濃縮咖啡到拿鐵，每種咖啡都有著獨特的風味和口感。濃縮咖啡的味道濃鬱濃烈，而拿鐵則是綿密順滑。 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "從中山地下街可輕鬆抵達這家咖啡館。雖然貴一點，但是飲料、蛋糕、食物都有。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "食物沒有讓我驚嘆，但價格卻…服務不太好，服務員沒有向我們解釋清楚套餐菜單…我在台灣咖啡館的糟糕經歷之一…",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "氛圍還可以。食物和飲料非常無聊和健忘。辣豬頸義大利麵是一場災難。對於愛吃辣的朋友來說還是太辣了，點餐的時候也沒有提醒。為我們服務的女服務員沒有告訴我們這些菜是什麼，也沒有等到我們注意到她才放下菜，所以有一次她輕輕地敲了我的手，沒有道歉。我和朋友們珍貴的節日午餐被毀了，影響了我一天的一半心情。不會再來了。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好的",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "好吧啦",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "物有所值的早午餐。美味可口，配上黑咖啡或茶。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "那天晚上和我的朋友一起去了。食物很平庸，但是花了很長時間才上桌——我們中的一個人比其他三個人早了大約20分鐘。我從素食區點了一份，收到了一碗玉米湯，裡面似乎有一些火腿。工作人員足夠友好，但總的來說不推薦。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "提拉米蘇很好，工作人員還可以，咖啡沒什麼特別的。   他們沒有燕麥奶或豆奶讓我想知道為什麼他們跟不上",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "很棒的空間…美味的甜點",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 258": {
        "內容": "好好吃喔",
        "日期": "8 個月前"
    },
    "評論 259": {
        "內容": "聚餐好所在",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "付款方式僅限現金。\n我從素食菜單中選擇了多利亞。雖然份量很大，但是非常好吃。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "令人難以置信的遲到服務。在我要了兩份牛奶（他們提供）的黑咖啡之後，我們收到的服務簡直就是走下坡。\n我的朋友在我之前收到了他的主菜，然後他們又花了半個小時才送上我的主菜。那時，他已經吃完了飯，我只能一個人吃飯。\n然後，當我們要求帳單時，他們花了大約 20 分鐘才給我們找零錢，當時餐廳幾乎空無一人。 …",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "咖啡很差，茶只是立頓茶，提拉米蘇蛋糕味道又硬又冰。\n部分也很小。 …",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "負責的店員不友善，雞肉味道像冷凍食品，麵包味道像超市買的東西……整體來說，味道不像是你願意花錢買的東西。我很好奇去，因為評價很高，但我不知道會不會有回頭客......",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好吃cp值高的好地方",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "友好的工作人員。美味的食物。不過，我對德國蝦沙拉是什麼感到很困惑…",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "奶油培根義大利麵醬看起來很濃鬱吃第一口味道真的是驚為天人醬汁的味道像是有白醬顏色的水吃完那盤麵還是不知道我吃了什麼這種餐點品質配上這種價錢我還能說什麼呢",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "好吃好大好舒服好景色",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "很棒的甜點和飲料！",
        "日期": "6 個月前"
    },
    "評論 269": {
        "內容": "食物不錯氣氛很好",
        "日期": "5 天前"
    },
    "評論 270": {
        "內容": "生日聚餐好吃又好拍",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "沙拉和主菜一起上，然後是湯。服務人員和廚房需要接受有關服務順序的教育。\n\n食物也低於平均水平，絕對不值這個價錢。 …",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 273": {
        "內容": "這是一家氣氛很好的咖啡館。\n2樓不錯。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "服務很好，但食物有點令人失望。披薩味道平淡而且很小。他們在門口展示的披薩圖片具有誤導性。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "蜜糖吐司漂亮又美味",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "假日早午餐套餐的價格非常優惠。還有二樓，空間很大。我認為這是一個可以讓你放鬆的結構。這是一家非常引人注目的商店，外牆上畫著畫。",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "不幸的是，食物平淡無奇。房子從外面看起來不錯。不幸的是，他們不接受信用卡，這對於這樣一家受歡迎的餐廳來說似乎很不尋常。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "下午茶好地方",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "去那就是要吃蜜糖土司",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "體面的食物，價格相當不錯。 90元就可以買到幾乎所有飲料的套餐。  蛤蜊義大利麵非常好吃，但烤寬麵條似乎是預先完成的。",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "cp挺高，出餐也快",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "捷運中山站附近最受歡迎的餐廳之一。外部裝飾精美，毗鄰線性公園，絕對是拍照的好地方。\n\n但店裡太擁擠、太吵鬧，不適合約會。 …",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好吃、量多",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "2021年8月24日（星期二）上午11:12",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 286": {
        "內容": "水果茶好喝",
        "日期": "4 週前"
    },
    "評論 287": {
        "內容": "在該地區走了很長一段路後，我只喝了咖啡，這是台北有史以來最糟糕的拿鐵咖啡，不知道這個地方的炒作是什麼。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "食物一般般，服務一般。不是一個具有成本效益的選擇。",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "食物很好吃，但是昨天我吃的牛肉有點硬。\n因為到了午餐時間，等待食物上桌的時間太長了😄 …",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "服務很好~👏👌👍🙌😀 …",
        "日期": "8 個月前"
    },
    "評論 291": {
        "內容": "義大利麵．煙熏三文魚沙拉．蜜糖吐司都不錯，有二種蜜糖吐司甜了些，建議改低糖，佈置得宜，二樓椅子坐墊軟了些，建議硬點",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "體面的氛圍和美味的食物",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 294": {
        "內容": "說真的，如果谷歌讓我給 0 顆星，我一定會這麼做。\n但由於不是在這種情況下，我至少給對我們超級友善的女服務生一顆星。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "乳酪乳酪鮭魚燉飯\n*料多味道濃鬱/商業午餐很划算/副餐紅茶不是一般的，有用心",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "服務很好而且食物也不錯。  我點了aa，還附贈了獨立的冰杯和牛奶，很不錯。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "好吃，推。 👍🏻 …",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "它的價格很貴，女服務員有點粗魯，而且桌子很小。每人一杯酒的最低收費，不管你點兩三道菜，都必須要一杯飲料。",
        "日期": "12 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 300": {
        "內容": "R9是美食之地！",
        "日期": "4 個月前"
    },
    "評論 301": {
        "內容": "超好吃！",
        "日期": "4 個月前"
    },
    "評論 302": {
        "內容": "超好吃😋超推他的可可👍 …",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "超好吃❤️",
        "日期": "6 個月前"
    },
    "評論 304": {
        "內容": "服務員不太友好，一杯美式咖啡的價格創紀錄的 178 新台幣。很難被擊敗！價格，就是這樣。",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 306": {
        "內容": "就..一般般",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "休息好地方",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好棒",
        "日期": "3 個月前"
    },
    "評論 309": {
        "內容": "早午餐好好吃😋 …",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 311": {
        "內容": "愛它！我的義大利麵很好吃，所以鬆露薯條😁👍好地方👍👍強烈推薦！ …",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 313": {
        "內容": "在這裡吃了一頓晚餐，非常喜歡他們的明太子雞！  多汁可口，質地獨特。",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "打卡送冰淇淋ㄟ⋯👍😍👍 …",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "蜜糖吐司很漂亮很好吃",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 319": {
        "內容": "別被窗戶裡的景緻騙了，擁擠又吵雜的二樓座位，粗魯且滿臉不甘願的外場，普通的食物",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 322": {
        "內容": "好吃好喝好拍照",
        "日期": "5 個月前"
    },
    "評論 323": {
        "內容": "好好吃",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "真的不好吃，外面拍照就好",
        "日期": "10 個月前"
    },
    "評論 325": {
        "內容": "食物價格過高，湯是用即溶湯做的。服務很好。",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃生意很好 👍 …",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "工作人員非常好，可以用英語交流並幫助我們制定菜單",
        "日期": "2 週前"
    },
    "評論 330": {
        "內容": "很棒的甜點 - 我丈夫說這是他吃過的最好的華夫餅！",
        "日期": "2 週前"
    },
    "評論 331": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "一切都很好。",
        "日期": "4 個月前"
    },
    "評論 335": {
        "內容": "二樓在繁忙的時候會很擁擠，食物很好，外部裝飾/壁畫很漂亮。",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "冰淇淋很好吃",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "很棒!咖啡好喝!",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "好吃漂亮！",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "蜜糖好吃",
        "日期": "7 個月前"
    },
    "評論 340": {
        "內容": "好酒，好酒！",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "該死的",
        "日期": "3 年前"
    },
    "評論 342": {
        "內容": "棒棒中午有位子",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "好吃💗 …",
        "日期": "3 年前"
    },
    "評論 344": {
        "內容": "蜜糖吐司很有特色！好吃！",
        "日期": "3 個月前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 346": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "非常棒的地方",
        "日期": "3 年前"
    },
    "評論 348": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "戈伊德早午餐和咖啡",
        "日期": "7 個月前"
    },
    "評論 351": {
        "內容": "R9咖啡館的食物非常好，價格也很實惠",
        "日期": "6 個月前"
    },
    "評論 352": {
        "內容": "吃飯的好地方；味道一般般。",
        "日期": "3 年前"
    },
    "評論 353": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 354": {
        "內容": "很好吃唷！",
        "日期": "9 個月前"
    },
    "評論 355": {
        "內容": "好吃",
        "日期": "8 個月前"
    }
}