{
    "評論 1": {
        "內容": "幾週前前來用餐，用完餐後就寫了評論，但一直上傳不順利，今天再來努力試試。\n兩人用餐，我們決定挑戰四個人的套餐😆 所有服務人員都很驚訝的問：「兩位食量很大嗎？可能會吃不完喔！」我跟同行家人最後還是決定衝四人套餐，試試看，吃不完的打包就好。 服務人員都非常的熱情，餐點真的好吃😋 最後，我們有一道海鮮鍋直接打包，還有兩份飯後甜點)因為是四人套餐) CP值很高的餐廳，收入再度回訪的口袋名單中。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "進門脫鞋\n\n1 酒蒸蛤蜊新鮮， …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "雖然門面不起眼，但是一間非常有日本味的小店，手作漬物很清爽，還有手炒的辣椒很夠味，大推鰻魚烏龍湯麵👍原本對烏龍麵期待值不高，但它的湯頭和麵體都表現的很不錯，而且超大一碗的！茶碗蒸和土瓶蒸料也很豐富！烤一夜乾也好吃！還有無限暢飲好喝的味增湯和無糖冰茶！飯後的甜點是有一顆白玉的紅豆湯，以及冰淇淋可以選擇，整體而言CP值很夠！唯一可惜的地方是握壽司和生魚片！ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "這是第二次到訪，每次都是臨時起意，店裡佈置有濃濃日本味，酒蒸蛤蜊飽滿鮮甜、炸蝦天婦羅不油膩，每口都很滿足，澎湖來的生蠔也是季節必點，更令人印象深刻的是活力滿點的店長，服務的細節讓我們吃得開心&滿意，是間值得家庭聚餐或三五好友敘舊的好店家。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "氣氛不錯好像來到日本小館 裡面放的音樂也是日本歌曲🎵喜歡 . 餐點好吃新鮮美味 點了四人套餐吃吃滿吃足\n有免費的味增湯喝. 飯後的甜點紅豆湯加一顆湯圓很完美.\n第一次到這種拖鞋的日本餐廳好神奇. 一秒到日本🇯🇵 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "所有餐點都很平價，四個人用餐，吃到了蛤蜊龍蝦各種生魚片加州卷炸蝦一夜干松阪豬肉炸雞烏龍麵炒水蓮竟然一個人不到1000元，還吃到飽得要打包！！店長阿姨人好好，為我們推薦了多樣餐點，最後還招待我們最大份的冰淇淋！",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "朋友推薦來的，餐點真的讚！！炒烏龍麵必點，絕對飽！ 然後全台灣、全世界最好吃的炒水蓮在這邊，愛吃水蓮的饕客們不用找了，來這邊吃炒水蓮就對了啦！鮭魚也很新鮮、又嫩又順口！ 老闆娘也很熱情招待，推薦給心情不好的人來，絕對被老闆娘的熱情給感染，重拾對人生的美好和信任！",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "給五顆星很剛好且可以一再光顧的日料店。\n1.好吃不貴：酒蒸蛤蜊&烤午仔魚CP值很高；生魚片&握壽司表現中規中矩；自由取用的味噌湯用料實在；冰茶符合客人在酷暑的需求；飯後甜品擺盤更是讓人驚喜。\n2.服務優質：一如其他評論所說，店家是活潑親切的老闆娘+熱忱的服務人員，店內氣氛保持活潑熱絡。\n3.用餐環境佳：全室日式風格和小飾品，很有日本感覺。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "到台旅遊的最後一天\n食物真的很讚\n服務也很好 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "店內裝潢古色古香，保留傳統台式日料店特色，服務員親切，餐點中上，若考慮價位就值得推薦！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "點了四人套餐，驚呼連連！\n從前菜開始，滿滿的中卷Q彈好吃，接著炸魚炸蝦，麵衣配天婦羅醬味道佳，還有新鮮的生魚片、握壽司，還有一尾超大的一夜干。接著竟然還有新鮮的海鮮火鍋，青菜搭配干貝、魚片、蛤蜊，香甜好吃。最後還有可愛的玩偶配甜點，完美收尾！\n這家店實在太厲害了，除了可以吃飽外，食物樣樣都不錯，讚👍👍 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "氛圍很好的小店，價格不貴，CP值很高\n\n鮮蝦手卷裡面有腰果，很特別的口感 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "很溫馨的一家日本料理店。\n味道中等，服務很親切，價格便宜，最後的甜點盤實在太可愛了。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "餐點都很美味可口、店員服務也很好，老闆娘也非常熱情，最後還多送我們兩份甜點，如果有機會的話，我還會再來光顧的",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "是一家10幾年的日料店，服務人員親切，商業午餐有299特惠價，但是菜色CP值沒有驚艷的感覺，不過通膨下，也不能強求了。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "餐點 服務 裝潢 氣氛都很棒～\n物超所值 老闆娘 店員都很親切：)",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "今天吃699套餐，男生來說滿飽的，食材很新鮮，擺盤也不馬虎，服務非常好，物有所值值得推薦。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "萬華小林英夫\n\n一到五商業午餐 內用299元+1成 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "土瓶蒸好喝大推、鮭魚生魚片很新鮮很好吃、沒必要點飯、鰻魚普通、加州卷好吃！松阪豬好吃、水蓮就是水蓮、日式美乃滋好吃",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "挖到一間寶藏日式小店\n店裡風格非常日本感\n餐點也都非常好吃 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "發現葵屋有後繼新店已過了約好幾個月，恰好週一臨時起意訂到位子，抵達時讓店長改了兩次時間，實在很不好意思。 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "甜點擺盤都好用心🥹\n味噌湯跟烏龍茶都無限供應\n店員人都好好！\n一定會再回訪 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "整體不錯，老闆娘很熱情客氣，但打包的7顆花壽司硬擠在一個小盒裡，看到被擠扁的觀感不太好…",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "濃濃的日本味🇯🇵 是小而精緻的日本料理餐廳，進去要拖鞋，為木地板餐廳，服務人員親切。料理方面都還算ok,但不到驚豔，蒸蛋味道濃郁但蛋偏硬、大盤烏龍麵適合2-3人share。冰淇淋甜點，因多人老闆招待，主打一個氛圍感蠻特別的，呈現濃濃古早日式風格。 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "好吃，份量又多，CP值超高，今天第一次去，有種相見恨晚的感覺，很推薦。",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "汽機車都得停好再來\n常常經過 存在地圖裡很多年了\n終於來吃了 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "進店內用餐需要將鞋子脫下～\n一進店面就會看見充滿日式風格的擺設\n整個用餐過程服務人員非常熱情親切 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "有兩人四人套餐可點，比較不會選擇障礙。\n有加價點土瓶蒸，很不錯，湯可以續。\n兩人套餐有的大概二選一，或三選一。 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "食材新鮮會擺盤，服務人員超親切，嘴超甜。用餐令人覺得舒服。",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "#小林英夫\n\n一間近店要脫鞋子才能就坐的店家 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "很有日式家庭式的餐廳，服務很親切讓你覺得認識很久的老餐廳。氛圍很好，很適合跟朋友聊聊天喝喝小酒。東西也都很好吃，CP值很高，味增湯無限續。",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "平日超值午餐，很有飽足感。入內要脫鞋。餐桌寬敞，用餐環境舒適。桌數不多，需訂位。",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "今天是兒子提前慶祝母親節，選了這家他很久沒來踩點的日式料理。\n濃厚的日本風味佈置，新鮮和CP值高的美食，加上熱情服務的人員，讓我們感受了歡樂幸福的滋味！",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "很值得去，環境日式。服務太優❤️\n老闆娘 太美了❤️\n餐點 專業\n慶生值得去，當月壽星",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "湯品：魚骨味噌湯，鮮甜但需小心魚刺，無限量供應。\n套餐：亮點是厚生魚片；整體以份量取勝，適合想飽餐者)小鳥胃者建議單點)。\n升級：推土瓶蒸&豪華壽司；土瓶蒸質佳味鮮可加湯；豪華壽司採高檔海鮮)干貝/大蝦/海膽等)料鮮味美！ …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "雙人套餐的份量算多\n味噌湯免費自己裝～也很好喝\n土瓶蒸的湯可以免費續！ …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "花壽司好吃，茶碗蒸料也豐富，生魚片新鮮，烤鰻魚飯多一點炭烤香或酥點就更完美了💗 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "從門口就感受到濃濃的日本風情～\n餐廳內空間不大，個人覺得因此而更有在日本小餐館用餐的氣氛♥️\n餐點樣樣都好吃，土瓶蒸跟炸牡蠣記憶深刻，服務人員也非常熱情親切；感謝老闆因為我們點的夠多所以招待小份甜點給我們～ …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "酒蒸蛤蜊的蛤蜊很多，烤鰻魚很香不會太油，第一次吃牛舌也不錯，有泡菜跟蔥醬可以配，生魚片也很大塊，花壽司真的超大裡面配料很多，點的金額夠多招待了冰淇淋也很好吃，餐點都很不錯，店內很日式氛圍，店員也很親切",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "服務很親切\n餐點CP值高\n甜點擺盤很可愛\n推薦👍 …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "料理都好吃，水準之上。還有豪華海鮮丼大推..滿滿的海鮮，這碗就夠飽了。\n\n尤其炙燒鰭邊握壽司推薦必點，入口即化，濃郁的油脂香味整個散發在口腔，就是一個享受。最後還有老闆貼心招待的甜點～整個滿足。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "隔壁三十三間堂的姊妹店，所以環境算有某種日式氛圍。一進門要先脫鞋放門口鞋櫃，我們這次坐在右手區域的榻榻米，但桌子下有空間可以把腳放下去打直。桌上的燈、牆上的裝飾、似乎是套餐附的甜點裝飾都很用心、特別。\n餐點十分多元)菜單有點陽春🤣)，有些好吃)奶油杏鮑菇！😋)，有些普通)比如鮭魚親子丼)，有些很適合外帶回家)時不時看到有人來取外帶) …",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "溫馨的家庭式食堂，握壽司非常美味，天婦羅炸得好好吃，大推酒蒸蛤蜊！生魚片也新鮮又划算啊！店長有打算來桃園開店嗎？)期待",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "今天點了握壽司、酒蒸蛤蜊、烤一夜乾、牛舌，每道都很好吃，葛利肉很肥美，牛舌很Q彈，一夜干肉質超嫩超好吃，用炭火烤很有味道，連清炒水蓮都超脆，請老闆幫我客製不加鹽老闆人超好，連甜點都很美很好吃！超值得再訪☺️",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "東西好吃，價格也算平價，\n與家人跟親友相約此處聚餐很多次～\n雖然位於西門町附近但非鬧區，機車好停車，汽車需停峨眉，捷運也方便， …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "雙人餐不論食材或是烹調方式都非常多樣化，大部份日本料理的主流食材和烹調方式都包含在雙人餐內，吃起來很貼近道地的日料，非常滿足😋\n自助的味噌湯也不馬虎，湯頭和食材都非常講究，滿滿的鮮味。\n最後的甜點除了甜而不膩，擺盤的方式也很療癒有儀式感，非常可愛活潑😆\n老闆娘跟店員除了會詢問菜色和服務建議，也會提醒客人外面天氣，準備好傘穿暖一點，非常貼心溫暖🥰 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "裝潢很有味道 生魚片跟生蠔必點 老闆娘超可愛🤣 …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "服務佳、餐點新鮮美味，燒酒也好喝，超級推💖 …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "雖然小小間店面\n但是日式風格很讚\n每位姊姊都很熱情\n炒烏龍、一夜干、沙拉、生魚片都很讚",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "第一次來客人真的好多，氣氛真的很像來到日本旅遊～餐點好吃到超級驚豔！海膽很新鮮沒有腥味也不會苦，東西有夠好吃整個停不下來❤️真的很謝謝店員如此熱情，原本不知道店裡有賣蛋糕甜點，所以去附近幫老公買蛋糕要慶生，沒想到店裡居然有！早知道就先提前預約😂感謝店員還幫蛋糕裝飾，還有唱日文的生日快樂～外語能力超好，難怪店裡外國人很多～最後，冰淇淋真的超級無敵好吃！超級推～下次會再帶家人來的！ …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "可以吃到那麼美味又浮誇的日本料理，真的是太開心了，老闆娘人很好，料理新鮮美味又好看，加上充滿氛圍感的音樂，整個用餐體驗開心極了。",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "今天是兩個人用餐，點了如下餐點：鮭魚加州捲、嫩炒中卷、炒青菜)水蓮or高麗菜)、散壽司、茶碗真、還有當月壽星八選一招待，我們選煎鮭魚。\n\n最推薦菜色：鮭魚加州捲 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "不是一般居酒屋，是偏道地的日式料理屋。入店要脫鞋，位置不多對有溫馨感，很驚訝店裡外國人很多，店員們都超級親切+有活力，而且英文日文都很流利！握壽司和生魚片很新鮮，免費提供的味增湯超級用料十足，有魚肉雞肉！炸豬排看起來很普通，可是很厚切扎實，炸皮與肉不會分離👍🏻烤鯖魚也很好吃！最後的甜點，才知道都是用心擺設的小盤裝飾，如果有壽星寫可以點蠟燭，所有客人都狂拍照甜點的擺設，真的超級用心的店家！很溫馨可愛！很喜歡💕 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "初訪，店內的裝潢很好看非常的有氣氛，而且播放的音樂也都是很符合氣氛的日式音樂居多，雖然如果座位比較靠近音響的地方會有點大聲……，進店內要拖鞋喔！穿襪子會比較好，有一般椅子的座位跟日式的座位，如果有需求也可以提出，平日也都會有出一些不同的套餐可以看看，老闆也會說他們今天有什麼餐點推薦的賣多少元，自取區有茶是無糖的，還有味噌湯，中午去的時候料還不少，看得到魚肉，也有蘿蔔，生魚片握壽司的部分，不知道是不是原本就是偏軟的？也沒有吃到什麼鮮甜的味道，這樣吃下來沒有很推生魚片，餐點吃完很飽，結帳詢問集點活動，但說人員不在所以沒辦法，不知道下次能不能補集點？有點微妙QQ",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "很喜歡店內的佈置\n脫鞋入內有一秒到日本食堂的氛圍\n套餐料理不論食材、料理手法都非常講究 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "位在捷運西門站附近的日式料理。\n本次來訪點的是雙人套餐)1450元+10%)，包含小菜、生魚片、鮮蝦沙拉、唐揚炸雞、烤鰻魚、握壽司、烤牛肉和烤豬肉、甜點。\n餐點中規中矩，但不特別令人印象深刻。套餐很豐盛，份量慷慨，吃的很飽。上菜速度快，桌子很快就放滿盤子了。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "好友生日帶他來這裡吃飯，我們各點了一份單人懷石套餐，套餐內容相當豐盛。入場時適逢用餐尖峰時段，店內高朋滿座，老闆娘與服務人員挺忙碌的，但是出餐速度與服務品質並沒有因此怠慢，還會親切提醒我們餐點要趁熱吃風味更佳。食材吃起來蠻新鮮的，調味恰到好處，不會過於鹹甜油膩，充分發揮食材本身的美味，吃起來沒有負擔感又能促進食慾，雖是平價料理但是對於擺盤還是有一定程度的講究，後來還追加訂了一份來自澎湖的烤牡蠣，是一次蠻不錯的用餐體驗！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "經過無意間走進來\n餐點都超好吃以為在日本\n老闆娘人超級好還招待我們吃甜點\n超級推薦❤️❤️❤️",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "內用雙人套餐，選擇多，不馬虎\n可搭配喜歡的魚，不吃生食的選熟食，不吃牛肉的選豬肉，\n整體來說，份量足夠，最後一道甜點，是壓軸的擺盤，小老闆娘的創意巧思",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "To 小林英夫：感謝提醒，第一張照片是別間熱炒店的，已刪除 ><！\n--\n萬華地區服務兩百分的懷舊日本料理餐廳 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "無論擺設或是燈光，都充滿了日式風格\n價位樸實，無論份量還是口味都讓人非常滿足非常推薦店內的套餐，絕對讓人滿意。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "很台灣的日式料理，𩸽魚一夜干大隻又好吃，味噌大腸也好吃，松阪豬肉也不錯。服務的姊姊很貼心。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "第一次來這裡用餐，老闆娘很親切，服務很好，食物很好吃，CP值很高，說英文也通喔！店內的擺飾都是闆娘從日本帶回的，很有氣氛\n上甜點是還有驚喜，很有儀式感",
        "日期": "4 天前"
    },
    "評論 64": {
        "內容": "氣氛不錯很有日式風格～希望餐點可再開發一些新產品～常去已經不知道要吃什麼～幾乎每種商品都吃過了😊 …",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "店員真的非常熱情又親切！體驗感非常好，室內環境是一種和式風格，對於喜愛日式裝潢的人可以來體驗！個人覺得在日料店中，這間算cp值蠻高的，推👍 …",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "入店要脫鞋子很有日式風格 體驗很特別～\n服務人員都很熱情親切 餐點都好吃～\n最後甜點盤的擺飾很酷😍 …",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "新鮮又好吃，甜點有創意，以後會常來。",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "很有日系氣氛的一間道地日式料理❤️\n喜歡裝飾甜點很漂亮！！！\n店內服務人員都很親切也會日文英文 …",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "取這樣的店名，又位於萬華老區內，很容易吸引尋吃客打卡，我也是其中之一。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "禮拜天晚上快八點來訪，店內全數坐滿滿，不過服務人員很貼心～怕我們在外面等太久，先讓我們進去點餐再入座。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "用餐時間：中午。\n\n點餐：一人用餐，小資套餐。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "真的沒話講，非常好吃的日料店\n在西門這邊算是很有名的！ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "點菜的小姐很親切 兩人套餐升等加一小瓶大吟釀 結帳3千元 cp值不錯 生魚片也新鮮\n但有一位小姐跟她要檸檬 不耐煩的回土瓶蒸沒有附…..有點掃興",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "今天點了雙人套餐\n真的會飽，飽到很不好意思的請老闆娘打包😅\n食材新鮮，服務人員都很親切🥰\n下班聚餐的好地方喝喝小酒吃吃飯真的很舒服😇 …",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "台式的日本料理，價位不便宜。\n今天點了雙人套餐，點餐時詢問老闆有沒有小朋友適合吃的烤魚？老闆說花魚一夜干OK我問刺多不多，老闆說不會。結果上菜後魚超鹹根本不適合小朋友吃，刺又很多，有一種老闆想趕快清庫存的feel！ …",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "最近食安問題那麼嚴重\n首次來用餐就遇到了\n有隻黑色小蟲一直在餐桌飛來飛去 …",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "店員非常熱情，雖然說著國語但卻有日本的氛圍。\n套餐份量非常足，吃得很飽。烤鰻魚很肥嫩。甜點點綴得很可愛，很有儀式感。",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "人均約一千\n入內脫鞋有日式感\n雖口味不精緻 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "陳老大的另一個品牌：小林英夫\n我今天中午來吃豪華海鮮丼490元，好大碗，滿滿的海鮮，好好吃！\n再加一個「三十三間堂厚切鮭魚肚」，480元，厚厚4大片，好滿足，真好吃！划算！ …",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "點了雙人套餐，生魚片切工厚…肉硬；壽司魚材乾….有點難入口….\n\n炸蝦天婦羅好吃，鰻魚好吃，口味適中！ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "員工尾牙在此聚餐。氣氛不錯，店員親切，餐點好吃，CP值高。還會再來訪。😁 …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "好吃！\n每樣料理都相當用心\n進入店裡要拖鞋 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "可以網路訂位,日式風格進去要拖鞋,烤爐幾乎都是用炭火，種類多味道中等，價位也中等",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "來好幾次的日式料理餐廳，價格實惠，先訂位才不會白跑及等待，濃厚的日式風情，老闆娘很熱情，打卡還有送飲料🥤喔。停車要到內江街的停車場或路邊的停車格。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "服務態度非常好，老闆娘還打算送我們吃冰淇淋，可惜我們已經吃太飽了。\n\n生魚片很新鮮)厚)，炸物也都算好吃，海鮮鍋比較一般。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "店的地方離西門町走路約7～10分鐘，地點附近不好停車，老闆娘服務親切，笑容滿面，餐點滿精緻，用餐環境純日式風格，也有些特色，味增湯，茶無限暢飲，人很多沒預約可能要等很久，用餐區地方不大，比較適合4～6人小聚會，太多人會顯的擁擠，整體感覺溫馨愉悅。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "點了鰻魚飯、小資套餐、酒蒸蛤蜊，鰻魚飯還行，口感是QQ的，味增湯和茶喝到飽。入店像日本那樣要脫鞋子。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "環境稍顯老舊但有日式氣氛，餐點就是台式的日料，擺盤餐具有的有些多餘，食材不錯，炸蝦麵衣跟一般的不太一樣，老闆店員都很熱情。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "服務熱情，但因人多上菜速度一下很快一下很慢。餐點尚可。座位稍擠。冷氣不涼。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "以前會有桌邊服務幫客戶現場烤肉吃，比較美味，現在生意太好了，送來的烤肉都冷了，烤肉價錢應該要降價較合理。\n\n打卡送的蜂蜜水還不錯，建議打卡換取 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "氣氛非常好\n生魚片很值得吃，是厚切且口感很好\n握壽司也很不錯，鮭魚軟很滿足",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "很有日式風格，尤其上甜點時的擺飾超cut的，小鳥不時會啾啾叫\n本來想點2份個人套餐680，今天點的是1350雙人套餐+10%=1450\n限時90分鐘，茶水，味噌湯自取 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "兩人生日一起補起來\n三人嘗試點四人餐 超級滿足！ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "今天是尾牙日，和同事約好一起吃大餐，這間店的老闆娘很可愛，看我們上班族很辛苦，還招待我們喝酒。\n我們點無菜單料理，一人原價1000，兩人以上同行一人680，看食材就知道絕對不只，cp值超高，尤其是那鮭魚生魚片，真的是入口即化，玉子燒、松阪豬肉和螺肉也超好吃，都是新鮮又口齒留香的食材。\n老闆娘非常豪爽，如果同事間無話可說很尷尬的話，倒是可以炒熱氣氛^^",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "內部氣氛全然日式,但菜色就不完全像了\n有墨魚炒飯,又有烤魚與葡萄柚的組合,\n干貝裹上黑蒜泥感覺很奇怪,但味道也很不錯 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "東西不錯吃價格尚可\n入座要脫鞋裝潢很溫馨日式\n點了雙人套餐加一些單點 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "5/9母親節聚餐，預約晚上7:30用餐，抵達店門口看到還有幾組客人同時也在等入座，生意真的很好，裡面全部客滿！\n第一次來這裡用餐，餐點讓人驚艷，很親民的價格，食材新鮮、份量足夠，尤其大推牛舌，有專人幫忙烤，現烤現吃，超級軟嫩，值得推薦的一道菜！\n入內用餐需換鞋，店裡裝潢就像來到日本一樣，用餐環境與上菜速度，整體是讓人舒適的～下次要來記得一定要先訂位，美食是值得令人期待的！",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "說真的⋯ 用餐感受不是很好，當時看到隔壁桌有人員熱情招呼並每人遞上一個熱毛巾，於是和店員詢問是否能提供熱毛巾，但得到的答案為「不好意思，本店沒有提供熱毛巾喔！」我和先生愣了一下，眼神飄向隔壁桌，想說，咦？那麼方才在我眼前發生的一切是⋯🤔 想說，沒關係，也許隔壁桌是貴餐廳老闆朋友，所以有特殊待遇，我們沒有也沒有關係。\n後來我們點了一盤「生蠔🦪」，正開心準備打開時，😂是不是有什麼誤會？這應該只能算是小顆牡蠣，有大約三四顆打開還是空的😅\n以這樣的價位，CP值不是很高，食物普通，不過店員態度很親切熱情 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "餐點精緻，價錢不便宜\n生魚片很軟，很喜歡\n食物水準之上",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "一下就客滿的餐廳，服務很好，放日本演歌。鰻魚飯口感倒是跟其他店不太一樣。",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "地點： …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "店主服務的很熱情\n日式風格的一家餐廳\n生魚片跟握壽司都蠻好的 …",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "店面不大，在清水祖師廟斜前方，很容易找。入內要脫鞋，中間木走道，兩邊座席，座位腳要放下桌下挖的空位，起來有點技巧。我們點了雙人餐，和土瓶蒸，味噌湯和茶可以自取無限。\n前菜就很清爽，鮑魚沙拉，蝦握壽司，漬物，再有隱藏版的大明蝦握壽司鮮甜又大，小黃瓜灑起司，真的好吃。 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "點了雙人套餐，餐點尚可，烤牛肉特別好吃，海鮮也都蠻新鮮的，甜點的部分很優秀，紅豆湯裡的大麻糬超級好吃😋\n服務也很體貼周到 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "很有味道的一間日式料理店、料多味美、氣氛佳、非常適合家庭來吃、土瓶蒸及蒸蛋必點😋 CP值很高 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "常常坐車經過，被如此有靈魂的店家給吸引，所以就在聖誕節前夕跟男伴來吃晚餐。\n\n點了雙人套餐，下次應該要單點。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "初訪日期：110/12/28\n首先要提醒的是：只收現金不能刷卡.要記得\n要約重要的人去吃要注意，進去用餐要脫鞋，襪子要注意ㄧ下喔，事先提醒一下對方更好. …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "不便宜，環境氛圍非常日式，\n第二次去了，東西我覺得都還蠻好吃的，\n點套餐的點心會放上 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "簡單說，4人套餐真的CP值爆高\n平均一人$600左右可以讓平均年齡不到24歲的4個男生吃到撐死真的不容易\n要說有什麼特別驚艷的料理也說不上，不過他的價位是值得讓三五好友一起聚餐的好去處",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "店內充滿日本氣氛，彷彿一秒來到日本，播放的音樂也很有日本的感覺，服務生態度親切，用料也很新鮮，整理來說都還不錯！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "店裡的裝潢是日式家庭風的感覺蠻溫馨的\n去的時候是週末的中午，店裡客人很多座無虛席\n友人說訂到最後一桌位置本來還小期待了一下 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "第一次被花壽司的用心(刀工細緻和用料)嚇到，以往都覺得是拿來填飽肚子的料理，卻是我此行最驚艷的一道。\n特製小魚乾辣椒真讚，超有個性的菜色和布置小物各自奔放，服務生的寒喧此起彼落，如同盛開的花朵\n也讓我們一家吃到心花朵朵開!  最後一道甜點花藍也太討喜，難怪賓客穿流不息!\n#美味 #到位 #親民 #台式日本菜",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "服務熱情周到，散壽司美味極佳，味增湯更是一點都不馬虎，感謝店家招待的抹茶冰淇淋。\n萬華有這麼用心的日式料理店真是福氣。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "抱著好奇心進來的,想試試這間常常匆忙經過又不曾進來過的日式料理店,一進店家就被店內的裝飾風格給吸引了……店家放著日本輕快的歌聲拌隨著熱情親切的招呼著我們……總是笑容滿面。燒酒蝦讓我為之驚訝的好味道酒香噗鼻,真的是會一隻接著一隻好吃到要吃手了,還有烤鯖魚一夜干肉質香酥鮮甜味美,極品花壽司也好好吃……烤松阪豬搭配泡菜也是一絕……總之沒來過就來試試看,經濟實惠絕對物超所值！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "很可愛的日式餐廳，要脫鞋\n背景音樂演歌是可愛節奏那種\n店裡氣氛嗨到，飽食就想開始跳舞～ …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "新鮮道地好吃～日系氛圍非常溫馨。適合接待家人好友，比較輕鬆的聚會場所～",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "店裡空間不大，大概有十桌左右的位置，桌子間走道小小的，工作人員忙著上菜招呼客人時要比較注意\n生意很好，建議都要先訂位否則沒有位置\n店裡的裝潢還有入內要脫鞋都很有日式感 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "店員服務態度超好，雖然感受得到他們很忙碌，但仍然非常親切的招呼每一位客人。\n食物部分，炒烏龍麵cp值很高，160元滿滿一大牌，高麗菜跟肉還有魚板各種備料也是放好放滿，味道也炒的很不錯。\n生魚片也夠新鮮，有在水準之上。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "當天點雙人套餐 內容很豐富 份量不大 但種類很多)而且吃完也超飽！)\n服務人員都很親切 像是鄰居一般寒暄\n環境非常舒服 很日系 要脫鞋並且坐在架高的木地板)有坐墊)上 腳放在凹槽中～ …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "價格，服務，氣氛都有五顆星，餐點精緻程度4顆星，古典日式裝潢，服務方式也很日式，點了兩人套餐，吃撐了，要買單時說還有三道還沒上，份量未免太澎湃了",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "禮拜五晚上約六點半到，店裡已經八成滿，因為沒有訂位但還是有給位置但只能到七點20，後面都有訂位了，建議週末用餐時間要訂位。服務人員非常熱情，對套餐主餐選擇障礙的我給了一些建議。我今天點的是269小資獨享餐。套餐內容有四色小菜、烤魚半片、主餐、味增湯、沙拉及甜點。內容算是非常豐富，除主餐外，其他份量不多，但我相信對一個小資女而言可以吃很飽。四色小菜皆為醃漬物，口味都不錯，裡面我最喜歡醃蘿蔔；烤魚油脂豐富很美味，雖然只有半片但我也覺得很大片了；主餐豬排飯，我覺得普通，下次還會想試試看握壽司或炸雞；沙拉清爽而且擺起來也很漂亮；甜點蠻推的，擺盤很精緻，紅豆湯裡面還有一個現烤麻糬。整家店擺飾很有特色，整體CP值高。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "久仰小林英夫，朋友極力推薦，聽說是三十三間堂的女兒開的。今日來嚐鮮，平日11:50我們是第一組客人，用餐時間陸續有客人來用餐或外帶。點了基本款269套餐嚐鮮，份量頗為驚人，以為吃完了，居然還有烤魚跟甜點。環境非常舒適安靜，接待人員非常親切，有種到親戚家吃飯的感覺，食物美味外擺盤也很到位，沙拉醬偏鹹，下次可能會請店家不要加醬，宴客也不失禮。但是價格卻非常親民。茶跟湯可以無限續，大推。還要找時間去嚐嚐其他套餐。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "特別有日本感覺的餐廳，選擇多而美味。剛好來這天是生日，店員知道以後還多送了些甜品，又給我們蠟燭慶祝，很窩心 ❤️‍🔥 …",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "被朋友推薦的餐廳，很幸運訂到一開店1740的時段，進去店裡坐不到10分鐘就客滿了。\n我們吃的是雙人套餐，1299加收一成服務費，但吃完一頓覺得價格還算合理，因為店員的態度真的很親切，雖然第一次來可是老闆娘就像在家附近做生意的大姐一樣爽快，其他的服務生也很有熱忱。 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "當天一個人來隨意吃吃，從脫鞋子開始就有日式風味，店裡氣氛很好，所有的店員都很熱情。\n\n有味噌湯喝到飽，味噌湯料很多，湯也夠味，一點也不敷衍，小細節是會把豆腐另外放在盛湯用的小碗，不是直接在湯裡泡，所以喝到的時候豆腐依然是很有口感的，這點挺加分。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "謝謝陳老大，陳老大英明\n陳老大好吃，陳老大魅力\n東西豪好吃，又浮誇又新鮮 …",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "充滿日式風情的小店，海鮮都新鮮美味\n\n烤牛肉有桌邊服務，吃起來有厚度也很嫩 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "一年前吃過一次覺得還不錯所以想回房，今天到餐廳門口要自己拖鞋，走進去裡面找店員，因為客人滿多所以店員會皺眉大聲問你要什麼，請問他還有沒有空位後，他跟我說沒有座位了，但也不會多說有沒有候位的可能，彷彿是我提出了無理的要求打斷店員工作一樣，有點問號，可能店員真的太忙了，以後建議務必要訂位再來，不要打擾店員",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "從電話訂位 到1/13 親臨現場 感受到小妹滿滿的耐心+用心⋯\n\n味增湯 哥哥讚不絕口的湯頭⋯ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "很溫馨、很親切的一家店\n入內要脫鞋 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "預約5號1；30約1:45抵達，事前臉書告知加購小蛋糕以及說好有母親節抽禮物活動，到了三個人點四人套餐，特定叮嚀別忘了蛋糕卻說回覆沒有收到通知，而且2:30就說三點休息頂多給到3:15分，幸好小蛋糕還能加購不至於少了什麼，可至離店沒有任何抽抽樂，餐點不難吃就普普，感覺就不太好了，更扯的是「講的價格跟實收價格不同」四人套餐2499加一成，份量不多三個人吃剛剛好，加購兩片小蛋糕三百」當下收取近3080左右的錢「回來算才知道」，虧的還從新竹特地去慶祝生日與度母親節，不會再去了，沒特別好吃感覺又差。",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "食材蠻新鮮的，生魚片、握壽司都不錯吃！烤魚大片又很肉很嫩。烤牛肉也很軟嫩，配泡菜也很讚。除了桌距稍近，地板的動靜偏大聲以外，是還不錯吃的日本料理小店💛 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "2年前和先生路過，意外發現這間餐廳，被精緻的餐點和親切的服務驚艷🥰\n\n今天再次回訪，服務依舊親切，餐點也依舊美味，非常喜歡餐廳的氛圍❤️ …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "生魚片食材超級新鮮，套餐單點選擇上都很多元，店裏超級日式風格，服務上超貼心也很會介紹，很推薦大家來吃❤️",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "2/9用餐。當天感覺客人太多人手有點不足，菜上的比較慢～但服務態度超親切的😉\n整體而言算是平價又道地的日式料理餐廳～但我覺得客人太多的時候有點擁擠 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "老闆娘親切又可愛～餐點好吃的沒話說～值得推薦的好店～一定會再訪！",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "炸蝦很推❤️\n環境蠻復古的，十貫握壽司很飽，鮭魚蠻不錯，我們都單點，這樣兩個人就很飽了",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "炸蝦🍤\n要點老闆娘推薦的鮪魚小菜 …",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "位在西門/龍山寺商圈的日料老店，服務人員都相當熱心且友善😊\n餐點的份量可以吃得飽飽的，口味也不錯，店內味噌湯和茶自取。味噌湯料多，味道偏清爽不會太鹹👍🏻\n店內燈光較暗，桌上會放置蠟燭，氣氛很不錯🏮有機會到附近推薦來試試哦～ …",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "相對於日式料理來說 CP值挺高的\n之後有機會二訪 享用其他料理看看😄\n若不會點菜 會有親切的服務人員介紹！ …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "雙人餐餐點好吃且份量夠，店內氣氛好人多時有些吵雜，週末忙碌時間沒有預訂的甜點還願意幫我們升級，服務態度親切良好！",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "老闆娘熱情好客 介紹的都很好吃 價格便宜親民 鮭魚丼雖然等有點久 但是還送蜂蜜水 下次再來吃❤️",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "內用環境蠻舒服的，生魚片筋有點多個人不喜歡，烤魚、小菜不錯，有優惠剛好經過可以考慮",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "內用需脫鞋、動線較窄小小不方便，但不影響整體用餐體驗～食物好吃，價格合理，期待有機會再回訪～",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "上週五吃的，五個人點了四人套餐加牛舌。食材都很新鮮，肉肉店員會幫忙烤，不沾手。另外加價的大花壽司令人驚豔，還有點心盤的巧思很可愛。吃到後面就沒有拍到照XDDD。\n這裡適合跟朋友跟家裡人來吃，大夥去了都想帶家裡人再來一次。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "服務費10%\n有茶與湯可自取\n湯料豐富 不會太鹹 冰茶無糖可解膩 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "從頭到尾都非常感受到\n內將真誠熱情的服務\n因為坐在靠近門口的位置 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "很有日式小店的味道。味噌湯料很多 而且隨你喝 炸雞非常多汁   梅汁沙拉  味道輕爽  味噌大腸 有咬勁但又不會咬不斷  大根魚頭  雖然看起來顏色很深 但是入味且味道剛剛好  牛肉反而是比較平淡無奇的 整體而言 很特別的小店  味道也不錯 會想再來",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "餐點中規中矩\n花魚一夜干好吃\n服務相當親切周到 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "進入店內需要拖鞋，有鞋櫃跟鞋架可以擺放，服務態度很好，烤鯖魚油脂豐富，令人驚艷，超級好吃，強力推薦必點，炒烏龍味道不錯，擺盤也很漂亮，火鍋鍋子太小，海鮮食材滿新鮮的，梅汁沙拉偏酸味道不錯，綜合生魚片味道還可以，綜合生魚片握壽司也還可以，滷魚頭不錯吃，味道很濃，烤牛肉跟烤松坂豬店員在一旁幫忙烤，火侯烤的剛剛好，很好吃，烤一夜乾油脂稍微少了點，味道也還不錯，炸天婦羅的炸豆腐很好吃，炸蝦跟炸魚片還有炸蔬菜味道還可以，茶跟味噌湯無限自取，冰淇淋是荔枝口味，很好吃，紅豆湯濃稠，味道不錯 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "生魚片很新鮮，蝦很甘甜，牛肉豬肉考的恰到好處，整體吃下來比三味食堂便宜一點",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "整體很有氣氛的餐廳，\n菜單選項豐富，不管是想吃高級一點的好料，或簡便的一餐都可以滿足；\n餐點口味都不錯，cp值也高，然後自助的味增湯很有誠意，喝完不會很口渴，感覺很實在；\n)之前喝完三味的湯會十分口渴)",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "味噌松阪豬出乎意料的好吃，鮭魚也很肥，火鍋也是，一開始吃感覺味道很淡，越喝越甜。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "一間隱身在西門郊區的日式料理店\n室內有點昏暗，進門需要先脫鞋\n聽到朋友約在日式料理店，原本以為會很貴 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "入座要脫鞋子\n東西很好吃 鰻魚飯真的很推👍👍\n味增湯是免費的 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "價錢合理，東西滿好吃的，中午時段來不用排隊，很舒適的氛圍。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "$500，天婦羅好吃，正宗。干貝松子炒飯，超級好吃，這才是餐廳的基本。吃很飽，屌打台北一堆貴死人的店。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "入內要脫鞋，整體很日式，不管是環境或餐點擺飾，餐點也很實在好吃，偶爾聚餐的不錯選擇。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "服務人員很熱情的招待和服務👍\n但吃完雙人套餐，味道和CP值感覺普普～\n個人覺得吃過一次嘗試過即可～ …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "很特別的一家餐廳！套餐很多特別的配料而且相當平價",
        "日期": "6 個月前"
    },
    "評論 161": {
        "內容": "石斑魚涮涮鍋 !!!!魚肉有彈性且不軟爛 推推\n老闆非常親切",
        "日期": "1 週前"
    },
    "評論 162": {
        "內容": "餐廳的裝潢很有日本的味道。店員親切友善介紹餐點，所有食物都非常美味，很值得一試！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "本來想吃的店沒開，\n順勢就踏入這間看朋友多次到訪的店家。 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "散壽司很好吃，680套餐很豐盛。店裡裝潢相當有日本風，但靠近茶桶和湯桶的座位潮濕，感覺不太舒適，還好有其他位子能換。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "餐點食材新鮮👍\n\n今天4個大人用餐，點了套餐然後再餐點升等再加加點烤生蠔，人均居然不到$800，所以大家決定下次改點單點的，試試如果點個五千菜色會有多厲害😬)超期待) …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "點了綜合生魚片，除了鮭魚普通外，旗魚鮪魚紅坩超級難吃，沒有吃過那麼難吃的生魚片，很噁爛的口感而且還有還有臭味！\n飯類還不錯，味噌湯喝到飽",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "食物都非常好吃，服務也很棒，裝潢日式風格，甜點的裝飾很有特色\n入內要拖鞋還滿特別的",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "每次來到龍山寺或西門町    這裡通常是歇腳用餐的好所在    雖然是小店   卻是濃濃日本溫馨風    料理有點檔次但平價    CP值算高     服務也不錯",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "跟男友第一次在這家店前見面\n今天路過看到就來吃吃看\n好吃",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "生魚片新鮮，蛤蜊大顆，價格稍高",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "(≧∇≦) 第三次選擇來這裡聚餐，老闆娘可愛服務好，餐點美味好吃😋，大大推薦喔⋯⋯ …",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "平價美味\n牛舌跟生魚片就很下酒了 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "更新，這個大蝦握壽司實在是超讚，感謝店員阿姨的推薦\n東西好吃，服務態度超好\n一定會繼續支持",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "店員服務態度很好，餐點也很新鮮，室內佈置得很有日式風格，打卡好去處",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "餐點好吃😋！充滿日式風格！老闆很 親切大方！😍 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "吃到一半才想起來要拍照\n整體裝潢很像日式家庭式餐廳，入內需要脫鞋子，餐點精緻好吃，下次還會再來吃。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "很有日式氛圍的餐廳 進門需脫鞋\n店員服務親切周到\n播放著日文歌 彷彿置身在日本一樣 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "咖哩飯100元有找哦，生魚片7片200元，手卷1組3個99元，還不錯吃，又有好聽的日本音樂哦",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "東西好吃，態度不佳：\n- 每桌都有衛生紙，我們那桌沒有。詢問後回覆我們，因為別桌都是平價餐點，我們比較特別所以沒有衛生紙)言下之意是？ 我們是廉價客人？)\n- 味增湯放在公共區域，自行取用後，老闆娘表示，那個不是給我們用的，是別桌客人才能取用。 …",
        "日期": "11 個月前"
    },
    "評論 180": {
        "內容": "食物非常好吃，份量很足夠！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "從你進入餐廳的那一刻到你離開的那一刻，這是一家非常令人愉快的餐廳。\n工作人員非常友好，讓我感覺很舒服，食物很美味，清酒順滑好喝。直到最後一個冰淇淋都很完美，氣氛也很好。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "菜餚的供應順序不正確)沙拉和開胃菜是在美味的鰻魚之後供應的)。\n生魚片很新鮮。天婦羅很脆，但我覺得麵糊可以淡一點。食物的擺盤總體來說很好。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "我們透過 Google 地圖的評論者找到了這家餐廳。這是一家非常好的餐廳，食物美味又新鮮。業主熱情的歡迎。\n\n我們點了4個菜單，還免費送了老闆娘特製的冰淇淋😍 …",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "我們去流浪了。前往距離這裡約 2 公里的餐廳時，那位女士筋疲力盡，開始抱怨自己很餓)生氣是因為她餓了)。所以她看到這個地方並立即推薦壽司。\n可愛的女經理在門口邀請我們進去。我們在京都沒有坐飛機。\n食物很新鮮。快速而且非常好吃。  工作人員跑去服務並且非常樂於助人。我的薩巴很完美。",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "迄今為止我在亞洲吃過的最好的食物。感謝您提供的美妙的晚餐和優質的服務。\n\n強烈推薦去這裡！",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "非常漂亮舒適的日式餐廳。這裡的氣氛真的很迷人，讓我們回想起日本之旅的一些回憶。\n服務也很友好，他們會說英語，還給我們提供了免費的甜點、湯和茶！ …",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "食物很好吃，價格也不貴，鮭魚很好吃，工作人員很會管理。可以用英語溝通。令我印象深刻的是，工作人員非常細心。我問是不是來自泰國，他們收到了冰淇淋作為對台灣的歡迎，還有一份配菜，裡面有很多辣椒。我印象非常深刻。",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "美味的食物和非常友好的服務。提供菜餚的解釋和非常貼心的治療。菜餚精心準備，味道非常好。",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "非常親切又活潑的店員們，讓人安心自在的好地方❤️每道料理的味道都不同，很喜歡火鍋🍲煮久湯頭的濃鬱，生魚片也吃的出新鮮感！最喜歡的是烤牛肉，完全不沾醬也好吃！甜點太可愛了！每一桌的裝飾不一樣，桌桌有不同風情的驚喜感～ …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "首先，他的英語說得很好，溝通完全沒有問題。此外，他們很高興看到他們的臉為我們帶來了韓國菜單，而且他們的反應非常友善。我點了炸蝦烏龍麵，蝦肉真的很肥美，烏龍麵是用海帶湯做的肥美的麵條。而且他很懂事，問我喜不喜歡吃辣，就帶了一些辣的調味料給我。因為醬汁是用辣椒和鯷魚熬煮的，所以湯裡加入了鯷魚湯的味道，味道濃鬱。他們提供綠茶冰淇淋作為甜點，設計和味道給我留下了深刻的印象。下次我要嚐嚐壽司。",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "食物很好吃！女經理非常友善和樂於助人。他們甚至還有英文菜單！\n\n一定要嚐嚐炸蝦蓋飯，蝦子香甜可口，天婦羅麵糊酥脆！ …",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "這不是您通常會走過的地方。但當你進入餐廳時，你會感覺自己身處在一家古老的傳統日本餐廳。工作人員非常熱烈地歡迎我們，他們向我們推薦了 6 人入住。食物真的很好。生魚片很新鮮，我非常喜歡烤鯖魚。別忘了嚐嚐他們的甜點。他們以非常好的方式呈現。不錯的選擇 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "炒烏龍\n麵條Q，味道中等，\n140元平價 …",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "我喜歡在真正的日本餐廳吃日本菜。他們的菜單上除了壽司還有很多其他的東西。我吃了清酒蛤，非常棒。還有烤鯖魚😋。鞋子留在入口處，涼鞋在廁所等著您👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "非常美好的時光，在溫和友好的氛圍中，在正宗的日本環境中。特別值得一提的是味噌湯、烤鯖魚、高麗菜和魷魚沙拉。",
        "日期": "4 天前"
    },
    "評論 196": {
        "內容": "很棒的日本氛圍，超級新鮮的生魚片和美味的日本料理！跟我們一家七口一起，性價比很高！來台北一定會再回來！",
        "日期": "2 週前"
    },
    "評論 197": {
        "內容": "你需要脫鞋才能進去。\n裡面的桌子不多，但確實展現了日式風格。我們有預訂，但還有另一組五位未經預約的顧客坐在我們旁邊。他們的上菜速度基本上比我們快，但我們並不著急。女服務員過來給我們免費提供了兩杯冰蜂蜜水，這是為了感謝我們沒有抱怨他們本應先到先得的服務。\n整體用餐體驗還可以，附近有停車場。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "食物新鮮可口。價格非常合理。氣氛就像在日本一樣。服務是最好的。這家餐廳提供英文菜單，工作人員非常細心，英語說得非常流利。強烈推薦生魚片！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "綜合炸物有4豆腐4蕃薯4炸魚4炸蝦，海鮮新鮮又大隻，炸蝦的粉雖然有點多但是裡麵包裹的蝦身可一點也不小，炸魚肉片吃得出海鮮原味，炸蕃薯吃下蔬果鮮甜幫炸物解點油膩，但炸豆腐就沒什麼了。 …",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "餐廳的女士對我們非常友好，食物也很棒！蛤蜊湯真的很好吃，還有鯖魚——又脆又肥。",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "開門前就有人排隊，不難吃，但似乎也不建議大排長龍去吃。\n\n2017/05 …",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "工作人員非常友好，食物也很美味。",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "祝大家好運:)\n我愛你也愛你🍨\n。 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "工作人員非常友好。\n在韓國並不廣為人知的地方。\n主要是中國人和日本人參觀。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "美味的食物和非常好的員工。阿姨們給了我們一個很好的擁抱作為告別，當地女士們也和我們進行了一些愉快的交談。整體來說非常好的體驗。",
        "日期": "2 週前"
    },
    "評論 206": {
        "內容": "很棒的餐廳，提供優質的服務和美味的食物。不要忘記點甜點。你一定會印象深刻。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "食物很美味而且擺盤很漂亮！我們嘗試了多種選擇，包括蘑菇烏龍麵、蝦天婦羅、扇貝、烤鮪魚和牛肉。亮點絕對是冰淇淋)荔枝和抹茶)。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "很棒的日本料理去處。我喜歡這裡的氛圍，服務也很棒。一定會再回來。如果你點燒烤牛肉，就點貴一點的，因為它值得。牛肉在你嘴裡融化了。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "食物美味又新鮮。一定會向我的家人和朋友推薦這個地方😋 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "新鮮食材\n美味的食物\n擺盤精美 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "我真的不明白為什麼人們給他們這麼高的評分，兩天前去了那裡，點了特色的散壽司，首先，魚的味道不太新鮮，壽司飯也不怎麼樣。我的丈夫是素食主義者，所以我們點了蔬菜撤消，味道還不錯，但稻荷壽司裡有豬肉泡芙，服務員對此一無所知，他們花了 10 分鐘才與我確認。茶是自助的，如果他們實際上在壺裡有茶就很好，我們確實點了一些清酒來搭配晚餐，但根本沒有茶感覺很奇怪。當我問那位女士時，她一直告訴我他們正在做，泡茶要花那麼長時間，整個用餐過程中每人只能喝半杯。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "台北逛街時偶然看到這個。我們停下來吃晚飯，氣氛非常輕鬆。傳統的地方要求我們脫鞋。優質的服務，我們強烈推薦加州卷！",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "在這裡用餐很愉快。友善的員工，美味的食物，還有一絲日本的氛圍。我最喜歡的是甜點的整個展示。它是如此額外但同時又很可愛。強烈推薦",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "氣氛親切友善，就像傳統的日本餐廳，價格大約是韓國價格的80%。\n我很滿足，因為我能吃很多而且很美味。\n咖哩炒飯裡的咖哩和薯條感覺平淡，但其實味道還好，因為調味不會太濃。\n壽司捲內的酥脆口感增添了更多風味。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "我們走進一家溫馨的日本餐廳，脫掉鞋子，沉浸在氣氛中。我們受到了可愛的工作人員的熱烈歡迎並就座。我們享用了兩人份的品嚐菜單，品嚐菜單上的各種菜餚，包括壽司、燒烤食品和麵包屑美味佳餚。我們附近的一顆真正的寶石，我們一定會回來的！",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "在一個超級炎熱/潮濕的夜晚，我們四處走動尋找不錯的餐館，然後發現了這個地方。  從外面看很低調——一走進去你就會知道它很特別。  很棒的主人和美味的食物，無論是味道還是賣相。  我們點的食物可能太多了)我們當然吃完了——豪華鮭魚握壽司是我的最愛)，然後我們收到了冰淇淋。  很棒的經驗。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "太棒了而且超有趣！全體員工都非常細心和迷人，我們吃了一頓豐盛的晚餐\n謝謝你！",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "快速有效率的服務，他們對食物的了解非常豐富，絕對值得一試",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "這是一個吃飯的好地方。氣氛和服務都很好。我們在那裡很享受。而且，即使您沒有太多預算，價格也很合理。\n\n建議：請使用陶瓷碗而不是塑膠碗。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "您可以以合理的價格品嚐到美味的壽司。\n生魚片和壽司卷特別好吃。\n不過，燉菜有點甜。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "咖哩飯跟壽司普通，味增湯好喝!",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "美味的食物和優質的服務。喜歡這裡的氛圍，這是一家可愛的當地小餐館，供應美味的壽司。",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "喜歡這裡的氛圍，友善的員工，重要的是美味的食物🤤 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "食物都很好吃～上菜速度也很快",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "我在那裡吃了美味的晚餐！壽司和海鮮都很新鮮。美味的食物和氛圍真的讓我吃了一次難忘的一餐！服務很好。甜點的裝飾為這頓飯畫上了完美而幸福的句號。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 227": {
        "內容": "混亂的氛圍和精緻的美食\n對於想要享用豐盛晚餐的人來說這有好處",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "很划算，份量足",
        "日期": "1 個月前"
    },
    "評論 229": {
        "內容": "非常友善和友好的工作人員，優質的服務和美味的食物，價格合理！肯定會回來",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "可以吃到新鮮的生魚片，還有令人印象深刻的甜點，只需支付正常價格",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "五個人點了適合5～6人的$3199合菜，有海鮮火鍋、生魚片拼盤、握壽司拼盤、很大片肉質鮮甜的烤一夜幹(超推)、天婦羅、牛肉+松阪豬烤肉、梅子醋大盤沙拉、炒烏龍麵、飲料，和裝飾得很可愛的餐後甜點盤。魚料都很新鮮、夠厚，吃起來很滿足，店內氣氛很歡樂，適合朋友暢談聊天，服務員也很親切，推薦！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "如此美味和優質的服務。我吃到了最好吃的晚餐~！\nP.S.這是炒蝦飯",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "本來想去的地方關門了，所以就去了這裡，他們很友善，食物也很好吃！很高興工作人員用英語向我們介紹，非常可愛又有趣！如果下次再來台灣，我還想再去！",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "一切都很美好。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "老闆很熱情\n打卡或點讚可以送蜂蜜汁\n奶油雙貝鍋與乾貝炒飯都非常的香 …",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "超好吃又用心的日料❤️",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "看網上推薦這邊的四人分享餐，果然超棒的，沒想到這麼平價的價格，就能享受道地的日本料理，跟朋友來大家都吃得很開心，擺盤跟服務都很滿意，餐點印象最深刻的是烤牛肉和手捲以及握壽司。超划算的！開心",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "店裡的空間雖不太，但服務人員的態度都相當親切，不會過度關心但會注意你的情況，店裡會播放日本的歌謠，佈景會裝飾也都充滿日本的風格，這間店繞我印象深刻的是一些小細節的地方，像是味增湯的豆腐事先都放在碗內，避免泡在湯內太久會軟爛，單人用餐時也會提共屏風讓人保有隱私，店內味增和麥茶都是免費供應，打卡會贈送蜂蜜水，喝起來相當沁涼，餐點的品質對得起它的價格(平價CP)，唯一覺得小缺點就是放鞋子的地方位在門口處，因為空間狹小所以聞到的鞋子的味道，建議可以採用密閉櫃子的方式",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "一次偶然的機會，我們很高興能夠坐在這家由日本人經營的日本餐廳，給人一種真正身處日本的感覺。美味的菜餚、精美的擺盤和異常友好的服務。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "美味的食物和氛圍，友善的員工，我一定會回去。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "坐在最裡面的位置，上面只剩一盞小燈，也可能是菜單太舊，需要打開手機的手電筒，看菜單才不會吃力；鮭魚生魚片，沒讓我失望；人氣料理炒烏龍麵，算是中規中矩，沒什麼特色；第一次吃一夜乾，有點腥味，可能是本來就有的風味，後悔應該點烤鯖魚的時候，聽到隔壁桌被告知鯖魚賣完了；料多多蒸蛋，蛋有點硬，單純補充蛋白質；服務算熱情，店家有主動給辣椒醬跟介紹如何吃，但自己要倒茶裝湯，還要收服務費感覺就不好；不知道為什麼其他人可以給到五顆星",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃，量多，食物十分美味",
        "日期": "6 個月前"
    },
    "評論 243": {
        "內容": "傳統日本風格的內部裝飾，提供美味的食物和服務",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "雞肉和鮭魚飯很好吃，份量很大。\n味噌湯和茶無限暢飲。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "驚人的！  日式風格的可愛的地方。超級美味的食物和可愛的服務。提供英文菜單。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 247": {
        "內容": "美味可口的享受，😋好吃 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "菜餚精美，但不幸的是相對昂貴",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "很棒的餐廳，提供城裡最好的加州卷！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "食物一般，價格高，真的不建議:-(",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "優質的服務，美味的食物，10/10 歡迎來到台灣壽司體驗。  甚至還得到了一個很棒的小甜點！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "生魚片新鮮好吃，一夜幹老闆很用心有小火爐保溫魚的熱度真讚，送餐速度快服務親切，當日是壽星，老闆還送蛋糕~happy😘 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "服務很好，食物很好，一切都很好！",
        "日期": "2 個月前"
    },
    "評論 254": {
        "內容": "很髒。\n邊邊的裝潢滿是灰塵，湯裡少了飛蟲。加收10%的服務費。\n我來這裡是為了吃點東西，但大部分都留下來了。\n我不知道該對當地人說什麼，但這裡又髒又臭。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "強烈推薦 - 工作人員非常友好和高效，食物也非常新鮮和獨特。\n甜點的呈現是一個巨大的加分點！",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "我去那裡是因為隔壁的餐廳不會說韓語，但是份量充足而且美味。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "陪老婆跟同學吃飯，遇到美麗老闆來聊天，口味不用說，一級棒的，老闆更是熱情。熱情推薦的好餐廳",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "很棒的一餐，氣氛很棒。工作人員非常友好，在房子裡提供甜點。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "CP值高，食物美味",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "工作人員很友善，長相可愛的女士英語說得很好，所以我和公婆一起旅行時點餐沒有問題，而且由於美味的食物和友好的工作人員，我對在台灣的最後一餐感到非常滿意。我推薦套餐，因為它物有所值。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "常外帶，料理用心，價格親民，店內的氛圍彷彿置身日本，是一個溫馨有禮又能品嚐美食的好地方。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "非常好的和友好的服務。食物好吃又新鮮。值回票價，一定會推薦！",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃～😀 …",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "美味的壽司菜餚，非常傳統的環境，您可能需要在繁忙時段預訂",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "我們在那裡度過了一段美好的時光，服務和食物都很棒！",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "很棒的日本料理，而且很快就到了！服務很棒！我們逛夜市後偶然發現的。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "我只是去了，不知道是不是因為我是外國人，還是我算錯了，多了500美元，我感覺很糟。",
        "日期": "10 個月前"
    },
    "評論 268": {
        "內容": "優質的服務食物的價格相對優惠",
        "日期": "10 個月前"
    },
    "評論 269": {
        "內容": "裝潢很日本！雙人套餐1199加1，鰻魚不好吃，炸蝦一般！生魚片有點腥味！",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "我留了一個人750元台幣，完全值得",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "2人套餐還是不錯的",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "美味的傳統日本菜單和非常正宗的裝飾。工作人員非常友好。",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "我喜歡在這裡工作的人，但味道不推薦。如果你想吃壽司，最好去其他地方。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "在非常輕鬆的環境中享用美味佳餚的好價格。我會毫不猶豫地向我的朋友推薦這個地方:D",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "傳統的日式餐廳，食物非常美味！",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "多麼令人愉快的傳統壽司店。我喜歡開朗的員工，謝謝。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好好吃🤤 …",
        "日期": "11 個月前"
    },
    "評論 279": {
        "內容": "超好吃\n份量十足又不失美味",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "定期聚餐的好地方\nCP值很高",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "钚加啦！",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "食物平淡無奇",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "超好吃CP值高的日本料理店",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "服務非常細緻。實惠的價格和美味的食物。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "美味哦！",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "美味的食物，友善的服務，舒適的氛圍！",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "非常友善和樂於助人的服務人員和可愛的餐廳。",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "老闆很親切 食物好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "他們很友好，食物的價格也令人滿意。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "食物是呃。他們收取的價格並沒有給人留下深刻的印象。被高估了。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好吃好吃\n大姊人好好",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "你找不到比這更好的吃日本料理的地方了。",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "非常好的服務，美味的食物！",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "可口。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "非常好的壽司！",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "我最喜歡的日本餐廳之一！",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "非常捧,好美食",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好食",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "用心做出的料理果然美味",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "高品質的壽司。正宗的日本料理。",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "我吃過的最糟糕的壽司",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "CP值超高的日式料理店",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "這房子肯定會在2年內賣掉。",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "CP值超高",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "城裡最好的日本料理",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "台灣風味的日本料理。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "傳統的日本餐廳",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "欽佩",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "好好吃",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "cp值高",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "划算",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "有人情味的小地方",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "食物OK",
        "日期": "4 年前"
    }
}