{
    "評論 1": {
        "內容": "很厲害的地方，CP值超高，份量多的誇張，連套餐的薯條都很多，而且麵包不是普通的奶油餐包，是有加香蒜醬、起司、火腿，真的很爽，還有很多種飲料可以喝到飽，另外還有牛肉飯可以吃。點雙人套餐，一個人才不到700，以後想吃肉 吃牛排的首選！大推！\n重點的牛排也很讚，表皮可以特別選要烤酥一點，口感很好，不只份量大，品質可不是開玩笑的。\n服務生也服務的很好，廁所很乾淨，餐具座位也都很乾淨，用餐環境很舒適，感覺的出來很用心經營。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "相當不錯的餐廳，這次吃漢堡跟沙拉，表現不俗\n旁邊有很多調料可以自己搭配\n整體份量不算特別大，下次要嘗試牛排\n有抵銷，但基本大多數餐點都會超過",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "肋眼牛排五分熟，油脂恰到好處不會油膩，烤的有一點點焦味，非常不錯\n配餐雞翅和濃湯都還可以。",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "很美式的超高CP值牛排館！\n\n牛排是原肉塊， 沒甚麼精修的那種 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "CP值爆高的餐廳，以下四人套餐$2980，不收服務費，五個人吃吃得很飽。\n\n1. 紐菲力50oz …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "生意想當好，週日傍晚現場候位約二十分內，安排在二樓用餐，上樓樓梯窄且稍微有點陡，點了一份雙人套餐1600多元，厚實鴨胸加份量足夠的牛排，建議兩人套餐比較適合兩個男生點，不然如果是女生吃可能會吃不完；順帶一提，服務人員非常積極服務和詢問，用餐感受很棒。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "平日晚上到訪的人不少~老闆和員工親切 :)\n餐點CP值高,上餐速度快,廁所很乾淨.\n推鴨胸煮得很嫩,朋友表示牛排好吃,濃湯也不錯\n下次會再訂位到訪的~嚐嚐看其他品項!",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "點了菲力跟莎朗的套餐\n菲力點三分熟沙朗五分熟\n我只能說熟度掌握的非常精準！ …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "服務態度很親切，最好預定不然位子偏少，還有可愛又黏人的貓貓可以摸",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "早上臨時預約，剛好有訂到晚上位置\n去的時候有等待一下，老闆還出來講原因\n（說的很直接～有趣哈哈） …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "距離古亭捷運站附近，這次來踩點了!\n\n這次點的是四人分享套餐，整體來說蠻划算的 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "環境優\n食物優\n服務也是超優 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "好吃！本來只想給4星，但是老闆趁沒人的時候偷偷塞了一條魚給我，逼得我只好給滿星了哈哈😂🤣 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "份量超大的五人套餐\n同時吃到牛、雞、豬、鴨、蝦、牡蠣～\n很適合對於蛋白質渴求度極高的饕客 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "星期五晚上太熱門了，沒有訂位要現場等，這天很幸運大概五分鐘就排到了。點的是兩人套餐牛小排+菲力，主餐要等一下，但沙拉、湯、麵包、炸物（薯條很大一份多到吃不完）很快就送上來了，還可以夾小菜海帶芽來邊吃邊等牛排煎好。吃完湯和麵包就已經半飽了，肚子沒有空間容納咖喱飯。牛小排油脂豐富、比較有口感，菲力很嫩又多汁，而且原塊炭烤的牛肉看起來特別好吃；蝦子和干貝我們選了蝦子，一樣是炭烤的，是增加飽足感的小配菜；酸酸辣辣的青辣椒跟牛肉一起吃意外的很不錯，可以平衡牛肉比較油膩的口感 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "自助區蒜油跟醃辣椒很優，還有日式小菜的黑豆跟海帶芽以及多種自助飲品以價位來說吃起來的整體感覺還不錯 熟度控制的挺好的 服務也優",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "點巨無霸嫩肩牛排 $1380，套餐有給沙拉、飲料、濃湯、麵包、甜點、$110元炸物。\n牛排多汁好吃也好切又厚又大塊，沒在泉👊\n老闆人很好還送我一件制服。 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "點四人套餐（三大兩小吃很飽），飲料可以無限續，還有冰沙❤️\n\n玉米濃湯、生菜沙拉好吃👍烤蝦跟干貝超級讚👍👍👍炸生蠔鮮美！ 肉盤可以請店家回溫。 雞翅雞腿都好入味好好吃❤️烤蒜片好香脆！最後的起司蛋糕已經滿到喉嚨了😂\n\n下次要試試起司牛堡❤️ …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "服務超好❤️店員很會介紹 東西很好吃 漢堡的麵包餅皮不是隨便給你弄的 酥脆口感好\n飲料冰沙也很讚 食物樣樣都是真材實料\n推薦的餐點很棒 還送冷凍絞肉 ❤️ …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "本來就愛吃牛，無奈會烤牛排的沒幾家，今天卻讓我碰上！相逢恨晚！\n我點的是二人份的菲力跟肋眼，合共30oz的肉～ 要價$1999\n點餐時看到+$1有漢堡就試試看，結果令人傻眼！ …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "餐點沒話說 真的好吃\n但是後面蛋糕上的太快了\n主餐還有三分之一沒吃完就上了 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "這次點的是碳烤雞肉漢堡跟沙朗牛排，熟度是5分熟，漢堡很普通，不過牛排烤得不錯，雖然沙朗會有一些筋，不過表面烤得有焦脆感，室內環境很小，不過整體來說還不錯。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "從來沒讓人失望的好吃牛排，想吃肉的首選。價格親民牛肉品質卻有高級的水準，不只牛排，旁邊的配菜跟小菜都非常用心好吃😋，認真覺得台北市第一高CP值☝️端午節前夕來吃，老闆還送應景小甜粽，過去也被大方老闆送過牛絞肉，不但吃飽喝飽還心暖暖❤️超級愛店。 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "超級好吃👍 走過路過不要錯過\n超級推薦的一間店 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "上次來吃是4/4，這次是5/10，純粹是想吃才來的，老板人很好，沒有訂位，11：20就讓我先進去，等於是我強迫人家提早營業，真是不好意思。\n吃這麼多年，水牛城的牛排一直很好吃，性價比很高，尤其是我上禮拜去某牛小巨蛋店吃過後，還是覺得這裡的牛排才對味~",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "酷店，牛排、小菜都超好吃！\n老闆很親切，像快樂的酒吧，還送了我們一夜干！祝生意興隆，會再來的！",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "因為懷孕的關係，請店家幫忙把牛排加熱到全熟，本來不預期全熟牛排會到多好吃，沒想到菲力竟然還是軟嫩多汁，而且最後店家還送了牛絞肉給我們，這樣服務以及美食，讓我忍不住上來給他們五星好評！謝謝老闆！",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "牛排份量大又好吃，CP值極高，很適合聚餐，建議要事先訂位。\n\n二訪： …",
        "日期": "3 週前"
    },
    "評論 29": {
        "內容": "牛排平價而且肉質很好，絕對不是組合肉，也沒有多餘調味，請大家都來吃這家，而且店內員工都非常親切，餐點也沒收10%服務費，超推！",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "上菜速度超快，真的好吃！\n而且服務人員雖然收盤跟上餐的速度都很快但因為態度都超客氣而且有禮貌所以整個的體驗上很不錯。 …",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "美式炭烤牛排館\n50盎司牛排超多，幾個人分食下來還是很飽\n味道上還不錯，搭配其他炸物，真的兩個人吃不完 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "菲力和鴨胸，皮酥汁多肉嫩，干貝被孩子吃光了，孩子說五星好吃。\n無論是為了美味或是大口吃肉，都值得再訪。",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "香味四溢，坐著很放鬆！\n店員態度很好\n點雙人套餐會附小沙拉、飲料、麵包、濃湯\n全部吃完很飽！",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "初訪，不知道是因為沒訂位還是常態限制一小時用餐時間。\n上菜跟收盤的速度都很快，服務是親切的但吃的有點壓力...\n單點10盎司牛排，熟度剛好、炭烤香味重，菲力明顯比沙朗心嫩(符合價格😆)\n再訪會考慮多人套餐，感覺還是比單點划算些～ …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "肉很好吃 熟度也拿捏的非常好👍\n沒收服務費但服務態度非常好還被招待起司蛋糕還有巧克力😍吃得很開心下次帶更多朋友去！\n還有送了一條魚我也覺得很棒 第一次遇到吃牛排還送魚的餐廳😂😂😂 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "座位環境較為擁擠，但不影響我再來的意願，因為牛排價格很合理，熟度掌控得非常好，表面煎烤酥脆，把肉汁鎖在裡面了～厚度也粗曠豪爽，適合喜歡大口吃牛排的肉肉控。人多建議直接點分享餐，超值！ …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "經朋友介紹想說臨時碰碰運氣，2位打電話去很幸運還有位置，一進門被熱情的招呼小小嚇到，會詢問是不是是第一次來用餐，然後快速仔細的介紹。\n點了雙人套餐（肚子超餓剛好店家也推薦），吧台自助的壽喜燒飯超好吃！差點忘記自己來吃牛排～老闆怕你餓會一直跟你說多吃點😂 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "2024.04.04 $1190（雙人套餐）+$50蒜片\n老闆很熱情❤️‍🔥會一直問餐點如何\n還有吃到飽的咖喱飯🍛可以吃 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "這次是2訪了，因為覺得餐點真的很不錯，所以決定上來給店家5星好評\n肉的熟度控制的很好，吃起來也不會有假肉爛爛的的感覺，牛排不用調味直接吃原味真的很棒\n這次還點了之前沒吃過的雞腿排，雞肉很嫩有醃過微微的甜味\n餐點兩次都沒有遇到雷，我想我們很快會再訪的",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "直接選雙人分享餐五分熟加炸物薯條\n除了好吃就是好吃\n大推",
        "日期": "6 天前"
    },
    "評論 41": {
        "內容": "古亭附近CP值很高的美式餐廳\n大推德國香腸 裡面包起司 超香\n隨餐附贈的麵包 濃湯 都很美味\n會再訪",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "空間較小一些，不過餐點好吃、環境清潔\n點的是小菲力十八盎司和香酥鴨胸，肉味道新鮮多汁，尤其鴨胸香氣撲鼻，恰到好處的嫩。 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "我們是點雙人份的牛肉翼板（五分熟）+豬肉排，份量真的很大\n牛肉很香很好吃、稍微有點嚼勁\n豬肉也很Q …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "水牛城的碳烤牛真的沒話說，在家很難用碳烤牛排的。懶得去costco買C牛P牛自己煎得滿屋油的話，首選一定是來吃的，從便宜到貴都有得選，是CP王者。點得夠多還能收到各種小禮物，超有趣。",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "點了四人份的套餐，但上排的肉是涼的\n但氣氛很棒！生日還有幫忙放生日快樂歌！",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "餐點就是想像中的味道，普通水準。不過蒜醬超好吃，不管是配牛排配漢堡都超搭，大推！\n老闆很愛聊天，用餐一個多小時下來似乎沒看他停過，不斷跟客人聊天😅 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "超讚的店✨✨\n今天和朋友點了4人分享餐，四個女生可以吃很飽！\n肉很嫩！超好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "假日剛開店來幸運有位子，不然後來就超級多人，最好是先訂位，老闆跟店員們服務動作俐落，雖然沙拉、麵包、飲料那些很簡單，但可以用平價的價位吃到品質還不錯的牛排，調味適度，不會像夜市牛排太過重口味，算CP值不錯，很適合揪朋友、家人一起來吃。",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "這次點菲力牛還是一如既往的嫩、好吃，連兩年生日來這裡過覺得非常值得，謝謝老闆的生日禮😍老闆還跟我們說冰卷的料理方式，真的很用心 …",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "超級美味的，就算是最便宜的牛排，味道也不馬虎，麵包很特別是半片焗烤玉米火腿厚片，油醋沙拉健康清爽型，玉米濃湯也不錯，飲料可以無限續，用餐時間可能要排隊。\n推薦雙人套餐超級划算!",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "讚得沒話講，第一名的牛排館！食材很好，是美牛、澳牛不是外面到處都是的巴拉圭牛，烹飪很好，火候熟度完美，食物很療癒，價格很佛心。絕對是台北第一名牛排店",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "位於杭州南路上、捷運古亭站邊上的水牛城，交通十分便捷，停車也不算太難，由於附近也有不少知名餐廳，用餐時間的停車需求大增，建議搭乘大眾運輸工具，不僅環保、便捷亦可趁機活動一番筋骨。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "很棒的用餐體驗，熱門時段建議先訂位！\n先來說說環境，店內有兩層樓，我們是在一樓，看起來飲料區都在一樓。雖然我們去的時候還沒有我們的位置（訂位時間差不多到了），老闆請我們出去外面等，但老闆的態度還是很客氣。老闆感覺就是不拘小節，但是粗中有細，多聊幾句就知道老闆人很好，會到每桌桌邊問候一下，餐點還可以嗎？是老闆的口頭禪。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "古亭公館 碳烤牛排著名\n店內座位不多 建議要訂位\n套餐都有濃湯麵包 沙拉還有甜點 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "週末晚間兩位有訂位，到店後可直接入座。（外面超多人排隊😂真的推薦先訂位）\n\n點了鴨胸、12oz牛排、松露薯條。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "20230818\n電話訂位ok\n點了3人分享餐，真是太過癮了！ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "意外的好吃\n牛排煎得外酥內軟，厚度也很有誠意\n配菜和副餐好吃 …",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "餐點很好吃 環境很棒 服務超級好超熱情專業度100 下次會再來～推推",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "本週第二次來。吃得好飽，好好吃4大2小，食量如果不大，5人餐會吃不完地，量太多了",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "加料地雷店-週五晚間到店用餐，沒有訂位在門口站了40分鐘，從6:40等到7:20終於有位置了，店內空間很小很擁擠，熱鬧的氣氛，不過環境不是很好。\n\n自助區有咖喱飯吃到飽，飲料也喝到飽，還有很多醬料可以取用，老闆還會每桌到處遊走關切，甚至贈送小蛋糕。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "老闆感覺是細節魔人，雖然店面狹小，確也佈置的很有風格，餐廳乾淨整潔，牛排我點沙朗，但真的很好吃，還單點了干貝，還有另外的特色，就是他提供幾十種醬料可以自取，不但如此，還有免費的咖哩飯能拿。 超開心的🥰 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "老闆很熱情，員工態度也很好，\n牛排總是超好吃，套餐還有干貝或蝦子或炸物，配上那個超值的價格都不想吃其他牛排了\n每次都吃得很飽！ …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "今天選擇18盎司choice雪花牛排，\n599元～\n沙拉+濃湯+麵包🥯的組合不錯， …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "第一次到水牛城用餐，約 6 點沒訂位到現場還沒什麼人，但後面馬上就客滿，晚到一些就得排隊了\n\n一開始對雙人套餐很心動（像是厚切雪花牛排雙人套餐就有 36 oz.，超級適合食量大的人），不過有點擔心吃不完，我們 2 個人就還是選擇單點牛排 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "多年後再回訪，牛排一樣好吃，店員建議的熟度非常剛好，牛排外酥內嫩，品質維持的很好，感覺的出是很用心經營的店，店員服務積極又迅速，很棒。",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "回訪好多次了！老闆很熱情，冬天還有豪邁的牛肉飯免費吃(超好吃😋)\n外帶可以線上點餐 …",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "美式好客的老闆，眼光獨到，3女1男可以點3人套餐沙朗牛，剛剛好就很飽，飲料吧滿足各種口味的人，設備餐飲樣樣俱全的店，最加分的是廁所衛生消毒乾淨除濕無異味，值得再約好友來聚餐。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "老闆親切，牛排好吃，喜歡這裡的食物和氛圍，高cp值",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "肉份量很多\n但牛肉帶筋需要咬比較久\n鴨胸好吃",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "紐西蘭菲力799元，這個價位來說，牛排是好吃的，但附的醬汁個人覺得不搭，所以只用玫瑰鹽就很好吃了🤤 …",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "店員親切，有很多配料、醬料可以自助👍🏻可惜的是點了五分熟 其中一塊是全熟的 …",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "第一次來，店面比想像小一點，可是很好吃份量很夠，牛排很多汁，沾醬種類豐富，老闆店員都很熱情，會逐桌問口感熟度滿不滿意，值得回訪🫶 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "就兩個字，好吃。\n好吃到後面都差點忘記要拍照直接嗑掉了。\n絕對會再訪想把菜單吃過一輪。\n自助吧的咖喱飯、醬料也都超級讚，特別喜歡辣美乃滋。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "老闆nice\n菲力牛排超美味\n飲料無限暢飲\n雞翅、炸生蠔、烤蝦、干貝👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "因為在附近上班，每次下班附近餐廳都打烊了。之前電話詢問沒有辦法預約，需要現場候位，第二次去，發現外面在排隊，第三次店員說要打烊了不接客。第四次終於吃到了。點的是美國小菲力&香酥鴨胸套餐。沙拉中規中矩沒有特別的記憶點。新鮮生菜加醋之類的調料比較開胃。濃湯有點太甜，喝得到煙燻味，發現裡面有加香腸～由於麵包是後上的所以覺得有點可惜，不然跟湯一起配著喝會更好！主食來了！滿滿一盤裡面有兩個不同的醬汁，還有配餐應該是解膩用的。肉很好吃，店員也很nice,問說如果覺得太生可以再跟他們說，飯後有起司蛋糕。重點還是在於肉品本身是好吃的，其他就不用在意了！",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "上菜速度很快 戴黑色眼鏡還有耳環的男生很有趣 主動來問要不要幫忙拍照 還有教要比什麼動作 很幽默也很貼心❤️讚讚 今天還有送康乃馨🫶🫶謝謝店家！ …",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "點了菲力五分熟4人餐，整體份量可以吃蠻飽剛剛好，肉質軟嫩熟度剛好，有提供玫瑰鹽感恩各種醬料，雞翅也很香很好吃，很喜歡辣辣的醬，剛上的玉米濃湯不要太快喝完，可以等麵包上沾著吃也很不錯👍 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "有飲料吧、免費牛肉咖哩飯。\n\n有些雙人餐有+1元多一漢堡。 …",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "一個人點份299元的沙朗心，相當划算\n店家會安排兩人桌，中間會用隔板貼心地隔開\n不必擔心與陌生人面碰面吃飯的尷尬。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "肉控本人觀望已久，趁著跨年來這品嚐\n雖然主打牛排，但不吃牛的選擇也很多\n可透過電話與官方Line訂位 …",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "1. 餐點：口味中規中矩，可惜牛排血水有點多。以價位而言，餐點非常划算。\n2. 服務：老闆相當熱情。服務態度很棒。\n3. 環境：用餐區分為一樓和二樓。位子不多，空間不大。熱門時段應先訂位。樓梯相當陡，長輩和小孩可能不適合在二樓用餐。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "雪花牛鮮嫩多汁非常好吃！可惜蒜片不能加！\n上餐速度快，桌面都快擺不下了😆\n老闆很熱情～還送牛絞肉給我們回去加菜！\n會想再訪的店😋😋 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "走過路過會錯過的店，套餐份量適合年輕人，叫了菲力和漢堡還會再去😋 …",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "今天吃雙人套餐厚切雪花牛排，初次嘗試5分熟度，很意外剛剛好😍，不會因為過熟而太硬~吃起來蠻多汁！\n老闆非常的熱情且很在乎顧客的感受，收盤速度很快，今天還驚喜的被發到芒果乾🤣 …",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "住在附近那麼久從來沒有進去過，那天剛好到附近辦事情就過去用餐了~\n店內跟店外（看起來）氣氛完全不同，店員都是年輕男孩，原本以為會不太歡迎小北鼻，沒想到他們都很熱情還幫忙逗小孩~\n起司漢堡的起司超好吃，肉跟薯條就是正常發揮，牛排也是很美味啦，五分真的不會太生，聽店員的就對了。飲料很多種冷熱都有，還有免費的牛肉咖哩飯可以享用！！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "整間店的氣氛是很棒的！超級乾淨！很有風格！重點除了餐點好吃外！好喜歡店員的服務態度！除了詢問餐點滿意度，也有很多貼心的小提醒！下次有機會一定會再來吃～這邊也是聚餐好選擇～",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "17:27分完成點餐，18:20分上菜，旁邊的都在吃了，13度的天氣叫客人吹冷到靠背的冷氣乾等一個小時，意思意思送了一隻魚，生的🐮🍺 …",
        "日期": "4 天前"
    },
    "評論 88": {
        "內容": "好吃，Cp值高，醬料豐富",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "如果不是只有5顆星，真的想給他評10顆星\n🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟 …",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "餐點以地點來說CP值非常高，人也超多，老闆熱情，牛排口感很好，能深深感受到甜味，火候很棒，蝦子很新鮮，而干貝不只新鮮還Juicy。\n可惜就是牛排過多，容易冷卻影響口感，但也還算好吃，餐廳稍小有點吵雜，不吃牛會嚐不到這家的強項，另外如果吃夠快可以更容易享受美食最好的狀態。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "用餐日期：5/8（日）6pm\n（記得用line預約，很方便、回覆很快速～） …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "建議定位，因為人多的話 ，會等非常～的久。\n餐點上好吃，很多肉品可以做選擇，依照自己的口感喜好及食量選擇牛排。\n等待餐點來前，有咖喱飯可以自助，意想不到的不錯吃。\n整體來說，算是有特色的名牌店。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "店員服務優\n餐點牛排好吃 …",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "已拜訪兩次\n主打就是肉類跟漢堡的美式料理\n菜單的有個人套餐外、也有雙人套餐可供選擇 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "第一次跟朋友來吃點了一份雙人分享餐「巨無霸嫩肩牛排40oz(板腱）」\n這次點的是5分熟，然後份量超多！\n每一塊都非常的厚實，還有各式各樣的醬料可以沾 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "20230728老闆很喜歡聊天很熱心\n濃湯好醇香我好喜歡！沙拉上面的鮭魚生魚片好好吃，鴨胸鮮嫩不柴，牛排有一個部位很嫩很多汁也不錯吃！提拉米蘇都是麵包體組成也不錯！干貝蝦子好吃炸棒腿雞翅也不錯\n二樓下來階梯有點滑，差點腳滑",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "3分熟沙朗心以這價位來說，牛排肉質好，熟度也控制的很好",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "現場有位子但無法打電話預約，到現場被問有沒有預約，但是在電話中回的是現場候位？？眼睜睜看著後到的人進店卻只能在外面等，要不是跟朋友約在這裡吃飯真的不會想再來了\n\n有看清楚問題？ …",
        "日期": "1 週前"
    },
    "評論 99": {
        "內容": "推推！ 沒意外的話應該都要排隊，建議先訂個位，點牛排都會附飲料 麵包 濃湯 沙拉，份量很足。 另外店內自助區除了飲料之外還要咖哩飯滿特別的，但我吃太飽了所以沒有吃。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "599就可以在台北市區吃到18oz的超厚牛排，還有飲料吧和免費續加的辣牛飯，只能說聲謝謝老闆🙏\n當天很幸運吃到辣牛飯，讓人扼腕自己只有一個胃沒辦法多吃一點，師傅煎牛排的功夫了得，本來擔心這麼厚實的牛排裡面熟度會不均勻，沒想到最後吃到的不僅內部熟度均勻，連外皮也是剛剛好的焦脆。 …",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "牛排超好吃，還有飲料無限暢飲～\n白飯配牛肉醬好吃！",
        "日期": "5 個月前"
    },
    "評論 102": {
        "內容": "初訪\n位於古亭站附近的一間炭烤牛排\n整間店小小的 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "牛排套餐份量十足！老闆親切！飲料很多種，副餐麵包和濃湯很喜歡！",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "雖然不常去吃，但每次去都非常滿意。無論是前餐或是主食都很棒！而且用LINE訂位也很方便👍。炸魚薯條排行第二名也是非常棒的！牛小排好厚啊～超過癮！服務人員或是老闆不定時會來關心餐點有沒有問題，跟女友一起享用雙人套餐，總共20  Oz吃的飽但不會撐，不過還是取決於吃那種金額跟牛排重量的餐點，好吃的食物吃飽就好，吃撐了就不好吃了😆😆。強烈推薦絕對是可以一直去的店家👍 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "要來的話一定要先訂位！不然很難現場候到位！用餐環境太擁擠用餐環境3顆星，食物大概4顆 牛排來說今天點了肋眼腓力雙人套餐$1899 +$1送豬肉漢堡套餐 牛排的表現 我是點5 medium rare 個人覺得牛排的表現是普通（一般般）但豬肉漢堡個人覺得還不錯 免費的牛肉咖哩飯 白飯不太行 但咖哩不錯很夠味！我是覺得可以來嚐鮮吃看看 但再訪的意願就看自己了。食物整體還行 但廁所蠻乾淨的 但上2F的樓梯很陡 老人家或小孩要小心以上!",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "一個很有家庭感的美式牛排餐廳。以食物水準跟價格來說很划算",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "很愉快的聚餐經驗！\n餐點豐富，雖然沒有美美的擺盤但卻很實在大器，一定要先訂位喔！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "選擇這間與朋友聚餐\n\n本來大家想單點漢堡再合點牛排，但價位上感覺會更高，第一次來吃，就相信他們的分享餐（通常個人是不太會點分享餐） …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "還好有預先訂位，點雙人分享餐，兩個人吃份量剛好，初次嘗試就大好評，肉品不需要沾醬就很有味道，牛五分熟鴨胸全熟很好入口剛剛好，一開始的濃湯也是濃而不膩口，服務很好，服務生會一直巡有沒有需要幫助的地方，但從來不會造成壓迫感，難怪客人絡繹不絕。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "發現新大陸‼️這間的牛排是真的原塊牛肉，烤五分熟也剛剛好。特別驚豔的是他們家的海鮮分享餐，本來覺得可能很普通，但因為爸爸很愛吃海鮮就點了，結果被驚艷到了，沒有失望，很值回票價。下次還會再來挑戰50盎司菲力牛排🍽 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "不可能咖喱飯(還有胃的人一定要吃!!)、沙拉、濃湯、麵包、前菜、主餐、甜點都超級好吃吧⋯辣雞翅超ㄙㄨㄚˋ嘴，搭配tabasco 完美😍這次點美國小菲力18盎司+鴨胸+四顆干貝，每項都超美味，尤其鴨胸外酥內嫩真的好好吃🤤不愧是男友的大愛店！ …",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "好….飽…好….好….吃….啊….\n二度回訪😁～換個帳號再留一次\n歌一樣好聽(華語也不錯讚) 老闆懂放👍👍 …",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "●餐點好吃套餐CP值高。\n●寵物有善、兒童友善。 …",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "小週末晚上點了超多肉肉的三人分享餐 滿足感爆表\n\n老闆和店員很親切，除了牛排處理不錯以外 …",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "平安夜與家人聚餐，用餐環境好，點套餐CP值高又好吃，重點是服務好又不收服務費，還隨機會送小禮物，真的是太推了，讚讚",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "今天點的是菲力丁骨雙人套餐，都是五分熟，有點失望，表面少了梅納反應的香脆，所以感覺就是在吃肉，我有看到有提醒如果要表面烤脆ㄧ點要特別說，當時忘了說。不過肉真的很大，吃飽沒有問題，再加上還有干貝，炸物跟甜點，我覺得如果肉能料理的更精緻就好了，太可惜浪費了這麼好的肉。",
        "日期": "3 週前"
    },
    "評論 117": {
        "內容": "整體CP值超讚\n食物口味份量只有讚能夠形容\n店內氣氛開心",
        "日期": "7 個月前"
    },
    "評論 118": {
        "內容": "這家除了用餐位置很擠很小，主要餐點牛排、沙拉、玉米濃湯，供餐麵包、蛋糕及飲料好吃到爆，性價比頂天了，服務人員還親切送餐，因為用餐有時間限制，店家出餐的速度很快，提供的餐點不是屬於精緻型，這家根本不需要推薦，生意已經好到爆，自己來吃看看就知道了，建議提早打電話來預約訂位，期待下次二訪。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "服務人員很熱心！\n還外借我們盤子讓我們可以吃蛋糕\n感謝他們讓我們有個開心的生日聚餐 …",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "一年多前給🌟🌟🌟🌟🌟，但幾次訂位沒成功，放棄了一陣子。這次（2023歲末）來，非常失望！肉質變差，也沒有原本的外焦裏嫩。希望調降兩顆🌟，能有所改善。\n\n店面不起眼，但牛排道地🇺🇸風，屬於外焦裏嫩的烹調方式，在🇹🇼不容易吃到。推！ …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "主觀評價：4.5🌟（CP值很高！）\n\n可以大口吃肉的地方！ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "店內偏小、擁擠，不過有美式風格\n這次點了翼板牛排5分熟\n味道與口感都不錯 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "每桌都有設立透明隔板，離開座位裝飲料醬料也都請客人戴上口罩，防疫措施很確實\n菜單豐富，不論是單點牛排或多人套餐都有很多品項可以參考\n老闆對客人很熱情 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "2022.4.2 在二樓用餐。 樓梯超抖真的要很小心, 而且一樓樓梯口 還是送餐口, 但店員會提醒一直提醒你要小心。\n\n另外下雨天鞋底濕濕更增加走樓梯的難度。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "之前經過看每天都在排隊，而且人都超多\n所以想說這次跟朋友來吃，沒訂位大概是吃不到\n訂位只要用line或打電話就好 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "點了1199的沙朗 真的煎的外層很酥內層很嫩\n以口感來說真的超棒, 但比較吃不出回甘的牛肉味, 或者說比較淡一點\n濃湯好喝, 沙拉也不錯 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "2大3小，點了三人分享餐的菲力牛，+1元多一個漢堡，份量很多，根本吃不完還打包回家，菲力五分熟，鮮嫩好吃，小孩還一直說要給小費。不過美中不足就是上菜速度太快了，桌上擺滿滿要吃很快，不能慢慢品嚐。下次再來吃。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "意外吃到如此美味的牛排館，但因為我們是臨時定位所以用餐時間只有1小時蠻趕的，但出餐速度還行，我們點牛排+鴨胸的雙人套餐，內含干貝、生菜沙拉跟玉米濃湯及2塊小蛋糕，牛排好吃多汁但鴨胸才真的厲害，肉不柴也不會太生又多汁美味，我給鴨胸100分，為了吃鴨胸一定會再回訪的店👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "巨無霸嫩煎牛排板腱40oz好好吃就是我喜歡的碳烤牛排！！！超級划算又好吃，老闆人也很好很海派，都會送點小東西，太感動了，漢堡也好吃！！！太誇張 全部都很推薦太棒了，免費的咖哩飯也很好吃，榮升愛店❤️❤️❤️",
        "日期": "6 個月前"
    },
    "評論 130": {
        "內容": "牛小排還不錯建議五分，上餐很快效率很高。店員服務品質不錯但不收服務費，附沙拉、濃湯、飲料喝到飽、咖哩飯。咖哩飯感覺是提供主餐吃完吃不飽再吃的，飯有點硬。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "是一家物超所值又美味的牛排餐廳。😄\n看起來好像不太起眼，且白天很多時候都沒營業，但想要吃到它，一定要先訂位喔！🤔\n然後我們6人點了一個5人套餐，天啊～也太豐富了，有麵包、濃湯、沙拉總匯、雞翅、牡蠣、蝦子、漢堡、薯條、豬肋排及牛排，然後飲料無限暢飲，最後還有蛋糕甜點喔！😋😋 …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "假日中午沒訂位要等一下\n內用有咖喱飯冷熱飲無限吃喝\n我們點最便宜的299牛排七分 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "建議事先預約，人真的很多！\n牛排鮮嫩多汁（真的多汁），大推肋眼及菲力，炭烤嫩度及口感恰到好處，且完全不會有碳焦味！ …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "牛排份量十足，五分熟剛剛好，適合嗜肉者來大啖，煎干貝也意外好吃。附的飲料吧除了常見汽水可爾必思外，還有現磨咖啡呢。掃碼點餐立意是好，但當天點完後乾等20分鐘都沒上菜，老闆才衝上來說沒接到我們的單，但明明我送出單號都顯示了，算是小插曲吧，不過坐二樓要下樓去拿飲料還是小不方便。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "真不愧是4.5星的餐廳，不只餐點好吃，老闆跟店員服務都超好的。我們點了三人分享餐（$1999），一開始上沙拉、濃湯、麵包跟炸物，後面上了6大條牛排真的嚇到我了，還有一盤大蝦，光看就飽了😂😂。這個沙朗牛排5分熟真的很好吃，可以沾玫瑰鹽或是特製蒜泥都很好吃。另外還有牛肉咖哩飯吃到飽，飲料自助式。飯後有一塊乳酪蛋糕，來一杯研磨濃縮咖啡或是西雅圖奶茶完全滿足口跟胃。最後沒吃完的餐點還可以打包回家，真的是CP值超高的餐廳。\nps,老闆還送冷凍牛絞肉，真是令人驚喜😂 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "1. 前餐的湯料多十足超想再續，只有飲料可以一直續\n2. 前菜搭配的麵包 根本是披薩吧？！我弟給我全部吃光^_^....\n3. 牛排上面插著原產地的國旗🇺🇸敲可愛，點餐時也會給我們建議，不過老人家牙齒不好的話，不要吃太有嚼勁的肉肉🥩 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "環境乾淨，老闆親切接待，烤肉好嫩好吃，還有限時活動送牛絞肉，加口袋名單，有機會會再回訪！",
        "日期": "9 個月前"
    },
    "評論 138": {
        "內容": "雙人餐$1699+1元還有大漢堡薯條，份量超飽足，肋眼跟澳洲菲力都非常好吃。就算點單人牛排選擇也非常多，肉種和盎司數都可以挑選，內用飲料、白飯(這兩次都還有咖哩)、醬料，都可無限取用。兩次來都非常飽足，原肉就是讓人難忘，只要店還在，我肯定會再來吃。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "鴨胸竟然比菲力還嫩\n但店家的菲力超好吃！\n餐點外帶都還很好吃👍🏼 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "口味有點重，美式牛排館提供自助式的牛肉咖哩飯還滿妙的，更妙的是用餐獲得老闆送的「生絞肉」！\n\n多人套餐份量很足，缺點是座位區很擠。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "牛排CP值超高！店員服務100分，用餐時會隨時注意客人的需求，也會詢問食物是否滿意等等，很貼心！吃了很多次，大愛他們家牛排！",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "牛肉不錯吃，CP值高，但所用的鐵盤太薄，無法保溫，碳烤豬排有點悲哀，好好的肉被廚師煮的熟度整塊過熟了一點，有點老了，然後三塊熟度不同，吃到最後一塊真的會讓人生氣，除了豬排，牛排的熟度也是不穩定，整塊一部分太熟一部分很軟嫩好吃，這部分再加強一下就很完美，下次試試看別的肉品看看。然後入座已經有說用餐一小時，老闆不需要一直來說，感覺很煩人不好，且應該是上主餐後一小時比較對吧，難怪其他評論有提到服務感受不是那麼好，而且場地小，用餐擁擠，需要跟別人併桌，服務上與價位沒有相當。甜點就一般一片蛋糕，沒有特別之處。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "同學聚餐的首選 東西好吃份量多 價格公道\n這次點套餐 50盎司的菲力牛排 好吃軟嫩 其他配菜都很不錯 還有飲料喝到飽 咖喱飯\n整個就是一個滿足 才能形容\n值得來吃看看",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "食物美味份量又多，價格平價\n4人吃2人餐+點沙拉跟漢堡，原本擔心怕點太少，結果後來發現份量很多😂根本吃不完！ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "肉食主義超推！\n服務好 老闆也超nice\n如果不知道怎麼點 店家也會提供超值優惠的建議～！ …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "已二訪 上次跟先生倆挑戰36盎司\n這次點了菲力12盎司+BBQ烤雞堡\n牛排的炭燒味無比好吃 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "上一次來吃是平日午餐沒什麼人，這次假日順路回訪，客滿，還好店員開了二樓，人手明顯顧兩樓不太夠真的很辛苦，二樓一直一個服務生負責很常四桌客人同時找他。\n牛排點了五分巨無霸、五分的嫩肩雙人分享跟一份雞腿排，有點趕著上桌，太早享用嫩肩第一塊肉中間還沒收汁，剛切時會有血水，不過吃第二塊後就軟嫩的剛好（果然牛排還是要有耐心）覺得配餐的沙拉很好吃，麵包也灑滿起司，因為今天室外非常熱，店內冷氣很舒服，午餐後店員沒有趕人直到他們三點休息前才通知，真的很感謝🤣\n另外牛排的配菜是辣椒而不是醃黃瓜，誤會的我一口吃兩個辣到舌頭都麻掉，非常辣，酸菜偏甜。 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "很喜歡這裡的牛排\n怕影響餐廳休息，\n出發前有先致電 …",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "優點：份量相當足夠，無額外的服務費。缺點：牛肉筋超多，依肉質判斷為肩部里肌肉，且煎烤熟度不足，要求二次加工後仍然熟度僅約2分。漢堡中規中矩，比起大麥克來還算尚可。甜點為巧克力蛋糕，品質類似Costco的工業甜點，其他附餐一般，食物整體感覺很糙（美式），店內的服務品質也不若其他網路評價那麼好，一般般的水準，確自我感覺良好。用餐環境普通，桌面偏小一點，所以餐具空盤得收很快。真心不推。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "今天和朋友聚餐，五人餐真的非常超值，沙拉雞翅牡蠣牛排鴨胸蝦子干貝漢堡薯條，幾乎每道都無雷，飲料也好喝，員工也主動幫忙打包，老闆還送一包鯖魚一夜干，讓壽星很驚喜。整家店很熱情，很適合朋友聚會~",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "2022/4/11N訪，50盎司沙朗三人套餐（濃湯、沙拉、炸物、蒜香麵包、六隻大蝦、甜點：黑森林蛋糕），肉質軟嫩沒有筋，好吃\n非常划算的老字號牛排，雙人餐40盎司份量超足夠，牛排鮮嫩多汁，還有附餐炸魚條、濃湯、沙拉、焗烤火腿大蒜麵包、甜點義美布丁，還有咖哩牛肉飯吃到飽跟飲料喝到飽，非常推薦",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "四星 適合學生族群來大口吃肉\n\n餐點份量多，品質也不錯，點兩種肉，菲力跟帶骨牛小排，牛小排的肉質比較嫩，好吃。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "麵包好吃。\n濃湯也很喜歡，\n上餐速度很快。 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "牛排部位跟尺寸可以自選，另附飲料吧跟調味料區，是一間給客人滿滿自由選擇的店！整體CP值很高，老闆非常好客熱情，食物新鮮好吃～店面桌位有限建議要提前訂位",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "沒有豪華的裝潢及氣氛，只有物超所值的牛排，今天點三人分享餐再加價菲力牛排，吃得超爽的，餐點真的好吃，比起那些連鎖牛排好吃太多了！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "非常好吃又經濟實惠的牛排餐廳！\n有很多牛排種類可以選，價位也都不同，餐點都有包含很好吃爽口的沙拉，扎實的方塊麵包，好喝的濃湯，已經看起來樸素卻很好吃的蛋糕（每次吃不一定一樣，但都好吃）\n最好吃的就是牛排了！我都是點五分熟，8昂司，也許看起來不大，但超結實又厚，總之「好吃」😋！店內比較偏小，店內人非常多（排隊的人也多）所以最好要提早訂位，不然就是現場候位囉～其時也不會等很久～ …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "再訪的感覺一樣不錯，東西不錯、服務不錯、地點不錯；唯一就是桌子小了點（因為餐點爆多.. XD）。建議事先訂位比較保險（因為在用餐同時好多客人都因為沒訂位所以無法用餐）。可外帶，亦收現金、信用卡。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "餐點選擇蠻多的\n份量也足夠\n吃三人套餐價錢平均600 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "點了\n12oz 牛小排，七分熟\n12oz溼式熟成菲力，五分熟 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "今天點的是2人分享餐\n巨無霸嫩肩菲力牛排餐\n當初看到 \"菲力\" 就點下去了 …",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "雪花牛36oz價格1100元，推薦五分熟，很嫩好吃！\n\n一定要配油泡生蒜泥，味道很棒，配柚子鹽也好吃！ …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "店面不大，用餐環境不錯，假日到訪建議事先預約或是提早到排隊，牛排總類多，但都不錯吃，有附飲料及濃湯、麵包，東西都很到位，吃不飽還可以吃咖哩飯，原本以為咖哩是隨便煮煮讓人吃粗飽的，結果吃起來很不錯，裡面配料居然還有牛肉，真的是佛心來著，整體來說是很棒的餐廳，連服務都很好。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "態度自大傲慢，好像去吃個飯要求他\n，客人有氣喘，不希望吸到油煙，想訂位一樓有錯嗎？拜託你一下能坐樓下嗎？你說一句你考慮看看就掛我電話\n我只是想確認有訂位成功嗎，再打去，連被你掛三次電話 …",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "用料很實在的店家，必須大大地稱讚一下濃湯，這大概是我目前為止喝到排行前三的！其他的東西也都很好吃！昨天點的是雞米花、菲力與雞排，很可惜沒有之前看到的戰斧豬排可以點。除此之外上餐很快，也能很迅速地收掉已經不需要的餐盤。不過老闆到底是哪位啊？在看完很多評論回應後我本來內心覺得老闆應該是個留著鬍子的豪爽大叔啊啊啊，結果店內的工作人員看起來都很年輕讓我也不好意思開口問......",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "店內氣氛佳，沒什麼油煙味\n點餐就有附沙拉、濃湯、麵包。另有贈送的毛豆\n廣島炸牡蠣還不錯",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "份量跟口味都不錯，價格算中低。自助吧有冷熱飲，咖喱飯可無限享用。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "室內位置雖然少，但餐點非常好吃，推18盎司，但要七分熟比較咬的動。服務態度親切，知道我們是來慶生還多送一塊肉👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "哥哥姐姐說很厲害的牛排，分超級細，老闆很特別...豪放不羈\n\n2021第三次來訪點三人分享50盎司，含巨拼盤，送蝦送麵包飲料，飽死\n2023第一次坐二樓，四人點三人餐點選鱈魚條雞柳條薯條。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "我們是有事先訂位的客人 店家告知用餐時間一個半小時，但是現場候位沒有先預約的，就是一小時，不知道為何要這樣規定~而且是在非假日時段的禮拜四。朋友蠻早就訂位，但是我們的位置被安排在最靠門邊，聊天不是很方便會被打斷...店內空間比較小，還有二樓座位區，但是二樓油煙很重，建議選擇一樓座位比較方便。\n份量很足夠，適合許多人分食，牛排煎的恰到好處，建議五分熟，肉質不會太硬~完勝很多知名牛排店 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "專為cp 值而生的牛排\n非常好吃划算\n適合家庭聚餐 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "我朋友要我不要寫！ 點了37號（無敵浩克12盎司牛肉起司漢堡）絞肉夠厚實 一口咬下美滋滋  搭配起司是絕配 為什麼讓我吃到這麼好吃的漢堡?  救命呀 如果我以後吃不到怎麼辦？！",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "店員很親切，牛排套餐沒有過多調味味道很讚，出餐快速，飲料隨選喝到飽。雖然用餐時間限定60分鐘，但整體而言是餐點很優的聚餐餐廳。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "店面小小間的很溫馨，服務超好\n牛排烤的好香（一定要配他們家的蒜頭）漢堡薯條都好好吃，還有隱藏版的咖哩飯喔！重點是可以帶毛小孩！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "完全不行，跟第一次（2018年3月）來是兩回事，第一次來是晚上9點多可能是沒那麼忙。  今天來7點，我知道餐廳很忙，可是每樣東西上桌都是冷的。叫了一個4人餐，蒜蓉麵包 上面的超司又乾又冷。第一次來不是這樣起司很多然後明顯是半溶化的。 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "今天因為朋友生日而來到店裡慶生\n店員主動幫忙冰買來的蛋糕還幫忙放生日快樂歌\n外加上來拍手祝賀跟拍照 …",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "漢堡排還行，旁邊配菜還好\n餐點附的麵包不錯，不是只有麵包片\n炸物也滿好吃的，整體而言是聚會放鬆的不錯選擇",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "點的是四人分享餐，個人覺得不管是海鮮、牛排或是雞肉都味道好且份量夠，肉類海鮮也都是有一定的水準，都很juicy！值得再來，但店面比空間不大，要預約或提早到會比較好（個人意見）",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "前菜濃湯料多味美，沙拉比較普通，蒜味麵包也不錯，主餐讚，甜點中上。飲料加購喝到飽。\n澳洲7A和牛翼板超級無敵好吃！肉質嫩微甜帶點嚼勁！！推薦5分熟！\n出餐速度有點快，麵包還沒吃牛排就來了😅 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "好吃～連一定要吃全熟的小朋友也可以吃唷，老闆還幫我們切好👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "好吃 份量很足 茶水選擇也算多 不過用餐時間實在太短",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "很棒的地方！他們把我的牛排做得非常完美！這是一次很棒的體驗和很棒的服務。老闆人很好，非常友好，總是願意確保一切都好，牛排是否煮得正確。工作人員也非常友好並且訓練有素。如果我在這裡待得更久，我會再回去。我絕對推薦這家牛排館，台灣唯一會做牛排的牛排館！ 10/10 太棒了！",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "美國人還能去哪裡吃 7 月 4 日的晚餐？牛排太棒了🥩煮得很完美，五分熟😋而且價格也相當不錯🤤服務很棒，我實際上在營業時間前5分鐘就到了，他們讓我作為當晚的第一個顧客進來。  下次我想嚐嚐「穆里卡」的味道時，我一定會回來的！ …",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "這是古亭非常有名的一家牛排館。適合友善的服務。我非常喜歡大蒜麵包和沙拉。炸魚薯條味道很好，但如果是厚厚的魚排就更完美了。整體來說還是不錯的。牛排還是一如既往的好。我喜歡它多汁又嫩！  需要改進的一件事。他們應該開放預訂，以便食客知道是否應該在現場等待。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "世界上最好的男人！我真的很喜歡這個地方，也真的很喜歡這裡的主人。他非常友好和好客。這裡的食物非常美味而且多樣化。我和我的朋友經常來這裡吃飯。天哪，我想讓全世界都知道這個地方！還有老闆，我們永遠都是好朋友🤣🤣😉btw，對於外國人來說，老闆會說英語！他太酷了！ …",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "昨天上班累了一天，突然好想吃好多肉肉(雖然身上已經有很多肉肉了)，剛好這裡還有座位，二話不說坐下點了大份量牛排嚐鮮。\n\n美味果然名不虛傳，這裡實現了我的小小願望，這就是小確幸啊！好療癒～好滿足啊 XD …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "果然跟網上評論的一樣，是間CP值很高的牛排館，兩個人1000出頭可以吃到這種等級的牛排，在台北市真是少有，兩人想吃好就點五分勒眼，會有外頭3000元的感受，兩人肚子餓就點40oz的嫩肩菲力，保證吃到撐起來。 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "捷運古亭站附近的餐廳，供應牛排、漢堡等肉類菜餚。\n您可以以合理的價格享用豐盛的牛排。 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "套餐豐盛，份量充足，50oz牛排一口咬下滿滿肉汁，烤吐司酥脆香，玉米濃湯濃鬱料多，炸物包含花枝丸、牡蠣、起司條、薯條都非常具有標準，店內裝飾特別、服務親切，價格CP值也高，整體來說相當適合聚餐，可以好好放鬆的好餐廳！",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "這是台北一家很受歡迎的牛排館。由於餐廳本身空間有限，請在前來之前預訂餐桌。我們點了三人套餐，其中包括 50 盎司、三種不同的油炸小吃、湯、沙拉、大蒜麵包和蛋糕。分量實在是太大了，我們真的吃不完所有的食物，不得不拿出我們的油炸手指食物，其中有馬蘇里拉奶酪棒、雞肉爆米花和魚條。我們吃了五分熟的牛排（團隊帶來了很多塊），但並不是每塊牛排都是完美的五分熟，其中一些是五分熟的。總的來說，牛排多汁又嫩。愛它！",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "一、結論：\n店員熱心、牛肉多汁、熱飲更是好喝，推薦大家！ ！\n二、餐點： …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "這是我第二次來訪。我第一次點牛排。以這個價格來說還是不錯的。但這篇評論的重點是他們隱藏的寶石項目——綠巨人漢堡。我看到我們旁邊的桌子點了它，我知道我必須嘗試，並且嘗試了，很高興我做到了......最好的之一！簡單的正宗美式無BS起司漢堡，肉餅多汁可口，我很少寫評論，但這家店值得5顆星評論 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "份量大，性價比高，但味道不像肉。\n牛排搭配的醃辣椒很好吃，大蒜蛋黃醬也不錯。\n湯、沙拉、吐司、主牛排和甜點。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "氣氛很棒，最重要的是食物很棒！牛排的味道很完美。這對孩子們也很友善。他們有各種各樣的醬汁，我們非常喜歡印尼辣椒醬，與牛排的完美結合。工作人員也非常友善。我們喜歡它，肯定會再回來。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "我去過那裡兩次。我喜歡那裡的漢堡~肉的選擇很多~環境友善~有英文菜單~食物味道不錯。炸得脆脆的~炸雞也很好吃~",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "一個可以品嚐正宗美式漢堡和牛排的地方！不過，我們只能在那裡吃90分鐘，和朋友出去玩有點匆忙。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "真的很適合一群朋友一起去。\n菜量還蠻多的！還有很多牛排👍🏼 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "美味的食物和良好的服務。老闆和服務生真的很友善，如果你也很友善和有耐心的話。\n本店不支援個人結帳。他們支援信用卡結帳。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "合理的價格和熱情的員工:)））\n我點了菲力牛排，也嘗試了朋友的大理石牛排。強烈推薦後一種:D",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "真是太好吃了。\n三個成年人花2500美元吃到如此美味的牛肉並不常見。\n缺點是工作人員只懂一點英語，不過沒關係，因為你可以標記英文菜單。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "我們三個女生點了兩人餐……結果牛排還有四十盎司！還點了一碗沙拉哈哈哈完全吃不下～味道是不錯的可以一去！",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "走進店裡要英文菜單，老闆（老傢伙）對我大喊大叫（我好心用中文問，他就一直喊著讓我出去；外面的菜單大多是中文的，還有很多人在看） ，所以我想問一下，這樣我們就可以一邊等一邊看）。我知道餐廳已經滿了，他們可能壓力很大，所以我們特別耐心地走進店裡，但他瘋了，一直大喊大叫。我只想說，我們剛離開。我的朋友向我推薦了這個地方，並說食物很好，但我認為如果這意味著受到不尊重，那麼任何事情都不值得。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "好吃...份量大..",
        "日期": "5 個月前"
    },
    "評論 203": {
        "內容": "食物比預期的價格要好，無限量的咖哩是一個很大的驚喜。服務非常好，老闆堅持我們離開時帶幾磅碎牛肉。絕對期待再次在這裡吃飯！",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "非常好的肉，煮得很好。非常豐盛的菜餚 - 無限量的飲料 - 開胃菜也非常好。 10/10 廚房。",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "牛肉超好吃，cp 值很高，很棒的店",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "高品質、精心準備、美味的肉類。非常乾淨的場所。服務非常周到和主動。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "五人套餐2899，50oz牛排+乾貝沙拉+烤大蝦+烤肋排+甜點+烤起司吐司",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "CP值高。肉實在太美味了，配菜也好吃又豐盛！  工作日的話，我覺得1點左右去就可以找到座位了。",
        "日期": "10 個月前"
    },
    "評論 209": {
        "內容": "份量足，嫩肩牛排🥩好吃😋 …",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "牛排五分熟好吃，上菜很快。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "這個小地方提供美味的食物。我吃了一個多汁的漢堡和一杯啤酒。肯定會回來嘗試菜單上的其他項目！",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "牛肉非常好吃！值得一去",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "台灣最好吃的漢堡和最超值的牛排，阿門。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "超好吃 推三分",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "牛排真好吃。中等熟度完美。點了三人套餐，非常值得",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "濃湯跟麵包很美味，雞翅跟大蝦幹貝也都很好吃！ 🐂牛排味道很好份量足夠...物超所值！非常值得一來～\n老闆服務態度親切良好，外面沒客人排隊時其實也不會限制時間跟趕人... …",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "朵拉一家人團聚的好地方！記得要預約哦。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃！ ！料多味美！ ！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "看網路部落客寫說CP值很高的店,本身也非常愛吃牛排的店,所以上週就約朋友怒衝一波,雖然店很小小的,但牛排份量真的很大份XD ,這兩個是不是沒有關聯性,哈哈哈哈！但如果你喜歡高級牛排,真的很推薦來這間,價錢也不貴卻可以吃到Prime等級的牛肉,真的很爽！ XD把女孩的形像都丟了,下次一定還會再來的",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "點了四人餐，牛排50盎斯，超大超厚又香嫰可口，旁邊還有烤雞排，也很棒。烤大蝦及乾貝一人一份，香甜好吃。烤雞翅、小雞腿每人各一份，兒子直誇非常好吃。沙拉其貌不揚，可是醬汁搭配相當順口，還加了堅果，蠻好吃的。飲料機、咖啡機、紅茶飲，麵包、湯還不錯。小蛋糕中間包一塊奶油，太太、小孩不吃，我怕太油，只吃一塊，其他打包。合計不到2000，很超值。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "小餐廳，不幸的是我的獅子先生牛排裡全是貽貝，所以沒有我想像的那麼好。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "這個地方很小但是很歡樂。價格還不錯，全套599元，沙拉（味道還可以）+湯（不錯，有點奶油味）+麵包（沒什麼特別的+牛排（不錯，但我們要求的是半熟的，實際上是完全熟的） - > 小心點，我們不明白牛排是必須和套餐一起上的，所以我們點了太多的配菜，作為一個很好的姿態，他們允許我們刪除其中一個配菜，因為我們犯了一個錯誤。 …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "我想說的是整體體驗很一般而且我不太可能會回來。室內裝潢雖然粗糙、質樸，但卻很好。它讓你想坐下來點一份大牛排。然而，那天我已經吃了牛排，所以我點了雞翅和雞肉沙拉。我的雞肉對我來說有點太油了。由於油脂過多，它多汁。此外，醬汁實際上是弗蘭克的辣醬。他們應該把瓶子放在桌子上，而不是放在小盤子裡，看起來很特別。沒有雞肉的沙拉是最好的部分…感謝牧場。最後，工作人員沒有給人留下任何印象。非常中性的表達和態度。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "這部分真的很大。我們訂的是三人套餐，四個人吃很方便。但肉質較差。感覺就像咀嚼橡皮擦。我們點了五分熟的，雖然很少見，但仍然有嚼勁。工作人員非常友好，但我不會再去那裡了。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "今天跟朋友去吃了以為還不錯的牛排，但是很失望，要3分熟來7分，要7分來5分，服務員都快搞不清楚給的是什麼牛排，因為熟度都不是我們要的真的有點亂，雖然老闆有換了一份給我們，因為不想當奧客，所以也不想反應其它的牛排給的熟度都不對，而且每份牛排煎出來的都沒肉香味，至少我們這一桌的每個人都是這麼認為，而且很多筋都咬不斷，應該全熟才咬的段吧！我們應該不會再去這家餐廳消費了！",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "我真的很喜歡這家店。我以前來過一次，他們提前關門了，我很不高興，但他們道歉了。我回來後，他們總是很友善，實際上他們一直營業到公佈的打烊時間，這在台北很罕見！他們總是很忙，提供美味的食物和很多很棒的意見！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "25號和朋友一起去的。他們這裡的牛排很好吃，他們的肉末飯也很推薦。",
        "日期": "9 個月前"
    },
    "評論 229": {
        "內容": "好吃，服務好\n上次點了菲力5分熟，但後來覺得太生了 …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "牛排好吃沒話我老公是個愛吃牛排的人跟著他吃過很多的牛排只有這裡的牛排讓我回味無窮我還真希望知名牛排餐廳的牛排有這樣的水準不是只有註重服務我跟我老公一致同意還會期待下次不同的餐點",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "平價的牛排館，CP值超高，肉質好，其他餐點也讚。 4個人點了四人套餐，有牛排，雞排，大蝦，乾貝，烤雞翅，吃不完打包。非常滿意。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "非常有CP值的牛排餐廳。  不要期待牛排的切塊很棒，但考慮到價格和份量，絕對是可以接受的牛排（這是我點一份飯就吃飽的少數幾個地方之一）。  精選的切肉，主要來自美國和一些澳大利亞/紐西蘭。  請務必在座位爆滿時預訂。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "食物的份量很大，CP值很高 ^^",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "高CP值，值得再去",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "這不是一家美式餐廳，而是用美國牛肉做的台灣菜。味道還不錯，但不是我的預期。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "牛排 cp 值挺高的\n肉也很嫩",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "去別的地方吧。中午時分，我走進去，想吃漢堡。服務生問我一行有多少人（我回答一個），老闆問我在吃什麼（漢堡）。\n\n顯然，一個人吃一個漢堡對於這家餐廳來說是浪費時間；因為我很快就被告知餐廳已經滿了（甚至還不到半滿）。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "沒有想像中的那麼完美。\n我們是19:30來的，很多東西都賣完了，最後我們選了一份40盎司的牛扒。當我們訂購時，他們告訴我們這會很粗糙，但我們沒有太多選擇，所以我們仍然訂購了這個。\n它真的是生的，我猜是半生到半生的，兩大塊牛排。我們兩個女孩無法完成它，不僅是因為尺寸太大，而且太原始了！ …",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "這是一家非常好的餐廳，我希望沒有太多人知道。食物很美味，而且價格非常低。尖峰時段用餐限時一小時。服務很棒，讓你有賓至如歸的感覺。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "CP值很高",
        "日期": "1 週前"
    },
    "評論 241": {
        "內容": "我是美國人，我感到很驚喜。推薦裡肌肉中等；紐約的培養基有點乾，儘管他們的培養基=半稀有。這個價格在台灣可能找不到這麼好吃的牛排了。不要讓這個小地方和不華麗的環境欺騙了你——他們這裡的牛排很紮實",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "吃5人套餐 一人600 有豬牛雞蝦乾貝牡蠣等食材\n口味不錯 cp值很高 吃很飽\n不收服務費 服務還是很好 還有幫忙加火",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "好吃，份量足。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃有特色",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "他們應該將商店重新命名為德克薩斯州炭烤牛排，因為他們說德克薩斯州的一切都更大。份量很大而且食物很棒。肉質細嫩，味道鮮美。會推薦他們菜單上的所有東西",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "我們點了一份 2 人餐，由於價格的原因，並沒有期待什麼好吃的。然而，牛排非常美味，多汁，而且準備得很好。不能要求更多，一定會再來！",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "肉質不錯，價格合理。套餐真的很豐盛，我的十六盎司牛排也很不錯。與其他牛排館往往把肉煮過頭不同，這家牛排館的牛排做得恰到好處，而且吃得很盡興。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "點了一份七份熟的牛排，經理搖搖頭說我應該嚐嚐五份熟。我說好的，收據上寫著5份熟。  （我回來後才發現7是五分熟，5是五分熟。） 不管怎樣，我收到的牛排一半是熟的，另一半是五分熟的。 …",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "非常推薦的西餐廳！適合團體入住的舒適場所。牛肉和其他菜單一樣非常美味。非常友好和友善的工作人員。價格也很合理。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "食物很好，有很多美式牛排可供選擇。非常適合家人或朋友聚會。不過座位不多。價格合理而且可以無限暢飲！",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "鄰裡牛排價格合理\n可以預訂餐桌，也可以現場排隊。可接受信用卡。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "同樣純粹牛排的美味，好吃",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "價格不錯。牛排不加醬料味道稍淡。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "價格合理，豐盛美味的套餐，牛排、漢堡、雞翅和薯條，對於喜歡美式大餐的人來說是一個令人愉快的組合。\n強烈推薦！",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "套餐好吃而且份量充足 種類又多\n服務相當棒 不時來回清理桌面\n沒有理由不來 下次在帶朋友在來回顧",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "吃了沙朗牛排配沙拉和湯。牛排很嫩，味道很好。它是用木炭烹製的，所以有美妙的燒烤味道。一定會在這裡再吃飯。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "天哪，一切都太棒了！真正正宗的阿穆里卡牛排！",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "牛排很好吃，服務很好。",
        "日期": "11 個月前"
    },
    "評論 260": {
        "內容": "牛肉真的好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "份量足 CP值高",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "巨大的C/P值",
        "日期": "5 個月前"
    },
    "評論 263": {
        "內容": "您的 Google 個人資料顯示您週日營業至晚上 10:00。我真的很期待嘗試你們的食物，但你們告訴我們晚上 9:05 就走。如果您在 9:05 關門，那麼您應該更新公開發布的營業時間。 …",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "分量足，全包套餐，牛排不錯。甜點還可以 噴泉飲料達不到標準...",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "冷凍起司蛋糕，很老的牛排，煮過頭了，忘記了我們的啤酒，工作人員被經理命令和大喊大叫，而不是教他們。這是那些你希望滿足地走出去，但離開時肚子痛的地方之一。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "好吃便宜",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "這裡有瘋狂的雙層起司漢堡和薯條。它甚至還有巨無霸醬。牛排看起來也不錯",
        "日期": "2 個月前"
    },
    "評論 269": {
        "內容": "份量很大，好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "牛排配墨西哥辣椒~好吃！",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好吃 上菜很快",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "妖魔鬼怪的好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "高CP。優質肉類和漢堡麵包。美味的薯條。辣椒醬有很多選擇。",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "合理的價格和高效率的服務。我和我的男朋友對食物和服務非常滿意。我絕對會推薦這個地方的牛排！",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "到目前為止我在台北吃過的最好的牛肉漢堡",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "如果你想吃到品質優良、價格實惠的牛排，就來這裡吧。 （廚師人很好也很有趣",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "整體來說食物還不錯，份量也不少，服務還可以，但是價格比較貴",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "。驚人的\n開胃的\n美味的 …",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "大份量好吃，CP值超高的好店，大推！",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "#多吃肉有益健康",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "台北最好的牛排和漢堡。非常好的味道和服務，價格合理。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "爽度超高！肉食族必推👍 …",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "位於隱蔽位置的牛排餐廳。可以吃熟肉。音量也很好。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "真的好吃 可以吃很爽",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "喜歡這個地方，牛排很美味，價格也公道。  工作人員很友好，尤其是老闆非常友善。",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "很有特色配菜都好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃牛排",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "很Juice好好吃",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "中烤的肉裡面很稀，外面燒焦了。魚條也沒有完全煮熟。不會回去。",
        "日期": "6 個月前"
    },
    "評論 294": {
        "內容": "好吃又舒爽～",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "好吃的食物",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "😋 …",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "碳烤牛肉好吃",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好吃到不行！",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "cp值高，份量大，算美味",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好吃的美式牛排",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "份量足也好吃",
        "日期": "8 個月前"
    },
    "評論 302": {
        "內容": "yummi 好非常好吃的牛肉",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "CP值高 味道又好",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "多人套餐量多也好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "朋友聚會的好地方！",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "便宜好吃多 值得再去",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "吃肉啦！",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "很好吃，牛排超爽",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "好吃，肉料理得很完美",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "大口吃肉的好地方",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "美好的時光和美味的食物，最好在來之前預訂。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "份量大。",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "好吃啊!!可以再去吃....",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "很棒的牛肉和鴨肉菜餚",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "高CP值，美味大份量",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "超划算又好吃",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "馬卡",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "牛排肉汁爆炸，cp值高",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "CP值很高",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "高CP值的好牛排",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "好吃 高cp值",
        "日期": "5 個月前"
    },
    "評論 323": {
        "內容": "CP值高，美味",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "吃牛排的好所在",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "牛肋排真好吃",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "肉很好吃！",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "份量十足~",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "Cp值高又好吃",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "牛小排好吃",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "份量很多 好吃～",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "不錯的牛排。服務很好。",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "牛排和配菜都不錯。",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "cp值超高",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "C/P值非常高！",
        "日期": "8 年前"
    },
    "評論 337": {
        "內容": "挺好吃的",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 340": {
        "內容": "肉很好吃！",
        "日期": "3 年前"
    },
    "評論 341": {
        "內容": "CP值高",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "cp值高",
        "日期": "5 年前"
    }
}