{
    "評論 1": {
        "內容": "# 內文\n\n🌟銷魂老碗公現烤甜醬油叉燒飯$359 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "點的是叉燒飯+桂花鮮奶茶 $550\n以台北咖啡廳來說價位差不多\n但餐點質感對不上 比一般叉燒便當$150的叉燒還要不好吃 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "很有風格的店，經過好多次了第一次進去吃！\n每個座位都滿特別的（不一定好坐，但很有趣） …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "黑糖鍋煮奶茶非常推薦\n茶味濃郁 搭配黑糖+鮮奶 非常好喝 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "👉空間在臺北算大 位子多\n👉需自助拿餐具和水\n👉僅收現金 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "一杯桂花蜂蜜茶需要等待將近一個小時，中間也多次去詢問，長髮胖男也不確認餐點是什麼幫忙確定進度，顧著跟來店朋友聊天玩鬧拍照，結果最後一次詢問是發現攪拌到一半放在旁邊，忘記做完繼續出餐，雖然知道這些人也都只是打工仔，但這種態度讓人不敢恭維",
        "日期": "4 天前"
    },
    "評論 7": {
        "內容": "佈置非常特別，桌椅各有各自的特色，只是坐起來不一定舒服。還有各式商品可以尋寶。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "路過被外面森林系佈置吸引，很棒的店\n後來發現是魏德聖導演的餐廳\n烤餅跟布丁特別好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "好地方  舒適看書好點   魏德聖電影空間 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "很棒相聚的地點\n餐點也很好吃\n有創意\n服務也很貼心",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "雖雜但有特色，食物不錯吃也不會趕人，可以悠閒自得的聊天。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "內部的裝潢十足的文青風格，大列陳列電影相關物品，非常的有特色！餐點不錯吃，但份量略少，價格也偏高，隨便點一個主餐+飲料大概就要$500起跳，不過考慮到他的地點，也算能理解。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "🏆懷舊文青、電影藝文的時光回憶🏆\n- 懷舊風格80%，不限時悠閒好環境。\n- 宜放空、創作、找靈感或是三五好友聚會。 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "食物沒有說很好吃，但鍋煮奶茶讚讚！\n\n但可以看到那些電影裡留下的道具看很久，是一種很奇妙的感覺！",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "馬鈴薯燉肉的馬鈴薯中間還是脆的？\n叉燒飯的肉又乾又柴還有豬肉腥味？\n座位區的桌椅應該是要擺在博物館，\n評價分數真的是參考參考就好",
        "日期": "4 週前"
    },
    "評論 16": {
        "內容": "今天第一次和朋友來到這間餐廳\n看到餐廳的第一眼真的被驚艷到了！\n哇~是一間有記憶的店！！！滿滿的復古風格 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "氣氛不錯 但餐點很一般價格又偏貴 建議來參觀或喝個咖啡就好",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "金馬獎導演魏德聖的電影展示間，滿滿電影道具、戲服和照片讓人立刻跌入電影中的回憶旋渦！",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "🥂更多台北美食追蹤IG：@foodielexaa_\n\n🗺捷運 #忠孝新生 站5號出口 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "忠孝新生附近的不限時咖啡廳，店內擺設著各種電影拍攝的器具，非常有文藝氣息\n店內也有提供沙發椅，悠閒的氛圍讓人容易忘卻時間的流逝，很適合下午悠閒的打發時間！\n餐點口味的部分口味還行，正餐大約落在300左右，考慮到不限時和環境氛圍可以接受，如果想在新生站附近找不限時咖啡廳是非常不錯的選擇！",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "📷ig：followmeto_eat\n\n名導魏德聖的設計與藝文餐飲品牌-復古風咖啡餐館，展示電影幕後製做的服裝道具和紀實圖文。 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "推薦瑪格麗特烤餅！很酥！\n桑椹美式的桑椹味好像偏淡（？",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "環境很文青，但如果是單純為了想吃飽而來不適合（正餐餐點以份量來說價格略高）。\n點了現烤手捏三杯雞肉飯糰，飯糰烤得脆脆的，雞肉則是包在飯糰裡大概一小塊 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "很有趣的咖啡館！有很放鬆的氣氛，很適合拍照的環境，以及很多可供搭配拍照的道具。\n最棒的是不限時間，因此飲料價格略高是能接受的，而且滋味不差。 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "打電話訂位時就可以感受到店員很親切幽默！雖然我們最後坐了沙發區的位置但訂位時店員聽說我們有要用餐還貼心幫我們安排桌子區因為這樣用餐比較方便。\n一到店裡外面種了很多植物，店員的服務也都非常友善，店內空間也很寬敞舒適。Sam製作的咖啡飲料都很好喝，食物也都很好吃，用餐沒有限時是個讓人可以輕鬆和朋友聚會聊天的好地方。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "來過蠻多次 要聊天我很常會想到這家店\n氛圍是我很喜歡的復古風格\n被電影道具圍繞著 很適合電影人 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "因為BIG而認識這家店，找機會就衝過來！\n超舒服的店，來看看台灣電影的記憶，好多過去溫馨好看電影的回憶。\n店員也很和善風趣健談！ …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "懶人包：氣氛不錯 食物口味ok …",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "This place is one of my go-to spots in the area. I'm a big fan of their Taiwanese sweet barbecued pork. The rich pork flavour combined with the soy sauce is definitely something you should give a shot! The portion is kinda hefty, though, so …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "特有種商行的叉燒飯極一口咬下去，肉質鮮嫩多汁，香氣四溢，簡直銷魂。更讓人驚艷的是三杯雞肉烤飯糰，口感外酥內軟，每一口都是滿滿的滿足感，更讓我驚豔的是柴燒黑糖鮮奶茶，一喝進嘴裡，濃郁的奶香和柴燒的香氣交織在一起，甜度剛好，在這裡可以感受到藝術家的氛圍、老闆的熱情以及美味的餐點。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "餐點\n📍焦糖蘋果烤餅 很適合當配咖啡的下午點心，餅皮薄脆很像餅乾，焦糖蘋果的肉桂香氣和甜很明顯，若點此餐點不推薦搭有糖的飲料喔！\n📍黑糖鮮奶茶 個人覺得蠻好喝的，真的有甜！ …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "裡面的桌子 椅子 裝潢的擺設都是取自\n台灣電影導演 魏德聖老師所拍攝的\n有賽德克巴萊 海角七號 52赫茲我愛你等等的一些攝影道具服裝甚至是老師自己所獲得的金馬獎在這間店都看得到 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "空間滿寬敞，電影中的道具味室內佈置主要元素，文藝氣息濃厚。\n若餐份量如能增加一些會更好，如薄餅也真的薄如紙，一個人吃都不夠呀！這樣的消費不是平民百姓可消受的！飲品普通。\n有點可惜了，魏導的店🤪 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "整體空間很讚，有戶外座位，散發著文藝氣息，室內擺放很多台灣味以及電影人的東西，甚至還有分鏡畫。另外還有一些特殊服裝可以穿著拍照。\n座位選擇很多元，沙發很舒適。有些座位有插座可以充電。\n低消130元，不限時，很適合辦公或聊天。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "從忠孝新新站5號出門步行大約3分鍾，店門口的招牌和綠植物擺設就就是一股濃郁的文青感。 店門口有一個小前院， 二張長桌是戶外區， 天氣涼爽時侯坐在門下喝飲料就很放鬆。 室內區很寬大， 四邊牆面有很多電影相關的擺件， 身為一個魏導的影迷心情蠻激動。門口甚至有三個金馬獎座， 原來獎座本尊也是金光閃閃。\n消低每人一百三十元， 不限時。 這家店真的很佛心， 我們三個人各自點了飲料後來晚餐也在這裡解決。 本來對飲食沒有很期待， …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "環境很舒適 氛圍輕鬆自在 可沈浸享受音樂\n炙燒黑糖拿鐵很推薦 不甜膩 黑糖香氣十足\n將上面那層黑糖撥開時又可以喝到綿密的奶泡 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "用餐環境很溫馨，餐點的量也很適中\n今天點微辣的叉燒飯，滷得很入味，可惜沒有青菜，不然就是一個完美餐盤了。服務員超熱情，且上菜快速，是個非常加分的員工，還會再去吃飯，推薦給大家。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "空間大 很特別的一家店 結合許多電影元素\n餐點好吃！ 可惜1900入場時只剩兩種可以選\n最裡面有長桌方便六人以上的好友聚餐 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "離忠孝新生捷運站很近，內部裝潢佈置很有氣氛！不限用餐時間，可以在店裡悠哉吃飯跟聊天～\n\n只是店裡的收訊不太好，網路有點差，幸好店裡有wifi",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "🍚有種老碗公甜醬油叉燒飯(大) NT$300\n有9片大叉燒，厚度厚，不柴，搭配甜醬油香甜很美味，忍不住一口接一口～另外附上的小菜也都還可以！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "有分室內及室外座位區，每人低消一份餐點或飲料（$130）。店內裝潢特別-懷舊電影風。餐點的部分表現不錯，莓果鬆餅🧇的醬很好吃，搭配鮮奶油一起，味道層次加分；叉燒飯的叉燒油花部分不會太多，肥瘦比剛好；沙拉🥗爽口，紅酒的沙拉醬很特別搭配起來毫不突兀；烤餅的醬會辣，但算是微辣的程度；除了烤飯糰，旁邊的配菜也不馬虎；啤酒🍻的部分看個人喜好，有咖啡的、茶類的、水果的，每款各有特色。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "如果餐點給五顆🌟，那用餐環境氛圍可以再給五顆🌟。\n餐點口味完全是我的愛、還買了ㄧ件KANO的衣服🤭 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "蛋糕我喜歡，很濃的巧克力，很好吃。飲料我點桑椹淡美式咖啡，很特別，我個人覺得冰咖啡時咖啡味較濃，但當它退冰之後，你就會喝到它的桑椹味，也蠻好喝的，值得推薦。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "燒肉飯：必點\n肉質軟嫩不油膩，醬汁可口下飯就算冷掉也很好吃，建議大碗，飯增加肉多兩片，很划算 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "週五下午來訪\n平日下午的客人們感覺都是附近住戶，有一種社區不限時咖啡廳的溫馨感 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "原來是放了魏德聖導演電影的相關資料的地方\n座位之間不會太擁擠\n很喜歡店內的氛圍 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "謝謝朋友帶我來有文藝氣息的環境￼喝下午茶！🤗\n第一次近距離看到金馬獎獎盃！🤓\n終於喝到懷念已久的台南知名飲料－義豐冬瓜茶！😋 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "餐點好吃！聽說打卡送導演簽名",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "魏導開的特色主題餐廳，可以邊用餐邊欣賞魏導電影週邊文物與道具。\n叉燒飯及三杯雞烤飯糰是亮點，大推。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "朋友推薦來用餐聊天，氣氛非常好的咖啡廳，店員的服務也很親切。\n今天是坐在外面，店員還蠻常出來關注我們的狀況，是否有需要服務的地方。\n餐點跟飲品也都很符合我的口味，非常推薦👍 …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "典雅古典的環境，有種在喧囂城市中難得可以得到一絲舒緩的感覺，餐點選擇很多，有飯有披薩也有烤餅，飲料選擇也很多，適合朋友聊天聚餐與一個人享受自己空間的好餐廳",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "名導開的店 佈置的很有他個人風格\n店裡很多電影中的道具\n餐點口味還行 服務很親切",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "一間值得再訪非常溫馨有特色的店♥️\n\n原本會想跟朋友約來這裡聚餐 …",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "1/21/2021更\n最近開始，店家消費型態改成會員制了。需要繳入場費130(可抵餐飲消費)。\n用餐空間到沒有太大的差異，陳物擺設有稍微變得更好參觀了。 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "一走進店內就感到滿滿用心的店\n每一樣食物都非常好吃，每一個角落都是一個獨特的存在 …",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "19:00去只剩下沒有幾個主餐可以選了～還好也是好吃好吃的！老碗公甜醬油叉燒套餐～肉量不小氣，豬油拌飯+生蛋黃絕配（本人不敢吃生蛋改成全熟）沙拉份量不小，小菜爽口不死鹹，整體來說是美味的，跟朋友還點了蘋果肉桂餅，也是超美味！適合當作鹹食後的甜點，對於甜點其實沒有很愛的我，竟然有被吸引到～～\n熱飲的茶可以回沖，店內氣氛完全不吵雜，裝潢很有特色，也有一些文青小物可以選購，很適合好友來聚聚聊聊天喔！",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "很美好的環境\n內部的擺設讓人進入電影裡的氛圍\n等待上菜的時間 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "台北超好吃黯然銷魂燒肉飯🥹好啦其實是「老碗公甜醬油叉燒飯」 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "近期到訪最喜歡的店！\n菜單設計、環境佈置、巧思理念、店員態度都滿分\n喜歡很多特別又不突兀的設計（廁所門把是直笛、藍白拖藝術雕刻等等） …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "店內裝潢氣氛-5分\n服務態度-好\n叉燒飯--史上最難吃，叉燒肉切得跟肉乾一樣薄，重點是又乾又硬也跟肉乾一樣。厲害。 …",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "整體來說還是會給5顆星。雖然對於桌椅有點意見。\n1.用餐不需服務費且不限時👍\n2.餐點美味均有附餐（美式或紅茶）份量我個人覺得ok,但如果食量較大的話可能會吃不飽。說不上多特別但就是真材實料很用心的感覺。 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "魏德聖導演開的藝文餐飲空間，很有特色，也有許多文青小物和電影裝潢。空間寬敞，適合聊天聚餐。也可以一個人來看書，有很多收藏。\n\n餐點的部分是好吃的，不過價格偏高，每項餐點平均310~350左右。 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "果然是導演魏德聖開的店，店名“特有種商行” 取得非常特別，完全不像是咖啡廳的名字呢！\n\n來用餐之前有先看評論做功課，點了很多人推薦的“老碗公甜醬油叉燒飯”， 小份的單點價是 280 元，加了 80 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "忠孝新生特色餐館-特有種商行 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "忠孝新生捷運站二號出口步行約三分鐘可到。座位不多，不限用餐時間，有些座位旁附有插座、有提供wifi，假日用餐建議訂位。店內環境舒適，有許多書籍可供借閱，適合久坐或帶筆電工作的人。低消為一份飲品或餐點，不收服務費，茶水餐具自取，先點餐結帳後送餐。 …",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "老奶奶叉燒飯,甜甜的醬汁讓人一口接一口,搭配清爽的小菜,再配上一杯冰美式,在這個令人舒適又放鬆的環境裡,超滿足的👍👍👍\n寵物友善餐廳,但不論你家的小狗勾有多乖多聽話,都請你把你的狗勾繫上牽繩,如果你家狗狗吠叫,請制止!!!!這裡的環境不適合讓他們這麼做!!! …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "很有味道的一間店，而且氣氛很棒。搭配貝禮詩咖啡，很適合一個人或者情人來聊天，看看周圍，看看這邊的裝飾，很放鬆。",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "《魏德聖導演的電影餐飲咖啡空間》\n🥢老碗公甜醬油叉燒飯\n叉燒出乎意料的軟嫩，配上甜醬油，一口接一口停不下的美味\n配菜辣菜脯，對我來說只有鹹沒有辣，但還是脆口好吃 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "吃的是氣氛 可以久坐 但餐點普通",
        "日期": "3 週前"
    },
    "評論 70": {
        "內容": "以餐點的份量、菜色來說，這不是一間CP值取勝的餐廳，但美味程度是有的，招牌叉燒飯肉很軟嫩，雖然是甜醬油但不會過甜，調味恰到好處；烤餅其實就像薄皮pizza，上面淋的醬搭上起司蛋非常好吃；烤飯團很香，裡面有雞肉塊；圈圈樂鬆餅我覺得就像雞蛋糕，沒什麼特別之處，完全是旁邊的香檸莓果醬幫它加了分，沾上一口很解膩 …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "剝皮辣椒雞飯很好吃！湯汁清爽帶微辣～（會越吃越辣）雞肉也很嫩，白飯Q彈適中，搭配湯汁很讚💕環境寬敞、員工服務態度也很親切！ …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "環境優美，如果喜歡魏德聖導演的電影可以過來看看，有金馬獎獎座，有電影道具。唯一美中不足的就是，因為五點前到達，只有一些甜點，本來想吃的叉燒飯吃不到",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "安排行程的時候 被名字吸引 並沒有特別查詢\n走入店家才發現原來是魏德聖導演開的店。 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "環境溫馨的聚餐場所 假日人很多 訂位很滿\n東西都滿好吃的 沙拉也滿大\n唯一可惜的是朋友在沙拉吃到碎玻璃 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "Ig🔍 debbyloveseat\n\n♥︎ 推薦：有種老碗公甜醬油叉燒飯、糖醋焗飯叉燒烤餅 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "叉燒飯非常好吃，肉超大塊，建議食量不大的吃小碗就好。餐食都蠻美味的，但是飲料卻相形之下覺得普通卻又價格偏高。覺得外面手搖店的飲料還比較好喝。希望飲品的部分要加油！",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "［空間氛圍］忠孝新生巷弄間，一間佈置得很有風格特色的小店，店內陳列各式電影佈景道具戲服等，文化氣質很高，很驚奇的還發現厚厚幾疊電影拍攝的腳本分鏡圖一隅展示，店內的家具也都搭配得很有味道，空間不會很擠，很適合輕鬆聚聚的地點，但記得要先訂位，因為週末生意很好！ …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "常去的店剩戶外位置 所以查地圖到這家店\n需要有椅背的位置 店員態度很好的幫我找了\n東西蠻好吃的∠( ᐛ 」∠)＿ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "空間寬敞還蠻舒適，帶位服務生一開始心不在焉，表明完兩位之後，服務生自己一個人就走到位置旁邊，咦，我們要自己跟上嗎？\n還好點餐的時候突然就醒了。\n點了大碗叉燒飯$300，飯偏硬，肉量滿多的，但賣三百感覺可以再多一點細節。烤飯糰也是$300，很厲害很好吃，旁邊的配菜就一般正常。飲料也是一般正常。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "因為在福容飯店半年刊裡面，特別提到特有種商行，今天帶老婆專程過來，感覺真的，真的超喜歡，氛圍，餐點，咖啡飲料喜歡，價格非常合理（下次還會再過來）",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "餐點很精緻.都是原型食物 製做非常用心\n整體空間設計非常藝術 讓人了解電影工作者的辛苦\n一部2小時的電影 是後面幾百位專業人士的心血 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "剛好趁開店的時候進去沒有等到，不過發現先訂位比例蠻高的，建議要先訂位比較好。\n吃得部分我們點叉燒飯跟飯糰，叉燒肉蠻厚的吃起來蠻喜歡的， 三杯雞飯糰我覺得可惜了一點點，可能是為了營造鍋巴感但有點過頭，所以反而變得太硬不好入口，另外一個口味好像比較不會這樣，推薦大家點點看另外一個口味。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "附近是住宅區，所以路邊不好停車，和這條巷子平行的隔壁巷子裡有平面停車場。店內和台灣三部曲相關的電影資料很多，有分鏡筆記，戲服，金馬獎盃，布置得很特別，也整理得很好。有販售少許文創品，也有可以拍照打卡的電影經典句子，戲服也可以穿搭拍照，還有展示一些名人的簽名。食物和飲料很愛台灣，可以喝到各地的特色或有名的飲料。這天吃的是義豐冬瓜茶，大碗叉燒飯，醬汁甜又濃，很下飯，小朋友很愛，喜歡叉燒肉的可以單點一份，不過叉燒略瘦了些雖然也很好咬，但吃起來稍微有點乾，個人喜歡有點肥肉的，吃起來比較滑潤。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "餐點好吃、音樂好聽、環境舒適、服務人員態度佳、離捷運站超近！",
        "日期": "6 天前"
    },
    "評論 85": {
        "內容": "#特有種商行 #下午茶 #台北下午茶\n\n一個非常適合放鬆的地點，不限用餐時間 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "特有種商行是輕鬆、好吃餐廳。\n棒球冠軍賽及電影Big\n得新演員獎，\n雙喜臨門值得慶祝一番！",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "餐點好吃😋\n服務親切\n很文青復古風格的裝潢佈置 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "巧克力棉花糖麻糬鬆餅的棉花糖偏硬，鬆餅口感也偏硬偏柴，巧克力只有外面的巧克力醬，內餡的麻糬不明顯到幾乎吃不出來，整體普通。\n\n現烤手捏三杯雞腿肉飯糰肉質還ok，飯糰口感是外層烤得酥脆，飯糰內內也有肉，但整體份量偏少價格偏高。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "充滿電影氛圍的佈置，無論怎麼拍都是電影級的美照。餐點也十分美味！黑糖鮮奶茶超級好喝😋適合渡過一個悠閒假日的好地方 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "餐點真的是非常美味，調味適中，每一口都很驚豔，幸福滿滿的感覺，裝潢也很美，價格也不貴，桂花蜂蜜茶太好喝了！！",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "叉燒飯不錯，小菜都很下飯，但肉有點小硬，\n飲料不錯，但蠻小杯的，\n套餐+130，有170飲料、沙拉四選一，值得加價",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "每次和朋友聚餐總是喜歡來這裡，喜歡電影的人更是對這邊的陳設很有感覺，因為是導演魏德聖的店，不定時還會有電影欣賞會或小型講座舉辦。餐點都不錯吃。\n\n只是，為什麼套餐配菜都是辣的呢？",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "餐點都好吃，價位偏高。扣一分是有個非常不好的用餐經驗：點用熱的老巷口桂花蜂蜜茶只有一個馬克杯份量，180元，喝不到一半，蒼蠅飛到我的杯子上停留不走！怎麼揮趕都不走！！！請店員來處理，結果男店員用衛生紙把牠從杯緣抓走，就如此而已！！！留下半杯飲料給傻眼的我(｡ ́︿ ̀｡)不OK",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "位在小巷弄的一家店，第一次帶著家人光顧👩‍👩‍👧走的是復古人文風，店內還有賣些雜貨商品😉服務人員算親切，每人要點一份低消，招牌是古早味甜醬叉燒飯🍱這道幾乎每桌都會點上一份，另外點了野菇烤餅，🍕覺的也不賴，口感很酥脆😜還搭上了迷迭香的味道🌿至於先草甘茶就覺得很普普，外頭的仙草搖搖飲還是比較合我的味😅 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "特有種是：REAL GUTS 的意思。\n\n［時間］2021/03/14 下午 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "🔹現烤手捏黑糖柴魚飯糰 $300\n推推指數：⭐⭐⭐⭐⭐\n飯糰有甜甜的黑糖味，豪～好～吃～ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "氣泡飲意外非常好喝！！！鬆餅也是，蜂蜜好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "喜歡門口的佈置和擺設搭配很多植栽很舒服，室內佈置裝潢很特別，有種懷舊復古氛圍。\n叉燒飯大碗$300還有附三樣小菜，\n雞肉沙拉$270，份量還不錯，平日來人不多，聊天滿舒服！",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "不限時舒服的空間，還有可愛的店狗，還很貼心的給朋友的挑嘴小狗現煮鮮食，狗狗吃的乾乾淨淨，馬鈴薯燉肉也好好吃，推薦與三五好友一起聊天聚餐的好地方！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "🫕老碗公甜醬油叉燒飯（大）300$\n最喜歡蛋黃搭配著甜醬油和白飯混著吃 蛋香中搭配著甜甜的滋味最刷嘴( ´▽｀) 整體味道算清淡 整碗吃完也不會有任何膩感 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "因下大雨為了躲雨而到訪，店員服務親切還幫我們在幾乎預約額滿的情況下，調整位置，讓長輩們也能坐得舒適，內部裝潢特別也用心，很多細節都有注意到，環境讓人感覺放鬆！\n餐點也十分美味，有古早味，選擇也很多樣化，價位屬中高價位，無服務費，離忠孝新生捷運站二號出口走路約3-5分鐘，交通方便，是值得推薦的餐廳",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "整體來說不推薦，當天沒訂位，安排在吧台的位置，餐廳的裝潢很有氣氛，很多小物或復古的東西。不過餐點卻還好，大家推薦的叉燒飯還行之外，薄餅差強人意。整體吃完空虛，但價格卻沒有相對親民。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "店員很親切\n店內裝潢很特別！\n今天點了三杯雞腿肉飯糰，個人覺得CP值普通，因為單價偏小貴\n但是朋友說，訂位後可以不限時，推薦給愛聊天的朋朋！",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "💡詳細介紹，附上菜單供參考💡\n\n* 鄰近捷運忠孝新生站 5 號出口 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "這這這叉燒飯...也太好吃了😋\n是蛋汁🥚...佈滿在白飯上...這口感也太讓人懷念以前學校福利社的阿姨。\n這是一家復古造型的傳統食堂。 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "值得特別造訪的輕食咖啡廳，一定要訂位。價位只是一般咖啡廳價格，相較地點附近能稱作平價，用料非常好，擺盤有質感，輕食套餐咖啡都很好吃。店內兩台Dyson電風扇含空氣清淨功能，要價三萬多台幣，要省什麼成本非常不符合邏輯，裝潢不能稱作擺飾，比較像文青雜貨店&魏導的故事館，處處都有故事和巧思，還有魏導的手稿，這是普通咖啡廳完全碰不到邊的領域。 …",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "麻糬鬆餅很好吃 外面鬆餅酥不硬 裡面麻糬有嚼勁 沾焦糖真的很讚 一個人吃也很夠\n燒肉飯的醬油偏甜 很下飯 詢問店員是否可以加醬汁 直接給了一個小碟子的份量 讚讚讚\n烤飯糰還好 外面比較像鍋巴 會黏牙 整體吃不太出什麼特色 旁邊附的牛肉湯反而喧賓奪主",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "很讓人舒服放鬆的環境~整間店有著復古的氛圍，Chill的音樂，很適合跟朋友聚餐或獨處坐一個下午，餐點飲料也很好吃，店員人也很好，一個大推👍 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "9/23第二次來訪 帶著家人一起來，食物算是古色古香的口味，上次叉燒飯好吃這次點了大碗加上一個另一種飯肉脯蛋之類有點忘了名字，還有一個是2點後才供應的手作雞肉捲，來這間店最喜歡的就是抽專屬你的電影台詞，我抽到下方生活就是面對微笑覺得很適合我，恰好來的時候是中秋節前夕符合資格就有中秋小禮一份，不過都給家人品嚐了 …",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "在華山文創園區附近的咖啡廳\n外觀就很吸引人注意，充滿了綠意\n可電話訂位，每人入場費是130元，可抵餐飲費用 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "一直聽聞這𥚃的叉燒飯很厲害👍🏻\n今天適逢中秋連假前的下班時間\n我們沒訂位就直接過來用餐 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "沙拉看起來很大盆，但其實這個盆很淺，我吃完其實沒有很飽，朋友的熱壓吐司比較好吃！\n本來只給4顆星，多的一顆是熱壓吐司獲得\n不收服務費很棒！用餐環境很舒服",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "叉燒飯很好吃，男生建議點大碗才吃的飽；飲料附玻璃吸管很環保！環境舒適，適合放鬆聊天，也有很多插座～",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "很有自己獨特風格的一間咖啡廳\n嚴格說起來感覺更像是一間簡餐店\n外頭裝潢滿滿的綠色植物很有Fu …",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "喜歡這間店的裝潢與佈置，充滿著魏德聖導演的相關電影作品賽德克巴萊與kano等佈置。有點文青，桌椅沙發蠻特別，有高有低，有的有椅背有的沒有。廁所裝潢也很喜歡。冰箱兩面的牆還有各位演員或歌手留下的簽名。牆面也有魏德聖導演及作家吳晟的文字。 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "想說去華山藝文特區走走\n才上網找尋附近推薦的特色咖啡廳\n看的特有種商行是由魏德聖導演開的 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "叉燒飯有點貴但真的可以點，甜甜的不錯吃。煙燻香腸薄餅也好吃。店內氣氛很好，座位不擁擠，服務態度佳，值得五顆星～",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "用餐環境和餐點都還不錯，很喜歡燒肉飯和飯糰set，還有甜甜圈，價位比較偏高，服務不怎麼周到，上餐時沒有事先詢問我們飲料是要餐前還餐後（記得第一次到訪是有做詢問的動作），這點我比較在意，，，，",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "慕名已久，多年來很愛魏導電影，可惜店內飲食讓人極為失望。沙拉灑滿廉價玉米片，木盆極厚無深度以致生菜僅是平鋪，葡萄乾、一丁點水果都感覺罐頭，白麵包和水煮蛋極普通，蜜地瓜甜膩，只有凱薩豆乳醬還有可取之處。 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "門口看起來像雜貨店\n吃飯吃到一半，有員工播台灣三部曲的募資影片，才知道背後的老闆是魏德聖\n難怪裡面的擺設物件都是電影裡使用的，像是Kano裡面居酒屋的桌椅（不得不說坐了屁股好痛） …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "店內裝潢很用心，\n和魏導電影有故事性的結合。 …",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "看大家評價大致很好才來\n但是我要老實說我覺得真的還好\n用餐環境不錯 但是CP值沒有那麼高 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "服務生態度非常良好滿臉笑容 餐點吃了叉燒飯真的超級好吃完全值350的價格環境也十分的愜意放鬆的好去處！",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "佈置非常好看😂而且好好笑，裡面好多魚頭！餐點美味程度算中間偏上一點點，價錢偏中上。不過來這邊可以舒服的聊天，整體也算不錯～ …",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "消費時，外面有狗狗領養的活動，謝謝特有種！好感動！\n強推叉燒飯跟奶油甜烤餅",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "鬆餅優秀！整間店很多亮點值得發掘，沙發區也挺舒適的，很適合跟朋友談心的地方。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "店員很親切，燒肉飯肉片很多，肉片是有厚度的，女生吃會有飽足感，飲料也都很有特色，點套餐可以補差額，內部裝潢偏復古風，可惜裡頭空調稍嫌弱了點，聊天聊一聊太興奮會冒汗，但是是會想再回訪的店。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "店裡充斥著電影中拍攝用到的道具、得獎的講座、還有服裝可以借穿穿看，裡頭座位很多，每人低消是$130，沒有限時，在今天下雨的日子裡，來這邊坐坐真的很愜意，飲料都蠻大杯的而且拉花也很漂亮，推～",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "太美了！！！！！\n我居然今天才知道這裡\n#特有種商行 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "喜歡國片尤其是魏德聖導演的粉絲，一定要來朝聖一下！\n裡面收藏了很多片場留下來的電影道具，像是海角七號的信箱、郵筒，KANO的棒球手套、本壘板，還有電影的分鏡圖等等。佈置也很有電影風格，牆上有許多電影的經典名句，看到那些句子，當初看電影時留下的感動，又通通浮現囉！很推薦大家去走一走~ …",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "店內佈置很棒，但可惜食物真的普通，叉燒飯的飯也味道不太夠，烤飯糰太單調味道也很普通，但是價格不便宜，小碗的叉燒飯280我是女生都覺得吃不飽，烤飯糰2顆加幾片火鍋肉片和一小盤生菜，要350，更是不可能吃的飽... 比較適合一群人來點壺熱茶180聊聊天就好，不建議來用餐。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "先前來過，用餐經驗良好。\n但今天下午（7/13 週六）遇到的這位服務生完全讓我不敢相信此種應答還是存在現在的餐飲服務業裡。 …",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "店面裝潢很有趣，處處充滿著魏德聖導演電影的道具，也讓人很喜歡，但是餐點真的不太行啊！\n熱可可淡到不行，像稀釋了一半的水一樣，雞腿肉烤飯糰的雞腿大概只有1-1.5公分大小藏在飯糰裡，整體也不是太好吃（雖然拍起來蠻好看😅） …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "叉燒飯 肉軟嫩不塞牙縫 飯上面淋的特製醬很棒十分美味;飯糰外脆內濕潤鹹淡適中 ，兩者沙拉量十足爽脆新鮮 唯獨飯後甜點一大敗筆 不值那個價格 檸檬塔也普通!!",
        "日期": "7 年前"
    },
    "評論 135": {
        "內容": "店內販售許多魏德聖導演的商品與展示品\n提供中式餐點為主，招牌是老碗公叉燒飯，叉燒肉好吃、淋的醬汁有些過甜，份量也有點少\n另一位朋友點的是肉餅飯，肉餅非常鹹、不好吃\n網路評價很高，但實際用餐過後覺得很普通",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "優點：裝潢很有特色與故事性，很適合拍照。\n缺點：食物普通(份量偏少)，價位偏高，座位不太舒適。",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "招牌叉燒飯搭配甜醬油很下飯，飯可以免費續加，可以讓你吃到飽。\n店員人很耐斯，沒人的時候還會來場狗狗才藝表演，人稱「傲嬌小公主米豆」。\n店裡氣氛很放鬆，還有很多導演留下的記錄、分鏡本等等，喜歡電影的朋友很推薦去看看",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "位於光華華山附近稍遠的巷弄中，附近都是住家，但只要經過就一定會看上幾眼，店面風格特殊，有點老舊且古早味，空間算是舒適且寬敞\n\n店內有咖啡、茶、飲料、點心跟簡餐，東西都不錯吃，不過價格略微高一些，套餐都要290以上，飲品190以上，但套餐有附一小杯飲料就是 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "氣氛非常好，價格偏高，除了電影拍攝場景之外，座位也算寬敞，空間舒適宜人，服務普普通通，吃的東西也很不錯！\n\n🍛 老碗公甜醬油叉燒飯：醬汁調味的恰到好處！叉燒厚度剛剛好，雖然有一滴點偏乾，整體不影響大大的美味。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "店員真的很有個性，但人都很好XDDDDD\n已經來過四五次～\n小菜主餐都好吃，上次喝到的桂花奶茶好喜歡，其他咖啡廳應該很難看到這種特別口味❤️❤️❤️\n會為了奶茶再繼續來🤣🤣 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "距離捷運近👍交通方便\n店內偶有小型展覽 畫作等\n餐點部分，炸飯糰需要時間等待，希望一桌上餐可以時間平均一下。\n店內有自己的規定，需要店家帶位、不可任意更換位子喔。 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "餐點好吃，但份量偏小\n店內展示魏德聖導演電影劇照、道具、戲服、劇本等等，很有趣的空間～\n還會再光顧❤️",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "氣氛好風格好食物好的cafe~\n\n推薦雞腿肉飯糰，意想不到的是用炸的，但是很酥脆很好吃，飯糰跟裡面的雞腿肉相輔相成~再加上豬肉馬鈴薯真的好棒啊！ …",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "第二次光顧，很有古色古香風格的古早味創新餐廳，外面有很多植物擺盆，有種小庭院世外桃源的感覺，離忠孝新生捷運站也很近，走路五分鐘就到了，餐廳還有賣一些文青風的商品，餐點有很厚的豬肉叉燒飯，小碗的份量就很大，吃完很飽，而且飯的醬油膏還是甜的，真的很古早南部味，很適合聊天朋友聚餐，餐廳內部寬敞座位間距也夠寬敞，不會被別桌客人打擾，很棒。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "很有個性與味道的地方，叉燒飯好吃，令人想起童年，熱騰騰的米飯，半熟的雞蛋，醬油伴著豬油及蛋汁香。空間佈展有巧思，更有清晰的立場與態度！",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "其實N年之前來過一趟，可是當時人太多，完全等不到，只好作罷......（原來假日可以訂位😑😑😑\n這家氣氛真的很棒，擺設不錯，東西好吃，而且也是非常適合拍照的地方，有機會要多去幾次XD …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "食物份量不大，因為有些座位區是用小學生課桌椅所以腿長的人不太好座，但店內氣氛舒服，即便沒有隔間也能與鄰桌維持各自空間能自在談話",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "一到門口就有滿滿的植物迎接，店內裝潢非常的復舊，懷舊感十足，有販售文青用品、電影週邊，還有咖啡、餐點、甜點等，原來是魏導的店，難怪有這麼多相關的電影手稿、海報和週邊商品,還有金馬獎獎座，服務也很好，人潮眾多，假日內用要看運氣,整體來說非常適合朋友聚會、情人約會的點",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "叉燒飯真的超級好吃！\n好幾次都想偷偷問醬汁秘方哈哈\n大推特有種，每次跟朋友家人約會都來這。 …",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "沙拉的青菜不會太脆，搭配醬汁挺驚艷的，在外面很少吃過的口味\n\n白飯很好吃，搭配半熟蛋（只熟蛋白怎麼辦到的😆），蛋黃戳破搭配白飯跟醬汁，うまい！ …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": ". …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "雖說是三杯雞飯糰\n但旁邊的馬鈴薯燉肉份量更大😂\n不過在擺盤及食材料理上都蠻用心的 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "很多魚頭 很好玩 叉燒飯偏甜肉很軟 肉桂蘋果烤餅 很香 雞肉烤飯糰也不錯 好吃 推 不過飯供應至二點 可能晚上還有供應 但下午時段不供應飯類 要吃記得看時間去",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "中式傳統餐點很特別 味道不錯 但配沙拉有點不搭\n烤飯糰好吃\n飲料也不錯\n適合好友聊天放鬆的地方",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "店裡蠻有特色，但動線規劃不良、店員態度很差，看起來可以參觀並購買文創商品的地方，店員直接問有沒有預約沒有不能參觀… 那就請您門口直接擺出「謝絕參觀」的字樣，以免造成誤會。親子完全不友善，漂亮的咖啡廳太多了不缺這一家！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "📍 特有種商行\n🔹 老碗公甜醬油叉燒飯套餐 $340\n🔹 現烤手作雞腿肉飯糰套餐 $340 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "環境食物都不錯\n價格上來看，食物的份量較精緻\n朋友聚餐聊天很合適",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "環境特別，還有小小的商店賣些小商品，感覺很有趣！餐點沙拉份量不多但很好吃😋，下次有機會想吃他們的燒肉飯！ …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "很有特色的一家店，有豐富的電影拍攝過程資料\n賽德克·巴萊為主\n一些已經絕版的書籍可以在店內看到 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "內用\n甜醬油叉燒飯\n第二次來店 也是最後一次 …",
        "日期": "6 個月前"
    },
    "評論 161": {
        "內容": "隱身於巷中的文青餐廳，招牌推薦的「老碗公甜醬油叉燒飯」份量足夠女生吃飽，但男生可考慮點加大，味道稱不上非常美味，但算有特色。整體而言是適合聊天的簡餐式餐廳。",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "店內氣氛很好，沒有服務費。\n推薦有機美式咖啡，順口不苦澀，我喝了兩杯！",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "環境不錯，座位寬敞，\n店內風格鮮明強烈。 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "原來是魏德聖導演開的店，很有氣氛的咖啡廳，很有懷舊復古的感覺",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "鄉村風格的餐廳\n餐點口味都不錯\n但大食量的人可能吃不飽唷！",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "懷舊復古，濃厚電影味，看過的電影場景搭配道具和手稿，都完整複製了戲院的回憶，餐點也是頗有特色，尤其推薦烤餅，趁熱吃，剛剛好",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "餐點味道很下飯很喜歡，份量剛剛好，用餐環境舒適，雖然是衝著魏導而來，但整體很好，有機會會再回訪的。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "一大早過去排隊，算是前五組入場，但白飯似乎是電鍋剛跳起來就盛裝，因此整體偏爛，口感超級糟糕，且價錢偏貴，但算是有特色的餐廳",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "沙拉一個人很夠吃 很夠味 但吃久了有點鹹 建議起司粉少一點 麵包和蜜地瓜有加分\n抹茶牛奶號稱無糖 但還是有點甜😂\n整體上環境很棒 只是人多有些吵雜 適合聚餐\n價格偏中上 可惜甜點好快就賣完了 沒吃到QQ …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "台灣味的裝潢，常常有不同的展覽，很輕鬆的音樂，很居家似的服務，今天是學生風",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "不得不說\n這是近期去過文青美食最認真的一家\n沙拉不是冰在冰箱等 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "可以安靜坐坐聊聊的好地方，吃的選擇不多，口味清淡偏重食材原味，沒過多調味，紅茶跟咖啡喝來順口不甜膩，環境清幽，是三兩好友聚聚的好選擇。",
        "日期": "8 年前"
    },
    "評論 173": {
        "內容": "覺得3.8。開店就來剛好有位子幸運、12點時預定客就讓店內滿座了。可能要提早預訂或開店就來，要不然就要現場等了～（不過這裡不限時所以不能預期多久能等到）",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "這次是二訪特有種\n白天和晚上不一樣的風格，都很有味道，很適合拍照📷\n餐點也很美味，沒有時間限制，可以一個人或和朋友來這裡聚聚💕 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "文青到不行，拍照變網美的好地方，他的食物會讓你想要揪朋友多來幾次",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "燒肉飯蠻好吃的、披薩烤的也不錯，兩個人一起吃後平均一人375，環境很輕鬆自在。",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "叉燒飯超好吃 不趕人不限時的餐廳就是讚",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "今天特來店裡，想先預訂隔天聚餐訂位的餐點！\n\n問一下菜單要給朋友先看，說沒幾句話就叫我別那麼生氣！ …",
        "日期": "11 個月前"
    },
    "評論 179": {
        "內容": "氣氛好 咖啡還不錯\n但插座不是每個座位都有\n有機會的話會來試試餐點",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "點了招牌叉燒飯，上面的叉燒偏乾。環境還不錯。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "在一個安靜而美麗的空間裡非常獨特的菜餚和飲料！\n\n飯糰的脆度恰到好處，叉燒片也恰到好處。 …",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "這家餐廳以經典電影裝飾為特色。他們的食物有很多豬肉米飯，味道非常好。至於他們的甜點，我希望他們除了不同口味的華夫餅之外還有更多選擇。很好的第一次體驗。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "下午 2:31 進來，我們下午 3:18 離開商店 🙂 無言以對。\n等了將近一個小時才喝了兩杯飲料，這是完全不能接受的，咖啡師點咖啡的速度非常慢，然後那位女士接手並開始製作我的訂單。\n大多數桌子上的她 - 首先提供食物，然後才提供飲料。 …",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "放鬆和與朋友聊天的好地方。這裡很舒適，有大量台灣電影用具，您可以在等待食物和飲料時探索。菜單也相當豐富，大部分食物都是共享的（“家庭式”）。",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "超級友好的工作人員並提供非常獨特的食物。這裡有許多來自台灣的導演魏德勝製作的著名電影中的道具。如果你是這些電影的粉絲，千萬不要錯過！",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "這家餐廳隱藏在華山1914公園附近的一個小區域，以其傳統的叉燒飯而聞名。這道菜配上一個半熟的煎蛋，上面還有大量的新鮮蔥。醬油完全正確。\n\n我們點的另一道菜是辣燉雞。肉質非常嫩，多汁，味道濃鬱。然而，部分米飯非常乾且硬。兩道主菜都附有3道配菜。 …",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "這是與朋友聚會的好地方。飲料很好吃而且這個地方很正宗。很不錯。",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "我最初是在這個地區散步時偶然發現這個地方的。這是一個超可愛的IG值得拍照的地方。我覺得食物還不錯，沒什麼特別的。我們還點了一份沙拉，看起來很大，但除了幾片雞肉和番茄之外，沒有其他的東西。它主要由捲心生菜組成。總的來說，我們3個人每人花了280nt，沒有飲料。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "老碗公甜醬油叉燒飯$270\n煙熏裡肌大木盤沙拉$220\n萌芽紅茶拿鐵$180 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "店內氛圍不錯\n但不是每個座位都適合用餐\n（桌子跟椅子的高度很不蘇湖） …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "環境很有趣。她評論說對她來說太甜了。我點的是三角飯。三角飯很好吃，但吃完第一餐後，我有油膩的感覺。對我來說，它太油膩了。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "終極時髦風格的咖啡館，裝潢精美，但一點也不覺得擁擠或凌亂。食物還可以，但不足以養活我。如果您不講究吃飽的話，這裡是與朋友聚會的理想場所。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "我們是13:30左右到的，但是菜單上的食物幾乎賣完了。所以我們沒有太多選擇。豬肉飯裡面米很多，但肉薄而乾，味道平淡。\n水果茶沒什麼味道，只是把兩種水果切成丁放在裡面。\n黑糖咖啡還可以，但價格有點高。\n下次不會再去了！",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "我喜歡那些很酷的裝飾。食物和飲料都很好，服務員也很友善。這是您一個人來或與朋友聊天的好地方。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "咖啡館氣氛很好，食物也很棒。這個地方很受歡迎，尤其是在用餐時間，因此，最好在用餐時間開始之前提前預訂或參觀。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "3.5/5。可愛的戶外座位（相當舒適，有很多綠色植物）。喜歡他們的餐具..可愛又簡單。叉燒飯（更像台灣風味）很好，但並不奇怪。就像芝麻油加酸性調味料一樣。服務器需要更專業..他們先給我的朋友上了雞肉蘑菇飯（不好），美式咖啡之後五分鐘，大約十分鐘我的米飯，另外五分鐘我的紅糖拿鐵。黑糖拿鐵的名字很花哨，但沒什麼特別的，即使溫度很低。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "真的很不錯的餐廳\n\n食物有點貴但是味道很棒 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "對於咖啡館來說相當寬敞，洗手間後面還有房間。他們在空間裡放置了很多電影道具，非常酷。\n我們吃得太飽了，所以沒有機會嘗試這裡的食物。喝冷飲還是可以的。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "可愛的裝飾和時髦的氛圍——我們吃了三明治和烤豬肉蓋飯，非常喜歡烤豬肉，肥美多汁，調味很重，鹹甜的，裡面的各種配料，好吃！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "一個非常有趣的咖啡館。真的很美味的食物和友好的工作人員。食物份量不大，價格有點高，但我想你為整個體驗付出了代價。他們有不同的服裝供你免費試穿，你可以盡可能多拍照。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "需要現金\n估計是個熱門帖子\n都是當地人，沒有外國人\n那是一家氣氛很好的咖啡館。",
        "日期": "9 個月前"
    },
    "評論 202": {
        "內容": "如果你走進去看到一位電影導演？看來這家店是自己經營的。太受歡迎了，人們說話的聲音都刺痛我的耳朵！有點痛啊！於是我趕緊喝了點咖啡就離開了。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "店內陳設復古懷舊，有台南老屋的氣息。座位間距適宜，聽得到人聲卻不會被附近座位的交談聲幹擾。愛吃肉的人一定會很滿意這裡的叉燒飯。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "這是一個了解台灣文化並沉浸在著名導演魏德生文化豐富的電影世界的好地方。\n\n編輯：不好意思我誤會了 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "菜單上方列出的叉燒蓋飯沙拉和韓國紫菜套餐售價約290元。\n我覺得可以根據店裡的氣氛來推薦。我會把它推薦給那些更關心與誰共度時光、在哪裡度過時光而不是花高價吃美味食物的人。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "很棒的地方，有很棒的主題。  台北市隱藏的寶石。  豬肉飯很棒。  肯定會很快再回來。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "這是一家很酷的咖啡館，有很多電影中的舊東西。食物和飲料都很棒。人氣很旺，所以最好提前預約。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "從一看到戶外的那一刻起，人們就會感到放鬆。  寬敞的露台區域只是這家咖啡館寬敞的老式/工業外觀的前奏\n地點：距離忠孝新生一街之隔，靠近電器廣場。\n氣氛：看看照片，有足夠的桌子可供四人或更大的團體用餐。  有兩個區域的吧台。 …",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "非常溫馨的氛圍。咖啡和食物都很好。絕對是個放鬆身心的甜蜜之地",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "藝術咖啡館。還有一些精釀啤酒可供選擇。食物看起來很美味，但我有計劃，所以下次我就喝一杯。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "食物一般，裝飾可愛。喜歡戶外座位，我們可以在這裡停留並拍很多照片。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "電影導演魏德聖的特色餐廳，佈置以Kano及相關電影週邊文創商品為主，非常舒壓且適合拍照。溫馨舒適的空間可以待上一整天，飯類餐點只能吃7分飽，冷熱飲常有新品，口感也很不錯!位置有插座較少，因為不限時最好事先訂位，常常客滿，免收服務費。喜歡評論請幫我幫助按一下喲！謝謝您!",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "地方太棒了。內部氣氛良好；休閒又獨特。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "他們應該在您購買之前給出免責聲明，表明只有一名咖啡師。我們花了一個小時才拿到飲料。",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "101塔，台灣最會說話的塔……形似竹樹生長，代表大自然抗震能力強。 101 是一個獨特的數字…最快的電梯。 37秒從5樓到87樓…",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "古味套餐上的叉燒淋上甜醬油超搭，入口即化的叉燒既香又甜，肉的味道更濃鬱了，好吃！",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "這是我來台北時常去的咖啡館。台北最舒服的地方。裡面有魏大勝導演電影裡的道具和拍攝材料，幾個小時轉眼就過去了。最重要的是，米飯很好吃！ ！ 受到推崇的！ ！",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "空間寬敞，懷舊的烘焙，環境讓人很放鬆，燒肉醬很濃鬱",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "沙拉好吃，素食者友善～",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "點了三杯飲料花了一個多小時。當我起身走出去時，我的咖啡終於喝完了。",
        "日期": "1 個月前"
    },
    "評論 221": {
        "內容": "我喜歡。",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "很棒的沙拉選擇和優質的服務。但空間絕對可以改善。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "雖然我一開門就到了，但很快就滿了。店內充滿了懷舊日本的氣氛。\n米飯也很好吃。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "隱藏的寶石。我只能用這幾個字來形容。\n不敢相信巷子裡竟然藏著這麼漂亮的咖啡館。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "坐下來放鬆的好地方。食物比平均價格貴但可以接受。寵物友善是一個優點。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "非常好吃的叉燒飯！非常獨特的地方。會再回來！",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "好吃推推👍🏻👍🏻👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "來了好幾次，直到上次對這邊的整體印像都非常好。叉燒飯合我胃口，甜的醬油和半熟蛋很下飯，除了高峰時段較為嘈雜，這邊的空間有設計感、座位又都寬敞，讓人待著感覺很舒服。這次進店後沒有人來招呼，我往前走幾步看看底端吧檯後的服務員，又在原地等了一會還是沒人過來，我於是就自己先找了一個位置放包包，反正當時位置很多，再主動去找服務生問我說不知道我坐那邊可不可以。之後那為短髮、戴眼鏡的女服務員上menu時竟然特意補一句：「正常的情況都是我們來帶位。」我真的很錯愕欸，我剛剛進門後在那邊等了好一 …",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "朋友今天說要帶我去魏德聖導演開的咖啡廳在忠孝新生站附近，我本來猜是在華山的某處，結果我完全搞錯，魏導選了一個巷弄裏安靜的空間，用許多台灣復古懷舊風格的家具、擺飾把整個空間規劃的很有味道，連廁所的電燈開關我都好愛！ …",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "如果您喜歡復古風格的咖啡館並且不介意坐在舊家具上，那麼這裡是個好地方！叉燒飯超好吃，叉燒和煮熟的米飯非常相配！",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "舒適的咖啡館和餐廳，有大量預訂。店裡擺滿了裝飾品。好咖啡！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "美式咖啡$150",
        "日期": "8 個月前"
    },
    "評論 233": {
        "內容": "聖誕節去的，只提供特色菜，兩人799。但其餘座位都很低，有一個盒子形狀的桌子，腿伸不進去，吃飯很困難。我和我的伴侶差點為此吵架，吃飯很困難，直到我們離開時，兩張 4 人的桌子仍然是空的。我對服務感到非常不滿...\n今天是聖誕節...而且它並不便宜。\n我覺得服務與慶祝活動和價格都不符。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "簡單而有效的早午餐場所。這個地方的頂部絕對是它的裝飾。這個地方充滿了台灣電影場景的文物。很酷。\n\n由於某種原因，這個地方在第一年並不那麼受歡迎，但它已經成為當地著名的景點。因此我建議你預訂。",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "文青聚集地，非常好拍照，食物中等",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "一言以蔽之，太棒了！\n食物的味道比我想像的還要美味，從披薩到飲料，一切都很完美！\n電影中使用的物品給人一種復古的感覺，讓你感覺自己身處古代日本。 …",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "喜歡咖啡館的氛圍和裝飾！食物有點貴，但是非常好。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "很有味道的咖啡店。只收現金。晚上有時會播放電影。推薦他的餐點，有古味，份量不多，適合淺嚐。服務很不錯。很多小時候的舊傢俱裝潢。可以在店裡尋寶導演的獎杯 :p",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "唯一缺點就是假日人太多了\n因為這裡不限時間所以要排隊等多久不能確定\n靠牆跟中間高腳椅的座位有插座 …",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "在這裡你可以品嚐到非咖啡館的食物~",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "很愜意舒適的空間，可以沒有壓力的享受香醇的咖啡和創意美味的輕食。\n整個環境皆以電影中的道具佈置，十分有特色。",
        "日期": "9 年前"
    },
    "評論 242": {
        "內容": "食物非常糟糕，價格昂貴\n\n披薩很甜，蘋果不新鮮 …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "工作場所不錯，但有點吵。\n我想說它更像是一家餐廳而不是咖啡館，而且飲料非常昂貴，沒什麼特別的。在台北60台幣吃一頓飯，200幣一杯加冰茶感覺不太對勁",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "店內的氣氛特別好，可以放鬆心情。展示電影《KANO》的周邊商品，也有周邊商品販售。如果午餐食物的品質好一點的話我不會抱怨。",
        "日期": "9 年前"
    },
    "評論 245": {
        "內容": "內裝的靈感是來自日本殖民電影《KANO》嗎？ ，而且有些地方還有日文單字。\n它和一般的咖啡館不一樣，很雜亂，我喜歡它就像一個雜貨店（其實他們也有紀念品）！",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "價格有點貴，但是工作氣氛很好",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "由電影導演和製片人經營的咖啡館。\n商店裡陳列著電影中使用的配件。 …",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "值得拋開一切來到這裡，只是因為菜單，米飯上有豬肉和煎蛋，淋上特製的醬油。逛可愛的商店的樂趣是額外的好處。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "說實話，食物的味道對於這個價格來說很一般..！",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "舒芙蕾超好吃！",
        "日期": "11 個月前"
    },
    "評論 251": {
        "內容": "美麗的復古酒吧。很棒的裝飾。放鬆。不錯的配樂。冷凍果汁冰沙非常適合消暑。",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "如果你點了招牌菜單，你不會後悔的。\n我不確定其他的，因為我沒有嘗試過。\n建築物外的照片可能是您一生中最好的照片...",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好地方，尤其是這裡的短片",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "一個舒適的地方，擁有閣樓室內設計和令人驚嘆的食品品質；這裡的服務也很友善。一個放鬆和舒適的好地方。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "絕對是一次又一次參觀的好地方",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "不錯的中式叉燒",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "這家咖啡店有著非常好的民族氛圍。出售上好的苦咖啡和其他食品。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "有奶素沙拉",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好像是不限時間的~ 佈置很別緻 餐點也不錯吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "氣氛很好，出售手工藝品，但食物很一般，而且比平均價格貴。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "不是現有產品的朋友，但仍然是一個放鬆的好地方。外面區域有很多植物。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "菜單有英文\n它的設計融入了正宗的台灣文化。\n對於食品品質來說有點太貴了。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "安靜，裝潢好，服務好，飲料和食物的好選擇。乾淨的。價格合理。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "如果您打算吃飯而不是喝茶或咖啡，座位不是很舒服。",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "食物和氛圍都很棒！",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "有一隻狗，但我很害怕。\n食物真的很好吃。我喜歡它。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "真的很漂亮的小咖啡館！非常時髦，超復古。驚人的焦黑糖拿鐵！",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "價格和韓國相差不大，但是當地人很多，氛圍是無法比擬的。",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "舒服舒服👍 …",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "食物棒極了！肯定會再次造訪！",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "裝飾精美的地方，氛圍良好，食物美味",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "很有Full的地方,也好拍！",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "可以work from home的地方",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "有特色的咖啡店",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "良好的氛圍和美味的食物！",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "舒適的地方，提供當地美食",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "很有特色、食物有特色",
        "日期": "8 年前"
    },
    "評論 278": {
        "內容": "文青商店，吃喝 消磨，一次搞定。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "用心 自在 舒服的好地方～",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "度過下午的好地方",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "真的很好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "美味的食物，很棒的氛圍",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "該地區值得一去的咖啡店！",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "很有特色",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "喝下午茶的好地方",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "很有few的咖啡店",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "氣氛很好！",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "小心，呵呵呵❤️❤️❤️",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "驚人的",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "舒適，美味的食物",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "文青，美食",
        "日期": "8 年前"
    }
}