{
    "評論 1": {
        "內容": "11月周六前往，當天登山行程因為陰雨有點延誤，還沒下山已經天黑故決定在草莓園附近用餐，但忘記先電話聯繫店家，還好抵達時約17:30店家告知還有營業。\n\n天候不佳的關係當天晚上店內剩下我們一組客人，鞋子有些泥濘身上裝備也都是雨水，但店家還是很客氣迎接。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "環境和氣氛100分，但停車不方便，建議前往之前打電話確認門口是否還有停車位，如果客滿要先導航到碧山巖停車場再走過來\n113年7月之後白石湖吊橋暫停開放，停在碧山巖的話要走5分鐘左右繞過來，雖然走過來的路上也是各種圍籬，會很懷疑是不是自己走錯地方了XD …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "不推薦！\n不好停車，價位中上，餐點也沒有很驚艷！內部裝潢很用心，如果在市區應該是一個談事情的好地方。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "蛤蠣寬麵都是油)應該就是橄欖油）\n鹹豬肉剝皮辣椒還頗辣，可能我本身沒有喜歡寬麵，因為寬麵很難有味道，所以評價也還好，就是普普通通。\n松露蘑菇燉飯是裏面最好吃的吧！)不過份量有點少） …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "本來以為是刷到高分的景觀餐廳，結果吃完發現是有實力的\n松露野菇燉飯、蒜辣蛤蜊寬麵、凱薩沙拉都挺好吃的\n份量其實跟其他義大利麵店差不多，不會太少 …",
        "日期": "8 個月前"
    },
    "評論 6": {
        "內容": "白石湖吊橋過去右轉就能到，首先餐廳的燉飯、義大利麵真的很不錯，鬆餅稍微普通些，用餐環境也乾淨，可惜裡面員工的服務態度不是很優，甚至上菜會讓人感受到很不屑，再者，餐點份量真的很少，少到正常人可能要點2-3份才能吃飽，但價格不是很便宜，可嘗鮮但不推。",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "餐點味道吃得出用心調味，好吃！外場候位人員曬著太陽，忙忙碌碌為顧客服務，依然笑臉迎人輕聲細語。餐廳門口地板提供粉筆塗鴉，給孩子多一份樂趣。戶外用餐區適逢陽光溫暖時，氣氛舒適。\n餐廳似乎沒有汽車停車場，開車的饕客們，可以先到碧山巖參拜，觀景台隨喜奉獻喝杯熱美式，建議就不要只給銅板啦，這麽棒的廟宇，值得回饋。再走吊橋至對面的餐廳喔。",
        "日期": "10 個月前"
    },
    "評論 8": {
        "內容": "點了寬扁義大利麵都很好吃，很有特色\n很親子友善，洗手有小樓梯也有粉筆給小孩們在地上畫畫，整個環境很清幽\n到附近走走看看很愜意",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "2023/11/01 來用餐：\n\n大約 1-2 個月前就有先打電話確認是否可帶寵物，小姐說有裝寵物袋就可以，今天剛好到旁邊的“ 茗榖屋”吃豆花，就順便過來吃飯囉！ …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "從台北市區開車過來只要大約30分鐘，可以把車停在白石吊橋那一頭的停車場在走大約10分鐘就到了。\n用餐環境佈置的很漂亮服務人員也很客氣，座位有分室內和室外區，個人是比較推薦過來喝下午茶。\n比較誇張的是才下午1點半而已很多菜色都已經沒有了，可能生意太好了吧。",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "第三次造訪，室內空間蠻大，不太會被隔壁桌正常聊天音量打擾到，也有戶外座位可供挑選。義大利麵真好吃，1杯飲料加199可挑2塊蛋糕，感覺挺划算的. 消費超過1000可刷卡.",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "朋友在附近扭傷腳，店家願意幫忙提供冰塊冰敷，非常感謝。\n還可讓小孩粉筆畫畫、搖搖馬。餐點好吃，松露寬麵、舒肥雞肉麵，還有鬆餅都美味，環境舒適，風景優美，連廁所都乾淨～是很好的用餐體驗",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "位於碧山巖裡面的義大利餐酒館，要走過白石湖吊橋才能抵達！餐點無可挑剔的好吃美味！環境優雅、有戶外空間美拍、也有戶外用餐區！那天我們沒有預約，現場候位，大約等40分鐘即可入座，在等候時間、周圍可以美拍或是欣賞風景、多肉植物，很悠閒時光！",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "今天下午偶然經過這間餐廳覺得香味蠻香的，因此到此餐廳用餐，\n點餐過程中我有些疑惑所以詢問店員：「請問穠舍鮮果冰沙芒果口味是使用新鮮的芒果嗎？」\n店員直接回答我說：「怎麼可能？你覺得有可能是新鮮的嗎？我們是使用果露」 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "如果你肚子不餓，還是喝個飲料配甜點就好，正餐實在普普，義麵吃到咬不動的食材，魚排的皮硬到炸，牛肉丸就不想說了，這三星全是給蟹肉泡芙的，其他吃完是因為我節儉~",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "白石湖吊橋過後往同心圓的路上，有室內與戶外座位，新年假期生意好飲料與鬆餅等候時間較長，推薦蛋糕二片250元，現做冰淇淋鬆餅是我們喜歡的，香腸好飲料去外面吃去外面吃吃完再進來去外面吃外面外面有位子坐外面曬太陽，我回家再吃回家再加熱就好啦柚香咖啡及檸檬咖啡飲料等待是需要的，也總是不讓人失望",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "主餐品質都很不錯，雖然份量偏少，但口味不錯👍🏻\n鬆餅可能是因為單太多，直接拿烤焦的上來，吃到嘴裡都是苦的😭\n請店員換新的一份他們態度都很好，希望可以控管一下鬆餅品質！ …",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "環境：9分\n美味程度：4分)高息算還蠻好吃的，但是量真的太少了）\n均價：500元)含飲料） …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "難得平日有空 天氣晴朗 前往碧山巖白石湖喝下午茶，環境清幽寧靜 風景優美，過了吊橋沿著石階向上前行，沿途有可愛且色彩繽紛的鳥屋 座位部分有分室內及戶外，我們是選擇室內，餐廳內安靜，服務快速，飲品部分我們點的是熱帶水果茶+玫瑰蜜桃茶及減壓茶，個人覺得三種茶款都有自己的特色都不錯喝，餐點部分我們點 鬆餅及炸物洋蔥圈，鬆餅不錯吃，但洋蔥圈的價格偏高180的價錢卻只有10個，只能高呼天啊！萬惡的通膨啊！偶爾來放鬆一次還好啦，下次再來品嘗其他餐點吧！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "今天去用餐雖然客滿要等服務人員登記候位，但有位戴眼鏡年輕男生，服務態度很好，沒有因為客人多而馬虎不招呼客人，點餐也很仔細詢問客人需求，我們坐戶外座位，餐桌也收拾很乾淨，餐點不錯吃，推冰水果茶，水果真材實料很好喝，義大利麵也不錯吃，假日上山採點看風景，肚子餓來這家吃正餐或下午茶都不錯，感謝店家服務下次會再去光臨",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "藏在碧山巖小徑中，用餐限時 90 分鐘，滿座。\n\n食物還不錯，飲料也有特色，但是單價真的高。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "餐點好吃，環境不錯。\n不過今天去的時侯裡面一桌比一桌大聲，\n有點吵雜！",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "很喜歡的的餐點。\n大致上都很好吃。\n但是鬆餅磨掉耐性，桌上清空很久了，原本滿分的體驗，美中不足的等待鬆餅等了時間很久。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "氣氛好，餐點也美味，天氣好的時候坐在戶外區域很享受。餐點價位稍微高一點。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "點了一壺蜜桃花果茶(NT$200) + 德式布丁 和 乳酪蛋糕(NT$199)「上述三樣被店員告知不列入2人低消範圍」，因此被迫又加點一杯拿鐵(NT$200)，總共消費NT$659(含服務費NT$59)，原本想說摸摸鼻子難得帶家人visit …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "當天天氣不好下雨風很大，所以户外座位沒開放，室內桃高裝潢以木頭材質為主環境舒適沒壓迫感，點了燉飯跟義大利麵外加120元的麵包跟濃湯，餐後還點了咖啡跟蛋糕皆很美味，消費滿1000元以上才可刷卡，來碧山巖用餐喝下午茶的好地方",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "餐點很好吃！！！！尤其是義大利麵跟燉飯(⁎⁍̴̛ᴗ⁍̴̛⁎)",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "價格偏高，意大利麵口味中規中矩，寬麵體偏硬，湯汁無法入味，實為可惜。單點南瓜湯送兩片蒜味麵包，湯味淡，若有機會再來，不會再點。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "2023/07/01  今天抽空到此辦事，正好午餐也在此享用，餐點還不錯吃，芒果鬆餅不會很甜，很好吃，還有法式奶油蟹肉泡芙嚐起來別有一番風味。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "乍看菜單價格蠻貴的，飲料我覺得普通，不過鬆餅蠻好吃的，他們酒釀黑櫻桃冰淇凌很讚，環境也滿悠閒的",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "2023/09 初訪\n位在白石湖的義式餐廳，食物不難吃但價格偏高。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "第一次來這邊\n看到滿多人在等待\n看了評論好像還不錯\n實際吃完覺得可以在這邊散步後來享用的餐廳",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "這裡的用餐環境真的很棒喔，讓人覺得很悠閒很舒服，餐點也是很好吃，附近也有很多不錯的景點可以逛逛，所以常客滿喔⋯⋯",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "清明連假的客人很多，但是還沒有客滿。\n\n酒釀櫻桃鬆餅非常好吃，咖啡的拉花雖然不是真的奶泡拉花，但是每一杯的圖案都不一樣，讓人有滿滿的期待感。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "每人低消一杯飲料，服務費一成另計。小孩佔位也算一個人。焦糖瑪奇朵咖啡好喝，有焦糖味，蜂蜜鬆餅跟巧克力棉花糖鬆餅是一根一根串起來的，方便食用。草莓奶昔上面有一個草莓裝飾，喝起來草莓味不多，有點可惜了因為一杯$250。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "山林裡的小咖啡廳\n到碧山巖停車場用走的過吊橋後就到了\n會比較方便 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "環境不錯，服務生很積極主動\n餐點部分:\n義大利麵只有寬麵選擇 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "價位偏高，不過是家蠻不錯的餐廳。坐落郊外，從停車場走過橋就到了，氛圍悠閒餐點好吃。\n燉飯奶油味濃香，倒是麵雖然夠味，肉算多，各自有海鮮、鹹豬肉的香，但沒什麼義大利麵醬的味道，感覺微有不足，但也好吃啦。芒果冰淇淋鬆餅擺盤好看又美味，吃的很滿足。",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "墨魚燉飯有點鹹，南瓜湯好喝，牛排原希望5分熟，但來的是7、8分，但不影響牛排的肉質與可口，現場另外有販售各式蜂蜜與啤酒，地理位置離同心圓、白石湖吊橋很近，用餐完畢還可以順利散步，很不錯！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "東西好吃😋價格稍高，沒有寵物友善，雖說親子餐廳🍴，但也還好，大概有粉筆給小孩畫外面地上，還有一些小孩餐具。環境很不錯位置夠大用餐舒適，廁所乾淨，備品完整。全部都是單點。沒有停車場 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "過去幾年曾經和家人及朋友數次爬山，來這家餐廳幾次用餐。  今天又走進來用午餐。   很驚訝的是， 餐點品質變差了。   我們點了義式南瓜醬鮮蝦菠菜麵和 奶油蘑菇蔬菜寬麵及一杯芒果冰沙。   蝦子不新鮮，蝦肉和殻黏在一起。   蘑菇蔬菜寬麵也令人失望， 竟放幾片很硬紫色生菜、幾段四季豆、切成丁的蘑菇。   服務人員送餐時很貼心的告知說， 麵如果太硬讓我們告訴她。     只有那杯250元+ 10% 的冰沙令人開心。    我們猜可能是餐廳經營換手了。",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "南瓜鮮蝦菠菜麵 460元，餐點份量充足，菠菜麵有嚼勁",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "主餐風味不錯但價格偏高且份量略少，鬆餅擺盤很有特色小朋友很愛。\n考慮地理位置經營不易與環境維持良好，加ㄧ顆星。 …",
        "日期": "5 年前"
    },
    "評論 44": {
        "內容": "餐點份量足夠，味道不錯，服務友善，推推",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "來白石湖吊橋附近風景區走走 這邊有一家義大利菜 餐廳 用餐的芬圍還不錯有戶外用餐區 也有室內用餐區 這裡的餐點都是單點的 基本消費就是一份餐點或者是1杯飲品",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "一家吃氣氛的咖啡廳，餐點偏貴很多，份量小，建議吃飽過來喝杯飲料看看風景就好，畢竟他是名副其實的咖啡廳。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "離市區這麼近的地方有這樣的一個用心經營的環境，停碧山巖停車場走過白石湖吊橋就可以抵達。餐點很好吃，提供的選擇很豐富，義大利麵，主食，甜點都有一定的水準。值得推薦的好地方。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "服務好，餐廳環境好，廁所也很乾淨。\n芒果冰淇淋鬆餅配上芒果冰磚好吃，\n舒肥雞肉紅醬義大利麵是用平寬麵， …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "法國棍子上面放番茄和起士的麵包雖然單純,但出乎意料的開胃\n沙拉稍嫌平凡,盛裝容器可調整一下 口味尚可\n手工麵條相當美味,不知不覺就吃完了,好吃的讓人覺得不夠吃 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "來內湖碧山巖跟白石湖吊橋\n應該會經過此店\n義大利麵非常好吃 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "平時客人都非常多，都需要事先訂位\n本以為東西會非常好吃...\n結果很令人失望 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "點了店家推薦的爐烤鹹豬肉剝皮辣椒義大利麵，加入剝皮辣椒算非常台式的口味，不難吃但也說不上好吃，以$480的價格來說CP值算低，相較下紅藜麥薑黃奶油燉飯起司牽絲口感濃郁，但以$388的價格算滿貴的，湯品是番茄蔬菜湯表現也算普通。 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "開很久的景區餐廳，整個佈置走鄉村風格，感覺就是輕鬆愉快，我都車停碧山嚴停車場，走過吊橋，小散步來此用餐，吃飽再慢慢散步回去開車，真棒",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "進去以後一個的店員坐在那邊聊天，其他人不知道去哪了，點餐還是去問了那個人才發現我們。上餐時也沒餐具，找了半天才有人拿來，這樣也有臉收服務費。\n\n餐點偏淡，沒啥味道，不過這見仁見智，不多做評論 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "11/20\n陽光明媚~\n漫遊碧山巖！ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "地方寬敞舒服，沒有停車場",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "價格高，沙拉份量大，義大利麵份量不算多，而且麵條是寬麵有點不太習慣，用餐氛圍不錯，但冷氣沒有很涼，周遭風景好但昆蟲多，水果茶不錯喝",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "不錯吃。。。湯不夠熱，可以再服務員熱一次。鬆餅雖然不熱，但是口感還是酥酥的。。。義大利麵不錯吃。夠味道",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "從白石湖吊橋而上走ㄧ小段路即可到達，餐點價位偏高，鬆餅不夠紮實吃起來還好，服務生態度不錯，反應茶渣都浮上來了馬上幫我們換一壺新的",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "周圍環境很棒，維持的很乾淨。\n店員服務態度很不錯，可能假日客人太多，所以少了點親切感，但還是很周到。\n有附一些小朋友的玩具，若可更豐富些會更棒。\n咖啡、蛋糕及鬆餅也是我喜歡的口味。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "有戶外以及室內座位,室內紅磚裝潢非常有味道,氣氛佳~戶外可以眺望美景,餐點味道很不錯,菇菇燉飯起司風味非常強烈,不是對起司很有愛很容易膩...墨魚燉飯雖然起司味也很夠,但是有用大蒜稍微調和一下比較不膩~花枝也微微的刷有烤肉醬味道不錯!!牛肉丸的醬汁酸酸辣辣的~夏天吃有開胃的效果，麵條也十分特別!但是套餐+199元CP不高...畢竟在觀光區~整體而言無論味道裝潢上都非常不錯,只是份量比較少,食量大的可能要加點開胃菜或鬆餅。",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "老實說東西不難吃，但是這價錢也太誇張了吧… 台北市中心百貨公司裡面的餐廳都沒這麼貴\n\n而且進門問有沒有提供刷卡服務，店員說有，結帳才知道店內規範要滿一千塊才能刷卡… 溝通不完全解釋不清楚，而且這規則本就違反信用卡公司規範… 不可取..",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "一個人來候位沒什麼等到，上餐也很快。點了煙花女義大利麵料多味道也很好、夏威夷水果茶很讚，水果的甜味都有入到茶裡。\n\n餐點算是中高價位，但還在可以接受的範圍。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "義大利麵附上的蛤蜊數量相當多，麵體偏硬是我偏好的，但感覺醬料跟麵條有點分開的感覺。南瓜湯有紅蘿蔔的搭配，還不錯。蜂蜜檸檬茶很好喝。美式咖啡也算不錯。爬山路上可以遇到這樣的餐廳已經很不錯。",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "第一☝️次來這邊～真的很舒服😌的地方，周邊還有一些好逛的景點\n這家義式料理不錯吃，義大利🇮🇹麵條🍝Q味道也不錯，點餐還可以加購蛋糕🍰\n蛋糕也好吃～觀光景點價格本來就會跟外面不一樣，不過東西好吃😋就好\n推薦大家可以來嚐鮮喔！ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "有不少台味義大利料理，餐點味道中規中矩，湯跟飲料都普普，有戶外區可坐，座位算頗多，服務生間的溝通與服務素質有待加強。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "今天30人活動用餐，餐點上的有條不紊，沒有漏掉或錯誤，服務人員雖然不多，卻也周到。\n餐點的份量很夠，味道中規中矩，青醬蛤蜊義大利麵的麵偏乾，但盤子底部卻又有很多橄欖油，應該是青醬調的比例問題，沒整個吸附在義大利麵上有些可惜。\n蛤蜊算然不大顆，但給滿滿整盤，誠意十足，不過如果可以的話，大蛤蜊還是會比較甜美。 …",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "從沙拉到主餐、甜點都很入味好吃，附近有多個景點可以逛，也可採草莓",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "因戶外太熱沒辦法坐在外面，室內空間算寬闊，桌與桌與之間的距離也夠，服務人員都太忙了，飲料等了好久才上桌，食物飲料還算美味，但就觀光區的價位",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "這是我第一☝️次來，下雨☔️天，也不減興致。\n內湖區也是台北市郊區，這幾年發展迅速，已不輸給台北市中心。\n點了三種不同的餐，外加一份黑櫻桃鬆餅🥞。濃濃的酒漬黑櫻桃，味道不錯吃～ …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "肋眼牛排～味道極好，不愛吃牛肉的小女兒🥩連連續盤！為了這一味，媽媽只好再次爬趟山🤣還有鮮果茶！沒有拍到認真照就被分光了🥲😄會因此再來嗎？！拭目以待了😆 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "不愧是網紅店，人多多哦！推荐菠菜麵，可素可葷；蟹肉濃湯超美味，不論是佐泡扶或麵包片，非常有味兒！下午時光造訪穠舍，可坐在園區陽傘下，眺望內湖市區，值得推荐！",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "環境和餐點都不錯，餐廳乾淨明亮，值得推薦\n但蝦子殼不是很好撥)冰存的？）建議可以在料理時先剪開背殼",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "2022/01/30 穿白長袖的男服務員，餐點你用甩的？ 其他人明明服務就很好，就你一個臭了全部…\n\n餐點美味用心沒話說，但鬆餅要等40分鐘，也不是尖峰時段，等到燉飯都吃完了還沒好",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "其實我是常客，以前都很好。\n昨天發生讓人傻眼的事，帶著家人來用餐，四人有三人都吃飽了，卻遲遲不見，另外一分鬆餅來，等到都想睡了，結果送來四個空盤來。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "餐點中規中矩，服務親切，環境舒適真的很鄉村風。鹹豬肉剝皮辣椒義大利麵滿有特色",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "主餐還算美味、空間寬敞舒適、平日用餐無時間限制非常適合聚餐聊天！但是不必升級套餐、因爲沙拉和湯都很普通！",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "來白石湖吊橋必須造訪的一家餐廳，環境很好、服務也佳，而且真的是「親子友善」店家，草莓季節還提供採草莓服務，算是難得一見的台北市超近郊生態餐廳了！草莓啤酒也很好喝，唯一缺點是單價偏高～",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "今天點的是焦糖杏仁鬆餅一份230，鬆餅本人口感還不錯很鬆軟，濃郁的雞蛋香氣，但是杏仁片是敗筆有油耗味，另外奶油過多吃多了有一點膩，建議奶油跟店家說分開放較好，焦糖瑪其朵咖啡非常普通",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "產品很好吃 店內氣氛很好\n內湖的好去處",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "新鮮芒果明治冰淇淋鬆餅好吃！\n松露野菇燉飯濃郁搭配堅果，讓人一口接一口！\n感謝軍教人員免費升級套餐，超棒的！",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "餐點好吃 份量也很足夠\n環境舒服 服務生也很親切\n但若有停車的地方會更好😅 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "在同心圓附近的小徑裡，柳暗花明又一村的感覺\n\n位置舒服 冷氣溫度切切好 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "櫻花蝦吻仔魚燉飯🌟🌟🌟🌟🌟\n加價套餐今日湯🌟🌟🌟🌟🌟\n加價套餐沙拉🌟🌟🌟🌟🌟 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "環境\n位於半山腰有室外用餐空間，花花草草美麗，室內建築高挑，清潔舒適\n服務 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "過白石湖吊橋即可到達，有室內和室外區，店內開闊適合談天，料理美食蠻好吃的，價位還可接受。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "服務態度好，餐點好吃，每次來不管是哪位接待都非常nice，有的時候人手不足需要等一下，請大家帶著悠閒的心情不要催促店家❤️❤️❤️",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "原本並不期待觀光景點的餐點會好吃、但意外的感受到廚師們的用心、服務人員也都很客氣。\n可惜單價不低⋯⋯、而且飲料得另外單點、不含在套餐內)套餐組合有附沙拉及湯）",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "義大利麵🍜咖啡☕️一次就愛上～\n下次一定會再來👏 …",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "餐點好吃😋\n服務很好👍\n價位較貴 …",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "沒想到在白石湖吊橋景點有周邊餐廳，餐點份量夠多，南瓜湯 沙拉 麵食都很美味！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "穠舍田園位於內湖碧山巖附近，在這裡很有歐洲鄉村田園的感覺，座位分為室內及戶外座位區，天氣晴朗時，很推薦坐在戶外區，享受悠閒的田園風情。\n這裡的餐點和茶飲都很推薦，味道十分鮮美。推薦這裡的燉飯、炒時蔬、水果茶及鬆餅。 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "環境舒適、服務也不錯。今天點了櫻花蝦吻仔魚薑黃奶油燉飯、四季沙拉和穠舍鮮果冰沙，以上餐點都相當好吃。\n此外，給予5星評價者，結帳還有折扣優惠。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "餐點品質不錯，但今天的羊排非常鹹美中不足，可能連續假日人手不足廁所整潔可再加強",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "價格過高\n茄汁蔬食義大利麵看起來像清冰箱料理，第一次看到有餐廳會把紫色高麗菜煮熟，味道很淡，非常不推薦...\n蛤蜊義大利麵味道鹹多了，但那個味道也不值得這個價錢 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "環境整潔乾淨\n服務人員親切\n防疫期間 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "是不便宜，但是你爬到這麼遠來，人家有這麼舒適的環境還要嫌貴嫌不好吃，那就過分了些。服務感覺是很普通，員工反應跟效率都不太好，今天沒有很多客人，但也沒有什麼笑容，跟員工微笑得來的反應是尷尬，避開目光，應該是流動率很高所以訓練無法完全吧",
        "日期": "7 年前"
    },
    "評論 98": {
        "內容": "服務人員非常親切 義式料理極為可口 咖啡也是我喜歡的 鬆餅更是棒 可惜今天點的義大利麵蛤蠣有些鮮度不理想 但是店家隨即表示願意重做 誠意十足 負責態度值得讚許 推！",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "用農遊券消費的，就是景觀餐廳的水準，還ok，但如果自掏腰包的話可能還是覺得有點太貴，餐點大概200-300的水準)不過這次點的義大利麵是要460）\n但是view還不錯，戶外用餐蠻享受的，所以還是可以考慮之後來吃個下午茶之類的～",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "白石吊橋過來後右轉一下子就可以抵達，店家佈置讓人有感覺到溫暖的氛圍，餐點及飲料都還不錯吃，可惜草莓還沒開放，不然吃飽還可以順便採草莓。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "美式咖啡單純濃郁，焗烤牛肉丸風味濃厚，炸墨魚圈搭蜂蜜芥末醬亦不錯。\n有低消價偏高，服務一般，室內環境乾淨有風格。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "雖然價格較貴, 但環境優美, 裝修典雅, 食物色香味均有水準, 員工服務有禮。 如難得來到, 不妨一試, 但假期須先訂位, 否則要等很久。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "穠舍田園咖啡是一家坐落在內湖白石湖寧靜環境中的迷人咖啡廳。這個擁有悠閒氛圍的小角落融合了獨特的田園風光和咖啡文化，成為城市中的一處綠洲。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "還不錯的餐廳⋯價格偏高！\n環境還不錯，戶外打掃有待加強！\n假日不失爲休閒好去處，店員沒啥笑容😅 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "停車在碧山巖停車場走白石湖吊橋過來就到了，餐點選擇很多，全部都是單點，墨魚燉飯好吃，甜點也很好吃",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "環境優美的餐廳，附近有草莓園、碧山巖、白石湖吊橋可以逛，價格在風景區不算太高，餐點部分雞腿相當厚蛤蜊也給很多但味道個人不喜愛，另外上餐沒有分甜點跟主餐同時上不知道應該先吃那個...個人建議吃下午茶比較優",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "空氣好，店內溫馨，義大利麵不錯吃，可以久坐聊天😬 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "餐點美味，價格中上。中捲燉飯十分好吃特別推薦~ 餐廳內有販售紅白酒、啤酒、蜂蜜等商品。",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "地點很好，享受的是景色，輕食好入口\n1.咖啡口感不錯，黑糖拿鐵甜度高ㄧ點，海鹽恰到好處\n2.可惜炸物都沒有了 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "過年期間台北難得出太陽、出門享受陽光。\n冰沙、鬆餅、墨魚燉飯都不錯.放鬆的好地方～",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "跟家人來白石湖吊橋走走，預訂網路評價高的餐廳用餐。餐廳位於吊橋對面，有戶外及室內空間，餐點偏義式。今日點沙拉、義大利麵、燉飯及餐後鬆餅，每樣都各有特色，不僅飽足更是滿足，推～",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "意大利麵、烤魚、烤雞腿排都不錯。飯後甜點的鬆餅，還很貼心的幫忙分成八片)一人一小片）。美中不足的是，我們結帳走出門後有一人回去上洗手間，竟被擋在門外！！防疫不準再進去？！什麼道理……？",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "墨魚燉飯跟草莓冰淇淋鬆餅好吃～不過整體價格有點偏高",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "外面花園佈置的很美\n鹹豬肉義大利麵很特別 還不錯好吃\n炸物的棒棒腿有夠大隻 而且很嫩還有汁 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "餐點口味不錯。只是可能週末假期，感覺人手有點不足",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "餐點飲料甜點表現都很普通，就是觀光景點的水平，鴨胸腥味有點重，唯一覺得美味的是沙拉的醋醬",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "價格中上但好吃，奶油螃蟹泡芙還沒照相就被清光惹，假日一位難求，服務人員態度尚佳，有兒童專用餐具，廁所很乾淨。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "二訪還是很滿意！餐點好吃 用料也很有誠意 吃完也不會覺得有負擔😋 裝潢很有歐洲小餐館的感覺 搭配輕快的音樂 氛圍很棒很喜歡🥰 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "原本想點義大利麵和燉飯的。剛好最近有七夕情人節活動，牛排和羊排有買一送一，就試試看了。只能說：非常好吃，肉質軟嫩、油脂很香，馬鈴薯泥帶有牛肝箘菇的香氣、套餐的麵包起司鹹香、水果茶中有各種新鮮的水果，酸甜掌握的剛剛好，一切都很棒：）\n邊吃邊推薦親友可以來吃吃看，以後來碧山巖就是吃穠舍了，期待下次的義大利麵和燉飯！ …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "個人感受 僅供參考\n\n大概就是我的一次店 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "生意很好，星期六2:30到登記候位大概可能要個40分鐘，墨魚燉飯味道還可以.....蛤蜊有點營養不良，反應後店家重新做了一份蛤蠣新鮮度好很多",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "餐點很好吃，推薦 蒜味蛤蜊義大利麵跟 松露野菇燉飯 ， 鬆餅很棒。",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "放鬆。家人，自己來，都很好。\n下午茶—享受\n餐點，下次來試試。",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "裡面客人不少，但出餐很快☑️\n\n薑黃野菇奶油燉飯(素)：份量不多，口味安全鹹度適中，比較不像燉飯就是煮比較軟的白飯這樣 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "舒肥雞⋯很噁⋯超雷！\n景觀餐廳價格，舒適度ok。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "意外找到世外桃源的感覺，菜單不錯，飲料也很好喝，附近的景點也都很好拍照，天氣好的時候很推薦",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "食材新鮮、健康險，但某些用料沒味道，可以再加強，下次還會再去",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "一位長髮綁馬尾挑染的女性點餐人員態度很不屑， 讓客人感受很差！\n客人好像不能對餐點多提問～～～～\n之前來過很多次都很不錯，有一段時間沒來不知道是不是換老闆經營，怎麼變得服務品質很差，我看前2則也有不好的服務\n評論！",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "往內湖的白石湖吊橋、同心池。\n在同心池旁邊的穠舍田園咖啡午餐，點了牛菌菇菠菜寬麵&鱸魚馬告奶油醬，焦糖雪鹽拿鐵&義式濃縮咖啡。菠菜麵很特別好吃、鱸魚也很爽口。\n可是忘了拍照，還好記得拍咖啡！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "用餐環境舒適，服務人員親切，餐點上菜速度快，口味不錯。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "停車在碧山巖停車場，步行經過白石湖吊橋即可到達，戶外空間舒適，餐點一般…",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "低消是一份餐點，或是飲料，飲料預算大概抓200，單人吃下午茶甜點的話，有一個加價 190 可選 小蛋糕 和 小冰淇淋方案。\n\n其他餐點價格幅度上限比較大，主餐類大概 400～1100 看點什麼餐點，其他點心之類的可以抓大概一份平均 400 預算。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "餐點還不錯吃，人員素質高",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "吃得出食材本身的味道，調味恰如其分，價格稍高，但會讓人覺得物有所值。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "舒暢的戶外場地，微風徐徐從山谷中吹來，一陣陽光灑在大陽傘下，真是舒服。啜飲著有機花茶配著好吃的甜點($190/德式蛋撻+重乳酪蛋糕)，真的很享受啊😎！ …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "原以為只是一般的景觀餐廳，餐點意外好吃，\n服務態度親切耐心，環境乾淨舒服，感受到店家的用心，是一個還會想再來的地方！",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "每樣東西都好吃😋，氣氛不錯，服務佳！是登山健行後休息用餐的好地方。飯後點一杯卡布奇諾☕️讚 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "內湖往碧山巖方向的街景\n沒有密集壓迫感很重的高樓大廈\n又有山景綠意 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "環境優美\n座位舒適\n餐點精美 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "點了 奶油蒜片天使蝦意麵、墨魚燉飯、香草拿鐵、熱水果茶，上菜速度很快，味道也美味，服務即時也舒服，麵份量有一些少，但吃得滿足也開心。謝謝店家！",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "環境優美\n飲品好喝\n適合約會打發時間的好地點",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "農舍整體環境規劃的很好 餐廳內部 很有氣氛 很舒適 可惜這次來訪人太多等不到位置",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "草莓冰淇淋鬆餅好好吃，裹的奶油不油膩，不敢吃奶油的我可以吃很多唷！鬆餅酥酥脆脆，棉花糖不會太甜，冰淇淋加著草莓吃，酸酸甜甜的，好吃。水果茶濃郁香醇，喝一點後可再加點開水，攪拌一下還是很濃香，好喝。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "餐點吃得出是好食材，親子友善，環境好，即使單價高，也很超值！\n\n夏天還有小游泳池可玩水，期待喔！",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "餐點普通，其中一顆蛤蜊超鹹又有沙，咬一口馬上吐掉。豬肉乾柴，義大利麵一捲就斷。\n前菜的泡芙跟蟹肉醬還可以，附贈的起司麵包是溫的，起司也沒融透。\n環境ok …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "價格稍稍高了一點點，但位處山上資源取得不易，所以這點還好。\n但鬆餅口感比較不紮實，草莓歐蕾不錯喝。\n冬天12月起可以採草莓",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "餐點還不錯，草莓奶茶好喝不死甜，價位稍微偏高，假日人多建議先訂位不然要現場候位。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "服務很好,餐點很讚,環境也很乾淨清悠. 可惜週日去草莓都被週六的人採光了.....OTZ",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "爬完山來吃午餐，很美很棒的地方，麵條很特別很有嚼勁。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "生意很好，出餐超快，味道不馬虎\n甜點很好吃賣相也很好",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "室內環境佈置溫馨，服務人員親切和善，戶外空間不大，餐點口味普通、單價較高",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "餐廳很大又寬敞，餐點服務都不錯吃",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "風景優美服務很棒食材很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "環境優美、服務人員態度親切，餐點也好吃！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "水果茶料多好喝，可以回沖一次，環境舒適整潔，夏日午後放鬆避暑好地方！\n\n鬆餅不錯👍 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "鬆餅烤的外酥內軟很不錯，冰淇淋好吃，環境很大，很適合三五好友暢聊\n可惜很多都售完 選擇性不多....",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "吃起來普通只適合拍照",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "東西非常好吃，服務態度好，推薦！",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "1. 價格偏高\n2. 餐點普通\n3. 假日沒有炸物可點(或許就是要你點貴的) …",
        "日期": "9 個月前"
    },
    "評論 160": {
        "內容": "假日休閒好去處\n天氣好的時候做戶外也不錯\n但不好停車",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "荔枝冰沙跟鮮果茶很好喝！鮮蝦菠菜麵雖然跟想像的不太一樣，但是也算美味。蝦子肥美新鮮。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "若天氣不熱做戶外的位置還滿舒適的",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "環境優\n吃完飯可附近走走\n推薦鬆餅跟墨魚燉飯",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "餐點很好吃，大推鹹豬肉剝皮辣椒麵\n外面還有小孩的戲水池，真的很適合大家一起來，極度推薦！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "下午茶時間\n美味鬆餅\n車子停哪是個問題！",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "餐點好吃，任何小細節的口味都非常道地，以這樣的用料以及醬汁的口味價格非常實惠，甜點好看又好吃，鬆餅麵香酥脆，南瓜濃湯怕配上桌面手轉胡椒粒，搭配起來很常適合，又多了一個口袋名單🥰 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "走過白石湖吊橋就可以到這個看似古宅的餐廳，是這裡最寬敞的一個，我們點下午茶，外加150元可以點兩份點心糕餅。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "煙花女好吃 南瓜湯好喝 忙著吃⋯到一半才想著拍照 哈哈",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "菜色還好，服務人員態度也不錯！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "味道很棒，氣氛舒適，放空自己的好地方。",
        "日期": "8 年前"
    },
    "評論 171": {
        "內容": "餐點價位有點貴，加收10%服務費，會有強制收低消的行為，C/P值偏低。假日人潮多需等待30到60分鐘。有戶外座位區。服務人員的態度親切。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "整體價位偏高用餐環境不錯，點了一個義大利蛤蜊麵麵條好吃,但味道偏鹹，有吃到沙粒。另一個薑黃燉飯味道普通味道還可以，另外一份是舒肥沙拉，凱薩醬很濃鬱，份量很多，味道尚可。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "食物好吃，服務周到，山裡的好選擇。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "用餐前主動提問男服務生是否接受刷卡，得到肯定的答案。用餐完要付費時，櫃檯一臉態度不悅地跟我說要滿千才刷卡，還問我說誰跟我說的？原本開心的用完餐被妳這樣一搞一整個沒趣，妳態度最好給我好點",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "星期天第三次到訪，之前印象還蠻好所以特別帶北上的親人過去， 沒想到一個疫情過去品質完全變樣。\n首先是服務生很多個，男服務生搞不清楚狀況一直放著我們問好幾次都不會應變，女服務生從頭到尾臉都很臭態度很差，最後看起來是一個像主管的女生幫我們安排位置。\n點餐的時候女服務生從頭到尾服務態度都很不耐煩，對客人口罩要求很高，很想請問她說如果這麼怕跟不甘願是不是不要出來上班讓客人受氣會比較好？ …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "環境清幽，餐點用料實在。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "單價高，cp值低。服務態度不暖。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "我是感覺不出甚麼服務，但是要收10%服務費，一個義大利麵就要420，分量其實也不多，實在偏貴。有位店員感覺服務的很高傲，我個人很不喜歡。沒有親切的感覺，很失望。飲料也很貴，反而推薦旁邊路邊的一間咖啡店，老闆親切，戶外蚊蟲多，友人點了一杯咖啡結果小蟲子俯衝自殺，老闆馬上說換一杯給他，有人覺得小問題，老闆最後還是送了一盤草莓以示歉意，這兩間的感覺差太多了。雖然裝潢會加分，但是服務的感覺、溫度才是最重要的",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "2022/9/17晚上六點帶著愉快的心情來到店內用餐，跟妻子點了一道蒜味蛤蜊義大利麵，第一口吃下去，天啊好鹹阿!!第二口跟妻子分享，竟然是一顆壞掉都是沙子的蛤蜊，當下好是尷尬，接下來仔細看，原來蛤蜊非常的不新鮮，以一道要價380+10%服務費的價位，實在是....。 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "原本是開心爬山的一天，後悔選這間店當做Ending，進來之前有稍微google一下店家，評價算還不錯，實際用餐之後，東西也算好吃，但就是店員的態度真的很差，沒笑容就算了，講話不耐煩又大聲，好像欠他幾百萬，回頭又一邊和同事竊竊私語不時望向我們這裡，雖然不一定是在說我們，但在被態度差的說明後，馬上看到這一幕，做為客人的我們很難不對號入座，總之，因為店員的態度，我非常不推這間餐廳，因為我們從頭到尾都沒有奧客的行為卻要在被店員用這樣的態度對待下用餐，感覺真的差到不行",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "有點隱藏的寶石。義大利菜很好吃，義大利麵煮得恰到好處，沒有煮過頭。咖啡)拿鐵）很濃而且做得很好。農舍的主人顯然是從頭開始建造的。設置非常好，我喜歡高高的天花板。我兒子也很喜歡這裡的麵包。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "首先，華夫餅是必點的！白酒大蒜蛤蜊寬麵很對勁！醬汁很棒，而且他們的蛤蜊非常豐富。甚至沒有提到這裡的景色。往下走一點，發現了一個薰衣草農場，周圍長滿了蓮花。下次我會帶我的家人來這裡，哈哈。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "野菇燉飯濃鬱好吃，上菜時間也出乎意料的快！\n奇異果汁🥝小踩雷，喝起來味道很淡，向服務員反應後有拿回重新調整，雖然還是不到心中標準但服務態度值得讚賞👍\n草莓冰淇淋鬆餅跟雪鹽拿鐵算是中規中矩 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "我去過阿爾卑斯山很多次，我一直期待著能到達一個小地方，在山上舒適的地方，那裡有食物，你可以在散步後取暖和提神。這個地方雖然不在阿爾卑斯山，但基本上都是一樣的！裡面的木製裝飾，美味清爽的食物，舒適的氛圍，還有非常友好的工作人員。輝煌又溫馨！",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "用餐環境ok,外面廣場有小朋友遊戲區,但易受路過人流乾擾，鬆餅好吃但假日約要等30分鐘，趕時間的不建議點。",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "看狗友博客,專門從苗栗前往，發現狗是不能進入室內的，店家擔心狗毛飄散，狗隻能在室外，因天氣冷又開始飄雨，所以只能打道回府了。有帶狗的朋友請留意哦，目前已經不是寵物友善餐廳了。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "在碧山岩和白石湖走了很長一段路後，這裡是吃午餐或下午茶的好地方。義大利麵很好吃，卡布奇諾也很好喝。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "鎮上最好的薯角！\n其他一切也都很棒！",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "徒步碧山地區後喝杯咖啡的好地方@台北市內湖區。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "這個義大利麵讓我等了大約30分鐘\n糟糕的服務和糟糕的價格。\n週末不要來這裡，你會發瘋的。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "價格過高...服務員也很粗魯而且不感興趣...令人失望",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "今天點了奶油酸菜豬裡肌南瓜麵280元，松露野菇燉飯300元，麵的部分一開始有被酸菜味小嗆，不過入口後就覺得帶點酸菜味的意大利麵還滿特別，蠻適合我這南部人口味，缺點就是價位偏高，最便宜的鬆餅要180，讓我下不了第二次手，若能降低消費50那我就會很推薦了",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "好吃，景色真美",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "我去約4，5次覺得環境很不錯，義大利麵和鬆餅也不賴，價位其實也可接受，是個讓人可以放鬆又沒壓力的好地方",
        "日期": "9 年前"
    },
    "評論 195": {
        "內容": "一家五口來到這裡。點餐後我們發現每人至少可以點一份。每杯飲料的價格約為新台幣200元)7美元），價格確實過高，我們別無選擇，只能滿足要求。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "與家人和朋友聚會的好地方，旁邊有漂亮的散步區。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "優質的服務和良好的氛圍。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "白蘭地冰淇淋很好吃(๑´ㅂ`๑)",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "兩年前吃過一次印像很好，今天再來有點失望，飲料味道有點薄沒到味，兒童餐意大利麵肉醬很普通，花椰菜太軟爛，蟹肉醬腥味較重兩個大人不敢吃，單價過高。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "隱藏的寶石 - 您希望偶然發現的一切！戶外座位也很可愛，服務也很棒",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "下午茶☕️，好吃！",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "郊外走走，可喝咖啡的地方",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "我真的很喜歡純素菠菜義大利麵盤。我來過這裡兩次只是為了擁有它\n\n周圍的環境也是那麼的可愛宜人",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "一個吃清淡午餐的好地方！",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "非常美味的食物",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "一個放鬆和欣賞風景的好地方。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "蛋糕很好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "這裡的食物很棒！特別喜歡魚排、松露燴飯和蘑菇主菜！",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "登山客很多 可以用餐喝咖啡 非常方便",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "下雨天，唯一能去的地方",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "食品和飲料價格過高。只有景色好",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "可口",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "食物很好但是有點貴",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "優越的地理位置，美味的食物和服務！",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "遊覽的好地方，散步和喝咖啡休息一下",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "氣氛很好，食物也很好，值得。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "肉桂卡布奇諾和蜂蜜華夫餅很美味。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "咖啡不錯",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "景色悠美，食物好吃",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "👍🏻😊 …",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "水果茶好喝～",
        "日期": "9 年前"
    },
    "評論 226": {
        "內容": "中餐很讚！",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "酷酷的店",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "最佳豪華轎車 4 真實",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "非常好吃😋 …",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "美味，好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "來過幾次了,非常妞停車",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "上菜非常快速",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好棒",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "太浪漫了，尤其是晚上",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "美味！好吃！",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "冰沙好喝",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃，💓💖💗💕💞 …",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃~",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "好好吃",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "愛它",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "不便宜喔",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "棒棒",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "非常好的地方",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "很棒的店家",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "漂亮",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "牛排很好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "美味可口",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "享受美食",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "食物美味!",
        "日期": "9 年前"
    },
    "評論 268": {
        "內容": "好地方",
        "日期": "3 年前"
    }
}