{
    "評論 1": {
        "內容": "隱家拉麵士林店的拉麵給我留下了不錯的印象，整體來說是一家值得推薦的店。首先，麵條的製程比較特別，麵本身沒有太多味道，需要攪拌一會兒，才能充分融合湯頭的味道。雖然麵條味道不強，但這樣的設計讓湯頭成為了主角。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "平日晚上前往，附近有停車位，但因為在鬧區，所以不一定有位子。\n\n排隊方式的遊戲方式寫得很清楚就張貼在門口，想必是一直以來因為排隊事宜一直優化出的遊戲規則。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "第一次過來。\n點了一份 濃厚牛骨白湯拉麵 NT$310 和TKG飯 NT$80.\n飯很快就上枱，一定要點！肉量很多 味道好！ 5/5 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "鴨白湯拉麵好好吃👍🏻👍🏻👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "IG: lidada_food_taipei\n📍隱家拉麵 士林店\n下雨天路過發現沒什麼人在排隊果斷去吃 …",
        "日期": "4 週前"
    },
    "評論 6": {
        "內容": "🍜 牛骨白湯拉麵美味濃郁湯頭拉麵，麵條粗細、湯頭濃淡都可以調整，裡面還有1片檸檬片，跟湯頭融合在一起有南洋的風味，上頭還有牛肉片跟舒肥雞肉片🤭， 為了吃到限量15碗的牛骨白湯拉麵，我們11點就到店家排到第1組客人，用販賣機點餐付款！也可以用手機掃條碼線上點餐，再去販賣機付款\n🦐朋友說海老沾麵蝦醬醬汁濃郁，喜歡吃重口味的不要錯過😆 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "會再回訪！整體不論麵條跟湯頭都很喜歡，湯頭濃郁但是不會死鹹！但要早點去排隊就是了！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "1.  感受還可以\n2. 餐點還可以\n3. 黃金雞湯不錯吃\n4. 人要到齊才可以排隊，生意很好，等待滿久的",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "初次拉麵好吃😋今天沒有排很久就入座\n湯頭濃郁，麵軟硬適中 …",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "鴨白湯濃郁，拼盤焦香好吃，需現場排隊，畢竟比較晚到了，沒吃到牛肉湯頭，好奇其他餐點",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "2024/08/20到訪，平日的下大雨天，午間11點到場，順利排到了第一組入座，11點半開始營業，不到幾分鐘就滿座。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "禮拜六中午12:30左右到，排了約半小時入座，翻桌率算滿快的～\n\n同桌點了豚骨、雞湯、鴨白湯，鴨獲得全場一致第一名～可惜當時已經沒有牛骨白湯了！ …",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "👉🏻隱家拉麵\n📍士林\n士林、北投的人氣拉麵店! …",
        "日期": "4 週前"
    },
    "評論 14": {
        "內容": "首次來到隱家吃\n個人挺喜歡這家ㄉ口感 我本身是一個不怎麼愛吃拉麵的人  我點的是雞白湯口味的 整體上很清爽 我超愛\n再來是濃厚海老沾麵 那個醬蝦味做的很濃郁 超喜歡 還有可以請店員重複加熱那個醬 真的很貼心 （還是覺得面整個丟進去比較好吃啦 ）但沾著吃還是覺得很好吃\n還有叉燒飯 真的很頂炙燒過後的美乃滋搭配上半熟蛋 拌在一起 只能說 很絕\n會在回訪很多次！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "會有專人輔助機器點餐操作，上餐後師傅也會詢問湯濃度是否需要調整，每種湯頭都各具風味，麵條也有勁道。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "台北少數有牛骨湯頭的拉麵，真的超級好吃😍 濃郁不膩口，牛肉也很軟嫩~\n排隊也有長椅可以坐，排隊不用滿頭大汗又腿痠痠，很讚👍 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "一秒到日本的概念\n士林排隊巷弄名店\n第一次嘗鮮 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "平日晚幾乎不用排隊太久，因為店內位子多一下就進去了，擔擔麵真的是很好吃(˶‾᷄ ⁻̫ ‾᷅˵)店員很親切",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "上菜很快\n湯頭很濃郁，但不會太油膩\n店員非常熱情。 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "飯不會太多，除非小鳥胃不然建議是必點！\n\n麵吃了黃金雞湯與鴨白湯， …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "只能說隱家還是適合我這種重口味的人，第一次去是赤峰店，還記得排隊排好久，平日到士林店都不用排隊真是開心。\n\n依舊喜歡豚骨醬油口味，完全不用猶豫，硬的麵點下去就對了！",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "路過看到沒有很多人排隊，湊巧趕上了限量的鴨湯拉麵。湯頭不腥不臊，口感濃郁，不會死鹹，到最後麵勝一兩口時要了一碗清湯（雞）加進去，風味又有變化，好吃。店員動作俐落迅速，店內有抽屜掛鉤跟冰水，調味料只有七味粉跟蒜泥。\n不過要是有菜葉類的食物選項就好了，感覺這餐沒吃到青菜。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "沒什麼好嫌的，台北地區230元一碗豚骨拉麵，沒有明顯特色但該有的味道都很到位，相當不錯！",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "星期一11:40到現場，人潮還不多，可直接入店排點餐機台，店員及拉麵師傅都很熱情服務 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "點了士林店限定的鴨白湯拉麵，湯頭濃郁、鴨肉厚實，吃完後讓人意猶未盡口齒留香。\n另外加點豪華叉燒拼盤有雞腿肉、舒肥雞跟豬，很適合愛吃肉的朋友。\n同行友人點的濃厚牛骨白湯拉麵也是很不錯吃～",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "吃了讓人覺得台灣很有希望的拉麵（微笑），年輕的臉龐殷勤的服務客人、關心客戶的體驗，臉上卻沒有任何的驕氣（感動），整齊有秩序的工作流程，讓你覺得好像是在東京，除了給讚以外，還是給讚，順暢的點餐及候位應該是有經過嚴謹的思考，天氣熱建議早點來，不然的話還是要排隊",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "許久沒光顧，品質還是一樣好，顧客有秩序的排隊結帳等出票。多點了塘心蛋與舒肥雞，浸在湯裡的口感真是一絕👍。未來也請繼續照顧我們哦！ …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "今天來台北想找當地最強拉麵，後來經過一輪網路搜尋決定吃隱家士林本店。\n這次點了每天限量30碗的濃厚牛骨白湯拉麵，我不知道是不是當地最強，但實在太好吃😋，過程場內員工會一直關心味道如何，後面還免費續了一碗牛骨高湯。\n真的好讚👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "點了黃金雞湯拉麵，湯頭清甜，洋蔥的甜與雞肉的鮮融為一體，沒有一般拉麵那麼重鹹。麵的大份量也很足夠，肉加點拼盤，也讓人感到很滿足。店員的服務態度也很親切，在點餐機旁也有店員在服務與幫忙，整體是很棒的一家拉麵店。",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "拉麵好吃，很對我的胃。\n\n湯頭和配料豐富使得味道更有層次，室內用餐環境冷氣強，而店員服務態度佳、貼心。",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "《隱家拉麵 士林店》\n· @kakurega_tw\n·111台北市士林區中山北路五段505巷22號 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "拉麵是走濃厚湯底，會桌邊詢問是否需要加清湯\n每日限量的拉麵我覺得不錯，但牛肉本身我覺得有點鹹，但這碗有附沙瓦解膩。\n鴨白湯拉麵鴨肉很嫩～\n份量我個人覺得偏少下次可能會加量",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "整碗味道都很棒\n每碗的拉麵湯頭都有各自特色\n誤打誤撞走進來，果然沒失望 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "濃厚牛骨白湯拉麵+溏心蛋～真的有濃厚到～有種吃牛肉麵的感覺，推薦加一些蒜泥！！！會有截然不同的風味，很喜歡ㄟ！青蔥跟洋蔥都給的很大方，牛叉燒好吃可惜有一碗的肉很支離破碎嗚🥲 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "🔎IG搜「水豚特務卡屁」更多可愛照／ ｀ ｴ）\n🎈內文菜單QRcode 2024.07拍攝\n🎈線上點餐線下付款/現金only/無服務費 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "辛豚骨拉麵湯頭濃郁，可以索取一碗清湯自行調整湯頭濃度、鹹味，店員熱情親切，用餐體驗愉快",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "與他們自己相比，進步許多。\n先說現在，店面大座位多，店內也有提供排隊位置，不會熱天的時候還得站外頭爆汗。 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "黃金雞湯拉麵湯頭清澈鮮甜，搭配很嫩的雞肉，是適合夏天的清爽系拉麵\n週末晚上要稍微排一下隊\n廁所很乾淨！",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "假日五點到等了一下下就能入座\n豚骨正常口味對吃清淡的人還是有點鹹\n湯頭有點溫 …",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "好吃的拉麵\n最好吃的TKG飯\n濃郁的豚骨拉麵和清澈的黃金雞湯拉麵 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "太晚來會有些餐點賣完，晚上18:00左右來，排隊大約15-20分鐘左右入座，拉麵可自己選擇軟硬度，湯頭不會太死鹹，雞肉算是蠻嫩的，也不會柴，鴨肉的味道鹹一點點，鴨白湯的湯頭偏濃郁，兩種都蠻好吃～",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "幾年前從小店開始到現在搬到寬敞的店面，一直都是隱家拉麵的愛好者。穩定的餐點品質，不斷調整進步的點餐方式，都是讓人不斷回訪的原因之一。\n\n五星推薦👍👍👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "加點的叉燒超讚，沾麵不推，太冷了，久了也比較膩，吃拉麵當然要吃熱的啊，不然整個爽度都沒了，但不知道是不是沾麵略油，我回去狂拉肚子到半夜，整體是舒服的啦。",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "1. 午後雷陣雨，有沒帶傘的客人用餐結束之後，問店員能否等雨停再離開。結果店員拿了兩把雨傘，主動說：我陪你們走去捷運站（再把雨傘拿回店裡）。\n2. 有一個店員應該不是台灣人，但點沾麵的時候他們都要跟客人說：如果湯不夠熱可以跟我們說，可以再加熱。但可能中文不太流利，有點聽不懂他說的話。但是其他店員也沒有任何責備，反而是用很燦爛的笑容，像是鼓勵他說你很棒～的感覺 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "每次經過\n總是看到排隊人潮\n這天恰巧沒有出現排隊人潮 …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "這次點了今天最後一碗鴨白，另一碗是雞湯，都非常好吃，充滿雞與鴨香。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "拉麵是好吃的，我點了超濃拉麵。麵體中等也好吃！\n本人因為尿酸過高曾經急性痛風，現在控制住，邊喝湯邊開玩笑自己尿酸又要飆高了。\n那天下午因流汗補水不足，當晚又急性痛風啦，是真高湯真濃才會這樣吧！哈哈。",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "等侯的時間沒太久，店員也很親切。\n拉麵湯頭濃厚，好吃！",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "是需要現場排隊的排隊名店，運氣很好第一組候位，無需等待太多時間，可以先線上點餐，在用點餐機付現金，有開發票，可以存載具。\n\n服務人員非常有服務熱誠，面帶笑容，凸顯店面的活力，也讓整體用餐氣氛舒服而愉悅，服務人員細心提醒炙燒過的TKG飯，要拿碗底才不會燙到，是個注意小細節的店家。 …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "（第一次到這邊用餐，我通常不留正面評價的，但這次的用餐體驗真的很好！！）裡面位子不多，雖然進去前要排一點隊，但接待的店員態度非常好，也很樂於幫助操作機台（進來前有滑了一下之前的評論，看來是有問題的員工都被換掉了😂）我點的是鴨白，鴨肉既厚又軟，湯與我想像中的味道不太一樣，雖然湯本身有點太濃，但還是默默喝完一整碗⋯⋯ …",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "麵量很多 吃到很撐 整體都還可以，因為拉麵涉略不多，所以吃來評論就是正常發揮，不難吃也沒到驚艷但可以吃很飽",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "這家拉麵店雖然有數家分店，每一家都是一個樣：早上11:30開門前門口就有人排隊等候。\n\n今天早上我在隱家拉麵等了近半小時，得以以第一輪順序點餐入座。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "星期五中午不用排隊\n雞白湯拉麵還不錯，不會很鹹！很清爽。",
        "日期": "2 週前"
    },
    "評論 54": {
        "內容": "蠻願意給他五顆星的評價～\n海老沾麵的沾麵汁真的是充滿海味，整體的擺盤也讓人賞心悅目。粗麵跟沾麵醬也搭配的很好。配菜都表現得不錯。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "在外面排隊時先用手機點餐，入場時再用點餐機掃描QRcode就好，超方便😍\n\n外場女店員會來關心要不要再加湯，很貼心\n加湯的湯是無味道無鹹味的湯底，調淡拉麵湯的鹹度而已。 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "相當日系氛圍，當晚用餐服務態度超好。\n豚骨拉麵的湯頭不錯。\n不過人潮稍多，需要排隊等待一下。",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "享用：大辛的豚骨拉麵\n\n辣度稍可，不會到爆辣，麵選軟的，個人覺得不失嚼勁，蠻好吃的。叉燒肉很軟嫩，完全沒有雞腥味，總體來說好吃！",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "吃過其他分店，口味其實都維持一定的水準，\n這次嘗試了TKG ，家常菜色卻弄得很好吃呀！\n服務態度很棒，很喜歡這家店成員的笑容😊。 …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "士林捷運站旁的人氣排隊美食：豚骨湯頭非常濃郁的 #隱家拉麵，士林捷運站二號出口旁，平日中午只需小排一下，5-10分鐘左右。\n點了基本款豚骨醬油拉麵，一坨蔥花和一片厚叉燒，白湯口感熬煮的非常濃郁，肉太少可加點肉片拼盤，蠻划算的，目前價格已漲到220元。\n下次可試試鴨白湯拉麵，蠻新奇的。",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "🐮牛骨湯頭香濃，裡頭有辣油、黑胡椒滿滿層次，捲麵Q彈有嚼勁，先吃原味再加入蒜泥，大蒜牛骨高湯又是新滋味。🥤牛骨拉麵還會另外給一小杯爽口的檸檬沙瓦，邊吃邊搭配，口腔又清爽開胃了。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "雞白湯拉麵\n湯頭清爽，會想要一喝再喝的感覺，搭配蔥和洋蔥的口感和香味展現出味道的多樣化 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "平日中午排隊約五分鐘就入內，外面等候處可掃QRcord掃描點餐，也有椅子可稍坐休息，入內後有點餐機（只收現金、可刷載具）。 …",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "拉麵非常好吃，湯頭十分濃郁！豬叉燒超級讚！\n外場服務超級親切，光這點就值得給五顆星了！",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "我點濃厚牛骨白湯拉麵，舒肥牛太鹹，還有兩塊舒肥肉也是鹹，味道更被牛肉碾壓過去，吃不出肉的美味，好像只是在嚼軟肉塊，味覺疲乏。整碗吃下來沒有記憶點。\n\n湯頭和麵還不錯，外場人員也有詢問口味是否需要加高湯。 …",
        "日期": "3 週前"
    },
    "評論 65": {
        "內容": "之前吃過芝山隱家，第一次來士林本來想吃看看海老沾麵有沒有不同但售完，改試基本款的豚骨醬油拉麵也很不錯。\n叉燒超級好吃～ 推啦",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "麵湯肉都在標準之上，唯一想建議，不要一直詢問可能食物好不好吃。",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "喜歡清淡一點可以選黃金雞湯拉麵👍🏼\n辛叉燒拉麵也很好吃 …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "黃金雞湯拉麵🍜湯頭鮮美 麵條軟硬適中 店員態度熱情 👍 排隊迅速就能入場 …",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "週六中午來吃，11:30開門我們大概10:50來排隊，現場已經有一組在等。到11:00的時候就已經有七組人了，開門之後估計超過二十組現場客。店內座位ㄧ次進去可以坐滿十組人沒問題，如果想來的話一定要趕前十組人。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "在附近時看到的拉麵店於是來吃看看。\n沾麵真的冷得很快但為了良好的味覺請不吝惜開口請店員幫你加熱，海老味道很濃很香真的很棒，但真的要熱一些才能更加分。 …",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "2024，8、9月來吃 ，蠻想念以前的口味.\n也有到其他店，但還是很想念舊店那時候的口味，原本去那家店了呀！？ …",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "因為是靠近晚餐去的，現場排隊真的需要一陣子的時間、入座之後很快就上菜了、也咻咻一下就吃完了，所以整體感受，就是等候時間太久，在此段時間得腦袋記憶體都在等待中😆\n\n餐廳空間算寬敞、座位數蠻多的、但是也因為吃拉麵很開心、聲音部分稍嫌吵雜。 …",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "很值得一試的店家\n座位寬敞舒適\n非拉麵愛好者 但餐點很喜歡 非常用心\n人潮多 只供現場後位 但很快",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "20240416第一次吃到這麼白的豚骨醬油拉麵，20塊錢蔥絲量很足，肉比較普普，吃完感覺就是一碗中規中矩的麵，我甚至懷疑吃了一碗雞白湯拉麵，不過味道尚可，本來想給四星，轉念一想，這一家的氛圍對比其他“規矩多”的拉麵店來說，那真的是好太多了，外場服務熱情，內場也有互動，可以加一顆星。\n總體用餐體驗五星。",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "👉 隱家拉麵 士林店 👈\n\n位於士林，到士林其實吃道樂比較多，再來位置方便旁邊有停車場的百八龍，第一次吃隱家 士林店，位置在士林捷運站附近，旁邊目前也有小型停車場，基本從：：： …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "離士林捷運站約200米距離，門口設有座位是讓排隊的人等候，不允許解壓縮代排隊，基本上就是人到齊了排排坐好等吃麵。\n\n這家在台北有四家分店的隱家拉麵，分別在捷運中山站、士林站、芝山站跟公館站各有一間店，說是台北很成功的拉麵人氣名店也不為過。 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "如果不想開車，可以捷運到士林站下車，徒步一下就到了。吃飽後，附近就是士林官邸花園，可以到那去散步走走。\n\n牛骨拉麵，料好實在，另外也點了限量款的鴨肉白湯拉麵，麵有分口感客製化，可自行選擇，覺得份量不夠的，他們也有加麵服務（需在點餐時就先確認）。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "每次經過都大排長龍\n初次用餐點了辛豚骨拉麵-大辣\n辣度不夠….個人覺得很不辣 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "TKG飯鹹香入味，拉麵會提供清湯可自行調整濃淡",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "路過只要不用排隊就會想吃一下\n肉好好吃",
        "日期": "5 天前"
    },
    "評論 81": {
        "內容": "牛骨白湯拉麵好吃，湯頭好喝，叉燒拼盤也不錯。店員親切可愛，整體舒適的用餐環境",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "既牛庵後刷新我對牛骨湯認知的一碗麵，超級！好吃！\n湯頭乳化的程度非常棒，搭配上一點辣油，奶味和辣油的香麻搭配的恰到好處，非常有層次 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "11:30開門，為了吃每天限量30碗的濃厚牛骨白湯拉麵 ，還沒11:00就去排隊了\n等了10分鐘後陸陸續續有其他排隊客人，吃完後店門口一樣大排長龍\n店家剛好面向日曬那面，也沒有遮雨棚或其他遮陽器具，要排隊的話建議帶陽傘去 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "餐點 ★ ★ ★ ★ ★\n\n平常來店消費都是吃「辛豚骨拉麵」，但吃到後面會很膩，湯也沒辦法喝太多！ …",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "類型 : 拉麵店\n交通 : 捷運士林站出來就到, 開車附近有停車場,機車也好停\n等待時間 : 人到齊後,店員才會讓你開始排隊,所以不能有人先排,也沒有領號碼牌機制, 店家想要營造排隊氛圍 …",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "都很好，但沾麵醬是溫冷的，吃起來就沒有那麼喜歡，喜歡很燙的沾麵醬",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "每次來到士林經過這間店的時候，常常看到大排長龍的人潮，因為懶得排隊就只能望洋興嘆。疫情期間有機會吃過一次外帶的沾麵，不過因為悶久了也冷掉了，所以覺得沒有特別好吃。但終於在前幾天的晚間 (2022/11/22) 第一次訪店內用，而且還不用排超長的隊伍，入店等點餐機台操作即可入坐。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "反轉了老婆對拉麵的刻板印象，難得地喝完了湯。牛骨白湯拉麵的湯頭實在一絕，滋味豐滿有層次，中卷麵的口感搭配也很完美，整碗麵的完成度很高。辛豚骨拉麵也很不錯，辣肉燥味噌的風味十足，豚骨高湯沒有豬臊味。可惜店裡沒有提供白飯，不然配上高湯結尾應該很舒服。TKG 口味比較重，肉燥給的很多，雖然會在第一道上菜，還是建議最後最吃。排隊的規矩很清楚，做了看板立在店門口，不過排隊區座椅沒有標示，客人很容易坐錯方向。不過這些都是小問題，絲毫不影響這間店的評價。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "鴨白湯拉麵味道濃郁，不管是湯頭或是肉的品質都很不錯！店員也會主動詢問口味是否合適及是否須加湯。唯獨配菜的蘆筍稍有不新鮮感。除此之外蠻推薦的！",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "Hi 大家，每次跟老婆回士林，每次經過\"隱家拉麵\"都大排長龍，今天在旁邊中國石油的USPACE停車場出來，餘光目測到隱家拉麵排隊人潮估算只要排隊10~15分鐘就好，立馬就先到隱家報到。\n店家很貼心外面有提供飲水給等待排隊的客人，該店的點餐方式由點餐機點餐，內場服務人員也很熱心的帶位及協助餐點說明。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "入店排隊在點餐機台前，卻被告知要坐在旁邊排隊！？爾後點了碗醬油豚骨拉麵，上面是雞肉叉燒……\n以為上錯餐還跟店員確認，原來豚骨拉麵是指湯頭…………..",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "服務熱情 餐點也很好吃 無奈肚子不夠大 不然很想多點一些",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "曾吃過幾次赤峰店\n\n因想起赤峰的鯛魚沾麵，可惜原本想點的鯛魚白湯沒有，所以今天來吃蝦沾麵、黃金雞湯拉麵（粗麵、硬麵），再選豪華叉燒拼盤（豬叉燒、雞叉燒、雞腿叉燒各2片，130元） …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "拉麵地圖get+1\n整體評價：⭐️⭐️⭐️⭐️⭐️5顆星 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "士林排隊名店，第一次來建議必點濃厚牛骨白湯拉麵，麵條有細、中捲、粗三種選擇，硬度可選 軟、正常、硬，份量有小、中（180g)、大（240g)三種選擇不加價，店內服務非常親切、主動，非常推薦",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "豚骨醬油拉麵，麵選粗麵，湯頭濃郁，加了一匙蒜末更香濃，麵很Q彈，份量對正常女生剛剛好，整體表現就是中規中矩。",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "擔擔麵和牛骨的湯頭都很濃郁好喝，但個人還是比較喜歡雞白湯，飯的話用了肉燥感覺要是用個叉燒吃起來會比較對味",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "🍜濃厚牛骨白湯拉麵\n\n每日限量10碗、晚到就吃不到 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "濃厚牛骨白湯喝了第一口，竟然意外沒想像中油膩，很好入口，晾在碗旁的牛肉真的要趁嫩吃，別像我ㄧ樣想放到最後享受結果都放老了，一小片的檸檬稍微擠壓出檸檬汁突然ㄧ口變得清爽很跳。整碗下來口感平衡，喜歡❤️\n相較TKG可能美乃滋對我來說稍微膩了些，我可能需要兩人分食一碗會比較剛好。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "如果您已經是吃過幾間頂級拉麵的老饕，建議可以試試濃厚海老沾麵。濃厚海老真的是滿滿的蝦味！讓人為之驚艷！\n搭配的肉裡面覺得豬叉燒最好吃，軟嫩又有油脂香氣，雖然肉是冷的但毫無腥味。\n起初看店家炙燒好的肉已經疊成一堆，只是拿出來擺盤給客人有一點失望，擔心冷掉不好吃，但除了溫度外其他該有的美味都有保留，不知道怎麼辦到的😋 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "小紅書/ins🔍小酥吃不飽\n\n▫️濃厚擔擔麵 $250 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "很喜歡這種有海苔的拉麵！😍\n湯頭是濃郁偏黏的類型，味道很讚！👍\n不過人真的好多😵‍💫人氣太高了排隊排好久～ …",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "擔擔麵香氣十足，辣度依個人喜好挑選，麵體帶湯力十足，濃郁豚骨湯頭與麻辣口感中和，豬叉燒在此麵湯裡顯得更加突出軟嫩。唯一可惜是溏心蛋，離半生熟度有些出入。\n\n最讓人驚艷的是TKG飯，特製絞肉與醬汁的組合，經美乃滋調和及炙燒，些微焦糖香配上溫泉蛋及略微受熱之柴魚粉，海鮮味與醬香味合而為一。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "好吃😋麵有三種量可以選擇，都是同價\n桌上附有蒜泥跟七味粉\n豬肉很厚，很粉嫩 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "鴨肉麵好好吃😍\n但燒肉飯吃起來根本就是肉燥飯加起司哈哈哈🤣 …",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "位於士林捷運站徒步3分鐘\n\n附近徒步1-3分鐘 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "大份牛骨白湯麵量真的超多，可惜牛肉有點乾，其他叉燒雞肉都很嫩很好吃，店員還會問吃的還習慣嗎，需要加湯嗎？只是不知道是不是我們排第一組有五個人，又要幫朋友外帶吧，旁邊的服務小姐感覺很急著要幫我們用，會影響到後面客人自主購票！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "拉麵真好吃，這次點了辛豚骨非常滿意，湯頭濃而不膩，麵體帶有捲度，扒附湯的能力更好了，麵體口感也很讚，份量也更多，整個就是滿足！\n這小碗的丼飯也是炙燒香氣十足，不能錯過啊！\n再加上店員有活力，氣氛與環境都很棒，難怪客人總是絡繹不絕！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "第N次用餐了，2024/06/02週日午餐時段約11:33抵達，可能是當天下起大雨，很幸運當時沒有排隊(過往的用餐經驗都是需要排隊等待的)\n嘗試了過去未曾點過的[鴨白湯拉麵](麵適中/不蔥/不洋蔥/麵量正常未加價加量)，對於鴨肉愛好者覺得非常滿足，蠻喜歡鴨白湯的湯頭的，雖然湯底較鹹，但以拉麵來說算是很正常的鹹度，而且也很好喝，忍不住把湯喝光光！ …",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "黃金雞湯拉麵$240\n拉麵中規中矩，沒有特別驚艷！\n店員服務態度很積極友善，推一個！",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "鴨白湯拉麵有種日法融合的感受，可以加麵40元，真的會吃飽",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "補寫一篇士林隱家，聽聞“隱家”想去很久了，這次去吃覺得印象不錯，尤其是海老沾麵，非常有新意的擺盤，蝦湯汁也是清爽型，不會太厚重。\n\n網迷強推的肉肉拼盤，CP值高，份量多，但合著每人一碗主食，就有點過量了。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "室外等候區很貼心附茶水，入店後映入眼簾是檜木暖色調裝潢，座位空間適宜，緊鄰鄰座卻不會有壓迫感，餐點選擇‘‘辛豚骨拉麵’‘粗麵硬、日本口味、蔥、溏心蛋。\n上菜時視覺非常澎湃，加入蒜泥進碗內，緊接著拌開辣絞肉肉球混搭濃稠的豚骨高湯，無法理會血壓血脂急速升高，大腦只能執行大快朵頤這行為，青蔥的翠、厚叉燒的嫩、溏心蛋的彈，讓每一口都充滿層次！ …",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "每次經過都很多人，\n當天已經不是飯點，想說可以試試看。\n綜合肉拼盤蠻值得點的！ …",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "鴨白湯不太優 可能我不懂吃鴨肉 味道很腥皮肥油很油膩 湯頭沒有到驚艷 個人是有點失望 以後還是選雞湯拉麵",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "202409\n\n鴨白湯拉麵 $290 …",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "在士林捷運站旁邊走3分鐘就到\n不能訂位所以經常經過就是長長的排隊人潮\n但排隊有椅子坐 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "4.5🌟經過三次終於不用排隊吃到了！用機器點餐的缺點是無法好好考慮想點什麼，怕被後面排隊的人產生怨念，第一次來跟朋友一碗豚骨、一碗雞白湯，雞白湯頭真的鮮甜，雖然浮了層油但蠻清澈，雞肉也很嫩又不會粉粉的～普通調味豚骨喝起來就夠香濃，中卷麵條吃起來Q彈，令人驚豔的是麵條帶有一股香氣！不知道是不是錯覺可是真的好吃，叉燒肉片厚實又炙燒得微焦，整體不錯👌🏽配料單純也算能凸顯主料的風味。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "週六中午10:50來門口坐坐、滑滑手機吧！前幾組客人來用餐比較不用等。\n排隊準備入場後，自己對點餐機點，也是要排隊，細麵、中等、寬麵；軟、硬；蔥花選擇都要點，所以都要花時間想一想，出餐是很快的！ …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "優點：\n離士林站很近走路三分鐘。\n搬家後換到對面 位置多一倍。 …",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "鴨白湯拉麵真的好好吃，鴨肉肥嫩適中，超好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "牛骨白湯拉麵已經榮登在台灣吃過最喜愛拉麵，喝到最後一口湯也不膩口！湯頭真的濃縮進牛骨的精華又不搶戲，太棒了。 值得等候，店家也滿機靈快速地安排座位和結帳，使得消費體驗很順暢。",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "很幸運晚上來不用排隊\n但一進門看到外場端著麵跟另一外場溝通的時候，沒有戴口罩還講了一段話，衛生可以改進\n用點餐機，麵可以加大不加價，這點非常貼心食量不同的客人 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "湯頭不錯，tkg飯有炙燒過美乃滋很香",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "每次經過總是大排長龍\n甚至還沒開始營業就在排隊了\n一直以來都知道隱家拉麵很有名 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "今天台北下著雨，趁著排隊人少時來吃隱家，拉麵不貴cp\n值高，湯頭也順口好喝，豪華叉燒拼盤真的很超值，到現在還念念不忘的拉麵，好吃到回家分享時才發現，我的蛋沒來，哈哈哈！真誇張，因為太好吃，都忘了自己有點黃金蛋，A害！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "黃金雞湯拉麵雞肉，雞腿叉燒，中卷麵不錯！\n蔥絲，海苔，舒肥豬，限量牛骨白湯拉麵，細麵！",
        "日期": "6 個月前"
    },
    "評論 128": {
        "內容": "好久沒吃的#隱家拉麵\n\n🍜#黃金雞湯拉麵 （豬）$220 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "這家的雞湯拉麵不錯，湯頭好喝但喝久了單調一些。之前我也是為這道而來，直到有次比較早去，心血來潮點了濃厚牛骨白湯拉麵(剛好是最後一碗，對不起排後面的阿伯了)\n要用兩個字來形容這碗的話就是驚艷! …",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "造訪多次，每次來都必點豚骨拉麵配三種叉燒拼盤，真的超滿足，濃郁口感，糖心蛋也優秀，更重要的是它的叉燒三種都肥美多汁\n\n氣氛也不錯，希望店家私心能開得更晚，讓我有宵夜以吃",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "拉麵雞骨風味湯頭味道特殊，肉是採用當今常見的舒肥叉燒，麵條有彈性、並且可以免費加大，必要時可以跟店家要清湯調整口味喔！",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "隱家搬新家 來嚐鮮一下\n11:30開門 11:10來就已經排滿一排了\n店內乾淨整潔寬敞 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "星期日開店前約十五分鐘排隊（外面有長椅可以坐著），第一輪就進去了。\n\n點了限量的濃厚牛骨白湯拉麵300元，再加一份溏心蛋40元，真的很好吃，難得把湯也喝光👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "🔺#豚骨醬油拉麵 + 溏心蛋 $𝟐𝟏𝟎 (+$ 𝟒𝟎)\n思考了很久... 最後決定就點招牌基本款，挑食的 ME 點不蔥，所以整晚看起來顏色都一樣 😂 麵有分大碗跟中碗，我問了一下，中碗是一球麵，大碗是一球半，我想想應該中的就夠吃了~ …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "隱家拉麵：\n雞湯口味的很不錯，湯很清不會膩\n我是點大碗的麵，可以續清湯 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "小小排隊了一下，販賣機點餐，第一次來實在是難點，雖然店員也會頻頻關心點餐付款狀況，就先點份入門的試試。\n\n湯頭濃郁，口味偏重，看左右坐的都頂沾麵類的，多了一盤排在上面的肉品，貌似肉量較足。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "店內有掛勾可以掛衣服，有抽屜可以放包包，而且座位空間大不用擔心大包小包的吃飯不方便，開放式的廚房可以看清楚廚師們的動作，裡面網路不算太好，另外如果是多人一起來要記得自己點什麼，每個座位前都有水、衛生紙、筷子，拿取方便。\n麵的部分選硬麵有嚼勁，肉很厚，蔥是切比較長的那種，吃的過程如果覺得太鹹可加清湯",
        "日期": "1 個月前"
    },
    "評論 138": {
        "內容": "每次跑業務騎車經過都是排隊人龍的隱家拉麵，11:30開始營業，今兒10:56就來到貴寶地，排隊已經排到第7號，店裡頭座位共有15位，所以排到15號以後就要等下一輪了！真是很夯的店呀～ …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "終於從中部上來朝聖了🤩\n隱家這名字對於愛吃拉麵的大家絕對不陌生🍜\n就連平日中午也是排滿滿 就知道他們的人氣有多好了！ …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "拉麵味道很棒，湯頭濃郁，而且辣度辣的恰到好處，如果喜歡吃肉的朋友叉燒拼盤是一定要點上一盤的，假日下午一點到，大概排了20分鐘，開車來的朋友附近也有付費停車塲，推薦給喜歡吃拉麵的人😄 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "★拉麵迷請進→FB、IG搜尋：『台灣拉麵愛好會』\n\n隱家拉麵士林店，是隱家這品牌第一間分店，也是奠定目前隱家在士林區的根基！ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "服務 環境 食物都不錯，很有日本的氛圍，帶位控場很有秩序，服務人員親切熱情。雞湯拉麵湯頭雖然清爽但很醇厚，美中不足的是舒肥雞如果能再更嫩一點（吃過某間拉麵的更嫩）、人不要那麼多、點餐機支援電子支付就值得五顆星了！會想再吃吃看叉燒豚骨口味的",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "人潮多時約莫等一個小時方能入座。\n自助點餐，可以自由搭配麵的種類(粗麵/中卷麵)，分量(大/中/小不加價)，湯頭鹹度...等。\n豚骨醬油拉麵，湯頭濃厚美味，辛豚骨拉麵搭配自製辣豬絞肉，彷彿加了廣X香肉醬，較不符合個人口味。\n若想吃醣心蛋，需另外加點40元。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "今天點的是士林店限定的濃厚牛骨白湯拉麵\n其實真的有點超出我對拉麵的想像\n濃郁鮮美的牛肉香氣充斥著整個口腔 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "✔️味道\n湯頭鮮甜、肉質鮮美 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "士林店換了新地址一陣子了～\n相比之前空間變得很寬敞\n位子很多、廁所也變成兩間 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "北部極具代表性拉麵～\n來到台北絕對不能不知道的拉麵店 也是許多拉麵同好的愛店之一 下午時段人潮依然不斷 等了半小時多終於換我們入座 可見假日時段來的話沒有早早出門真的是很難吃上一碗 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "🍜士林要排隊的拉麵店~大概要等個30分鐘，先排隊再用機器點餐~\n🐔這次吃了黃金雞湯拉麵(雞)和豚骨醬油拉麵~點餐時可以選擇湯的濃淡和麵條、軟硬與份量(分量不論多寡價格都一樣喔)，但我吃中的覺得份量有點多哈哈~建議可以點小份的就好😅 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "來吃好幾次了！限量牛骨白湯實在太好吃了！上次來賣完了，換吃辛豚骨也不錯！但心中第一還是牛骨白湯❤️\n服務人員也非常親切！體驗非常好！",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "從隱家開在斜對面（路口）的時候，我就很常光顧。但今天吃麵的體驗，整體真的蠻差。\n1.三碗麵都上了，並沒有向顧客確認是否餐點到齊，還需要顧客拿著明細跟你們確認，豪華拼盤還少上一盤。\n2.辛豚骨拉麵上面只有肉燥，完全沒有看到豬肉。 …",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "Ig:@houdong__ …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "點了辛豚骨拉麵，加點糖心蛋、叉燒拼盤。\n整體口味還行，但不到驚艷，從湯頭、麵體到配料都沒有特別突出的記憶點，是好吃的，不過如果要排隊等個半小時，我個人覺得可以不用。\n服務親切且主動。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "▎店家／鄰近地點：隱家拉麵／捷運士林站\n▎用餐時間：2019/10/8 20:00\n▎排隊狀況：30分鐘 …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "看了朋友分享的隱家拉麵，位在士林捷運出來的往中山北路方向的小路邊，平時經過看人群排隊排很長，找了天打烊前來嚐鮮，先在門外自助機台點選要吃的餐點，逼近最後收客時間所以大概3.5分鐘就被接待了。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "糟糕的感覺從排隊開始，附近估計很少清消整理，小黑蚊爆幹多，人還沒吃到東西，小黑蚊都先吃飽了，營業場所還是要關心一下啊！\n\n雞湯拉麵的湯平心而論還不錯，但賣的品項叫雞湯拉麵，湯跟麵一邊一國的太明顯，麵是麵…湯是湯… …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "個人覺得蠻好吃的，沾麵的蝦湯味道濃郁，麵條也很香，如果沾湯冷了還可以請店員再幫忙加熱",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "拉麵都非常好吃 豚骨跟辛豚骨都很讚\n在冷冷的冬天吃上一碗很幸福\n非常推薦+100塊加肉 …",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "海老沾麵湯汁是滿滿濃郁的蝦味，不喜歡蝦的人會覺得很腥，但是麵條好有嚼勁，吃起來很過癮，最喜歡辣豚骨拉麵，但為什麼豚骨拉麵的配料是雞肉啊啊啊啊？！！說好的豚叉燒呢？？？",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "看到排隊人潮，就來嚐鮮。\n點了濃厚牛骨白湯拉麵$290，\n加了糖心蛋$40，湯頭濃郁不死鹹，細麵很搭，肉也滿多片，好吃的拉麵。推",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "1/9中午前往用餐\n約莫11:15到門口就看到有人在排隊了～\n主要是在等他們開店加上要一位一位用點餐機點餐 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "第一次來，就品嘗到傳說中極度限量的濃厚牛骨白湯拉麵，湯頭濃郁醇香，很有層次感，整晚喝光光也不會膩。麵條水準上，牛肉片半生熟的口味還不錯，但豬肉叉燒還是王道。最基本的豚骨也是令人很滿足，湯頭超香濃，很爽！整體很滿意！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "排隊規則也是寫給守規矩的人看的，店員連拿過線上菜單又還給他的客人都記不得，遇到兩組解壓縮的客人，店員肯定也看不出來。\n快節奏音樂放超大聲就是要大家吃快點不要聊天。\n進店內看到還有空位，但也沒要放人進來，有製造大排長龍印象的可能。\n兩顆星給服務人員，他們都很客氣。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "這次拉麵選擇，豚骨醬油拉麵、粗麵、硬、日本味、正常量。湯頭濃郁、硬的麵有嚼勁、叉燒肥瘦比例剛好而且不膩、蔥的味道滿強烈（看個人喜好），整體個人非常喜歡。點了一份叉燒拼盤，非常好吃，吃得出店家的用心。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "111/2/10至士林店用餐\n\n點了黃金雞湯拉麵（豚肉）+舒肥雞+溏心蛋 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "每次經過人很多\n平日16:30也是要排隊才能進去 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "週一傍晚5:00到，大約等候半小時。印象最深是工作人員服務的熱情，會主動關心客人的需求，講話時都面帶笑容，原來生意好不是沒原因的。我們點的2種口味，較喜歡的是辛豚骨拉麵，湯頭很濃郁，吃到一半主動詢問是否加湯？加了湯也有不同風味。另一碗黃金雞湯拉麵口味較溫和，我覺得也不錯，加點豪華叉燒拼盤讓愛吃肉的老公兒子大滿足。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "士林隱家中午晚上各限定15碗的牛骨白湯，真的是我近期最喜歡，醇厚帶點奶味的牛骨湯，Q彈的麵條（粗麵/中捲麵/細麵 可選），舒肥牛肉叉燒還不錯，浸到牛肉湯3分鐘再拿起來吃更佳，豬叉燒味道不錯但稍微韌，溏心蛋較普通可以不用加點。會附上一小杯檸檬沙瓦用來解膩，但我覺得不是非常鹹吃完不會很膩。\n座位環境寬敞舒適，連候位的位置都很多",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "不是我喜歡的拉麵🍜，讓人驚喜的是讓我吃好飽😂，對於胃口較好、食量大的人，大盛絕對可以滿足你的身心靈。\n這次用餐點了沾麵跟雞湯，沾麵的麵扎實又Q彈，在嘴裡彈跳，彷彿活了過來！雞湯的湯頭算溫和適中，我不是特別鍾意，至於肉類擺盤或單點都是冷冷的，不知道是不是特色的關係，要讓食物保持在最佳風味，勢必是要做出一些選擇。\n喜歡嘗試的人，也是可以來試試。 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "每次經過時都會看到這家一堆人排隊\n於是好奇來吃 排了大概15分鐘\n點了黃金雞湯拉麵以及豪華叉燒拼盤 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "如果你怕胖，建議吃隱家的沾麵。\n蛋白質有2隻蝦、3片舒肥雞肉片、1片叉燒豬肉片。\n麵體的口感紮實Q彈，帶點小硬，是我偏愛的。 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "隱家拉麵對我來說是一個充滿回憶的店家\n\n從舊店舖認識了老婆 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "晚上趁比較少人,來吃久仰大名的隱家拉麵,我本身超愛隱家咖哩,所以對拉麵期待很高,果然不負所望,點了一碗網友推薦的海鮮沾麵,麵條口感絕佳好吃,沾醬蝦味濃厚美味小鹹但又好吃,忍不住全喝光，還有提供蔥花跟洋蔥，跟隱咖哩一樣畫龍點睛的配菜，肉跟蝦就還好配角，但是蝦有幫剝殼超貼心，店員服務果然很棒跟網友說的一樣，總之非常推薦！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "雞湯底的真的很不錯吃！\n第一次來的時候只剩下豚骨，吃的很辛苦，覺得很膩，不像道樂屋台可以順著吃，最後湯也沒喝完。\n但這次點了雞湯底的豚骨拉麵，真的很好吃也很好喝！而且跟雞湯底的雞肉拉麵比，湯的味道也不一樣，雞肉的湯底更清爽，但豚骨的也有些豬肉香！\n豪華叉燒組合是冷的，泡在湯裡面溫一下比較好吃，不過燒烤的(？)豬肉吃起來比較膩。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "店家位置鄰近士林2號出口\n一出來左轉小巷子直直走\n看到最多人的就是這間了 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "雞湯麵非常棒，湯味濃郁鮮美又有層次，大推！\n雞肉又很鮮嫩，很適合女性朋友！\n綜合叉燒盤也蠻超值的，喜歡吃肉的人建議可以加點一份。\n辛味噌適合喜歡口味較重的人，吃到後面會有點鹹喔！整體來說，店家很超值！",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "一直想來吃限定的牛骨湯頭\n趕在開店前半小就來排隊\n沒想到已經立冬後太陽大到跟夏天一樣 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "第一次來吃 排隊雖然人很多\n但排隊速度很快 上餐也快\n如果點蝦味的那碗沾麵\n可以先燙的時候喝一口 這邊信我",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "1、慕名而來沒讓人失望\n2、在吋土吋金的臺北市，餐點價位實惠\n3、用常見的點餐機自選組合結帳 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "全台最頂拉麵店之一，沒有一堆自以為是的爛規定，價格也便宜，排隊需要去全員到齊才算數，不能解壓縮",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "/\n20221024（一）\n2年前來過一次，結果他漲價了30元，但跟記憶中的一樣好吃，朋朋說覺得叉燒肉有變比較小塊哈哈\n點了黃金雞湯的雞叉燒（220），非常好吃。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這個地方值得4.4星以上。我在台灣吃過的最好吃的拉麵！\n早點來，因為座位數量有限。我們在工作日開門前 5 分鐘到達，外面已經排起了長隊。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "可以品嚐到豬骨、雞湯、濃鬱的蝦沾麵等正宗拉麵的餐廳。餐廳內部乾淨、熱鬧，是個吃飯的好地方。\n\n都很美味，但有些味道可能會覺得淡，所以如果你喜歡重口味的話，選擇“日本”口味，你會喜歡的。 …",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "更新：他們換到了附近更大的地方。更好的一個。為客人提供更多的用餐空間，同樣的價格和同樣優質的服務。\n\n在我看來，這是我吃過的最好的拉麵之一。這個地方小而可愛，雖然有人排隊，但我沒有等太久。食物來得很快而且員工非常樂於助人。 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "我路過的時候就進去了。\n雞肉拉麵非常好吃。\n這是一家日式拉麵店，進店的問候語是“歡迎光臨”，但沒有人會說日語。 …",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "-一家韓國口味的餐廳哈哈\n- 按照在等候椅上的順序讓他們進來。\n- 一切都要在入口處的攤位點，但是根本沒有英文。有許多選項可供選擇，因此請向工作人員或 Google Lens 尋求協助。 …",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "無論來多少次都是一家令人愉快的商店。\n今天點了限定菜單，牛骨拉麵。\n清淡的湯和伴隨的檸檬酸既清爽又美味。",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "麵條很筋道，湯的味道也很好！\n店裡的工作人員也非常有禮貌。\n這裡的熱情好客令人驚嘆，當你排隊的時候他們會借出遮陽傘。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "優越的地理位置，友好的工作人員，乾淨的桌子，愉快的氛圍，快速和定制的服務以及合理的價格。\n\n但這家店的靈魂拉麵就一般般，沒什麼特別的。每次經過馬路時，這家商店都會排隊，但我確實認為它被高估了。 …",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "工作人員熱情支持外國人\n食物很快就出來了，餐廳的佈局讓食客可以直接看到和感受到新鮮的味道\n再喝一瓶啤酒我的腋窩就會痛。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我們是拉麵的忠實粉絲，這是我在台北嘗試過的最好的拉麵。他們的氣氛很棒。那些年輕的廚師正在盡力而為。  我總是點最辣的🌶️。保持你的優良品質。當我們離開台灣時，我會想念這個拉麵的。 …",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "他們的其中一種麵條是捲曲的，這與通常的拉麵店通常使用粗或細的直麵條不同。\n\n雞湯拉麵比較平淡，味道一般；不過我覺得對我這個愛喝湯的人來說還是很適合的！ …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "友善的員工和組織良好的團隊。這是一家非常受歡迎的餐廳，總是排著長隊。因此，預計等待時間會很長。拉梅味道很棒。我選擇的是普通硬度。豬肉多汁且煮得很好。用餐體驗也很獨特，Staffa 始終與顧客保持聯繫。因此，我不覺得自己被排在長長的隊伍中。整體來說食物味道不錯。將再次訪問。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "工作人員很友好，氣氛很活躍。\n這款拉麵是用雞湯熬煮的，所以湯汁比傳統的豬骨湯更濃稠。 …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "喜歡他們的拉麵！很棒的湯和麵條。服務也很棒。隊伍很長。我星期日下午5點來的，等了30分鐘才有座位。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "請注意，您需要排隊等待。只有當小組中的每個人都在場時，您才能排隊。\n\n我們點了帶有日本風味肉湯的拉麵。它很厚，味道很濃，但有些人可能會覺得太鹹了。點了一盤肉，因為拉麵只有一片。這是周圍最好的拉麵店之一。如果有時間的話值得等待。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "真的很失望，排隊50分鐘左右，整體拉麵味道很普通，沒有特別驚喜。\n\n肉的味道很油膩，嚐不出鮮美的味道",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 198": {
        "內容": "湯很好，價格合理，麵條還可以，但肉是最好的。一定要嚐嚐這裡的葷菜，有兩種不同的叉燒和叉燒雞。\n\n但為了品嚐這個拉麵排了很長很長的隊，即使肉很好吃我也不會再去一次。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "這個地方總是排很長的隊，我們決定在更合理的一天嘗試一下\n說實話，我對拉麵的感覺很複雜。以美味程度從高到低的順序排列——湯很棒，濃稠，味道濃鬱，雞肉還不錯——嫩但沒什麼特別的，不幸的是麵條很一般",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "我經過的時候這家拉麵店總是很忙，所以我決定去嘗試。\n\n有一個可笑的規則，就是你必須等到所有人都到齊了才可以開始排隊。這根本沒有意義。 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "我是12點左右去的，等了大概40分鐘。味道值得等待^^.. 這是我吃過的最美味的拉麵。我花了220韓元吃了清湯拉麵，我非常滿意。打算吃拉麵的時候再去。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "湯很棒，但麵條……沒有我想像的那麼好。\n幸運的是等待時間比我之前聽說的要短。不到30分鐘。\n順便說一句音樂也很好聽哈哈",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "它很美味而且工作人員非常友好。\n然而，我很抱歉我留下了它，因為有很多。\n（我很擔心，因為我旁邊的兩個先吃的女人還剩下很多，但她們說很好吃。基本上，如果你給她們很多份，她們就會給你很多肉。）",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "不用多花錢就可以選擇大/中/小面，價格驚人，食物和服務也很好！士林最好的之一",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "節目一開場，就到了停止的時候了！\n最愛的日式麻辣豬骨麵 硬擀麵+豪華煙囪\n真是太好吃了~\n我想再去那裡吃飯",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "廚師給了我們一個發霉的兒童碗，我們不得不讓服務員換一個。令人驚訝的是，孩子的碗全都發霉了。我想知道他們如何重視衛生的重要性。",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "我真的很喜歡雞湯拉麵\n好吃又不會太鹹 …",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "很棒的麵條，很棒的湯。",
        "日期": "3 週前"
    },
    "評論 209": {
        "內容": "可以依自己的喜好增減量，好吃且價格合理",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "讓我好好吃飯吧！我非常想念拉麵...啊拉麵...我只是很想念哦親愛的哈哈。我不知道街道是什麼樣子的。但如此奶油啊奶油啊\n\n服務是一流的。就像在日本一樣。和氛圍au。頂部！ …",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "可口的！這可能比中山站的商店更快。\n我推薦雞肉拉麵。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "士林的一家拉麵店。味道很正宗，非常好吃！",
        "日期": "2 個月前"
    },
    "評論 213": {
        "內容": "我吃了牛肉拉麵，那真是天堂。牛肉鮮嫩，味道鮮美，可以要求一些清湯來調節湯的鹹味。我們對食物非常滿意，這彌補了排隊的等待。",
        "日期": "10 個月前"
    },
    "評論 214": {
        "內容": "工作人員很友好而且細心。\n太好吃了！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "我記得我是日本人，我很高興能回來工作。\n太好吃了，我想起了自己是日本人。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "台灣的完美拉麵。 👍😍 很高興可以選擇「少鹹」。我在日本吃的東西太鹹了，吃不完。 😢 …",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "地方+隊列：位置很好，就在捷運士林站2號出口附近。當我第二次去那裡時，有一個隊列，但隊列移動得非常快，而且他們有一個冷水飲水機，你可以在等待時免費使用。\n\n食物：拉麵太好吃了~！我必須在離開台灣之前回來！ …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "我對台灣拉麵的期望不高，但是很好吃。\n豬骨拉麵的味道和家裡的很接近。\n客戶服務很好，最重要的是價格便宜。 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "美味又實惠的拉麵，味道如夢想！\n\n等待時間可能會很長，因此您可能會冒著您最喜歡的拉麵被賣完的風險在服務結束時到達。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好拉麵！排隊時間並沒有那麼糟。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "一流的拉麵和服務。試試帶有牛肉片的那種！",
        "日期": "10 個月前"
    },
    "評論 222": {
        "內容": "拉麵配上美味的湯。麵條也不差。就我個人而言，我想要多一點配料，所以我給了4顆星。它很受歡迎，所以你需要留意等待時間。順便說一句，我是工作日晚上7點剛過到達的，排隊等了大約30分鐘。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "辛豚骨是加辣味增肉球 好吃",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "辣豚骨好吃，份量也多",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "我是日本人。麵條、湯汁、食材都是上乘的。沾麵和拉麵都很好吃。您也可以點沾麵和湯（kaseiyu）。也許有很多顧客不習慣自動售票機，所以有時即使有空位也需要一段時間才能進入商店，但最終你會習慣的。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "這是一家美味的餐廳。即使到了4點30分，仍有兩隊當地人在排隊。譯者的友善給我留下了深刻的印象，他盡力解釋事情。\n您只需坐在候診椅上等候，在工作人員的指導下使用機器選擇菜單，然後就可以享用美味佳餚。\n棉花的厚度。關於柔軟度。鹽度。辛辣的。你可以仔細控制用量。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "我吃過的最好的麵條湯之一！真是太值得了！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "美味的拉麵！ ！當我再次訪問台北時會回來。常常要排隊，所以要避開尖峰時段。擔擔麵是最好的！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "很棒的食物！但總有一條線",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "位少，要等很久，但值得等",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "如果我能放六顆星，我就會這麼做。強烈推薦它。嘗試了他們的特色牛肉拉麵，每天有限，這是我吃過的最好的拉麵。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "美味，好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "食物味道很好。",
        "日期": "8 個月前"
    },
    "評論 237": {
        "內容": "看得出來別人的評價很高。\n可口的。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "沾有蝦湯的拉麵絕對是美味炸彈！我們從來沒有停止過回來吃那道菜。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "叉燒畢竟是豬肉。\n拉麵很好吃。最好吃的豬骨拉麵。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 241": {
        "內容": "很棒的拉麵，值得等待",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "很棒的日本麵條和友好的服務。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "味道和日本的一角屋很相似。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "雞肉拉麵很好吃",
        "日期": "5 個月前"
    },
    "評論 246": {
        "內容": "台北不錯的拉麵店",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "厚加",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "就是不能吃辣海鮮過敏的人選擇少了點\n其他都非常不錯",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "美味",
        "日期": "11 個月前"
    },
    "評論 251": {
        "內容": "超好吃的啦",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "全系列都很好吃🤗🤗🤗 …",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃～",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "美味的沾麵拉麵！湯的味道像蝦，肉多汁。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "很棒的拉麵。一定要來看看這裡的美味食物和氛圍！俄亥俄州…戈扎伊馬斯！",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "非常美味舒適😁 …",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "真的好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "座位少 好吃值得等待",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "拉麵很精緻，員工很棒，員工訓練有素。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃\n天竺骨👍🏼 …",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "醬油豬骨拉麵的濃鬱讓人無法抗拒！",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃喔！",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "不錯，但也不值得等待。 20分鐘可以，但是再多你就是在浪費時間",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很普通 份量大 但真的好普",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "🍜 …",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃，得排30分",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "我認為這是台北最好的拉麵店之一。",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "很好吃 值得等待",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好~吃",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好好吃...",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "超級好吃，順便說一句，服務很棒！",
        "日期": "7 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "舒肥系列肉很好吃😋 …",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "超高CP值",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好吃美味CP值超高",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好吃好吃好好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃 cp值高",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃cp值高",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "有特色好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "價格合理，味道好",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "讓新加坡拉麵相形見絀。",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃不雷☺️☺️",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "非常好吃，真的好吃",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "牛骨好吃",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃到靠杯",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "肉很好吃",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "很棒的地方！",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "一定要嘗試一下",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "中",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "非常好吃！",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "普",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "好ㄘ～",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "好吃！",
        "日期": "2 年前"
    }
}