{
    "評論 1": {
        "內容": "疫情時期和老媽吃晚餐覺得評價很差 主廚和飯店可能不想浪費食材 菜調味不一 選擇少（服務業實在辛苦 基於寫評論初衷只想介紹美好的 舒服的用意 當時並未評價）\n\n因為聯名辻利茶舖推出甜點 線上旅展下午茶有優惠想說再試一次 畢竟疫情期間行政酒廊的菜還是有一定的水準 沒想到挺驚豔的 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "喜來登飯店的12廚應該算是從小吃到大，大概至少30年以上的自助餐廳，近年因為自助餐廳的競爭越來越激烈，越來越精緻化，所以這樣的老餐廳其實漸漸不太得到我的青睞，光顧的次數就不是那麼多次，但近期被辻利抹茶的聯名甜點給燒到，所以時隔1年多久違的來重新光顧一次，其實大多的菜色變化不太多，各家餐廳必備的松葉蟹是熱得很好，但肉質飽滿度看運氣、炙燒區的和牛、鮭魚、干貝握壽司還不錯，醋飯的味道不會太嗆，亮點畢竟還是辻利抹茶聯名甜點區，不得不說這次的甜點算是很少讓我留了不少胃容量來享用的，真的 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "生日月~朋友請客到這裡用餐\n剛好12/12碰上松葉蟹活動的第一天 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "2024.11\n◆◆◆◆ 假日午 1790+10%\n價格稍高但為了松葉蟹還可以接受吧、不知道是不是假日比較貴的緣故感覺大概七成滿而已 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "沒錯 其他評論說東西少是體感很明顯的 不過我覺得大部分食物的品質又更提升了一些 特別是雪蟹腳 我在香格里拉吃的已經滿不錯了 沒想到這了更好將肉撥開 不會很容易黏在蟹殼上 有圖為證 當然旭集的蟹腳就是這三間裡最後一名的 不過價錢上也是最低的\n這次有特別聯名的甜點 我覺得沒什麼 也沒有很好吃 但其他常見的品項我都覺得還不錯 這篇有點不知道在打什麼 但如果想轉攻螃蟹的話其實還不錯\n歐對 在選選項的時候才想到 他的生魚片只有四種+花枝 但超好吃的 感覺是挺新鮮的 炙燒三款就還好 然後那種超大塊的牛肉也蠻不錯的 我拿最邊邊但還是很好咀嚼",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "20241114\n整體餐點普通、價位高\n松葉蟹美味、冷盤蝦無甜味 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "綜合來說，餐點品質在三、四顆星之間，有些味道於個人口味而言並不到位。不過也才吃十幾樣左右。\n最喜歡的是台式那區的紅燒肉及西式的烤豬。\n紅燒肉非常非常非常的好吃！當場想來碗鹹粥，可惜沒有🤣皮脆肉多汁又不會過鹹，令人懷念的古早味。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "第一次來十二廚平日下午茶\n引導的服務人員疑似外籍學生說話聽不懂\n像鄉巴佬一樣問蒸蟹腳咧？沒有 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "餐點味道算是不錯，除了烤羊排外，\n其他都沒什麼雷的～\n週末晚餐的印度咖哩、松葉蟹、甜點都很不錯， …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "台北喜來登12廚一直是我想吃很久的餐廳，網路上的評價也不錯，終於有機會來嘗試。餐廳的裝潢非常典雅，用餐環境寬敞舒適，服務人員態度親切，整體氣氛確實符合五星級飯店的水準。不過，實際用餐後發現餐點選擇比想像中的少，尤其是與其他同類型的自助餐相比，選擇的多樣性並不算突出。即使每道料理的擺盤都很精緻，食材也相當新鮮，但在選項相對有限的情況下，讓我覺得C P值沒有很高。 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "趁推出特價雙人下午茶1500元，來到一輩子一定要來一次的五星級喜來登12廚吃到飽餐廳，中庭氣派，氣氛滿分，趕上京都百年日式甜點季不用去日本吃到了抹茶波士頓派，抹茶泡芙，抹茶大福超讚，還有印度大廚現場製作的乾淨又衛生的印度菜，終於享用到傳說中的印度薄餅，咖哩飯淋瑪莎拉，好吃不雷，抹茶哈根達斯冰淇淋，現煎牛排，鮭魚生魚片等，這個價位只能憑直覺給滿分不能再多，上圖片，另服務生很專業，秒將吃完了的盤子收走，感謝啦",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "2024.10 下午茶（辻利抹茶主題甜點） …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "買了平日下午茶餐劵，於是來了很久沒有來的12廚用餐，餐點擺飾改變很多，紅燒肉、魚、豬腳、現煎牛排、炸雞翅還有抹茶系列的甜點都很好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "肉類區就是讚，不小心會吃一堆牛排。生魚片和手捲口感新鮮。用餐環境很棒，無壓力；暢飲酒水，很適合聚餐。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "下午茶時段的菜色來說，完全沒辦法挑剔…好吃的沒話說，可能鮭魚某些部位不夠嫩，但總體而言已經封頂！特別推薦他們的超Q大白蝦、牛胸腹肉、現煎牛排🥩、螃蟹🦀、港式燒肉還有提拉米蘇，都非常值得拿：） …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "這次為了抹茶甜點來的，跟預期中一樣好吃。極力推薦。\nps.白色的布丁超好吃，一定要拿",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "補發今年88節用餐心得\n整體來說有一定的水準\n餐點的口味仍然用心 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "為了松葉蟹來的，但很可惜要沾多點薑醋才能蓋過腥味，肉質也偏瘦，跟信義區差不多價位但精緻度差了一些，抹茶舒芙蕾還不錯跟粉撲一樣Q彈，就是白柚奶酪太酸了",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "見證一個飯店的衰敗...sighs...\n當初...當初喜來登為12廚定名時，二個朋友剛好都在那裡上班，我們還七嘴八舌地出主意呢！\n昨天去吃了它的「澎湖海鮮季包肥」，真讓人感嘆。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "1.平日午餐價位1390元，用餐環境寬敞明亮。\n2.爐烤紐約客牛排肉質軟嫩，熟度恰到好處。\n3.適逢澎湖海鮮季，相關主題佈置有巧思。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "以我們常在吃Baffe飯店這CP值很不夠！菜色簡易！一般小吃店的菜色，很一般！除了長腳蟹，達利抹茶舒浮蕾！還可，比饗食天堂菜色少\n飯店也老舊！尤其停車場位車道又低又窄，不推",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "是失望的。平日來享用下午茶，吃了三輪熟食、二輪甜點下來，我和隊友都覺得沒什麼印象深刻的餐點，包含我們這次期待的重點「辻利抹茶系列甜點」也完全沒有記憶點，可以按讚大概只有印度海鮮鍋了！",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "老公生日，雖然十二廚沒生日優惠及禮物，在KKday購買一家四口的確省了不少，十二廚菜色不錯，鱈場蟹、牛肉都好吃，還有生啤暢飲，這次主題的辻利茶舖甜點看起來很精緻但還有進步空間。",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "餐點有滿多的買雷的，牛肉有些超油也沒什麼肉，豬腳超乾不知道在吃什麼，吃完盤子剩超多我也是很尷尬。\n座位動線安排不太好，竹藤椅超大一個很佔空間，個人自己出去都很難了，服務生根本收不到裡面的盤子，要馬走進來，要馬你還要邊吃邊給服務生遞盤子，真心希望可以改善動線與座位擁擠的部分。",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "松葉蟹肉質鬆粉沒有彈性，烤餅配羊肉咖哩大推，點心櫃與辻利茶舗聯名合作",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "這一次的主題是抹茶甜點，因本身不愛抹茶，但是抹茶波士頓還是不錯吃的，印度料理的部分我覺得有驚艷到，其餘餐點也很不錯！",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "用餐空間很寬敞\n取餐流動速度也很快\n松葉蟹腳很新鮮很好吃 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "來享用午餐，午餐菜色比下午茶好，剛好遇到澎湖季，有好多我喜歡的小卷類料理，長腳蟹也好吃新鲜，牛排軟嫩，品項太多其實也没有全部都吃到，生魚片類也不錯，冰鎮白蝦也Q彈鲜甜，餐後焦糖布蕾和舒芙蕾再一杯拿鐵，大滿足啊！！",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "是旅展時購買的下午茶餐卷，很每樣料理都很好吃，鮭魚、熟螃蟹也是肥美實在，趕上這次與辻利茶舗合作甜點，真的非常美味～",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "品項少，好吃的大概只有現煎牛排，甜點表現還不錯，但是漲價之後完全沒有值得來吃的意義",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "澎湖海鮮季已二訪，熟食區域依然不錯，印度料理區的咖喱很棒.烤餅非常好吃（必嚐），印度籍廚師服務態度很好，唯一可惜在轉角處，應該有許多人沒發現，如果有更明顯的指引會更佳喔！",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "位於台北市中心捷運善導寺站出口的飯店內，交通非常方便，餐廳中庭寬敞明亮，舒適的用餐空間，家庭聚會朋友聊天都很合適。遇到澎湖海鮮季，海鮮食材表現優異，但肉類表現就差強人意。甜點有現烤舒芙蕾好吃！",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "餐點跟服務都沒做到這價位，有餐點七點半就沒了，朋友苦苦等到九點都沒補。 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "食物的品質還不錯，不過菜色沒有到很多樣，客人年齡層偏高，在老牌buffet裡是中庸穩當的選擇",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "假日晚餐18xx這個價位，跟同級自助餐比完全不及格\n廣告打芒果季結果水果沒有芒果，只有看到芒果果醬還有芒果口味冰淇淋\n干貝只有握壽司有還切超級薄 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "吃到完全沒熟的羊排 廚師唬爛我們說沒熟也可以吃 經理來還想解釋什麼不願意面對問題 服務爛到可以 要去吃的人請三思 食物中毒還是沒熟的羊肉是有可能吃到的 服務也非常爛 很冷淡 有問題根本沒有要處理",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "公司來聚餐\n感覺蠻特別的\n跟以往不同的是有不同國家的特色飲食 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "座位區在一樓，部分座位在中庭區挑高寬敞，各類食物分區距離不會太擁擠，\n每次都有主題食物區，但扣掉主題食物其他食物依這個價位就顯得太普通了。\n如果主題不是個人偏愛的主題，就參考參考嚕！",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "平日午餐，感覺熟食有升級，以這價格有牛小排，羊排，豬肋排，吃的過癮，生魚片感覺偏弱，有鯛魚...別家同價格都是紅甘或海驪，這次來有松葉蟹，吃了兩碗，有生啤酒小酌幾杯，快樂似神仙",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "好久沒吃喜來登十二廚\n這次是跟阿霞飯店聯名菜色\n很多辦桌手路菜都可以吃到喔 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "前天中午本來就是想來吃松葉蟹，結果廚師給的都是細細長長腳，撥開只有薄薄肉和膜，拿了兩次都一樣沒什麼肉，拿第三次廚師就臭臉。其它海鮮，生魚片也很普通，沒有像天使蝦比較好的食材，只有蛋糕好吃，如果怕人家吃，不用開吃到飽！",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "下午茶三點到五點，用餐時間兩小時。生魚片只有旗魚鮭魚跟鯛魚，非常新鮮，鯛魚常有的土味也很淡，及格。白蝦不太有味道，不推薦，反倒是本來不怎麼期待的香辣蟹身意外好吃，不會太辣，花椒香氣又恰到好處。泰式酸辣小卷口味有點太重。\n甜點的部分，提拉米蘇是近期吃過的飯店buffet 中最好的，有很淡的白蘭地味道，口感也很濕軟標準，如果底層有濕餅乾就完美了。\n熟食的部分表現普普，大概只有美式五花肉比較有記憶點，但也就只是香氣夠而已。",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "Momo卷平日下午茶，\n一個人800元的價格，料理的多樣性和品質可以擊敗多數同價位的吃到飽，特別推薦澎湖系列的特色料理.飲品，還有躲在角落的印度料理及肉燥飯",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "服務生收盤子速度很慢，我還去叫2次來收，有時還找不到人來收盤子，假日下午茶菜色普通沒很驚艷的菜色",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "老食說，就餐點都勉勉強強，還要排隊也不一定吃的到想吃的餐。CP值也許沒想像中的高。",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "使用momo買到的平日下午茶餐券790元/人，菜色豐富物超所值，\n但是麻油雞湯的雞皮上面有雞毛(如圖)，吃了好幾片才發現怪怪的😵‍💫 …",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "澎湖海鮮季，有松葉蟹吃到飽，購買餐券超划算，品項多元，食材新鮮也好吃。",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "各色料理分區清楚，期間還有與台南阿霞飯店合作的台式料理，好幾道都很驚艷，至於中式、海鮮、肉類、冷盤、日式、冰淇淋各區都表現得中規中矩",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "2024/05/13首訪喜來登十二廚～\n近期十二廚與南霸天阿霞飯店聯名～\n在臺北也可以吃到府城道地美食招牌蝦棗、阿霞蟳丸、炸豬肝捲、特色粉腸、生炒鱔魚意麵、甜品杏仁豆腐等等⋯⋯ …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "第一次來十二廚吃中午的自助餐,用餐的人有1/4一1/3是中年以上的人,也不乏7、80歲的老夫婦,這與信義區幾家響系列的自助餐廳大多是年輕人拼戰力的很不同,對這些中、老年人而言來十二廚絕非拼食,而是享受各式食物,畢竟十二廚基本的生菜、熟食、生魚片、湯品、甜點、飲料都有,滿足一天所需。\n今天的最愛:現煮鮑魚海鮮泡飯,料多湯頭美味",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "因為有餐券就再來吃吃，記得是在10幾年前曾經吃過，當時沒留下什麼特別的印象。😅 …",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "素食套餐內容豐富，口味好，素排真是超好吃！甜點、印度蔬菜咖哩也很好吃，咖啡、冰淇淋都不賴，讓人吃得津津有味。",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "蔬食/素食者不建議，套餐部分普普通通，生菜沙拉和甜點🍮比較合我意，滿多樣的～ …",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "20240611\n此行為長輩慶生🎉由於老少皆有所以選擇了自助餐廳可以各取所需🤣\n餐廳挑高設計讓用餐環境顯得十分舒服加上桌距算寬敞讓用餐體驗加分了不少 …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "使用momo優惠，再次來吃下午茶，甜點很棒，螃蟹料理至少有3樣，蝦子新鮮，鮭魚生魚片吃到飽，前菜的鴨賞和龍鬚菜真的超好吃，可以單獨拿出來賣了！😋😋\n\n只要在十二廚用餐，可以在喜來登停車3小時，真的很貼心啊（其他飯店的餐廳，則是需要看消費金額累計的） …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "海鮮品質參差，鮭魚不新鮮，小卷、蚵仔好吃。\n甜點類推薦拿取，非常好吃不膩口。",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "本來為了辻利抹茶而來，鹹食甜食餐點都很好吃，用餐環境很舒適，服務也很好",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "說真的 這間五星推\n\n第一空間夠大 …",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "烏梅汁好喝，建議加氣泡水～\n最推薦避風塘排骨，\n泰奶冰淇淋很特別 …",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "服務人員的服務一流很棒，但餐點比較普通，若有特殊活動可以去試試看",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "十二廚位於飯店的中庭區，抬頭景色是飯店房間，第一次前往，衝著松葉蟹腳吃到飽活動去的。下午茶整體菜色豐富度不算高，但感覺得到推出菜色的用心，不僅擺放美美的，補貨也快，特別松葉蟹腳是用熱的供應、不是冰鎮的，所以吃起來不會有胃寒的感覺，有師傅負責分食，不用擔心有人只挑某些部位取，很讚！令我驚艷的還有現切牛肉，肥瘦適中，軟硬剛好，很好吃。此外，熟食區雖有提供螃蟹，但無論是調味或是炸的，吃起來就是“糊乎”，個人不喜歡。甜點多樣很不錯、視覺味覺都很可以。日料區部份則弱了點，沒手捲、沒炸物 …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "兩年前第一次來吃時印象超級差，當時只給2顆星還嫌多😆 今年因為親戚有餐券，不抱任何期待來吃，結果碰巧適逢澎湖海鮮季&辻利TSUJIRI聯名抹茶甜點，超好吃！！瞬間從我心目中吊車尾排名直接上升到第一名😆 …",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "看到youtube影片特地預約要慶祝好日子\n結果一吃好失望\n一桌依人數的龍蝦桶粉粉的（連裡面的蝦子都硬的） …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "距離上一次來十二廚已經好幾年了，今天請客戶喝下午茶，餐點跟過去的印象有不小的差異，之前來十二廚總覺得有好多想吃的食物，但這一次來卻覺得少了五星級飯店的精緻。\n先吃熱食，我很喜歡吃德國豬腳，但今天的肉質有點柴，皮也不脆很乾，旁邊的雞肉也有些油膩，螃蟹普通，還好濃湯的味道還不錯。\n冷盤的白蝦，整體而言沒有甚麼味道，好處是沒有蝦子的腥味，但也少了蝦子的鮮味。還好胡麻龍鬚菜還不錯。沙拉吧的蔬菜淋上和風醬鰻可口的。\n因為之前去吃了響食天堂，我個人反而比較推薦後者，還好服務人員很熱情的收盤子，讓用餐的氣氛還不錯。",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "這次週四來體驗龍蝦季，\n結論：以1490價位來說，略顯失望。 …",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "🌟十二廚 台北喜來登大飯店\n兩人吃週末晚餐約3000多，萬豪集團旗下的飯店餐廳，剛好有柳葉蟹腳吃到飽的活動。 …",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "剛好家人有餐券所以平日來吃晚餐。\n\n料理品質蠻普通，尤其肉類很多都偏硬。好的部分是選擇很多，然後現在剛好澎湖海鮮季有松葉蟹可以吃。不過甜點表現比主食好很多，推舒芙蕾、焦糖布丁、芒果大福、黑糖糕。 …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "真的超值得為了松葉蟹腿去一趟！\n環境乾淨舒適，餐點品質優。",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "買下午茶餐券家人聚餐，海鮮及沙拉好吃，長腳蟹限量供應很鮮美，生魚片壽司不錯，甜點沒有以前多樣但也不錯👍哈根達斯冰淇淋棒。肉類熟食都很普通，沒有現切牛排，用餐環境舒適，服務好👏 …",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "推薦魚翅老母雞煨湯和師傅現做的舒芙蕾（可自行加上冰淇淋，冷熱的口感令人驚艷！）。",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "第一次來吃十二廚，因為老公生日想吃😍\n剛好遇上十二廚跟台南名店合作推出的餐點 很有復古風情，提前訂位與綁定信用卡的還可每人享用一份紅蟳米糕，廚師們也大多都會跟前來取餐介紹互動，用餐空間寬敞舒適，4/25週四晚上來用餐，平均一人1600左右，有機會還會再來😋 …",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "今天去一開始都覺得很棒，桌邊服務人員態度及服務也很優質，但讓我覺得傻眼的地方是，十二廚有鱈場蟹，他們是用一個白碗裝一支(一支大概兩三根)說真的一次要拿幾碗才可以吃兩三副，我拿了盤子有禮貌的問主廚可以用夾的嗎？主廚很不客氣的回我:不要吧，然後把一個碗放到我的盤子上，我當下覺得有必要這麼沒禮貌？我之前去了其它三間知名吃到飽也都有鱈場蟹，哪一間不是豪邁一大盤放在那裡給客人自己夾？真心覺得如果真的怕客人吃那就不要有這道料理，更氣的是,也有其它客人跟我一樣，拿了盤子去直接夾他就給那位客人夾，我請問您我是看起來比較有禮貌所以好欺負是嗎？真心覺得那位主廚真的很嗯湯！其實其它桌邊服務人員都很有禮貌也很棒，但就是壞在那個讓人很不舒服的鱈場蟹主廚那！！！",
        "日期": "2 週前"
    },
    "評論 73": {
        "內容": "環境：門口進去，由右至左繞，依序是甜點飲料區、熟食區、泰式、日式以及中間座位的冷盤區。\n\n價格：2人，使用餐券，均消 $1500左右（週末晚餐官網 1690 需要再加 1成服務費）。 …",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "龍蝦季不錯，用信用卡預約還送海鮮桶，並沒有遇到網紅說的不新鮮問題，也沒有遇到餐期後面不補龍蝦的問題",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "早餐很豐盛；\n可以向櫃檯人員訂製素食飯或麵套餐。\n份量相當大！",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "服務生居然把湯汁灑在母親身上。。居然連一句抱歉都沒說。也許是嚇到了  讓人覺得超不舒服",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "很久沒來了，動線擺放調整過位置\n牛排好吃，生魚片類，甜點類好吃",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "價格蠻高 菜色沒比續集享享優\n花快2000一隻龍蝦 搞笑\n停車塔員工只有我要取車不知道在急躁什麼",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "2023/10/12訪（中餐）\n參與了泰國祭🇹🇭，裡面很多泰國風味的料理，以這個價位的Buffet 來說，料理項目不算多，炸類料理（炸雞、炸炒料理）肉質軟嫩口味不錯，可惜的是為啥這個價位沒有炸蝦🍤咧？！其他像是木瓜絲（泰辣了吧，我本身愛吃辣這個我還是凍未條，可惜）、炒麵包蟹 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "總結： 龍蝦料理跟生魚片被太太嫌棄到不行，反而吃甜點飽肚子 真靠北，不敢再來龍蝦時間了\n\n訂位綁定信用卡，享有龍蝦杯1杯。裏面含小小龍蝦半隻 可是比其他龍蝦料理最好吃的。 …",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "收餐盤速度快，很棒。提拉米蘇等甜點與探索廚房基本款甜點一樣好吃。德國豬腳皮很脆，肉也不會難咬。雞肉、牛肉都很嫩（但現煎牛排速度較慢），煎盤位子不大，一次給出來大概一分鐘內就會被拿光，這點蠻遺憾的。印度區的烤餅蠻Q、好吃。印度區也有咖哩，口味較淡，但肉還是嫩的。而探索廚房有披薩，這裡沒有。有的甜點會換，看到喜歡的要先拿。飲料品項較少。",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "8/22中午澎湖海鮮季\n甜點比以前更厲害了👍甜點師傅很親切 …",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "姐妹們聚餐，上次來用餐已經是疫情前的事了，疫情解封後第一次來用餐🍽️，說真的，有點失望，餐點整體的水平，在食材「質」的表現上與疫情前差一個水平，可能因為通膨物價上漲的關係吧！！畢竟萬物皆漲但十二廚的用餐牌價沒什麼漲，那就只能從食材上取得平衡，才能長久經營。\n今天唯一讓我覺得值得誇獎的只有～甜點-現做舒芙蕾，減糖的舒芙蕾，鬆鬆軟軟的，起鍋後搭上醇濃的巧克力醬或草莓醬，熱呼呼的吃起來無負擔，是我今天的最滿意😋\n服務人員非常勤快，隨時幫忙清理空盤，讓桌面的用餐空間保持整齊舒適👍 …",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "餐點好吃 帝王蟹比在北海道吃的大隻新鮮 空間很寬敞 拿取餐點 不會都在排隊",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "台北喜來登飯店十二廚下午茶的buffet\n超級普通的……\n總結來說我只推現做的手捲、龍鬚菜 …",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "我覺得跟桃園的饗食差不多，只是貴了點。",
        "日期": "3 週前"
    },
    "評論 87": {
        "內容": "上一次來是五六年前，時間過太久，已經遺忘當初滋味，今天再訪，除了蝦蟹以外的菜色幾乎都嚐了（聽有拿蟹腳吃的朋友說偏鹹），覺得整體而言表現不錯，最喜歡蒸午魚和巧克力蛋糕，咖啡機嘗試了美式和拿鐵，均偏苦，比較不是我愛的風味。服務人員勤快細心，看到空盤立刻協助清理。",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "難得推出抹茶祭 來吃個下午茶\n抹茶蛋糕捲應該是今天的第1名\n蛋糕體與奶油霜都是抹茶口味\n抹茶大福內餡也不錯",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "環境清幽，電話訂10人位本說會拆桌但是在附近，\n沒想到當天是給包廂，很讚👍 …",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "以前吃過很多次，從巧克力噴泉那時期、以前都吃週末品質蠻不錯的。\n近年難得一次回訪，周三晚上2024.12去吃北海道季\n不知道是不是因為平日，第一輪熟食區肉都很乾，勒排沒什麼肉、糖醋也超乾🙂‍↔️ …",
        "日期": "2 週前"
    },
    "評論 91": {
        "內容": "到台北喜來登住宿與用餐已有幾次的經驗，包括礁溪的寒沐酒店，寒舍集團的飯(酒)店整體來說，就是個五星級的高品質。在momo購買優惠的下午茶餐卷，第一次來嘗試這裏的下午茶，感覺物超所值，多樣化且多元的餐點，要一次就能吃遍各種料理，有點難。這次主打的松蟹腳，鮮甜美味，無限量供應，讓食客吃個夠，實在是大方！其它餐點也都很美味好吃，用餐環境與服務品質絕佳。提供免費停車位，方便食客來此用餐。十二廚提供各種美味精緻的餐點，在在顯示五星級大飯店的氣勢。沒來過的網友，可找找momo所販售的優惠卷，到此感受一下五星級的品質。推薦給大家！",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "樣式沒很多，但也夠\n生魚片、握壽司、南洋區、啤酒、咖啡、果汁、精緻甜點、麵包、水果、冰淇淋、熱湯樣樣有\n這定價，會考慮其他用餐場所",
        "日期": "2 週前"
    },
    "評論 93": {
        "內容": "buffet還不錯吃，料理方式很講究！\n來這吃了這麼多次，第一次遇到結帳接到用餐時間到了還沒接完！\n這裡的味道我已經開始有一點點小膩了",
        "日期": "3 個月前"
    },
    "評論 94": {
        "內容": "📌可網路訂位\n📌收取一成服務費\n📌下午茶15:00-17:00 …",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "十二廚的菜色豐富，場地乾淨寬敞，服務生親切有禮，餐桌整理速度很快，食材新鮮美味，是一次不錯的用餐經驗。",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "最好吃的是炙燒握壽司，和一些海鮮（但松葉蟹腳吃起來普通）。\n花壽司和韓式烤肉非常難吃，烤肉是冷掉的，吃起來口感差調味又不好。",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "食物種類非常多元\n生魚片、海鮮非常新鮮，\n很特別是有提供印度料理 …",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "羊肋 牛小排 烤布蕾 松葉蟹腿 烤雞翅 非常厲害",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "下午茶時段\n最喜歡印度區，烤餅很好吃！雖然是很飽的東西，但願意專門去吃烤餅跟咖哩😊\n其他比較好吃的有醉元寶，鮭魚生魚片～ …",
        "日期": "4 天前"
    },
    "評論 100": {
        "內容": "花這個價錢，吃完反胃不舒服好久，食材調味過多真的要小心新鮮度問題。\n\n如果是重要節日或紀念日來用餐，可以多評估其他地點。",
        "日期": "2 週前"
    },
    "評論 101": {
        "內容": "新鮮生啤、現做牛排、無法停止咀嚼的嘴",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "下午茶有鮭魚生魚片、白蝦、料理蟹、牛腹肉…該有的都有，種類不算太多口味鮮度都有中上，但沒有熱門吃到飽菜色那麼多（價位也便宜一點）環境也就不會太趕太擁擠，熱炒和廣式滷水類意外的好吃，還有避風塘金沙排骨很香，簡單的炸紅燒肉和桂花炒蟹也好吃，整體而言不是日式取向，但生菜沙拉只有混合好的兩款，覺得蔬菜類偏少，甜點也偏少，不過比較不用排隊取餐，算是悠閒的下午茶。 現場應該有點音樂比較好，環境簡單沒有景觀會覺得比較無聊",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "「來訪日期」：2023/2/12 下午茶時間\n「簡述分享」：位於台北市中正區忠孝東路一段12號上。台北市知名老字號五星級飯店，因為家人曾經造訪用餐過，評價還算不錯，故這次生日就選定喜來登飯店的十二廚吃到飽buffet餐廳用餐😋 …",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "1/26下午茶 一人790 使用KKday 餐卷\n@松葉蟹：不用ㄧ去就排  肉小而且是冷的 反到四點之後都是熱的 肉多 還不用排隊（有提供剪刀） …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "並沒有前面評論講得那麼差啊！\n可能每個人的需求不一樣，沒辦法滿足所有吃Buffet這些人⋯\n東西好吃實在～餐廳會先出海鮮盤（龍蝦.黃金蟹.麵包蟹.淡菜）滿滿一盤！ …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "第二次吃\n\n整場覺得它甜點最好吃😋幾乎沒遇到有雷的、不管是舒芙蕾、或巧克力蛋糕、草莓大福、起士蛋糕、都很好吃、入口的新鮮度與口感是你可以期待的 …",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "第n次光顧12廚，似乎是疫情的影響而較少人，但此次甜點口味不若以往，整體而言較為鬆散\n熱食的部份，龍蝦以重口味烹調而顯不出鮮味，饊子牛筋滿多的\n飲料無啤酒(20240522補註，現已有啤酒)，唐寧茶包倒是中規中矩，現切牛排甜度也足\n總體來說，五星的價位，但菜色種類稍有不足，與其他星級自助餐略有差異",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "環境乾淨漂亮，動線寬敞，下午茶的生菜區很多選擇，起司種類也很多，還有鮭魚生魚片👍食材也算新鮮，以下午茶吃到飽來說表現還不錯。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "住在喜來登一個星期，可以在十二廚吃早餐，太棒了!",
        "日期": "2 週前"
    },
    "評論 110": {
        "內容": "主菜都很棒，但是最近有各國食物主題，實在佔掉太多一般的食物。例如這次的韓國主題，實在是提不起興趣。定位時建議要註明，不然不喜歡的人去了會覺得大失所望",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "▫️Momo線上票卷💰1250 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "2024/03/14\n每星期二、星期四晚餐有龍蝦吃到飽\n所以我又刻意來吃了 …",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "用餐時段：7/18晚餐（JCB 含服務費1639元買一送一）\n\n旅遊剛好住宿「喜來登大飯店」 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "空間舒適寬敞，餐點好吃不踩雷，說好不吃澱粉，還是嚐了蔬菜咖哩配烤餅，咖哩香氣迷人，烤餅餅香有口感，還有手工舒芙蕾，椰子冰淇淋，每一口都是腦內高潮 😊 …",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "整體來說以下午茶的水準我是覺得表現的不差啦。不過來之前有看過其他人的評價，所以可能沒抱多大期待，失望就也越小吧🤣🤣\n\n生魚片區我覺得只有三種生魚切片值得吃、壽司口味就花卷而已，可能正餐選擇會比較豐富吧！螃蟹我不愛，我只喜歡三點蟹。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "很久沒來吃十二廚了，剛好過年來吃看看，覺得很不錯，生魚片、沙拉、甜點、飲品（尤其是果汁類超好喝）、冷盤、牛排、熱炒、炸物、滷味（尤其是豆乾和海帶，很入味也很好吃）等都很好吃；茶碗蒸也好吃，只是我吃到的那一碗有點太鹹，同桌友人的不會，可能我拿到的這杯剛好是鹽巴沒打散吧！水果和手卷種類很少，但也是不錯吃；包子類比較普通，不是很優；整體用餐下來我們都蠻喜歡的；服務人員很棒，服務很好，連同桌小朋友都稱讚；另外如有同行小朋友要帶健保卡，因為他們需要驗年齡，他們的官網有寫，所以有帶小朋友的要注意哦！他們有提供停車場停車，開車來吃飯很方便。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "有些餐檯放的看起來很豐富\n熱檯檯面有點髒亂\n皮蛋粥沒有鹹味 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "這次去吃下午茶，\n1. 蝦，生魚片：新鮮也美味，蟹跟淡菜\n小吃不出什麼感覺 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "1、服務有待加強：\n（1）已經告知服務生有2位12月份壽星，服務生也表示會送上2份生日蛋糕畫盤，但一直等到晚上8點半離開餐廳時都沒送上來。\n（2）平常日（12/17）晚上用餐，人手不足，一直看不到服務生，一開始收盤子速度很慢，中途還在buffet …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "疫情後價位跟食物都有改變 🍣目前台南口味🦀米糕，蟳肉丸，小吃，小凸餅🍪最好🍨🧁🍮🍺😋👍月擔仔🍜😋 …",
        "日期": "7 個月前"
    },
    "評論 121": {
        "內容": "下午茶，之前已經有10多次12廚下午茶的經驗，這次用完餐的感想是，跟以前相比，餐食水準下降，不管是熱食冷盤海鮮生魚片到甜點蛋糕咖啡飲料水果，冰淇淋以前是2櫃都是名牌，現在剩1櫃，而且口味變少，菜色種類品質或是動線安排也不佳，口味是見仁見智，以這客單價來比較，應該是有其他更好的選擇。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "假日午餐$1690元-吃完總體感覺大概是65-70分。\n\n1-感覺甜點與蛋糕類擺設是強項，佈置的挺好看的。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "種類選擇多，餐點好看，吃起了還好，三點蟹不錯，其他海鮮要加油！牛排建議選現煎的，比五分熟的頂級牛排好，小龍蝦值得嚐嚐，母親節這樣價位理解，不過進步空間還蠻多的😂😂 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "為了這季松葉蟹前往用餐，松葉蟹肉質一般，鮮蚵絲瓜非常好吃，爐烤牛排肉質嫩，港點日式生魚片壽司就很一般。螃蟹類的料理也都不錯。甜點現做舒芙蕾比泡芙好吃，用餐環境舒適，附件停車場有善導寺可以停放。整體價格感覺約落在1200左右較合理。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "上週用旅展券去吃午餐，之前住時吃早餐覺得普普，想說午餐應會更豐盛更優秀，其實是被聯名的抹茶吃到飽吸引來的xd\n這次整體體驗仍是普通，牛排沒有特別優秀羊排有些乾柴調味也普清蒸魚還可三杯雞(?很鹹南瓜濃湯沒有該有的濃純香，總之大部分菜都沒有記憶點，幾乎沒有一道想拿第二次~ …",
        "日期": "1 個月前"
    },
    "評論 126": {
        "內容": "這是我第四次造訪喜來登十二廚\n上一次已經是13年前了，價格進步了\n但是餐點反而退步了，或許是現在吃到飽 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "113/11/2，晚上6-7點在排肋眼牛排時，前面有位阿公語氣很溫和的表示：「幫小孩子拿一片牛排就好可不可以幫忙再弄熟一點」，那位切牛排的服務員不知道在跩什麼真的態度非常差勁就看著阿公停滯約快5-6秒，讓阿公不好意思的再次詢問：不好意思可以嗎？隨後切肉的服務員直接把切下來的牛肉片使用夾子夾著用甩的真的是直接用甩的！肉汁血水還差點噴到我女友衣服上面，真的是超傻眼，要不是家人勸我不要上去吵架又不是我被這樣對待我真的會直接跟你吵起來，那位切肉的服務員你很厲害？不爽做不要做包一包滾真的拉低素質",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "位置極佳，善導寺捷運站出口走一下就到。而且用餐環境舒適，各區稍微有隔開，不會有過於擁擠的感覺。必須說他的甜點比一般吃到飽的略為精緻一些。平日中午用餐不但較為不擁擠外，價格也相對較為優惠。吃一餐抵兩餐，偶爾來吃吃是很不錯的選擇。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "購買禮券去享用下午茶\n雖然平日 人也超多的 平日午茶800元\n吃的部分 覺得就是很普通 中規中矩吧？ 甜食部分還是十二廚強項其他品項就沒有響食天堂那麼好 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "環境算是還行 動線不好. 種類不多 不過 該有的都有 可能我們今晚來是韓國季所以很多韓式料理",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "在高挑寬敞的中庭用餐，想市集擺設的區餐檯，讓人感到很放鬆，這次是韓式料理展，醬蟹，韓式泡菜，人參雞湯，辣味豆腐海鮮湯，最推的是蘋果派，酥皮底配上烤蘋果，鹹甜味道配上咖啡，飯後最大享受。",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "下午茶時段前往用餐\n熟食 海鮮 壽司 甜點 吃過都不會想拿第二遍\n味道稱不上美味 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "美食種類繁多cp值很好，現場動向規劃良好，依照餐廳美食cp值高價格算親民，果真是松葉蟹吃到飽很讚",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "強項是冷盤跟熱湯\n下午茶的熱鹹食 肉都調味過重\n甜點推薦奶酪",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "🔺BUFFET 🔺\n- 品項選擇多樣\n- 口味鹹淡皆適中 …",
        "日期": "8 個月前"
    },
    "評論 136": {
        "內容": "一顆星是真的難吃\n我懷疑這餐廳的廚師故意的\n沒道理自稱五星級酒店弄出這樣的食物 …",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "久違的12廚，失望的餐點，中餐菜色不如以往的下午茶，味道及口感都待加強，生魚片是唯一沒意見的菜色",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "於昨日與友人前往下午茶，15:00入席，不管餐點如何，都是帶著開心的心情前往。食用完第一盤餐點，我將盤子放在桌子中央（當做丟棄蝦殼及菜渣還有菜汁盤）與友人一起，正在吃第二盤餐點時，服務生來收盤子，我不知道是手滑還是什麼事，將蝦殼掉入我盤中菜渣汁噴了我一臉，服務生一句道歉都沒有，像木頭人呆站在我旁邊，我覺得這個服務態度也太差了，一句抱歉；對不起；不好意思都沒有，就算假裝拿紙巾的動作也沒有。五星級飯店的服務生？觀感真的非常差，我再也不會去喜來登消費任何項目。 …",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "初次就失望的下午茶 ，熱食肉質乾硬像是午餐持續保溫到下午，外觀美觀但與味道相差甚遠。網友說是跟廠商買來加熱的，不知是不是真的？海鮮與其他家的水準有明顯落差，總之，親友吃完都沒有笑容",
        "日期": "3 週前"
    },
    "評論 140": {
        "內容": "下午茶也有松葉蟹腳\n𠕇誠意其他維持水準但咖啡有進步空間\n其他如印度咖哩料理及生魚片均有特色服務收盤速度快 …",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "東西非常多樣，\n食材和口味都還算可以\n不過大多數是冷的 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "自助餐完全不及格！新鮮是有、種類很少⋯以這種價格、真的很不推薦唷！失望！超級難吃的鐵板牛肉片、鹹爆！唯一還ok的是⋯⋯roast beef. 還有甜點雖然現做但是不ok. 二顆星剛好、不能再多了。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "菜色不多，龍蝦不是很新鮮，茶碗蒸很Q好吃，布朗泥蛋糕很棒",
        "日期": "8 個月前"
    },
    "評論 144": {
        "內容": "假日下午茶每人1090元\n入場前的人龍還是排的長長\n服務人員還是非常熱心 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "整體動線還不錯，空間度也ok，不會太擁擠，buffet大致上還ok，甜點普遍好吃～推，但可惜是咖啡不夠好喝",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "11/17（六）用餐的白蝦不新鮮，5個朋友去吃，其中2位各吃一尾沒事，3位個吃3-5尾的還沒出餐廳就輪流拉肚子，跟服務生反應只回了一句會跟廚房反應，跟主管反應只回我們會多注意\n花錢買經驗，給打算去用餐的朋友們提醒一下了，蝦子不是放冰櫃就叫新鮮，口感粉粉就不要吃",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "今天燒烤的鱈場蟹腳味道遣可以，現烤舒芙蕾也不錯，其它菜色就普普通通。位子寛敞、取菜的動線也ok。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "鹹食普通，牛排相當硬又老，連牛排刀都切不斷，更別說入口了，品質非常糟糕。海鮮類（生魚片、蝦、貝、鮮魚湯）還不錯，最符合五星級飯店水準的居然是素食炒麵/炒飯，有點可惜。\n甜點選擇種類多，雞蛋仔配上奶油或冰淇淋口感都很好，其他蛋糕、巧克力、可麗露等都在水準之上，跟探索廚房的甜點有得比，又是適合甜點控的吃到飽自助餐廳",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "雖然種類沒有很多但是大部份餐點都很精緻，甜點（舒芙蕾多拿滋推推）雪蟹腳，炙燒生魚片，都很好吃服務人員也都很熱情很棒！（我們是吃中午的每個人都有半隻龍蝦，但是龍蝦真的沒有加分品質沒有很好吃起來很粉...）",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "想說它價格一個人升級了500元\n\n再給它一次機會 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "食物品質不錯，氣氛佳，各區動線也很清楚",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "中式口味，蠻適合有年紀喜歡熱食的人......吃到飽！",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "因為有一人半隻龍蝦的活動所以來吃\n龍蝦蠻小隻的 料理方式是清蒸（普通\n原本看網路評價會覺得其他餐點很雷 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "辻利的抹茶甜點及小管鮑魚麵線讓我印象深刻",
        "日期": "2 個月前"
    },
    "評論 155": {
        "內容": "松葉蟹肉少又有腥味，抹茶點心太甜，餅皮也不脆，舒芙蕾冷掉很難吃，其餘印度美食和熱食一般般，1800價格，晚餐還這樣品質很讓人失望，不會再去了，",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "1490+10%這費用和食材有點不成正比！\n蒸煮區的長腳蟹管和網路上粗細不一樣，清蒸魚肉鮮度和白蝦這些都是冷凍的肉質和X食X堂真的差很多……要收這價位的錢相對要有一樣的豐富多樣化！",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "很久沒來了，來之前很擔心，因為看到蠻多評論寫的.....😬。\n實際上，我覺得還算好，整體來說，個人覺得這邊所有海鮮類的食物都還不錯\n*生魚片有4種，每種都好吃。 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "覺得餐點退步了\n因為是住宿吃了晚餐跟早餐\n早餐就一般般 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "住宿附的早餐 餐點多元 桌服有效率\n只對米粉湯有印象 湯頭非常好👍 …",
        "日期": "7 個月前"
    },
    "評論 160": {
        "內容": "為了慶祝自己生日和朋友來聚餐，也是期待聞名已久第一次到十二廚用餐的我，對於今天的餐點真的很失望，熱食的種類非常不多外，所吃到的餐點，熱食該有溫度不夠、味道不足、且不均。馬鈴薯泥不夠細、土瓶蒸湯頭如溫熱的水，龍蝦肉非常沒有彈性，都可以拿來做蝦鬆了，似乎是重覆冷凍次數太多！接下來連過去朋友強推的十二廚主力-精緻甜點，擺設雖然看起來繽紛多樣，但所吃到的幾項，都沒有辦法騙自己是滿意的，草莓泡芙的殼太硬到會刮破上顎，有如菜燕口感的紅豆糕，也缺少紅豆的香氣，不夠巧克力的巧克力慕斯蛋糕，也 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "高級享受，偶爾吃吃，不要常吃",
        "日期": "2 週前"
    },
    "評論 162": {
        "內容": "以晚餐的價格來說CP值不高，甲殼類料理不少，對於不太會吃蝦蟹的可能覺得品項偏少，生食區炙燒壽司動線不佳，生魚片基本款而已，涼拌菜色不太新鮮，比較好吃的是泰式烤雞腿，帕瑪森起司義大利麵，和炸雞腿。中央挑高風景其實還不錯。 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "我吃的是下午茶，菜色種類我覺得算多。雖然生啤酒此時段沒有供應，但飲料區有罐裝的Bar Beer可選擇也算是誠意十足。\n牛肉只有現煎牛排，小小份的，口感還可以不柴。\n生魚片3種，鮭魚沒什麼筋，好入口有奶味，其他兩種比較普通； …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "改裝後的第一次來訪\n改裝前後似乎就是多了龍蝦、炙燒壽司\n整體上似乎並沒有特別的變化太多 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "菜色雖然多樣，但口味有點不符合價格\n尤其是甜點，除了現做的舒芙蕾，其他的糕點都沒有很好吃",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "假日晚餐一個人要1800\n覺得以這個價位來說CP值很低\n選擇沒有那麼多\n舒芙蕾鬆餅很搶手，但吃起來覺得有點普通",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "不可錯過的十二櫥必吃產品是甜點\n食物種類不多，但食材新鮮、料理好吃",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "》久久沒來，有消息說改裝，睽違吃一次\n\n*環境舒適寬敞，不會擠來擠去的問題. …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "餐點普通、選擇不多，環境衛生堪憂。\n餐盤都是髒的、全新的飲料杯上甚至有唇印，提醒後被服務人員收走故無法拍照存證。\n服務員收拾餐盤時，手會不小心沾到還要使用的刀叉（碰到的範圍就是會吃入口的範圍），服務訓練感覺也是有待加強。",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "第一次來12廚，選擇雖然不覺得很多，但是都很好吃耶，也都算滿精緻的，蝦、蟹都頗新鮮，生魚片、手卷、壽司也都很新鮮好吃，熟食都不錯，牛排、豬肋排、羊排水準也有，松露薯條很好吃！甜食就推舒芙蕾，很軟潤、麵團也有香氣、不甜好吃！",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "十二廚的餐點多樣化而且內容豐富，價格在台北大飯店來說其實平平，所以每天都吸引客滿的人潮。不論午餐、晚餐或下午茶都非常好吃，值得一去再去~",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "同樣都寒舍系列，但真心覺得十二廚不管硬體，或服務，菜色都比探索廚房落後許多，整體自助餐而言，只有甜點表現出色，其次是牛排，燒烤牛腩肉，其餘，真的cp值很低。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "沒甚麼好挑剔的，所有餐點都在水準之上。\n110.3.10 去晚餐，改裝潢了！餐點位置有些許改，感覺海鮮類變少了。 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "1. 週六午餐一位1859NTD。\n2. 冷盤類質量中上。\n3. 主菜類種類不算豐富，以這價位而言。 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "食物真的普 糖醋肉乾 紅燒肉一開始都涼了也是乾\n切片牛肉鹹度不一，肉質差沒有什麼牛肉的風味\n感覺錢是花在不錯的用餐環境上",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "1080910:\n1.下午茶790加一成(每人869)。\n2.菜色可選擇性不多，主要為沙拉區生魚片冷盤區一排，熟食區牛排區一排，水果甜點麵包區一排，飲料咖啡區一排。 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "坐在大廳天窗下，環境很讚，可惜天雨，下午4點多光線有點不足。\n\n來個比一比，台北vs竹北喜來登假日下午茶。 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "龍蝦肉質很綿，不Q彈！牛肉不用切就碎了，感覺肉質不太好。烤雞肉只有乾柴能形容。青菜不怎樣！螃蟹有很重的腥臭味。鳳螺沒有配醬。蝦子還新鮮。\n\n甜點除了  提拉米蘇還能入口之外，其餘乏善可陳。沒有熱茶和咖啡，午茶時間也不開放draft beer. 好失望！ …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "這一顆心給的是你們的烤羊排，拜託可以不要用那種放了什麼膨脹劑等等的科技羊排來給我們食用好嗎？來了好幾次，每次羊排都吃一口不想吃了，說羊騷味沒有，說羊肉質感像泡綿，整個不知道在吃什麼，隔壁印度羊肉咖哩的羊都好吃得多。請更換吧，謝謝。",
        "日期": "2 個月前"
    },
    "評論 180": {
        "內容": "初訪\n下午3點前先去排隊預排座位，準備進場。\n有生魚片、沙拉、熟食、炸物、日式料理、蛋糕甜點、啤酒、飲料跟水果等，品項還蠻多的，因為疫情關係要記得戴手套夾取食物，每一桌配有一份海鮮綜合拼盤，吃的非常滿足。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "在台北喜來登飯店的Kitchen 12吃早餐是一次愉快的經歷，西式和中式菜餚種類繁多。自助餐種類豐富，可以讓您享用多樣化且令人滿意的餐點。然而，沒有任何一項對我來說是特別突出的。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "工作人員很好、友善、有效率。甜點很棒，尤其是招牌綠茶。熱菜有很多選擇，但就是稍微有點熱，有點失望。\n預訂不太友好，因為網上預訂需要用信用卡存入NT500，但這筆押金不會在賬單上扣除，需要等待3週才能從銀行到賬。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "2024 年 4 月使用\n\n這是豪華酒店的自助餐，品種很多。 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "非常好的自助餐。服務很棒。他們有一個自動啤酒倒酒器。我在谷歌上的許多照片中看到了一隻龍蝦，但那天晚上卻找不到它。   :(",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "台北喜來登大飯店的自助早餐位置便利，位於寬敞的主大廳，提供舒適的休息區及其令人印象深刻的高天花板。自助餐提供多種食物選擇，從新鮮的沙拉和美味的糕點到美味的麵條和美味的點心。此外，餐廳還提供手套以確保用餐時的衛生。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "十二廚的午餐普普通通。食物動線也沒有安排的很好。\n沒吃到什麼驚豔的食物:牛肉太鹹，蝦子沒有很新鮮, 港式冷掉很油膩，甜點也沒有特出的。 特色的舒芙蕾也只是用太奶珍珠口味讓其特別，不是舒芙蕾本身。\n唯一特別的應該是餐廳在中庭吧。 。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "更新24年1月15日午餐\n品質一般，不值得你付出的代價。相當失望。 …",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "以台北著名老字號的飯店自助餐來說，一餐售價1400多，這樣的食材內容令人失望。首先，無論是著名的海鮮食材或沙拉，鹹食區等種類少外，變化性也少，因此沒有太多選擇。飲料區也很少，唯一隻有西瓜汁標榜原汁，咖啡的品質也普通，茶類品牌也令人失望。\n甜點則是比較有特色，種類多元，稱不上特好吃，但都有一定的水準，覺得是飯店自助餐廳中甜點是用心的。 …",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "第一次在飯店排隊吃自助餐。食物和服務都不錯。海鮮和甜點都不錯！但每個區域都擠滿了排隊買食物的人。這真的取決於你是否能接受每次想吃東西時都要等待。顯然不適合我。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "位置離地鐵站很近，來這裡吃飯很方便。食物很好，但沒有預期的那麼多樣化。座位與座位之間的距離比其他自助餐廳更寬敞。甜點精緻又美味（我在其他餐廳總是不吃甜點，但在這裡我吃了大約五個蛋糕）。這裡的工作人員很友好，經常被要求拿走空碗、盤子、托盤。整體用餐體驗不錯，但考慮到價格較高且品種不多，達不到五星級。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "這在台灣是沒問題的。\n價格不錯，7萬韓元左右。\n還有各種菜品",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "重點關注什麼：\n熱食：牛肉、蘑菇麵食、豆腐、烤鴨。\n水果泡菜（沙拉區）很棒。 …",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "早餐時，服務生不多，所以一開始就得自己拿咖啡。\n與其說是餐廳，不如說是美食廣場。\n就連吃飯的時候，沙拉的擺放也很草率，讓人很難抓到。\n十月能買到的水果只有香蕉、楊桃、柚子和菠蘿，楊桃尤其嬌嫩。",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "這是第二次來到「喜來登十二廚」用餐，第一次是吃「下午茶」，這次是享用「晚餐」，今天的來客人數沒有上次多，可能是因為明天清明節補班的關係吧。 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "價格非常昂貴，但選擇很棒，尤其是甜點部分。他們提供各種美食，並設有豐盛的生魚片/海鮮吧。熱食包括當地美食以及一些西式菜餚和香濃的咖哩/酸辣醬。飲料部分非常標準，我沒有看到有人管理酒吧。甜點區包括一個薄餅站、各種 Gateax 蛋糕、一些亞洲甜點和其他小甜點，更不用說還有 2 個哈根達斯冰櫃了。",
        "日期": "8 年前"
    },
    "評論 196": {
        "內容": "我最喜歡的第一是牛蟹，二月我去的時候有很多蟹黃油。第二道是烤鮭魚，用令人難以置信的整條鮭魚進行鹽烤。我最喜歡的第三個是炸羊肉和おにぎり，特別是aburi susi。魚下面的米飯很好吃。\n在喜來登，我們可以隨意地吃飯和獲取食物。好的。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "環境不錯。我很喜歡這裡的牛肉、甜點和冰淇淋！然而，生魚片的測試並沒有我想像的那麼好。\n這將是我慶祝生日的首選，因為生日折扣真的很有吸引力！",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "相當昂貴！\n\n食物很好，但他們主要專注於螃蟹。如果你喜歡螃蟹，那麼我想這對你來說就是天堂。 …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "食物很美味尤其是印度菜。",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "我獨自出差時住在喜來登酒店。我決定嘗試K12的下午午餐。因為我獨自一人，所以被拒絕提供服務。有人告訴我，只有當我能填滿一張桌子時，他們才會為我安排座位。我從來沒有聽過這樣的事。這玷汙了我身為白金精英旅享家會員的聲譽。我認為這不應該反映在萬豪酒店或酒店上，但抱歉，它已經反映了，我很樂意繼續在希爾頓酒店享受鑽石身份，他們隨時歡迎我，無論我是否有陪伴。喜來登大拇指朝下👎 …",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "我去那裡吃了三天早餐（笑）\n它的怪癖相對較少，所以我認為這是日本人喜歡的東西！",
        "日期": "11 個月前"
    },
    "評論 202": {
        "內容": "我對喜來登酒店的早餐並不期待，但我從來沒有用“不好”來評論它。  食物品質、擺盤都很糟糕，工作人員不友善（不粗魯，但不是五星級飯店的標準）。\n\n那是 12 月中旬的周日早上，餐廳並沒有滿員，但美食街也不是很擁擠。  你能想像如果餐廳滿了怎麼辦？ …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "餐桌安排一開始就沒有考慮坐輪椅的老人。經過投訴後，午餐時間重新安排了餐桌。更好的培訓將會有好處。",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "牛肉湯，一些中式熱食印像不錯。動線需要調整，要去樓上請客樓的客人塞在樓下",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "台灣最好的自助餐之一。西式、中式、港式、日式多種選擇。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "喜歡大廳的自助餐的食物，地方很漂亮，但服務不是最好的（有一次我還在吃飯，女服務員直接拿走了我的盤子，沒有機會吃完我的食物:()",
        "日期": "5 個月前"
    },
    "評論 207": {
        "內容": "算是飯店中相對便宜的自助餐廳\n對於料理水準只能稱上普通\n有些雷很驚人，像是鵝肝非常的腥無法入口、手捲料很少… …",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "整體來說價格還不錯。然而，他們可以在食物上做得更好，木瓜沙拉缺少調味料，我猜是魚露。我買的牛肉片有一部分有嚼勁，因為應該避免脂肪。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "自助餐提供多種火鍋食品。  肉類的選擇有限，但其他項目的選擇也不錯，包括甜點、開胃菜和飲料。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "我先生是萬豪旅享家鈦金會員，所以我們去了很多萬豪餐廳。我很喜歡 Sheraton Kitchen 12 …",
        "日期": "10 個月前"
    },
    "評論 211": {
        "內容": "這個地方不值全價NT1800。  食物味道不新鮮。  蟹腿缺乏甜味。鮪魚正在剝皮，所有的生魚片聞起來都是酸的（我沒有嚐到醋的味道）。  他們的韓國產品基本上是一些隨機的泡菜，還可以。當我打開玻璃櫃時，他們的開胃菜聞起來不對勁，所以我什至不敢吃。  沙拉很正常。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "不錯的自助餐......與其他自助餐相比，這並不是那麼令人滿意。當然貴。不管怎樣，都是不錯的甜點集合\n。享受！",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "台北喜來登酒店附設的不錯的自助餐廳。不太貴。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "許多顧客從不到30分鐘就開始等待。食物可能不值錢。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "全球自助餐有許多肉類可供選擇（包括亞洲之旅的韓式燒烤、泰式辣肉等），而冷開胃菜和甜點則平庸到難以下嚥。  裝飾看起來像迪士尼洛基中的 TVA",
        "日期": "10 個月前"
    },
    "評論 216": {
        "內容": "公司吃過晚飯，入住飯店。  聖誕晚餐時參觀了這家自助餐，為韓國燒烤站服務的年輕人非常粗魯和無禮。  他對顧客大喊大叫，因為顧客將燒烤豬肉鉗和牛肉一起使用。  沒有辦法對待顧客，沒有任何跡象，他不必以如此卑鄙的方式大喊大叫。  不敢相信這裡的服務品質這麼低，感覺就像夜市待遇。  我們公司有來自美國、台灣和日本的員工來訪，我們將不再入住該酒店或在此舉辦活動。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "自助餐的菜餚非常美味，食物種類繁多，包括海鮮、牛排、豬肋排、蝦子和甜點。\n另外，自助餐的票價大約是每人1400元台幣，非常經濟的吃飯費用。\n物超所值。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "食物新鮮、製作精良、變化多樣。例如自助晚餐：烤鴨烤得恰到好處：有點粉紅色，幾乎帶血——教科書般的烹飪技巧，按讚！  生魚很新鮮。它也有啤酒。  如果你有預算的話，自助餐還是值得嘗試的。龍蝦煮得太熟了，所以不推薦。   早餐：亞洲和西式早餐。他們有一個很大的麥片棒，牛奶，豆漿，橡奶，咖啡，培根，三種煮法的雞蛋，煎蛋，粥，發酵豆腐和蔬菜，台灣湯麵，紅燒菜，酸奶，果醬等等。  接縫的物品是預製的，並不吸引人。蔬菜的選擇有限，但如果你願意，你仍然可以平衡營養。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "我在這裡待了3+4天。很高興嘗試海鮮雜燴。我不介意付錢，但要買一些像樣的東西。這是非常令人失望的。下次我還會選擇艾美酒店。\n\n塗在麵包上的大蒜也很美味，但麵包應該烤得更好。 …",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "雖然選擇看起來很少，但食物很美味。對了，為什麼台灣烤牛肉這麼生呢？不管在哪裡吃都是一樣的。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "都可以吃。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "這是一家很棒的喜來登餐廳！我絕對推薦它！",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "台灣：(12/20) CSBC Corp 與 DEME Group-GeoSea NV 合作協議簽署儀式",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "完全荒謬的龍蝦宴會。龍蝦肉軟，沒有彈性，不新鮮的跡象。龍蝦菜單調地燉得過頭了。一點也不好吃。其他所有菜餚都沒有什麼特別的。這完美地解釋了為什麼即使在假期仍然有空桌子。  Kitchen 12 的品質非常平庸，與其相對較高的成本形成鮮明對比。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "可同時容納大量人員\n食物有很多種。\n聽起來很適合早餐...",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "今天的下午茶，位置上的安排覺得有點擁擠，食物基本上我只吃了一輪而已，都各夾一點點來吃吃。\n熟食區基本上我是沒有吃到什麼比較特別的，日式料理我只針對生魚片有興趣，鮭魚生魚片吃起來就是好吃、新鮮，所以我吃了二趟。\n飲料區一開始倒了杯初春蜜茶，但喝起來太甜了一點，下一杯只試了口芒果汁也覺得不合口味，所以還是回歸到紅茶，這才真的是恰到好處，不會太甜又順口。 …",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "服務很好。美味的食物。總是很高興回來。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "食物還不錯。可以進行一些改進。甜點對我來說有點太甜了。  烹飪菜餚對於它的價格來說真的很不錯。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "主要課程乏善可陳。之前，他們有很多印度菜可供選擇。我想念這個。這次訪問只吃一份咖哩。其他選擇沒有靈感。壽司很棒，沙拉也很棒。甜點的選擇令人驚嘆，非常棒。台北有更好的自助餐，很遺憾，因為這曾經是一個非常好的選擇。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "我在喜來登大酒店住宿期間來這裡吃早餐。自助早餐種類繁多，但沒什麼令人印象深刻的。早餐有多種時間可供選擇，除非您想不停地排隊，否則不要去吃較晚的早餐。如果你想享受所有的食物，越早的時間人越少，效果越好。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "美味的食物，良好的介紹，優質的服務。\n\n您為它的位置和服務付出了很多錢。  不太注重“食物的選擇” …",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "我不推薦這裡的自助晚餐。  價格高，除去服務費每人1500美元。  選擇還可以，他們有一些螃蟹和蝦，所以如果你喜歡海鮮的話這是一個優點。  但說實話，這沒什麼特別的。  就味道而言，它只是平均水平。  我完全不知所措。  不值這個錢。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "我不知道該怎麼形容，第一次打分數有點困難。二十六日與家人前來晚餐，感覺應該很不錯，理論上應該有十二區的，只不過相似只有六區。 還算可以的沙拉區，與少人光顧的日式料理，熟食區應很熱門的牛排卻不是很熱絡種類算是很少，甜食區尚可舒芙蕾就算了，H牌的冰淇淋焦糖牛奶上面稍有融化，，，，飲料區有些太簡單了，，用颯食天堂的任三區就可抵上十二廚，這僅是個人淺見，，一千三不算貴也不便宜啊，贈送的龍蝦，讓我們這桌努力完，只能說疫情後啥事都可能",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "下午茶的餐點數量不少，但品質非常普通，甚至有些是難吃的(例如日式涼麵)，生魚片只有三種，蝦子新鮮度還可以。\n幾乎每個餐盤上都有刮痕，有些盤子刮痕多得不可思議。\n曾經我印像中十二廚最出名的是甜點，但這次來非常失望。我點冰櫃裡的甜點，服務生卻從後面中島檯面拿給我，感覺很差。味道也是相當普通，完全無法留下任何印象。 …",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "失望...\n覺得以喜來登的名氣，應該要更好才對！\n座位設置的太壅擠，餐點普！ …",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "他們提供各種菜單，包括西式和亞洲美食。他們還有很多精緻的甜點。身為一個魚素主義者，我很喜歡他們的生魚片、海鮮和純素炒飯。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "顯然，只有入住飯店的人才可以吃早餐。我從未在其他國家的喜來登酒店被告知過這一點。在各大知名飯店，任何人都可以以稍高的正常價格享用早餐，而不是使用早餐券。這是我第一次被拒絕的經驗。被拒絕後就去了另一家飯店的自助早餐，看來不是台灣人的習俗。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "平時的食物選擇。坐下時沒有提供咖啡。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "看到好評後，我很高興嘗試這個。如果您正在尋找美食，那麼您就找錯地方了。食物很差勁，尤其是考慮到你所付的錢。沙拉枯萎了，熱食的選擇也很少。有一個有點不同的甜點區，但沒有什麼對我來說很突出。食物和飲料的選擇非常有限且隨機。如果您正在尋找快速、方便的小吃，這似乎是有道理的，但您絕對可以以您支付的價格找到更好的食物。話雖這麼說，用餐區很不錯，服務很及時而且很好。但我不會回來...",
        "日期": "11 年前"
    },
    "評論 240": {
        "內容": "服務很好，食物種類很多。  日本生魚片和壽司，當地人喜愛的海鮮，如龍蝦、蝦、蟹、魚等等。  牛排愛好者還可以品嚐到半熟的烤牛排、烤牛肉、羊架等。  沙拉吧和甜點總是吸引你的目光。  別忘了，$$$$。  你吃什麼，就付什麼錢。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "您可以在這裡真正享受您的晚餐。即使2小時後他們也不會催促你。然而對他們的肋骨有點失望，",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "今晚去12廚用餐，以1250的價位來說，這樣的餐點算是中規中矩。該有的沒少，只是在現在buffet充斥的台北，實在是難以找到特別的亮點，印像比較深刻的是帝王蟹以及現切烤牛肉。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "對於價格來說，食物很平均。你必須排隊（很長一段時間）才能買到海鮮，而且蟹肉是冷凍的，所以肉出來時有條紋。烤牛肉好吃又嫩，烤餅也很棒。最令人難忘的是各種甜點——新鮮的薄餅、美味的舒芙蕾、入口即化的馬卡龍。",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "對於自助餐來說，選擇不多。  但每種食物都是優質且美味的。  煙燻鮭魚、刺身、螃蟹、鮑魚、排骨，貴的東西都有。  裝潢也很舒適，儘管我的座位位置不太理想。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "與家人和朋友一起享用自助餐的好地方。餐廳位於喜來登酒店內，提供世界各地的各種美食。它的甜點和海鮮在食客中很有名。確保不與其他人排隊，供應及時，不錯過任何美食",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "以下午茶５９０的價格來看，表現平平，架上的料理都有一定水準，但毫無特出之處。相同甚至更低價位的buffet有的牛排、烤牛肉等，這邊看不到，生魚片等也普普。總言之，好吃，但絕對不到這價位該有的cp值。",
        "日期": "11 年前"
    },
    "評論 247": {
        "內容": "和三人一起去這裡吃一頓休閒晚餐。儘管排了很長的隊，我們還是很快就入座了。服務真的很周到。生魚片真的很新鮮而且乾淨。沙拉區的蔬菜好吃又脆。多種水果選擇。甜點是亮點，港式蛋仔配上鮮奶油。地瓜麵包捲很好吃，又軟又好吃。軟冰淇淋很豐富。他們還有兩個不錯的冰淇淋品牌——哈根達斯和Mew Zealand Natural冰淇淋。總的來說，在廚房用餐是個很棒的體驗。等不及我的下次訪問了。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "普普",
        "日期": "2 個月前"
    },
    "評論 249": {
        "內容": "吃到撐，劃不來啊！身體",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "參觀泰國菜時的美食主題。與飯店的其他自助餐相比，不是那麼美味，鹹，選擇少，而且價格不值得",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "自助餐低於平均水平，儘管這在台灣的酒店自助餐中是很常見的。考慮到我現在已經在這家酒店的五分之三的餐廳吃過飯，而且所有餐廳充其量都是平均水平，看來這家五星級酒店在食物方面還有很多工作要做。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "下午茶價位還可以，熱食不多，但有牛排，生魚片，蛋糕選擇性很多，現做可麗餅，軟軟的很好吃。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "食物「還可以」。有很多選擇，而且包括很多。不過一個人1700NT的自助餐應該算是頂級的了。  我在夜市買到了更好的價值和品質。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "當你有信用卡的時候就非常方便了。甜點很棒，主菜也符合標準。算是一次不錯的體驗，在台北的飯店自助餐中也有競爭力。所有蛋糕均推薦。前往飯店的交通也很方便，或者您也可以搭乘計程車。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "交通方便，食物精美",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "住在喜來登酒店時嘗試過這個地方吃早餐。非常受歡迎，高峰時段可能會排隊。工作人員友好而快速。符合豪華酒店早餐的期望。不確定價格的價值。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "週四晚間用餐，整體覺得退步很多，然後一直看到熟食區廚師拿碗偷裝菜要偷吃(我也曾是同行，那舉動真是...扯)...\n覺得唯一好吃的大概就是玫瑰荔枝馬卡龍...",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "餐廳氣氛舒適雅緻，餐點新鮮好吃(晚餐)，種類雖然不是特別多，但每樣都算精緻。有用心喔。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "東西比想像中少，吃兩輪就不知道吃什麼了，沒有什麼特別驚艷的餐點，唯一隻有考牛排不錯給，的也大方",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "品種之多令人難以置信。甜點很棒。不過炒飯可能會更好。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "去過那裡兩次吃下午茶自助餐，食物沒有及時補充。有些物品從頭到尾都沒有補充。\n服務器很友好而且很有禮貌。這就是為什麼我給 2 顆星而不是 1 顆星的原因",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "很棒",
        "日期": "1 週前"
    },
    "評論 264": {
        "內容": "週日有龍蝦自助餐，品質一般，選擇很少，不過服務很好，如果你追求品質或新鮮度的話，不太值得，總體還可以",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "生啤！蟹必吃！",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "美味的食物，良好的服務，非常好的氛圍。希望有更多選擇，但實際上有很多不同的選擇",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "我去那裡吃下午茶...\n還好\n沒有太性感的 …",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "在喜來登的美好經歷\n推薦螃蟹和龍蝦",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "晚餐好吃～～",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "餐點不算多樣,價格不算親民,推薦印度咖哩",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "甜點部分錶現不錯，但其他就沒什麼記憶點，整體來說CP值不高，回訪意願低。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "下午茶牛肉部位及口感不佳，與其為應付客人而強行推出的次級食材不如更換成其他符合經濟效益的菜餚",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "Cp值很低！尤其是牛排，非常非常肥，太油膩根本不敢吃。可以選擇的項目太少。這個價位真的不值得。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "不推薦！  食物很普通，沒有什麼特別值得進來嘗試的。\n\n太貴了，算上服務費大概1500元台幣。與麗晶相比，這個地方被高估了，讓你失望。 …",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "味道尚可，可惜食材不多",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "食物非常好，但價格很高。  如果您很餓並且渴望享用美味的自助餐，請嘗試一下。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "適合您的家人和同事的好地方",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "食物味道很好，食物品質很好，服務很好，收銀員很棒，清潔度和氛圍都很棒",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "生魚片新鮮度不夠，台後人員服務態度有待加強",
        "日期": "5 個月前"
    },
    "評論 281": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "這確實不錯的五星級飯店，尤其是自助餐菜色不錯。",
        "日期": "5 個月前"
    },
    "評論 283": {
        "內容": "食物很棒\n空間開闊，感覺很舒服\n工作人員詹姆斯也很好\n即使再忙也要保持微笑",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "吃星期日下午茶，菜普普通通，CP值偏低",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "用餐區過於擁擠；必須排長隊才能獲得食物；由於人群眾多，噪音很大。步行空間有限。",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "服務很好，經理很關注食物的準備和訓練。不錯的自助餐體驗",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "菜餚少又不好吃，服務人員懶散都不來收盤子，不會再去用餐!",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "食物新鮮、正宗，品種很多。服務非常好而且非常周到。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "這個地方很好，食物也很美味",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "食物和甜點的選擇很棒。我會再去一次。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "這個自助餐是在大飯店，適合老人和年輕人，食物不錯",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "自助餐的好地方！食物很美味，工作人員友好而細心。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "美妙的用餐體驗和美味的食物讓我度過了愉快的一天。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "有改善",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "最適合你的早餐...\n\n食物\n和一切",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "烤牛肉看起來不錯，但味道很差，肉的部分很粗糙",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "三五好友喝下午茶的好地方",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "很好的自助餐。價格有點高，但選擇和品質都很好",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "度過一段輕鬆的時光！\n我想再入住！",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "很好吃〜",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "高級自助餐，美食豐盛，甜點品種豐富♥",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "蔓越莓狠莓！",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "普普通通",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "很普通 菜餚一般 cp值低",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "都好吃!",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "骰子牛好吃，蟹稍弱",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "下午茶時段沒有什麼好吃的菜餚",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "搧還行、但菜色有進步空間",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "食材偏少，好失望",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "食物很棒。非常好吃",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "需要更多的選擇，沙漠真的很棒！ 但它需要更多的食物選擇。",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "海鮮新鮮",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "食物不好，但服務很好，但誰在乎服務。",
        "日期": "10 個月前"
    },
    "評論 319": {
        "內容": "很多吃的料理.很棒！",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "好吃，但必需提早訂位。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "好吃😋 2人五折好爽！ ！ …",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "很棒的甜點。\n其餘的都很一般，甚至有點無聊。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "服務生辛苦但是親切",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "可以。",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "很普通的下午茶.",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "下午茶，不值得。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "午餐比下午茶好",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "很大而且菜很有特色",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "普通 菜餚不多",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "好吃，人很多",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "5 年前"
    }
}