{
    "評論 1": {
        "內容": "吵死人了，老人，全世界都知道你今天要買台積電掛牌1090了！\n超扯沒水準，六個老人自己帶保溫瓶來洗，還把腰果倒在桌上吃！\n整個2樓都是他們的聲音，笑聲大到無人之境⋯⋯ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "點了一份v型薯等了半個小時，下去詢問跟我說機器故障還要等3分鐘，別桌點的餐都來了，請問是哪台機器故障？\n然後餐點送來之後，員工直接把餐盤放在我已經擠好的番茄醬上！\n第一次被快餐店氣到！ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "平日早上也很忙碌的摩斯，去的時候沒有三明治了，不知道平常是有沒有，去的時候是9點，都是現場單點。\n有二樓可以坐！ …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "正常來說，不會去評論ㄧ家連鎖速食\n因爲都大同小異，寫不出體驗的差異，\n今天早上在這家mos櫃檯點餐時被問 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "2024.06.12 11:17左右到店用餐\n店員點餐速度真的很慢\n上一組客人點餐很多疑問一直提問本來就比較慢，櫃檯人員還一直推銷，旁邊明明還有一個櫃檯卻不開放)後來輪到我們點餐的時候卻開放了，真酷👍🏻) …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "週五晚上七點左右到mos點外帶，被告知需要等二十分鐘，當時廚房有兩位員工在備餐，加上櫃檯人員共三人。櫃檯點餐人員，手腳慢、反應慢，感覺是沒有被訓練好就出來，電腦系統也不熟，一直回頭問同事怎麼操作…..就這樣等了快半小時，排隊人潮也多了，我一開始就裝好擺在旁邊的汽水也退冰消氣中。整個入店到取餐的感覺很差。希望能改進！Mos出名就是現做餐點，需要等一下，我可以理解，只是用餐時間的櫃檯人員與廚房手腳真的很慢，客人的時間都也一起給予在這些手腳慢的員工上了！點餐慢、反應差，備餐的也是慢慢做…難免等到火氣都上來了。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "這是我吃過全台速度最慢的一間分店😅😅\n晚班速度比早班快一些\n常常早上7:40來三明治全光 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "真的應該先看評論\n上餐巨慢，肚子餓或趕時間的不要來\n在這間分店，沒有等上個半小時是吃不到任何東西的\n等餐時間一定是半小時“起跳”",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "從來沒有看過這麼差勁的店員。\n在點餐區等了5分鐘完全沒有要理人\n然後叫她她也當沒聽到\n是怎樣？快要下班所以可以當作客人不存在嗎？",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "平日晚上似乎是一位外籍的女士接洽我買玉米濃湯粉。\n玉米濃湯粉6包200元，12包賣450元，我跟她反映價格是否正確，她冷冷回一句，那你要不要買？",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "點一個「速食」起碼要等個15-20分鐘 進店時根本沒人 fine dining上菜都比你們快==可以附近開一家 這家倒一倒 店員開掉不准再進most嗎？",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "用外送訂了13份套餐，其中一份少了漢堡\n因為當下很忙沒辦法跟店家反應，所以我就餓肚子了\n之後還是會訂餐，畢竟星期日可以外送的店家不多\n但是店家還是要仔細一點，畢竟少了餐點就是有人會餓肚子",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "拜託可以請些手腳快一點的嗎？每次都慢吞吞是會不會啦？已經夠慢了可以不要接網路外送單嗎？毫無競爭力可言的店家",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "美味是值得等待的呀，剛剛餐有點多，等了15分， 打開後這樣子都沒有沾到盒子都是 而且零得很均勻 看了就心情好",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "火腿蛋三明治有花生醬，香氣十足；日式豬排三明治也不錯，三明治不是白吐司，而是法式吐司，以價格來說非常不錯又好吃，可惜只供應至早上9點。",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "晚班女店員非常的不專業\n除了動作非常慢\n餐點要等20分鐘也不一開始就先講 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "這間速度特別慢、冷氣也愛開不開、冷氣口還充滿黑色的霉。\n不論是環境還是服務都特別差。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "預先在摩斯的app訂餐，預定於11:44取餐，竟然在現場等了30分鐘至12:20時，餐點都還沒準備好。\n別來這家家浪費自己的時間，預先預定完全沒有意義。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "極慢， 餐點ok,店員有個年輕女性會在店裡謾罵其他店員，但自己動作超慢， 很適合來看戲",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "第一天點了蕃茄蛋堡\n麻煩特製菜多，結果拿到的如圖\n第二天想說在給一次機會，點了元起牛肉堡一樣特製菜多，結果拿到如圖\n)再別家分店都沒有遇到過這樣問題，連續這間兩天，在這間分店拿到這樣的漢堡滿特別的)",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "點餐的速度慢，內場做東西的速度更慢，完全不知道在拖什麼，想當薪水小偷也不是這樣浪費別人的時間吧？\n餐點速度慢到我以為生菜是從種子開始種，雞塊是從雞蛋開始孵，蝦子是從剛出生開始養，速度慢、態度又差，真的不要來這家點餐，完全浪費生命，慢到我阿公都輪迴投胎了都還沒做好。 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "人手不夠就該請人\n櫃檯就一個人 後廚兩個人 還有一個在盤點！\n大排長龍了 app點餐 上班都遲到了 app有意義嗎",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "上餐速度非常慢 目前半個小時過去了 餐還沒來 先評論一下壓壓驚",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "用過三次預約取餐，結果後兩次到現場機台都有問題，刷完qr code 後資料在他們機台都當機，優惠卷也不能用了～給四顆星是因為知道這也不是員工的錯，所以也就算了，但希望總公司重視一下消費者的權益，機台有問題的話快點修好，要不然預約取餐就沒有意義了",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "餐點是好吃的但有名女店員服務超差\n只是短暫趴下來休息等餐來\n就被那名女店員以不耐煩的口吻\n抱怨可以不要睡覺嗎",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "多日來早餐經驗,觀察到一位工作人員林亞?小姐)因老花眼看不清最後一個字.)雖然是新手,但對工作熱心.值得表揚.",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "有夠貴真的好希望這裡換成麥當勞\n而且他上餐真的好慢明明人沒有很多阿",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "這家很沒有效率，都要等超過30分鐘還會做錯餐",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "外場裝個冷飲，從杯子內緣到蓋子飲嘴，全部用手指抹一遍，衛生習慣之差，讓我以為員工印度來的，這要是在疫情期間整家店早封了，噁心至極。\n這新進員工把以前優秀員工的臉都丟光了。",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "整份送錯 連飲料也是不知道在幹嘛^^？",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "一直很支持這間摩斯，因為他們儘量啟用較年長的媽媽服務員，幫助二度就業，所以點餐送餐速度慢一點，也都儘量耐心等待，但最近也覺得服務品質還是需要顧一下，店員應對和業務執行熟練度需要再加強訓練。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "平時很少吃摩斯，碰巧看到有國慶優惠就跑去買早餐，店員態度非常親切～",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "雖然已過中秋，台北街頭還是有點熱。中午12點多用餐時間進來點了一份套餐，不太喜歡店員的態度，可能是這位大姊用引導的方式幫客人點餐，讓我有點壓迫感。端著餐盤上2樓，樓上已有許多用餐客人，在窗邊找了個位子坐下，雖然與其他用餐客人保持著社交距離，但空調微弱，隔著窗戶依然可以感受到窗外太陽的熱度。雞塊吃著吃著發現小驚喜，袋子裡竟然出現一根小薯條，有點莫名其妙😯 …",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "早上開門遲了就算了！一大早環境還如此髒亂，不是前一晚沒有打掃就是一早也沒有掃，摩斯漢堡真的是越來越退步....",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "2023.01.28\n不知道為什麼這家店似乎有被惡意攻擊的低分評價現象，但我是附近運動過後早餐時間來店內用餐的，其實也並沒有等待很久的時間，餐點內容也沒什麼太大的問題、2樓的用餐環境也很不錯、廁所打掃得很乾淨。改天再找非早餐時段來試試看是不是真的像其它評論者形容的那樣。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "今年上班還有二天、犒賞今年努力的自己點了摩斯的元氣牛肉堡配咖啡、漢堡好好吃、咖啡香甜)可能是快放假了)吃什麼都好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "手腳慢效率差，不是速食店嗎？居然說點餐要等30分鐘",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "前一天先用APP點餐A001號，到取餐時間才開始做？\n其他人的餐點一直出？ 謎速度，催也沒用，各做各的🤷‍♀️🤷‍♀️🤷‍♀️趕時間先預約也沒用，預約12：25到12：40才拿到。 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "110/9/5 購買，線上預約取餐時間是18:44分，實際拿到餐點是19點，請問取餐時間是好看的嗎？？薯條也很令人不敢恭維，第一次拿到如此焦黑又油膩的薯條！從沒有一間摩斯漢堡可以炸成這樣！！非常不推薦這間分店，差勁至極！！！",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "餐點的品質不定，出餐不快，有時候還會有點不到想吃的餐點的情況，最糟的是可以線上點餐，確沒告知七點才開門，白跑一趟",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "4/27 下午app取餐圖是 辣味摩斯吉士堡\n快吃完了，只有滿滿的洋蔥味，\n我還以為洋蔥和肉醬都流到後面， …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "服務人員每個都超級慢 而且愛理不理\n會氣到",
        "日期": "3 週前"
    },
    "評論 43": {
        "內容": "店員點餐速度慢、明確告知品項卻依然要再多次詢問、飲品衛生堪憂",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "培根雞蛋堡比番茄吉士蛋堡，有滋味，喜歡~",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "在非尖峰時段點餐還要等15-20分鐘)加上排隊還要多等10分鐘以上，明明也才不到五個客人⋯⋯)一份薯條應該不需要花到20分鐘的時間才能出餐吧？動作真的要加快==",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "到底為什麼可以這麼慢啊 就點兩個海洋珍珠堡而已等了要一個小時 三小啦",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "Sop沒有做好，說十五分鐘通常要等一小時，切記，不要相信店員說的等待時間",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "如果可以，我連一顆星都不想給！\n非常誇張\n昨天外帶法蘭克熱狗 …",
        "日期": "6 年前"
    },
    "評論 49": {
        "內容": "3/25  下午四點\n男店員服務普通、有點冷漠，但餐點跟空調溫度還不錯",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "雖然以現作為主但動作太慢；\n環境因服務人力太少，非常髒亂。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "出餐很慢\n連續三次餐點都是焦的",
        "日期": "3 週前"
    },
    "評論 52": {
        "內容": "點個摘鮮綠植物肉，一來整個傻眼\n用幾片給碎碎的高麗菜包著⋯⋯🙄\n拿給店長看，才又幫我加了兩片奶油萵苣\n騙我第一次吃摘鮮綠嗎 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "垃圾店員6月2日晚上九點 打電話去問餐點時間\n等了兩個小時都沒到 後面直接給我取消\n真的爛中之爛 主管好好處理依下",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "外帶 當你相信店家回到家後發現店家少放餐點 真的會覺得很幹！標榜現做 薯條拿在手上感覺像放了30分鐘後的食物熱度！ 致電商家詢問 答案是因為人多先炸！如此你們怎麼敢標榜現做？沒信用沒誠意 算是無良商家吧！反正少我一個客人也沒差 就是有這種爛企業 還敢買這麼貴 反正我不會在當盤子了",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "用Uber點餐完全沒地方可以寫備註，點了2杯咖啡沒辦法備註說需要糖包，也不會主動附上，真是一個節省糖包的好做法呢！",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "就是賣吃的店，只希望我的咖啡在取杯的時候，手不要也觸碰到杯內",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "9/3 中午時段買了醬燒珍珠堡外帶\n吃的時候發現裡面有一片塑膠片\n真的很無言 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "摩斯的餐在速食界稍貴的，可又不是最好吃的，洋葱圈含油不優，但這裏座位算安靜的，可暫歇!",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "不懂 買的餐點就夠少了一杯葡萄蒟蒻配一包大薯 不給番茄醬到底是什麼意思…看店裡面也根本沒啥客人也沒有很忙 給包番茄醬這麼困難嗎？ 不知道店員叫什麼。特徵 女店員 帶黑框眼鏡 微胖 晚間20:10分消費麻煩請她多受訓下謝謝。",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "明明沒有很多人，戴眼鏡的女店員每次都可以搞到大排隊，真的不知道在摸什麼。\n明明傳單衛生紙在裝飲料就可以先放到紙袋裡放，每次都要多做很多動作最後才慢吞吞的檢查一次再放。用了APP點餐取餐時也是慢到懷疑人生，為什麼上班這麼久好像還是常常不知道自己要做什麼？\n拜託動作可以快一點嗎！！！",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "樓上二樓還蠻舒適乾淨，座位也多，只是插座比較少，對於想聊天慢慢吃飯的，是一個不錯的選擇",
        "日期": "7 年前"
    },
    "評論 62": {
        "內容": "App提早點餐 預定時間到現場取餐。竟然等了45分鐘 有夠扯～",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "拿餐點的時候不小心打翻飲料，店員沒有責怪我還補一杯給我🤦🏻🤦🏻🤦🏻 實在是非常好的服務品質 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "出菜速度超級無敵慢…等了30分鐘才出來",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "地瓜好吃但油耗有點太油\n雞塊沒有醬🥲\n新品牛肉蛋沙拉堡沙拉滿薄的 普通～ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "松露起司薯條，好失望喔！\n又少又不脆還很鹹\n松露起司醬吃起來一點都沒起司味，\n看起來跟吃起來的fu都像幹掉的麵糊。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "食物做的實在不像來賣的,很失望...",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "感覺管理很差\n出餐永遠都是慢\n用餐區音樂開非常大聲 …",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "我點一杯大杯拿鐵跟中杯拿鐵！\n大杯少冰！中杯正常冰！\n差太多了吧？？ …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "2024/5/15早餐時段點餐服務人員，服務非常好，美好的早晨。若主管有看到，建議給予獎勵👍 …",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "動作超級慢，又漏單，要我繼續等，除了一句很敷衍的：對不起喔！沒有任何其他作為，餐點還包錯，真不曉得你們這間店的店員用了那麼多時間出餐，卻不包含核對餐點，爛死了，",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "這家摩斯 每個禮拜來 不知道為什麼都不開冷氣\n裡面人那麼多 大家待在這麼狹小空間 甚至室溫已經30度了 還是不開冷氣 是多不希望顧客在內用餐？",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "APP說20分後可以取餐\n結果我準時到現場東西都還沒做….\n又等了15分鐘\n超瞎 態度也頗差",
        "日期": "10 個月前"
    },
    "評論 74": {
        "內容": "體驗極差無比，星都不想給。\n員工教育訓練極差，動作慢就算了，也不會招呼人，一直在那邊乾等，東西甚至會給錯，有糖無糖分不清。\n明明已經系統先點，現場還是等了15分鐘，意義何在？\n因為是上班必經之路，只好買這家，已經第五六次了，下次不會再來，也提醒大家不要來受氣！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "我站在前臺都三分鐘，裡面的人都在忙，看到我也不理我，至少也該跟我說等一下吧，我覺得這間的服務很差，是不是我倒楣，遇到她們心情不好",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "結帳慢排隊慢\n一個人結帳也可以等快20分鐘\n而且常常出餐出錯 不知道是店員問題還是內場問題\n在這種午餐時間需要快速等餐的地方放這麼一家店感覺應該是不太想賺這區的錢😅 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "建議飲料使用杯架\n騎車到公司剩半杯\nApp不能取餐時間要綁定 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "使用APP線上點餐、並且線上支付完成，到現場站在預約取餐排隊點等候，現場工作人員完全無視有人要取餐，一個接一個幫現場排隊點餐？我站在那等足足十分鐘，害我上班來不及，這不就失去預約取餐的意義？",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "約舊同事和內人在此聊天，她比我早退休但相處不錯！以前總經理都會要我幫他買點心。",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "唯一的素食杏鮑菇米漢堡。滿滿的醬汁很好吃。只是一個75元真的不便宜。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "店員客氣\n用餐環境舒適\n一樓也很寬敞",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "詐騙集團\n漢堡皮已經縮水了\n連肉都不到漢堡皮一半",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "去年十月去了幾次,很多不同的店員態度都極差,後來已經改去其他分店,不知現在服務態度是否有改善?",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "建議應立即改善出餐速度，每逢餐期就要等30分鐘實在太久",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "不建議網路訂購流程送餐   有問題推東推西指責客戶不是 接單S O P有問題  可以指定店家外送就好了 民權店不推薦 👎 …",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "建議貴公司撥空查看此間分店的google評價，若再無改善可能會成為很多人拒絕去的唯一一間摩斯分店吧！不論是餐點品質還是服務品質都比其他間摩斯差很多，更不用說出餐速度了，今天點了一個可頌堡等了12分鐘(還是完全無其他客人的情況下唷)，最後受不了問櫃檯阿姨，她才慢悠悠的走去旁邊拿給我，原來已經做好放在那邊很久了，櫃檯阿姨連句不好意思抱歉都沒有。\n以後我真的寧願走15分鐘去麥當勞也不要再來這間摩斯了！",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "肉醬薯條基本上沒有吃到任何肉醬！！\n都是芥末醬跟番茄醬，然後價錢85？！\n根本有夠不合理⋯",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "這不是針對店家，這是針對摩斯的App\n首間他在訂購的時候無法使用套餐加購的方式來加購沙拉)因為上面寫供應完畢，所以是呈現灰色無法選購)\n後來到了店家去詢問可否使用套餐加購價的方式來加購沙拉 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "如果不會看訂單及不要開外送 當初外送員領餐也覺得奇怪為何飲料沒在外面 )店員說放裡面)結果我拿到餐點還真的送錯 我訂一杯冰奶茶跟濃湯 你給我一杯濃湯 一杯熱奶茶幹嘛？外送員都有疑問了 你都不在確認訂單 就直接打發的嗎",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "雞肉總匯沙拉量比明耀店少超多，蛋、蕃茄只有明耀店的1/4，有點誇張，不會再來了。",
        "日期": "7 年前"
    },
    "評論 91": {
        "內容": "摩斯漢堡的冰紅茶+檸檬片，超讚！",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "鄰近榮星花園，早上人潮密集，許多運動完的老人塞爆",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "我覺得服務流程有問題，點一份餐可以等十分鐘以上)不是排隊喔！)櫃檯人員的分工不太完善，要點餐要備餐，服務完一個人就耗費超多時間。很多客人最後都選擇離開了！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "每天都要等超久\n櫃台+廚房就一個人在顧\n隨便點個單點就要等十幾分鐘是怎樣 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "9/29中午12點至1點左右使用網頁點餐，預定14:10領取。準時抵達店內取餐，櫃台店員先幫我裝飲料，接著發現保溫區沒餐點可拿，於是問我是不是剛剛才點的，我回答我大概是12點到1點時點餐的。這時店員才發現訂單上的取餐時間是14:10，還說這是什麼取餐時間，我聽到就回店員：「就是現在啊。」櫃台人員才趕快請內場準備餐點，才跟我說現在就幫我弄餐，麻煩再等一下。 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "6:07分，明明看到客人在門口，敲門詢問是否是6:00營業，也愛理不理，真的態度很差..\n一顆星都覺得不值。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "服務非常棒的一家店，我本來就是摩斯米漢堡的忠實客人，以後更是這家店的忠實客人，那天點完餐拿了就走，把一大袋東西留在櫃檯，謝謝你們幫我收好了，感恩，再次謝謝你們喔 比心😘😘 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這間是我最常來的摩斯，年消費額至少也有個萬元以上，從以前成為全台少數幾間的24H營業的摩斯，到現在提早打烊，要買啥沒啥的時光都經歷過，生意其實個時段都很好，但這兩年到底是受到疫情影響？還是換了高管、店長就不得而知，除了取消24H營業外，現在提早改成表定22點打烊，但有時21點多就已經沒東西可以點，都不知道連鎖速食可以這樣子提早不接客的。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "超級爛，店員服務也很爛。\n如果有人想吃摩斯，請到前面公車站坐214、松江幹線、49、5，到松江長春路口，吃那家摩斯。我給你打包票，你來回點餐的時間回來，絕對不在這家用餐快很多。\n也請不要奢望這家店會改進，店長服務本身就很爛了。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "適合發呆的夜景，只是店裡空氣感覺好像有一點霉味...",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "用App預定取餐(線上付款)，表定6:30取餐，光進門排隊7點左右才拿到餐點，拿到手都冷掉了，問店員處理方式，店員只表示可以退款或重做(但是重做取餐要等30分鐘)。店員動作又慢又不積極，看到大排長龍還在慢悠悠得走來走去，餐點比麥當勞貴，服務比麥當勞差，消費者真是活該被糟蹋。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "價錢五星級、環境一星級，每次來都不是很乾淨，CP值超低的一間店！)服務也普通)",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "大概是我遇過點餐速度最慢的摩斯，櫃檯阿姨一個人點餐可以花到5分鐘，還要裝飲料，訓練跟分工明顯有問題，5個人在內場，偶爾才有一個小姐出來幫忙，櫃檯阿姨也沒有call help，這個速度會讓排隊的人心浮氣躁",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "這家摩斯客人不多，但每次要點餐都要「稍等一下哦！」，更不用說餐點本身要等多久了....，至於店員的態度，講的話都是禮貌的，但語氣都是不耐煩的，曾經跟一個比較年輕的店員要個水杯，回覆「好」之後轉頭居然馬上碎碎念....這些不好的體驗都是累積好幾次我才會打上來的。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "點餐極慢、送餐也極慢、內用區總是有三姑六婆和長者在大聲交談，影響其他客人的用餐品質🙄🙄🙄 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "餐點口味和其他店一致，但因為少給一份炸雞所以致電門市詢問，打了一個半小時電話都沒人接，後來終於打通，到了門市補拿餐點，發現門市電話仍然在響但店員都不接，只在旁邊抱怨說不要再打了，但是店裡當下沒有其他要點餐客人。 可能有苦難言吧，建議下次點這間摩絲還是要清點數量再離開，以免電話形同虛設。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "我是內用，點餐時不說要等多久，看到後面點餐都說要等二十分鐘，結果我的點完半小時過了，都沒消沒息，於是想要詢問還要多久，站在櫃檯許久，卻無法詢問，因為人手不足，好不容易詢問到後，原來餐點早就好了，放置一旁很久，這讓我非常的生氣無奈，人手不足及出餐部分及安撫顧客處理等措施，不知道是公司沒教育還是什麼原因，請公司再加強管理，謝謝🙏 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "人力嚴重不足，店員只有2人，等餐時間非常久。明明在我後面現場點餐的2-3組客人都取餐了，詢問得到的回應竟硬說是APP點餐。點餐時說等10-15分鐘，按出發票時間到我拿到餐點共是28分鐘，一家”速食”店要客人等半小時是什麼概念？",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "點完餐，等待餐點的時間真的蠻久~\n第一次吃到mos這樣薯條明明是熱的，但一大部分薯條的外皮是“潤潤”)台語)的不酥脆，不知不新鮮是否放到冷了又重炸，還是功力不足… ？\n頭次吃到這樣的mos薯條， …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "餐點及咖啡都不錯\n但餐點的量是比較少\n用餐空間略小\n整體用餐體驗還不錯",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "人手不足又慢，雖然都等很久但也習慣了，只是今天真的太雷，明明已經站在預約取餐區，排後面的人卻直接跑到櫃檯，店員居然還讓他先取，插隊是很沒水準，但最重要的還是效率有問題。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "買券換早餐 但三明治偏偏都只剩下不能換的 店員也就只說賣完就賣完 不能換 到底買券幹嘛 爛透了！給人家換卻故意做那麼少 早上7點就被換完了呢",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "餐點等了半小時，才過來跟我們說沒有了，說可以換餐點自己又不清楚到底有什麼，明明現場沒什麼人，我去過最爛的摩斯漢堡",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "7/25 App訂下午五點二十取餐，準時抵達但被店員先要求自行清點紙袋內的餐點是否到齊，然後店員再花十分鐘把飲料裝出來。同一時間進去現場點餐的客人都已經領到餐並離開，然後才取到餐。如果App點餐沒有辦法準時出餐，取餐還比現場點餐慢，那使用App點餐的意義是甚麼? 另外，現在仍屬疫情期間，店員慢吞吞的動作任由店內排一堆人是要等著群聚是嗎? 能不能學學附近的麥當勞，進門人數管制且現場取餐也是三五分鐘就能拿到。每次帶人來摩斯，不管是否訂餐都必須要等十五到二十分鐘，未來會堅決繞路吃其他速食店。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "環境可以\n但是早上人多的時候\n明明取餐分成現場點餐跟app取餐 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "只要進摩斯漢堡只單點海洋珍珠米漢堡不加醬汁及六塊雞塊，米飯太軟，整潔度不好，空間氣味漂著發霉味，以為只有樓下，二樓用餐區也一樣，這家管理超級不OK，巡店舖管理都不會約束嗎？\n整個形象破壞了！提醒我下次進摩斯漢堡要先觀察看看了!",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "尖峰時段只開一個櫃檯\n明明都已經線上預約餐點了還要跟現場客一起排，花了半個小時，快氣死",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "晚上10點多 店裡面沒什麼客人 餐點等了20分鐘才好，店員態度差",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "App點餐不用排隊喔！",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "速度太慢。儘管已經透過APP訂餐，卻還是要額外再多等個十分鐘。\n另外炸物品質不穩定。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "7/21晚上七點來到摩斯，店員「張瓊瑜」真的很不行，首先不顧排隊人數已經三位以上，讓點餐的顧客猶豫了十分鐘還沒點餐完畢，再來，瘋狂讓網路取餐的顧客插隊結帳，至少有兩位，甚至提前先做他們的餐點，請問現場排隊點餐會花很久的時間嗎？久到可以讓網路取餐的人一直插隊？到底為何能允許這種不合理的事情發生？然後網路取餐甚至不用量體溫，輪到現場排隊的客人就開始量體溫，我以為摩斯是一家有制度的公司，但看到你們讓這樣的員工來當最重要的一線人員我覺得很傻眼，什麼樣的制度會訓練成這樣的員工？不解～",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "建議用網路點好，再去取餐，進去拿了就走！櫃檯服務態度不錯～不過不知道是店內裝潢比較久還是怎麼，確實有點悶⋯⋯整潔也稍嫌不足",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "11/3 早上9點28分 有一位客人在等點餐，加我是兩個人，而前面正在點餐的客人不知道是在猶豫什麼點餐點很慢，結帳時也有問題，到了9點34分排隊已經有三個人了，後面廚房有三個員工，卻不幫忙結帳，直到我前面的客人不想等走了，才請另外的員工來結帳，不懂這樣設兩個櫃檯的意義是什麼，後面都排了三個人還不幫忙結帳，這麽不想做生意嗎？",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "第一次在摩斯APP點餐會不準時，還遲了很久才拿到餐點！店內一群人在等點餐 而服務生也不先幫顧客處理反而讓大家在店內群聚。如果客人多公司應多安排點人力或者在APP端告之客人備餐時間長，而不是顧客到的時候跟一群人等餐點 而提高染疫風險",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "點餐除了排很久等餐送來也有夠久，送來時態度又很差好像欠你錢一樣，那個胖胖戴眼鏡的男的也不會回顧客謝謝，啞巴是吧\n第一次去那麼爛的摩斯",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "二樓舒適明亮，但音樂太大聲了，講話需要加重音量才聽的到",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "如果要客人等超過三十分鐘喔以上。是否應該在櫃檯就先告訴等候客人。而不是客人排了很久的隊，再告知。訓練很差。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "不知道為什麼總是要等超級無敵久\n真的可以去別家",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "在廚房裡準備餐點的那位男店員)應該是店長)，女員工有問題都會問他，男店員服務、回答問題的態度極差！！！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "之前常來這家吃飯\n\n今年不知道為什麼 每次來餐點都會缺貨 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "超級慢 一樓地板超油 有夠滑",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "座位很多\n冷氣很強\n但廁所還是要一小時左右清理一次\n有點髒",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "街角的温暖 與朋友相約或與自己獨處不會有壓力 一至两佰元搞定 現炸的薯條加一杯袖香熱茶 很大的满足 餓時可選擇米漢堡或玉米濃湯 很美的小確幸",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "出餐速度慢到令人髮指，用了app外帶2份餐點還是等了40分鐘，也沒放紙巾進去，如果可以有其他選擇不要選這家摩斯",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "這家店真的是雷中之雷，請了一堆動作慢到爆的老人來到店員，態度差就算了效率也差，最扯的是路不會找導航不會用這才是最扯的，中午用app訂餐自取，回家才發現少了兩杯飲料，致電後一開始還叫我們自己去拿，最後店員表示可以送，然後才在五常街2分鐘路程他可以找10分鐘還找不到，最後受不了直接過去，然後櫃檯還要理不理，這間店真的有夠扯…想餓死的可以來這家",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "新出的雙拼套餐一下子說不包含漢堡一下子又說有包含漢堡，然後變成飲料要單點，覺得如果是單點的話應該在菜單上寫清楚...寫一個雙拼套餐當然以為是已經搭配好的套餐....三星給食物還不錯",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "餐點一如以往的很好吃。但是今天去買早餐時，飲料沒被告知就幫我加大，回到家才發現。：)\n但是這家的紅茶算是甜度均衡，有幾間摩斯的紅茶不是太甜就是太淡。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "感覺很差，app點餐，已註明內用，預定時間準時取餐，結果遞給我一袋外帶的紙袋，跟櫃檯說明我是內用，結果只是將餐點直接從袋內草率取出隨意擺在餐盤上，一句道歉也沒說。結果方塊薯是冷掉的，軟軟的，一點也不脆，咖哩豬排堡也是半冷，感覺是放了有一陣子了。這是我在別的摩斯所沒碰過的。在二樓用餐時，餐點一拿出，馬上有果蠅飛過來，清潔應該也有問題。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "店員站收營的態度惡劣\n然後製作餐點要等45分鐘\n現場沒什麼人！ …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "預定餐點也應該要排隊取餐，不是插隊提供服務，感受度不佳",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "在摩斯現場排隊走道罰站邊看菜單等點餐，輪到的時候點餐員說：「小姐可以把菜單放回去嗎？」我答可以先點餐我再放回嗎？點餐員無奈的嘆口氣空氣凝結了十秒收了我的菜單和桌面的一疊菜單)對，那一疊她完全無視)，\n放到她旁邊的菜單蒐集架上 …",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "每個店員動作不合理的慢，只點薯條，明明做好了放旁邊，別的店員也不會幫忙，拿到都涼了，等了15分鐘，我吃過最涼的薯條",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "用餐環境有點吵… 客人聊天超大聲！\n男廁所故障上鎖！已有些時日？！",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "負評這麼多也沒有看到改善的跡象，\n總公司就是要繼續擺爛，\n反正錢照賺😏 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "113.03.15 來店裡用早餐，站APP取餐的年輕女店員，服務態度100分，聲音甜美，人很親切，也會問侯早安，很優秀的店員。",
        "日期": "9 個月前"
    },
    "評論 146": {
        "內容": "這裡好像是媽媽員工多，我覺得很好，樓上比較大，地點不錯，可掃QR扣座位點餐很方便",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "1樓都是油煙味，地板濕黏，很多蚊蟲飛來飛去，記得不久前才裝潢，不知道發生什麼事",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "可能是鄰近市場，早上下午時段會有很多婆婆媽媽併桌聊天，改裝後座位雖然換新變多，空調問題卻更嚴重，二樓窗邊座位很熱，充電區座位也有點太狹小",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "雞肉三明治是否太早完成？\n食用時，外層吐司變成軟爛，口感相當差，肉眼還可看到蛋皮都爛成糊狀，這是品牌店的水準嗎？",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "店員服務態度不錯，可惜動線較小，二樓還有用餐區",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "店員服務態度差，早餐時段點一個咕咕雞堡套餐，菜單85，她跟我收100，我一直重複確認價錢是否有錯，她只會說機器算的，硬是要收100，把套餐打成單點還怪機器，不知道你們是怎麼訓練人的",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "給晚班瘦阿姨結帳常常忘(跳)單 一次是自己帶杯子買拿鐵 一次是單點薯條 都快等了20分鐘",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "櫃台人員態度很友善，但假日下午非用餐時間，人潮不多，餐點要等超過15分鐘，外帶的人反而先拿到餐，有點令人匪夷所思，還好餐點是熱的。",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "服務態度很差，APP預定到現場還是照一樣的路線排隊，APP預定的吧檯完全沒有沒人，最後還是現場點餐後才製作，店員又一直推銷冰茶",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "二樓有充電座位，一位中年婦女服務員很親切，是我家附近喜歡去的店，只是美中不足的是薯條不知是炸的不熟還是怎樣都硬硬的不好吃，紅茶也都很甜",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "與其他間摩斯漢堡相較，這間的店員給人格外親切的感覺。不論是在點餐或是送達餐點時都非常有禮貌！用餐時發生顧客遺留皮夾在店內的事件，店員處理非常有條理！點了一份熱狗套餐與一份海洋珍珠堡套餐，已經非常久沒有在臺灣吃到醬汁塗抹非常均勻的海洋珍珠堡了，為什麼這間店什麼都那麼美好呢？",
        "日期": "8 年前"
    },
    "評論 157": {
        "內容": "在男廁上小號上到一半後面的香氛機器突然噴出來到我脖子上,感覺很差,如果剛好轉身噴到眼睛怎麼辦? 希望你們能改一下芳香機器的位置,免得發生重大客訴",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "餐點確實很好吃，服務很好，唯一缺點是一樓的油煙味太重，讓人覺得空氣不好，真希望能改進廚房排煙空調。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "店員像啞巴 問話都不會回答\n公主病就不要出來做服務業好嗎",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "APP取餐，APP櫃檯無人，點餐櫃檯排隊，前面只有1 人，但點餐結帳很慢。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "點餐慢就算了，送餐速度更慢，等了半小時餐點才送來...",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "超爛 漏單超久 要客人問才知道\n一份單點炸物等20分鐘 後悔踏進來",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "蔬食漢堡蓁真的好吃，只是好貴",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "吃過最差的摩斯漢堡，服務還行，炸物感覺都是微波的，熱熱軟軟，還有一個服務生硬要跟你尬聊。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "我明明很早就在網路點餐 取餐的時候竟然還沒有做好⋯⋯⋯⋯我剛好在趕時間( ･ᴗ･̥̥̥ )覺得難過",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "這家效率超級差，點餐慢、出餐亂。吃個摩斯怎麼需要這麼久的時間！",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "點餐速度真的有夠慢，可以再慢一點🙄🙄🙄🐢\n趕時間的最好別去 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "點一個套餐外帶要等20分鐘 店員還在嘻笑慢慢做",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "環境髒亂 桌上有小飛蟲 廁所髒亂\n第一次看到這麼髒的摩斯 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "店員人很好我們客人打翻飲料都不會生氣",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "早上上班去的時候\n櫃檯阿姨都很親切幫忙點餐\n覺得很溫馨的一個門市",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "點餐速度跟送餐速度真的史上最慢🫠 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "開的滿晚的，很不錯的😎 店員很有禮貌，看起來很努力的樣子，非常欣賞。 …",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "等餐時間太久，人員服務很好",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "重新裝修好棒，服務人員很親切，很辛苦!",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "人力非常精簡，等候時間非常長，而且常常給錯東西",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "服務速度慢，會忘記送餐",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "環境乾淨，服務態度佳，東西好吃。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "很好啊很棒很讚",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "晚上來摩斯民權吃飯要三思~😅 …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "即使我們預購了食物也要等待一個多小時。工作人員在前 30 分鐘內給了我們一半的訂單，我們又等了 20 分鐘，食物仍然沒有來。不要來這裡浪費你的時間",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "與其他位置相比，這個位置相當小。  北部的座位很近，有點擁擠。  至於薑汁豬肉飯，豬肉不多🤔，不如我去過的其他地方。 …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "雖然我是日本人，不懂台灣話，但我受到了友善的對待，並收到了美味的食物。這是一家很棒的商店。非常感謝。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "位於榮星公園週邊，位置僅略遜西雅圖極品咖啡，產品可口且商品更新極快，服務人員亦極為溫和有禮，是個用餐和消磨時間的好地方。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "蟑螂真的太多了🪳 …",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "桌椅破舊不堪拼湊使用，破壞公司形象，也不尊重客人的應有的權益。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "地上有垃圾但沒有店員清理，他們實在太忙碌，我看見有婆婆食客，她親自幫忙清理地上的垃圾，很好人！",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "他們24/7都張貼，但經常關閉以進行“特殊清潔”，門上沒有任何標誌，也無法提前知道。你在這裡擲骰子。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "速度真的…\n很慢….",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "全台最慢摩斯",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "出餐算是快的",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "上餐速度非常快。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "出餐速度慢",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "一切都好，美味度不足，可惜",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "美味的食物和與朋友社交的好地方",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "提供插座但不多",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "不錯",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "咖啡好喝",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "真的很久欸",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好吃方便",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "慢",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "非常慢",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "😋💯 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "路過",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "速度超慢",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "位置方便",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "聊天的好地方。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "很棒的食物。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "晚餐",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "一般般",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "種類！稱讚！",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "送餐快速",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "咖啡好喝",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "就…一般的摩斯",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "不錯的地方",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好的",
        "日期": "4 年前"
    }
}