{
    "評論 1": {
        "內容": "🚗開車前往的話附近有停車場相當方便\n店內座位數蠻多的\n✨晚上去的話氣氛很不錯 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "喜歡這裡的餐食與服務，還是有一些體驗分享\n1 用餐進場有管制 早到的消費者 先罰站，其實可以先引導到咖啡區提供茶水\n2 用餐座位距離太近了 不夠舒適 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "對於和牛的部份有點建議\n有一邊煎太熟而難鏟😅\n吃起來還不如嫩煎松露菲力 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "菜色羅列看起來很是豐盛，食材也很不錯，擺盤也漂亮，雖然精緻，但總覺得前菜、沙拉、湯品的份量稍稍少了些。鴨肉或許因很厚實，煎出來的口感不太適應。\n王品集團很制式的服務，訓練的成果雖佳，服務人員禮貌十足，對客人主動提出的需求反應的很迅捷且有求必應，但可能是對出菜時間控管的要求很「嚴格」，所以服務人員一直很忙碌，以致「溫度」不足。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "食物不會到不好吃也沒有到驚豔\n但這個價位的鐵板燒\n覺得可以再更好一些 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "預約了今天 13:40 用餐 報到完後服務生 跟我說請我在旁邊位置稍候 座位還在整理 等了好一陣子 訂位的人陸續被帶進去 剩我們跟斜對面的另一組人，服務生出來之後那一組人跟服務生說我們沒有訂位要候補多久， 結果服務生抄了他的電話就把他們帶進去了 ，出來之後才問我訂位的電話號碼，那我訂位是訂假的嗎⋯⋯\n我們點的是法式雙人海陸饗宴 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "我其實吃過3、4次了，我自己蠻喜歡的，主要是菜單會更新，道數多，豐富感夠，餐點新鮮好吃，服務也好，環境衛生舒服，整套吃完有價值感，不會讓人失落，伊比利豬不會太老，干貝、石斑魚也恰到好處，甜點也持續有變化，吃完後有滿足感。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "擺盤都很美\n很喜歡海鮮湯\n牛小排也很好吃 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "專程來台北慶生\n第一次在台中吃\n想說應該比台中好 …",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "剩下我們跟另一組還在吃龍蝦，剛吃完（真的是剛放下用具）想說擦嘴喝個飲料，服務生就立刻來催說要不要去吃甜點，覺得可以在觀察一下讓客人休息下再詢問會比較好！\n\n另外甜點的夏日聖多諾黑（圖片的這道黃黃的）有夠難吃！超酸整個不知道是在幹嘛，建議可以直接換掉這道！ …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "一间中等鐵板燒餐廳，坐位空间不大，雖然菜單上面寫的琳瑯滿目，但是菜品的份量也不大，如果不计较餐廳的佈置，可以到一般的鐵板燒店來一客海陸大餐，再加上干貝，也就可以類似吃到的餐點，但是價位遠遠的平價很多多。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "櫻花蝦炒飯不知道為什麼沒有以前來得好吃\n\n這間店吃的節奏比較趕 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "🍽️再訪意願🌕🌕🌕🌗🌑\n\n✨ 新香榭鐵板套餐 $1190+10%/人 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "東西很多，味道一般，但服務的品質有待改進，服務員送餐時，不曉得再急什麼？當她把盤子放下，手收回來時，手指甲滑到我的臉頰，一陣刺痛，這種服務也是夠了。",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "餐點不錯，龍蝦好吃，甜點飲品也不錯，服務佳，期待未來重新裝潢後會更好",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "保有王品集團一向的服務和品質水準，一個人平均1600的消費，還是維持了王品不給你太多選擇的特色，以及有點趕的用餐體驗，味道整體在標準之上，但也沒有什麼亮點。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "這次慶生選擇夏慕尼，真的有讓我驚艷到\n鴨胸非常嫩又多汁，其他品項也很好吃\n慶生送了一個小布朗尼，上面還有點蠟燭，很有氣氛\n有機會會再去吃",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "去年九月去過另外一家夏慕尼鐵板燒，這次朋友夫婦邀請我們共四人在這家用餐。不論服務人員，廚師的態度都很好。食材、料理及烹調技巧都很棒。甜點是在另外一間房間使用，比較安靜，適合聊天。提拉米蘇味道還可以，不是太棒，下次會試試別的甜點！",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "鴨胸煎得很香,裡面很嫩,搭配上醃蘋果片跟酒漬櫻桃,非常好吃。\n松坂豬會分別做成3個口味,清蒸、香煎、醬燒,醬燒跟香煎都很好吃,很香,口感Q中帶點脆。\n檸檬Sorbet(冰沙)非常清爽,用來清除前一道料理在口中的餘味,真的很適合。 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "服務很好，食物一般\n份量很多\n可以吃很飽 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "正餐的品質、服務都很不錯\n老饕牛排品質很驚艷的好吃\n特別喜歡的部分：麵包、洋蔥湯、老饕牛排 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "感謝料理師傅游原昇熱情服務超棒又很健談，對食材很了解，互動良好，讓人很印象深刻\n餐點美味！\n希望公司能給予鼓勵！ …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "蒸蛋、麵包好吃。牛肉湯稍鹹、牛肉不夠嫩，燻鮭魚還可以，龍蝦雖然麻煩一點但肉跟卵都不錯。可惜主餐和牛試吃時五分剛好但在後面上的卻是八分熟，嘴刁的女兒也吃不出來跟她的牛小排有什麼差別。飯後甜點慕斯跟紅茶都很好。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "這裡離國父紀念館一號出口2分鐘路程，提供好吃的鐵板燒套餐，也可在加點單點肉類。",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "主廚都在詢問旁邊的客人會不會太生 唯獨沒有問我🥲我的小羊排小塊的還可以 但是大塊的太生了 一咬都是血 趕快吐出來了 燈光照片問題 拍不太出來 不過當下也懶得反應 反正都咬過了也不會有什麼措施 也是無需要什麼補償 所以只是填問卷稍微寫一下  不是很好的慶生體驗 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "感覺不像以前到夏慕尼吃的氣氛,現在的氛圍感到吃得很趕很有壓力,餐檯前的廚師很盡力的趕著14~16人的餐點,沒太多互動,一道道菜彷彿催促著我們快點吃完(比限時吃到飽還趕),工作人員直告訴我們可以前往甜點區...... …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "整個用餐下來，服務態度很好。\n點餐時，原本點的湯被告知會有加點酒，所以改點別的，在點甜點跟飲料就很貼心的先告知，哪些無咖啡因，讓人感到很窩心～☺️\n因為是來慶祝週年，還有幫忙拍照留紀念，很開心!!",
        "日期": "4 週前"
    },
    "評論 28": {
        "內容": "第一次來夏慕尼用餐，櫻花蝦魚卵炒飯真的很好吃😋鮑魚清湯還有鴨胸也很好吃😋生食級的鮮干貝也不錯👍 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "平日晚餐時段用餐，店內並未客滿，上餐速度非常快，一道還沒吃完就下一道放上桌，也並未隨時注意客人的需求及狀況。甜點部分更是與照片不相同，提拉米蘇蛋糕及冰沙飲料像是冰了一個月，冰沙奶蓋還傾斜不均勻，賣相實在難看。\n最後拍照攝影留念部分，使用老舊蘋果手機，沖洗出來真的是一眼都不敢看。\n結帳時態度口氣也非常不親切，王品旗下餐廳不論是服務和餐點已經沒有以前的水準和品質了。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "慶生 體驗非常好 還有幫忙唱歌跟合照\n非常適合 慶祝 餐點良好",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "餐點中規中矩，沒有驚艷的地方。鮑魚湯不錯。烤盤的抽煙機不夠力，一邊吃飯，一邊被煙燻。",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "整體來說 用餐體驗很不錯\n夏慕尼一直都是王品集團中\n我最喜歡的品牌 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "精華的地段，不怎麼樣的餐點。\n標準王品集團，沒溫度的罐頭問侯互動辭彙，冷...\n部份服務人員，生意忙到沒笑容，辛苦了！",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "服務好用餐環境也很棒，重點是餐點真的很精緻很美味，值得再來",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "已經吃過了幾次👍🏻這禮拜第一次來忠孝店，覺得餐點一樣美味～尤其是有松露的餐點，還有櫻花蝦炒飯。服務也很棒，這邊要特別稱讚主廚Bear Dad！很有耐心的跟旁邊的客人介紹餐點～很貼心的是因為我有戴牙套，看到我在吃主菜時，還會關心我肉咬不咬得動、下次可以請主廚煎的軟一點，很感動！\n雪崩提拉米蘇讓我特別驚艷～平常沒有那麼喜歡吃甜點，但第一次吃到這個，三分鐘左右就炫完了！不會太甜不會太膩，很好吃😍 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "看師傅煮鐵板燒幾特別，賣相來講可以\n主餐以外，清湯和干貝這兩道比較喜歡\n老饕牛排三成熟，不用加鹽也很夠味 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "1.今天的肉質都不佳，尤其是鴨胸，懷疑是土番鴨而不是櫻桃鴨\n2.炒飯特意交代不要魚卵還是做錯就算了，答應重補居然忘了，然後反應後續服務員只來告知需再等待10分鐘，一行人就為了那碗炒飯乾等，於是不要了，這種疏失不該\n3.後續甜點還是錯 …",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "2024/06/03首訪夏慕尼新榭鐵板燒（忠孝）~\n湯品推薦春蔬和牛羅宋湯，手法類台南牛肉湯，但湯頭卻有著天壤之別，滾燙濃郁的番茄高湯，沖入放置牛肉器皿，視覺上很療癒，牛肉極為鮮嫩！\n花園百菇沙拉 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "餐點普遍都不錯吃\n吃得出來比西提陶板屋等等品質還好\n不過比較吃不出符合那個價位的感覺 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "餐點份量足夠，還有剩。擺盤促進食慾，價格親民。服務人員很認真！",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "第一次造訪忠孝東路的分店，服務態度令人非常舒服，煎台廚師非常有耐心及專業，令人愉快的一次用餐經驗！",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "服務超級好，連鎖店可以訓練成，真的這樣不容易…佩服！\n麵包很好吃，擺盤有精緻，可惜食材還好",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "餐點樣式很多，從前菜到主餐⋯\n整個流程吃完大約1.3小時左右，\n其實王品集團的餐點幾乎都是固定品質⋯ …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "出餐流暢，師傅跟服務人員都會注意到顧客的用餐狀況，餐點內容符合價位，適合慶祝活動，親友聚餐的鐵板燒店，炒飯可續這點很優。",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "顛覆傳統鐵板燒的印象，將法式料理及Lounge Bar時尚元素融入料理，從環境、服務到餐點每個環節都很棒，每次跟朋友來都有美好體驗。",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "服務生帶我們進入到座位時，發現原來還有2桌、3桌⋯好多桌，甚至還有一間甜點室。\n\n整體服務很優質，餐點更是沒話說，新鮮、調味也很適中，肉質和熟度剛好很好吃，歐式麵包和炒飯也真的驚艷到，不僅好好吃還可以續😋搭配桌上的洋蔥、醬料，口感再提升。\n\n整體都好滿意👍🏻有機會想要再來💞 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "🍽️  前菜+麵包很開胃😋\n👨‍🍳 師傅俐落的手腳，真的是辛苦了！\n🍲 湯品大推法式洋蔥湯，鮑魚湯也不錯（小鮑魚），各有優點。和牛湯進步空間比較多，肉質吃不出是和牛。 …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "櫻花蝦炒飯非常好吃可以吃到飽\n炒飯、麵包可以續\n和牛、肋眼牛排🥩都很讚 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "主餐份量少\n與家人用餐 鴨胸最後才上 其他人都主餐吃完了…\n續點炒飯還在吃就一直叫我們去甜點區…（還說了兩次）慢慢吃也不行？😠 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "第二次來訪，服務很讚，廚師很貼心，會主動補蒜片",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "絕對可以吃飽而且超值的一餐。\n鴨胸有幾塊筋太韌，咬的有點辛苦\n龍蝦點綴在旁邊的小蕃茄，不知道什麼原因吃起來很苦，其他都還不錯。 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "家庭聚餐！超棒！食物可以客製化，不符合可以重做一份！（半熟、不加辣等）整份主菜重做！服務沒話說！推",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "汽水、麵包可以續，而且還會給你新的魚子醬。\n冰沙也可以續，清涼解油膩。有檸檬味，吃的到柚子皮。\n櫻花蝦炒飯不錯吃，而且也可以續，不怕吃不飽這部分，滿貼心的，但吃到一半有種在吃熱炒的感覺。 …",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "先說環境，太老舊了，用餐完之後身上多了很多跳蚤咬過的痕跡很可怕，\n\n炒飯完全不知道在幹嘛？調味的很難吃， …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "以前帶老媽來過，她喜歡這個氣氛；母親節聚餐就又來了，服務、環境分數高於食物的店😂😆 適合請客😏 姪女說菲力牛排肉不好吃，另三種和牛、肋眼、老饕牛排都比較好吃。麵包和最後的炒飯都好吃😋 沒吃完的我們還打包回家。 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "餐點都很不錯，但最後的甜點就還好了，不大會有記憶點。",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "只要是王品集團底下較高價位一些的品牌，品質基本上是不用擔心的，而夏慕尼又算是其中我最喜歡的品牌之一。\n\n無論是餐點、服務、環境都是在這個價位區間裡毫無疑問的五顆星！從前菜到最後的甜點都十分滿意，師傅手藝高超，而且十分親切，服務員也非常用心，基本上是有求必應。 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "餐點美味，服務親切用心，全家聚餐的好地方。",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "第一次在此店吃，這裡的對窗外的視野很不錯，如果有挑高就很適合跨年時看著101煙火吃飯了😂,今天點的菲力牛感覺牛味稍微重了些，但肉質依舊軟嫩，需要靠玫瑰鹽去壓抑肉味，怕馬森麵包稍嫌味道沒這麼的香濃，其餘餐點還是不錯的 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "賴店長的服務非常專業，已在此店家用餐數次，不論是餐點、服務品質都很棒",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "櫻花蝦炒飯 很香\n\n超愛麵包的醬❤️ …",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "餐點與價格成正比\n各項體驗與服務都在水準之上\n尤其櫻花蝦炒飯/麵包/沙瓦/氣泡飲都能再續 …",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "帶媽媽去食，我們都吃得很飽很滿意！\n但有兩個部分就比較扣分\n水果沙拉不知道為什麼等超久，旁邊的客人香菇沙拉都已經食完了，下一道菜都上了，我們和另一邊的客人都在等水果沙拉，不就是切水果嗎？😅 …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "半個ㄇ形安排坐15個人，位置有必要安排這麼擠嗎？我夾在中間完全不能動，要站起來需要把椅子整個退到後面才能出來，空間和整體氛圍真的感覺不出來是在吃鐵板燒。",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "王品集團旗下的鐵板燒，表現中規中矩，並沒有較於驚豔的菜品或是味道，但符合這價位應該有的表現。比較適合預算有限的年輕朋友們來享用。",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "新香榭鐵板燒套餐（法式小羊排）1190\n夢幻和牛套餐（煙燻紅椒伊比利豬）1388\n// …",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "一入座就發現我和同伴的麵包盤上都有髒污灰塵、立刻要求更換；主餐雞肉部分乾柴、吃不出裏頭有炒杏鮑菇、松露、起司、配菜蘆筍超粗大纖維超多、口感極差是要怎麼吃、不懂為什麼會想這樣搭配；鮑魚海鮮清湯裡加了太多無謂的顆粒配料；櫻花蝦炒飯原本很不錯、結果續了一份卻變得明顯色澤較白口感較乾，提拉米蘇還不錯但其中一份抽起後沒有流漿、較乾；檸檬冰沙都不會主動來問要不要續等人家講；慶生幫拍照的員工整個面無表情滿臉倦怠語氣沒有起伏、拍照不會cue不會提醒光線擺設姿勢不會說123、跑流程走形式的感受太強烈了。",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "餐點：照片為單點290元的海鮮盤。蝦子，干貝，鱸魚。很普通。\n套餐就是王品集團的SOP做出來的，都差不多，𣎴會踩雷也沒有驚艷。\n服務：制式化的。\n氣氛：吃點心的地方比較有氛圍。 …",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "日堂師傅非常體貼怕吃太生牛肉的我們，讓我們先試試五分熟⋯和牛真的好吃，加上師傅的好手藝，100分😋😋😋\n邦豪先生服務親切，百忙之中井然有序，控場很好，餐跟餐之間，絲毫無落差，今日是很讚的慶生體驗❤️👍👍👏 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "感覺中山店服務和環境比較好\n今次點了二人餐",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "服務人員很親切\nCHEF 會與我們溝通吃的熟度",
        "日期": "4 週前"
    },
    "評論 72": {
        "內容": "每個服務員都很棒，也比內湖店好吃，超讚，但是壽星蛋糕沒有贈送（有寫在菜單上）",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "印象中美好的王品集團夏慕尼已不復存。\n\n1.明顯人手不足，好幾次有需求都看不到服務人員，或是舉手示意都沒看到，必須大喊才會注意到。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "首次來到夏慕尼吃飯，果然王品集團不會讓人失望。\n\n一進門入座後雖然認識不認識的排排坐，但是位置不會讓人覺得推擠☺️ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "拜託拜託餐廳相機真的可以換一台，照了三張每一張都是朦的，服務人員致歉說相機老舊沒有辦法。就是因為特別的日子才會想去夏慕尼慶生，明明有美意幫客人留下美好回憶，但照片卻是朦朧的。服務跟餐點都很棒，被照片拖累了真的可惜了。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "這次主餐選了鴨胸，師傅煎至五～七分熟恰到好處，口感軟嫩真的超好吃，飯後甜點的帕菲和奶蓋也都不錯。很好的用餐體驗！",
        "日期": "9 個月前"
    },
    "評論 77": {
        "內容": "王品集團的服務還是有目共睹；煙燻鮭魚乳酪沙拉非常有記憶點，牛小排熟度剛好；櫻花蝦炒飯好吃但實在是吃不下了；可改進之處：甜點除了表演以外不是很好吃，且有點不知怎拆；飲料太誇張甜了",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "結帳刷卡還刷錯\n平日款待扇貝海鮮盤\n拿信用卡走前還說會扣掉680 …",
        "日期": "1 週前"
    },
    "評論 79": {
        "內容": "食物美味，鴨胸量多而味美，嫩又多汁，菇類沙拉煎得不錯，洋蔥湯熱的時候很美味，放冷後略微遜色，蒸蛋跟鮑魚中規中矩的美味。\n\n甜點部分雪崩布朗尼還不錯。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "配餐與麵包都很好吃\n主餐 普普\n牛小排都是筋 …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "點二個套餐一個澳洲和牛，另一份點雞排海鮮，餐點普通沒有特別驚艷，服務跟氣氛還不錯，甜點不OK，幾乎點太甜，很膩！\n幫朋友慶生他不吃巧克力，贈送的蛋糕卻只有一種，既然是送的也就沒多廢話！\n廚師還不錯有一種沾魚的醬是廚師特調的，1388的餐點，魚料理有附，1190的餐點沒有，廚師還是不二話，直接幫忙做一份沾醬，服務不錯👍\n其他外場服務就很一般，氣泡飲喝完會幫忙一直補這點很不錯，檸檬冰沙有點苦味，不太喜歡，其餘大致就是王品的水平！ …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "到店用餐時間2024/11\n\n料理整體：4/5 …",
        "日期": "3 週前"
    },
    "評論 83": {
        "內容": "相關企業服務人員還是都很客氣\n主廚也親切⋯對小朋友很友善\n光這一點就很棒 來這邊吃氣氛的 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "夏慕尼新香榭鐵板燒 這個老牌鐵板燒，是小孩從小指定慶生場所。每次的體驗都很好。餐點也好吃，服務也很棒。但這次再去，感覺用餐很緊湊，服務生很制式地介紹餐點，少了點溫度。每桌都有很標準的用餐時間，讓人吃得很緊張。多點的炒飯，因為要翻桌，請我們離開鐵板區，說要送到甜點區，但一直到吃完甜點還是沒到，最後草草打包帶走。總之，花費不算高的餐點，服務到位的餐廳，就是失去了點用餐品嘗食物的舒適感。有點可惜！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "朋友慶生來嚐試看看聯名餐點，友擇伊比利豬，個人選了和牛套餐。前菜每一道都很精緻，搭配醬料豐富了整體層次感。海鮮嚐得出鮮甜，不會被配料壓過而吃不出個所以然。烹製得宜的和牛入口軟嫩，佐蒜洋蔥更顯美味。餐後甜品也好食🍰。唯一可惜的地方，聯名主食陸食只有牛豬能選擇，若能有基本三項牛羊豬或鴨之類的搭配，或許更圓滿些🙂 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "何奕辰服務很好人又帥，我會為他再來消費",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "主餐部分很棒，本次點的菲力牛、牛小排、與先前沒點過的牛肉捲餐，肉質可口、調味精準，相當好吃！尤其牛排的熟度可以先試吃再調整的這一點很貼心，且煎檯主廚依據客人喜好需求來掌握火侯與時間精準度的功力，表現極佳，沒讓人失望。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "今天跟家人來夏慕尼用餐，價格合理還能享受最高的服務品質～\n來這裡用餐十分舒服，服務人員也都很細心，主廚也會十分注意客人的喜好～\n牛肉不敢吃太生，也都幫我處理的很好，嫩又好吃。\n升級套餐有半隻龍蝦，肉質軟嫩口感甘甜，太喜歡了🤩 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "從前的王品集團是我的最愛，從陶板屋到原燒到夏慕尼，尤其鐵板燒更是\n但今天從服務態度到餐點口感，到我從前最喜歡的櫻花蝦炒飯，不禁讓我有些困惑 …",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "點兩客餐可以兌換鮑魚，活動到五月底唷！\n餐前麵包、蘋果蘇打水、柚子醋冰沙都可以免費續\n湯品清爽、鮮甜 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "假日人很多一定要先訂位\n東西一樣很好吃 鴨胸超讚\n湯品我覺得都很普通 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "不只餐點好吃，服務生的服務也非常好！我帶著兩位阿嬤前往用餐，服務生非常細心的詢問我們附餐是否還有需要、口味合不合胃口、不小心手滑掉落餐具也會上前詢問狀況，甚至在我們好奇其他客人的餐點時，蹲下身和我們仔細解說，毫不怠慢，兩位老人家都非常開心，已經連訪兩次，謝謝服務生給我們一個美好的夜晚❤️",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "今天特別訂位要給男友慶生，他第一次吃夏慕尼，因為我推薦才選的這間，結果一開始要用餐時湯匙上有黏一塊髒東西= =超噁⋯⋯衛生要加強～然後換湯匙換很久有點奇怪，我以為餐具都會放在旁邊（因為我在等他拿給我想說怎麼那麼久🤔 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "之前吃過內湖的印象不錯，後來內湖倒閉改到忠孝的吃，整體用餐心得就是份量滿分、服務滿分，環境也很不錯！口味上非常台式應該大多數人都能接受，不過沒有一道菜能夠讓人有種「哇真的超好吃！」的感覺，但會覺得「恩～不錯」 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "覺得想吃高檔的鐵板燒選夏慕尼就對了！用餐有高級感，菜色豐富多元，每道料理都美味可口，尤其這家店的柯偉業師傅廚藝超群，人又客氣，用餐起來很輕鬆愉快~",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "好吃不貴、餐後移到咖啡廳飲料加甜點",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "秉持王品集團一貫的優質服務，以及務必讓客人吃得很飽很飽非常飽。👍🏻\n\n一切都不錯，原來不只沙瓦和無酒精香檳（？）可續，麵包跟櫻花蝦炒飯也可以續呀！ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "前菜的松露醬蒸蛋，嫩嫩的蒸蛋佐松露醬，讓人一口接一口，旁邊搭著鹹味小泡芙搭配感十足；松露起司洋蔥湯，裡頭有著滿滿的洋蔥燉煮，讓洋蔥湯味道濃醇，可以搭配裡面麵包裏著吃，另有風味；帕馬森起司麵包，麵包上滿滿烤過帕馬森，使得帕馬森味道十足，麵包的口感，厚實不鬆軟。松露百菇沙拉，炒過的菇類上面有著起司，完美搭配；白蘭地鴨胸，煎的時侯主廚會告知不會煎至全熟，入口後發現這樣才能顯現鴨胸的嫩度不會過柴，搭著燉煮過的蘋果，酸甜酸甜，變換口味；蘋果松阪豬，清蒸口味鮮甜可搭配的蔥絲與香煎酥脆又厚實的口感，各有特色；櫻花蝦炒飯，滿滿的櫻花蝦與魚卵將飯頂的味道十足，飯粒又粒粒分明，十分清爽；還有好喝的無限氣泡飲能飲用。最後甜點略顯平淡，但生日來會有小蛋糕作畫，店員會拍照讓人紀念。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "在夏慕尼慶生\n羊小排好吃，酥脆\n龍蝦料很足 …",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "蠻不錯的也有飽，訂位時有說紀念日，最後送一張相片，以及一份特殊的甜點，食物與價格都在這個區域內，後面喝下午茶的位置沙發有點爛了，其他都不錯",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "東西很好食，服務十分好，每次來台灣都必定會來的店家",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "餐點相當有水準，前菜的蘑菇焗烤起司上方還有螺肉，搭配的出乎意料的好吃，海鮮清湯也很清甜，湯裡有魚有蝦還有少許蘆筍口味相當清爽，沙拉就比較普通一點，但美生菜都很新鮮不會苦苦的，主餐的鴨胸和牛排都很好吃，熟度很剛好，鴨胸也是很大一塊，是會吃得飽的大小，菲力牛排肉質也很嫩！甜點表現的中規中矩。\n唯一一個稍稍美中不足就是店員感覺很沒活力，講話聲音有點小聲，小聲到有點聽不清楚他在講什麼🤔🤔 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "很幽靜的環境 近距離欣賞主廚料理 十分有趣\n服務極好 也能針對個人需求 立即客製化料理 真的以客為尊\n不吃生食牛肉的我 竟先做了幾塊熟度適合我口味讓我品嚐 確定後再整塊料理 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "今天幫朋友慶生\n點了夢幻和牛套餐+龍蝦+鮑魚\n東西算可以 櫻花蝦炒飯好吃 我不吃飯類的東西 應該很挑飯粒 整碗都快吃完 麵包也很好吃 只是龍蝦好似不新鮮（再吃的時候就感覺有那種不新鮮的味道 然後剝龍蝦抓的地方 我怎麼扳怎麼都扳不開 連剪刀也剪不開 連我朋友（超壯有在健身）都弄不開 我是知道新鮮的蝦是很容易剝殼的  我對不新鮮的東西超敏感 一直拉肚子 不講龍蝦的話 CP值算高的了",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "附餐麵包搭配魚子沙拉很不錯，可以免費續點，再考慮小孩要不要加點時，服務人員主動提出用不完可以外帶。服務滿分。最後的櫻花蝦魚子炒飯，炒飯裹上蛋,粒粒分明，不油膩。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "藉著幫女朋友慶生的機會第一次體驗夏慕尼，整個用餐時段服務真的做的非常好，服務生親切有禮貌，講解細膩，節奏穩當。用餐過程中廚師也很為顧客著想，對牛排的熟度與用料會事先詢問和知會，有把顧客放心上的感覺，偷聽到我們竊竊私語說喜歡蒜片，所以上菜時有可以多給我們一些蒜片XD\n1.前菜（蘑菇田螺&松露蒸蛋）：鹹香適中，非常不錯的開會菜 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "🉑北海道干貝海鮮清湯\n湯頭清甜，調味適中不會過鹹過油，很不錯。\n🉑野莓鮮果沙拉 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "第一次來夏慕尼忠孝店，N年前至其他分店用餐過故印象很好，所以生日時特別再來回味，雖然菜色都不一樣了，服務還是一樣很好👍麵包、炒飯可以續，餐點份量算中等。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "食物精緻，擺盤出色。就是流程很快，流水式作業。",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "第一次到這間店用餐，餐點不錯",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "以前不曾寫過，這是第一次在夏慕尼寫評價！\n因為今天遇到主廚熊爸 這是第一次在夏慕尼遇到覺得服務百分百的主廚，細心親切、會依據客人的喜好訂製肉的熟度，使客人完全體會這不只是廚師與客人單純做飯給你吃，體驗感真的是超讚👍完全顛覆我對夏慕尼服務好再度提升upup …",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "王品集團旗下的鐵板燒餐廳自然維持一定的水準，服務態度顯然受過系統化教育，絲毫不差，從訂位、訂餐、上菜⋯一絲不苟！\n力推海鮮湯，太好喝了，舔盤了⋯唉😮‍💨！鴨胸肉真好吃，師傅當著面做出來，太棒了！\n食材絕對新鮮優質，價格也是可接受的範圍，可以再光顧的好店 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "優點：熱前菜很不錯，鴨胸好吃，外脆內嫩，牛小排也不錯，洋蔥湯很香很甜。服務親切，主廚專業。\n\n缺點：櫻花蝦炒飯太乾了，不好入口；甜點、飲料都太甜了。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "當天男師傅很專業，鴨胸這道十分厚工，最花時間成本，成品也挺好，滿滿的鐵質喜好因人而異。菲力牛排品質不錯，但絕對沒有爐烤美味，湯品的部分也尚可，其他表現就很雞肋。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "店面在二樓 服務不錯 但人多的時候 服務員會忘記我們要的東西 麵包飲料跟炒飯都可以免費續 料理都滿精緻的 原本加點龍蝦半隻399 現在加點一隻只要499 很划算 不過整套餐份量 以我一個女生來說 完全吃不完⋯只好打包了～～\n前菜 松露蒸蛋的松露超提味！ …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "服務好細心又貼心，首次到夏慕尼慶生覺得感受很棒！食材好吃cp值非常高。非常謝謝你們的用心，不管是服務或餐食都讓我非常滿意。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這次是慶祝爸爸生日大餐，每次到王品集團的餐廳都覺得賓至如歸，物超所值。餐點非常好吃無可挑剔，麵包配明太子醬很喜歡，湯很好喝，沙拉很大份。吃到這都快七分飽了。主食的鴨胸，菲力，雞排都很推薦。490的龍蝦也非常好吃😋，甜點的部分都過甜，我個人不太喜歡，爸媽也不太能吃太多甜，飲料部分也偏甜，無糖的只有咖啡。建議多些無糖的選項，畢竟吃飯時已經喝了很甜的蘋果氣泡飲🤣 慶生的三眼怪塗鴉布朗尼蛋糕（我個人挺喜歡，配咖啡很對味）員工唱生日歌讓爸爸非常開心，再次感謝。非常好的體驗，下次有節慶會想再回訪。 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "為了幫朋友慶生，我們預約了夏慕尼吃飯慶祝，第一道前菜淡菜普通及蒸蛋很燙很好吃以及麵包，麵包烤的很香很好吃喜歡，不夠還可以再續，第二道海鮮湯有點清淡喝的到海鮮的味道，第三道鴨胸沙拉，唯一一道可以吃到青菜的要把握，第四道牛排主餐，會先詢問熟度然後還有提供試口味的部分，我點五分熟搭配蒜片超好吃，第六道櫻花蝦炒飯，這個可以續，我也覺得很好吃，很有口感很香，最後移到座位區享用甜點，我點的甜點，我覺得很普通不好吃，然後壽星有贈送一份蛋糕及拍照，這點很不錯！整體服務良好，不管服務人員還是廚師都很棒，會一直頻頻來加沙瓦及無酒精香檳！這個價位及服務我覺得可以！",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "第一次到夏慕尼用餐，服務好，菜也不錯，麵包沒附奶油跟服務生要也是很快就送上，點的是主廚推薦的雙主菜套餐，鴨胸超嫩，松露沙拉也好吃，洋蔥湯中規中矩，加點的龍蝦還行肉有點少，唯獨雙主菜的牛排不太行耶，奶油味太重，沒有肉的鮮甜味即使使我們已點五分熟。總花費三仟多，大概是四顆星吧。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "假日臨時訂還有位子，覺得蠻幸運的。湯品跟沙拉都很好吃，洋蔥湯依舊那麼好喝~燻鴨番茄也很不錯!百菇沙拉的菇很多，鮪魚沙拉搭配著凱薩醬很好吃；肉的部分，朋友點的5分熟和牛好像只煎一面，他不是很喜歡。但我的7分熟菲力還不錯。香檳跟檸檬冰沙我都很喜歡，兩者都會幫你自動續杯。麵包也是可以添加，都是熱熱出爐的，搭配著魚子醬真的很香很特別。炒飯的部分等有點久，雖然當下服務生有跟我們說不好意思，但總覺得好像怪怪的，隔壁男女跟我們上菜速度幾乎一樣，不過他們飯送來且吃完了，服務生就問他們需要續加 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "洋蔥濃湯真的很好喝、麵包脆、水果皮有的太硬干貝、魚真鮮美（可惜有點少😂）蘑菇雞肉皮脆好吃，最後來杯舒緩茶放鬆⋯真是美味的end🥳 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "餐前麵包★★★\n熱熱的，像剛烤好一樣，味道很香，\n沾沙拉醬特別好吃，但有點太大顆了，吃不太下，可以無限續。 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "因為是結婚週年，一定要吃大餐，第一次至夏慕尼用餐，服務好好，我老公ㄧ整個不習慣，有人服務他覺得怪怪的。\n師傅和服務人員看我們都點非牛肉的餐點，特地詢問食器是否需要避免，我說盡量不要，結果真的都沒有碰到。\n牛肉和非牛肉餐點分開料理，待非牛肉餐點都料理完畢後才料理牛肉，我覺得超貼心的。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "來夏慕尼慶祝兩週年！\n王品集團旗下服務都很好！\n用餐環境也很棒～ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "2022/5/14\n\n！整體來說非常不推薦！ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "先說。兩顆星是給廚師良好的服務態度 不然我一顆都不想給 不知道是不是太久沒吃夏慕尼了 整頓飯 吃下來 沒有一道菜 是覺得好吃的 羊肉咬到嘴巴酸  湯是溫的  布朗尼也是很無言～ 整頓飯 真的 毫無精緻感可言 能有印象的 就是麵包 炒飯吃到飽～ 然後要個衛生紙 講了三個人才拿到  飲料點熱紅茶 已說明請附糖 不用奶～ 茶來了 沒看到糖 請服務人員幫忙補上 她居然問我要幾顆糖 （因為他們只有冰糖） 真的 很無言 == 讓我不禁疑問 喝紅茶加糖 是一件很奇怪的事 嘛 ？== 講真的 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "第一次來吃，覺得在這個價位的餐廳中覺得CP值蠻高的，東西好吃，又很有氣氛，份量也很充足。\n\n這次點了香蒜牛小排和嫩煎菲力這兩種牛肉，覺得還是比較喜歡菲力的味道與口感，難怪旁邊的客人全部都是點菲力。 …",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "建議大家用餐一定要訂位，若臨時去可能要等一小時，太有人氣了！😂\n鐵板料理的用餐區有明亮大片玻璃，《前菜》點了燻鮭魚沙拉，有花瓣、蘋果點綴著燻鮭魚，非常漂亮，口味也很好。服務人員會一直幫你加香檳，真的服務很好👍🏻\n《湯品》點了海鮮清湯，服務人員把清湯倒入盤子的瞬間，魚肉從紅色轉白，真是視覺饗宴💗 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "好吃的法式鐵板燒\n和牛三分熟剛剛好\n廚師詳細解說建議牛肉熟度很棒 …",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "今天是去幫朋友慶生，我們點了香榭鐵板燒套餐，時令海鮮不知道發生了什麼事，干貝很硬感覺食材不夠新鮮，蝦子也是肉質不夠Q彈有點乾硬；松露起士洋蔥頭很淡，感覺沒什麼味道，油封雞肉花園沙拉雞肉只有那麼微弱的2塊焦脆的雞腿肉，沙拉的凱撒醬我真的吃不出來凱撒的味道，整體吃起來感覺不是同一道菜；松阪豬我只感覺吃到很油的豬肉，還好沒有豬肉味；最後的甜點真的很甜，睽違了6年多再去吃，真的讓我期待值下降很多，我覺得沒有1000多的價值，再來我最重視的「服務」我無法給到60分，服務人員的服務感覺很 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "上一次夏慕尼營運是10多年前的事....環境食材都非常的好....非常推",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "慶祝新婚\n結果冷氣不冷\n在鐵板面前吸著油煙冒著汗吃完餐點 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "跟好友來幫她慶生 餐點美味 服務也很到位 環境氣氛佳 我跟好友都很開心",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "1/10 來忠孝店內用，原因是 1/11 生日，但是被公司尾牙佔走了，只好提前聚餐，\n個人點了一份蘋果松阪豬套餐。\n（ google 照片順序都亂排） …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "超級讚的用餐體驗，不論氣泡飲還是沾醬、麵包、炒飯、檸檬冰沙等都可以續，服務生體貼周到，最後詢問用餐體驗的時候，服務生90度鞠躬，服務態度非常好。鐵板燒主廚很熱情體貼，都會為餐點一一做介紹，也會詢問熟度，甚至讓客人先試吃口感。氣氛環境很好，雖然只是在二樓，沒有什麼風景，但大片玻璃的設計使環境採光良好，讓人心情很不錯。第一次去也不會不知道用餐程序，都有得到服務生、鐵板燒主廚很好的引導。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "今日到店享用餐廳\n餐點品質很好，但離開後才知道近期有手機號碼的相關活動。\n店家重頭到尾都未主動告知活動，有種除非被你發現，不然不想讓你知道有優惠活動的感覺，覺得蠻失望的….",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "外場服務人員非常盡責的適時關切餐點口味是否符合要求，\n廚師們非常有水準的製作餐點，時不時關心顧客肉品熟度是否滿意 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "王品集團一貫的服務態度很好\n今天用餐是比較貴的套餐 查差別在有海鮮熱前菜\n跟主餐選擇不同 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "注意到長髮的林師傅，手法細膩（強迫症？good job ❤️）雖然我的鴨胸跟炒飯不是他經手，但是煎龍蝦的香味，讓偶忘記八卦忘詞。\n吃得出櫻花蝦有烘烤，米粒保水Q彈，值得騰出空間，多吃一點，腦內高潮。\n整體是四平八穩表現，招待自己或好友好選擇，期待下半年新菜色🙂 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "服務佳也好吃但就是覺得價格偏貴了\n這樣一個經典套餐價格在陶*屋可以吃約2客了",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "三年前第一次到夏慕尼慶生用餐後，對於夏慕尼留下深刻的印象，特別是親切溫馨舒適的用餐時間與環境。\n因為價位偏高，所以使用linepoints進行兌換十分划算，還會多贈送明蝦。\n小孩是免費供餐，一般食量的人都會吃很飽。 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "生日與朋友聚餐\n整體來說餐點好吃 主餐牛小排會先試吃熟度後再給一盤\n甜點一般般 服務也滿積極\n可以來吃看看",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "王品集團夏慕尼鐵板燒，秉著一直以來的特色，提供優質的套餐專門的服務與溫馨的氣氛。",
        "日期": "9 個月前"
    },
    "評論 144": {
        "內容": "朋友說這一間相比算是分店裡很厲害的！\n松阪豬依舊非常好吃\n生日的甜點盤很用心畫 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "中午家族聚餐，近30個人，服務還是很好，雖然偶有小疏忽，但整理服務的準確、到位。缺香檳、多要餐具、多加麵包都是馬上處理，更換碗盤的速度也很到位。菲力三分熟，但似乎做到五分熟了，不過還是很好吃。今天最驚豔的是鴨肉竟然吃起來入口即化，以及海鮮清湯不是想像中的透明清淡色澤，而是看起來有鮮明的橘色，但喝起來超超超級清爽！\n不過甜點要換位置到另一個區域，這裡的感受就差很多了，一則是帶位隨便，然後位置沒有事先橋好，所以只好等他們搬桌子、橋椅子。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "服務周到，餐點完美，第一次來吃就留下深刻印象。\n\n生日還會有額外蛋糕，幫忙拍照並免費幫我們輸出成卡片記錄。 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "第一次去這間店感受不佳，對待孕婦很不友好，可能是公司規定的SOP ？ 但大部分店家，我遇到都會友好待孕婦。\n\n（我孕婦8個月）我預約6:00（我大約5:15到） …",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "服務周到與細心一直是王品集團系列的招牌\n當然餐點也不錯，但服務更勝一籌\n今天朋友點的限量鴨胸真的很好吃\n我也喜歡他青蘋果的甜點🤤 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "可以先上網買餐卷再去喔\n\n蘋果鴨胸是限量 肉很多 但怕油的人要三思 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "看了一下紀錄上一次蒞臨貴店是近兩年前，本次是商業聚會對於夢幻套餐些許失望，雖然比起上個月去中壢店吃的肉品已經好了很多，但對於用餐的服務感覺還有很大的進步空間。我們願意花這筆錢吃的和牛不應該是這麼普通且能時常吃到筋的肉品，廚師烹調很好只是肉品不優。\n我們用完主食等待了許久以為還有其他餐點，沒想到單純是被遺忘要被帶去甜點區。這件事讓我們對於整體體驗上有了一點點缺憾。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "今天七夕情人節，帶全家人來用餐。在餐桌上，整體上餐速度過快，影響用餐體驗。下午5:35點晚餐，離開餐桌至甜點區6:20。總共用餐時間40多分鐘。後續再填客戶資料問卷的時候就提到此事，主管友來說明這件事情，該主管也表示用餐時間應該是在一個半小時左右，表示他們會做修正與改進。\n我們有魚貴餐廳建議，在點餐時可以詢問客戶今天是否改時間，或是依照標準時間上餐。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "評價4.5🌟服務人員態度親切\n前菜的蒸蛋家人很喜歡吃～有淡淡的松露味\n麵包的沾醬很好吃😂全部吃下來覺得麵包最好吃笑死 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "今天來用餐為我們服務的‘’彥妮‘’很貼心也很細心！會隨時觀察我們的需求！從入座到我們用完餐後都表現的很專業有禮貌👍👍\n雖然外面下大雨但今天整體用餐體驗非常棒🥰🥰 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "禮拜六用餐三組客人主廚從頭到尾都幾乎在服務前面兩組好像我們沒付錢一樣，想挑客人聊天不干我的事但我的服務要給我吧，最後結束也只跟前面客人打招呼有夠沒禮貌，大家都差不多時間吃完前面兩組已經準備吃甜點我們還被晾在那邊最後我也不想待了直接打包，還沒上主餐我就只想趕快離開連停車費都覺得浪費,麵包跟湯有夠難吃難喝可以直接換掉了",
        "日期": "1 個月前"
    },
    "評論 155": {
        "內容": "鴨胸的腥味很重！不會想吃第二次！還有坐廚師前面，要小心被熱油噴到🤣\n我跟家人點了兩份鴨胸，有一份明顯沒放血，事後外帶回去看，才看到😅 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "非常好吃、非常驚艷，\n王品集團的天花板等級，\n比較酷的是在鐵板前享用完鹹食後，甜點會到隔壁舒適沙發區享用，舒服的用餐體驗。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "食材到底鮮美，廚藝精湛！",
        "日期": "3 週前"
    },
    "評論 158": {
        "內容": "自從九年前到過另一家夏慕尼分店用餐之後，一直念念不忘卻未曾再次蒞臨。一方面是由於夏慕尼的價位偏高檔，另一方面是其分店不如其他王品集團的餐飲系列眾多，所以總想留到值得紀念或慶賀的日子再作打算，這一耽擱就將近一個decade過去了。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "整體餐點🌕🌕🌑🌑🌑\n\n這次點的是海陸套餐，整體來說沒有該價位應有的價值，牛排很乾、其他品項除了熱前菜比較特別以外都非常普通。 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "有很多細節的餐廳\n麵包、無酒精香檳、開胃檸檬醋、明太子蝦仁炒飯都可以一直續\n主餐會先上半詢問品嚐後熟度是否可以，滿意則把後半主餐再加進來 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "王品集團服務真的不錯\n蘋果氣泡飲，檸檬冰沙，麵包，炒飯\n都會詢問是否要再來一份 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "物超所值，這樣的價位很超值，家庭聚餐都可以去用餐",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "主餐菲力牛排口感軟嫩細緻，羊小排味道剛剛好，令人驚艷~ 麵包搭配的醬超好吃，讓人想再續一份，海鮮清湯好喝！\n飲料選擇就比較普通，主食用餐區座位稍嫌擁擠，享用飲料&甜點的位置滿舒服\n服務態度好，氣氛佳，適合約會💖 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "餐點不錯，服務其實也不錯但就是上菜很趕時間的感覺，吃得很匆促，應該要看顧客的用餐速度再上菜。所以覺得如果再緩一點比較好。",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "餐點跟服務都有水準之上～\n伊比利豬沒有想像中的好吃，算不錯了！\n龍蝦使用上比較麻煩一點。\n沒鴨胸真可惜～",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "*服務好，用餐過程中如果香檳或沙瓦快沒了，會主動加。也會問用的餐點味道如何。第一次來吃，不錯。\n*主餐點雙重奏，牛肉捲的部分，個人覺得應該先吃起司再吃金桔，比較解膩。\n*湯的部分，海鮮清湯裡有竹筍，有吃到比較“刮”（台語）的一塊，不過味道還不錯。洋蔥湯的部分真的是滿滿的洋蔥，味道也滿濃的，不過喝起來是偏甜的味道。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "點餐時有說要用套餐打折卷\n以為結帳櫃檯會有紀錄\n結果是付原價隔天才發現 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "鴨胸有點硬、甜點是裡面最糟的，除此之外都很棒！櫻花蝦炒飯是吃過的炒飯裡最好吃的、味道層次豐富、爽口不油膩；麵包搭配醬真是絕配；海鮮湯和水果沙拉就很一般囉！",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "前菜的#松露蒸蛋 裡頭高湯的味道很濃郁，一口蛋加一小滴松露，嘻嘻品嚐能感受到有柴魚香氣，對前菜很滿意👍\n#嫩煎雞腿 部分，覺得肉質比較柴，吃沒幾口會想停下來，不過表皮的酥脆感是好吃的\n#鮭魚沙拉 給喜歡吃菜或是健身的人吃都很適合，裡面滿滿的營養成分，搭配沙拉非常夠味 …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "生日與家人來慶生，服務不差不過溫度不足，就是一種不出差錯但也沒有特別感動的感受，可能是生意非常好的緣故吧。\n比較在意的是幾個品項覺得新鮮度不是非常好。腥味算是明顯，以這個王品集團偏中高的價位，會有一點意外。過去嘗試同品項時沒有類似問題。\n事後管理層有致電關懷，還是感謝，但提醒欲前來用餐者未來可能還是要慎選比較多人選的品項，食材新鮮度問題應該可以相對放心。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "整體算不錯，唯獨最後甜點很差，直接讓整個用餐感受對半。我們4人同行，點了4種不同的甜點都是很難吃。\n基本上覺得用杜老爺等級的冰淇淋就屌打他的所有甜點了。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "這里先扣一分，扣牛排，煎的太熟了，說好的5分，至少七八分熟，後來說讓和牛煎生一點，倒是還可以，其它都不錯，Cp值算高，畢竟價格在這里，適合大眾消費。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "這間分店品質很好，覺得比別間分店好吃。\n\n▲麵包炒飯可以續，好吃，也一定吃得飽。 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "整體餐點份量相當足夠，東西都算中等好吃，\n+$399有半隻龍蝦，不好吃，不推，服務很好，環境乾淨",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "今天來吃生日慶生\n有夢幻和牛餐\n還有波士頓龍蝦🦞（打滿三劑）兩人出示 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "要稱讚一下夏慕尼，10年前一個人980+10%，現在也才1150+10%。這個漲幅實在是太良心了....夏慕尼東西依然好吃，一樣是高CP、約會、慶生、跟歐美客戶吃飯的好選擇。湯我推海鮮，洋蔥湯的粉感有點明顯，鮭魚沙拉夏天吃起來很舒服! 主菜我們各自點了鴨胸、和牛、雞排、菲力、牛小排，都各有特色，廚師會先做一小份給你感覺一下熟度，再把剩下的主菜份量出完，超棒! …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "效率很高的管理方式，價格也合理！\n值得推薦的用餐場所，唯一缺點附近停車不方便，建議提前抵達！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "①廁所骯髒。\n②廁所洗手枱旁的芳香劑插頭上有一坨污漬。\n③水杯外面濕漉漉沒擦乾就拿來我用。 …",
        "日期": "11 個月前"
    },
    "評論 179": {
        "內容": "餐點普通 環境不是很舒服 板前位子都靠得很近 過於擁擠 吃完鐵板燒移到喝飲料的地方 也是小小的一塊擠了滿滿的人 空間不是很舒適",
        "日期": "3 個月前"
    },
    "評論 180": {
        "內容": "近國父紀念館站1號出口，餐點美味，服務好，氣氛佳\n下次還是會來😊 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "一切都很棒，氣氛很好，雖然不太適合圍著桌子聊天。  服務很好，周到，有禮貌。  食物有很多選擇而且味道也不錯。  有點不會選擇牛排或肋眼牛排。  肉質極佳，但個人更喜歡美式牛排的烹飪技術。   7 件中只有 2 件是三分熟。  一定要吃羊肉和鴨肉作為更好的選擇。",
        "日期": "11 個月前"
    },
    "評論 182": {
        "內容": "午餐時間顧客很多。食物品質很好，服務也符合預期，不同服務人員之間保持一致。\n在我看來，由於價格水平比普通餐廳要高，並且與其他具有類似價格水平的餐廳相比，它的競爭力越來越強。\n今天嘗試的所有菜餚中，我最喜歡的是裡面有慕斯的巧克力蛋糕甜點，還有冰奶茶，味道溫和，上面有淡淡的甜味，非常美味和平衡。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "它的食物、服務和氛圍總體來說是四顆星，但我給它的價格是五星級，在台灣所謂的「CP」值。我喜歡他們在你面前用火焰程序準備鴨胸肉。我也喜歡他們帶你到不同的座位區吃甜點。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "如果您正在尋找包含多道菜的套餐，以便什麼都吃一點，那麼這可能適合您。然而我並不喜歡這頓飯。扇貝和鮑魚的個頭都很小。我寧願你給我一個全尺寸的扇貝，而不是兩個小扇貝，每個扇貝切成兩半，這樣咬起來更小。肋眼牛排切成了麥當勞炸薯條大小的小塊。牛排根本不是這樣吃的！ …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "非常合理的鐵板燒...很棒的牛肉。物有所值。",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "食物的品質很好。麵包、軟性飲料、炒飯無限量供應。\n然而，人太多了，無法享受這頓飯。  服務可以做得更好有兩個原因。首先，工作人員沒有清楚地介紹每餐。因此，有時候我們真的不知道如何更好地吃一些食物。 （例如麵包應該吃什麼醬）第二，廁所很髒。\n總的來說，這是一家食物很棒但環境不怎麼樣的餐廳。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "從國父紀念館一號出來後向右走，位於二樓，非常方便。\n\n感覺比中三更亂一點，而且食物味道不錯，可能是因為是旺朋集團餐廳的緣故吧。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "美味的鐵板燒。\n\n幹貝熟度剛好，與柑橘的搭配很棒。 …",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "我一家八口第一次在這裡用餐。我們必須和其他人一起坐在一個大的圓形塔板燒區域，但每個座位都有充足且舒適的空間，我們不會因為和不認識的人坐在旁邊而感到尷尬。食物很好而且擺盤也很好。我點了牛排，它多汁，一點也不乾。不過，我個人很喜歡他們的提拉米蘇。下次去台灣我一定會再回來。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "台北餐廳 - 夏慕尼鐵板燒\n台灣當地人常光顧的餐廳...\n鐵板燒餐廳-夏日和諧 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "體驗很不錯，味道也相當美味",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "第一次吃夏慕尼，用餐經驗愉快，line方案很優惠，加line好友送一顆幹貝，唯一一個缺點是坐位不寬敞，其它都很棒",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "整體來說還不錯。根據我的喜好，肉有點太飽而且很乾。我們吃了鴨肉、牛肉和豬肉，只有豬肉沒有煮過頭。服務很棒，他們非常重視這一點。吃完鐵板燒後，他們會要求你去另一個房間吃甜點和飲料",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "雙人套餐，乾貝鮮甜好吃，牛排也好吃，筋跟油花的部分做醬燒偏鹹。\n花椰菜濃湯口味不太喜歡～",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "從光復北路搬到忠孝東路交通雖然便利，但空間比較擁擠，廚師煎肉油易噴濺，還好餐點還是很美味，服務也不錯，前菜幹貝很嫩，甜點起司也好吃",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "便宜又好吃，生日月有8折及，送一份小吃及小蛋糕，10人或以上10折",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "不錯的餐廳，有很棒的主菜和美味的開胃菜。\n\n網上預訂可享折扣。建議提前一周預訂。 …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "非常友好而且美味！\n超級細心的工作人員和美味的食物",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "非凡的食物和卓越的服務。我強烈推薦去。我們有一大群人，他們沒有錯過任何一個節奏。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "有些羊肉是我吃過的最好的羊肉。很棒的擺盤、味道和服務。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "服務和食物的品質都非常好，但作為外國遊客，大多數工作人員不會說英語，這有點困難",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "如果您追求價值而不是質量，那麼這是一個吃飯的地方。演示很好。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 204": {
        "內容": "很棒的服務和食物。他們甚至免費為孩子們提供額外的食物。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "食物很好，服務很一般",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "餐廳本身還不錯，但作為一個不會說太多中文的顧客，我被對待的方式一點也不令人愉快。餐廳本身在網路上用英語做廣告，菜單也有英文翻譯，所以我認為我期望至少對不會說流利中文的客人提供某種形式的包容是公平的。 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "食物份量足，員工細心，地方舒服",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "很棒的食物和服務。很棒的體驗，強烈推薦。",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "週末用餐時度過了非常美好的體驗。工作人員很有禮貌，詳細介紹了每個餐盤和即將到來的食物。那天晚上我們吃了和牛，味道鮮美多汁。不喜歡補充飲料，但不含酒精的香檳很令人愉快。晚上結束時，女服務生過來幫忙拍了一張難忘的照片。  整體體驗超出了我的預期！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "品牌的一個部門位於二樓，靠近紀念館。地鐵出口很近，因此交通便利。最好預訂座位，因為高峰時段通常很忙。\n該品牌提供鐵板燒烤套餐，全部是現炸或現場烹飪。他們定期更改菜單以提供新的課程和組合。雖然開胃菜、沙拉和湯都很美味，但他們的牛排和鴨肉是最好的選擇！另外，無酒精碳酸飲料和檸檬冰沙都很好喝！食物鮮美可口，附有各種醬汁和香料。麵包和蝦燴飯可以免費加入。他們的甜點和飲料也很美味，是主菜之後的美味佳餚。\n他們的服務非常好，工作人員會盡力滿足客戶的需求。輕音樂給人溫馨、輕鬆的感覺。雖然價格偏高，但和朋友一起吃一頓美餐，絕對值得！",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "CP值高！正！",
        "日期": "3 週前"
    },
    "評論 212": {
        "內容": "服務很棒，牛肉和甜點都很美味。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "優點：服務還蠻好的。能夠觀看烹飪的體驗非常有趣。\n\n缺點：食物很好，但與價格不成比例（牛肉和松露茶瓦蒸可能是唯一令人印象深刻的菜餚。考慮到價格，其餘菜餚相當平均）。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "總的來說，食物很美味而且很棒。\n我喜歡香檳的味道，我想推薦它。\n但是靠窗的位置有點擁擠而且很熱。\n反而在聊天室吃甜點更舒服",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "牛排真的很好吃",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "良好的服務和良好的食品品質。  廚師很友善地教我們如何選擇好的牛排:)喜歡他們在主菜和甜點座位上的安排。如果你是生日幸運星，可以享受免費蛋糕和拍照:) 會再次光臨！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "廚師們的技術非常精湛。很享受他們的 9 道菜套餐的每一點。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "8/16用餐，廚師非常專業，餐點精緻美味，惟餐廳服務品質與整潔令人失望。一坐下來，就看到湯匙上有殘留的渣渣；換到甜點區用餐，又見吸管上有頭髮，是半根在外面，半根卡在吸管紙套裡面，非常噁心🤮，請服務人員換一根，結果換回來的吸管紙套是破的，就剛好破在卡頭髮的那個位置，這叫人怎麼相信有換新的？服務人員態度之不屑，難道我們會自己把頭髮弄進去吸管裡？ …",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "CP值很高喔！",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "出色的！帶我的伴侶和她的家人來這裡，它並沒有讓人失望。高品質的食物、份量和服務。我們離開時吃得飽飽的，很開心！",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "出餐速度超快 吃到都胃痛了",
        "日期": "5 個月前"
    },
    "評論 222": {
        "內容": "連鎖日式鐵板燒店，廚師會在你面前烹調食物。服務很棒，食物很好，價格昂貴但可以接受。吃完主打菜後，服務生會帶你到另一個區域吃甜點，如果當天有慶祝活動，還會贈送一塊蛋糕。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "2018/11/10初訪：用餐環境優，服務親切，餐點口味很不錯，菲力肉質不錯；牛小排尚可；幹貝蠻新鮮；明蝦也很新鮮，稍微沒入味；壽星有一個起司蛋糕與合照服務~",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "每個人都非常友好。我特別喜歡孩子們免費獲得炒飯、湯、麵包和飲料。多周到啊！  謝謝你！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "位置很好，靠近地鐵站（國父紀念館站）1號出口。服務很好，工作人員也很好。食物很美味而且價格也很合理。建議訂購 1 人套餐，而不是 2 人套餐。因為課程太多，你會吃得很飽！強烈推薦 ！",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "夏慕尼和牛套餐很好吃😋 …",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "一頓完全放鬆的午餐，有美味的食物、優質的服務和不間斷的冷飲，令人耳目一新……喜歡他們佈置得很好的甜點和飲酒區。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "很少有一家高品質的餐廳能夠提供足夠的食物，豎起大拇指！",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "食物非常美味，你可以觀看廚師如何準備食物，這很有趣。而且我點的龍蝦很便宜而且非常新鮮。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "很棒的經驗。伺服器就在上面。食物煮得很完美。很棒的鐵板燒體驗。套餐非常物有所值。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "幹得好",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好吃，服務好",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "這家餐廳的美感令人驚嘆，它是我很長一段時間以來吃過的最好的烤肉店之一。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "椅子很小而且不太舒服。食物還不錯。服務還不錯",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "一流的服務和優質的食物！",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "非常適合度過優質的家庭時光。味道好極了。服務很棒。",
        "日期": "11 個月前"
    },
    "評論 238": {
        "內容": "食物很好而且價格很有吸引力。此外，工作人員的服務和態度都非常好。",
        "日期": "10 個月前"
    },
    "評論 239": {
        "內容": "超值的感受~",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "有點貴，但是很好吃。\n我感覺我受到了很好的對待。\n在特別的日子裡給自己的禮物",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "值得每一分錢",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "生日大餐～",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "超棒❤️",
        "日期": "3 個月前"
    },
    "評論 246": {
        "內容": "我們有5個人，第一道主菜和最後一道主菜的間隔大約一個小時。  瘋狂的。",
        "日期": "4 個月前"
    },
    "評論 247": {
        "內容": "2022/9/27 晚餐",
        "日期": "1 個月前"
    },
    "評論 248": {
        "內容": "不錯～",
        "日期": "4 個月前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "打卡送乾貝",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "食物很好，但服務還可以更好，使其成為五星級餐廳。",
        "日期": "3 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 254": {
        "內容": "比中山店稍微吵一點，但是食物很好吃，服務也很好，我還想再去一次。",
        "日期": "6 個月前"
    },
    "評論 255": {
        "內容": "每年在這裡給我老公慶祝生日已經成了我的習慣。",
        "日期": "6 個月前"
    },
    "評論 256": {
        "內容": "所有商店的食品品質都是一致的！良好的服務和很棒的菜單。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好棒",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "鐵板燒的絕佳場所。廚師非常好，食物也很棒。",
        "日期": "3 週前"
    },
    "評論 264": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "精美的",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "香菇前菜很棒",
        "日期": "1 個月前"
    },
    "評論 267": {
        "內容": "好的",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "好玩又好吃",
        "日期": "1 個月前"
    },
    "評論 269": {
        "內容": "食材新鮮 服務人員態度很好",
        "日期": "6 個月前"
    },
    "評論 270": {
        "內容": "美味的食物和優質的服務。氣氛很好。",
        "日期": "6 個月前"
    },
    "評論 271": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "酷到一餐😀 …",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "一流",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "真的很好吃 CP值高～",
        "日期": "3 個月前"
    },
    "評論 276": {
        "內容": "服務很親切專業，食材很好吃~",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "高端服務和食物價格合理。",
        "日期": "11 個月前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "爽到一餐",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好吃。 CP值很高",
        "日期": "4 個月前"
    },
    "評論 281": {
        "內容": "OK的~",
        "日期": "6 個月前"
    },
    "評論 282": {
        "內容": "沒有想像中那麼好，但仍然是一個很棒的用餐場所",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "必須相信",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "很棒!",
        "日期": "6 個月前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "驚人的。",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "第二次和家人一起來了😊 …",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "工作人員很友好而且很好",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "有一個服務生態度不好\n我以前想像過的最糟糕的經歷",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "良好的服務和美味的食物！",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "很棒的食物。溫馨的氛圍。",
        "日期": "7 個月前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "幹貝好吃",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "份量十足。",
        "日期": "6 個月前"
    },
    "評論 298": {
        "內容": "和牛好吃。但太小片了！",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "價格合理，食物清晰。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "夏慕尼就是好吃",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "服務和食物都很好",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "不錯的餐廳，價格實惠",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "友善的員工，美味的食物！",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "CP值低",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "服務很差",
        "日期": "1 個月前"
    }
}