{
    "評論 1": {
        "內容": "用美國運通兩人吃打五折就覺得cp值很高，食物樣式跟同價位自助餐比不算多但味道不錯，生魚片也令人滿意，甜點相當好吃。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "這次為了下午茶而來的，甜點小巧精緻，其它鹹食部分也不馬虎，迷你可麗露超可愛😍蘿蔔糕也非常令人驚艷，總體表現超出預期的好 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "用餐空間不大但還算舒適\n下午茶餐點種類不多 但也足夠\n就生魚片種類少了一點 800多元也算剛剛好 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "以前來老爺都是吃下午茶，第一次選擇晚餐來試試\n\n而且這次是因為改裝後，想說那就看看有什麼不同吧 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "平日下午茶，甜點是優勢，但咖啡機製作的拿鐵苦味徧重不順口，與礁溪老爺的咖啡味道差很多！\n菜色選擇較少，差不多的價位個人會比較推薦漢來海港餐廳",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "空間確實狹小，座位間隔也不大，不過不至於太吵雜\n\n餐點品項少，到最後繞來繞去不知道要拿什麼(￣▽￣)，不過畢竟它是咖啡廳就通融一下)但價格還是buffet…)，餐點的品質好，是老爺集團的標準！ …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "今天是吃下午茶，兩人1588！熱菜方面有些都不熱！味道道不夠太淡！但海鮮類個人覺得還可以！甜點類種類比較多，但是好壞參伴！因為有優惠才會來吃！如果沒有優惠，應該不會考慮！氛圍個人感覺空間太擠有壓迫感！服務人員收盤速度很優！當作參考囉",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "🍽平日下午茶 NT$880+10%服務費\n地方不大但食材豐富，料理都精緻很好吃，喜歡海鮮、排餐、甜品水果等，湯品的海鮮味非常濃郁鮮甜很推薦!\n🍽Weekday afternoon tea NT$880+10% service charge …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "0929 晚餐時段 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "改裝後第一次來用餐，下午茶菜色不馬虎，少了以前很愛的餅乾型蝦餅，升級成現炸的花枝蝦餅，甜點的表現比鹹點更搶風頭，除了招牌起士蛋糕，堅果塔意外的美味，H牌冰淇淋很好挖，是愜意舒適的下午茶。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "餐廳內坐位不多跟鄰桌有些靠近，\n自助區有沙拉、水果、生魚片、手捲、熱炒熟食、蒸食、湯品...！\n整個餐廳熱食選擇大約僅10來種，冷盤與海鮮也大約10來種。 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "消費日113/11 下午茶\n餐點種類少而美,有異國)泰)料理、現煮切仔麵、湯品、港點、炸物、現切牛及德豬腳、生魚片、冷盤、沙拉、果汁、咖啡、H冰淇淋、甜點吧以上,對於吃巧及精緻的話,已是很足夠,更何況此廳是咖啡廳,咖啡機兩台內容皆不同及自助甜點吧皆很推😋 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "江湖傳聞，台北老爺酒店“Le Caf'e 咖啡廳”自助餐，鹹食是擺飾；甜點才是本體，趁著JCB卡買一送一的訂位，體驗了平日下午茶，傳聞似乎不只是傳聞，真實情況的確與傳聞相去不遠。 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "牛排、生魚片、熱炒、起司、甜點、水果、飲料…，空間不是很大但用餐環境很舒適，尤其面向中山北路林蔭大道，是種視野的享受。",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "台北老爺酒店」榮耀邁入40週年，隆重宣布Le Cafe咖啡廳於4月26日盛大開幕了！全新Le …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "台北老爺酒店的Le Café咖啡廳自助餐真的超棒！這裡的裝潢超有自然風，融合了海洋和山脈的元素，讓人一走進去就感受到滿滿的放鬆和舒適。熱食區的石板加熱設備和牆上的岩板質感磚，再加上造型加熱燈，整個氛圍都超溫馨。 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "食物種類不多，但是東西是好吃的，尤其是烤羊排，甜點種類多很有水準，兩台咖啡機的咖啡豆不ㄧ樣，可以喝到不同風味的咖啡很不錯，若是生魚片的口感再好些就更優了。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "這次用餐的主因是在線上旅展買了餐券\n\n1.場地不大 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "這次是吃下午茶，餐廳偏小，和鄰桌很靠近；餐食部份只有港式蘿蔔糕好吃，烤牛排也不錯，切牛排的師傅很客氣(給星主因)，甜點推老爺乳酪蛋糕。假日下午茶1人980元不含服務費，生魚片區有章魚、旗魚、鮪魚、散壽司；熱食區有咖喱雞、炒高麗菜、蟹腳、湯咖哩、虎皮鳳爪，沒有一個想再夾取第二次；湯品有洋蔥湯和四神湯，洋蔥湯喝起來像泡麵調味粉泡出來的，四神湯料多，但湯是甜的，豬肉有豬臊味；港點區主廚推薦蒸籠打開是荷葉臘味飯！？飯軟爛黏的甩不下來；另一區有炸物、BBQ豬肋排、雞塊😏，豬肋排一樣有豬 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "興致勃勃特地前往老爺酒店品嚐並享用五星級主廚的下午茶時光、但是滿滿的期望卻是不少的失望。唯獨美中不足現象：蒸籠點心奶皇包居然是在超市能買到的奇美冷凍食品？這雖不是欺騙客人，但在酒店的道德上是要打折扣的喔！      甜品類：焦糖布丁、Cheesecake…是精緻完美可讚的！",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "9/23晚餐 第二次到訪 食材感受的出用心製做 服務也很到位不會過多熱情 也不會放著不管 整體下來體感很好 還有當月壽星蛋糕 謝謝招待",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "品項雖然不多但不錯吃。生魚片切很厚，鮭魚食材好多)生魚片、煙燻、湯、蔬菜燉煮)，喜歡吃鮭魚可以吃很開心。牛排也切很厚，但有些部分會變得較硬。甜點種類也不少。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "假日中午來用餐，雖然菜色種類不多，但羊排和爐烤牛排都軟嫩好吃，其它熱菜、海鮮和甜點等都有一定的水準，服務人員也是親切有禮！",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "菜色選擇不多、芒果汁不推薦；但,服務員收拾整理勤快。會送壽星一塊小蛋糕。",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "這次主題東南亞，雖然算是小型buffet，但東西都精緻好吃，又有超厲害的甜點！",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "餐點中規中矩，各式料理都有，適合家庭聚餐，美中不足的地方就是料理樣式不多。\n但可以來嚐鮮看看～",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "平日用餐菜色一般般沒有驚艷的菜色，建議來要選擇假日高價位可能才有驚艷的菜色，飲料選擇較少，甜點🍮很豐富，生魚片表現很棒，環境很乾淨，看完制式的回覆我覺得服務還有很大進步空間。 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "20240528 今晚的菜色，口感與滋味都很不錯😋，客滿用餐後環境氣氛轉像居酒屋一般的熱鬧😅，直到九點結束，菜色遇缺有補👍，服務及廚師人員皆親切有禮。 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "沒有不好也沒有好\n不知道為何有點小失望..\n規格太小但食物本身可以 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "下午茶4：15餐檯全面淨空！(只能用餐1.5hr?)其實你們菜色少又弱)炸雞塊、香菇？)，真的不用怕客人吃，服務缺乏彈性，改裝是想漲價吧這般菜色配不上這價位...",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "沒有太過度豪華的虛設裝潢，舒適簡單乾淨的空間，適合放鬆的有1人獨食，或親密兩人，三人，一家人一起用餐的場所。",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "📍雖然是小而美的吧費，但是每個品項都用心製作，五臟俱全。\n📍鹹食的味道好，湯品好喝，牛排肉質有水準，生魚片區衛生佳。\n📍用餐環境可欣賞中山北路上的風景，視野好，服務佳。\n📍甜點是最大亮點，抹茶，脆塔必吃，布丁類的絕對不放過😁，有哈根達斯冰淇淋。 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "午餐，服務非常好，東西也不錯吃，可惜品項偏少，飯店有停車場，但容易客滿停不到，建議去停林森公園停車場走過來會比較好\n\n這次是用美國運通白金簽帳卡)AE)買一送一帶女友來吃，第二人免費但仍需加上服務費，整體來說使用信用卡優惠真的很划算",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "5月重新裝潢後，雖然價格有微微上漲，但整體動線、餐點放置區都有感覺更明亮&順暢，午餐有牛排和豬腳、各式海鮮菜品，蛋白質豐富！\n雖然炸物類還是偏多)炸蝦餅很好吃！)、蔬菜/炒菜類較少，但絕對還是吃的很滿足😋\n尤其這裡的甜點真的是招牌，其他Buffet的甜點幾乎都蠻普通，但老爺Cafe的麵包布丁、起士蛋糕、焦糖布蕾、夏威夷蛋糕，都是必吃！😍一定要留胃給甜點☺️ …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "周六晚，到咖啡廳享用自助餐，用餐環境氛圍溫馨，輕鬆用餐，服務親切，收盤很快，內部麻雀雖小，五臟俱全。\n熟食種類適中，炒飯、炸物、炒高麗菜、干貝沙拉、蝦子、北海道炸雞、覺得任何海味新鮮好吃，甜點喜歡胡桃派、起司蛋糕、哈根達斯冰淇淋都好吃，我是5月壽星的大理石蛋糕禮物，奶香濃郁味道佳；整體看出餐飲服務規劃有用心，料理廚藝沒話說，謝謝給我愉快的用餐夜晚，還有所有工作人員辛苦了。還會再來享用。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "取餐區其實很小，但是小巧精緻，非常符合日式飯店的風格)類似大倉九和,jr東日本,mj廚房)。\n\n平日晚餐有：炒螃蟹，義大利麵，鮭魚炒飯，湯咖哩，現煮麵，鮭魚味增湯。蒸籠)鳳爪，各式燒賣，流沙包)，唐揚炸雞，炸天婦羅，炸花枝排，麥片炸蝦。 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "不友善素食\n餐點品項不多但算是精緻美味的，收空盤子收得”很”勤～只是自助餐基本上是沒有素食餐點的，只能”提前”另外點素食套餐～基本上是能吃得很撐，但是不太巧，當場才點，能吃的更少)所以素食者一同的聚會不太合適) …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "甜點種類不算太多，大多都十分好吃，起司蛋糕與夏威夷果仁蛋糕品質穩定美味，值得回訪",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "這家buffet的熟食、海鮮的選擇不多，但甜點應該是全台buffet的第一名。夏威夷豆塔、夏威夷豆蛋糕都超好吃的，來這裡就是只攻甜點。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "其實蠻喜歡這間也很常去吃，但6/29午餐，明明餐期還有40-45分鐘)大概下午1點20)，但生蠔卻完全不補了，跟服務人員反應也是沒補，我記得以前完全不會這樣，控餐這件事觀感真的很糟糕，要是這個月去還是這樣就只能黑名單了... …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "種類雖沒很多、但每樣都很精緻且料理美味！沙拉、水果、生魚片、手捲、熱炒熟食、蒸食、湯品...通通有！最厲害的是甜品選項超多又好吃決無雷！！值得再訪、三訪.....！！",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "到訪於假日晚餐\n取餐區不大，小而精緻，該有的類型都有\n比較多中年客群，位置大多是四人座\n線上先購買餐券可省很多錢",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "環境舒適溫馨 但餐點種類少 會覺得不過癮 素食者主廚會另外做餐點 網路買餐卷有時很便宜兩人1千有找",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "熟食種類偏少，覺得最好吃的是羊排跟炸物，生魚片表現普通，甜點最喜歡起司蛋糕、胡桃派、抹茶米香小塔，冰淇淋是哈根達斯，使用餐券比較划算，沒有優惠的話，可以有更好的選擇",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "燒賣裡吃到塑膠片😅😅\n整體來說菜品好吃😋就補菜偏慢 種類少\n人好多😆😆😆 …",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "重新改裝後的台北老爺自助餐 菜色沒有很多 有點像是升級版的happy hour😆  但每道菜都算精緻 好吃 非常推薦甜點的麵包布丁 一定要試 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "每一兩個月就會來吃個晚餐，我知道員工很難請到，但是那位高冷傲的小姐，真的很不適合做服務業，我以為是機器人在問我訂位跟結帳咧！\n還有這次的茶碗蒸失敗，太硬了！",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "環境舒適，有老爺酒店低調奢華感，用餐場地小，供餐地方小，各佔總場地1半，屬長條型。服務人員收盤挺快，服務員親切，有些是外籍移工，聽不懂國語。\n冷飲4種，都挺甜的，還好有我愛喝的熱杏仁茶，沒有太甜。也有熱茶包跟咖啡機的熱飲。\n甜點蠻好吃，水果葡萄柚竟然不酸，很不錯。水果都蠻甜的。 …",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "5月壽星送大理石蛋糕\n奶香濃郁，超推\n種類不多，普遍都不錯吃 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "鹹食雖然選擇不算很多，但食物的水準都還不錯，可惜好像沒有羊肉。肋排好吃，生魚片與沙拉都很新鮮，還不錯，德國豬腳有點太硬\n甜點種類多味道都不錯，推薦檸檬塔與夏威夷豆蛋糕\n飲品選擇較少，如果能增加一些冰的茶類會更好，整體來說很不錯。餐廳與大廳的服務人員都很親切",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "很舒服的一次用餐\n沒有壓力，沒有太多的品項，所以反而不粗糙\n沒有年輕的服務生，反而多了一點舒服 …",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "12/18晚上18:00我們在這邊舉辦部門尾牙，到的時候我有跟一位A小姐說是XX公司的，接著便帶我入座，但A小姐一開始沒說明清楚哪幾桌是我們的，我也以為該區域都是我們的，於是我就挑了一個2人桌入座。直到用餐到了一半，同樣是A小姐又走過來問我姓名(一開始也沒問我姓名怎麼唸怎麼寫)、電話，一頭霧水的我想說可能是要確認我是不是XX公司的人，我也不疑有他提供所需資訊。用餐完畢以後，離開了一陣子，卻莫名接到老爺酒店buffet的電話，開口就說沒收到我的付款，聽到這句才知道原來當初跟我要 …",
        "日期": "1 週前"
    },
    "評論 53": {
        "內容": "我們來了快十次，這次我寫了評論，因為今天是我的生日，很開心！我超愛台北老爺大酒店！我們今天除了享用美味的下午茶之外，我們還入住酒店～服務很好！很棒！我非常喜歡❤️❤️也祝你們天天都開心！",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "趕在二月底前裝修到訪享用下午茶\n原本上網先搜尋之後，對熟食區不報任何期待\n出乎意料的表現超出預期 …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "甜點美味有特色，餐檯餐點種類不多，素食套餐(可預約、可現點)一人份量不少，沙拉、炒飯、炒青菜、主餐排餐、蘑菇濃湯口味都不錯",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "不用到櫃台報到，\n自行排隊報末三碼~\n14：30 會開始排隊劃位， …",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "菜品不多 但道道精彩美味！順帶一提服務好 補菜快 溫度夠 甜點有夠好吃  價格優惠 是我的飯店吃到飽首選！",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "服務人員態度良好 座位明亮 餐點補充等待時間很迅速 味道算不錯美中不足的算是沒有特色餐點滿可惜的。",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "服務算是不錯，環境也很好，但食材挑選有待加強，不符合五星級buffet 的水準, 提供柴而無味的小沙公不如不要，搭配壽司的薑片太老了，味美卻也吞不下去，殘念",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "距離前次來老爺品嚐吃到飽午餐應該是10年以前的事；由於五星級飯店buffet競爭非常激烈，老爺旁就有一家五星級排前十名內，後來也就選擇往其它餐廳。\n\n這次重回老爺、是因為JCB的緣故；到現場後發現buffet已改裝在二樓的Le Café …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "這次是平日下午茶時段去用餐，這次是主打東南亞料理，季節性料理不定時會更換唷！\n可能有吃過其他家的自助餐，所以覺得老爺酒店的餐檯食物其實不算多，而這次是有自煮的牛肉越式河粉，蠻特別但稱不上好吃！\n推薦綠咖哩蝦：很入味也蠻新鮮，不小心就吃了好幾隻。還有泰式椒麻雞：雞肉搭配泰式酸辣醬很順口，這道也很推薦！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "停車位很少，到時已經沒有空位，可以去停林森公園地下停車場，走路過去不會很遠，停車費也算合理。\n\n座位安排在靠近入口的位置，冷氣不夠涼，有點悶，還有桌距真的好近。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "2024.6  下午茶 (三訪)\n\n16:15收餐，16:30 趕客， …",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "■ 消費價位： $1180/人)平日午餐，未含服務費)\n\n雖然說這個價格在有著眾多吃到飽餐廳的台北看起來相對便宜，但實際上我覺得相對偏貴... …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "2023.07.17 Mon.\n下午茶 $695/一人\n💰總金額$2,780 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "環境舒適優雅、面向綠意盎然的中山北路，自助餐菜色多元，有日、中、泰、西式….等豐富新鮮的美食，最推它們的蛋糕，好吃且甜度剛好不膩，口味層次多元。\n\n今天幫朋友慶生、餐廳還貼心附贈蛋糕，劃下100分的完美句點。 …",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "上週末在老爺住宿吃早餐時覺得出乎意外的好吃，就臨時再預訂當天的午餐！ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "假日晚上來吃午餐\n大約7-8成滿\n環境有點擁擠 座位區成長方型 …",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "2023.2.10再訪\n\n孕婦嘴饞想吃甜的，所以就跑來吃平日下午茶了。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "品項雖不多，但鮭魚等食材新鮮。點心蛋糕種類多且精緻。服務人員及廚師服務都很貼心。這次用餐券的感覺很划算！",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "使用旅展餐券，2人花費=$1880+假日200\n\n空間跟菜色雖然不像其他五星級飯店那麼澎湃，但算是精緻好吃！就算是客滿的假日晚餐，也不會有排隊搶食或不補餐的狀況。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "台北老爺酒店自助餐吃過很多次。都是在吃下午茶時段。這次小孩下班才來所以是吃晚餐。 本人覺得可吃的種類沒什麼太大差別又吃的不多就還是下午茶時間划算。 跟一般的自助餐廳一樣分為甜點飲料、沙拉冷盤、日式料理海鮮，肉類湯品、海鮮熱食和現煮麵食幾個區域，餐檯區坦白說真的不大，選擇不多。 海鮮很新鮮，滿意。本來很愛吃肉的兒子反應羊肉硬又有騷味。牛肉還可以。我吃雞肉沒特別好吃， …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "下午茶含服務費700有找，除了焦糖布丁、芒果奶酪和煙燻鮭魚之外，沒啥特別印象，但也都好吃無雷。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "儘管餐廳空間範圍小，菜色種類有限。用餐品質卻高，服務生迅速收空盤、隨時補充食物和啤酒、注意客人需求敏銳反應。\n\n食物水準之上，值得來粗一下。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "餐點都很好吃，尤其是甜點類，是強項👍\n但這價位來說品項太少🤔\n除非你有優惠活動。 …",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "口味不錯，甜點尤其讓人印象深刻。\n空間寬敞，氛圍自在。\n在地用餐推薦。",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "五星級自助餐\n精緻料理 每樣菜看得出經營者的堅持\n食彩好 廚藝佳 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "用餐日期：2023/06/06平日晚餐\n服務很好，補餐很勤！甜點維持一貫的水準。烤牛肉、蘿蔔糕好吃！香橙甜菜根貝比生菜令人驚艷，一定要嚐嚐看！\n餐點的保溫效果要再加強，很多都是溫溫的不夠熱，多少都會影響餐點的美味程度喔！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "這價格跟餐點有點不符合...一樣的價格有很多更好的選擇...如果是餐卷價還可以吃一吃...原價就不會考慮了...最有特色的就是麵包布丁了...還有停車費折抵有上限真的很不OK...之前我朋友吃下午茶兩個人都能給4小時停車折抵...怎麼我吃晚餐的只有三小時",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "餐點部分\n幾次去都有菜色變化，本次的東南亞風味食物很有代表性，口味也很好吃。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "雖然不錯，不過價格實在沒競爭力\n餐點品項比較少，但也精緻一點，跟臨桌位置很近，位置不是很好聊",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "原價吃沒辦法\n隔壁的晶華好太多太多\n但好處是人比較少 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "品項不多，但單品品質都不錯。唯一可惜的是，湯品的選項很少，當天只有四神和洋蔥湯，不是很討喜",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "112/1/30 平日下午茶，覺得好吃的有：羊肉鍋，燻鮭魚，羊排，白蝦，鮭魚生魚片，水果優格，梅子醋，麵包布丁，擔仔麵，紫米紅豆湯\n112/7/17 午餐，沒有上一次好吃的羊排了🥺\n喜歡：東南亞的椒麻雞、咖哩牛肉，咖哩蝦，煙燻鮭魚，薄荷巧克力冰淇淋 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "朋友揪買一送一活動去吃晚餐\n一個人要765對應這個菜色還是覺得很不值得😑\n生魚片種類超少！壽司好吃的居然是豆皮壽司 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "服務人員服務滿分. 我因為吃了螃蟹手黏黏. 竟然馬上送來兩個濕紙巾. 超貼心的餐點好吃.\n因為有AE卡。消費很滑算。\n第一次用這一張信用卡吃下午茶。\n這裡的餐點比台東知本老爺好。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "餐點好吃，價格實惠，值得一訪，240723。",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "中式料理每一道都好吃，特別是簡單的炒高麗菜、蘿蔔糕，可算是出類拔萃，另外甜點區好看也好吃。\n\n基本上，東西種類很少，以這個價位來說，並不能說有高CP 值。",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "買一送一，一個人$706，比到一般餐廳用點餐的方式划算很多。\n跟同樣Buffet 餐廳比，菜色選擇性較少，但食材新鮮，牛肉、鮭魚生魚片好吃。\n溫馨小巧的用餐空間，雖然用餐、取餐空間較小，但用餐人素質不錯，所以不會覺得吵雜不舒服。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "食物新鮮，生魚片，甜點好吃，螃蟹沒肉感覺擺好看，冰淇淋是基本款",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "餐卷價格勉強可以，海鮮除了鮭魚生魚片其他cp值都不高，熟食只有燉牛肉和叉燒酥值得一吃，點心網路說很厲害實在不懂。麵包布丁相對比較值得吃。",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "Le Caf'e 咖啡廳，在台北老爺大酒店二樓，是間吃到飽的自助餐廳，空間不大，但有大片景觀窗，桌距不密集，用餐起來不會太擁擠，感覺還算悠閒舒服。\n下午茶時段是14：30~16：30，成人780+10%服務費，分為甜點、飲料、沙拉冷盤、日式料理海鮮、肉類、湯品、熱食和現煮麵食幾個區域，品項選擇並不多。\n沒去過的人，可以去試試，和台北其他飯店的buffet比起來，個人覺得CP值不高。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "於06/07中午用餐\n生魚片品質很好)忘記拍)，當日用餐有提供鰹魚、鮭魚、旗魚\n熱食提供的品項不多菜色偏少，甜點口味不錯，摩摩渣渣很好吃！ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "這次用momo卷兩人下午茶1200元，\n第一次吃老爺～廁所有按摩功能加分！\n炸物杏鮑菇和花枝餅看起來不怎麼樣但卻讓我驚艷，花枝餅不是早餐店組合漿那種，看得到花枝跟蝦熱熱的超好吃，杏鮑菇是有汁的那種～讓我想到山上炸杏鮑菇！ …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "📝2021/10/10 訪 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "威靈頓牛排皮酥又有香菇香味。",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "捷運「雙連站」步行約10分鐘左右。\n\n當日前往二樓咖啡廳用餐，熟食菜色偏少🥲 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這次來是幫員工慶生，服務生也很貼心的送了一個生日蛋糕，清潔桌面速度超快，服務嗎100分🥂小小的缺點就是甜點要再加強一下，熱食的部分調味沒到位，但整體來說比之前好很多。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "用餐時間：2022/05/02(一)勞動節補假的午餐時段。\n結論：去樓下老爺烘焙坊買甜點就好，午晚餐就免了，沒用餐券的話收費偏貴，有很多更好的選擇。\n收費標準：假日午晚餐價格一個人$1518 ($1380+10%)，我是用雙人餐券假日加價平均一人$1049(已經含服務費)。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "吃的是假日下午茶\n品項雖然不到超多\n但小鳥胃已經足夠了 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "覺得食材好像還好，主食比較少，但基本牛肉還是有的，也有螃蟹。客群老年人為主。甜點，水果，蝦子還不錯..靠窗座位不錯。\n小插曲，我在起司盤看到蟲，也有及時告知服務員，他們先把蟲揮走 把盤收進去，隔1-2分鐘又出一盤，也許是備援的，但我就不敢夾。希望餐廳可以注意食安衛生。可以用蓋子保護食材。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "到12/31前的下午茶時段吃到飽方案相當划算！\n車位有限，如果早點到還有停車位，提供三小時的免費停車！\n雖然菜色不是十分豐富， …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "該有的都有，但菜色種類偏少，口味稍重，好幾道都是偏鹹。炸豬肉還不錯，肉的份量十足。現煎蘿蔔糕是唯一比較推薦的一道料理。其他食物就中規中距，就長那樣就那種味道，沒啥特別的。但是爆炸油亮亮的炒高麗菜，還是第一次在高檔餐廳見到，還以為是便宜自助餐店。生魚片只有兩種，外加鯊魚煙及川燙白蝦，尚可。冷盤類的火腿及起司種類倒是不少。甜點區的日式紅豆麻糬及雪藏蛋糕還不錯。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "朋友請吃生日餐，每年都吃老爺，雖然場地不大，但是精緻安靜許多。菜色跟別家飯店比也偏少，但是該有的都會有，不怕吃不飽。不過牛肉筋太多不嫩、螃蟹有腥味，倒是蝦子非常鮮甜美味。老爺的重點在甜點都非常好吃，尤其是開心果蛋糕，不小心多吃二塊，熱量就爆表啦",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "雖然菜色選擇沒有很多，食材新鮮，料理技術算是不錯，在momo買券2人1989元，和姐妹淘共享美好的午餐，吃得飽嘟嘟。\n臺灣啤酒喝到飽、莫凡彼冰淇淋隨你吃，芋頭巴斯克和牛肉湯是我喜歡的品項。同行的友人喜歡燻鮭魚和奶油鮭魚，自行組合沙拉每個人都覺得很棒！",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "午餐吃到飽又是五星級飯店,好像無任何亮點雖以韓式為主題?海鮮類選擇極少~熟食區也較一般~未有機會拍甜點區,但也無特別處,就午餐含服務費近$1300NT,有點不值....",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "最近幾個月第三度造訪，比起其他相同等級自助餐，座位不多，餐廳空間也不算大，但整體精緻，面窗第一排很舒適，菜色沒到琳瑯滿目，但該有的生魚片、海鮮、牛肉、羊排、德國豬腳都有，甜點整體也不錯，以旅展買餐券的價格，一人不到千元，在通膨與各項成本高漲情況下，符合期待的用餐需求，物有所值。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "星期日的午餐在Le Caf'e 咖啡廳，\n坐在大片景觀窗邊，感覺悠閒舒適，\n餐點選擇雖不算多，卻每樣都精緻， …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "餐點不走品項多路線\n這次夏天去餐點有變化成南洋風格料理\n很適合夏天吃不太下的我 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "餐點雖然不多但都很好吃，甜點更是令人驚艷，下午茶用餐時間綽綽有餘，感到很悠閒！不過有些甜點若能放在冰櫃，口感會更佳。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "生魚片吃起來品質不優、沙拉品項很少，熟食類幾乎都是冷的，好歹也保溫一下吧? 燉飯還是冰的到底是怎麼回事。甜點很膩也沒有特色。\n餐點補的速度很不積極，燻鮭魚從1830入座到離開就沒有看過任何一片；豬腳前的黃芥末醬都已經挖空了也不補。\n用餐環境桌距很窄，取餐動線也不順，和礁溪老爺酒店品質真是相差太多了，以後不會再來。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "過年前三人前往用餐)晚餐)，有搭配信用卡活動。\n牛肉好吃不會難咬難嚼，蝦子也料理的不錯，即使不熱也是好吃，甜點真的是本體！！\n芋頭口味的巴斯克蛋糕真的太太太太太好吃了，芋頭人千萬不能錯過芋頭相關的甜點！)當天有兩種芋頭口味甜點，但我忘了拍照也忘了名字🤣)\n基本的生魚片跟熟食區)炸小螃蟹、叉燒酥、蝦子、德國豬腳等等)都有在水準上，東西不算多，但甜點實在很好吃，CP值算高！ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "最近吃到最用心的吃到飽, 沒有一道菜是失誤的！這是很多名店都辦不到的。肋眼爐烤軟嫩又充滿肉香，特地請主廚切帶油帶筋的部份，完全沒有烤焦，也不會有熟度不足筋切不開嚼不爛的情況。麵包布丁也非常有特色，質感綿密，奶香十足。台式羹湯也很道地。原本期待不大，但吃完心滿意足，再加上收費也比較合理，完全值得4至5顆星。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "平日自助晚餐\n雖然餐廳位置不大\n菜色也不是很多 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "日式早餐  NT780+10%/人\n\n鳳梨酥、大福、胡麻秋葵、樂燒茄子和味噌湯 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "受限於場地空間太小，台北老爺大酒店 Le Café 的菜色種類算是貧乏，且菜色品質有待加強。\n\n爐烤牛肉部位是我以為下午茶時段才會出現的板腱肉，熟食部份乏善可陳。生菜種類極少，只有鮭魚生魚片(運氣好的話可以拿到腹肉)和炙燒比目魚鰭邊肉握壽司值得一嚐。 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "1028平日午餐再訪，覺得普通…\n除了牛排和酥炸魚和花枝以外\n都滿普通的 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "Buffet吃到飽的料理種類沒有饗食多，\n但這些料理已經足夠品嚐了！\n食料真的很新鮮，料理也很講究！ …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "今天入住，搭配套餐還有送龍蝦🦞完全吃到撐，推薦選湯可以考慮馬賽海鮮湯，整個湯都是龍蝦殼的味道！滿滿的甲殼素非常推薦！肋眼牛排煎的很嫩還有肉汁！沙拉裡的軟起司加分很多！如果入住一泊二食，cp值非常高，結尾的榛果蛋糕看著不起眼，但是入口覺得蛋糕有用心做！好吃😋 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "餐點品質符合期望，但是也沒有太過驚艷，\n值得一提的是，下午茶餐的時間從兩點半可以用餐到五點，用餐時間非常的充裕，早餐之餘也能坐著休息半再離開。\n推薦蠔油鳳爪丶花枝蝦餅，同行的友人推薦芋頭糕丶旗魚生魚片。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "Buffet種類不多，很容易就會吃完一輪，爐烤牛排還不錯，消費$1,000可折抵停車一小時，以此類推。冰淇淋是莫凡比。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "各式甜點都在水準之上，菜色也值得它的價格。\n可惜在炒青菜中發現異物，反應後的回饋竟是說是客人取菜時留下，完全沒有自我檢討的態度，可惜了這麼棒的飯店，危機處理能力竟這麼差！",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "第一次來Le Cafe吃下午茶，今天人比想像中少非常多，幾乎沒有人，菜色樣式沒有一些新興的buffet來的多，但整體上水準是有的，都是好吃的(尤其是羊肋排，整盤都要被我吃完)，但可能是因為下午茶關係菜色比較少，沒有牛排也沒有鮭魚這種生魚片，稍嫌可惜，以730這個價位來說性價比稍微低了一點，所以給4顆星，如果更便宜些會比較有興趣再訪。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "今天下午來用餐第一次感受不太優，也不是第一次來了，但卻是感受最不好的一次😔最愛的海鮮類很多都不新鮮)蝦子很多都綿綿的，螃蟹吃了一口也腥味很重，淡菜也煮很老)是換廚師了？怎麼跟以前吃的差那麼多😮坐窗邊就是想看風景，但窗簾也被拉上，真的滿失望的～希望能改善 …",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "吃下午茶時段。餐點算中規中矩吧，菜色不算多，還行。收盤快速)但建議收盤之前可以先問一下......) …",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "去年買餐券2人1680，假日使用再補100元即可。\n這次是假日中午用餐，菜色雖然不像其他飯店這麼多種類，但都是好吃的，不是混一道菜的那種😆真的每一道菜都可以試試看。\n第一次拿的現切牛排很嫩，第二次沒有現切比較一般但也是好吃。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "我們是吃下午茶時段，場地小且種類偏少，生魚片沒有鮭魚，甜點種類比較多，880元／人CP值偏低，這價位可以有更好的選擇。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "菜色選擇雖不多，但走精緻路線；座位不多，所以坐起來不會太擁緊，用餐感覺很舒適。沙朗牛排肉質嫩甜、鮮蝦肉質Q甜、甜點甜而不膩，整體而言還不錯。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "20180613更新 …",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "以價位而言，食物算中規中矩，沒有什麼特別好吃的，但也都在水準以上，當個便餐還不錯，布丁覺得好吃",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "小而美,菜色雖不多,但仍有一定水準,今天是來享用午餐,剛好有些菜色轉換為東南亞泰、越、星式,味道尚可,今天主要是來吃傳說中老爺的特色甜點起司蛋糕,感覺稍甜,反倒覺得麵包布丁及夏威夷豆蛋糕好吃,另外熱茶可以選用茶包沖在小茶壺內 ,很方便。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "之前一直使用的是下午茶時段，牛肉湯我很喜歡。這次首次使用早餐時段，秋葵和豆花很好吃，有番茄汁我也滿喜歡的。但有發生一些不愉快的事。\n首先，在撈粥的時候服務人員端著空餐盤從後面直接擠過來，他要進去工作區，走道不寬，應該等我撈完再過，但他無視客人存在，直接擠+撞到我正在撈粥的手，使粥跑出來)熱粥欸！) …",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "兒子慶生這天，總要宴請老媽一番。今年選擇了台北老爺大酒店的2樓Le Cafe。早就聽說這裡的用餐氛圍採簡約精緻的風格。果然，在不是很大的空間裡，座位與餐台分隔，讓取餐的動線順遂流暢。一應俱全的餐點樣樣美味，尤其甜點更是花樣眾多，擺盤的精美，讓人很想每樣都品嚐。在這個餐飲業百花齊放的時代裡，自助吃到飽、價格不高、但CP質卻很高的Le Cafe，確實值得大推！\n偷偷告訴大家，上Momo網站去購買套卷吧！",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "小而美的buffet，菜色雖沒有其他專門的buffet餐廳多樣，但有提供的餐點都是好吃的，尤其甜點更是高級烘焙坊的水準！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "食物跟餐點都中規中矩，沒有特別雷的餐點，但也沒有讓我感到驚艷，算是一家老式的自助餐餐廳，整體服務跟氣氛給人是舒適的，但價格以整體而言，我覺得略貴了點。",
        "日期": "11 個月前"
    },
    "評論 136": {
        "內容": "台北老爺酒店的二樓咖啡廳，雖然地點不錯，可惜限於建築物的格式，以致於空間顯得狹窄，座位間距太近，隔壁桌講話稍大聲，就會感覺到吵雜。\n中午自助餐的菜餚口味尚可，種類受限於餐廳空間，有其限制；餐檯面積不大，部分為兩層；甜點及水果置於同一個餐檯，選擇性不算多。不過，基本該有的都有了！",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "如果有半顆星 我願意給4.5🌟\n東西品項真的不多 但也沒什麼特別雷的品項\n有一定的水平 特別是甜點 還滿不錯的 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "餐點種類不多，味道都普普通通，雖然沒有特別雷的東西，不過全部吃完一輪也沒有什麼特別有印象的，還是覺得附近晶華酒店的柏麗廳比較厲害啦！ …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "假日用餐，成人1380/人孩童600/人，雖然沒有像其他自助餐廳菜色很多，但是這裡有很多好吃食物，擔仔麵讓我也很驚艷，蝦子甜點冰淇淋跟用餐環境還有洗手間也很乾淨，服務人員迅速整理很不錯，唯獨停車位比較少，有點可惜，",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "䨇北疫情嚴重，故用餐人數減少，但服務態度變得佳 ，用餐時間2小時，每盤自助取餐菜量不多且出菜不夠積極，但服務變超級快速，用餐開始1小時15分就開始收餐具，1小時30分就停止供應冷熱食，最後15分會多次提醒用餐結束時間，故建議前往用餐需自行掌握好時間。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "103／8／1提早慶祝父親節來用餐，午餐菜色很少無特色，蔬菜類僅高麗菜、日式手卷，甜點豐富，不知是否因颱風過後食材不足，每客含稅近1500元，感覺不太值",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "第一次吃台北老爺 Le Café\n用的是老爺聯合餐卷\n老牌飯店裝潢和氣氛很不錯👍 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "下午茶的菜色，午餐的價格，選擇太少，不管是熟食或是甜點。\n午餐有烤沙浪牛排、豬肋排、烤鮭魚、德國豬腳、螃蟹，生魚片部分只有鮭魚好點，甜點好吃，不過實在太少選擇。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "下午茶雖然沒有牛排之類的主菜，基本上種類不算多，但算是以質取勝，口味跟食材都不錯，甜點也用料紮實，算是物有所值",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "基本上每一道都好吃 甜點種類也很多 服務員收盤子速度很快 環境很好 人雖然多但不吵雜",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "此次異國料理為韓國料理，整體菜色種類偏少，價位也偏貴。\n但每位服務人員態度都親切、收盤也快速！\n甜點每樣也都滿好吃的😋 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "鄰近捷運中山站3號出口，走路約10分鐘~\n\n主菜推薦: …",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "一開始覺得菜色很少，但是以口味來說，贏過很多其他下午茶吃到飽的餐廳\n蝦也比漢來新鮮\n場地不大，但是外面是中山北路兩排綠樹，氛圍感拉滿",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "服務人員態度親切，雖然用餐空間不大，餐點種類也比其他飯店少，但是還不錯吃。紅酒燉牛肉的肉質軟嫩好吃，蛋糕新鮮也不錯，檸檬奶酪冰淇淋酸甜好吃，水果則一般般。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "服務人員很敬業，跟一般類似餐廳差距很大。\n雖然菜色區域沒很大，但食材品質都很不錯。\n現切牛排跟菜桃粿很不錯。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "甜點好吃！地方雖小但菜色樣式算多，可惜以晚餐價位來說有美中不足的地方是海鮮花樣跟飲料選擇不多。。。。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "用餐時間是平日晚餐，\n\n有些評論覺得菜色選擇少，事實上如此， …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "下午茶以600出頭價位還有生魚片，雖然沒有鮭魚，鰹魚也算不錯了，現在正好是澎湖海鮮季到九月底，兩人同行還折240呢，cp值還可以，海藻炒高麗菜挺特別的，還可吃到知名又好吃的夏威夷果仁蛋糕跟布丁麵包，另外生巧克力蛋糕我也喜歡，還好其他飯店都客滿才有機會品嚐，下次經過可以買蛋糕外帶",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "吃下午茶\n東西算是有點太精緻了！\n說不上好吃但也不能說不好吃！真的很微妙！ …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "一直以來非常喜歡他們家的自助餐點，豐富多變，餐桌服務非常快速，用餐環境寬敞乾淨，這次順便入住一晚，房間雖小，但五臟俱全，特別是床舖，軟硬適中，房間還有空氣清淨機，對認床過敏的我，幫助很大，當月壽星會贈送小禮物，需事前告知，隔天早餐也相當豐盛，最近有在推優惠，建議可趕快下訂，因為太划算了",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "地下停車場只有70格，先到先停，100/小時\n位置適中，離圓山大直美麗華商場很近，有公車可到，從北車過來也不遠",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "交通便利，工作人員服務親切。下午茶時段餐點選擇雖然比較少，但精緻且美味，且用餐時間達2.5hr.很適合好友聚餐聊天。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "吃了2.3次，每次菜色大致上差不多，每次都很好吃，但是甜點有一次吃到一口非常的鹹不知道為什麼🤣  燒賣、生魚片、現切牛肉、韓式炸雞非常好吃，像我一樣不想動手撥殼的也可以吃韓式的涼拌海鮮等等，很方便~\n服務上也很棒，沒位置還可以坐外面，不用怕排不到候補👍 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "來吃下午茶，感覺菜色跟其他家飯店的下午茶比起來稍微遜色了點，不過甜點的選擇倒是蠻多的，喜歡甜點的可以來嚐嚐看",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "2023/7-9月現場有活動\n平日雙人下午茶1488\n假日雙人下午茶1688 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "飯店早餐在這兒，種類還ok該有的都有，調味都不會過重，但品質一般，早上建議八點前來用餐，八點開始人潮明顯，用餐舒適度會下降",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "餐點好吃 服務親切",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "有小黑蚊在沙拉吧飛感覺很差。蝦子鮭魚生魚片還算新鮮，壽司難吃，炸蝦皮厚太硬，螃蟹只有一種，吃起來粉粉不夠鮮！現切牛排明太子意大利麵還可以，豬勒排騷味重，掛包不錯吃，蘿蔔糕難吃，其他菜式難吃⋯普羅旺斯牛頰大地雷。甜點好吃！夏威夷豆蛋糕！為了甜點下次可吃下午茶，茶有伯爵洋甘菊藍莓⋯都蠻好喝，有茶壺保溫，咖啡也不錯，莫凡彼冰淇淋有點太軟。老爺就吃甜點吧，其他不用期待，不過現炒的菜比礁溪老爺難吃，也該換血了 …",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "差不多價位水準做比較，此飯店下午茶吃到飽的菜色選項太少，生魚片沒鮭魚)有煙燻鮭魚)，螃蟹只上一輪，高價食材給得比較吝嗇。注重甜點的可以來。服務跟環境優良，大概衛生較無疑慮吧？",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "7/7日晚餐專門衝著威靈頓牛排去的，六點多剛坐定位不到5分鐘威靈頓就沒了。廚師說還要現烤讓大家先去吃別的，約莫吃了2盤之後再看還是沒有。廚師說還要再等45分鐘….這就讓人很不理解了，都是預約制用餐人數可計算，餐廳活動主打的招牌都不先準備好。實在有點遺憾。鮭魚也是第一批油花肥美大塊方便民眾拍照，之後補的實在難看。",
        "日期": "5 個月前"
    },
    "評論 166": {
        "內容": "整個住宿體驗很好。一開始給的房間冷氣異音馬上更換房間有效率，接待清潔等人員均相當的禮貌，尤其飯店貳樓中山日室料理接待蕭小姐)Janice)態度服務很棒五星。唯一美中不足的是因停車位不足常要被代客停車，被停車人員主動索取服務費有點唐突。建議如要服務費直接給張卡片，客戶是會付的。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "🤎假日 $790+10%服務費\n\n雖然餐點品項沒有很多 但是每一道菜都有水準 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "菜色少但精緻，中午主菜肉類海鮮齊全，因為座位數少，夾菜不會有大排長龍搶食情況給4顆星，炸物類偏少，甜點蛋糕好吃用料實在，買餐卷划算～",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "重新裝修後 餐點變好了 搭配旅展餐券超值",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "#麵包布丁 真是太驚艷了\n難怪是經典之最👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "菜色雖然不多，但都好吃，餐廳的環境讓人感覺舒適，服務人員很棒",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "自助晚餐，環境好、服務佳。主菜種類尚可，牛排、蝦子、生魚片都新鮮好吃，湯品美味，甜點飲料不錯。聖誕節佈置美侖美奐，適合拍美照。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "下午茶時間的甜點非常好吃，水準高種類也多，非常適合喜愛甜食的朋友們一起來。",
        "日期": "4 週前"
    },
    "評論 174": {
        "內容": "久違了的老爺精緻的buffet 自助午餐，地下室的停車場真的很挑戰😆 …",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "老爺酒店下午茶le cafe平日下午茶$620+10%\n\n每次走進大廳紅毯樓梯都覺得很古典氣派很喜歡 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "餐點口味好，也細緻，種類少了一點。生魚片只有鯛魚和旗魚，不太理想。炸蝦排真材實料，點心種類和口味都不錯，只是一個小時就空盤，很久才補了一些。整體來說以八佰元左右的下午茶來說，是可以的，只是桌子太密集，環境很吵。",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "去年吃的品質跟今年完全不一樣，今年牛排超硬，甜點也有點乾，超級失望\n東西吃完補的速度也超級慢，這個價格這樣的品質麻煩你們改善！！",
        "日期": "3 個月前"
    },
    "評論 178": {
        "內容": "下午茶時段，\n精緻好吃物有所值，\n補菜迅速\n牛肉麵只能吃一碗",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "座位與臨座太近，稍嫌喧鬧嘈雜。甜點普普通通，冰淇淋是莫凡比冰淇淋，還不錯。苦瓜雞湯好喝。小卷好吃。螃蟹偏小，待加強。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "服務態度好！美國運通卡的優惠可以用！便宜",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "靠窗邊的視野不錯,但進出動線較差\n食物總類多樣,烹飪以炸烤佔多數\n對我愛吃肉和甜食的人而言,是天堂 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "燉羊肉軟嫩好吃，肋眼牛肉切片非常美味，生巧克力蛋糕和老爺芝士蛋糕非常濃鬱，適合喜歡吃肉和甜點的人去品嚐，座位約80席，可以抵停車費3小時，一個人約750元。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "無論你做什麼，都不要去吃自助餐。下午茶套餐就好多了！下午茶區與自助餐區分開，更安靜舒適，服務周到。下午套餐分為 3 層包廂，其中 2 個鹹味包廂包含壽司和天婦羅等日本料理。第三個盒子裡有迷你甜點和水果。飯菜很清淡，很適合閒聊。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "我不確定這是否是最好的自助餐廳。但我可以保證食物的品質和食物的味道都非常好。由於這家咖啡館是由酒店管理的，所以服務也很好。食物品種合理，您可以在這裡品嚐亞洲和西方美食。預訂是確保座位的更好方法，因為這個地方在周末很受歡迎，尤其是在下午茶時間。更重要的是，他們可以根據要求提供清真食品。咖啡館位於台北車站附近，交通便利。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "台北downtown 度假好地方。",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "優質的服務和溫馨的氛圍，以合理的價格在該地區提供無限供應的下午茶自助餐。這個地方寬敞且裝飾精美，適合聚會。餐飲選擇包括台灣菜餚、日式融合菜餚和西式菜餚。甜點區堪稱人間天堂，有蛋糕、巧克力慕斯、日航皇家飯店的經典起司蛋糕等十幾種選擇。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "菜品種類豐富。友善的服務。我們來吃下午早午餐。我們還會再來的。強烈建議預訂。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "菜色選擇雖然不多，但端上檯面的都有點水準！甜點蛋糕比菜色優秀，種類多且都很好吃！",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "他們提供下午茶自助餐，價格實惠，食物不多，但足夠下午吃",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "食物選擇有限，甜點似乎也沒有達到我們的期望。",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "2人1500美元，有刺激券。\n沙朗牛排味道不錯。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "服務很好，但食物品種較少。\n義大利沙拉和生魚片。甜點很好吃。\n然而，烤牛肉很硬，給了我一大塊。廚師推薦的炒飯沒什麼味道。冰淇淋盒上面放著啤酒等飲料，每次顧客拿出冰淇淋時，都會淋上冷卻水。令人失望。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "這裡的下午茶時間還可以。甜點的選擇很好，但食物太偏向日本和中國。西方品種不夠多。果汁也不新鮮。\n\n我的建議是沿著街道去 Okura Prestige。他們有更好的下午茶自助餐。另外，它還有一個開放式酒吧，提供葡萄酒和烈酒",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "很棒的經驗。  食物品質真的很好。精緻的慾望和新鮮的食物。食物的選擇有點少，但都非常美味。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "很棒的食物。新鮮的生魚片。牛排特別棒。也不要忘記美味的甜點。需要預約，不然可能搶不到桌子。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "甜點好吃😋，菜色略少 …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "芝士蛋糕好吃",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "自助餐不太好，烤牛肉已經是預先切片的，所以都乾了，主菜非常令人失望，只有沙拉吧和甜點還可以接受。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "100分好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "餐點精緻美味，環境舒適簡潔又能欣賞窗外是林蔭大道的美麗景緻…",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "料理好好吃！ ！ ！",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "午餐菜, 味道很普通",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "這個地方提供優質的自助餐，價格合理。甜點和蛋糕很有名，值得一試！",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "下午茶……很滿足……\n很多美味的蛋糕...\n一定會回來...",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "美景+美食✌👏👍👍👍👍❤ …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "下午茶泰式自助餐很不理想，菜色少，量也少，要加油！",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "蠻雅緻的休閒咖啡廳，比旁邊的大飯店有味道。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "這是台北皇家日航酒店內的咖啡館。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "CP值高",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "很棒的用餐地方",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "所有你可以吃的咖啡館，食物水平還可以，蛋糕很好，麵包布丁是最好的。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 215": {
        "內容": "環境不錯 就是服務生比較木訥 上餐速度太慢",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "配合餐券一客800，cp值匹配",
        "日期": "6 個月前"
    },
    "評論 217": {
        "內容": "我在這裡享用了豐盛的早餐。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "食物品質差，選擇也少。完全定價過高。絕對不推薦。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "Cp值爆表",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "聖誕快樂👍 …",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "菜色不多但都很好吃",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "這個地方很乾淨，服務很友好，食物很美味，很合適👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "自助餐不錯，下午茶和晚餐都很棒",
        "日期": "6 個月前"
    },
    "評論 224": {
        "內容": "菜色偏少，食物普通",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "下午茶好",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "今天的牛排好吃",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "很好吃，人非常多",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "cheese cake 超好吃 水果片片香甜",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "芝士蛋糕 好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "不錯的巴菲特美食。  甜點棒極了",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "下午茶菜不多",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "有餐卷 划算",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "日本料理很道地。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "與家人、朋友度過午後休息的好地方",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "下午茶好吃",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "雖然是自助餐，但食物精緻可口。",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "牛排好吃 蛋糕好吃",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "蛋糕超好吃",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "食物還可以",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "牛逼",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "超值",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "自助餐客人太多了",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "尚可",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "很合我口味",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "平常去最好",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃的早餐",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "安靜的喝下午茶的地方。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "出色的",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "西點很棒。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "菜式太少了！",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "非常不好",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "我喜歡它",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "婚宴的好地方",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "非常不推",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "自助餐很棒",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "服務很好！",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "菜色太少",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "人不多",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "不ok",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "很普通",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "好吃!",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "樹幹爆炸",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "菜色好",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "菜色平平",
        "日期": "1 年前"
    }
}