{
    "評論 1": {
        "內容": "個人覺得以燒臘店來說算好吃了 服務也還不錯\n鴨肉很香 肉不柴\n叉燒也不錯 但微硬 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "我傷心，阿龍退步了。\n\n配菜豆干無味 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "永和超人氣燒臘店\n一營業就大排長龍\n內用可直接入內點餐 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "烤鴨真的不錯，跟其他店的烤鴨相比不會太乾或太硬。這次點飯類，飯蠻多的吃不完。感覺對愛吃肉的，應該可以直接點肉搭配一小碗白飯會更適合。",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "廣東正龍城｜永和網推燒臘\n\n香港味燒鴨我來了、一一攻略 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "點了三寶跟雞鴨\n衛生紙給的很小氣只有一張\n要了還被問妳不是有==\n餐點還不錯但態度很差",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "永和在地廣東燒臘老店，烤鴨是很多人愛的，今天去得到要漲10元的消息，立馬外帶兩份！",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "永和的老字號燒臘店，用餐時段生意極好，店內提供免費熱湯和熱茶，湯內有鴨骨頭可以啃，三寶飯一次可以吃到雞鴨叉燒，鴨肉外皮超香肉質也非常棒！\n\n▲內用可免費享用熱茶和鴨骨湯，湯內有濃濃的鴨油和竹筍香氣，湯內的鴨骨頭更是老饕的最愛。 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "服務態度簡直爛到差 五個人 給我們點一個跟桌子一個大的餐點 東西還貴死 把我們當盤子在坑 說要打包 服務員還擺臉色\n議論客人 也不用站在旁邊吧 講個台語是以為聽不懂嗎 奉勸大家別去！！！",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "2001 左右剛搬到永和時，幾乎每週都來吃。當時叉燒飯好像 50 元的樣子。\n再度搬家後，十多年沒來了。現在 叉燒飯賣 100 元。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "阿姨都很親切，上菜速度也很快！點了三寶飯，油雞的雞胸部分不會很柴，叉燒也好吃，但我最喜歡的是烤鴨！七點多去吃已經沒有燒肉了，想吃燒肉可能要早一點去！",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "服務態度還行，但廣州炒麵真的不行。配料可以，但整個麵體看起來、吃起來都像沒過油炸，就像很有彈性的拉麵，完全無法體現這道麵的精髓「脆麵」，超級扣分。勾芡也不夠，吃到後來也像在吃湯麵，如照片所示。總之，體驗很差的一道麵食。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "吃過幾次炒菜和烤鴨，這次外帶想買烤鴨和燒肉便當，可惜燒肉售完！\n烤鴨便當居然有鴨腿，但鴨腿不大，鴨腿上方放了幾塊鴨屁股下方肥油厚皮的部分超鹹，乍看以為很大隻鴨腿，其實只有幾塊而已！\n颱風天有營業，切了1/4腿部烤鴨和$100叉燒，非常美味，不過這樣400有點貴！",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "他送錯餐\n我點叉燒雞肉\n他給我雞肉鴨肉 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "東西好吃,味道會讓人想念的那種,內用可免費享用熱茶和鴨骨湯，湯內有濃濃的鴨油和竹筍香氣，湯內的鴨骨頭跟鴨皮超讚",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "便宜好吃又大碗\n人潮很多 內用 外帶便當 外帶肉都很多客人 所以需要一些時間等待出餐\n但是有提供免費暢飲的湯 湯裡頭肉很多 其實慢慢喝個兩碗湯 餐就差不多上桌了 …",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "外帶燒鴨飯加點叉燒，燒鴨全是帶骨頭的，有夠誇張！第一次買也是最後一次。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "🔺庶民美食系列🔺\n永和區的排隊名店之永和最強燒臘店\n▫️烤鴨飯 …",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "朋友從小住得和路這邊，這間店是她們從小的回憶。\n1. 臘味飯\n味道很不錯，有臘味、肝腸、臘腸，這個功力相當讚。可惜配菜不行，那個豆乾味道沒滷進去，又佔了多數，把整體分數拉下來了 …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "內用 免費熱茶 熱湯\n價格公道 座位多\n👍 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "用餐時間人留很長，不過隊伍滿快就往前了。\n三寶飯的各種肉都很好吃，外帶內用的人潮都很多，店內的湯還有茶可以自己取用，覺得蠻不錯吃的。",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "環境：☆☆☆\n服務：☆☆☆☆\n食物：☆☆☆☆ …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "老字號的人氣名店，光是用餐時段排隊外帶的人龍直到休息以前才漸漸消散就可以證明一切。\n一人份的套餐十分豐富之外，菜單還有一些看起來很厲害的熱炒，燒臘的拼盤都有大中小的份量，看鄰桌的老饕兩個人點了一盤烤鴨跟芥蘭菜加兩碗白飯，其實就超豐富的。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "店裡沒什麼裝潢,座位寬敞明亮,傳統燒臘店的模樣,但不會油膩髒髒,蠻乾淨的.\n切肉的區域隔板隔很高,完全和用餐或外帶的客人隔開. …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "剛買完還沒吃，因為短髮收錢小姐態度太差，所以特別停在路邊評論。第一次購買也是最後一次，太驚訝了。",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "內用有熱茶和熱湯 個人喜歡烤鴨飯\n不是皮特別脆的類型 口味上屬於油香卻不會過肥 配菜中規中矩 但份量足夠\n生意非常好 用餐時段有可能會需要小排隊\n可惜的是內用環境衛生還可以改善",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "生意很好，東西也很好吃",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "永和當地著名燒臘店，平常用餐時間，外帶的排隊人潮就已經嚇死人，內用是不需排隊，直接進去就會有服務阿姨幫你安排座位。\n現場不好停車，連機車都不好停，建議到秀朗國小地下室停車場，在步行約5分鐘即可到達。\n用餐可以點一般燒臘餐點及拼盤，現場也有合菜菜單組合，或單點熱炒小菜，一般熱炒菜餚現場視人潮多寡，可能會等5至10分鐘。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "真的是很沒衛生竟然徒手切肉......太可怕了\n不管有沒有洗手衛生觀念還是要有\n畢竟是人吃的食物耶！！！ …",
        "日期": "4 週前"
    },
    "評論 30": {
        "內容": "中永和在地有名的燒臘店，往往經過都是排隊的人潮，今天碰巧經過點了評論熱度最高的叉鴨飯，配菜就簡單的三樣（豆干、高麗菜、滷蛋）表現的都還不錯，叉燒和燒鴨的份量給的還算多，燒鴨的皮口感酥脆很好吃，較可惜的是燒鴨和叉燒肉的口感都偏柴。最讓我驚奇的是淋在叉鴨飯上的獨門醬汁，味道微甜不會過油真的超級下飯，不知不覺一碗公的飯就被我嗑沒了。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "【正龍城烤鴨】\n在店內用餐吃完三寶飯後,\n發現口罩繩帶居然斷掉了, …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "點了廣東炒飯跟切拼盤，燒鴨跟燒雞好吃不柴，炒飯相對普通。",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "正龍城是間非常老的名店，但因為其名聲遠播，所以在店內硬體並沒有翻新的狀況下，仍舊生意極佳。\n\n優點： …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "特別搭公車慕名而來\n但有點沒有想像中的好😭\n燒肉皮沒有很脆有幾塊甚至沒有皮😵 …",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "平日晚餐吃什麼？港式燒臘是不錯的選擇。住中和的男友，推薦的選項時好時壞，半信半疑就跟著去。星期五晚六時許已然門庭若市。外帶有便當跟肉兩個選擇。內用會有人安排座位。三五分鐘也就取得併桌的位置，兩個人都點油雞叉燒雙拼飯，有半顆滷蛋、高麗菜、豆乾做配菜；再加一份男友誇大「好吃到不行」烤鴨！ …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "看了介紹才知這家是中永和老字號的燒臘店.  傍晚店家一開門就趕緊去品嚐，果然過一下店內桌就全坐滿外，外面排隊外面的也開始排起來。\n廣炒麵: 真的很道地.  該有的配料都有. 有豬肝、魚肉、筍片、叉燒、青菜、蝦、花枝、鳥蛋， 份量十足.  麵條炸的酥脆，淋上配料及醬汁.  麵條吸附湯汁後呈現外軟內酥的口感. 好吃 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "還沒五點就有人在門口排隊\n好奇是多好吃的燒臘也跟著嚐鮮看看\n這次內用，不用排隊直接入場，阿姨會幫你找位置很讚 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "晚上七點半過後仍是高朋滿座，\n很多東西已賣完，\n點了叉燒飯（$90）及生炒牛肉飯（$100）。 …",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "好吃的燒臘店，過年過節一定少不了它，當然也要有點耐心的排隊（大約30～1小時），推薦烤鴨、叉燒必買，今天去品嚐了叉鴨飯很滿足，但配菜普通還有許多進步空間，內用湯和茶都可免費取用！",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "外帶便當的高麗菜都是硬到不行的菜梗，肉也是切的超薄，更誇張的是豆干只給我一根，然後.....我是打電話先預訂，到現場時，現場排隊的人很少4-5個外帶，他們都買完離開了，而我...卻還在等（我並沒有提前到）.這是什麼道理，那乾脆直接現場排隊就好啦！其中有個做很久的歐巴桑，有戴老花眼鏡的，態度最差",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "剛出國回台特別想吃飯類，晚餐決定吃中永和的燒臘名店，傍晚五點多還不到餐期已經大排長龍，選擇店內用餐，有點擁擠，內用有提供例湯無限供應還不錯而且非常熱在這種天氣非常棒，因為購買內用及外帶的人很多，餐點都需要一點時間差不多是20-30分鐘左右，沒有耐心等待的客人不建議消費，當天點的芥蘭牛肉有點過鹹但還是好吃啦，玉米濃湯份量很大才100元且很好喝有很重的奶香，喜歡燒臘的朋友可以參考喔。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "晚間6：45我前往點餐，一個三寶飯一個蝦仁炒飯，小姐請我去外面等。我等到7：25都還沒好，一問裡面小姐每個都推拖甚至不知道誰點餐的，我心裡想：店內甚至安裝監視器，不知道不會自己去看嗎，結果餐點根本沒製作，說會馬上趕。\n當我拿到餐點回家看餐點冷了而且根本不是三寶飯（如照片），真的有更誇張，打死都不再去，尖峰時間人多就算了，這麼離譜真的太扯。",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "廣州炒麵非常美味，配料齊全又多樣，勾芡濃度剛好且不油膩，外帶三寶飯也好吃，點單的時候服務員先把便當裝好，等現炒的炒麵等了一點時間，我問服務員可不可以換熱，老闆人非常好還是換一份給我，服務員有提醒我下次先點炒麵再去叫便當，店家有尊重客人的需求，難怪老闆生意很長久，一生推，謝謝!",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "燒鴨飯超級好吃！\n完全是我喜歡的口味，鴨皮又香又脆，鴨肉滑嫩\n太幸福了",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "店內很熱鬧人潮多，給的料大方，免費的湯也是很多肉、黑帶，但是整體口味一般\n\n肉類4.0⭐ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "看人很多買來吃看看，第一次買燒臘三寶吃，嗯⋯吃不出各種肉的味道⋯，第二次再給他機會試了炒飯，嗯⋯飯很油也沒什麼味道，第三次再給他機會吃了咖哩牛肉飯，嗯⋯能把咖哩做的難吃很不容易、牛肉也有夠柴，份量也很小碗。真不知道這家生意好在哪裡⋯。\n雙北我只推台安醫院對面巷子裡的香港燒臘，最好吃的燒臘就屬那間了。",
        "日期": "4 週前"
    },
    "評論 47": {
        "內容": "看google map評價過來嚐鮮，\n現場有些擁擠，有一二樓用餐空間。\n湯自助取用，料很敢給有玉米跟鴨碎肉。 …",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "動線規劃不夠親民～\n雖說：外帶肉品，外帶便當均🈶️動線規劃！\n但：內用：只要🈶️座位！🉑️立馬點餐～ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "中永和有名的燒臘老店，每次去排隊人潮非常多，推薦燒鴨、燒臘拼盤，店內除了便當也可以單點炒菜享用。",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "東西蠻不錯吃的，也有免費的湯可以喝",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "日常最常吃的一間店。\n\n個人推薦內用雞鴨飯，鴨肉的皮比較油、脆、香，雞肉的肉比較嫩，兩個搭配剛剛好，再配上一碗免費好喝的湯（裡面有很多雞脖子）。 …",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "東西算是蠻好吃，但便當只有兩樣配菜跟半顆蛋，是有點空虛，可以要辣椒醬油，比較開胃也比較下飯。不過一般這種燒臘便當店主要也是想讓客人吃主菜，配菜大多沒有太講究。以主菜來說，這個份量算是很多，不過他們並沒有蔥油醬，喜歡的人可能會失望。 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "老字號的烤鴨\n從小吃到大\n還是一樣多的排隊人潮、等待 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "三寶飯（雞肉柴、叉燒乾、配菜一般般，能吃的只有鴨肉）\n廣炒麵（像白開水平淡無味，只能說吃了一個心酸） …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "這是一家專做燒臘的餐廳，一樓以便當為主，二樓是桌菜，味道還不錯，屬於物廉價美的餐廳，一般的餐廳，裝潢本來就不能和大餐廳大飯店比，如果還要裝潢好，那就不可能便宜又大碗了！",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "餐點不錯，有廚師現炒，不過內用人多有時候會漏餐，太久沒有來要提醒一下服務人員。",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "還沒開店，人潮就很多了，內用直接進入等，點了廣炒麪現吃，另一盒叉燒燒肉便當外帶，等了一段時間炒麫才來，湯自己打，炒麵的粉加太少，湯汁很稀，一下就把麪泡軟了，口感沒預期的好，口味呢，清淡的很，下次不會再點。吃完了，原先一起點的外帶便當也還沒好，還要在外面站一下才拿到。回家當晚餐吃，重新加熱後，吃起來還ok。假日吧！生意真好…之後還是在自家附近買就好。",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "之後再來，發現其實他們可以加肉，加肉也沒有想像中的貴\n一開始是去三健客健身，要騎回去的時候發現一間特別大的燒臘店\n看網路上評價都說很好吃，就想說來吃吃看 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "一樓狹小擁擠，每次座位都亂排亂擠，也不懂得尊重客人的感受，眼中只有多賺錢塞座位，盈利最重要？感受很差！不是家人想吃根本不會進去，每次到都是換一家吃少受氣！希望附近有競爭對手才不會讓這家那麼囂張",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "口味甚好，讓人留有印象的港式店家。\n尤其推薦滑蛋飯類，咕溜口感、鹹甜香適中，十分美味。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "烤鴨好香好吃 105元，服務人員都人好好，很愉快的用餐經驗",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "燒鴨飯可以給5星，但服務員只能給2星，一坐下就拿菜單給我，點了之後給我一句話：要等很久喔！點便當類較快⋯⋯，奇怪了！那你拿菜單給我幹嘛？\n生意很好，排隊的很多，但整餐飯吃下來，服務員沒有講過：「請」這個字，只見卑微的人群默默的排著隊⋯⋯",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "廣東正龍城\n\n永和排隊名店燒臘，每到用餐時刻必定排隊。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "一入店，員工阿姨陣容龐大堅強，員工數量之多，在燒臘店中罕見，可見生意之旺，11點開門還沒進去，已經排隊數人，店內分成三區：買肉、便當、內用，大夥兒熟門熟路排隊購買。 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "總是大排長龍的烤鴨餐館\n到訪三次都是吃桌菜（1樓有外帶便當）\n份量吃飽絕不成問題（每次都吃不完） …",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "購買便當的人太多，排到店裡來，影響到用餐的品質，配菜不佳",
        "日期": "1 週前"
    },
    "評論 67": {
        "內容": "外帶廣式炒飯110炒芥蘭90，味道還不錯但份量偏少",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "外帶動線不佳，根本不知道該跟誰點餐\n油雞：柴\n燒鴨：正常 …",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "三寶飯💰100❤️❤️❤️.5🤍\n覺得肉佔比偏低，不是很喜歡 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "外帶便當10分鐘內開吃..飯是餘溫.可能最近又'再'次漲價,客人明顯的變少很多。事先打好的飯待出時間變長,。漲價就算了..人事成本變高我可以理解..但剛變貴吃到有點冷的飯..實在不爽。",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "我就問：我吃完飯結帳等你找錢，然後我就會馬上走人。我沒事要站在你們店裡面“擋你們”幹嘛？\n吃個飯像是在打仗！吃一份廣炒麵加一個叉燒飯，20分鐘吃完。\n左邊要讓右邊要讓後面也要讓，只能悶著頭猛吃。 …",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "⭐️叉燒飯$95\n叉燒飯的配菜單調僅少量高麗菜、豆乾和半顆滷蛋，叉燒份量正常，叉燒不算軟嫩多汁也不會乾柴難咬，白飯軟Q度掌握的不錯，吃的出用米品質，整體表現中規中矩。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "便當菜色實在差，又沒有味道，鴨肉祡，鴨肉、雞肉均沒有油蔥，有開紙本發票，附的湯味道也不好，整體來說應該不會再吃了，用餐經驗很差。\n*內用/外帶便當裡面排隊，外帶肉品，外面排隊",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "老店的燒臘在永和早已頗有風評  為了一親芳澤  常常在吃飯時間需要排隊  除了烤鴨 紅燒肉  油雞  叉燒肉也是一絕  可在店內享用  也可以打包外帶（醬汁 酸泡菜會附上）烤鴨整隻買價位略低  亦可針對客人需要特定部位切售 按重量計價 給客人方便 算是一家挺貼心的店家.",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "燒臘有水準，油雞鮮嫩多汁，叉燒香軟微甜，烤鴨皮微酥，非常香，脆皮燒肉較為普通\n拼盤底下會鋪清爽解膩的醃蘿蔔\n推薦廣州炒飯 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "三寶飯115元（飯的口感偏硬一點點，配菜高麗菜、豆乾、半顆滷蛋，叉燒甜甜的肉很大塊，油雞跟燒鴨表現正常，可惜沒有辣椒醬之類的可以淋，阿姨說只要辣椒，雖然有跟阿姨要，但是阿姨最後還是沒給，可能人太多就忘記了）\n用餐時間人很多，內用的人要直接進去，阿姨會問幾個人安排座位。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "首推廣州炒麵！麵體是有先炸過的，料也很多！\n燒臘便當系列也都推薦，配菜也好吃！\n鴨脖一隻＄20，很划算，之前老饕推薦我才知道可以點這個🤣 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "一陣子沒吃，颱風天冒雨外帶三寶飯，物價上漲又名店125可以接受，可是可以不要都給我骨頭嗎，豆乾也沒味道，高麗菜生味！加油啊排隊名店",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "暫時係台北食過最好味嘅燒鴨！\n脆皮伴隨著一層油脂，放進口裡跟鴨肉溶化在一起🤤好高水準😍\n因為太好味再單點一盤烤鴨$115，可是份量很少部位也沒有燒臘飯那麼好，建議不要單點😅 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "用餐環境還不錯,用餐時間人很多,不過服務態度還不錯;例湯還不錯喝,脆皮燒肉切的小塊,不知道是為什麼,皮脆不鹹,還不錯吃;油雞下面鋪了一層小菜,很爽口,不過兩者味道上都不算突出",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "1.可以吃合菜的店，烤鴨真的好吃（肉非常嫩），而脆皮肥腸居然還有擺盤，配上吐司和醬，口感非常融洽好吃，大推。\n2.燒肉很快就賣完（週六大約18:00-18:30現場就沒了）要的人要早點喔！\n3.附近開車不好停車，但機車基本不會太難停。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "今天本買廣州炒麵結果買到一個廣州泡麵，既然外帶將麵與湯料混在一起麵變成發福泡麵，老闆娘說本來就是如此麵跟料與湯汁我們沒有在分開放的，我問店裡端出來的廣炒麵是什麼樣子，老闆娘還理直氣壯說有人喜歡吃軟不喜歡吃硬外帶就這個樣子。\n唉😮‍💨！對做食物的道德標準實在不高，做食物就算是外帶起碼也要有一定的範圍還原食物應有的味，這也是對自我的要求與尊重。如還是想吃的人請斟酌。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "烤鴨外皮酥脆油香，肉質不乾不粉，不會過鹹，甜得恰到好處，令人驚艷，秋天是吃鴨肉的好時節！便當配菜口味也不馬虎，討厭吃格菜的人都能吃光光！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "我們全家都只吃這裡的燒臘，好吃沒話說；但是外場服務員有些資深常看到的人，服務態度真的很差是個大敗筆，口氣都很不客氣，內用空間狹小，服務員很多，多到感覺會擋路，星星是肯定廚房餐點的美味，外場服務員跟這星數一點關係都沒有^^",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "在地三十年好味道！\n難得不是吃便當，到現場拼桌叫了一盤廣炒+雙拼（燒鴨拼叉燒）最好吃的脆皮燒肉賣完惹QQ，餐點料多、實在、好吃！\n雖然大家總會說以前比現在好吃很多，但走進店裡看到阿姨和叔叔都一樣在那邊切肉送菜，熟悉的燒臘店桌椅、湯桶，就覺得味道還是一樣的。\n當天隔壁坐著一對香港夫妻，點了芥蘭、三寶配白飯，看他們吃得很道地，覺得有趣分享一下。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "一家很多負評但又天天爆滿的燒臘老店 環境衛生可以 但因店小位置坐得太擠 老店通病 食物質素已是台式燒臘 炒麵 飯中的前段班 叉燒太瘦已是台灣燒臘的通病 cp值中規中矩 物價上漲 量縮是正常 是在下多年來一訪再訪的店 要求質高價廉又坐得舒舒服服 就不用探訪啦",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "經過聞到很香就進店裡了~\n三寶雞肉跟叉燒偏柴，可能剛好切到沒那麼肥的部位\n椒鹽鮮魷好吃 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "吃了他的叉燒飯 跟其他間的燒臘店比 總少了些味道 大家真的不用慕名而來 真的沒有想像中的好吃",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "廣州炒飯超級好吃！隔天還想再來吃！我個人覺得比燒鴨便當更優秀。\n燒鴨好吃，拼盤下面有醃蘿蔔夠酸夠脆配著吃很解膩。\n鐵板豆腐也是神威豆腐控的人必點的！豆腐嫩，溫度夠燙、配料有一些菇類、木耳、叉燒。 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "烤鴨蠻好吃，軟嫩有味，但不是熱熱的那種，炒飯也不錯，不過其他菜色就不怎麼樣了，很可惜\n再吃了一次，這次有吃到燒肉，口感與味道蠻棒，不過場內服務員催點餐，感受不好",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "廣東炒麵105元：調味普通，就是有鹹，勾芡，裡面的 豬肝、花枝，腥味重，泡過的蝦仁、口感不好，很失望！😓\n叉鴨飯95元：叉燒和烤鴨的味道普通！\n沒有燒臘店該有的薑蔥油，有生辣椒醬油。 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "十年前曾是我最愛的燒臘店，但2023年吃覺得實在不行啊，肉給的少，切的薄，只剩醬汁還香。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "價格平實口味道地，是在台灣少數值得推薦的烤鴨叉燒店。用餐時段門口總是大排長龍等著外帶，亦可內用麵飯其中三寶飯及廣東炒麵都是不可錯過的美食。",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "好吃，便宜，推薦叉燒肉、廣東炒麵。\n送餐速度要看情況，有時快有時慢。\n有湯喝到飽，喜歡的人那恭喜你🎉 …",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "第一次吃到這家料理是民國79年，在我的記憶中至今已有32年的歷史，味道始終沒有太大改變，每天的用餐時間始終大排長龍。\n\n推薦 叉燒 烤鴨 油雞，燒肉表現一般般， …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "叉燒飯可以，燒鴨普通，生意很好，預定取餐可以，要排隊我是覺得不必要.",
        "日期": "4 週前"
    },
    "評論 97": {
        "內容": "經過順道吃個晚餐\n餐點份量足夠\n可吃粗飽\n還有免費湯和熱茶可自取享用",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "內用或外帶「便當」請記得直接入內，外面排隊是單買肉！\n臘腸與烤鴨很好吃，叉燒有點乾。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "叉燒的味道稍淡，但仍然勝過很多燒臘店。燒鴨的味道很好，雖然切得非常薄，但仍然保有記憶點。\n\n每份一百元左右，份量一般，不令人驚艷，但尚可吃飽。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "每天用餐時間一定大排長龍。\n主菜三寶都很入味，配菜味道正常。\n大姐服務很客氣。\n份量多，還有大碗湯可以喝👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "人氣非常高\n建議中午11點半前往用餐\n要不然有一些12點前就有可能賣光了 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "人潮相當多，內用座位不多，大多外帶，很有時代感，燒肉很優，鴨肉讚，不貴，服務一般，整體優",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "生意非常好的烤鴨店，許多人都會買肉回家加菜，建議剛開之前就先來排隊，如果是現場買便當內用比較不需等待。回家享用味道的確不賴，不枉特定排隊等待。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "現在疫情期間，只有外帶\n\n11點多就很多人在排隊了 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "飯點時間經常看到排隊，果然是不錯吃，叉燒鮮嫩多汁不乾柴，我喜歡",
        "日期": "2 週前"
    },
    "評論 106": {
        "內容": "滑蛋牛肉飯口味雖然不錯，但熱度就是溫溫的 稱不上熱，覺得吃起來有點怪怪的（個人心裡作用）\n店員的態度有待改進。",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "最近假日常去永和，每次經過門口都很多人，於是找個平日中午特地過去，才12:02燒肉已經賣完，聽旁人說燒肉11:30來才買得到。排隊訂餐時，發現有些客人是用電話訂餐的，這招記起來。\n今天只買廣州燴飯及燒鴨，燒鴨真的太好吃了，因為燒肉沒買到，決定星期日再來外帶三燒拼盤。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "講真的，鴨肉、燒肉跟別家比\n真是又薄又少，還有那個配菜\n每格都裝不滿，沒比較沒傷害 …",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "拜拜時可以買外帶肉品好吃又方便，平時可以在樓下吃快餐還有免費的湯品非常划算，想宴請親友時，可以上樓點菜、更是澎湃美味，真的是我每週都想再嚐的好味道！ …",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "點了一份小盤的燒鴨，份量比想像的多一些，底層鋪醃漬過的白蘿蔔，很清爽解膩，燒鴨的味道很合胃口，屬於台式風格；三寶飯肉的份量蠻多的，蝦仁炒飯也不錯；湯喝起來很特別，有鴨肉的味道加上蔬菜的甜，會忍不住再喝一碗！",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "永和燒臘名店\n每次經過一定爆滿+排隊\n聽說來這邊一定要點烤鴨 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "基本上對得起價格，醬汁好吃下飯，茶不錯，附湯也實在，沒到超好吃但物有所值！",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "從小吃到大，餐點一直都維持著美味，特別是燒臘真是一絕。",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "好吃到沒話說，11:50到店門口已經許多民眾排隊，值得！服務人員到位，服務好的沒話說～👍 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "點了四合一拼盤 300元，好好吃 🤤 三合一拼盤則是 250元\n\n因爲這裡的菜太油，自己 mix 了健康餐(能量小姐)菜飯 😂 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "第一次來所以選了什錦拼盤，裡面有鴨腿肉燒肉叉燒雞腿肉，大推燒肉，尤其它的皮，吃起來有咔滋感和焦香味，底下有很多籮蔔乾，爽口",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "便宜好吃，肉肉不會太少\n內用有湯可以喝\n打電話訂很方便",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "疫情後，三寶飯口味大變完全走樣。廚房換人了嗎？ 高麗菜太軟爛，豆干沒香味……從心目中的頂級三寶變不及格。※價錢還漲五元，不值！！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "一樓買便當時常需排隊，動線有點雜亂\n二樓則是接待辦桌，份量多，菜色尚可。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "要不是因為禮拜天突然想吃燒臘去買，肉乾柴配菜差，價格也不便宜，態度又急又趕，絕對不會再去，永和還有很多燒臘，大家自己斟酌",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "永和非常著名的燒臘店，每當用餐時間生意都很好，餐點都不錯，尤其推薦燒肉很好吃。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "始終如一的老店\n\n🦆菜色：一樣是那幾樣 …",
        "日期": "9 個月前"
    },
    "評論 123": {
        "內容": "這間我小學家裡就一起來吃過了，那時候這間就要排隊了，至今如此，小時候還不太知道要找尋美食😅如今會自己來吃了，一樣美味，不過倒是漲價不少😩\n\n🔸food …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "味道都很順口，現炒的菜也是鍋氣十足，難怪排隊☺️",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "店裡不乾淨不衛生 等待餐點途中有蟑螂 炒飯裡有蟲 價格不低炒飯很普通很閒 cp值低 讓我有很不好的體驗 下次絕對不會再來貴店光臨",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "三寶飯$110\n叉燒鹹度剛好，肉質好吃有彈性，燒鴨切的稍薄，油雞就一般般\n配菜是好吃的高麗菜，但不曉得是太晚到沒其他配菜，就只有給一樣高麗菜 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "燒臘飯很夠味，90元起。\n也可單點，烤鴨小份190元。\n湯料超多，吃得飽飽飽。\n廣州炒麵太甜，不推。",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "桌菜份量多菜色也不錯，吃不完打包。服務人員很客氣。",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "買過兩次，廣東炒麵味道淡，醬汁很稀沒辦法巴在麵體上，燒鴨飯的味道也普普",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "永和排隊名店，外帶人潮絡繹不絕，內用不需排隊，直接入內由店員安排座位即可，現場可自行取用湯跟茶；這次用餐時間是假日中午，約莫等了20分鐘左右（12:40入座，13:05上餐），餐點不能說難吃，但實在就是間便當店，不用特別排隊去吃，或者說就算不用排隊也不用特地去吃。 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "許多饕客絡繹不絕\n就說明這間店有獨到之處\n而我認為要看出一間燒臘店的品質 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "很喜歡他們家三寶飯，醬汁甜甜的，很下飯，至於叉燒、燒鴨、油雞也都不錯吃。這間店本來在我吃過的三寶飯位列第一，但漲到100元感覺cp值就沒那麼高了。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "永和區老字號燒臘店\n餐點種類多\n工作人員服務態度好 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "炒飯太好吃啦，燒臘都偏甜，店內的附湯好喝",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "網路上的名店，外帶回來看到牛肉炒麫炸過的脆麫沒另外裝，整碗麫是軟的，兒子非常失望，我也很失望，別的店家主動會分開的，三寶飯的雞胸肉柴，衹有叉燒好吃，服務人員態度不錯",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "優點：烤鴨真的讚，皮脆肉嫩中層還有層薄薄的油脂，比在宜蘭吃的烤鴨好N倍。希望老店能一直保持品質。\n\n缺點：每次用餐像在開驚喜包，有時候拿到的鴨肉是肉多部位，有時候就一堆骨頭多的鴨肉。連2次拿到骨頭一堆的鴨肉實在有點不爽。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "價格不算太貴啦\n蠻美味的料理\n兩個男生吃三盤 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "【永和美食】廣東正龍城烤鴨。\n\n今天週六下午一點用餐，廣東正龍城烤鴨門口還是可以看到排隊的人龍，若是內用無需排隊直接入內。 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "叉燒油雞飯$90 叉燒肉質適中帶點甜味 帶骨叉雞稍嫌乾柴 但整體表現依舊不錯\n內用有提供茶水及鴨筍湯 湯的料給的很大方 隨便撈都滿滿一勺\n很喜歡吃他們這裡的燒臘便當 尤其醬汁拌飯很對味 內用換桌率很高 服務人員都很資深高效率",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "在地的老店\n每到用餐時刻總是人排長龍\n服務人員的態度及安排坐位不是讓人很舒服。 …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "叉燒肉是新北市一絕，非常適合喜歡吃叉燒肉的人來嚐嚐～",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "燒臘味道還不錯，配菜普通，服務人員的態度不是很好。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "永和區知名度極高的燒臘店家，服務親切，餐點美味，是快速用餐的好選擇！其化皮燒肉是最為搶手的品項，數量有限，需要早早到訪才吃得到，而叉燒是我另一推薦，肥瘦適中，口感軟嫩，調味也很到位！喜愛燒臘的朋友，可以來試試喔！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "廣炒的口味變輕淡了不少。\n飯類的配菜也較無味，\n除此外，其他的都還是一樣好吃⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "好吃又便宜的燒臘店，只是有時要排隊一下",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "三寶飯好吃\n但總覺得味道有變\n內用辣椒要跟店家要 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "烤鴨和叉燒巨好吃，推\n咖哩牛肉飯可以直接跳過",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "燒鴨燒肉飯100。燒鴨調味比較淡，外皮不脆，肉質緊實。燒肉外皮也不脆，肥瘦適中，有類似臘肉的煙燻風味。配菜是固定的。醬汁澆在飯上，彌補燒臘清淡的口味，也不影響燒臘的口感，比很多燒臘店用心。在平價燒臘便當中，是肉量比較多的。內用會比外帶排隊更快。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "食物美味，價格適中，生意很好，中午買便當的人都快排隊到2樓了，鳳梨蝦球、烤鴨、宮保雞丁都推薦。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "2024/02/5用餐\n\n2023/07/28晚餐 …",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "✔️IG chennaichun\n3.5 🌕🌕🌕🌗 | 今天挑戰中和人氣排隊美食！滑蛋牛肉不錯耶👍牛肉有醃過蠻入味的！蝦仁炒飯就差了點，但是米粒分明是好的🤔話說連續兩天吃一樣的品項在不同的店家哈哈哈啊😆 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "這家燒臘也很好吃，廣炒跟牛肉炒飯都很不錯，廣炒很讓人回味。\n要買炒飯可以直接進去店裡跟服務人員點餐，外面排隊是買肉的",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "傍晚5點初到，已經大排長龍，不過買便當的速度蠻快的，約等十分鐘左右而已。\n這是第一次吃，真的就是4顆星的水平，不多不少。\n菜和飯都OK，米粒軟硬適中、配菜炒得不錯。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "餐點好吃，服務優良，用餐時間人很多。叉燒肉的味道很特別，口感也非常棒，整體來說非常喜歡，會再光顧的。",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "高麗菜是熱的這件事很令人驚艷😂\n平時不愛吃燒臘但這叉燒油雞入味又不老，讚👍\n店內的免費蘿蔔湯頭醇厚且香 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "以往都點炒飯,覺得還行\n今日點三寶飯 油雞不嫩、叉燒普普、烤鴨肉過老,飯濕軟附湯也很寡淡,覺得這家店有點名過其實了",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "千年不變的菜色就算了 買了這麼多便當結果全給雞胸肉是怎樣",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "點叉燒燒鴨飯。喜歡叉燒淡淡的甜味，鴨肉那個皮烤的很香，鴨肉也嫩，讓人好想直接買一隻烤鴨回家啃，完全可以理解為什麼那麽多人在外面排隊買肉。\n配菜都沒有雷，高麗菜和豆干滷蛋就是想像中的味道，但光是沒有擺出三色豆或螢光咖哩我覺得已勝（個人主觀）\n店裡蠻多服務員的，即便只有我自己一位，一進店也被親切招呼，感覺很不錯。\n有提供湯，是鴨骨肉+薑絲煮的，味道ok",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "環境清潔\n食材實在\n門前停車要小心 不要亂停 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "排隊人潮多是因為真的好吃",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "排隊的人很多，燒鴨早早就會賣完，叉燒超推超好吃😋 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "烤鴨好吃，照片是有多加鴨肉要加35圓\n可惜燒肉沒了，不然想試試",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "吃一個記憶中的味道\n永和就是比較喜歡這一家的叉燒飯\n用餐時間需要排一下隊就是了",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "好久沒吃記憶中的味道，有那個樣子，但是味道似乎不如記憶中好吃了",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "雖然名聲遠播餐餐爆滿，不過服務態度依然很好這點很棒，有免費竹筍鴨肉湯，需要辣椒醬油可以跟老闆說，不過著名的三寶並沒那麼好吃，浮誇了；有合菜可訂",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "超級老店\n我小時候他就是老店了\n固定點他們家的鴨肉非常好吃 …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "東西不錯吃,但始終覺得店內位子安排得太擠,摩肩擦踵",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "這附近最棒的烤鴨店，燒肉很快就賣完了，湯跟茶都免費，廣州炒飯很好吃，其他滑蛋、臘味、油雞等等也都很好吃，價格親民，上菜快速，店員都很熱情，二樓也適合多人聚餐。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "廣東炒麵、脆皮燒鴨好好吃~",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "家族聚餐的好選擇，烤鴨燒臘非常好吃，推薦",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "好吃的燒臘！",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "炒青菜和滑蛋牛肉好吃。值得再訪",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "裡面擠滿了，但是食物不錯，好好吃\nIt's crowded inside, but the food is pretty good",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "燒臘跟炒飯都好吃\n特別是叉燒很好吃",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "都排隊排到2樓～服務小姐親和力需加強噢",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "第一次一顆星送你們了，\n不是第一次去了，老人家喜歡我也只能奉陪，但是態度差勁到連國小的兒子都感受得到⋯餐具也不是很乾淨！！\n要個衛生紙也是要給不給的， …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "單獨買肉，有一次買的比較小條 秤的時候135；，結帳的時候，才告知150才有給一包醃蘿蔔，你要不要另外買20元！？\n切肉的師父與站在隔壁專包買肉的大姐也沒主動講要切到150才有送一包，實在很不會做生意，（你可以問要多帶個雞脖子或鴨頭嗎？湊到150），\n今天去買「兩條」，一樣切肉師父與包肉的大姐站也一起，秤的時候告知386，結帳的時候，才告訴我，400才有第二包，不可以多要一包，一包20元。 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "永和老店，每天午晚餐時間必大排長龍，炒飯炒麵需等待20-30分鐘，如有時間壓力建議點燒臘類。服務態度/品質不穩定。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "晚上八點到點了豪油牛肉飯、叉燒油雞飯、魚片炒麵、叉燒炒麵四樣共410元！\n味美料鮮，附湯（已經剩已涼的雞鴨骨頭湯底）不如不附較好！\n另原本該開給我的發票也沒有主動開！",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "外帶區勉強標示算明顯\n排隊的主要是買肉的動線\n內用空位算多 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "這是一家中餐廳，您可以找到燒烤風格的烤鴨、雞肉和豬肉/叉燒。他們排的隊很長，最好早點去搶座位。\n\n我在冬天嘗試過，所以燒烤肉是冷的，這還可以，但不是很好。我喜歡蝦子炒飯",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "價格幾乎是我年輕時的一倍。但味道還是一樣。真的很好吃。湯也很好喝。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "基本上就是一家米麵店，但是肉很好吃！其中最受歡迎和推薦的菜餚是“三婆餐”！三寶的三寶是叉燒肉、炸雞、烤鴨，全部豐盛地淋在米飯上才100塊！我個人特別喜歡烤鴨的甜醬。店裡還提供免費湯。午餐時間，店內和外賣店都會排隊，因此最好提前一點或下午 1:00 之後換班。晚上，外帶的顧客比店內還多，而且排起了長隊。台灣確實厲害，到處都有好吃的餐廳，還有懂台灣的顧客！",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "永和地區生意最棒的燒臘店，燒鴨油雞好吃，看著師傅一邊切一邊冒煙的剛烤出爐烤鴨，身上油脂豐美，整個食慾就開了！ (107/12/18再次造訪烤鴨不但漲價了，烤鴨也沒以油香了）現在是買便當比直接買整隻的感覺划算！",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "港式燒鴨、燒雞、燒肉真有檔次。價格也便宜一面",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "味道還可以，鴨肉比烤肉好，至少我是這麼感覺的。很多人可能CP值都很高。普通湯還有進步的空間。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "幾乎和香港一般的叉燒店一樣好，這意味著你至少可以在台灣吃到正宗的粵菜",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "當地人氣商店\n用餐不用排隊\n只要進店就可以了。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "好吃又好價格！",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "CP值高、好吃。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "雖然距離車站較遠，但這家餐廳提供美味的叉燒、中式烤鴨、中式烤雞，即使在台灣也會留下深刻的印象。外帶盒飯總是要排隊。味道和性價比都是最好的。數量充足。所有的配菜都很美味。\n三種類型的什錦便當盒，價格低得令人難以置信，只有100元。 …",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "買的三寶飯，叉燒不錯，燒鴨有點乾，不知道另外切的口感會不會比較好",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "色香味都道味，好吃👍 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "我點了3個寶蓋飯，花了110元台幣，他們不給我食物。  老婦人看到我沒有帶食物就離開了這裡，因為我在匆忙趕 311 路公車時忘記了我什至沒有得到食物。當我意識到我的教母得到了食物時，我就回去了。然後這些小偷試圖說我已經拿起食物了！看到我沒有拿起食物就離開的老太太終於承認我沒有收到我付錢的食物！ ！",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "料多 料好吃 CP值高",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "永和最有名的燒臘店隨時人潮滿滿排隊超久，尤其是燒肉手腳慢一點就被搶光不過其他的臘味烤鴨油雞一樣好好吃。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "真的很好吃",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "美味可口，但人多",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "我們吃了鴨肉、雞肉、叉燒和炒青菜，都很好吃！\n下午1點半左右就可以進去，不用排隊。 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "烤鴨跟燒肉是必點的燒臘拼盤。若有空也可坐在裡面用餐很方便的，也不必排隊！",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "這家港式餐廳已經營業了30多年。晚餐時間，你總會看到排隊等待購買餐盒外帶。我喜歡他們提供的所有菜餚，尤其是鴨子和火燒豬肉。如果你只想買鴨子、雞肉或豬肉，你最好早20分鐘來。大多數時候會有10個人在那裡排隊。尖峰時間是午餐時間，下午5-7點晚餐時間。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "它提供美味的粵式烤鴨和傳統粵菜。這是當地人在忙碌一天後填飽肚子的好地方。但要注意擁擠的美食家，因為這裡不是毫無名氣的新餐廳。",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "不道地...但可能是永和最好吃的燒臘飯~\n這種一碗公裡麵包含所有菜色的上法也算特色~",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "好吃，上餐快。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "幾十年的店，生意一直都很好。愛吃燒臘的人，一定要來吃吃看。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "口味正宗每一種燒臘ㄉㄡ很好吃，價錢公道服務親切",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "店員態度極差，很兇，對顧客用吼的。規定亂七八糟，昨天剛買的組合，今天直接說“我們從來不這樣賣”，然後很不耐煩，店也不算乾淨，打包回去還弄錯，給了我兩份一模一樣的東西，不會再去第二次了",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "真的很平均而且被高估了。幾條街之外就有一家好吃得多的地方，而且也便宜得多。作為獎勵，您不必與一群陌生人坐在一起或處理這裡的古怪服務。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "以前五星現在沾醬沒以前濃鬱，不過整體實力還是很強。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "滑蛋牛肉和四拼好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "烤鴨700，感覺貴了些，金山南街的鴻海燒鵝一支2300 又變便宜了",
        "日期": "5 個月前"
    },
    "評論 214": {
        "內容": "好吃～～～",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "入味好吃老店",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 217": {
        "內容": "服務態度非常差!如果沒要發票會故意不給，逃漏稅逃很兇。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃的老味道",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "不好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "味道正宗，生意很好需等侯",
        "日期": "5 個月前"
    },
    "評論 221": {
        "內容": "永和的老店,味道好,桌菜份量足",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "好吃，每次都排好多人～",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "好吃，人多需有耐性",
        "日期": "9 年前"
    },
    "評論 224": {
        "內容": "不是一個好看的地方，但是食物很棒，服務也很棒。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "我每天都渴望這個地方。好的、真實的、便宜的食物。  服務總是面帶微笑。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "肉好吃！",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "第一好吃，第二還是好吃便宜合理吃吃吧。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "生意很好，炒的要等20分以上",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "一直都是很好吃的店家",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "服務很好，食物很美味，但是地方很小",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "好好食啊～",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "生意太好了，料理-也滿好吃。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃又便宜，而且上菜快",
        "日期": "8 個月前"
    },
    "評論 237": {
        "內容": "久久去吃一次，真是好吃。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "美味的港式口味，令人回味再三。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "港式道地口味，好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好吃～CP值高",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "老店，口味道地。但需久候",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "非常好吃 人很多",
        "日期": "10 個月前"
    },
    "評論 244": {
        "內容": "美味",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "出餐速度快又好吃",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "永和唯一吃粵式燒臘的地方。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "老味道，吃了15年了",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "好吃人多",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "價格一年比一年高，但味道並不穩定。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "美味好吃，人多",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "排很多人，期待太大😂 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃又便宜，永和名店",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "好吃 份量很足",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "家庭小聚的好地方，高CP值",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃，一桌6500。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃cp 值高",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "好吃，真的正宗",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃，人很多。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "燒鴨滿好吃。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "烤鴨好吃價格平實",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "吃了30多年，非常好吃！",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "很好吃的一家店",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃到不行~",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "星洲炒米粉好吃。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "吃了35年，好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "真的好吃！",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "老店肉好吃",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "好吃一直吃",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "老味道 好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "美味料理方便好吃",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "桌菜很澎湃",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "普到不行",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "不錯，就是人太多",
        "日期": "2 週前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "好粗",
        "日期": "9 個月前"
    },
    "評論 282": {
        "內容": "很棒的鴨子和其他燒烤物品",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "要有耐心 午餐時間比較忙",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃又划算",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃 …而且好辛苦",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "很好吃^^",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "超好吃！",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃用心的店",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "口味已大不如前",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "口味不如以前。",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "普通而已",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "老店，味道佳",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "不錯的粵式燒烤。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "可口的\n不貴",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "好吃又划算",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃又便宜",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "超好吃的",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "就是非常好吃",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "到味",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "好吃量多",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "不是太好吃",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "好吃人多",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃又道地",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "吃了30年的老滋味",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "C/P值爆高",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "你",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "迅速 翻桌率高",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "港味十足!!!",
        "日期": "7 年前"
    },
    "評論 341": {
        "內容": "好吃啊",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "永和本地美食。",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "不推薦！",
        "日期": "7 年前"
    }
}