{
    "評論 1": {
        "內容": "米其林推薦(餐盤)，排餐+自助吧吃到飽，乾式熟成牛排真的好吃！自助吧東西不多但相當有水準，沙拉很新鮮，甜點也是一大亮點！慶生有送精美小蛋糕。\n店內還有一面透明玻璃可以看到放置滿滿牛肉的乾式熟成室，相當特別的體驗。",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "乾式熟成牛排確實不錯，自助吧台的點心也都好吃，但以收費水準而言，桌邊服務就弱了一點，用餐環境也不是特別出眾，是一個強在味覺感受的用餐選擇。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "一年一次的牛排生日大餐\n今年老公選擇了美福乾式熟成牛排館\n因為老公不吃牛，所以點了伊比利戰斧豬排 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "很適合慶生聚餐的牛排館\n壽星有送小蛋糕🕯️\n自助吧需要另外加點 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "東西好吃，尤其是乾式熟成牛排是真的很好吃\n甜點用心，喜歡達克瓦茲跟提拉米蘇\n火腿知道要搭凱撒沙拉，內行的\n兩人消費7000元，物有所值",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "這次兩個人點16盎司乾式熟成的丁骨紐約客三分熟，牛肉外脆內軟還有汁，超讚！\n附餐的麵包好香，印象深刻。氣泡水要多加200，感覺比餐後飲料的紅茶好喝。\n自助區的冷盤跟淡菜變化多，有好幾道都超乎預期的好吃，會想再拿一次的那種。 …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "餐點好吃，丁骨和肋眼都推薦，不要點薯條\n以人均3000的餐廳來說，覺得服務較一般",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "自助吧甜點推提拉米蘇、麵包布丁、乳酪蛋糕\n葡萄柚上有一層焦糖所以不會太酸好吃\n牛排都很有水準 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "過譽了，但也有可能是吃不慣熟成牛排。\n\n服務很棒，細心到位。中午有個很高大的服務生弟弟，但我真的一直看不清楚他的名牌，他很棒。帶骨牛排吃的差不多最後會幫忙剃骨頭👍 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "五星領班 E大發電機大力推薦\n是我吃過品質最棒的牛排 服務品質極高\n想要享受最高品質的待遇及餐點\n來找領班RITA 一定會包您滿意",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "餐廳都是單點的方式\n自助沙拉吧一人是1080加一成\n沙拉吧整體表現不錯！生火腿燻鮭魚新鮮好吃！涼拌時蔬那道真好吃真開胃！還有炒野菇那道真的讚！甜點也是幾乎沒有雷！單點沙拉吧也能吃的很滿足的那種！ …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "之前吃過其他有名的乾式熟成牛排都沒有很喜歡，但美福的乾式牛排有驚艷到，裡面的肉很嫩味道醇厚，表皮酥脆焦香，外脆內嫩的口感，自助沙拉吧的部分，不管是甜點或是水果都好吃，特別是水果，都很鮮甜，有機會的話會再來吃",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "牛排鮮嫩多汁\n鴨胸也很美味\n麵包搭配橄欖油沾著吃 或單吃都很棒 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "地點偏遠一般大眾運輸不好抵達\n沙拉吧品質還不錯，但是也得一個人一千\n牛排沒到很驚艷，就是價格該呈現的水準而已\n)55天熟成要多加五百元，30天的不用)",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "牛排非常美味，我點了乾式熟成帶骨肋眼以及美國極黑和牛老饕上蓋肉。自助沙拉吧的食物也恰到好處，不至於搶了主餐的風采。\n不過跟同等級牛排餐廳相比，麵包似乎不那麼出色，也不夠熱。\n透過透明玻璃可以看到部分的乾式熟成室。停車方便，吃完還可以去一樓賣場買些肉品跟進口食物，不錯喔😊 …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "熟成牛排好吃，沒有熟過頭，吃起來新鮮，很大適合一起共食。\n\n點了配菜有點失望😞價錢不便宜但沒有好吃到值那個價錢，調味有點過鹹。 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "今天點了24oz 帶骨肋眼牛排4880元，可以兩人Share，但沙拉吧需一人點一份，包含自助開胃菜、湯品、甜點，每人1080元。因牛排已熟成超過55天，需加價500元。水資每瓶200元。以上價格均需再加一成服務費。 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "我們點了熟成55天28盎司帶骨肋眼牛排)5280+500元)，沙拉吧吃到飽)1080元/人)，水)200元/瓶)\n沙拉吧有含麵包、沙拉、湯、甜點、水果，沙拉吧的品項不多，但口味還算不錯。 麵包有兩種蜂蜜麵包和佛卡夏，口感跟香味普通。最好吃的就是甜點了，熱布丁很有水準、烤布蕾跟cheese cake 也不錯。 沙拉吧的附的咖啡可以續ㄧ次。 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "五星領班🤩RITA，人美服務好👍沒有找RITA吃牛排🥩不能說你吃過頂級牛排，初次體驗30天的乾式熟成牛排，表面的脆殼、油花的軟嫩以及經過30天熟成的牛肉風味，這一切都是如此的完美😍等小弟我哪天大富大貴肯定天天來吃😋 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "這一餐吃得相當不愉快。首先服務生可能是怕擔責任，要她推薦的時候說看你自己口味不願意推薦)或者是沒有自信)。事後看了下網上t-bone惡評很多。要的30盎司的3分熟度，盤子燒的滾燙也沒人提醒，)看圖)稍微一會會時間已經直接熟到7分了。肉質乾柴咬不動，一點點肉汁都感受不到，是吃牛肉幹嗎？所謂的55d熟成果木肉香真的抱歉一點也沒感覺到，反而有一股廉價us牛的血腥臭味，可以非常確定牛肉的品質十分之差，還不如台北當地吃的夜市牛排。店家應該是有投放不少廣告在SNS，名不副實。也怪自己從小 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "大推乾式熟成的牛排，肉質相當軟嫩，口感外酥內軟，不會像沒有熟成的牛排吃起來軟軟爛爛的\n\n自助吧的品質相當好，雖然品項不多，但每一道菜都非常美味、精緻，完全感受的到有在用心做自助吧，而且用的食材也很不錯👍 …",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "55天熟成丁骨30oz 三分熟，可以同時吃到菲力與紐約客的部分，熟成的香氣特殊，自助餐台精緻美味，整體很喜歡",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "中午用餐，點了乾，濕式牛排比較，明顯有不同的風味及口感，用牡蠣打碎熬製的海鮮湯有微苦的內臟味，一度有抹茶般的錯覺。沙拉吧冷菜甜點品項不多，但都很精緻，服務非常好，用餐環境也很舒服，吃飽後再去一樓的門市買肉晃晃，很不錯！",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "美福乾式熟成牛排是我認為最令人驚艷的牛排之一。今天享用的是經過55天熟成的帶骨肋眼牛排，服務生建議烹調至三分熟，結果熟度和口感都相當出色，個人極力推薦。\n\n除了美味的餐點外，服務人員的專業和服務態度也令人印象深刻。無論是菜單介紹、上菜過程或整個用餐體驗，都讓顧客感到非常舒適。 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "#台北吃到飽\n#美福乾式熟成牛排館 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "場地沒有這價位牛排該有的氛圍，自助吧東西還算不錯，但1080一人個人是覺得有點貴了，當天去了兩個人只有一人點濕式和牛紐約客有含自助吧，服務生一直有意無意的問另外一位要不要加點沙拉吧，說沒點沙拉吧的那位只有牛排可能會吃不飽，說真的感覺不是很好，好像很怕我們一人點沙拉吧兩人吃？點了16oz乾式熟成紐約客，55天要加價500，結果過了好一會才來說16oz的沒了，剩下12oz，因為16跟12價差400點12oz實在是很不划算，服務生此時又再問了一次，要不要12oz加沙拉吧，個人來這邊 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "兩人單點30盎司丁骨牛排 $6080 (當天只有55天熟成，所以再加價$500)，跟沙拉吧 $1080 兩份。\n忘記沙拉吧只有咖啡跟茶的選項，服務人員詢問是否需要柳橙汁後再加價$180 (水是$200)。 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "店家位在台北內湖地區民善街上，位在內湖量販店區域內。如要搭大眾交通工具前往需轉乘公車，店家有附設地下停車場，開車前往非常方便。店家位在美福大樓二樓，一樓設有販賣部，可以購買美福相關產品。內部裝潢沉穩舒適，座位非常廣大，桌與桌的距離都很寬闊，不會互相影響。服務生的態度很好，點餐之後，即可享用美食，用餐過後桌邊結帳即可。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "「55天乾式熟成24oz丁骨牛排」超級推薦\n1.味道：高級臘肉的香氣在口中放煙火，每吃一口都是享受，只有乾式熟成的牛排能做到讓肉味濃縮到如此美味。\n2.口感：外面酥，裡面軟嫩且隨著每咬一口，肉汁滲出，平衡的很好，烤功沒話說，太好吃😋 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "熟成55天的紐約克，肉質完全不像我過去吃過的所有牛排，完全不韌但又保有肉的質地，非常值得一試",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "收費頂級，但50至100天的熟成牛肉很讚，活波士頓龍蝦和義大利麵也做得很棒!餐廳裝修高尚，存酒豐富，也有頂級好酒。值得再來的好地方。",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "週一到週四午晚餐有套菜包含自助吧，非常划算，這次的套餐選了肋眼牛排，咬起來有肉感又充滿著油香！對於想大口吃肉的心情再適合不過了\n餐前麵包上了兩種，特別喜歡這款上面有香料的，他的彈性、香氣讓人吃起來非常舒服，也不會單調，是一款絕對吃得出誠意的麵包，不是隨便拿兩塊敷衍客人的)足以媲美a cut的麵包) …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "超級好吃，服務很棒\n以後還會來光顧😍 …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "乾式熟成牛排算是上等水準，有加購沙拉吧，沙拉吧的內容蠻令人驚豔，應有盡有，食物新鮮度跟多元性充足，用餐的體驗來說算是有符合它的價位",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "國考成績公佈商法-6分)MD)\n看在麻煩科目都解決的份上中午小慶祝一下\n明年拿證再來動真格的！ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "乾式熟成牛排成就解鎖。\n\nFresh & Aged Italian steak house 的強項在【 乾式熟成牛排 】與【 義式精緻沙拉吧 】。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "好吃，服務人員也很親切，重點是服務到位，蠻喜歡的一家餐廳\n牛排非常美味，我點了乾式熟成帶骨肋眼以及美國極黑和牛老饕上蓋肉。環境也都算不錯!!!\n自助沙拉吧的食物也恰到好處，不至於搶了主餐的風采。 …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "這是第四次回訪美福牛排，雖然跟我三年前第一次到訪時漲價了很多，但是自助沙拉吧依舊沒讓人失望🤩🤩🤩，難怪有很多人專門來吃沙拉吧，牛排🥩也很好吃，而且現在剛好有活動，點熟成牛排可以享受龍蝦買一送一，所以我就吃了將近兩隻！吃完當下還說不敢吃了，才沒幾天就忘了🤣🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "12盎司55天乾式熟成紐約客牛排，濃縮的沉澱肉香，推薦3分熟非常不錯；\n沙拉吧補的速度稍嫌慢，甜點推薦提拉米蘇跟芝麻達克瓦茲，另外焦糖布蕾是我吃過最厚也是上色最均勻的焦糖層；\n龍蝦鮮嫩彈牙，甜味十足，雖然其中一隻螯肉在拉開時斷成兩截，但美味不減；\n南瓜湯就一般水準，對於特別喜歡喝湯的人，或許升級湯品會是個好選擇；",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "結論在前：花6000只能吃到比西提還乾柴的牛肉乾，不如去吃夜市牛排\n\n我點了雙人套餐 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "非常好吃的牛排店，不知是否因為疫情關係，只要點雙人套餐便送單人菲力牛排套餐，本來想說沒辦法吃到最出名的乾式熟成是否會失望，但是餐點還是非常的優秀好吃。先上桌的麵包有些鬆軟不夠有嚼勁，但甜甜的麵粉香還是不錯；從前菜開始就讓人驚豔連連，最喜歡炭烤沙拉，有濃厚的炭烤香氣，讓人食慾大開。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "位在內湖一帶的高級乾式熟成牛排館。\n本次來訪點的是熟成55天28盎司帶骨肋眼牛排)5200+500元)，沙拉吧吃到飽)1080元/人)，以及店員推薦的一瓶義大利紅酒。\n沙拉吧意外的令人驚艷，包含麵包、開胃菜、湯品、甜點、水果；品項不多，但每項都相當出色，特別推薦他們的生火腿和泡菜魷魚圈。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "乾式熟成跟我想的不一樣 偏乾\n居然是沙拉吧讓我覺得超好吃🤣🤣🤣\n甜點也很厲害\n但 實在等蠻久 吃到後面變有點趕的感覺 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "🅿️ 有地下室停車場，消費可抵停車\n🐂 烤牛肋很香，但現場吃覺得普通)不確定是不是因為我們一人先吃了一隻龍蝦的原因⋯)。反而打包回家的隔天再烤過比現場更好吃😂\n🦞 當天有活動，龍蝦買一送一超划算。一人一隻龍蝦吃的很過癮😋 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "服務態度非常好，用餐環境寬敞，不太會互相干擾。\n主餐乾式熟成55天牛排，點了一份丁骨一份肋眼，令人驚豔，沒吃過的都建議嚐試。\n沙拉吧的品項不多，但都是精選。生火腿搭哈密瓜，煙燻鮭魚，各式甜點很有記憶點。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "價錢略高，但套餐的餐點都還不錯，主餐乾式熟成牛排有股特殊的香味，三分熟表皮煎的恰恰，增加了一些口感。沙拉吧品項不多，但蠻精緻的，提拉米蘇很好吃！有點可惜的是飲料只能用加點的方式)水200/瓶)，沒有基本的飲料可以取用 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "很好的食材！親子友善餐廳！服務人員也熱情！愉快的用餐體驗！",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "🥩乾式熟成牛排確實有個不同的香味，靠近骨頭的地方特別好吃 還有油脂的香氣。\n🥣雞肉清湯上面寫有松露 實際上松露味非常淡 湯整體偏鹹味道難以形容 但不是好的方向。\n🦞龍蝦意外的鮮甜Q彈 本來很怕失望但吃完蠻滿意的。 …",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "55天乾式熟成丁骨牛排+semi buffet - 牛排如預期很好吃。沙拉吧需要另外單點，雖然品項不多，但幾乎每一項都很不錯吃，值得加點。再來是這次用餐的服務也非常的好，整體用餐體驗很滿意。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "主菜是超級好吃的肋眼牛排＆丁骨牛排\n牛排建議的三分熟🥩外酥內嫩不會柴！\nBuffet沙拉吧🥗食材多樣新鮮美味！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "老婆生日🎂解鎖美福乾式熟成牛排，服務生推薦菜單沒有的20盎司55天熟成肋骨牛排🥩推薦3分熟嫩感最舒口😋\n果然女兒很買單，難得那麼挑的願意一口口吃！\n整個外層烤的很均勻，外酥內軟而且55天熟成，肉汁完整內藏在肉內，入口咀嚼的同時肉汁也跟著溢出來！ …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "先上的是熱騰騰的麵包，雖然是免費贈送，但一點都不馬虎，一甜一鹹，黑蒜厚吐司烘得香脆，蜜蜂麵包香甜軟熟，第一印象良好👍🏻頭盤點了伊比利火腿配芝麻葉，火腿油花豐富，味道甘香，伴上無花果及芝麻葉稍稍中和油膩感，湯品選擇了海鮮湯，湯頭味道比較清淡，但想不到海鮮才是主角，鱸魚、干貝、大蝦、透抽都以鮮度取勝。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "吃了55天乾式熟成16盎司紐約客牛排\n覺得吃不太出差異\n而且還有吃到一點筋 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "沙拉要1080元、主餐另計。沙拉吧感覺真的蠻貴的，但是甜點精緻好吃。\n主餐牛肉大到我下巴要掉了，不吃牛無法評論好不好吃，同行的人都說好吃。龍蝦🦞是肉質有甜，但覺得偏硬。\n招待的甜點也相當用心。有吃牛肉的人可以來嚐嚐看。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "不愧是米其林星等餐廳，服務、料理都極好。",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "沙拉吧好吃，牛排三分熟剛剛好。\n謝謝服務人員優質的服務。",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "位於內湖的美福牛排，交通來說的話騎車、開車過來比較方便，附近沒有捷運站都要再轉乘公車、計程車，服務生都很親切，清楚的介紹及時刻的注意顧客需求。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "55天熟成丁骨牛排👍\n離開餐廳後忍不住下樓超市\n再帶兩片丁骨牛排回家料理 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "Fresh & Aged美福乾式熟成牛排館\n\n趁著平日的空檔，帶媽媽享受生活😘 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "為了卡納赫拉而來～第一次吃乾式熟成牛排😋\n\n平日來選擇了雙人套餐 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "美福一樓一直是很常光顧的一間超市，然而每次搭電梯看到身後的乾式熟成牛排照片都讓我口水直流，終於藉著跟老婆8週年的機會來2樓牛排館吃吃看，點了28盎司的肋眼牛排)熟成天數55)因為活動送了兩客沙拉吧，沙拉吧的菜都很新鮮水分也很足，旁邊的火腿冷菜類的都非常的好吃，湯品是南瓜濃湯，這就是算比較中規中矩的一道，終於輪到主菜，還沒正式端上桌我就已經聞到那濃郁的牛排香氣，由於是肋眼牛排，屬於口感較多樣的部位，靠近中間的部分牛排軟嫩，口感很難形容)介於入口即化又可以稍微咀嚼的感覺)料理的功 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "首先，先感謝那些給我們貼心的服務人員，可以感受到每一位都很熱忱的服務，也一直協助我們拍照，讓我們的晚餐加分許多。😊\n我們點點是24oz的30天乾式熟成帶骨肋眼牛排已經單點的龍蝦，都很好吃，期待嘗試55天的熟成，風味應該會更為濃郁。龍蝦也很Q彈，沙拉吧的蝦子很棒，烤蔬菜也非常美味，整體而言都是水準之上，甜點的馬卡龍及布丁都非常好吃，小孩吃的非常開心。服務生推薦的酒品也都很不錯，紅酒搭配牛排 風味更佳，謝謝讓我們全家渡過一個美好的夜晚。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "非常好吃的牛排，吃過一次會欲罷不能\n牛排細細咀嚼，非常嫩，會越嚼越香，這是熟成後的牛排特有的風味。尤其靠近骨頭的部分，煎的比較酥脆，吃起來真的很涮嘴，個人非常喜歡！\n點丁骨上的話，上層的菲力記得最後再吃，那是極品🤤 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "乾式熟成牛排一樣的味道，很美味。龍蝦與乾式熟成牛排是一個雙人套餐，可免費使用自助bar。餐前麵包是香料麵包表現不錯，海鮮馬賽湯需加價$250，但我覺得算是這餐裡面很值得的一道料理。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "牛排真的很棒！\n我們是點12盎司的2大1小吃，\n搭配沙拉吧還是飽到不行…. …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "服務好 環境有些擁擠\n任何食材都要付費 沒有免費開水\n沙拉吧很一般 與收費不成正比 若單點量很少",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "沙拉吧還不錯，沒有飲料吧！甜點很利害，馬卡龍甜而不膩有驚艷\n可惜我明明點的是乾式熟成，確感覺在吃一般牛排，吃了個寂寞 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "Buffet區的生菜種類及等級較同價位的好蠻多的，伊比利火腿哈密瓜是值得推薦的。波士頓活龍蝦吃起來Q彈的口感是值得加價購的，羊排軟嫩口感不錯，份量剛好。高價位的牛排表現當然沒話可說，但是入門款的牛排等級就有些差強人意。最後甜點整體而言水準以上。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "#美福牛排 #美福乾式熟成牛排館  #Fresh & Aged Italian steak house #台北 #內湖\n此次用餐 能與 #乾式熟成牛排之父 #陳重光主廚 合影 ，並由他親自介紹熟成牛肉的成長過成，真的是非常棒的一次用餐體驗。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "美福乾式熟成牛排館 Fresh& Aged …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "今晚的乾式熟成牛排饗宴，真的是超越五星的感受體驗！從進門時的接待、帶位的安排、牛排餐點的推薦，都充分感受到每一位人員的專業服務及熱情。今日非常感謝 領班York Chen的推薦，品嚐了熟成100天的肋眼牛排，真的是非常的美味及回味！尤其在餐後還特別為我們解說了牛排熟成的整個歷程，才知道原來能夠嚐到100天的熟成肋眼牛排，是非常不容易的機會，為今晚與老公的甜蜜約會做了一個完美的ending ！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "今年內已吃過Morton’s和Smith & …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "高價位牛排館，熟成牛肉吃起來實在不如他的價格，三分熟的牛排吃起來還有點韌 難咬，且28盎司帶骨牛排 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "美福乾式熟成牛排🥩初體驗。\nBuffet目前是1080一人\n然後再加上點一份熟成牛排套餐 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "沙拉吧很好吃，比外面同等價位的好吃很多。龍蝦很值得點，牛排相比之下就比較普通,服務品質很好，推薦大家來試看看！",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "第一次來吃美福牛排, 一直聽說這邊的肉很好, 所以一直想來試試～\n\n牛排的部分是單點, 旁邊有沙拉吧可以加購, 可以先看看沙拉吧的品項喜不喜歡再決定要不要加購～ …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "知名肉商旗下的牛排館。主打乾式熟成牛排，有想當特別的大份量丁骨牛排。人數少的可以選擇其它部位。肉香濃郁、肉質鮮甜。自助吧的設定在這個價位是罕見的，但呈現出的料理品質確相當的好。開放式的廚房也控管的相當優秀，不會有油煙或吵雜聲影響到用餐區的品質。服務人員接待也相當親切專業。乾式牛肉的熟成室就設立於餐廳的內部，透明櫥窗的設計可以直接讓消費者在外參觀，員工也會撥空做很詳細的講解原理跟部位。消費可以折抵地下室的停車費，一樓還有美福食集)超市)可以順變逛逛。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "當天點的是28oz乾式熟成肋眼 加價55天熟成3分熟\n剛入口牛肉香氣很足，帶有一點焦香跟堅果的風味，但是咀嚼之後有一股酸味出來，越嚼越酸\n有詢問過服務生，反應給主廚後表示是正常的風味 …",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "雖然說是三分，但吃起來應該有五分熟了",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "服務很親切舒服，沙拉吧的食材新鮮、種類多、味道很好，非常推薦馬賽海鮮湯，湯裡的蝦子好大隻，湯頭濃郁，非常物超所值。我們點了雙人套餐的24盎司乾式熟成肋眼和龍蝦，牛排超厚，但我覺得龍蝦更勝過牛排，餐後還提供免費的茶或咖啡，我覺得在眾多乾式熟成牛排餐廳裡，美福牛排館算是cp值蠻高的。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "本身常常回訪美福牛排餐廳，沒想到本季新的午間菜單吃到了一次驚豔的排餐\n\n＊先打個預防針，附圖照片為起初沒想到這麼特別，都吃完一半才想到要寫評論才拍照的，也有經過修飾，不是剛上餐狀態的照片＊ …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "我是1110713中午消費的，當天有買一送一活動，之前沒吃過乾式熟成特別來嘗試看看，點的是55天乾式熟成丁骨牛排30盎司份量真的很大一塊，上來的時候已經幫我們切好了，真的不會，四個人分著吃剛好，熟度是服務生建議的三分熟，但實際上不會太生，外觀也沒有血水，吃起來在味覺上沒有不好吃，只是我感受不到令人驚艷的部分，外層部分口感不太好咬)就是嚼比較久)；龍蝦部分)也是買一送一活動)，龍蝦整體有點乾癟)鉗子部分也是)，肉吃起來似乎沒什麼調味，個人不太推薦；沙拉吧的部分，整體表現蠻不錯的，雖然品項不多，但從水果到甜點，都可以感受到不是一般飯店自助吧那種濫竽充數的產品，意外的喜歡～",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "初體驗美福熟成牛排果然厲害，肉的香氣與嫩度👍，自助吧也相當用心食材完全無雷，建議高性價比吃法，各自點自助吧合點排餐。唯一不行的是餐後飲料大概就小七等級的飲品🤷‍♂️ …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "今天點的是50天乾式熟成的丁骨牛排，非常美味可以吃到菲力及肋眼部位，3分熟剛剛好非常軟嫩又不見過多血水，乾式熟成有的乾乳酪的味道非常特別！法國吉多拉生蠔新鮮，21天熟成鴨胸也讓我非常驚艷！服務也很專業，很不錯的一次用餐體驗！大力推薦",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "A4和牛 有夠好吃😋油花在嘴中咀嚼融化，味道相當乾淨完全不會有膩感，相當舒服，會想一再回訪的五星美味。\n\n套餐加價馬賽魚湯濃郁，十分推薦🥣 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "🍽️：美福乾式熟成牛排館 (內湖區)\n\n今次去台灣決定來個美食之旅，在網上做了些資料蒐集之後，揀左由杜文澤推介嘅呢間美福乾式熟成牛排館，杜生說是他吃過最好吃的！那當然要試試！😍 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "非常推薦的牛排餐廳！！！55天乾式熟成肋眼牛排口齒留香！加購的自助吧雖然選擇性不算多，但是都很用心！甜點很厲害，服務人員也都很親切很積極。水需額外單點",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "慶祝母親節來這，一進門就看到乾式熟成室\n\n母親節當天都是特定菜單附沙拉吧。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "與莫爾頓、茹絲葵比，個人認為是三家中環境最舒服自在的，且服務生服務態度超好，服務生看到我在拍照都會先等你拍完再走過去\n這次點55天乾式熟成，不敢吃太生也可以再請餐廳幫忙煎熟一點\n蠻推薦沙拉吧的，種類不多但都蠻精緻",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "這家餐廳的熟成牛扒(dry aged)真的超好吃，今天叫了熟成55天的28oz的牛扒，三個人一起吃超級飽！ 這裏的工作人員超級細心和熱情，詳細地解釋熟成牛肉的特色，見到我們特別喜歡吃還叫廚房幫我們特別處理骨頭邊的肉，那個部份的超級好食！ …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "剛好參加到丁骨買一送一活動價格很不錯！服務人員跟櫃檯結帳人員態度都很好，真的很喜歡美福的服務，沙拉吧的甜點也不錯，小建議希望沙拉吧熱鹹食再多一些。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "為了主打的乾式熟成牛排而來，果然不負眾望，外焦內嫩，點了推薦的3分熟同行友人覺得剛好，但不喜歡見血的人可以點5分熟試看看。\n沙拉吧需另外加購，從前菜到點心，種類滿多的，也很美味，建議可以加點)若是單點的話其實點三項價錢就差不多了，倒不如點沙拉吧，可以吃的種類更多)。\n環境的話覺得可以加強清潔的部分，偶爾還是會看到吧台旁邊有果蠅在飛舞，氣氛雖好但觀感不佳。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "個人覺得比Lawry’s好吃\nCp值比Smith & Wollensky高 …",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "肋眼超讚！\n很喜歡他的鹽巴\n當天很多小孩蠻吵的 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "很開心今年結婚週年來到美福餐廳吃\n平日中午來～有一種包場的感覺🥰\n牛排🥩好吃的水準絕對跟天花板一樣高 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "總結：兩人$8800的牛排有很多更好的選擇，一次性試試的話還可以\n優點：\n1. 服務人員每個都態度很好，補水和收餐盤也都很及時，謝謝你們 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "雖然要價不斐，但很滿意；3人點了一份28 oz的乾式熟成，原想點買一送一的龍蝦，竟然還沒進，所以改點明蝦)一份3隻，也是買一送一，但會收10%服務費)，仍然好吃，一人兩隻超滿足！\n小而美的沙拉吧我很喜歡，選擇有限但頗精緻，最喜歡蘆薈，超好吃~ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "從牛排到紅酒到自助吧菜色甜點都相當有水準，服務也相當好及親切及風趣，隨時都會來看你需要什麼!!點了55天乾式熟成丁骨三分熟，牛肉外酥內嫩又多汁，還伴有熟成較濃厚的牛肉風味，第一決吃三分熟的牛肉竟然覺得剛剛好，真心覺得好吃!!從7月1日起又有自助吧囉!! 紅酒也相當的有層次及香味，很順口，搭牛肉超級適合的，用餐體驗相當好，可惜價位來說沒辦法常常來🤣 平日午餐來也是客滿狀態，想品嚐的人真的要先訂位 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "空間、服務都很好👌\n自助吧的種類也很多～\n牛排餐點都不錯👍推薦 …",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "要來之前聽說牛排很好吃、很厲害⋯吃的當下東道主直詢問如何？我當然說：很讚、可是當我知道價位)牛排、還有每人沙拉吧⋯陽春型)真的不值得收取這價位、說是吃氣氛！也沒什麼氣氛、應該是吃*行情*雖然今天是別人買單還是深深覺得不值得啊！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "龍蝦很大隻吃得很過癮\n熟成牛排三分熟很香、皮微脆\n干貝非常鮮甜 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "熟成牛排 外酥內多汁 真的是無話可說～\n2個小鬼看到精緻豐富的沙拉吧已經控制不住3盤下肚，服務小姐姐一直提醒我們，你們還有2隻龍蝦和30盎司的牛排哦，不要吃太多喔！吃慣了平價的巴菲 哪會受控，持續朝沙拉吧進攻，3.4盤下肚後 小姐姐趕緊送上了波士頓大龍蝦，買一送一 對切4份剛好全家4口一人一半，小姐姐一手攤開各式挖肉兵器，全家七手八腳 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "自助吧可以選擇的雖然不多，但是都很精緻好吃❤️\n本人最喜歡它的甜點區可惜吃不了很多\n附餐的麵包很好吃微溫很香 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "今天來美福十分滿意。\n以價位來說，套餐雙人套餐3600，這個價位在侯布雄、S&W、Bencotoo只會供應一人份；\n主餐牛排不下一顆星星的教父，竊以為更勝之。突出的炭香味完美的提升了乾式熟成的豐厚肉香，驚艷。 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "乾式熟成的牛排烹調到外酥內嫩，自助bar上的菜色不多、但精緻好吃，甜點小巧不甜膩，咖啡也很有誠意。牛排份量很大、龍蝦新鮮Q彈，可以兩個人點一份來share。\n\n服務態度親切，桌距空間寬敞舒適，燈光美、氣氛好，推薦平日中午來用餐，C/P值超高。",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "疫情之後兩年第一次回到美福吃乾式熟成牛排，本來不期待訂到位子、但是沒想到熟成冷藏室旁邊剛好還有位子，也可以和老婆安靜地享受晚餐。點的是28盎司乾式熟成肋眼牛排、還附贈兩人份的沙拉吧，牛排油脂濃厚甜美、今天莎拉吧的點心也相當有誠意，服務人員很熱情地向我們解釋疫情期間他們的故事…牛排就像記憶裏一樣的好吃。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "價位與茹絲葵、莫爾頓接近，但乾式熟成非常優秀，不太會膩，味道濃郁，沙拉吧選項不多但每一道調味都非常細膩，很適合在特別的日子與家人一同前來聚餐。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "今天主菜選擇了55天熟成的肋眼28 Oz牛排，肉汁的尾韻有多重變化的口腔衝擊帶來極大滿足感，前面的龍蝦則是先烹調的相當有水準Q彈多汁沾麵包非常對味。乾式熟成牛排搭配龍蝦在配合沙拉吧是非常享受的用餐體驗，各項餐點味道都很到位，值得與三五好友相約聚餐。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "訂位是2023年12月31日，週日中午前去用餐，本來是奔著雙人套餐去點的，哪知假日不提供，後來只能點熟成T骨牛排+雙份沙拉吧，食物很棒，但是沙拉吧種類偏少，水或飲料必須單點，這些是美中不足的地方，結帳金額7千多，挺傷荷包",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "週邊\n本棟有地下停車場)有用餐 可以折抵)\n但車道規劃有些窄 行車注意安全⚠️ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "沙拉吧與食才都很棒，尤其是熟成後牛排香味十足，口感很好，用瓷盤掌握熟度做調整也很棒，三分熟很剛好，服務也很貼心，小可惜到2點休息，不能留久點好好享受。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "牛排食材美味、水果沙拉吧很棒！\n一樓的超市很棒！\n停車方便！",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "喜愛牛排的我\n每次來享用都會感到很滿足\n店家推薦的熟度我都還是覺得血水多 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "美福牛排 CP 值很高，多人就可以合點丁骨牛排，肉超厚的而且烤的外酥內軟，吃的很滿足。\n沙拉吧也很厲害，都是一般 buffet 很難看到的菜色)我狂嗑了好幾片白蘭地肝醬麵包，還有火腿哈密瓜) …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "牛排非常好吃！自助吧也很讚\n甜點我自己覺得正常Ok\n. …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "每道主餐都非常好吃，一定要加點自助沙拉吧，連每種水果每樣糕點都美味好吃，服務也很貼心，非常值得再去光顧的餐廳",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "沙拉吧真的超級好吃且值得！吃多也不會膩口，只有怕吃不下套餐的疑慮，鹹食不論哪一道都很好吃。\n\n肋眼菲力筋多有嚼勁，雖然oz不大但吃得有點辛苦，下次若有機會再訪應該不會選這道主食。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "菲力很軟嫩多汁，雖然風味跟肋眼比起來稍微欠缺，但整體還是很不錯。\n自助吧選擇頗多，品質也很好。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "沙拉吧的選擇隨精簡，但每道菜都很好吃...  主廚的用心，沒有充數的fu 👍👍👍  牛排部分好吃有嚼勁，偏普通，可能是本人偏愛火味較重的烤法。 說是三分熟，但看起來是6~7分熟?   服務都不錯..  是可以再度造訪.. …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "疫情期間能在餐廳吃飯已經很幸福，服務人員知道是慶生還準備小蛋糕並幫我們拍照\n沙拉吧本來不太想加點因為一般開放式餐檯菜色都一般般，覺得CP值不高，後來在服務人員介紹後我們還是加點沙拉吧，雖然菜色不是非常多那種，但整體食物是很有誠意的，第一次吃沙拉吧的甜點都蠻有水平的，新鮮度也很高，不是那種粗糙的甜點 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "吃過了A Cut、Morton’s、Smith and Wollensky，美福還是我們家最喜歡的牛排館！！\n沙拉吧有許多選擇，熟成牛排好吃，色澤完美，一入口的香嫩言語無法形容，最喜歡和家人一起享用美食了～\n服務人員也很貼心周到，用餐環境舒適。 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "被牛排館耽誤的沙拉吧餐廳\n\n沙拉吧的水準很高，雖然種類不算太豐富，但每一樣都非常有特色且調味適中，每個都可以重複吃好幾次！ …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "因為一開始的帶位扣一星，已預約了四人的位子卻帶位至3人小桌相當不專業，飯後咖啡冰的送成熱的，服務仍有可以加強的地方。美福大樓在舊宗路一段150巷那側有地下停車入口，不需消磁即可出場，車位相當方便，75天乾式熟成丁骨牛排表現優秀，聽說牛肉麵與14天熟成羊排也相當美味，有機會將再訪。 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "為了要驚喜慶生，行前做了功課，也滿心期待的帶著壽星來用餐，因為沒有在訂位時就詢問是否有55天的乾式熟成牛排，現場詢問說天數還不夠我沒有異議。 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "肋眼牛排不錯吃，但不到期望值，龍蝦雖小但很鮮嫩，濃湯香濃，自助吧沒有驚豔，咖啡普普...",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "這次午餐我們點30盎司丁骨牛排，還有波士頓龍蝦買一送一)很划算)另外點鮮蝦炒磨菇)很入味，棒！)洋芋泥)入口即化)及和牛肉醬義大利麵，都很美味，現打綜合果汁也好喝，果汁杯造型斜斜的很特別\n牛排肉質真的很嫩，好吃！ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "台北吃牛排的第一首選，今天吃熟成55天的肋眼牛排！\n大推自助沙拉吧，走精緻料理方式，每一道都好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "今天是二度來訪，第一次有加購自助吧，這次是點主食。自助吧隨看起來頗多樣，但其實重複性的種類太多。\nFresh&Aged牛排館是首家推出最長天數的乾式熟成牛排，以PRIME等級美國牛肉經過熟成後，其精華集在牛肉中心，讓豐富細緻的油花更加集中。55天乾式熟成牛排是乾式熟成牛排中最美味的指標，吃出高級肉品的厚實口感，細膩甜度。\n今天2人點的是28oz 肋眼牛排+28oz丁骨牛排+凱薩沙拉🥗+甜點共$11693 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "與男友來慶祝生日\n牛排雖然味道好吃顏色也漂亮\n但不知為何沒有想像中的嫩及好咬 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "臨時起意沒能事先預訂熟成，直接點了雙人套餐+龍蝦，龍蝦也非常出色，比起君品用焗烤方式更能保留鮮味，沙拉吧菜色不多，不過不是重點無所謂，鳳梨超甜非常好吃！！！\n牛肉部份，以目前台北市內各家熟成紐約客比較算是優的，雙人套餐的程度比不上Toscana、Robins和教父、A-cut這些，但相比Morton's、N°168 Prime和Prime …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "沙拉吧超精緻的\n從生菜 哈密瓜火腿 熟食 甜點都很棒\n今天吃牛肋 真的烤的很好 肉質超優\n值得回訪",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "36盎司55天熟成丁骨,菲力部份軟嫩到似乎感覺不到肉纖維了,另外一部份的肉汁帶油香,小小咀嚼化在口中,更好吃.海鮮因前二次試過小失望,這次直接跳過!升級到包廂比較能放鬆用餐,不被來往自助吧顧客打擾,但稍稍窄了點.沙拉吧菜色不多但还算不錯,起司就差了些;甜點好壞差很多,也許蛋糕類選擇時沒注意吧?個人偏愛熱麪包布丁和烤布蕾,馬卡龍,其他跳過無妨.愛吃肉的朋友至少偶而要來打個牙祭哦!",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "特來朝聖來吃美福的熟成牛排，沒想到更驚艷的是沙拉吧！ 精緻又好好吃！甜點更是讓我停不下來！服務超級親切，不虧是五星等級！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "55 天乾式熟成的肋眼牛排真的風味十足，龍蝦也好吃，可是，代價太高了，會心疼",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "兩次來訪，服務依舊熱情且能依當天人數介紹主菜、配菜以及自助吧的搭配，讓我們做選擇。熟成牛排三分熟十分好吃，肉質鮮嫩多汁，自助吧餐點雖多數是冷盤，但還是有一兩樣熱食，自助吧生菜真的好好吃，很嫩，其他餐點也不錯，而甜點尤其要吃提拉米蘇，超級好吃，不怕胖的可以盡情大吃特吃！",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "點了8月份的特價熟成雙人套餐。\n\n自助吧表現亮眼，食材選用標準之上，味道也調配的相當剛好，不會太鹹或太甜。 …",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "點了一份濕式和牛牛排跟一份乾式熟成，都是參考建議熟度，風味不同，但是都很好吃。",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "本次沒有點牛排，豬排味道很好，軟嫩多汁，沙拉吧種類沒有很多，但是都還蠻好吃的，感覺所有餐點似乎都有限量，和同事叫了四份豬排，第五個同事就沒了，所以想吃什麼還是要早點到，我是六點半到的",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "喜歡吃牛排 一定要來過一次\n環境 用餐空間不會擁擠\n主餐夠水準 沙拉吧餐點精緻不多\n但就是可以讓人吃得很舒服",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "喜愛吃牛排的朋友特別推薦美福2F的牛排館，\n平均一人消費1600-2000左右、\n不僅僅牛排好吃提供老饕客熟成30-90天不等的 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "選用EZTABLE 的主廚套餐。\n服務就像一般高級餐廳那樣好，沒有特別的。 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "這邊的氣氛 真的太不一樣了\n牛排的味道相當不錯\n沙拉吧的部分 非常精緻可口 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "好吃，但牛排價格偏貴，沒有大家說的那麼極致好吃。但是自助式部分的熟食海鮮都蠻好吃，味道不錯，餐點也很精緻。甜點也很用心，巧克力蛋糕濃醇，雞尾酒調飲風味很棒！",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "整體用餐感受很普通，沒有值5000. 大概只有1500價值. 期待很久吃這家，很失望不會想去第二次\n\n1. 餐廳燈光很亮，沒有五星級牛排館的氣氛，很像大賣場 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "缺：許多走道座位就像坐在走道上，相當開放，沒安全感，務必要求靠邊座位\n\n餐前麵包品質尚可，但橄欖油沾醬油味重香氣淡，無法為麵包加分 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "乾式熟成T-Bone牛排, 乾式熟成天數 55天, 超級美味。\n平均消費每位約 $3000左右 (含1成服務費),  高檔餐點, 但是這肉質真的是值得!\n自助bar雖然選擇不多, 但是每一樣都很精緻。一定會再光顧的美味!",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "沙拉吧很棒，生菜都非常新鮮，馬鈴薯濃湯很香，牛排五分不會太生，七分不會太老，但是口味與一般美式牛排很不一樣。甜點裡的葡萄凍，很好吃",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "餐點精緻，熟成牛排料理很有層次，用餐環境跟服務也很不錯，價格偏高，適合老饕美食家來吃",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "肋眼牛排五分熟還是頗有嚼勁 自助吧跟豬排還比較好吃  已經是第二次拜訪了 說真的牛排還是不太行 環境服務是真的都不錯 這價位的話我覺得應該可以選擇其他CP好一點的半自助餐廳了 還有真的要吐槽一下停車場 又小又難停",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "都坐包廂了，服務能不好嗎？ 食物都很精緻，沙拉吧種類不多，但是每一道都很用心在做，不會吃到有雞肋的感覺，每一道都覺得好吃，也都有吃，下場就是飽到想吐，總之是個宴客，家庭聚餐，生日慶生適合去的地方，對了，伊比利火腿捲哈密瓜，主角本身應該是火腿，但是不得不說，哈密瓜選的實在有夠好吃，忍不住拿了一整盤，罪過罪過\n\n無庸置疑的五顆星",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "門口接待服務蠻不錯的。牛排跟沙拉吧是分開計價、這次吃的凱薩沙拉👍鮭魚、意式火腿、鮮蝦還不錯、生菜很乾淨漂亮，其他普普)尤其是義大利面、及幾乎所有涼拌菜)。 餐前湯統一是南瓜濃湯)偏甜)應該不是每個人都喜歡。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "55天熟成丁骨\n外表焦香/可以吃到牛肉兩種口感\n很扎實的牛肉香氣也很棒 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "今天吃兩人套餐組合加點了海鮮盤跟海鮮湯，牛排還是一樣美味好吃，海鮮盤加點的也值得。服務體貼細心，一樣是一次美好的用餐體驗。",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "熟成牛排真的很好吃，肉的味道很濃郁，三分熟很剛好，肉嫩又不會沒嚼勁，麵包味道很單純很唰嘴，訂位時順手寫了慶祝周年，吃飽後來了甜點，整個很暖心，店員還主動詢問幫忙拍照，超級推推！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "入門便是專業乾式熟成室！55天乾式肋眼外表焦酥、肉質濃郁，龍蝦炙殼香氣融入Q彈蝦肉，沙拉區明亮乾淨，海洋與陸地一舉囊括，讓人難耐嘗試的衝動，主廚不時巡視，看得出對品質的苛求！服務人員親切專業，值得再訪的美食！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "這頓吃下來不便宜，但覺得吃起來還好😂，店員推薦乾式熟成牛排3分熟雖然沒見血，吃3片有一片覺得還不錯，鴨胸有點柴，龍蝦還OK\n沙拉吧東西不多覺得不值那價錢，甜點麵包布丁最好吃再來是提拉米蘇 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "[食物]\n- 沙拉吧單點$880/人\n不值得這個價，選擇不多，也不是些多優秀的食物。水果和甜點也很普通。 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "一進去會問果汁，感覺強迫消費，建議可以不用點，牛排不錯吃，沙拉吧雖然不難吃，但一個人950+10%，內容不夠豐富，覺得可以不用點，訂位12點半，他們2點休息，催促感覺不是太好，這樣單價的餐廳，令人失望，下次生日，不會想去第二次。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "熟成丁骨牛排外酥內軟 焗烤洋蔥湯濃郁不死鹹 海鮮湯新鮮美味 鴨肝更是讓人驚豔！\n服務人員和善 環境乾淨整潔 大推👍🏻 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "美福牛排真的只想一吃再吃\n乾濕熟成75天一定要先預約\n服務非常貼心，我用手啃骨頭 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "一塊30安士T-骨牛扒)55天乾式熟成)，另外一塊是12安士帶骨紐約客牛扒)30天乾式熟成)，要戰勝呢兩塊牛扒絕不容易，仲要我哋加左自助沙律吧，所以⋯⋯\n\n至於55天同30天乾式熟成個分別都幾大，先唔講價錢，除咗肉質會越來越嫩之外，就視乎你鍾唔鍾意果種獨特香味。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "美福牛排一吃想再吃，一個字形容，「讚」。\n以前對肉品類的喜好並沒有太喜愛，但乾式熟成的魅力讓我改變了些口味，希望可以一直吃到好吃的肉。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "服務佳、用餐環境舒適，\n除龍蝦肉質微硬、馬頭魚稍有腥味)為個人當時感受)，\n從開胃菜至主餐， …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "2022和卡納赫拉聯名，包廂裡面滿滿卡納赫拉佈置，一樓進來也是卡納赫拉大公仔，被圍繞滿滿幸福感\n\n沙拉吧的食物也好吃，醃甜菜根也醃的很好吃 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "用餐環境優美舒適 很有氛圍 適合聚餐 半自助菜品種類雖然沒有到很多 但是都很精緻 很推\n1.清燉時蔬火腿湯)口感清爽 不膩)\n2.冰檸檬紅茶)有檸檬的清香 不會太甜) …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "我最愛的還是松露烘蛋\n整個味道\n從口中洋溢而出 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "很明顯是冷凍很久的龍蝦，肉質粉粉的；牛排跟羊排不錯。洋蔥湯的湯比較清不是濃湯，重點是今天調味沒做好，很淡，以至於整體很難喝，卻要$380加一成。感覺其他餐點跟牛羊排的水準差很多，不是同一個廚師的感覺。 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "衝著乾式熟成牛排來的，果然沒有失望。單點乾式熟成牛排還有龍蝦買一送一，可惜胃太小人太少無法點母親節優惠，感謝服務人員阻止了我。16盎司+龍蝦+單點沙拉我和媽媽兩人都吃到牛排打包。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "搭配活動乾式熟成牛排28盎司熟成55天牛排，4950＋500元，贈送2人沙拉吧)950/人)，牛排軟嫩好吃~",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "喜歡吃乾式熟成，感覺美福也是肉店應該會很好吃，但是實際用餐有點失望，並不驚艷，好吃的肉應當讓人回味無窮，唇齒留香。\n當天還有點自助吧，也覺得還好。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "這家真的是榮登心目中排行第一名了！\n完美地擠下國賓😝\n55天乾式熟成肋眼真的是太讚了！ …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "公司尾牙用餐，餐廳不錯，牛肉口感很棒，服務生很親切要給讚👍😄 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "點沙拉吧以後,再點主餐,沙拉吧品質不錯,牛排好吃...",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "和家人四人因為食量不大，所以沒有加點自助餐的部分。酒類價格蠻划算的，推薦的酒也符合爸爸的期望。目前餐廳有點熟成牛排，再加點海鮮買一送一的活動，可以試試。牛肉品質很好，烹調手法很好，海鮮也很新鮮。唯一可進步的應該是服務人員的訓練，建教合作跟正職人員的訓練差蠻多的。",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "非常喜歡六福的自助吧！\n雖然品項沒有非常多\n但菜色比較非凡也都新鮮美味\n服務當然也不用多說的好",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "乾式熟成肋眼，說有24oz但是大概一半都是骨頭。。。吃的不夠爽呀，最令人驚艷大概是沙拉",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "美福的Rita美眉觀察敏銳知道我們是生日聚餐，驚喜送上精緻的起司小蛋糕，度過了一個溫馨的生日家宴。最後看到小孩肚子不舒服也主動關懷，提供洋甘菊熱茶幫助舒緩不適，給予Rita一個大讚👍 …",
        "日期": "5 個月前"
    },
    "評論 178": {
        "內容": "高級消費，只是熟成牛排留給我的印象反而比不上店內提供的自助吧來得好\n\n如果是選套餐，甜點值得好好品嚐一下",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "點了24oz dry age T 骨要4280，還有2個伴菜，味道還好，價格貴",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "熟成牛不錯，紅燒湯頭有點淡，不知道是不是為了突顯熟成牛。經過可以順便吃一下，不會特地來",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "環境優雅，服務質樸，沒有嚴格的服裝要求！您可以選擇套餐，包括陳年牛排和扇貝/牡蠣開胃菜以及各種湯。沙拉吧非常豐富，有很多蔬菜可供選擇，還有美味的甜點。",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "食物：5/5 人均1,300NT\n服務：5/5\n價值：4/5 …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "可愛的經歷。我吃了 55 天乾熟的 24 盎司 T 骨牛排，配上沙拉和甜點吧。牛排真的很好吃。牛排的味道非常濃縮、濃鬱。肉很嫩。廚師把它烤得很完美。甜點很棒！一切都非常美味。肯定會回去。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "食物 5 顆星，服務 1 顆星。\n\n我們問了一些問題，服務生讓我們自己再看一次菜單。對我的父母無禮。 Mayfull 不妨產生一個二維碼供我們接單。更輕鬆。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "當天點了套餐，熟成牛肉味濃帶鹹香，好吃！只是主菜配菜只有一塊粟米，賣相好像單調了一點。沙律吧正如大家所說是亮點，新鮮精緻。環境舒適，服務很好。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "這次點乾式熟成24盎司肋眼牛排、碳烤綜合海鮮、鮮活礁龍蝦，還有buffet。首先服務員的有水準，不會不斷上菜，造成桌面根本擺不下菜，還一直上菜的窘境，氣泡水也適時的添加；再來熟成牛排是三分熟，我個人是喜愛，但太太不喜歡這么生的肉質，服務員也請廚師把肋眼骨頭邊的肉剔下，再次香煎，龍蝦的肉質不錯，但有一點小抱怨，沒有附上吃龍蝦的器具，造成龍蝦細部的肉不易吃到，斑節蝦與乾貝也都水準之上，大透抽我不敢吃所以無法評判(個人不敢吃軟體動物)，buffet的哈密瓜真的超級甜，甜點也好吃，最後的熱紅茶，不是茶包的，是真實有茶葉，壺泡的，還附上濾茶器，濾茶器這點很棒，很多餐廳都是便宜行事，根本沒有用濾茶器，因為自己本身愛紅茶，對茶很講究，所以有濾茶器這點，讓我對美福熟成牛排加分不少。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "一家很棒的牛排館，從來沒有讓我失望過👏🏻\n\n來過幾次了，照片是第三次來的。 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "牛肉和羊肉都烤得很完美。\n自助式的前菜也很吸引人，品種豐富。\n如果您想吃美味的進口肉，那麼這裡就是您的最佳選擇。\n我總是在回家的路上在一樓的超市買肉來做壽喜燒。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "價格相當高。\n一位住在台北的人告訴我，這是台北最好的之一。\n然而，食物和員工的品質都很高。 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "原來他們是台灣最大的牛肉進口商。現在他們擁有幾家很棒的牛排館。今晚我們吃了熟成的烤鴨，55天的熟成的肋眼牛排和100天的熟成的肋眼牛排！\n非常好吃而且服務很棒！\n有人告訴我他們有非常好的牛肉麵和手工漢堡，下次我會嘗試！\n強烈推薦給肉食愛好者👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "沙拉吧很可以。熟成牛排份量稍微多了些",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "100日乾式熟成牛排完美三份熟，肉味濃鬱味道有多層變化，但龍蝦海鮮不推，生日用餐會送迷你蛋糕一個",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "今天是我們的結婚紀念日，我們選擇了新鮮和陳年來慶祝。我不得不說食物很好但是服務很棒！在我們餐桌旁等候的女服務員非常關心和細心，但總是保持舒適的距離。值得注意的是，我在用餐時穿上外套，過了一會兒，她遞給我一杯溫水。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "2018 年 6 月 13 日：食物 3 顆星，服務與氛圍 1 顆星。\n自助吧和龍蝦很棒，我們吃了 20 盎司。分享沙朗牛排，我們都覺得牛排有點太難咀嚼，即使我們吃的是半熟的)30%熟的)，我認為30天熟成的牛肉有點被高估了。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "我們吃了 28 盎司乾熟 100 天的肋眼牛排和 24 盎司熟成 28 天的丁骨牛排，還有 2 隻龍蝦可供分享。我們還吃了沙拉、配菜和甜點。這次旅行正式結束了我對尋找這座城市最好的乾式熟成牛排的追求。我還滿意得說不出話來。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "服務很好，工作人員非常友好和樂於助人！我對沙拉吧很滿意，品質很好！今天晚上我們點了55天的牛肉，相當不錯。下次會嘗試55天以上的牛肉！絕對是甜點的絕佳選擇！",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "相當不錯的牛排，我們嘗試了 100 天乾熟的 T 骨牛排和 75 天乾熟的肋眼牛排。我個人比較喜歡Rib-Eye牛排，因為它比較多汁。 100天乾熟可能太長了，所以肉有點乾。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這是第一次吃乾式熟成牛肉。它非常特別而且價格合理。這次特別優惠，我們花新台幣4千以下就能吃到30天乾熟16盎司牛肉，配上沙拉和甜點)無限量)，就像半自助餐一樣。 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "2018/10/06)3.9)\n這次不是很想吃吃到飽，再加上想吃招牌的干式熟成，所以只有單點，沒加錢吃自助吧\n*服務：服務員一開始看到我們點比較少態度不是很好，後來才改善 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "穀物牛肉三寶，\n牛腩，熟成，口感軟，好嚼無筋。鮮甜味普通。\n牛筋，口感軟中帶Q不軟黏，有點沒入味。 …",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "我吃過的最好的牛肉之一！我們試了75天的T骨，非常超值！ )與香港相比，我不確定是否有廚師或餐廳願意這樣做)。\n如果您喜歡陳年時間較長的牛肉，您可以跳過沙拉吧，因為它的大小約為 16 盎司至 28 盎司。 )通常每人的肉份量約為 8 盎司，帶骨)\n酒單也很豐富。即使是房屋倒酒的選擇也相當不錯。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "來和家人一起慶祝生日。服務很好。牛排和海鮮也很好吃！完全被甜點驚呆了。還有來自家裡的生日驚喜。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "牛排非常好吃",
        "日期": "1 週前"
    },
    "評論 204": {
        "內容": "個人非常喜歡他家的沙拉吧！主菜的食物品質還可以。工作人員也很好，對菜單進行了詳細的解釋。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "很棒的氛圍，很棒的沙拉吧)迄今為止我吃過的最好的......質量很好。)美味的食物！",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "乾式熟成牛排滋味特別佳，海鮮料理也是不錯",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "它仍然是台北吃精緻晚餐的最佳地點。  他們是台灣最大的牛排中心之一。食品品質幾乎有保證。對於一頓美餐來說，價格還算合理……這是迄今為止我在台北定期回來的唯一地方。",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "如果你有預算，這裡是購買優質熟成牛排和精緻沙拉吧的好地方",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "食物和服務都很棒！離市中心有點遠",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "我們點了 30 盎司的帶骨肋眼牛排，煮得很完美，非常美味。我喜歡這裡的氣氛和沙拉吧。我一定會回來的！",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "服務非常好，工作人員很好，128天28盎司乾熟肋眼牛排，升級到200天",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "熟成牛排很好吃",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "吃陳年牛排的好地方\n\n套餐的價格不錯，牛排也很不錯",
        "日期": "11 個月前"
    },
    "評論 214": {
        "內容": "一定要嘗試",
        "日期": "1 週前"
    },
    "評論 215": {
        "內容": "熟成55天的牛排就是好吃",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "精選自助餐，品質優良，員工熱情，服務周到",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "最近在 Fresh & Aged Italian Steak House 吃過晚餐。位於二樓的牛排餐廳，主要供應來自美國的玉米飼牛肉。\n\n他們提供單點菜以及套餐，可以使用他們的緩衝區來享用沙拉/開胃菜和甜點。套餐的價格根據您的主菜而有所不同，從 1500 TWD 到 4500 TWD 不等。 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "海鮮很棒。牛排超乎想像！愛它！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "自助吧台的CP值不高，要價800一個人頭。 亁式熟成真的不要推薦客人用丁骨，只需要單一品項叻眼就好。肋眼真的好吃很多。我是不太明白為什麼都是推薦低熟度這跟吃生牛肉有什麼差距，熟度高才有烤的香味跟牛肉味，低熟度根本就是血味而且肉太難咬。服務是不錯。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "很棒的服務和用餐體驗。 55天乾熟牛肉非常美味。經廚師精心烹調，堪稱完美。味道鮮嫩而豐富。推薦搭配牛排的葡萄酒。除了牛肉，你還可以點波士頓龍蝦和其他海鮮。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "真的非常非常好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "開胃菜：龍蝦鱷梨，評分6分\n龍蝦有脆度但沒鮮味亦沒甘甜\n前 菜：南極冰河齒魚餅，評分5分 …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "由肉類進口貿易公司直接管理，服務和口味無可挑剔。 990元的沙拉吧足以滿足你，如果點一份大牛排分享的話，也是超值的。",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "這是我所說的半自助餐",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "牛排很好吃～",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "肋眼牛排很棒。煮得五分熟，外表有點乾，但吃起來口感很好。\n\n服務很有效率，但缺乏個性。 …",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "Buffet種類不算很多，但「質」很棒。\n熟成牛肉索價不斐，但小朋友都不太捧場，是大人的口味！\n海鮮不錯，幹貝很甜。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "享用美食和牛排的好地方，位置離市中心不太近，但仍然可以以合理的價格乘坐出租車前往。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "刷ㄧ排❤❤❤❤，超好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "腓力牛排肉質甘甜、Q彈，是我吃過最好吃的牛排，只可惜沙拉吧沒有提供軟性飲料~有點小遺憾！\nPS.這裡的停車很方便",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "➌=>⑤必 ④推 ③普通 ②不推 ①雷",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "食物很棒。某些切割有點貴，但很棒。\n服務生有點煩人，因為他們在吃飯時打擾你。",
        "日期": "11 個月前"
    },
    "評論 233": {
        "內容": "他們有各種乾式熟成牛排，包括30天、55天、75天和100天。他們也有海鮮。他們還提供額外收費的沙拉吧/自助餐。所有的食物都是鹹味的。",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "真正的五星級牛排館，提供無可挑剔的服務、入口即化的牛排、多汁的龍蝦和一定會讓您滿意的沙拉吧。對於我的預算來說，這裡相當昂貴，但如果您有一個特殊的慶祝場合，這裡是完美的地方。從開胃菜到甜點，簡直完美。",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "它的品質你不會後悔的",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "這是一家非常美味的餐廳，提供陳年牛排。熟成和烹飪牛排的技術多麼神奇。請來試試一下，還有無限暢飲的沙拉吧、沙拉以及美味的甜點。我在裡面的時候真的無法處理我的飲食計劃。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "牛排好吃到忘了拍照…😵‍💫 …",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 239": {
        "內容": "食物很美味，牛排老而嫩，配菜可口，酒也精緻。服務是英語，非常專業，他們在訂購前給了我建議。受到推崇的！",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "可口的",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "服務很好，食物品質很棒。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "不應該錯過他們的陳年牛肉！超好吃！",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "我們來過這裡好幾次了。上週我們也來過這裡。友善而友好的工作人員，非常好的服務，豐富、健康的沙拉吧和令人垂涎欲滴的牛排。我們一定會回來的。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "我們曾經去過那裡很多次，但最近幾次我們看到很多顧客穿著T卹、涼鞋，就像他們剛起床就去那裡一樣，不像以前那麼優雅，但食物還不錯",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "給管理階層的建議，不要讓顧客穿著涼鞋用餐，從而毀掉你的好名聲！當顧客為牛排支付 3000 新台幣時，他們不會期望坐在看起來無家可歸的人旁邊",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 247": {
        "內容": "牛排好吃",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "乾式熟成的牛肉味道很濃鬱，肉本身也很有嚼勁",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "牛排油花均勻，香氣濃鬱，buffet幾乎每一道都好吃，已經回訪很多次",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "A5和牛吃完，令人念念不忘",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "良好的服務和不錯的牛排選擇。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "最好的服務和美味的獼猴桃飲料",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "貴但好吃。肉類的選擇範圍很廣。",
        "日期": "7 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "幾年後沒有進步，競爭力下降。  舒適和良好的服務仍然存在。  像往常一樣，它的自助餐勝過主菜。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "物超所值\n牛肉特別好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "偉大的",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "非常不錯的地方。服務很好，沙拉吧非常好，牛排也很好吃。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "牛排美味沙拉吧也好吃",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "好吃牛排",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "台灣牛肉專賣店。我想這就是日本的永恆生命。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "老饕好吃！",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "沙拉物超所值 非常好吃",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "只比平均值高一點點。",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "在台北生活超過25年，至今我的No.1牛排餐廳",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "煎的也太完美了",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "熟成牛排好吃，沙拉吧物超所值。",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "很棒的沙拉吧，儘管你要付錢！",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "味道非常好，價格也適中。",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "食物很好但是服務很糟糕。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "乾熟的美味！永遠的遺忘😍 …",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "乾燥老化！ ！ ！",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "喜歡他們的牛肉麵。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃 但是CP值不高",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好吃😋\n期待能再次享用 …",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "牛肉有特色好吃",
        "日期": "11 個月前"
    },
    "評論 281": {
        "內容": "沙拉吧很用心。",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "很棒，喝到花香很重的冰酒。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "美味的食物",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "牛排很好吃",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "好味",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "豪豪ㄘ",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "牛肉口感極佳，表面酥脆",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "牛排非常美味！",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "貴但好",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "太適合上學了！",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "高估了",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "吃好吃的地方。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "牛排非常",
        "日期": "3 年前"
    }
}