{
    "評論 1": {
        "內容": "停車可停佳瑪百貨後方的停車場。\n整體吃下來的感覺，牛豬肉質一般，海鮮也算新鮮。畢竟價格擺在那邊，用餐時間兩小時，適合吃粗飽。\n餐點份量倒是給得不小氣。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "肉品🥩推薦「板腱牛肉片」與「牛小排」\n海鮮🦞推薦「花枝」、「草蝦」與「魚下巴」\n甜點🍦推薦「千層起酥片」與「日式麻糬」 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "帶家人去聚餐 根本就超好吃！\n尤其是肉的部分！完全就是沒有缺點！\n很多店的肉會給妳碎碎爛爛那種肉片看了就不舒服！他們家的肉有厚度 新鮮 沒味道 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "今天難得帶別縣市朋友來吃蘆洲最棒的吃到飽燒烤，但服務上感受很差已經影響到食慾了根本不想待太久。\n\n店長有回覆那可以理解今天發生的事情的原因，所以從一顆星改成二顆星（雖然說店員不舒服，但他跟同事卻聊天也聊一陣子讓人有點不能相信），期待以後再次消費體驗會有改觀。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "第一次享用燒烤餐廳，服務很好，烤架跟盤子都會積極更換收盤。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "一直很喜歡燒物玩家，\n但最近幾次去吃，發現牛五花變不一樣了，\n中間多了一條不知名的東東，很像橡皮筋，很難咬，咬不爛！😭 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "烤物新鮮，食材牛肉跟海鮮都很鮮甜，吃到飽價格便宜，Cp值很高，星期六日假日常常一位難求，建議打電話訂位在前往",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "這家在蘆洲第一次吃。 乾淨+明亮，服務生服務很快速感覺很乾淨利落\n我恨喜歡這家，重點\n可以刷卡…方便。",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "3/12 初訪。朋友小孩生日慶生聚餐，選擇一人600多的價位菜單。\n-----------------\n✨餐點口味：肉類是主力！許多牛肉的品項肉質都不錯，是無醃漬過的原味肉。海鮮選擇較少，沒有干貝蛤蜊...，冰淇淋好吃，不是常見的品牌，可以一試。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "用餐環境佳，抽油煙機滿給力的，相較起來比較不會吃完全身都烤肉味。\n服務態度好，會主動看情況換網子，這點教育訓練做的不錯👍\n食材選擇多，但可惜要看品項，有些比較不推薦。再來是份量可能不是按照人數出餐，因此人數少又想品嚐不同食材的建議點餐時告知店員。 …",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "價位環境都給五顆星！\n上菜速度也是一流的\n服務生也很有禮貌 …",
        "日期": "3 年前"
    },
    "評論 12": {
        "內容": "東西好吃🥓🫑🍚🦐🍦\n🫖裡的烤肉沾醬調味不錯！ …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "服務周到、料理好吃\n適合家庭聚餐\n從午餐飽到晚餐 …",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "餐點品質很好！烤網換得很勤，服務人員隨時注意需求，上菜速度恰到好處，第一次覺得燒肉吃到飽可以吃得從容不迫！推薦👍 …",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "來吃第三次了\n#服務讚👍（辛苦了！）\n#肉片品質👍 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "與友人兩人去吃，從頭到尾沒停嘴過，用餐體驗十分滿意，細說如下：\n\n環境部分：格局屬於長方形，有區分為一般座位以及和式區（須脫鞋），整體舒適乾淨，抽煙機離烤爐近，吃完身上幾乎沒味道，就連自助區也很常清潔，一切整潔衛生清爽不油膩。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "服務人員動作很快、服務一流\n環境很乾淨、牆壁都不會油油的\n肉品、海鮮都新鮮、 …",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "這種天氣就是要吃燒烤啊！不然要幹嘛🍻🍻最喜歡來吃蘆洲燒物玩家，因為這間不但食材新鮮，服務更是我吃過所有燒肉服務最好的，每每烤盤才一變黑，服務人員就會主動過來替換，火鍋的卡斯爐才一發現沒火，還不用叫服務人員，就會主動拿瓦斯來換，盤子一空也是主動過來收，真的是很舒服的用餐環境👍👍👍💯😍😍 …",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "聽朋友說是他推薦的在地愛店，服務員很用心服務，有觀察到我的筷子掉地上，就馬上帶新的竹筷幫我替換，桌邊服務員也隨時在注意烤網是否要更換，還有是否空盤趕緊整理桌面，服務指數五顆星👏，餐點肉質及海鮮類都很新鮮，此次用餐愉快😊。 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "應該是三蘆最好吃的平價吃到飽燒肉了，以這個價格可以吃到這樣的肉品個人覺得CP值滿高的，而且收空盤跟換烤網的速度很勤勞，整個吃下來換七次以上吧完全吃不到燒焦，服務態度也非常好，建議可以直接吃599價位的，背肩牛跟霜降牛還有雪花松阪豬推薦，草蝦很新鮮很好剝殼，另外很愛千層烤奶酥，就是酥皮濃湯上面的酥皮，會想再訪的燒肉店，生意很好記得要先定位～",
        "日期": "5 年前"
    },
    "評論 21": {
        "內容": "食材一樣新鮮好吃，用餐總共2個小時，我能體會店家辛苦要拼翻桌率，服務人員有提醒最後加點，而我們點可以消化的數量，畢竟烤爐不大用餐的桌子也不大，必須花點時間烤完，最後ㄧ小時吃的很趕，後來有一個男生來趕我們2次，我們不是顧聊天拖時間，是想不要浪費最後加點食物！甜點也只能報廢掉！吃了好幾次第一次遇到這樣的情形，真的感受不是很好….",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "最後加點完，基本上因該會讓客戶吃完吧（重點只剩下甜點跟一盤肉）。\n重點我們一直在吃也沒怎麼停下來（烤肉本來就要時間），時間到了就說不能在吃了，然後又說後面還有下一組客人要來（傻眼🙄），不是還有空的位置可以坐嗎？\n最後變成東西都沒吃完……. …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "服務人員態度親切熱誠\n燒烤還有鍋\n以吃到飽價格算便宜",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "肉品質不錯，份量給的足，服務很好，會主動換烤盤和加火鍋湯，下次還會光臨",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "空間裝潢很舒服寬敞、服務生很用心，貼心到像管家一樣，男服務生顏值都很高，長得也很高壯，食材是蠻好吃的，火鍋湯頭也不錯，cp值很可以。",
        "日期": "6 年前"
    },
    "評論 26": {
        "內容": "價格有分529、629兩種價位，本次選了529價位也不差，豬梅花與培根豚都一般般烤起來會很柴，麻辣梅花燒必吃，花椒香氣搭配豬肉很嫩又入味，大腸還不錯不會有很重的大腸味，豚頰肉必吃很像嘴邊肉的口感，有嚼勁又嫩，韓醬豚小排醬汁普通肥肉太多有點可惜不過瘦的部分很好吃，雞肉還可以烤起來不會澀很嫩，香辣雞丁非常辣也沒特別驚豔，雞心還不錯烤起來不會太乾，雞軟骨普通脆脆的口感，魚下巴油脂多吃久會感到噁心，火鍋湯頭有四種也能隨時更換，建議點海鮮鍋就好，湯頭會比較清淡，干貝醬鍋腥味過重不太優， …",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "以蘆洲來說算好吃、東西也多的吃到飽了，員工服務很勤快！這次點精選玩家599的，牛排真的不行，根本咬不動，其他都還不錯。",
        "日期": "5 年前"
    },
    "評論 28": {
        "內容": "送餐速度很快，偶爾會漏單然後還出現沒點的東西，服務態度算好，換網速度很快，但是有些肉的品質差，普通菜單的羊肉都沒肉只有油，多加錢的菜單雖然羊肉有肉，但是沒加錢升級的那種羊肉還不如不要提供。雖然環境、服務態度以及其他肉類等都還不錯，依然很慢成為固定常客。",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "服務人員很親切，火太大或烤不熟都會立刻幫忙，食材新鮮，炭火盆火很旺不會烤不熟，上餐速度算快，而且不太會漏單👍 …",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "覺得服務很好~很細心~\n肉品也好吃~\n泡菜湯好喝~ …",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "食物吃起來還算新鮮\n店內也有飲料可以自助\n以這個價位來說真的非常划算 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "老闆人很好\n態度很好\n已經吃了很多年 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "好吃，肉質也好，雖然種類少，但是比較精緻，飲料少，調味料和醬料也少，不過味增醬配烤肉很搭，冰淇淋是泰國的，有椰子荔枝和泰式奶茶、波羅蜜等特別的口味，服務員親切動作快，清理桌面也勤快，只是趕人也很效率，哈哈，整體吃得開心滿足，還會再來的。年糕菜單上沒有，建議點來吃吃看唷。",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "經在地朋友介紹來用餐，共兩人，下次來蘆洲找朋友會再來訪！食材不馬虎，性價比佳，服務也不錯，相當愉快的用餐經驗～",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今天點的是629元吃到飽，牛小排、松阪豬、透抽都非常新鮮好吃，牛五花肉薄，食材給4顆星，因為服務很棒加上環境很乾淨，所以整體給五顆星👍。 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "現在的牛五花跟以前吃的不一樣了\n中間有條脆骨還是筋之類的東西難以咬斷入口\n，這幾次去吃的牛五花都這樣，不太喜歡這口感，還是以前的牛五花好吃，希望業主能換回以前進的牛五花",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "更換烤網與加鍋湯完全不用告知，都會有服務人員隨時隨地幫客人處理，服務好棒，而且每一個都是帥哥，甜點的泡芙沒有口感我不喜歡，棉花糖蠻不錯的，肉品的部分我喜歡霜降牛肉與義式香草牛",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "1. 海鮮選擇少，還沒有蛤蜊QQ但是蝦子蠻好吃的！\n\n2. 第一次未點餐前送來的牛五花色澤漂亮！分佈完美，第二次送來的牛五花（如圖）怎麼烤都發爐～我想是店家要祝我們生意興隆吧🤔 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "CP值很高上菜速度快服務人員態度很好 東西很新鮮 非常值得推薦來試試看",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "店員會不定時查看烤網，並立即更換;\n不定時提供桌邊服務，讓不知道食材熟與否的我們可以不用擔心吃到過熟或不熟之烤物。\n如果遇到不知道怎麼烤的食材(像是千層烤奶酥、上選香魚等不易烤的餐點)，也可以向店員提出需求，將立隨即桌邊服務。\n不過以食材及價位來看，CP值不算好。",
        "日期": "6 年前"
    },
    "評論 41": {
        "內容": "有兩種價位可供選擇，烤肉、火鍋面面兼顧。肉品還算不錯，甜點的地瓜、泡芙相當大氣。\n/\n服務人員態度貼心和善，讓人賓至如歸。",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "火烤兩吃的吃到飽餐廳\n\n服務人員態度滿分，帶位、介紹菜單都相當清楚、換烤網和加點餐也都非常及時 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "服務人員很親切,餐點cp值高",
        "日期": "4 天前"
    },
    "評論 44": {
        "內容": "服務很好，時常面帶微笑會更好唷！\n燒烤沾味噌醬很獨特，希望沾醬或調味能再多樣化，例如：黑胡椒",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "已經來第二次了，忙著烤肉沒空拍照。簡單說來，食材選擇多樣化，肉類海鮮甜不辣啥的有得選，連包肉生菜跟韓式泡菜、醃蘿蔔也都有，品質不錯，不會一堆死魚爛肉。沾醬有合我胃口，這點很重要。除了烤的之外，還有火鍋，湯頭是好喝的，懶得烤肉可以努力進攻火鍋。老闆很親切，服務人員滿多的，看來雖然都很忙，但也不會忘記頻繁更換烤網，服務非常到位！",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "環境舒適，肉品海鮮新鮮好吃，冰淇淋爽口不膩，服務人員親切，cp值超高，簡直就是必吃美食，去了還想再去，大推，但要先訂位，否則會撲空。",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "食材選擇不多，而且服務人員的態度真的蠻糟的，介紹隨便而且感覺就是要趕快講完也不管你問什麼，回答也是要理不理的，而且上菜的時候就隨便放著也不會跟你講這是什麼菜。不過還好他們換烤網的速度很快，大概就是因為這樣所以要收服務費吧。應該不會再回訪了。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "吃到飽的燒肉店，用餐時間兩小時。\n肉和海鮮都很新鮮，上菜速度快，服務人員態度也不錯。",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "完全大推 價格親民而且烤網換的很勤 我們用餐兩小時到了 沒有催趕我們可能顧慮到有帶小孩 那只剩甜點還沒吃完所以我們又多吃了15分鐘 每位服務人員都很客氣禮貌\n不會因為忙碌而草率了事 送草蝦盤來地上都是水 服務員立馬放下盤子搽乾地板 擔心客人滑倒 真的是超貼心的 很少遇到那麼有禮貌又貼心的服務員了 下次一定會再度光臨的",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "店員服務周到 食材多樣化且平價\n肉片都切很厚 沾醬料就很美味",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "價錢平價，服務良好，換烤網換的很勤，肉質也挺不錯的，用完餐櫃台也有提供去味噴霧，微貼心。\n但有幾盤牛五花切的不是很整齊，感覺更像是切肉機不夠鋒利，硬撕下來；肉送上來時已退冰太久，盤子上充滿了肌紅蛋白，也沒有擦拭乾淨，顯得不乾淨，但整體來說還是不錯，。",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "食材好吃、服務滿滿",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "服務人員蠻親切的  上菜速度也很快  點了個499套餐  東西蠻多樣且吃得飽",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "點了599的覺得牛肉肉質很不錯 最喜歡霜降牛 加上店內的孜然粉超級好吃！服務人員換網子很勤也很親切",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "499+10%吃到飽。肉品質尚可，服務也ok，海鮮不推，以這個價位值得來吃。",
        "日期": "7 年前"
    },
    "評論 56": {
        "內容": "看地圖評價去的，還不錯\n服務👌會來換烤網，服務人員也一直在旁邊巡邏，看到有空盤就會來收走\n飲料種類基本的都有 …",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "點699拜託把草蝦點爆!!又大又好吃!!!炭火一直很旺，肉的品質也很好，烤的很快，基本上別烤焦都很好吃XDD\n火鍋都是拿來補沒吃到的蔬菜，或者草蝦太多了丟去煮也可以XDDDD …",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "CP值不錯的燒烤，換網也很勤，吃的很舒適，從以前野宴吃到現在",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "肉都很好吃，服務也好，非常值得推薦！",
        "日期": "2 週前"
    },
    "評論 60": {
        "內容": "先說結論，這店超讚！！\n\n一分錢一分貨，本來就不對吃到飽烤肉店的肉質太過要求，只要沒有腥味、怪味，能吃得下就好，這點燒物玩家是絕對沒問題的👍 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "食材新鮮，服務好，服務人員又很用心。這樣的價位我覺得算不錯了，尤其是肉片至少不像其它吃到飽的燒肉店....薄薄的。",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "服務親切，食材新鮮，老闆開店多年，秉持一貫品質，值得一再推薦",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "服務人員顏值高，而且態度親切，看我帶孩子去，時不時會協助我烤肉，肉質鮮嫩多汁，牛小排一片接一片，蝦子非常新鮮，環境舒適，價位實在，甜點亦美味，還想再訪的店家",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "每六分鐘可點十道菜的燒烤餐廳，服務態度滿分",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "分499或599吃到飽，覺得499就很夠吃了，食材新鮮，選擇很多，上菜速度算蠻快的。不過主食的蒲燒魚飯有點鹹。",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "一個人648，是烤肉加火鍋的形式。可以刷信用卡。跟同價位的比起來肉算是滿好吃的（當然還是有瘦到不行有夠雷的肉），桌上那壺醬很好吃。希望肉可以乾脆一盤綜合，每個各一，幫助選擇困難症XDDDD。只是甜點的麻糬，那個煉乳超級稀，不如不要給算了，麻糬本身香多了。 …",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "韓式泡菜👍\n甜點的部分全部給100分\n麻辣湯是真的麻，沒在開玩笑的那種\n服務態度也很好👍 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "服務很好，價錢合理，環境舒服，很久沒有這種用餐經驗，牛肩排好吃，蝦子很新鮮，會主動幫忙烤麻吉，可能是怕我把網子搞太髒😂，謝謝你們，辛苦了！ …",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "服務好，很親切的教導我們不同種類的食物烤法，肉也好吃，位置適中不會太擠，可惜男廁門壞掉未修，減一星評價",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "店內員工真的不適合跟客人開這種玩笑，真的很低級下流。顯示負責管理的主管也是失職。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "整體上還不錯，食材新鮮用料給的很大方，也很好吃麻辣鍋湯底很好喝👍，值得在來的店~有點可惜是合式的地板沒有墊子倚靠坐久了很不舒服，腰酸背痛😥，冰淇淋的部分個人不太喜歡…員工都很優秀勤奮，但是有位脖子上有刺青的美女員工能多點微笑會更加分 …",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "服務不錯可以使用用平板點菜，不需要一直請服務生點菜，但是困惱的是喜歡的菜色每次按只能最多2份的,要一直重複點。",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "桌邊服務很好很貼心，牛肩肉、蝦子、甜點都非常美味",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "食材很新鮮 服務人員非常有善。值得再次消費。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "員工態度輕浮，有點鄙視客人東西點太多，告知最後加點加上食物都送齊的時間，距離用餐結束不到20分鐘，要客人在20分鐘內吃完烤完最後加點的食材和甜點...會不會太強人所難？",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "499就能吃到飽覺得非常划算，東西都好吃店員服務也很親切。 可惜自己一次吃不了太多東西。",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "好吃 店長人很好 每個服務人員也是~\n👍\n生意興隆 …",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "CP值超高，去過好幾次了服務越來越好，值得推薦，送餐很快",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "食材新鮮美味，服務生顏值出眾、態度非常優良，值得一去再去。",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "座位舒適，燒烤換網很勤，點餐上菜迅速。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "平日去服務到位，會主動換網，食材新鮮",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "豬肉跟牛肉真的很不好咬\n很頑固的肉 …",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "燒物玩家👍\n食材\n上菜 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "有400多元及500多元的價位\n基本的選擇都很豐富\n點心的泡芙很好吃 …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "服務人員態度親切\n食材新鮮，價格合理",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "就是吃到飽的燒肉店，沒有太突出的表現\n包肉餅皮倒是讓我蠻喜歡的",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "牛肉類的特別好吃！其他也都不錯，CP值高～\n服務人員都好用心，經過會很貼心的注意烤肉狀況、換網收空盤勤快、有很多額外的幫忙是同價位店家遠遠比不上的，上餐速度很快，是一個服務滿分的店家，是近期吃過最喜歡的餐廳！",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "服務跟食材真的很好…光換鐵網就讓我覺得很貼心…擔心客人在燒焦網子上烤肉！我吃的很爽！！！讚",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "服務態度不佳  肉品劣質。 羊肉像是沒吃完的骨頭....",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "服務人員很親切…海鮮和肉類食材尚可…雖然覺得蔬菜有點少…但我還是願意再去😁 …",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "會主動換烤網，收空盤也很快\n食材也都還不錯！",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "空間明亮乾淨、店員親切且隨時注意需求\n非常勤快地更換烤盤、收盤子\n食材也都很新鮮好吃👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "上菜速度不是算快\n收盤子的速度倒是挺快的\n服務生一直站在旁邊看你吃東西的感覺 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "肉品品質相當不錯，算附近中上水平\n但是可能因為是平日晚上商務聚餐，整場只有我們一桌\n服務人員臉上明顯寫了希望我們快走，端菜上桌甚至用丟的 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "換網換的很勤快，新進服務人員失誤時也有做良好的處理跟應變，食材不錯，總體來說價格合理",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "三蘆地區CP值最高的燒烤餐廳，食材平均都在中上水準，開這麼久了感覺員工一直都訓練有素，桌邊服務始終都很好。\n\n另外建議店內可使用線上訂位系統ex：inline可省去電話訂位的繁忙也方便客人想吃能直接預訂不用等到營業時間才能致電",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "服務好 舒適 上肉速度快",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "服務不錯 東西好吃 適合好友聚餐",
        "日期": "7 年前"
    },
    "評論 99": {
        "內容": "CP值很高的店～～～每次來都吃超飽超滿足！\n店員服務超讚！收盤子速度很快而且會時不時注意烤網是否要換新 還會幫忙注意火鍋的火力 大推～～～",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "第一次來這間店吃，還蠻讓我驚豔的\n肉的品質很好，品項也很多\n服務人員也都很到位 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "位置靠牆的座位很擁擠\n坐牆面的人出來會被旁側的人卡住\n在怎樣瘦的人拿東西都沒很方便 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "服務人員細心講解，\n上菜速度快！",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "餐點上很快，也都很好吃 ，尤其是甜點，但兩個烤爐，不知道為什麼有些東西上一份有些上兩份。\n雖然跟開始跟店員溝通好像除了一些問題，但後續去溝通的時候，在櫃檯的男店長(?）態度非常好，處理的也很積極！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "非常美味～換網子換的很勤勞認真👍 …",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "在589價位裡肉質值得肯定\n每份給的也不小氣不用重複點好幾次\n只是小小可惜是吸菸處和第一桌只隔一塊玻璃\n一邊吃就容易一邊吸二手菸",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "東西好吃，服務態度好，只是離捷運站有點遠.....",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "假日無訂位的話基本吃不到",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "今天吃699的有天使蝦很鮮甜，肉品部份非常推“熟成霜降”厚度剛好不會太薄好吃！用餐環境乾淨，上菜速度快服務態度非常好！重點吃完身上完全不會有燒烤味喔！下次想吃燒烤一定會再去，是目前吃過蘆洲燒烤感覺最好的ㄧ家喔！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "店長和服務人員的態度都很親切，會主動收空盤換烤網，而且我非常喜歡他們的醬汁，沾肉真的好吃。價位合理服務親切，已經吃過很多次，是我覺得蘆洲最好吃的燒烤店，非常推薦大家來吃",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "聽朋友推薦 第一次來吃 餐點肉品都不錯\n剛好天氣很冷 進來就先喝熱熱的奶茶\n海鮮鍋湯也來的即時 鐵網換的很勤 服務人員也時刻注意客人有沒有需要協助的地方",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "食材新鮮、店內整潔、服務態度一級棒!",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "肉品真的很新鮮，會烤的稍微烤一下就很好吃了。白蝦也很好吃，泡菜也不錯。比較讓我驚訝的是雞肉，很多店的雞肉都不太好吃，這的雞肉很嫩。洋蔥稍微烤一下也很鮮甜",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "食材新鮮多樣、服務超棒的",
        "日期": "6 個月前"
    },
    "評論 114": {
        "內容": "員工服務態度十分良好，食材還不錯",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "蘆洲人很有愛 隨隨便便就是5顆星，要我說 一開始的牛五花真的雷，肉質覺對比choice還要低階...\n然後爐子高到烤的手超酸！\n但大多食材比那個昭什麼園來的好",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "第一次來消費，是來過遲到的爸爸節，整體用餐感覺舒適，店員很有禮貌，也很貼心會一直幫我們換烤黑的烤肉網；\n有了第一次消費之後一定會有第二次，二個小時吃完已經再盤算下一次來的時間了，整體CP值不錯，是值得再來的店家。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "服務效率佳 服務人員能即時收盤子也能視情況換烤肉盤並且主動關心及提醒\n食材方面不管是肉還是菜都很好吃\n泡菜鍋的湯頭很美味～一直喝所以有加水～ …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "很愉快的家庭聚餐！食材新鮮，選擇性高，工作人員非常客氣，頻頻幫忙清理空盤、換烤網！小孩剛好有些不適，不小心嘔吐了，店家馬上主動關心，遞上濕紙巾、餐巾紙，還主動幫忙丟垃圾，很不好意思也很感激！\n座位很舒適，食材上的速度很快，時間快到了也親切提醒，看到食材快烤焦了也主動幫忙，是我們心目中蘆洲燒烤店首選！\n很感謝店家對小孩的包容及照顧，祝福業績長紅！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "真的太好吃了 我們家很常去 服務也很好 建議先預約🤤 …",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "5:10才入座，6:30問要不要最後加點便把菜單收走，不知道是在趕什麼",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "電話訂位\n走完訂位流程\n只是回問確認訂位時間 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "上上禮拜假日去 下午位子一堆卻沒收人 但google寫假日全天開放 記得改喔",
        "日期": "9 個月前"
    },
    "評論 123": {
        "內容": "食材以蘆洲的燒烤店來講cp值頗高\n服務態度跟上菜速度也很快！",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "唯一認同燒烤店，食材都很新鮮，老闆很親切，服務態度超讚，室內裝潢也很不錯，特別喜歡和室，價格合理，常常來吃，不過人很多最好訂位。送餐速度快，換網收桌任何都做得很迅速，可以刷卡。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "服務人員隨時注意顧客需求，烤網換的很勤，火鍋湯也都會主動加湯，算是很好的服務。我們是一家三口用餐，最後點日式麻糬的時候，因為一份有10片，服務人員也細心的詢問我們需要幾份，我們選擇4片，廚房也幫我們客製，滿足顧客需求又不會造成食材浪費。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "同一條路上我們常吃另外2家燒肉，只因朋友喜歡吃海鮮。今天第一次吃燒物玩家為之驚艷！不只海鮮，各種肉類我們都覺得非常好吃！我個人比較重視服務，我覺得店裡無論男女店員都相當親切，經過客席就收個盤子、換個網子，發現肉快熟透就來幫忙客人翻烤，服務頻率很高。還有店員趴在桌下整理地面的動作，（其實你不清，下一桌客人也不知道），但因為這個動作，讓我為店員的敬業而感動！如果可以，我願意給你們10顆星！請幫我向所有店員加油勉勵一下，我真的覺得你們好棒，辛苦了，謝謝你們！我和朋友一定會常再光臨！",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "香魚點了四次 結果 只來一條\n後續詢問有補送一條\n再度詢問 卻被告知我們看你們吃完才會送 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "這個價錢我覺得是符合這個品質享受\n優點：\n肉片類的基本上都是好吃的 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "環境寬敞，不會有太明顯的烤肉煙空氣還可以，食材新鮮！服務很棒！送餐速度快！在吃飯的過程中會主動換烤網和收走垃圾及使用過的餐盤，用餐很愉快^^\n另有小小的建議，希望能改善咖啡和飲料類，能讓用餐過程更為滿足！",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "店內非常乾淨，服務人員態度親切，效率極佳，主動詢問，收盤，換網，菜也給得快又適中，每個服務人員水平相同，感受得到員工訓練有素，食材部分大致表現不錯，除了某些海鮮類有點腥，大腸鹽漬得太鹹，（希望能改善），最重要的是想給所有服務人員大大的讚！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "最後一次點單的甜點沒上，男服務生堅持我們沒送那張單，但我們有交給一個女服務生了。\n//\n2020年再訪 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "好吃又不貴，肉的品質非常好\n店員換網子很勤\n且當天筷子掉了店員馬上就換了一雙給我",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "服務很棒, 吃過好幾次, 只要有任何問題服務生都會立刻趕到XD非常厲害\n\n東西還不錯吃, 缺點是生意太好突然想吃都訂不到位, 不然就是沒有位置了QQ",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "環境好，服務態度好，食材很新鮮，唯一不足的可能就是沒有我愛吃的冰淇淋口味，不過不能因為這樣就掉分，這是很值得推薦的店家。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "非常值得推薦☺️\n店員親切有禮貌 對小朋友也很友善\n服務好 上菜快 隨時注意桌上清潔 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "服務不錯，上菜速度也很快，也會提醒烤熟的食物可以先拿走以免烤過老，不會因為客人一多而有被怠慢的感覺",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "CP值很高，環境OK\n選529的就很夠吃了，食材大多我都喜歡\n尤其冰心地瓜、雞軟骨好吃 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "服務很好，送餐超快，很貼心，主動來換鐵網，肉品CP值高，特調沾醬不死鹹還能解膩，第一次在燒肉店喝到火鍋湯頭是如此鮮甜(海鮮高湯)，還有很棒的明治冰淇淋，有機會還會再來。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "今天跟另一半去吃午餐，服務超級好！一整個嚇到（真的很好！）\n烤網換得很勤、整理桌面也很頻繁、我不小心就筷子弄掉服務人員也馬上給我一雙新的\n服務費給得非常值得 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "近期下班疲累加上其他人想要工作日下班至貴餐廳用餐如有造成店長跟店員的不便以及不適本人致上最深的歉意....在此供上五星評價，以後還會造訪貴餐廳懇請多多包容...感謝。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "服務用心、款待殷勤，隨時都在注意顧客的需求，不用開口立刻前來協助！食材新鮮、豐富多元，是讓人會一再光臨的優質店家！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "公司聚餐想訂明天晚上6點,老闆方便跟我聯絡嗎！",
        "日期": "8 個月前"
    },
    "評論 143": {
        "內容": "假日去之前還是先訂位，不然會等很久，但是櫃台小姐不耐煩的樣子，會讓人不想繼續等，還好後來一位先生比較積極幫我們處理很感謝。\n換網出餐都蠻快的，食材還算可以，也會幫忙烤，但女服務生有點過度熱心，我們時間算充足的，在最後甜點的部分幫忙烤麻吉、千層酥，一直壓這兩個食材，我們的千層酥就一直壓扁，看了很傻眼誒！我說我來就好，還沒離開待很久，過陣子我男友說 她才離開，還有點不悅的離開，是想多看我男友嗎？男友說 他只看到幫我們烤，其他好像都沒有，幫我們烤很感激，但已經說不需要了，還要等男方說才離開，而且還烤扁千層酥，真的不太好！下次可能就不會再光顧了",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "吃到飽的 還沒吃過比這間好的\n\n如果有推薦給我 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "以這個價位來說\n豬肉牛肉肉質都是不錯的\n海鮮的部分都是新鮮 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "服務100\n食材100\n值得推薦的好地方",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "先前太太已經跟小孩來過多次，訂一直推薦要我來吃吃，確實用餐後食材在水準內，服務員勤快換烤網有加分，推薦給大家一起！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "店員服務超好也很客氣，食物也好吃，\n價位不算高蠻划算，CP值超高😁👍 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "跟家人來吃過很多次，肉還算不錯且湯也好喝～服務人員都會主動留意換網或加湯，找不到東西時他們也都很快提供協助！雖然常常有點難訂位～但回來蘆洲要燒肉就會想來這吃！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "東西很新鮮，上菜速度非常快，但就是烤盤太小，一次烤出來的量不夠吃，大塊的肉也很多，烤的時間會被拉長，所以實際吃下肚的量不是很多。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "選了599的價位，我只能說…光服務品質就值得再回來！食材除了牛肉普通，其他實在沒話說！環境也很好，下次會帶朋友來！cp值很高的一家店！員工素質也很好！",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "服務態度超級好!動作快，效率高!火鍋湯底美味可口!肉類整體品質中上，還可以再加強!",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "我很認真的寫這篇評論文 我曾是烤肉業者 先看過別人對這家店的評論 有人提到 這家是三蘆地區最好的烤肉店 我同意  目前這家確實是我在三蘆地區吃過的no.1\n優點 價格不貴、服務人員態度很好（勤換網）、用餐環境舒適、食材新鮮\n但有一缺點 就是帶骨牛小排含著冰霜 這種有厚度的肉品不能完全結凍狀態下端到客人面前 這會造成外焦內未熟 因為烤肉的過程是不容易控制火候的 這點希望業者有所改進  整體而言暇不掩瑜 我還會再去光顧",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "服務：態度好，換網子跟擺拖鞋很貼心，不過比較難烤的海鮮或排類沒有主動幫客人烤\n肉品：499基本肉品不錯，反而599加點的肉普遍偏老\n飲料：飲料吧種類多，加點啤酒小貴 …",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "第一次用餐\n服務生  櫃檯人員  都很客氣 出菜速度很快 燒肉吃到飽點餐用☑️的方式  以人數出菜量   可避免吃不完造成浪費食物  個人覺得很好 👍\n服務態度真的很好  很客氣   ～\n我喜歡   會介紹朋友來的 ～V(^_^)V …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "第一次來到這家燒肉店～環境很棒～價位也ok~服務人員的態度很棒很有禮貌值得誇獎～",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "肉很新鮮，只是有些比較沒油脂的肉比較會黏網，建議夾子可以再大一點，很容易再夾的時候被炭火燙手。\n不錯，換網換的很勤，而且服務還不錯。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "用料不差，我是吃４９９的，服務態度很好，烤網常換。\n冰淇淋是明治冰淇淋，可惜是這次去可樂的氣泡用光了，沒有氣，不然整體感覺不錯。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "很久沒去吃到飽的燒烤店，餐點部分都還可以\n上菜速度快、也都很主動來換烤網\n服務人員都還不錯，人都滿貼心的👌🏻 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "中秋節沒訂位剛好遇到預訂取消，真的太幸運了！而且裡面的服務人員態度都很好很棒，真的很推！！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "大致上和大家評論的差不多（食材不錯 服務也不錯）唯獨某位男員工 我知道有整桌的妹讓你分心了~客氣的請你烤一下 因為🔥太大了 不甘願的亂翻烤 噴到我的手跟衣服 裝做沒看到！敷衍了事之後繼續和男同事討論妹的事 你有那麼缺嗎！醒醒吧！你的工作態度😒 …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "服務佳，態度非常好，非常注意顧客的一舉一動 主動關心，食材新鮮好吃，連火鍋湯頭都好喝，推薦泡菜火鍋，點心也非常好吃，其中爆推烤奶酥餅，目前吃過最好吃的燒烤甜點！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "食物新鮮，服務超優，用餐環境超讚！優質餐廳，大推，尤其是桌邊服務的小帥哥，專業又耐心很貼心的服務著，值得大大的推薦。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "裝潢還不錯，冰淇淋很好吃，飲料也有很多種選擇，菜單樣式也蠻多的，大推千島生菜沙拉！超好吃！\n服務員服務超好，態度也超好的，感謝這些辛苦的服務員，讓我能與家人有愉快的用餐時間😍 …",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "好吃！因為是幾個女生一起烤，最後烤到有點沒力，感謝店員還一直來幫我們，服務態度真的很好",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "以這種價格的吃到飽，食物還算可以！但服務人員素質太差！鞋子、包包、手都被服務生端著的肉盤血水滴到，總共三次⋯，一直很急著收東西，很粗心！",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "東西好吃，張店長 服務很好很親切超讚",
        "日期": "10 個月前"
    },
    "評論 168": {
        "內容": "每次想訂位電話就是打不通，過了一年直接去店裡訂位，店長態度很差回說有颱風不一定會開，我就說先幫我訂，講了兩次才不甘願的幫我填訂位表，然後那天上午還有開，到下午就打給我說晚上不開，後來又過了一年電話依然打不通，光訂位不接電話跟店長態度，說你東西有多好吃也沒用",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "好吃 服務好！難得會一直回訪的店！\n今天想吃沒訂到位，\n於是我現在吃著別家的燒烤 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "一直想吃的烤肉店，在上個禮拜吃了，環境跟服務相當好，但是有點小失望，因為常常會漏上食材，點少的時候也一樣，感覺只會上灰色標記的重點食材，可是人家就想吃牛五花配菜啊，會有不盡興的感覺，加油~",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "服務人員都很好 也很親切\n今天有個服務人員在包廂\n幫我們服務的時候不小心跌倒 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "魚下巴的鱗片~好多，但其他東西表現都很好，很喜歡可以邊喝火鍋湯然後烤燒烤吃，吃肉吃膩了還可以再吃沙拉解膩，而且不太會有油煙味，吃完衣服也不會都是燒烤味，整體來說很舒服",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "服務很好 烤網一焦就有人來換\n價格平價   座位空間很大不擁擠\n很適合聚餐",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "可能生意興隆。也沒有註明假日不接待單一客人，客人上門竟然被拒絕……(所以想一個人吃烤肉的記得假日別去)",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "店員態度非常差，我們一開始就表明不吃牛了，結果店員上錯，我請他們來問這是什麼肉，第一次回我:「牛五花」，我立馬吐掉，他也沒反應什麼，這沒關係，第二次我發現另一盤肉也很可疑，他回我:「豬肉」，第三次竟然直接回我:「現在是怎麼樣?」回他我們這桌不吃牛肉\n他竟然回「所以吃了嗎?」請問這是貴店的待客之道嗎?",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "雖然不像評論中那麼盡善盡美，上菜速度及漏單情形可再改善，炭塊過多，肉放上去容易黏網",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "一個女生服務員臉不知道在臭什麼 講話也很沒禮貌 嚴重影響用餐的心情",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "餐點好吃，更換烤網也很即時",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "服務超好  一直會來問點的餐有上齊了嗎？",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "食材選擇少，肉質不優，一分錢 一分貨就是這樣",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "499 599兩種價位，我們吃599加一成服務費，非常好吃，肉很新鮮，香草牛肉跟低脂牛都是一般燒烤店吃不到的，又好吃，孜然小羔羊味道有點太重了，怕羊味的不要點，飯後甜點選擇多，有小泡芙特別，服務人員是偶爾幫你烤，提醒你肉可以吃了幫你夾，隨時在註意客人的需求，收空盤速度很快，可能平日中午人不多，服務極好，會再來吃！",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "前身是野宴燒肉蘆洲店，現在改店名「燒物玩家」，現在食材用的更好,價格合理，服務員及老闆巡桌號、換網很勤服務不錯，有二種價位499元及599元(服務費另加10%)，乾淨、衛生、美味、值得推薦。",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "CP值很高",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "牛肉品質還可以，但蝦子比較小。  服務一般，有的服務員很粗魯，有的服務員態度很好，整體CP值比附近的其他品牌要高",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "好好吃...大推",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "食物非常好。熱情服務",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "厚的肉片有腥味！其他尚可",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "吃烤肉的好地方",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "好吃！比前身好多了",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "久久吃一次就好了",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "物超所值 cp值及高",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "好吃！ cp高！",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "CP值高，大推",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "好吃好吃 大推！ ！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "刷花旗卡減1折！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "香草牛很好吃",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "CP值很OK",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "CP值算高",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "非常好吃！",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "Cp值爆高",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃!!推",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "喝甲",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "超好吃的",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "坐到不好的坐位",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "很棒的店",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "3 Q啦",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "肉的肥肉太多",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃好吃好吃真好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "吃肉好地方",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "食材新鮮",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃的食物",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "👍👍👍👍👍 …",
        "日期": "6 年前"
    }
}