{
    "評論 1": {
        "內容": "初次嘗試Fine dining獻給Paris1930，吃完後確實感受到精緻料理的用心之處，從第一道至最後一道菜，都有主廚的巧思以及創意，甚至是生日送的蛋糕都不馬虎。\n原本很擔心挑食的我會有些菜吃不習慣，但沒想到每道菜都有令我喜歡的亮點，也沒有任何一道覺得不滿意。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "亞都麗緻大飯店內的Paris 1930 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "第一次來這用餐，吃的是一泊二食的住房方案。\n此次用餐加了400NT的氣泡水以及3000NT的兩杯侍酒搭配。人均158.25歐元加一成服務費。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "從餐點的精緻度作工，風味搭配，看出日本主廚心思細膩的一面。主廚做菜，可感受不同國家、性別、風格的特色。\n\n可惜這天主菜的最想吃的羊和鵪鶉都賣光了，稍微有些可惜。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "食物非常好吃精緻\n就是很不好意思點了鵝肝\n廚師在旁邊煮 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "五感體驗的米其林，讓晚餐像是一個藝術饗宴，從空間、餐點、香味都很令人放鬆，Ian很認真解釋每道菜，引人入盛，來著裡吃的不只是晚餐，更是吃到「用心」，我們也在這裡過了一個很棒的生日",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "兩人享用6800的餐點，主餐分別為鳥取和牛及波士頓龍蝦。\n\n就坐之後強制開一瓶水，對，礦泉水，一瓶要價400-1500不等，分有氣泡及無氣泡的。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "去幫朋友慶生順便開箱，位在亞都麗緻飯店的二樓，建議走樓梯上去，因為上到二樓時就會聞到濃濃的茶香味，是很舒服的感受！\n每一道料理都能感受到主廚的用心，wine pairing也搭的很恰當，擺盤、彩繪、餐具、果然是美饌感官之旅！\n幾乎每一道菜都有驚艷的感覺！怎麼辦到的，太厲害了！",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "來巴黎聽用餐，與之前在巴賽麗庭的傳統風格不同，燈光較明亮，顏色較冷感清晰。用到的食材會推車車秀給你看，除了最左邊的白蘆筍要加購\n\n訂製的茶意象玻璃冷飲杯，壁薄好含 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "難得可以到台北品嚐看看巴黎廳的料理，慕名已久，本次的套餐主軸是《維特依的夏日》，套餐選擇上非常沒有障礙，只有主餐的選擇而已，菜單上也銘刻了相關的詩篇，很是用心\n\n比較要讚賞是，雖說是法式料理，但是可以溝通)盡量)不要奶的部分，處理上也有)盡量)調整，令人窩心；至少比一些去奶好像什麼世界末日彷彿什麼菜都做不了的法餐好 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "第一次吃到完整的法式料理，對牛排很嚮往，但對服務人員推薦的三分熟卻步，我怕血水🤣 後來還是聽從專業人員建議，吃到牛排的當下真心好感動！！！這是我吃過最好吃的牛排🥩三分熟沒有血水太厲害了怎麼辦到的？ …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "第一次來此用餐\n\n每一道菜上來都讓我非常驚艷 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "亞都兩家法式餐廳都吃過，這家真的完勝。\n今天三人用餐，主餐選擇鳥取和牛跟波士頓龍蝦。\n和牛的部分真的是我目前吃過最美味的，五分熟的口感很剛好，油脂分布也很均勻，不會因為太油而覺得很膩，唯一美中不足的是只有兩塊😂 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "這是去年10月的菜單，有符合一星的期望，驚訝的是酒單超乎預期的搭配，甜點吃不完，因為是慶祝生日🎂還送了個小蛋糕！ …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "必須說非常好吃，服務也很棒！\n\n每道都美得捨不得吃⋯ …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "過了一年 拿掉一顆星 二訪的感想是\n希望主廚能少用一些茶粉\n茶粉帶來的大多是直接的、廉價的、沒有層次的、最粗野的茶味 …",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "不是第一次來亞都麗緻用餐，但卻是第一次踏入巴賽麗廳。 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "這是我吃過最深得我心的Fine Dining\n因為除了餐桌、水杯、音樂到服務人員說菜、餐點擺盤\n高山主廚更以法國菜技巧結合了日式美學 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "感覺透過三個維度 視覺、味覺、嗅覺\n看了、嚐了、聞了一場食材的交響演奏會 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "所謂一年秋意濃，十里桂花香。\n\n11/18微涼的秋天傍晚再次拜訪亞都麗緻的巴黎廳，訂了18:30的時間，提早一些到了， …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "6950元/人)含300元/水一瓶)*10%\n服務相當舒服\n餐點上面值得ㄧ提的是： …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "北市數一數二的老牌法式料理餐廳, 服務人員介紹食材及傳達廚師設計菜色想要傳達意念清楚, 且對於酒類種類了解算多, 適合帶老婆一起享用這環境優雅浪漫的精緻法式料理餐廳.",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "台北算元老級的高級法式料理餐廳，各人覺得餐飲水準與服務品質遠超過米其林一星。在米其林林立的台北，訂位人數偏低有點可惜。從入口接待開始就很細心介紹，并告知如何拍張，在IG …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "⭐️頂級服務 ⭐️適合亞洲口味的法餐\n\n🩷一定推薦給朋友，超值得回訪 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "2013年月31日用餐)五顆星)：\n\n過去三個月來了巴黎廳1930三次， 這一次來應該是覺得最滿意的一次用餐體驗。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "很久沒來的巴黎廳，一走近就感受到一如往常的高服務水準，親切的帶位，舒服的空間，還有 #飛松主廚 親切的招呼，都讓人非常期待這一餐。 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "跟傳統經典法式料理不同，這家主要是新法式料理，撇除傳統法式料理的厚重口味及局限性，新法式料理往往利用當地食材跟創意進行烹調即呈現，當然口味也不容妥協。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "2022年米其林一星的法式餐廳-巴黎廳1930x高山英紀\n\n比預約時間提早到，工作人員很貼心地帶領到旁邊的小休息室，並遞上茶水，禮貌得宜、服務相當周到。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "用餐日期：2022/4/16\n環境很舒適，桌子很大、椅子是沙發椅坐起來很舒服，用餐人數不多，很安靜不吵雜。\n用餐時間很長，我們總共吃了4.5小時，大部分的時間是在等上菜，跟不熟的人來可能會有點尷尬～ …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "料理很出色！口味新穎獨特但不奇異，調味適當，食材搭配和諧。擁有米其林一星榮譽，料理卻難得不著為獲得米其林青睞設計的痕跡；而是食材與呈現方式本身優秀，因此贏得賞識。",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "拿到米其林一星之後的再訪，餐點比之前更細緻美味了點，連歡迎小點口味都明顯感受到比以前細緻，另外，或許是這季餐點多以海鮮為主，吃得頗為開心，唯一小小缺點就是上餐速度稍微慢了點，不過還是很值得到訪的餐廳😋 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "用了很多台灣茶的元素，謝謝服務人員每道料理解說，特別的一餐，謝謝姊姊的招待❤️",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "體驗了一次正統且美味的法式料理，每道菜都是滿滿創意與驚喜，也充分感受到日系主廚高山英紀想傳遞給顧客的體驗感動，不愧為肩負米其林一星的風範，很讚！\n唯一美中不足的是，我今天帶著老婆來慶生，用餐氣氛完全被破壞了，現場有一位非常糟糕的顧客，完全無視在場其他顧客的感受，高談闊論，非常沒有公德心，期間還不斷用低級下流的暗示性言語在騷擾服務同仁，真的非常離譜！\n但是，我仍然肯定巴黎廳1930X高山英紀，五星推薦！",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "每道菜都有一定水準，醬汁的調配也很搭配，像一些比較重口味的香料或食材也不突兀。\n服務很棒，對於食材的認識足夠不會有一問三不知的狀況。除了餐點外，飲食過程配套的食材介紹及視覺和嗅覺體驗也有加分效果。除了最後甜點盤的太妃糖有點黏牙外，沒有可以挑剔之處。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今幫好姐妹過生日，壽星許願米其林1星。每道精緻擺置，有道配合小音箱放出優美音樂，另一道配合薄荷乾冰煙霧籠罩饗宴。服務沒話說的好EVA,生日會提供小蛋糕。價位我們點牛排4980元加一瓶白酒2800元。ㄧ人平均7000多",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "非常令人感動的一餐。連礦泉水服務人員都會針對需求喜好做適當的推薦。每一道菜點，器皿，甚至連音樂都具有巧思，擺盤呈現每一道也都讓人賞心悅目。每一道菜都喜歡，加點的現場烹飪的鴨肝也十分美味。所有細節都到位細緻，一點都不會浮誇膚淺，吃完幸福感滿滿。今天服務人員的服務也非常非常親切又不失專業，可以的話會給十顆星。",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "典雅的環境、到位的服務、精緻美味的餐飲，以fine dining來說，性價比高\n\n可愛浪漫的生日蛋糕很加分，還有主廚的貼心伴手禮和給壽星的祝福影片❤️",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "老公生日選擇在這裡用餐。\n進到座位的感覺很放鬆。氣氛也很好～\n首次體驗A5和牛🐂跟藍龍蝦 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "羊與家人團聚，選擇有Fine Dining的巴黎廳\n格局素雅新穎，外場人員彬彬有禮，擺盤精緻\n自身學料理，感受到法式帶來的幸福感與不容易 …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "謝謝副主廚特別準備的素食套餐，\n米其林一星素食友善的法式料理餐廳，\n美美的套餐，味道更是棒，而且吃的飽。\n讓第一次體驗法式料理的我真是驚艷。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "如果有六顆星選項，會選六顆星！從一開始水)yes, 水)，侍酒，前菜到甜點，每一道的說明與享用，服務，都令人非常滿意。生日蛋糕尤其令人驚艷  ＾＾ 米其林實至名歸 😃👍 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "2023/6/15慶生宴\n\n人均六千以上的餐好吃是應該的，但能讓嘴刁的饕客驚喜則不是每家都能做到。 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "2022/09/30 晚餐\n\n主廚非常喜歡桂花，整體料理調味十分淡雅，還會搭著桂花香的造景上餐。蠻注重在於整體意境上的營造，調味上偏簡單。 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "第一次來巴黎廳用餐，從介紹到酒以及每一道料理都讓人驚艷跟感受到廚師滿滿的心意！\n揉合了法式料理的精髓、當季新鮮食材與茶香、主廚的創意與對味道精準的掌握，搭配的酒也都安排的恰到好處。\n這是一個令人相當愉快難忘的夜晚，也期待料理長能在每一季菜單給我們不同的體驗。\n另外，服務人員的專業以及恰到好處的貼心也很讓人讚許❤️❤️❤️",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "結論：雖然還沒有摘星，但不論服務餐食和整體表現，完全不遜於台灣有摘星的法式餐廳。不論是情侶聚餐、慶生慶祝或長輩餐敘都很體面且服務周到的法式餐廳，午餐套餐價位實惠且食物美味，是不譁眾取寵的經典法式路線。 …",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "需要準備三小時的時間慢慢體驗\n味覺嗅覺視覺聽覺的享受\n每道餐點都很精緻感覺得到用心製作 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "主廚手藝堪稱一絕！這麼精緻用心又耗時的餐點，真是值得。\n.\n110.5.9二訪覺得菜色沒有非常推陳出新，口味比較雷同，希望可以更進步 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "期待已久的法式料餐宴，終於滿願。\n從燈光 、餐具、花飾、⋯所有氛圍的營造都能看出餐廳團隊的用心。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "更新：其實整體體驗很棒，這當天晚上吃完後就住旅館，隔天早上開始上吐下瀉，看了診所說應該是食物中毒，希望可以多了解一下當天的餐點是否食材ok\n\n這間只拿一星實在太可惜，一場延續性的饗宴就像看一場完美的表演，越後面越厲害的感覺到結尾，真的棒！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "吃了一餐非常久的一餐，不是因為我們吃太慢，或是道數非常人多，純粹是因為上菜太慢、間隔太久了⋯每道菜用完餐後還要等待至少15分鐘以上，所以要扣一顆星星\n\n回到正題，前面冷前菜不愛之外，熱菜開始表現不錯，甜點都好吃。服務是真的很好！\n有點小包間的用餐環境，我也覺得很加分！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "服務人員優秀且親切，會在每道菜上桌會仔細介紹特色跟故事。推薦A5和牛入口即化，龍蝦鮮嫩彈牙，甜點非常好吃。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "1、服務：服務非常到位，親切又專業。從帶位到點餐都舒服，介紹菜色不會像某些餐廳一樣像背稿。連菜單都有國外米其林三星等級的細節差異。\n2、環境：餐廳環境舒適，桌距很開，各桌談話都不會互相影響。 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "因為這餐廳獲得米淇淋一星，特來嚐一下。兩人在週六晚上，伊比利豬3800，和牛5500，最後總價1萬多。這家餐廳特色就是食物以外的體驗特別多：1. 無氣泡水就有約10款可選，分礦物質含量，有氣泡水超過10種，都用專門推車推出來給客人挑選。2. 水杯也是特製的，杯口不均勻，倒過來在桌上，光線照射下可看到杯內的特殊投影。3. 桌旁底下還有燻茶葉的電爐，能聞到些許茶香。4. 前菜時在桌上還上了一台可放音樂的音箱，轉換一下風格。5. 面包的奶油裝在一體成型挖空的木盒中。6. …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "能來到這裡慶祝生日實在是太榮幸了。我彷彿來到了主廚的家鄉，吃著當地的食材，但同時又身處在台灣山中，聞著桂花香及各式各樣的茶香味，遊走在夢境之中\n\n不只是餐點精緻好吃，吃飯時搭配的桌邊服務生Nick ，細心觀察我們的需求，良好的服務也是讓人如臨夢境。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "巴黎廳是台灣少有正統法國料理餐廳，幾次造訪的經驗都非常好，服務和料理都是頂級。帶家人來慶祝父親節，也謝謝餐廳的安排，以及服務人員塗小姐的協助，讓我們有個難忘的回憶。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "主廚花很多小巧思的餐廳🍴環境不錯，餐點與甜點也算不錯的，套餐的菜餚非常多道，用餐時間至少要3小時⋯⋯唯一可惜的是伺酒師非常不專業！連酒杯都拿錯！米其林一星的餐廳分不清紅酒產地，還差點把不同的紅酒倒在同一杯中，這真的是非常低級的錯誤，可惜了啊！！！ …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "給3星的原因是，用餐過程中出現了小果蠅😓😓\n主菜👍🏻和牛&羊😋\n前菜擺盤精緻，不過有幾道表現普通。 …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "精緻法式餐飲，講究細節及氛圍營造，環境舒適，餐點本身雖精細，卻沒有特別好吃或驚喜，份量少，用餐時間長達4小時，主菜選和牛搭wine paring，點兩瓶水四人分攤，一人要價將近一萬元，個人覺得價位偏高不太值得。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "米其林一星\n\n花招很多❤️口味安全，吃完一樣不會維持太久的記憶 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "充份的五感體驗盛宴，尤其是視覺和嗅覺的感受。調味很細緻，讓人自然嚐到食材的原味",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "2022年新科米其林一星，肖想好久的一餐，果然沒讓我失望。\n\n說來，比起純法式經典浪費，也許我喜歡添了一點細緻的日法。巴黎廳1930這一季的春宴又揉合了主要廚喜歡的台灣茶風。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "其實應該4.5顆星，\n扣掉的因為我覺得這個價位的服務和用餐環境可以再更好！\n前菜部分挺喜歡的，可惜不太愛鴨肝， …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "趁著住房專案，終於有機會來享用亞都麗緻的巴黎廳。\n\n不若其他星級飯店，巴黎廳不大，所以在用餐時候更有一種被好好照顧與服務的感覺。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "我是在11/2晚上6：30訂位的客人，第一次來餐廳用餐，一走進來服務人員親切的帶我入座及介紹，我選擇享用的餐點是秋季的桂花主題)$3900)，每一道餐點我都有感覺到主廚的用心，不論是擺盤的方式，還是食材的搭配，都讓我很喜歡，非常好看又美味，爽口不膩，在餐點上搭配的飲品洽到好處，更能吃到食物的美味及鮮度，後面的甜點居然有用心畫上代表我的標誌，超級驚喜！服務人員很貼心，除了每一道餐點、飲品的解說，還會隨時注意我用餐的狀況，米其林一星餐廳名符其實！ …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "謝謝Sarah 每道菜的介紹，對於整晚的用餐體驗實屬加分。自信的笑容，既專業又靈活，特別對於三個多小時的用餐體驗，帶出一絲自在又從容不迫的優雅氣息。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "昨晚很精彩的生日大餐，又收集了一家米其林餐盤，謝謝亞都麗緻巴黎廳1930侍酒師Fred熱情的介紹，wine pairing set和餐點完美結合。日籍主廚高山英紀融合日式風格的纖細、台灣在地食材打造的新式法餐，真的很不錯，而且價格十分合理，值得一試❤️ …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "由日籍國際名廚高山英紀(Hideki Takayama)執掌的 巴黎廳 1930 x  高山英紀，採用台灣茶品與在地食材，融合日本美學藝術，極致表現法國料理的優雅精神，真的是以茶葉入菜用了煙燻，研磨、醬汁等不同的手法來詮釋，可惜我只分的出有茶味，無法分出是什麼茶種。\n開胃前菜是沙不列餅內餡為花椰菜泥佐烏龍茶粉。伯爵茶漬蓮藕包甜菜根.西班牙甜椒粉牛舌 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "承襲了法式的精緻優雅，擺盤中規中矩，餐點還算美味，但最後的茶點偏甜個人沒那麼愛。\n可能是因為在疫情期間來用餐)2021.8)，環境安靜舒適不吵雜，服務也不錯。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "12/25 慶祝生日與聖誕節\n\n聖誕套餐真的很棒 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "評價就如主廚於menu上所提的，以在地季節食材結合日式及法式料理的方式，可以嘗到時令的鮮味及食材的原味，讓品嘗者對食材本身及引出原味的料理方式又多了一層尊敬。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "久仰巴黎廳的大名，終於在生日時吃到了！\n服務人員與侍酒師非常專業，讓人非常盡興。料理部分也沒讓人失望，主廚在傳統法餐中以茶葉入菜的想法也非常好。 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "用餐環境舒服，服務也很棒，每道料理都好吃。\n從主廚小點到最後的甜點都充滿巧思與廚藝功夫。\n蔬菜千層的味道多變，在咀嚼中呈現不同的風貌，非常有層次，個人非常喜歡這道料理。 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "環境/食物/料理方式/服務整體都很好，主廚一開始過來打招呼，以及最後過來詢問餐點狀況；主廚歡迎小點與北海道干貝蛤蜊西芹醬汁這兩道都讓人覺得驚艷，特別是某些菜色上手指檸檬的使用；有服儀規定需注意，未熟知穿著熟女涼鞋，櫃台很貼心告知以後可能要注意一下還是讓我進去，很謝謝櫃台那位小姐。三顆星的原因是朋友和我點的菜色不同，由於不清楚餐廳規定，某一道想分食時，立刻被某位男性工作人員以不小的音量制止「餐廳規定不能分食！若有需要我們可以旁邊為您分食」，看似相當有禮貌但身為客人的我們感覺很不 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "擺盤創意的料理，口味也不錯結合茶味，餐點本身頗滿意。\n\n但用餐時間吃了4個小時，真的上菜很慢，加上法式餐點份量很少基本上一口解決，平均一道菜吃20秒然後 等2X分鐘真的心很累",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "身為新科米其林餐廳絕對當之無愧，整體服務及儀式感滿滿的法式，特殊餐點還會配合香氛或者是音樂，讓人覺得很有互動感，餐點部份不用說，都超乎水準，麵包和奶油是我吃過全台米奇林餐廳中的前兩名，主餐也非常有水準，餐點結束後Chef還出來給名片及詢問菜單是否要改進，讓人感受到尊貴感，絕對是一家長期會回訪的法式餐廳。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "3顆星全給食物\n維持著傳統法式高檔料理元素 加上主廚想呈現出日本飲食美學細緻感 都有在水準上  彈牙的藍龍蝦 甜點也出色\n但從頭到尾 機械化的服務真的很驚嚇我們 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "很chill！每一道菜都有它的特色，服務生非常細心高知食材如何烹飪！真的讓我的味蕾水準又大大的提升很多，酒水是另外再收費的唷！",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "這裡的氛圍真的很棒，餐點色香味具全，聽覺、視覺、嗅覺、味覺通通滿足，推車上展示各國礦泉水與氣泡水，充滿設計感水杯每一個水杯燈照下的光線都不同，每一個都是獨一無二的，餐廳的光線照耀玻璃杯透出的光影都好美。直接推出新鮮蔬果來展示當季食材，愛奶油的我其實讓我很驚艷，製作出特別的樣子，，每切一塊都覺得破壞他的美，有點心疼，每一道菜都有他每一個擺飾的故事與裝飾點綴，真的很喜歡這邊的餐點與氛圍。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "當然是慕名而來的，因為假日不好訂位，因為有日級米其林主廚加持，所以不吸引來。當天聽服務人員與隔桌對話，今晚是這份當季菜單的最後一天，接下來就要換季菜單了。整場餐序下來，對於用餐氛圍及服務人員素質的好感，明顯優於料理本身。當日菜單強調各種的茶元素，每樣料理上桌時，會同時擺上食材上所採用的茶葉，裝在試管中，供用餐者品香。嗯！我個人本身應該還算是個茶葉控，不過，我並沒有品出食材加入這些茶元素的口感與特別加分之處。我想，無論是米其林、分子料理、隱世廚藝......都好，最客觀的評價就 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "整體用餐環境、服務、餐食的品質及創意、用心程度都覺得超過米其林一星的水準！\n來這邊慶祝生日真的是很棒的選擇！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "用餐環境超優，服務人員相當到位，當天點的貴腐酒、藍龍蝦都令人難以忘懷！在傳統的法式料理精神中，日本主廚加入了愛台灣的創意元素，是相當不錯的一套料理！用完餐之後會讓人想要再回味的一間餐廳！推！",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "1訪:\n非常美好的用餐經驗 不論在菜色及口味上表現的有創意又不失經典\n最值得讚賞的是服務 點綴了一整晚的美好時光 劃下完美的句點！ …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "有別於其他五星飯店奢華貴氣風格\n亞都麗緻呈現出一股歲月釀出的陳韻細膩\n巴黎廳1930更是法式餐廳的代表之一 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "到達時，服務人員親切的邀請我到一間像休息室的包廂，等候全部的人到，再一起進入用餐 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "服務員會介紹每一道菜的食材，料理方式，以及主廚想表達的精神，讓顧客吃起來更能進入情境。每一道菜都是非常好的體驗。用餐起來完全沒有壓力。度過了非常美好的時光。雖然價位偏高，但是會覺得值回票價。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "用餐氛圍很棒，餐點也是令人難忘，法式的風味、日式的精緻！\n服務人員對於酒的介紹也是詳細，酒與餐點也非常的搭配～\n另外餐點加上音樂🎵享用，麵包搭配綿密的奶油食用❣️真的很喜歡💕 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "今天享用的是1800元的午間套餐。開味菜、部分前菜及甜點都有逼近米其林一星的水準，尤其前菜的蔬菜千層、南瓜慕司，與甜點的抹茶千層酥都趨近完美。然而前菜的魚肉、湯汁及搭配的蔬菜有些各自為營的感覺，口感和味道的融合性、和諧度不太充足，但仍是美味的。主菜雞肉則太依賴醬汁調味，雞肉本身雖然好吃，但醬汁過度搶焦，有喧賓奪主的嫌疑。服務方面已達星級水準無庸置疑，整體而言是勝過多數米其林推薦餐廳，感覺離摘星不遠了。",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "服務超級好\n很多道都有五感沈浸式體驗)播音樂啊、香氛啊烤茶很多花樣 個人很喜歡)\n菜色最出色的是甜點跟鮑魚 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "慕名而來卻非常失望！\n\n當天是本人的生日，父母特別選了 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "從餐點、環境、氛圍到服務，這次的用餐體驗真的是面面俱到！在此要感謝 Eason 的幫忙，Eason 真的很貼心也很細心，讓我們的求婚儀式可以圓滿進行。真的大推！！！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "融合台灣、日本與法國的料理除了美味之外，更讓人驚艷於主廚的用心與巧思。\n\n加上訓練有素的服務人員，以及相當非常實惠的價格，是會想要一再造訪的餐廳！ …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "如果是想進階品嚐看看米其林得星的法式料理 這家我很推薦)擅長用茶融合法式料理)\n水資 選擇多樣化 服務員介紹說 礦物質越高 喝時會有吞嚥感\nwin paring 有5杯和6杯的餐酒搭配 )原本那位得獎侍酒師已離開)個人覺得要對品酒有一定的瞭解 才真的能感覺出來酒和食物結合 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "非常驚豔的一次用餐體驗，距離上次來1930已經很多年了，上次去亞都也是去年去天香樓慶祝生日的時候，這次也是因為慶生而來，後來才發現其他人也差不多都是一樣的目的，亞都從以前到現在，在服務這方面我個人覺得在台北絕對是在前三名，巴黎廳做了更大的改變，聽說是一年多前重新整理和引進了全新的團隊是由日本主廚帶領的，用餐前先和我們親切的問候，上甜點時再次來詢問我們的用餐感受，真想好好的稱讚感謝他的創意美食，感受到完全不同的氛圍，前菜甚至有造景和音樂，服務人員的年輕活潑帶動的詳細解說食材來源 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "在富麗堂皇的巴黎廳，享用精雕細琢的法國美食，每一道菜都是一件件賞心悅目的藝術品，三個半小時的時間，過著國王、王后、公主、王子般的待遇.\n\n人生，\n夫復何求！",
        "日期": "2 週前"
    },
    "評論 95": {
        "內容": "環境典雅舒適，很適合約會！餐點整體都非常美味、清爽，擺盤也很美！Joanne的服務也非常好，人也很nice！值得每季都來的法式餐廳！",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "用餐時間109年6月，\n二訪，\n服務人員有正規飯店和法餐的專業度， …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "🌱台灣茶入菜！\n🫗杯盤刀叉都大有學問！水杯空杯時杯底能照映出花朵🌼！\n💋視嗅觸味聽，五感並重！\n🍷極度細微的擺盤小物都是別出心裁的精緻美饌！ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "無論是氣氛還是餐點，絕對要親自來品嚐\n才能明白我的震撼✨\n體驗了一趟法國饗宴🇫🇷 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "小小建議，甜點和鹹食比例可以再拉開一點，採用的食材新鮮，海鮮表現突出，餐點部份希望有4.5顆星的選項，謝謝。",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "第二次的用餐體驗，餐點口味雖然沒有第一次來的驚豔，不過依然用心、服務始終友好，整體用餐感受值得五顆星⭐️",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "台北傳統法式餐廳越來越少\n\n亞都麗緻算少數仍在堅持中的 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "一次滿足味覺、聽覺、嗅覺的美食饗宴\n感受到日籍主廚\n在每個細節都非常用心 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "今天很難得來1930巴黎廳\n雖然也吃了將近4小時\n不過時間卻沒有感覺以前那麼漫長 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "當天是夏季菜單。\n無微不至貼心的服務，頂級的餐具，悅性食材，已深刻的留下完美的印象。\n法餐漸漸的在台北消失，過去很多名店都改為Bistro, steakhouse, …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "真心覺得比態X好吃～\n其實我沒有很愛吃法餐，覺得法餐的層次口感很奇怪，但是這家餐廳我完全可以接受！可能剛好這季菜單很合我口味兒～唯一要挑的缺點就是第一份茶味的麵包有點無聊，然後真的吃很久，從6:30吃到11點多～但是小鳥胃的我很適合",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "說真的的貴是真的貴 法餐是真的小\n但是整體就是舒服又好吃\n沒有湯品很意外 我以為會跟菜單上沒有麵包但是會有麵包一樣 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "亞都麗緻巴黎廳是台北很老牌的法式料理Fine Dinning的餐廳 很多人慶生或求婚的特殊場合都會選擇來這裡～這次吃到套餐每一樣菜也許都挺有創意跟很特殊的製作方式 大玩解構跟打破食材原形的巧思設計 但是最基本的味覺並沒有讓人有特別驚艷之處 小小的失望～\nOne of the to-go places in Taipei city for fine French cuisine dinning, each dishes are well designed and executed, but might loosing the first goal—-to be delicious!",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "吃的懂的美味 不為創意而創意\n巧妙結合法餐與東方茶葉香 味覺上調和又有所加成\n服務非常完美 堪比米其林三星等級的服務 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "一直以來都沒有在台灣嘗試過法式餐廳，不過這次來巴黎廳是一次非常好的用餐體驗！\n跟家人分別點了鹿肉菲力及日本和牛套餐，每一道都有利用台灣不同茶葉入菜，以法式料理的技法融合台灣、日本食材及特色，整套用餐下來節奏是比較慢且放鬆的步調，花費將近三小時。期待下次新的變化！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "2020/6/21 三訪. 去年改裝後第一次造訪. 整體由華麗風格轉換為優雅簡約. 木質地板以及淡綠桌巾帶來如春天般的清爽. 日籍主廚雖然無法坐鎮但餐點品質依然高水準. 由開胃小點心開始一路到最後的甜點老婆都嚐的很開心. 最愛嫩煎鴨肝及乳鴿. 椰子雪酪/檸檬吉布斯特則是盛夏之中的滋味",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "二訪\n讓人意猶未盡的法式料理，很難想像台灣竟然有這麼好吃的法國料理，尤其是超嫩的乳鴿主菜和抹茶千層！\n每道都有主廚非常細膩用心的料理，遠遠超出它的價值，非常值得探訪❤️",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "第一次來巴黎廳用餐，帶老婆來個小約會，服務員非常專業，從介紹礦泉水，推薦佐餐酒及菜式介紹皆十分到位。餐點使用法式手法烹調在地食材，能感受到主廚的用心。我跟老婆都非常滿意這次用餐經驗，十分推薦想要感受亞都細緻服務的朋友來這邊用餐。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "強制開瓶裝水一直以來都不是法餐傳統，那是義大利餐的流儀。 Free tap water是不論多高級的法餐餐廳都能供應的。很高興有法餐餐廳能挑戰傳統來增加營收，有錢才能好辦事供應客人更優質的食材，也才能再提高餐牌上的價格，達到正向循環。",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "巴黎廳一直維持在頂尖水平也從不讓人失望. 日籍主廚也不斷創新令人驚豔. 服務人員同樣維持高水準.",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "不只餐點～服務也都做到相當好的程度～不枉費這高價的等級❤️～值得再來",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "巴黎廳1930 x 高山英紀是台灣唯一以茶為主延伸的法式Fine Dining餐廳，整場使用茶葉元素，完整呈現在料理、餐盤、飲品當中，除了味覺有提供聽覺、嗅覺的感知體驗，整體用餐環境跟服務都非常棒，米其林實至名歸。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "今天的用餐非常的愉快，整體擺設及用餐環境還有服務都非常的舒服。餐廳的環境店家也有要求客人的服儀及音量，讓整體用餐感受非常舒適；專業的講解人員從使用的餐具開始講解，每道料理的專業解說也告知了各種品嚐方法好讓我們能嚐到最佳的食用方式，另也告知了食物的作法及來源讓我們能食用的更加安心👌🏻 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "餐點好吃\n環境優美\n服務人員專業",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "美好的用餐體驗\n\n從環境、服務、食物，到客製化菜色及專業侍酒師挑選的搭餐飲品，讓用餐不僅僅是用餐，更是一種享受 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "米其林一星的餐廳真的很不一樣，新的菜色很特別，而且服務很好。甜點也很好吃。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "精緻的餐點設計，以茶為主題展現主廚的技術，搭配合適的餐酒，結合成精彩的感官享受。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "日籍國際名廚高山英紀(Hideki Takayama)執掌，採用台灣茶品與在地食材，融合日本美學藝術，極致表現法國料理的優雅精神，交織出的美味詩歌\n\n能這麼舒服輕鬆的吃法國料理真的很棒❤️\n$1200短菜單 $2400完整菜單 酒水另計",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "主廚客製菜單竟然用爆米花當甜點!\n整餐吃下來只覺得食物很敷衍~\n雖然有配了牛排但是搭配的咖啡焦糖醬十分詭異、根本不好吃！ …",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "沒有比來巴黎廳更好的服務體驗了，正統法餐，從門房到用餐結束，如一賓至如歸又貼心的服務，不愧是歷史悠久的頂級飯店，讓人每季都想來品嚐",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "酒水服務與細節都很完整⋯用盡心力給客人無微不至的體驗。但是我覺得有點過度標榜「高端」、米其林、珍稀這些字眼，讓人覺得俗氣。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "吃的每口都是細膩優雅，菜色符合夏季，清爽有層次，服務很有熱忱，讓整餐吃下來非常舒服，說菜方式感覺得出是站在我們的立場想過，敘述得很生動，越聽越意猶未盡，很喜歡！",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "紀念日大餐，整體用餐體驗很不錯，也要感謝塗宜弦小姐的詳細解說讓我們對各道菜更加了解！(ㆁωㆁ)\n非常感謝！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "享受了五感體驗的豐盛饗宴 服務態度親切友善 愉快的用餐體驗 讓人回味 有機會會回訪",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "因為臨時決定要吃法餐，所以大台北地區也沒什麼餐廳可以選擇了\n\n搜尋一下知名的法餐也看了部落客推薦 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "分子料理花俏而不好吃的太多！這家超讚！\n這家主廚厲害之處是把不同食材風味搭配在一起，在你嘴中卻又異常的協調美味，大推啊！",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "5/21，生日的當晚，值得紀念的日子，美好的夜晚和家人們一起享用廚師精心料理的美食，距上一次來此好像三十多年了，久違的美食，很開心再回來，謝謝甜甜、伊森💞你們的服務真暖心💞⋯ …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "吃了很多法菜餐廳曾經認為法餐非我所愛/與我想像的不同，幸好有不斷嘗試各家餐廳直到今天來到巴黎廳。  即使只是配菜也能感受到有很用心的把每樣食材的美味盡量引出來，是讓我邊吃邊深受感動的一點。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "三訪，再給抹茶千層一次機會\n\n★這次可能疫情緣故，客人較少 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "從前菜到茶點都很用心色香味意形兼具\n\n今晚服務我們的塗領班非常貼心，介紹也都很到位👍 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "1930是每次生日節慶必去的餐廳\n這次換了日籍新主廚\n餐點融入台灣茶的在地滋味\n調味與擺盤也融合了日本的細膩與法式的精緻",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "謝謝Shelly昨天讓我順利完成任務😄\n從小點、干貝、鮮魚、和牛、羊排到千層，每一道都令人驚艷，也符合胃口👍\n美味地讓我到甜點前都不緊張了呢！😆\n也謝謝其他服務同仁，希望下次能品嘗到Chef Signature！ …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "中午去吃的 環境蠻不錯\n採光明亮讓人覺得很舒服\n套餐內容很豐富 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "第一次體驗法式料理，慢慢吃飯慢慢生活的感覺療癒了身心靈，餐點都非常精緻好吃，甜點抹茶千層派另人驚豔",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "超乎期待的美味及用餐體驗，色香味都非常精緻，也感謝Ivy貼心的服務，為我們的紀念日留下美好的回憶。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "偶爾的奢侈一次。\n\n其實，從隔壁桌的賓客和服務人員的聊天當中，得知因為疫情的關係，高山先生目前並未坐鎮於巴黎廳。 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "11號按摩師推 很懂哪裡比較酸按了好很多\n98號年輕弟弟按腳居然比我之前按的老師還專業每個點都有按到！👍 …",
        "日期": "3 個月前"
    },
    "評論 142": {
        "內容": "非常有水準的餐點和服務，桌間距離也適當。男朋友選擇在這邊求婚，非常浪漫又舒服～",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "服務人員非常專業，會細心解說每道菜的故事。\n結尾老公求婚大作戰讓我倍感驚喜，也很感謝餐廳及主廚的小禮物，真的很細心。\n我會永遠記得這一天在Paris 1930的美好回憶。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "💓✨✨\n每道菜都非常有水準\n口味搭配得均衡又巧妙 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "很棒的用餐體驗，\n以花跟茶帶入料理，\n體驗法餐與日本美學的結合。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "每個餐點都非常精緻，都可以品嚐到師傅的巧思，每道菜都有對於菜色的特色介紹，更容易享受餐點，服務無微不至非常令人滿意，下次還有機會會想再回來享用美味的料理。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "第一次吃印象不錯. 但是二訪的印象頗糟糕\n新的菜色和經典菜色有落差, 之前印象深刻的以茶入菜變得徒具形式.",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "前天我和老婆第一次一起吃法式料理，深怕自己選擇錯誤，但幸好我的選擇是正確的，料理好吃，服務優異，吃飯也沒有壓力，前天也是我和我老婆的結婚紀念日，感謝巴黎庭Paris 1930給我們一個美好的夜晚👍 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "環境寬敞大氣、服務生態度優良，食物也充滿巧思兼顧美味，價格相當合理，持續進步、改善，有機會摘下米其林星星。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "——二訪——\n很推薦的一家餐廳，很適合過情侶過紀念日或一些重要活動來，兩次用餐體驗都很好。 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "主廚的料理近乎完美，從開胃小點乃至最後的八女抹茶千層酥都可謂是無可挑剔，走訪了台灣的各式美食，卻只有巴黎廳能讓我記憶猶新。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "去年來這邊過生日，服務水準極高，菜色也不錯，因此念念不忘；於是今年依舊選擇巴黎廳吃生日餐。與去年相比，覺得味道提升許多，緊扣桂花這個主題，在視覺、味覺、嗅覺上，精彩演繹了所謂的「色香味俱全」，而服務也依舊到位，米其林一星，實至名歸。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "日本主廚到位，曾經被稱爲全台灣最好的法國餐廳，有恢復了以往的美味$$$😍 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "專業，溫暖，豐盛的晚宴，巴黎廳Joanne 今晚的服務深刻，專業的解說每一道菜，晚宴將近四小時，倍感溫馨愉快，感謝大方專業的Eason ，非常享受整體美食與服務。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "廣告不實，業配新聞說已打疫苗可以餐飲升等，但是點了6600的餐沒升等也沒折扣。餐本身是ok，6600再不ok就糟糕了，廣告不實要扣分",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "高價位吃不飽...麵包不能續)大部分高檔餐廳麵包都可以續)，可惜了",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "選擇巴黎廳慶祝情人節\n餐點美味，還有Love 密碼在料理裡，超級可愛。Wine paring 的搭配非常好，Shayne貼心服務，還會介紹酒款背後的小故事。餐後看到服務同仁推了一車花過來，還以為木頭總於懂浪漫了，沒想到竟然是餐廳準備的小花籃，真的太貼心了❤️",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "第一次來巴黎廳用餐超開心的，好險我跟先生都有穿的很正式，因為看到現場服務同仁穿燕尾服果然是正式的餐廳。感受到服務真的跟其他餐廳不一樣好細心，今天有點冷還提供暖暖包給我暖手❤️，用餐中還出現了乾冰的效果而且還有普洱茶的香氣好有氣氛，聽幫我們服務的Shayne說每一季都不一樣，我都想每季來體驗一下。Shayne今天還送我們特別的生日蛋糕，謝謝。",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "東西好吃～服務超好！介紹人員男士耳朵超靈！強👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "餐點美味有創意, 使用在地新鮮的食材, 組合成清爽不油膩的季節套餐. Wine pairing的選擇也和餐點互相搭配.  是一家值得一試的餐廳",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "食物的部分，如同其他人評論已經很滿意了～所以特別分享這裡的服務一級讚！！是很有人情味的，每一位服務生都很親切，發自內心的面帶笑容，也都很有耐心，每道菜之間，本來以為會等很久，但其實用心品嚐，真的會覺得時間［剛剛好］，並透過許多特別的道具XD可以很融入主廚想帶給我們的氛圍，真的很厲害！很驚喜！設計團隊很用心～讓大家體驗很美好的一餐，推薦一定要來試試看👍 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "服務.美味.整體很棒\n期待下季菜單",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "每道餐點都很有價值，一個人約6000元",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "說不完優點的法料店，低調低調\n從前菜到甜點，每道的味道或口感都是非常特別的而且驚艷，法式料理講求的就是對食物美味的特別感受和食材間的平衡，非常適合想追求特別味道的人享用，尤其最後的甜點千層派更是完美收場， …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "第一次狠下心品嚐巴黎廳1930，從一進餐廳的服務就無微不至，到後來上的每一道菜都令人驚艷！有些口感還是這輩子第一次品嚐到，算是見過世面了！一切的一切都非常的美妙！值得再次品嚐！",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "很棒的服務！\n用心以在地食材烹煮的料理！",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "服務親切專業 每道食物都很精緻有巧思",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "每年對我重要的日子都會在巴黎廳慶祝簡單又溫馨的感覺。\nShayne 服務很好詳細的介紹而且為了我朋友還用英文介紹一次好貼心。",
        "日期": "9 個月前"
    },
    "評論 169": {
        "內容": "用餐日:6/15\n整體環境空間很舒適，有一個自己的用餐空間、座位會跟旁邊桌的隔起來，讓用餐體驗更加舒適。\n很喜歡結合台灣特色茶的料理，吃的到茶香、原味，主餐點了龍蝦好吃新鮮，在享用餐點的同時也享受到視覺、聽覺、味覺帶來的新體驗。\n這次遇到天香樓涂經理也很親切的服務，感謝您的用心，有機會再到天香樓品嘗美食。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "第一道主廚歡迎小點內有魚刺⋯\n非常扣分\n其餘料理中規中矩 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "餐點還可以，有些部分平淡，有些令人喜歡。服務不錯，若能稍加優雅和從容或許更符合餐廳意涵。不過此次對幾個問題感到有點奇怪，像是播放音樂的喇叭會破音，播放的音樂其實也不怎麼適合。還有一個一直讓人困惑的事情，既然是法國菜的專門餐廳，從之前訂位到用餐，簡單的法文菜單套餐的發音卻從沒聽到一個服務人員唸對過。畢竟是五星級的飯店，加上這個餐廳算有名聲，會在這些事情上不在意，真的令人有些詫異。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "每一道餐點都匠心獨具，剛好在疫情比較嚴峻的日子裡來 1930 用餐，享受到無比尊榮的美食與服務，非常感謝 飛松裕之 料理長，Eason郭仲哲 主任 以及Joanne塗宜弦資深領班 的專業與熱情。\n期待有機會再回訪。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "👍 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "真的是一間很棒的餐廳，無論是食物或是服務！\n但用餐時間實在太久了，我吃了超過四個小時，如果可以控制在二個半到三小時，會比較符合台灣的習慣！如果時間可以縮短，我會再邀請朋友一起來分享～～",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "餐點是很不錯，只是我帶我的日本朋友來，特地來吃日本人主廚的法國料理，我問服務小姐有沒有會說日文的服務人員？她請我等一下，大概過了3分鐘來了另外一個服務小姐，我用中午跟她說麻煩跟我的日本朋友做菜單的日文介紹，但是她除了會說：これはメニューです)這是菜單)，其他的日文實在是說的有夠糟糕！連日本人的3歲小孩都說得比她好，而且我請她跟日本人說日文，她竟然跟日本人說中文，然後對我說日文，我整個傻眼，我的日本朋友也是臉上3條線！她除了日文爛到無法說明菜單就算了，還搞不清楚情況！！歐買尬！！！",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "不用贅言的經典，值得一嚐！",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "視覺與味覺的美好體驗！",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "還沒去就快被總機氣死了，除夕休到初六都沒營業，連訂位都不能訂，整個飯店沒一個可以查詢訂位狀況的人嗎？整個系統早就跟不上其他五星級的飯店吧",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "餐點精緻美味，環境舒適服務親切，十分美好的用餐經驗～期待再訪",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "在2024年末遇到了今年的心選餐廳💗💓💕\n🌟巴黎廳1930x高山英紀 應該要是🌟🌟🌟\n「暮秋鞠韻・漁豐雅茗」 …",
        "日期": "2 週前"
    },
    "評論 181": {
        "內容": "每道菜都經過精心製作，非常美味。\n\n可能服務生還不太習慣。 …",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "優質的服務和演示\n這家餐廳是日式和法式的結合\n每道菜都可以看出廚師在準備過程中花費了巨大的精力和心思 …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "在這裡度過了一段美好的時光。令人驚嘆的氛圍、服務和食物！\n\n這是我第一次帶我的妻子去探索台灣，我們決定在美麗的餐廳吃飯。由於我的妻子聽不懂普通話，服務員非常耐心地用英語向我們解釋每道菜。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "法日融合的美味佳餚♥️\n喜歡國王當當和帶魚菜餚的烹飪方式。\n服務很好很熱情。\n在這裡用餐度過了一段愉快的時光:)",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "一切都完美而精緻地呈現出來。你可以感受到廚師對食物的創造力和熱情。絕對令人印象深刻..而且用餐環境非常愉快，工作人員非常友好。\n\n我點的套餐是4500元新台幣)不含稅)，配酒是五杯大約2500或2800新台幣。對於葡萄酒搭配，我認為有點貴，而且葡萄酒的份量比大多數其他餐廳的要小一些。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "今年的生日，我去了日本廚師高山英樹在台北的餐廳「Paris 1930 de Hideki Takayama」。\n在網路上搜尋法式餐廳時，看到這樣的資訊：「我們將日本美學藝術、台灣茶和台灣當地食材融合在一起，創作出一首只有巴黎才有的美味詩篇 1930 de 高山秀樹」和「2021年米其林餐盤」。我根據「已獲得認證」的資訊決定。 …",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "優質的服務。美味的食物和獨特的呈現。強烈推薦。",
        "日期": "4 週前"
    },
    "評論 188": {
        "內容": "我們回台灣度假期間住在這裡。  我們的服務器 Ivy 提供的服務非常棒。  每道菜的擺盤和味道都很棒。  我相信用不了多久他們就能獲得米其林二星評級。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我們非常注重表演)一道菜配一瓶香水，另一道菜配無線揚聲器和桌上的配樂)，因此實際的服務和食物體驗都是二流的。  服務方面，很明顯餐廳沒有足夠的道具)香水、揚聲器)，因為客人在預訂時間之前不允許坐下 - 也就是說，如果您提前 15 分鐘到達，請準備站在餐廳外。  而且你的第一道開胃菜也需要將近一個小時。  食物方面，有些菜餚不錯)烤伊比利亞)，但沒有什麼特別令人難忘的)通常與台灣食材融合)。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "最好的之一。超級服務和食物。緒方主廚好樣的！食物很完美，比許多米其林高級餐廳還要好。強烈推薦享受美食體驗...包括其中一道菜的音樂！",
        "日期": "4 週前"
    },
    "評論 191": {
        "內容": "由日本廚師經營的餐廳。這是一道非常精緻的菜餚，不僅味道鮮美，而且看起來也很漂亮。另外，吃開胃菜時的背景音樂)由桌上型 Bose 播放)和煙霧效果也很有趣。另外，酒精搭配)我沒有拍照…)也很棒。向侍酒師的品味致敬。毫不誇張地說，這裡的全套菜單都可以透過搭配)5種搭配菜餚，6种红酒搭配主打肉)。我認為不搭配就無法享受菜餚的真正味道。工作人員的行為和態度也很棒。它並不便宜，但絕對值得一遊。我強烈建議在陽光明媚的日子參觀。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "2018.03.25=這間沒得星星，真是對米其林一大諷刺。\n\n麵包是雜糧長棍迷迭香三隻種，搭配法式手工艾許奶油跟松露鹽。奶油超優質，偏鹹的口味讓人欲罷不能，吃了七個，8分。 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "整體來說服務和食物都很棒。我們去吃午飯，他們有不同的套餐可供選擇。我們得到了和牛。忘記花了多少錢，但 2 個人總共花了大約 250 美元，其中包括 10% 的服務費以及茶和酒的費用。主菜和甜點都很美味，之所以給食物打四星，是因為一些開胃菜)開胃菜、蔬菜壽司)還不錯。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "美麗而精緻的氛圍，輕鬆愉悅的用餐體驗。食物非常美味，有多種套餐可供選擇，酒單也很豐富。這是一個優雅的夜晚，非常值得前來享受款待或特殊場合。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "我們度過了一個精彩的結婚紀念日。一切都太棒了！唯一的問題是我不記得西班牙葡萄酒了，那是我嚐過的最好的葡萄酒。 )我很難承認這一點，因為我是法國 XD)。我們也許有一天會回來。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "這是一間附屬於著名飯店「台北亞都麗致大飯店」的創意法式餐廳。\n課程長度4小時！這是我一生中第一次花這麼長時間吃飯。太有趣了！\n每道菜都有一個故事，有的甚至給菜加上「音樂」！距離甜點只有四個小時了。 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "每道菜都經過深思熟慮。它們不僅美味，而且吃起來也很有趣。雖然這頓飯不便宜，但絕對物有所值。推薦用於慶祝活動",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "以法式方式呈現本土化的精緻美味，我想這家餐廳是一家適合各種人群的餐廳。它確實滿足了我對晚餐的期望，當然也滿足了我的胃。愛它！",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "2022米其林★獲勝✨\n主菜我吃了鹿翅🦌💕\n細膩的構圖讓你感受四個季節，讓你彷彿剛讀完一本精彩的小說一樣幸福🌿🍁 …",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "很棒的法國餐廳，從員工服務、用餐氛圍和環境、到擺盤，都做得非常出色。那天我們在那裡度過了一個愉快的夜晚。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "法式餐廳由來自日本的廚師經營。菜餚以當地食材和台灣茶為靈感。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "我們來這裡慶祝結婚紀念日。美味的食物和優質的服務。肯定會再回來。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "作為一個經常以大約相同價格範圍的Omakase的人\n1930年的巴黎真讓我驚訝\n感受到了廚師的用心\n11/10",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "總的來說不推薦。他們可能只是因為台灣的法語而有一顆星星。他們不會或不應該從其他地方得到它。\n優點：\n- 我們的服務員非常好，他用英語清楚地解釋了事情)作為第二語言) …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "三訪餐點都很不錯上餐速度與1樓一致比一開始還進步了許多自己吃東西雖然快沒錯但是速度就是要與1樓同一致未來有機會再來嘗試餐酒搭配三訪當天還有在家附近的家樂福購買巧克力請店家餐後飲料都以茶類為主不選咖啡餐後甜點都以季節甜點為主招牌甜點也可嘗試由於每個主餐與水價位不同未來有機會都可嘗試唯一美中不足的地方在於載具就是等了好幾天都沒有等到的問題就是可能在於訊號問題與財務部上傳的速度有關1樓那邊也有遇過同樣的情形因此事件可以體諒店家但是等的很傻眼還要人打來或現場通知情形因此事件也無怪店",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "這是一家非常出色的現代法國餐廳。  招牌分層蔬菜和米飯壽司會根據季節更換食材，始終是一種享受。   這裡最好的菜餚是以海鮮為主的菜餚，無論是開胃貝類還是前主菜魚類菜餚。  如果有的話，主菜是布列塔尼藍龍蝦。  用餐環境無疑是台北最好的。  優雅的環境加上半私密的包廂提供了良好的隱私。  Bass Lin 的葡萄酒服務始終無可挑剔。  強烈推薦這個地方。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "非常好的高級餐廳。我很欣賞主廚高山秀樹對台灣茶的熱愛融入菜餚中。儘管在服務方面，餐廳需要在細節上進行一些微調。我還獲得了侍酒師獎，因此對葡萄酒搭配的期望更高。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "完美的法式料理",
        "日期": "4 個月前"
    },
    "評論 209": {
        "內容": "葡萄酒搭配讓我很失望，甚至沒有帶來一絲亮點",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "預訂了這個地方，然後在預訂當天他們給我發了一條訊息說他們已經取消了預訂。",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "樂於助人且有禮貌的工作人員。食物經過精心設計和精心烹飪。當之無愧的米其林一星餐廳。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很棒的食物、氣氛、服務。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "很美，很好吃",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "工作人員友善有禮貌。您可以盡情享受美食，而不會感受到法國菜典型的拘謹。食物也很棒。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "秋季菜單上有屏東鴿子，真是太棒了。菜單上的時令魚也很棒",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "比台北大多數米其林星級餐廳都要好，用餐體驗很棒，價格也合適。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "之前對它的預訂系統印像不好；但目前的線上預訂系統非常用戶友好，我吃到的愉快的一餐絕對值得一去。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "很好吃 值得",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "這絕對是一頓美餐。優質的服務，美味的食物和出色的演示。城裡最好的。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "祝拿一星 🌟 …",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "一切都很美好",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "喬安的服務非常好！我們非常享受在這裡的時光！",
        "日期": "2 個月前"
    },
    "評論 223": {
        "內容": "松露燉飯跟幹貝很棒，服務良好",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "很好的經驗。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "舒肥牛排",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "意想不到的美味法國菜",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "食物美味，環境好，服務好",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "夏日巴黎",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "太棒了！",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "無論如何，這是最好的\n尤其是侍酒師",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "極佳的用餐體驗",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "可口的！",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "偉大的 ！",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "非常完美的地方",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "很棒的服務！",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "台北最好的。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃😋😋 …",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "是的",
        "日期": "1 年前"
    }
}