{
    "評論 1": {
        "內容": "2024.12.25騎自行車運動，從中和至關渡自然公園，喜愛大自然及健康生活兼攝影，第一次參訪。\n交通：捷運至關渡站下車順路標可騎YouBike抵達。園區備有汽機車停車場。\n門票：全票60元，團體票40元，優待票30元（65歲以上包含），還有年票200元、600元（個人、家庭） …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "這自然公園是需要收費的，但喜歡賞鳥的朋友，來一趟不會錯，也很適合全家大小一起來，頗具寓教於樂，令人身心愉悅的地方～ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "【關渡自然公園】🦆台北最美的自然公園\n園區保留大量的自然環境，\n濕地充滿生物，大量的鳥群棲息， …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "秋日的濕地，蘆葦搖曳，迎來了南遷候鳥的到來。鳴叫著降落在寧靜的湖面。岸邊，白鷺、蒼鷺佇立水中，優雅地覓食小魚和水生昆蟲。遠處的泥灘上，群群鷸鴴忙碌地啄食，為漫長的遷徙積蓄能量。水草叢中，花嘴鴨悠然游弋，時而潛入水下覓食水草。這片豐饒的濕地不僅為候鳥提供了休憩與覓食的場所，更是孕育著無數水生生物的搖籃。鳥鳴、蟲嗚與風吹蘆葦的沙沙聲，譜寫著大自然和諧共生的樂章。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "離捷運站不遠。附近有停車場。內部環境自然舒服空間也很大。蠻適合大人小孩來踏青\n\n今天有參加到導覽。覺得介紹好詳細。裡面活動中心也有導覽可以租借 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "關渡國際自然藝術季\n展覽期間：0922-1231\n成人門票60元，蓋滿章+填問卷可以換一個沼漥杯墊。景色優美，空氣清新，旅客不多，好逛好走。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "很棒的一個生態育教公園，今日剛好免門票，下一次要到10/19 20，展品不多四散在園區各處，雨天地板有些泥巴，要小心別滑倒，策展很用心，也有園遊會，心濕地可惜要等人多才能一次帶隊… 而且整體約1-1.5小時？ 希望下次能參加到",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "可以好好休息聊天看風景的好地方，可能因為要收費的關係，所以人不多，反而有一種幽靜的感覺。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "關渡自然公園的使命是為東亞澳遷移性水鳥與原生生物提供良好棲息環境，與全球重要濕地中心共同保護濕地生態，提供優質自然生態景點，並透過專業研究、多元文化與教育活動引領民眾支持和參與濕地永續發展行動。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "☘️台北☘️關渡☘️\n2024/07/21\n【梵靈乾坤二人組の森林饗宴】~ …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "原本好像是要門票 但這次週末去免費\n濕地生態 每年都有賞鳥的活動\n這次週末剛好有市集 整區逛完大概半天 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "到訪當天正好是自然公園的國際活動日，很棒的體驗，結合大自然材料和元素的展出。\n志工們熱情引導，推薦親近大自然的地方！",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "2024/09門票（參考各身份別）、平面戶外 停車場1小時40元，悠遊卡及現金付款,悠遊卡「無儲值服務」注意是否足夠,自然中心內有提供望遠鏡觀察水鳥，二樓有簡單咖啡簡餐提供",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "本來要去木柵動物園的說，怎麼又來這已經玩過好幾次的關渡自然公園呢 😂，這次也是看到很多水鳥啦，建議大家可以去用遊客中心的望遠鏡，仔細觀察這些可愛的鳥鳥 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "10/19參加2024寶島鳥鄰居，有幸參加心濕地導覽，世外桃源！又學到很多生態環境的新知⋯",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "戶外空間有蠻長的步道可以走走，步道的林蔭也蠻多的，讓遊客在夏天走動時不會曬得太熱。\n步道大部分可以推著嬰兒推車移動，只有少部分是階梯；階梯的部分也會有標示告知，很貼心。\n在園區內遇到了悠哉遊走的各種鷺鷥、慵懶曬太陽的烏龜，小朋友看得很開心～ …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "很適合早上或下午來走走賞鳥的自然公園\n公園不大但可以走很久\n遷徙季節可以看到滿滿的雁鴨\n蚊子有一點多，務必做好防蚊",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "台北最後一塊未開發綠地，有很多鳥叫聲與蹤跡，建議帶著望遠鏡靜靜尋找鳥",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "$60，為國家級重要濕地，也是國際級重要野鳥棲地，園區內綠意盎然，適合進行賞鳥活動。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "是還可以晃晃的地方，天熱去太熱，植物園還比較涼爽，但現場人員服務很好，增加許多資訊，才能運氣好看到獨角仙，鳥類要等9,10月以後才多，是拍到一些，還有建些可拍鳥的屋子，勉強還算可以。",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "離關渡捷運站約十分鐘路程，令人非常舒服的自然公園，有熱心的志工老師們進行導覽和說故事，適合大小朋友一起體驗！",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "園區內養護非常好\n廁所很乾淨\n自然生態好 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "關渡自然公園要收費個人不反對，但是相對於台北市植物園，那真的是天差地遠。而且我也搞不懂為什麼裡面還有穆斯林祈禱室？",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "生態豐富，孩子還發現螳螂好開心，親子一起用超大望遠鏡賞鳥也是難得的體驗！",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "保留的自然濕地還有非常多的植物可觀賞、非常適合親子假日來踏青、不過要多噴點防蚊液、夏天會比較容易有蚊子",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "很美的地方，我覺得有機會一定要跟著週末的導覽下去「心濕地」，那邊很有意思，在台北有這樣的地方真的太好了。看著台北變成鬧這麼熱鬧，其實蠻恐怖的….小時候真好。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "1.門票60元，由野鳥學會經營，環境很舒適。\n2.園區適合親子參觀、認識生態，海岸植物、埤塘生態、濕地退潮可賞蟹。\n3.大推自然中心，2樓提供望遠鏡可賞鳥、現場也有仔細的介紹，也有定時導覽；假日還有專為小朋友設計的說故事活動。\n4.假日16:00-17:00可付50元報名參與保護濕地的導覽。",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "第一次來關渡自然公園，剛好遇到2023.11.11-2023.11.12，台北為你而開，打開台北2023永續對話免費入場，剛好週六下午3:00有\n心濕地導覽解說活動，直接報名了費用$50，前五分鐘集合先到視聽教室看一段小影片，有專業的導覽老師帶領我們一起到永續經營園區探索濕地的奧妙，開闊視野，真的很有趣很值得假日來走走，心情會很好喲。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "散步放鬆好去處，有架設望遠鏡可觀察棲息在濕地上的各種鳥類，還有遮蔭的步道可以散步，入口旁有收費停車場很方便，自然中心裡還有介紹濕地的生態，工作人員也很熱心解說。",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "門票60元\n入口處有收費停車場\n園區不大 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "寧靜悠閒的賞鳥或放空好去處。",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "很好的接觸自然場所，也有志工做導覽，並定期舉辦相關活動",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "北投關渡花海節已經辦了幾年了!2022～我才第一次去賞花！這個花海節時期會有接駁公車往來載客賞花，原本進入的道路是雙向的；但這時候只有單向行進，機車可以接近花區停放但位置並不多，可以停在較遠處再走到花區！ …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "非常安靜舒適的濕地公園，望過去那片大濕地令人心曠神怡，內心的波瀾也被這片美景撫平了，同時也讓人想起在香港南生圍漫步的悠閒時光，非常推薦來走走。",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "風景極佳，老少咸宜，散步的好地方！",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "不是個腹地很大的園區，但是隱藏版的生物觀察園地⋯⋯⋯\n環境生態系統的多元，有不少探索的空間（植物、鳥禽、昆蟲⋯⋯⋯），有待您自行發覺！\n地處河口潮汐溼地，雖設置步道，還須留意腳步，注意自身安全。\n園區屬鳥協地域可洽詢解說志工導致覽⋯⋯",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "自然中心一樓的互動影片、週末繪本老師的解說，還有導覽。 待上一整個下午到關園都不無聊！",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "很用心整理規劃的保育場所，非常適合大人與小朋友，可以增加許多知識，園區內很多植被可以認識，也可以遮太陽，就不會那麼曬。今年的藝術季很多東西都是使用自然素材或是非一次性的攤位牌，值得鼓勵！！\n藝術季結束之前還要再來！\n心濕地的導覽也非常棒！",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "關渡捷運站出站後，大概步行10~15分鐘可抵達\n可現場購票，或是刷遊遊卡直接進場\n票價不貴(全票$60)，公園腹地不算小，慢慢逛的話大概可以耗掉半天時間 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "閒暇時可以來走走的一個好景點。",
        "日期": "3 天前"
    },
    "評論 41": {
        "內容": "▪門票60元。\n\n▪捷運站到這裡的班次不算多，走路又稍微有點距離，親子的話直接從捷運站搭計程車比較好。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "相當保留自然生態的公園，或許要保育動物的關係就是需要樸實無華吧。\n有關渡藝術祭的作品在公園內，不知下次再來會是什麼樣子呢？",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "炎熱夏日中一處充滿樹蔭降溫的好去處。 路線規劃完善，適合小孩樂齡長者，也有一群群年輕大學生。\n\n賞鳥可以在有冷氣吹的研習中心，或者到小木屋。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "園區每個地方都沒有清楚指標，植物簡介很多都沒有放，感覺沒有很認真管理規劃！裡面的“老窩咖啡”的餐點都走健康路線，走少鹽少糖路線，味道超級清淡！",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "規劃完善，寓教於樂的親子公園，自然生態優美，賞鳥愛好者的天堂",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "導覽員細心解說❤️",
        "日期": "2 週前"
    },
    "評論 47": {
        "內容": "難得自然少花俏的自然公園\n市區旁的野生動物天堂",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "2023/10月--某下午來深度觀察,發現各方非營利團體紛紛發起關注關渡水鳥棲息地。本來我以為光光的泥沼和水池 草都枯了 怎麼可能會有鳥來。直到參觀了主館二樓，透過高倍數望遠鏡觀察,令我感到驚奇！\n原來我以為的荒蕪 竟是候鳥、留鳥繁忙的機場及主要棲息地。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "自然教育跟賞鳥的好去處",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "* 希望負責管理自然公園的人可以去關心一下只能側身游泳的魚，快被淤泥和泛油光的水淹死了。\n* 還有我坐在賞鳥的小屋裡半小時，只能看到離很遠很遠成群結隊飛舞的鳥，濕地完全沒有動靜，感覺如果沒有裝備要賞鳥不容易。\n* 那個一樓商品區不能拍照，但制止的口氣讓人不舒服，好像我一路都在拍商品一樣，殊不知我只是拍其中一件T恤想問朋友要不要買，如果當志工情緒管理不佳就不要當了。\n* 寶島特有種的攤位主品質普遍不錯，支持了很多張鈔票，希望可以為永續環境的經費點盡微薄的心力。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "目前收費門票$60，小孩12歲以下免費，原本想說只是當個普通公園來亂晃看看，想不到就在這裡度過一個早上的生態之旅。\n從植物到動物都能細細觀察，園區內有放牧的水牛，讓都市小孩可以大開眼界。\n還有觀鳥亭，很多觀察者會在裡面等待拍照時機，裡面的工作人員都很親切，中午11：00可以在教育中心一樓大廳集合，每天會有不同的主題導覽。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "天氣好時，可帶家人走走。纯散步、看鳥、看水牛，很愜意。但全票60、半票30，晃一圈大概一到二小時，没有遊樂設施，小孩可能會無聊。",
        "日期": "3 週前"
    },
    "評論 53": {
        "內容": "是個很好遠離都市 休閒喘口氣的好地方\n更瞭解紅樹林生態",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "北部著名賞鳥及介紹生態保育的地方 適合帶小孩來這邊參觀走走 認識大自然 也認識賞鳥水筆仔的許多知識 一般門票60元 很悠閑 能待個半天",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "是個體驗大自然能量跟吸收知識的好地方，但是我覺得入園價格可以再親民一點，讓更多人願意走進來！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "上一次來已經是14年前，公園維護得很好，值得再來。",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "[關渡自然公園]擁有[大地之腎]美稱／也是北台灣的賞鳥天堂。[埤塘生態區]內展示台灣埤塘靜水域與濕生環境生態－看起來生意盎然卻又十分幽靜。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "離關渡捷運站有一小段路，騎youbike過來挺方便的，開車的話也有停車場。\n關渡自然公園是賞鳥的好地方，周遭環境清幽，生態相當豐富，北台灣重要的一處鳥類棲息地，自然中心二樓擺放著不少望遠鏡供人觀賞，可以吹著冷氣賞鳥，一旁還擺有鳥類圖鑑，二樓邊邊有間咖啡廳，一樓則佈置了一些親子設施，以及紀念品商店，還有一個頗高級的影片放映室。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "這是一個非常棒的地方！\n可以賞鳥或是自然景觀導覽，非常適合小朋友。自然中心也會不定期舉辦親子DIY活動👍\n門口的停車場位置不多，非常容易客滿。可能就要排隊等一下或是找附近路邊車格停 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "兼顧生態和防洪功能的關渡自然公園洗肺一日遊，注意小黑蚊外，自然中心旁邊的光臘樹有非常多的獨角仙請爸媽們讓小孩觀察生態就好別打擾悠\n\n停留時間可2小時以上，門票60元 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "可以觀賞關渡橋及來此水上遊憩的風景，附近有最近新開的餐廳，雖然略貴但不到不能消費",
        "日期": "1 週前"
    },
    "評論 62": {
        "內容": "也許是季節不對，或者我不會看，沒有看到很多鳥. 不過是個安靜的大公園，可以走一走。",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "公園本身不大，但是非常注重生態教育，二樓有望遠鏡 可以方便小人觀察鳥類的活動。最推的當然是心濕地！\n自然公園開放民眾的園區是六公頃，但是申請導覽才能進入的心濕地有七公頃。\n導覽老師用心的介紹環境跟生態。一花一世界，一葉一如來！謝謝你們！",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "很舒服的公園，今天有活動免費入場，還有小孩闖關遊戲，可以享受芬多精，有熱帶雨林感覺。松山高中社團還帶了很多寵物，可以讓小朋友近距離接觸，觸摸，有蛇，傘蜥蜴，烏龜。裏頭二樓賞鳥中心還有望遠鏡可以賞鳥",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "適合賞鳥的好地點，不僅每年都有台北國際賞鳥博覽會，可以接觸到全臺灣至國外的各個鳥會、野生動物保育及NGO組織、望遠鏡及相機鏡頭廠商，還有認真的解說員介紹臺灣的野鳥、水鳥，是非常棒的環教場域，空氣清新❤️",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "在都市內有一大塊樹木茂盛的公園很不容易，但是不知道是不是為了保持自然，園內的路標都沒有很清楚。因為迷路了，所以在園區內走了很久.",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "是一個生態保育與教育兼俱的一個很棒的環境教育環境，現場還有望遠鏡觀賞在自然公園裡的休憩與覓食的鳥類，是很適合親子接觸自然教育的好所在。此外週末也辦很多自然生態活動，很值得推薦👍 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "位於水鳥保護園區，大人門票60園區腹地很大但是能走的步道比較少；裡面有各種植物與水牛，水鳥跟螃蟹，適合親子同遊",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "生態豐富自然景觀很棒視野良好，園區環狀步道行走容易，公共設施完善，老少咸宜的好景點，交通算是便利距離捷運關渡站走路不會太遠也有小巴可以轉乘",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "孩童學習、認識生態環境（埤塘、候鳥...）、嘻鬧、玩樂的好地方，有觀賞鳥類的隱密小屋、解説的教室....。\n若非為了孩子的「未來」，為了親子關係....，不少雖然對自然科學或.....沒興趣的父母，大概還真不敢不帶孩子來走走學習一下 XD\n園區內走走，幾乎都是帶著孩童們的父母，竊以為，帶著國小學童及以下的孩童的父母，入園都不收門票，以鼓勵願意帶孩子們前來的父母，及有興趣又願意自行前來的學童才是。\n這裏還有穆斯林友善廁所，請順便教教孩子相關的常識。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "雖然園區沒有想像中的大，不過卻是專門為賞鳥者準備的場地，也有餐飲及記念品等服務，交通上則需轉搭乘公車或自行開車較為方便。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "門票悠遊卡ㄅㄧ進60元，忘記帶望遠鏡了，一趟從台中開車過來，停車每小時40不封頂。才發現，賞鳥小屋離鳥很遠，是我無知，但門口總可以租或提醒吧。\n光肉眼只能看雁鴨類的，剩下只有小黑點。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "夏天造訪時沒什麼候鳥，不過充滿綠意及遮蔭，也可以到自然中心吹吹冷氣、用望眼鏡看看鳥。園區維持得很好，全程有無障礙設計，很適合推推車帶寶寶走走，但防蚊一定要做好，樹多真的蚊子也多！如果會多次造訪，可以考慮買年票，更為划算。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "生態池，無障礙步道，賞鳥小屋，少見的穆斯林祈禱室，自然中心設施都做得很好\n少一顆星，是因為小黑蚊多了點",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "休閒好去處\n適合親子或家庭出遊",
        "日期": "3 週前"
    },
    "評論 76": {
        "內容": "適合小孩學習的好地方，可看到很多品種水鳥，自然中心館還有互動設備及觀鳥望遠鏡，值得一去再去，不過記得要擦防蚊液喔～",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "8/13有父親節活動的最後一天\n之前沒來過，原本是建築廢棄物，清除改建。原本我還以為水筆仔對濕地有幫助\n沒想到現在水筆仔太多需要清除了\n也了解到夏天沒什麼候鳥，秋冬台灣才是候鳥的中繼站。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "關渡自然公園與發現心溼地 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "關渡自然公園位於淡水河與基隆河的交會處，是一塊在關渡平原西南方的低窪地，擁有多樣化的生態環境，是重要的動植物棲息地。\n\n一走進關渡自然公園，木棧道兩旁的樹木形成綠色隧道，即使是夏天也很涼快舒服。過了木棧道是一片蓮花池，可惜還沒到蓮花盛開的季節。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "門票$60全票，有收費停車場。可能來的時間不巧，很多地方沒開放（或是本來就不開放？）感覺地方很小，有觀鳥小屋，逛不過隱。延路有QR code 牌子，可掃碼看介紹也可聽自然的聲音。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "小孩很喜歡甲蟲，自從上禮拜哥哥姐姐給他看在自然公園的照片後，就說也要去，趁著天氣晴朗，就帶小孩去走走，果然獨角仙佈滿在光蠟樹上，仔細聽還可以聽到獨角仙在磨樹皮讓汁液流出了的聲音，園內還有很多鳥類，還有螃蟹可以看，缺點就是戶外有點悶，可以到自然中心裡面吹吹冷氣買買紀念品。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "賞鳥生態保育的地方 適合大人小孩參觀走走 自然教室影片介紹認識大自然 、水筆仔的許多知識 。👍 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "園區晃晃悠悠兩三個小時沒問題👌門票60元現場二樓有架設望遠鏡🔭調整好的角度位子，二樓還有咖啡廳低消100元，喝一杯茶110元手工餅乾50元 …",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "因爲來吃附近的水鳥公園52號餐廳，停在這個關渡自然公園停車場，飯後來逛逛，很棒的公園，裡面還有望遠鏡可賞鳥，恰好有藝術展，有好幾個藝術作品。門票單次60元，年票雙人350元，多次來買年票划算。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "週六有濕地的導覽~有配合園区地的植物進行体驗活動~今天就是採蓮蓬後品嚐有機的蓮子~脆甜~當然要吃的满足~就是下水摘~",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "來到淡水河與基隆河的交會口，我們很容易就可以在這片鬧中取靜的土地上，看到悠閒自在的飛鳥，以及豐富多樣的生態環境，整個關渡自然公園大約有55公頃，除了剛剛參觀的自然教育中心，可以透過解說員的帶領，觀察過境鳥類的樣貌、特色之外，也可以帶著一顆反璞歸真的赤子之心，仔細尋找園區內的巧妙設施，眼前這座造型奇特的蟲蟲屋，主要是設計給獨居蜂居住之用，但也會有些昆蟲喜歡一起來湊熱鬧，就像主任手上的小蜘蛛，就是這棟蟲界豪宅的住戶之一。在人為影響最小的情況下，依循著大自然順勢而為，讓公園內的生態 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "賞鳥很不錯的地方，但收費跟動物園一樣就有點小貴了，但愛鳥人士應該是可以接受的，但以一般家庭4口來說CP值就很底了。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "是賞鳥、散步的好去處。\n可惜交通不便，建議自行開車或騎機車前往，因為下捷運關渡站還要走很遠喔！\n為了保護國際重要的野鳥棲地，讓它們受到應有的保護，所以成立關渡自然公園，為使這片土地可以永續經營，關渡自然公園長期投入棲地維護與保育研究的工作。 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "全票60元，在地人或學生等特殊身份會另有優惠\n現在憑門票換酷卡，還可免費在入場一次 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "參加了關渡鳥藝術節的開幕活動，整體感受非常驚艷，現場有許多作品都是利用大自然的材料。濕地導覽活動非常值得參加，導覽員很有熱情，分享了很多這塊土地的故事，當天還有野鳥導覽，沒參加到好扼腕！\n這麼用心的活動宣傳做的不多，有點小可惜呢，明年如果還有會再回訪！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "第一次到訪\n非常清幽的自然公園。 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "這裡可以看到來自世界各國 來避冬的 的鳥類 、而且你可以慢慢散步 散步在賞鳥区的歩道、 還有介紹一些生態二樓還可以用望遠鏡去賞鳥、可次 觀賞 整個關渡平原非常漂亮 。附近還有關渡宮可以逛逛、還有水鳥52的美食可以 去品嚐。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "欣賞候鳥的好地方，寬廣舒適，公園裡的志工熱心親切。",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "這個公園有樹林有濕地有鳥類有自然生態，因為公園並不算大又要收費，自然就遊客止步，但是如果抱持散步心態，又有帶小朋友出遊的話，這裡倒是一個休閒的好地方，隨時都不會擁擠，就真正的是一個公園而已，可以放鬆心靈，享受一下浮生半日閒的清靜。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "規劃的很棒的公園\n道路好走 設施親人\n有些藝術造景很有趣",
        "日期": "10 個月前"
    },
    "評論 96": {
        "內容": "很棒的自然公園，不用特地上山也可以看見非常豐富的自然美景。\n今天剛剛好有活動，所以還有人在負責講解台灣生態，非常棒！",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "2019/10/25(星期日)上午入園參觀，需要購買門票(單人票60元)才能進入，園區有很多樹、植物、池塘、溝渠(有很多魚)，環境整理的不錯，園區清潔人員隨時清理垃圾桶內的垃圾，遊客中心的廁所很乾淨。園區內有池塘，附近是關渡平原，如果想賞鳥的話，記得帶望遠鏡，不然只憑肉眼，很難看到什麼鳥類。",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "1.住在其附近的居民都很幸運，因它是國際性鳥盟重要觀察之一，還能隨時進入看到很多不同種類的鳥類，七百多種鳥都看不完呢⋯\n2.建議在秋冬季時分去逛逛會有很大的美好驚喜～\n3.春夏時分過去會有蟲鳴叫聲及新鮮的空氣呢～\n4.最後一定一定要多多去會有很舒適的感覺～",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "又稱水鳥生態公園，每年10月到四月會有多種候鳥到此棲息，是個很棒的賞鳥公園，湖泊綠樹，還有生態中心是愛好大自然的好去處只是因為是保護區所以小黑蚊非常的多，個人防護設備要做好，否則會敗興而歸",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "這裡是世外桃源，自然生態保育的很好，裡面餐廳的義大利麵也不錯吃。",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "自然保護區的成果由鳥類的豐富性可以看到，寓教於樂的好地方。",
        "日期": "11 個月前"
    },
    "評論 102": {
        "內容": "關渡自然公園是台北關渡平原賞鳥、散步、休閒的好地方！距離關渡宮約10分鐘路程，值得來走走。先前已造訪多次，2021/11/21自然生態中心施工中，故門票優惠為每位30元。每周一是公休日，可別白跑一趟喔！",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "關渡自然公園位在捷運關渡站，可轉乘公車或是騎ubike都可以到達，還有附設停車場，離台北市區也算近，交通算是方便。入園需要60元的門票。 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "三度拜訪關渡自然公園，景觀優美而多樣，自然中心並非死板的展示，一樓有濕地埤塘生態展示，二樓有賞鳥眺望區，能夠在冷氣房優閒的看著高蹺鴴，青足鷸這些水鳥的生活，人生幾何。各位父母別再滑手機了，快帶家人來享受天倫之樂。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "進入需要門票$60元，濕地復育及維護的相當好，主要以觀察候鳥為主題，志工相當專業及熱心，是個寓教於樂的好地方。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "當地的志工相當熱情\n很多是退休的人士一起為了大自然盡一分努力\n覺得相當了不起 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "門票 全票60，半票30,最近是獨角仙交配季節，園區內的光臘樹上都有獨角仙身影唷。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "想要在台北市移動到可以看到晴朗又開闊的天空，關渡就近很不錯，現場很多親子遊客。\n\n3月的現場還留著許多去年藝術季的作品，可惜行政大樓在裝修暫停服務，那個可以看見平原的室內咖啡廳今天也無法進去了。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "非常適合帶小孩一起來的地方，慢慢體驗生活，可以一早來然後準備午餐在園區享用，室內跟室外都很乾淨，值得再次造訪的地方。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "很美很悠閒的自然森林公園 幾乎完全曬不到太陽 可是很奇怪沒有風很熱 導覽室的一位男導覽員知識很豐富解釋也很風趣 然後有一個小房子門口寫廁所結果竟然沒有洗手台！",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "11/3藝術季免費入園參觀，第一次入園參觀，園區很大生態非常豐富，親子活動的好去處，停車方便門票不會太貴，帶小小孩釋放體力的好去處。\n多種蛙類及沼澤上的招潮蟹、彈塗魚，水鳥觀察區會有不同的候鳥來此過冬，可以準備您的望遠鏡，及簡單的食物，享受一個不一樣的生態饗宴！ …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "推薦導覽員專業的解說，滿滿的濕地生態環境，是值得寓教於樂的地方，但要小心蚊蟲，須穿長袖衣褲前往。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "位於台北市關渡平原的關渡自然公園，適合全家大小一起去走走看看寓教於樂的好地方。開車或搭捷運淡水線在關渡捷運站下車，步行約10分鐘可到達。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "現為夏令營業時間（每年4-9月）\n中心 09:00-17:00　(假日到18:00)\n戶外 09:00-17:30　(假日到18:30) …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "很棒的台北郊野公園，應該多加宣傳，讓雙北知道有這麼好的一個地方。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "學習濕地生態的好地方，園區內的老師知識非常豐富且充滿熱情，很適合全家人來玩。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "園區寬廣，宛如城市叢林，動線規劃完善，數間賞鳥木屋，不打擾是我的溫柔。生物百態看板隨處可見且介紹完整，適合攜家帶眷認識與尊敬生態的好地方。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "隱身住宅區、很愜意悠閒的地方。雖然去的時候可能因季節沒有很多鳥類，不過藏身在這座自然公園的景致，濕地、雀類盤旋的大池塘都令人心曠神怡，志工也都很熱情親切，雖收門票，但因看起來是私人贊助經營，大家可多來支持～",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "繁華都市中難得的濕地公園，擁有豐富的動植物生態。園區寬敞走道平坦，是適合全家老少同遊的好地點。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "離捷運站有一些距離，走路大概要十多分鐘。\n公園植物生態分佈與造景都讓人感到舒適，很適合帶小朋友或老人家，不過如要賞鳥要自備望遠鏡與運氣較佳。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "趁有太陽時去走走\n環境保護的很好～\n有多處賞鳥屋是自己要準備望遠鏡的 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "9/10活動開幕第一天，有免費入場，有各國藝術家的創作可以參觀，創作理念都非常有巧思",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "人煙罕至，遮蔭極多，適合夏天帶小朋友來玩\n園區內有巨獸",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "是台北近郊景色優美的好地方，除了觀賞濕地生態外，也有知性的展示館有熱心志工提供解說。也可到咖啡館坐坐並用餐，喝杯咖啡、遠眺山巒疊翠，有一次還看見山谷中的彩虹，幸福感油然而生!雖然酌收入場費，但仍值得推薦親子前往，親近自然。",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "進去公園要門票\n一般門票60\n學生票30（限國中以下） …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "園區內綠樹成蔭，非常舒適，導覽解說老師風趣幽默，介紹、實作讓學生深入了解水生家族及園區的特色植物，非常棒的體驗！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "關渡自然公園，很美的地方。\n藏身在北投關渡大度路旁，\n進去門票30元，可刷悠遊卡。\n很適合不想太累的行程，放鬆走走享受負離子😊 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "空氣清新，一片綠意．綠草如茵，有樹木如各種榕樹．大葉欖仁．杜英．海獴果．海桐．穗花棋盤腳．水黃皮等，有眾多水生植物及蓮花，有許多水鳥小屋可觀察候鳥及白鷺鷥等鳥類，還有自然中心的影片解說，只能說很讚啦 !",
        "日期": "8 年前"
    },
    "評論 129": {
        "內容": "入園門票大人60小人30小小人不用錢。\n適合小孩認識動植物的互動設施恰到好處，小孩很愛。無障礙空間很好，但腳踏車滑步車不能入園。賞鳥小屋視野很好。目前配合藝術展有集章活動，展品分散在園區各處，可以充分散步。自然中心週末下午有說故事活動。 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "很棒的自然生態體驗館，\n有室外散步樹蔭很多滿涼爽的，\n室內自然中心館二樓有20倍望遠鏡可以賞鳥。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "第一次來關渡自然公園，適合帶小朋友來體驗一下生態還有賞鳥，記得要噴防蚊液喔~",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "喜歡賞鳥類的人一定要來這玩，可以報名野鳥協會專家導覽解說望遠鏡裡的鳥類，台灣獨有的五色鳥這邊也有。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "親近自然與賞鳥的地方，遊人通常不多，慢慢逛很舒服",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "關渡自然公園，\n旁邊是關渡自然保留區。\n兩邊為臺北市僅存的濕地與候鳥棲地， …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "體驗自然很棒的地方，植物多、鳥類多，還有蟹魚類，門票又便宜，但要記得帶防曬、防蚊用品",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "環境不錯，有原始的感覺，豐富的生態圈\n適合帶全家大小一起來個戶外教學或野餐！\n濕地，池塘，河川，樹林，賞鳥\n很好的生態教育場所～",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "台北地區保育水鳥與濕地生態重要的地方，透過望遠鏡可以清楚的觀察候鳥的生態，適合親子同遊",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "這裡真的很棒，都不知台北有這麼棒的地方，真是太晚知道這了，優美風景，還能教小孩認識大自然植物、鳥類，濕地生態，還會想去😄 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "週末來了一趟生態文化之旅，當天除了藝術展和印章集點活動，意外收穫是認識了過去的關渡平原，展示的其中一個物件是「考古遺址」會有這個作品呈現是藉著出土的文物和掩埋在底下第二層的物品值得去思考，第一層是理所當然的土壤，接著往下是垃圾 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "修身養性賞鳥享受自然在台北市的難得的好地方！內有景觀咖啡簡餐哦！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "關渡國際自然藝術季門票半價30元，自然中心裡面有小學課桌椅可休息，大片落地窗可看戶外景色。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "都會叢林之腎 調節大自然環境的空氣與水量 提供生物棲息 與人文教育",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "若非偶然經過，想一採究竟，實在不想把省下的午餐錢墊上。由大門進去往右的邊垂地帶，許多大型樹葉掉落枯黃，看起來宛如颱風過後。以池水為中心的走道稍好，然而幾處木屋幽暗、坐椅腐朽，忠實呈現自然原始風貌？雖聽到鳥聲，卻看不到鳥影。這樣乏善可陳的地方竟要六十元門票？實在想不透收費的理由，隨便免費的公園都整理得比它整齊美觀。\n（2020/04/28）",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "生態豐富的自然公園，內有免費觀測水鳥望遠鏡及觀測小屋；沼澤區有許多螃蟹，還有獨角仙保育區及水牛",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "匆匆忙忙的台北，這裡有個休閒且生態豐富環境，那就是「關渡自然公園」，尤其是夏天，台北是盆地的緣故，所以天氣都將近40度，但是關渡自然公園由於樹種多，加上有埤塘等等自然的造景，讓這裡的溫度非常適合來這裡避暑，這裡也有許多導遊，帶著小孩來這裡遊憩，一來增加親子感情，二來還可以讓小孩增廣見聞。 …",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "發現心濕地的解說行程能在專人帶領下走進濕地區，能不能看見水鳥、水牛等生物應該得視季節並碰碰運氣，算是一個蠻新鮮的體驗，另外濕地內蚊蟲多參訪需注意。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "每年舉辦的食農學堂，很適合親子同遊，認識及了解傳統的農村生活模式。假日常常有DIY活動，或一些導覽介紹，讓大家更認識大自然的動植物生態。\n中心有許多鳥類紀念品，筆記本，印章，明信片，運動衫，鳥類造型擺飾........。\n餐廳，固定式望遠鏡設置，供大家觀賞。鳥類知識訊息張貼等。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "很棒的生態園區，非常適合假日帶小朋友來\n二樓還有望遠鏡能觀賞各種鳥鳥",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "台北市稀有淨地,樹林、沼澤、飛羽,值得來此放鬆壓力、呼吸新鮮空氣。\n離開再走個10分鐘,上關渡宮祈福保平安。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "美麗的候鳥，豐富的生態，專業的設施，讓人想如候鳥般每年拜訪。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "非常漂亮還有很讚的生態",
        "日期": "7 個月前"
    },
    "評論 152": {
        "內容": "參加2023第25屆台北國際賞鳥博覽會\n免費入場",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "幾拾年來，維護的很好，但還可聞到廁所的味道。本園區不大，避免影響鳥類與在地生物，禁帶寵物入園。要收門票。有停車場，但是不大。知行路260巷有私人停車場。來園時自帶望遠鏡更佳。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "有大片草原、濕地，人不會太多，園區不會太大，有說明板，很適合講解給小孩聽。是個適合散步的好地方。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "關渡自然公園西為關渡宮及關渡里住宅區，北為大度路，東為下八仙社區，南以關渡堤防與關渡自然保留區為鄰，佔地57公頃，區分為四個區域：\n\n主要設施區：位於園區北側，有自然中心、賞鳥小屋、步道及解說系統等設施，佔地5公頃。 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "台北一個淨土，希望能做好景觀管制，不然周遭都快被大樓破壞景觀了。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "關渡自然公園位於淡水河與基隆河交匯處，即臺北盆地關渡平原西南隅的低窪地，是有名的水鳥觀賞及沼澤生物觀察區，其南側堤外，是一大片水筆仔紅樹林沼澤地。堤防內的關渡自然公園面積共有57公頃，由於地勢過低，多處積水形成淺水地、泥灘地，而逐漸演變成為草澤濕地，加上部份農田廢耕，及棄土堆置改變部份地貌，致使園區內的植物演替成水生、濕生與旱生等各種不同群落，提供多樣化的生物生存空間。每年春、秋季節，成千上萬的水鳥以此為南遷北返的重要補給站或度冬地。民國70年（西元1981年），隨著賞鳥活動 …",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "生態豐富，鳥類天堂",
        "日期": "1 週前"
    },
    "評論 159": {
        "內容": "台北的自然生態公園，志工們都很熱心和客氣教導／照顧小朋友們。",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "巡著園區木棧歩道，觀賞池塘各類植物生態，聆聽大自然風的聲音，很棒的感覺。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "園內生態豐富，今年獨角仙數量大爆發，小朋友很開心！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "都市裡的自然綠地，有豐富的濕地生態鳥類及植物，可以參加視聽室解說介紹，很適合親子活動老少咸宜～",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "很放鬆的環境，跟著導覽人員的解說，收獲良多，適合帶小孩接近大自然",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "親近大自然的好去處。但容易對蚊子親吻過敏的孩子，切記一定要防蚊哦！不然就會跟我家寶貝的腳一樣腫的跟麵龜一樣。會很心疼哦！！",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "臺北市剩下非常少的珍貴的大塊綠地，彈塗魚和招潮蟹在泥地開趴，野鳥藏身在紅樹林和蘆葦中，騎車跑步的好去處。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "生態自然保育公園, 以環境保護角度前往一遊, 尚OK, 惟若看到公園两字, 慕名而來, 多少會有些落差.",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "風景美，空氣好，賞水鳥可以用公園內的望遠鏡，倍數非常高，可以看到美麗的高蹺鴴。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "滿愜意的 可以賞鳥",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "很不錯的環境教育場域\n每年都有固定的賞鳥博覽會\n可從關渡捷運站騎ubike ，園區外有停靠點\n是適合一家老小出門踏青的好地方",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "園區整修中 自然中心不能進去 整修期間園區門票費20元 在裡面散步也還不錯 園區慢慢走可以逗留一個小時左右",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "可賞鳥但記得要帶望遠鏡，休閒散步好去處",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "好好散步的地方！有大量遮蔭、許多水鳥、美麗沼澤！很棒",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "關渡自然公園，台灣第一所環境教育設施場所，也是世界濕地公園的典範，值得來喔。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "週日午後散步的好地方，有專業志工帶領賞鳥，寓教於樂，小朋友的收穫豐富。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "入門票$60，目前可到服務台兌換「酷卡」可享下次免門票之優惠（到2022年底），等於買一送一，還不錯！園區算ok，很原始，雖然沒什麼動物，但服務中心有望遠鏡，可以看到濕地內很多鳥類～算是寓教於樂的好所在囉！",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "適合親子共遊的好地方，裡面附設的環境教育中心二樓的視野極佳，並裝設專業望遠鏡，可以在這裡觀察濕地的自然生態。公園本身物種生態豐富，也設有多處觀賞鳥類的小屋。不管是悠閒散步或是教育學習都是一個很棒的選擇。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "園區似乎是沒整理\n落葉🍂一堆.蚊子🦟也多\n看評論都是好評真是懷疑跟我今天去的地方是一樣的嗎 …",
        "日期": "6 個月前"
    },
    "評論 178": {
        "內容": "散步休閒的好所在，不過小黑蚊很多，要做好防護。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "園區綠意盎然 且濕地環境吸引鳥類駐足 似乎是賞鳥的好去處",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "假日活動的好去處～只是要收門票就是了😆 …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "台北郊區的一片綠洲。和平而美麗。如果您擔心蚊子，請戴上驅蚊劑。服務中心裝有空調，並設有寬闊的視野窗，可欣賞平原的景色。在舒適的空調中觀賞鳥類和雲彩真是太棒了。",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "對於觀鳥者和博物學家來說，這是一個很棒的公園！當天入場費為 60 新台幣。這裡的焦點是水鳥。有一些漂亮的小路和池塘可供散步，但最精彩的是公園周圍戰略性的鳥巢。不幸的是，其中一些維護得不好，窗前有很多樹枝，但總的來說是一個很棒的地方。公園中央的遊客中心還有一個更大的觀景區，配有雙筒望遠鏡和非常樂於助人的工作人員。",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "這將是我的第三次訪問。前一天的雨不知怎麼就停了，我們從關東車站步行出發。我們在上午 9 點公園開放前 30 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "距離捷運關渡站步行約10分鐘的私人自然公園。\n門票成人60元，有點貴，但考慮到是維護成本，也無可奈何。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "教育孩子和鳥類愛好者的好地方。\n它有自願持有執照的鳥類專業人士免費指導觀鳥之旅。",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "報名費新台幣60元。非常友好的工作人員，美麗的自然小徑。請務必查看自然中心大樓二樓的賞鳥雙筒望遠鏡。",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "空間廣闊，規劃完善，是個以觀賞季節性水鳥為主的自然公園，生態豐富",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "雖然有些房間因裝修而關閉，但我們還是看到了很多生物，還有鳥類、兩棲動物、甲殼動物、爬行動物、花卉和許多樹木！我喜歡它並推薦它！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "台北市內唯一的生態公園，可同時觀賞植物與鳥類觀察，建議2小時的行程，讓家人暫時遠離都會生活",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "安靜的自然之地，靠近關渡寺，距離捷運站不遠。景色優美，有很多觀賞鳥類和昆蟲的可能性。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "四處走動、聆聽大自然的聲音或在鳥巢中度過一段時光，感覺非常冥想。主樓的投資也給我留下了深刻的印象。很有教育意義！",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "很棒的濕地公園，工作人員非常友好。您可以沿著城市的自行車道騎車到這裡以避免交通擁堵，也可以搭乘紅線在關渡關渡站下車。門票不貴，30元新台幣，但絕對值得。這裡記錄了超過 229 …",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "我來台灣參加學校旅行。\n那麼就讓我們來看看看台北的濕地生態系吧。\n我參觀過。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "在台北市公園散步的好地方/環境。濕地保護大，候鳥棲息地好！這裡可以觀鳥，也可以用藝術親近大自然！",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "這是一個與家人或朋友一起花半天時間體驗濕地自然的好地方，在這裡，您可以聽到大自然的聲音而不是引擎的聲音。官渡自然公園是世界IBA（重要鳥類區）保護區之一，為包括關鍵指標鳥類在內的數千種生物提供和保護濕地。這裡記錄了近 250 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "中午來的，沒有看到很多鳥，但整個公園非常棒，從遊客中心看到的景色令人驚嘆！",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "非常漂亮的公園，非常適合從多個角度觀鳥。綠色植物也為您提供遠離城市的美好、舒緩的場所。如果您想欣賞鳥類的美景，請務必攜帶雙筒望遠鏡或具有良好變焦鏡頭的相機。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "入場費：30台幣\n一定要和你的朋友一起來這裡，這樣你才能欣賞風景😅😅不是很擁擠，但是如果你一個人的話有點害怕🙈但是是提神醒腦的最佳地點😊😊 …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "濕地學習中心的典範。該場所擁有培訓、會議、會議設施。學習設施包括室內和室外空間。該設施適合殘疾人士使用。工作人員有效率有禮貌。我們的志工導遊 Renney Chan 很專業，對這個景點有深入的了解 - …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "這個提醒讓我會多說幾句！\n官渡自然公園很美！生態保持不錯，適合親子時間多來走走！\n感謝至愛的親，曾經帶我們去公園玩，那些日子，值得我一生回味，親愛的，謝謝你！期待我們再見！",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "散步和放鬆的好地方。鳥的種類並不多。  而且距離遠一點也能拍出好看的照片。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "公園還不錯，但我認為它需要更好的維護和翻新，以吸引更多的遊客，例如年輕觀眾",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "不錯的地方，有很多不同的鳥類。令人驚嘆的中途停留體驗。我順便租了一輛黃色自行車，遊覽了關渡寺。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "對於喜歡觀鳥的人來說，這是一個很棒的公園。還有一些有關當地動物群的資訊。如果您不喜歡這兩個主題，它可能會讓您失望。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "推薦給對濕地和觀鳥有興趣的人。入場費很公平。你看到的和你走動的區域只佔公園的10%。週末有濕地定向，平日不對外開放。如果您想探索受保護的濕地和奇妙的景觀，最好詢問遊客中心的時間段。支付一點額外費用絕對值得去。大約需要一小時。即使你不太熱衷於定向，也可以簡單地呼吸一下新鮮空氣，沉浸在舒適的環境中。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "風景優美舒適。適合全家親子活動。有專業的自然體驗中心，可以高倍率的望遠鏡賞鳥，還有專業的志工解說。豐富的植物生態。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "家庭或學生團體學習和體驗自然的好地方。公園乾淨整潔。很容易到達。\n\n強烈推薦。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "這是一個值得探索的小型野生自然公園。適合1日遊",
        "日期": "8 個月前"
    },
    "評論 209": {
        "內容": "美麗的公園和舒適的觀鳥空間。這裡有一個大型中心，配有望遠鏡和一些通風設施，因此您不會被蚊子和蠓蟲叮咬（有綠色植物的地方都有很多）。您可以使用悠遊卡支付入場費。中心的遊客很棒，可以向您介紹鳥類。對於說英語的人來說，標牌上有英文，您可以以新台幣 150 美元的價格租用耳機/音頻播放器 2 小時，提供英語、日語和普通話。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "自然、植物多、少人工化。宜散步、健行、野餐、親子話動。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "不錯的濕地尋找鳥類，我們在一小時內看到了20種鳥類。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "雖然很難找到一個佔據這麼大土地的公園。  你可以理解它是在努力保護原始棲息地。然而，我猜這不是一個受歡迎的網站，因為我可以看到它的去向，但不相信公園的計劃已經完成！ …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "這是一個由台北觀鳥社區經營的簡單公園。雖然很簡單，但它是台北市中心經營良好的綠洲，與我的孩子們一起參觀總是很高興。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "鳥類保護區。護林員將提供解釋，有關最近在保護區內看到的鳥類的資訊將寫在黑板上。即使在下雨天也可以在室內觀察到。提供停車位。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "就在距離人潮鼎盛的大廟關渡宮不遠，這裡有個關渡自然公園，還真的是非常非常的自然，也就是說除了自然的景色以外，幾乎啥都沒有。不過60元的門票還是不可少，一般而言現在新北市的各個景區幾乎都已經可以免費參觀，除了少數幾個還得拿出新北市的身份證之外，當然我老人家還是可以得到減半的長壽鼓勵。雖然這里以觀鳥地點出名，在這個炎炎夏日，路人某還是沿著走道掙扎走完一整圈，看到了幾隻鷺鷥鳥，畢竟是沒有觀鳥專家們攜帶的大型火砲武器，也怨不得別人。\n這裏隱藏了4件公共藝術作品---反轉，萬鳥歸巢，生生不息，臥虎藏龍。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "作爲一個鳥類觀察者。 我有很大的期望我能看的。 離市中心有點遠,但是靠近一個地鐵站,這是一個相當容易的地方。 公園就在我們去那裡只到10上午 9上午和打開,所以並沒有太多的鳥是見過。 最有趣的是看到了幾個入口附近。 這個公園比我想像,與大部分地區被阻止訪問。 遊客中心很簡單,有志願者講解有普通的遊客。 路徑管理得很好。 當地人似乎用它完全像一個公園,但不是一個自然保護區。 所以可能會有點吵在當天晚些時候。 作爲一個個人財物和大自然,這是一個很好的地方花了一個早上。",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "從台北地鐵可輕鬆抵達美麗的鳥類保護區。非常安靜，我們很幸運地還看到了海龜和許多不同的鳥類。只是美妙的鳥鳴聲也非常令人放鬆。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "台北市最靠近大自然的好地方",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "距離捷運關渡站步行約15分鐘，沿途穿越大馬路的地方有限，請務必小心。\n氣氛很像東京港野鳥公園，有豐富的水系、草地、還有小森林，在這裡可以觀察到各種台灣的野鳥和大自然。 …",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "這是一個外出遊玩一天的好地方，特別是如果您喜歡觀鳥，因為它可以俯瞰一些濕地，單次入場非常便宜，一年通票也非常便宜。它有幾個小池塘，吸引了各種鳥類和昆蟲，一個較大的湖泊是許多鳥類和鴨子的家園，並停泊著一艘古老的台灣船，使其風景如畫。他們在地面上散佈著幾個鳥巢，可以俯瞰濕地，濕地距離很遠，所以如果您想詳細觀察涉水鳥類，請帶上雙筒望遠鏡或長焦鏡頭。這裡有一個螃蟹區，當天氣足夠乾燥時，可以看到驚慌的螃蟹和彈塗魚。他們提供濕地定時旅遊，但我還沒有厭倦這些。有一個遊客中心，兩層樓都有一個 …",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "被很多鳥包圍著，我被治癒了！",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "公立的自然公園是鳥類的天堂，有些水池(埤塘)有一些水鳥悠遊，還有印度莕菜，水草....,有些低海拔的植物，當然有閒時，可以慢慢的欣賞各種不同的鳥，不失為休閒的好地方!",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "很美，值得一去的地方。",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "公園內佔地廣闊，植物種類繁多，不時都有許多鳥類出現，可惜若沒帶望遠鏡就無法仔細看清，現場雖有義工解說，也許表達方式不夠特別無法吸引小朋友聽講，失去教學機會。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "昨天我們去了官渡自然公園。  事實證明，這是一個穆斯林友善的目的地。  浴室裡有一個祈禱室和一台噴射洗衣機。  資料稱，這裡有800個自由飛行的鳥類棲息地。  儘管我們查看時只發現了 3 隻鳥。  孩子們很喜歡來這裡。  他們第一次體驗了使用望遠鏡。  這是一個適合3-6歲兒童玩的稍微有挑戰性的遊戲。  經過類似森林的地方蚊子很多，要準備好一些乳液。成人票60nt，小孩30nt。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "是台北為數不多的可以親近大自然的公園之一，而且由於地處郊區，遊客不多，可以放鬆心情。門票成人60元，年票350元（2人），停車費平日半價（20元/小時）。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "很舒服的地方",
        "日期": "2 個月前"
    },
    "評論 229": {
        "內容": "園區內的步行路線讓您彷彿漫步在大山深處的大自然中。這個公園的另一個特色是可以看到濕地特有的各種動植物。資訊中心也充滿了一定會激起您好奇心的展品。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "自然公園提供豐富的資訊和教育資源可供學習",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "喜歡這個公園，因為我每天都會來這裡遛狗。白天這裡通常擠滿了遊客，許多食品攤販聚集在自行車停車場的入口處。七月鬼節和農曆新年期間，信徒們聚集在關渡廟慶祝節日，遊客數量隨之增加。晚上這裡很空，有一些老人唱著卡羅克，偶爾還有慢跑的人。請注意，有一些流浪狗對寵物具有相當的攻擊性。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "所謂的自以為是的自然保護其實是由特殊利益團體控制的嗎？",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "這個過程太快了，他們會適當地幫助你，讓你明白你必須做的一切。我向我的朋友強烈推薦這家商店，他們非常友善，謝謝您，直到下次交易",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "遠離城市生活，享受台北的綠色美景。但夏天去的話太熱了。在指定時間（如16:30），您可以在導遊的帶領下遊覽附近的沼澤。",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "這裡的鳥兒已經習慣了人類的存在，您可以離得很近，拍出好照片。幾座瞭望塔提供了絕佳的觀鳥機會，而不會打擾高蹺、鴨子等易受驚嚇的遷徙鳥類。小時。在溫室/行政大樓裡，這是一次很好的教育體驗，兒童（和成人）可以收集橡皮圖章，在他們的旅程上蓋上郵戳。 3 月至 5 月，隨著交配季節的到來，觀察鳥類的求偶行為。白鷺鷥披著金色的繁殖羽毛，用舞蹈來吸引配偶！",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "漂亮的公園，優越的地理位置！我們希望該市繼續做好工作並擴大面積，以造福所有當地和候鳥。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "如果你喜歡鳥類，這是個好地方。",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "自然",
        "日期": "6 個月前"
    },
    "評論 239": {
        "內容": "是一片沼澤地是水陸兩棲動物可容納8oo餘種在這裡生存。蘆葦，水筆仔，繁殖生長，公園內可看見許多鳥類(loo種以上)，是戶外最佳實習景奌。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "這裡有很多蚊子，所以我建議你應該穿褲子和長袖襯衫......我想你不想成為蚊子的晚餐，所以在參觀這個公園之前做好準備。然而，這是一個放鬆的好地方。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "每天必跑步的世外桃源",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "漂亮的夜景！",
        "日期": "7 個月前"
    },
    "評論 243": {
        "內容": "觀鳥室設有賞鳥望遠鏡。不錯的小公園，適合散步。不好的是濕地不對外開放。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "美麗的公園，如果你在官渡，這是你應該參觀的地方之一",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "天氣好來逛逛很舒服的地方。只是除了鳥還遇到蛇，不小喲！帶小朋友的要小心。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "可以觀察到各種鳥類的地方，主要是設施很漂亮",
        "日期": "8 個月前"
    },
    "評論 247": {
        "內容": "美麗寧靜。繁忙城市中的一顆寶石。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "有趣的小區域和非常好的觀鳥地點，有很多免費使用的雙筒望遠鏡以及有關鳥類和公園的英文和中文資訊。當我媽媽來訪時，我會帶她去那裡。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "如果您想接觸大自然並放鬆身心，這是一個不錯的去處！",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "多年未來這裡改變很多，走在林蔭間感覺好舒服，有多種鳥類可觀賞，中午在咖啡鴨用餐服務親切餐點好吃價格也平實",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "一個非常令人愉快的清爽的地方",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "度過一個下午的好地方。美麗的景色。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "當地裡民免費，很悠閒的地方。 可以看到關渡平原的鳥群，特殊的經驗。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "早上8點前免費入園，可吸芬多精，享受森林浴。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "非常適合放慢速度。美麗的公園，有小屋，您可以在那裡觀賞鳥類。趁天氣不太熱的時候來吧。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "大大有開發的大空間之台北寶地，可造成鄉村型大都會的純真、清爽之人間Paradise \"パラダイス\"",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "賞鳥及溼地生態好地方，週一休息",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "去過一次，兩層樓高的賞鳥小屋鬧鬼。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "儘管地鐵站出口有指示，但不可能乘坐公共汽車到達那裡。 S23 巴士不去那裡。我只是在公共汽車上浪費了一個小時，而且它甚至沒有靠近官渡。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "適合短暫休息",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "週末首選親子好去處，便宜又不會擠！",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "很有趣，可以提神...但是如果你去那裡別忘了帶防蚊乳液...",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "很自然很舒服",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "佔地比想像中的大，適合帶小孩走走",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "好去處\n得到了裡面工作人員的許多幫助\n肯定能獲得更多關於鳥類的知識 …",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "美麗的風景，許多鳥類和絕佳的野餐地點...\n會回來的！",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "非常適合戶外探險，但鳥類距離太遠，肉眼無法看到",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "自然保護區保存完好。家庭旅行和學習自然環境的好地方。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "室內欣賞候烏，最佳景點，近距離看水牛",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "享受芬多精",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "大部分設施因淡季翻修而關閉，管理費用為一半",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "很有趣，而且是一個美麗的地方。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "每個家庭都適合的遊樂園",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "都很好只少了些多采多姿的色彩",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "繁華都會內的完美自然公園，交通便利",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "據說是觀鳥的好地方。但除此之外，就沒什麼好看的了。",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "／",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "美麗的地方，享有鳥類、森林和湖泊的美景。",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "適合觀鳥，但距離主要水坑很遠。範圍至關重要。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "教育中心二樓有許多鳥類可以觀賞。太棒了。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "美麗的自然之地..觀賞候鳥的好地方",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "很好的雙筒望遠鏡，可以在遊客中心免費使用。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "很棒的小濕地",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "漂亮的公園，有 2 頭水牛，非常適合觀鳥。",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "喜歡這個地方，騎自行車來這裡，絕對值得",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "帶孩子教育參觀的好地方",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "如此自然，有如此多的植物和鳥類。",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好山好水",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "與家人和朋友一起騎自行車的好路線。",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "觀鳥和享受大自然的好地方",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "美麗的綠地，濕地，有大量的鳥類。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "鳥類愛好者的好地方。對於討厭鳥類的人來說是個壞地方。",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "漂亮的公園，人工工程最少。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "到淡水途中休息的好地方",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "好玩",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "假日！值得解心好地方",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "觀賞鳥類活動的好地方",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "一定要擦防蚊液！",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "比想像中小很多。",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "假日散步好所在",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "不太好，很多蚊",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "安靜祥和的週末放鬆的好地方",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "舒服",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "散散步的好地方！",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "溜小孩踏青好地方",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "自然教育的好位置",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "慢活接近大自然！",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "台北真好",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "夠有趣，可以四處走走",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "偉大的！",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "溜小孩的好地方",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "家庭出遊的好地方。",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "太小",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "不錯的步行試驗",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "鳥兒在哪裡？",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "2021106最近在施工",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "很高興高盧在這裡",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "值得常去的地方",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "走走可以",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "大自然的美地",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "粉紅漂亮",
        "日期": "4 年前"
    }
}