{
    "評論 1": {
        "內容": "I人我在instagram關注了一陣子才去體驗, 昨天的結構訓練師是厚宜.\n調整過程都沒有感到不舒服, 手法很奇妙, 跟以往接觸過的徒手治療不一樣, 感覺順著關節動一動我人就好了(!?)\n調整後感覺呼吸變容易, 右腳走路跑步都變比較踏實了! 最後還有回家可訓練與放鬆的動作教學, 覺得很讚~ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "這兩天出差到台北，以往都會安排按摩舒壓，這次想體驗結構調整，結構整理一樣可以很舒服放鬆，透過教練的解說對身體的使用慣性又多了些了解。\n按摩是放鬆後就結束了，結構調整後，我才知道我原先以為的放鬆不是最放鬆的。\n（還好一個月前先預約好了時間，教練伊森太讚了👍） …",
        "日期": "5 天前"
    },
    "評論 3": {
        "內容": "老師調整的手法很細檢查的也很細，有前後對比讓你看到改變，推薦想要了解自己身體的人來試試",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "因為打球的舊傷來凝聚，重新瞭解問題出在哪裡，調整完後在運動上也更順暢也更懂得如何正確發力！",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "教練超級用心，總算知道身體結構出了什麼問題～原本想解決肩頸駝背問題，經過教練說明才知道原來是其他地方引起，調整後身體通暢很多👍 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "來凝聚體驗，知道了自己運動有哪些缺乏或不平衡的地方，訓練師講解的很詳細而且很有耐心，希望大家都可以來體驗看看，更了解自己的身體",
        "日期": "5 天前"
    },
    "評論 7": {
        "內容": "追蹤很久了，終於有機會來體驗看看。因為長期姿妙不良，身體不平衡累積了不少運動傷害。教練調整的手法和之前體驗過的運動按摩、物理治療很不一樣，過程都輕輕柔柔的，拉一拉動一動，肩胛骨、骨盆和卡住的地方就鬆開了。最後還有教我運動讓我帶回家練習，做完左腿動力鏈長期不順的問題馬上獲得改善，效果讓我覺得驚訝！上課前、後拍下的影片也很實用，馬上就抓出問題，對症處理後跑步姿勢和跳躍的姿勢看起來流暢許多，很好的體驗！",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "今天來體驗，教練很認真也很溫柔！喬完身體輕鬆滿多的，也有教我幾個姿勢回家做跟要避免的動作，希望可以改善～",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "第一次體驗無動力的跑步機，才知道自己的身體有多卡，經過訓練師的無痛手法調整之後，從在跑步機上快跌倒，到可以小跑起來，覺得實在很神奇！不是針對身體單一區段去著眼，而是看整體的串連感，想找回身體的聯動感的人，真的非常推薦！",
        "日期": "4 週前"
    },
    "評論 10": {
        "內容": "昨天體驗兩小時後，身體真的舒服很多。\n\n簡而言之，這裡的訓練強調軟組織的張力與空間，雖然我不太懂這個概念，但結果確實對我有效，未來有錢會繼續來訓練。 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "觀望了很久才預約，這裡很舒服也令人放鬆，但非常專業感覺很棒很有感的體驗，Jason教練非常細心。很謝謝他的講解\n\n像我這樣的I人也能放鬆地訓練的地方，推薦大家來～～",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "體驗課很仔細的說明身體狀況\n兩個小時很充實\n調整跟訓練後有明顯的改善👍 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "小刀幫我調整身體結構就花了快3小時半，非常認真細心，教導呼吸的時候也會依學員狀況進行調整，謝謝她的用心，但我個人應該是膏肓痛，最讓我不適的地方整體調整後不適的程度並沒有改善很多，決定直接去診所治療。不過其他身體卡卡（尤其骨盆、尾椎處），曾經摔傷的地方長久以來一直處在張力之中，那天調整後感到久違的放鬆，感覺自己的身體也獲得了大程度的喘息。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "因為做了激烈運動，出現髂脛束明顯一直在摩擦骨頭的感受，先去了物理治療所把骨頭都喬回去，但還是覺得有股拉扯感，所以來到這裡調整身體。調整過程真的不痛，但身體活動流暢度很明顯變好了，覺得很神奇。",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "今天體驗一對一結構式評估+調整，一開始用無重力跑步機，覺得很神奇，也了解自己身體上的問題，之後讓柏廷做結構式調整，柏廷手法很溫柔，做完後覺得全身很放鬆，之後柏廷還有教如何回家做腹式呼吸和橋式，收穫很多！！",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "在凝聚體會到不一樣的調整體驗，教練很有耐心的解釋每個動作的原理跟執行的方式，讓我更了解自己的身體",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "宇安教練很有耐心 👍🏾❤️\n\n調整完身體後，早上起床的腰痛和咳嗽時會推擠到下背的疼痛也都消失了！這個問題困擾我一陣子了，試了很多方法，終於在凝聚得到緩解🙏 …",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "昶勳很用心的解說分析身體不平衡的狀況，經過調整之後，身體變得輕盈，後續在訓練的感受度上也有明顯感受到差異；今天最大的收穫就是翼狀肩胛，左邊肱骨的控制，讓我找到自己的盲點！",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "因為跑步游泳覺得身體協調性有點卡卡來凝聚體驗，後宜超細心調理讓身體不平衡的感覺舒服多了～超推薦",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "今天體驗課程是小刀老師，讓我左腳腳踝不適的感覺降低很多，有找回腳趾頭發力跟他平衡的感覺。呼吸練習跟針對我去緊繃的髖關節訓練/放鬆也很細心的動作指導，來一趟會帶著一些知識回去。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "第一次體驗課透過調整發現了以前沒有特別關注的身體問題，也學了一些訓練方式，感覺很不錯",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "身體有很多問題，但下背痛困擾很久，今天體驗了兩小時的課程，遇到小刀教練，給他調整完後馬上感覺到下背的解放，針對肌肉也不會死命地按壓，很多柔推，大面積的按壓，身體解開的同時也不會太痛，很喜歡在調整前會先記錄你的體態，與調整完後做比對，自己會比較清楚問題在哪，總之很推！",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "Eason的指導很簡單易懂，手法也非常細膩，雖然調整的過程中我都還沒意會發生什麼事了，但她一說ok動動看身體就有不同的感受。推薦大家自己來見證一下神奇的結構調整👍 …",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "推薦柏廷教練！非常細心親切！\n身體卡住的地方都得到大幅度的改善，也會教導要如何觀察自己的身體，及可以做哪些動作改善~推推！",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "第一次體驗，帶我的是小刀；因為本身有在跑步，但跑步姿勢不太對，導致髖部不太舒服，不敢繼續跑步，加上先生一直都在這邊調整，也很推薦凝聚，在調整過程中，可以讓自己知道使用的肌群和動作哪裡需要調整，同時回家後也需要靠自己去建立一些正確的動作，邊調整邊持續運動是一個很推薦的地方！",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "已經觀望很久的凝聚\n今天終於來了\n室內空間讓我有種很舒(想)服(睡)的感覺 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "教練很專業，從評估、調整到訓練非常完整且準確，和一般按摩、整復不一樣，完全不會痛，身體很可以放鬆，也會針對身體要加強的地方提供訓練動作，非常推薦！！",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "因為下背痠的問題來體驗結構調整，我的坐姿習慣腰前傾，教練說腰可以放鬆一點回到正確的位置上，但坐了一陣子後感覺不舒服，教練不但很細心發現了，還說沒關係可以坐回原本習慣的姿勢，希望調整後能自發性地坐在應有的位置上。\n聽到後既釋懷又感動，且真的就這麼靠著教練溫柔的手法放鬆了緊繃處，體驗到順勢的奧妙。謝謝教練專業又仔細的協助，身心都釋放了許多，會帶著這些收穫更覺察自己的身體。",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "因為球友介紹來試看看結構調整，看看可否把到處卡的身體解開一點，體驗之後原本很緊繃的肩、臂及骨盆，的確有鬆開一些的感覺，而且跟一般去的整復不一樣，但今天的2小時體驗只有結構調整，沒有體驗到結構訓練，所以還不清楚實際訓練的方式及內容。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "終於來到凝聚體驗結構調整，只能用神奇來形容！！過程不會有任何疼痛及不適，也從中學習到很多看身體以及感受的角度。\n！環境也非常舒適，還會點聖木😍 …",
        "日期": "4 週前"
    },
    "評論 31": {
        "內容": "第一次體驗，調整後覺得身體活動度有得到改善，柏廷教練非常專業且細心👍 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "今天跟爸爸一起來體驗，爸爸身體受過很多傷也開過很多次刀，所以身體有很多地方卡住，經過訓練師的調整後全身都放鬆了。很棒的一次體驗，謝謝今天幫我們調整及詳細解說的兩位訓練師Eason及Jason。",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "追蹤了很久終於有機會可以踏進凝聚了。教練很細心也很耐心，調整後身體原本不平衡、酸痛和無法出力的狀況改善很多（過程中是超乎想像的完全不痛），之後會以呼吸和動態動作的方式讓原本不順或卡卡的地方更整體順暢，也會告知怎麼回家自己放鬆。對於自己身體整體狀況和盲點有一個整體和清楚的了解，也知道可以怎麼日常改善！",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "在instagram 關注好久了，今天終於來體驗看看，覺得效果很棒，超出預期效果！\n\n本身知道右側下背有不適症狀，經調整後原來右側半部都滿僵硬的，謝謝凝聚！",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "教練說明很仔細，調整手法跟許多運動筋膜放鬆的方式很不一樣，透過和緩的調整跟簡單的訓練動作，幫助身體回到平衡的活動姿勢！",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "今天預約了凝聚的結構調整體驗課，幫我服務的是Eason老師，過程中老師透過輕柔的手法將我全身的結構復位，原本困擾三個多月的肩胛骨縫痛當下也得到明顯改善，後續還有調整訓練的動作要練習，持續下去，一步一步認識自己的身體👍謝謝凝聚，謝謝Eason。 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "聽台東朋友推薦來一探究竟，\n店外面有大量植栽🪴，\n事先透過line 預約體驗“結構性整合體驗”,一開始會先錄影調整前的姿態再進行調整，過程有問題或疼動都可反應， …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "朋友推薦過來，一直有身體各處卡卡的感覺，調整之後就有覺得改善，上週扭到的腳踝也有改善，感謝Eason~~",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "之前有在FB、IG看到凝聚顧問的貼文和一些前後比對的影片覺得滿特別的就選“首次體驗”的方案！ …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "凝聚的身體調整訓練讓我有效提升了肌肉和身體協調，還有教我適合的姿勢也可以練習核心、姿勢，其中怎麼有用的運用肌肉和伸展，回家自己練習也會非常實用。",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "因為短暫回台所以只有一次體驗，但是非常值得！教練有幫忙找到身體平常沒有注意到的問題，還有一些可以帶回家的功課，希望下次有機會可以再來一次！（調整結構的時候很舒服，會不小心睡著🤣） …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "感謝Jason教練熱心且專業的調整，對身體的了解又更多了。動作和結構調整後，髖變的好舒服啊！",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "第一次評估體驗就三個半小時調理加訓練，不僅放鬆了不小心落枕兩天的不舒服，也找到了很多訓練上面的盲點，結束直接決定購課💪🏽💪🏽 …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "追蹤凝聚一段時間，這次終於有機會來體驗結構整合評估，發現到身體有許多的問題，後續也會想來這邊繼續調整與訓練！！",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "環境好，只是距離我家比較遠，顧問很專業，會很詳細解說身體結構，要做任何動作前都會說明讓人很安心，會先放鬆筋膜再做一些訓練，放鬆筋膜也很神奇不會大力但會讓身體放鬆，接下來的訓練也會比較好執行，每做完一個流程就會去跑步機走跟跑，會錄下來比對說明，跑起來的確更平穩，身體前傾改善很多",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "原先覺得下半身卡卡，不知道從何開始疏通。紀錄身體動態過程，以及全身結構調整，此外也發現身體的使用習慣、過度旋轉，連貫影響許多部位，人體真是神奇。\n前後對照下，身體流動性變高，原本緊繃的部位獲得放鬆，真是太棒了！",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "感謝厚宜教練花了3個多小時幫忙調整&細心講解幫忙放鬆調整身體&滿足我的好奇心\n\n只能說結構是一件很神奇的事情\n跟以往體驗過的運動按摩/傳統整復都不太一樣",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "評論五星有首次體驗價，但不強迫。教練也希望你打真實評論，體驗不錯所以來評價。\n女生來記得穿運動內衣～\n在一條巷子的底部看齊來暗暗的，別懷疑沒走錯，外面有一些盆栽植株 …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "今天第一次來體驗\n認識自己的身體了解到什麼是結構調整\n調整完後覺得身體的動力連結更好了\n值得推薦的一家店。",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "今天到凝聚體驗結構調整的神奇性，在網路上關注粉絲頁很長一段時間，看了很多對比前後的影片（心裡想怎麼可能一堂課差那麼多😆）\n\n今天讓伊森老師的巧手調整後，才知道自己的身體有多緊繃，後面透過訓練也瞭解到正確呼吸及發力的重要性！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "凝聚在身體處理的視角和手法上有很多啟發性的分享：\n- 從動態的跑、跳、抬腿、側彎等方式看待身體的使用方式，並用輕柔手法去緩解我不順的部位\n- 結構訓練師會用很多好懂的比喻來反饋、討論身體的狀況，所以馬上有調整感，會覺得自己進步很快😆 …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "訓練師很細心地評估我身體的問題，從結構的角度出發將我的身體調整到了可以很順暢動作的狀態。過程中也很有耐心地聽我的回饋改變手法及訓練模式，我覺得是很好的體驗而且也很有效果。很謝謝訓練師！",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "體驗課的結構調整讓身體變得流暢，且過程中沒有任何不適的感覺，之後的結構訓練也教了很多能自我緩解緊繃的方式",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "關注凝聚好一段時間了，因為身體卡住的感受越趨明顯進而影響訓練，決定嘗試看看。\n與教練對話感覺舒服沒有I人想像中的彆扭，調整過程中會不斷確認感受度及疼痛感，針對反饋再予以加強，非常細心，調整後再輔以發力訓練，3個小時其實蠻快就結束了。\n如果嘗試各種按摩還是覺得身體卡卡的，或是想再精進運動表現但不知道從何下手的，可以來這邊尋找答案🤓 …",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "第一次體驗結構性調整，覺得很棒！\n平常有訓練的習慣，知道自己身體大概有哪些問題，但卻無從下手～去做物理治療雖然能解決通點，但沒辦法「優化」。\n凝聚的調整能整體性的評估，讓身體回到他該有的正確位置，也能配合做適當的訓練，讓身體和大腦記住動作～ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "鴻勳教練非常專業用心，運動員長期運動下一定要保養好身體，這邊環境很漂亮又乾淨，教練都會教導正確用力跟姿勢調整，跟著教練學習一定會變更好！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "非常棒的體驗機會，調整前後的身體感受跟影片真的有差，但重點是有被很仔細的帶領我看出自己做動作上的限制還有怎麼調整的訓練。推薦👍 …",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "調整身體的時候很舒服放鬆\n訓練師很認真調整\n也很仔細耐心地回答我的問題 …",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "第一次體驗這種身體調整方式，教練很認真，而且做完也很有感耶💪 …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "感謝厚宜教練今天花了很多時間的調整，長久累積下來的身體狀況也在這次得到了說明，在逐次調整後的跑步確認身體活動度，感受到動作越來越順暢，並且在調整的動作講解上也說明的很詳細，可以期待自己的身體活動度能夠恢復到最佳狀況甚至更好。",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "一直對凝聚系統感到好奇，第一次體驗就令我受益良多，原本身體緊繃的感覺，經過三個小時的調整，讓我放鬆非常多，過程中訓練師也會講解其調整原理，想不到簡單的身體擺位就有很大的感受差異，訓練師也熱心解答我的許多問題，讓我理解如何善待身體，謝謝凝聚。",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "因工作痛得要命的背與肩胛骨，在朋友介紹下來到凝聚，教練細心地評估後，以溫和專業的手法調整（完全不痛！）過程還小昏迷😅\n調完後，身體變輕、疼痛感降低外，也變得協調，另外教練會教導在家練習的方法，真的讚讚！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "原本身體卡卡的部分都透過教練的幫助得以舒緩，除了課堂上的訓練跟調整之外，也會給予平日保養的教學跟建議👍 …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "第一次體驗結構調整，無動力練跑步機\n感覺身體很多結有打開",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "第一次體驗真的很神奇，跑步、雙腳單腳跳調整完之後真的差異很大，我的訓練師是小刀，仔細專業的評估分析身體無法擴張的地方，操作手法超級輕柔，雖然訓練動作自己做起來卡卡的，小刀還是很有耐心幫我調整並且指導我，最後還會提供之後可以做的動作跟放鬆方式！",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "經過柏廷教練的調整過後，身體明顯變輕鬆，且活動度改善明顯。推薦大家來這邊。",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "今天體驗評估課程，老師的引導很棒，\n這一切都像是身體大保養的感覺，謝謝老師",
        "日期": "4 週前"
    },
    "評論 68": {
        "內容": "訓練師Eason非常nice，整體體驗過程相當舒適完全不會痛或勉強，會再回來，推推👌 …",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "長期駝背加上ㄧ直都覺得身體左右側不平衡，也很常出現身體局部部位疼痛的問題，剛好朋友推薦來凝聚看看能不能找出問題源頭，希望能根本改善身體活動度和之前不適的部份\n小刀教練非常專業，很有耐心也非常願意分享經驗和相關知識，除了明顯感受到調整前後的差異，也學到了一些自己可以自主放鬆練習的方法，喜歡他們不用外力去強迫改變身體狀態的方法\n地點方便，環境也很乾淨舒適，非常推薦",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "小刀教練有問必答，而且會很溫柔、細心地講解問題。\n調整完後，很明顯的感受到關節活動度變很好。最後還會帶緊繃部位的放鬆，以及弱項的功能性訓練。",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "觀望凝聚很久，今天終於來體驗，空間非常放鬆，教練非常細心，很多細節都是之前沒想到的",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "自從腹部手術後和右腳踝拐到，身體已經不舒服快2年了，中醫針灸、復健電療、經絡按摩等等都有陸續嘗試，但其實效果都比較短暫。今天第一次來體驗徒手調整跟訓練（時長大概2-3小時），開始前有作姿勢錄影，結束後再姿勢錄影，動作真的比較平衡了，伊森也針對我的情形提供回家可以自己作的動作和按摩方式，藉由正確的訓練方式，希望讓自己身體越來越好遠離病痛，長期的身體不平衡需要長期抗戰呀～推薦大家也來試試！",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "觀望很久第一次來體驗評估！\n調整前後的影片對比讓自己更了解身體的狀態與需要改善的部分，\n過程中教練非常友善也說明得很清楚明白，推推～",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "知道這個團隊其實很久了\n約了才知道猶豫都是讓自己白白受苦疼痛\n這邊很專業也很有耐心 …",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "教練在身體結構調整前後比對有改善 身體比較放鬆 ，過程輕鬆並不厭其煩。",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "特別的手法，調整完後身體變輕鬆也更了解自己全身肌肉狀態",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "從教練身上學到了很多以往沒有注意到的細節，認識了費登奎斯方法，提醒我要更有意識地覺察自己的身體狀況，很專業！",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "環境舒服，過程中不論是身體狀況的講解、問題回答或訓練動作的指導上都能感受訓練師的細心，可以很安心的把自己交給訓練師！",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "完美的為I人 而生的結構訓練中心，教練專業的調整 ，耐心的引導訓練動作，調整完後身體瞬間鬆開了👍 …",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "因為扭傷腳踝，希望趕快能恢復訓練，跑步教練介紹來這裡調整身體。\nEason非常仔細幫我全身調整，原本進來還跛腳，走出去已經可以兩腳平衡使用了～另外網球肘也有明顯改善。\n結構調整讓身體的皮膚、筋膜、組織、肌肉整體達到最佳使用狀態，最後也教我自己在家做死蟲式腹式呼吸～讓身體持續達到放鬆。\n不用跛腳了～超感謝！！！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "結構整合訓練，夢涵教練很用心的調整身體結構，作完以後，緊繃的結構放鬆許多，還有教導課後的訓練動作需要回家練習。",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "小刀的講解非常清楚！調整完過後知道身體的問題在哪裡，也知道該怎麼改善自己平常訓練的方式～",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "很棒的體驗，觀望很久了。第一次來體驗，教練非常專業與細心，可以感受到教練會真心建議與認真對待，會推薦給朋友與計畫長期訓練。",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "工作室環境舒適令人放鬆，教練Jason非常細心溫和，除了專業外也傳達很多重要觀念，期許可以對自己有更多覺察，推薦👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "透過凝聚的課程內容，教練Eason 不僅完整地觀察身體每個部位的動作、發力的情況，在過程中也不斷地幫助我覺察自己的呼吸、動作位置，對過去一直陸續有些病痛的我來說很有幫助，不僅身體放鬆許多，對身體的理解及覺察也很有幫助，是堂收穫許多的課程。很感謝Eason 教練仔細的解說與調整😊 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "感謝教練，調整完下背動態表現改善很多，改善身體機能的好地方👍 …",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "從跑步等一系列的檢測開始，小刀教練馬上看到身體的問題並進行手法調整，過程輕輕接觸把身體不順的位置解開，不像別家的醫師按到唉唉叫。\n\n結束前再上去跑步機跑步，明顯感受到身體連接起來，動作更流暢，跑速更快。 …",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "第一次來體驗覺得很不錯～訓練師人很好很放鬆！",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "好漂亮乾淨的環境，場館內的氛圍營造的很棒",
        "日期": "3 週前"
    },
    "評論 90": {
        "內容": "本身是運動員也是體能教練，但對於下背僵直，或是深蹲硬舉時能否控制身體對稱、以及本體感覺的控制等等始終覺得還少了什麼！今天來凝聚找伊森老師，終於找到答案！\n推懂訓練又可溝通的運動顧問就是棒👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "謝謝Eason教練細心的調整～讓極度I人也可以很放心+放鬆的體驗！",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "第一次來體驗真的很神奇，一個跑步就能看出身體的問題，我的訓練師是小刀，很仔細且專業的點出包含很細節的問題及身體習慣，操作手法溫和不可怕，訓練上也很有感，尤其我完全沒運動細胞身體也很不協調，小刀還是很有耐心用我能理解的方式去協助我，最後還會提供日後自己在家就能做的訓練及放鬆肌肉方法，很棒的體驗👍 …",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "第一次接觸，三個小時就讓我感受到在自然狀態下，身體連結性的差異，更輕鬆有效率的走動及跑動，也注意到以前完全不清楚的盲點與死角（想不到自己的腳踝狀況差異那麼大），非常建議過來由教練的協助更了解自己的身體，並找出和諧舒適的與自己身體相處的方式！",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "不知為何人過30就開始容易受傷，而且每次受傷都難以迅速恢復。這次是在連續背小孩哄睡兩三晚之後，右髖周邊就開始出現不適好幾個月，甚至有幾晚因為右背酸痛而痛醒難以再入睡。中間試過針灸跟徒手物理治療，但都只能輕微或短暫緩解酸痛，觀望凝聚許久終於下定決心來試試看。 …",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "第一次來凝聚，一直深受右腳及身體的各處不舒服困擾已久，顧問Eason很有耐心的一步一步帶領你進行並細心講解，中間也不厭其煩地做說明，調整了許多部位和講述差異，重點是時間再久也會幫你盡量處理，不會差不多就草草結束了（我的時間好像是平常人的一倍XD)，最後老闆也跳下來一起協助調整，真心覺得要給個讚，感謝團隊的協助🙏 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "第一次來體驗，一開始會先拍個跑步及跳躍的影片，經過三個多小時的調整及訓練，跑步輕鬆多了，身體動起來更順暢",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "老師很輕切！調整完身體有變好的感覺！☺️",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "第一次體驗評估跟調整，認識到很多身體觀念，訓練師也很詳細地解說狀態的構成原因，超讚！",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "第一次体驗感覺身體輕盈許多，經絡也柔軟很多。",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "空間很乾淨舒服放鬆\n很多的植物 讓人覺得來到了森林\n專業度的部分 …",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "進行過2次調整，教練們都非常專業，調整完後身體的變化是可以馬上感覺得到的，教練也都會教導許多平時自己可以做的動作，所以我覺得可以維持蠻久的時間。",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "朋友介紹，也自己觀望了很久，終於預約了結構性整合，體驗比想像中更佳。\n\n今天的教練是柏廷，親切不失專業，感覺的出是個細心、認真的人👍🏻整個體驗過程都非常舒適自在。 …",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "表訂2小時，小刀超用心為我整合了將近4小時！辛苦她了…我的身體問題太多、累積太久了，全部鎖死一坨！\n藉由觀察踏步、跑步和一些動作，很快就找到我的問題癥結點，並詳細解說，一一調整！\n調整完身體真的有明顯感覺到不同（…這比較難用口語述說，來體驗一次就懂了！ …",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "長期有運動習慣，雖然沒有舊傷但總是覺得身體卡卡🥲關注凝聚一陣子終於在賽前來體驗評估\n\n透過全身的評估讓問題不只停留在問題的表面本身，而是上下的牽連關係 …",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "教練很專業，有問必答，過程很放鬆舒服。",
        "日期": "4 週前"
    },
    "評論 106": {
        "內容": "今天是鴻勳幫我做評估和調整，評估、調整、訓練和觀念溝通上都非常細心。自己本身是關節比較鬆動，張力較不均衡，但重訓或是其他局部肌力訓練的效果沒那麼好，因此也有許多疑難雜症。\n而這邊對於身體局部和整體的關照都非常足夠，在生理上組織更有空間，在動作上更為連貫，所帶的訓練動作也很注重整體的連結性。 …",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "近期上班容易有肩頸痠痛的問題，評估跟調整後，發現是其他部位失衡，最後影響到肩頸產生疼痛，是一般靠自己伸展放鬆沒辦法發現的問題。調整後身體整體都有比較輕鬆，肩頸問題也有改善，就算不是要修復運動傷害，結構調整也對日常非常有幫助！",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "調整完身體結構後再進行訓練\n肩膀受過運動傷害的我，在訓練過程中無感受到任何疼痛，取而代之的是察覺到更多身體上的不足\n同時也從四個平時就有在做的動作發現自己的力量傳遞卡在了哪裡，出現了什麼問題 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "柏廷教練很細心有耐心的教學 調整前後真的有差別 推薦可以來試試看 知道自己身體的問題",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "好久沒讓身體變得輕鬆許多，體驗一堂覺得很棒，環境也很舒適，教練們都很專業☺️",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "很細心評估 不會只專注在痛點 會找出問題點 讓我往後去預防和放鬆",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "整個評估與調整的過程很流暢且讓人感到自在，夢涵老師的手法柔韌兼具，可以很自然感受得到身體一層層緊繃卡結被解開，聊天過程也才發現日常無意識的姿勢導致的負面連帶效應。 …",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "終於去體驗期待已久的結構整合訓練，謝謝小刀訓練師很有耐心的引導我專注於呼吸，從腳趾到腳底到髖部，再到肩膀的部分，一點一點解開我沾粘的肌肉，調整訓練完的當下，肌肉組織是有點發熱感的。\n但很神奇的是隔天起床，發現肩膀的分離感大大減少，大腿與屁股也有明顯感受是連在一起的，很神奇的體驗，以後有機會會再去學習的。",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "神奇的徒手結構調整手法讓我在三個小時左右提升了改善了五六成身體整體的活動度和協調性！搭配髖關節旋轉訓練讓身體逐漸熟悉如何進行正確的髖旋轉！推薦帥氣溫柔有耐心的Eason教練😎 …",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "體驗結構整合訓練前後會錄製影片紀錄調整前後身體運作方式的變化\n調整的過程完全不痛 搭配Eason教練的講解讓人感到非常安心\n調整後也會針對身體的問題給予建議的訓練動作 …",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "今天來體驗結構整合訓練\n身體有很多以往不一樣的感受\n把許多卡住的地方打通 …",
        "日期": "11 個月前"
    },
    "評論 117": {
        "內容": "非常棒的體驗經驗！\n訓練師小刀很用心地解說每個環節，一開始的動態觀察影像紀錄說明，讓我能更清楚了解自己身體的緊繃狀況，之後的結構調整過程也會耐心地詢問和交流想法，讓我更知道不舒服的根源可能需要怎麼做調整，最後也針對一些姿勢和呼吸習慣的調整做了練習，一步步做姿勢調整和給予正向鼓勵，整個體驗讓人很安心舒服，結束後通體舒暢很放鬆！很讚！",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "第一次體驗，給小刀調整，覺得很棒，3小時的過程，前2小時調整身體，邊調邊跟小刀諮詢聊天，就像上髮廊或給人按摩一樣抒壓，調完再透過動作練習，感受身體結構上的前後差異，我問了很多問題，小刀都耐心回覆且專業，讓我更了解到底身體是如何被我長期運動搞壞的。推薦愛運動身體又不舒服的人都可以來體驗看看。",
        "日期": "9 個月前"
    },
    "評論 119": {
        "內容": "騎機車回家的路上，隨著紅燈腳掌每次落地，整隻腿相對滑順輕鬆的放下，腳掌踩地全身結構一樣保持完整沒有歪斜，可以輕鬆不費力的支撐所有重量。\n\n經過坑洞身體會有彈性的晃動，不太有力量撞進身體的不適感。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "小刀教練細心溫柔、環境舒適，身體調整後感覺好很多！非常推薦👍 …",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "感謝小刀老師今天的指導與建議！能遇見有熱情又親切的老師真的是謝謝老天！",
        "日期": "4 個月前"
    },
    "評論 122": {
        "內容": "終於有機會停下生活的腳步來凝聚體驗，是一次異於平常生活的感受。即使只是體驗課程，仍然感受的到教練非常用心的對待，在過程中教練會不斷嘗試找出身體最順暢運作的模式，以輕柔的手法調整，調整完後也能覺察到自己身體的改變，並用更好的結構訓練!",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "教練很細心跟耐心清楚講解結構調整，重視身體的串連，透過手法幫你調整身體的動力鏈，重點不會痛\n終於在這次找到身體不協調的原因在哪？短短的時間內優化動力鏈，真的很開心",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "幫忙找出身體的問題，慢慢調適解決，過程讓人放鬆、舒服，很耐心的解說🥰 …",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "今天體驗Eason 教練的結構整合訓練，\n讓身體放鬆了不少，也找到更好身體狀態，\n跟一般的按摩滿不同的，完全不會疼痛，\n找回一個身體舒服自然的狀態。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "體驗過程中抱著懷疑的想法 ….摸著摸著就會改善我的疼痛嗎？ 結束回家後突然覺得走路變輕盈 髖關節的疼痛也好多 整個人都輕鬆 開心極了🥰\n謝謝結構調整師的細心 有機會會想再訪 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "刻意隔了7天再回來評論，專注體會一週前的調整與訓練為身體帶來的改變。\n\n結論是非常推薦。 …",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "柏廷教練很仔細觀察身體的狀況，很細心的用柔性手法慢慢調整身體，在課前課後都會錄影比對，並詳細解說影片中身體的狀況，也指導回去可以做的訓練內容。推薦來體驗看看~",
        "日期": "9 個月前"
    },
    "評論 129": {
        "內容": "體驗評估跟調整的過程～\n調整前跟調整後的影片對比，讓自己可以更了解身體的狀態\n過程中有任何問題也都可以詢問👍推推 …",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "首次來體驗，教練很細心的解說\n經過三個小時的結構調整及簡單的訓練，真的覺得身體運動起來變輕鬆\n很推薦來體驗看看",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "來體驗評估也瞭解自己的身體結構，環境很舒服！希望身體狀況可以越來越改善，減少使用的代償👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "一直都有運動的習慣，近期飽受腰痛的困擾，雖然做了許多治療，但無法長時間維持在好的狀態，因此尋找各種不同的調理和訓練方式。\n\n試過美式整脊，傳統整復，撥筋，物理治療，在凝聚的手法是第一次體驗到。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "很仔細很認真的調整，從頭到腳都不會錯過，連臉的顳顎關節都被照顧到了！調整前後有拍照錄影，馬上能看出差異很大。",
        "日期": "8 個月前"
    },
    "評論 134": {
        "內容": "觀望結構調整很久了，但因為不住台北一直找不出時間試，但這次特別來試覺得有點神奇，體感很棒！\n教練很細心一邊調整、訓練一邊錄影紀錄差異，並且會很詳細的解說從影片中看到的身體結構狀態。\n我主要右腳有舊傷，在調整後很明顯的可以重新感受到腳能更順利的發力、施力，一堂課結束後感受到身體相對運作比較順暢，也比較有力量。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "第一次體驗結構整合訓練課程，蠻訝異課程結束後，前後動作和姿勢變化很多，比較沒有緊繃感，身體輕盈很多，調整很全面性。教練也很細心討論我的身體狀況和改善我的問題，體驗非常不錯。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "整體調整體驗和過往整骨感覺很不一樣，是輕柔且循序漸進，你會感覺身體的緊繃鬆開了，也不那麼沈重，活動角度空間也可以多一些。",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "小刀老師很有耐心，課程很有幫助，非常感謝小刀老師的用心！",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "首次的結構整合訓練課程，除了給教練調整完明顯感覺到身體鬆很多之外，透過訓練前後的影片，也可以發現到身體結構上一些平常不曾注意到的問題，推薦大家來體驗！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "雖然先前已經耳聞過凝聚調整身體的方式較為輕緩，手法也比較特別，但體驗後還是讓我對身體的結構和空間有了新的認識。\n\n原來鬆開緊繃的位置和打開身體的活動度並不一定需要強力的按壓或痛苦的拉伸。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "第一次體驗評估與訓練，教練從動態影片紀錄中，詳細解說活動不順的部分，接著調整放鬆，以及細心的帶功能性訓練、教授按摩球放鬆的要領，最後拍攝調整後的運動動態影片，肉眼和本體感受都明顯順暢許多！ …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "環境很舒適、小刀教練細心又溫柔，調整後體感差很多！推推👍 …",
        "日期": "5 個月前"
    },
    "評論 142": {
        "內容": "因為多年前舊傷，跑步單腳跳一直有不對稱、歪斜感，體驗小刀教練的結構整合，課前錄影討論、課中細心解說、課後錄影、回家作業安排。一堂課就明顯有感，歪斜與動作順暢都有改善，值得推薦。",
        "日期": "11 個月前"
    },
    "評論 143": {
        "內容": "有別於一般整復推拿，教練仔細透過詢問及各種動作測試評估，調整完身體輕鬆了許多，教室器材很專業。",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "抱著嘗試的心態來到凝聚，小刀教練很有耐心的說明及進行所有流程。這次因為身體很緊所以調整的時間比較長，但過程中教練都會一直確認會不會太痛，讓人覺得安心。調整完看對比的影片、照片，以及體感都覺得身體有回到比較正確的姿態，教練也會針對個人狀況建議回去該如何放鬆，也不會強迫推銷課程，整體而言是很棒的體驗！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "2個小時的調整身體就有明顯的改善，結構調整師很溫柔☺️，體驗很棒！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "教練調整身體結構與訓練非常細心，很仔細地討論與解釋身體目前的限制與改進方向。\n大推",
        "日期": "8 個月前"
    },
    "評論 147": {
        "內容": "我在看IG的形式是一樣的，一開始我的身體是緊張的，先上跑步機行走，看身體動作，然後用坐姿調整身體，我要跟著他的呼吸節奏，我覺得神奇的不會痛；再用後面趴著調整身體，按法都好特別，如果會痛，教我用呼吸調整，會痛的身體部份，之後上跑步機再看一下身體動作，還沒調整的身體，再的話下跑步機再調整，調整完身體後，再上跑步機試看走和跑，調整後，教練再教導在家練習的方式，還有教放鬆筋膜的方式，還有之後怎麼練球或打球怎麼熱身，現在變得身體好放鬆，好不習慣。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "最近跑步都覺得肩頸緊繃，想了很久，決定來試看看結構，原以為只有兩小時，沒想到教練們人超用心，很認真的幫我調整，講問題點，整整花了四個多小時，整個值回票價ㄚ！！目前身體體感極好，這幾天要來試跑看看🤩 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "感謝宗霖教練的用心！前後兩小時，就明顯感覺上跑步機的動態順暢很多！回家後髖部血液循環變得很活躍，一直溫溫熱熱的，身體也很放鬆～ 後續會繼續調整與訓練，期待身體更健康長遠的運動！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "很認同結構調整的概念所以一直想來試試看，因為孕期身體有更多的不適，教練花了很多時間先幫我調整結構最後再教我一些孕期也安全的練習。回家後真的對於髖部空間的展開非常有幫助，孕期的不適也改善很多～謝謝教練非常專業的講解說明💚一直以來都是自己看影片學習，但很容易誤判自己身體的問題點。經由教練專業分析判斷，找出身體的問題的核心，對於之後的自我訓練很有幫助，非常適合想要更了解自己身體的人來體驗看看。 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "訓練師非常親切也很專業又細心，在調整與討論中找出了很多原本我自己也沒有意識到的問題\n調整完之後身體感受到了前所未有的輕鬆感，跑步也變得順暢許多",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "教練認真細心，很小的細節都不放過，會針對學生的問題去做訓練跟放鬆，整體非常推薦！",
        "日期": "9 個月前"
    },
    "評論 153": {
        "內容": "謝謝凝聚讓我不斷學習和成長！今天上完整合訓練身體變得很舒服！卡很久的顳顎關節舒服很多喔",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "近期因為打棒球導致腰部舊傷復發，想尋求解決方法，可以持續長期打棒球並增進實力，並且讓腰部症狀不容易再復發。 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "因為河吶山才發現他們在板橋\n離我家不遠就來預約體驗ㄌ\n感謝柏廷今天讓我發現很多平常沒在動的東西！！！ …",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "老師很細心的先記錄下調整前的各項身體結構狀態，之後調整完身體後再逐一講解身體的狀態與後續保養，大推小刀老師😍😍 …",
        "日期": "9 個月前"
    },
    "評論 157": {
        "內容": "先放鬆讓身體回到正確的結構再訓練的理念很棒，訓練師也很懂得讓身體處在代償最低的姿勢來誘發肌肉出力，課程結束後身體發力有改善。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "第一次體驗，解決跑步身體舊問題",
        "日期": "3 週前"
    },
    "評論 159": {
        "內容": "大推Eason教練，詳細講解而且很仔細觀察學員的身體狀況絕不馬虎。課後教練會幫你影片紀錄，身體改變真的差異太大了！而且身體活動度變得更好",
        "日期": "11 個月前"
    },
    "評論 160": {
        "內容": "一開始對於透過結構手法有點懵懂好奇，第一次評估體驗，訓練師藉由跑步、跟一些動作詳細的了解到我身體卡住的位置較多是腰跟骨盆及右腳踝之前的舊傷還沒全好，藉由手法調整和訓練師溝通中我也了解到身體的緊繃該放鬆的點，甚至有些地方平常自己真的完全沒有去發覺到，也了解到自覺的重要性，最後藉由訓練讓身體由下肢到身體的連結更順暢，跑步起來順暢很多！\n第一次體驗這裡真的很棒，也謝謝訓練師的專業跟用心",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "感受特別，有將身體緊繃的部分放鬆，也更認識自己了",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "很棒～跟我們一起去嘉義比全民運！不管場上還是場下都幫助我們很多～謝謝你們也辛苦了！❤️",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "第一次到凝聚體驗結構整合訓練，\n是一個讓我感到神奇的經驗， …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "教課仔細\n確實點出不少個人身體深層的問題\n教練很專業\n也能夠針對這些問題有相對實際的因應方式👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "沒有拍照，因為首次調整就調了很久，蠻不好意思的，但因為真的就是大檢修的概念，評估、調整、再評估、再調整、調到很細才會再進到後面訓練保養跟回家功課部分\n回家功課部分是我最喜歡的部分\n因為一班調整、按摩只能被動的等待處置 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "今天第一次來體驗結構評估調整與訓練，從一開始上無動力跑步機的評估>柔性的結構張力調整，身體漸漸感到放鬆，才知道其實以前覺得沒什麼的傷，依然影響著身體，只是沒有覺察到而已。\n調整完後再藉由訓練，讓身體重新去感覺力量的傳導、發力的方式。\n謝謝訓練師鴻勳，很棒的體驗，收穫滿滿!",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "第一次體驗結構調整課程，放鬆身體結構調整還有訓練，課程非常完整，學到很多身體相關的知識，才知道原來一直以來都是用錯的站姿，調整後在體態上感覺更輕盈，身體活動範圍也變大，比較能自由運用不會卡來卡去，整體體驗非常好👍🏼 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "在IG上發現凝聚，一開始對跑步機充滿好奇，想說就是個一般的跑步機的模樣，特別在哪呢？而且有些影片中的人的Before 和After差異性很大，究竟是怎麼一回事😆\n點開後發現原來凝聚在做的有別於一般坊間所看到的整骨或撥筋等姿勢矯正，雖然最終目的都是讓身體儀態變好，但凝聚是認真在與身體對話、藉由緩和仔細的碰觸， …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "我的結構訓練師是柏廷，在調整的過程中會分享很多細節以及需要注意的地方，並針對主要問題做不同肢體的訓練，整個環節非常的舒服自在，很讚！",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "第一次來體驗 感覺真的很特別\n老師手法從頭到尾都很輕柔\n但每調整完一個地方 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "今天體驗了結構整合評估，Alex老師非常專業，很多地方都有講解，也會教你如何正確的放鬆👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "結構訓練師的手法非常溫柔又仔細，是有邏輯的全身性調整，非局部性只看單一部位，調整完之後身體跑動真的順暢很多。\n這次會到凝聚評估，是因為膝蓋不舒服，加上久坐辦公室，身體緊繃的問題已經困擾很久，甚至已經影響日常生活，透過調整將身體筋膜解開後，膝蓋的問題改善了。\n謝謝訓練師很有耐心及專業的處理我極度緊繃的身體，推薦跟我一樣有全身緊繃問題的大家來親身體驗看看！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "宗霖老師的手像是帶著視覺與能量，輕柔的爬梳我的身體，細膩的調整全身的筋膜與肌肉，讓歪斜的身體慢慢回歸到平衡的狀態，覺察身體的過程中，心情也因此漸漸平靜舒鬆，是很溫柔的體驗。 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "凝聚獨特的手法讓我知道不需按壓到疼痛也能放鬆身體，而且也能藉由訓練來改善身體的流暢度，誠心推薦給想改善緊繃、僵硬身體的各位來試試看。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "體驗了結構調整跟訓練\n乾貨滿滿\n教練很細心！希望在運動的道路上可以更順！",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "不同於以往接觸的運動按摩，很神奇的結構調整，當下就有感受到改善搭配訓練的動作～好讚！",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "一直都知道自己身體有很多問題\n對醫生來說是小毛病，只叫我多練核心；\n在自費物理治療所的三個月療程，效果沒辦法很好的維持； …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "感謝Eason以全新角度及耐心態度，指導我觀察自己的行走跑跳及日常的相關動作的改進方式，並且提供以呼吸的方式來放鬆心情幫助睡眠，真是太棒了！",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "因為假日時段都被約滿了，特地平日請假北上來做評估。整個調理過程非常細心且專業，非常有耐心的講解身體結構組成，分析出各個可能造成不適的原因，調理結束做針對性的功能訓練教學。若有機會一定會再次拜訪",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "改善身體的活動性，找出自身不足的好地方。順便伸展你身體的筋骨，老師柏廷仔細講解與伸展，是一個改善身體機能的好地方。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "去解決我的“高爾夫球肘”（來自攀岩）。  三個小時的訓練結束後，我感覺好多了，我立刻就去爬山了。  我的肘部疼痛已經兩個多月了，但沒有太大改善，這改變了遊戲規則。",
        "日期": "11 個月前"
    },
    "評論 182": {
        "內容": "好地方，專業水平，\n一定要嘗試。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "非常好的經歷，我實際上不知從何而來地聯繫了我的肌肉。強烈推薦！",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "很棒",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "超棒",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "感受到肋骨和腹部了！ 💪🏻 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "偉大的 ！",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "很有效果！",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "👍🏼👍🏼👍🏼👍🏼 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "棒",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "太神秘了，推推推",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "專業又有耐心！",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "很棒!!",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "很棒👍👍 …",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "用心！推！",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    }
}