{
    "評論 1": {
        "內容": "久聞其名,總算來朝聖了,想像與現實總是有距離的,嗯,主餐碳烤羊排中有一條很肥的油及咬不斷的筋,羊腸內餡對我而言稍鹹,另一主餐燉雞略顯膩口,今天唯一得到讚美的是甜點舒芙蕾,只能說這次點的菜不太合我們的胃口,下次吧,如果有下次！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "專注於傳統法式經典菜的法餐，環境氛圍、服務品質、餐點水準都讓人滿意，會想定期回訪\n\n👉這次用餐吃的餐點： …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "以法國美好年代Brasserie風格打造的巴賽麗廳，嘗試透過金竿、紅布、銀器，致力呈現出獨特浪漫的風格與優雅舒適的用餐環境。\n\n今年的菜單，以50道法國特色料理呈現法國美食版圖，裡頭包攬了法國13大區傳統名菜，以重塑經典。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "這次事前預訂兩個開胃菜，其他菜式打算當天再跟著感覺走，預訂的兩道菜我們都挺喜歡的，精緻度與口味我們都挺滿意。\n\n當天沒有吃牛排，刻意嘗試油封鴨、章魚等其他主菜，吃了之後感覺下次若再有機會，應該會選擇牛排對比看看，甜點也都還行，整體用餐下來我們對預訂的開胃菜是最喜歡的。 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "謝謝Nina詳細的餐點解說與服務、甜美的笑容、專業貼心的為我們拍照。)我和朋友都很滿意合照)\n美味的餐點、感恩節限定甜點、法國🇫🇷傳統佳餚。每一樣餐點都適合全家大小一起來的口味，下次想和家人一起前來。 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "二訪，點了一些特別的法國菜\n香煎犢牛胸腺佐羊肚菇醬汁：沒有內臟味\n普羅旺斯式朝鮮薊濃湯：蠻酸的、很特別 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "📍行天宮\n🍴亞都麗緻飯店 巴賽麗廳 La Brasserie\n位於五星級亞都麗緻大飯店The Landis Taipei的餐廳 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "餐前麵包跟咕咕霍夫非常好吃！\n塞特式鑲小捲必點，小捲煎得非常軟嫩，配上裡面處理過的的梅花豬肉真的令人驚豔的好吃。\n羅西尼牛排必點，推薦3分熟，鴨肝菲力洋芋醬搭上松露真的完美！ …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "非常棒的用餐時光\n\n從前菜到甜點 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "朋友生日指定餐廳，我們都是第一次來，幫我們服務的Pinky …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "第一次來巴賽麗廳用餐，印象非常好，食物也非常好吃，服務人員Brad、幫我們倒水的先生和幫我們點餐跟做薄餅的小姐都讓我們覺得很親切。\n)真的還好有被提醒諾曼第蘋果派可能會吃不完，因為真的飽XD)\n乳酪花、小牛胸腺、酥皮湯都很棒很美味，麵包很香。 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "邊哭邊吃\n\n在這個fine來fine去的時代 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "剛在松江南京辦完事情，\n突然想吃舒芙蕾，\n聽說這一家的舒芙蕾不錯， …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "因為系統最多只能給5顆星 不然我真的超級想給10顆的挖><🤍！！！！！\n\n因為男朋友生日的關係 當天為了幫他慶生和餐廳偷偷準備了一些驚喜 打電話過去餐廳詢問和商量事情的時候 服務人員態度都超級無敵世界霹靂好 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "舒芙蕾好吃。\n當日覺得可惜的是，其他道料理似乎都沒有點到覺得驚艷的，整體而言中規中矩。\n當日因同行友人忌口，有避開牛羊，找機會再去試試看其他的料理。\n如果已習慣「某某」、「吳一無二」這些店的聖多諾黑，那這邊的建議就可以先Pass，點別的嘗試。",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "和家人在這裡慶生🎂很開心能帶年輕的一輩體驗法式經典菜 🍽️\n菜色、服務都蠻滿意的\n最喜歡的是《酥皮黑松露鴨肉派》，旁邊的沙拉搭配得非常好，醃漬小洋蔥和酸黃瓜起了很大的作用👏 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "3顆星-0.5顆星\n\n星星是給服務好的妹妹服務生。 …",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "非常美味\n\n焦糖鴨肝布雷 配麵包超好吃 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "👉 凱撒沙拉：\n清爽的蒜香沙拉，還行。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "週五來到亞都麗緻的巴賽麗廳，是先生為慶祝結婚週年紀念日特別預訂的；因之前我倆曾來過多次，對於餐廳氛圍、餐點、服務留下深刻印象。\n多年後，先生特別選擇再度來到這，重溫餐廳溫馨氛圍及美味料理；當晚除了主廚特製料理，加上服務人員很有溫度的介紹每一道菜色，還有為了讓客人搭配美食充分展現專業的品酒師，都應給辛苦的他們一個讚及掌聲👏！ …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "氣氛很好音樂曲風與餐廳相當契合\n\n甜點聖多娜黑泡芙 超級無敵好吃 泡芙糖的厚薄度剛剛好 脆不黏牙 地下的起酥皮酥脆不油膩 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "羅西尼牛排發瘋的好吃😋\n舒芙蕾也好棒，完全超乎預期👍🏼\nPinky 細心又認真，完全有問必答，是100分的服務人員，感受到非常有溫度的服務。 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "今晚的用餐經驗非常愉快！亞都麗緻飯店讓客人感覺溫暖且用心。法國餐廳的服務太好了，每位人員都親切溫暖又細心，態度也不客套或讓人有距離感，是目前缺工的狀態中，格外覺得難得。尤其是今天服務我們的石育綸先生，謝謝你的耐心，解說詳細、又貼心。\n餐點幾乎零失誤，油封鴨是目前吃過最好吃的。可惜太飽沒加點甜點。已經加入會員，ㄧ定會二訪。非常推薦。",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "今年的生日來這邊慶生✨\n不管服務、餐點或是用餐氣氛都令我們非常喜歡！服務生很親切而且拍照技術一等一… …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "主餐羅西尼鴨肝大塊吃起來特別過癮\n\n萬聖節推出的特調造型很有特色✨ …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "本次體驗極好！\n食物跟在法國吃到的一樣高水準，裝潢也很法國，服務超貼心。加會員送咕咕霍夫、生日蛋糕。本來以為這樣已經很好了，滿五千居然又送了一份甜點，離開居然又送了布列塔尼酥餅，可以這樣送了又送的嗎😍 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "在台北能吃到這樣的餐廳非常難得，餐點和服務都非常優秀.\n餐廳的氛圍優雅，菜品精緻美味\n同時有歐洲酒館輕鬆自在氛圍 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "選巴賽麗廳作為慶祝重要生日的餐廳，因為整個餐廳氛圍感和國外非常相似，穿的很正式也合情合理，重點是價格合理。\n\n從一開始的停車、入席，到用餐每個環節，就如同網路上評價的，很親切、專業。 …",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "二訪，慶生聚餐。\n橄欖爽口，餐前麵包好吃。前菜小卷、尼斯沙拉、焦糖鴨肝可口。主菜豬腳合口味，鴨腿外酥內嫩好吃。之前點過的威靈頓牛排也美味。舒芙蕾一如既往的有水準。\n另，巴賽麗廳若要自帶蛋糕會收取清潔費。我們就直接在麗緻坊訂一個6吋的蛋糕，服務人員會幫忙擺盤裝飾點星星蠟燭，謝謝。 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "一踏進餐廳，就被充滿老酒館風格、浪漫古典的裝潢擄獲，而服務人員也延續著餐廳的氛圍給人沉穩但溫馨的感覺，餐點未上就足夠驚豔。\n這次點了焗田螺、酥皮湯、羅西尼牛排、里昂魚丸、聖多諾黑泡芙。\n烹調都恰到好處，口味偏飽滿濃郁，搭配茶飲，感受非常好。 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "秘密花園主題下午茶，花園沙拉使用玫瑰油醋醬芳香美味，約克夏布丁口感很新奇，甜點蛋糕擺盤精緻讓人驚艷，帽子造型的慕斯特別對味，咖啡類飲品可續杯，服務人員很親切，不錯的體驗。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "謝謝Vincent 的詳細介紹與貼心服務\n餐點很好吃，今天吃的主餐是羊肉\n手工香腸微辣，搭配優格沾醬可以平衡辣味，好吃\n甜點泡芙擺盤十分精緻",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "環境氛圍營造的很有特色，從小細節可以看出\n餐點也配合各地特色做出差異，看得出很用心\n餐後主廚有來詢問口味和需要改進的方向看得出很重視客戶的反饋 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "📌IG:吃素的獅子Dora\n=======\n⭕️法式餐廳⭕️葷、素⭕️甜點可以蛋奶素 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "在餐廳口報到時覺得靠近門口的餐檯傳來隱隱腥味，很快的往裏走就沒有味道了，這時人很沒有很多，因為我們今天人陸續到齊花了一些時間，因為有些菜已經先預訂了，所以點餐還算順暢，後來請品水師來建議配餐水，畢竟這是少數餐廳有水單的，共有二三十支水，可惜並未依照我們的點餐建議，只讓我們自己看水的硬度，看想喝什麼都可以點，我們有點愣住⋯⋯我就點了100元水資暢飲，如果品水師的建議是看自己喜歡。 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "法國菜 吃得也太飽了吧\n兩個人吃兩份套餐 完全是大胃王級別的套餐\n前面先來兩個麵包 有了之前吃牛排的經驗 知道這個麵包絕對不能吃多 吃了半個就不吃了 前菜的部分  肉派 是冷的 想吃起來優雅點但被我切得散架 啊啊啊 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "餐點：\n前菜-蝸牛表現普通、鴨肉凍有提前預定非常值得，該料理很像在fine dining 才會品嚐到的滋味\n主餐-的洋芋鱗片魚非常驚艷，醬汁清爽酸甜，搭配有一點油膩的洋芋和白肉很適合 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "一開始進去的時候環境其實有點吵(隔壁桌客人)，後來詢問服務生讓我們更換到裡面的座位才獲得良好的體驗\n\n牛排、舒芙蕾令人印象深刻，裝潢的古典歐式風格很有氛圍～",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "餐點都還不錯，蝸牛，鴨肝酥皮牛肉清湯，油封鴨腿，一人吃了2900，\n服務生多數是 年輕人，應該是與學校合作吧，\n不過服務可以更好點，有時候不夠注意呢",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "非常棒ㄉ餐廳！！之前兩個月內去了兩次，用餐體驗都很好，餐廳內裝採復古法式，燈光偏暗有種高級年代感，入座之後服務人員很親切也很用心介紹菜單，前菜的法式烤田螺和涼拌薄片牛舌很棒，湯的部分干貝蕈菇湯非常濃郁讓人印象深刻，還有最一開始送上的麵包，其中有一種叫咕咕霍夫，外面很少看到也很好吃。 …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "更新於2/17 …",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "餐點很好吃，且會每季更新菜單能吃到很多不同的菜色\n服務優秀比以往進步，內用收一成服務費很值得\n滿喜歡會想再來 …",
        "日期": "2 週前"
    },
    "評論 43": {
        "內容": "20241014再訪\n感覺這家餐廳更加強桌邊服務和維持顧客關係，服務人員努力介紹菜品和關心用餐狀況。受到物價影響，菜單調整後份量變少一點點，食材重複性變高，但份量本來就滿多，已經吃得很飽，整體還是很滿意，很喜歡店裡空間客人不多、可以好好用餐的愉快感，倒是覺得店內提早的萬聖節裝飾有點突兀。 …",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "因為停車場的收費讓我們用餐慶生的愉悅心情完全破壞！！\n我們是由新成員去詢問差點時間是否停車費可以skip! ?給看了午餐消費收據！竟然拒絕！！？？令人意外！ …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "羅西尼牛排真的完美，無論牛肉本身的熟度嫩度還是馬鈴薯泥與醬，搭配厚厚的鴨肝，一入口只覺得贏過過去吃的所有羅西尼，非常好吃。洋蔥湯是現在餐廳很難能喝到的味道，也是屬於一入口就驚艷。酥皮湯是比較清湯的類型，單喝可能鴨肝味很重比較容易膩，但酥皮泡進去就中和了膩感變得更好喝。兩樣甜點都不錯，更推薦熔岩巧克力蛋糕，泡芙圈個人覺得堅果太多稍嫌礙口，不然味道也是很好的，餐前麵包好吃、田螺的醬沾麵包也好吃，店家還有準備小生日蛋糕很用心)自己帶蛋糕去吃需要多收1000元)。跟男友說了以後節日都來這邊吃，不要在外面再找那些創新但一堆雷又貴的餐廳了，這種經典好吃的味道才是最好的。",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "洋蔥湯好喝！酥皮清湯個人覺得太淡\n尖角牛排很普😅盤子上擺著肉片而已，跟價位相比有點落差\n鴨肝布雷偏甜 …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "從餐點到服務簡直無可挑剔，處處感受到餐廳的用心，是我這半年來吃得最值得的一餐，榮登台北法餐首選。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "推薦碳烤豬排佐咖啡館奶油，豬肉肉質細膩鮮嫩，帶著碳燒香味及豬肉香很好吃；干貝杜巴利濃湯味道層次多但跟主廚例湯一樣都稍鹹些；澳洲和牛肉質稍乾，牛肉香氣較不足，配菜蘆筍跟洋菇很香不錯吃；火焰煎餅帶橙酒香氣還不錯吃，可惜不是在桌邊烹調，還要離開座位去烹調區站著看，少了它最大的特點跟樂趣；舒芙蕾很柔軟帶點奶香，附有三種淋醬，香草、巧克力、橙酒，香草跟橙酒不會太甜都很搭。 …",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "為了慶祝生日🎂\n找到這一間高級的法國餐廳 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "從學生時期一直吃到現在的愛店之一，裡面氣氛很好，食物美味也依舊，餐後必點的舒芙蕾不可以錯過，大部分海鮮魚類餐點要先預定才有。\n一家三人入席，因服務人員以為大桌人數會有缺席一人，一開始給了我們四人桌，但後來大桌人數到齊只剩下兩人桌能入席，服務人員態度很好的要我們確認是否能接受先坐兩人桌，等一有四人桌用餐完的客人離席，會儘速幫我們換位，其中餐廳內的某桌快用完餐的客人，主動跟我們交換位置，真的很感謝很溫暖。",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "麵包、主菜、甜點，全部都超讚的，謝謝今晚Pinky的招待。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "餐前麵包\n續的話 要加價\n[前菜] …",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "亞都麗緻是間復古別緻的經典酒店。店門口有戴著高帽迎接我們到來的紳士。位於一樓的巴賽麗廳則是以法國美好年代風格著名。深紅色的絨布座椅、金色點綴的欄杆與燈飾、優雅輕快的音樂和輕聲愉快的交談聲，營造出輕鬆自在的小酒館氛圍，非常迷人( ¨̮ ) …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "轉錄自instagram @mydelicacydiary\n\n巴賽麗廳 La Brasserie …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "經朋友介紹而來，因八月有加app會員即可免費升級套餐和九折的優惠，各道餐點都很好吃，且能感受到主廚對餐點細節都非常要求，不僅僅是美味而已，也是一道道的藝術品～服務員上每道菜時很用心講解餐點內容和料理製作過程，這些細節環環相扣缺一不可，來用餐是非常棒的體驗！因有升級套餐所以吃的很飽，幸好主菜沒吃完可以打包回家不致浪費，真心覺得八月活動非常超值，已加入口袋名單，期待未來再訪～",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "四個女生的聚餐，餐點共點了兩個非常期待的舒芙蕾和一個小蛋糕，飲品中規中矩，舒芙蕾口感鬆軟綿密，還有自己的出產編號，甚是特別，餐廳氣氛佳，還會再來⭐️",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "一開始附上的橄欖非常好吃，原來我以前吃的橄欖都不知道是什麼🤣\n麵包非常好吃，口感沒吃過這麼棒的堅果麵包\n羅西尼牛排鴨肝搭上牛排再加薯泥超級好吃，搭配的也很棒 …",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "油封鴨套餐選擇了巴黎沙拉作為前菜，甜點則選用了法芙娜熔岩巧克力蛋糕。招待的漬橄欖入味開胃，法棍和咕咕霍夫麵包搭配奶油和豬肉抹醬大大增加飽足感。主廚湯品胡蘿蔔湯由胡蘿蔔泥搭配紅咖哩，微辣的風味及香氣，搭配濃厚的濃湯口感，暖心又暖胃。油封鴨搭配的杏桃醬汁有亮點，緩解濃厚的鴨肉風味帶來的衝擊，清爽令人回味。熔岩蛋糕用法芙娜作為原料香氣十足，搭配鳳梨芒果雪酪以及酥脆的巧克力糖脆餅乾，個人滿分十分給9.9分!\n早餐日式套餐的米飯超級美味，反而漬物和主菜和湯品就相形失色了，整體而言用餐體驗美好!",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "結論：部分品項非常好吃，也意味著有品項美中不足。 …",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "餐點好吃又很美，但價位蠻高的><訂位時候要先預付一人NTD500訂金。畢竟是老牌餐廳，氣氛很好裝潢也很到位～這次因為有下午茶時段五折券所以除了點期間限定的下午茶套餐，還另外加點了漢堡+薯條、法式火焰薄餅跟舒芙蕾，都很好吃～服務也不錯，但續杯咖啡等很久>< 同行家人有小小抱怨><",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "年輕服務人員服務相當好, 隨時隨地都會觀察客人的反應, 陳設經典及富有歐洲餐廳氛圍, 食材新鮮美味且侍酒師推薦也很符合搭配的食材, 適合約會的好地方.",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "下午茶值得一試，服務、品質都有水準，價位也沒有特別高",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "放在口袋很久的名單，這次終於可以品嚐40年歷史的法餐！裝潢很符合餐廳的歷史，紅皮革坐椅，就像那美好時光的場景。\n我們這次點了季節時魚～\n酥皮松露鴨肝牛肉澄清湯 、黑松露鴨肝肉派、前菜選了勃根地焗田螺，今天剛好遇到主廚限量西瓜冷湯)限量5碗)！份量超級有感的酸菜豬腳😆！ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "服務完全沒話說得好👍🏻👍🏻👍🏻\n麵包吃完還有來清麵包屑 很貼心！\n今天享用了油封鴨和豬腳的套餐 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "新增2022.11.30\n餐飲部的協理已致電及協助退款)送到我家)，過程流暢而且很有誠意，並說明會加強教育訓練！也謝謝你們的茶。\n餐點是很好吃的，服務也很好，雖然員工訓練不足，但餐廳有立刻聯絡我們協助退款！整體素質很不錯，我們還會去用餐的～ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "餐點味道佳，看似小巧精緻，吃起來真的蠻飽的！ 香煎季節時魚好吃值得推薦。。蘋果派蠻好吃的！烤田螺味道很重很重要沾麵包搭配。。 搭配酒品套餐蠻划算的。。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "台灣最好吃的舒芙蕾，外層焦脆，內層鬆軟且口感綿密，醬汁只有固定的三種有點可惜。\n最近的下午茶套餐以睡美人為主題，佈置得很可愛，但是口味只能算普通，前面2道鹹點比較好吃。\n2位年輕的女服務生態度很好，介紹甜點很詳細，也會注意客人桌上的水是不是需要添加。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "有點老式的法式餐廳，相當有味道！\n事先遇訂烤雞與鴨肝派，真的相當美味，奶油龍蝦湯也相當濃郁，要不是怕太飽，很想點麵包沾著吃！\n而甜點更是讓人驚艷！\n舒芙蕾的香氣濃厚卻不膩，還有三種沾醬超棒！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "像坐上了時光機回到1930s的法國小酒館\n沒有過分華麗的拘謹感，服務人員專業又貼心，餐點不論是前菜、湯品、主餐、甜點甚至到餐後咖啡，直言就是，非常美味Fancy&wonderful’。\n甜點招牌舒芙蕾是有履歷編號的呢！ 真的跟過往吃的比起，巴賽麗廳的口感顯得分外有質感，附有3種dipping sauce )香草、巧克力、香橙酒) …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "6/17生日當天參加捐血活動，得到了下午茶餐卷，九月底過期，於是當天來把卷用掉。\n下午茶電話中預約員工告知，只有五六日才有提供，九月當時只剩下月底最後一天有位子。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "雖然亞都麗緻是一間不怎麼新穎的飯店，但私心非常喜歡它。\n\n買了快一年的餐券，終於在疫情稍緩時來吃，剛好遇到他們推出法國美好年代菜單的第二天，點菜時那超級新的菜單真的感覺好乾淨好療癒XD …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "服務很好，氣氛也很棒，酒都很好喝，但食物我覺得沒有特別厲害。\n\n前菜點了牛舌冷盤佐哈維戈特醬，這是我覺得當天吃到最好吃的餐點，牛舌很薄很嫩，用牛舌包住上面給的菜跟起司味道相當好！ …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "今天姐姐訂位來去幫姪子慶生，餐點很不錯～\n可惜的是特別想吃的馬賽魚湯跟比目魚還有烤雞都沒有了～可能是颱風關係，捕貨不足量！\n但生意其實很好，才中午就沒有部分餐點很可惜！羊排是選用羊肩肉⋯太有嚼勁！不推薦！ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "7/26 早餐\n6月時來巴賽麗廳用早餐，雖然是套餐形式，但種類非常豐富 (有中西日式可以選)，有很美好的感受；所以7月入住，便也自費購買早餐。 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "5月生日，巴賽麗廳母親節推出特餐，慶祝母親節加上慶生，4/30前預訂9折優惠，還送煙燻鮭魚一盤(真的很大盤)，餐前贈送鹽漬橄欖(可以一直加點不用錢總共點了3次)，鹹中帶甘，很開胃，其實是第一次吃很驚喜，麵包是法國長棍外皮酥脆很有咬勁，尤其是他附上的奶油很輕滑順口，為了品嘗這個香味，別人湯都喝完了我還在咬麵包，如果麵包可以續點我會再點一份。章魚燉番茄很香可惜我牙不好咬了好久愈嚼愈香，馬賽魚湯龍蝦湯底加番紅花(我沒研究只是好喝,牛吃牡丹的俗人)魚皮煎得硬硬的很香脆，湯頭甜美，加點 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "比較推：酥皮湯、前一天預定洋芋魚、蘋果塔。八月下載緻友app還有升級套餐👍🏻壽星會有甜點盤，推薦來慶生🎉\n\n比較不推：洋蔥湯)個人覺得油膩)貴妃調酒)藥水味重一點) …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "燈光美氣氛佳，店內裝潢很美超好拍\n服務周到餐食精緻，但甜點盤不太合胃口",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "主餐牛排口味偏鹹。舒芙蕾經典必點，附的香草、巧克力、橙酒醬都很搭，是當天最喜歡的一道。",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "2022.03.26\n\n菜單 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "三訪\n今日選擇了三道餐點\n帕蒙堤耶沙拉，僧侶頭乳酪 …",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "道地精緻的法式餐點，貼心周到的服務人員，法式情調的氛圍。當天用餐體驗讓人賓至如歸。",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "美妙的餐點 好吃的甜點。\n氣氛 好\n體會老台北難得的講究氣質 很推薦",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "特地去吃羅西尼牛排+馬賽魚湯+舒芙蕾，三樣餐點都很出色，調味很棒。羅西尼的層次令人回味無窮。\n\n不過前菜牛舌和田螺有點普通，餐前麵包給的奶油和抹醬不太夠，但無法再多提供。整個花費接近五千。入口走道經過開放式廚房，可以看到廚師們用心製作餐點的樣子",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "服務非常好！餐點很特別也好吃，第一次吃威靈頓覺得比想象中好吃，羊排有點韌性，羊肉腸很特別，北非小米很奇妙！認真說，舒芙蕾很好吃～熔岩巧克力也很好吃👍 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "食物很好吃，環境舒適，氣氛佳，服務周到。推薦：龍蝦湯、羅西尼牛排、舒芙蕾。\n整體非常滿意，大人小孩都開心，",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "歐陸式餐酒館風格，以鄉村風傳統法菜為主軸，不同於在歐洲地方餐館的鄉村菜表現出粗獷的感覺，保留了地方菜式的特色，但在整體擺盤、菜色細緻度和口味層次上面都做出了很好的改良。 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "超級棒的餐廳- 菜單/食物經典用心，服務水準高，價格合理超值， wine pairing 3杯搭餐$600也很值得， 洋蔥湯及甜點非常好👍！唯一需要改善的是飯後咖啡，真的不好，完全配不上餐點，希望改進。\n但瑕不掩瑜，比較最近吃過的幾家米其林餐盤餐廳，我跟家人都覺得巴賽麗廳更棒，更值得常常回來吃！ 是非常輕鬆愉快的用餐體驗！ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "這我第一次在亞都麗緻用餐 ，華麗的裝潢與良好的服務讓人愉快 。\n前菜烤田螺中規中矩沾麵包好吃 ，西瓜冷湯顛覆傳統印象 ，超呼預期的好喝 ，網路上推薦加價499的松露酥皮湯個人覺得嚐試過就好。\n主菜部份看見桂丁雞很多好評所以提前預約 ，上菜時份量讓我嚇一跳 ，但是醬汁的口味沒有驚艷 ，以價格來說值得嚐試 。家人點了羊膝超值又美味大大推薦。 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "今天的服務人員Ashely 專業又親切，食物非常經典又好吃，會再來訪",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "麵包：對於喜歡鬆軟種類的我，沒有很愛，一款偏硬，一款偏乾，奶油又偏硬，麵包熱度不足以融化，豬肉醬好吃。\n前菜：田螺和沙拉表現中規中矩。\n湯品： …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "經過歲月洗練的老派經典菜色，等待喜愛法國料理的食客親自體會那些點點滴滴成就完美的細節處理。\n\n能感受到內外場對料理與服務的細緻和用心，愉快的用餐經驗使人忍不住點閱官網菜單，研究起下次回訪想嘗試的菜色。 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "食物品質：4/5\n用餐環境：5/5\n再訪機率：4/5 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "特地來這裡慶生，氣氛很好，服務優秀，吃的相當開心的一餐，最喜歡馬賽魚湯，像是在大海裡游泳，相當期待的威靈頓牛排反而還好，肉有點硬，也點了我們平常不太吃的招牌舒芙蕾，彷彿在雲端的綿密口感相當不錯🥰🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "今年同事生日選在巴賽麗廳慶祝，服務好加上餐點美味實在難忘，這是我第三次在巴賽麗廳用餐，心目中的排名第一名是羅西尼牛排和甜點舒芙蕾，舒芙蕾雖然材料簡單，但是那白泡泡幼咪咪的口感也太好吃了吧😋桂丁雞和油封鴨腿也得到同行友人的一致讚美，謝謝餐廳的用心讓我們享受輕鬆愉快的生日大餐！🥰 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "二訪\n舒芙蕾的甜度下降了！！ 真的變的非常非常美味❤️❤️❤️\n讓我嚴重懷疑上次真的吃到2倍糖😂😂😂 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "致敬法式經典，直接來已開業40年的巴賽麗廳報到。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "探索法國各區經典美食的好地方",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "謝謝巴賽麗廳所有服務人員親切接待及解說，讓我有個難忘的生日回憶～餐點好吃，份量十足，尤其是舒芙蕾吃起來有暖暖的感覺！離開時還收到了小禮物布列塔尼奶油酥餅很喜歡 😊 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "⭐️ 推薦菜色：\n• 酥皮松露鴨肝牛肉澄清湯\n有別於傳統的酥皮濃湯無趣又難吃，這裡的酥皮烤的酥脆無比，建議先單獨享用酥皮再享用一口濃醇的牛肉湯，再將酥皮放入湯內一起享用。 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "感謝當日仕服員Amy的專業服務，讓第一次來訪的我感受到用餐愉悅。\n\n點綴羅西尼牛排的鵝肝，飽滿油花口感特別令我著迷無法忘懷，是最喜歡的一道小佳餚。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "昨天跟幾位朋友去巴賽麗廳吃法國餐，感覺餐點有不少變化，非常美味可口，尤其是最有特色的田螺，特別好吃。還有，服務態度還是那麼周到親切，目前如果是緻友)亞都麗緻會員)，還有九折優惠喔！",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "知名老牌飯店的法式西餐廳，裝潢典雅與華麗兼具，十分浪漫復古，一進去左手邊就是隔著玻璃的開放式廚房，領班與服務員穿著正式，十分辛勤努力，讓人感受到一種愉悅的心情。 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "非常精緻，吃到後來很撐...\n酥皮松露鴨肝牛肉清湯，裡面我以為是豆腐，結果竟然是鴨肝，讓我驚訝的是他們竟然可以把我討厭的內臟處理的這麼好吃！\n熱月龍蝦相當不錯，不過價格有點高 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "服務人員非常親切，解說也很清楚。使用5倍劵的優惠，前菜、湯、甜點都另外加價。\n豬肉醬很好吃，就是濕潤的肉鬆一樣，但口感很細。\n佩理戈爾沙拉真的好吃，鴨脖鑲鴨肝，不會有腥味，油封鴨胗很柔軟，生菜很新鮮，有甜味。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "今天到巴塞麗廳用餐，用餐環境體驗非常好。服務非常出色，倍感親切卻不會有壓力。\n\n今日用餐特別期待一些致敬保羅廚神的餐點，像是澄清酥皮湯跟馬鈴薯煎魚，以及舒芙蕾。 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "CP值很高、份量十足的法國鄉村料理。應很合台灣人口味。用餐環境很輕鬆、不拘束。是可以再回訪的餐廳\n\n不易料理的羊肩肉，經長時間低溫烹調後，仍然軟嫩，很夠水準。另外推薦必嚐超大戰斧豬排、以及甜點舒芙蕾。沙拉也不錯 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "前公司一直很喜歡來這裡辦會議的台北亞都麗緻大飯店，一樓的巴賽麗廳我從來沒有機會進去正式用餐過，今天前往慶祝和男友交往的12週年慶，餐點的美味，特別是油封鴨、法式舒芙蕾以及凱薩沙拉佐鮭魚片超美味，貼心的服務人員知道我胃不舒服，還主動幫我提供溫水，餐廳也免費準備了非常美味的金萱茶栗子口味小蛋糕,和冰紅茶讓我們慶祝，生病好一段時間的我,好久沒這麼開心，謝謝主廚和團隊們所有的服務，亞都麗緻永遠是我心目中服務最極至的飯店😊 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "位於亞都麗緻飯店一樓，氛圍非常的棒。餐點品質超出預期的優秀。主菜的羅西尼牛排、威靈頓牛排火候都掌握的很精準，洋蔥湯確實下功夫去熬煮不偷吃步，龍蝦湯用料新鮮紮實，從前菜到甜點，沒有一道表現不佳的。用餐結束主廚還會專程拜訪每桌客人。桌邊服務人員也非常的優秀，帶位流程順暢，口罩有提供夾鏈袋讓客人收納，細心親切的講解推薦料理，客人的需求能及時解答。侍酒師的專業度也非常好，結帳時還會特別推薦客戶折扣的方式。整體表現比很多當紅的知名牛排館好，非常推薦！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "因為Joyce，今年最佳餐廳就決定頒給巴賽麗廳了！！！服務非常貼心親切，主餐都料理的很棒，羊膝豬腳鴨腿超級無敵軟嫩，甜點蜂蜜桂花芭菲簡直一口直上南天門的好吃，準備薄餅好像背後跟小當家一樣發出光芒！可惜桂丁雞當天賣完了，希望下次能品嚐！",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "被友人推薦而主動預約晚餐，來了覺得像是許久不見的老朋友一樣，多年前常來亞都用餐，後來新的購物中心，飯店及得獎餐廳絡繹不絕，就慢慢忘了，真有趣，這次來，有覺得感覺不錯，服務質量，餐的質量也是在水平之上，用餐環境及服務評價有加權，點了玉米雞肉套餐和羊肉套餐，加選鴨肝，整個吃下來，腸胃沒負擔，開心.",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "很有巴黎風味的裝潢，而且歷久彌新，難能可貴！\n2022年終的晚餐，非常好的服務，菜色也設計的很好，不過最驚艷的是甜點，極具視覺效果及口味的獨特，令人感動難忘！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "傳統法氏餐廳\n整體氛圍來說彷彿置身於法國感覺\n每道料理吃得出來需要繁瑣的烹飪方式 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "今年截至目前為止最滿意的一次用餐經驗。食物美味，烹調用心，服務頂級，介紹詳盡，各式貼心周到的上菜考量加上用餐氣氛營造是不但舒服且沒有壓力的環境，各個環節都讓我跟朋友覺得物超所值。 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "道地的法國菜，因為主菜有配上異國米飯，單點主菜也吃得飽，麵包、湯品、甜點、咖啡也都不馬虎。剛好遇到萬聖節活動，餐後每個人送一個糕點，加上有桌前抽獎活動，運氣不錯抽到一瓶琴酒)樣品酒)。美中不足之處是用餐環境燈光太暗。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "台灣僅存少數的傳統法式bistro菜色，烹調嚴謹口味精緻好吃，但週六可能生意太好，午餐1點入座幾道招牌菜馬賽魚湯、市場鮮魚、蝸牛、威靈頓牛排竟然都賣完了，主菜只好點到處都吃得到的牛排跟肉醬麵，非常可惜，午餐就無法供應有點難以理解小扣一星。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "已經來超過十次以上了吧，巴賽麗廳的服務、餐點都有一定的水準，老實說絕對可以打趴一堆米其林推薦的一些法式餐廳。台北市最好吃的莎拉，沒有之一，不同季節更換的莎拉會調整不同的source，那個source和莎拉的色、香、味搭配起來非常棒，我至少吃過超過六款以上巴賽麗不同的莎拉，只有一個讚字。主菜的選擇和味道也都很棒，我個人比較推薦德國豬腳。湯品、甜點也都是有一定水準。我吃過太多餐廳包含米其林，巴賽麗是真的很值得給高度評價的餐廳。同時服務人員也都非常棒！ 有看我評價的，就可以知道巴賽麗是我唯一給予這麼高度評價的餐廳。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "必須先稱讚\n裡面員工都親切有禮、又保有活潑不失大方\n推薦菜色非常仔細、也會給予客人適當建議 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "服務生有阿姨輩的；可見其品牌經營之久。餐點沒有什麼大問題，燈光走餐酒館風 不會太明亮",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "從入座到完食\n滿滿感受到服務的熱忱 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "推薦奶油龍蝦湯，奶油白蘆筍濃湯配角蝦，帕瑪森乳酪白蘆筍燉飯配北海道干貝，蘑菇牛肉漢堡，薯條，舒芙雷！蒜味焗田螺，香煎季節時魚洋芋鱗片，阿爾薩斯薄餅，鮪魚韃靼，牛肉麵，漢堡，酥皮鴨肝牛肉澄清湯，法式火焰薄餅不錯！牛舌冷盤，肉醬宽帶麵，諾曼地蘋果塔！\n下次想試試\n熱月龍蝦(需預訂)，火烤冰淇淋蛋白霜",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "在值得紀念的日子，如願吃到經典菜色熱月龍蝦、酥皮濃湯、美味的舒芙蕾，跟想像中一樣美味！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "巴賽麗廳位於亞都麗緻大飯店一樓，為台北老字號的優雅法式餐廳。店內以法國美好年代Brasserie風格打造的巴賽麗廳，呈現出獨特浪漫風格與濃厚人文氣息。 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "氣泡水好細好好喝；舒芙蕾不負眾望的好吃，有香草、巧克力、橙酒醬可以搭配，不要直接淋才可以個別享用不同風味；那天沒有特別預定什麼主餐，到餐廳才做選擇，結果服務生說有最後一份桂丁雞可以點，大家可以問看看當天有什麼是可以點的碰碰運氣；第一次吃羅西尼牛排就愛上，很嫩！湯品比起松露湯更喜歡干貝湯，加上器皿漂亮😆兩個人都點套餐真的飽到不行，可能下次其中一人點單點一人套餐共食會比較合適🧏🏻‍♀️ …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "亞都麗緻飯店內的法式餐廳，這次是因為朋友買了下午茶套餐券而前來用餐，套餐裡的鹹食南瓜派不錯，甜點組合稍嫌普通，另外單點的布列塔尼蕎麥煎餅充滿蕎麥香氣的薄餅皮包著火腿和半熟蛋則非常好吃！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "有一陣子沒來, 週末晚上生意很好, 幾乎客滿, 服務親切, 比較推薦香煎比目魚(點過好幾次, 品質穩定)和熔岩巧克力, 前菜和主菜龍蝦一般般, 而甜點的蜂蜜桂花芭菲則吃起來像“不冰的冰淇淋”, 擺盤可愛但不算喜歡。注意到旁邊桌點牛排看起來不錯, 下次來會想點牛排試試",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "麵包撥開的質地很好 吃在口中鬆軟。彈牙\n\n漢堡。 牛肉排多汁。 但漢堡的麵包是偏軟的喜歡脆一點的口感。但風味方面。 配料配菜是好的 …",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "2018.07.25\n以五家星級下午茶來講cp值算不錯啦，今天吃下午茶，「環遊世界80天」 現金價550加一成，不過買券的話大概460-470就可享用，做的滿精緻的，算是有點用心～",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "下午茶在1樓。本次下午茶套餐主題是茶花女，套餐飲料可以無限續杯。舒芙蕾屬單點品項，每一顆舒芙蕾，都有專屬的身份編號。，今天我吃的身份編號是第110698號。\n舒芙蕾是必點的甜點，雲朵般的綿柔口感，佐香草醬、巧克力醬、橙酒醬，幸福❤️",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "第二次來亞都麗緻，第一次吃下午茶這一次來吃晚餐，環境很舒服，進來時廳外有演奏家彈鋼琴，服務生的介紹和服務也很好，整個晚上的用餐很愉快，當然重點的餐點也是都好吃，這一次點了⬇️ …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "明明每道都是耳熟能詳的料理名，卻每道都讓我懷疑以前吃的是什麼？\n四十年成就的經典，真不是浪得虛名。一場從前菜到誇張甜點，都讓我讚不絕口的晚餐。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "威靈頓牛排口味特殊，餅皮酥脆)有點焦)，非常好吃，但牛肉有點筋，也很難切斷，也咬不下口。豬腳真是絕品，軟嫩的豬腳，搭上微酸的酸菜，一點黃芥末，令人驚豔，口味相當的有水準，豐富了整個口腔！服務人員相當的有禮貌及水準，補充氣泡水也是非常的迅速！唯獨今天在上甜點的時候，把兩位的甜點送錯位置，有點可惜了，否則這個服務水準絕對值得五顆星的評價！對了，今天的服務生有一位感覺比較資淺，介紹起菜色還是有點驚慌，後來還是找了資深的員工來說明，要多加油喔！",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "法式復古有著浪漫氛圍的\n《巴賽麗廳 La Brasserie 》\n進到餐廳好似來到以前的歐洲，迷離光影與小華麗裝潢，服務人員的用心從許多小地方都能感受到 ，親切溫暖沒有距離😊 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "宴請真正的好友，這裡絕對不丟臉。牛排、鴨肉派、甜螺、洋蔥湯等等都是必點，甜點更是最後壓軸。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "服務人員態度都不錯，不過桌邊服務有待加強！兩位用餐，一位點水，一位點氣泡水，都沒有按照座位給正確的水杯。\n用餐同時，會補充麵包)好吃)，餐點也算好吃！不過有蒼蠅飛來飛去。\n結帳時，桌單沒有確認好，竟然拿了別桌的單來結帳，事後再辦退刷重新再刷卡結帳。 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "餐點味美，環境舒適，適合家庭好友聚餐。\n且截至9/30前憑疫苗接種紀錄可享優惠",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "利用紙本五倍卷活動來享受鄉村法式料理，餐點從前菜到甜點都很精緻美味，羊排特別讓人驚艷，另外服務人員都非常專業且親切，對餐點的介紹很詳細，還借了我們聖誕髮箍應景拍照，結婚週年送了一個小蛋糕，最後吃的很撐！",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "萬聖節氛圍裝飾很可愛，整體服務親切輕鬆，餐點也好吃，而且份量比想像中更充足，推薦里昂魚丸，甜點舒芙蕾很大，建議兩個人一起分。",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "SnowWhite下午茶真的超可愛！\n矮人床 巫婆毒蘋果 小花提籃 巧克力樹屋 很精緻 可口😋\n下方的魔鏡很有設計感 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "雖已不是第一次造訪，但每次在巴賽麗廳用餐，總是能夠感受到其穩定的品質。\n真是愉快的用餐經驗！服務人員均十分親切、每道食物都可口、用餐氣氛也很棒，更棒的是還出乎意料之外的搭配到了信用卡優惠，因此CP值完全爆表😄 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "相當美好的用餐體驗，服務員態度友善親切並且細心，食物也非常美味。從一開始的接待到最後離開座位的那刻，都是接近滿分的享受！\n\n主餐的威靈頓牛排及碳烤豬里肌肉質鮮美！無論前菜、湯品、甜點幾乎都無可挑剔；裝潢和內部氣氛都很成功地營造出golden age的感覺，絕對願意再次回訪！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "帶婆婆去慶祝生日，比目魚排讓公婆兩人讚不絕口，我們還點了鴨腿、烤半雞都非常好吃，愛吃肉的人不能錯過烤半雞，外脆內嫩我很喜歡，每個甜點都精緻又好吃。最後還送上一個漂亮的蛋糕幫婆婆慶生，並且提供)類似)奶油酥餅的伴手禮給我們帶回去，沒想到回去一吃驚為天人，連伴手禮都不馬虎。上週婆婆說還想去吃魚排，連婆婆都收服，當然要推一下～",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "服務：優異！服務介紹的很詳細，也會適時提供補水、更換餐具。\n\n料理：美味！不僅是食物食材好，調味美味，沒有特別炫砲的外觀，但是層次豐富，口感佳。甜點也是讓人讚賞的用心！ …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "服務、氣氛、料理，各方面都到位，內外場都是讓客人感受得到的用心，巴賽麗廳沒有太多網美打卡加持，但實力絕對可以稱得上首屈一指，是會讓人願意持續光顧的地方。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "嗯...餐點做得都蠻精緻好看的，\n服務態度也不錯，\n但體驗非常不佳😵😵😵 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "領班與服務生十分專業\n餐廳裝潢典雅舒適 氣氛非常好\n前菜、甜點也相當有水準 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "看到新菜單而來，可以在此品嚐到多道經典法菜真的是太幸運了！不愧是40年專注於法式料理的餐廳。\n\n整體服務跟環境氛圍都讓人感到貼心、愉悅。服務人員專業熱情地解說，真的能感受到他們對工作的熱誠與自豪。\n會讓人想一來再來！",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "黑松露清燉牛肉湯必定回訪，太好喝了！前菜鴨肝配煙醺鴨肉很有特色～熔岩巧克力好吃😋 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "從麵包、前菜、湯、主餐、甜點，每一道都好好吃，舒芙蕾真的很特別。且所有服務人員的服務都超優的，親切有禮又貼心，真是物超所值！水準很高。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "主廚湯品為麻竹筍濃湯，入口即有明顯的苦味，詢問之下服務生竟說很多客人也有反映，主廚也說現在不是麻竹筍產季的確會比較苦，既然都知道了，那為何還要推出呢？",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "2021/09/18\n初次到訪來巴賽麗廳用餐，從停車場到餐廳這期間都有服務人員熱心協助指引及代客停車 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "特地來亞都麗緻吃下午茶\n這次的主題套餐是愛麗絲夢遊仙境\n餐點毫不含糊)內容如菜單) …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "餐點精緻美味   服務人員親切解說\n\n每一道料理都同時擁有 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "還不錯的地方，重要的是客人吵了點，cp值超高。生日午餐，前菜湯品都好吃。主菜阿爾薩斯豬腳水煮的口味好特殊酸香就差了麵線，馬賽魚湯味道好濃鮮。餐廳很好，告知生日就送生日蛋糕。套餐甜點法式香草千層、酥芙蕾加300元好值得。",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "冲著装潢典雅過去的，果然很是古典，雖然服務很好，但是盤子刀叉顯得老舊，有明顯未擦乾净的痕迹，餐食上除了洋葱湯味道還行之外，其他餐點完全不值這個價！",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "洋蔥湯是驚艷，麵包也好吃。甜品向來都好。如果整體調味可以稍為淡一點，會更出色。服務生Brad很專業，副理劉小姐待客親切，有很漂亮的笑容！",
        "日期": "4 個月前"
    },
    "評論 156": {
        "內容": "跟太太來慶祝我們的結婚週年，整個餐點可以感受到大家的用心，食材新鮮，甜點更是令人驚豔，以後還會找時間來喝咖啡、吃甜點，也謝謝巴賽麗廳還送我們一個蛋糕慶祝我們週年。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "服務人員的服務態度很好，餐點也很美味，打卡還有送蛋糕，不錯吃！商業午餐880+比目魚套餐+升級湯品共2400多喔！",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "謝謝Sheena親切用心的服務，讓我們享受了一個美好的午餐～我們很幸運的來用餐前餐廳換了新菜單❤️ 點了奶油龍蝦湯、火烤冰淇淋蛋白霜和招牌必點的酥芙蕾，整體下來不管是餐廳氛圍、服務還是餐點都很滿意～很開心我們的結婚一週年選在這慶祝😊 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "文學下午茶，主廚重現了作者書中的餐點，依照這部作品而創作的甜點是我吃過最棒的，期待下一次的三劍客！",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "一樓咖啡廳口味很棒，但是價位不普通，停車方便但是要留鑰匙，安靜舒適，也是用餐的好地點，跨年套餐1980，一般套餐都在1000元以上，走精緻餐點路線，服務非常好，座位也很舒服，會再度光臨的地方",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "在一片武漢病毒一堆飯店收起來的不景氣中 亞都麗緻巴賽麗廳勇敢的推出這種粗糙質感一套要550加一成服務費的下午茶)飲料是讓你喝飽的) 我真的很後悔為何不去個Louisa就好了 或許午晚餐的吃到飽品質會好一點吧  服務人員也是不太情願的表情  請加油好嗎",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "今天用了午餐\n今日湯品味道還不錯\n前菜加錢換了田螺～還行 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "下午茶套餐$550加一成\n\n內容還算豐富 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "紅肉的選擇不少，其他菜色選擇則不多，套餐份量其實都頗大，吃起來很有飽足感，服務人員相當客氣，服務也勤快",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "12月去的，服務100分，環境很舒服，不是特別明亮的燈光讓人很放鬆。\n食物部分還不錯，沒有特別驚艷，算是安全牌，價格與食物、服務相符合。 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "舒芙蕾好吃極了，必點！服務人員態度跟服務都很有水準，印尼炒飯與烤雞都很美味，加個薯條與海尼根生啤，消費順便積點Asia miles，在巴賽麗廳成功營造的法式氣氛下， 度過一個美好的夜晚。)與其他高級西餐廳/牛排館相比，明顯感受到份量上的誠意)",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "餐點非常物超所值，傳統且美味\n細節講究，服務貼心熱情\n連贈送的麵包跟餅乾 …",
        "日期": "5 個月前"
    },
    "評論 168": {
        "內容": "點了舒芙蕾和下午茶套餐\n舒芙蕾名不虛傳好好吃。店員素質也很好 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "很道地又好吃的傳統法式小酒館菜，2500左右可以有麵包、前菜、湯、主菜、甜品和飲品，份量蠻大的可以吃很飽！",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "有管家服務，有陪伴小物，線上管理系統等，現有很多優惠專案，今天週六竟然直接滿房入住，搶到最後一間，很棒！感受到“體貼入心更甚於家”",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "慶祝畢業預訂了這間餐廳，餐點很好吃，服務也很好，由於是晚上去的，餐廳內的燈光較暗氣氛很棒，但感覺晚間還是可以稍微亮一點點，不然想幫餐點拍美美的照片有點困難呢~\n那天服務我們的服務生是Vincent，很年輕，不過介紹餐點及服務都很棒喔，加油~\n很愉快的體驗，奶油薇希湯螯蝦推薦、鹿菲力也很好吃非常嫩，甜點舒芙蕾跟熔岩蛋糕也都很好吃💕 …",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "菜色與口味中規中矩，服務有點壓迫感，晚上用餐，一上來就從商業午餐)介紹完然後說晚上沒有提供)開始解釋菜單快10分鐘",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "道地的法式料理，餐點美味，餐廳氣氛非常棒，服務也很好，是個人吃過最好吃的法式料理餐廳之一",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "餐點很美味，服務很親切，尤其是我們的服務員picky，推薦的餐點讓我們都很滿意",
        "日期": "1 個月前"
    },
    "評論 175": {
        "內容": "又再次從行天宮漫步過來亞都飯店，進來不考慮就選了下午茶套餐，看來是精緻又超值 ; 以前多次拿著旅展買的餐券來吃午間商業套餐，不知還會再見到已退休的央行彭總裁來此用餐了嗎？",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "有回到巴黎老餐廳的親切感，料理跟服務都很到位，甚至超過原本的期待，無可挑剔，非常愉快的夜晚♥️ 謝謝",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "這是我第一次過來，謝謝你們的優質服務，讓我們度過了一個難忘的時光！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "後續店家積極處理，下次還會去用餐\n\n餐點好吃但wine pairing體驗十分不好 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "聚餐的好地方，每道都很驚艷，不輸樓上巴黎廳。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "nina brad 服務真不錯！\n餐點好吃讚",
        "日期": "3 週前"
    },
    "評論 181": {
        "內容": "食物整體還不錯；牛排很好吃，麵包店的東西也很好吃。我想這會是一個喝下午茶的好地方。我喜歡他們的餅乾！大多數員工都會說英語，而且很友好，服務也很好。然而，餐廳太暗了——我什至看不清菜單)正如你從一些照片中看到的那樣)。工作人員說，昏暗的燈光是法國鄉村風格的一部分，但光線太暗了，我們必須把盤子靠近燈光才能拍照。此外，我們旁邊的桌子還發生了一場嚴重的爭吵。工作人員注意到並試圖介入，但無濟於事。爭論一直持續下去，這非常可怕。對於這種情況，餐廳確實需要找到解決方案。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "台灣最法式的飯店，道地的氛圍，1920年代的裝飾藝術，一點也不做作。優秀的經典法式美食：肉醬、焦糖布肝、馬賽魚湯、里昂肉湯和舒芙蕾……絕對正宗。台北的法國美食機構。",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "我們在這個地方吃了家庭午餐。食物非常出色。強烈推薦",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "與我丈夫在 La Brasserie 的生日前晚餐非常愉快。台北這家頗受法國人喜愛的傳奇小酒館絕對值得大肆宣傳。 「真正的」傳統法國美食由專業廚師和服務員團隊提供。再說一次，我的意思是真正的傳統法國菜，強烈推薦🥂肯定會再次重訪。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "水友卡秋 加油😋\nSofufu日式和西式馬鈴薯浴是我每次必去的地方。\n三妹吉雅的錯誤 …",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "我和我的朋友來這裡主要是為了甜點，我們訂了下午1點的桌子，點了一些開胃菜和甜點。我們非常喜歡他們的招牌蘇澤特薄餅和舒芙蕾:)甚至他們的愛爾蘭咖啡和炸薯條也值得嘗試。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "亞都麗緻的巴賽麗廳是個很有氣氛的法式料理餐廳。店內的裝潢有厚重的皮革和木頭的元素，並且星期五六日的晚間有現場鋼琴演奏，加了不少大分。\n雖然說是主打法是料理，但其實這家的菜單也是大雜燴，漢堡、義大利麵、各種亞洲食物(如日本拉麵、星洲米粉、印尼炒飯等)都有。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "我只點了舒芙蕾煎餅和一杯飲料。口感蓬鬆，有一種獨特的口感，就像吃泡泡一樣，非常美味。我是在網站上預訂的，但是空閒時間不多，所以我以為可能會很擁擠，但看起來他們只是限制了座位數量，顧客數量大約是20%。下單後等了40分鐘，但等待是值得的。",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "我非常喜歡這個地方，因為這裡是正宗的法國美食。它不便宜，但值得！菜單隨季節變化，真是太棒了。",
        "日期": "8 個月前"
    },
    "評論 190": {
        "內容": "飯店內，一家法國餐廳。  裝修有些陳舊。  服務人員非常友好而且很有禮貌。  俱樂部三明治非常好，儘管我更喜歡烤麵包和培根片更脆。  炸薯條又脆又好吃！  牛排片還不錯)個人比較喜歡美國牛肉)。  不幸的是，配菜不太好。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "這是一家可愛的法式小酒館，內部裝潢華麗。我們點了套餐，主菜是A5宮崎和牛牛排和油封鴨腿。牛排確實很棒，鮮嫩多汁，但擺盤並沒有那麼令人印象深刻，因為它只是放在盤子上，沒有任何東西，甚至沒有我們的配菜，如薯條和蔬菜，周圍或旁邊。不管怎樣，那牛肉的味道還是很棒的！服務很棒，工作人員很友好，樂於助人。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "店內的裝潢豪華又漂亮，讓你有種身處歐洲的感覺。這可能適合週年紀念日。\n\n點了一套前菜、湯、主菜、甜點。 …",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "我超愛他們家的舒芙蕾很好吃🥹第一次來吃也很驚艷到我❤️也謝謝brad wong 的服務很細心的介紹美食也很謝謝每一位服務人員他們的服務真的很好❤️❤️ ❤️推薦推薦！ …",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "第一次造訪這家標誌性酒店。美味的食物和專業優質的服務。多麼美好的經歷，謝謝！一定會回來的！ 👍 …",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "這是一家很好的酒店，工作人員很友好。\n\n12樓的兒童空間雖小，但設施齊全，深受孩子們的喜愛。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "美味又正宗的法國菜。用餐環境很好，服務也很好。我在這裡有很棒的用餐體驗。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "在 La Brasserie 遇見了一位老朋友共進午餐。哇，這真是一種享受。服務很周到，工作人員都很有禮貌、專業、友善、友善。服務員提出了很好的建議，並且在提供每道菜/課程時，他都詳細描述了每道菜。所有的菜餚都擺得很漂亮。每道菜的服務時間都無可挑剔，一點也不匆忙。味道非常棒！牛舌開胃菜上的蔬菜新鮮、酥脆、搭配得很好。廚師每天做的竹湯都是熱騰騰的，很飽。我的豬排很嫩，味道十足。亮點是舒芙蕾甜點。它清淡、蓬鬆，是結束一頓美餐的完美方式。即使是飯前提供的熱麵包和黃油也很美味。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "美味的食物、氣氛和員工。",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "一切都很好，服務也很棒。然而上等腰肉牛排卻令人非常失望。濕漉漉的，看起來和嘗起來都像煮過的一樣",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "一次奇妙而難忘的經驗。\n\n大聲感謝「艾米」。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "住了三晚\n服務非常好，工作人員笑容燦爛。\n早餐沙拉新鮮，粥好吃，牛奶新鮮可口。\n甜點的巧克力蛋糕具有苦味和甜味的完美平衡。",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "食物好吃，但份量稍少\n舒芙蕾超好吃",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "沙漠是這家飯店的唯一亮點。雖然我們嘗試的其他菜餚還可以接受，但並不出色。工作人員很友好，但他們的“紅娘子”制服既不討人喜歡，又讓人分心。氛圍和裝飾缺乏特色，未能準確地喚起人們對巴黎小酒館的回憶。\n更糟的是，搭配的葡萄酒份量比標準的)100毫升)少。\n整體味道較差。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "美妙的告別+生日晚餐。\n美味的食物，優質的服務和專業的服務團隊，感謝喬伊斯、希娜、布拉德，感謝你們表現出的專業精神，為我們帶來瞭如此完美的用餐體驗。",
        "日期": "9 個月前"
    },
    "評論 205": {
        "內容": "午餐特別優惠，物有所值。服務非常好。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "很棒的服務。不錯的地方和裝飾。食物還可以，絕對做得很好，但就味道而言有點令人忘記。我想我不會很快回到那裡。",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "23 年 7 月 7 日午餐時，我和阿姨去了餐廳和飯店。我和阿姨之前去過一個公園，穿得不太好。我戴著棒球帽，穿著運動短褲。她穿得就像嗯……非常華麗，服裝無與倫比。無論如何，這是一頓大約 15 分鐘前決定的即興午餐。 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "氣氛很好，服務也很好！ ！\n店裡很乾淨，食物也很好吃！ ！ ！ ！ ！\n可惜最後的甜點太甜了😱 …",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "20190811 吃晚餐 😋\n家人生日，有招待生日蛋糕！ …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "亞都麗緻巴賽麗廳最低5折起，精選五星級飯店不分平假日，2人以上同行，1人用餐免費，立即了解。度假酒店買一晚送一晚。\n\n巴賽麗廳與歡晤酒吧 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "不僅甜點好吃，牛排和服務也很好！氣氛很好，價格也很合理，是與家人和朋友一起享用美食的理想場所。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "食物很棒，價格適中。來這裡吃晚餐。精選的單點和價格合理的套餐 - 大約 1,200 新台幣，包括開胃菜、湯、主食、甜點和飲料。現場音樂於晚上 7 點開始。位於台北麗致大飯店一樓 - 非常容易找到。週六的晚餐餐廳爆滿。整體氛圍不錯，味道也不錯。強烈推薦嘗試:)",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "店內燈光略顯昏暗，統一的棕色調，頗有歐洲餐廳的氛圍。\n下午茶很享受，沒想到從開胃菜到甜點什麼都有。\n甜點的份量相當大，盤子裝飾得很漂亮。\n店員穿著女僕裝，看起來很可愛。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "依然美味超值",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "即使您只是坐在這裡，您也會對這裡時尚、工藝、輕盈的氛圍和環境感到驚訝。看起來他們的菜單上提供的是傳統的法國菜，但你仍然可以看到一些美式牛排、中式套餐，甚至日式重製菜。今天我點了一份帶有煎餃的重製套餐，我不得不說這是在法國餐廳點日本麵條的一次嘗試。但顯然，他們的這套特殊套裝並沒有讓我失望。餃子外面酥脆，肉和餡料柔軟多汁，真是太棒了，甚至你不需要任何醬油來蘸它們。說到重製本身，最喜歡的是底料中帶有黑味噌的濃鬱味道。叉燒是傳統的做法，但肉質很厚，有紡織物和煙熏，我還要一提的是上面有半切的泉水雞蛋；味道幾乎就像你吃的是非常清淡的雞蛋布丁。說實話，這個地方無論食物、服務、環境都很出色，我可能會再回來吃晚餐！",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "砂鍋很好吃，最好在有名的餐廳訂位。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "很棒的法式傳統食物。葡萄酒搭配非常棒，強烈推薦！",
        "日期": "11 個月前"
    },
    "評論 218": {
        "內容": "很棒的服務，食物很美味。\n就連蛋糕也很棒！尤其是他們知道如何製作紅色天鵝絨，我想說這是台北最好的。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "台北最好吃的舒芙蕾\n感謝坎迪斯為我們的晚餐搭配的葡萄酒",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "很優雅的用餐空間，英式下午茶套餐豐盛，很適合在悠閒的午後與朋友閒話家常的地方。",
        "日期": "8 年前"
    },
    "評論 221": {
        "內容": "好ㄘ",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "服務員說話太多，食物很好。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "早餐的法式吐司很好吃。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "我享受簡單便餐的最佳場所之一，有很多我喜歡品嚐的好選擇...",
        "日期": "5 個月前"
    },
    "評論 225": {
        "內容": "台北最好吃的souffle",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "創意法式美食，準確來說是高檔餐廳，私密性好，餐桌漂亮，服務專業)非兼職學生工)，是重要客人的好去處",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "下午茶，巧克力好吃，其他普",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "相當好的食物和價格。服務其實不是五星級......總是很難找到服務生。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "感謝陳莎朗的優質服務。食物很棒，服務超棒！當然，我們會回來的！",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "愉快的午餐",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "從沙拉、湯、主菜到甜點，每道菜都高品質。服務品質也很好。",
        "日期": "4 個月前"
    },
    "評論 232": {
        "內容": "舒芙蕾好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "一流的服務。食物很不錯。",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "我吃的是一頓自命不凡、招搖的晚餐。沒有遵循讓最好的產品為自己說話的基本規則。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃，比新竹便宜太多，份量多，又漂亮",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "椅子太硬坐久不舒服，菜ok",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "菜餚美味，服務周到，我和我的妻子度過了一段愉快的時光。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "非常好的食物和服務。非常享受🥂 …",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "美味的牛肉麵",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "感恩有午茶",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "令人驚嘆的服務和美味的食物",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "環境好又經典。服務和膳食也很棒。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "非常好的體驗和美味的食物。",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "推薦",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "真正的舒芙蕾！好看好吃！",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "食物很棒，服務也很棒。",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "這個舒芙蕾一定要嚐嚐！\n超越品質！",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "完美！",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "必吃肋眼牛排",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "非常棒",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "美味的食物和服務",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "舒服",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "飯店",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "坐 位太 緊 迫",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "中等好",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "交通方便",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "精彩的",
        "日期": "2 年前"
    }
}