{
    "評論 1": {
        "內容": "吃過這麼多餐點 5分熟板腱牛排\n切開全生肉 吃一口 家人怕我拉肚子\n叫我直接不要食用 紅茶🈶臭曝味 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "推薦我點了紐約教父，我選9分熟店員好心提醒我會比較材，但是連切都切不斷，感覺那裡有怪怪的，那是不是就不應該菜單上有9分熟呢？照片裡剩下的部分就是完全切不了，真的吃不下去，吃掉的部分都嫩嫩的好吃，之前兩三次點主廚牛排9分也都很好吃，反而價錢高的出包，看了評價發現這問題好像發生了不少蠻嚴重，加油",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "今天來用餐太令人失望了\n我點的是紐約客牛排5分\n刀子不管哪個方向都切不斷 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "平價孫東寶的肉大塊又鮮嫩，裝潢設計佳空間寬敞舒適，一二樓都有座位，廁所在二樓，有好吃的魯肉飯跟濃郁咖哩牛肉飯及冰淇淋還有玉米濃湯跟飲料吧，絕對適合親友聚餐吃飽的好去處，推薦給大家參考。",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "雞腿排又柴又帶酸，上桌還有一些焦味\n用煎鏟壓乾雞腿，肉汁流光，造成肉質酸澀。\n吃過很多家孫東寶，這家料理最差勁。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "我吃過很多次，但最近的品質真的直線下滑到一個極端的地步了\n這一次更是讓我驚訝到\n服務平常就普普偏下，人多才稍微認真一點，不過不太影響 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "雖離打烊時間已不到1小時，但既已接客，提供應有的服務與餐點品質，應該算是餐飲業的道德底線吧？點5分熟沙朗，送上來的比全熟還材，表面甚至還有多處燒焦⋯店內仍有顧客用餐中，調料區卻已收空⋯店員早已著手各項清潔工作，還愉快的討論要如何分食剩餘之玉米濃湯⋯不經令人懷疑是否雇主未給付打烊後之清潔時段薪資？迫使員工必須利用打烊前時段提早進行？若否，那要請雇主仔細評估，打烊後清潔時段薪資是否值得？",
        "日期": "6 天前"
    },
    "評論 8": {
        "內容": "點七分 一上來給了我五分的熟度\n反應後再加熱 我也有想到 照這個情況等下應該會全熟的上來 結果送上來跟我說 我們只有下去一下 因為本來就很熟了 怕會太硬 整個火都來了 後來想算了能吃就好 結果一塊牛排 有的地方硬到吞不了 有的地方還是生 有的地方剛剛好 一塊牛排可以吃到三種熟度不知道是不是該說划算🙄 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "認真說，回診後來吃的第一頓午餐\n聽到店員的大聲喧嘩，跟牛排的難切\n筋多到懷疑自己在吃什麼 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "六月二日晚餐時間，這是我第一次吃孫東寶，點了一個大塊牛排一個莎朗牛排，點了七分熟，但來了兩塊石頭，為了不浪費只能像啃輪胎那樣啃完，因為不知道是肉太硬還是筋太多，連刀都切不斷，我應該不會再踏進任何一家孫東寶牛排浪費錢。",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "外送點了270的牛排，肉量只有少少的8塊肉\n我從不打一顆星的，但這份量真的太失望了",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "菲力7分，好吃嫩又有嚼勁，會附一顆餐包，內餡奶油很多，飲料沒有加水好喝，工作人員沒有一直在櫃檯，都在內場幫忙，服務態度也不錯，餐具也都乾淨。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "濃湯還好 中規中矩 喝到飽就不強求了 有白飯 可以加滷肉或咖哩牛肉 味道還不錯 飲料也都不錯 雖說是便宜牛排 感覺肉質不錯 蠻嫩的 也有便宜冰淇淋 想吃牛排的話會再來",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "2024.05 主廚牛排220好像漲了，之前吃別間分店的主廚牛排好像沒有5分熟，這裡有5分熟的選項，而且牛排比較厚，很好吃。點數贈送的杏鮑菇也不錯。\n2019.02 本來看評論有點擔心，點了教父牛排，結果還蠻好吃的 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "大約晚上七點來店內用餐，坐在靠近廚房的位子，可以聽到店員在裡面大聲喧嘩，嬉鬧，廚房裡面可能是店員自己在放音樂，很大聲，都快蓋過外面的音樂了，對這次的用餐環境不是很滿意",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "男友點了7分熟紐約客牛排，牛排上來集合了3分，5分，7分和全熟的熟度，讓我們很傻眼（附上一張原本沒想拍 但吃到後面覺得好扯的唯一照片）才8點是主廚副廚都下班了，讓工讀生煎嗎⋯⋯ 醬料的部分勾芡好比鼻涕似的\n椅子和置物籃都是油的而且都已經有黑色的灰和污垢 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "沙朗牛排外帶不好吃，牛排肉質還行，但醬料跟水一樣，又稀又沒味道，麵也不行。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "等餐等到人老了，餐點上來肉比人還老\n有點生氣拳頭硬了，鐵板麵比我拳頭還硬\n麵裡面有三色豆 沒有玉米，應該是拿去煮玉米濃湯了",
        "日期": "3 週前"
    },
    "評論 19": {
        "內容": "牛排就算要求5分熟，上來都是全熟，帶筋部份也算多，蓋著牛排的蓋都是濕濕的，打開蓋時水點會滴在牛排上，感覺很不衛生，但味道也不錯，我們二人入座，當時店內都有很多位置，女店員也要求我們坐二人小檯，因帶了一部手拉車仔，我便選擇坐四人檯，反正這個時段食客不多，店員就有點不滿態度，直用完餐後，店內都只是有兩三檯客人，希望店員可以看看實際情況下安排座位。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "玉米濃湯料不少，紅茶不錯喝，肉片份量及鐵板麵滿多的，奶油餐包爆漿好吃，整體口味還不錯，但醬料給的太少。",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "靠近竹圍捷運站附近，空間比較擁擠，跟隔壁桌的離有點近，有1、2樓可以坐，在走路時要小心碰到別的客人，牛排150元起，還有雞、豬、魚不同的主食，也可以雙拼主食，也有海陸套餐還蠻多選擇的，當天點了一份紐約教父牛排，肉質口感軟嫩，還不錯吃，也蠻大份的，我個人是有吃飽，還有玉米濃湯的自助使用，鐵板上的義大利麵條口感不是一般牛排店常吃到的義大利麵，是比較寬的像是陽春麵口感也是很特別的，當天下午來是沒有午休休息的，如果錯過午餐時間，這裡也是一個好選擇。",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "該店不方便停車，但是公車跟捷運站都很近，所以建議坐大眾運輸交通工具前往比較好。\n廁所在二樓，蠻大間，也很乾淨。\n現場位置不會很壅擠，服務生態度也還ok。 …",
        "日期": "4 年前"
    },
    "評論 23": {
        "內容": "真的不懂金頭髮員工小鬼在嗆什麼 以後不來了\n對 黑頭髮染金色不叫金髮 穿制服走進去廚房不叫員工 長知識了謝謝回覆嘿",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "位於竹圍捷運站附近的牛排連鎖店，捷運站出站之後需要過馬路即可到達，中午時段人潮很多，建議早點到店內，此次用餐點的是沙朗牛排，牛排份量很足夠，肉很好入口不會太韌，店內有玉米濃湯及飲料暢飲，中午時段與公司同事來這邊吃午餐聊天非常適合～",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "今天的櫃檯女員工會讀心術，才想著有沒有置物籃，還沒開口問就送過來了。\n牛排上來的時候，想著：「啊！忘記拿大張餐巾紙防噴濺」，還沒開口，女員工就即時把餐巾紙遞上來了，而且送餐的男員工也會等我們把餐巾紙攤開準備好才掀蓋，真棒！",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "之前在店裡用餐選的是紐約客7分熟，結果整個硬到咬不下去，這次想再給他一次機會熊貓點主廚牛排，結果還是ㄧ樣硬到不行，就連荷包蛋也乾扁，真懷疑這家是工讀生煎的牛排。真的難吃，我不會再上當第三次了⋯",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "連鎖平價台式牛排\n品質還算穩定\n上菜速度也很快 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "推薦紐約教父牛排.7分熟.軟硬適中！",
        "日期": "6 天前"
    },
    "評論 29": {
        "內容": "板腱牛排很好吃😋\n服務很好也很貼心！\n餐具不小心弄掉，店員小姐馬上幫我送上新的～ …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "看網路評價一直沒嘗試來\n今天一試就是平價牛排口味\n點了主廚牛排跟豬排 …",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "真的難吃到誇張，沒有濃湯可以喝，也沒有咖哩飯可以吃，肉也完全不行，應該要先吿知自助吃到飽的東西都沒有了，還聽到店員不斷說某桌的壞話，總之體驗很差😡😡😡😡😡 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "板腱牛排7分熟寫肉質軟嫩，結果還比老饕牛排九分熟的還硬🙄️上菜速度也很慢，以為是不是忘記上過了..... …",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "這家的鐵板麵量很多了，比其他分店還多，玉米濃湯也不會喝起來料少湯稀，旁邊有個小停車場，若不嫌遠，在馬偕舊院旁的停車場一小時便宜10元。",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "兒子每次一到星期五放假就一定要來這家吃牛排！價錢公道餐點也好吃",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "第一次去也是最後一次，店內環境因為新開所以很不錯，點餐時有告知醬分開，但是上桌後醬肉卻沒分開，有告知服務人員，但是擔心重做會浪費食物，就算了。上桌的牛排賣相跟ㄆㄨㄣ一樣，蠻噁心的。肉質也嫩到跟組合肉一樣，很不像真肉。這種程度，不如去吃夜市牛排算了，只勝在環境是新的，熱潮無法維持的。",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "今天特地去吃紐約教父牛排、原本七分吃了幾口反應太硬改三分熟吃了一口更死硬，但有血色，\n高度懷疑不是牛肉、或冷凍太久的。非常失望。吃了兩口走人。浪費了兩次食物。\n請朋友去吃沒想到會是這樣。好丟臉。 …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "東西好吃 自助吧有玉米濃湯飲料 肉燥飯咖哩飯跟冰淇淋，飲料最推的還是紅茶，玉米濃湯還是一樣好喝但肉燥飯吃起來太油，整體CP 值還是很高很推薦嘗試",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "老闆得罪廚師嗎，之前吃過幾次品控都挺好的\n今天去吃沙朗點5分，送上桌切開卻像3分，有夠生\n重新加熱後，切開一樣生，表面變焦而已\n我彷彿看到牛在草原上奔跑，還聽的到牛叫聲",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "跟淡水同價位的大塊牛排比起來\nCP值高許多，服務員客氣，店面也較乾淨衛生。\n原以為扁麵不適合當鐵板麵，結果意外好吃。😋 …",
        "日期": "6 年前"
    },
    "評論 40": {
        "內容": "食物的部分正常發揮，但店裡的三位外場工作人員口罩都戴在下巴下面，從廚房出來的也是....在疫情非常時期這令人滿在意的，給大家參考",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "點了老饕牛排七分熟結果來了大概8、9分熟，肉過硬、筋太多，同價位夜市牛排可能更好吃，優點是湯的料很多。",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "今天第一次去服務態度我沒辦法做評價，餐點的部分五分熟但切開卻只有三分，同行友人有要求再處理一下但後面切開再看依然是三分熟，讓人懷疑是否在敷衍應對",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "經典沙朗牛排7分熟口感太過乾材沒有油香，還是美國牛好吃，可惜教父牛排沒貨了。\n感覺每況愈下，換菜單、改食材產地，肉越來越不好吃。外帶主廚牛排7分熟，乾柴難咬，搞不清楚是烹調時沒有掌握好還是食材的問題。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "人生第一次吃到如此難吃的沙朗！\n七分煮成肉亁\n肉裹一堆筋 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "二度朝聖CP值超高\n今晚玉米濃湯超好喝\n但麵條沒有淡水店好 …",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "湯跟麵包普通\n原肉不好切 五分不夠嫩\n麵蠻特別有嚼勁\n裡面有點悶 座位擁擠 空氣不流通",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "吃過其他家孫東寶，這家真的太扯，主餐問題最大，醬太少了，配麵都不夠吃，鐵盤溫度不夠蛋根本煮不熟這樣好意思在店裡面貼自己通過HACCP的海報？食品安全何在？點七分熟上來的時候都是幾乎全熟，厚的地方才有比較能夠下嚥，其他地方都是非常老跟硬，點的是老饕牛排還有一大堆筋根本難以下嚥不知道要怎麼吃有夠糟糕的體驗，冰淇淋給兩桶根本挖不起來幾塊，店員口罩愛戴不戴從廚房走出來。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "點了一份主廚150、老饕190，都是7分熟。\n很薄就算了，190的還比150的難吃，很乾柴，有些地方感覺像在嚼肉乾… …",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "整體感覺還好，牛排的筋稍多了些，冷飲無限暢飲，濃湯也是無限續碗，濃湯不錯喝。吃了兩口牛排才想到拍照。",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "櫃台收錢的小妹臉很臭，服務生的態度還不錯，但麵整個很濕，造成鐵板上的水很多，鐵板的溫度也鎮夠，餐俱也不是很乾淨。另外這是我吃到第一家要收服務費的孫東寶，210要加一成變成231，是我太久沒吃了嗎? 之前吃過其它三家分店都不用收 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "夜市的價格，專業教父級牛肉館的品質，CP值超高。標榜原肉不用組合肉，肉質美味，自製蘑菇醬鮮美好吃，難怪可以盤盤見底。",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "點老饕牛排變成牛筋套餐還五分熟給全熟、櫃檯T女服務態度超級差、還翻白眼🙄️我都還沒翻白眼🙄️不會再來了 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "標準的台式牛排，店面算是整潔，夏日冷氣足夠，雖然牛排肉的筋偏多，但是以其價位，沒什麼可太挑剔的。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "就是印象中的餐色，適合中老年人用餐回憶，或是年輕人攜家帶眷與聚餐的實惠場所！\n新開幕時還行，用餐時段還需要稍微排對等候一下，疫情期間人潮明顯少很多！！\n一樓用餐區充斥著後端櫥房傳來的備餐聲響，廚房人員可能忘記已開放內用了吧！？\n空調可能要在加強，用餐區隱約看見了薄薄煙霧飄散！！",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "有的餐具非常髒\n這個杯子已經擦第二次還可以這麼髒\n會發現是因為另外一個杯子裝紅茶時上面浮一層油...",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "品質越來越差了，撇去餐具沒洗乾淨，肉的厚度少了快一半。餐包麵條玉米濃湯還算不錯吃，其他無法。",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "以往來吃，服務態度好食物也沒問題，這次來，沙朗牛端上桌‘蹦’一聲就算了，如果是不小心就沒話說⋯\n同桌友人點了教父牛排我以為是豬排，吃起來跟豬肉也沒兩樣！感受不是很好🫠 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "平價又好吃的牛排，重點是玉米濃湯超好喝。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "玉米濃湯好喝，以150元的牛排價位來說，用餐環境與品質，算是價格實惠。\n老饕牛筋沒處理好難咬，服務欠缺熱誠，客人進出沒有問候與招呼。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "東西豐富好吃 CP值高\n環境舒適溫馨 😋\n服務小姐熱誠 動作迅速確實\n是非常稱職的員工 值得讚許！👍 …",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "趁著疫情難得趨緩一點，帶著家人來淡水玩，順道去民權店吃。本來想說網路的評價不準，結果今天一去整個傻眼，跟兩年前的印象怎麼差那麼多。今天點了沙朗、老饕牛排甚至加點魷魚，剛上桌不是像牛肉乾，要不然就是筋讓你切不斷。讓我有很深的感觸，這店到底發生什麼事情了 怎麼會變得如此局面。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "本來開心的來外帶牛排，員工態度不佳，結帳態度也很差，比路邊牛排店的態度差\n員工態度真的太差\n買回家的餐點也沒標示是什麽牛排，難不成覺得我很厲害分的清楚",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "搬來竹圍快五年，每天路過今天卻是第二次吃，寧願吃路邊攤不怎麼好吃的牛排，因為約三四年前吃的經驗太差了，當時比路邊攤還不如…\n但這次的魷魚牛排熟度都很剛好完美，有感受到廚師有用心在食物上。比之之前吃到的就是廚師在亂搞食物，服務生也都吊兒郎當的氣芬，這次真是好太多了，3.6的評分應該都是之前員工搞出來的吧！看來有整頓過了，所以特別要讚賞一下\n唯一缺點是才假日傍晚5點冰淇淋，魯肉見底了都沒見在補",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "平價主廚牛排\n肉算嫩\n有料很多的濃湯 白飯 咖哩/肉臊 冰淇淋 飲料 自助供應 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "點外帶每次份量都不一樣，同一種牛排有時候給的肉是厚的有時候薄的…\n然後今天的誇張了，連麵都少一半！？\n真的是夠了！！",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "生意很好,店裡人力不足,店員非常忙碌 但都還是態度很好非常積極",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "店家聲稱自己是平價牛排教父，強調絕不用組合肉，然而，連鎖店的食材均由中央廚房生產，對喜歡吃牛排的老饕感覺少了一點肉味多了一些人工調配的油味，飲料只有紅茶可以喝到飽，碳酸飲料如可樂汽水均須自付購買，濃湯可以喝到飽，但來吃牛排主要還是要看肉質，個人覺得還好，且吃完之後滿身都是油煙味，久久吃一次還好。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "吃了兩次，吃的當下時會覺得口感不錯，但吃完後牛排醬味在口久久不散，令人口渴不適一直想吃東西，感覺調味成分對身體不是很健康",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "1.點沙朗牛排，怎麼筋這麼多，想請教該怎麼吃？\n2.我知道是平價牛排，但不代表廉價，怎麼會推出這樣子呢？\n3.資深工作人員危機處理很好，但是其他工作人員服務不敢恭維，彷彿我吃到筋多的是我衰，要自己認了！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "跟之前比老饕牛排變很薄，也比較沒口感了。\n只剩濃湯還好喝。 …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "牛排筋多到嚼到懷疑人生，蛋送上來蛋黃就已經破了。\n店內整潔有待加強，飲料杯不乾淨，濃湯的湯匙很奇怪，用衛生紙包住把手，然後超濕超黏也不換，桌子看起來也沒擦乾淨。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "更新評論，這次用餐體驗完全不同，櫃檯換了一位客氣有禮貌的店員，很棒，多了滷肉飯和咖哩牛肉飯，覺得咖哩牛肉飯好吃👍 …",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "2023/2/6下午約3點..店內人不多.服務生態度冷淡.令人不開心的是....我不知為何這鐵盤上的牛排只有我掌心大?",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "雖然生意看似不錯，但提醒店家應注意更多細節。一份7分熟的所謂精典排，弄成捲起來，煎到的一面焦了，捲起的內面全熟，怎麼說都令人失望。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "店內員工很多，但是都只有帶位就走了，\n服務人員態度欠佳。\n牛排的部分，這次點教父牛排7分熟， …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "不知道改說什麼麵包沒烤怎麼吃超難吃（麵包）肉還煮三分熟真的不知道會不會煮兩分鐘就上了想說怎麼那麼快麵包裡面全是沒融化的奶油塊",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "點了個320元的超大牛排，依現在的物價指數，算是一般行情，但是肉的筋有點多，而且還咬不爛。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "外帶老饕牛排7分熟雙醬，結果只有蘑菇醬，牛排根本是3分熟，筋又一堆根本咬不動，連一顆星都不想給！氣！！！",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "ㄧ塊牛排不能吃的油佔這麽大，何不修掉？ 同塊肉熟度飄來飄去一半3分一半全熟平均五分熟，店員訓練極差，態度跟效率都很差，空間小到走不到自助吧，湯跟飲料型同虛設，不如買夜市牛排回家吃。",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "今天跟另一半大概傍晚六點左右來用餐\n點了一份沙朗牛排五分熟跟板腱牛排7分熟\n剛送餐來的時候 因為本人習慣先吃旁邊的麵 所以並未發現牛排有任何異常 …",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "7.時用餐，玉米濃湯接近7.40才補，補的那鍋味道也不好，雞蛋打成那樣不如不要給，整個黏在鐵盤上是要吃什麼，豬排一切就碎，你跟我說原切？",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "建議還是點超大塊牛排以外的選擇，除非你很喜歡嚼牛筋，紐約客牛排應該不錯，整體環境滿整潔的，單人去也可享用。",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "環境油膩，服務態度差勁。\n告知餐具沒有洗乾淨，得到的回覆是\n請放在旁邊就好 …",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "玉米濃湯濃郁好喝，料多味美，忍不住會喝上2碗。牛排也有一定的品質，雖然小塊了點，但以平價牛排店來說，算是超質的了。\n\n2024.0329 …",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "前兩次來吃還不錯，15日星期天中午吃真的傻眼，牛排很小一片，醬汁弄很多鐵盤都冷掉了，蛋完全不熟，玉米濃湯味道怪怪的，紅茶喝起來感覺是冰了好幾天，連一顆星都不想給",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "蘑菇醬蠻不錯，讓向來吃黑胡椒的我今晚改口味，小屁孩竟然自己嗑掉快一客，我終於不用再當廚餘桶了😂 …",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "店員服務態度不佳 8位用餐7位點牛.豬的都到齊最後一位點雞的還沒來\n過了5分鐘詢問店員 店員直接無視 又過了幾分鐘 再告知店員 店員只說 在弄了\n肉是蠻好吃的 但員工訓練可能有待加強",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "鐵板不夠熱 蛋都煮不熟\n點紐約教父 5分熟 結果來了一個跟豬排一樣熟的 筋也很多\n麵也不好吃\n全部只有濃湯好喝",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "有2層樓 但疫情期間只能外帶",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "在我們還在店內用餐時教訓員工，有毛病吧，都沒心情吃了，還有碗能不能洗乾淨一點，上面有殘留一些紅色的纖維狀物體。",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "主廚牛排220  牛肉蠻嫩的 9OZ\n可以選擇雙醬（黑胡椒醬蘑菇醬）還有紅人醬跟梅林醬油玫瑰鹽\n麵條是一般的麵條配三色豆，有一顆半熟的蛋，一個甜麵包 …",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "被玉米濃湯耽誤的牛排店，飲料很甜，肉質不錯不過肉的薄厚就……",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "外場服務生很漂亮 態度很好 牛排超好吃",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "真的很扯，點了一個雞排跟一個豬排比我晚進來的人餐點都已經吃完了，我在現場足足等了50左右雞排豬排餐點做不出來嗎？跟我說雞排要等是要等多久。出餐沒有按照順序出嗎？感覺非常不好",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "平價實在，有湯 麵 飯 餐包 飲料----吃飽飽🤤 …",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "平價牛排 還行～ 直接吃 教父牛排吧！",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "整體來說是推的 平價的牛排 平價的服務 但廚藝卻還不錯 烤麵包也好吃 可惜在衛生上有點不太ok",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "跟男友今天只有在這共同吃晚餐（早餐、午餐都個別吃），結果半夜兩人先後腸胃不舒服、拉肚子。\n\n因此對這間店衛生感到疑慮，剛才看完評論後更加確定衛生堪憂⋯ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "平價，乾淨，過年需加服務費，麵有的硬有的軟。",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "餐具超髒超油\n第一次吃印象超差絕對不會再來第二次！\n七分熟來五分熟，五分熟來全熟",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "天氣沒有很熱 極微弱空調讓我吃到全身冒汗\n頭一次吃牛排吃到餐盤氾濫成災\n估計是醬汁太水 加上麵條的水沒有瀝乾\n我只加了兩三滴美美辣醬 完全不唬爛",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "態度爛爆了啊，請他幫忙打包，收五塊錢不要緊，請客人自己裝也就算了喔，重點是，態度超級差，臉超級臭，餐點送上來也不知道自己送的是什麼。",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "服務人員很辛苦，老闆加幾個人吧。食物的滋味還是您期待的那個味道。",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "來了2次，店員都很年輕、態度非常好，恰好來電時間比較晚，看到外場在清潔用餐區，泡泡水清潔乾淨很乾淨，連椅面都有顧到，挺棒的😊😊 …",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "本來要用意見回饋，但QR 裡的問題多，選項沒有的選。1. 魚刺比我平時吃的多,2牛排ok,醬汁還好，飲料可接受。3.玉米濃湯尚可，4.冰只有2口味＜花生+芋頭＞，比一般火鍋店太少，但不錯吃。5.喔.....還有一點菸味從廚房飄進來30秒。若跟其他孫相比，氣氛會給2分。QR 選項最後問還會去嗎？答案會，但如果下次路過進去門口氣氛不好，可能就馬上換。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "員工服務好 餐點好吃",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "這個咬不斷叫五分熟 我想我不懂牛排",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "還不錯吃，玉米濃湯好好喝，排餐的話我非常推薦魷魚排，Q彈好吃，雞腿調味不是我喜歡的，主廚牛排也不錯。",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "中午用餐時間人不多，店員服務差，桌子黏想換位不行.牛排上桌還以為是兒童餐.牛排太小麵太少蛋焦點.，結帳要用悠遊卡不行.，因為發票打出來只能付現金“傻眼“要不是聚餐..，我會建意請員工到北市的孫東寶實習.，天跟地的差別.，我喜歡吃牛排平價到高級都吃過.，不是請員工跟王品比而是孫東寶.，希望下次不一樣.，北市我都打五星比較多.，大家辛苦了“加油“。。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "牛排的品質還是價格，都讓人驚艷。牛排口感細嫩，烹調得恰到好處，每一口都讓人愛不釋口。員工的服務態度友善且專業，讓用餐體驗更加愉快。用餐環境舒適溫馨，讓人感到放鬆和舒服。而且，這家牛排店的價格相當親民，給予了物超所值的感受。無論是味道、服務還是價格，這家平價牛排店絕對值得稱讚！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "因胃口不好，吃不太下，想到孫東寶可能比較好入口。(7/19 17點多)進門問櫃檯小姐，哪種牛排份量比較少，她直接比桌面菜單讓我自己看。點來牛排後，吃沒幾口，還是吃不下，問櫃檯小姐說可以打包嗎？小姐說要加5元，給她後，問發票呢？她說沒發票...\n整個用餐感覺很差！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "餐點好吃\n服務態度也超好～",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "餐點和服務生態度都很好～",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "牛排肉質似乎比以前好，但是其他都變差了。玉米濃湯變的很難喝，以前孫東寶的玉米濃湯幾乎是招牌，說是為了玉米濃湯來孫東寶也不為過，現在卻又淡又有種怪味。蔬菜、玉米筍也都消失了，都漲價了還東減西減，省成本也不是這種省法吧？還有外送，明明有運費，卻比店內貴四成，都省了無限飲料和濃湯、爆米花，也不佔用店內空間，沒有比較便宜就算了還貴那麼多，到底誰會想跟你們訂外送？牛排店不是只有你們家而已！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "環境好 氣氛佳 適合全家大小用餐小館\n雖然餐點平價 但其實很好吃  湯品也很好喝",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "今天吃雞排 吃過就回不去了",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "外場服務生很可愛 餐點很好吃",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "餐點品質就跟其他孫東寶一樣\n地板很髒, 沒意外的話,中午都就是很髒\n如果有人滴下東西, 每個人走來走去,又會沾的到處是\n可以理解有些尖峰時刻人很多,人力會不足,但是還是超級噁心, 無法忽視",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "老饕牛排8oz🥩，是來吃肉卻整塊牛肉都是筋🤦‍♀️🤦‍♂️ …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "玉米濃湯超好喝，麵好吃，餐包好吃，肉普通，這家有冰淇淋可以吃。廁所應該要打掃乾淨一些，才不會影響用餐的食慾。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "今天下午去，進門後跟一個染金髮的小妹妹說看一下菜單，結果她站個三七步，下巴抬一下，手往上比一下說菜單在上面（樓上）\n\n三小？第一次看到櫃檯沒菜單的...這真的是餐廳？？ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "東西品質不好就算了，金髮女店員態度還惡劣...\n然後我查了一下兩周前竟然有好幾位客戶幾乎在同一時段給出5星評價...并且還給出與事實明顯不符合的評價...例如態度好，甚至説是像高級餐廳的味道...\n然後再看這些評價前的一堆負評明顯就是，專門請人來洗評價啊，也太惡劣了吧",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "服務人員非常漂亮😻  服務態度也很好\n而且餐點非常好吃  推薦紐約教父牛排！\n店面大且場地寬敞！  是聚餐的好去處 …",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "電話訂購到了現場要付款告知櫃檯人員剛剛打電話來訂餐的，櫃檯人員指著旁邊裝餐點的小姐說那裡結帳且必須付現金，備妥現金等待小姐結帳小姐卻又對著櫃檯人員說請在櫃檯結帳, …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "1973年至今的老牌平價牛牌店，雞排真的是用一支雞腿去骨煎的，但肉質口感確是有些柴的，我常煮雞腿，也不會這樣啊，奇怪呀。\n爆漿餐包好吃，還可買冷凍的回家烤。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "點了板腱跟主廚牛 板腱筋有夠多 主廚牛點7分送來比五分還生 優質",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "主餐好了只等醬料（回覆是人手不足沒有空裝😑）回家發現有部分的餐點已經變冷了，服務生應變能力有待加強、以後應該不會再去了。 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "外送的餐點，雞排很乾，蘑菇醬吃起來勾芡太多跟其他家孫東寶吃起來有明顯落差，牛排口感味道還算不錯。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "平價牛排，筋偏多但可能我運氣比較好，筋的量還可接受，品質算是對得起價格。吧台湯好喝，餐前麵包也好吃。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "他們的空調都捨不得開，叫櫃台(染金短髮的服務妹妹)股務人員開，她的臉臭的跟什麼一樣，好像欠她錢多少錢，愛理不理，隨她的心情想開才開。密閉空間，病毒是很容易傳播的，一點公衛概念都沒有，為了節省他們的開銷，不顧客的身體健康。上次消費就這樣的態度，想說隔那麼久了態度應該會有所改善，今天去服務妹妹還是没變。是否應該打電話去孫中寶總店投訴，為了消費者的健康",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "菜單牛排只有7分“9分熟選擇, 為何沒有5分熟選擇, 選擇了7分熟, 但牛排也已是全熟, 廚師是否要計算送上桌的鐵板也有熱度, 紐約牛排又薄又乾柴, 咬不下去, 玉米湯是不錯好渴, 2022/9/27晚上7點用餐, 胖胖女櫃檯態度不太友善、會翻白眼👎 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "服務一級棒！令我感動！\n\n外帶兩客牛排，回家一看發現少了牛排醬，打電話反應之後，店員二話不說馬上幫我送來！（半小時的路程，準時送到） …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "位於竹圍捷運站斜對面，一旁有私人停車場，濃湯飲品冰淇淋無限供應，餐點環境大致ok",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "四年前cp值很高玉米濃湯濃郁湯包好吃,果汁沒有剛開幕那麼多果粒,四年了！跟剛開幕差很多,漲價量也變少了,以前一星期吃一次,漸漸地一個月,現在已成追憶。",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "老實說，餐點CP值高，但是管理出很多問題吧～曾經7點用餐時間沒有濃湯，說喝完了正在煮、也喝過濃湯完全沒有調味的、三級前去店也發現員工不戴口罩，三級後打電話訂餐員工態度冷冷的好像我打擾了他、改用熊貓訂餐結果來了餐盒的蓋子沒有蓋上.....",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "穩穩發揮的孫東寶\n平價牛排妥妥",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "板腱還不錯～濃湯料多",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "麵硬，肉普普，已請店家上加點的冰淇淋，結果又忘記上。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "第一次去用餐，刀叉黏膩又黏菜渣，非常噁心！隔一個禮拜去，餐具衛生狀況比較好了，餐點尚可，但服務人員禮貌非常需要加強！櫃台點單小姐一個在講電話、一個滑手機，就這樣把幾個要點單的客人晾在櫃檯前超過五分鐘，一點表示跟處理都沒有？餐包、帳單也是一聲不吭用丟的甩頭就走，員工跟顧客搶飲料喝，顧客要裝飲料還要等員工在飲料機前喝完？最後也是連基本的謝謝光臨都省了，直接把離開的客人當空氣，從頭到尾禮貌和態度都不如其他餐飲店，不該因為平價就覺得不需要要求員工基本禮貌和待客之道！",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "牛排熟度剛好，上餐快，值得推薦。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "可能是天氣熱，點餐妹妹臉超臭\n餐點牛排好吃\n但今天外帶回家才發現沒有餐包了：（",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "外面大排長龍\n但上菜迅速、服務又好又快\n其實不用等很久",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "先不說服務態度差勁的問題，作為連鎖餐廳，完全沒有考慮到客人進食的感受，蘑菇醬稀到誇張，配菜處理的像廚餘一般\n點了炸我遲遲沒上，走之前要退款服務員硬是拒絕要現場出給我們 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "來吃N次了，但不知是否錯覺，主廚雞排明顯沒有以前好吃。不知為何？",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "櫃檯服務態度和其它分店差很多，座位狹窄油膩，濃湯也常只剩下一點點沒添加，舀一碗要好幾次。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "桌子有擦跟沒擦一樣，沒有用抹布擦，反而用客人用過的衛生紙回回而已，就放上新的菜單在桌上了\n點了經典的教父牛排整塊筋超多",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "二樓冷氣不涼，櫃檯小姐很好，擔心我們吃得滿身汗一直幫我們查看一樓位置，一有位置就馬上幫我們移動所有物品到一樓去。但整間店一樓整個客滿，外場只有一個服務生加櫃檯一個小姐，這樣的loading也太大了。老闆生意那麼好，應該加一下服務人員分擔一下工作量吧！",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "之前吃不錯，這次吃不優，牛排過熟，玉米濃湯見底，再出時煮的不好，冰淇淋也見底。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "為什麼牛小排要被醃製過，而不是原味呈現呢？到底是不新鮮還是快過期？來牛排店，還不能吃的原味，一整個很納悶？服務人員還說就是醃製的，到底？？？",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "點了板腱和老饕，板腱筋多肉小塊，還好筋是好咬入口的那種，老饕雖然大片，但整個像沒牛味的中秋節烤豬排，七分熟但整個熟透加柴，肉類真的進步空間還很大，麵包和湯算是標準，餐具整潔度也不好，每個杯子都沒洗乾淨，用衛生紙擦滿滿的茶漬垢.............隔一個月後再來吃，肉質稍有進步，所以再加一分，但茶杯的茶垢還是很嚴重",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "很懷念的台式牛排味道，但是相對的空氣中的油煙味........如果空調換氣頻率高一點就好！CP值高，員工都年輕熱情。(菜單讓我看久一點沒關係吧！一直要收回去......很多人偷菜單嗎???)",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "在晚餐時刻被帶到二樓用餐 ，店員就放著二樓的玉米濃湯空桶，跟店員反應了兩次都說晚點會補，要我先到一樓取湯自己端到二樓座位，用餐了30分鐘玉米濃湯依然是空桶，感覺店員就是在偷懶不補，非常不愉快的用餐體驗。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "牛肉點7分來全熟\n重點服務人員態度超級差\n還沒吃完就狂收 …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "孫東寶的牛排真的很好吃，用餐環境也很好，但是服務人員實在太欠缺訊練，目前去過兩家分店（淡水/竹圍），進門服務人員都很冷漠，竹圍店廚房員工穿夾腳拖送餐出來，整個店的質感都被拉下來，非常可惜沒有做好員工訓練！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "等了快一個小時 都沒等到餐 別人比我們晚來至少還有餐包可以吃 我們什麼都沒有\n詢問之後樓上有30幾個餐要出至少還要再等半個小時，是不是應該在點餐時先告知客人樓上很多餐要等比較久？ …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "肉原型肉很棒，被餐包跟雞塊耽誤的店呢！",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "開到九點的店八點就一直瘋狂在打掃，拉動桌椅擦牆壁什麼的，點餐雙醬上桌直接變蘑菇醬，外場不知道沒醬了就算了，內場送餐出來也不會提一下，鐵板上桌根本不熱，蛋煎不熟就算了還一個噁心的蛋腥臭味。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "肉質不佳，筋多難切，每次都要特地吩咐多醬才夠吃到完，何必吝嗇至此呢？不只我一個人如此，看好幾桌都要求加醬! 這2星是留給服務員跟玉米湯的。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "對於外場員工的教育需加強，營業寫到九點，八點進去身為同是服務業能理解這時間可以邊收班，但是服務完全沒有應得的態度，買單跟結束出去一句謝謝都沒有，客人還在邊掃地邊收拾的抹布還用丟的進水桶",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "點了主廚牛（7分熟）與主廚豬佐蘑菇醬，牛排筋多，蘑菇醬以為是中央廚房出來的，想不到不同分店差異頗大，覺得石牌店在用料及手法上都較竹圍（民權）店好吃許多...",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "前兩天去吃\n玉米濃湯很好喝\n牛排品項多 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "哥吃的是回憶。\n\n鐵板麵的麵條有加分！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "雙醬調味非常好吃，玉米濃湯濃郁，附餐餐包有奶油餡料，但是招牌牛肉牌的肉非常堅硬，有一小塊連叉子都差不下去……",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "二樓餐具不補，飲料不補，湯也沒有，全部都要客人到一樓裝，再端到二樓，點了豬排鐵盤也不熱肉也沒熟，現在是推生食套餐？會不會太誇張？沒吃過這麼爛的孫東寶！可以收一收了！",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "第二次回訪\n這次因為疫情關係\n外帶打九折 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "今天可能人多的關係，玉米濃湯等了約40分鐘催了才出來，且鐵板不熱蛋沾鍋拿不起來，但最後一位未穿制服的小姐來道歉口氣、態度很好",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "第二次去，餐具依舊不乾淨。\n漏單，詢問店員後還被質疑沒有結帳。\n等了40分鐘餐點終於上來，鐵板完全不熱，蛋不會熟的那種。\n不會再給第三次機會了。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "餐點不錯，但晚餐熱門時段拆洗空調濾網，灰塵灑落顧客頭上、污染湯品吧台，還在店裡小跑步拿刷子清潔劑...，環境清潔比賽嗎？加強一下衛生教育吧。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "疫情期間想說外帶回家吃\n點了七分熟的牛排\n回家打開來都黑黑一塊吃起來還有明顯焦味 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "外帶附餐缺漏，還理直氣壯說沒有就沒有，這應該在結帳前先說的不是嗎？",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "跟平價牛排比，孫東寶的品質算好的，玉米濃湯好喝，用餐環境也不錯，可以聊天聚餐。\n這裡距離捷運站很近，交通方便，離馬偕也很近。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "朋友的主廚牛排才一咬下去就是筋，而我的老饕更慘，一塊肉裡面非常多筋，肉又硬到切不下去,吃起來的感覺很差! 之前第一次去吃的感覺還不錯，但這次完全不行!下次會考慮換其他分店吃~",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "一到店裡剛好客滿，結果店員請我們一家人到旁邊的等候區去養蚊子跟吹東風，要不是我們受不了旁邊抽煙的阿伯，走回去看，還不知道我們要被遺忘多久。建議如果一定要吃，就在店裡等到有位子，別像我們一樣傻等啊～～食物普通～～",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "就結果來說，價位親民味道也不錯，缺點是外場不太行，全程臭臉……",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "餐包爆漿好吃 玉米湯料多好喝 牛排不推 可能因為是點較偏低單價的老饕牛排 很硬很老 感覺夜市口x品還比較好",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "點190老饕牛  7分熟\n送來的肉跟本全熟\n肉又硬又老 …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "是一家平價.價錢不很高.服務都有照疫情作.服務不错。疫情過後.價錢有漲價一二十塊.還可以",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "牛排很好吃熟度剛剛好\n店內乾淨整潔\n服務態度良好\n濃湯飲料無限暢飲且湯品可口",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "這間服務不錯，目前唯一一間分店沒有弄錯我的點單和餐點。登入給讚",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "我知道過年工作很辛苦，但是服務最基本的微笑是必要的，每個人臉臭的比糞坑還臭，感覺客人都欠他們幾佰萬一樣，服務態度極差教育訓練不足，原本是常客今後不會去了",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "孫東寶分店在這開張了後\n每到假日用餐時間\n都可看到門口滿到溢出的人客 …",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "價格合理的台灣牛排和很棒的雞排。如果您的期望是美好的用餐體驗，則不會發生。如果您想要豐盛的美食以及輕鬆隨興的用餐體驗，那麼這裡就是您的最佳選擇。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "美味的食物，良好的服務，而且非常實惠。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "吃過三次，都在二樓，第一次還沒開窗戶，空氣超差，後來兩次有開了好不少，但為何不裝個排煙扇呢...\n\n第一次吃270的印像不錯，湯，料也多，第二次一樣七分熟，等了半小時才上來，而且大概上來是12分熟吧超老，第三次沒什麼客人還可以 …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "教父牛排很好吃",
        "日期": "3 週前"
    },
    "評論 186": {
        "內容": "第一次來嘗鮮新開的孫東寶民權店，點了教父牛排7 分熟，肉質軟嫩，油花分佈均勻，也帶有咬勁，麵條建議趁熱吃，看起來一般的陽春麵，但吃起來麵條Q 彈，價格平實，270 元吃到這個水準，是很超值。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "太好吃了!",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "很好吃",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "教父牛排超推～",
        "日期": "3 週前"
    },
    "評論 190": {
        "內容": "喜歡魷魚，我過去五年一直在評價這個。我的最愛。",
        "日期": "11 個月前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "訂購 T 骨樁。  1/3 的權益是脂肪。不能吃啊",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "CP值高",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 197": {
        "內容": "可能是中午 , 服務太度有點冷淡\n餐點不錯\n可席飲料要加費",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "點了蘑菇醬並得到了他們的黑胡椒醬。肉也不是很好。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "CP值很高",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "ㄔ～",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "桌上型牛排教父",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "牛肉好好吃😋 …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "合理的價格和快速的服務使其成為一頓快速而輕鬆的午餐。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "想要大口吃肉的好地方！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃的桌上型牛排",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "好吃的",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "份量很多 味道就一般般",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "不好吃，筋膜一堆",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "便宜又大份=滿意",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "牛排品質很差而且很吵",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "上餐快速，好吃~",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "餐包很好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "不錯的當地食物，帶燒牛肉...",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "牛排一堆筋，咬的很累",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "肉以外的都很好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "牛排餐真的好吃。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "牛排..",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "牛小排太老了",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "非常友善的服務:)",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "讚喔",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "CP值高!",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "教父牛排好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "很好吃🤣 …",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "水喔👍 …",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "值得一去",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "牛排筋多",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "CP值高！",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "CP值高",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "SKR",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃^&^",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "一般般",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "原肉加工…失望！",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "CP超高",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "． ．",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "一般般",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "一般般",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "上餐迅速!",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "吃牛排",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "美味的食物",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "環境污物",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃好吃",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "非常美味",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "物超所值",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "可口的",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "就…你知道的",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "桌上型牛排",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "如此如此…",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "桌上型牛排",
        "日期": "2 年前"
    }
}