{
    "評論 1": {
        "內容": "位置很微妙，甚至要搭飯店電梯到達。館內漫畫藏量超多，以為在網咖勒。還有錄音室、影音創作室和手作空間等，很特別，在西門町還有一個鬧中取靜的小天地。",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "在14樓，空間寬敞明亮，服務人員態度好\n辦證不會很久，需填寫資料，備妥證件\n置物櫃免費，櫃檯辦理，不能帶飲料進去 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "入口處在德立莊與中山堂之間的巷子，身份證可辦卡，工作人員非常親切，英文也很流利。\n可以在館內閱覽漫畫書、音影資料，還能預約及直播室、練團室，也會辦理研習活動，是座多元用途的新型態圖書館，老少咸宜。平日早上，人較少，可以預約當天語言學習座位，或者選個視野遼闊的好位子，同時將總統府、中正紀念堂、101大樓納入眼底，視野很好。\n如果意猶未盡，這裡也提供近幾年出版的旅遊文學及創作技法類圖書可外借。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "漫畫館藏太驚人了，而且書況很好，屌打號稱漫畫主題的台北市立圖書館中崙分館，也遠勝去年開幕的桃園圖書館總館。有不少漫畫還是愛藏版跟完全版。\n開車建議停隔壁的中山堂假日一小時40元，不要停德立莊樓下假日一小時60元，而且在德立莊兩個餐廳吃飯都沒有折抵。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "國圖的多媒體中心，漫畫是占比最大的館藏，也剛好是我比較看重的部分。\n\n小時候媽媽常常要一邊工作一邊帶我，真要說我有什麼地方比較讓人省心的，就是只要放一疊漫畫在旁邊，我可以維持幾乎一樣的姿勢坐一個下午。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "週六下午人很多，排辦理借書證的人也很多，門口排隊處蠻熱的。\n沒有帶證件的人可以借參觀證。\n進去後環境不錯，但人多到坐下的位置不太好找，有些地方燈光不足，看書有點吃力，冷門時段來應該很不錯。 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "週六下午1:50來 感覺人潮應該沒有前兩週多了吧 雖然我第一次來， 走了一圈 還是可以找到位置坐下看書 縫紉區只有一人使用 電腦手作區都被約滿 但只看到一人在用啊？！哦 原來是一次只能一人預約！反正今天只是來踩點 ，影音區都要先預約不然沒有位置的，窗外風景很好 找個入口進來感覺很不一樣一般的圖書館 不錯 介紹朋友帶親子過來玩玩",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "看到YT有人介紹才過來看看結果人潮洶湧，呵呵光是辦圖書證就排了約20分鐘，其實工作人員動作也很快，只是所有的設施都完全客滿，連拿本書要坐下來都沒有位子可以坐。這裡的漫畫都好新，而且好多設備看起來都很好玩，下次要等不是假日時候再過來看看～",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "2024-11-26 Tue\n從德立莊的正門進入，右轉到底就是電梯，搭到14樓。範圍不大不小，漫畫多，影音設備多，還可以遠眺週邊的建築。不用辦借書證，可以使用參觀證入內。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "國家圖書館多媒體創意實驗中心\n有點長的名字\n位在捷運西門站旁 …",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "來找芙利連\n目前出到第七集\n大概是卡通結束後再多10集 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "入口沒有明顯標示，需從德立莊住宿處進入，右轉搭電梯至14樓。\n館內環境非常好，也有不少插座。圖書部分僅有入口處旅遊及裡面的手作書可以借閱，其他只能在館內閱讀。\n館內除了各式設施可使用（有些可網路上預約，有些需現場預約），也有手作課程（需提前報名）。\n希望這麼棒的空間大家能好好維持！",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "超棒的地方～～～\n意外的大\n還有很多教室可以使用 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "西門町捷運5號出口，錢櫃左邊往後走，飯店14樓。漫畫很多新舊都有。環境很新。續辦卡-悠遊卡+身份證，有在國家圖書館（中正記念堂對面）辦過的就不用再辦。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "超級棒的圖書館！\n漫畫、影音為主，不會是為了課業學習而沉悶的圖書館。 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "環境舒適超乾淨，幾乎書都好新，\n飯後來這裡看看書，\n還有很多需預約手作DIY課程，\n窗外還可以看到中正紀念堂和101呢～",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "給初次來這裡的人提醒：\n一搭電梯上來就會看到排隊人潮，這是因為\n入館需要證件 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "蠻棒的地方，有漫畫、有知識類的書，也有影音。星期六中午現場有2個館員在幫忙辦證，另外2位機動服務民眾，很親切也很幫忙。 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "主要有豐富的漫畫區，還有手作區、3D列印等手作項目，影音除了多媒體可以單人或家庭式觀看影片外，還有單人直播室、雙人直播室，練團室等等，有多樣化的選擇，大家可以去參觀看看!!!",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "從德立莊大門進入，右轉後坐電梯到14樓，沒想到場地這麼寬闊，座位區就沿著窗邊設立，也有數間討論室，最特別的事是還有電子琴跟電子股鼓的練習室。\n\n只要攜帶身分證或駕照就可以現場辦證。",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "空間很大並且有很多座位，週末來也沒有問題。漫畫超多，看不用錢。也有DVD多媒體的借閱可看，但電腦是個人座位，不適合多人一起看。",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "高樓層的景觀加上明亮的採光，非常好的讀書環境。\n在這的使用者們水準也都不差。\n這裡特別的是有提供獨立的影音書籍放映空間。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "2024/10/20 下午拜訪\n\n人很多，初次進入申請需要排隊，當時排隊到電梯口，大概等了10分鐘。 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "從秀山街的德立莊酒店大廳進去，搭乘電梯到14樓。可登記臨時證參觀，辦證則需身分證。景色絕美、館藏豐富",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "隸屬於國家圖書館。使用藍色的國立圖書館借書卡才能入場借閱及多功能室；還有活動可以參加。可免刷借書證在外部的休息區飲食、飲水機、借用網路及電源。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "非常夯、話題性十足的地點。滿滿的資源在這個圖書館裡，設備介於中上至一流之間；如果你是喜歡動手做自己的作品，也知道材料與設備的行情....就會知道，這邊的費用真的遠低於成本，像是3d列印第一個小時免費、Epson專業出圖機的A0大圖輸出只要400元！\n還有各種直播、剪輯設備、排練室，甚至雷射切割.... …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "設備很多，看的出來環境很新，但使用的人也很多，好幾次去門口都一堆人在排隊辦卡，這幾次去感覺應該是人變多了空調不夠力，很悶，人的味道很重，建議冷氣可以開強一點。",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "空間大又明亮，廁所乾淨，有冷熱飲水機，漫畫超多 (漫畫不能外借) 全世界我最喜歡的圖書館！",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "漂亮，但進來動線可能需要標示清楚，然後很乾淨、明亮，但可能要多巡視一下，許多離開沒有整理，有點可怕與可惜。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "很棒的地方，有直播房團練房，還有可以學習很多技能的工具",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "環境舒適，有漫畫影音、個人工作室和團討室可以借用",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "設備完整，從3C到手作需要的機器幾乎都有，借用借閱程序也相當便利。空間和地點也都很不錯。\n\n入場前如果有預先上官網填閱覽證申請，看清楚辦證的規定，到場就可以快速領證綁定悠遊卡，這樣館員也不會一直被要辦證的人卡在櫃檯，有更多時間來做其他服務。 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "德立莊大門進去後右轉電梯上14樓，需攜帶身份証辦證後才能進入（兒童要攜帶戶口名簿）。空間開闊，書籍都很新，漫畫藏書豐富，手作區域也有各種專業設備可上網登記借用，部分工具以及材料需付費使用，網站上也有課程可參加。唯一缺點是有些閱讀區域燈光有點不足，以及女廁間隔超級小。",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "國家圖書館的多媒體創意實驗中心開幕一年囉！內有豐富的藏書外還開放部分書籍外借，也舉辦優質的青少年策展活動適性揚才多元發展，更有豐厚參賽獎勵！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "一開始有點不得其門而入  進來以後發現實在太棒了  書都很新（希望每個讀者都能好好保持）  原來國圖的借書證就可以出入了 原本以為還要排隊重辦",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "都很棒 唯一缺點 冷氣真的不給力，平日沒什麼人的時候就很悶，假日更是。",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "第一次被告知書籍未還，導致無法預約影片室，承辦阿姨一直跳針說系統沒問題有電腦紀錄，但就是沒有借幹嘛叫我還書，請調閱監視器來看確認說機密不公開，承辦人員說11/24借旅遊書，是在哈囉，人不在現場出示當天去爬山的照片日期，看監視畫面不是我，浪費等待時間，承辦阿姨以為手機以為拍她，拍打手機，最後釐清說別的值班人問題處理好了，一句抱歉沒有，內部借閱系統問題大，如果沒反應不就損失賠書莫名其妙。",
        "日期": "2 天前"
    },
    "評論 38": {
        "內容": "好地方，設備新，不過有些設備能有人提供說明與協助會更棒！",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "耍廢的好地方 插座漫畫電影也很多 看到IG分享來的 其實滿多人的 但廁所有點遠 可以自己DIY  T恤才100元+設計費 下次來試試看",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "今天跟朋友約一起帶小孩去親子縫紉手作，環境很棒！設備優良，讓我對「國圖」的印象大轉變，竟然有這麼棒的資源！以往「客製」都是花錢請店家製作，在這裡也可以體驗看看自己親手打造的成就感。今天嘗試在自己準備的布上繡一隻蝴蝶和英文字，我小孩還小不能也上機操作，但我讓小孩挑選蝴蝶身上花紋要什麼顏色，這算和小孩一起完成的刺繡配色吧！剩下就再琢磨把完成的半成品，再車縫成喜歡的作品了。",
        "日期": "1 週前"
    },
    "評論 41": {
        "內容": "看著一動也不動的排隊人潮，感受著時間的流逝，聽著排隊民眾的抱怨，民眾與小孩的哭鬧..\n\n然後手機拿出來仔細滑滑評語.. …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "隱藏在商旅餐廳樓上的圖書館，藏書和功能很特別，值得參觀與多加利用。\n只是服務的小姐對於舊卡開啓門禁的部分好像沒抓到重點，一直强調可能刷不過，後來是其他同事幫忙先測試後告知怎麼處理，覺得可以再更好。",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "時間太短還來不及逛完\n想體驗3d列印\n下次預約好再來",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "有夠爛的規劃，光入場就要人山人海，為什麼不直接套用國家圖書館的系統來登記，想當然又是一個騙預算的單位，公辦就是爛",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "剛好來附近 在地圖上看到有這個創意實驗中心\n很特別 ～ 不趕時間的人 或殺時間 都可以來走走",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "感謝政府的政策\n有一個讓愛書和\n年輕人的一個天堂",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "很新穎，漂亮的圖書中心。服務人員親切有禮貌，很快辦好入場證件。須從中山堂旁莊立德飯店入口電梯上14樓。適合帶小朋友到此看書及各式漫畫書，也有學習語言區學習外文，免費自我充電學習的好場所。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "總評價：⭐⭐⭐⭐⭐⭐⭐⭐⭐⭐（滿分十分！😂\n把我們繳的稅使用到幫助我們學習、嘗試任何需要昂貴器械的點子上，非常感動。 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "書籍很新，漫畫很多又齊全，環境很好很舒服，愛看漫畫可以在這裡待很久°",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "漫畫很多，超棒的地方。\n可事先上網預約辦閱覽證。",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "環境很好，預約辦證很快速，書的選擇也\n很多\n可惜有些人是來睡覺的…",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "有各種中外漫畫和影音，還有3D列印，氣氛是很放鬆",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "先說優點👍\n· 漫畫館藏真的超多～\n· 環境基本上還不錯 …",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "以漫畫為主結合手作區域及視聽設備的地方\n漫畫蠻新的且書況良好重點是免費進場 …",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "國家圖書館最新推出的學習、創意空間，近西門捷運站，4、5號出口，中山堂方向，與德立莊酒店同棟建築，位在新生報業大樓14樓。\n憑證入館，進出館都要刷卡。可先線上預約辦證，再至櫃檯辦理；可用自己的悠遊卡至櫃檯辦理登記，完成後會給一張識別貼紙貼在卡片上。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "預約系統在搞黑箱，內部人員似乎會幫忙預約，上次去看到電腦上顯示：幫OOO預約⋯幫忙約就算了啊人沒到是怎樣？佔用位子喔？請問為什麼都沒有人在管理。不是遲到就應該把空間讓給其他人嗎？ …",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "西門町出口附近，位於德立莊酒店14樓的國家圖書館多媒體創意實驗中心，提供DIY手作(縫紉、輕木工、熱轉印)、3D列印機、繪圖軟硬體、錄音及視訊等相關設備。為年輕的創客青年和自學族群提供多元學習空間！！而且在新穎完善的設備之外，還提供規劃手作、數位設計、媒體創作等研習課程，並邀請專業人員為觀眾進行諮詢。因此即使是新手，只要對手作或是媒體製作有興趣，都非常適合來這裡探險尋寶！！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "這邊環境很不錯 館內工作人員也很親切\n可是有一點真的要說，沒有預約租借個人影音位置的 不要佔用！觀感很差 希望能有一個管理規範 保障預約使用者的權益",
        "日期": "3 週前"
    },
    "評論 59": {
        "內容": "很適合語言學習者讀圖書館。提供語言學習區可以聆聽教科書的光碟之外，還能夠租借空間開小型會議，環境舒適（除了廁所）乾淨（除了廁所）優質空間大家一起維護～～\n少掉的那一顆星是被廁所偷走的",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "超酷的國家級漫畫圖書與創作中心，設備超多，空間很舒服",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "經過媒體大量報導後，現在人山人海，新辦證的話可能都要排到樓梯間。人多到會有很多小孩、學生直接坐在地上。\n也因為人多的關係，變得非常吵，兒童、青年的玩鬧、聊天聲音都非常大，想要找安靜的環境看書的人，可以不用再考慮了～",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "這裏是性質比較特殊的圖書館，有漫畫電影等設備種類眾多，漫畫齊全，很不錯。\n裡面的氛圍熱鬧，人聲鼎沸，聊天的聊天，打鬧的打鬧，偶爾還有人在開放閱讀區家教，不用管這裡是圖書館也不用管別人，自由讚讚。",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "假日辦證人數超級多，結果只有一櫃在處理，動作超級慢，排隊隊伍回堵到整個電梯門。館內人數多，冷氣極弱有開等於沒開，小孩子嬉鬧聲充斥館內無人管理。",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "以前還蠻喜歡的空間，但一被介紹後就多了很多慕名的人潮，十分影響圖書館應有的寧靜和環境。\n而且預約系統要使用身分證字號，自己就算了，預約討論室要兩組身分證才能申請，但要討論的對象除非是家人，不然隨便給身分證字號也很奇怪吧？為什麼不能改成借閱證編號之類比較不會有隱私的方式？身分證字號不應該是這樣使用的。（但討論室也永遠借不到，不知能不能做點限制讓空間不是永遠都是某一群人在使用）",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "環境明亮整潔，漫畫書籍眾多且保存度完好，另有視聽設備供觀賞影集，還有小型會議室及錄音室、團練室等供民眾使用，隔音效果良好，是個規劃良好的多媒體創意實驗中心。",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "國家圖書館-多媒體創意實驗中心\n平日開放時間09:00-21:00\n假日開放時間09:00-17:00 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "這裡一直都是很不錯的閱讀與使用各種設施的地方\n但是最近幾個月，館內常常有小孩在大吼、奔跑，或是有人群聚的大聲聊天\n讓人很難靜下心做事 …",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "很適合在這裡度過一整天，有不少手作設備可以使用。有圓形胸章機可以使用。",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "這是國家級的圖書館分館\n主要是影音資料及漫畫\n漫書種類繁多而且一整套,書況相當不錯 …",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "今天近午前往國圖Open Lab，第一次看到這麼多元有趣的場館，空間舒適且館員親切，有著豐富的漫畫收藏、個人/團體影音區，還提供民眾各式創作體驗。謝謝工作人員(葉老師和另一位館員)專業又耐心的協助，讓我學習到T-shirt和馬克杯的轉印製作。手作體驗區項目多且使用者眾，工作人員忙碌穿梭協助大家的敬業身影，是最美的風景！請大家多多給他們支持與鼓勵！",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "沒有零星不然就給了\n想看書排這麼久隊伍然後到櫃檯才說不能用健保卡 不能辦卡也不講可以辦參觀證走到電梯才講 想回去辦參觀證叫我重新排隊 你們很忙我知道但我排隊不是時間是不是",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "有很多設備，漫畫，樂高，是不錯的地方。本來要給5顆星的，但是裡面有位中年婦女工作人員服務態度太差，所以不想給5顆星。",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "新型態的圖書館，國外也不常見，很多外賓觀摩，近期網路效應，訪客變多，希望各縣市能跟進這樣審核預約制的多媒體中心。（圖片是館內某處神秘圖案🤣） …",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "今日初次到訪，入館需要刷借閱證（於入口處提供身份證和悠遊卡，事先上網填寫好相關資料，申辦蠻方便的）。\n\n熱轉印t-shirt 體驗很有趣，價格也很佛心！（需用借閱證預約） …",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "櫃檯有二名辦證人員，其中一人在電話中（中長髮），另一人在處理前二位辦證者的資料，所以我就乖乖等待，沒想到原本電話中的服務人員掛掉電話後，直接跳過我。直接承辦下一位站在我旁邊的辦證者，本來想告知承辦人員我先來的，結果她一個接一個往下承辦，我直好靜靜等待另一位承辦人員（長髮），結果承辦我的人也沒有給我貼紙貼在一卡通上。",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "漫畫超多還有一堆電影可以看，看過的、懷念的、沒看過的一大堆\n對喜歡看書看電影的人來說是一個可以消磨一整天的好地方\n重點是免費的！！！",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "平日人少安靜\n目前書都很新\n漫畫也有金漫獎的優質作品很棒\n視訊直播空間的隔音需要加強",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "可以閱讀漫畫和觀看影音，又可以免費使用直播室、音樂創作區和工作坊等，是一個很棒的免費創作空間。",
        "日期": "3 週前"
    },
    "評論 79": {
        "內容": "館內設施及書籍很新很棒，但是也看到學齡前小朋友自己在玩縫紉機，希望館內人員及家長可以加強管理跟愛護這個得來不易的地方",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "打電話去問的資訊跟現場人員講的資訊根本不一樣，現場有位人員非常不耐煩以及臉很臭，害我本來已經預約好的設備，因為現場人員亂說，害我以為不能用，就離開了！真的很浪費時間(一個有年紀的女生，但不是辦證件的那位)氣死人",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "那邊的音樂創作室隔音真的很差，我對今天被我吵到的人抱歉，希望可以放一條分貝計在那邊，建議使用者不要超過那個音量",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "有冷氣，書好多，多媒體設好多，課程好多，來這邊可以從早上開館到晚上休館，一整天。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "已經在網路上申請辦證填好了資料，來現場領證，假日大排長龍，排了一個小時，原來還必須攜帶身份證及悠遊卡，健保卡不行，不來了",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "雖然看起來設備齊全，但隔音很爛，直播間隔跟星際棚練團室都搞在一起，每間大聲一點就有夠吵，大概除了練團沒差之外，設計的時候都沒考慮到個別需要的隔音",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "高科技設備種類繁多，提供免費課程，甚至有攝影棚跟音樂創作空間，也可作為K書使用。這次體驗了羊毛氈手作課程，覺得很有趣，身心得到放鬆。\n聽說這間圖書館在社群媒體上爆紅，現在預約討論室、課程等都要拚手速喔！",
        "日期": "2 個月前"
    },
    "評論 86": {
        "內容": "建議導覽人員務必告知小朋友勿跑步和大聲講話，還有二位固定的常客—早上是年輕胖胖看漫畫的女生、下午是看影片的一身黑大嬸，建議管理人員應告知走路勿拖地，整個場域都是他們的腳步聲。 …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "大量新舊漫畫可以看 很適合打發時間\n也有創新的空間與器材可以租借\n非常新穎舒適的空間 …",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "8/31中午來使用熱轉印自製衣服，剛好碰上耗材用完的窘境，現場的工作人員很認真的在想怎麼解決，態度也很親切，非常謝謝她最後讓我們平安完成衣服",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "很棒空間 但希望靠近窗台附近的 可以加裝活動防曬捲簾 面對陽光 很熱 也影響室內溫度和在窗台使用空間的人 感謝",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "地點隱密，空間寬敞，多媒體設備新穎\n建議假日活動可以排多一些，平日保持幽靜",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "非常好玩，小朋友去可以玩胸章製作，很多多媒體設計、影音教學、縫紉、木工、雷射切割、3D列印等等的課程可以報名，如果不懂的也可以問問看服務人員，可以學到不少~\n還看到有人去印大海報，有列印的機器可以使用者付費唷！ …",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "這場合是多媒體圖書館\n不是自修室\n感覺一堆人霸占位子當自修室， …",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "超好的環境，主要是看雜誌漫畫使用自習讀書空間的好地方！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "自從參加導覽，深刻感受到這裡的魅力，包括但不限於各種語言的書籍和影片，漫畫和旅遊的資訊，還有現代化的工藝設備跟攝影棚．唯一比較好奇的是，裡面似乎是不能飲食，但是我還是看到很多學生帶著牛奶三明治在館內吃喝？應該要公告並勸導",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "假日不要來這裡，人很多但位置很少，除非你不介意站著看書，還有人用包包佔位置離開一段時間，沒水準",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "可以請人員巡一下場管理秩序嗎，畢竟還是個圖書館，有些家長放任小孩子亂叫也不管，不然改名叫親子育樂中心好了。",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "以前來覺得環境清幽，適合來這邊讀本書。\n現在人多到以為在跨年，變得很吵雜、一位難求。",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "漫畫不能外借，有用餐區可以吃自己帶來的東西",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "非常棒的國圖，物品新穎乾淨，漫畫及影音設備很好，也可進行3D 列印、裁縫等創作。會再回訪",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "非常好的地方，可以使用縫紉機，也可以學習使用，工作人員非常和善、有耐心⋯",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "無以名狀的強大！！超級推薦辦借書證，小孩記得要帶戶口名簿才可以辦！",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "練團室可以租借，一堆漫畫看到飽，很神的地方",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "漫畫多，人也多，空調全開也有高中教室的汗水味",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "內容豐富，能夠做很多東西",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "冷氣沒有很冷，有很多位置可以坐，也有插座可以充電",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "可以請人員巡一下場管理秩序嗎，都戴耳機還可以聽到有些沒水準的人講話和大聲喧嘩聲音，很吵欸",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "很棒的地方，美中不足的是館內的女廁坐式馬桶，設計師大概是一輩子包尿布沒上過廁所的蠢蛋👏\n\n歡迎全台北的人來挑戰坐馬桶膝蓋不會碰到門🙌🙌🙌 …",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "很棒的多媒體創意中心，適合帶孩子來體驗跟做胸針及馬克杯。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "優：交通便捷、裝潢舒適、功能多元。\n\n缺：個人直播間空調溫度過低，損害來賓健康又不環保、隔音效果差，擾寧情事頻出、職員專業度低。",
        "日期": "8 個月前"
    },
    "評論 110": {
        "內容": "就都讓大家直接進去就好在哪邊辦什麼証 浪費時間欸",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "對於不會使用預約系統的人非常不友善。還乾等浪費一小時。",
        "日期": "6 個月前"
    },
    "評論 112": {
        "內容": "硬體設備很完善，環境很舒適，藏書種類豐富",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "非常舒適的空間，漫畫收藏豐富、多媒體設備齊全。希望館方多加勸導孩童不要在空間內奔跑，以及館員間降低交談音量，維護閱讀空間品質。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "充實好所在",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "數位空間櫃台人員\n對於設備與空間使用一問三不知\n詢問空間怎麼使用與預約 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "不知道是不是空調有問題，環境很熱而且很臭",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "辦證前面才4個人需要等30分鐘以上？？",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "環境很棒、設備新穎，但縫紉區的資深服務人員態度極差，要借工具還被反嗆：「不需要借那麼多吧！」，情緒管理有問題，教育訓練有待加強！\n不甘願就不要在第一線",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "要先辦理證件才能入內。光是台北市的圖書館已經有兩張證件了。也不能用一定還要辦理一張專用才行。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "櫃檯爛得要死 不用特地來",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "比我想像還好，有些圖書蠻適合國中以下閱讀，不知道會不會很多人不知道這些資源",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "無敵好地方！\n適合年紀的人去，讚到不行 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "超級棒的地方！非常安靜  環境很棒\n真的很適合需要安靜閱讀的朋友來！",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "冷氣太強了，看好多人都在默默打噴嚏流鼻水🥺 …",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "很舒服的空間，擁有很多漫畫及影音的空間",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "我是傷心的紅帽子我好傷心我好傷心😡😡😭😭 …",
        "日期": "3 週前"
    },
    "評論 127": {
        "內容": "親手做樂器好玩舒壓。\n老師耐心詳細解說帶領完成。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "一下午的安靜與美好。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "超棒的設施與服務！",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "鬧市裡的秘境！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "非常棒的空間！",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "整體而言不錯，只是雷雕爆了有點難過",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "環境很舒服",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "可以學到很多新的知識和技能，老少咸宜！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "知識服務台的某位工作人員態度不佳",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "遊戲設計",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "非常棒的空間",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "這個創意空間適合所有年齡層的人，週二至週六上午 9:00 至晚上 9:00 以及週日上午 9:00 至下午 5:00 提供長時間服務。週一及公眾假期休息。特別適合6歲以上用戶，提供充足的創作空間與設備。青年服務旨在促進跨學科合作，讓學生交流想法和學習。還有各種關於DIY、數位設計和媒體創作的工作坊，並提供專業諮詢。空間設備齊全，提供3D列印、縫紉、輕木工、熱轉印等工具。非常適合 DIY 專案和創造力。",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "OpenLab多媒體中心是一個頂級的樞紐設施，包括播客室、多媒體和私人空間以及3D列印\n它還擁有一個大型書店。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "「值得一去」",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "非常令人印象深刻且有趣",
        "日期": "2 週前"
    },
    "評論 142": {
        "內容": "好的",
        "日期": "1 週前"
    },
    "評論 143": {
        "內容": "可以去看看",
        "日期": "1 個月前"
    }
}