{
    "評論 1": {
        "內容": "1. 交通位置 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "也太幸運了吧，我們竟然巧遇博物館免費參觀，省了400元（入門票費200元/成人），喜歡船塢的大人小孩一定要來尋寶唷！模型真是炸、太酷了！長榮海事博物館座落於中正區（仁愛路和信義路，圓環的交匯處，其實很好找），裡面收藏有張榮發董事長，損贈的4500項各種有關航海儀器等及畫作，甚至某些地方還有大家很喜愛的“互動遊戲區”（例如：當船長掌舵控船、還有利用搖桿練習抓大型貨櫃....好多人排隊體驗）。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "門票：全票200、學生票150、優待票100元\n長榮海事博物館，全名「財團法人張榮發基金會長榮海事博物館」，由長榮集團旗下的張榮發基金會所管理。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "展覽規劃非常用心\n基金會藝術季在11/30前提供免費入館參觀\n參觀順序是從5樓一路往下 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "博物館就位在中正紀念館旁邊，內附停車場1小時50元，附近也有其它的停車場可以使用，有捷運：可從中正紀念館5號出口步行過去約10分鐘，也有ubike可以到 (門口就有車柱可以還車) …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "平日中午前往，人潮不多。\n📢9月1日至11月30日是2024張榮發基金會藝術季，免費參觀。\n📌只要在入口處服務台簽名或掃描QR-code，就可進場參觀。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "非常推薦的博物館，有滿滿的超酷大船小船模型，帶小朋友去也非常適合，現在是張榮發基金會藝術季，11/30前都免費參觀！1樓大廳就有大船可以拍照，往上2~5樓都是博物館的範圍，佔地寬廣。預設參觀路線是先上5樓，然後一層一層逛下來。\n5樓主要是展示船舶的歷史，有從古到今各式帆船輪船貨船的精美模型，讓人目不轉睛！ …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "9/1-11/30免費參觀\n博物館部分是2-5樓\n5樓、4樓是模型區 展示古今中外 各個時期的各種船艦模型 包含帆船、戰船、蒸汽船、航空母艦、潛水艇等 當然還有招牌的貨櫃輪 每一件作品都唯妙唯肖 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "展出內容蠻豐富的，有一般貨船，戰鬥船還有航行路線等。期間還有很多互動的小遊戲可以讓我們更了解航運，值得花時間來看看。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "因受邀前往長榮基金會8樓國際會議廳參加一場國際醫學論壇，會後也參觀了2樓長榮海事博物館，這一座博物館聽起來真是個充滿趣味和教育意義的地方！特別是對於喜愛航海和船隻的小朋友來說，這裡應該是個夢幻樂園。你提到的一樓免費參觀的大型船模型，像是阿拉伯船、蘭嶼船和鄭和寶船，應該會讓人印象深刻。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "10月25日平日中午，遊客不多，有遇到香港人及台灣學生的校外教學，目前免費參觀中✓\n至一樓大廳服務台蓋章後，搭電梯到5樓進場，依序從5樓、4樓、3樓、2樓參觀，館藏豐富，約1~2小時內逛完，每個樓層都有廁所，內附衛生紙也有設飲水機！\n一樓有個咖啡廳，生意不錯，B1是員工餐廳遊客不準下去",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "博物館內有很多等比例縮小的手工船模型，館內展覽品豐富，還有好幾樣互動遊戲，寓教於樂的好所在，現在11/30前藝術季免門票，逛完還可以去中正紀念堂走走",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "內有多款航海船只模型可供參觀，一樓有餐坊可稍歇息用餐，在2024年9-11月期間，正逢免票參觀期，如果有外賓參坊需求或校外教學安排，是很不錯的參訪點！今是前來參加外交部舉辦的NGO培訓研討會，因此是在大樓內部的大型conference room ，會場品質也滿不錯！",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "1.本身自帶停車場，來賓停B3、B4。\n2.11月底前免費參觀，於1樓接待處蓋章即可進入參觀。\n3.每一樓都有乾淨的洗手間可以使用。 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "非常棒的博物館，11/30前可以免費參觀，建議早點到，因為有好幾層可以逛，比想像中大，孩子友善，小朋友很喜歡海洋光影區，還有很多小遊戲可以玩，裡面還有精緻的船模型和歷史介紹，非常推薦爸媽帶小朋友來喔！",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "地點：長榮海事博物館\n\n即日起到11月底，免門票參觀。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "剛好遇到免費參觀，對船較陌生的我，覺得大開眼界，造船者與設計者的偉大，造一艘船真的是藝術加技術，感謝收藏者的分享",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "9月到11月是免費參觀。\n1樓到5樓滿滿的船隻模型，還有一些相關的知識和互動的體驗遊戲。\n喜歡船舶知識的人，這裡一定是個天堂，好好參觀，走馬看花也花了近兩小時，若認真看，應該一個下午跑不掉！值得！",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "超多展覽品可以看～又不用門票錢～真的超佛心的啦\n\n互動式遊戲也很多，製作者很用心，長榮事業做很大",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "9~11月免門票，適合帶小孩來參觀和體驗。\n內布1~5樓，有許多航海文物、模型、畫作和歷史介紹，是很有文化的博物館",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "一個超棒的地點！\n館內有許多有關海洋及船鑑歷史；是由長榮集團創辦人張榮發的畢生收藏，館內收藏物品非常多，很值得大人小孩來增長見聞！ …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "長榮旗下的博物館\n五樓到二樓，電梯會直接搭到五樓，再一層一層逛下來，如有需要從一樓到其他樓層可請服務人員按電梯 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "張榮發基金會藝術季期間：2024/09-11月全館「免費」參觀，1F服務台簽名領取[參觀證]，或掃瞄活動專屬QR-code登記入館。每週一休館。近捷運臺大醫院站2號出口。\n炎熱夏天/濕冷雨天都能逛逛走走的好去處❣️",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "每一層樓船的展品都非常生動，如果跟著導覽人員的說明，會更深入了解而且有故事性，印象最深刻的是鐵達尼號，有時間一定要去參觀，絕對令你有難忘的回憶！",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "藝術季。剛好可以免費參觀。超多船隻模型。很壯觀也很精緻。冷氣吹爽爽。互動體驗也好玩。五層樓可以參觀！",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "很帥氣的地方，可以看到很多船模型，以及運河運作。值得推薦",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "可以帶孩子參觀一整天的海事博物館，有解說員，親子互動遊戲，累了可以坐著看孩子玩，一樓設有餐廳，可以不用煩惱孩子肚子餓的問題！",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "適合全家大小一起來，認真看會超過兩個小時，2-5樓都能逛，逛完還有餐廳可吃東西，販賣部有些比較不相干的東西，蝦了一點",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "如果沒有一群還無法控制音量的小孩在旁邊參觀，我想這會是一個很棒的體驗。\n從五樓到二樓，從古代到現代，海洋台灣，貨櫃輪拆解及海運介紹，認真參觀會收穫很多。\n每層樓都有兩個互動設施，小孩大人都喜歡，趁週年免費時過來，非常值得！\n一樓商品很有趣",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "5層樓的海事博物館，非常有條理的從船舶演進到世界航海歷史，甚至包含洋流帶來生態環境的變化及影響，非常適合各個年齡層。\n\n一天都有兩班免費的館內專業導覽講解，約莫一小時，聽完講解再從五樓往一樓再一次，看到閉館都可以。含金知識量很高，可以待一整天。 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "很多模型很精緻，小朋友很喜歡，剛好這段時間免門票很超值，很多船的知識可以學習",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "第一次來長榮海事博物館。哇。好壯觀\n博物館一樓設有咖啡快餐部門，服務品質佳，東西也好吃，環境清静。\n2024/9/1-11/30【2024張榮發基金會藝術季】免費參觀\nhttps://www.tmaroc.org.tw/1130816/",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "其實原先完全不知道這個地方的存在，會到此參觀僅僅是因為被一位老太太問海事博物館怎麼走。\n也得益於此，讓我沒有錯過這充滿新奇有趣事物的博物館；最讓人記憶猶新的是導遊生動活潑的介紹，既能學到不少知識、又讓此行不落於枯燥乏味。",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "很適合小男生參觀的展覽，互動遊戲都很好玩，11月底前都免門票，一樓餐廳也不錯，空間很大，5顆星",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "剛好有活動到2024.11前不用門票，裡面有很多船的模型從古代到近代都有，也有些互動裝置（但都很多人排隊，要等一下⋯），很適合安排2-3小時的參觀行程，但因為比較晚到，快要五點時志工阿姨一直趕人，是唯一美中不足的地方（可以理解阿姨要下班，但是他的口氣沒有很好）",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "六樓國際會議中心 自7月16前有兩岸百家書畫展跟小型拍賣會 幫忙建設育幼院",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "難得可以免費入場參觀，所以帶小朋友去走走，收藏的船艦模型真的很多，而且都是大尺寸，真心值得付費參觀",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "環境寬敞舒適 ，海事模型種類多，每艘船或艦深具歷史意義，但幼兒觀賞要著重在模型的樣子介紹，否則易容易失去欣賞樂趣及耐性，建議開發QRC掃描說明或是戴上導覽語音說明，選幾個具特殊意義的模型，特別介紹或開發學習單，或建置線上學習..., 否則幾小時下來，忘了也差不多了，可惜了\n有地下停車場，消費無法抵停車費",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "很棒的地方～\n我跟小隻的都很喜歡船\n上面也有小卡歷史學一些東西 …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "長榮海事博物館是一間以海事為主題的博物館，內部藏有大大小小的模型船，並且有大量關於海的知識，票價便宜非常適合過來觀賞，也很適合帶小朋友過來。",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "周末到訪人潮多，要體驗互動設施需排隊。\n\n停車不易，建議大眾交通前來較便利。",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "2-5樓多種主題、豐富的各國歷史船隻模型館藏，例如知名的：鐵達尼號、大和號、哥倫布、鄭和下西洋艦隊等，還有互動遊戲體驗，寓教於樂，導覽員很有耐心，講述了很多背後花絮，每艘船背後其實都有不少故事，值得花上半天甚至一天的時間細品。",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "這裡太棒了！一定要五星推薦🌟\n寓教於樂的博物館，9到11月免費入場，展場志工親切、場地舒適、展品豐富（五樓到二樓，每一層都很有趣！！建議預留至少兩到三小時參觀，才不會前面琳瑯滿目的船模型看得太入迷，導致後面沒時間看） …",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "功能齊全，位置佳的會議中心，是長榮海運前往董事長張榮發的紀念大樓，很多中大型會議的舉辦地點。\n\n計程車大概一百多塊，從台北高鐵站搭捷運，台大醫院站下車，走過去大概5分鐘。",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "古今中外各類船艦模型及簡介，還有一些互動遊戲，很適合陪大小孩一起造訪",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "很棒的博物館！\n目前免費參觀！\n服務人員非常親切！ …",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "全票200 我覺得挺值的\n個價格都不及裡面展品的一個邊角！\n有很多不同類型的船模型和介紹 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "這次帶小朋友參加彩繪船奇繪畫比賽，主辦單位很用心，主持人會帶動，執行長、館長、船長、輪機長都來了，頒獎典禮內容很精彩，小朋友很開心，有得玩又有得拿，禮物和獎品很可以，環境場所尤其是廁所都非常乾淨整潔，1樓餐廳的套餐也美味，下次再來參觀博物館，值得推薦。",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "能看的東西很多\n可搭附近景點簡單一日遊",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "非常適合全家大小都來參觀的好地方，關於船隻的歷史，自古朔今，都有非常詳盡的解說，無論大人小孩都不會無聊，建議至少預留半天以上，的時間參觀才夠，店內也有附屬餐廳及下午茶，只可惜有低消200的限制，展示的部分，有靜態也有動態，場區也有許多角落可供遊客休憩，算是非常貼心也用心的展覽館！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "意外豐富館藏，可以看蠻久的，展區有5樓到2樓，非常多船類精緻模型、場景模型，從古代的帆船到各類的現代戰艦都有，互動遊戲也非常用心有趣，也有不少畫作，目前也有展出植物的相關展覽，適合各種年齡層的人來看",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "十一月底前免費參觀，一樓咖啡廳與商品販賣，積木船很吸睛但自覺沒天份就沒買\n掃QR code 登記入場後電梯到五樓往下逛\n五樓帆船區，四樓現代輪船區，三樓海洋畫作區，二樓航海探索區 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "112.11.30前免費參觀。展示各式從古代獨木舟到近代先進的航空母艦模型,更有許多具歷史意義的各種船、艦,有在軍艦上當過兵的及模型有興趣的,很值得去參觀。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "113/10/18免費參觀\n非常棒的博物館\n服務人員也非常好 …",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "可以帶小朋友去走走 1樓有餐廳可吃飯",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "館內珍藏品很多，要都仔細看完的花可能要1個半小時左右，蠻值得來的，裡面的接待人員都很有禮貌，甚至坐電梯都會協助",
        "日期": "4 天前"
    },
    "評論 57": {
        "內容": "粉多船舶模型\n假日還有導覽解說",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "目前是掃QR扣填名字傳送（每人都需要填）即可免費參觀，還蠻多人的但不會到擠，每層樓都有適合小朋友的互動遊戲，每個船隻模型都有詳細的介紹，可以安排半天的行程，開車可停在後方運動中心停車場，每小時$30在台北算便宜了。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "身為專業的在地導遊，一定給大夥專業的分析。自從爺的長榮股票，從偉大航道 打到回東海後，只能靠最近長榮免費活動的門票，薅點羊毛回血...回正題，展場還蠻大、蠻好看的，有很多有名的模型船，如著名海盜 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "好逛東西好吃，服務人員好貼心，還手繪一張多啦給小朋友，R榮真不虧大公司，和樂融融，R榮加油！",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "2023.11參觀，到11月底免費。展覽內容非常多，共四層樓，稍微瀏覽要2小時，仔細看文字和展品可能要花上一天。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "到11月底免費參觀，一樓本來就免費參觀，2-5F需要購買門票，這裡是非常值得來參觀的地方，裡面收藏很多不同類型的船艦模型，還有互動娛樂的遊戲，除了長榮海運本身船隻的介紹，還有各類軍艦、潛水艇、古早的船艦等等，展館裡面是全面禁止飲食，有飲水機可以飲水，五樓沒廁所，四樓跟三樓有廁所",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "館藏實在太豐富了，從原始小木船到油輪航空母艦和潛水艇甚至鐵達尼號都有，從5樓沿著動線一路參觀到2樓！很值得來參觀一下！至少也要一個小時，一樓有美味咖啡廳和中式餐點可以吃喝休息！很讚的博物館！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "很特別的展覽館\n一進門，就被阿拉伯船跟蘭嶼拼板舟吸引住眼球，居然有尿尿的地方，設想真特別\n5樓古代船模型，很難想像，在那個年代就能建造如此的船艦 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "帶小孩去看看，裡面展示蠻豐富的，而且很多互動遊戲，小孩很喜歡，也有很多相關知識讓大人也有學習。 …",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "空間寬廣，9-11月份免門票，大人小孩可以一起欣賞幾個小時的船隻工藝，整點還有導覽介紹，停車場也很大",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "模型很細緻，導覽很讚，票價200元，停車50元/小時，現在不論門票或餐飲都不能折抵。",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "目前到11月底都還是免費參觀，可以把握時間，停車有停車場很方便！\n室內的常規展覽以模型船為主，還有介紹一些生態的東西，冷氣很強要注意⚠️\n帶小孩來放風很適合",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "非常棒的一個展覽館。所有船隻軍艦遊輪的展覽船隻都令人大開眼界。非常值得一看再看的展覽館。而且。館內販賣的餐點更是便宜又好吃。重點。要搶。且搶的手腳要很快才能搶到自己想吃的餐點喔～所有的服務人員的態度都很親切。尤其是那餐廳的店長。知道我帶著學生需要場地吃飯。二話不說給了我方便。把用餐的場地借給我。難怪他們的餐廳生意這麼好。真的服務有需要的客人。完全不給臉色。真的好棒好感恩🤗 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "看著縮小版的各國軍艦船造型~想像遨遊四方~視覺上很舒服~冷氣很強~想停留久點的朋友 保暖喔！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "館藏豐富，值得！增張海事知識的好地方",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "位置及交通：\n1.位於中山南路上張榮發基金會大樓，正對凱達格蘭大道，緊鄰台大醫院及自由廣場 (中正紀念堂)\n2.台大醫院捷運站步行約5分鐘。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "帶小朋友來參加雙語導覽活動\n課程內容豐富有趣，導覽老師 同學都很認真\n還能學習到船舶知識，相當值得探訪",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "這個博物館真是太棒了，除了館藏豐富，關於海運的相關歷史與天文知識都有，還有許多過去歷史上非常有名船隻的模型，像是鐵達尼號、大和號等。\n\n我們參訪的時候運氣很好，有一位長榮貨輪的船長幫我們做導覽，假日時可以多帶小孩來這裡學習更多關於海運相關的知識。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "非常推薦的台北親子雨備活動。進場後先被1樓的阿拉伯船震懾到，然後被工作人員引導慢慢地從5樓逛下來，每一樓層都有很多互動的活動和遊戲，一邊參觀一邊讓小朋友有一些事情做，逛起來很不費力又有知識性。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "以各式海事輪船艦艇為主題，蒐藏豐富分類陳列有序的博物館。\n可搭中庭後側電梯直上5樓，於入口處手機掃碼或在登記表簽名後入内參觀。展品製作精緻令人嘆為觀止，且均有簡要文字說明，值得一睹，至11月30日前均免門票。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "環境優雅舒適，服務人員都親切有禮🥰！真的有商務艙的貴賓感受！❤️🎉 …",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "除了展示各類船舶、軍艦介紹及相關背景故事之外，也從世界角度來看台灣的人文土地發展過程，以及介紹海洋生態環境。一個充滿多樣海事知識底蘊的地方，導覽人員專業解說，喜歡博物館的人應該會喜歡這裡。",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "館藏豐富，展示動線好，半天看不完。船隻之外，台灣植物偉大航程等也很有看頭。到今年(2023)11月底免費參觀值得一遊。週一休館",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "館藏豐富只可惜互動裝置部份損壞",
        "日期": "3 週前"
    },
    "評論 81": {
        "內容": "每層至少有2個有趣且可以讓小朋友玩的互動設施！非常驚訝週日來參觀的人潮這麼少，一樓紀念品店買票：\n（桌上有貼特約商店，大人變成100元）\n（9/15之前參加畫圖比賽12歲以下免費、陪同者100元，不過我們事後才知道有比賽～） …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "趁著11月底前免費參觀。超大超寬敞，展出的船模型等非常豐富，也有一些互動裝置小朋友很喜歡。",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "館內每層樓都設有互動遊戲，小朋友玩的很開心🥳\n\n簡介 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "位於中正紀念旁而已，而且長榮海事博物館交通很方便，坐捷運到台大醫院站二號出口出站，步行大約五分鐘就能到達，如果開車來，可以停在地下停場。\n在一樓購票後，建議從5樓開始參觀，裡面展示了許多古代到現代的各式船隻，最特別的是有展示戰艦模型，還有互動遊戲，另外，也展示了船的相關知識以及船長、船員的服飾，如果認真從5樓逛到2樓，真的需要花一點時間。\n中午如果肚子餓了，可以到一樓餐廳用餐，非常方便。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "規劃的很棒 有畫展 船 很多遊戲 還送模型狗值回票價",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "蒐藏品項很豐富多元，裝修工程裸露在展場中，看得出來不是專業知識的人承作。這麼好的博物館，展場管理真的需要加強。五樓志工坐在長排椅子上仰躺休息，相信張董在天上看到會吐血啊！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "展出許多船的模型，也有部份少很難得看到的大船用機械與設備非常值得一遊。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "親子友善的博物館和會議中心，門票可以使用藝放券。展出的船隻模型可以慢慢細看，航空區像小小boss的體驗區，可以玩很久。餐廳供應長榮空廚的餐點，牛肉麵好吃。紀念品店也好逛。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "陪著91歲的老媽去校外教學，最近都免費。入門處就是一艘大船，很好拍。有導覽，很熱心2-5樓有不同的船種，還有鐵達尼號的木製台供妳你拍照。老媽一直說：要叫孫女帶曾孫來參觀，可見知識性很夠。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "很適合帶小孩來的地方，能夠看到船的歷史，空間大，環境非常整潔。如果伴手禮店能賣長榮貨櫃小車車，孩子一定會更開心😃 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "昨天跟好友們去了一個好地方--長榮海事博物館 本來主要是想去品嚐傳說中長榮空廚的套餐 共有18種口味 每份均一價280元 我們點了紅燒牛肉麵 及紅酒燉牛肉 口味很好 熱門餐點一下秒殺 原來這餐點可是網路的當紅炸子雞 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "目前至11月底免費參(2023)\n\n裡面有超多船隻模型，也有定時導覽，相當值得一遊",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "太好逛了，感覺一個下午都看不完！",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "很優質的博物館 由5樓一樓一樓向下逛 之後在一樓還可以休息買紀念品 下午茶休息 而且互動很多 又很好玩 非常值得來玩",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "真的值得一逛，人數不多，但是展出的東西作品很棒，價錢也不貴，只可惜簡餐有限量，所以吃午餐很麻煩，但還是值得推薦",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "真的是非常棒的博物館！首先，館內擁有室內地下停車場，車位超大車道寬敞，不用擔心停車問題。再來呢，館內有餐廳可用餐，餐點都是均一價280元，這次點了兩種餐點，都非常的好吃！而且用餐金額還可折抵停車費！博物館的部分，常設展就很值得參觀，從古代船艦一直到現代航運的歷史，參觀完還可以到禮品部帶個紀念品回家！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "長榮海事博物館2024藝術季免費參觀指南\n\n一、本館於9月1日至11月30日「2024張榮發基金會藝術季」期間，開放全民免費參觀。 …",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "@参觀資訊\n参觀票價全票200元。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "很專業的博物館，裡面展品琳瑯滿目，讓人流連忘返；也提供很多可以讓小朋友增加知識/樂趣的互動遊戲，認真走一趟可上知天文下知地理、從各式船舶的發展演變綜觀歷史古今，絕對不虛此行。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "111/2/25入場大人200元票價\n有特約廠商跟銀行只要100元\n購票在進入後的右方紀念品商店購買 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "館內展覽非常豐富，從最古早的木船到現代的船的模型都有，也包含貨輪、漁船、戰艦、航空母艦等。也有很多關於船的知識和故事，像是鐵達尼。館內也有很多互動遊戲，可以體驗當船長開船、消防員幫傳滅火等。星期六到訪，遊客不會很多，逛起來很舒服。一樓有咖啡廳，用餐時段有供應餐點，但餐點是限量的，要去拿餐牌再結帳，餐點中規中矩。地下室有停車場，停車場出入口在信義路這一側，停車格很多，一小時40元，餐廳用餐500可折2小時，800可折3小時。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "這裹是船的介紹及船体實物(縮小版)的陳列數目之多真是有看頭。有空全家大小都適合去觀賞。目前是免費。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "長榮馬拉松領取物資的地方，第一次進來。裡面有關於海運、船等相關介紹的展場，也有販賣紀念商品的地方，地點鄰近中正紀念堂交通方便。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "基本上每層樓都有體驗設施可以玩，可惜開船的那個有一個壞了，另一個一位阿婆開上手開不停無視後面有人排隊，就沒玩到",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "趁9～11月有活動不收費來逛逛還蠻不錯的。很多精細的船隻模型可以觀賞很久，也有些許互動式遊戲可以讓小孩同樂。",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "長榮海事博物館的設立是長榮集團總裁張榮發先生多年來的心願，希望藉由海事博物館闡述張總裁與海洋的深厚情感及推廣台灣的海事教育。這是一間以海事為主題的博物館。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "參加講座，來到張榮發基金會，才知道裡面有海事博物館\n\n熱心的志工告知，憑講座入場通知，可免費參觀（一張全票$200，立刻省下） …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "現在正是藝術季所以開放免費參觀，一進大門就有艘大木船迎賓，先來殺個幾張照就可到一樓服務站，在手上蓋個章裡就可以入場2-5層樓開始參觀，裡頭有非常多各樣式的歷代船隻模型，還有小朋友特別喜歡的互動遊樂設施，兼具了寓教於樂，裡頭很好逛，很適合一家大小來個知性之旅",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "適合親子同遊的地方，裡面很大可以逛兩小時，要先購票（現在至12月底到一樓服務台簽名就可以領取免費參觀卷！）裡面有很多小朋友可以玩的遊戲，還有非常多艄船的模型，適合雨天及很熱的時候來走走喔～",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "🚢對於愛好研究古代船隻、軍事迷對軍艦的迷戀、喜歡海上所有航行的船隻朋友，不用懷疑跟考慮，參觀費200元的票券費真的很值得，從一樓入館後會告知從五樓一路逛到回到一樓，每一個樓層的動線提示非常清楚，不會有逛不到的問題，如果時間充裕，建議最好準備三小時以上時間，才能看的更仔細，更徹底。\n🚢博物館展區分為常設展與特展，常設展分為世界船舶區 (5F)、現代輪船區 (4F)、海洋畫作區 (3F)、海洋台灣區 (3F)、航海探索區 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "前陣子到這裡，免費參觀，有好幾層樓可以看，但這次沒全部看完，東西真的非常多！下次再接續看！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "2024-06-29參加跨領域長者人權科普論壇在國際會議中心1101室",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "展覽豐富，一樓自由參觀，就有幾艘船模型",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "2021年7月中藝文場所開放後首次參觀（目前需提前兩天預約，互動體驗因疫情暫停）\n博物館為2~5樓，從5樓開始往下參觀。一小時勉強能仔細參觀完4.5樓，建議可預留3小時好好體驗。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "9-11月免門票，從5樓至一樓，4千件珍品，模型船，益智多媒體互動，孩子很愛玩，海洋黑潮互動很美，很棒的地方",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "路過時進去拜訪，算得上是意外之喜；詳盡介紹世界航海業的發展史、館內也有很多等比例縮小模型船艦（真的是拍不完）；另外的特展是李乾朗老師的手繪古蹟圖作、非常驚喜！個人算是李老師的書迷、所以真是感激當時的路過之舉！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "張榮發基金會藝術季期間 2023/09/01-2023/11/30 全館免費參觀(周一休館)\n一般觀眾，請至1F服務台簽名領取[參觀證]，或掃瞄活動專屬QR-code登記入館。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "非常適合全家大小來參觀的海事博物館！一樓入口處就有一艘巨大的阿拉伯帆船，尚未正式參觀，就可以感受到古代船舶的魅力！ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "出示愛台灣博物館卡可以用團體票價100/張入場（原價200/張），從五樓開始逛到二樓。五樓及四樓是船的模型，各種船型還有各國船型都有，每一艘模型細節都很多，還有鐵達尼號、大和號等模型船，各樓層還有許多互動式遊戲讓大家更了解船的運作。\n三樓則是跟船相關的畫作，二樓則是現代航運相關的配件雷達觀星等等的解說。\n星期六下午兩點有導覽解說員，親自解說船的演進及船的小故事。今天在海事博物館觀賞了兩個多小時真的超值。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "很不錯的海洋博文館，愛船的人一定要走一遭，有很多船的模型還有還有不少互動遊戲，小朋友在裡面也能玩的很開心。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "展場的設計與展品都十分用心，大人可以了解臺灣與世界海事發展歷史，小朋友則可以體驗館內各種互動多媒體，是會想再回訪的博物館！",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "展覽內容非常充實，但是整體環境卻十分吵雜。雖說是「博物館」但是吵鬧的簡直如同菜市場，工作人員卻都不會加以制止和管理，讓一般想好好參觀的民眾體驗非常糟糕。甚至有張貼請勿觸碰的設施也有遊客直接動手操作，卻依舊沒有人制止，玻璃展示櫃也全都是手印和指紋。希望可以改善，讓整個博物館能夠更長久的經營下去。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "常設展有珍藏真實船舶和精緻模型\n還有不少互動遊戲值得體驗\n導覽人員很專業\n在展場內待了約四小時，還是覺得沒看夠",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "超多豐富的收藏可看，也有很好玩的互動遊戲，仔細觀看可參觀一整天，每層樓都有洗手間，很方便，適合國小5年級以上～年長者參觀。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "1.參展，學術交流活動不錯的場地。\n2.有停車場。\n3.整體交通非常便利。",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "長榮海事博物館是長榮集團成立的航運博物館，隸屬於集團下的張榮發基金會旗下單位。長榮海事博物館為歡慶張榮發基金會藝術季活動，目前自九月一日至十一月三十日期間，招待全民免費參觀、歡迎社會各界來參觀。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "好棒的博物館，值得一看再看！\n讓小朋友學習知識的好地方！",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "廣藏很多很豐富，總共有4層多可以參觀\n展出內容包括很多帆船到現今船隻、貨船／戰船／運輸船等的歷史演進及功能，\n也有很多精美等比例製作的模型及互動式設施。 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "充滿船隻模型的好地方 有好幾層樓可以逛很久\n印象中學生票150\n在附近無聊可以來",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "2023藝術季\n9月1日至11月30日免費參觀\n一樓服務台掃QRCODE",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "此次跟團遊，好處就是有志工導覽，講解清楚，學了好多航海知識。互動遊戲很多，小孩玩很久很樂。此次連吃飯，待了五小時，很推！\n\n#三F有航海水油畫展若能有導覽會更讃 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "11月底前免門票，帶小孩半天去根本逛不完，還跟了現場導覽，推薦親子好去處！",
        "日期": "2 個月前"
    },
    "評論 133": {
        "內容": "館藏很豐富，解說也非常詳細。\n讓觀者能清楚了解從最初的原始船，到目前最先進的郵輪型態，其中包含了東西方及風帆、蒸氣、渦輪各類別的步步演進，並且也介紹了台灣自古以來的海洋史，以及長榮本身發展過程，真的非常推薦大家去參觀。",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "長榮海事博物館交通方便，從捷運台大醫院站二號出口出站後，步行約五分鐘就能到\n館內空間廣大，展品頗多，解說員知識豐富、態度親切，隨著他的導覽可以更了解各種船舶知識，還可以認識長榮公司的貨輪以及大小事等等，都非常引人入勝\n除了基本的貨輪、商船等等，更有從古至今各種船類，從一開始的木筏到郵輪，還有許多大航海時代的名船，以及近代戰艦、潛水艇等等，如果對船舶航海方面有興趣，絕對要來參觀看看，非常推薦！",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "非常豐富的展品，有模型船和航海服裝用具，以及張榮發先生的收藏品，很值得參觀，大概可以參觀2個小時。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "光是船艦模型 就可以逛兩個小時\n恍如置身龐大艦隊中\n3樓畫展 更是駐足許久不捨離去 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "目前不用門票費，可以看到很多船的模型，還有很多長榮歷史歷史",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "股東會領取紀念品民眾多，民眾需要在地下二樓領取，數百人聚集空氣污濁，主辦單位動線規劃不佳，建議改善。",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "兒童月憑文宣小孩免費，大人門票100，各種船的模型都很精緻，有一些開船之類的互動設施，溜小孩還可以，空間很大，下雨的週日下午人也很少。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "你肯定沒看過這麼完整的模型船，從古至今，從國內到國外的都有，值得一遊！！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "主要去領長榮航股東會紀念品；目前大門整修中，稍微繞一圈，但大廳有一艘仿古帆船就夠震撼的，感覺值得找個時間來逛逛展覽品。",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "大約一個半小時的導覽，從五樓講到二樓，講的非常好也很有趣，建議參加導覽",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "有停車場位子都很大，介紹相當豐富海航資訊，適合當雨天備案",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "天龍國很棒的海洋船艦博物館，雖然是某故老董私人收藏品展示館，豐富的船舶實體、模型，長知識增見聞，感謝有心的企業家為台灣做了這麼棒的努力與保存，讓大家來這裡看著海洋的船艦歷史，氣派的大廳仿古阿拉伯三角帆船，和縮小比例鄭和下西洋寶船、蘭嶼拼版舟呈現在眼前。 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "感謝熱心的導覽老師詳細的解說\n部分樓層還有互動設施可以體驗\n3樓和4樓除了跟船相關的主題特展外\n還有光雕和鐵達尼號拍照區",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "抵達長榮海事博物館時\n意外地發現它竟坐落在中正區\n以前來中正區觀光時竟然都沒有注意到 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "藝術季期間免費入場，展場寬敞舒適，展品豐富精彩，一樓的榮雍坊餐點好吃",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "可以逛好幾個小時的地方\n導覽老師很棒， 故事很生動",
        "日期": "10 個月前"
    },
    "評論 149": {
        "內容": "有很多船的模型，喜歡大航海時代的人，絕對不能錯過",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "長榮海事博物館目前可以免費參觀，上午、下午都有定時導覽解說，是一個非常用心經營的博物館，有時間、有機會可以到此一遊，會有許多意想不到的收穫唷！此外，裡面也可以租借會議場地空間，目前還有打折。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "有介紹各式各樣的船，從古至今，民用商用軍用都有，模型精細讓人大開眼界，導覽員也說明的很用心，慢慢逛需要一天的時間，很適合帶小孩來走走！",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "目前展覽不用錢，可以帶小孩一同體驗航海模型看互動遊戲。",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "每天套餐都是限量，推無錫豬肋排，銷魂滷肉飯，紅燒牛腩等都是不錯的選擇，這裡提供葷食及素食多種類選擇，但因為沒有限制用餐時間，不時有非上班族早早就來用餐，所以各餐點的數量都有限，今天12：10抵，幾乎一半左右的套餐號碼牌都沒有了。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "太有趣了,全是船舶相關的資訊特別是有製作精美的各式船隻模型。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "11月底前免費參觀，有各式船艦模型與互動式遊戲，寓教於樂。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "11/30前免門票，快來參觀呀！非常棒的舘藏及設計動線！",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "非常多的船隻模型可以看，可以增加很多船舶的知識，推薦喜歡船的大人小朋友去參觀",
        "日期": "2 個月前"
    },
    "評論 158": {
        "內容": "4F、5F古今中外各式精緻逼真的船艦模型應有盡有，2F展間有貨櫃輪船實品介紹及展示，基金會設計的實境尋寶遊戲讓全校師生滿場跑的不亦樂乎。(絕對比官方網站上看起來有意思多了)",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "免費參觀期間\n又逢連假\n人多到我們待不住\n不到一小時落荒而逃",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "趁著免費展覽期間來逛逛 真的是很不錯 很適合帶小孩出來走走的地方",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "琳瑯滿目的船隻，還可藉由遊戲互動區傳遞更多有關於船的知識，很適合帶小朋友去走走逛逛",
        "日期": "3 個月前"
    },
    "評論 162": {
        "內容": "館藏非常豐富！\n非常適合學校團體預約參觀，一定要預約安排導覽老師導賞。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "對於長榮集團的海事有詳細敘述 加上小遊戲 適合小朋友一起體驗",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "諸多船艦模型極美，各種海洋知識及歷史程現，值得一看。",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "這個博物館船好多，遊戲也好好玩！上次我們在四樓玩戰艦遊戲，一局打到13艘！超有成就感的！\n另外10:00有定時導覽，上次還聽到船長導覽呢，才知道原來貨櫃船上居然可以打籃球耶！而且球不會掉進海裡哦！",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "非常詳細的介紹 一定要導覽解說 會很有趣",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "有非常多的模形船，古今中外的，做工很細緻，如果喜歡船艦的人，一定會很喜歡的。從五樓直逛到二樓。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "很推薦帶小孩去參觀 順便補補歷史",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "2-5樓空間寬敞，環境舒適，\n許多貨輪、遊輪、戰艦的介紹\n值得再訪",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "非常值得一遊的博物館，除了眾多古今中外罕見的船艦模型，還有大約快10項大小朋友都覺得好玩的互動遊戲，除此之外，館內有一塊鐵達尼號船長在沈船前親手寫的遺言木板，看起來相當珍貴，其他就等著大家親自來尋找各處博物館裡的驚喜！",
        "日期": "7 個月前"
    },
    "評論 171": {
        "內容": "展覽內容豐富， 到11月都免費參觀，值得拜訪",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "《長榮海事博物館》\n船分好多種，載貨的、旅遊的、打仗的、醫療的、精神信仰的，在海上猶如一做孤島什麼都要自給自足，真的要很細心，每一個環節都要做好。 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "這邊的導覽很盡心盡力，他們解說的很詳細，好像要把所有航海和船的資訊一下子交給小孩，耐心又很有愛心，場內環境佳，互動性也強，最後也看到鐵達尼號如何沈船的🚢。這真的很棒的校外教學地點。聽說他們的餐廳也很棒，而且還有積木DIY，這樣的行程真是太好了。但美中不足是停車不易，孩子需要過大馬路，還蠻危險的，但先聯絡長榮海事，他們都會派人出來幫忙引導，也是貼心的服務。 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "這幾個超大單熟面孔....\n麻煩先把自己的名單跟身分證先對好吧!\n不要一直造成別人在後面排隊的困擾 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "舘藏豐富，導覽人員很用心，具有歷史文化,教育意義，值得帶小孩來參觀！",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "很多台日研討會，再生醫療研修會都在這裡舉辦。交通便利，環境舒適！",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "帶小孩環境很友善，一樓就有餐點區超讚",
        "日期": "3 個月前"
    },
    "評論 178": {
        "內容": "航海的認識，船支的建造的進步，由構樹認識，台灣是航海的起點。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "親子友善環境 ，有哺乳室 ，且乾淨衛生、舒適 。有停車場每小時30元，平價 。展覽品質佳、數量頗多 ，也有互動遊戲，例如掌舵 。寓教於樂！有定時解說員 ，可主動詢問 ，非團體也會為你服務。五樓為入口，一層層往下逛到二樓 。鐵達尼號歷史資料、各國古今戰鑑、商船、潛水艇模型應有盡有 。一樓也有飛機和船模型販賣 。每層樓都有椅子可以休息一下。服務員都友善 。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "很多孩子可以互動的遊戲，還有非常多的船展示品及藝術作品，很適合大人小孩ㄧ起長知識的地方。推薦全家人ㄧ起參觀",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這個博物館有很多與船舶有關的模型和展品。作為促銷活動的一部分，您可以在 11 月底之前免費入場。有船舶操舵、消防訓練等各種模擬器，所以我想即使你對船不是特別感興趣，也可以享受其中。一樓還有博物館商店和咖啡館。\n順便說一句，這座博物館是在長榮集團前總裁張榮發先生的巨額捐款的幫助下建成的，張榮發先生在地震期間向東北地區提供了大量捐款。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "門票200台幣（成人）花得值。任何對船舶及其相關事物感興趣的人都必須參觀這個博物館。它擁有一切。博物館裡我最喜歡的區域是泰坦尼克號、原始船隻和戰艦的區域。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "如果是船模迷值得一去，不同時代不同類型的船模有許多。除了講述船的歷史以外，也有繪畫，航路等相關內容的介紹。 每天都有講解，整個講解約1小時多一點。除此之外也有一些適合小孩的互動遊戲。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "了解這艘船的歷史很有趣。\n\n有關於油輪、軍艦、輪船的遊戲，所以我認為這是一個孩子們可以喜歡的地方。",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "前言：這是一座藝術博物館。航海藝術品。 …",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "一個很棒的博物館，可以觀賞複雜的西方船舶模型。我只希望有更多關於東亞航海歷史和傳統的展示。",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "大量私人收藏的船舶模型以及航運業和海軍防禦的詳細插圖 - 也有一些適合孩子們的互動遊戲。\n\n在他們的開放日期間在那裡，所以入場是免費的。推薦給航海和海軍愛好者。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "很棒的博物館，真的做得很好。主要展示微型船舶複製品，並附有各種語言的訊息。  品質非常高。很舒服，有很多地方可以坐。  還包括模擬、藝術和船舶設備（如導航）。涵蓋從最古老的木船到航空母艦。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "關於航海業的真正偉大的深度博物館，擁有令人印象深刻的模型船收藏（包括泰坦尼克號的原始模型，由建造真正的泰坦尼克號的實際造船廠製造）。所有描述也是英文的，所以我也絕對推薦給英語使用者/讀者。我認為這將是一個帶孩子去的好地方，雖然他們可能不太喜歡繪畫展覽，但模型船、橋樑和引擎控制室對兒童和成人來說都會很有趣。它們都非常準確，並且由直接從實際船舶內部取出的機械和設備組成......（我知道我是一名船上船舶工程師。感覺就像我回到了工作中一樣。）互動展品也非常酷，儘管有些是形狀粗糙，可能需要稍微修理/維護。在博物館工作的志工和員工也非常樂於助人且友好，並且英語說得很好！我強烈建議您在台北時檢查一下。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "這個地方收藏了大量各種類型的模型船。 3樓還有船的畫。對於任何海洋和海軍歷史愛好者來說，這是一個必去的地方。絕對物超所值。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "海事博物館從5樓開始共3樓。您可以了解商船/海軍船舶的歷史和現代方面。如果您對每個解釋都感興趣，大約需要 2 小時。",
        "日期": "4 天前"
    },
    "評論 192": {
        "內容": "經過1號樓紀念品商店的購買門，在電車梯前進入5號樓。每個展廳都有不同的主題，每個展廳都有自己的角落。專題展覽模型、日本畫等等，非常簡單易懂。資料附有中文、日文和英文解釋。專有展品均經過精心管理。我對 20 世紀早期到中期的海洋客運遊輪報告特別感興趣。\n繪畫日本相關材料，看看這裡有什麼。拜訪我肯傑。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "準確、非常詳細且高品質的模型。\n可以花2-3小時觀賞錯綜複雜的展覽。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "如果你喜歡船，這個地方是必去的地方。博物館很大，比外面看起來大得多，佔據了大樓的整整四層樓。船舶模型收藏非常出色，堪稱亞洲最大的船舶模型收藏之一。歷史上幾乎所有著名的船隻都在這裡展示。英國皇家海軍勝利號、SS 大東方號、無畏號，當然還有長榮航運公司的貨船，還有精美的海事畫作",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "如果您喜歡船舶、模型船和海事藝術品，那麼這是一個很棒的博物館。還有一些互動展示、儀器和台灣歷史。四層樓，我在這裡待了大約2個小時。普通門票200新台幣，在禮品店購買。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "也展示了戰艦大和號和I-400的大型模型，了解航運的歷史。如果你來對了地方，可以得到日文解說。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "太棒了！  完全不為人知，因為幾乎沒有遊客，儘管裡面擺滿了各個時期的船隻模型，每一個都比上一個更美麗。必看！",
        "日期": "2 週前"
    },
    "評論 198": {
        "內容": "我是看了中華民國總統府的外觀才去的。這是一座很好的建築。博物館位於2樓至5樓。在一樓紀念品商店購買門票200新台幣。叫我搭電梯到5樓，然後下樓參觀。展品很多，包括精美的船舶模型、繪畫和實際的船舶設備。禁止閃光攝影，但允許正常攝影。說明文字為英文和台語。每個展廳都有日文說明手冊。還有一個精美的大和號戰艦模型。\n博物館由長榮集團總裁張榮發捐贈。以貨櫃貨運和長榮航空而聞名。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "博物館的品質非常出色，尤其是模型。\n我有點不願意跟著我的同伴走，因為我對這個話題不太感興趣，但我還是很高興地離開了。\n關閉時間縮短了一個半小時的參觀時間",
        "日期": "2 週前"
    },
    "評論 200": {
        "內容": "它位於中正紀念堂正門以北。五樓的第一組畫廊中複雜的船舶模型和文物展示了從埃及時代到早期蒸汽驅動船舶的發展。在四樓，您可以看到 20 世紀發動機驅動船舶的精美範例，包括遠洋客輪、貨船和軍艦。對於台灣的博物館來說，令人驚訝的是，幾乎所有的展品都是西方船隻的插圖，但三樓的展品卻講述了台灣和海洋的歷史。同樣在三樓，海洋繪畫畫廊展示了許多主要是西方藝術家的精美作品。最後，二樓是導航儀器、船橋和引擎控制室的集合。這一切讓我度過了一個下午！博物館週二至週日開放。上午 9 點至下午 5 點票價200元新台幣（我們65歲以上老人半價）。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "關於人類一般航海歷史以及長青現代歷史的博物館。博物館位於1-5樓。您可以在一樓的博物館商店購買門票，然後搭電梯到五樓，然後往下走。很容易在那裡度過2-3個小時。有大量製作精良的船舶模型和大量可供閱讀的資訊。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "了解海洋航空的絕佳場所。  工作人員都是專家，可以回答有關船舶的問題。  博物館導遊很棒，一定要參加。  有很多適合兒童的活動來了解船上的操作。  強烈推薦帶孩子來參觀。  目前入場費為100美元/人，身高110公分以下/小學以下的兒童免費。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "如果您想了解船舶技術發展史，這裡是您不容錯過的地方。從木踏板的起源到柴油引擎的引入，最先進技術的軍艦和航空母艦以及商業貨運。  當您沉浸在博物館中時，您會不知不覺地度過一整天。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "全票普通💲200\n優待票憑學生證優惠💲150 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "從歷史到現代，博物館裡有許多歷史上熟悉的展覽。  另外，值得關注的是繪畫，繪畫精美地揭示了水運的所有複雜性",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "一個優秀的博物館，裡面有大量的模型船和海事展品。  由於博物館共有 5 層，因此很容易花幾個小時參觀一切。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "如果有機會的話我強烈推薦參觀這個博物館。博物館非常適合兒童和成人。模型船非常詳細，展品是一流的，講解員非常友好和樂於助人。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "製作精良的模型和涵蓋多個時期的詳細解釋。如果您使用國泰世華卡，則可以享有機票折扣。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "門票在一樓的紀念品商店出售。\n模型範圍從歷史船舶到現代貨櫃船。\n許多其他與這艘船有關的材料，包括繪畫。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "很多船模型的地方",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "您可以體驗大航海時代、太平洋戰爭、原始時代（？）等各個時代的航海歷史。\n各種船模真是讓人驚嘆不已！",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "這座海事博物館是由已故大日本愛好者張榮賓叔叔創建的基金創建的。您還可以學習歷史。孩子們會去實地考察嗎？我正在參觀博物館。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "門票有點高，200元（評論時），但有很多東西可以看，可以學。我特別喜歡西方船隻以易於理解的方式展示。\n我去的時候有一位工作人員會說日語。我認為所有的員工都有一種溫馨而美好的氛圍，而且有一種台灣的感覺。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "了解有關 Evergreen Maritime 水上運輸護理的更多資訊。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "距離台北主要火車站僅幾分鐘步行路程，是航海愛好者的必去之地。歷史上有數十種各種類型的船舶模型。有許多展品解釋導航、推進以及您可能想知道的任何其他內容。博物館對英語非常友善。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "值得一看的模型船精彩",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "位於台北市中心、台灣總統府前的傑出會議中心大廳",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "我們最近參觀了台北長榮海事博物館，這是我們不會很快忘記的體驗！工作人員（其中許多是志工）竭盡全力確保我們度過了愉快的訪問。他們的友善和對遊客滿意度的奉獻精神立即顯而易見。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "成人入場費為 200 美元，可參觀 5 層樓的模型、圖片和互動展示。孩子們很喜歡帆船遊戲。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "航海歷史範圍非常廣泛。想要更多的地區歷史。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "張榮福基金會大樓五樓有一個入口，從那裡下去參觀。入場免費，您只需在五樓的接待處登記即可。雖然展品上沒有寫日文，但船名是用英文寫的，所以很容易理解。看到I-400型號的模型，我有點驚訝。光是欣賞模型就需要一個小時左右。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "非常便宜且令人驚嘆的模型船收藏，講述了航海貿易和海戰的歷史。詳細的解釋和有趣的展覽。強烈推薦！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "很棒很酷的地方！",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "對於說英語的人：這裡幾乎所有內容都被翻譯成英語，因此您將能夠很好地理解每個展覽所談論的內容。  他們目前的特別展覽是個例外，其中的翻譯字幕很少。\n\n這座博物館透過獨特的、超越時代和地點的視角，提供了一個非常有趣的歷史視角。  講解員非常熱情和友好。  如果您在不太忙碌的一天去，請務必詢問他們有關展品的信息，因為他們可能會分享一些您原本不會注意到的額外知識或事實。  強烈推薦給任何歷史書呆子！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "非常適合微型海洋船舶愛好者。\n\n票價200新台幣，可以在一樓紀念品商店購買，然後從五樓進入博物館。 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "一個非常漂亮的休閒小博物館，講述航運的歷史。展品大部分都是船模型。靠近中正紀念館，沿途經過參觀。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "這是一家以EVER GREEN聞名的公司的博物館，裡面有海量的與船舶相關的資料，說實話真的很神奇！\n資料量龐大，可以花2-3小時看，包括帆船模型、各種渡輪模型、戰艦模型、潛水艇模型、與船舶相關的繪畫、與船舶相關的工具和設備、管理材料等\n模型包括戰艦大和號和泰坦尼克號。 …",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "不太有趣但很有教育意義",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "令人印象深刻的船舶模型收藏、互動遊戲。\n在那裡待了將近2個小時。由於我們沒有時間完成，所以我們不得不匆忙過去。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "有點貴但是一個不錯的博物館",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "很棒 可以花上ㄧ一整天",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "令人驚嘆的博物館，適合海軍和航運歷史愛好者。其中一位導遊莉茲非常熱情，跟我們講了一個關於奧班農號航空母艦的搞笑故事！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "入場費200新台幣。展覽入口位於五樓。有電梯可以帶你上去。透過該展覽，您可以探索各個時代的船舶工藝歷史以及世界各地不同類型船舶車輛的應用。每層樓都有不同的特色，從歷史開始，到軍艦、技術進步、商業應用、藝廊，最後是水手使用的設備。 …",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "迷人的博物館，適合對船舶和海事感興趣的兒童和成人。有很多漂亮的模型船、繪畫、實際的船舶控制室和一些兒童遊戲。\n一點也不擁擠（週六中午）。\n強烈推薦！",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "我不會說這確實是一顆隱藏的寶石，但它非常安靜，尤其是在工作日。 1小時應該要夠看完所有的東西了。一些不錯的船，一些不。希望將來會變得更好，無論如何，如果下雨或無事可做的話，這是一個過來看看的好地方。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "這裡是任何船模愛好者的天堂。他們很早就了解了船舶的歷史，所有這些都透過大量著名船舶的迷你複製品向您展示。只需支付少量門票即可觀賞真正酷炫的海事收藏。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "大量的船舶選擇，甚至還有一些街機風格的船舶模擬器。  安靜的博物館，有足夠的漫遊空間和地下停車場。大廳還有一家餐廳，提供各種食物。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "長榮海事博物館\n\n帶孩子來最好玩的地方之一。位置靠近台大醫院2號出口，如果工作日來的話超級安靜，逛逛也很舒服。  夏天正是來這裡避暑的好時節。 …",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "關於咖啡館，而不是博物館！\n它由 EvaAir 運營，有一個不錯的午餐場所（上午 11 點至下午 2 點供應食物）。感覺有點像在飛機上 - 你拿到托盤 - 但除了“雞肉或魚”之外，還有很多選擇！ …",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "顯示器很漂亮。我沒有時間拍照，就被微型船的細節迷住了。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "在這座博物館中，您可以使用精密模型來了解世界各地船舶的歷史概況。解說只有中文和英文，但各樓層還備有附有日文解說的小冊子（數量有限，可藉用）。尤其是現代民用船舶領域中專門用於長榮貨櫃船的房間，是只有在這裡才能看到的令人印象深刻的展覽。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "值得一去的地方",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "空調很涼",
        "日期": "6 個月前"
    },
    "評論 244": {
        "內容": "博物館很棒，但我被告知五點關門，四點四十五分被保安人員護送出去。\n\n我在規定的時間限制內仔細計劃了我的觀看，所以要么將規定的關閉時間更改為 4.45，要么讓我待到下午 5 點。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "大量詳細的微型船舶模型，從帆船到現代柴油動力軍艦",
        "日期": "10 個月前"
    },
    "評論 246": {
        "內容": "博物館的英語之旅非常精彩，令人驚嘆。導遊很有趣地講述了船隻的歷史。非常值得去那裡。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "太棒了，很多船，很棒的畫。曾經給予過的卻無處可尋。我❤️船",
        "日期": "8 個月前"
    },
    "評論 248": {
        "內容": "這是一個多層博物館，展示船舶模型和其他海事文物。二樓有關於航海、船舶安全和其他有趣知識的教育展覽，供未來的船長了解。它位於全球最大的貨櫃運輸公司之一長榮集團創辦人的基金會大樓內。一個非常乾淨且組織良好的博物館。在台北下雨天，非常值得您花時間。靠近南大醫院地鐵站。收費小。在一樓的禮品店付款。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "大量歷史船舶微縮模型收藏。需要提高商店裡紀念品的品種。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "大部分展品不准拍照。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "非常有趣的博物館，有許多關於海上旅行的不同展覽。",
        "日期": "7 個月前"
    },
    "評論 252": {
        "內容": "海量船舶模型！其精緻的結構值得一看。在一樓的紀念品商店購買門票。另外，一樓提供限量午餐。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "如果你喜歡船這個地方也很有趣。如果你已經有台灣的景點你不能來這裡。我自己來到這裡是因為我不知道去哪裡旅行。距離火車站有相當長的步行路程。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "一個優秀的教育博物館。一樓免費，其他四層每人200元台幣。學生和兒童折扣。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "這個博物館是在原國民黨黨部舊址上建立的。展品很壯觀，尤其是進去後的帆船模型。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "欣賞海洋藝術",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "優秀的海事博物館，共 5 層。 5樓和4樓有許多歷史上偉大船隻的比例模型，如鄭和的巨型帆船、哥倫布的聖瑪麗亞號、弗朗西斯·德雷克的金鹿號、五月花號、庫克的奮進號、5樓納爾遜的勝利號以及二戰船隻4樓（包括密蘇裡號、新澤西號、俾斯麥號、盧佐夫號、大和號、艾塞克斯號）。其中一個房間可停放泰坦尼克號和皇家郵輪瑪麗女王號等遠洋客輪，另一個房間可停放贊助商長榮海運的現代貨船。三樓有不同時期船舶的繪畫。非常適合歷史愛好者和兒童。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "參觀這個博物館很有收穫，主要是因為它為我解開了一個謎。這個謎就是中國古代船舶的結構，有龍骨和無龍骨。眾所周知，沒有龍骨的船舶不適合近海航行。在這裡，我發現中國的船隻有它們，難怪它們可以航行到印度洋。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "令人印象深刻的船舶模型收藏。策劃這個的人一定是一位偉大的鑑賞家。博物館對造船（以及沉船！）的歷史進行了精彩的概述。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "非常好的博物館，那裡的餐廳也不錯（價格一般可以負擔，空間夠用，有嬰兒車，也不那麼吵）。",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "值得一去",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "我很喜歡在這裡閒晃。免費，有不錯的展品。特別喜歡它平衡了東西方的航海歷史",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "很棒的地方，值得花半天逛逛",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "很棒的船舶模型和現實生活中的設備。很好的英文描述。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "關於世界各地船舶歷史的精彩展覽，有許多模型和有趣的資訊！",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "如果您是歷史愛好者並且喜歡船舶的航海歷史，那麼這是一個可愛的博物館。",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "他們這裡收藏了非常漂亮的船模型。如果你有海腿的話，完全值得這個價格。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "非常有趣且內容豐富！  值得一遊。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "這是一個很棒的博物館。大廳裡的模型非常棒。浴室非常乾淨",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "很有趣。男女老少咸宜☺️",
        "日期": "8 個月前"
    },
    "評論 271": {
        "內容": "還值的看,以私人博物館來說算是有內容",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "我會告訴你這太棒了！我們可以了解許多有關過去船舶及其製造方法的事實",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "很棒的地方",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "偉大的",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "值得一看",
        "日期": "2 個月前"
    },
    "評論 276": {
        "內容": "價錢太貴了，所以我沒有進入，附近的中正紀念堂不錯",
        "日期": "2 個月前"
    },
    "評論 277": {
        "內容": "參觀 4 層樓，非常安靜，但當人們進來時，他們會大聲說話。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "豐富多彩的展覽！很多有趣的事情。它很容易到達。英文也很容易理解！",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "很棒的地方，船舶的歷史。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "精品藏品，適合孩子們度過3小時以上的好去處",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "人不多，但是孩子教育的好地方",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "在這裡可以學到很多相關知識。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "非常有文化深度也有趣的地方",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "您可以研究各種航海歷史。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "我在台北最喜歡的地方之一",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "豐富的模型收藏和良好的展覽流程",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "不錯的咖啡吧",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "Nice ...So important 也很好看",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "值得一逛的好地方",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "老少皆宜",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "很好玩",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "舉辦會議和講座的好地方",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "很棒的地方",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "我最喜歡的台北博物館。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "可看性不高",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "很好的船舶模型",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "好逛",
        "日期": "7 個月前"
    },
    "評論 300": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "真美",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "我覺得票價應該便宜一點",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "很值得走走",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "味道很好",
        "日期": "3 年前"
    }
}