{
    "評論 1": {
        "內容": "無預期的來到這裡，剛好是颱風後的第一天，園區還散落許多枝葉，伯伯還特別來知會～\n\n佔地超大的古厝，一入園就是廣大的草皮，閩南風格的四合院古色古香，院裡的房間眾多，幾乎每個空間都有兩扇門，完全穿梭自如😆 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "林安泰古厝位於濱江街花博公園對面，是清明時期精緻閔南式四合院建築，古宅至今已200多年歷史，原址建於台北市大安區四維路，經搬遷多次落腳此處，是台北市最完整古厝, 也是最老古宅之一，院內有34個房間，120窗，所有房舍正面朝向中庭，格局方正，謹慎大氣，大房及次房內還原時代細節，華麗大古床，梳妝台，衣櫃都相當完整，正廳祀堂供桌上方木雕雕工精細，另一亮點是大院內右側映月大池，雨前樓，隨月閣伴隨幽竹，有如畫中美景。古厝目前已列為博物館開放免費參觀，經常有國際觀光客到訪。",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "林安泰古厝，久違了！\n十幾年前曾來訪，還是在社大攝影班的時候。大夥兒一塊來，急吼吼的喀嚓一通。這會兒，有年歲了，也轉性了，就好生看看這古厝！\n古厝維護甚好，還有教學、幼兒抓週、尋秘集點打卡活動，已然一番新象。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "📌 很常騎車經過，但是第一次進來\n📌 很多婚紗拍中式的會來取景\n📌 古早味，有人管理環境 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "在臺北市中心能夠看到保持了這麼好的古厝亭榭，令人有懷古之情。",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "免費參觀，有很多外國人來拍照。\n一進門就會看到一片大草原和假山，非常遼闊\n有簡單的展板介紹以前人們在這邊生活的樣貌，還有印章可以搜集，適合親子",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "沒有料想到這裡這麼好玩。免門票，還有很多古老的知識可以學習，樹蔭多，盛夏也很適合來走走。工作人員非常地友善，園內有足夠的洗手間和飲水機。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "感謝林家提供房子、不收門票供後人參觀，很大的場地，可以抓周、拍婚紗、拍美照、讓小孩隨意奔跑、吹風曬太陽，有廁所，超過200歲的古宅，還有精美的可蓋章DM，就是沒停車比較可惜，但是真的是很棒的房子！附近還有很大的新生公園可以遛小孩跟賞飛機喔！",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "林安泰古厝為仿明清閩南四合院二進燕尾式屋脊五間起之造型建築。\n一進門就看到一大片的草地和假山，除了主宅，還有超大的園林庭院、美麗的雨前樓和石橋，寬闊的園林中高低錯落，配以花瓶形狀（代表平安）漏窗作為隔牆，分隔空間並做為園林景觀之點綴。\n幽靜古樸的氛圍及園區內的古意細節值得細細品味。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "若不是親家母帶我來，我還不知道在台北有佔地這麼遼闊的古厝可以參觀，還不用門票喔！\n或許是平日吧！居然在路邊還有停車位可以停車，走路兩分鐘就到了。\n古厝環境維護的極好，很棒的地方，超推薦的.讚！",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "雖然是經過搬遷的古厝，但整體歷史感仍非常濃郁，庭台樓閣、斗拱雕飾、假山等等佈局，都能體驗經商有成的先民對生活質感的追求",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "#林安泰古厝\n這次是我第4次回訪了，只是不同以往的是帶著他一起去晃晃，感受那個時期的主人家輝煌時光，有被好好的保留起來👍💯\n—————————————————————————— …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "林安泰古厝又稱榮泰厝、是位於北市中山區濱江公園的閩式四合院建築。\n原於乾隆年間建在今大安區、於1978年因敦化南路拓寬而面臨拆除。因而引起古蹟保護運動、促進《文化資產保存法》立法、1984年遷建後作民俗文物館之用，今列歷史建築。 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "感謝台北市民政局與林安泰古厝合作辦理嬰兒收涎儀式，內容精彩，獎品豐富，工作人員忙碌不忘笑容，非常感謝！",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "不需要門票的遊憩空間\n可以走走看飛機起降\n看看文物爬爬假山水",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "一定要來這一趟 真的很不錯的地方\n免費入場的古厝 而且進出動線也很簡單",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "是個移植過來的古建築，裡頭維持的很好，清潔人員當天就有好幾個。 同樣是林氏古宅，這邊可以免費參觀，還有豐富的風水造景，非常好拍。\n大門口對面就是花博館，也可以順道過去逛逛。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "我在台北從沒看過這麽漂亮的古代建築 房舍園林都修建的很精緻 還有小橋流水竹林 很像蘇州的園林 感覺很驚豔",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "林安泰古厝保留傳統閩南建築風貌，充滿歷史韻味。園區乾淨整潔，適合拍照與漫步，是感受古早生活的好地方！",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "可以看到很多古時文物。裡面古厝的歷史及建築設計介紹很詳細。不時會有飛機從上空飛過。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "無意間發現原來台北市居然有兩百年歷史的宅邸，還「免費」參觀，很適合對古蹟有興趣的民眾，宅邸佔地很大，可以逛很久。宅邸內四處都有休憩之處，這戶有錢人家在當時都想好這層規劃了，夫人、小姐們走累了隨時可以休息。 …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "非常適合大小朋友來走走的古蹟。不用門票，建築物以及各設施卻依然維持的很好。有洗手間，飲水機，都非常乾淨。園區不小，可以花個39分鐘到一小時沒問題。可以注意不同的窗戶圖案，有蝴蝶、桃子、蝙蝠等等。園區內的地標指示牌很可愛，不是用文字，是用圖案。週末沒事做，不妨來這走走走喔！",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "林安泰古厝傳統四合院的閩式建築距今超過200年歷史，免門票入園 林安泰古厝也有種穿越古代的感覺，園內可欣賞紅磚建築、有小橋流水、水上涼亭和假山瀑布，絕美景緻拍照更動人，來林安泰古厝，不僅能感受歷史建築之美，還能認識古厝的小知識，以及傳統的古文物及建築。",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "了解到林氏家族在台灣的發展之外，也聊解到當初因為都市發展必須得把古厝遷移至新的地方的過程有多麼艱辛，雖然現今的地址不是在市區內，不過推薦大家前來這裡觀賞，重點是免費的。",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "林安泰古厝，傳統古色古香建築，建築風格設計均依風水地理而建，很有參考價值！",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "閩南式四合院建築，經過多次搬遷與整修，保留傳統院落與建築之美，內有詳細解說雕樓畫棟，並且說明建築史與巧奪天工的建築藝術，不懂建築也可以細品院落與草地的寧靜悠哉，網美拍照、稚子收涎抓周、情侶約會、觀光旅遊的好去處；前方公園周邊及收費停車場可停車；不用門票。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "免費參觀\n沒有紀念品店\n飲水機在進行右側湖邊的雨前樓",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "台北中山區，濱江公園內好拍照且值得一訪的文化博物館！\n林安泰古厝位在濱江公園內，搭乘捷運的話可以在捷運圓山站或中山國小站下車後，以步行的方式或是騎乘YouBike 前往 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "2024/1/23 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "平日來人潮稀少，很適合散心拍照 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "20240511遊林安泰古厝 林家「安泰厝」原址在今大安區四維路附近 台北市政府當年為了拓寬敦化南路經徵收補償後 自1986年將安泰厝拆遷重組於濱江公園現址 閩南傳統建築 庭園雲水自在 紅瓦翠竹相映 2000年開放參觀後即近悅遠來 已成台北市重要觀光景點 免費入園 值得旅人行遶拍照留念",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "台北市難得有保存這樣好的古色古香建築，閩南式四合院，前庭、後院、池塘、小橋流水、假山造景、假日遊客眾多，尤其特別受外國人親睞的景點。\n整個園區乾淨整潔，逛來賞心悅目，每個角落的取景都很美，所以超殺底片，這樣的好地方竟然還免門票！\n真是佛心",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "免門票景點，裡面很大很美，很好拍照。",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "位於台北且環境清幽，適合全家人遊憩的好地方",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "環境寬廣舒適，古宅保養良好。相當具有教育性，適合全家來訪。",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "聞到煙味以為有火源\n發現員工在抽煙\n問他說園區可以抽菸嗎 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "可以免費入園參觀的閩式四合院，一進園區水形山牆十分顯眼，主屋正廳的斗栱、雕飾很精緻，正廳有歷史、本土語等相關知識介紹，適合國中小學生到此闖關學習，廂房亦有不定時的藝術展覽。外頭的園林的雲牆、框景都很有巧思很別緻，順著雨前樓、隨月閣、玉帶橋、邀月亭沿著映月池繞行，可將明清時期的庭園造景盡收眼底。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "很有古典美的古厝..可以看到很多經美的雕工",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "經過恰巧看到有人在拍婚紗，就好奇裡面長什麼樣子，果然沒讓人失望，青翠的草皮搭配紅色磚瓦，還有假山造景和水池，怎麼拍都好看。\n免費入園，大部分的空間都有開放參觀，讓人窺探過去有錢人住的地方，也有設置飲水機非常方便",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "古樸素雅的古厝\n沒有太多的顏色裝飾\n用物件原本的樣子及顏色呈現",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "古色古香，小橋流水人家，有很多亭子可以坐著欣賞庭院景色",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "很漂亮的地方，古色古香，中央主宅放了幾張拔步床可以拍照，側邊雨前樓放了喜轎可以坐進去拍照。仔細觀看可見雕花格扇、各式漏窗、門印、腰華板等雕飾；以榫頭互相接合的斗拱等。值得一觀！",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "不需要門票免費入場\n\n維護的很不錯的古厝，讓人驚艷在古厝裡沒有冷氣卻很涼的建材🤨！ …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "端賴一干以前及當代有心人,讓前人居住面貌宗族文化得以保留及承傳。\n建築物與周遭環境平實共處,自然融合；古厝內大部分景物設施保養得宜,兼且免費參觀實屬難得。\n地方整潔寧靜閒適亦反映歷年參觀人仕的素養。\n在地居民及外來遊客,不論老幼,實在不宜錯過到此一遊,感受一番。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "古厝，休閒走走的好地方，開車的朋友，不好停車，外面停車格都是🈵的，要碰運氣！ …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "清幽的環境令人放鬆\n非常值得一遊👍 …",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "佔地非常廣大的古厝，不過可以看得出有好好地在維護。當天還看到不少coser 和布袋戲迷在拍照，聽說也會有人來拍婚紗，是非常不錯的景點。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "超級美的古厝！免門票，古厝、小橋流水庭園造景，非常值得一遊",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "紅磚瓦的富商家族古厝，翻修以後中式庭園美感十足，常有人來取景拍各種婚紗照、藝術照、古裝照。常有松山機場降落的飛機從附近飛過。",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "庭院非常寬廣的三合院建築樹木盎然花草並開也有涼亭和小池，很適合全家人一起郊友散步的好地方。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "這是一個古色古香的地方\n假日人真的很多\n也可以看到非常多的外國人 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "20231216_在松山機場旁，有一大片古色古香的建築，果然是古厝；有山有水，有小橋有池子，搭配藝術活動更有氣氛！",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "抓周和收涎活動辦得相當熱鬧有趣,歡迎帶小朋友來體驗",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "園區很大有種回到古時候的感覺，場景很適合拍照，有時天空還會飛來很大的飛機，是一個很適合攝影師來捕捉飛機的地方，有些地方還可以蓋紀念章，全部園區也是免費參觀，超級不錯的地方，會再回來參觀的地方，但交通有些不方便，建議做到中山國小站再走路10分鐘左右就會抵達",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "園區免費入園\n建築物及室內的一些家具都維護的很好\n腹地滿大走起來很舒服不壓迫",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "會有攝影團體在裡面外拍，可見內部環境維護的還不錯，如果對古蹟有興趣、喜歡拍照，這裡是個不錯的地方，但帶小朋友的話可能會覺得無聊。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "水景~红磚樓~山景~假山景.都適合全家大小蒞臨.又免門票~雖然路途遥~還是值得來一遊",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "中國傳統四合院民宅建築，格局嚴謹，雕刻典雅，為臺灣北部少見保存完整的古老建築",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "本來要去大佳河濱公園而已\n剛好看到附近有這個景點\n一看大家照片就覺得很棒 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "拍照真的非常出片，保持得很整潔，平日沒人可以大拍特拍～！",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "台北市林安泰古厝民俗文物館，古色古香今天有很多退休的資深同學在寫生，新人拍婚紗照 好棒的地點交通方便，順遊對面的新生玫瑰花園",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "走進古厝便被懷舊的四合院所吸引！庭院佔地相當寬廣，古厝前方有個半月型的池塘，還有一大片草坪及綠意盎然的花草，更有可愛的虎頭鞋裝置藝術呢！\n一旁還有一座蜿蜒曲折的假山，怪石嶙峋十分有趣，像是在山上走迷宮～走到頂端還可眺望古厝的外觀，但因為庭院樹木茂盛，很多後面的建築物都被擋住了有點可惜～\n在到古厝四處逛逛，每一間房間都有不同的展品，像是正廳、廚房、飯廳、梳妝台、床組、衣櫃等等的懷舊古物，也有一些體驗區，穿梭在古厝內，可感受一下舊時光的氛圍～ …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "2024-01-09 Tue\n應該是第三次造訪。北部與板橋林家花園相提並論的古典中式庭園。建議造訪新竹南園 台中林家宮保第園區 台中清水港區藝術中心，也有大片中式庭園",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "實在是太好拍了🤩😍\n處處是景\n修復維護的非常好 👍👍 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "之前偶然經過，趁著假日好天氣帶小朋友來走走～。\n一個古色古香的古厝，午後的時光來這邊逛逛很舒服，古蹟維持不容易，推薦大家可以來這邊感受一下氛圍，建議可以穿旗袍來這裡拍照喔！很有fu~，而且完全免費，也可以看到許多新人穿著中國婚服來這裡拍照☺️",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "保留非常完整的古厝，古色古香的建築，小橋流水。古典的傢俱，紅檜木床、梳妝台...，小時候的玩具，竹蜻蜓、陀螺、毽子、秧仔標，彷彿回到另外一個時空。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "林安泰古厝是一座閩南式的四合院建築，已經列為歷史建物，在大佳河濱公園旁，緊連著圓山花博和北美館。不過，距離捷運有點遠，不管搭到圓山站或中山國小站，都要走超過一公里，還滿多人騎Ubike過去，如果要搭計程車，門口很多排班計程車。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "林家因經商致富，將祖宅開放免門票供外人參觀有很多的外國客與外拍模特，整個園區有專人在打掃維護，逛來賞心悅目，能把自己宅第成為公共財讓人進出參觀，並辦活動有大戶家風。\n走累了還可以坐下來，近距離的欣賞飛機飛過。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "免費！又讚又乾淨...👍\n有文化有休閒更是拍照聖地🤓 …",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "早年花博會時來看過但當時人實在太多想好好拍照也很難，現在來看反而比較清悠人潮不多。反而能夠好好欣賞古厝之美！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "有一處很像墾丁國家公園一線天的景色，平日周圍很好停車，園區內很多座椅供休憩，整體古色古香，許多古早文物，值得慢慢品味",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "記得小學時期，學校及家人曾同遊，記憶已相當模糊了，今天又再舊地重遊，已有200多年歷史，古厝來源：林氏姓，安指林堯初來台，原為福建廈門安溪人，取其中「安」，而林堯子林回在艋舺經營榮泰號貿易商行有成，取其中「泰」字，於1827年完成林安泰古厝。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "假日人潮多，是一處免門票費的觀光點。古厝很乾淨，有假山、小橋、涼亭等…雲牆上的蝙蝠、花瓶、桃子圖案，都有著福氣的寓意，整個古厝充滿古色古香的風情，讓人拍不停啊～",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "以前人的生活感受，還有環境佈置建築，擺設真好。",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "如果抓週可以加長到半小時會更好（或者工作人員請省去寒暄的時間），應設立預約系統讓民眾可以安排時間前往避免久候，有時候一整天都沒人，有時候排一堆人要抓週\n古色古香的好所在，免費提供抓周場地及道具\n讓抓周更有味道～ …",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "免購票，古色古香，景色優美，很值得探訪。",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "車子停對面新生公園嘟嘟房，假日最好9:30前來比較好停車。園區免費參觀，無障礙規劃稍有不便之處，但還可接受。滿多新人到現場外景拍攝，但不用太在意，他們自己會找點和位置。\n很有古色古香的建築，看得出當時之輝煌與光景。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "占地不小，且很精緻的園林景觀🏡🗻🧱\n很深入的看（還花了不少時間拍照）所以一個半小時也還沒把園區看完。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "設施：廁所/坐捷運來的不清楚停車場\n到訪時間：周日\n停留時間：約1~2小時 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "古色古香的建築搭配小橋流水別有一副江南的景緻(無料景點)\n婚紗業拍攝的熱門地點\n迴廊 拱橋 竹林 川堂處處好拍 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "古色古香，簡雅靜緻。處處有美景拍照，導覽解說人員蕭老師，生動有趣的內容讓人了解林安泰古厝的故事。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "環境規劃得相當不錯 古色古香中式建築   拍照的好地方",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "很棒的地方，讓我回味兒時住在三合院的記憶。竃王爺是古代廚房的守護神，婆婆媽媽跟著三餐的節奏，配合過年節慶要準備各式的餐點，如：年糕.湯圓.粽子.......\n綠茵草地，詩意涼亭，小橋流水，池畔楊柳無不讓人留連忘返，真的是個好地方。",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "美麗的閩南式建築，我跨過古人在跨的門檻，撫摸睡過的眠床，試著與古人搭上一種連結，是一種幸福。",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "這座古宅地址在濱江路5號,左為新生高架橋右為建國高架橋地段巧妙冷僻,近來逐漸闖出名號,成為婚紗業、網美、cosplay、仿古風等人士的最愛,同時也是携女伴同遊男子的最大夢魘,因為您的拍照技術遠遠比不上女士對美照的要求。 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "古色古香，大戶人家的建築，人少很好拍，也很多婚攝會去拍，注意五點會關門，不要太晚到喔",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "柯政府時代開始不需要收購門票，蔣先生也持續這個德政，寒暑假期間參觀時間到下午6:00\n正面看房子小小的，裏面的房間超多的，佔地四甲，是我小看他了。\n民國66年從敦化南路拆遷到目前的地方，有些東西可以感覺到它有被修改過，但它的美感還好儘量保留，算是滿值得參觀的 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "#捷運圓山站1號出口，走往花博公園圓山園區，過中山北路直走到花博公園美術園區，有指標途徑，通往花博公園新生園區，林安泰古厝在新生園區附近，很適合，喜愛走路運動的人。沿路上有風景，林蔭步道。\n#捷運行天宮站出站，轉搭公車至新生公園（林安泰）站下車，走往花博公園新生園區。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "移地重建的古厝，保留古色古香的特色，經常辦各種活動，亭台樓閣及花園，是喜歡照相的好去處。結合附近熱門的景點，大人小孩玩上一天。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "從來不知道圓山花博這裡有林安泰古厝\n裡面別有洞天\n腹地蠻大的 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "#林安泰古厝～很漂亮的古厝\n今天是到新生公園欣賞玫瑰花展，旁邊有林安泰古厝就順便來這裡走走，藍天白雲下很美麗的古厝，很值得來這裡逛一逛，任何一個轉角，一個彎曲的地方都可以欣賞到不同很美麗的風景！進門口的左邊有一座顧渚茗山，一定要進去走一走因為透過不同的高度再回過頭來欣賞古厝真的有不同的感覺！ …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "讓人很回味的環境 走著走著會想起舊時 一路走著聊著從前種種",
        "日期": "2 週前"
    },
    "評論 93": {
        "內容": "用心維護的古色古香閩南建築，庭院園林假山造景優美，處處有驚喜。在喧囂都會城市裡有超脫世俗的思古幽情。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "林安泰古厝 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "景點輕鬆好走，也很好拍照，小橋，可登高的假山，規劃的很不錯，免門票，超推薦",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "都市叢林中的一塊祥和地區，非常適合漫步，沉思，步行，網拍的好地方，景色優美，不收費，有乾淨的廁所，有樹蔭，小橋流水，美不勝收。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "來這裡抓週是正確的選擇，工作人員親切、道具也不馬虎，儀式感滿滿，還有小贈品可以帶走。",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "林家在清朝是在艋舺開設「榮泰行」，林回公為紀念家鄉，遂取福建泉州安溪的「安」和榮泰行的「泰」，將宅第定名為「安泰厝」，是臺北市現存古宅中年代最久的古厝之一。\n\n古厝免費參觀，並且有幫小朋友收涎的服務。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "林泰安古厝免費參觀，傳統建築古色古香，環境寧靜悠閒，適合喜歡歷史與文化的旅客。",
        "日期": "1 週前"
    },
    "評論 100": {
        "內容": "📓歷史介紹：（引用官方網站文字介紹） …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "200多年的古宅，當年的豪氣處處可見。\n有假山，有池塘，有流水，有戲屏，有茶廳，有涼亭。\n後面剛好是大佳河濱公園，有停車場可停車。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "雖然是拆遷搬移不是原址，但是維護的很好，環境舒適，面積也不小，適合散步參觀。",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "很特別的景點，不過從捷運站過來的路不太好找，園區內有很多集章區，也很適合拍網美照",
        "日期": "2 週前"
    },
    "評論 104": {
        "內容": "免費探訪古厝入園免門票\n很適合闔家出遊拍照📷建築很古色古香\n也🉑️線上預約團體抓週 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "很好拍的閩南式建築園景！下午3、4點過去，夕陽餘暉斜射，柔和的光線映照水面，波光粼粼！17：00關門，拍照要抓好時間！",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "1. 古色古香，簡雅靜緻。\n2. 處處見景，可漫遊可靜坐。\n3. 攝影取景甚多，角度甚廣。\n5. 宜深度體驗。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "由台北市政府管理免門票，值得一遊，裡面建築和造景很適合拍美照，很多人cosplay 拍照。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "免門票，就在新生公園旁， 很漂亮也維護得很好，天氣涼爽的話，很適合逛個一小時。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "建築很有特色，景色優美，拍照好去處，自助抓週體驗也很好玩。\n階梯較多，推嬰兒車較不方便。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "環境非常古典優美，保護的非常好。細節部分慢慢品味，能夠想像到古厝豪宅的心思多麼用心",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "保存完整可以欣賞古代民間豪宅建築很棒的地方！非常乾淨很投入維護品質的古蹟👍\n#喜歡清朝乾隆年間建築的，可以仔細觀察處處有細節暗藏文人雅士對生活的細緻。\n#喜歡拍照的，尤其是漢服古裝照的，這裡根本就是天堂！ …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "閩式四合院，乾隆時期的大宅，維護妥善，規劃良好，喜歡訪古的人應該會很喜歡這裡。",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "因應疫情，戴口罩，勤洗手，保持社交距離。\n2023／05／11首次造訪該地點。\n環境舒適清幽，沒想到台北市還有這種鬧中取靜的地方！！？？\n也可能平日較沒人潮，可以悠哉的閒逛。很適合來放鬆拍照，而且蠻好停車的。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "古厝有懷舊的四合院！前庭院佔地寬廣，古厝前方有個池塘，大片草坪，可愛的裝置藝術！\n到古厝四處逛逛，穿梭在古厝內，可感受一下舊時光的氛圍～\n林安泰古厝免門票的，這裡充滿古早味，涼亭和假山瀑布，是個散步感受閒情逸致的好地方！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "有文化與歷史內涵的古蹟，不僅漂亮且能讓人放鬆，又能欣賞並認識這古厝的歷史由來。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "因為小孩校外教學安排的地方，所以有導覽解說老師，解說老師非常詳細的介紹這個地方，從一開始的地址搬遷原因，拆下來的磚瓦保存原委，再到林家人為何蓋這個古厝，講的非常詳細，如果沒有解說老師介紹，真的會不知道由來，只是走馬看花。 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "適合遛小孩的地方\n免費入園",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "是一座在市區裡保留非常完整的民家古厝，從美術館走過來很近，交通很方便。除了建築古樸幽美外，整體環境也美綠化維持的很好，連廁所都保持通風、自然採光的古樸規劃方式，多年後再次重遊，真的有驚艷的感覺。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "非常美的建築\n然而，僅一道圍牆，卻是區隔著清朝與民國的年代差異😂😂😂 …",
        "日期": "9 個月前"
    },
    "評論 120": {
        "內容": "本來想到新生公園走走。停好車往左邊一看是林安泰古厝。今天天氣有點熱，感覺室內走走很適當當下改了行程。可以停留大約45分鐘，很有收穫\n1. 不收門票\n2. 有廁所很方便 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "優美的古建築，\n原址在大安區敦化南路四維路141號上，\n後來保存到大佳河濱公園附近。 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "主屋是古蹟，花園是台北市花博時期增建，幾乎就是板橋林家花園的翻版重新排列組合，設計非常考究有趣，值得一遊再遊",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "很棒的地方，建築超美的，適合外拍👍古人的智慧充分發揮 …",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "入園免門票，裡頭園區寬敞\n建築優美，造景漂亮\n連廁所也古色古香 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "我去過台北玫瑰園4次，也去過新生公園3次，林安泰古厝有1次去了，遇上门没開！\n\n今天下午，特地找個好天氣去一探究竟，讓我驚艷，果然名不虚傳。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "超級棒的地方👍🏻👍🏻👍🏻👍🏻👍🏻很美。\n圖片都不足介紹 值得實際走訪一趟\n花園的美我沒拍到 古色古香 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "第一次到此一遊，林安泰古厝看來典雅幽靜，是休閒散步的好去處，緊臨新生公園，花博植物園，是老少皆宜的好地方",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "從台北市黃金地段大安區四維路原封搬過來的一級古蹟。200多年的古厝外顯閩南建築形式，庭院周圍園林講究自然而然，雲水自在之造景理念。蜿蜒曲折間，或見山水應和；飛石築道， 或見怪石嶙峋，野景成趣。粉牆映翠竹，波光現枯石，小中見大，幽遠不盡的空間形塑，兼具養心、賞玩、遊憩、文化、教育等功能。",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "台北市值得一訪的古蹟景點，免收門票很親民。\n附近還有新生公園和台北玫瑰園等景點可以順遊。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "園區古色古香、十分漂亮，感覺得出來有用心在維護，不是像林家花園的氣派，但有一種質樸的優雅。而園區內有不少互動式的展品，小朋友可動手操作，不會覺得無聊。若想動一動亦可攀爬入口處的假山，從上往下俯瞰又是另一種風景。此行覺得最特別的是集章活動，所有的章集完後便變成一張明信片，園區內也可代寄，十分貼心且有特色。\n此外，往園區內走有涼亭及池塘，除了可散散步觀賞風景外，因為鄰近松山機場，所以時不時有飛機飛過，古典和現代的結合著實有趣。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "位於新生公園後方，這座已有兩百多年歷史的古厝，原本是在四維路上，因為當年敦化南路的整建拓寬工程，在許多文史人士的遊說及爭取下拆遷到現址，是目前台北市最古老的古厝建築。 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "古厝比我預期的更特別可愛。\n窗戶和門是瓶子，蝙蝠，桃子，蝴蝶等造型。 …",
        "日期": "1 個月前"
    },
    "評論 133": {
        "內容": "免費參觀，林安泰古厝是傳統閩式建築，內有山水造景，十分適合拍照。現場有看到家長帶小朋友參加抓周體驗。\n【林安泰古厝】\n10491台北市中山區濱江街5號",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "20230312首訪 今天有位阿伯跟我說他民國55年到北部工作時有看過原版古厝(還指著照片給我看)，就在今天經過這裡才知道原來是遷移地點到此，哇嗚近一甲子回憶殺的感覺！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "保存相當完整的古厝，還有一個江南庭園和高聳的假山，庭院每個角落都是驚奇，非常適合拍照，假山還可遠望周邊景色，是個適合安靜放空的好所在。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "喜歡訪古的人一定要去，去過很多地方的古厝，相較起來保存非常完整且乾淨的！！   走在建築中穿梭，彷彿就像一直有人住一樣的繁盛，整體保存的非常完好，以後一定還要帶朋友去！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "古厝免費參觀佛心來的，周邊有公園可以散步，非常愜意！",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "不用門票，可以逛一下古宅以前的樣子，還有一些小歷史故事可以看，當天還遇到有人拍婚紗，可以跟花博公園一起逛，有山有水有老宅。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "免費無門票，可以看到古時的紅木床，美人坐，還有飛機。像是商人的古厝，可以找的很多地方 看的見彼此 但聽不到談話的巧思。廁所多且乾淨。",
        "日期": "8 個月前"
    },
    "評論 140": {
        "內容": "大戶人家小橋流水很美\n很好拍照的地方\n免費入園",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "位於新生高架橋旁ˋ新生公園對面，濱江街5號濱江公園的林安泰古厝。\n古厝原址位於台北市四維路141號，清乾隆48--50（1783--1785）年開基肇建，清道光2--3（1822--1823）年屋群完峻。 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "林安泰古厝位於捷運圓山站花博園區內，是一個很美很適合留一個下午的時間來散步的景點，裡面的池塘，也很適合駐足觀賞，可以靜靜發呆放空的坐著；還有孩子們愛的造景小山，可以捉迷藏跟爬山放電，玩得不亦樂乎。當天剛好看到布袋戲迷們帶著心愛的布袋偶前往拍照，覺得布袋戲偶跟現場的環境實在很搭，拍起來很有感覺，👍。古厝原本位於大安區四維路精華地段，但因為都更，差點要被拆了，但還好經過古厝保護人士奔走才得以保留下來跟搬遷至圓山花博區。依照風水建立的美麗古厝，非常值得前往欣賞喔！ …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "古色古香台灣老建築，參觀完全免費，看老式建築物，以及參觀台灣古代的歷史，拍婚紗拍美美古典的人像都很不錯，來這悠閒一下也很不錯，偶爾飛機越過，形成古代與現代的對比。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "位於花博新生公園旁的四合院古厝，古色古香，偶見新人拍攝婚紗，推薦朋友們有空去走一走！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "雖說不是原地保護的古厝，但光是從敦化南路上搬遷過來，並原材料歷經滄桑重建而成，就值得我們細心的觀賞。\n古建築的設計和雕刻，令人觀為嘆止，再三玩味。",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "影色不錯，假日來拍拍照走一下也相當捨意！有不少cosplay的人來這裡拍做型照，也有古裝的，感覺很古色古香！",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "在台北市可體驗很棒的古厝，建物保持的很完整，離松山機場很近可看到w飛機準備降落。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "雖然是移植來的新古厝，還是值得來懷舊一下。中式庭園，曲徑小橋流水假山，燕尾紅瓦磚牆，算齊了。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "免費參觀，環境清幽，很道地的四合院，風水格局和庭園景觀值得一看，常見cosplay和婚紗等前來拍攝，超好照的。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "經常擦身而過的景點，今天終於專程拜訪。據介紹古厝原址是在四維路一帶，因為敦化南路的拓寬工程，所以於民國65年間將古厝解構，在今天濱江街的現址重新恢復搭建而成。真是難以想像這在當時是個多龐大而複雜的工程呀！\n古厝佔地廣大，房舍與園林修舊如舊，雖與板橋林家花園比較起來略為簡約，但仍可以感受到大戶人家的不凡生活。很適合有空的時候來逛逛走走。目前也開放免費參觀中。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "林安泰古厝，又稱榮泰厝，是位於臺灣臺北市中山區濱江公園的四合院，原於乾隆年間建在今大安區，1978年因敦化南路拓寬而面臨拆除，引起古蹟保護運動，促進《文化資產保存法》立法，1984年遷建後作民俗文物館之用，今列歷史建築。 維基百科",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "傳統閩式建築(三合院&江南式小橋涼亭)，免門票，環境管理的很好，人不算多，休閒走動的好地方，適合拍照，最後有很有趣的蓋章活動，可以免費寄明信片",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "隱身在市區的古老建築\n身在其中可感受到濃濃的傳統中國建築感 …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "意外的發現 意外的美麗 古色古香 卻又不過於拘束\n各種角落 各種角度 都很好拍\n還可以偷偷觀察婚紗攝影者的拍照點（非常多新人在這拍照~\n而且有辦很多活動 可以帶著大朋友和小朋友一同來享受",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "古色古香，拍照好地方，有涼亭、小橋、假山、造型迷宮洞，適合遊玩，還有很多造型門，另有導覽解說員會定時導覽，很棒!對面是新生花博公園，後面是大佳河濱公園，都是可以親子活動的好地方。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "真的很美！古色古香的建築真的讓人驚艷！唯一美中不足的是鄰近松山機場，飛機一經過產生的噪音破壞了原本的寧靜！但是看到飛機也是讓人很興奮的！\n要來參觀的網友記得星期一是休息的呦！          如果已經來了，不妨也到對面的新生公園走走，看看花草樹木也是很棒的！",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "維護的非常好，免費入園，園內基本上應該是盡食，但有備飲水機，廁所，一直見到有工作人員掃地掃廁所掃落葉，真的很用心在掃。\n園區很值得來走走，很多攝影社團的人來拍，也有團體是有人帶團解說。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "風景很美，建築雅緻，古色古香，那時去還下了點雨，別有一股朦朧浪漫的之美。只是蠻多網紅穿很露在那兒拍照，與這莊嚴大氣的建築與清新淡雅的風景格格不入",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "很漂亮的地方，古色古香，附近也有新生公園，很適合帶小孩去",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "跟板橋林家不同的是\n1.不會拍到現代化建築\n2.參觀免費\n3.很多假山假水",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "不用門票 也維護超乾淨。帶老人家來這走走 他們看到他們當年都使用過的傳統廚房用具都超開心的～\n最愛就是那會有古厝倒影的湖！",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "平日來訪遊客三三兩兩，剛好碰到新人來拍婚紗，安靜悠閒！偶有飛機從天飛過～轟轟作響。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "沒想到台灣還有保存這麼完整的古建築，真的非常感謝當年為此奉獻心力的政府官員與民間團體。行走在建築精巧，古味十足的庭園裡，腦海浮現的竟是蘇東坡,鄭板橋....等古代文人名士的身影。設若要擇一處長居，當是此地也。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "提供免費抓周體驗，過程很完整，人員很親切，還幫忙拍攝紀念合照。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "CP值超棒的景點，沒想到台北有這麼棒的地方🥰\n免門票，建物雖然搬遷過保存良好，參觀起來比林家花園舒服，而且附近沒什麼特別高的民宅或建物，參觀起來完全不出戲，很多人來這邊外拍或是拍婚紗。蓋紀念章分成很多地方和圖案，讓參觀民眾可以當成闖關活動來玩，蠻有趣的，全部蓋完就可以得到一個完整的林安泰古厝🉑️\n很喜歡，之後還會再來走走 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "在新生公園後方，也是台北市少數的寧靜少人的景點之一。古厝有定時舉辦抓周、收涎的活動，家中有新生兒的可以考慮。除此之外，它同時也是拍婚紗和放風小孩的好地方。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "林安泰古厝！這園區不曉得是不是還原當年被迫搬遷的庭院，但以目前的角度來看整體的空間感還不錯。",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "停車在旁邊的河濱公園再走到古厝有一小段距離，古色古香的地方，但假日人稍多",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "不錯的古蹟景點，難得在台北這種擁擠的城市還能參觀到古宅，推。免門票",
        "日期": "8 個月前"
    },
    "評論 170": {
        "內容": "百年古厝就是需要被管理保存並提供各階層民眾可得以懷想富裕先人生活樣貌之處所",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "很好逛好走的地方\n可以看到早起的大戶人家\n有小橋流水 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "古色古香的大宅院，小橋流水涼亭假山⋯⋯應有盡有，可見當時的富貴。有無障礙空間，很不錯👍 …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "好美麗的古厝，且不用門票。有乾淨的廁所！園區可以花一整天來慢慢品嚐啊！",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "免門票、維護良好。是令人想再回訪的一座古蹟！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "太美，感謝前人的努力留下美麗的古蹟給大家欣賞。值此一遊",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "假日很多小孩的活動，可以去抓周等，就在新生公園旁邊，交通停車便利，是台北市中保留最完整的古厝之一",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "古色古香的建築，環境幽美，拍照很漂亮，免費的好景點，平日人較少，建議平日來才有車位停。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "維持很好的古蹟（雖然是搬過來的），寬敞舒適乾淨，很美麗，假山迴廊也有特色。工作人員很親切。適合花大概1-1.5個小時走走逛逛坐一下。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "雖然天氣爆熱\n不過林安泰古厝 真的超大的\n非常適合來拍宮廷劇😏 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "很美很休閒的地方，會想要一去再去❤️",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是一個美妙的景色。而且您可以免費觀看！\n隔壁公園的植物園也很棒！\n在公園內，降落在松山機場的飛機將在頭頂低空降落。\n太令人印象深刻了！ ️",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "這是一次非常好的經驗。非常有教育意義。令人驚訝的是看到它的結構和它有多大。場地和房子都維護得很好，大部分人都很負責任，因為周圍很少有警衛。他們有一個美麗的池塘和花園，裡面有巨大的草魚。這個故事非常有趣，以及他們如何移動和保存這些結構。\n問題就在這裡。當天氣開始變得非常炎熱和潮濕時，那裡就沒有空調了。他們有一些粉絲，但幾乎沒什麼用處。這個夏天太熱了，無法享受這個地方。訪問時請記住這一點。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "一座免費參觀、保存完好的民居，展示了傳統的閩南建築。這座商人住宅建於 1700 年代，於 1978 年搬遷至現址。池塘。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "如果您想看到正宗的台灣建築並感到放鬆，我強烈建議您去臨安台。我們在周五閒逛了一段時間，那裡並不擁擠。那裡最可愛的時光：樹葉的沙沙聲、池塘、建築物的沙沙聲，是的——你會不時看到飛機即將降落，這根本不會打擾任何事情，它只是增加了這個地方的美麗。 …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "一個類似歷史博物館的公園，保存著古老的建築。更重要的是，它是免費的，讓你感受到台灣的財力雄厚。\n我早上第一件事就是一邊散步一邊參觀。\n推薦給中國歷史劇迷。",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "推薦Ubike，因為離地鐵站較遠。\n由於松山機場就在附近，✈ 航班很多。\n推薦給喜歡古民居的人。自由的。",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "去了市立美術館之後，我就走路了，因為我覺得很近，信心十足🥹騎摩托車的只有當地人，沒有韓國人，我很喜歡在小巷裡散步🍭\n下午5點關門，但我是4點30分左右到達的！還附有玫瑰和迷宮花園！可以免費參觀，看起來就像有人真的住在房子裡一樣。 …",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "位於捷運中山國小與行天宮之間。\n入場免費。\n我認為對於那些喜歡古裝劇的人來說這是最好的地方，因為原汁原味地使用了當時的原著。",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "在圖中大樓前的公車站下車。\n如果你往藝術中心走，你會看到一個看起來像計程車公司的地方！沿著隧道橋直走，就會看到一條看起來像高速公路出口的道路和行人穿越道。\n在那裡，按下紅綠燈按鈕，等待，穿過紅綠燈，前面就是一個有玫瑰節的公園，直走就可以看到林南台古！ …",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "對這個地方的一次美妙的訪問，有一棟房子及其內部（小，有很多回憶）和外部（相當大）空間。\n看起來很漂亮，因為它讓你呼吸到一種古老的空氣，裹著一層神秘的面紗。參觀20分鐘就足夠了。\n對面，過馬路，就是玫瑰園",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "台灣傳統的房子和花園很漂亮，我喜歡這種寧靜美麗的感覺。",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "這裡是台灣為數不多的保存完好的傳統民居之一。花園維護得很好，有很多拍照點。\n最重要的是，免費入場。雖然距離其他主要旅遊景點有點遠，但因為很小，所以還是建議順便來一會兒。\n您也可以近距離觀看飛機降落在附近的松山機場。",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "很喜歡參觀這座具有台灣傳統建築風格和設計的老房子。免費入場。街對面有停車場。喜歡老房子周圍的公園、池塘和石頭，還有房子裡面的古董家具。很好的演示和修復。來台北一定要來參觀！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "免費入場，而且規模不大。\n\n雖然大眾運輸不多，但我很滿意，因為我喜歡看老房子。有很多當地人在拍婚紗照。園內有很多拍照點，可以感受台灣老建築的氛圍，拍一些漂亮的照片。",
        "日期": "10 個月前"
    },
    "評論 195": {
        "內容": "可以拍攝古建築和飛機的地方。\n可以拍特寫照片！",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "台北最古老的中式庭園\n真的很放鬆又美好。\n有很多地方可以坐下來休息，有很多陰涼處… !! …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "位置：離紅地鐵站不遠，透過Google地圖很容易找到。門票免費。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "這是一棟保存完好的老房子。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "美麗的地方，夏天的下午是最好的遊覽時間，因為天氣很熱。\n\n裡面有公共廁所可以使用。 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "這個地方在韓語中被稱為“Imgahwawon”，據說是一個姓林的人實際居住的房子。其大小和裝飾可以讓我們了解此人當時的地位。感覺是充分考慮了風水陰陽五行的設計，有時候真的很獨特，所以我很喜歡。而且還好，沒有門票，而且離市中心很近。",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "可以體驗一下老房子，花園也很漂亮。\n屋內還留有家具，所以我能看到房間的用途以及通道的結構。\n花園真的很迷人，門窗的形狀也有不同的意義，了解它們很有趣。\n浴室也進行了改造，但不破壞整體氛圍。",
        "日期": "11 個月前"
    },
    "評論 202": {
        "內容": "這是一棟建於1800年代的老房子，你可以看到房子的建造是多麼的用心，我喜歡房子的每個角落，不僅如此，雨水排放系統也很棒。\n來這裡比去林家花園好多了 這裡不收門票，真是太棒了。\n而且最好避開週末，一開門，滿載韓國遊客的巴士就蜂擁而至。",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "我認為最好將其包含在旅行的最後一天，或者當您的日程安排不清楚時！外觀很漂亮，但可以看到傳統生活方式的內部也令人印象深刻。\n最棒的是人不多，可以安靜地四處看看。",
        "日期": "9 個月前"
    },
    "評論 204": {
        "內容": "雖然天氣很惡劣，但建築和景色都很迷人！這天有一對新人在拍婚紗照，雖然中間下著傾盆大雨，天空陰雲密布，但看上去還是很幸福的一天，氣氛很好。強烈建議您參觀可能是個人喜好的問題，但這是一座非常適合放鬆的建築。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "一個放鬆和了解傳統建築的好地方。距離主要旅遊景點有點遠。如果您想在台北享受安靜的時光，值得一遊。",
        "日期": "11 個月前"
    },
    "評論 206": {
        "內容": "穿越時空的感覺，感謝把古厝文物保存得如此完美!更在這熙熙攘攘的台北鬧市區更是難能可貴，疲累之餘攜親帶友來此一遊，大可飽嘗眼福，放鬆心靈!",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "免費入場，與其他旅遊景點相比，知名度並不高。\n非常漂亮。就我個人而言，我比淡水的紅毛城（紅毛城）更喜歡它。\n由於狂風的性質，很少會下幾個小時的雨，所以最好在下雨天去。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "大眾運輸不太方便，不過天氣好，步行也不錯~~",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "當時正在下雨，天氣不太好，但場地很漂亮，我們喜歡爬在岩石上，欣賞更高的景色。有幾個不同的人在拍照。一組正在宣傳即將舉行的戲劇表演，一對穿著古裝的女士，另一組正在拍攝畢業照。房子的房間裡有很多有趣的家具，還有關於時間和空間用途的解釋（雖然英文不多）。還有一個有趣的郵票尋寶遊戲，您可以在入口處拿到一張紙。最後我們收集了郵票並寄出了明信片。為體驗增添樂趣。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "美麗的房子和周圍環境。您可以看到傳統的中國房屋及其景觀。我們是夏天去的，不幸的是天氣讓我們無法享受，因為天氣很熱。可能會在涼爽的季節再次訪問",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "入場免費，而且非常漂亮！可能還不太有名，但是人不多，所以台灣人也在這裡拍婚紗照，很棒。\n如果去的話一定要搭公車，我是搭地鐵然後步行的，但是走了20分鐘，路上沒有樹蔭，所以皮膚就乾燥了。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很大 很美 值得一看",
        "日期": "3 個月前"
    },
    "評論 213": {
        "內容": "一座保存完好的罕見閩南風格房屋，擁有令人驚嘆的花園。我對整個網站的美麗感到非常驚訝。這也是為什麼這裡有這麼多人拍照的原因。僅建築和木製品就是國寶。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "很高興能夠免費參觀美麗的風景，很多人來這裡拍婚紗照，附近的花園和公園很大，非常適合散步。",
        "日期": "9 個月前"
    },
    "評論 215": {
        "內容": "🇹🇼台灣，林安泰民俗文化館🌟\n這是一個上鏡的地方，就像電影或戲劇的拍攝地點📸\n雖然是在台北，但很多當地人似乎都不知道。\n如果你來台北，這是你至少應該去一次的地方🚌 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "雖然是免費參觀的地方，但是建築物非常漂亮，無論我在哪裡拍照都很棒☺️\n\n由於是週末，人很多，不過悠閒地看看拍照也不錯🌿 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "如果您在該地區，您絕對應該停下來參觀這個神奇的地方！入場免費，在門口您可以拿一張傳單，介紹該地點的歷史。\n我對這個遺產建築的建築和背景的許多事實感到驚訝。主屋正是建在這個位置，與後面的山對齊（你可以查看地圖下面的照片），以便有特定的風水。\n您還應該走進去看看房間。廚房非常獨特，讓您可以大致了解過去以及他們過去是如何做事的。右側有一個人工墜落和一個曾經用作學校的地方。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "這比預期的要好得多。\n甚至免費入場...\n管理人員不斷地進行清潔。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "我以為市中心的寬敞花園和歷史建築是要收費的，所以我四處看看哪裡可以付費，結果竟然是免費的！這裡有很多情侶和小商販在拍婚紗照，是一個非常適合拍照的地方。免費是好事嗎？",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "上次參觀了林家花園，這次來到了這裡，這裡的景觀比林家花園更寬敞，可以自由地參觀建築內部和家具。 （當然，林家花園也有它獨特的魅力。）\n\n逛逛台北美藝術館的話，可以盡情欣賞，不浪費時間。 …",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "我喜歡這個地方。寧靜祥和",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "這是一個非常好的遺址。  有人在這裡拍婚紗照，有人在這裡拍電影，有人在這裡郊遊。  入場免費，您可以輕鬆地花上幾個小時來欣賞這一切。\n\n我很驚喜。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "距離火車站有點遠，但很值得。從元山站搭乘UBike的話，就可以在前面下車。入場免費，風景和建築都是藝術品。一定要去！",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "台灣台北的林安泰古宅是保存完好的台灣傳統建築的典範，融合了中國南方、台灣和西方的影響。這座宅邸建於 19 世紀中葉，為著名商人和知識分子林氏家族建造，擁有庭院、精美的雕刻和花園，展現了人與自然的和諧。 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "來這裡留下了美好的回憶，為下次訪問保留一顆星。林安泰古宅位於台灣台北，是保存完好的台灣傳統建築典範。該住宅建於19世紀中葉，屬於當時著名的商人和知識分子林氏家族。 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "喜歡這個地方，非常放鬆、安靜、乾淨。",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "樂趣！\n\n我喜歡中國古裝劇並且經常看。\n您可以享受舊中國的生活感覺。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "美麗的台灣別墅，位於台北市中心，擁有中式花園和池塘，保存完好，已有 200 多年的歷史。免費入場，距離紅線圓山捷運站步行 15 分鐘。途中會經過一間小木屋台北故事屋。獨立藝術家的季節性展覽也值得一看。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "它又大又寬敞又漂亮。如果和圓山美術館、迷宮花園結合起來就完美了。晚上，您可以去附近的夜市或只是在餐廳吃飯。\n有很多人在這裡cosplay拍照或是拍婚紗照。\n我記得那是清朝時期建的房子，但損壞很大，80、90年代又修復了。 …",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "我沒想到這麼古老的建築能被很好地保留和保護到現在。現在這是我在台北最喜歡的地方。非常安靜祥和，但所有的建築細節和家具都可以讓你想像當時人們的生活是怎樣的。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "所有人免費使用。中式老房子，保養得很好。風景和氣氛都很棒，所以很多情侶在這裡拍婚紗照。離地鐵站有點遠，但可以步行或搭乘公車前往。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "傳統閩式建築，雕樑畫棟，美輪美奐，2010年曾為花博展館，現為花博公園一部份",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "面積大，氣候涼爽。很多地方打卡記得帶古董拍照",
        "日期": "3 週前"
    },
    "評論 234": {
        "內容": "這棟房子建於兩個多世紀前。 2000年，政府對它進行了翻新，並將老房子重新開放為博物館。",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "這是一個很棒的公園。\n由於大安地區的開發，房屋老化，林家捐贈了一套老房子，給各個部分編號，暫時存放在倉庫裡。當最終找到重建地點時，一些部分已經遺失。\n這是最好的部分，作為重建政策， …",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "算是台北市近郊「最好拍的一個古厝地方「小而巧「氛圍不錯「古色古香！",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "保存完好的歷史住宅區，在那裡學到了很多我自己的文化，並看到了許多令人驚嘆的古董級家具。免費入場，這也是一個優點。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "真的很喜歡這個地方，雖然我週末會去，但那裡有很多遊客和攝影師拍照",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "非常美麗的地方，可以放鬆身心，了解更多關於當地歷史和建築的知識，儘管這個地方很小。它對所有人免費，而且不擁擠。",
        "日期": "7 個月前"
    },
    "評論 240": {
        "內容": "隱藏在台北的寶石。令人驚訝的是，這座歷史建築已經搬遷過三次，直到 2000 年代初才對外開放。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "這是一棟老房子，可以免費參觀。\n比我想像的還要漂亮，所以拍照很棒。\n就我個人而言，我推薦它！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "免費，9:00開放\n台北市立美術館9點30分開館，\n我先停在這裡。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "台北最古老的房子（了解一下），裡面是一個拍照的好地方。有一個地方可以研究房子的歷史，還有一個可愛的角落，上面還有明信片郵票。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "我建議在附近的地鐵站下車然後步行，因為這條路本身非常漂亮，有很多東西可以看。台北現代美術館、公園、當地市場…\n房子本身非常好，裡面的家具和花園都很漂亮，一切都佈置得很好。去獲得紀念郵票也很有趣。令人驚訝的是沒有入場費。可能是因為這裡是拍照勝地，所以有很多台灣人穿著傳統服裝拍婚紗照，運氣好的話，說不定還能遇到像我一樣的台灣傳統木偶戲布大熙社的人呢。娃娃非常酷。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "雖然是免費的，但是比我想像的好很多，好像是可以拍很多漂亮照片的地方，值得推薦的台北觀光地。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "林安泰古厝 …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "它經過精心裝飾。大樓內的房間也是開放式的，環顧花園也很有趣。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "這是城市中的綠洲。\n舊時（清朝）富人的住宅。\n你會感覺自己彷彿回到了過去。\n非常適合當您想改變心情時。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "非常適合帶孩子探索人造山、歷史、文化和建築的地方。草地和小山丘供孩子們玩耍。還有一些池塘和供孩子們享受的池塘生活。小心別掉進去，哈哈。我們有一個新生兒，由於新冠疫情，他們不在現場進行傳統的抓週。但您可以告訴他們您的新生兒的情況，並獲得一個免費的盒子，讓您自己在家做。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "台灣修復得最好的歷史建築之一。   雖然不是原來的老建築，但完整的結構展現了真正的閩式老建築和精緻的中式花園。  而且，如詩如畫的園林奇石，在台灣也是罕見的。\n\n就在台北市新生公園附近，這是一個交通便利、充滿驚喜的地方。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "您可以欣賞美妙的建築和風景，最重要的是，有友好的導遊！\n世間的味道對外界來說並不陌生，天氣結束後的人們的氣氛！",
        "日期": "11 個月前"
    },
    "評論 252": {
        "內容": "古老的地方讓我們了解古老的生活方式。想像一下 1700 至 1800 年代有人住在這個地方，他們一定非常富有。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "一棟非常漂亮的老房子。\n這是當地有名的拍婚紗照的地方嗎？\n現場有很多情侶在拍婚紗照。 …",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "很漂亮，但是很小，所以沒什麼好看的。\n我覺得這是一個不抱太大期望去的好地方，看看美麗的風景，放鬆一下。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "入場免費。還有人來拍婚紗照。來到這裡拍照真是太好了。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "最好的！這棟建築真漂亮！花園很漂亮，慢慢走走看看建築內部也很舒服。花園附近有很多座位，非常適合悠閒地四處看看。不過由於4點就關門了，所以要仔細檢查時間。裡面還散佈著一些地方可以給小冊子蓋章。沖壓也很有趣。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "我從總站坐M9號公車到了一個房間。它比我預期的更大、更好。我認為那是一個非常富有的家庭。我喜歡沖壓，因為它既有趣又漂亮。",
        "日期": "10 個月前"
    },
    "評論 258": {
        "內容": "這裡真是個觀賞台灣建築文化的好地方。   一切都是如此美麗，即使是這個地方的小角落，你也能拍出如此精彩的照片。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "美麗的房子和博物館！很高興他們在整個博物館留下了美麗的印記。他們還提供英文指南，這很好。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "整個區域是一個放鬆的地方，感覺就像一個公園。建築很漂亮，花園也很漂亮。雖然石頭的排列肯定不如日本假山花園，但中國人處理石頭的方式自有其有趣之處。\n廁所也很時尚，營造出傳統房屋的氛圍。\n雖然是混凝土建造的，但是有一個看起來像落基山的遊樂區，所以對於有孩子的家庭來說看起來很有趣。 …",
        "日期": "8 個月前"
    },
    "評論 261": {
        "內容": "林安泰古厝，座落「南蛇環北斗穴，蛇頭向七星」吉地，採「坐東北朝西南」之建築方位，距今約200多年，是一棟非常精緻的二進五間起四合院古宅，民國67年因未被列入古蹟且正好位於敦化南路拓寬用地的範圍內，遭到拆除的命運，後在專家學者的建議和奔走下成立遷建項目，方得以移至現址而保存下來。 …",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "令人敬畏且經過精心修復的家庭豪宅。哇，真是個好地方。來這裡吧，免費的！",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "偉大的歷史建築群得到修復並部分遷移。當我們和 Instagram 群組在一起時非常忙碌。它是免費的，有大花園供孩子們跑步和玩耍。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "前往松山機場之前順便停留的好地方。搭乘計程車不到 10 分鐘即可到達。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "美麗的風景和獨特的傳統民居。照顧得很好，廁所入口的設計真的很漂亮哈哈哈+。",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "距離圓山站（紅線）台北博覽公園 5-10 分鐘車程。沒有入場費。這是一個放鬆的好地方，假裝你生活在 1800 年代。人們在這裡進行角色扮演並製作婚前畫報。有些人只是想享受寧靜的氣氛。絕對值得您花時間。對面還有一個公園，所以如果您恰好在該地區附近，請務必前往看看。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "我想他們可以拍很多情侶和年輕朋友的婚紗照。",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "建築沿襲閩南四合院風格。覆蓋房屋前院的岩石是從大陸商人用來穩定船隻的岩石中取出的。屋前有一個池塘，用於防禦目的，也可用於飲用和滅火器",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "美麗的房產讓我們感受到一個世紀前的生活。我們在這裡待了大約45分鐘，也參觀了附近的台北玫瑰園。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "日本出版的旅遊指南裡好像很少提到，所以我會詳細寫。 （這主要是中文小冊子的摘要）\n大約200年前，一位名叫林士能的商人在萬華開了一家名為榮泰行的公司，生意興隆，於是就建造了這座宅邸作為自己的家。\n（從這裡開始，我的觀點來自一個小學生） …",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "真好。它非常時尚，而且很有品味。它的建造非常注重細節，就像一座古老的富商宅邸。還有一個房間有藝術展覽，花園也很棒。雖然很難到達，但值得一去。我是租一輛Ubike去的。",
        "日期": "7 個月前"
    },
    "評論 272": {
        "內容": "一日遊和在古老的歷史遺跡周圍漫步的絕佳去處。這個地方維護得很好，有很棒的員工。小孩和大人都會喜歡這個地方。無需入場。真是一種享受！",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "保存完好的歷史遺跡，從台北前往很方便。臨安台是新婚夫婦的熱門攝影地點。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "美麗的地方，紅磚建築，木門。\n幾排陶器、荷塘、石山等裝飾。 …",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "我喜歡這個地方。它比林公館小得多，但人少，我可以享受更多的時間悠閒地漫步在這個地方。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "上週四去那裡拍婚紗照。真的很美，還好我們中午到的時候人不多，離開的時候看到有3對情侶正準備去",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "這是保存最完好的閩南建築之一。有一個湖，有很多睡蓮葉，有時你可以看到一些飛機在飛往機場的途中經過。風景也相當不錯！",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "商人林氏故居。不要與同樣富有的林氏家族混淆，林氏家族在板橋、台中和廈門都有別墅。\n\n入場免費，現場有衛浴和飲水機。 Ubike車站就在正門前面。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "有一座已有200多年歷史的歷史建築。很多人只是為了拍照或拍婚紗照。有一個美麗而歷史悠久的地方。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "2024 年 8 月 13 日\n請務必從元山站搭乘計程車。\n能夠看到過去中國房屋的結構很有趣。",
        "日期": "4 個月前"
    },
    "評論 281": {
        "內容": "沒有入場費。它距離市中心較遠。雖然不寬，但是值得一看。如果你的行程很緊湊的話，跳過也沒關係。",
        "日期": "11 個月前"
    },
    "評論 282": {
        "內容": "非常漂亮的房子，可惜的是北邊的高速公路和飛機降落擾亂了這個地方的寧靜。",
        "日期": "8 個月前"
    },
    "評論 283": {
        "內容": "這是一個安靜的地方，在公園般的環境中保留了古老的建築。它不是很大。我會免費把它放進去。順便來走一小段路可能是個好主意。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "保存完好的傳統房屋，對細節進行了有組織的描述。適合家庭和休閒散步。",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "古厝又有庭院造景更是好看",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "一個美麗的地方，擁有歷史建築、家具和花園。  而且入場也是免費的！\n很高興我們去了...🥰 …",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "如果你想看看美麗的中國古代房子，我真的是個好地方。距離市中心有點遠，但值得一去。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "這是一棟古老的私人住宅。可能因為是星期日，有很多人在拍新人的婚禮前照片。\n這很有趣而且很好",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "這裡很寬敞，有很多值得一看的地方，所以非常適合散步。到處都有郵票，收集它們很有趣。隔壁有機場，所以偶爾可以看到飛機哈哈。",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "免費入場。維護得很好。數量可觀。",
        "日期": "11 個月前"
    },
    "評論 291": {
        "內容": "這是台北市的傳統建築。\n這是一個適合家庭，尤其是孩子們的好地方。對長輩來說也是有好處的。\n此外，建築物內還有一些展覽。沒有入場費。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "這是一棟免費向公眾開放的老房子，連家具都展示著，所以有很多獨特的東西可以看，走走逛逛，拿印章也很有趣。\n\n如果您想參觀附近的迷宮公園市立藝術博物館的一切，那真的值得一去。\nLimgahwawon 是觀賞花園和老房子結構的最佳地點。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "古厝本身非常棒，但假日人真的太多了",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "庭園裡可以悠閒地觀賞，還有很多拍照景點。小心蚊子！",
        "日期": "7 個月前"
    },
    "評論 295": {
        "內容": "偉大的歷史建築群！值得參觀，而且免費入場！",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "騎車到大佳河濱可順道參觀的地方，逛一圈就可以了",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "雖然交通不方便，但卻是個值得一去的地方。\n這裡是拍美照的好地方，還能有難得的探索台灣老房子的體驗。",
        "日期": "8 個月前"
    },
    "評論 298": {
        "內容": "很棒的中國歷史建築，放鬆和拍照的好地方\n\n這個地方就像一座古老的中國房子。就像武俠電影裡的一樣。非常適合拍照。",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "可看的東西比我想像的少。\n從西門町坐公車過來，辛苦了，不過人不多，也沒啥可看的，所以很快就回來了！",
        "日期": "1 個月前"
    },
    "評論 300": {
        "內容": "每個人在台北都必須去的地方。美麗、寧靜、宏偉的風水巢。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "如果你想感受真正的台北，就來這裡吧~:)",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "了解該地區歷史的好地方😎 …",
        "日期": "10 個月前"
    },
    "評論 303": {
        "內容": "台北市很好拍照的地方，抓周也很棒。",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "很漂亮的中式老房子，交通不太好，所以不值得去，但如果你在附近的話我推薦。",
        "日期": "11 個月前"
    },
    "評論 305": {
        "內容": "入場免費。它維護得很好而且很漂亮。林家花園給人一種小可愛的感覺，而這裡卻給人一種清爽多彩的感覺。最大的缺點是位置，但是如果可以租YouBike的話，可以從圓山站騎自行車。或坐計程車..",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "宏偉安靜的地方，免費，但有點偏僻。距離圓山站步行約20分鐘。",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "非常小。最好還是看人們拍攝婚禮。",
        "日期": "3 週前"
    },
    "評論 308": {
        "內容": "這個地方很大，有很多風景和適合拍照的房子。不管怎樣，可能會有一群人來拍婚紗照、角色扮演照或時尚照，所以你走來走去可能會感覺不太舒服，擔心會妨礙他們。\n\n如果您想拍很多漂亮的照片，那就太好了。但如果你只是自己來，而不是 Instagram 類型，你可能會感覺不太舒服。",
        "日期": "11 個月前"
    },
    "評論 309": {
        "內容": "因為沒有時間去機場之前順道去的，是一個很適合拍照的地方，結合了現代藝術博物館、免費開放參觀和參觀，是一個很棒的地方。",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "古色古香的中式傳統民居，很適合在這裡拍婚紗照。",
        "日期": "8 年前"
    },
    "評論 311": {
        "內容": "中國房子的遺產古建築。充滿文化藝術氣息。很高興看到。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "了解傳統房屋和林家的生活是一次美好的體驗。景色棒極了。月湖值得一遊。我從台北坐捷運到大直站步行約20分鐘。值得一遊。絕對是台北隱藏的寶藏。沒有門票。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "免費入場。維護得很好。值得一遊。",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "這是一個你可以免費參觀的美麗地方。我是下午三點以後去的，天氣很好，真的很不錯。一個半小時左右就可以輕鬆逛遍！",
        "日期": "11 個月前"
    },
    "評論 315": {
        "內容": "放鬆的好地方，氣氛平靜，是喜歡簡單的人的夢想家。\n附近的玫瑰園也增加了這個地方的聲望。有時很多人來拍婚紗照。\n如果您喜歡古老和金色的氛圍，我建議您一定要參觀。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "中國古代房屋，台北最美麗的建築之一",
        "日期": "3 個月前"
    },
    "評論 317": {
        "內容": "我是在工作日早上開門時間去的，趁人少的時候拍到了不錯的模特兒照片。當我帶著A7M4 + 50.4 GM的全套設備去那裡時，在入口處他們問我是商業拍攝還是商業拍攝，我應該寫什麼，等等當我告訴他們我是一個普通遊客時，他們告訴我就過去吧。感覺像是以台灣傳統建築為背景的電影。如果你的目標只是觀光或拍風景，那還可以，但如果你的目標是給你妻子等模特兒拍照，那絕對值得一去。交通方面，只需搭乘 Uber。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "很多孩子來這裡野餐。\n如果您路過，請隨時停下來。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "雖然少了一些古色古香的感覺，\n值得一看",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "清代府邸\n我玩得很開心。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "我們去的時候正在下雨。如果天氣晴朗的話一定會有更好的體驗",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "真的很漂亮，免費進去，不去你會後悔的。",
        "日期": "1 個月前"
    },
    "評論 323": {
        "內容": "免費，可以看到台灣古人居住的居住環境。我來這裡是因為Limgahwawon正在建設，值得一看。這裡似乎是當地人拍攝婚紗照的熱門地點。",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "美麗的拍照勝地。如果有古裝就更美了",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "免費進入參觀修復後的豪宅及其庭院。花園深受婚禮和角色扮演攝影師的歡迎。",
        "日期": "11 個月前"
    },
    "評論 326": {
        "內容": "老房子確實保存得很好。我希望更多的人能在推土機的推土機中存活下來:(",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "非常酷的祖屋，如果你來台北的話可以去看看。您還會發現這裡有很多訂婚照，所以如果您正在尋找一個拍照的好地方，這裡正適合您。",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "這是一位高級官員居住的房子。在韓國是貴族之家的意思。",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "拍照的好地方",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "我和喜歡老房子的父母一起去了那裡，但沒什麼好看的。現在是週末，但遊人不多，只有爺爺奶奶坐在陰涼處。免費入場是一個福利...儘管如此，出租車費還是浪費了。你不能把它與林家花園相比，所以你應該去林家花園。",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "可愛的老房子和花園。它不大，但免費入場，而且有很多值得一看的地方，如果您在該地區，非常值得花時間參觀一下。入口對面有一個 Youbike 車站和一個大公園。\n\n我的茶點似乎很缺乏，儘管這可能是因為我在一個潮濕的工作日下午來的。有一台機器分配水，但沒有其他東西。也許去野餐會很好。 …",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "這很好，因為它是免費的\n裡面很漂亮，是林的私人住宅。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "必須參觀台北的地方。我們是在工作日去的，根本沒有人排隊，所有的地方都是我們自己的。",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "豪宅中的豪宅.",
        "日期": "2 個月前"
    },
    "評論 335": {
        "內容": "拍照的好地方😍 …",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "台灣人似乎有週末去公園cosplay的嗜好。\n\ncosplay團隊佔據了展館中間，不讓我們拍照... …",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "週末下午遊客很多，但是很寬敞，所以不打擾我。有很多休息點，可以讓你放鬆。",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "這個地方很應該成為聯合國教科文組織世界遺產。保存和維護得很好的建築。他們甚至不收取入場費。我想這只是因為台灣不是聯合國會員國。這個地方比許多聯合國教科文組織遺產更值得參觀。",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "美麗的祖屋。沒有入場費。展示了大量的中國傳統書法。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "不錯而且維護得很好的地方。裡面有浴室服務、美麗的花園、水、橋樑…而不是典型的房子。但要小心，它看起來像是為了自己的目的而人工建造的東西，遠不像古董......飛機低空飛過，因此產生噪音，遠離旅遊區，不值得一遊",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "人少，逛的真舒服",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "地方不大，風景也不錯，如果附近沒有什麼可做的，散散步放鬆也是不錯的。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "非常棒的文物展 古色古香",
        "日期": "4 年前"
    },
    "評論 344": {
        "內容": "古建築很優美，週邊有寬廣的花博公園區，也有美食和商場，可以逛一整天。",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "很漂亮的古厝",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "更像是原作的複製品，但仍然是一個美麗的地方。騎自行車即可輕鬆抵達。如果您騎自行車穿過該地區，這裡是一個很好的休息站。",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "值得走走看看‼ ️",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "這是一個非常古色古香的地方而且很容易去。",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "美麗的中國老房子",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "完全是中國人的愛好。幾位婚禮攝影師來到了這裡。當然有很多適合拍照的景點。有時間我還想再去那裡，獨處一段時間。",
        "日期": "8 年前"
    },
    "評論 351": {
        "內容": "一個美麗的歷史悠久的地方，適合散步。參加那裡的活動很有趣。",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "這個地方很美麗、很有趣，而且適合每個人。這裡非常適合兒童，有很多地方可供他們奔跑和探索。等不及要回去了！",
        "日期": "6 年前"
    },
    "評論 353": {
        "內容": "好的，廁所不錯",
        "日期": "2 年前"
    },
    "評論 354": {
        "內容": "安靜散步真是太好了~~",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "漂亮的公園和傳統的房子",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "你還好嗎？自由的。建築很漂亮。沒有韓國人，雖然是週末還是免費的。很適合拍照。規模較小。",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "很美的古厝",
        "日期": "3 年前"
    },
    "評論 358": {
        "內容": "週邊環境有點熱鬧，但拍照或散步還是很不錯的。",
        "日期": "5 年前"
    },
    "評論 359": {
        "內容": "很高興看到這個時期富裕家庭的樣子，但總的來說也是一個華麗的空間。",
        "日期": "5 年前"
    }
}