{
    "評論 1": {
        "內容": "每次經過都看到人山人海，這次終於停下腳步來，決定試一試他的炒飯，結果需要等七八位，他的店面也不大，只好做外帶回家吃，發現白板說可以提早預約，很不錯ㄛ！\n外帶也讓我等了差不多20分鐘，不過讓我驚豔的是，外帶的便當，也有擺盤，還有點儀式感，配菜料足味美，炒飯有鍋氣有入味，好吃，如果飯再硬一點，粒粒分明，就完美了。他的蛤蠣湯，也是一絕，清淡香甜，新鮮美味，簡單的東西認真做，就是專家，好喝！CP 值超高，已經準備幾天後再來預約。\n旁邊有小車停車場，停車還算方便，就是店面小了點，得倂桌吃飯。",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "炒麵麵體比較濕軟，調味比較重，蔬菜/肉絲跟麵條得比例抓的很好，蠻稀鬆平常的麵。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "😋平價、美味、鍋氣足的炒飯店。\n\n這家在台北也算小有名氣的炒飯，這次前來拜訪。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "點了看評論最推薦的「咖哩什錦炒飯」（130元），\n服務人員很好有特別提醒咖哩口味會有ㄧ點辣，\n看接不接受， …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "✍️喜歡我的美食評論分享，歡迎按讚追蹤✍️\n\n大龍硐商圈美食，阿仁炒飯跟這古城風情合而為一，美景古景的回憶，連每一口吃下的復古滋味都如此貼切。 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "在台北孔廟後面的阿仁炒飯是大龍峒名店，每次經過都一堆人排隊。昨晚路過剛好沒人，就坐下來試試，點了招牌炒飯、炒青菜（要收攤只剩最後幾份高麗菜沒得選）、青菜肉絲湯。這裡餐點份量超大，那份高麗菜超級大盤，才$60。炒飯還有一堆玉米炒蛋，裡面配料很多，火腿、蝦仁、肉絲，每一口都吃得到料，份量我覺得兩個女生吃也可以吃飽。炒飯是偏溼軟的口感，米飯彈性尚可，有炒出醬油香，不會太油膩，是屬於家常口味。我個人是沒有很愛這種溼軟款炒飯。高麗菜也是溼軟風，我個人比較愛脆口的。青菜湯的料也是滿滿，不過口味沒有特別之處。除了份量足，我個人吃不慣這家，但會很多人排隊一定有其特別之處，只是我個人駑鈍感受不到",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "朋友推薦這家飯店，看很多評論都不錯，經過附近來吃看看！位於大龍峒、孔廟附近、人潮聚集熱鬧的地方，也是保安宮附近平價美食，上一次週末午餐時段前往，進門生意好到誇張裡面沒有空位，店內坐滿滿的人，店外還有好多人在候位，外帶單子一張張接，預訂電話也是打不停，於是等改天再來，此次我是平日剛開店就來了，生意還是非常好，外帶人潮不斷,此次點了什錦招牌炒飯，蝦仁蛋炒飯, …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "距離圓山捷運站大約15分鐘，Maji附近小吃好選擇。\n人氣頗高，但翻桌率也算快。\n首推炒烏龍，味道很香麵體也很不錯，可惜不太喜歡最後吃完浮起的肉渣末，很油的感覺，但整體來說是偏濕但好吃的炒烏龍。 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "炒飯真的好吃!口感乾脆，炒飯旁還有帶一些豆干增加飽足感。鮮魚湯也很好。內用很擠，來客很多，用餐時段估計要等二十分鐘才會上菜",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "炒飯很香 鍋氣十足 好吃👍🏻\n茄汁蝦仁炒飯$130 有四隻大蝦子 內含臘肉/火腿條 份量大 旁邊有附每日不同的配菜一種 可能最後口味會有點膩 冰箱有免費的辣蘿蔔可以自取 👍🏻\n青菜蛋花湯$50 有加油蔥、芹菜末和榨菜 可以解炒飯的油膩並補充纖維素 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "蝦仁、肉絲炒飯及蛋花湯，兩人用餐，量夠，好吃。\n茄汁蝦仁，茄汁味道很融入米飯，一口一口接著，一下子盤子就空空如也，不太一樣的炒飯店可以來嘗試看看",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "炒飯鍋氣足、米粒分明、調味舒服。豆豉鮮蚵、沙茶牛肉、蛋炒蝦仁味道好、下飯，價格實惠。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "個人喜歡原味炒飯，咖哩什錦炒飯也不錯，飯粒粒分明，非常香，冰箱有微辣泡菜，很提味。還有放兩個蝦仁。店內位置不多，很多外帶，推薦",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "✅點餐：生意很好，用餐時間一定要在外候位，先點餐+報上姓氏，等老闆帶位。年輕客群不少，翻桌率很高，不用擔心等太久。\n✅環境：一般小吃店的環境，舊舊的但衛生上沒什麼問題。 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "懷舊的透天厝風格，乾淨\n咖哩牛肉炒麵有濃濃的雨都風味\n炒空心菜爽口不油膩\n值得再訪一次",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "咖哩多一味！ 好吃要加大多20！鮮魚湯記得要芥末醬油！ 冰箱有辣菜記得試試！ …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "大龍峒地區最有名的炒飯\n已回顧多次\n炒飯都是香氣很足，粒粒分明而且不油膩 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "位於哈密街上，鄰近庫倫街&承德路三段....附近有大龍國小、大龍峒夜市、孔廟、保安宮~~這裡有許多好吃的平價美食：油飯/蛋餅/麵店/紅茶屋等##搭捷運圓山站2號出口走過來8分.....店面不大空間約7小桌，每到用餐時段人潮不減，電話一直響不停，外帶人數眾多###菜單區分炒飯、炒麵、湯麵、湯類、熱炒....炒麵又能多元選擇烏龍/油麵/白麵/粥...........什錦招牌炒飯是每位必點的最出名，粒粒分明有醬油的香氣濃郁，配料幾乎都有臘肉+肉絲+香腸+火腿+高麗菜+玉米粒+2個大 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "一直在尋找好吃的炒飯\n我喜歡有鍋香的炒飯\n像鼎泰豐那樣的炒飯我就不愛 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "米香香Q油而不膩，鍋氣飽滿鹹香均勻，\n是會讓人一口接一口的風味炒飯。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "巷弄裡的炒飯店，假日中午來需要排隊一陣子，不過炒飯真的好吃，鍋氣很香，還附有一種隨機配菜，這天吃到的是玉米",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "名不虛傳不會失望的炒飯；另外飽滿鮮嫩的蛤蜊湯跟份量十足的炒青菜也是佐餐的好選擇。\n辣椒跟泡菜藏在冰箱，是千萬別錯過的靈魂調味。\n隱身巷內樸實的店面，但餐期人潮眾多，建議提早前往。\n炒飯本身非常美味，唯獨不建議趕時間、或期待炒飯肉多多的饕客。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "炒飯有鍋氣很好吃，炒麵的話我覺得普普通通。\n店家特製的泡菜不錯👍\n鮮魚湯很新鮮，魚肉也蠻嫩的，整體來說是不錯的小吃店 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "好吃👍 經濟實惠份量足且味道又好！ …",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "最愛人間煙火氣\n發票：僅有收據\n多元支付：無 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "最近想吃蛋炒飯，看了網路評價很多人推薦所以來這品嚐看看。實際到訪發現生意真的很好，但座位不多，外帶的人也不少。整體服務態度也還算不錯。\n\n炒飯粒粒分明，但偏油偏濕一點。蝦仁蛋炒飯色澤看起來夠味，實際吃起來口味偏淡，蛋也偏少。什錦招牌炒飯口味稍稍有味道ㄧ點點。個人是覺得炒飯不算出色。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "連沒有特別愛炒飯的我，也覺得好吃 🤗\n推薦豆腐蚵仔湯 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "2024年4月13日首次造訪。炒飯有古早味的鍋氣。肉絲烏龍炒麵也有添加不少蔬菜，以北部的價位而言，我覺得超值。冷藏冰箱有泡菜與調味料可自取。幫忙帶位與招呼的姊姊們也很親切與熱情。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "中午剛到，客人便絡繹不絕，店內滿席，食材料多實在，老闆上菜速度快\n\n🥡什錦招牌炒飯 $120 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "交通資訊：圓山捷運站走路約15分鐘，或是大龍峒保安宮走哈密街即可到達。\n\n座位：內用有約30多個位子，平日中午很快客滿，也可以電話訂購，現場取餐。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "雖然店內空間小，空間上也不致於太擁擠，還有不容易出現的開冷氣給顧客。點了招牌的綜合炒飯，口味上感覺算是走溼潤、甜口的味道，飯粒算是偏硬的口感。還點了一道蔥花蛋口味上也算可以。",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "$560 三人吃超飽\n怎麼吃呢\n阿仁家的蝦仁超大隻，看到蝦仁選項就來幾道 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "中午來吃阿仁炒飯，用餐時間人潮眾多，需要排隊大概10-15分鐘，大家用餐速度極快，翻桌率很高，一下就可以等到位子，點了招牌炒飯、肉絲炒麵、薑絲蛤蜊湯以及茄汁蝦仁炒飯，一盤內有4個蝦仁🍤，蝦仁個頭很大，酸甜的調味也很不錯，炒飯都會有一個配菜，可能是豆乾也可能是玉米，樸實簡單的古早味！！ …",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "近期吃過最好吃的炒飯\n📍什錦炒飯：豬肉絲、臘肉、火腿、蝦仁炒一起，醬香被鍋氣炒得剛剛好，飯粒粒分明\n📍咖喱海鮮烏龍炒麵：雖然不是高級的咖哩，但吃起來真的很香，用料有蛤蜊、蝦、魚肉，整體來說也很不錯 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "11/15 已有要求少油少鹽，臘肉炒飯卻還是有一點偏油，整體算中規中矩，蔥蛋是好吃，現在雞價已經降價很多，建議份量可以再多一點，但炒鮮蚵幾乎是每次去都必點！是我目前吃過最味美鹹甜的下飯首選，這道菜吃的出廚房的用心料理，搭配上適當的勾芡整個淋在熱騰騰的白飯上會讓人一口接一口。",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "最近和友人再次光顧口味有進步加一⭐️\n📌〔之前的評論〕Google Map 評價還不錯，果然用餐時段人潮不斷，服務態度良好，口味個人覺得偏甜！鑊氣也不足，口味不合本人 …",
        "日期": "6 天前"
    },
    "評論 37": {
        "內容": "飯粒是粒粒分明的口感，但口味上並沒有出色，有加臘肉的炒飯口感偏鹹，蛋的份量偏少。咖喱牛肉的咖喱味像是小時候營養午餐的咖喱粉味⋯\n因為網路評價很好所以有點小失望🫠 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "點了一道什錦招牌炒飯和鮮蚵豆腐湯，坦白說味道平平普普，什錦炒飯料不多了，只有一些炒飯跟一些豆乾條，還有大概三隻鮮蝦，其他好像沒看到什麼料耶，色澤也普通，吃起來也不夠Q彈，鮮蚵湯吃起來鮮蚵有一點腥味，不是很新鮮，我覺得評比～～失真",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "招牌炒飯香氣十足好吃，但蝦仁感覺有點腥味，咖哩牛肉炒麵味道濃郁而不過鹹好吃，炒鮮蚵卻意外的驚豔很快就被掃光，豆腐肉絲湯中規中矩還可以，值得下次再造訪。",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "2人620元\n個人口味分享嘿！\n高麗菜臘肉.. …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "現點現做，等了至少二十分鐘送才來，炒飯粒粒分明，要咬一段時間，冰箱裡有泡菜可以自己加",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "炒飯不愧是招牌，鑊氣十足、粒粒分明，配料也都不馬虎，尤其蝦仁更是新鮮彈牙、塊頭又大。相較之下，炒麵表現就相形失色了。蔥花蛋也不錯，雖然略鹹了一些，不過鬆厚的口感還是值得一嚐。而豆豉炒鮮蚵則非常推薦，蚵仔比我在產地吃到的還碩大新鮮，店家給的份量讓人擔心老闆有沒有賺錢。最後雖然是一線名店，不過大姐們的態度都非常親切，是好吃又溫柔的一間好店",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "路過經過看到人龍，再看過評價有四顆星以上，所以決定來試試看。店內的大姊們都很熱情招呼，炒飯真的不錯吃。原本怕份量太多，但不知不覺也是一人嗑完一盤，還有一碗湯。店內自製的泡菜搭配炒飯確實爽口！",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "超級好吃…..\n完全不知道要怎麼不稱讚\n炒飯硬度適中 香而不膩 牛肉十分軟嫩\n是我想吃炒飯會想到的第一選擇",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "炒飯香氣十足，辣也是真的有辣度，很特別的是還會附贈一樣配菜，不過另外加點的炒蔬菜有點偏鹹。\n\n什錦炒飯有臘肉、肉絲跟蝦仁，蝦仁塊頭偏大，臘肉吃起來跟想像不太一樣，不過整體來說還不錯吃。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "炒飯粒粒分明口味一級棒\n還有附配菜！\n蝦仁真材實料炒得鮮嫩多汁\n中午人潮絡繹不絕欸",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "二訪\n招牌炒飯鍋氣十足，120裡面有兩個大蝦仁.肉絲.臘肉.玉米\n鯛魚片湯60算是份量滿足的 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "綜合炒飯有兩隻Q彈新鮮不是發泡的蝦仁喔\n鮮魚湯的魚肉自上桌到後來都保持鮮嫩\n炒波菜也是油亮水嫩 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "1. 平價超強炒飯，搭配泡菜、辣椒、玉米，口感豐富，鮮魚湯意外鮮甜美味。\n2. 老宅，很乾淨，排隊人潮，阿姨動作很快，翻桌自然快，冰箱有辣椒、泡菜自取。",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "9/29中午上網查到這家飯店，看很多評論都不錯，就騎車來吃看看！\n\n兩碗飯都好吃又打大盤，魚湯很不錯，蚵仔湯略淡都不錯，皮蛋豆腐也夠味，下回會再來，泡菜很棒！",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "內用座位不多 中午人多時需要併桌 但是有隔板！門口也有酒精 實聯制 有乾淨的洗手間👍炒飯份量蠻大的 這次點蝦仁炒飯和咖哩什錦炒飯 蝦仁蠻多顆也很大隻！咖哩是偏乾的那種味道很香 裡面有臘肉 肉絲（很嫩👍）蝦仁等 中午外帶或內用人都很多  所以等候時間會比較久一點 週日和禮拜一休息喔！ …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "炒飯炒麵專門店，店內乾淨整潔，炒飯一上桌就香氣十足，粒粒分明不油膩調味也很剛好，吃起來有點甜味份量很大，蛤蜊湯很新鮮肉飽滿，喝起來很舒服的湯，配上炒飯吃的很飽足。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "座位不多，但乾淨舒服。上菜好快👍炒飯份量滿多的，好吃。記得去冰箱拿免費的辣泡菜來加～ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "大同區炒飯第一選擇，已收入口袋名單！\n\n炒飯粒粒分明，香氣十足，份量也很夠，青菜、湯類的味道與食材的品質也很好，蛤蜊湯的蛤蠣算大顆飽滿，很推。 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "《阿仁炒飯》是大同區的在地家常料理餐坊，這裡的價位公道，且料好又實在，愛吃炒飯與熱炒的饕客們，絕對不容錯過。這次點了【什錦招牌炒飯】份量十足且帶有鍋氣與蛋香；【蝦仁蛋炒飯】真材實料好吃又回味無窮；【蛤蜊薑絲湯】蛤蜊新鮮湯頭又美味；【蔥花蛋】蔥蛋香氣四溢又好下飯；【炒青菜】簡單卻又不簡單的炒空心菜。用餐時間即便人多，但也不至於等太久，而且美味是值得耐心等候的。在這裡吃得到現炒的熱度，更感受得到用心出餐的溫度，是值得一吃再吃的在地好味道，來吃就對了！",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "平日12點中午店內等候的人非常多，服務人員都很親切，內用先點餐候位，大約等了15-20分鐘入座，一點之後就比較沒人了。\n餐點份量足，點了什錦咖喱炒飯、咖喱香蠻重的，份量很足夠，飯粒不會軟爛，稍油一點點。餐點上齊後要先付款。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "位於大龍峒地區的阿仁炒飯，招牌炒飯樸實無華，裡面的料件就是瘦肉條、臘肉、火腿、蝦肉及玉米，而且擔心有些人不喜歡玉米粒還特別分開，炒飯中最難處理的瘦肉，有些店家因為炒製的時間太長而會顯得乾柴，這家店完全不會有這個問題，可能店家有先處理好，後面才拌入炒製，炒飯本身有鑊氣，食材的香氣都有呈現出來，但如果炒飯的濕度能再低一點就更好了，整體來說是好吃的炒飯，空心菜也炒得很不錯，可能是有快速爐加持，很有水準的空心菜，另外蛤蠣湯也鮮美好喝，帶點薑絲，讓海鮮風味更有層次，最後蔥花蛋是我的第一名，完全不油膩，盤底幾乎不見油，香氣四溢，外酥內嫩，加上價位平實，也難怪生意如此之好。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "吼 干 真的超好吃\n蚵仔沒裹漿 又大又肥 有熟\n青菜豆腐湯都美味好喝 太厲害了",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "秀戈大碗～炒飯好吃，份量很夠！老闆娘人很好，人很多的時候還接受我們東加點西加點。每一樣菜都看起來好好吃，很想每道點來吃吃看⋯⋯\nGood fried rice, other dishes are very good as well, really like the green onion eggs pancake.",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "阿仁炒飯位於保安宮附近哈密街巷內，是一間CP值很高的店，老闆娘及服務人員的態度都非常好，用餐尖峰雖然人很多也不會一直想趕走你，而是很客氣的問客人可不可以接受併桌。當日點了什錦招牌炒飯$110、肉絲炒飯$90、薑絲蛤蜊湯$60(蛤仔很大，肉很厚，很有誠意)、炒青菜$50(很大盤的菠菜)、豆鼓炒蚵仔$120(搭配豆腐醬汁偏鹹，可能比較適合配白飯，但蚵仔新鮮)，炒飯個人覺得口味ok，但不是非常驚艷的口感，不過真的CP值很高，因為飯量非常足夠，配料如火腿、玉米、蝦仁或肉絲都很多，我有注意到肉絲炒飯旁邊還附高麗菜，兼顧纖維質健康又營養，好感動，跟一般炒飯大大不同的地方。👍 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "本次點蝦仁炒蛋、蔥蛋、炒青菜（空心菜），炒蛋跟蔥蛋都很棒，青菜的部分感覺油比較少，比較健康",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "炒飯沒有很神奇，就是做的挺好。就是好好的炒一份飯。湯也乾淨好喝。適合吃很多次不會膩那一種。\n扣一星是因為價格夠高。所以算是應該要這麼好。",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "整體來講是真的不錯的\n當天點的是蝦仁炒飯真的粒粒分明 也不會過油一口接一口\n但是上面的配菜（高麗菜）吃了一口竟然是冷的... …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "雖然看似樸實的炒飯，當舀起一口嚐入嘴裡，滿滿入味的醬香在口腔中擴散開來，可以感受到這是累積多年的火候所烹飪出的料理，盤中的配菜與冰箱內的辣椒、泡菜都已是錦上添花，讓整個用餐增加些層次。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "慕名遠道而來，口味確實不錯，價位也很平實，如果到保安宮或孔廟附近，會推薦來此用餐。\n炒飯是屬於醬油系列，剛上桌飯粒透著熱氣，不會過油或太鹹。用料紮實，兩顆大蝦仁加上細嫩的肉絲還有臘肉都非常好吃，食量不大的話兩個人分食其實是夠的。薑絲蛤蜊湯裡大約有八顆中型的蛤蜊，熟度剛好。炒菠菜的份量也不少，但調味偏重。\n可能鄰近景點，加上店家強調餐點現炒，尖峰時段難免要候位，但入座後上菜速度還可以，稍微等待是值得的。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "整體很不錯，是好吃的炒飯！值得前來試試。（我點的是什錦招牌炒飯）\n\n我喜歡他們的辣高麗菜（免費），微辣，配上炒飯一起吃，非常爽口、順口，非常好吃😋 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "名不虛傳的炒飯店\n生意很好 阿姨店員也很友善加分～\nCp值高 炒飯的料很用心 米的硬度適中 推推 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "大力推薦「什錦抄牌炒飯」，用料豐富，有蝦仁、肉絲、臘肉、火腿，炒飯粒粒分明，鑊氣十足。\n\n「牛肉咖哩炒飯」也值得推薦，肉片大塊，可惜吃到後來味覺有點貧乏。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "生意好，排隊排20分鐘，炒功很好，東西都偏鹹，蓋掉原有香味，尤其炒麵超級鹹，真的超級鹹，還請老板用熱水洗過，洗完之後真的還是沒吃完，實在沒辦法，非常不想浪費食物！（但青菜和配料撿完了）",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "IG：foodieparker\n\nRating：8/10 …",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "推薦炒飯類的料理，師傅的炒飯功力真的一流，非常好吃又大碗，中午時段滿滿的內用和外帶，建議11:45前或12:45以後再來，比較不擁擠。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "阿仁炒飯 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "炒工一流，蔥蛋蝦仁、什錦炒飯、蛤蜊湯、麵飯粥都有，泡菜冰箱自取，熱門時段容易客滿，可預先電話訂餐，可外帶內用，座位不多。",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "份量很大、很好吃！炒飯很香有鍋氣，蝦仁很大一隻，但整體有一點偏油，吃到最後有一點膩，可以搭配一碗清爽的蛤仔湯，結束這回合～",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "｜阿仁炒飯\n\n喜歡我們的介紹，請 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "炒飯很好吃又大盤! 料多又粒粒分明，點餐前覺得價格稍高，但看到用料和份量後，立馬覺得這價格很實惠了😁  炒青菜也是份量十足，炒得又清脆。會再回訪!\n缺點是客人很多，外帶的在門口絡繹不絕，點菜後會等候約20分鐘。內用區不大，有機會被安排並桌，有透明隔板隔開。店裡有冷氣但四月來訪時還沒開，開著大門，稍熱。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "蝦仁炒飯很香很好吃，魚湯也很鮮、肉很多，但牛肉咖喱炒麵感覺少一味滿可惜的。\n\n當天內用聽到訂餐電話不斷，這間應該是當地人的愛店，店員阿姨也在電話中貼心提醒等候時間。內用的餐點很快就上齊了，沒有等太久。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "口味偏重的料理，但色香味俱全！\n蝦仁蛋炒飯$100\n高麗菜炒臘肉$140（偏貴） …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "慕名而來，真的生意很好！老闆娘親切！炒飯是好吃的，裡面的蝦子尤其優秀，如果住周圍可能會偶爾吃。皮蛋豆腐是好吃的，但搭配的醬油過鹹。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "真的好吃，平日中午等了30分鐘，不趕時間可以好好品嚐\n蚵仔湯沒有裹粉，新鮮美味\n8/4晚上用餐，人少舒適多了。 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "炒飯粒粒分明！濕度適中！醬油香氣也是我的愛！雖然一開始很納悶為何有豆乾在旁邊佔位子，但因為豆乾很好吃所以瞬間不介意了～蛤蜊湯剛好煮到最澎的時候，真的超猛，蛋的話就是基本款，沒讓人特別驚艷的味道，但在搭配炒飯之餘，扮演了最佳綠葉角色！",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "用餐時間外帶內用的人絡繹不絕，可見真的很厲害。炒麵粒粒分明又很香味道很足也不會太鹹，但炒麵就普普，覺得份量有點少，味道偏甜一些，稍嫌可惜。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "#什錦炒飯 大鍋炒出來的鍋氣真香，還有付些許蔬菜，營養更均衡。\n#海鮮咖喱炒烏龍麵 海鮮料滿夠的，咖喱味普通了一點，另外有油麵、白麵可選擇。\n#沙茶炒牛肉 又有點偏黑胡椒的口味，重口味很下飯，我看不少人點一盤牛肉再點白飯配著吃當一餐。\n#虱目魚肚湯 虱目魚肉肥嫩，湯還不錯。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "炒飯有鍋氣，且粒粒分明，蚵仔湯蚵仔肥美無腥味，價格合理。\n\n記得自己加冰箱裡的辣泡菜和自家製菜脯辣醬，更增添美味。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "蝦仁炒飯鍋氣稍嫌不足，玉米粒感覺有點不搭，海鮮咖哩炒麵口味很不錯，鮮蚵湯和蛤蜊湯，沒味素，沒鹽巴，完全原汁原味，喜歡這種湯。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "粒粒分明是美味炒飯的基本功，阿仁很明顯掌握了其中的要領，調味也算合宜，配菜也許是玉米、或者花椰菜，辣菜則依個人口味，可在冰箱自取。\n用餐時段如想內用，通常需要和他人併桌，而且需要耐心等候，外帶的話，建議提前電話預約。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "樣樣都美味 米粒粒分明 初訪必點招牌 外帶要事先打電話點菜",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "今天點什錦咖哩炒飯和蔥蛋炒蝦仁\n咖喱的味道很濃厚，配料也蠻多的，\n搭配泡菜清爽的口感值得試試。 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "炒飯很大碗，不會太油太鹹，但份量太大了需要配湯才不會太膩，\n招牌炒飯有蝦仁跟肉絲，滿驚艷的是肉絲很嫩\n蛤仔湯也很鮮，份量足夠",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "在小巷中，生意超好，店裡空間不大，位子也不多，有可能需要跟別人併桌，但會有隔板擋著。阿姨們很親切，\n什錦招牌炒飯有蝦、臘肉、肉絲，用料蠻多的，而且不油膩。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "茄汁蝦仁炒飯超好吃 很下飯！",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "想吃炒麵類的要早點來，太晚就賣光了\n炒飯吃起來中規中矩的，粒粒分明帶醬油的香氣，份量多還配2樣配菜，讓你吃炒飯還能吃到蔬菜。但價格也不便宜一盤$90up\n蛤蜊湯肉大顆，好喝，比較重的米酒味 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "口味適中，價格公道，一定會再來！\n2017.11.25再訪\n適合與朋友聚餐，但受限座位有限建議早點來或是外帶 …",
        "日期": "7 年前"
    },
    "評論 94": {
        "內容": "阿仁炒飯在圓山孔廟這家喻戶曉，所有料理都很好吃，招牌炒飯就很厲害了，更何況是加了咖哩粉去炒的咖哩炒飯。炒飯鹹香夠味非常好吃，習慣大家都點不同口味的，再分享就可以吃到不同口味的炒飯。\n湯品也很不錯，煎蛋也有水準、酸菜豬腸夠嗆酸。他的醃泡菜配著炒飯吃也很夠味，炒麵也很好吃，咖哩系列的都是大力推薦。 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "以前是很香、有鑊氣的炒飯。\n現在變成不香又油膩的炒飯了。",
        "日期": "2 週前"
    },
    "評論 96": {
        "內容": "非常好吃的炒飯，看評論本來在考慮，但實際吃第一口就想推薦👍\n\n蝦仁炒飯小辣🙌 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "阿仁炒飯好吃😋\n咖喱牛肉炒飯\n咖喱味道濃、牛肉塊厚且軟嫩，有附一道配菜 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "不愧是大同區最強炒飯，生意很好！外帶可能需要點時間，內用座位有限，所以需要候時一些，但不會讓人失望。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "如果單純以價錢來說，這樣的菜色與份量應該給4星或以上。但口味方面實在很一般，招牌炒飯的調味很像家裏炒出來的味道。海鮮炒烏冬也沒加高湯下去炒。酸菜腸湯應該是廚師搞錯名字了，吃起來完全是四神湯的味道。如果要CP值，那還不錯。",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "人滿多的內用需要等一下\n但今天剛好很幸運都大約5分鐘就有位置了\n牛肉咖哩炒飯好吃",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "剛好騎腳踏車一路從內湖到圓山來～很餓就在網路上看到這個評價\n招牌炒飯的料非常多，而且蝦子也蠻大的\n蛤蜊湯是新鮮大顆的～而且份量很有誠意，湯也才60還70元\n吃得很飽很滿足～尤其有那個紅色傳統泡菜蠻酷的好懷念，還有玉米解膩口感很豐富",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "一直都很喜歡它們家的炒飯，cp值高，不過，近日吃覺得味精味太重",
        "日期": "3 週前"
    },
    "評論 103": {
        "內容": "在地小吃店，東西都滿好吃的 推推\n炒飯炒烏龍有一絲甜味，蔥蛋熟度剛好不會整塊乾乾的",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "昨天外帶什錦炒飯、臘肉炒飯、薑絲蛤仔湯，好久沒喝到蛤仔很多的湯了，而且湯很鮮甜，很推，炒飯的話，炒得剛剛好，只能用兩個字形容，真香，還附配菜真的不錯，推推",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "今天約七點半抵達，整間店客滿約等十五分鐘就有位置。可惜白麵，油麵，烏龍麵都賣完了，剩下炒飯類及冬粉生意太好了，下次要早點去。",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "服務親切，炒飯炒麵好吃的\n吃過會想再來吃，而且都是現炒新鮮的食材\n先打電話訂就不會等太久",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "蝦仁炒飯，粒粒分明，蛋有點少，有四五隻蝦仁🍤。\n海鮮炒麵，比較軟，湯汁粉多，個人較不愛。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "炒飯粒粒分明，蝦仁很大、牛肉很嫩\n客人絡繹不絕，建議內用1130前到店",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "阿姨服務好，食物聞起來很香，但吃起來不香，肉絲口感太過軟爛沒有肉的香甜味，炒臘肉有香菜很奇怪的味道。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "點了牛肉咖哩炒飯.還可以.但是配菜配豆干好像怪怪的.吃飯時間都需要等一些時間.急著吃的可能比較不適合.美中不足的是冷氣稍微不太冷.也許是門口客人進進出出的關係.吃了一半就打包回家吃了",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "店家現場管控極為不佳，雜亂無序，已依要求先畫菜單交給服務人員並候位，等了一陣子，晚來其他民眾一屁股逕自坐入位置，經反應店家竟得到要我們再等一下的回覆？而非溝通要求插隊民眾起身。",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "炒飯價格100-120，不過都有一些小配菜也算划算了\n沒記錯的話蝦仁炒飯、招牌炒飯都有配火腿一起炒，料很多！\n不過這次試試看不要加火腿，純粹一點吃炒飯的鍋香，很入味！炒飯每次吃都粒粒分明！不會太油 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "原本點餐時說配菜只要豆乾高麗菜，取餐時店員告知高麗菜沒有了換成花椰菜\n想說已經裝了就算了，回家打開發現連豆乾都沒有變成了玉米泡菜…非常生氣！😡😡😡😡 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "服務態度非常好的店，客人很多，內用座位不多。\n炒飯有香氣、粒粒分明，算是很好吃，但整體偏鹹了一些，會有點膩口。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "炒飯炒麵記得加辣椒。\n\n—— …",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "心得-台北必吃十大炒飯小吃\n阿仁的炒飯偏濕潤，香氣很濃郁，\n在台北炒飯裡如果鼎泰豐是高價的炒飯代表，那阿仁炒飯就是平價銅板的代表， …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "肉絲炒飯小辣：\n蛋香鮮明，飯粒粒分明油度適中，肉絲軟嫩帶香，辣椒濃淡得宜，讓味道更加豐富而不蓋過主體。整體來說各個部分都處理得很不錯，非常推薦，值得專程一試。 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "巷弄美食老店！外帶可以先打電話預訂，\n炒飯不油好吃～咖哩微辣，\n另外豬腸冬粉推薦給小鳥胃客來品嚐👍 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "原本覺得是周邊區域最好吃有鑊氣炒飯，可是最近去吃沒鑊氣，飯粒偏乾但還是粒粒分明啦。雖然什錦的炒飯的蝦、火腿、臘肉、肉絲料都有口感，但口味、滋味就是普，平價感，鹹味和醬味無法讓人感動 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "炒飯粒粒分明且有鑊氣\n料多且份量中等但每一口都吃得到料\n環境如圖，中規中矩",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "意外的不錯吃而且平價\n豬腸酸菜湯很好喝\n炒飯旁的配菜更好吃 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "#什錦招牌炒飯\n份量多 價實惠\n炒得好香🤤 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "北市炒飯名店不用多說，要吃的就是那個鑊氣啊（鑊鑊鑊鑊鑊鑊鑊鑊），鹹香鹹香的很唰嘴，讓人一口接一口，特別的是炒飯會給兩樣配菜，冰箱還有特製的辣泡菜，建議有吃辣的可以試試，別忘了炒飯也可以炒辣，超讚的。 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "咖哩牛肉烏龍麵一點點辣好吃！份量中等。臘肉炒飯也好吃，米飯粒粒分明，還有一點配菜，會願意回訪的餐廳！",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "炒飯偏鹹，粒粒分明，吃四口需要配一口水\n女生自己吃會很飽\n炒麵甜甜的 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "在朋友的帶領下來到了保安宮附近，靜謐巷道裡面，殊不知這裡也有隱藏了如此的美食，這家阿仁炒飯據說也是從小攤做到店面，他的炒飯基本會配上兩個青菜類的 小菜( 蠻特別的一般的炒飯不會有這樣的配菜)，再加上他桌上有高麗菜製成的辣泡菜，非常的美味，除了肉絲炒飯一外，什錦炒飯則是多了蝦仁及臘肉，所以吃起來 豐味就更多了一點，今天也點了蛤蠣湯，蛤仔用料非常的新鮮而且不是很大碗，讓人可以比較完整的吃到蛤仔的鮮甜味。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "在保安宮附近的人氣小店，炒飯相當到位，就是粒粒分明那種，怕重口味的建議少油少鹽。炒青菜CP值很高，薑絲大腸湯意外的軟爛卻清爽不膩口，冰箱有辣菜自取，整體來說相當值得推薦的店。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "餐點很好吃，但實在排太久的店。\n炒飯非常香，料多實在，口味屬於濃郁的類型，豬腸湯也不錯。\n因為每份都是現做，所以要等上很長時間，外帶的客人也是絡繹不絕，建議中午過1點去，比較不會排隊喔～",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "炒飯聞起來很香 但是吃起來沒有鑊氣 調味也稍嫌平淡\n熱炒也不太合我胃口 總感覺香氣到位但口味卻不到位？（聞起來跟吃起來是兩回事）\n但純屬個人感想～因為現場人潮的確是很多",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "炒飯粒粒分明，覺得太油或太鹹可以先跟阿姨說，阿姨人都很好。旁邊會附一些青菜讓人不會那麼膩。冰箱裡還有辣醬和辣白菜可以加，加了更對味更下飯。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "炒飯份量十足，還附上兩種配菜，炒青菜也很大盤，蛤蜊湯超大顆，適合兩人合吃一頓。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "蝦仁炒飯好吃，蝦仁也挺大，炒飯有附上燙青菜整體體驗相當不錯，不過算稍貴。\n內用另有泡菜在冰箱可以自取。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "什錦炒飯$110\n蛤蜊湯$60\n炒飯的鑊氣很夠，火腿、肉絲、蝦仁的香氣跟米飯結合的很好！份量也不少，喜歡吃炒飯的可以來嚐嚐！\n蛤蜊非常新鮮飽滿，覺得炒飯很膩的可以點一碗解膩！",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "「信桑與餓的距離」\n\n圓山捷運二號出口， …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "香氣聞起來很棒，吃起來卻略為單薄\n肉絲炒飯\n醬油香氣聞起來超棒，吃下來除了沒有鑊氣外，蛋香也不足，優點是整體蠻均勻，也不油膩。 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "常常經過、常常看到大排長龍，就是不曾品嘗過。2020/7/21第一次進店品嘗。炒青菜、蔥花蛋各50元，價格便宜又美味。虱目魚湯(1/2片)70元，湯品好喝，但是就分量來看，價格比一般店家稍微貴一點點點。咖哩牛肉炒飯又香又鬆真的好吃，還有附兩個小菜(豆干片、炒筍條)，有飯有蔬菜有蛋白質營養夠均衡。只是這樣一盤110元，會讓人期望再多一點點什麼。此時就夾一些放在冰箱內自由取用的辣高麗菜乾來彌補一下炒飯之中的那一點點空虛，剛剛好。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "菜口味不錯但都偏鹹一點，炒飯有個甜甜的味道。",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "整體上表現不錯，炒飯吃起來很舒適溫和的感受，蛤蜊很飽滿多汁，可以感受到蔥花蛋的蛋香。\n如果剛好路過附近可以作為餐點的考量。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "炒飯很香肉絲很嫩個人覺得還滿好吃的,第一次吃到有配菜的炒飯店,而且我們點兩種炒飯,配菜搭配的還不同,此外店家還提供免費的泡菜可以享用(冰箱自取),難怪是大龍峒有名的炒飯店呀!",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "傳統的台式醬油炒飯, 偏溼軟, 什錦配料多樣, 以鑊氣與飯融合出美味, 老板會在炒飯旁加上ㄧ樣配菜, 建議與擺在冰箱內的辣蘿蔔及辣高麗菜一起享用, 美味會提昇一級。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "點了肉絲炒油麵，味道很喜歡，覺得滿好吃的！份量很足夠，吃完超級撐！朋友們都點炒飯類，看起來份量也很足，除了炒飯還有兩小樣配菜，也可自行至冰箱拿取辣高麗菜配著食用，很好吃！店家環境座位不多，所以正餐時間可能都需要一些時間等待，且上餐也會需要花一點時間等候，不過等待會是值得的，推薦大家來嚐嚐看！",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "辣高麗菜推\n招牌炒飯 咖哩牛肉烏龍炒麵 燙青菜\n下次吃別的",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "隱藏的小店，假日晚上用餐剛開門就滿座，炒飯粒粒分明特別的是還有兩樣配菜，牛肉咖哩炒麵夠味，牛肉很嫩，炒青菜50元份量很夠，鮮珂豆腐湯的珂仔很大顆，冰箱內有免費的泡菜，內用環境乾淨，值得再訪的一家店。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "好吃，炒飯粒粒分明，可惜今天炒麵賣完了，下次再來\n\n建議湯類的用耐熱袋裝再附碗，回家湯都跑出來了，小遺憾 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "快速方便的好選擇\n人挺多\n可預訂外帶的樣子 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "肉絲炒飯90\n\n對女生來說 份量蠻大的 適合兩個女生分食 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "吃起來普通的炒飯，不算難吃，米飯粒粒分明，但是還好。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "招牌炒飯$120飯炒得粒粒分明又入味。\n炒青菜$50，菠菜菜嫩，份量也多。\n鮮蚵豆腐湯$60，料多好喝。\n服務的阿姨態度也很好，推~",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "炒飯味道不錯，爽口不油膩，炒麵略遜一籌，麵條稍嫌軟爛，炒青菜中規中矩。原以為炒飯炒得不錯，炒其它菜應該也不差，但沙茶牛肉令人失望，只有微微黑胡椒味，幾乎沒有沙茶香。肉吃得出用小蘇打粉泡過的鹼味，感覺是粵式或港式的做法，只是完全沒有鍋氣",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "因炒飯慕名而來 所以低於預期太多\n米粒太過細碎 也太濕太油\n可能因為有些古早味跟份量受歡迎吧 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "份量很大的炒飯，看到是用有格子的便當盒裝時，有點嚇到。😳\n圖中是咖喱牛肉炒飯 110元\n就炒飯來說，價格偏高，份量來說價格適中，味道來說價格適中，覺得值得推。 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "生意還不錯\n什錦招牌炒飯120元 肉絲 腊肉 2隻小蝦 蛋 味道一般般 性價比普通\n還蠻乾淨的 餐具有保溫箱 桌子有隔板",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "3人用餐，430元\n招牌炒飯\n炒菠菜（很嫩又份量多） …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "什錦招牌炒飯+海鮮湯冬粉+豆鼓炒鮮蚵\n炒飯不會太油膩、料量剛好，好吃😋\n海鮮湯湯頭剛好 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "炒飯粒粒分明，又有大火快炒的鍋氣味，蝦仁給的超大方至少5-6隻，而且真的是大蝦仁也沒有漂白水味，誠意十足，還會有配菜，但第一次來不知道冰箱辣泡菜可以自取，下次回訪絕對要再配泡菜吃看看❤️❤️推薦給大家有來圓山附近可以來吃吃看！",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "我一個人吃炒飯跟炒麵，感覺除非特別愛吃麵，不然只點炒飯就好了，炒麵比較一般，炒飯粒粒分明好吃，但一點點濕，份量就正常份量，我點兩種只是因為食量較大而且想要比較哪個比較好吃。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "🛂🛂 保安宮附近的巷弄隱身店，座位不算多，環境清爽簡單乾淨，服務算親切 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "粒粒分明的炒飯，會讓人想一吃再吃，雖然假日人潮多，尖峰時刻大約要等半小時左右，吃下去的那一刻就會覺得物超所值了。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "什錦招牌炒飯好吃，其飯粒分明不會黏黏在一起。海鮮咖哩炒麵味道不錯好吃，蛤仔薑絲湯其湯頭清甜、蛤仔有新鮮。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "隱身在巷弄內的小店，炒飯香氣十足不油膩，點的什錦炒飯吃得到臘肉、肉絲、魷魚、蝦仁，非常豐富，雖然旁邊有附贈兩樣小菜但有點多餘，會將主角炒飯的一些香氣及味道搶走，蔥蛋也是很好吃，50元而已必點，小店但老闆待人親切，推推！",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "炒飯定價貴用料很少，這個地段非鬧區，附近沒看過麼貴的炒飯定價。且飯裡面只有兩顆蝦仁（蝦仁也沒入味、是那種水水脆脆比較沒天然甜味的蝦)、四條短短的肉絲、幾小粒幾乎看不到的臘肉、蛋。配菜二様的豆乾、絲瓜成本也相對便宜，賣＄100，開價比民生東路和中山北路小店炒飯離譜、不會再去了。看網友留言說有辣菜可以搭、但根本沒放在桌子、要走才看到放在冰箱⋯。 …",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "炒飯功夫很到位。咖哩口味是店內招牌，但是我個人比較推薦臘肉炒飯！\n牛肉炒的非常軟嫩不會老硬。臘肉香味都有炒進飯中，不會覺得兩者是分開的。\n如果敢吃辣的，可以拿冰箱的辣高麗菜，免費的而且加了之後讓炒飯整體味道又拉高了一個層次！",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "炒飯味道還可以，不過吃起來蠻濕潤的不是我喜歡的那種粒粒分明的感覺，有點可惜，給的料也蠻少的，總體cp值其實不高，但店家態度還不錯👍🏻 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "二月底最後一天去吃晚餐，隔天剛好要調整價格，有賺到的感覺！\n炒飯的功夫不錯，配菜恰到好處，不搶飯味，店員有禮貌，good!",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "份量很多，咖喱牛肉炒飯咖哩味很香牛肉也不會炒的太老，很台式的炒飯另外配菜就很普通。\n\n生意非常好建議先電話點餐，炒飯有漲價10元了～",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "招牌什錦炒飯 - 炒飯本體非常好吃，至少是心目中前三名。飯粒粒分明，有口感但又不會太過乾。醬油的香氣十分充足，現場吃也吃得到滿滿的鍋氣。足夠油，但吃到最後也不會覺得油膩，只能說炒功非常了得。料的份量算是足夠的，有兩隻蝦仁還有火腿肉絲，肉絲吃的出來是特地醃過的很有味道，每一口都吃得到料，但我覺得料的豐富度不太對得起這 130 元的單價。旁邊的配菜就是單純的高麗菜，沒有什麼特別的。 …",
        "日期": "9 個月前"
    },
    "評論 167": {
        "內容": "招牌炒飯真的不錯哦，帶回來一小時味道還是不錯",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "很有名的炒飯，用餐時間人很多，不過翻桌滿快的，阿姨們都很熱情親切，什錦炒飯好吃，不過我覺得偏鹹",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "炒飯粒粒分明，而且份量很大！\n今天改吃炒麵，口味一點都不輸給炒飯所以，\n可以常常換著吃！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "大龍峒在地的小吃，炒飯粒粒分明，調味略重但很下飯，隨機搭配豆干、玉米或花椰菜，再點盤蔥蛋，完美解決午餐。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "炒飯粒粒分明卻又保有濕潤的口感，鍋氣也有，是個高分的炒飯，別忘了冰箱的泡菜和辣椒，也超棒！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "連吃了兩天，只有我覺得以前比較好吃嗎？不管是配菜價格炒飯功力，都是以前好吃",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "大龍硐美食之一 炒飯乾爽好吃但是覺得種類太少有點可惜 牛肉有點加太多嫩精不討喜 虱目魚肚湯算是不錯",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "👉  什錦招牌炒飯：炒的頗漂亮，醬色均勻明亮，粒粒分明，配上大豆乾，蝦仁，臘肉，算是不錯的炒飯。不過我對這種臘肉沒愛就是了。 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "好吃，但是外場一片混亂，本來排在第二位出餐，但是至少被跳了3順位左右，無言",
        "日期": "5 個月前"
    },
    "評論 176": {
        "內容": "乾淨衛生好吃",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "炒飯份量大，且有蝦仁脆爽、火腿鮮甜提味，粒粒分明，香氣十足，就算吃完仍齒頰留香，馬上又期待下一次的拜訪。而蚵仔湯必需給好評，看看照片！蚵仔大到剛好佔滿一個免洗湯匙，根本不知道自己是在吃雞佛仔還是蚵仔了，這兩樣總共170，cp值算中高，大推！！",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "點了招牌炒飯、蝦仁炒烏龍，覺得普通 普通 很普通\n不太理解為何這間店可以拿到4顆星以上\n然後附近警察會巡邏，小心不要違規停車哦",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "好吃，大推。\n比起那些得獎的炒飯厲害多了。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "生意太好  電話訂餐要等70-80分鐘",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "炒飯很好吃！附的豆腐不太合我的口味...\n空心菜是正常的。 …",
        "日期": "4 週前"
    },
    "評論 182": {
        "內容": "台北特色炒飯。沒什麼特別的。咖哩的味道太濃了……但是份量很足，服務也很友好熱情！\n\n非常適合快餐。很受當地人和上班族的歡迎。很多人喜歡下午 12 點去☺️",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "可口的！非英語服務生/女服務生/老闆。沒有英文菜單。但儘管忙於服務，所有員工都非常友善。我們模仿了隔壁桌的訂單，結果一切都很好！照片中的所有菜色只要新台幣660元。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "我們推薦中式炒飯或蝦子炒飯。湯是蛤蜊湯。麵條是平均或低於平均。既然餐廳的名字叫炒飯，那你就該吃炒飯。泡菜想吃多少就吃多少，所以一定要把它倒在炒飯上。無論白天還是晚上，它都會很快填滿。到了晚上，小店裡擠滿了外帶的顧客，所以如果不開門就去的話，小店裡就會排隊。服務和氛圍都是台灣街角常見的平民餐廳的特色，所以你只希望能吃到美味的食物。",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "在 Google 地圖上找到的商店。\n這次旅行，來這裡是因為想跟民生炒飯店比較一下味道。\n我點了特色炒飯拼盤。 110元。 …",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "位於台北市孔廟附近的一家炒飯店。\n顧客們排起了長隊等待美味的炒飯。 …",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "我點了蝦子炒飯和炒青菜（空心菜）。炒飯又香又好吃，配上蝦普里！裝飾物是豆腐。空心菜淡而無味，水分很多，但脆脆可口，還加了點蒜蓉。店員很友善，拿了一張椅子給我放我的包包。如果你喜歡炒飯，那就來吧！",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "我打算參觀完大龍通保安宮順便去一趟。當地人紛紛點外送的人氣餐廳。\n\n日本人喜歡的傳統炒飯。真是太好吃了。另外還有咖哩口味的，所以如果多人一起的話，最好兩種都點，然後比較一下味道。湯頭對台灣人來說有點濃，但對日本人來說可能剛好。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我搭公車去那裡。當我到達那裡時，那裡擠滿了當地人。即使你一個人，也可以創造一個空間來吃飯。吃了炒飯和空心菜，份量很大，很好吃。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "正如所料，炒飯很好吃。而且牛肉炒麵很辣，非常好吃。午餐時間這裡會很擁擠，但座位很快就空了，所以要做好等待的準備。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "我們是在晚餐時間來用餐的，餐廳有很多外帶訂單（桌上堆滿了十多個）。\n\n然而，業主和女服務員提供的服務非常專業。 …",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "份量都滿大的 價格合理\n炒飯有點鹹& 水份過多 但也算中上表現\n炒青菜才50非常大份也很好吃\n遮目魚肚湯表現普普",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "在家裡，老式的台灣料理。從我坐下的那一刻起，我就非常喜歡這個地方——點了炒飯和菠菜配菜的組合。",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "美味的招牌炒飯。份量還是蠻足的，適合大胃王吃！餐廳非常舒適，晚餐可能會很忙，等待時間很長。我建議下午6點左右去。如果你喜歡炒飯，那你一定要嚐嚐這個！",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "餐廳很空，可能是因為我是星期一晚上去的，但是美味的食物是可以理解的，因為它是一家受歡迎的餐廳。高麗菜的配菜和火腿蝦的配料都很完美，單單是炒飯就感覺像是一場盛宴。一個人的空間很大，而且很容易進入。\n位置雖然比較偏僻，但之所以有這麼多顧客，大概是因為食物好吃吧。\n份量剛好夠一個人吃。任何大於此的值都是共享大小的限制。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "只吃了一份炒飯，但實在是太美味了，吃不下，所以又點了一份炒麵。來到這家餐廳，千萬不要錯過這家。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "炒飯和炒麵不錯，不是米其林好，但它們能讓你吃飽。\n主要的吸引力是它們的份量大小和友好的價格。很多當地人也在這裡用餐。",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "炒飯真的很好吃，可惜豆腐有點冷，不過價格和味道都不錯。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "一家炒飯很美味的餐廳。\n此外，清潔度也是一大優點。包含筷子和勺子的紫外線乾燥機？它也脆、乾、乾淨。不黏。\n魚湯和蛤蜊湯也推薦！",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "我在台灣吃過的最好吃的蝦炒飯，蝦蛋煮得很完美",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "咖哩牛肉炒飯 NT100\n\n有兩項配菜 配菜較普通 …",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "這個地方可能會變得非常擁擠\n原汁原味的炒飯味道鮮美\n一定要跟他們自製的酸菜一起吃 …",
        "日期": "6 個月前"
    },
    "評論 203": {
        "內容": "美味的炒飯，看起來不像。僅用雞蛋和大蔥的簡單日式炒飯也很美味。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "以炒飯 自豪的小店!!\n當然有 熱炒搭配，有炒麵，湯麵可選擇，但還是炒飯為招牌!! 外帶的人很多，廚師的動作很快，不用等太久？ ！\n點了咖哩炒飯，真的很香!! 盤邊還附玉米粒，高麗菜，還可搭配冰箱裡的辣高麗泡菜。 …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "超好吃！泡菜是精髓😍 …",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "老闆是從在圓山捷運站附近的小攤位做到店面，食物樣好好吃。\n炒飯粒粒分明，份量很足。\n自製泡菜一定別錯過。 …",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "低調美食又多了一間。若擔心等太久可以預約訂位和訂餐。味道很Local，價格很平實。爬文後有點擔心服務但一切都很好。訂了蝦仁炒蛋卻同時上來一盤蔥蛋，因為是第一道，大家下手太快來不急阻止，老闆好意招待不算錢。點了很多，照片還少放一盤青菜。五大一小吃不完打包，順道到保全宮散步。大龍國小型地下停車場很方便。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "店裡很熱鬧，人滿為患。\n我吃了炒飯，非常好吃。\n我很想再次訪問",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "這是一家很受台灣當地人歡迎的炒飯特色餐廳，價格不貴，而且很好吃。店裡小姐的服務還不錯，想再去一次。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "招牌炒飯比咖哩炒飯好吃多了，因為咖哩飯太乾了。平靜的湯很新鮮。但如果你有朋友跟你分享湯的話，那就有點小了。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "生意很好人很多，店家處理流程還算快，不至於久等，炒飯略油飯有點乾，咖哩有點水不是很濃鬱，炒青菜不錯吃，料算多價錢可以接受",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "好吃入味色香味俱全",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "夫子廟附近的小餐館，推薦他們的咖哩牛肉炒飯，還有幾道台灣菜，都很棒。工作人員來自他們的家庭成員，都非常友好，肯定會再次訪問這裡！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "美味、好吃！",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "真的很好吃～～",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "無論如何，有很多所以我不能一個人完成哈哈\n但味道很好，所以我把它帶回家吃。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好吃，cp 值高，天天都很忙，要等很久。",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "蛋炒飯和咖哩炒飯都非常非常好吃😋 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "很好吃😋👍🥳 …",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "口味比較重，招牌炒飯很好吃，旁邊停車也方便。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "超好吃 五星級",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃，$120，份量算多",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "好吃 炒青菜好大份\n加分",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "美味的炒飯！還可以調整自己喜歡的口味。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃 便宜\n但很油 重口味",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好好吃😋👍 …",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "料好味美，真的好吃喔！",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "便宜又大碗，但要等很久",
        "日期": "8 個月前"
    },
    "評論 234": {
        "內容": "很典型的食物70-100新台幣。在附近很受歡迎。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "老店，好吃，但人太多了。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "我就很滿足了~",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "很好吃，阿姨也很好",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "好吃美味",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "價格不錯，但是外送比較好",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "便宜好吃！份量十足。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃，生意很好",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "普通",
        "日期": "11 個月前"
    },
    "評論 245": {
        "內容": "CP 值高",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "價格偏高，味道也一般。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "冷掉也很好吃",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "好吃 但要等",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃，人太多！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "出色的炒飯和快速的服務。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "很棒的招牌炒飯",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "超愛咖哩炒飯啦",
        "日期": "8 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "不確定炒作是關於什麼的。平庸的TBH。",
        "日期": "9 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃，量多",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "又便宜又好吃。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "意外地很好吃!",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃，料多",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃美味，推！",
        "日期": "6 個月前"
    },
    "評論 271": {
        "內容": "便宜又大碗",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "真的好吃",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好油，不便宜...",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "非常好吃👍👍 …",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃，便宜",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "便宜又大碗",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "好吃，便宜。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "料多味美德小店",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "好吃便宜！",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "又便宜又好吃！",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "😍👍🏼 …",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "Cp值高～",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "CP值高",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "可",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "神之好吃",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "有名特色菜",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "好吃好吃！",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "物超所值",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "美味的炒飯",
        "日期": "1 年前"
    }
}