{
    "評論 1": {
        "內容": "和兩個成年的孩子來嚐鮮，三個人各自點了不同的套餐；主餐+沙拉+羅宋湯+甜點+飲品。另外加點三份黑麥麵包搭配餐點吃。\n\n三份主餐並未感覺到特別亮點，但仍是好吃的。就台灣人的口味而言，接受度很高 一一 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "雖然很好奇菜單為什麼沒有6\n不過主餐意外地合口味，\n飲品、湯品和優格都是偏酸的， …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "餐廳人手不多，老闆還有孩子要照顧，所以會等比較久，那種10分鐘內沒吃到東西就會該該叫的人最好別來吃\n\n店面很漂亮耶，很多俄國傳統工藝品，地下室還有一個頗大的商店，賣歐陸各國的小商品。電視在播俄國的綜藝節目，朋友說像俄國白冰冰和余天（？？ …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "太神奇的體驗\n\n甜菜根沙拉 蘿蔔 紅蘿蔔 黃瓜等等 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "人生中吃俄羅斯菜的經驗一隻手數得出來，所以不知道道不道地，就先點套餐內推薦的菜品囉！\n\n本來就喜歡吃酸奶，所以吃起來還算合口味，要提醒一下黑麥汁發酵味很重，我喜歡，但我猜很多人會不喜歡。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "俄羅斯料理很少見，而且是開了好幾年的俄羅斯餐廳，今天終於來嘗試了。一進門就看到可愛的店貓，是有禮貌的貓咪，不會打擾吃飯。套餐480有沙拉、羅宋湯、飲料、甜點，很多特色料理。我們多點了一個開胃菜起司拼盤，有四種起司和少許果乾，搭配麵包或酒很享受。今天選的主餐都是牛肉—比福斯特羅甘牛和喬治亞烤牛肉。我比較喜歡比福斯特羅甘牛，調味比較清淡，肉質也不會太硬太難咬，馬鈴薯泥份量很夠很好吃，搭配蔬菜一起吃滿清爽的。餐後甜點推薦優格餅，吃起來像是炸麵包配酸奶酪；香蕉巧克力布林餅有點類似可麗餅，剛做好馬上吃熱熱軟軟的，很有飽足感。這餐的份量滿足夠的，價錢也不貴，而且不收服務費（服務還是很親切細心），還能感受俄羅斯文化氛圍，餐廳空間寬敞，是很舒服又享受的一餐。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "大學商圈內 價位算中偏中高的餐廳，有滿滿的俄風/東歐中亞風佈置，logo也非常地異國民族風，整體氛圍感覺很好，CP值不會太高;  我去用餐時段剛好父親節附近那兩週，推測大廚可能休假不在，許多主餐不供餐，但是甜點方面仍覺得表現很不錯！",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "點了晚間套餐$480，\n沙拉跟湯與點心都挺喜歡，\n但是選擇的主餐奶酪嫩雞挺普通的， …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "因為臨時與朋友踫面，沒有事先訂位，幸好在現場等了一下，剛好有座位。\n剛入座時有被「人山人海」的人潮給嚇到，此起彼落的說話聲，好不熱鬧！與朋友各點一份套餐，結果兩人想點的主餐已賣完，只好退而求其次點其他主餐。 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "口味獨特，前菜很特別，但有可能會與有些人的胃口不合，羅宋湯不錯但感覺不是完全用番茄而是用甜菜根，主菜吃到一半才想到要拍照，醬是可以接受的，甜點還不錯，但黑麥汁我覺得味道太發酵，但茶還蠻不錯",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "繽紛的色彩，妝點出濃厚的異國風情，平價的食物，除了烤豬肉太鹹，其他都好吃！上菜有點慢，幸好用餐時間長。地下室的小賣部，琳瑯滿目的品項，令人眼花撩亂，却又令人流連不去！",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "服務真的不太優，點菜等很久，上桌直接給499套餐，主餐沒有單點的品項，入座甚至等了一個小時才說原本點的沙皇烤肉沒有了，整個ಠ_ಠ？不過整個組合能吃到那麼多品項也是推薦可以嘗試啦\n📍沙拉：感覺是醃製甜菜根，口味很特別，感覺跟一直嗑醃蘿蔔一樣有點空虛 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "只能現金交易，晚餐餐點是以套餐為主，點了西伯利亞的秘密、沙棘汁、優格餅、甜菜根和沙拉….食材料理很簡單，彰顯食材的原味，超推",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "店內俄羅斯式裝潢配上少見的俄式料理很引人注目，不過實際體驗下來口味普通，且店員也不太招呼人，整體感覺普通。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "1.羅宋湯跟甜菜根沙拉都是清爽的口味\n2.沙皇烤肉有點像台灣口味的燉肉，西伯利亞的秘密起司很多。主餐有一堆醃製品有點神祕\n3.沙棘果汁超好喝，喜歡。奶茶根本早餐店大冰奶！ …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "大學時就有的店，如今也是覺得好吃！從沙拉飲品到主餐、甜點，每一樣都讓人想再多吃點，而且店員親切服務好，有問題都可以被回應，讓人感受好，會想推薦朋友去嚐嚐～",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "餐點風味獨特，美味好吃。餐廳還有販售俄羅斯的商品。難得少見的俄羅斯餐廳，值得推薦。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "1個人套餐480元，沙拉、湯、主菜、甜點+飲料，能吃到異國料理，是個不錯的選擇",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "路過很容易錯過的店。套餐統一價格，乍看覺得不便宜，其實每道菜的份量不少。喬治亞烤肉很軟，配上馬鈴薯泥很搭，甜菜根沙拉很少見，羅宋湯是經典（希望溫度再熱一點），沙棘果汁很特別，別的地方喝不到。俄羅斯酸奶就是優格，吃完很飽足。\n地下室賣很多不常見的食品，俄羅斯、土耳其、德國的，價格合理。對產品有疑問，小姐會詳細說明，但消費只收現金喔！\n店裏有可愛貓咪🐱 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "風味獨特的俄羅斯🇷🇺料理，安靜的地方，適合相聚享用美食喔😋 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "餐點十分好吃，體驗不同國家的食物！\n不過缺點就是顧客太多服務人員太少",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "餐點好、氣氛佳、樓下有小賣場，體驗極佳，適合約會，留下難忘的回憶\n2024/4/23",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "非常有特色的異國美食\n甜菜根沙拉第一次吃，很爽口\n主餐點了比福斯特羅甘牛，裡面是馬鈴薯泥加醬汁，搭配一些生菜小黃瓜，很特別的味道 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "1.服務生完全沒在記客人的話，因為食譜照片有生小黃瓜，因此特別跟服務生說明不要放小黃瓜，結果上我的主菜時不但有生小黃瓜還有醃製酸黃瓜。別人沒特別說都只有一種瓜，我都特別說明不要了，居然還上兩種小黃瓜配菜，只好給同友人吃，去掉兩種小黃瓜之後整盤主菜很空虛。\n2.主菜吃完，上甜點之後，羅宋湯才上。 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "2/24第一次來品嚐俄羅斯食物～\n俄羅斯人不吃米食，大多都是麥製品，黑麥物；也因為當地天氣冷，所以都比較吃高熱量食物。\n這裡大致都是套餐的方式，我們點了一份沙皇烤肉、喬治亞烤肉；因為是套餐都有湯品＆沙拉、甜點、飲品！ …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "公館少數的異國料理，餐點尚可但服務給三顆星的原因是因為，忘記做飲料，忘記很久，有提醒還是很久之後才給。\n氣氛算還不錯，裝潢及氛圍有感受到濃濃異國感，服務人員也是外國人。 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "喜歡俄羅斯異國風情的擺設與一些收藏，發現每一道菜都有它的故事。餐點推薦優格餅、甜菜根沙拉。\n\n餐點介紹： …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "氣氛蠻輕鬆自在的，不過服務覺得還好\n當天我們是三個人去，服務生說那裡的空位有人訂位了，給我們坐雙人座（擠三個人）\n但是到後面訂位的那個座位根本沒坐人，但是服務生也沒讓我們換位子🥲🥲 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "經過多次，終於有機會來一嚐俄羅斯料理！\n週五晚間座位九成滿，建議要訂位，上菜速度慢，明顯感覺人手不足，常常需要提醒漏上的餐點跟加水。\n都是480的套餐型式，主菜為豬牛肉，份量不多，附生菜跟薯泥，甜點飲品四選一，都有甜菜根沙拉跟羅宋湯。\n餐點都充滿香料風味，特別的口味，屬於嚐鮮的類型，羅宋湯跟酸奶，也都很特別。",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "特別的俄羅斯菜，以套餐為主，樓下還有賣一些俄羅斯以及土耳其的東西，我挖到土耳其紅茶25小包只要100元划算，也可以體驗",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "餐點好吃，服務很好，地下室的商品也很多元",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "人生首次解鎖俄羅斯飲食，或許早習慣主餐必須搭主食（白米飯或麵食）之故，對於整份餐點只有肉類的飲食方式，還是需要時間適應。 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "好吃\n感覺很有特色\n但這次去的時候想吃的餐點都沒有😔 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "- 用餐體驗\n12時無訂位至店內用餐，詢問店員菜單上喬治亞烤肉為何，店員回「不知道耶」，也沒打算試圖講解一下口感，就是看著我們?_?\n同時段店內只有三桌，但一路等到13時才上主餐...主餐吃完又等了30分鐘才上甜點，將近14時才用餐完畢。 …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "先上菜的是甜菜根沙拉/羅宋湯。切丁的甜菜根很像是火龍果，甜度與口感也很像；羅宋湯內的高麗菜/洋蔥都燉的很軟嫩，甜味充足，每碗都還有一大塊牛肉，非常好喝。 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "主菜不管是哪種肉都調味得宜，肉質又嫩又多汁，前菜，湯，飲料，甜點也各有特色，適合家人跟朋友來小酌一下，聊天吃飯的氣氛很棒！ 還有賣一些俄羅斯的小紀念品，他們的啤酒也很香喲！小小罐得值得一試！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "第一次吃俄羅斯餐，第一次來點了沙皇套餐\n有甜菜根沙拉（沒拍到）、前菜、餐前飲料、湯、主餐、飯後甜點、飯後飲品～\n內容物很豐富， …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "第一次來吃這間俄羅斯餐廳～～\n套餐價格480元，有湯、沙拉、主菜、甜點、飲料\n羅宋湯加甜菜根有一塊肉還不錯喝 …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "餐點非常美味，食材天然\n套餐沙拉，羅宋湯，主餐，俄羅斯紅茶都很棒\n另外建議加點令人驚艷的蘑菇乳酪布林餅 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "少見的俄羅斯餐點，推薦沙皇套餐，前菜跟主菜都很有水準，醃豬油口感很特別，不會有油膩感，起司拼盤有四個種類，各有不同風味。地下室有各種歐洲商品可以選購，也有知名鱘龍魚伏特加。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "這次來試試看台灣很少見的俄羅斯料理\n甜菜根沙拉吃起來有點像馬鈴薯但味道吃起來淡淡的，也帶有點甜味\n正宗羅宋湯一直都很想喝喝看 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "俄羅斯餐首嚐族，喜歡羅宋湯，甜菜根沙拉爽口不膩，主菜西伯利亞豬肉推薦。服務接待員很有禮貌。一樓跟B1都有陳列異國商品，邊逛邊挑選，竟比吃飯花的更兇，很有趣的主題餐廳。",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "母親節當天吃，服務人員嚴重不足，從坐下就開始等菜單，再等服務人員送水，再等點餐，再等很久很久的時間才開始陸續上菜，整個過程就是一直等，加上餐點份量很小，完全吃不飽",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "🔺俄羅斯套餐 $439\n點旺季之前點餐方式，這次去全部是套餐，套餐有兩種，第一種是俄羅斯套餐，另一種是沙皇全餐，顧名思義~ 沙皇比較高檔 $599，整體內容都跟俄羅斯套餐一樣，多開胃菜跟麵包，大家可以照自己食量決定 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "從白俄羅斯菜到烏克蘭菜和俄羅斯菜色，都能一次品嚐到，價格也屬物美價廉，搭配白俄羅斯伏特加酒，這冬季用餐結束身體也暖暖。地下室超市裡巧克力、純正蜂蜜、俄羅斯糖果、伏特加酒、俄羅斯酸黃瓜，絕對真材實料。值得推薦！",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "用餐日期：2023.02.25\n每道菜餚的口味溫順，但不失異國特色，而且新鮮。份量也很充足，套餐CP值超高！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "🚆捷運可以抵達的俄羅斯🚆\n\n如果想要試試其他的異國料理，這家位於公館「俄羅斯城堡」還蠻值得嘗試看看的。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "食材很特別，口味很好！佈置很有異國風情，需耐心等候供餐🫡 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "在靜謐且有氛圍的環境中用餐，是很棒的異國料理體驗。套餐分為2種，一種是439元的俄羅斯套餐，另一種是599元的沙皇全餐，兩種提供的餐點有些不同，再看個人喜好~ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "很特別的俄羅斯餐廳！服務也很親切！\n前菜很酷，甜菜根+酸黃瓜\n羅宋湯好喝 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "非常具有異國情調的地方，從裝飾擺設、音樂、餐點、販售雜貨都有滿滿的俄羅斯風情。沙拉、開胃小菜、湯品和甜點都提供味蕾全新體驗，但又還挺合台灣人口味的。主餐的烤肉反而有點無法理解魅力何在，完全不像用烤的，味道也不怎麼樣。用完餐後可以去地下室逛逛各式俄羅斯雜貨，非常有意思。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "#口味比較主觀哦#\n\n開胃菜很特別 很有異國風味 味道我可能沒那麼喜歡 但依然可試 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "先說本人不是很喜歡俄語系國家的飲食。\n過去吃過希臘，土耳其的菜都覺得酸到蠻反胃... …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "沒去過俄羅斯所以來朝聖一下\n餐點偏重口味\n強烈推薦加點黑麥麵包 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "甜菜根沙拉很特別 很清爽喜歡\n羅宋湯好喝 好像是有加甜菜根？\n口味有點酸甜 湯很濃郁牛肉也很香 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "不限制用餐時間的缺點就是我們沒有訂位，整整等了大約一小時才入座XD\n\n店貓整個非常做自己哈哈哈，我就拍拍拍 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "第一次吃俄羅斯料理，異國料理、異國風情，總是比較神秘且吸引人，此餐廳除了提供美食，一樓及地下室擺設不少商品，我們就利用等餐點之餘進行選購，挺有樂趣",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "來 此品嚐俄羅斯風味料理，進內店內濃濃的俄羅斯風味和很多來自東歐飲品香料，Vodak , 和傳統的俄羅斯娃娃 ， 個人特推蘋果烤雞和 Goulash 口味道地好吃，沙拉也很棒，唯一不好的是冷氣不冷，吃的有點心浮氣躁。希望能改善。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "東西很特別，裝潢很特別，還有一整個地下室有賣俄羅斯紀念品，套餐才不到450，可以嘗試俄國風情，值得一試嗎。唯一的缺點是冷氣不冷（或是沒開），不然就五顆星了，台北五月中午的天氣真的蠻熱。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "適合不趕時間、可以接受除了新鮮黃瓜跟生菜以外的食物都是酸的人\n事先已經看過評價所以知道上菜速度很慢，不過俄式料理受到法式料理影響，等得久其實我覺得作好心理建設就還可以接受\n甜菜根沙拉很特別，有酸黃瓜、馬鈴薯、洋蔥等，第一次知道這個味道 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "第一次吃俄羅斯料理，很驚訝的非常合胃口！跟同行親友都決定會再回訪☺️\n一份套餐價格439，沒有服務費，主菜有很多種選擇，我選的是「沙皇烤肉」，肉的口感很軟嫩；前菜沙拉非常特別，沒想到甜菜根跟酸黃瓜如此適合😻 羅宋湯濃度也是恰到好處！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "魚餅非常美味，酸奶加黑糖很特別",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "俄羅斯🇷🇺料理體驗～480$加一成～完整套餐\n\n在公館臺大旁我覺得算是CP值高吧～星期天用餐生意很好幾乎客滿，外場兩個服務生技術不是很好，有一位不擅長講話包含拿菜和收盤子都很卡 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "第一次吃俄羅斯料理，好酷～覺得很好吃，份量蠻大的，但吃完不會覺得很撐。甜點很好吃！！！優格餅跟蘋果冰淇淋布卡餅都好好吃！然後第一次喝到沙棘飲，是酸酸甜甜的果汁蠻特別的☺️",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "台灣少見的俄羅斯餐廳，味道有特色也還不錯，但主餐上菜速度真是太慢了，沙拉跟湯吃完等了至少30分鐘才上主菜，速度有待改進。\n因為沒吃過俄羅斯菜，問服務生餐點及飲料是怎樣口味，也回答不清楚，這部分訓練也需要加強。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "蠻少見的俄羅斯料理\n套餐的形式價錢在台北也很划算\n甜菜根的前菜特別，非常喜歡 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "價格簡單399元含主餐、羅宋湯、沙拉、飲料、點心，599元多冷盤小菜，加100元飲料升級Vodka 40ml加酸黃瓜。料理風味不錯，缺點：18:40點沙皇烤肉，過20分說賣完，後來改比福斯特羅甘，另外還點喬治亞烤肉。但用餐過程持續聽到隔壁桌也被告知沙皇烤肉沒了，接著陸續進場的一桌情侶、一桌4人組都要點沙皇烤肉，一樣被告知沒有，表現失望語氣，改點其他餐，不過，這樣也為餐廳消化掉當日還沒賣出餐點… …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "2022/11/8兒子生日當天，一家四口特別來到俄羅斯餐廳，吃真正的俄羅斯餐，點了4種烤肉主菜，還有起司拼盤，火腿前菜，然後飲料有蘋果香檳、沙棘果汁、黑麥汁、熱奶茶、黑咖啡 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "點了1號沙皇烤肉跟2號比佛斯特羅甘牛肉\n餐點好吃套餐500有前菜沙拉+牛肉湯很好喝\n老闆說是天天現煮要喝光光喔🥰 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "之前常來吃，最近發現地下室多了很多俄羅斯跟土耳其商品，太棒了。雖然現點現做是要等比較久，但是因為有沙拉、湯、所以還不至於餓到，餐點的品質控制很好，每一次來吃味道都是一樣的好吃，非常滿意。蘋果冰淇淋布林餅是人間美味，每次必點。附帶一提，老闆很有愛心，收養了流浪貓媽媽跟她的小孩，可愛極了，吃完飯記得去地下室買他們的商品跟玩玩貓咪。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "以前因工作常常出差東歐國家（烏克蘭、波蘭），東歐國家的料理會放很多香料（尤其迷迭香、肉桂），剛好我又是喜歡香料的，所以出差時吃的很開心，現在工作負責的區域不在東歐，常常會懷念這些料理，昨天才上第一道甜菜根沙拉，就讓我興奮不已⋯⋯超級懷念🤗，上面是甜菜根，裡面吃得到煙熏魚（像煙醺鮭魚）。因為朋友認識餐廳老闆，我們有機會吃到隱藏版的主菜，裡面放了迷迭香的雞肉，附上一球馬鈴薯泥，用料很實在，我喜歡，甜點也好吃，推薦布林餅，我喜歡酸酸的味道，所以也喜歡俄羅斯酸奶、優酪餅、手工黑麥酿。餐點好吃，餐廳很有異國風情，不用出國就好像來到俄國，很推薦哦！ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "吃完前菜等了半小時都沒東西，\n服務生居然跑來上甜點，\n主餐漏單也太扯。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "口味特別的一家店\n可能比較不符合台灣人口味，但整體而言是有記憶點的餐廳，我蠻喜歡的！\n這次都點399的價位（不收服務費） …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "食物好吃！\n用餐空間寬敞！\n物美價廉！",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "點了沙皇烤肉、蘋果冰淇淋布林餅、沙棘汁加點黑麥麵包，風味獨特，是別的地方沒吃過的味道，前菜沙拉沒有甜菜根的土味，味道單純，靠醃黃瓜提味，羅宋湯是番茄味道偏重的類型，黑麥麵包有濃濃發酵味和一點鹹味，跟一般習慣的麵包味道截然不同，要搭配湯或烤肉的醬汁才可以，沙皇烤肉的肉不難咬，醬汁有點鹹，搭配沒什麼味道的馬鈴薯泥剛好，份量看起來不多但飽足感滿滿，沙棘汁喝起來有酒類的發酵感但沒酒類的苦味，帶著濃濃的蜂蜜香氣，滿特別的，布林餅有點像是有嚼勁的可麗餅，冰淇淋是小美冰淇淋的味道，整體來說是發酵感滿滿的一餐，店裡人手不夠，假日客滿一位難求，建議可早點去，樓下有俄羅斯商品販賣，還有好幾隻小貓。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "異國餐廳中平價好吃的店，大部分的餐點是美味的，但個人口味的關係可能感受會大不相同。食材使用很健康，前菜跟羅宋湯用了大量甜菜根，雖然俄羅斯朋友說他們平常吃的不會切那麼厚，但依然好吃，是這餐最熱的一道菜。4號主菜非常好吃，豬肉雞蛋跟洋蔥結合地恰到好處。而3號牛肉雖然味道不錯，但是份量少了點。最後的甜點布林餅很好吃，感覺像是法式可麗餅。酸奶做成的甜點也不錯，但是這味道挺濃的，可能不是每個人都會接受。唯一自己不習慣的是黑麥汁，雖然很習慣喝超市或是好市多的黑麥汁，但這邊的真的味道太重，所以沒有喝完。結帳只收現金沒有服務費。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "沒去過俄國，不知道道地應該是什麼樣子\n\n個人覺得前菜、甜點、飲料，完勝主餐的表現 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "主餐烤豬肉好吃，黑麥汁味道和想像不同，有點偏酸，像果醋的感覺，上菜速度偏慢，主餐過了一小時才上。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "三年前感想：氣氛好\n2021/11/13三年後二刷\n突然很想再吃一次這間餐廳 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "看很多評論都說不合胃口\n但個人覺得很好吃！雖然是全新的體驗 但完全不會被嚇到😂\n📍羅宋湯 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "現金交易\n\n主餐味道一般 …",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "晚上路過店家看起來很特別就進去用餐了，店家看起來人手不足，進門後沒有人招呼，就坐後每桌都有一壺水，今天點了399套餐，1號沙皇烤肉跟2號比福斯特羅甘。套餐有羅宋湯、沙拉、主菜、飲料、甜點。 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "439套餐\n沒有服務費\n第一次吃 俄羅斯料理 吃起來還不錯 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "點了兩個$439的套餐\n有沙拉、羅宋湯、主餐、甜品、飲料\n🔹沙拉是用甜菜根、洋蔥、小黃瓜拌在一起，味道吃起來不是這麼的習慣 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "餐點一般，台灣人還吃得慣，會有些帶入優格調味。樓下的異國食品零食蠻划算的",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "料理還不錯吃，但個人沒那麼喜歡。因為人手不足，所以餐點會來的特別的慢。",
        "日期": "1 週前"
    },
    "評論 87": {
        "內容": "俄羅斯風情元素滿滿，餐點很有特色，口感都特別且不違和，每樣都好吃！這家店值得推薦！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "異國料理， 有二種套餐可選擇， 經典套餐399，沙皇套餐599。 經典套餐可選擇的主菜多一些，但第一次吃俄羅斯菜，當然想多吃一些：所以選了沙皇套餐。 蘋果香檳有點像蘋果汁加上發酵過的蜂蜜， 黑麥汁沒有那麼甜， 甜菜根沙拉很大一碗， 甜甜酸酸很好吃， 優格餅好像優格放在一粒小小甜甜圈上，很可愛。 綜合起司盤搭配一些堅果就比較普通， 看隔壁桌吃俄羅斯醃豬油津津有味就後悔沒點醃豬油了。正宗羅宋湯好像在喝津津蕃茄汁， 跟台式羅宋湯完全不一樣。 主菜有四塊肉， 配上很多的醬汁。 另外還有一些傳統俄羅斯衣物頭飾可以更換拍照。 牆上有很多名人簽名， 最特殊的當然是余光中老師了",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "“俄羅斯城堡”\n\n先說結論： …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "很有特色的俄羅斯餐廳，有不少歐洲臉孔的客人～餐點都蠻好吃的，套餐分兩個價位，比較高價的多了開胃菜跟多一杯飲料，燻鮭魚搭麵包很不錯，羅宋湯料多好喝，主菜幾乎都是燉肉類搭馬鈴薯泥，薯泥超好吃～甜點的布林餅跟優格都好好吃～B1還有一些俄羅斯商品可以逛，還有貓貓～",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "台灣少見的俄羅斯餐廳，整體來說料理還不錯，可能有針對臺灣人的口味做了一些調整，但價格有些貴了。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "點的是399的套餐，不含服務費，蠻超值的：\n\n前菜：甜菜根沙拉 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "初次俄羅斯道地餐點體驗，選擇沙皇套餐及一般套餐，飲料的部分黑麥汁有別一般常喝的風味，十分有草根香氣；蘋果香檳帶有些微酒精喝來相當順口。主餐喬治亞烤牛肉是用牛腱料理，吃來軟嫩易斷不硬口；蘋果烤雞是用小雞腿去料理，有蘋果的香氣也因果酸軟化肉質，相當鮮嫩。地下室老闆娘也很熱情招呼，還有店貓陪伴。整體來說很適合嚐鮮亦或是回味異國料理。完食的餐盤也收很快，服務敏捷。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "餐廳很有特色，但沙皇套餐真的太鹹，只有烤牛肉很好吃。重點是，上菜速度真的太慢！五個人的餐點，從 \"一個小時後開始出餐\"，直到近 \"兩個小時\" 才陸續到???  比吃法國餐還久，等到天荒地老，想取消又說已經在做了😬。本想大家一起用餐聊天，搞得要各自分開時間吃，沒到餐點的人只能看我們吃，感受真的很不好，建議廚房要有出餐系統，不然真的太糟糕了。建議有時間等的人再來吃。而且，為什麼餐廳會沒有發票？人明明滿多的，太詭異了😮？ …",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "很特別的體驗，最推薦的餐點是醃豬油和蘋果冰淇淋布林餅！沙皇烤肉也不錯（只是份量比較少），樓下是商店，賣一些異國酒和香皂類，覺得美中不足的是當天遇到的服務較冷漠，也沒有介紹一下餐點內容或口感，只能自己胡亂選，有點可惜，來這裡就是想多了解一下俄羅斯文化和美食啊。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "上菜非常慢等了20分鐘才上前菜，明明菜都做好了就是不上，是想把客人等餓了吃什麼都好吃嗎？\n\n服務的部分膚色較黑的服務員看起來像印度裔介紹的一塌糊塗，問他主菜的部分他說牛肉做的口味什麼都不知道。 …",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "很特殊的風味，原來這就是俄羅斯的口味，甜菜根沙拉跟羅宋湯（味道像是goulash soup)表現不錯，其實個人的最愛是豬背脂佐蒜片配麵包，吃起來跟義大利lardo 一樣，我會肥死。店員是俄羅斯人，所以服務上面一定比較偏俄式一點，妳不主動對方也不會主動過來噓寒問暖，畢竟人家連中文都說不好嘛，所以並沒有在服務上扣分，以上",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "餐點口味不会太重，味道搭配清爽可口，不同於熟悉的西式餐點。是值得嚐試的餐廳。",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "除了環境有點老舊以外\n可以在台灣吃到少見的俄羅斯菜很有趣\n首推沙皇烤肉$480 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "點了CP值超高的399套餐\n飲料是新品，沙棘香檳，喝起來有類似蜂蜜氣泡水的味道，甜甜的很順口。 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "裝潢很有異國風，環境整潔程度一般般。沙皇烤豬肉的醬汁很有風味，整體較鹹；喬治亞烤牛肉的醬汁帶點酸蠻開胃。肉質普遍乾柴。有沙棘飲可以選擇。價格有439和599兩種。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "時隔三年後再次來用餐，發現他們的菜色有很大的變化，不但菜色豐富了，口味也調整了，尤其將甜菜根切丁加紅蘿蔔、豆薯、洋蔥、橄欖油調味，做為開味小菜，漂亮又開胃。過去只有單點，覺得吃不飽，現在有搭配套餐，還有餐前酒，吃完真的有微醺的滿足感。酸奶餅是我的最愛，餐後一定要來杯歐式紅茶配酸奶餅或布林餅才是美好的Ending。店內還有販賣俄羅斯的洗髮、沐浴、牙膏、香皂、護膚……等用品，還有Vodka 酒，價格還算便宜，值得一買，可別空手而回哦！",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "當日點俄羅斯經典特餐$399(不收服務費), …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "很有俄羅斯氣氛的餐廳～\n沒有一成服務費喔^_^",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "/\n個人沒有很喜歡這種口味⋯但是店員態度都超好的！\n啊而且吃的時候才知道中間那個是馬鈴薯泥不是飯🤣整個嚇一跳 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "風味料理、\n週末假日晚餐人潮多、\n已提早預訂並於前一天打電話確認、 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "很好吃的俄羅斯菜，我們把大部分的餐點都試了一遍。羅宋湯是用甜菜根做的羅宋湯，不是台式番茄口味。牛肉搭配薯泥很香。沙棘汁在台灣也很少能點到。店裡還有俄羅斯當地產品可以選購。",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "餐廳氛圍很不錯，生意好，員工看起來很忙碌，但服務態度很好。\n\n餐點吃起來很好吃也很道地（應該吧？我不是俄羅斯人），但份量不到非常多，吃完一個套餐還可以吃得下別的東西。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "等待位置的時間滿長的（有訂位的前提下），但是老闆很有誠意的請我們留下\n餐點很不錯，甜點特別好吃\n地下室有販賣各種俄羅斯產品，逛起來也很有趣",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "嚐鮮俄羅斯特色食物，四號的烤牛肉跟乳酪燉雞(?)。吃起來覺得都滿鹹的（我已經算是重口味的人了）吃過一次就可以了😅 環境還行，服務態度也不錯，只是單子多的時候很常忘記上菜…喔對了，套餐從$399漲到$439了。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "中午的餐點，有打星號推薦的說沒有，還有點了後等一段時間才說沒有的。櫃檯前的貼的推薦料理也沒有。要說好吃或道地嗎？ 真的很難說。不錯，就是吃完也沒什麼記憶點。店內倒是有些國外進口食品。可惜了一家特別的餐廳。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "異國料理口味品嚐的心態\n今天吃下午茶@150組合\n點心有三種選擇 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "豬油不覺油膩，淡淡的鹹，不錯吃，魚餅不錯，餐量看起來不多，還是夠飽，雖然是第一次，絕覺得蠻合口味，會再造訪。希望能服務能多點親切熱情。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "感謝這家餐廳讓我品嘗到俄羅斯餐點，異國料理價位在台北不算貴。\n提醒一下399調到439了喔、俄皇全餐還是599。 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "餐點現作，上菜節奏稍慢，套餐吃完大約100分鐘。\n口味適中，非靠調味料取勝。\n店內裝飾有用心，氛圍不錯。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "店內座位有點擁擠。當天上了兩種麵包，一種好吃，一種吃起來有點像很硬的發糕，也許是吃不習慣吧，就是家嚐鮮店",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "相信這家應該是台北最道地的俄羅斯料理了。套餐附的前菜（涼拌甜菜）、羅宋湯都讓我驚艷不已，從來沒有吃過這樣的甜菜料理，而且相當清爽可口！至於羅宋湯的湯頭很醇厚，很香！ …",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "俄皇全餐：餐前飲料可以選有自製的黑麥汁！  餐前沙拉有甜菜根.番茄.小黃瓜 ！ 開胃菜有 1. 起司拼盤 有三種味道還不錯的起司 2. 煙燻鮭魚 味道新鮮有洋蔥搭配 3. 煙燻鴨肉 軟嫩沒有怪味   湯有俄羅斯羅宋湯，料有高麗菜.洋蔥.牛肉.馬鈴薯.番茄味道還不錯！    主餐有雞肉.牛肉.魚餅.豬肉，餐盤搭配都是馬鈴薯泥.生菜.酸黃瓜.小黃瓜！  甜點的1.香蕉巧克力有很多香蕉切片，餅皮軟巧克力也不甜 2.蘋果冰淇淋軟皮包著濃郁滑順冰淇淋，裡面還有葡萄乾跟蘋果 3.俄羅斯酸奶是像薄的雞蛋糕上擠上酸奶 ！    飲料的1.紅茶不酸澀不苦喝起來會回甘      2.奶茶不甜但濃郁",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "沒有去過俄羅斯 無從比較\n風味相當特別 有些品項吃不習慣\n但還是覺得很不錯！ …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "餐點好吃有特色，但上餐速度實在太～慢～了～建議留兩個小時用餐，週六中午過一點半再來速度會比較可以接受。",
        "日期": "3 週前"
    },
    "評論 121": {
        "內容": "沒有吃過正統俄羅斯料理 不確定口味道地不道地\n但是餐點整體的風味是很不錯的 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "店裡滿滿的俄羅斯娃娃，悠閒的用餐環境，根莖類為主的沙拉，好喝的湯品，套餐，主食量有點少，（食量大的可能會吃不夠），值得一試的異國料理。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "非常特別的異國料理，特別是俄羅斯料理實在在台灣太少見了。\n很推薦399套餐，就能吃到各種特色餐點，從前菜、湯、主菜、甜點、飲料一應俱全。甜菜根沙拉清爽，混合蘿蔔、酸黃瓜，一下就完食了。羅宋湯口味很特殊，真的很濃郁的香氣，和大塊的牛肉，非常多料，番茄的鮮味將一切都發揮得恰到好處。 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "特別的味道，還不錯，只是量有點少，對一個男生來說，一個套餐吃不飽.....地下室還有販售一些歐洲商品",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "很特別的俄羅斯餐點，餐廳的裝潢很符合異國的情調，可以嘗試看看",
        "日期": "5 個月前"
    },
    "評論 126": {
        "內容": "雖然從前菜、湯到主菜都離不開甜菜、馬鈴薯跟洋蔥，但東西都很好吃很有特色，裝潢跟餐具也很有質感，魚餅吃起來的味道像台南的土魠魚羹，很好吃😘😘 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "📍造訪時間：112.1.27\n目前套餐分為$439和$599兩種，不收服務費。 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "照片中的主餐是1、3、4、7，味道都滿特別，差別只有主食的肉，其他馬鈴薯跟配菜都一樣，7號比較接近台式口味，其他都滿有異國的調味烹調，喜歡附餐的羅宋湯還有甜點，湯有自然的蔬菜甜味，布林餅跟優格餅，優格餅有種雙胞胎的麵包香氣，配上不甜的優格。餐廳裝潢也特別，許多的俄羅斯娃娃與花花的桌布，另外販賣一些當地特色產品。假日套餐399，不用服務費，包含套餐，沙拉，湯，甜點，用很划算的價格就可以品嚐異國風情。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "餐點是以套餐為主，有二種價位套餐399跟599，今日點用599套餐，開胃菜醃豬油口感味道吃起來很特別，個人感覺有點像鹹起司，整體味道吃起來都不會太重口味，意外蠻順口的，甜點優格餅，個人感覺吃起來有點像甜甜圈餅皮＋優格，主餐的肉質很嫩搭配一球馬鈴薯泥，套餐份量個人覺得女生吃完可能8～9分飽，男生可能會偏少了點，餐點整體口味個人喜歡，會在光顧。\n店面B1有在販售異國商品，餐廳巷口有一個小型平面停車場。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "東西很有異國情調，但十年來出餐速度還是一樣，就是慢到一個極致，服務也是讓人覺得想翻白眼。套餐價格合理，但菜單品項常常缺東缺西，來這裡可以訓練耐心，挺好的。但甜點不太行（優格除外），讓人很想念在舊店面的味道，可惜呀。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "非常有特色的俄羅斯餐廳,從裝潢到食物,還有地下室的紀念品店,蠻值得去體驗一下的~ 羅宋湯的蕃茄味很夠很好喝,主餐還好,甜點像炸饅頭加優格很好吃,另一個是法式薄餅也不錯,紅茶也很順口. 總體來說399一個set還算不錯.",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "冬天沒有起司喔！\n\n羅宋湯很香很好喝，沙皇烤肉偏鹹但真的很好吃，配的是馬鈴薯泥而不是米飯，搭配酸菜很夠味。(男生可能份量不足) …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "我選用439的餐點—沙皇烤肉；非常有特色的餐廳，雖然沒去過俄羅斯，但很多味道都跟亞洲餐點調味不同；雖然價格比較高，偶爾體會一下異國料理應該不錯。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "好\n.\n. …",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "很特別的店，有滿滿的俄羅斯氣氛，坐在裡面用餐相當愜意舒適。今天主餐選的是沙皇烤肉和史達林烤牛肉，肉質軟，搭配的馬鈴薯泥細緻又入味，很棒。非常喜歡布林餅，尤其是巧克力+香蕉的口味，跟幾年前來吃的記憶相同，一樣好吃：）",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "濃郁，純厚，香氣十足的俄羅斯料理，每道佳餚都豐富了味蕾，鮮明的滋味是享受美食時的感動，餐廳滿滿的異國風情讓人細細品味，如同一秒踏上了北國",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "食物份量少，口味很普通，嚐鮮可以但真的不推薦啊啊啊啊啊！外場的馬尾男服務態度很差！食物送上來也不講就丟在桌上誰知道那是什麼東西，真的是莫名其妙。看Google評論這麼高分沒想到是間雷店。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "很有特色，可以來嘗試看看\n比較喜歡優格餅、熱奶茶\n主餐部分味道都差不多⋯口味清淡 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "很特別的特色餐廳，人手不多冷氣好像開送風，優格餅很特別可以嚐嚐，前菜的甜菜根有玉米的味道但看不到玉米，牛肉羅宋湯加酸奶也很好吃，飲料是蘋果香檳還可以，主餐也不錯吃「比福斯特羅甘」薯泥加烤牛肉，也蠻好吃的，可能因為没吃什麼澱粉，吃完覺得没有飽足感😅，是可以嚐鮮的地方 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "第一次吃俄羅斯料理😍\n整體用餐時間大概1.5小時以內\n普通套餐399，覺得不會到很貴 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "甜菜根、紅蘿蔔、酸黃瓜為主的沙拉吃不太習慣😆\n羅宋湯的味道比較重@@\n主餐10蘋果燉雞全部都是雞翅哦。（menu看不清楚） …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "4佰多元的套餐，洋芋泥和酸黄瓜好吃，其他的都没什麼讓人驚豔的地方。服務人員要叫不止一次才會理我。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "普通套餐有369/399之分(主食肉類不同)，也可以選擇單點。個人覺得套餐比較划算。\n前菜🍴甜菜根沙拉\n湯品🍴羅宋湯 …",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "點了一個599元的套餐，週六中午如果沒預約大約要接近兩點才有位置，原先以為最讓我驚豔的會是羅宋湯，結果意外的是蘋果香檳，那自然發酵的風味真的絕佳！羅宋湯與沙皇烤肉比較可惜的是送來時的溫度不太熱似乎是冷掉了，還是說原本的溫度就不是吃熱的？這點較可惜",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "只收現金，可以電話預約\n沒有服務費，套餐399\n用餐時間大約一個半小時 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "整體評價：\nCP價格⭐️ ⭐️ ⭐️\n環境衛生⭐️⭐️ ⭐ ⭐️ …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "店內很多俄羅斯娃娃，很可愛，店內地下1樓也有販賣俄羅斯相關商品。\n\n但是用餐要有耐心，因為人超級多，前菜上的很快，但主菜我就等了半個小時，但是可能是因為環境跟餐廳屬性的關係，都沒有聽到別桌抱怨的聲音，大家也是乖乖地在等。 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "因為之前期待很久，結果和預期有落差，失望了一陣子 🥲🥲 399元對學生來說小貴了點，但我很喜歡異國料理，咬牙買單了。沙拉,，湯跟蘋果香檳很好吃好喝，正想著不錯，主餐就讓我失望了TAT 幾片不怎麼好吃的生菜，一大坨沒有調味過的馬鈴薯，蠻乾硬的豬肉幾塊，香料醬給得少又不夠突出，都不夠配馬鈴薯。我自認為嚐過不少辛香料料理，主餐沒有讓我驚艷。然後不知道是經營久了卻沒換餐具的緣故，感覺舊舊的。我食量小是吃很飽，但整體沒有400價值 ... …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "食物跟餐廳環境很特別，可是沒去過俄羅斯不知道道地否？\n除了前菜的甜菜根，因為個人口味問題，同行友人都不敢吃以外，餐點（尤其冰淇淋捲）都算不錯！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "餐點很美味，雖是異國料理也不會不習慣，飲料很特別，黑麥汁不是平常喝到的味道；視覺上看起來份量有點少，實際上卻蠻飽的，價位親民，體驗很棒。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "2021年10月再訪，料理依然美味，服務依舊親切，且增加了地下室賣場，可以購買俄國特色商品。\n2019年從俄羅斯旅遊回來，到此用餐，這裡的每道料理「真實、不虛偽」 ，非常「地道」的俄國菜👍👍 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "滿不錯吃的一家異國風味店，價位加上一成服務費的話，約莫440元上下，不算便宜，卻口味新穎，口口留香。我們五位熟女，每位各自點了自己想要的，都吃得盤底朝天，而且，還當下與此店家預約下回再聚餐的日子，讓服務人員笑得合不攏嘴。。哈哈哈，促進經濟嘛！",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "與衡陽路的明星咖啡廳不同的用餐感受\n這邊更特別一點。\n有許多俄羅斯/烏克蘭產品販賣",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "一樓是餐廳 地下室是販賣俄羅斯當地的茶 巧克力 香皂 牙膏 圍巾 吊飾等等的當地民生用品\n餐廳菜單有399、599兩種價格\n這次選399的套餐 有沙拉 湯品 主菜 甜點 飲料 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "非常有特色的一間餐廳，氣氛跟裝潢很有味道，還有俄羅斯娃娃，跟伏特加!\n甜點非常特別 很好吃\n飲料蘋果香檳喝起來氣泡感很不足，感覺不是香檳 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "(201106)很少見到俄菜便來嚐鮮，但個人覺得普普，覺得料理沒有像其他評論說得那麼美味，可能是吃不慣，味道方面就因人而異。\n從入座到離開大概花了2小時，上餐速度不快，不推薦趕時間的人。\n菜單只有給399跟599兩種，也沒有看到其他評論裡出現的單點菜單。\n食物給3星，因為服務好再給1星。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "餐點是不錯吃，但是主餐份量真的很少喔~\n羅宋湯好喝5顆⭐，甜點推薦冰淇淋捲餅。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "沒收服務費，CP值高。\n食物都偏重口味，不知道是不是俄羅斯風格～\n羅宋湯很好喝，手工蘋果香檳也不錯",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "俄羅斯城堡的餐廳裝潢非常有異國情調\n很多漂亮的燈架 圖案繁複的桌巾椅墊\n餐巾架用俄羅斯風格的圖案當裝飾 …",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "跟在俄羅斯當地吃到的味道蠻像的\n很有特色 料理很用心\n裝潢也很俄羅斯 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "在台灣就能品嚐俄國餐點，從主餐到點心都很滿意。\n特別是甜點種類很多且有別於市售蛋糕，幾乎都是現點現做，有機會要嚐嚐下午茶 😊 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "黑麥麵包十分推薦！！！超級香的，甜菜根牛肉湯也超級好喝！餐前酒推薦點伏特加，凍飲過後十分順口，唯一美中不足是奶茶喝起來像是即溶的，雖然比起市售許多牌子好喝…",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "琳琅滿目的異國商品，營造出異於平常的感覺\n餐點味道不算頂好，就是一種不同於平常的風味\n不算差\n但是，麵包就真的很糟糕😒 …",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "前菜清爽順口，\n黑麥麵包的味道一定要試試～\n羅宋湯值得專程為了它去吃！！ …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "套餐$399，含沙拉🥗、湯🥣、主餐、甜點🍦、飲料🥤，每一道都好好吃沒有雷。黑麥汁不同於平時喝的比較像啤酒🍺那種，反而比較像洋酒，特別好喝👍 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "我們是用餐當天中午的第一批客人，但點完餐以後餐點卻久久未上，因為還要上班所以時間有點趕，中間就跟服務生催了幾次餐，但服務生表示「在他們餐廳用餐應預留90~120分鐘的時間，因為老闆堅持美味的餐點要現做」，我才知道不是餐廳出餐出得慢，而是我心太急！原來這家餐廳的客群本來就不是附近時間有限的上班族，而是有足夠時間、可以悠哉享受時光的人。所以不是餐廳的問題，而是我選錯了餐廳！但頭也洗下去了、餐點也點了，我只好繼續等我的「美味餐點」嘍。 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "價格親民，服務態度良好，套餐分399與599兩種。\n地下室有俄羅斯、土耳其雜貨⋯⋯特產價格尚可。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "食物美味、甜點最令人驚豔\n俄式料理整體口味偏酸\n店內氣氛佳，裝潢和餐具都華麗 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "值得來喲！不會很貴，又可以吃到俄羅斯平民美食。那俄羅斯羅宋湯跟布林冰～真是平民美味。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "風味道地好吃，酸奶和牛肉都很棒，居然不收服務費很佛心，店貓也很可愛",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "本週一中午休息。晚餐照常營業。\n官方臉書和Google的店家資料都沒提，盛夏中午日頭炎炎走到店門口才發現，真是好棒棒👍👍👍👍👍👍\n連營業時間都沒辦法相信的官方臉書，不知道有什麼資訊是可以相信的👏👏👏👏👏👏 …",
        "日期": "5 個月前"
    },
    "評論 172": {
        "內容": "食物好吃，但是，這裡的員工的英文中文都不好。連基本的點餐都有問題。\n員工訓練完全不到位，連基本「低消」是什麼意思都不知道@@\n餐點上超級久，令人崩潰的久。\n我不認為我會再來。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "餐廳上菜真的太慢，好處是不吵、翻桌率低，可以朋友慢慢聚餐，但食物份量有點少吃不飽！而且店員中文英文都不太好很難溝通，訂位就一直聽錯，送餐也一直送錯...",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "2021/1/24 星期日 晚上和朋友們一起去吃飯\n原本開開心心預定晚上18點， 但因為我們提早到 1740鳩先入做點餐\n首先，比我們晚來的情侶 竟然全部都上的比我們快!!! …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "第一次吃俄羅斯料理，甜菜根沙拉好吃，羅宋湯好喝，可惜的是想吃的主餐沒有的點",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "服務親切，料理中有著家常風味的美食，份量恰到好處。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "第一次吃到俄羅斯菜覺得很特別\n沙拉是紅菜根跟紅蘿蔔涼拌\n很奇妙但不難吃\n主菜的肉稍硬",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "食物有特色.男生用餐可能會覺得份量稍少？",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "內用氣氛佳，主餐烤肉很驚艷，餐後甜點也好吃！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "疫情前就一直超想來吃吃看的，剛好今天陪朋友來辦事就順便來嚐嚐了，東西好吃，上菜速度快（應該是當時其他客人也不多的關係）樓下有些俄羅斯、烏克蘭跟土耳其的商品可以逛逛，老闆娘很親切也很熱情的介紹店裡的商品，因為朋友有帶小孩 還特別播瑪莎與熊給小孩看，整體體驗還蠻不錯的，下次有時間一定會再跟朋友來光顧\\⁠(⁠๑⁠╹⁠◡⁠╹⁠๑⁠)⁠ﾉ⁠♬",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "一家在台北似乎不太可能存在的俄羅斯餐廳。我很高興它沒有太台灣化。主菜已經賣完了，所以我最後用了燉牛肉，但很好吃。我扣了一顆星，因為即使我點的是同樣的東西，但根據盤子的不同，數量也不同。我下次還想過來吃晚餐。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "一家不拘一格的餐廳，供應東歐美食。地下室還有一家小商店，賣酒、小擺設和小吃。我們是在七夕那天進來的，所以裡面人滿為患，非常混亂。我們是 5:30 來的，晚上 7:30 左右入座（等了 2 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "舒適的餐廳有漂亮的裝飾。食物味道很好，只是主菜花了很長時間才上來。老闆娘超級好，當我們詢問時，她給了我們免費的巧克力樣品",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "這裡的一切都很美味！工作人員很棒，我真的很喜歡這裡的裝飾。這家餐廳裡有很多漂亮的燈。我吃了套餐，選擇了沙拉作為開胃菜，選擇了酸奶油雞作為主菜——兩者都令人難以置信。我特別期待嘗試薩洛，它絕對沒有讓我失望。樓下的商店也有很多有趣的物品和小吃。最棒的是，我注意到一隻非常可愛的小貓在守護著餐廳。我一定會回來更多！",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "這是我們第一次嘗試俄羅斯餐廳，這也是台北乃至全台灣唯一一家俄羅斯餐廳。但每次我們經過這個地方總是擠滿了人。當地人和外國人。\n\n愛愛愛室內！ …",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "好吧，不幸的是我不能說這是正宗的俄羅斯食物:(\n我強烈推薦薄餅和小甜菜根沙拉，因為還可以。但是誰看過不加胡椒或醋但加了香菜的羅宋湯呢？主要是這道菜完全失敗，我從👍🏻拿了1號，非常失望，只有油。儘管如此，裝飾和氛圍都非常好。 …",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "第一次吃俄羅斯料理，特別，但不適合台灣人的口味，主餐跟醬非常的鹹，就算搭配薯泥一起吃還是很重口味，醬料香料很濃鬱有種因為沒吃過而形容不出的滋味，首推羅宋湯！甜點酸奶餅有點油。\n套餐$369～$399 。若要吃特別的料理，可以來此試試！但不要太期望會很「美味」",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "About us: @_cheap_eats_taiwan FB & IG\n\nIf you want to have some traditional Russian cuisine in an elegant, cozy …",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "我去過俄羅斯城堡兩次，但兩次都沒有留下深刻的印象。第一次我搞砸了，點了我能做的最清淡的菜（我認為是酸奶油雞），第二次食物實際上很好，但後來我們下樓去看看商店，看到一堆生雞肉就坐在那兒。\n說到餐館，讓我感到噁心並不容易，但那隻雞確實做到了。很遺憾我想我不能回去了😩 …",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "台北市最正宗的俄羅斯美食。我是說真的，獨一無二！燉牛肉超級好吃，而且這個地方的老闆非常友好，熱情好客。\n我認為他們只是讓我成為常客",
        "日期": "8 個月前"
    },
    "評論 191": {
        "內容": "我最近參觀了俄羅斯城堡，我必須說這是一次奇妙的體驗。裝潢很漂亮，很正宗的俄羅斯風格\n\n菜單多種多樣，菜餚的真實性給我留下了深刻的印象。我點了羅宋湯湯和水餃，兩者都準備得恰到好處。味道大膽而可口，我可以看出食材新鮮且品質優良。格瓦斯太好吃了🔥 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "這個地方很舒適，業主和工作人員都非常友善。\n我以前從未嘗試過俄羅斯菜，所以我不知道會發生什麼。但我可以評論說套餐的價格相當合理。只需 399 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "食物很不錯。當然，主菜的份量相當小，但整個套餐足以讓你感到飽（但不是塞滿了）。\n\n蘑菇起司配香蒜醬很好吃。蘋果雞還可以，如果他們在份量中多放些雞肉就好了。 …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "（中文在下方）\nA very interesting restaurant to try, with reasonable prices and no service fee (although with good service). To me the food was exotic and delicious, although …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "這是我第二次去台北的俄羅斯城堡餐廳。我們點了克瓦斯（是自家做的，味道特別好）還有399的套餐。這個套餐對一個人來說份量剛剛好，而且菜餚種類也很豐富。我最終選擇了格魯吉亞牛肉，但我還想嘗試其他選擇。羅宋湯也相當不錯——我只希望他們能把它當作主菜選擇，因為它非常美味。此外，餐廳還有一家“禮品店”，您可以在那裡購買一些俄羅斯和東歐產品。對於這個價格來說，你真的無法打敗它 - 而且這家餐廳的品質很棒！我強烈推薦這裡作為與朋友共進晚餐或約會的地方！",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "很特別的俄羅斯料理，整間店的裝潢、餐具、餐點都充滿異國風，除了甜菜根沙拉吃不習慣以外，羅宋湯非常道地！用甜菜根、番茄胡蘿蔔去熬煮，加上軟嫩的牛腩肉、香草及酸奶油。沙皇烤肉是酸奶油和香料去醃的梅花豬肉，喬治亞烤肉則是香料更重的牛肉，配餐是土豆泥及酸黃瓜，雖說搭配白飯一定很好吃，但在俄羅斯餐廳當然不會出現白飯～ …",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "體驗俄羅斯當地美食的好地方。這裡的老闆是俄羅斯人，非常友善，而且很有趣。雖然我以前從未嘗試過俄羅斯菜（實際上在台灣幾乎吃不到俄羅斯菜哈哈）但這次我確實有很好的體驗！我不太喜歡這種食物，但我可以看出他們為這些菜餚準備得多麼認真。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "餐廳裡的一些口味非常獨特。如果您正在尋找一個新的聊天和享用外國美食的地方，那麼這裡絕對是您值得考慮的地方。\n\n我們點了酸奶油雞和烤蘋果雞。我建議多吃烤蘋果雞，因為它的新口味，特別是如果你是喜歡甜鹹組合的人。 …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "非常好的俄羅斯菜餐廳！\n餐廳的裝潢很漂亮，食物也很美味！\n如果您想購買一些當地產品，樓下有一家小商店出售俄羅斯商品。\n啤酒很好而且價格也很合理。",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "一切都很美味，但是，親愛的店主，不要讓自己難堪，看在上帝的份上改變菜單。菜單分崩離析；一開始我只得到了一半的菜單。然後我要了掉下來的後半部。菜單上的圖像品質也很垃圾。可以看到字母和圖片的像素🤦🏼‍♀️雖然餐廳不便宜！ …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "供應俄羅斯和東歐美食的好地方。\n環境舒適，菜餚正宗，廚師是俄羅斯人，商品種類豐富，看起來不錯。\n他們確實有一個賣俄羅斯商品的地下室，很有趣。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "食物很正宗而且非常美味。麵包是正宗的歐洲風格，由美味的酸麵團製成，外皮酥脆。羅宋湯是貨真價實的，Babuschka 肯定會認可。然而，這些部分有點小，無法讓你度過俄羅斯（儘管可能是台灣）的冬天。第二個抱怨是課程之間的等待時間，這讓我幾乎給了它三星的評價。最後，食物是一大亮點，無論如何你都應該帶足夠的時間來享受它。 …",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "這家俄羅斯餐廳位於南洋理工大學附近，也靠近地鐵站，這使得它在學生和旅行者中相當受歡迎。我們下午 5:40 來吃早餐；這個地方裝飾精美，充滿異國情調。\n\n不幸的是，我們只能吃大約60分鐘，服務人員要求我們離開，因為其他人還在等待。但沒有告知我們有時間限制，結果我們必須趕快喝完。順便說一句，不接受信用卡。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "食物很棒，我點了城堡套餐，包括烤豬肉和punenky，豬肉很軟，調味很好，甜點很滑，沒有過多的蜂蜜。整體來說，五分之五，雖然有點貴",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "羅宋湯裡有很多嫩嫩的燉牛肉，味道溫和😊\n甜菜沙拉色彩繽紛，美麗✨\n本來想嚐嚐沙拉醬牛肉，但那天沒有，所以選了一道豬肉菜，叫西伯利亞的秘密（西伯利亞的秘密？）🐷第一次吃，真的很好吃😍💕 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "東西還不錯份量是比較小有點小貴，老闆和店員算親切，有俄羅斯衣服可以藉來穿拍照。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "自 2015 年以來就愛上了俄羅斯美食，現在我知道了台北的這個地方，真是太高興了。食物很棒。價格很公道。關注就好！感覺很溫馨。 :)",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "美味的食物和良好的服務。  這個俄羅斯地方比鹽和黃油有更多的選擇，而且價格也更合理。  寬敞舒適的座位，營造輕鬆隨興的氛圍。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "我點了牛肉套餐，399元。菜單包括甜菜沙拉、羅宋湯、沙拉醬牛肉、一種稱為克瓦斯的發酵飲料以及優格煎餅。我還點了一塊鹹豬油，上面撒上大蒜。這是我第一次來俄羅斯餐廳，食物很新而且很美味。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "這家店的老闆是俄國人，餐點相當道地，像是甜菜根沙拉就不是其他地方可以輕易找到的餐點，俄羅斯菜的傳統上會加酸奶，他們的羅宋湯當然也不例外，燉煮的牛肉和一大塊酸奶酪的組合令微酸的湯頭變得非常均勻滑潤，以360-400塊價位的餐廳來說，這家店的主餐份量偏小，但是有份量相當飽足的甜點，設計上是甜點吃完可以讓你剛好吃飽的程度，店裡還兼賣俄羅斯娃娃和茶葉、果醬等商品，算是一家比較複合式的商店。 …",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "食物很棒，很家常，看起來很正宗。我最喜歡的是克瓦斯、油條和克菲爾（我的主菜是沙拉醬牛肉，還有一碗羅宋湯）。價格其實也還算可以。\n\n這家餐廳獲得三星評價的原因實際上是餐廳的氛圍和服務。氛圍（音樂和裝飾）似乎有點令人沮喪，女服務員也是如此。餐廳應該有更多的溫暖和興奮。 …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "那幾乎是台北的俄羅斯主題餐廳，我們五年前第一次來過它。廚師是俄羅斯人，非常友善。這裡有許多與俄羅斯和斯拉夫文化有關的紀念品和商品。它供應午餐，那裡有很棒的套餐。我們有時會邀請台灣朋友在那裡吃俄羅斯風味的食物。他們喜歡它。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "在台灣的中心地帶，價格非常合理，正宗的俄羅斯美食！還有哪裡可以買到自製的羅宋湯、沙拉和薄餅？還提供俄羅斯風格的麵包，這是島上其他地方找不到的。\n除了食物菜單外，他們還提供一些優質的進口伏特加、巧克力和糖果。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "優點是：克瓦斯和一家出售商品的商店。\n\n沒有蕎麥就沒有果泥，也就沒有價格！好吃，謝謝",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "週一到週四中午有商業午餐 150\n對我來說是勉強可以走進去的價格\n今天點沙皇烤肉 …",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "主餐份量稍少，但很有特色，值得一吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "第一次在台北嘗試俄羅斯菜。\n食物方面，不是所有食物我都能享受，但仍然很好。價格方面，套餐相當實惠。\n我喜歡這裡的裝飾，當然服務也很加分。\n至少在台北逗留期間值得嘗試一次👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 218": {
        "內容": "這是我第一次吃俄羅斯菜，還可以。  吃了套餐和牛肉菜單，醬汁有點鹹，但是配上馬鈴薯沙拉吃就很好吃了！  雖然份量看起來很小，但吃下去真的很飽！甜點是壓榨的迷你糯米甜甜圈，上面放著濃稠的優格！",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "享受了一頓豐盛的套餐、美味的食物和美好舒適的氛圍。發現新菜餚真是太棒了。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "有趣的用餐體驗。蘋果和冰淇淋薄餅很棒。多道菜的餐點物有所值。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "肉對我來說很好。我點了熏鮭魚。價格有點貴，因為它幾乎與套餐價格相同。味道不錯。我想這湯是非常傳統的湯。我期待的是稍微不同的版本，有更多的番茄質地，但無論如何我都很喜歡它。我喜歡番茄的，對我來說是10/10。這個大約是7.5/10。甜點有一大塊酸奶油甜乾麵包很有趣。也很好吃。我從未嘗試過，但我會再次訂購。 …",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "4/5 強力牛肉\n4/5 羅宋湯\n午餐等了很長時間，大約50分鐘",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "部分很小。等待食物的時間太長，甚至我的朋友點了完全相同的菜，也沒有同時帶食物。\n紅酒不是很好，格瓦斯的味道也不是很好。\n蘋果煎餅和冰淇淋很好吃，但絕對不會回去。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "沙拉很好吃。\n肉未煮熟且有嚼勁。他們花了2個多小時才把食物端出來。\n老實說，這是一頓令人失望的飯菜，尤其是當它有這麼多好評的時候，但看看低評級，似乎這些都是經常抱怨的。",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "我不知道人們怎麼說，但這是我第一次來這家餐廳，也是第一次嘗試俄羅斯的東西（還沒去過俄羅斯），但我很喜歡那裡的食物~\n2020年8月11日 12:00 來這裡吃午餐",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "真的很好吃 點了套餐599pp，正宗的環境，美味的羅宋湯到煎餅甜點，沒有失望",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "友善的服務和舒適的地方。你可以嚐嚐俄羅斯菜。肯定會再回來。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "非常美味的正宗菜餚。",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "食物確實美味可口，服務熱情又好。肯定會再次訪問。",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "第一次來，感覺不錯👍👍 …",
        "日期": "5 個月前"
    },
    "評論 231": {
        "內容": "氣氛很好，有點俄羅斯的味道。食物很不同而且非常好。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "在我的俄羅斯朋友的推薦下參觀了俄羅斯城堡，並感到驚喜。\n\n它不僅是台北最實惠的外國美食店之一，而且還提供了帶我回到德國童年時光的懷舊之旅——我已經30年沒有嚐過的味道了！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "美味且非常特別的食物。在台灣嘗試俄羅斯美食即使不是唯一的選擇，也是很少見的。服務雖不完美，但還是值得的。",
        "日期": "8 個月前"
    },
    "評論 234": {
        "內容": "非常美味的食物，就像在俄羅斯的家一樣，我一定會再次訪問這個地方👍 …",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "食物好吃但份量太少啦",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "我們不只一次去過這家餐廳過聖誕節✨，食物非常美味，氣氛舒適。非常感謝 Oleg👌 的正面情緒！我推薦白天去餐廳！ 🥰 …",
        "日期": "11 個月前"
    },
    "評論 237": {
        "內容": "出色的正宗俄羅斯美食。菜單有點小，但是菜色很道地。以低廉的價格度過了一段美好的時光。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "在這個價位上絕對是可怕的。坦白說，沒有什麼值得來這裡的。主菜附帶的土豆泥或多或少沒有調味，保留了糟糕的生土豆味道。甜菜根菜都有一股濃濃的青草味，我甚至吃不完。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "非常感謝主廚克服重重困難，將俄羅斯美食和俄羅斯文化帶到台灣。樓下有一家很酷的商店，出售各種俄羅斯商品。對此特別感謝。食物很好吃，但是酸奶油和起司不夠（",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "很道地.俄羅斯老闆親自掌勺.味道很好.服務員也很親切.地方不大.來吃的基本都是回頭客.",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "來自俄羅斯和“朋友”的美味異國美食。很棒的女服務員和熱情的老闆娘！\n\n令我滿意的是，地下室裡有很多東西可以買。從洗髮精到沐浴露，再到另一種讓你聞起來像皇室的洗髮精~✨",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "套餐的份量還可以。套餐的每道菜品的味道都非常精緻，味道令人驚嘆。這裡的俄羅斯食物大部分都是烤動物性蛋白質。服務生可能沒有那麼微笑，但我開始明白這是文化差異。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "非常令人失望。在去過俄羅斯並徹底享受了那裡的食物之後，我渴望更多，當我發現這個地方受到俄羅斯人的好評時，我感到非常興奮。我點了羅宋湯，裡面是番茄湯，而不是我期待的甜菜根湯底。也許羅宋湯有地區差異，但我在俄羅斯各地點的每家餐廳，它總是以甜菜根為基礎的湯。這個裡面根本沒有甜菜。但這並不是唯一的問題。它平淡而單調，我吃到一半就感到無聊了。唯一可辨別的味道是鹽。我的朋友點了套餐，沙拉醬牛肉沒有味道。它嘗起來沒什麼味道，唯一的優點是泡菜，謝天謝地，嘗起來像泡菜。套裝中的甜菜根沙拉很好吃，我點的黑麥麵包作為湯的配菜也很好吃。但其他一切都只是令人悲傷、悲傷的失望。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "喜歡我在這裡的經驗。食物很美味，他們有很多俄羅斯、土耳其、印度和義大利的商品，例如肥皂、洗髮精、盥洗用品和紀念品可供購買。此外，價格合理，營造浪漫舒適的氛圍。",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "我很驚訝為什麼有些人會給這家餐廳正面評價。我和朋友一起去那裡是因為這些正面的評論。服務器花了一些時間來理解我們，我們用中文點了菜。我們花了 45 分鐘才收到餐點。我以前在其他國家嘗試過一些俄羅斯菜餚，我不得不說這是我在這個價格標籤上嚐過的最糟糕的。我根本不會推薦這家餐廳。公館附近還有其他不錯的餐廳。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "和幾個朋友一起來嘗試一些俄羅斯美食，結果非常驚訝。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "典型的俄羅斯美食。\n沙拉很新鮮...\n開胃菜是燻鴨片配小麥麵包。\n主菜是軟嫩可口的喬治亞牛肉，副飲奶茶有點過甜了。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "帶我的莫斯科朋友去那裡。食物的擺設很有台灣風格。食物味道不錯，但份量很大！這是一家適合青少年或年幼的孩子的餐廳嗎？我點了叉燒，我真的得到了 6 小塊豬肉。來吧，你可以做得更好！另外，裝潢又舊又亂。",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "食物還可以，氣氛不是最好的，正如我的俄羅斯朋友所說，它看起來像一個鄉村自助餐廳。不過俄羅斯酒不錯。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "菜色不錯，但服務態度有待提高",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "一切都很美味，和我 3 歲和 1 歲的妻子一起去吃晚餐。  服務很好。  我們點了沙拉醬牛肉和另一道牛肉菜。  我們很喜歡它們，與孩子們一起分享，但又吃不夠，所以我們又點了沙拉醬牛肉和燉牛肉。  如果我們的胃能再容納的話，我們會點第三輪。  肯定會再回來獲取更多。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "點了599元的套餐，很喜歡！這是我第一次吃俄羅斯菜。 （Kvann、燻鴨、沙拉、喬治亞牛肉、香蕉巧克力煎餅、印度奶茶）",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "服務很好，地下室的商店很不錯。",
        "日期": "1 個月前"
    },
    "評論 254": {
        "內容": "我第一次去俄羅斯餐廳。無法判斷是否為正品。但食物非常好吃。這對我來說並不陌生。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "很多自製菜餚和甜點值得嘗試。我的妻子來自俄羅斯，她說這也很原創！飯後在餐廳裡走一圈，你會發現很多俄羅斯小裝飾品，還有一些進口果醬和茶葉出售。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "這家餐廳看起來只是俄羅斯餐廳。事實上，所有的食物都是假的。我是俄羅斯人。我在那裡吃過飯。所有的食物都沒有任何俄羅斯風味。菜單上有俄語名字..但僅此而已。  所有服務生都是台灣人，不懂俄羅斯禮儀，也不知道上菜的順序。老闆是俄羅斯人，我和他交談過，但他看起來相當冷漠，只是一直提到我點的更昂貴的「正宗」菜餚。但它們嘗起來和普通的一樣假。即使不是俄羅斯風味，他們的食物也沒有任何味道。  紙的味道更好。  我們點的菜還沒吃完就去吃日本燒烤了。這地方真是個笑話。遠離",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "環境非常舒適，是體驗俄羅斯文化的好地方。讓您的味蕾暫時遠離台灣美食，享受沙拉醬、甜菜/洋蔥/馬鈴薯/泡菜沙拉和其他俄羅斯美食的味道。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "遙記得這家店好像很久以前是在小巷裡的一個小小窄店面，最近發現本來現在店面的書店撤到地下一樓、而這家俄國菜也就這樣進駐了現在一樓的大店面位置；店內裝潢配色就是濃濃的傳統俄國風的紅艷繽紛、再加上各種俄國來的小物裝飾把整間店配置的挺道地(也同時販賣各種不去俄國買很難買到的當地品牌物資如BELUGA的Vodka等) …",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "服務很棒，食物也很美味而且樸實無華。價格也無與倫比——599 美元，我得到了沙拉、湯、主菜、克瓦斯（很棒）、咖啡（不太好）、美味的奶酪拼盤和甜點（蘋果煎餅比香蕉更好）。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "食物很好，服務員很有禮貌，樂於助人。只是覺得他們人手不足，而且課程的供應順序很奇怪。不過還是一次不錯的經驗。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "台灣難得一見的正宗俄羅斯美食。良好的氛圍，良好的服務，美味的食物，而且價格非常適中。大套餐599元，小套餐399元。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃，有特色",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "我對俄羅斯啤酒和白葡萄酒缺貨感到失望。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "味道真的很不錯。一定要訂一份360nt左右的套餐，有沙拉、湯、主餐、甜點、飲料。不幸的是，後來我還是有點餓。我建議大家來這裡體驗和品嚐。",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "道地好吃XD",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "真正的俄羅斯菜，我媽媽她的羅宋湯幾乎和這個一樣。對服務、速度和口味非常滿意。 10/10 我一生中吃過的最好的俄羅斯餐廳",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "俄羅斯城堡 - 值得一試，俄羅斯美食",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "正宗俄羅斯菜味道，強烈推薦",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "台北真正的俄羅斯地方。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "出乎意料之外的好吃😋 …",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "美味的飯菜。非常神奇！",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "cp值不高",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "美味的食物和正宗的氛圍。友善的服務。",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "料理很特別(但不知道是否道地就是了...)，價格不貴(印像中300左右吧)，可以嘗鮮試試看。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "在這裡吃了一頓便宜又美味的套餐，包括我一生中吃過的最好的克菲爾。工作人員很好而且英語說得很好。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "8月起週一休息，只能下次吃了",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "非常好的餐廳和女主人。真正的菜單。謝謝奧列格！",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "俄羅斯美食。俄羅斯老闆，俄羅斯服務生。菜單是俄語的，價格合理。有一台播放俄羅斯音樂的電視。總的來說是個不錯的地方。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "有家的味道。如果你想體驗真正的俄羅斯美食，那麼你應該來這裡",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "正宗的東歐美食。特別喜歡羅宋湯。價格固定意味著很便宜。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "特別餐廳供應俄羅斯當地美食！",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "很棒的食物和服務。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "食物正宗又實惠，雖然甜點來得很晚。",
        "日期": "9 年前"
    },
    "評論 286": {
        "內容": "我在台灣吃過的最好的俄羅斯菜。非常正宗的飲料和甜點。",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "嘗試俄羅斯食物真是太好了；豬肉、甜點和沙拉都非常好吃。",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "很棒的特色料理",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "非常好吃💯💯💯 …",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "優質的俄羅斯美食，價格便宜，但服務並不令人印象深刻。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "羅宋湯（Borscht）是一道烏克蘭博夫杜拉美食。用 katsapnia 煮你的臉頰。",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "在台灣你幾乎找不到格瓦斯。好吧，他們確實有格瓦斯。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "又好吃又好吃",
        "日期": "6 個月前"
    },
    "評論 295": {
        "內容": "非常棒的地下室",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "服務差，食物一般，裝飾漂亮。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "食物很噁心並且有難聞的氣味。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好地方..好員工..\n如果您來自歐洲或俄羅斯男孩/女孩，建議您參觀",
        "日期": "3 天前"
    },
    "評論 299": {
        "內容": "好吃但份量太少",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "食物很美味。但份量很小😄我點了兩份羅宋湯😅 …",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "餐酒好喝喔",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "真正的！很棒的食物和飲料！偉大的業主！",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "在真實的環境中提供樸實的家庭食品。超值的午餐。",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "地道俄式家常菜，老闆就是老俄",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "有特色，味道普通",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "東西好諫，服務熊渡好。",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "食物非常美味，尤其是甜點。",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "韭菜盒很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "好吃的俄式料理！",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "有特色 又美味",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "不錯的地方，食物很棒，俄羅斯風格",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "很棒的地方，很棒的氛圍，美味的食物！",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "抹布味真的太重了🤮 …",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "愉快的講俄語的工作人員和良好的氛圍",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃，地道",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "老闆聽說是俄國人",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "食物是俄羅斯風格。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "不錯",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "真的很好吃！",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "份量太太小了",
        "日期": "8 年前"
    }
}