{
    "評論 1": {
        "內容": "牛肉湯的紅燒湯頭有股中藥藥膳的味道，可以調整辣度，店面不大，座位也很有限，但天冷的時候來一碗熱騰騰的牛肉湯麵實在很滿足。",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "今天特地跟老婆一起騎車去吃，湯頭濃郁，但個人覺得有點太鹹，整碗麵可能吃前1/3會覺得湯濃好喝，但吃到後面會覺得真的好鹹，吃剩一半時我加了辣，他的加辣不是那種很辣口的辣，偏香氣的辣，250元一碗半肉半筋，份量算是吃的飽的，因為湯蠻多的，吃完也沒有回乾舌燥的感覺，整體餐點算好吃，但就是吃到後面真的覺得太鹹，如果有經過會來吃，但不會特地專程跑來吃",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "把牛肉麵煮成拉麵那樣感覺的一間店。\n\n湯是標準紅燒，但不會都是豆瓣醬或是中藥材，湯底韻的牛味是精髓。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "平日晚上19:30左右到\n店內很小 所以在外面排隊有20分鐘左右\n不得不說湯頭很甜很好喝 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "初訪知名老店 店裡位置不多 用餐時間大概率要排隊 服務算親切 價位真的親民畢竟肉量真的沒在客氣的 加上老闆很暖心的大中小碗的麵只差10元  滷味也好吃尤其豆乾 有人情味的老店推一個！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "老字號、新鮮、肉大塊、美味，小碗麵一把，中碗多半把，大碗兩把麵，酸菜夠味不鹹，湯頭可辣可不辣，缺點座位有限，沒空調，但是口味好真的會想再光顧，麵條可選粗細",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "紅燒牛肉湯頭有點辣不錯喝，牛筋比牛肉嫩，牛肉有的軟有的有一點柴，店面不大座位稍微擁擠，塑膠免洗湯匙喝牛肉湯感覺比較不過癮，可能外帶回家喝湯更好。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "牛肉湯$220:有八塊牛肉，帶皮、瘦肉皆有，牛湯頭濃郁，不是滿滿豆瓣醬的人工味！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "據聞是65年的老店，道地，牛筋煮得很軟嫩，是我比較少吃到的牛筋；麵的熟度剛好，空間小但乾淨，服務好。 可以一試。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "牛筋是走軟糯口感，如果帶點Q度會更好，附送的酸菜沒有味道不推薦吃太多，小菜裡海帶有點軟過頭了稍微可惜，推薦可以來嚐鮮",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "肉甜麵Q，湯味醇厚。營業到九點，晚餐閒暇時的選擇。麵的軟硬度和辣度都可以客制化。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "湯頭順口、牛筋燉得軟嫩，不特別驚艷但可以舒服得吃完一整碗後，唇齒間仍留有牛油香氣。\n\n店面不大，老人家掌勺，樸實不花俏。",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "2024/8/6 初訪\n\n單純的美好，好吃，大推牛筋，非常的嫩與入味，麵條有寬與細兩種選擇，但寬麵是陽春麵的寬度。 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "大碗是牛筋、牛肉五塊香又軟嫩，麵條也是意外地Q彈好吃，整體來說是分數很高的牛肉麵，雖然價位偏高但應該會再帶家人再訪！(網路推薦加皮蛋吃，湯頭變成皮蛋瘦肉粥的錯覺，結果吃到苦的🥲 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "整體算是中規中矩的的牛肉麵，比較值得提的是牛筋滷到非常爛，筷子就可夾斷，但牛肉部分就較普通。\n湯頭是很傳統的紅燒牛肉麵味，旁邊有白醋&酸菜提供後半轉味。\n麵體有寬&細可選，比較沒記憶點。 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "紅燒湯頭濃郁，牛筋是目前吃過最大條的，價位及 CP 值相當可以，建議提早來用餐，比我晚到的都開始排隊了！",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "好久沒吃到令人感動的台灣牛肉麵，是傳統的老店，應該是第二代接手了！態度很好…台灣牛肉很嫩，不會太瘦乾材…牛筋份量也多，整體肉筋的量算多！湯也好喝…難得的好店…店面空間小我不會在餐期過去吃！",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "老店，歷史裡牛肉麵的基準。  要是你不喜歡，那應該是時代演變讓主流味道變了。 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "料多到很開心，牛筋真的給很足，牛肉就很柴，他湯頭不錯選寬免居然是陽春麵有點傻眼到底寬在哪",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "濟南路上的濟南牛肉麵，即便已經七點了還是一堆人在排隊，可見其聲名之遠播。\n這次點中碗的半筋半肉，麵的話是普通的陽春麵，熱騰騰上桌其實口感還不錯，就是很燙，要小心吃；中碗的量算是比一般一球稍多吧。\n肉有三塊筋三塊肉，肉不小，筋還更大，而且燉的很入味。肉有明顯的絲紋肉感，但意外的不柴，軟軟好咬；筋就更讚了，又軟又入味，口感優秀。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "店面很小位子也不是很多、估計中午時候客人應該蠻多的、半筋半肉牛肉麵中碗250元、好像台北的價格都差不多、牛筋燉的很爛很容易入口、牛肉也可以湯覺得有點鹹、不過接待小哥的態度差強人意。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "半筋肉牛肉麵$250元\n單論牛肉麵 4.5星，三條筋3塊肉，筋肉量多，筋比肉好吃\n湯頭好喝，有層次感，不會醬油味或豆瓣醬味 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "12/12中午在貴店買了牛筋牛肉麵 沒想到麵倒出來居然有小蟑螂中午胃口都沒了 衛生堪憂",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "剛好經過第一次吃\n我點了小碗的紅燒牛肉麵\n肉很大塊份量給的很足 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "可能我運氣比較不好吧，當天的肉其中幾塊 柴到硬到爆。\n湯頭還行，麵條有兩種可選。\n即便有開冷氣但店內悶熱。\n#附上照片證明是實際有去用過餐而評論而非惡意假評論。",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "之前麵太軟，回訪恰到好處，牛肉大塊，湯頭不過份醬油味，滷味較ㄧ般…",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "好吃的牛肉麵。湯頭佳，不過人多要排隊。不是我喜歡的那種牛肉，可以吃牛筋麵。",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "牛筋軟嫩好吃、牛肉稍微遜色一些，牛肉湯頗濃郁，吃完不口渴\n牛肚滷得入味，口感剛剛好。滷蛋、海帶好吃\n大約16:30去吃，不用排隊，位置安排上距離感ok",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "▪️內用有冷氣，只能付現金💰\n\n▫️牛筋麵(小)$240 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "肉真的超級多而且很嫩～稱不上超級美味但cp值很高。把皮蛋加入紅燒牛肉麵中別有風味～但就是一種特殊吃法，可加可不加🤣 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "看ig 有不少人推介牛肉麵都推這家濟南牛肉麵，就來試試看。\n位置捷運站五分鐘內很方便。\n到了店前，門口不大，只有幾桌，幸好就在11點開門就到。 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "113/7/18約莫11:05到訪\n\n這間位在濟南路，附近有一家巧之味水餃，就在上次吃完這家後，同事才說了這家牛肉麵很好吃，這次就來嚐鮮看看 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "網路上看到推薦介紹也跟著來吃，小碗牛肉麵$190，今天選寬麵條，大辣。肉塊軟嫩而且很多塊，大辣不會辣口，湯頭口味會更濃郁🤤牛肚滷得非常入味，皮蛋也意外的好吃！ …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "紅燒牛肉麵中碗一碗$200\n湯頭其實沒什麼香味及味道\n牛肉偏硬沒什麼口感\n用餐環境不大",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "在濟南路一帶活動也有10多年了\n每回中午經過一定是排隊人潮\n· …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "外帶yt千千推薦的全牛筋紅燒牛肉麵寬麵小辣+加在裡面的皮蛋，湯頭上面一層油，雖然偏油但味道不錯蠻香的。\n牛筋每一塊都是軟軟軟👍朋友的牛肉也是大塊又不卡牙縫👍\n皮蛋加油油的紅燒湯頭意外的不錯吃😆可以推薦\n生意很好只能現場排隊喔～ …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "點中碗份量蠻多，肉有些稍微柴、牛筋有嫩\n人很多要排隊，內用位置少，冷氣夠涼\n即使人很多員工的態度都蠻好的",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "份量十足\n湯頭濃郁\n但肉/筋/麵口感都偏軟爛\n豆乾海帶各10元，價格佛心",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "建議任何第一次來吃的都要把菜單點完，午晚餐時段因為店內空間比較狹小無法容納較多座位。\n\n也建議吃吃看不辣的（比較像是濃重的原汁牛肉湯）與辣的（完全變成另外一種紅燒牛肉麵，有辣椒香氣與少許辣油在湯上） …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "非餐期不用排隊，湯頭對我來說有點點鹹，肉微柴，牛筋是真的好好吃，整體是傳統美味～",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "偶爾會經過這間牛肉麵老店，今天終於走進來吃吃看。半筋半肉牛肉麵（中碗，細麵）_牛肉麵的湯頭就是印象中好吃的牛肉麵味道，湯頭味道純不複雜，湯是會想喝完的類型。半筋半肉份量多又都很大塊！肉屬長條狀，肉質軟嫩很好入口，說實在沒有在別地方吃過這麼大塊又多的筋，筋的每個部位有不同的口感，有的軟爛入口即化有的帶Q很好吃。灑上蔥花再加上辣油真的很夠味！小菜點了滷蛋、牛肚和豆干，加上辣油後味道也都不錯！平日過中午來用餐店內剛好是坐滿的所以坐在外面騎樓有些克難（內用座位少且走道窄），再來是一餐下來價位不低，但吃完後過癮滿足，有經過的話可以試試～",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "小菜豆乾好吃滷蛋正常\n半筋半肉麵的部分湯頭沒什麼牛味能入口但不是好喝的\n麵體部分中規中矩 …",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "牛肉麵裡肉的份量真的很多，湯頭的味道也不錯，可惜小菜樣式少了點。",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "湯頭偏清淡、麵條口感恰當、小菜份量也很足夠。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "中午在附近找午餐，遠遠看到開始有人排隊\n決定吃看看有多好吃😋\n沒想到… …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "店面位置不大，用餐時間經常有排隊人潮\n平日晚上18點前抵達比較不用排隊 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "好吃！傳統的紅燒牛肉麵！\n點了半筋半肉中碗寬麵（250），\n大中小只差在麵量（2、1.5、1球麵）。 …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "名不虛傳，真心好吃😋\n\n點的半筋半肉麵-小碗，肉份量足的👍 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "我覺得藍色蓋子辣醬要加味道會很讚😎\n這家牛筋很讚！推半筋半肉牛肉麵。\n位置很少，要依照內用指示排長隊點餐，等內用。 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "肉有點柴，湯沒有很濃，平日1:00還要排隊10分鐘左右",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "📍紅燒牛肉麵（中）200$\n📍小菜（豆乾10$、牛肚70$、滷蛋15$、皮蛋25$）\n吃過幾次個人比較喜歡半筋半肉的牛肉 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "這是我第二次去這家牛肉麵，第一次吃其實覺得一般.但今晚牛肉跟湯表現的令人驚艷！可惜麵條如果能像林記，那就更完美了！，值得推薦的牛肉麵店.",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "濟南牛肉麵的味道有他自己的特色想要吃稍重的牛肉麵口味時，我有時會想到他。紅燒牛肉乳的真的是不錯，再加上他的酸菜非常對味，可以建議嘗試一下它的湯頭配上皮蛋是很大的選擇。",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "正好出差中午來此用餐，餐廳很小但中午時段生意就很好。牛肉麵有細麵與粗麵，牛肉麵的湯頭真的很讚不絕口，熬煮的牛肉高湯特別甘醇沒有油膩感。內用的座位比較擠，但店員很貼心還提顧客取一張椅子供我們短暫的放個背包，特別有人情味。好吃的麵店，推薦朋友們前來光顧👍 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "店面小、位置少、親切的店家 ~\n\n細麵 = 小圓麵；寬麵 = 陽春麵。 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "妹子們不要輕易嘗試大碗的\n如果平常能吃下完整一個便當量還有餘裕可以嘗試\n湯頭個人覺得剛好不會過鹹/肉很大塊/有油是因為牛油才會香/卡不卡牙縫是看自己牙齒 …",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "嗯還可以\n湯偏油鹹，沒口渴或味精反應\n肉散易塞牙縫 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "牛肉肉質軟嫩，有辣和不辣，寬麵和細麵，辣的覺得蠻辣，但很好吃",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "午後天龍國瞬間下著滂沱大雨，不時還夾帶着隆隆雷聲，驅車前往老饕鄉民推薦老牌牛肉麵館，位於捷運忠孝新生站附近的「濟南牛肉麵」，開業了將近50年天天用餐時間大排長龍，為了這碗江湖傳說牛肉大塊，燉煮超軟嫩牛筋幾乎入口即化，冒著街道積水視野模糊，只為了品這碗排隊美食的牛肉麵。 …",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "友人相邀說是排隊名店，要提早去吃，沒想到是這家店，也沒想到現在竟然這麽火紅。不過店面不大，座位少，尖鋒時科真的容易排隊。\n傳統口味的老店，做的中規中矩，類似口味的傳統老店越來越少了，就個人而言，是在吃過往情懷。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "牛肉處理得很好，大塊且軟嫩適中，牛筋Q彈，麵條不管粗細都滿普通的，湯頭喝的是回憶，久久就會想念的口味，麵裡的配菜是少少的空心菜，小菜選擇不多，但豆干、海帶都有滷得入味，皮蛋的部分，傳說放進湯裡會有不同的風味，我個人是不認同，就是兩個味道，不如點個滷蛋吧...酸菜醃得夠味，麵可以吃到一半再加酸菜，能嘗到不同的湯頭，店面較小座位不多，建議離峰時刻來，週一下午4點多，只等候前面一組客人，店員都很客氣，不會因為是名店或工作忙碌就擺臉色或不耐煩。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "牛肉麵份量十足，湯頭第一口令人滿意，牛筋燉煮夠軟嫩，皮蛋非常好吃",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "這是一家小吃店、空間很迷你位子很小.\n今晚點了紅燒牛肉麵、配上小菜海帶豆干，小菜樣式不多但剛好.\n畢竟也不是能天天吃牛肉麵. …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "老店至今仍保有每日穩定的水平 居家臨近生活圈的好店。",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "牛肉很嫩，建議加辣，老闆會加－點辣牛油進去。今天點了小碗紅燒牛肉麵加豆干－份，女生吃可以很飽。麵可以選細麵或是家常麵。\n店內的位子不多．中午沒有休息，建議不是吃飯時間來就不用等位子。\n外帶速度很快，不用等很久。\n每碗至少有五塊牛肉真的很滿足，而且牛肉小孩咬得動。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "濟南牛肉麵是家快50年的老店，經過附近就會被牛肉湯的香氣吸引。點了一碗半筋半肉來試試，麵條可選細陽春麵或寬陽春麵，我是選寬的。湯頭味道不錯，甚至可以說就是牛肉泡麵會參考的樣本口味。不過你肉沒有燉爛，有點硬，不太好咬，會卡牙縫，不過牛筋處理得不錯，有燉軟且保持Q脆。麵條大敗筆，口感非常差。整體來說就是香氣很強外，其他不行。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "我的天吶，味道好讚 服務好棒 加點辣更對味！\n老實講：味道整體屌打林東芳跟劉山東還有其他老字號牛肉麵 …",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "第一次吃，點了大碗紅燒牛肉麵➕小碗半筋半肉牛肉麵➕滷味\n\n🌟️麵條可以選粗細，我們都選粗的，粗的就跟一般麵店的一樣沒有到特別粗，可能細麵會很細～ …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "湯頭溫順不會過鹹\n雖然單價稍高，但肉的份量給得很足 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "懷念傳統重口味川味牛肉麵的時候，濟南路上的「濟南牛肉麵」會是老吉喜愛的選擇之一。民國六十五年開店至今也快五十個年頭了，當年的老闆退居二線負責切菜算帳，炒牛肉、燉牛肉、煮麵等費力粗活已經接班給二代處理。正統的“台灣”川味牛肉麵，辣豆瓣醬是靈魂，搭配蔥、薑、花椒粒、八角（大陸人說的大料）、等辛香調料炒製後再燉煮至牛腱肉酥爛入味，光聞味道就覺得鹹辣鮮香口水直流。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "台北市蠻有名氣的傳統牛肉麵老店，既使是那麼狹窄小的店面，卻人氣鼎沸生意興旺。老顧客多會點紅燒牛肉麵、肉燉得軟嫩適中、紅湯濃郁、麵口感紮實；紅燒牛筋麵、牛筋軟嫩Q彈、配上濃郁紅湯頭涮口很讚，屬於滿清爽又不會太淡的那種。麵本身還好，可以選擇寬或細麵、辣度或加酸菜否；麵條是屬外省白麵，軟硬度跟湯頭滿搭，牛肉也很好吃，筋很Q肉又嚼勁又不會太老。牛肉麵160、牛筋麵200，中碗加10元、大碗加20元，性價高、好吃實惠，想吃最好趁非用餐時段，比較不用排隊。",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "從捷運站忠孝新生站出來，約走路10分鐘左右，點了紅燒牛肉麵190元，還不錯，牛肉新鮮，可以在來吃的店。",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "在地排隊名店，翻桌速度不慢，平日下午1點只等了約10分鐘左右就入座；他們家的牛肉麵份量十足，小碗約等同於別人的中碗尺寸，中碗更直接就是別人的大碗，建議一般食量選小碗就好。 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "口味不錯的牛肉麵店，湯頭較為傳統紅燒味，配合傳統薄扁麵，敢吃辣不要錯過小辣就很足夠，今天點牛筋料也很足夠，食量大是大碗兩把麵份量。其餘的就不要講究了。",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "牛肉麵湯頭好喝，肉的份量大軟嫩，麵條分寬麵和細麵，細麵有點像麵線的寬度，寬麵則如同一般陽春麵大小，整體算是好吃的牛肉麵，但天氣熱內用冷氣不足一頭大汗有點辛苦。天氣冷再吃可能好點。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "好友推薦的牛肉麵～大辣+皮蛋，真是極品啊，從門口排隊的香味，就知道這家店一定很厲害，果然湯好肉多，牛筋軟嫩，小碗份量就讓人吃飽喝足🤣，超多的牛肉和牛筋，真是超級滿足，吃一碗讓人覺得好幸福🥰\n#牛肉麵加皮蛋毫無違和感 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "湯頭偏清爽那種\n沒有很重豆瓣醬或醬油氣\n牛肉牛筋口感都控制的剛剛好 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "小巧乾淨的店面\n今天吃的是半筋半肉牛肉麵/小/粗麵條/小辣\n紅燒湯頭很溫順、牛肉不會柴、牛筋Q度剛好有彈性不軟爛！推推！會再訪的店！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "店舖實在不大，座位數量少，人多時需要排隊，服務員很客氣，知道遊客不懂會提點，牛肉麵湯不錯，肉量也很足，大中小份量估計是麵量分別，因價格相差很少，麵條分兩種，但口感相差不大。",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "平日排隊大概20分鐘\n紅燒牛肉麵搭配皮蛋是蠻特別的\n湯頭普通 …",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "好吃的湯底跟很嫩的牛肉跟牛筋！",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "這是一碗必須品嚐的牛肉麵，如果日本的代表是拉麵，那台灣的代表可能是牛肉麵了。十五年前吃過，成家後第一次帶家人來享用，味道沒有變，依然美味可口（變的只有是麵的價錢，我怎麼記得十五年前一碗不用兩百）。首先說說湯頭，一定要加點辣，整個湯的口感與風味變得差很多，但是小孩不能吃辣所以另一碗麵就沒有加辣，也是非常好喝，我可以把整碗湯喝完已表示對著碗麵的尊重；麵的部分中規中矩，有細麵與粗麵可以選擇，另外一提，今天看到老闆煮麵一樣的人與手法，這不就是所謂的職人嗎？最後說說靈魂的肉非常軟嫩，不管是牛肉或是牛筋，入口即化，這真的是一碗值得品嚐的牛肉麵。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "牛筋小碗/牛筋給的算多吃的蠻爽的\n麵量算少\n湯頭不難喝但也不到驚艷 …",
        "日期": "3 週前"
    },
    "評論 84": {
        "內容": "藏在市區的老店，口味非常適合我自己。軟爛帶有口感的牛肉，麵條Q勁不錯。湯頭帶了些許牛肉味及大料味。就是那種老榮民煮的眷村牛肉麵。座位不多，常常需要併桌的。小菜也很符合個人的口味。整體表現不會讓你踩雷的。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "平日晚餐六點後要排隊\n\n#紅燒牛肉麵  小 …",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "牛肉、牛筋給的很多\n麵是一般家常陽春麵條\n湯端上來就是溫溫的，這點很扣分 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "湯頭還不錯，牛肉份量很多，滷菜也不錯吃，價格稍高。",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "點了半筋牛肉麵，肉跟筋都很嫩。但我爸點了紅燒，說肉有點柴。中碗就很大一碗，推薦跟千千也一樣把皮蛋加進去湯裡，湯的味道變得更好！唯獨位子比較少，可以下午時間來比較不需要等喔！",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "湯頭很棒，肉很嫩又軟!\n但是麵條本身就還好\n辣很好吃再加分! …",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "牛肉湯頭很不錯，濃而不膩，辣油也很香。肉塊量多、口感厚實，屬於瘦肉較多的部位。可惜麵條雖是現煮，但還是煮到糊掉黏成一塊，口感過軟，很影響整體表現。",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "看著著牆上的菜單Menus📜 ，明明白白的告訴大家🐂牛肉麵，只有“紅燒牛肉麵”，而且只有單純牛肉、牛筋、或是半筋半肉；一間只賣一種『口味的店』，我都很佩服，還能有排隊人潮，了不起，排隊的「人」，👨🏻‍🦱👩🏻‍🦱👨🏻‍🦳👩🏻‍🦳男女老少都有，個個都是🥢常客、老主顧，🥡外帶也是絡繹不絕；我從一碗75圓開始吃，從吃的第一天，就覺得這是【牛肉麵嗎？這是牛肉鍋吧！】除了料大、多到爆，本身牛肉厚實軟嫩、牛筋更是軟的像蒟蒻果凍般，難怪👴🏻👵🏻老人家也愛❤️！ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "半筋牛肉麵筋跟肉都大塊算多，牛肉軟嫩，牛筋偏軟，我比較喜歡Q一點的牛筋，小碗麵量好像比一般麵店要少，下次要點中碗。\n加一個皮蛋配牛肉，還不錯。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "非常非常好吃！\n滷菜也都很入味，每款都很值得點！\n這次點了半筋半肉牛肉麵，肉跟筋都好好吃 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "1976年創立的「濟南牛肉麵」，在濟南路二段，近捷運忠孝新生站。是一家傳統風味的牛肉麵店，目前是第二代接班，店內坪數大概不到10坪吧，所以座位不多，尖峰時間內用要等，不少人則會外帶。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "店面空間狹小，座位不多，夏天有開冷氣，點半筋半肉麵，肉算蠻多的，牛筋不錯吃，但牛肉乾柴難咬，口感非常糟糕，湯頭普通，整體來說cp值不高，價位跟品質對不起來",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "平常經過都在排隊 看到今天不用就來試試\n可以選寬細麵/酸菜/辣度\n湯頭很讚，屬於滿清爽又不會太淡的那種 …",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "牛肉湯頭不死鹹也不是單純醬油味 使用台灣牛吃的出肉鮮甜美 小菜份量非常友善 一個人想點多種滷味也不會吃不完 非人人追捧的名店 但值得前往 熱門時段即使少少座位翻轉率快 稍等一下即可",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "初體驗，\n餐點為半筋半肉牛肉麵，麵體是細麵，\n牛肉大塊厚實，牛筋軟糯份量足，湯頭是傳統紅燒口味，可以調整辣度，吃完無太多調味後勁，小菜味道十足，店內座位不多，稍微等待就有空間，整體是好吃的",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "絕對是我在台北市吃過給牛筋最大方的店\n而且好吃！有韌度也有軟的部分\n每碗半筋牛肉麵 都有3塊肉+3塊筋 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "濟南路靠新生這端的牛肉麵老店，店面小小間，每到吃飯時間前後一小時內幾乎都要排隊。排隊的時候店員就會拿菜單給你先點好，所以上菜速度很快。店裡的座位非常少，所以連門外的戶外座位都有坐人。我點的小碗紅燒牛肉麵竟然有五大塊牛肉，令人驚艷。肉質爛嫩好入口，肉裡的纖維有點卡牙，吃完離開後還用牙線回味了很久。這裡的寬麵用的是家常麵條，前半段吃起來吸附濃郁湯汁，好吃好入口，不過到下半場麵條就軟爛不振，所以記得先把麵條吃光別泡。紅燒湯頭相當美味，不是特殊味道，比較像長時間燉煮的保留原味，舀進滿滿的酸菜之後，味道更有層次，而且主味不會被搶走。麵裡的配菜是很特別的空心菜，不會不搭。小菜雖然選擇不多但非常美味，而且也太便宜了吧。肉給4.2，湯給4.3，麵條跟小菜正常給4分，算是可以常來吃的店。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "肉又大塊，份量又多，麵條可以自己選，小菜也很平價又多了，老闆人超好，當然價格是回不去了",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "💰半筋半肉：240元\n\n麵有點偏粉 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "2023/2/20\n大碗紅燒牛肉麵190元。\n牛肉分屬不同部位，口感差異很大，可能是成本考量。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "店面座位少空間較小\n但是乾淨整潔\n沒有太多複雜的選項 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "如果順道經過又沒有太多人排隊時可以一試",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "紅燒牛肉麵(寬麵)(大)\n豆干 海帶 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "第一次牛肉麵的湯喝光光，就知道湯頭有多好了，這次點了紅燒細麵覺得軟硬度煮的非常剛好，牛肉很大方給了超多塊，小菜牛肚海帶豆乾也都很入味很好吃！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "每次路過都被牛香吸引，這次總算來吃了，點了中碗紅燒牛肉麵，有五塊厚實牛肉，都算軟很好吃，湯稍稍有點鹹但真的很香濃醇厚，吃完擦乾淨嘴巴還會泛油光。麵有寬和細可選，細麵派覺得滿足😌愛吃辣推薦一定要點中辣以上來吃，超讚流口水🥹😍🌶️小菜的醬有點鹹，若怕鹹可以請他不要加醬。推薦點皮蛋，半熟的蛋黃配湯吃真的是人間美味🤤回台中常常想起他，但是只有開平日很難上去吃🥹哭死 …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "牛筋麵（小$220）牛筋給的量算蠻多的，給了六塊又蠻大塊的，牛筋算是軟的，不是完全化開的會帶一點咬勁，有滷過的醬油味。細麵的麵是真的很細的拉麵，還算有咬勁。這碗有點小辣，湯頭的牛味會有點被覆蓋掉，醬油味還是喝得出來，有點偏鹹。 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "吃了幾十年的老店，從退伍的時候去吃，現有老老闆還在掌勺，小老闆也服務好久了，水準一直維持。牛肉軟卻不爛，牛筋有些會軟有些稍微彈口（每次去吃都一樣，所以我覺得老闆是故意的，讓客人可以吃到不同口感的牛筋，所以：我建議各位看倌兒，去吃的時候感受一下，是不是跟我有一樣的感覺🤣）。用陶瓷器皿就是加分👍（附上完食照片，真的是陶瓷碗），可惜是免洗筷跟塑膠湯匙😓不然更加分了！ …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "二訪。第一次撲空只能喝牛肉湯，就已經很驚艷了！服務親切快速，半筋半肉牛肉麵料很多，吃完整個超級飽！他的皮蛋蠻重口味的有嚇到，建議伴著湯喝，味道會比較沒這麼衝擊。\n老闆拿著青蔥給人加，我問說我也可以加一點嗎？老闆很親切地說當然可以。用餐感受很舒服。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "❝ 不愧是老店 ❞\n\n男友從小吃到大的牛肉麵店，一直跟我說是台北他心目中最好吃的牛肉麵，一定要帶我吃一次看看。實際吃到真的很美味～ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "建議大家不要當「免費菜單置物架」！輪到你再點餐就好，店員遞單子來先不要接。你先填也是輪到你才收走，把客人當服務生。\n\n已經來吃超過 10 年，30 …",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "小小的店\n牛肉麵的麵是傳統的陽春麵我很愛 湯不會口渴的那種也很讚\n但是肉柴到不行我完全沒吃 …",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "上次老婆外帶回家吃我覺得冷了也好吃。趁今天剛好經過來現場再吃一次還是覺得很讚。只是空間小了點內用要排一下隊但還蠻快的。肉很大塊軟嫩不需過多咀嚼就化掉。湯頭很順口不死鹹",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "《半筋牛肉麵  小碗  200元/ 豆乾10元/海帶10元/牛肚60元》麵小碗的對女生來說已經非常飽\n\n小菜部分很好吃，連豆乾都有入味，如果住附近會常來切小菜。牛肚有點太鹹，放入湯內再吃剛好。 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "一端上桌就可以聞得到湯頭濃郁的香氣，紅燒的湯頭非常的香醇，口味稍微重一點，但還是很好喝，麵條有嚼勁又不軟爛，口感不錯，牛肉大塊份量多，熬煮的很軟嫩但卻不爛，非常好吃入味，但小菜沒有加分，單吃小菜覺得過鹹，配菜的酸菜沒有味道，但口感蠻脆的還算可以",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "4月27號2021 ★ ★ ★ ★ ☆  - 隔了快一年半再去吃時發現味道變比較淡了。雖然還是香、不過味覺上大大不如以前了。還是老師傅那晚失準？\n\n10月11號2019 ★ ★ ★ ★ ★ - 外表非常不起眼、但是他們家的牛肉麵完完全全中了我愛的口味、尤其加辣之後。室內大概只有六個小桌、外面可能還有兩三個桌位可以坐。怕重口味的勿試。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "$210 紅燒牛肉麵\n麵一般 湯香味足牛味重牛油多，牛肉很多，有自己的特色而個人覺得麵沒過關是一次店",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "平日中午11點開門來吃已經有三桌左右有人，晚餐時段曾經六點初來吃也有位置，再晚一點就得排隊，不得不說紅燒牛肉麵真好吃，如果不害怕皮蛋的話可以點來搭配吃，非常適合，回訪三次",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "人潮多、位置少，內用不到20個位置吧，建議不要太多人來吃或是乾脆外帶。牛肉麵的肉非常好吃，肉有4-5大塊，算是很大方的。但麵感覺很一般普普，粗麵不是手打麵的粗，湯頭僅有紅燒口味，但紅燒不死鹹也不會過油，算是很難得的！！整體而言會想再來，但不會特別空出時間來的那種。",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "這家老牌牛肉麵，聽了很久終於有機會來試試\n麵一上\n料超多肉很大塊（但個人偏愛腱肉） …",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "小小的店 但是冷氣蠻足夠的\n皮蛋加在牛肉麵很好吃",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "大學讀書到畢業都吃這間牛肉麵\n有時候牛肉會吃到幾塊比較有嚼勁的\n需要咬久一點\n但問題不大，味道好吃",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "煮麵水没有瀝得很乾，但湯頭够味有香氣，建議加辣會更有變化。牛肉份量多但不是每一塊吃起來都有膠質，有的部位會覺得乾柴，不過都有入味。酸菜味道較不明顯，建議可不加。尖峰時間要排隊。",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "濟南牛肉麵\n\n位在濟南路跟新生北路交叉附近 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "牛肉肉質軟嫩，加上紅燒燉法得宜，看起來重口味的湯喝起來卻是濃郁但不膩；配上滷味，冷天的馬路邊也有這般好滋味。座位較少，想吃還需要盡早排隊。",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "下班時間人潮眾多需要排隊，座位偏小，肉多、湯汁濃郁，但品質中等，肉沒有到很軟嫩，有點可惜\n📍半筋半肉牛肉麵$240 （小）： 湯頭濃又入味，牛筋的部分軟嫩又給很多，牛肉的部分口感普通稍嫌硬，但份量不少，寬麵的部分個人覺得就市售麵條\n📍紅燒牛肉麵$190 （小）：牛肉跟半筋半肉給的部位不太一樣，外皮帶厚厚的肥油，不是很喜歡 …",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "滷味小菜有滷入味，加辣油青蔥超級香辣美味。牛肉麵湯頭一級棒，後韻無窮。\n2022/02/28\n換下一代經營，美味依舊，管理更有條理。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "即便加辣也是只有那種淡淡的牛油風味\n有網友說吃起來像是泡麵滿漢全席\n滿漢其實比較好吃好嘛 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "目前台北第一老牌牛肉麵🍜\n寬麵、湯濃、滷豆干好好吃 …",
        "日期": "3 個月前"
    },
    "評論 132": {
        "內容": "每次經過都很多人排隊\n今天看沒人就進去吃\n牛肉麵 寬麵 中碗 …",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "20240529晚間用餐\n小菜看似清淡但其實很有味道，半筋半肉麵肉給很足吃起來很過癮，麵條表現中規中矩，整體是好吃的牛肉麵，唯獨湯頭口味較清淡不適合熱愛重口味的我",
        "日期": "6 個月前"
    },
    "評論 134": {
        "內容": "牛肉大塊約4-5塊，湯頭濃郁不死鹹，麵軟硬度適中，小菜簡單卻不随便，牛肚好吃，這樣的份量才60元，很不錯。因為坐位數不多，用餐時段常常需要排隊，老闆娘招呼指引讓人覺得很安心，不會擔心過度等侯。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "牛肉湯的肉多得很誇張\n吃了一塊怎麼還有一塊 嚇死\n肉質軟嫩、湯頭也不錯 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "肉很大塊也很嫩，湯頭是心目中好吃牛肉麵的水準，整體很愉快的用餐體驗。店鋪小但很有人味，喜歡吃小吃攤的人應該都會愛。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "牛肉和湯頭都不錯 美中不足的是麵條吃起來像是一般的五木拉麵 很快就糊爛了",
        "日期": "3 週前"
    },
    "評論 138": {
        "內容": "紅燒牛肉麵(中)$170\n湯的味道吃得出來是經過時間燉煮的，味道濃郁香氣夠，但是稍微有點油膩\n寬麵是一般的麵條不是粗麵 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "今天點的是「半筋半肉牛肉麵」中碗，麵體選的是細麵，選不辣的湯頭，牛筋很嫩也很彈牙，牛肉塊不柴，肉塊超大塊的，牛筋也很長一條，中碗價格210，符合價位等級。建議可以先喝原汁，到一半的時候再加店內的酸菜，換口味，一種湯頭兩種享受。\n小菜點的是豆干、海帶、滷蛋、皮蛋，滷的都很夠味，加辣椒味道更棒。海帶屬於軟嫩口感的，豆干也是。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "中碗牛筋牛肉麵，牛肉跟牛筋都蠻大的但麵體普通所以感覺價格稍高，內用座位不多平日下午四點來居然要排隊，驚呆了",
        "日期": "11 個月前"
    },
    "評論 141": {
        "內容": "缺點，每次麵都沒煮熟….\n吃的感覺真的很不好。粉粉的 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "好吃，但店小到你會很溫暖，連煮麵師父都只有一坪大的地方。",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "跟著評論找到的店家，店面較小但不難找，店內座位數大約20個左右，人多時需要併桌。\n點餐時店家會問你的麵條粗細、要不要辣，粗的是一般陽春麵，不是刀削的，因為氣候已經轉熱就點不辣、粗麵條，\n紅燒牛肉麵有大中小三種尺寸，小碗160屬普通價格。牛肉塊有4～5塊厚實但軟嫩，可說輕咬即散開，大小快接近湯匙，而且強調是台灣的牛肉，有入味但不會太重，很不錯！ …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "湯頭濃郁 個人推薦細麵 至於加皮蛋的部分不推薦 一起吃沒有搭 分開當小菜吃就好了",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "這就是非常傳統又道地的台灣川味紅燒牛肉麵，很好吃喔！😊 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "湯頭濃厚加上有嚼勁的細麵條，非常特別的皮蛋配料必試，一定要點小辣；雖要排隊，但實際上不需要等待太久。",
        "日期": "8 個月前"
    },
    "評論 147": {
        "內容": "排隊名店，店家態度尚可，麵條一般，湯頭清爽沒有過重醬油與豆瓣味，就是稍微單薄，肉雖然有五塊，但其中四塊處於雖軟卻在柴與不柴之間",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "將近50年的老店，標榜使用台灣黃牛肉，\n牛肉燉的十分軟爛卻還能吃到纖維的口感，\n雖然吃了20年來已經漲了將近100塊..\n但偶爾想吃好吃的牛肉麵還是會來回憶一下的好味道！",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "生活在台灣這麼多年第一次知道牛肉麵跟皮蛋這麼搭，彷彿給湯頭注入新生命變得更加濃郁\n而且肉真的給的很大方完全沒在客氣\n即使是選擇小碗也足足給了5、6塊，非常對的起這價格\n不過座席不多要有排隊的心理準備，建議非餐期前往比較適合",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "我點大碗的半筋牛肉麵，肉筋各三塊，麵量很大但些過軟，牛筋軟嫩，可惜肉跟筋不到非常入味，整體是湯夠鹹有牛骨味，但不屬於濃郁紅辣型的，微微的椒香味也還算合理，整體來說是剛好路過可以吃的。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "傳統台式牛肉麵，湯頭略油但不鹹還蠻好喝的，牛肉看起來乾乾的但是千萬不要被外表給騙了，牛肉軟硬適中超好吃。整體來說算是台北牛肉麵的前段班。硬要說缺點就是周末不開!",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "小小一家店生意很好，牛肉部分湯頭濃郁好喝，麵條口感適中，不會太軟爛，牛肉不算是入口即能咬斷，但也不會太老或硬。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "我給4.5分，差在冷氣不夠...有外省第三代批頭就問煮牛肉麵的是外省人嗎？！誰說要外省籍才會煮好吃的牛肉麵，這家就都講台語比國語多的店，但好吃！！我推薦，肉塊切大塊給四五塊，大氣！湯頭有用心熬香氣十足，中午吃完下午打個飽嗝都還有牛肉的香，服務客氣不催促！！！會再回訪的好店。",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "可選粗或細麵，大碗牛肉麵不管是麵的份量還是肉量都非常有誠意，不過麵吃起來有點生的味道，湯喝到最後有點油膩，可能換年輕一代接手，以前的味道有點偏掉，不過還是不錯的一間牛肉麵店！",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "紅燒牛肉麵小碗裡有五大塊牛肉，非常的滿足！\n第一塊吃的肉非常嫩很喜歡，但後面有的有點老(不同批?)，但都燉到很軟爛。\n湯頭點無辣，清爽完全不油膩，喝起來順口，到下面有點微鹹。 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "牛筋燉得軟硬適中，味道不錯，但內用需要排比較久。",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "位於捷運站附近交通方便，老店空間很小，大概容納10人，料理廚房也很小，前面煮麵側邊切小菜。\n\n麵價格也不便宜，但半筋半肉給的不少，肉蠻軟的，但滷的程度好像不太一樣，有些部位偏硬，筋滷地很透，中心都有滷進去。 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "過譽 粗麵只是像陽春麵又太軟爛\n肉軟嫩大塊，不過並沒有入味",
        "日期": "2 個月前"
    },
    "評論 159": {
        "內容": "這家牛肉麵店近50多年\n我自己就吃了二三十年\n他就是一家小麵攤~若要氣氛可能不合適.其它的都好\n簡單的幾個小菜很親民的價♡",
        "日期": "10 個月前"
    },
    "評論 160": {
        "內容": "湯頭與牛肉都不錯吃，值得來吃，但生意太好，我的細麵整團沒有煮開，吃起來麵條還是半生熟，令人很想打三顆星😨 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "大熱天雖然等上許久，進到店裡涼爽舒適多了，配上絕佳的湯頭以及小菜，服務人員也都親切招呼，值得一來再來！",
        "日期": "3 個月前"
    },
    "評論 162": {
        "內容": "喜歡牛筋勝過牛肉，牛筋有軟也有彈牙，加辣稍微油了點，加上酸菜讓湯頭的層次更好，用陶瓷碗裝熱湯這點不錯，可惜是筷子和湯匙是免洗餐具。\n回訪多次，但這次覺得口味退步了，牛筋牛肉和麵條份量都比以前略少，中碗似乎只有湯量增加麵量不變，湯又偏油鹹不適合喝完，還有滷牛肚太鹹，吃完這餐十分口渴。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "牛肉麵口味蠻傳統，大碗的半筋半肉220$，份量大，肉跟筋給的很足，可以吃的飽，雖用餐環境稍小，但服務很好，年輕老闆很客氣。(唯一覺得麵有種鐵味",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "台北有很多牛肉麵的店，真的是各有特色，這一家店又是一家老店，看店鋪小小的，座車不多，裝潢是舊舊的，但是具有這些特徵的老店能夠屹立不倒，反而令到追尋不同的好奇食客去發掘。\n這家店的牛肉麵推薦半筋半肉的，辣度店家會詢問，肉沒有柴和硬的質感，麵是q的，但最重要的，首先是它的味道的特點：有種炭火的味道，真是很特別的香味。\n價錢方面是有點貴的，分了大中小，三個價位，基本上吃一個小的也剛好可以食飽，小的200元半筋半肉算是ok，雖然這樣，不過客人也不少，另外，店家服務態度很好，也是值得來試一下的一家點。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "從小吃到大的好滋味\n店雖然小但是滿滿誠意的牛肉湯頭，是我40多年的首選 搬到美國後 每次回來必吃的美食",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "牛肉屬於瘦肉比較多的類型，吃起來有點柴，湯頭還可以，加了一點辣油會更好，價錢稍貴，台北還有其他選項的牛肉麵。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "看網路評分，加上店面排隊人潮，慕名而來探店的，雖然排隊人不少，但翻桌率高，店家也會讓客人在排隊時先點餐，來加速翻桌速度，所以不需要排太久就能入座。\n\n主角牛肉麵，整體視覺還是不錯，肉多份量不小，看著很有食慾，但牛肉一入口，就知道為什麼有評分差異極大的問題。 …",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "牛筋小辣：細麵配上湯頭很舒服，下次想嘗試半筋肉，聽說豆乾很好吃？",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "小小的店面卻是口袋中好吃的牛肉麵之一，紅燒口味小辣在加點白醋把味道整個提升上來，除了牛肉麵好吃外滷菜也是不錯的。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "筋又大又Q軟，很少見到筋比肉還多的，肉煮的也剛好，麵煮的很好吃，Q勁剛好，湯頭是傳統味，鹹香順口，小辣讓湯頭達到一個平衡，豆干是我喜歡的有孔洞的那種，入味好吃，海帶就是海帶。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "聽朋友推薦，點了一盤豆乾、小碗紅燒牛肉細麵，不加辣\n\n豆乾真的不錯，醬汁不鹹，豆乾吸飽醬汁跟蔥花一起吃下去，是很舒服的口感，值五星 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "麵分粗細～加分，青菜使用空心菜～ 加分，牛肉給得大方～加分，小份就飽足～加分⋯⋯ 湯頭濃郁不死鹹，吃完口腔中還有淡淡回甘，大推",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "老店的味道，酸菜切的細嫩，搭配肉湯真是對味！",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "難得好吃到讓我不顧身材~把湯都喝完的牛肉麵😋😋😋超級讚👍👍👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "同事推薦來吃，吃起來湯頭還行但好像麵條偏軟，牛肉也普普。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "牛肉麵(粗麵),牛肉的量蠻多的,有入味,但有一點澀,容易塞牙縫,\n雖是紅燒湯頭,但不會過鹹~\n口味不錯,肉的分量也很有誠意,下次如果想吃牛肉麵,會想再來光顧~",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "當天用餐點了半筋半肉寬麵，但是他的寬麵就是陽春麵的麵寬。湯頭雖然是紅燒但是喝起來很順口不會喝多膩口，牛肉和牛筋絕對軟嫩好咀嚼。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "好吃😋再訪多次 可加湯 …",
        "日期": "4 個月前"
    },
    "評論 179": {
        "內容": "小碗 紅燒牛肉麵 160\n湯很香 牛肉比想像中多好多 大概有五到六塊左右\n很有誠意的牛肉麵！",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "味道好，態度佳\n一段時間沒吃\n就會想念的好味道",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是我在台灣吃過的最美味的食物了！裡面有很多嫩肉，換成細麵，還不錯。遊客很少，只有當地人排隊吃飯，是真正的美味餐廳。我是平日晚上8點去的，即使這時候我身後的隊伍也很長。他們還做了很多包裝。因為行程很短，只去了一次，但我還想再去台灣吃這個。雖然他英語說得不好，但他給了我們一份英文菜單，而且很友善。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "我們很幸運能夠在華山創意園附近找到這個隱藏的細菌。不要指望它會很豪華。這只是一種誠實、謙虛、優質的麵條湯，它能讓你一整天都感到舒適。地方很小，你必須能夠忍受手肘接觸手肘的情況。但這確實值得一遊。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "很小的小餐廳，桌子擠滿了人。牛肉麵湯是我吃過的最好的湯之一。  湯汁鮮美，牛腩和牛筋都很嫩。麵條做得剛剛好。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "一家小而強大的家庭經營店，提供正宗的台灣牛肉湯麵，採用台灣牛肉製成！肉湯以大豆為主，但與其他牛肉麵餐廳相比，味道更加細膩和復雜 - 可見廚師在製作他的招牌菜時花了多少心思！早點來搶碗，因為隊伍可能會很長！",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "位於濟南路的老店，牛肉麵的牛肉真的很美味，應該是我在台灣幾天內吃過最好吃😋。不過湯頭對我來說略鹹。\n晚上7點鐘，排隊不多，大概等了15分鐘。附近很多居民來打包，不得不說，用心做食材的人一定會得到禮物。 …",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "哇，我偶然去了這個地方，因為它在谷歌上的評價很好，而且離我的住處很近，而且我丈夫說這是他在台灣吃過的最好的東西，當我們去那裡時，當地人正在排隊！看起來像當地的餐廳！\n我從菜單上點了兩道小菜（牛肉麵加肉）。湯很濃鬱，味道鮮美…肉實在太嫩了ㅠㅠㅠ老公每天都想去！真的很推薦～～～店裡面也很乾淨！",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "當地商店。家人都喜歡做生意。非常需要喝湯，喝完後就不會感到口渴。牛肉和牛筋都有。",
        "日期": "1 週前"
    },
    "評論 188": {
        "內容": "一家小店，裡面座位很少。\n但路過店裡的時候，我聞到了燉牛肉的香味。\n燉牛肉和牛筋都融化了，份量大，味道鮮美。這些部分也很慷慨。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "牛肉麵很好吃。我建議買一半。超好的。 :) 隊伍可能有點長，但恕我直言，這是值得的。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "肉湯太棒了，我仍然夢想著這肉湯。\n牛肉和牛筋都恰到好處，配菜也很好吃。服務快速有效率。我的超級司機提到這個地方已有 72 年歷史了？",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "從小吃到大的牛肉麵店！真的是從小，我幼稚園就開始吃了啊！\n老伯伯已經逐漸接棒給兩位兒子啦，是牛肉麵界的匠心傳承，這麼說絲毫不過。老阿姨還時常在裡頭切小菜，我最喜歡阿姨切的豆乾了。 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "本來想去〇〇店但實在太累了就在飯店附近找到這家評價不錯的店。味道很不錯，湯底很好喝\n而且小菜也有驚喜，牛肚皮蛋的味道真的不錯👍女生的話中size剛剛好\n門市是很小的一家，不認真找會經過\n即使店門排了三、四個人，內用好像也不用等很久，而且服務態度也不錯👌 …",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "非常棒，湯底濃鬱。麵條很有嚼勁而且份量很足。肉的嫩度取決於肉的好壞。這個地方很小所以你可能需要等待。如果你是外國人，使用翻譯時一定要點“紅燒牛肉麵”，大約是200新台幣。",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "正如你所看到的，我們必須排隊 15 分鐘才能在工作日下午 3 點左右入座。我們不得不來到這裡，嘗試了KOL chien-chien的推薦，把千年蛋放在麵條裡。這無疑將麵條的香料提升到了另一個層次。 …",
        "日期": "10 個月前"
    },
    "評論 195": {
        "內容": "這是一家非常小的商店，有兩張桌子，每張可容納 4 人，還有三張桌子，每張可容納 2 人，路邊還有兩張小桌子。牛肉和牛筋的味道很好，湯也很好吃。皮蛋是必嚐的美食，不容錯過！肯定會再回來。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "牛肉麵可能是台灣最好吃的",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "我最好的比喻是美國職棒大聯盟的奧克蘭運動家隊。聯盟中工資最低的球員，並以某種方式獲得了外卡，但無法獲勝。 牛肉麵很好，但你不會被它驚嘆——和滷味一樣。飯後你不會後悔來這裡的，因為它不錯而且也不貴。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "牆上有洞的當地面館。排隊等待美味的湯和湯匙嫩牛肉。",
        "日期": "2 週前"
    },
    "評論 199": {
        "內容": "歷史悠久的正宗牛肉麵店。湯的味道很好。半牛半筋是最好的選擇。店面很小，座位和桌子有限，餐廳週末不營業，高峰時段會有一些等待。如果您在該地區附近，值得一遊。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "雖然還不太為韓國人所熟知，但它有韓式菜單，工作人員也很友善。\n我點了細麵而不是小牛肉麵，真的很好吃！我通常不寫評論，但是太好吃了，我就寫一篇！\n湯的味道濃鬱而深厚，而不是乾淨清淡，所以請記住這一點！",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "我點了大份的牛肉麵湯。麵條有嚼勁，湯底鮮美，牛肉也不錯。整體來說是一碗非常好的牛肉麵。我付了210。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "友善的鄰居牛肉麵店。如果你在附近，絕對值得一試。招牌是半筋湯牛肉麵。您可以選擇細拉麵和普通拉麵。小尺寸對於臀部有肌腱和牛肉的女性來說很飽。牛筋嘗起來奶油般柔軟可口，但牛肉和配菜都很普通。湯有點淡哦。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "牛肉麵湯不錯。牛肉很好吃，但價格更高。大尺寸提供更多麵條。和台北大多數其他餐廳一樣，你可以填寫一張紙來點餐，吃完後付款。工作人員非常友好，這個地方經常擠滿了人，很忙，所以早點去那裡找個座位。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "OG牛肉麵館：每條麵條都緊壓\n\n這個地方是牛肉麵的鼻祖。我常來這裡，我對面條幾乎都是直呼其名。但是，除非你喜歡排隊、思考生活，否則就不要考慮在中午 12 點到 2 …",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "這絕對是我吃過的最好吃的牛肉麵了！\n裡面的肉很多，湯鮮美不苦。\n店面很小，進去有點困難，但有英文菜單，工作人員也很友善，所以即使不懂中文也沒關係。\n該系統是在排隊時填寫訂單，引導到座位並用餐，然後在離開時付款。",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "牛肉麵比我想像的要好。  價格還不錯，位置也離我台北住的地方比較近。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "店內位置不多一到用餐時間人聲鼎沸常會需要與人併桌菜單很簡單只提供紅燒湯頭牛肉則可以選擇半筋半肉點餐時老闆會問要不要辣我選擇了加辣但辣度其實很可以接受上餐速度快使用的也是鐵筷瓷碗健康環保值得嘉許麵的份量十足大中小碗以10元為級距湯頭比較喝不出是以什麼為基底調配而成尚稱濃鬱但稍油了一點牛肉不柴也不軟爛恰到好處的Q勁證明了它的新鮮重點是份量超足吃得很過癮小菜便宜豆乾和滷蛋都是10元頗為 Mont異一碗160有點小貴但仍是非常值得",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "一定要去兩次，沒有韓國菜單。對於成年女性來說少量就足夠了。",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "相當不錯。但我還是第一次知道牛肉湯麵和牛肉麵的差別。圖2：加TWD 100送一份牛肉",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "牆上的洞牛肉麵湯。您可以選擇寬麵條或細麵條。他們有一份英文菜單供你交叉參考和訂購，我很欣賞這一點！ :) 服務很快，工作人員很友善。\n\n牛肉麵的湯很香，麵條也很有嚼勁。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "當地餐廳只提供牛肉麵，不是當地價格，但食物都很好，很台灣。請預計排隊",
        "日期": "8 個月前"
    },
    "評論 212": {
        "內容": "它的味道並不重，但它是一種你永遠不會厭倦的清淡牛肉麵。我每週去一次。因為是台灣國產牛肉，所以價格有點高，但是瘦肉很嫩，量也很多。小菜便宜又好吃！",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "我想在台北吃一些正宗美味的牛肉麵，我就在當地人吃飯的這個牆上的洞裡做了！非常友好的服務和工作人員！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "我該從哪裡開始呢？我從小就在這裡吃飯。就我而言，這個地方定義了正確的牛肉麵湯應該是什麼樣的味道。這是基準。其他人只是試圖匹配。 30多年前的同一個叔叔，今天仍然做出同樣美味的一碗牛肉麵。同樣的味道，同樣的小空間，同樣切配菜的阿姨，同樣的兒子在周圍幫忙。唯一不同的是價格標籤……但是，嘿，這就是通貨膨脹。反正我以後的日子每天都可以在這裡吃！喜歡這個地方！",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "高品質的牛肉麵非常好吃！\n台灣菜的水準很高！",
        "日期": "7 個月前"
    },
    "評論 216": {
        "內容": "這裡才是道地牛肉麵的味道🌟🌟🌟🌟🌟實實在在的五顆星，強烈推薦！準備好跟牛肉麵粉絲同桌吧😊 …",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "麵條要么粗（通常）要么細。另外，可以選擇帶牛肉或不帶牛肉，如果選擇帶肉的話，可以選擇嫩肚肉或牛筋。辣度是可以選擇的，也可以只點湯。清淡易喝的湯頭、柔軟的肉質和麵條的口感達到了很好的平衡。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "體驗當地的餐館，座位空間非常有限。週轉速度非常快。排隊等候的時候，你可以實際聞到、嚐到牛肉湯的味道。香氣撲鼻，讓你流口水。麵條有兩種，細的和寬的。  我們買了一份細麵條，裡面有 1/2-&-1/2 牛肉和筋腱。湯不濃，肉質很嫩，麵條煮得很完美，寬麵條也做得很完美。如果你敢嘗試皮蛋，一定要點。蛋黃非常柔滑，當添加到湯中時會產生另一種質地。空間雖小，座位有限，但卻是有史以來最好的體驗，提供美味的食物。",
        "日期": "8 個月前"
    },
    "評論 219": {
        "內容": "我很討厭牛肉麵，但第一次吃卻很好吃。\n我去的時候沒有韓文菜單，但是他們解釋得很好。\n友善+美味",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "店雖小，但牛肉麵味道不錯。稍微鹹一點，我個人喜歡。他們也有辛辣的版本以及麵條和配菜的選擇。很棒的快餐！",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "牛肉麵的水準非常高🍜很好吃。 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "這是非常家常的菜，牛肉很嫩。",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "5 顆星是牛肉和服務，4 顆星是肉湯和麵條，平均分數是 4.5 分。吃飯的地方不是很大，所以，毫不奇怪，總是需要排隊。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "台北美味的牛肉麵湯之一；）",
        "日期": "5 個月前"
    },
    "評論 225": {
        "內容": "店面沒有很大，店內+店外不超過15個位子，牛肉大塊 湯頭濃鬱，價格稍偏高，小碗牛肉麵160，半筋半肉或牛筋麵約200。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "具有當地風味的牛肉麵\n不是很好吃，但台灣人\n排隊吃飯的地方",
        "日期": "1 個月前"
    },
    "評論 227": {
        "內容": "由於餐廳規模較大，預計需要等待一段時間。牛肉和牛筋都是優質的，台灣風味的牛肉麵，帶有一絲四川風味的辣椒油。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "果然，排隊的餐廳都好吃。\n雖然價格有點貴，但味道還是值得的。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "我路過這個地方。在外面排隊，我想我必須去這裡。確實很值得。值得排隊！",
        "日期": "10 個月前"
    },
    "評論 230": {
        "內容": "非常好吃，牛肉很厚又嫩",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "很一般的牛肉麵，牛肉很嫩，但整體來說被高估了",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "麵條很好吃，份量很大。友善的老闆",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "我想都沒想就點了，就吃了。\n我後悔前一天晚上沒有喝水而吃了麵條。\n有用\n下次去台灣還想再去一次。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "麵條筋道有嚼勁，非常好吃。餐廳很小，不太乾淨，但如果你想吃美味的牛肉麵，還是值得一去的。",
        "日期": "11 個月前"
    },
    "評論 235": {
        "內容": "很正，非常好味道",
        "日期": "6 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 237": {
        "內容": "哇！牛肉麵湯很棒。價格很平均，但你一定要試試這個地方！完全值得5顆星⭐️",
        "日期": "11 個月前"
    },
    "評論 238": {
        "內容": "只有好吃而已",
        "日期": "2 個月前"
    },
    "評論 239": {
        "內容": "豐富的肉湯，友善的服務，樂於助人的員工，令人難以置信的牛肉，價格合理。吃飯的時候常常要排隊，因為它太好吃了。隊伍移動得很快。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "更新時間2018年1月\n重點特色介紹:\n肉: 一份約有6到7塊牛肉，非常有飽足感。肉軟嫩不柴。是本店最大特色 …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "非常好的肉湯、肉（不是小腿）和麵條。迄今為止我在台北吃過的最好的一些！",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "濟南牛肉麵店門狹小約莫二米不到，平日一不小心就錯過，但是每日中午門口的人山人海卻讓路人不自覺的也跟著排隊等候。半筋半肉麵是招牌，湯頭濃鬱正大沖和，辣味適中不齁，在台北數百家牛肉麵中少見，牛筋牛肉火候恰到好處，有嚼勁卻不死硬，除了麵條差點，其餘上米其林星級是沒有問題。份量十足，一般人頂多點個中碗即可，點了大碗莫怪我沒事先聲明，餐後得吞幾粒胃藥才行，要不撐在肚裡七八個小時也是難受。",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "湯很好吃，麵條很好吃，牛肉很棒！",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "台北市吃過牛肉麵\n還是最推濟南\n價個算中間價格約160~220左右 …",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "很多牛肉。我點了小碗。我吃不完，因為牛肉太多了。對女孩來說應該共用一碗。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "食物很棒，但友好的服務和積極的氛圍使這個地方成為當今台灣忙碌的“小食”文化中的一顆稀有寶石。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "正宗的牛肉麵湯，味道實際上像牛肉湯，而不是您在其他地方吃到的普通鹹湯底。牛肉超級嫩，味道鮮美。麵條的嚼勁和柔軟度恰到好處，完美搭配一切。根據一天中的不同時間，通常會排隊，但等待是值得的。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "這是一家溫馨的小麵店，提供非常傳統的台灣牛肉麵。非常好吃又好吃。雖然要提示，但是很快你就可以吃到麵條了。小菜配上自製的辣油非常好吃。這是我在台北吃過的最好的。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "牛肉麵 小碗等於外面的一般大小 中碗等於外面的大碗 ，肉好吃 筋也好吃 湯頭表現也不錯就是麵條表現不太好 很快就軟爛了! 店 很小間 生意很好!",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "85/100\n牛肉：8\n湯：9 …",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "這是我目前在台北最喜歡的牛肉麵店！細麵條很棒，牛肉大多很嫩，高湯味道鮮美可口。我絕對會向任何喜歡吃一碗牛肉麵的人推薦這個地方！",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "很棒的小牛肉麵店。大塊的嫩牛肉和豐富美味的肉湯。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "很棒的牛肉麵，一定要嚐嚐！",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "湯汁鮮美但不油膩，肉和筋又嫩又軟，麵條的口感極佳。建議添加一個千年歷史的雞蛋以增加複雜性。當地小而簡陋的地方，不被名氣所破壞，簡直是必須的。",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "價格雖然偏高，但絕對值得! 入口即化的半筋半肉，微辣濃鬱的紅燒湯頭，台北最完美的牛肉麵之一",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "雨君咪咪",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "典型的台灣牛肉麵。好的。牛肉和牛筋都不錯。",
        "日期": "6 個月前"
    },
    "評論 258": {
        "內容": "個人口味評論全台北最好吃的牛肉麵\n湯頭很濃鬱\n很傳統的牛肉麵\n牛肉也超嫩",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "肉質很棒，麵條很Q，湯頭濃鬱順口不死鹹，最喜歡的牛肉麵店之一！",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "牛肉麵湯頭濃鬱，牛肉也夠大塊入味，價格稍貴，但可以接受。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "這是一家普通的家庭式牛肉麵湯餐廳。味道就一般般了；然而，每碗都包含充足的牛肉。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "很好吃。\n牛肉湯麵不含牛肉。\n午餐時間會有人排隊，但工作人員會熱情地引導您。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "超級好吃，而且平價!!!!有細麵、粗麵可選，豆乾海帶魯蛋都10元而已~~ 每個週末必吃!!",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "吃了30多年的好味道，牛肉大塊湯頭濃鬱，價格不便宜就是。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "友好的工作人員，價格合理，食物美味。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "根據要求，有非常好的紅燒牛肉麵，特別辣。湯不錯，味道鮮美，麵條也不錯。牆上的實心孔。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "餐廳很小，座位有限，但人來人去得快。迄今為止我吃過的最好吃的牛肉麵之一...",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "很棒的牛肉麵。皮蛋真是太棒了！",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "真的太好吃了！\n每次回台北都想去吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "出色的！明天還想再來！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "正宗的鄰裡牛肉麵館。美妙的味道",
        "日期": "8 個月前"
    },
    "評論 273": {
        "內容": "半筋半肉好吃！ ！ ！",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "我在台北最喜歡的牛肉麵❤️",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "台北最好的傳統湯麵之一",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "味道很棒，牛肉塊也很大！",
        "日期": "9 個月前"
    },
    "評論 277": {
        "內容": "牛筋超棒",
        "日期": "1 個月前"
    },
    "評論 278": {
        "內容": "非常道地傳統, 牛肉軟嫩入味, 湯頭濃鬱!",
        "日期": "9 年前"
    },
    "評論 279": {
        "內容": "湯頭濃鬱！ 麵條煮的很好 很Q!很好吃",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "牆上有洞的地方，有很棒的牛肉麵湯。深受當地人歡迎",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "很好吃，我在啤酒旁邊的便利商店買的，吃了。",
        "日期": "7 個月前"
    },
    "評論 282": {
        "內容": "肉真的新鮮！麵一般、湯走自然風~",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 284": {
        "內容": "台北最好的、最具代表性的牛肉麵之一。在您的旅行者地圖上不容錯過這一點。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "非常好吃！一定要吃！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "這是我一生中吃過的最好吃的牛肉麵！",
        "日期": "9 個月前"
    },
    "評論 287": {
        "內容": "就是好吃!!",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "肉也太多",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "一定要辣，超香",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "沒有華麗的裝潢，卻有著濃濃的台灣味。推薦 !!",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "味道很棒，值得等待，比大品牌店的味道更自然",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃～",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "半筋加辣",
        "日期": "2 個月前"
    },
    "評論 295": {
        "內容": "😋 …",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "牛肉麵非常好吃。\n店主非常友善。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "我剛剛查看了谷歌地圖並找到了它。由於香料的味道，有點困難，但味道很棒。",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "超級嫩的牛肉，不錯的肉湯，還有所有你可以添加的醃菜。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "貴 醬油麵 老闆常私底下評論客人",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "牛肉很有嚼勁，吃起來很飽。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "普通好吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "好吃.小菜便宜cp高",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "牛肉很多，好吃",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "獨特的牛肉湯。  可口。  麵條說得對。  出色的",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "值得前往用餐,小菜也很美味",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "濃鬱口味，在地牛肉麵老店",
        "日期": "2 週前"
    },
    "評論 308": {
        "內容": "太棒了。",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "這個城市最好的、仍然相對不為人知的牛肉麵之一。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "肉嫩好吃",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "很便宜，又好吃~",
        "日期": "9 年前"
    },
    "評論 313": {
        "內容": "店雖小，卻是鎮上最好的牛肉麵之一",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "台灣最好吃的牛肉麵之一！",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "就👌 …",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "清爽好吃，有古味",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "牛肉麵外，推豆乾加辣",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "這附近最好的牛肉麵店之一。",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "台北目前吃的第一名",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "店面不大，推薦牛肉麵。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "十分好吃!!",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "肉多美味",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "對這次經驗不滿意。  不推薦",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好粗",
        "日期": "6 個月前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "2022/12/06 - 2022/12/11 公休",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "不錯的當地牛肉麵餐廳。",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好吃 $$$偏高",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "非常好吃！",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "小，簡單，好吃！",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "牛筋很完美",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "好吃的味道 ！",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "如此",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "清淡",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "好吃。",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "便宜美味",
        "日期": "2 年前"
    }
}