{
    "評論 1": {
        "內容": "茶系列的創意菜色很不錯，裝潢有設計感，沙發區視野好，附近也很好停車。只是巧遇颱風過後停電未恢復所以很多甜點都沒有，中間還會短暫斷電，廁所卻沒臨時照明！？且一樓只有一間廁所，有點不太夠用，還有味道清潔不夠地面潮濕，另一處在三樓老人家小孩要爬高有點危險。泡茶竟提供保溫壺，而不是專業的現燒熱水，難怪總感覺水溫不夠熱，以至於影響茶香味的釋出。再者整體價錢有點稍高份量偏少，沙發區是低消限制3000起3小時，最後要小抱怨的是工作人員服務有待改善，希望態度口氣都可以再親切有禮些。畢竟最後結帳近萬元，10%服務費也有千了，但其實每次要加茶水和收拾都幾乎是我們自己處理，很少主動來服務。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "選了一天下雨的午后特地來貓空吃＂光羽塩＂我們共11位，點了6500元的桌菜，真的不虛此行.. 下次肯定會再來。\n這店家真的厲害，下雨天一樣客滿，真的是人氣旺.. 景色也不錯..可以眺望到101大樓、整片山非常漂亮。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "戶外座椅區馬路對面可以看到小小的101夜景\n室內座椅區沒景看不到夜景但室內比較溫暖\n環境乾淨，出餐速度滿快速的 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "十年前來喝茶過一次，沒想到再次光顧發現裝潢變得更好了，每道料理都非常喜歡，夜景也挺不錯的。\n\n去前建議先訂位，假日晚上人會挺多。",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "這是二次再訪。蟹黃豆腐堡香濃，檸檬嫩雞就如流傳說中的好吃，配上茶油麵線，兩個人吃很飽足喔",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "很適合家庭聚餐，可以遠遠遙望台北101)雖然很多電線干擾)\n菜色非常豐富，每道菜都很美味不踩雷！ …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "質感很棒的餐廳，適合家庭聚會、情侶約會、朋友賞景的好地方)好天氣可以直視台北101)。\n第一次造訪，茶油排骨、櫻花蝦高麗菜、蟹黃豆腐煲、糖醋魚片都不錯。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "餐食滿有特色也都蠻好吃的，可惜忘了拍照，有來貓空可以來這聚餐吃飯",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "景很美，豆腐好吃\n第一次吃到茶香那麼重的飯～應該是用茶煮的飯，但我個人更偏好用茶油炒的。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "茶香炒飯超好吃！麻辣牛肉煲和高麗菜白肉湯大推！甜點也好吃，服務很好",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "可以清楚看到101的餐廳，有戶外跟市內座位\n8-9人4500套餐的份量都很多，肉類都很嫩\n甜點麻糬跟茶凍都好好吃，麻糬口感非常細膩 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "晚上9點晚餐+宵夜場\n餐點不馬乎\n好吃 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "寵物友善，來訪超過30次以上的愛店，茶香炒飯超好吃，每次來都必點，包種蛤蜊湯超鮮甜好喝，煙燻茶鵝很美味，避風塘軟殼蟹很好吃，和風過貓很開胃，炸物拼盤很適合拿來配茶，這次點金萱茶來喝，看著有101的一大片夜景很舒適，有冷氣，有室內座位也有戶外座位，有廁所，附近好停車，停車免費，整體環境乾淨明亮，服務態度親切，值得再訪。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "有面觀景窗的貓空餐廳，食物味道不錯沒有大問題，價格也還算合理範圍內，適合一群人上山聚餐。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "第一次來\n和風過貓、蟹黃豆腐、茶炒飯、蝦球滑蛋、鐵觀音乳酪、茶凍、櫻桃白巧克力、鐵觀音冰淇淋🍦\n每一樣都好好吃\n吃完來看夜景🌃 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "面對101大樓，綠葉大樹美景盡收眼底，食物好吃，服務舒適自在，這樣就是令人心身都愉快的週末午餐了，值得再訪",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "東西都還不錯吃，cp值很高，有當地的野菜可點，我們一桌九人點4500套餐吃的很飽.",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "和風過貓 $220\n每一口都帶著清爽的和風醬汁，過貓的獨特口感真的是回味無窮。 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "台北文山區木柵貓空/ #光羽塩\n我們第一次的約會兼泡茶，假日人潮不少，餐點也很好吃，難得不起濃霧的夜景，太美了❤️❣️",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "貓空纜車站附近，面向101景色優美，尤其黃昏到夜晚，下午茶或晚餐後看夜景很適合，今天是純吃午餐，醉雞，川七，麵線，炒飯都很到味，明亮的天空配著好吃的餐點，也是很享受了。",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "這次點10人份的套餐(6500，另加一成服務費)12人來吃份量算是足夠， 在假日幾乎滿座的狀況下，所出的菜擺盤算是精緻，口味也都不錯。\n在貓空大部分餐廳都會以茶入菜，這裡也都有，但這次茶鵝肉質似乎偏瘦，白斬雞肉質也不如一般土雞城的Q彈， 而其他的菜都覺得清爽可口，其中紅麴排骨煮到軟爛，檸檬鮮魚是清爽的泰式口味，特別地好吃。 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "有用心在經營，很棒的一個用餐的環境\n\n建議ㄧ壺壺茶的部份提供蠟燭在下面加熱，不然坐在戶外很快就冷掉了",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "夜景很美，看的到101，茶香炒飯很香，茶油麵線很爽口，檸檬嫩雞很嫩，鐵觀音拿鐵好喝，晚風吹的很涼爽，會再來",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "無敵美景加上美食～～澳洲客人吃的心滿意足，我也覺得很有面子😀\n出差來台北招待國外客人， 想說要給他不一樣的體驗。於是在朋友的推薦下從喜來登飯店把客人拉上貓空用餐。 鋼下過雨的山區有點涼，但是事業特別的好！ 光羽塩以茶入餐，非常的好吃！ …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "2024/01/05 來用餐：\n\n本來是要到貓空另一家餐廳吃飯，開車經過，看到一排視野很好的半戶外座位，再加上旁邊有好幾個停車格，就臨時決定到這裡吃飯囉！ …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "過年期間來訪，初一到初五都有營業，營業時間11：00-23：00。我們選擇一上山就先用餐，飯後再去走樟樹步道。還好來得早，還有座位，沒多久就客滿囉！生意很好~~ …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "餐點非常滿意，每吃一道菜都會說一次：「這道也很好吃！」哈哈哈哈\n甜點也很棒，吃完晚餐還可以繼續泡茶聊天，整體氣氛很棒，之後會再去吃他們的下午茶、鬆餅",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "價位偏高，東西沒有雷，但是沒有驚艷的菜，也沒有直接靠窗的景觀位",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "餐點好吃👍🏿👍🏿👍🏿👍🏿👍🏿真的很好吃！！\n景色迷人，雖然夜景不像陽明山那種一大片無遮蔽，但已經很有氣氛很棒了\n很適合情侶約會或朋友聚餐 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "位於貓空的光羽塩餐廳風景優美，結合山景可以遠眺台北101，用餐區潔淨明亮，菜色不錯👍🏻，只是停車位略嫌不足。 …",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "茶油麵線的調味不會太鹹，吃下去口中會有淡淡的茶香，是很清爽的一道主食\n茶香炒飯吃到茶葉會有澀香味，味道很有層次，會讓人想要一口接一口\n軟殼蟹是我今天吃到最喜歡的一道，外殼炸得很酥脆但不會刺口，內裡鬆軟綿密 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "泡茶+夜景，很舒服的一段時光，室外也有暖燈，離開時外套也被烤暖暖的，很舒服。\n\n個人覺得在這吃飯算蠻OK的，食物的量給的算蠻合理的，食物我點的普遍都蠻有特色或是蠻不錯的，金額就夜景餐廳的金額。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "和家人們在冷冷的夜裡無意間經過這家，因為剛好肚子餓了也想看看夜景所以入座了，沒想到室外座位上方有暖爐，超聰明的設計而且也沒什麼蚊蟲環境滿乾淨的\n蟹皇豆腐煲一致獲得好評，下飯也不會太鹹帶奶油香，還有菜餔雞湯熱熱喝超舒服，口味清甜,白飯米粒偏乾偏硬，高麗菜普通，整體中上適合三五好友一起上山喝茶聊天吃吃東西👍 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "這裡的食物味道稍微太鹹了。點了五道料理，分別是茶香豆腐、和風過貓、茶油麵線、鐵觀音茶蝦，還有白斬雞。\n\n白斬雞稍鹹，但肉質非常非常嫩！！！！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今天包場舉辦聖誕趴，從前期討論客製化菜單到協助場佈，以及驚喜的聖誕老公公裝扮，都讓所有參加的朋友樂開懷！好棒的餐廳，大推👍尤其是冷冷的天，配上各種雞湯和超夢幻甜點，所有願望一次滿足❤️ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "假日到貓空走走，開車經過發現附近有停車位就決定先停下來再步行。\n就近在這間店喝下午茶，天氣沒有太冷，選擇坐在視野和空氣很好的半戶外座位。 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "茶香炒飯熱騰騰的超級好吃！\n茶味很香！\n菜脯雞湯建議加點水 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "茶香炒飯很好吃，上菜速度不快\n很適合來這裡吃下午茶聊天",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "傍晚時分來這邊看夕陽賞夜景的最佳選擇，適合情侶約會也適合家庭聚餐！食物好吃份量又不會太多，口味更是一流，值得一試！\n沙發區域有3000的低消，不含服務費，人多可以一試！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "托學校)政大)的福，第一次到光羽塩聚餐\n方便停車之外，景色怡人、空氣也很好！\n餐點特別又好吃，會讓人想再去的餐廳！",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "與老婆大人平日晩上9:00來用餐，邊用餐邊遠眺欣賞台北101美麗夜景，美不勝收。值得一遊。",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "113.05.30更新\n最近新推出的鐵觀音茶霜淇淋，奶味不濃，很巧妙地中和了鐵觀音茶的味重，適合喜歡茶味但不喜過濃，或是喜歡茶奶口味的人\n- …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "簡單來吃個晚餐，這次沒有點雞湯，所以兩人吃一千出頭。\n\n茶香炒飯好吃，特別為了這個飯上山的。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "值得一訪再訪的地方，有別於其他貓空餐廳美式餐點，光羽塩台式餐點非常符合我們的口味，邊用餐泡茶還能眺望101景色，非常舒服～\n💯必點：\n1.煙燻茶鵝 …",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "來貓空會路過的餐廳\n用餐時間建議先訂位較為保險\n要注意的是熱炒類並不是全天候供應～ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "餐點好吃，風景很棒，服務人員態度親切，找時間會再帶朋友去",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "鹹蛋苦瓜鹹香涮嘴\n茶香炒飯茶葉的香氣也很濃郁\n座位舒適不限時 可以愜意的享受風景與美食 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "已經在這跨年三次了，餐點是不差的大眾口味，贏在有遠眺101的大空景和離開城市的一點悠閒，但跨年還是人擠人…",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "週末晚上和老同學聚餐，氣氛悠閒，東西好吃，沒有用餐時間限制，很適合聊天～交通也意外方便，可搭公車或貓纜都不需要走太遠。\n\n茶香系列的餐點調味都很優雅，這次點了茶香炒飯、雞湯都很喜歡。另外也很愛檸檬嫩雞、魚片、蝦球，辣牛肉則非常下飯。茶凍也令人驚艷，口感和香氣都剛剛好。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "餐點好吃，夜景不錯，可以看到101大樓，可惜有電線橫跨，不然拍照一定超美的。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "泡茶看夜景首選！\n茶香炒飯大推\n口齒留香 幹飯首選！ …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "「好吃！每道料理都美味又有特色！」\n陰冷的天氣，想著和朋友們衝一波懷念的貓空，在周五用茶葉料理撫慰疲憊的一週，被時尚又帶點復古的裝潢吸引，於是就選定了這家餐廳。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "家族聚餐多次來此。\n\n沿途曲折而上的彎路，到達地點後遠處閃耀的臺北燈火，人群或站或坐、高談闊論的輕鬆氛圍，無不彰顯來到此店用餐的人們是多麼愜意與時間自由。 …",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "東西好吃，炒飯特別",
        "日期": "5 天前"
    },
    "評論 55": {
        "內容": "第一次來，晚上空氣品質不錯，夜景很美，可以看到101，本來想來泡茶，自己帶茶葉，但每人要付茶水費200，這費用有點貴耶，後來改叫飲料和點心。\n滷豆干非常鹹\n蛋糕很好吃，不會輸西餐廳呦～ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "5月的天氣坐走廊座位很舒適，不過傍晚蚊子稍多，景色跟餐點還ok，檸檬雞滿有特色的，不過員工臉都有點臭，問話都愛理不理的。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "已回訪N次，餐點好吃，服務態度很好‼\n推薦土雞切盤、茶油麵線、金沙南瓜、蛤蜊牛肉煲、綠野雙鮮、茶味蛤蜊湯、茶蒸鱈魚、炸溪蝦、鳳梨苦瓜雞湯。\n========================== …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "東西蠻不錯吃\n雙人餐很容易飽\n景觀挺浪漫 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "衝著食物來的，超級好吃，不高但滿冷的貓空。每一道菜都好好吃，味道有深度，份量有誠意，服務也超級週到；適合一家老小一起來，半親子餐廳但質感又很高",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "查到一家在貓空評價蠻高的一間餐廳\n以販售台式料理為主\n這天每一道點的餐點味道都很好 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "茶香炒飯180元，不油膩；喜歡蛤蠣牛肉煲340元，蛤蠣新鮮，牛肉片也不少；鐵觀音茶蝦340元，白蝦新鮮，數量10隻，稍嫌少；夏天可以坐戶外吹自然風，建議來之前可以先訂位唷！",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "第一次來是特地來的，因為之前經過覺得\n這家餐廳好像不錯，特地上來體驗一下\n其實風景很普通，座位的編排也不好 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "鐵觀音茶霜淇淋超好吃😋\n店家也很貼心，因為有帶寵物，還幫忙準備墊子給狗狗坐🥰 …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "位在貓空的山上，地點還不錯可以吃飯遠看台北市，只是網路上評價不錯，所以跟朋友約來這裡吃飯用餐，菜色我覺得普通….沒有很驚艷！不過價位還可以，不會像許多觀光區，價格亂開！算是貓空才聽比較用心在經營的餐廳！",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "白斬雞不柴但毫無味道也不多汁，糖醋魚偏薄炸粉較厚，不過茶葉入菜的炒飯跟豆腐還算特別。\n感覺餐點大家都過譽了，山上資源稀缺的價格，但口味卻偏中下，景觀不受電線阻擋，晚上應該是非常美的。",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "店家很貼心，這次來的時候剛好冬天給了溫開水，座位上方還有暖爐，坐在外面一點都不會覺得冷，菜也很好吃份量多，\n而且不貴，天氣好的時候風景很漂亮",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "2023.01.22 中餐下午茶 大年初一首訪\n口味⭐️⭐️⭐️⭐️-鐵觀音茶蝦、茶香櫻花蝦飯、茶油麵線⭐️⭐️⭐️⭐️⭐️，清蒸石斑魚、紅麴排骨、紅棗養生菇雞湯、白斬土雞雙拼、煙燻茶鵝 雙拼 ⭐️⭐️⭐️⭐️孜然牛小排-牛排不夠嫩、鹹蛋苦瓜-再乾一點就更棒了⭐️⭐️⭐️。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "餐點很清淡，但價錢很。。。。很醇厚",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "單價不算太高，口味中規中矩，每盤菜色的量大約3～4人夠吃，服務客氣，上菜速度不算很快但也不至於怠慢，環境還不錯但不知道為什麼蒼蠅有點多。可以是三五好友吃飯聚聚選擇之一",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "✔️餐點：\n味道還不錯，份量中等，以茶入菜的料理口味也不錯)如茶葉炒飯、茶葉鱈魚、茶葉蛤蠣湯等等) …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "20240517傍晚\n服務員態度佳，環境舒適，停車方便\n今天只點飲料、蛋糕、豆干，低消200元 …",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "天冷泡泡茶、喝雞湯，天熱看風景喝涼飲，很放鬆，也離北市區不遠，很棒的地方。\n\n附近路邊有車格，不多但每次都停的到👍 …",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "吃飽飯享受慵懶的下午時光就該來這，午餐、飲料、甜點一次搞定，真的不錯；茶香炒飯真的讓人驚艷，沒想到茶味跟炒飯可以搭配出這麼清香的味道，主廚手藝也有差，炒飯粒粒分明不油膩，真的很爽口；和風過貓也是爽口的吃法；放山雞肉雖然不能說鮮嫩多汁，但只要肉不老我覺得就及格了，而且放山雞最正點的就是他的皮，啊哈哈～愛吃皮的最愛；蟹黃豆腐煲也不錯，淡淡的奶香應該可以抓住很多人的胃，可惜我更愛蟹黃的原味，所以少了奶味最好，整體來說是清爽的美食，結束之後來杯貓空的鐵觀音茶品，這慵懶的下午真是爽快)其實還有甜點，但是我不愛吃甜食)",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "茶香炒飯，茶葉蛤蜊湯都很棒也很有特色，白斬雞更是好吃又嫩，乾淨程度也讓人舒服，美中不足的是蟲蟲很多，有土蜂、蒼蠅等等飛蟲，其中有一隻土蜂還直接在我們喝到剩一半的湯裡降落溺死了....最後店員僅僅是把拿來撈蟲屍的大湯匙換掉而已，至少要換半鍋湯回來給我們吧....",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "颱風天想找夜景餐廳,姑狗的光羽塩，沒有失望的景觀和氛圍，坐在戶外區域享受新鮮空氣，遠眺101，家人冒雨上山慶生，很滿意大家都說還要2訪",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "聊天泡茶好去處，食物就不要太要求了，泡茶熱水用熱水壺不太適合，因為茶葉要滾水才好喝。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "點了1000元雙人餐，這份量兩人會吃超級撐。至於口味部分，檸檬油雞真的蠻有水準的，但是蟹黃豆腐煲我就真的吃不出蟹黃的味道，反而是滿滿南瓜味(?)，吃了幾口就不會想再吃...",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "環境：尚可。\n室內位置排列稍擠，傍晚過後蚊子有點多，需要自備防蚊液，廁所乾淨但尿味有點重。\n餐點：中等。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "風景優美東西好吃，\n但可能我們太晚去，接待的態度就很.....\n大概是想下班吧。\n阿不過好吃就補回了，下次可能會選早一點去",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "位於貓空的景觀餐廳，可直接遠眺101和台北市景，但這邊的景色相比陽明山稍嫌遜色，燈光點亮的不那麼多。沙發區座位是景觀第一排，入座後限時三小時、有包廂低消NT$3000，令外提供室外吸煙區，冷天提供溫開水這點很貼心。\n⠀ …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "許久沒去貓空了，查詢許多餐廳與評價，最後選擇光羽塩。本來喬定8月12日前往，也預先訂位了，結果竟然在前幾天確診A型流感，\n只能很不好意思的打電話取消，與我通話的小姐還祝我早日康復，讓我實在感動。於是便在上週日，下著大雨的日子前往貓空，\n捷運搭乘一半才得知纜車因為落雷無法行駛，想說期待這麼久的旅程怎能如此就取消，終究搭公車到了餐廳。山上一片煙雨濛濛，增添格外浪漫的情調。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "坐在餐桌就能一望台北市的夜景，101也看的很清楚，餐廳佈置氣氛佳，菜色種類很多味道佳，服務人員品質很好，如不吃飯也可以泡功夫茶，有很多茶點，停車位平日很好停，假日就有點難停了，下次還會再去消費。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "點了雙人套餐好吃才1100👍\n時蔬-龍鬚菜用和風醬～葉子很嫩\n檸檬嫩雞～雞腿很嫩 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "景色優美、餐點好吃、茶也不錯",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "當天帶了毛小孩一起前往用餐，因此座位安排在外面較開放的區域，景觀不錯，可以直接看到台北市的夜景，也能遠眺台北101，但因為就在馬路旁邊，所以會有一些汽機車的噪音跟廢氣問題。\n茶葉入菜非常有特色，茶香味不會被掩蓋，咀嚼的同時鼻腔裡也感受到清新的茶香韻味。大推鐵觀音雞湯，雞湯的濃郁加上茶湯的甘甜，喝了只覺得全身舒暢。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "不論是吃飯泡茶都是個很好的地點，店外路邊就有停車位，天氣好的時候可以邊眺望101邊吃飯喝茶。\n當時坐在室內的位置，小缺點就是山上有不少小黑蚊，而且室外門打開，導致當時有幾隻蟲子跟蒼蠅闖入。\n泡茶，當時選凍頂烏龍，味道順口，一泡茶可以7-9次，一包茶葉可以泡4-6次，對於泡茶愛好者是個很好殺時間的地點。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "第一次造訪\n點了麻辣牛 和風過貓 水蓮 茶油麵線\n拿鐵飲料茶香夠 …",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "風景美，很適合跟家人朋友來聊天放鬆。\n餐點部份，吃不出驚豔之處，但⋯在吃川七到一半時，發現超級無敵肥美菜蟲⋯⋯整個沒食慾，或許這代表菜沒農藥😅但也代表店家對於食材衛生清潔沒做好。\n短期之內不會再訪了🥲 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "貓空地區不錯的店家，展望不錯，食物好吃，玻璃窗前的位置很棒，不過很熱門\n本次用餐因朋友一下要來一下不來，後來又說要來，請服務人員換了2次座位，增加一次桌子，服務人員的態度很好，都幫我們喬好，很感謝！\n低消200",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "一個地理位置佳的餐飲休憇店，上貓空賞魯冰花走累了花個幾分鐘就走到了(走很慢)，店的一樓有室內和長廊可供休息用餐，長廊區除了可賞景，也能被路人賞，旁邊山坡上我稱為二樓，多為石桌椅，主體建築也有加一層，我稱為三樓。\n店內餐飲不錯吃，價位中等，假日人多，服務人員偏少，大致上服務態度都很好，值得推薦但也要有點耐性喲^^",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "很喜歡他的氛圍，相信如果是好天氣，夜景會非常漂亮。很寧靜很適合跟朋友聚一聚喝茶。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "雨天來別有一番風味，而且比較容易停車我們選室外區，但是他配有暖爐在屋頂，純粹來喝個下午茶很舒服",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "還不錯~除了蟹黃豆腐煲勾芡太多又沒什麼味道，其他餐點都很好吃，飲料上面還有可愛的小紙傘，裝飾的很漂亮。\n視野遼闊，夜景很美，但就是電線太多，有點美中不足。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "光與塩的餐點滿順口的，推薦茶香炒飯)來不及拍就吃完了)，雖然口味較清淡，但可以搭其他菜一起滿下飯的，微涼的天氣上貓空晚餐，也可一起看到美麗的台北市夜景",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "好幾年的老顧客了\n塩酥溪蝦搭配茶香炒飯以及柳橙汁\n真的挺不錯的 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "環境可以，菜色也尚可，今天白天天氣熱但是下午有一場午後雨，所以坐外面視野好也不熱！\n只是山區蚊蟲多，店家有準備防蚊液還蠻貼心，可是小強會飛就讓人掃興了！",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "推薦給大家來享用👍餐點美味、氣氛佳😊 …",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "泡茶、晚餐好去處",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "來這蠻多次的，很適合跟家人與好友聚餐的地方，吃完餐還能泡壺好茶，靜靜的欣賞夜景也讓能讓煩悶心情放鬆許多！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "檸檬嫩雞不錯吃 蛤蜊湯倒是還好 窗外可看到101和夜景 價格加上風景還可以接受",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "很少靠近木柵這邊的山區，一時興起決定到這裡吃吃看看！順著指南路三段34巷一路向上開著；開著開著便會分成34巷及38巷的道路；所以選擇往38巷的方向開就會來到這裏！但我是希望來這裡能在太陽下山前幾分鐘到就可以了！不然會很曬！\n這家店的餐飲都算不錯，但有一定的價格喔！偶爾來聚聚吃吃是不錯的！之後便是可以邊吃邊看著台北市景逐漸緩慢地變暗了！也能感覺一下自己的心境趨緩著！",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "餐點跟氣氛都很不錯",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "設備較新且環境乾淨，\n室外座位可見到台北101。\n菜單有中式餐點、冷熱飲、泡茶，\n也有販售小蛋糕。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "朋友來吃過，說這一家很好吃風景又漂亮，所以就跟老婆過來吃吃看，附近很好停車，座位可以選擇室內或者是室外，服務還不錯很有禮貌也很親切，餐點的種類很多，也真的像朋友說的一樣很好吃，雖然價格偏貴，但是真材實料份量也多，這一間算是蠻熱門的餐廳，建議先訂位比較好，不然排隊應該要排很久，甜點也很好吃，下次有休假再跟老婆來吃一次😋 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "天氣好坐在戶外區\n風景很漂亮可以看得到台北市區\n茶鵝很好吃很夠味也很嫩 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "貓空的漂亮文青風咖啡廳。戶外座位很多，且寬敞舒適，可以眺望台北盆地夜景。餐點很普通，且有低消，價位還算合理。附近還有幾家餐廳，風格特色都不同。路邊白線可停車，開車上來很方便，可以常常來，享受悠閒自在好風光。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "老闆人無敵😊nice\n東西爆好吃，忘了拍照，只記得拍湯和甜點\n已經不是5星好評可以讚美了👍\n已收入口袋名單🥰 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "來貓空爬山走走，順便在這兒用餐歇腳，餐點有茶入菜，還不錯，但有些菜的口味稍重，如果用餐後有接著繼續泡茶，倒是可以解膩，餐廳環境也還不錯，讓人有放鬆的感覺",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "吃飯安排三樓，後來泡茶改來沙發區坐，服務態度尚可，附近停車要看運氣，餐點中規中矩，可以直接看到101，熱水可以一直續，附近有階梯可以走走，看看風景還不錯。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "貓空上的優雅景觀餐廳，料理、甜點風味不錯，服務周到、風景優美。空間設計很舒服，價格略高但很值得。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "地點看得到101、餐點好吃、服務也好，被蚊蟲叮咬還有準備藥膏跟防蚊劑給客人使用。美中不足的是價位稍高與蚊蟲外，蠻推薦來貓空時到這用餐賞景。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "有戶外座位空氣比較流通，配合高度防疫很好.今天外面毛毛雨天氣還好不會太冷坐在戶外泡茶剛剛好！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "跨年來這兒，前面有電線遮住，應該還有其他地方視野更好，餐點不錯吃",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "🍴光羽塩 Lytea\n\n餐點⬇️ …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "週六晚上七點左右，沒有訂位可以有位置用餐，只是沒有這麼靠近能夠看景色的那側。茶鵝好吃、菇湯好餓、水果茶也很香，食物品質不錯，推薦～～～",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "餐點口味還可以，座位其實不多，可以看到101，但服務態度的確冷冷的，感受不出店內的特色，可惜了店家還花心思裝潢。應該不會再訪。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "茶香炒飯粒粒分明！吃的出來茶香味！我們家人第一次吃覺得超特別很美味！店家新推出的鐵觀音霜淇淋口感濃郁又不會太甜，吃得到鐵觀音奶茶風味，飯後一人一支超級消暑💕\n今晚夜景超美，店家生意超好店門口超多人在排隊～服務人員忙碌但還是親切的接待，推！辛苦了 …",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "夜景很美\n但餐點味道普通\n炒飯沒什麼茶味而且沒什麼味道 蠻油膩的 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "位在貓空纜車站10分鐘步程的台式合菜，夜景還不錯，但不靠窗的座位也看不到。菜色不差但不至於讓人印象深刻，口味稍微偏重，特色是很多菜都帶有茶香。有依人數配好的套餐，我們當時是5人點3-4人份的2000元套餐，一個人400元，沒有服務費，吃得還算飽。如果跟一群人到貓空玩不知道要吃什麼可以考慮，但倒沒必要特地跑一趟去吃。",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "家餐廳真是絕佳的夜景觀賞地，邊用餐邊欣賞美麗的夜景，十分愜意。茶香濃郁，非常適合飯後細細品味。雞湯更是驚艷，湯頭濃郁，滋味十足，暖心暖胃。整體用餐體驗非常愉快，強烈推薦給大家！",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "常來貓空，這間的茶很好喝，拼盤好吃，夜景也是附近角度比較好的，很適合約會或是小聚餐，氣氛很舒服，店家很客氣服務品質很讚",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "來了兩次了吧！每次都高朋滿座⋯好停車、空間也不錯，餐食有些過鹹，景色氣氛不錯！偶爾來看看還行☺️",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "同行夥伴推薦🌟\n\n馬路旁的戶外座位區視野很好夜景很美 可以直接看遠方飛機降落👍 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "點了4500的合菜\n每道菜的份量都不算太多\n茶香炒飯真的吃不慣 鵝肉很韌咬不斷 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "今日午餐：\n茶鵝：C/P值高，量多，美味。就是可能太早去吃，有點過冰。\n過貓：涼拌，醬汁很不錯，推薦！ …",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "有夜景，服務態度佳，餐點就還好🙂 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "餐點好吃！茶香入菜、清爽美味。一樓室外用餐區view很優)可惜電纜多了點)，從夕照到夜景盡收眼底，真的是聚會、偷閒好去處～",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "服務親切，餐點CP值高，價格合理，適合全家、情侶的好去處，推薦招牌鹹豬肉、鐵觀音雞湯，戶外有電暖爐，不怕會太冷，但還是要帶保暖衣物！",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "裝潢設計感很好\n有室內室外 兩種感覺\n坐外面感受微風很舒服 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "停車要看運氣，找找附近的路邊停車格或白線。\n但風景好、環境舒服！餐點也非常好吃😋\n推薦「檸檬嫩雞」和「包種蛤蜊湯」！ …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "景觀跟環境還不錯，服務人員態度也算親切，但因為好像餐廳最內部的位置是住家，用餐時會聽到小孩嚷嚷吵雜的聲音，餐點的部分不好吃，尤其是蟹黃豆腐煲的部分，味道非常奇怪不像是傳統蟹黃豆腐煲的味道，好像是用南瓜還是奶油去調味或是混出這個顏色)？而且這還是他們菜單上推薦的料理，不懂其他喜歡吃蟹黃豆腐煲的人吃到會作何感想，另外是蛤蜊茶湯的部分覺得沒有燉煮出蛤蜊的味道，比較像是茶水加上一些蛤蜊而已，也沒有吐砂乾淨，煙燻茶鵝大概是我們當天覺得最好吃的一道，整體來講用餐環境很優美可以直望101和邊用餐邊欣賞整個大台北的夜景，但這大概是唯一優點了吧，因為餐點的部分真的蠻扣分的，希望店家可以正視這點改進餐點味道，因為現在景觀餐廳還蠻競爭的，如果味道表現這樣並不會讓人想特別再訪。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "場地很棒、風景優美、更重要的是食物很好吃，一定還會再來！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "好吃又不貴，店家對吵鬧的幼兒也很有包容心，謝謝。",
        "日期": "6 個月前"
    },
    "評論 134": {
        "內容": "有市內及室外區域，景致盡收眼底，廁所乾淨但只有一間的樣子，食物也還蠻好吃的，喜歡薑絲大腸、檸檬魚、和風過貓。\n茶油麵線我自己吃不習慣，洛神花茶不夠酸",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "老闆讓自家小孩在客人用餐空間的正旁邊來回不停開著小汽車與其他小孩玩耍🚗，大人則在隔壁桌高聲聊天😅😅😅只能說真的非常非常吵，也非常非常危險。原本還以為是隔壁桌的小孩，還上前規勸，真是誤會一場😜 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "夜景很美 看著夜晚的台北市 燈火通明 遠處的101讓人心情很舒服\n當時是全家去聚餐的 順便看夜景 食物不錯吃 避風塘蟹 茶鵝 雞湯都很推 雞湯雖然能加湯但不推薦加 加了湯變淡就不好喝了 茶蝦感覺普通 價格偏高 但換這夜景與悠閒很值得\n下次來會想試試甜點與茶",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "出遊必有桌菜一餐飽足！很怕餓的一群人🤤\n看風景的餐廳，莫過於貓空的餐廳最好食，屢試不曾踩雷💁🏻‍♀️ …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "來的時候是雨天，風蠻大的，點了烏龍茶，蠻好喝的，近晚餐時再點了雞湯，湯頭甘甜，今天也點了蛋糕，都好吃。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "服務親切有禮\n\n餐點美味 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "低消200/人+服務費10%，可刷卡，氣氛裝潢算比較好、景也是。因此純喝茶感覺也不便宜：買一罐茶葉記得是500起跳，茶資80/人，自帶茶葉，茶資200/人。\n\n6～7人套餐$3000，都還不錯吃，唯獨鐵觀音蝦子沒入味",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "很美 景觀也好 又有暖氣 餐點好吃",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "停車不方便，戶外坐區景色優美。\n主要優點是晚上9點多還有提供正餐！餐點口味還算不錯！",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "風景非常美，氣氛也很安靜適合放鬆。更驚喜的是東西超級好吃欸完全顛覆觀光餐廳的印象。老闆老闆娘人也親切，推！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "帶搖擺舞的朋友爬山聚餐，品茶享受美食\n\n非常開心的用餐經驗",
        "日期": "9 個月前"
    },
    "評論 145": {
        "內容": "特地上來貓空看夜景\n整體還不錯\n室外區滿涼爽也沒什麼蚊子\n有放鬆的感覺",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "半戶外窗邊區，景色絕佳。菜色也超級美味，個人目前貓空最好吃的一家。推薦白斬雞，鹹蛋苦瓜，",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "晚上約11點造訪\n幸運的安排到一樓的戶外座位區面對101的景\n兩位男服務生很親切的詢問這個位置可以嗎？👍 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "這裡非常舒服😌\n風景也很美 適合泡茶的好地方 也可以來這裡吃正餐 他的食物非常美味 都跟茶有相關喔！\n坐整個晚上 心情都會變得很舒暢 舒壓的好地方 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "很新穎的地方 上菜超快 還好吃！\n氣氛又好",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "餐廳外景色很不錯 下午可以來喝下午茶 晚上有提供熱炒 邊欣賞101的台北夜景",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "料理普普、服務冷冷、氣氛讚讚。\n這邊有絕佳的台北市東區夜景視野。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "景色不錯，環境也行\n但餐點不大ok，來了兩次以後還是泡茶加上小點就好",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "風景還不錯 服務態度也還好 但是點了四人套餐2000塊 吃完覺得很空虛",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "6個人來說，餐點份量有點少，所以價格就感覺小貴，但適合欣賞夜景的不錯地方",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "低消200的景觀餐廳 可以遠遠看到101\n茶葉炒飯茶味重 吃進嘴裡會有點苦澀🤕\n適合傍晚想到郊外走走透透氣的人 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "餐點份量偏精緻\n味道不錯，不會太鹹 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "茶不錯，甜點也好吃，待到天黑，再點了雞湯，滿足的一天",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "餐點以和菜為主，無簡餐，菜色講究，對面有可停5台車左右的空地可停車，但停車空間與對面另一家餐廳共用。晚間在燈飾襯托下，氣氛不錯。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "貓空景觀餐廳的第一名\n不僅有絕美景色\n餐點更是美味至極 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "半路的店，不想繼續往上就體驗一下，車位大概10位左右，摩托車則停路邊\n價格應該跟上面差不多，湯約400菜約250\n風景的話就如圖，稍微幾條電線在前方\n食物我覺得還好，看看風景這樣",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "環境舒適，服務好，食物美味好吃，甜點特別好吃，用餐環境非常舒適！ 喜歡！",
        "日期": "1 個月前"
    },
    "評論 162": {
        "內容": "餐點好吃 可以一覽山下景色 很適合來這邊放鬆聊天聚會",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "深山隱林 夜景 價位CP值可 氣氛溫和 大廁所需要繞一圈 味道中上 空間些許擁擠 佳肴口味特別",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "經過許多次，這次停下來吃看看，意外的美味。\n檸檬雞很入味，醬汁帶有一點泰式的感覺。\n茶香豆腐和茶葉蛤蜊湯很特別，順應貓空的茶文化，將茶入菜，帶有茶香更能襯托蛤蜊的味道。值得再來的店！",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "餐點值得推薦，好吃",
        "日期": "11 個月前"
    },
    "評論 166": {
        "內容": "菜好吃，視野不錯，兩人套餐的糖醋魚跟檸檬雞很棒，但蟹黃豆腐吃起來像南瓜羹",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "服務很好、菜色好吃，茶蝦還有鹹酥魚片都不錯，店員很貼心給十分",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "半夜跟朋友一起到這個地方喝茶看夜景，雖然天氣很冷不過有暖燈！很貼心～～～\n然後看要做戶外還是室內都可以喔～～\n推推鐵觀音茶！很香，茶葉很不錯👍🏻\n而且晚上喝也不會睡不著的。 …",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "景色優)但是霓虹燈顏色太少)、氣氛佳、夏天晚上涼爽，室內很適合聚餐！",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "風景怡人，東西好吃，服務親切，還不加收服務費！今天9人吃了4500的套餐，吃得很飽，茶炒飯很有特色，別的地方沒吃過！",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "共20個人點了兩桌合菜套餐\n)6500+4500合菜套餐)\n合菜的每一道都出乎意料的好吃 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "美食還可唷！可看到美景，夜景。市景。山景，很好呆的地方，在山上蚊蟲不可避免，來之前要帶蚊蟲噴霧。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "餐點有水準之上，沒碰到什麼雷的(軟殼蟹味道像蝦味鮮XD)夜景如圖",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "環境典雅，餐點還不錯，價位合理，店內有提供Wi-Fi",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "景色漂亮餐點優秀，看夜景的好地方",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "燈光美氣氛佳，東西也好吃。服務人員也很好～讚👍會再訪 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "服務好！餐點樣樣經典！美味極了！",
        "日期": "2 個月前"
    },
    "評論 178": {
        "內容": "空間略小，但不吵雜。如果下午時段能提供炸物點餐就更棒了",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "可以輕鬆泡茶喝、遠眺101的好地方。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "服務好、餐點美味、氛圍佳",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我真的很喜歡在這裡的體驗。這個地方有點難找，但是景色很棒。他們的麵線和魚是我的最愛。還有一道很棒的脆皮豬肉菜。菜色相對來說很快就出來了，能夠倒茶並有這樣的體驗是非常有趣的。肯定會回去並帶朋友或家人來這裡。裡面很寬敞，建議提前預訂。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "是觀看101的好地方，有室內跟室外的座位區，有茶點、茶葉以及合菜，菜餚都蠻好吃的、合菜價格還算合理，如果要泡茶要考慮荷包，他們茶葉跟茶具是分開算的，意思就是如果要喝茶要買一包茶葉加上每個人80元的茶水費可以是喝到飽，茶葉也可以自行帶走，整體感覺很棒",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "一邊欣賞台北夜景，一邊享用山間美食和美酒。雨中的台北夜景也相當壯觀。當地的雞肉和排骨都很精緻。茶炒飯也很好吃。謝謝你的飯菜！",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "我坐在這裡度過了幾乎一個可愛寒冷的一天，沒有做任何其他事情，從白天到日落都享受著這美麗的天氣和風景。\n\n以炸河蝦、野菜和燻山野味為零食。然後用大量不同的茶將所有美味的食物沖下去。 …",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "有完整的日文菜單。簡單的茶味炒飯，只用雞蛋和茶葉做的，味道超級鮮美，味道爆棚！\n一個人的份量是不是有點多了？這是一家很好的餐廳，吃飯也很方便！",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "對於朋友和家人來說，這是一個放鬆的好地方，價格也不錯，但我們只喝了茶和一些麵包，如果你餓了，他們確實有其他食物......廁所也很乾淨。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "遠足後補充能量的好地方。與城市價格相比，價格偏高，但考慮到位置偏遠，我認為這是必要的。餐廳為大型團體提供餐點選擇。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "喝茶和遠遠觀看台北城市燈光的好地方。食物品質很好，但與台北市一家好的炒菜店的食物相似。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "餐廳提供來自Tea的美味獨特菜餚！ 查看101的地方很棒！  5星級的餐廳品質！ 🎖🎖🎖🎖🎖 下次我一定會再來的 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "價格有點高，不過在貓空也可以接受。煮檸檬雞很棒，茶還可以。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "很適合一邊喝茶一邊看夜景，景色沒有你想像的那麼糟糕，而且工作人員也很友善。不過價格有點高，茶的味道還不錯。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "晚上特別的地方。欣賞浪漫的城市景觀。不要跳過這個！",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "料理特殊多元化，食物也很用心料理，唯一美中不足是蚊子叮咬.",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "雖然是高檔店，但很熱鬧。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "由於遠離熱鬧的貓空纜車站，這家餐廳氣氛安靜。\n菜單也是用日文寫的。\n雖然我是六月初來的，但房間很舒適，涼爽的山風從開著的大窗戶吹進來，而不是空調。 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "午夜時分，我們坐在外面俯瞰台北。  現在是十二月，下著雨，但外面有暖氣，我們喝著熱茶，所以不冷。\n最低訂購量為 200 美元/人。但考慮到位置和景觀，我認為這是可以預料的。  我們用茶葉自己泡的熱茶很棒而且很有趣。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "食物非常好。這次演講確實很切中要害。然而，也許是因為那天真的很慢，但服務幾乎不存在。沒有喝湯的器具，花了一段時間才叫人下來拿我們需要的東西。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "從貓空站搭乘公車2-3分鐘。如果您透過簡訊告訴司機，他或她會善意地阻止您。步行10分鐘即可下山。回來的路上我沒有搭公車，所以搭計程車了。有日文菜單，需要點餐。看來你日文不太好。我被引導到了二樓，位置很好。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "這是一家“高檔”餐廳，位於一個非常低調的區域。  地點距離貓空站約半英里，交通十分便利。  停車並不困難，而且桌子上的景色也很壯觀。  重要的是，菜餚簡單又美味。  強烈推薦。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "一個可愛的茶館，可以俯瞰台北市的美景。您可以使用提供的全套泡茶工具來泡自己的茶，還可以品嚐用茶葉特製的美味佳餚，以提升口感。強烈推薦。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "View很棒 市真的普普",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "印像中的貓空餐廳都有點舊舊，純喝茶的地方，但這間餐廳裝潢蠻現代感，裡面的空間蠻寬闊，舒適，看出去的view也很棒，星期六中午來人比較少，可以好好享受這裡的環境",
        "日期": "9 年前"
    },
    "評論 203": {
        "內容": "台北市郊用餐看夜景的好地方，可以看到101美景",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "食物很美味，氣氛非常好。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "景色很好，茶也很美味。是讓人放鬆的店。從貓空站出來，沿著樟樹人行道步行就近了。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "風景很棒，食物也很不錯。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "上貓空吃美食看夜景，跟貓空其它一系列土雞城似的環境大不相同唷，有氣氛，有情調",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "天氣好的時候去很開心。\n他們有幾張桌子，你可以坐在外面。\n食物還可以，但餐廳很乾淨，而且對兒童友善。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "真的很好喝👍 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "露台座位上的風景和微風都很不錯。\n菜單上有許多豐盛的餐點可供選擇，但也有許多時尚的飲品。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "人很多，要排位，菜色普通",
        "日期": "10 個月前"
    },
    "評論 213": {
        "內容": "尚可",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "位置不錯，可以看到遠處的城市景觀。主菜)水煮雞、海苔炸魚)很美味",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "料理好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "不錯的台灣菜。\n但如果你是個怕蟲的人，\n我建議你晚上坐在裡面。",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "很棒的鐵觀音和景色。茶飯也不錯。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "非常好吃，夜景可以看到101",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "蘑菇湯很好吃。\n菜單也是用日文寫的，所以很容易理解。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "很棒的體驗！",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "超好吃👍🏻 …",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "夜景很美！ 😍 …",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "景色非常好👍 …",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃👍 …",
        "日期": "6 個月前"
    },
    "評論 227": {
        "內容": "一個氣氛很好的地方，強烈推薦。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "視野好，菜餚佳！",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "非常好的地方，美味且有創意的菜餚。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "可看101",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "尾板城市的美景…食物也很棒。  好涼爽的地方",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "景色優美，食物美味，價格有點高",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "食物很好，設施很乾淨，免費停車3-4輛車",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "看夜景的好地方",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "風景好，食物好吃，價格實惠。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "棒",
        "日期": "5 個月前"
    },
    "評論 239": {
        "內容": "三五好友聊天喝茶看夜景",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "放空的好地方",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "好棒棒！",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "夜景很美",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "很漂亮的夜景",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "食物普通，景色很棒",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "光羽塩的菜很好吃喔",
        "日期": "2 個月前"
    },
    "評論 246": {
        "內容": "愉快的談話和美麗的景色。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃呀😍 …",
        "日期": "4 個月前"
    },
    "評論 248": {
        "內容": "食物美味有特色！",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "看👀夜景🌃的地方 …",
        "日期": "2 個月前"
    },
    "評論 250": {
        "內容": "泡茶看夜景的好地方",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "夜景很可以",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "美味的食物",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好食",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "貓空在地特色料理",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "要吃平日",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "美味的餐點和美麗的景色",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "完美夜景",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "炸物好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "泡茶聊天的好地方",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "非常棒",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "超美的宛!如仙境!",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "夜景很漂亮",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "幸喜",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "喝茶聊天的好地方",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "夜景很美",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "泡茶好地方",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "爽！",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "可口的",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "出色的",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "好吃呢",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "完美🤩🥳🥳🥳 …",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "很棒的食物。",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "很普通",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "不太好",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "hen chill",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "夜景漂亮",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "👍👍👍💗💗💗 …",
        "日期": "6 年前"
    }
}