{
    "評論 1": {
        "內容": "純素食料理，大推獅子頭菜飯！菜量很足又好吃！\n現蒸臭豆腐也很好吃，還有多種涼拌小菜。",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "地點很優的素食小吃店，現蒸臭豆腐的辣度有多種選擇，可依自己的喜好調整，鮮菇綜合麵的調味很好吃。",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "對於重口味的人來說，此款豆腐稍清淡。\n豆腐有臭，發酵的酸感是明顯的，推薦加辣，吃起來更過癮！ …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "還是很多次了\n口味算維持的不錯\n內用的話如果人多會有點悶 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "位於非常好的地點，一開始也不知道是一間素食的料理店，東西其實都蠻家常的，今天點了現蒸豆腐，其實蠻特別的是用盤子裝的，一開始我會以為是碗裝，臭豆腐其實真的蠻好吃的，不愧是主打的餐點，建議會吃辣的人可以點小辣（含以上）非常到味；也點了高麗水餃🥟店家說都是冷凍的所以都是現煮比較久，個人覺得素食存菜的水餃要好吃真的不簡單，給予水餃也有水準以上的評分（個人是蠻喜歡吃水餃的）也點了幾樣小菜，從這裡開始就有點小失望，應該說雖然食材應該是不錯的，但是覺得太家常也不夠味道（素雞），花椰菜真的非 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "全素的小店，清蒸臭豆腐是招牌，已在這裡開了好久了，味道非常好，喜歡臭豆腐的一定要來試試！",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "幾年沒來吃，覺得好像以前比較好吃餒！現在臭豆腐的香菇、青豆都少了，有點兒傷心",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "好臭 好吃\n雖然不是自己最喜歡的味道\n但依然是具有水準的臭豆腐 …",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "臭豆腐很普通 沒有入味 價格來說算高昂🫥🫥 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "週六下午一點左右前往，不論內用還是外帶，人潮都很多，需耐心等待。\n\n整體餐點份量足夠且口味不錯，但臭豆腐非常普通。 …",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "獅子頭菜飯$120，送上來時驚訝了一下分量很多！但口味普通，獅子頭和白菜還ok，花椰菜超級硬... 豆皮木耳有股很重的素味。就是地點好方便，整體普通",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "兩塊臭豆腐85元\n一碗素湯麵100元\n這價格真有點貴 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "清蒸臭豆腐湯頭味道夠、但是感覺豆腐事先蒸好有點老了，小菜太過於淡、尤其是小黃瓜完全沒有味道、榨菜湯麵，榨菜不新鮮、室內只有一台電扇無敵熱的😓 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "清蒸臭豆腐一份85（兩大塊豆腐）說實在是偏貴，但是湯汁味道真的很滿意👍🏻豆腐也夠臭夠味～ …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "餐點\n📍臭豆腐 85 元 是蒸的，但沒有入味很可惜，不然湯汁其實很有味道！\n📍金針湯 30元 金針多多很讚，但有點小油～如果沒那麼油會更讚！ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "這一間素食專賣店，外送吃了好幾次，蒸臭豆腐是必吃餐點，不過品質一陣一陣的，之前中午11點就訂餐，有拿到像放很久沒有很新鮮不嫩。今天的豆腐是不錯的，紅醋麵和龍鬚菜也行，只是紅醋麵這樣60元有嚇到。",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "「蒸」而不是「炸」，就覺得「火氣」小很多，而且更符合養生，這店只有「蒸」，差別在選「大」、「小」，以及「小辣」「中辣」「大辣」或「不辣」，有意思！而且味道還不錯，豆腐鬆嫩，湯汁鮮美，再配上「紫菜湯」，絕配！小菜綠苦瓜也醃的蠻好吃的，我對他只有3.4星，覺得太少了！至少應有4星！2023/04/19",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "點了餐才知是進了素食店，點了獅子頭菜飯，二樣配菜加主菜量還算實在，只是對有點重口味的我稍嫌淡了些",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "古色古香的店面，老闆親切。\n外帶看似招牌的清蒸臭豆腐，兩塊85元，沒什麼配料之外，味道跟其他店家的清蒸臭豆腐沒有特別之處、勉強可當特色的是可以選擇辣度。",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "內用覺得環境普通。但是叫外送很多次了，獅子頭菜飯好吃，茄汁湯也很棒！！！",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "只能說跟以前差好多，\n老闆不常在店裡了只有兩位店員，\n服務不是很好態度也很差， …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "豆腐羹麵不錯，小黃瓜稍鹹點，\n酸甜度不夠味，不是我喜歡的口味！",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "素食餐館，去的時候原店客滿，我們被安排到隔壁的店家用餐，雖然沒有感受到店家原來的風味，不過隔壁親切的老闆也是讓人感到十分窩心。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "對面有圖書館附設停車場；\n清蒸臭豆腐好吃，湯頭薑味的辣跟中藥辣偏甜，湯頭不會很清淡,喜歡吃辣可以加店自製生辣椒醬，好吃；桌上酸菜免費加；整間都是素食料理，食材新鮮，份量足夠。\nP. S:隔壁也是他們開的。",
        "日期": "4 年前"
    },
    "評論 25": {
        "內容": "不錯值得路過來吃，店內位置有分兩邊，我覺得不錯吃，價錢有點高但豆腐很嫩，我們點小辣，味道非常之衝擊！好吃好吃😋 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "獅子頭菜飯，份量很夠，口感也很好，也不能錯過了臭豆腐，滷白菜也非常入口，如果喜歡吃辣還有辣椒醬。",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "更多甜點、素食美食都在\nc.l_dessert\n天天有妤 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "好吃~\n素肉飯很香不會太鹹\n臭豆腐羹麵菇類很多，反倒是臭豆腐有點少XD，湯頭有醋的香和酸很開胃，但不知道為什麼湯頭紅紅的w\n辣椒醬有一股生辣椒的味道，很辣不過很好吃😍 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "四號公園旁的小店，店內座位不多，喜歡吃酸的應該都會喜歡這紅紅又酸酸的紅醋麵，清蒸臭豆腐選中辣好吃也不油膩，推薦給愛吃酸吃辣也愛吃豆腐的各位",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "原來素食可以這麼好吃，獅子頭菜飯是每桌比點，我喜歡青江菜入飯或是麵類，幾次後才發現菜單上有青江菜水餃~第一次看到將青江菜包成水餃，試過後...對我而言快打敗了菜飯，因為加上店家自製花椒油及辣椒，提高水餃味覺的層次感...大推",
        "日期": "6 年前"
    },
    "評論 31": {
        "內容": "獅子頭菜飯和清蒸臭豆腐水準以上。費用偏高但物有所值。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "女老闆態度極差\n覺得很辣用個衛生紙都被嫌用得太多\n說太over了 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "豆腐殿的菜單中，最令我驚艷的菜色莫過於清蒸臭豆腐了，這次分別挑戰微辣與超辣。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "臭豆腐超好吃，水餃鮮美，紅燒獅子頭套餐超大一份，吃太飽，最後臭豆腐羹只好打包回家。下次還要再來！",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "1. 同行友人想吃隔壁涼麵，老闆聽到後說，可以幫我們送過去，很是感激。\n\n2. 獅子頭口感好，肉打得細緻與配料比例搭配得宜，一口氣吃了兩顆都嫌少，白菜也燉得好，湯清爽好喝。 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "素食\n臭豆腐夠臭，素燥飯讚~(免費加酸菜\n小菜好吃！推素雞、豆干 …",
        "日期": "5 年前"
    },
    "評論 37": {
        "內容": "清蒸臭豆腐湯頭特蠻特別的，味道很有層次，頭次吃到豆腐上加豆子的，不違和有吃到青菜的感覺。辣度可以額外選擇辣度，這次照往常一樣點了小辣，呼，超辣，吃了汗顏，建議可以先點比平常小一點的辣度。\n我還有點紅醋麵，但我不愛就不多就說了，喜歡傻瓜乾麵的可以pass掉紅醋麵。",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "素食餐飲，清蒸臭豆腐尚不錯吃，紅醋乾麵，則不推，僅有麵條與紅醋，啥都沒有，卻要價40,真的不優。環境衛生有待強化。",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "豆腐是真的滿好吃的，醋麵也不錯喔。\n只收現金，對面有地下停車場。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "臭豆腐出乎意料的好吃\n老闆也很親切🤭\n看到陸續有客人進來 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "獅子頭菜飯好吃，獅子頭不會很素，好像只有永和有賣",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "蒸臭豆腐看來是必吃，來客都有點臭豆腐。我避開了尖峰用餐時刻，沒有其他2.3顆星客人遇到的問題，好險。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "以這樣的價格又能吃到那麼多種類的蔬菜其實不應該再說什麼了，但嘴太刁，總覺得紅醋麵酸味過強，臭豆腐湯的豆腐入味不夠，最好吃的竟然是一盤25元的小菜，不過⋯我想對於泡圖書館k書搶時間的人而言有的吃就好了。 …",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "素食餐廳。正餐時間算是稍微有人潮\n主打清蒸臭豆腐。跟素獅子頭\n推薦點獅子頭菜飯。份量跟菜色都不錯 …",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "全素 價位略高\n麻辣臭豆腐 兩塊臭豆腐 料不多 但吃起來蠻有味道的 不覺得是素的\n水餃是手桿的皮 很有咬勁 青江菜的餡料好吃",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "臭豆腐羹粉絲，湯頭微酸紅紅的，有加他們家紅麴醋，挺開胃的，裡面食材豐富，金針菇、黑木耳、紅蘿蔔跟入味臭豆腐很多，好吃～",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "推：清江水餃 (青江菜、麻油、黑醋的獨特混搭)；獅子頭菜飯 (每口獅子頭，都吃得到白菜滷清甜)",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "臭豆腐有加九層塔，特別香～\n紅醋麵實在不需多言，就是很合很好吃！\n獅子頭菜飯料多而且每一個都不馬虎，都吃得出老闆對食材的用心搭配，口味很獨特好吃！",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "臭豆腐五分，跟起源於南機場的味道幾乎一樣，扣一分是用餐環境不好，還有麵很普通",
        "日期": "7 年前"
    },
    "評論 50": {
        "內容": "獅子頭菜飯，雖然獅子頭只有一個，但是配菜真的很多，吃的很飽！\n臭豆腐也是必嚐的～😋 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "老闆熱心又好客，送好吃的小菜，大推紅醋麵、臭豆腐、青江水餃，臭豆腐湯清爽、好喝，燙青菜也嫩，店內自製的花椒油，又麻又香，不會嗆辣，老闆推薦加紅醋麵最好吃，自己嘗試覺得加什麼都好吃喔。",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "臭豆腐入味好吃，素雞也十分新鮮有彈性\n獅子頭菜飯份量很足夠 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "價位小高，但吃起來味道都很合口味！\n臭豆腐、水餃都好吃",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "東西不難吃但店家態度太扯了！！！\n年長的女服務生處理事情超級瞎\n茄汁湯餃吃到最後發現有蟲 …",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "現在食物口味品質和衛生都很差，曾經是十年前學生時代吃過最好吃的臭豆腐。現在越來越髒，桌上酸菜的湯匙已經髒到都看得到累積的污垢。用的油也不好，吃完胃腸不舒服，蔬菜建議烹煮前要洗乾淨。 …",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "去四號公園必吃的豆腐殿\n不過覺得臭豆腐沒有以往的入味。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "只買了現蒸臭豆腐，味道好吃豆腐滿紮實的也有入味！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "臭豆腐不錯，但是服務還是很傳統，店員之間溝通講話很大聲",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "今天買了一包冷凍水餃🥟，居然只有48顆\n希望這次是意外，不是故意的\n因為我回家習慣10個裝一袋 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "獅子頭飯份量超多 價格100\n其實不用給那麼多算90\n不然也吃不完 浪費了",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "賣的是素食的店，獅子頭菜飯的菜飯很好吃，獅子頭就還可以，臭豆腐很好吃。加了九層塔味道很搭～店員接待很親切，沒有內用不知道環境如何，是一間很傳統的店家。門口掛了狀元和探花的匾額非常酷！",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "這家店我們吃了很多年，以前常帶兒子們一起來吃紅醋麵，再加點個蒸臭豆腐，一份兩塊，這可是最特別最好吃的。可以點不辣。偶爾吃吃醋麵還不錯。他們的小菜很好吃。可以自己挑。而且做得精緻。煙燻的豆皮味道十分特別。苦瓜還有龍鬚菜，都是一流的小菜。豆皮湯也很清爽。還有青江菜水餃。生意一直是很好。小小店面，坪效真的很高。以前會帶四隻狗一起，在車上等我們吃飯。警察說這樣車子不會掉。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "麵不難吃，只是也不知道特色，純粹好奇臭豆腐羹是什麼味道才試吃的。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "好吃可素食的現蒸臭豆腐，紅醋乾麵，平價消費，排隊巷弄美食！",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "上次吃應該是⋯十多年前了！\n經過時間的摧殘 裝潢還是都沒有變\n因此店內變得非常的髒亂、黏膩\n這次應該是我最後一次來了⋯",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "好吃的素食店\n但是貴貴的 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "臭豆腐可以客製不辣，即便不辣，也很夠味。很紅醋麵很開胃。水餃內餡實在。\nPS.點了水餃，一開始忘記煮（因為客人很多），等待補煮的時間，老闆很貼心送一盤免費小菜！",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "豆腐味道偏淡，但湯頭很不錯，有微酸的味道。環境比較小、稍嫌遭亂了點，夏天沒有冷氣有點熱",
        "日期": "7 年前"
    },
    "評論 69": {
        "內容": "《2018-08-03》\n男友大力推薦的素食店，豆腐口感好、有入味，連湯汁都好喝。店內有位阿姨態度不友善，我們用餐時剛好看到她在罵隔壁桌的客人（因為該名客人擅自拿取盤子來裝醬料），上來Google Map查詢，原來這家的服務態度一直為人詬病，幸好我們很乖、也很幸運沒有挨罵😮，最重要的是食物還不錯吃。 …",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "清爽的素食，但是吃起來不像素食。味道不錯。\n菜量豐富，吃的飽又吃的舒服",
        "日期": "7 年前"
    },
    "評論 71": {
        "內容": "多年來一直想再吃的美味，今日再度品嚐仍舊讓我們母女邊吃邊嘖嘖，吃了幾口當下決定再外帶一份晚餐，讓大女兒也再享用這美味。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "豆腐 辣度標準比一般外面的低一些 想吃辣可以點中辣以上，在地永和人首推\n獅子頭超好吃",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "獅子頭菜飯\n份量很足夠\n味道就是家常菜的感覺",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "吃了好多年。服務不好但東西不錯。\n今天外帶臭豆腐回家，吃到一半發現湯上面漂浮著蟑螂⋯⋯",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "吃快完 我才發現蟲子 我要吐了🤮 …",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "食物大致還可以，但用餐環境和服務很差— 首先，服務人員在旁邊，但是都沒有來擦桌子上的污漬；接著，突然開始關燈，前後的燈都關起來，一付想要早早回去，不管客人的感受；廁所外面貼著禁止上大號的紙。\n用餐環境感覺拚拚湊湊且凌亂。極不推😓 …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "紅醋麵是好吃的\n但臭豆腐跟小菜都不夠入味（尤其是涼拌木耳）\n既然賣一樣的品項，難免要跟南機場臭老闆比較一番，臭老闆的小菜每一樣都是超級入味，尤其是素雞的口感，連我這個一向不吃素的人都愛上了。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "肚子太餓，吃完太好吃，忘了拍照，超推\n我點獅子頭菜飯，清蒸臭豆腐\n都很好吃喔",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "獅子頭菜飯很好吃，蒸臭豆腐入味好吃",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "水餃8元，麵皮死硬、內餡是切碎後再下鍋炒的青菜；臭豆腐....沒有什麼滋味",
        "日期": "8 年前"
    },
    "評論 81": {
        "內容": "臭豆腐香又好吃。\n小插曲，今天電話訂餐有點誤會，但店家幫忙吸收，太感謝了。",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "花椰菜很考驗咬合力😂😂\n豆腐味道比想像中清淡 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "叫外送，豆皮全部臭酸（跟外送員絕對沒關係，是晚上叫的而且20分鐘就送來了）。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "素食獅子頭飯和蒸臭豆腐真是美味絕頂！首先，素食獅子頭飯給人耳目一新的感覺，充滿著素食的創意與風味。獅子頭飯本來以肉質鮮嫩聞名，而這家店成功地以素材替代，不僅保留了原有的美味，還帶來了一種輕盈的口感。每一口都是一場素食的驚奇之旅，絕對值得一試。 …",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "雪菜桂筍麵十分特別、清蒸臭豆腐入味好吃",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "東西美味 出餐快速 樣式多 飯麵皆有 微辣臭豆腐好吃",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "店跟隔壁共用，隔壁店賣肉包但不給內用，只因為包子是葷的，態度之差無法領教。如果今天賣素食，就不應該用素肉燥、用獅子頭來命名。",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "現蒸的臭豆腐 2塊 也適合夏天的輕食 $85",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "鮮菇綜合麵好吃。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "素食臭豆腐和紅醋乾麵是豆腐殿的招牌，很多人都很喜愛。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "臭豆腐湯頭很好，聞起來很香，吃起來也棒！是素食餐廳",
        "日期": "7 年前"
    },
    "評論 92": {
        "內容": "晚上9點去吃，因店內每桌都已坐客人，只好坐隔壁，但隔壁沒餐具沒衛生紙，要點個餐還要走去隔壁，先付錢回來坐。\n這邊冷氣不冷電風扇不冷，什麼東西都在店內，隔壁只是讓客人有多的坐位坐但什麼都沒有。\n吃了臭豆腐和羹湯，花了140元，喝不下去冷氣好像沒開，只好把料快速吃一吃走掉。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "好好吃唷～喜歡清蒸臭豆腐～～～",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "素臭豆腐 超好吃\n辣度多種調整",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "點了豆腐、紅醋乾麵跟青菜湯，簡單的料理卻好好吃，就是喜歡這一味，這家我們家常光顧，好好吃😋 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "老闆人很好，老闆娘不知道在兇什麼",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "臭豆腐兩塊85真的太貴而且又沒有超級好吃，湯麵50雖然香菇跟肉沫給不少但超級油，重點是服務生連桌號都不知道（桌號他們幫我們填的，但跟送菜的不同人）",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "很多小菜可點，建議多一些人來分者吃，一個人根本吃不完！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "很棒的一間店，很適合吃素的人來，菜單上的菜都是素食的噢！",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "紅醋麵非常好吃，臭豆腐當然必點，朋友的番茄湯料多，價格親民，物超所值。下次去這附近還會去吃",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "雖是素食，但香氣十足。臭豆腐大塊有湯汁，超有飽足感。",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "服務態度很差\n送餐上面有菜蟲一副不要緊\n連看都不看的說聲不好意思就走掉 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "一直反應榨菜有破抹布的味道。一直給他機會，吃了3次都一樣。不會在去吃了。吃這家吃很久了",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "吃了十年的好味道。內用空間足夠，蒸臭豆腐很推👍加一點微辣更香 …",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "獅子頭飯不錯，缺點是120元但只有小小一顆，略顯小氣。\n唯獨豆腐清蒸，每一次的入味程度，品質不穩定，但都是花一樣多的錢，吃到沒入味的時候，心情會很差",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "吃不膩ㄟ健康好滋味👍\n🌿小菜 (碟/30)x2\n小菜美味,用心看得見💞\n🌿青江菜、高麗菜各半水餃 90 👍 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "1.湯頭太膩口太油，但是又沒有甚麼味道，可能是設計給清淡口味的人吃的，但……真的沒有甚麼味道，很淡很淡\n2.木耳吃起來有股臭味\n3.環境衛生覺得需要再加強 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "獅子頭飯外送130元，但只有半顆獅子頭......撈了老半天確認有沒有散的細碎部份，確認只有半個，有點傻眼....\n茄汁湯味道略微清淡，可能自己口味較重@@",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "蒸豆腐的確必吃！很推！\n但鮮菇綜合麵跟清燉茄汁麵有點失望，100塊但兩碗木耳都是梗的部分，價位跟內容物有點落差（但容量部分很讚）",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "10年來味道一樣不簡單\n都吃紅醋麵 清蒸臭豆腐",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "口味和份量都不錯，招牌的臭豆腐反而印象不深刻",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "蒸豆腐 有時是溫的 品質不穩定\n獅子頭飯 送來只有一顆小顆的\n越來越沒以前好吃 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "臭豆腐非一般油炸的，有特色，吃起來不錯吃。",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "點了清蒸豆腐微辣 快吃完看到有類似頭髮短毛在豆腐裡面，當下覺得反胃..\n\n另外點了紅燒獅子菜飯  上菜盤很大一盤 覺得大方 但入口後有淡淡氯的味道 很像在學校很水的味道 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "希望老闆給外場人員加薪/增加一位外場。短頭髮的唯一一位外場姐姐口氣又急又沒禮貌。外場這麼忙也辛苦她了...我點了多榨菜少肉絲麵（肉絲量異常少，沒仔細看以為我點了木耳榨菜麵，跟豆腐皮一樣薄薄的、跟肉鬆一樣細細的...",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "首先和朋友讀書後談笑風生的進到店裡面，一開始坐在桌上還未整理碗筷的位置，當時一位女服務生把碗筷收走之後沒有擦桌子，稍微詢問一下有沒有清潔桌上卻說有清潔，點菜的時候我們慢慢點餐看想要吃什麼東西，結果年長的女店員突然拿走我們的筆和紙，急著問我們要吃什麼，我們就還在想要吃什麼好嗎：） …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "服務態度不錯\n店內空間不大，常需要併桌\n有點點貴",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "豆腐是很好吃\n紅醋乾麵 鮮菇麵 臭豆腐羹麵 茄汁麵也都不錯\n從國中吃到現在 從60漲到90 …",
        "日期": "10 個月前"
    },
    "評論 119": {
        "內容": "用餐日期：2018年11月22日\n從小愛吃豆乾豆腐各式豆類製品，路過香氣遠逸門庭若市的豆腐殿，怎可以錯過。\n店內空間不大，幾張實木桌，客人併桌坐得滿滿的。一進入店內就被右手邊櫃內滿滿的小菜吸引，忍不住先拿了一小碟豆乾(25元)，果然香軟滷得口味厚實。 …",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "紅醋乾麵非常好吃，重點要配桌上的一罐油陪著一起吃",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "東西好吃，但服務態度極差。隔壁客人抱怨怎麼沒冷氣，阿婆說又沒人抱怨熱（但現在不就有人抱怨了嗎？），而且我們十幾年了都沒開過冷氣，因為風很大很涼快（真的嗎？明明熱得要死）。本人抱怨送錯餐，阿婆說可是你吃了耶，問題是有些餐點沒有吃怎麼知道做錯？然後餐點重新製作後又按照上一份被吃過錯誤餐點等比例減量。這間店我吃十多年了，每次只要來外婆家都會去吃，但不知道什麼時候變成現在這個樣子？雖然因為抱怨，店家最後沒有收該餐點的錢，但這邊東西再好吃我以後也不會再來了。",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "臭豆腐鹹香夠味，好吃",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "阿甘涼麵老闆可能太忙，點涼麵來熱麵，泡菜烏龍麵完全沒味道，反應是否忘記放調味料，老闆表示是用醬油煮，可能水放太多...（吃起來是根本沒放佐料，也沒湯頭味道！）\n後來重新烹調後比較有味道，但是麵沒煮熟，中間很硬，老闆態度好也辛苦了...算了！ …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "我在這附近已經住了好多年，很喜歡這家臭豆腐很常來光顧，但自從有位阿姨服務員(戴眼鏡、短髮、嗓門大)出現後，每次來這家店都會受氣！\n我只是很有禮貌問了下我的餐點，她就可以講一大堆，口氣要跟我吵架一樣。\n今天更看到這位阿姨跟一個老師爭執，並且拉著嗓門指揮其他店員，整個用餐過程都處在很緊張，很想趕快吃完離開！ …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "這裡的臭豆腐非常好吃，還是學生時來過一次，跟記憶中的味道一樣美味～不過我辣度點小辣就覺得很辣了（我吃辣程度一般），不太能吃辣的人可能要注意。另外用餐環境有點擁擠，而且需要跟別的客人併桌吃飯。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "臭豆腐好吃，但是一位女性店員服務態度很差，對客人大呼小叫，影響用餐品質，強烈建議更換人手，以免影響生意。隔壁桌等很久食物才來，還漏了一樣，店員不但不道歉，還強調自己多辛苦，我從頭到尾都聽到妳對客人態度很差，請問哪裡辛苦？後來可能發現客人臉色不對才改口道歉，人家客客氣氣問她食物保存期限，她竟回答「當然是越早吃越好啊！你要放一年嗎？」沒看過這麼差勁的服務態度，希望以後不要再看到這個人，影響食慾與用餐品質。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "是家純素食的店，小菜種類多，口味就沒以前的好。蒸臭豆腐本身味道沒入味，外層是有色澤，希望改天去吃，會有所改變，想念先前的味道。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "這幾個月來陸續去吃了幾次，每次都看到年輕男廚師沒有帶上口罩（整天掛在下巴上），而且邊作業邊講話，非常噁心與不衛生，覺得很恐佈，完全沒有疫情防護觀念。離譜的是，我已經當面糾正好幾次，他假裝帶上後，沒多久就又拉到下巴上。讓我不敢再去消費了！\n希望老闆嚴格的糾正廚師的不當行為，不然就必須要換新廚師了！ 我相信新舊客戶必然會逐漸地流失。請老闆認真的處理。謝謝！",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "提早一天點了十人份的餐點，中午吃，下起大雨，我跟同事冒雨準時取餐，取餐時店員說餐點都齊全了，沒問題！等我們外帶回公司發現少一份素燥飯，馬上打去問，店員回說：有少ㄛ，那應該是忘了做！你現在來拿！我說雨這麼大，我沒法去拿，店員說：不然你想怎樣？！  錢收了，少給一碗飯就算了，連一句抱歉都沒有，理所當然的態度，實在令人不敢苟同！再好吃，都不會再去吃！ …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "因為菜單設計「清蒸臭豆腐」是表格的樣式，只有選擇辣度的欄位，無法填寫數量，客人詢問數量填寫哪裡竟遭老闆娘白眼說：「你不會在旁邊畫正記號嗎？」吃不完給塑膠袋要客人自己打包，客人用筷子夾到袋子裡，老闆娘竟然說：「打包就是要整碗倒，一個一個夾要夾到什麼時候，真是白癡。」客人小心的打包是不希望湯灑出來，沒想到竟遭這種對待，這種店我是不敢再恭維了。",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "老闆娘講話很缺德&沒禮貌⋯（該店跟隔壁的涼麵共用一個用餐區）\n當天我跟我老公買涼麵跟豆腐殿的小菜在店內用餐，餐點都還沒吃完，剛好有客人要入內用餐卻沒位置，豆腐殿的老闆娘就大聲跟我說：「你才點幾十塊的小菜，趕快吃一吃讓位置給別的客人，這桌子是我們家的耶！」，如此趕我走！我整個傻眼，我又不是沒有消費！！\n如此沒有禮貌的店家，我這輩子都不會再去用餐了！！",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "衛生條件不佳，吃乾麵還會吃到一絲鋼刷，詢問店員時，只回覆你，都快吃完了，少算你20元，再問她這條鋼刷哪來的，她說她也不知道，是樓上的沒刷乾淨吧～～\n聽的我也是翻白眼",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "小時候每週至少吃一次，當時+10元有紅醋乾麵，好吃。\n長大之後偶爾懷念這味道還是會來，貴了許多，紅醋乾麵也是早就恢復40塊原價，豆腐也漲價很多。\n可是豆腐品質實在是，太糟糕了。 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "臭豆腐是還可以啦，但很貴。麵真的就有夠難吃，我兒子最愛吃各種麵食的人吃兩口就放棄了QQ",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "被一個老的女店員說妳點好菜要把菜單給我們我們才會知道你好了啊，問題是我還沒點好。還叫我們快點吃我們只到十點就打烊，講這句話時也才9:15，是什麼意思，服務態度非常差！下次不會再去也不推薦",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "必點微辣臭豆腐，老婆愛紅醋麵，我常點獅子頭菜飯",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "菜飯份量很大，請老闆將飯減半了還是有這麼多！\n白菜滷超好吃！每次來必加點一盤。\n推薦：菜飯、紅醋乾麵、臭豆腐\n缺點：坐位不多有點擁擠有點熱",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "臭豆腐很特別的味道",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "臭豆腐很好吃，紅醋乾麵也很不錯，夏天吃很開胃！最喜歡買冷凍水餃回家煮，是目前吃過最好吃的冷凍蔬食水餃之一！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "永和最有名的就是蒸臭豆腐，還有紅醋乾麵，這家老店了，每次來到永和就會光顧這家，上個月疫情還是外帶時，還是買了紅醋乾麵跟蒸臭豆腐，好吃，酸酸的麵配上不油膩的臭豆腐。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "很好吃的素菜舘。獅子頭菜飯料多餓的人都可吃飽飽。不少人抱怨不好吃沒味道，是否平日味道吃重了呢？這家店是標榜不加味精的，年輕時吃多了小心腦細胞壞死快老年時得帕金森症。這家的臭豆腐很好吃。叫不辣的味道就足夠了，喜愛吃味道重點的可點辣一些的(小中大超辣).",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "優點：獅子頭菜飯份量真的非常多 可以很飽\n缺點：環境不是很乾淨\n我分手前去吃 有時候會看到小飛蟲在菜上面\n分手後兩年去吃還是有🤔 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "今日買了5碗豆花。裡面的豆花綠豆芋圓。全部都沒有本身的味道。吃起來都是冰箱味。隨後沒多久就去拉了。食材是冰多久了？",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "小菜種類多又美味，獅子頭菜飯大家都說實在是\"便宜又大碗\"。店址位在國立台灣圖書館(公園)正對面，用餐完去圖書館看看書吹冷氣，或是公園運動一下都很不錯喔！",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "一個人進去吃，點完餐後，坐在椅子上等候時，剛好坐我旁邊的男生吃完，我站起來讓他離開時，有一個男店員態度兇著說，要排隊不能隨意就坐，坐我前方的男客人幫我說，她早就進來了。那位男店員也沒道歉，就離開。隨後負責在門口排隊的女店員，對我說：「要排隊不能隨意坐，有兩個人等很久了」這是什麼狀況？在等餐時，一直被趕，我也是排隊進來的，為什麼一直被趕呢？我坐的位置也是你們安排的，難道是因為我一個人，就活該不能吃嗎？當下不爽走人離開了。大家記得，一個人不能去吃，不然會被趕喔！像害蟲一般。還被罵",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "現蒸臭豆腐 又臭又辣很好吃 經常來吃",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "店內不衛生 點了榨菜肉絲乾麵味道超奇怪\n價格小貴外 東西還很難吃\n第一次點乾麵沒吃完\n免洗店 吃過一次就不會再去",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "清蒸臭豆腐好吃，水餃皮太厚內陷料不多不推",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "服務態度超差有待加強\n忘記寫桌號也要被大嬸服務員諷刺\n什麼你去外面吃飯不寫桌號嗎 不是基本？ …",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "不知道是不是換人經營，豆腐跟兩年前去吃的口感火候相差甚遠。滷白菜，雪菜麵也是一個油到不行。可惜",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "素食餐點，來的話必點\n1. 臭豆腐 大推不敗餐點\n2. 獅子頭飯 大食量專武\n3. 紅醋乾麵 搭配臭豆腐剛好飽餐一頓",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "服務人員會亂包外帶，然後大罵顧客。不用為了吃臭豆腐而受這樣的侮辱。千萬不要考慮⋯而且就是臭豆腐，沒什麼特別⋯",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "獅子頭還可以，但臭豆腐沒入味，東西普遍價高，cp值沒有很高，年長戴眼睛的女服務員給人感覺說話態度真的不是很好，讓人怯步",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "臭豆腐用中藥滷得非常入味，有別於一般的炸臭豆腐或麻辣臭豆腐，這間的特殊料理方式使味道層次更豐富、香（臭？）氣十足。一份兩大塊加辣之後（個人習慣中辣），更令人大呼過癮、百吃不膩。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "很可惜沒有十多年前老闆用心親自下廚的時候好吃了,以前如果有90分的話,現在大概是75分。但還是一個吃蔬食的好地方。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "食材蠻好，素食的好選擇。臭豆腐好吃，獅子頭飯也很推。109.1月更新，菜單全部漲10元了喔",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "非常好吃😋\n好吃到爆👍\n老闆很親切 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "天氣熱在這裡吃，實在不太推薦，但是東西真的非常好吃，雖然位置不太夠常常需要並桌，但這也是一種緣分的聚散地最推薦的還是他的臭豆腐尤其是小辣，吃得到飆汗的過癮感又能夠感受到清香的臭味重點是他是全素的",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "喜歡豆腐殿的現蒸臭豆腐，湯頭加點水加顆蛋煮麵非常好吃！以素食的調味來說，表現得令人驚艷",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "素食來說。做的不錯的一家店。\n雖說水餃價位有高些。好在是還好吃的。我喜歡青江菜口味的。酸梅汁也很好喝 可惜沒大瓶的。喝不過癮。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "服務態度不敢領教，吃不完要打包，丟塑膠袋要你自己裝。湯湯水水的，跟店家反應，怕自己裝打翻，還被嘲諷：「你是不是手不方便。」以後絕不會再訪。",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "這一家非常不推薦 。下午4點多 和老婆一起去吃  ，店裡面只有兩個客人，老闆娘要我們並排坐 ，但因為我們東西比較多 ，並排坐不舒服，所以我們就改面對面坐， 這時候老闆娘 臉色大變 ，態度變非常不好 ，整個過程出吃得很不舒服。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "生意很好，豆腐蠻好吃的，辣必加！\n但進店裡面才發現原來是素食餐廳！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "分量很大的小吃店，獅子頭菜飯好吃分量又大，價錢很合理。缺點是店內有點狹窄…",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "味道不錯，但是一份清蒸臭豆腐(兩塊)就要80元，價格不符合小吃的原則。",
        "日期": "8 年前"
    },
    "評論 166": {
        "內容": "東西是蠻好吃的沒錯，但是老太婆服務態度真的差到不行，只差一碗白飯還要提醒才會上，環境也令人堪憂，差點忘記是餐廳",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "住這附近，所以來吃過幾次，食物平淡無奇，不知道為什麼人多，這裡最臭的不是豆腐，是店員的差勁態度。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "全素食，第一次來點乾麵+燙青菜\n不錯吃，服務ok，價格親民\n雖然店內空間小，但座位寬舒適 …",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "很普通\n大嬸脾氣頗大\n空間很小",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "服務員態度有帶加強\n吃到了一盤龍鬚菜小菜，結果第一口上面滿滿的一坨鹽，我反應後，店員很不情願的換了另一盤給我。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "好吃但店內位子很擠\n桌子很矮 很難坐\n店門口夠擠了店員還是常常擠在門口",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "口味 很普通\n環境 服務 不在標題\n因為當時人不多而選擇",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "清蒸臭豆腐好吃，紅醋麵也不錯，獅子頭菜飯份量很大，可以吃很飽~",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "少了那個老年女服務員 保證業績再成長兩倍\n另外價格偏高 口味也沒有特別好吃",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "千萬別吃獅子頭菜飯，跟噴沒兩樣，跟本就是前一天的剩菜，都快吐了，濕答答，拿來餵狗的",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "豆腐入味， 燙青菜很嫰， 乾麵麵條口感好，就是地方小了一點。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "年長的女服務生太吵了 音頻太高講話又太大聲\n食物很棒 但就是服務態度太差 讓人不想再來==",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "湯難喝\n豆腐沒味道\n點湯麵豆腐切成小小的薄片 …",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "女服務阿姨有點大聲",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "很好吃啦但是老闆在的時候東西會比較好吃，雖然老闆對員工很兇",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "超出了我的預期！因為一星的評論有點擔心，但這個地方很D O P E。好的菜evarrrrr！",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "經常回到這裡吃豆腐和醋麵。我在其他地方沒有找到這些菜。如果您在該地區，請嘗試！",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "這是一家有 4 張顧客桌的餐廳。店主會日語，很友善地回答。臭豆腐就像是浸泡過香味的棉豆腐，完全沒有異味，很受歡迎。我們兩個點了老公推薦的四道菜，250元。謝謝你請的這頓飯！",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "好吃，全素食！臭豆腐是用蒸的。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "素臭豆腐4/5\n假肉菠菜 3/5\n假肉飯 4/5",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "太可怕了。看看他們的表現，難看！而且純素肉丸加蔬菜味道很噁心",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "蒸豆腐 是素食 的好朋友",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "素食者福音 現蒸臭豆腐 佐料有 榨菜絲 毛豆 香菇 麻辣湯頭（覺得不夠辣）臭豆腐 濃鬱好吃！非常下飯！冰桂花烏梅汁 酸濃好喝！",
        "日期": "8 年前"
    },
    "評論 189": {
        "內容": "蒸豆腐好吃，全菜係不含五辛",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "素食蔬食的好地方，素食清蒸臭豆腐真的好吃",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "口味變了，與四年前印像中味道差很多!",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "好吃 但位子小",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "好吃但不便宜",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "美味的素食，價格合理。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "挺好吃又清爽。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "超好吃素食臭豆腐",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "臭豆腐好吃。 。推",
        "日期": "8 年前"
    },
    "評論 198": {
        "內容": "很好吃，太好吃了",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "好吃、cp高",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "好吃，健康素食料理",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "小辣",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "好好好好吃😊😊😊😊 …",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "清蒸臭豆腐必吃",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "小小的店，普通",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "臭豆腐好吃",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "很棒的素食",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "一般素食小吃",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "素食好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "豆腐有特色",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好吃~~",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "味道偏淡",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "一般般",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "非常好！",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "豆腐好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "蔬食的哦",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "蒸的臭豆腐",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "豆府殿",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "臭豆腐好吃",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "好吃臭豆腐",
        "日期": "3 年前"
    }
}