{
    "評論 1": {
        "內容": "近捷運忠孝新生站，位於齊東街的日式宿舍群，是我目前看過日式建築保存最完整的區域，也是最多棟的日式宿舍群。目前也保留了當時的防空洞。\n目前整修過後，開放了「齊東舍」，齊東舍是沿用了臺灣文學基也的前身「齊東詩舍」的名字，展示戰後都市發展和政經環境的變遷下，消失的地景和歷史記憶，並且紀錄臺灣文學基地的故事。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "感謝市政府把這個古蹟整修的這麼美，進去參觀時，可以感受到當時高官的宿舍比起一般民間的建築要氣派多了。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "非常美麗的木造建築群，是台北市目前最大、保存最完整的日式宿舍群！這裡共有7棟歷史建物，很推薦先參觀齊東舍瞭解本區的歷史，再看看其他建築。Matcha One的抹茶蛋糕也很好吃，坐在日式建築內用餐別有一番風味！\n台灣文學基地由7棟日式房舍改建組成，包含齊東舍、悅讀館(入口在服務中心)、繆思苑、創作坊、展覽廳、文學厝以及平安京(抹茶店Matcha …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "台灣文學基地原址為日治時期日本官員及家眷使用日式建築宿舍群，戰後成為國民政府官員及銀行行員宿舍，是臺灣少數保存完整日式宿舍群，園區內規劃有繆思院，文學厝，創作坊，平安京，展覽庭，幸福草地等，當時留下防空洞也成為戶外展示一部份，維護良好老樹群及庭園造景為園區增添綠意盎然及日式禪意，非常值得到訪參觀。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "來看展覽才知道的日式建築群\n保存得相當完好\n也比想像中廣闊\n環境很舒服",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "工作人員服務周到，環境優雅，可欣賞日式建築與庭院古蹟，也可參觀不定時的特展，在喧鬧的臺北市區，難得有一塊能讓心寧沈澱的幽靜處。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "有一些以文學為主題的展出，佈置的很有趣，值得一逛（旁邊還有一間小餐廳需要預約？$",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "志工介紹歷史仔細、友善又健談。環境乾淨整潔，待起來涼爽舒服，完整保留日治時期店建築結構，處處藏有文化細節；防空洞也很有意思。這裡不定期有活動、更換主題展覽以及邀請作家入駐。非常值得參觀！",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "氣氛好，交通方便，市區還有此等造景不易。\n可當常設展、演講廳，或是靜態活動空間。\n拍攝作品甚至婚紗好像也挺合適，隔壁有餐點商家的樣子",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "2024/06/04\n無意間到這裡逛逛，打發一下上午的時間\n挺愜意的地方，不過有蚊子...進去沒多久就被咬... …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "偶然經過，天氣炎熱正好入內參觀加吹冷氣…\n裡頭有特展，還有簡單手作，集章卡\n有間抹茶屋，價格很高（吃氣氛的\n慢慢逛完大概1-1.5小時",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "第一次來這個地方 看展覽\n當天的管理人員都很親切也很熱情 介紹\n遊客中心及不同區域 可以收集蓋章 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "服務態度佳，場地很舒適\n一進到建築裡就感覺在日本的家，帶隊老師也很認真講解，親切，整體感覺很好，但以為太早到，所以等了一個小時。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "非常舒服的空間，有定期展覽可以觀看還有詩集\n被詩與文章滋潤整個下午",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "113.1.12.參觀\n平日下午，路過看到一間很古色古香的日式建築，大門口的工作人員很親切又貼心的詢問是否要參觀，告知65歲以上敬老卡者免費館址：臺北市中正區濟南路二段27號。距綠線捷運忠孝新生站5號出口，路程約10可到；有公車路線到濟南金山南路口站步行約5分鐘可達。交通尚算方便。 …",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "文學館超讚的，又有小禮品可以拿，聽到導覽就知道原來這有這麼多故事，服務人員很細心,，還提供防蚊液，館內還原日本時代的建築設計，又有小孩的繪本館，本來要去華山，卻在這待了好一段時間，逛完可以到附近水餃店吃吃，很棒的旅程",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "很棒的歷史建築保留區，老房子的味道和木頭的香氣佈滿整個空間，尤其一處區域規劃成「放空廣場」真的好棒，可以在室內閱讀有桌椅區和榻榻米區域，很安靜很適合看書放空休息一下，炎熱的夏天有蟲鳴鳥叫聲陪伴還有冷氣開放🤣多棒的地方啊。 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "保存完整的日式建築，裡面現在有展覽供遊客欣賞參觀",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "在台灣的繁華都市中，文學基地彷彿是一個隱秘的縫隙，為疲憊的靈魂提供了一絲喘息與寧靜。這些文學角落可能藏身於熙攘的街道旁，或是悠閒的展覽館裡，讓人在喧囂與忙碌中找到片刻的靈感與安寧。這裡是作家們心靈栖息的地方，他們在這裡尋找靈感，寫下情感與記憶，與這個現代都市交織出一段段充滿詩意的篇章。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "有歷史 有文學 有溫度的地方。\n附近有很多歷史建築，\n李國鼎故居、華山文創很近，可以當一個小的歷史商圈在逛。 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "《 #國立 #臺灣 #文學館 》#日本🇯🇵\n《#臺灣文學基地》#社區文化資產保存\n#齊東舍 #將軍宅第 #官邸 #五館之一 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "好不容易被保留下來的日治時期古蹟，現在改為文學基地。\n\n常態展： …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "在台灣眾多的日式老建築中，台灣文學基地是台北市現存最大的日式宿舍群（雖然我不知道為什麼台灣特別喜歡保留這麽多的所謂日本古蹟建築？其他如閩南式建築、原住民建築、客家建築又保留了多少？我猜應該是不成比例的）。\n回歸主題；除了老的日式宿舍群外，其中也保留了清代時期的古街道遺址。 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "發現一個讓人心情沉澱的好地方，這裡可以放空也能放清鬆，靜靜地享受周圍寧靜的氛圍。",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "是一個很安靜的地方，服務人員很友善，同時也可以集印章，看看書，讓人很平靜，有空都可以來走走",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "優質文化特區，保留台灣早期1945年至今的日式建築園區，內有臺灣動物文學特展，今天的志工非常專業的分享了整個園區的歷史，學識感覺很淵博很親切。參觀期間也有日本人前來",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "在忠孝新生捷運站附近，幾個月前看過這裡的月光竹板夜景後，印象深刻，週末來染點文學氣息🤭竹板詩意，在白天一樣吸睛，獨有建築特色之一👍\n週末放空廣場（這裡每處命名別有文氣🤭）有小市集，書市.小雜貨，展覽廳內這期展了鬼故事相關的文學，電影及鄉野傳説；在正門左邊的齊東舍，有詳細的日式宿舎翻新的歷史記載，作家的故事，老樹的聲音，都被保存傳頌，幸好有這裡，讓人可以思古創新👍 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "很安靜很清靜的地方\n這裡有一個創作空間 裡面有榻榻米跟桌子 可以在這裡寫作或是看書 非常舒服的地方 是絕對會再來的地方\n這裡的房子是日治時代留下來的 這裡也有展覽之前的歷史以及看到一些台灣最早期街道的樣子\n這裡所有區域都是免費參觀的 我覺得很值得來看看！",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "交通：\n公車：211、222路線－濟南金山路口站：606、214路線－金山泰安街口站下車即達\n捷運：忠孝新生站5號出口沿新生南路右轉沿濟南路二段直行可達 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "齊東街的秘密基地 文化部所屬館所 整理的非常乾淨 整齊 環境清幽 彷彿進入的日治時期 享受這些文人的作品與創作靈感 值得造訪",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "$0，大片日式建築，可以挑有展覽的時候過來走走。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "室內需要脫鞋，隱約有木頭和榻榻米的氣味，走在木頭地板會有點聲響；參觀建築歷史沿革，展覽，也可以坐下來閱讀書籍，當天室外有人坐在沿廊寫生。",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "20240213\n初次到訪，很日式的建築群，可能因為過年台北的人潮都往外縣市或國外跑，裡面幾乎沒什麼人，非常悠閒，是可以放鬆的地方，值得推薦。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "初次來到台灣文學基地，由多座日式建築組成，基地內安靜溫和，陳設簡樸；內部展區述說台灣文學過往與記憶，還有互動讓你感受體悟，氛圍好有美感。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "在雨中來到臺灣文學基地，老建築，綠竹林，洋溢著安謐祥和的氣息，讓人心情平靜。\n\n自然生長的樹木帶來清新的芬多精，遊客中心是純白色調，陳設簡潔明亮，讓在都市裡走馬看花的眼睛能稍事歇息。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "與周邊建築形成對比，緊鄰街道的日式建築與刻在木板上不同作家的詩首先吸引了目光。\n適合喜歡閱讀詩的人一一拜讀，體會作家文筆與想傳達的意境。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "在台北，所有的古蹟，都是有濃濃的日本風，有人把這裡稱為小京都，姑且一聽吧！\n和朋友去仁愛路的貳樓用早午餐，順便Google一下附近的景點，台北文學基地走路就可以到，大概花了15分鐘，館內服務人員非常熱情，也很用心的解說，也請我們盡情地拍照，讓我感受到溫暖！ …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "日治時代總督府裡面的高級文官住的房子， 49年後來成為國防部空軍總司令的住宅 。\n\n整個房子的架構很像緯來日本台的全能房子改造王裡面看到的。",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "看圖片是有7間日式建築在這裡，服務人員很親切 也會適時的做重點導覽，建築物理還可以聞到檜木的香氣，建築文物展和當下的文學主題展覽都規劃的很用心，這是一次非常好的體驗",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "雨天的台灣文學基地，多了一份滄桑的感覺，外觀就是日式建築群組成，而裡面好安靜，也有展示，由室內望出去，彷彿時光都靜止在這美好了。",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "本來我跟藝術家的目的地是 #李國鼎故居 。\n結果他跟一般的美術館跟博物館休假時間不一樣。\n我們白跑了。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "👍台北市目前最大、保存最完整的日式宿舍群，有7棟歷史建物，可以在這裡欣賞到保存完好的日式建築，並且參觀文學展覽、活動與實驗 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "日式建築維護後樣貌呈現，免費\n有複合空間 甜點/古蹟內部整修樣貌/部分有藝術家駐點\n有些故事敘述與展覽，展區不大，逛起來拍拍照大概十五分鐘，齊東的抹茶蠻有名可試試看",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "駐村的作家作為回饋，必須連續三個週末辦講座，這週是都市傳說，場地優美，講座內容也充實，下午2點整的導覽也很有趣～",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "❤️日式建築，18點前有開放免費入內參觀！喜歡拍照的可以穿的美美的來取景📷幽靜復古的空間☺️ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "對於台灣文學的發展有基礎的描述，老房子也翻修得很美，空間讓人感到舒服自在，保存了完整日式風格。\n來過幾次了，這趟是帶新加坡友人來散步閒晃一下，不錯的小景點。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "臺灣文學基地坐落於齊東街日式宿舍群中，是全臺少數歷史建築保存最完整的區域，也是文化資產保存法第一批採面狀保存的日式宿舍群，區內包含一幢市定古蹟及九幢歷史建築，不僅蘊含著豐富的在地故事及與市民經驗的聯結，更突顯臺北市內碩果僅存的日式宿舍歷史群落活化與再利用的當代意義。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "利用上班午休的時間到台灣文學幾點走一走，日式宿舍建築加上文学的氛。",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "週末下午14:00都有導覽,親子城市遊好去處，志工親切。",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "環境佳，常有講座、演出等藝文活動",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "很棒的日式古蹟群，完全符合現在網紅拍攝的景觀。文學展出內容還不多，可是走在古蹟建築群內，還是可以感受早年文學的氣息。特別喜歡園區的樹屋，如果能開放就太讚啦！\n其中一棟建築委由MatchaOne經營，以阪前日式和果子及抹茶餐點為主，低消350加一成，而且限時90分鐘。栗子磅蛋糕超級好吃，抹茶霜淇淋也是濃郁的抹茶味而且不甜，和果子真的細緻好吃，服務也很專業，整體來說是很讚的地方，安靜、舒適、有濃濃文青氣息。唯一的缺點就是，90分鐘太短了😂 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "10月中的週末到訪\n非常美麗的日式建築群保存良好\n介紹這裡與附近的歷史  也有其他展覽 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "休息時遇上導覽,小孩很有興趣,謝謝導覽員提供簡介",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "鬧中取靜 充滿文學氣息的文學基地\n日式庭園",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "特別選了文學基地和旁邊Matcha One齊東店都有開的星期三來，很幸運的是今天剛好有團體預約導覽，詢問現場工作人員，我們可否旁聽，得到同意後，就跟著專業導覽員走，聽聽這裡的故事，真的比自己走馬看花的有趣多了... …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "漂亮的原始日本宿舍 千年老樹氣根蔓延 一棟棟木造房子 兼有防空洞\n可窺見當時高階 及後來國民政府接收變成部長級的官邸\n中間經過政黨輪替 台銀改組 內部聲音 文化部成立等各方角力 成為現在文學基地",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "位於忠孝東路ˋ金山南路ˋ濟南路區塊，的齊東街日式宿舍。在日據時代是為幸町職務官舍群，約建於1920--1940年代，此區是總督府不同階級職務的官舍，南端濟南路二段一帶為總督府及軍方重要高等職務官舍。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "在繁華的市中心，有一塊離塵的淨地，真的可以讓心慢下來🥰而且好美～\n喜歡在每個場館熱血又溫柔的工作人員，分別在五個場館搜集的印章也有意思喔！ …",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "帶有風味的日式宿舍建築，華麗變身成為創新文化傳承的文學基地，有好幾個獨立的建築，各有不同特色或展覽，還有保留美麗的樹屋精神，走在屋內聞著木頭香、榻榻米香很舒服的感覺。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "意外的找到這日式建築，雖然是下雨天，但我可以輕鬆的在這裡參觀，還有志工們詳細介紹，這裡非常的寬敞，欣賞著被保存下來的老式建築真的是非常不錯的體驗。推薦大家有空可以前往參觀體驗。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "閒閒散步剛剛好\n專程太沈重\n停留時間約半小時到1小時，上課除外。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "很適合喜歡日式房屋安靜的人到此，因為沒有進駐太多商家，室內也有不少適合拍照的角落，距離忠孝新生捷運站不遠，華山文創也在附近",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "免費入場，環境和建築維護得很好，工作人員和志工都很客氣友善。紀念章是建築物的分割畫面，分開蓋和合起來蓋都滿好玩的，不過人少的時候才能悠閒的蓋。裡面介紹台灣文學的方式除了展覽以外，還配合電視劇播放，很吸引人，製作了文學創作和影視產業的結合年表，還有書籍供人自由閱讀，是適合帶愛閱讀的高年級小朋友來的地方，裡面有空調，榻榻米和坐墊，空間很舒適，有喜歡的書可以待上好幾個小時沒問題。喜歡日式建築和閱讀的人可以安排半天的時間來此一遊。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "日式宿舍古蹟維護後，成為文學相關展覽場所。",
        "日期": "11 個月前"
    },
    "評論 65": {
        "內容": "臺灣文學基地坐落於齊東街日式宿舍群中，是全臺少數歷史建築保存最完整的區域，也是文化資產保存法第一批採面狀保存的日式宿舍群，區內包含一幢市定古蹟及九幢歷史建築，不僅蘊含著豐富的在地故事及與市民經驗的聯結，更突顯臺北市內碩果僅存的日式宿舍歷史群落活化與再利用的當代意義。\n用google maps 要用濟南路二段27號搜尋才不會迷路，今年2024是世界閱讀日基地有許多的活動，喜愛文學的朋友可以上官網查詢活動歐",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "很美的地方，看到居民當年用抗爭的方式保住這邊，心中滿懷感激。若不是他們的努力，這裡恐怕只是另一棟高樓大廈而已。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "躲在寧靜巷弄中的日式建築群，從官邸修整而來。目前主要以文學為主的做展覽。\n免費然後風景又很漂亮的地方，有時間可以過來走走。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "台北最大日式老宿舍群，不用門票免費參觀，讓你一秒到日本，還能從用心展覽中認識台灣文學，園區的服務人員皆相當熱情，每個週末14:00這裡還有免費導覽，導覽老師非常專業，很推薦來聽聽，能讓你對這片老宿舍有更深的了解。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "雨天來此走走，非常有藝術情調的地方，場地範圍不大，1小時內可以慢慢逛完，喜歡日式建築風格的人，可以來此懷舊享受藝術氣息。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "據稱這裡是台北市目前最大、保存最完整的日式宿舍群。差不多在1912第五任台灣總督佐久間左馬太大致平定抗日戰亂後蓋起官軍宿舍，二戰後改由國民政府的將官接手，在1993年高官老將凋零後舊房舍漸漸無人居住失修，然後幾經波折後在《文化資產保存法》下存活下來，在2021年初問世公開。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "怎麼拍都很美的好地方\n開館時間為星期二到日10:-18點\n週一休館 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "「台灣文學基地￼」前身為齊東詩社，共有七棟日式宿舍群，日據時代為幸町職務官舍群，目前有台灣文學館經營，大門口首先看到「齊東舍」，可以了解日式宿舍群的前世今生，￼「￼繆思苑」目前邀請作家￼駐村，也讓作家有機會與讀者互動，「創作坊」經常作為戲劇拍攝的場地￼，戲劇也是屬於書本的延伸￼，「展覽廳￼」目前展覽的主題是都市傳說￼，討論的都是都市流傳的禁忌話題，假日戶外區也會有街頭藝人表演及文創市集，賦予￼老建築新的生命力￼￼￼。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "日式宿舍建築經由社區營造良好的保存下來，並且與台灣文學結合成了台灣文學基地。在純樸而懷舊的屋舍中，感受跨越時空的美感，享受閱讀的寧靜氛圍。\n\n近期有都市傳說特展，由幾個小展間組成，規劃完好，可以在此了解台灣都市傳說的背後，所反映的社會議題、大時代環境、以及古今中外共有的綿綿情感。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "台灣文學基地兩面臨於濟南路與齊東街53巷，加上53巷另一側的琴道館與書畫院，是目前我所知道台北市保存最大最完整的日式建築群。周邊有華山藝文園區，三創資訊廣場，可惜的是活化的效果不是很好，人潮很少來到一路之隔的另一側。這是很有文化底蘊的建築，除了古蹟保留也希望能成為更融入生活的建築。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "環境靜謐、純樸懷舊的日式宿舍群共有7棟，如今修復得極為完善，也各有其功用，提供有詳細的歷史紀載、豐富的文學展覽，亦或舉辦多樣的文學活動；假日下午兩點也可以免費參加導覽(需提前15分鐘報名)，懷古思情憶當年！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "周一公休日，同時也是我的休假日。\n因此一直沒有機會來參觀！\n碰巧有假落在不是星期一， …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "在台灣，許多歷史建築如雨後春筍般修建完成。此處有別於繁華的華山藝文中心，簡單而幽靜的空間。五小棟的後方庭園及前庭木棧道予人感受極大落差，層次豐富。漫步其間，不自覺地沉靜下來了。慢慢走，細細看，才能體會極簡寂靜的禪風建築。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "久聞齊東街的名字，今終於有幸路過參觀。\n走訪後才得知這裡是文化資產保存法第一批採面狀保存的日式宿舍群，在台北市中心可以保存下來這麼一塊寧靜又富有歷史價值的空間，由衷的感謝前人的先知與努力！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "景點系列\n本次參訪的是台灣鬼故事系列\n真的不錯 主辦方很用心蒐集各地的故事  另外還有一間抹茶專賣店  超多人",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "路過被建築物外觀深深吸引，服務人員熱情的歡迎我們參觀，在下雨的當下實在讓人很溫暖，一入門聞到濃厚的檜木香味，彷彿置身森林之間，在如此老屋又有書香檜木香的環境真的很放鬆心情，適合沈澱放空心靈的空間👍 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "下午步行運動，恰巧經過，發現這裡真是一個消磨時間的好地方\n\n室內有書可以看，還有冷氣可吹\n非常推薦週末來這裡放空",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "重修整修後，有重回日據時代的氛圍。環境整潔，樹木高聳，可以散步可以拍照也有展覽及cafe, 大人小孩都適合。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "非常美的文藝沙龍聚會地點。\n連衛浴設備都打理得乾淨，沒有任何的污跡可言。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "導覽員很親切，導覽講解得很棒。我很喜歡榻榻米的空間，其中還有一間竟然是作家可以申請免費入住的，但是要提出計畫已經舉辦活動，覺得好有趣。",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "保存非常完整的日據時期的官舍，每一棟都有特色，園區內的大榕樹長得非常壯闊，漫遊此處來一趟文青之旅。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "日式木造建築群，環境優美，適合拍照、約會及了解台灣文學，有文青特質人的好去處。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "環境悠靜……若是想逃開都市塵囂不錯選擇～在日式房屋下可看書發呆一整天或看展！服務人員熱情有禮貌",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "很有日式文化底蘊的地方，讓人可以放下都市繁忙的腳步，慢慢品味日式建築的味道",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "環境舒適，書很多且維護的不錯，還有老師定期說故事，適合帶小孩來讀書，快樂學習",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "整理得很好的日式建築，每一間展間的工作人員也都很熱心很客氣。\n只是花園裡小黑蚊有點多啊……",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "原齊東詩社，這裡是個很友善的展館，在這裡妳能很放鬆的參觀，後面新整建的五連棟日式建築還沒正式開放參觀，依館內服務志工說預計於十二月底能開放",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "配合就有日式建築整修成一個文創園區全新開幕，例假日偶有文創市集進駐，不須門票，是個不錯逛逛的地方。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "這個地方的建築物確實很老，連防空洞都保留了下來，志工也非常熱心，不過跟文學沒有太多關係，是比較可惜的地方。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "隱藏於繁華台北市內!有著濃厚日式建築且充滿文學氣質的氛圍!有時有文創展覽!放空悠閒散步超愜意!",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "舒服的地兒，裡面的志工也非常熱情\n夏日就是蚊子有點毒辣，記得噴防蚊液。",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "日式建築的古早宿舍，修復的不錯，環境清幽。",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "位在金山南路一側，沒想到在台北市有這樣的一個日式建築群，裡面各間房舍都有主題性展示，在遊客中心那間有供遊客自由使用的榻榻米空間，可以坐在上面感受榻榻米的香味，抬頭望著日本建築的工藝。園區內還有一間知名抹茶店進駐，閒暇之餘歡迎來這邊走走",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "臺灣文學基地~不曉得是自己沒臺灣文化素養還是對這裡的解讀和期望錯誤，基地整體只看到了濃厚的日據時期的一般屋宅和住家陳設，似乎體會不到有關於臺灣的文化元素，連附屬的餐聽也是日式茶坊的模式（有低消還限時間），或許在台北吋土吋金的情況下多留下一點綠意與遊憩空間！",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "新開的台灣文學基地，搭配市集氛圍，很輕鬆很舒服。房舍、屋簷、充滿濃濃日式風味。matcha one更是抹茶愛好者不能錯過的地方。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "位在市中心的一個文學古蹟，之前都是匆匆開車經過，今天終於有機會走進去，發現了更寬闊的天地。很值得專程安排一個時間，走進去細細品味",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "這邊之前是齊東詩社，曾經是政府職員的宿舍，很開心看到還有7棟日式老屋被保留下來，綠色的花園裡還有舊時代留下的防空洞！真的是個特別的地方。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "修舊如舊 維護相當好的地方 導覽也相當清晰適切 服務人員也都非常友善 有機會會多來逛逛 感受舊時光的美好",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "保存得超好的日治時代宿舍，有好幾棵老樹，非常舒服的環境，在這裡辦昭和風格的市集，真是很棒的點子。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "日治時期的幸町官舍群，之前的齊東詩舍。現在涵蓋了七棟歷史建築，成為台灣文學基地，也是台北最大的日式宿舍群。\n\n木造建築、雨淋板、綠蔭庭院、黑瓦屋頂，用敞亮的空間，蓊鬱的樹蔭，成為城市裡的芬多精。 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "沒想到台北市內還留有連棟日式建築，還好沒被拆除，小區不大但很有日式氛圍，喜歡這種建築風格的人值得來逛，其中一棟是日式甜點店可以坐坐。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "很有味道的日式宿舍，一進門就股木頭的香味撲鼻而來，可惜疫情的關係，玻璃門緊閉，不能坐在廊下望著庭園放空。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "上個月才開幕的文學基地\n有文學、創作、展覽區等等...\n旁邊還有琴道院,書畫院等其他古蹟 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "免費入場，適合休憩放鬆的空間\n享受日本住宅風味～\n可以一人來沈浸也可以帶伴侶來約會，館內也有些小展覽可以觀賞",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "不錯的地方  日式建築～還有綠樹很多 員工還有現場人員都很親切",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "文化與歷史是需要被整理、蒐集，甚至了解後，才能繼續的傳承。\n感謝今天在現場解說的志工大哥，為我們說明建築的來由，以及鄰近的地區歷史，感謝。\n也很開心看到越來越多這樣的地方被政府或相關單位給保存起來，請繼續加油！",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "很舒適的環境，處處是好拍照的景色，雖然範圍不大",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "此處是讓人絕對看的出來是有用心有系統的在經營管理，建築物有著濃厚的日式風，環境也整潔乾淨，空氣清新，服務員親切有禮。\n雖只是路過進來打攪借洗手間，對過程中的讚賞，依然有滿滿的印象喔。",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "整理得非常齊全的日式宿舍群。週六日還有一些小市集。遊客中心會定時提供導覽。思古懷舊的好地方。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "這次路過發現這處景點  建築維護的很棒\n很漂亮 而且免費的對外開放",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "清朝的「三板橋街」其中一小段彎曲的齊東街\n是臺北市內最大的日式宿舍群。\n總共有七棟日式宿舍，現除了不定期舉辦文學課程，講座，展覽，展演活動還有一家平安京飲茶店。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "環境很清幽也很有文青氣息，是一個可以待上一整天的地方，推薦想脫離都市世界的人來坐坐",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "上班日去人少幽靜~日式屋舍氛圍~彷彿日本旅行~感謝島染阿姨解說文化...還有抹茶霜淇淋必吃~~口感超讚!",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "日式建築 走入內 彷彿置身在日本 頗有偽出國的感覺 服務人員熱心介紹 內不定期有展覽 穿梭於內看展覽 更讓人能進入文學的世界",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "喧嘩都市中的寧靜，沉澱放下再出發",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "1.免費參觀\n2.很棒的地方 。\n3.導覽志工說椅子可以坐 ，書架上的書也可以拿來看。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "古蹟巡禮，時有展覽，非常愜意！",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "台北很有味道的一個私房景點，牆上的詩句讓人心神嚮往，很有味道～裡面是全木地板，日式建築，有漂亮的小院跟走路喀吱響的木地板，進門參觀需要脱鞋 ，裡面有很多原住民及日本時代的歷史介紹，上次去還發現很多新詩的讀本，適合下午來消磨夏日蟬鳴的時光，坐在木地板上享受時光流轉，時間一寸一寸的慢了⋯⋯\n旁邊有很多好餐廳：巧之味水餃/大嗑/power beef\n都是值得上門的好料～來享受心靈跟口感的美好時光吧！",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "漂亮的日式建築群，內部有免費展覽可看。有到附近的話推薦來晃晃。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "日式宿舍到\n不願被消失.....文學基地 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "下雨天，走訪一趟台灣文學基地。這裡人少少的很舒服，獨身一人漫步於日式建築群中，在外頭淋著小雨、在裡頭與文學歷史相伴。有時間的話，也可以坐下來，好好翻個幾頁陳舊的好書，在這城市寧靜的角落靜靜閱讀。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "地圖的位置應該是指齊東詩社。而齊東街周遭有留存不少日式老屋，很適合走走。\n齊東街是台北清代的米道，到了日本時代，這裡成為官員所居，這個區域更被取個很有祝福感的名字「幸」町。\n戰後，這裡同樣是官員所居，只是換了個朝代，換了個國家。直到1992年後，才正式轉為聚落保存區。 …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "完整保留日式建築",
        "日期": "2 週前"
    },
    "評論 128": {
        "內容": "齊東街日式宿舍，為台灣臺北市直轄市定古蹟與歷史建築群，為日治時期建物。此地舊稱幸町職務官舍群，房舍日式建築約建於1920年代至1940年代，是市定古蹟與歷史建築",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "台灣文學基地，還保留日據時代建築風格，\n黑瓦木造日式房舍，市區內很少見了，保護很用心。\n如今是現代文青朝聖之地，",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "文化部 台灣文學館台北的小據點\n一邊是展覽 另外一邊是小展示空間\n兩邊都有兒童閱讀區\n很像北投溫泉博物館的日式建築",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "在Discovery 上看到介紹影片\n古蹟修復花費了非常多心思\n整理完之後真的很漂亮 建築物有許多小巧思\n謝謝孫啟榕建築師",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "從忠孝新生雖要走20分鐘才到！有點遠",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "外牆放的詩詞沒有文學美感，彷彿只是無病呻吟、為賦新詞強說愁",
        "日期": "3 個月前"
    },
    "評論 134": {
        "內容": "日式宿舍改造活化的空間，原本的齊東詩舍，現由國立台灣文學館經營",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "來館內參觀陳妍卉-陶瓷創作個展，空間很閑靜適合午後來訪。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "前空軍司令的宿舍，難得保存下來的日式建築，目前文學館常有文學類展覽，演講，非常適合文青一下的好地方",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "喜歡這裡寧靜的文學風，將七棟日式宿舍轉化成展場空間，休息場所，人文薈萃的聚集地",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "日治時期的傳統日本建築，有3個地面防空洞。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "環境清幽、也有辦母語讀繪本活動，或導覽基本上要脫鞋參觀，硬體維護的很好也適合借用場地辦活動，舒適的環境，讓人心曠神怡",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "導覽非常清楚，重建的老房作為圖書館，基金會的維護讓此處變為大家可以休息看書的地方。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "非常好的文學展示所，是由日式建築活化改建，適合大人小孩悠哉的待一下午",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "不用門票\n最外面的展間是常設展\n後面的好像每三個多月會換展 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "日式建築，有特殊的防空洞能看",
        "日期": "8 個月前"
    },
    "評論 144": {
        "內容": "很清幽的地方，服務人員很熱情，都會主動介紹相關歷史或是展覽資訊，期待有更多展覽在這舉辦。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "1930年代建成的日式宿舍群，南端為總督府及軍方高官官舍，北端是低階官舍。國民政府時期亦沿用為中央政府官員宿舍，2006年被北市文化局指定為「齊東詩社」，今年再把後面的5棟建築修繕好，共組成「台灣文學基地」。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "1920年代此地劃入幸町，陸續蓋起日式官舍。目前北市內最大的日式宿舍群(臺北琴道館/書畫院、7棟館舍的臺灣文學基地)。最西側的謬思苑因定期有作家駐村創作，鮮少開放。東北側館舍有抹茶甜品店供簡單飲食。53巷9號因被偷拆遭開罰後由姚仁喜設計改建的現代日風豪宅仍有文資身分，與周遭修復後的傳統日本官舍形成有趣的建築演變史。附近的文房(文化閱讀空間)建議可以一同參訪。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "原來日治期在齊東街所建築的日本官員宿舍，這裏作爲發展臺灣詩詞文學的展覽局點，經常有這方面的特展。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "環境很幽靜，不定期會有展覽，是上班時中午辦公室午睡之外放鬆身心的好地方。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "齊東詩舍(幸町官舍群)\n\n日治幸町官舍群、 …",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "保存完好的日式庭院建築，再加上文學展演，走在其中，感覺整個文青了起來！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "新開幕的文學基地，陳設內容略少，日後展覽內容可期，值得來此參觀拍照。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "台北最具規模的日式宿舍集中地，曾為舊稱為米街的古老街道，也作為齊東詩社，目前改造完成，為很好拍照地點。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "很棒的建築、木頭氣味很香，適合放鬆，就算不懂詩也可以看看建築本身；導覽大姐很親切而且解說詳盡，可以發現有很多日本人的文化及巧思藏在小細節裡面。非常推薦喜歡老建築的人前往參觀！",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "文學基地志工介紹的相當詳細台北市文學好場所值得再訪",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "喜歡老建築\n維護整建的很好\n完全日式風格 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "碰巧經過這裡進去參觀，發現這裡滿好逛的，志工姐姐們很親切，會介紹可以參觀的供我參考。\n可惜這次去參觀的時間太晚要打烊了，下次我要早一點去參觀。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "這是保留非常好的日據時代的房子，一進去就能感受到時間的悠然，空間很舒適，可感覺到風在房子內停存，輕輕的涼感~",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "齊東街日式列車舍群隱身於濟南路二段巷弄內，將帶來群聚效應，未來必是新觀光熱點",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "很美的日式宿舍群，現在有在園區裡舉辦些文創小市集",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "漂亮的日式建築。好吃😋好喝的抹茶🍵 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "值得來散步，有看到小孩在畫畫👀喜歡貓咪的展覽😻，寧靜美 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "一個容易戀上愛上的老房子－台灣文學基地，日式建築的韻味修復的粉迷人，看一眼就戀上她。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "台北市有寧靜之地相當少，這邊真的很適合沉澱心靈，放鬆心情",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "可以一訪，如果有活動， 可以待的更久， 服務很親切， 適合喜歡文學的人",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "日式建築。喜歡安靜放空的人，建議可以平日來個小偷閒。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "今天和朋友來台北善導寺附近的「台灣文學基地」，來一趟偽京都之旅❤️",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "保留日據時官舍（徐州路就有前市長官邸）…有些人認為就以保留建築做些文創或傳統台灣+台北美食傳承空間…但稱其為台灣文學基地？?典故又是什麼呢？？台灣日式建築保留太多了吧？?台灣文化是只有日據皇民文化嗎？？？",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "氣氛佳，有簡單的詩的發展介紹，冷氣很涼 ，屋子很漂亮。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "休閒沉思的地點，古味被新建材給破壞囉！！ 可以再優化進步哦！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "這個區塊不大只有幾棟可以參觀但是保存得蠻好的",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "環境清新的地方，巷子裡也很豐富多樣多元。假日期間經常會舉辦的文青活動，也都很值得大家來參與或共襄盛舉。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "環境不錯，有小謎底可以動腦猜，了解臺灣以前的歷史，有問題服務員都會熱情講解，也會閒聊附近有什麼好吃的！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "因為參加市集所以來文學基地，發覺這邊的感覺真的好好！",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "假日休閒好去處，週末去偶有文創市集！還有印春聯小活動🥰🥰🥰好喜歡 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "日式建築，維護的很好，但園區不大，適合休閒走遊。",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "台北有一個這樣的地方超棒！\n很適合假日來走走",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "有7間日式建築宿舍提供文學藝術活動，有適合親子閱讀的繪本故事，舒適的閱讀空間和文學散步的幸福草地。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "乾淨，很適合拍照的地方",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "環境很舒服,愜意,不過蚊蟲有點多,記得防蚊",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "日式風格，適合拍美照，欄杆上的文字極動人。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "當您在台北時，值得參觀的很棒的博物館。非常有禮貌的志工歡迎您，並向您解釋日本風格的建築和博物館的使命。\n這是一個適合探索和享受的平靜之地。最重要的是......它是免費的！",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "台灣文學基地的名字與大門上的標誌相符。一座古老的日本宅邸裡陳列著有關文學史的資訊和一本名為《Suiri》的雜誌的介紹。大樓的一部分是工坊，雖然不能進去，但營業到下午6點，所以我覺得散步看看會很有趣。",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "看到台北各處鱗次櫛比的日本老房子，有種奇怪的感覺。好久沒上榻榻米房間了，忍不住想躺下。\n我想長期保存它。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "這是國立台灣文學館。這裡是作家、藝術家的聚集地。博物館看起來像一個日本建築群，因為它是佔領時期日本人的宿舍。您可以找到一個享用抹茶和甜點的好地方。",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "日式時代的啟東街宿舍從拆除中倖免於難，得到了保護，並發揮了新的作用——展示文學和創意表達。",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "文化和文學的和平天堂，感謝志工向我們解釋展覽和這個地方的歷史。",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "美麗的地方。非常好的工作人員和資訊豐富的展示。還有一些有趣的互動部分。",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "一個遊覽的好地方。裡面有一些關於書籍的展覽。此外，還有一個小型兒童圖書館。這是一座日式建築。順便說一句，入場費是免費的！在這裡停留1小時左右就不錯了。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "正當我閒逛的時候，突然出現了一棟日式建築，我看了一眼。 此時，正在舉行活動，現場聚集了大批學生模樣的人。這看起來像是某種文學活動。\n我沒能看到建築物的內部，但光看外觀就讓我印象深刻，台灣人對歷史建築的利用程度如此之高。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "美麗的地方，您可以放鬆並專注於自己（並欣賞一些文學作品，但我還沒有看到英文版的）",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "這是1900年時期日本行政長官和1945年後國民黨將領和軍官的日式軍官住宅區。發展為目的重新開放。離華三文化創意園很近，可以一次逛完那個區。這棟房子展示了您在日本也能看到的日式建築和居住環境。其中一間房間展出了許多台灣詩歌和詩歌史。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "散步和坐下來欣賞花園和建築的好地方。如果您在該地區，絕對值得一看，還有洗手間",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這是一棟日式老房子，經過翻新，現在是一個名為台灣文學基地的組織。剛開始，所以說實話，還沒有太多可看的內容，但我相信未來內容會擴展。",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "再現了日本傳統的木屋，作為可以欣賞藝術和文學的空間而運作。\n\n這是一組日本人會懷念的建築群。你可以脫掉鞋子，進入每個房子，看看展品。但是，如果您不懂該語言，可能會有點困難。 …",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "Tips：先去資訊區拿明信片，再探索其他大廳。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是一棟日式住宅建築，具有日本房屋風格和古董風格。入場免費，但有開放和關閉時間。建築很漂亮，適合拍照。友好的工作人員隨時準備提供建議。設有兒童讀書角落。人相對較少但也許是因為晚上快關門了。裡面有一家咖啡館賣食物和飲料，但我沒有進去看看裡面是什麼樣子。",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "前齊東詩舍,人少幽靜,整理的還不錯",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "台灣十二月多雨。在尋找住宿附近獨特的旅行目的地後，我找到了Ilbok House。沒什麼好看的，但如果你想安靜地欣賞這個地方的美麗，路過時至少去看看一次是個不錯的地方。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "古建築保存得如此仔細，給我留下了深刻的印象。\n我認為類似的事情不會發生在鄰近的獨裁政權中，所以m(__)m",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "一個非常舒適和安靜的停留地點。當您需要一些獨處時間或尋找一個遠離喧囂的地方時，這裡正是您該去的地方。距離華山1914創意園步行15分鐘，您就會感受到綠色大自然的擁抱。如果您對具有日本魅力的建築物的維護歷史感興趣，志工很樂意提供知識淵博的資訊。為了維護木地板，遊客在某些區域需要脫鞋。參觀時最好準備好襪子，尤其是在炎熱潮濕的夏天。總的來說，我喜歡有高大樹木和鵝卵石道路的庭院。它讓我回到了小時候的日子。",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "如果您想四處走走幾分鐘或在外面坐下來休息，這是一個不錯的地方。但它不是一個旅遊目的地，不值得專程前往。茶館平日中午關門，沒有張貼營業時間的標誌。其餘的活動都是針對當地人的——似乎有一個兒童圖書館和其他幾個與文學相關的房間。整體來說規模很小，似乎不歡迎遊客，尤其是海外遊客。也沒有拍照的機會。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "很美的日式宿舍！",
        "日期": "5 個月前"
    },
    "評論 203": {
        "內容": "維護良好的日本房屋。他們有時會舉辦展覽。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "可以沉澱心情的地方。",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "很好拍照的地方~",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "安靜祥和的建築，很適合展示台灣詩歌。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "這是一個美麗的日本時代的地方，適合漫步，也非常適合拍照。今天有一個文學市場，裡面有各種小飾品、飲料和烘焙食品~這是消磨一兩個小時的好方法:)",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "房屋和花園經過精心修復。我們有一位非常出色的導遊，名叫莉迪亞（Lydia），他為我們帶來了一次很棒的旅行。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "整修得很舒服的老房子，舉辦的講演活動很用心，值得持續關注、參與。坐在塌陷米上聽詩，彷彿時間靜止，純粹而悠長的午後...",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "經過修復的日本殖民時期房屋承載了這一重要的文化事業，我無法分享這裡的任何活動，但對項目的環境和重要性給予 5 星評價。我認為這些活動都是中文的，特別是台灣的。請參觀，至少是為了建築，但更好的是為了詩歌。附近有一家咖啡館 - Pathways of Poetry - 您可以在那裡喝杯咖啡或茶。服務生無緣無故給我的杯子打了折扣。如此睦鄰！",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "改建完整 保存完善",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "一棟日式老房子，步行3分鐘到華山1914文創園區....看看，喝杯京都抹茶.....\n在夏天有這樣的選擇再好不過了...",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "如果你路過的話，這是一個值得參觀的好地方。 Chapters是一家很適合坐下來閱讀的茶館。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "遺產房屋維護得很好。在一個溫暖而模糊的下午，值得一去，享受很棒的空調。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "台北隱藏的寶石。\n古老而傳統的日本房子。\n舒適的參觀地點...\n如果您想組織任何活動，他們還為您提供一個小型多功能廳。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "前日本政府住宅的美麗街道。有些老房子還矗立著。值得參觀的是秦學堂，這是一棟完好無損的美麗日式房屋，還有台灣前財政部長李國鼎的故居，其 1950 年的裝飾非常漂亮。",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "這是一個保留了殖民時期原始日式房屋的地方，主要用於出版儀式或文學沙龍。擁有木質結構和榻榻米墊。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "日式官邸修復的非常美好",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "這是真正的台灣知性生活，帶有一點日本茶的味道。如果您了解日本殖民時期 1895 年至 1945 年的台灣歷史，您將會喜歡這部作品。",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "好地方，很舒服",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "我們從在那裡工作的人那裡得到了有關日本殖民統治某些方面的資訊。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "參觀和激發詩歌創作的有趣場所。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "可以散步的地方",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "古色古香，文藝氣息濃鬱，令人留連忘返的好地方，強烈推薦",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "拍照逛逛",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "一個不錯的小地方，值得參觀。拍一些照片的好地方。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "很棒的地方",
        "日期": "7 個月前"
    },
    "評論 228": {
        "內容": "難得天北市有如此完整的日本宿舍群",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "台北市中心非常漂亮的日式老房子！",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "世上少有的日式宿舍建築群，值得好好保存。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "值得短暫參觀，但我們沒有停留太久",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "有導遊給你講解，很有趣",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "文化保存之地",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "味道",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "抹茶好吃！ ！",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很漂亮",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "你可以看看裡面",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "舒服的地方",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "來自古代日本的非常獨特的遺產/建築",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "很安靜又雅緻的地方… (^ω^)",
        "日期": "2 個月前"
    },
    "評論 241": {
        "內容": "安靜、翻新的日本歷史建築",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "只能去看/走進一所房子。其餘的正在進行維護工作。",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "我喜歡這個結構。彷彿瞬間就將我帶到了不同的時空。",
        "日期": "9 個月前"
    },
    "評論 244": {
        "內容": "它是如此安靜和平靜。參觀的好地方。",
        "日期": "2 年前"
    }
}