{
    "評論 1": {
        "內容": "🐂🍜西寧市場附近的24小時牛肉麵店！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "4星+宵夜場牛肉麵戰區確定冠軍🏆 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "【牛肉麵(小)】$110\n湯頭屬於醬油風味的紅燒湯頭\n麵體偏粗，有點類似烏龍麵 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "便宜又大碗！大台北這個價格真的便宜！\n整家店很自助，感覺熟客居多。\n先點餐上菜後再結帳，只有現金支付。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "采宏牛肉麵，這名字隱含著某種傳承與革新的微妙聯繫。曾經的建宏牛肉麵，獲得了台灣第一屆米其林必比登的榮耀，如今改名而來，卻依然堅守著平價大碗的初心。這裡的牛肉麵，帶著一種屬於庶民美食的厚重感，牛油、蒜頭、酸菜等調味要自己加，每個人都擁有掌控自己口味的主權。皮帶豆腐在眾多選擇中脫穎而出，滑嫩的口感與濃郁的醬汁相得益彰，令人難以忘懷。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "牛肉麵好朋友\n價錢親民\n牛肉麵好吃(可以選粗/細麵）還可以加湯加蔥👍🏽👍🏽👍🏽\n小菜都很出色一盤30（台北市難得有的CP值🥹） …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "好吃😋，牛肉軟嫩不爛，湯頭味道清淡不會味道過重（吃了大肚子的那種），牛肉給的很夠，吃起來是溫體現殺的那種，味道很新鮮，麵條是手工的，跟機器切的不一樣，價格130，點完餐就上桌了，牛油還可無限續加，整體體驗感覺相當好 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "地標與實際位置有點差異。\n牛肉麵好吃，湯頭偏清爽類型（跟中壢比），小菜價格也便宜，本次點細麵，是會再來光顧的店家。\n推薦加旁邊的辣油？照片中右邊顏色較鮮豔的那款，會增加湯頭風味的層次，不會辣，顏色深的那款比較辣。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "第一～五口是覺得好吃的\n從第六口開始就覺得好空虛\n需要牛油或酸菜、醋等添加物來助陣 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "牛肉軟嫩不乾柴，我覺得不錯，但今天的麵心有點硬，感覺沒有煮得很熟！而且每次來的時候，老闆都會在店門口抽菸，對於支氣管不好的人來說，一邊聞著菸味一邊吃麵非常痛苦",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "洛陽街牛肉麵中，比較特別的一間，座位比較寬敞，冷氣足，內部環境也是最整潔的一家，而且有紅茶喝，百元牛肉麵還可以加湯加麵，實在非常超值。 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "牛雜湯$100:湯頭較富宏淡，小菜也偏清淡！沒有飲料暢飲！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "性價比很高的牛肉麵，我特愛寬麵，很多牛肉麵店都沒有。來這吃牛肉麵一定要加辣牛油，要加下去整碗就不一樣了，所以牛油是靈魂啊。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "娃！這家牛肉麵店真的是開在台北嗎，大碗量多，又不錯吃，而且加上牛油又有一種別的味道，真的很推。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "回訪再回訪～很喜歡小菜海帶絲😋\n海帶絲很長～可以像麵🍜一樣吃☺️\n媽媽吃的很開心～\n又多外帶了，一碗牛肉湯🌟 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "以價位來說是不差，但肉跟酸菜感覺有待加強，還有希望小菜是有封膜的QQ",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "看到影片覺得下次有來台北玩要來品嚐。\n因為從影片中看到有牛油很特別，又查了一下說cp值很高的牛肉麵。 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "麵可能先煮起來再次加熱，粉粉的不Q，湯頭還算中等，不出色也不難吃，肉有點鹹，。\n服務人員態度不佳，我去拿小菜，她正好在冰箱前面補小菜，我說小姐麻煩你幫我拿小黃瓜跟泡菜，店員非常不客氣的說（自己拿）她擋在冰箱我如何自己拿？我是新竹人看了嘟嘟面的影片專程過來吃的，當下有點不開心，希望老闆好好的教育服務人員",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "傳統的紅燒牛肉麵，肉又Q，可以搭生蒜頭吃，才100元但份量超足！很有以前建宏牛肉麵的味道。鳳爪和小黃瓜也不錯，夠味但不會太鹹。",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "連桃園都看不到這種牛肉麵的價格，經濟實惠，小菜也很便宜，水餃🥟還可以，但是沒有韭菜的可以選擇 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "如果是因為dodoman推薦想過來吃的duck不必，不推\n優點：\n1.牛肉麵大碗130，有大約6塊肉 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "20240608早餐，口味比起富宏差異不大，也跟富宏一樣預定6/24漲價，內用有溫茶自取。\n中碗滷肉乾麵55元，芳香濃郁這點很得我心，一早的力氣就在飽嗝中喚起。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "服務親切，湯頭超棒，順口不用再多加其他的調味鹹度夠，除非您需要加辣，紅茶也很好喝喔！\n而且我加了三次湯，老闆都好客氣笑咪咪也不厭煩，反而說是剛好合我的胃口！\n這麼和氣的店家，花錢都覺得太值得了，這一餐真是愉悅喜樂！感謝主✝️🙏‼️\n還沒來過的朋友，太建議你們來了！分享給你！ …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "室內用餐舒服，牛肉很大碗，這cp值沒話說",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "在這家餐廳，牛肉麵的上菜速度令人印象深刻，幾乎沒有等待時間，就能享受到熱騰騰的一碗。然而，這速度的代價似乎是麵條的品質。麵條過於軟爛，缺乏應有的彈性和嚼勁，這對於尋求完美口感的食客來說，可能會有些失望。雖然湯頭的味道濃郁，牛肉片也十分入味，但麵條的口感確實影響了整體的用餐體驗。希望未來這家餐廳能在保持快速上菜的同時，也能提升麵條的品質，以達到美食的黃金平衡。",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "湯頭剛好，不會太鹹\n加了牛油辣香恰到好處（寫到我又餓了\n麵條細的就很有咬勁 …",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "采宏牛肉麵是一家美味可口的小吃店，我的心得如下： …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "便宜不錯吃\n辣就是要用牛油壓\n提供免費飲料 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "路上有很多賣牛肉麵的店家，采宏位於轉角處都算很好找，招牌也很明顯，坐捷運走過來也不到10分鐘，交通算方便。店內空間不算很大，但非熱門時間來都還有位子座，環境度普普。 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "加了牛油及沙茶，原來已經很好喝的湯又增加更濃郁的味道，這是我們第一次來吃，牛肉很軟嫩入味，湯頭好，這家真的很好吃。",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "牛肉很嫩，完全不卡牙，湯頭屬於清淡路線，滿好吃的！小菜四五種可以選擇，內用有麥茶可以喝。\n\n半夜十一點開的店不多，找到這間牛肉麵還算滿意，前面有一家生意比較好，看起來像是同一家開的，客人也比較多，距離離北門站大概走路七八分鐘，整體來說這間還可～",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "上次去吃還是建宏8+9在顧店的時候 後來都改吃小吳 但小吳太熱了 附近繞了一圈發現店名換了采宏試試看 結果冷氣夠強吃得很舒服 還有無限冰紅茶 店內似乎也是附近最乾淨的一家 碗不大但可以加麵加湯夠飽 只是習慣了重口味的人會覺得湯比較淡",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "第一次遇到沒吃完的，湯頭普通，麵條超硬不軟Q，不推薦",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "牛肉麵愛好者評價和旁邊的富宏比起來，隔壁比較好吃😅。飲料部分選擇比較少。不過環境整體而言比較乾淨。\n\n另外這家的水餃不錯，但前富宏沒吃水餃，沒辦法比較（水餃單點最少五顆，滿不錯的，富宏低消是十顆） …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "牛肉麵原味湯頭清甜，加入酸菜牛油辣油更是經典，價格親民，填飽肚子的好店家👍 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "采黃宏牛肉麵就是本來的建宏牛肉麵，其實附近還是有一家依然叫建宏牛肉麵的店。這裡附近很多家牛肉麵采宏是開24小時半夜很適合來吃。 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "位在捷運北門站 百元平價牛肉麵\n細麵的口感也有Q勁 一般食量吃小碗 也有飽足感\n推薦一定要加橘色的辣油 湯頭會更香更夠味 …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "西門町商圈在地有名的牛肉麵，湯頭還蠻不錯喝的，但覺得湯頭喝起來少了一些層次，肉煮的滿軟嫩，綜合麵是牛雜+牛肉，喜歡吃辣的要加他的辣牛油提味，會很辣但覺得牛油不夠香，湯不夠可加湯，重點是便宜好吃，點了兩碗麵再加三個小菜，人均150",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "湯的味道跟其他間差不多\n但麵條我不喜歡\n這次去是因為那邊的牛肉麵 …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "好吃耶～很多年前有來吃過建宏，但印象油油髒髒的，但這次來覺得意外的很乾淨，連廁所跟廚房都是整潔的\n\n牛肉麵的湯頭看起來很黑但是清甜的，加牛油後的香辣味又增加層次，肉給很多，小碗的有四塊，半筋半肉的部分嫩度剛剛好。 …",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "服務極差 裡面有位外籍女士口氣極差\n像欠他錢  對小孩講話很不客氣\n問醬料在哪也不回 實在無言 …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "位於洛陽街上，西寧南路口的釆宏牛肉麵，紅底白字的招牌----對面是西寧傳統市場±+++++之前是建宏牛肉麵，當時2018年也入圍米其林必比登推薦，後來因為疫情生意不好加上減少營業稅的支出成本利益下而結束停業，經過快半個月才正式裝潢重新改名至現今~~~這區域內轉角有三家兄弟店（富宏、荐豪、采宏）.......說真的都大同小異沒差多少，一碗CP高便宜又在粗飽的牛肉麵還24小時也是逛西門町吃宵夜的最佳選擇.......主打牛肉、牛雜、綜合麵/麻醬麵/魯肉乾麵/湯餃/水餃/各式小菜. …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "感覺水沒有過濾 所有湯吃起來有味道\n110元牛肉麵也不能奢求什麼？",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "口味溫和很大眾化 點了一碗中碗牛雜麵跟豆乾絲 小黃瓜 買單160元 算是很實惠的價格 肚子餓沒地方吃時可以來吃吃 我給四顆星",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "環境比附近幾家整齊清潔，也也免費茶水喝到飽，麵條Q彈，份量足，小碗的一般女生都吃不完，肉也大快，約4_5塊，但湯頭和牛肉都太鹹了！\n小菜一碟25很佛心，但稱不上特別，只能說CP值不錯。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "平台一碗145紅燒綜合牛肉麵，約兩塊牛肉，一條牛肚，寬麵沒有嚼勁，吃起來比較像是麵塊，牛肉湯尚可，比較像是加了麻婆豆腐的牛肉湯",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "估狗3.8分感覺偏低了一咪咪欸\n這一家加工後跟加工前的湯頭\n麵體的熟度 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "牛肉麵街老店之一，也是從更名前就有在吃的其中一家。\n在這物價飛漲的年代，尤其是競爭激烈的台北市，能吃到份量這麼多且兼具色香味的美食，實在難能可貴，或許它不是讓你一吃就馬上驚豔，不過，卻能用性價比讓你感受到滿滿的實在，簡單粗暴的美食誰不愛呢？ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "CP值很高的牛肉麵。冷氣涼。辣牛油、酸菜、紅茶供享用",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "牛肉不錯吃，酸菜有点太鹹，小菜補的速度很快，飲料可再更好，二十四小時營業很不錯",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "覺得是這一區牛肉麵街最好吃，環境也最乾淨的一間。\n牛肉大塊又帶筋，滷的也夠軟嫩，肉的雜質也處理最乾淨。\n湯頭是這區最濃的，不會死鹹或過甜。\n小菜類吃起來跟別間差不多。",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "台北市24小時100元牛肉麵還有什麼好挑剔的\n店內公告6/24要漲價了\n吃完要去旁邊買個水有點鹹",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "環境乾淨😀牛肉軟嫩好入口 搭配酸菜不會膩\n可以續湯加麵好滿足🍜 …",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "餐點：綜合麵（中）、魯肉乾麵、小菜25\n內用有飲料，當天喝到的是麥茶，不會太甜，好喝。\n綜合麵湯頭夠味，選了細麵吃起來QQ的，整體口味比富宏好吃！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "牛肉湯麵口感一般，但價位著實便宜，24H 經營，晚班下班後找不到地方吃飯，這是個還可以的選擇",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "之前曾登上米其林必比登推介的店，超強的牛肉麵店， 特點是 加湯加麵不用錢 ，可自行提味的醬料不少.\n\n如果真的找缺點的話，就是湯頭的味道沒有很濃厚、香氣有點不足。但湯頭的味道，可自行再加辣牛油、辣椒，增加湯濃厚度提上來。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "以回訪多次 魯肉乾麵好吃的沒話說😋😋😋 豆干絲也是附近幾間唯一有的小菜 調味非常棒 還有不會太甜的紅茶可以喝到爽😆👍🏾 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "今日點了綜合的麵大碗，內容有牛肉、牛雜，牛肉Q彈不難咬也帶有一些筋，口感很棒！牛雜的部分處理得很乾淨；另外湯頭加上特製的牛油非常的好喝順口！（湯不夠可以續）\n\n重點是內用環境很好，空間動向也規劃的很好，用餐的很舒服，還有提供茶水給內用的喝，不太甜的茶，很搭牛肉麵！ …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "附近都有很多牛肉麵，但同學們大推這家\n我覺得寬麵比細麵相對來說更有嚼勁更好吃吧\n我自己是很喜歡圖中的辣椒，加上他我覺得是加分的組合，大家可以試看看喔 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "牛肉麵以這個價格來說很便宜，而且吃到非常飽，可是水餃真的很難吃，像一元水餃那種，沒什麼餡也沒味道。\n\n水餃極度不推平均下來一顆等於七塊錢，我推薦八方或者四海都能把這個水餃按在地上摩擦。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "以CP值來說，算是非常高的一家，唯一不便是不算在鬧區，沒有交通工具不太好到的地點，不過麵便宜大碗，肉也很棒，牛油配湯頭一絕，小菜也夠便宜，十分推薦。",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "以前到北門幾乎都會去吃富宏牛肉麵，\n自從富宏牛肉麵紅起來之後，\n除了客人變多之後用餐環境變糟， …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "吃了好多年的牛肉麵，CP值超高",
        "日期": "1 週前"
    },
    "評論 64": {
        "內容": "🍽️環境：內用座位不少，環境整潔度普，但算是這邊牛肉麵店裡相對整潔的。\n\n🍽️食物：牛肉麵、牛雜麵等料理，都是大碗又有料，台北想吃飽吃便宜的好選擇。 …",
        "日期": "1 週前"
    },
    "評論 65": {
        "內容": "附近幾間牛肉麵店中環境比較明亮乾淨的，冷氣也很舒爽。牛肉麵份量足，肉也多，不過麵條普通、湯頭沒什麼層次偏鹹，就粗飽堪吃。水餃內餡還OK，但皮太厚了。\n\n桌面上有酸菜、牛油、辣牛油、辣椒可以自己添加，也有茶可以自取。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "兩人用餐  只點一碗麵  很貼心的 多給一碗湯  一人一碗方便用餐 👍 …",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "牛肉麵（小）$100\n牛肉麵（大）$120\n小菜$25/盤 …",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "好吃，冷氣也有涼，還有紅茶可以喝",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "點了一碗粗麵和細麵，麵條都非常Q彈👍牛肉湯頭也非常好喝，非常順口剛好的牛肉味又帶了點甜，喝到後來加了一點辣牛油更好喝，牛肉也很多，CP值很高👍\n唯獨當天的牛肉，和先生兩個人都覺得太鹹了\n另外小菜豆干絲很好吃，鹹味蒜味很剛好 …",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "✨便宜好吃，份量大，牛肉有嚼勁✨\n\n🌟牛肉麵（小）細麵 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這一區的牛肉麵都樣貌相近，小碗100元。\n\n肉軟嫩，但與湯底都像偏重醬油調味。可選粗或細麵，整體不走精緻路線，就是經濟實惠。 …",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "終於知道大熱天的隔壁巷子要排隊，這裡門可羅雀，不是沒原因的，年輕人沒有服務可言，味道重鹹，毀了老建宏的記憶！",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "牛肉麵 麵條 很可以，湯頭還不錯，牛肉 算及格 ，整體分數應該有70分 。價位蠻便宜的 。\n服務態度 有一個高高瘦瘦的 還不錯 ，其他的 很不及格",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "這附近好多間，第一次來這吃隨便選一間。\n內用，櫃檯上拿菜單，然後找好位置畫好菜單給櫃檯，小菜自取，餐點上齊付錢！ …",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "原本的建宏改名字，好像去年有新聞說是關店之類的，總之現在又重新開張，味道還是一樣沒啥變，環境還算明亮，但座位變好少又小，湯頭喝起來比較沒有燉很久的感覺，有種在吃滿漢大餐泡麵的既視感⋯但是肉蠻軟的，數量算給的中規中矩，桌上有幾種調味料可以自行取用，辣牛油跟酸菜我是覺得一定要加，這樣湯頭跟口感才會有比較大的變化，辣度倒是還好，就是有個香氣在，半夜也是蠻多人去吃，宵夜想不到要吃啥的可以來西門這邊吃，隔壁巷子有富宏牛肉麵好像是兄弟之類的，味道也差不多，就便宜學生吃粗飽，100塊搞定，再繼續往前走個十分鐘就是唐吉軻德，半夜吃飽開逛不錯",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "一早去吃，店家就有開空調，所以吃碗熱呼呼的湯麵，也不會讓身體覺得滿頭大汗不舒服，在這樣油電雙漲的時代，老闆的做為算是大器的👍\n他們家的牛肉有點腥味，肉體的軟硬度適中，麵體有分細麵與寬麵2種，屬於我們家喜歡的那種口感，桌上有免費的酸菜讓你自己無限加，還有辣的跟不辣的牛油可供應，將牛油加入湯裡可以讓整個湯頭提升到另一個檔次😋 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "別懷疑120，照片是一個星期長吃兩次，所以不太一樣，牛肉很好吃啦，還大塊她還能嫩，外面這個價格大概只有四五片肉了吧，還薄片ps（黃家牛肉麵只是加個黃油打底，記得加半匙黃油，半匙沒很辣的沙茶）",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "離上次到洛陽街吃牛肉麵已有一段時間了，特地比對了Google 評價後，今天選了這間店的牛雜麵，但是ㄧ入口就失望了。牛雜、麵條都沒問題，只是牛肉麵店湯頭真的是不能用「清淡適中」來開脫「清湯掛麵」的事實！\n30年前的林東芳，牛肉麵賣110元時，他的湯麵居然賣90元，事實上，這家汕頭口味麵接近日式拉麵的理念，就是湯頭重於牛肉片，所以他有信心前往東京開分店。 …",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "因為下午路過沒有太餓想說兩人共享一碗中碗牛肉麵，請老闆多給我一個空碗，結果老闆不只給我空碗還盛了一些湯給我們！真的非常驚喜！\n價格實惠，肉嫩，口味不錯又貼心！",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "一直都很喜歡他們家的味道",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "各自點了大碗跟中碗的牛肉麵，選擇麵體有粗又細，中碗對一個女生來說真的還是太大碗，麵真的有夠多，其實牛肉也給的超級多的，有半筋半肉的也有全牛肉部分，口感軟爛，吃起來還可以，湯的部分假如還沒加辣牛油的話是屬於清淡點的牛肉湯，加上辣牛油後就真的香氣十足的濃郁味道，一定要加酸菜部分，可增添牛肉麵的風味，加上我習慣性加白醋，所以整體口感都還蠻ok的，屬於中規中矩的牛肉麵！小菜都從冰箱可取，旁邊有飲料可以自取！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "點了碗綜合細麵，吃得到牛肉，也吃得到牛雜帶來的美味！喜歡放入大量酸菜、大量牛油、蔥花，再一平匙的白醋點綴，提升了湯頭的口感。。。。。\n.\n細麵在入口時，容易吸附帶著牛肉湯，與酸菜、蔥花一併呷下，多重的口感在嘴裡，一整個就是滿滿滿的大滿足！好吧，我是很容易為了吃而滿足開心的 ╮(╯▽╰)╭ …",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "整體來說它的價格與口味是相符的。\n\n大多數人覺得服務態度有待加強也是真的。但這真的會影響值得再度光臨的感受。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "中碗拌麵60 還可以加湯加麵 很讚",
        "日期": "1 週前"
    },
    "評論 85": {
        "內容": "落機去到西門已經11點幾，呢間開24！牛肉麵個牛、湯就唔錯，但個麵係過分有咬口，厚過灣仔碼頭餃子個皮😂。細碗 (NTD 100）已經好夠食。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "一間開24小時的認真牛肉麵店，價位算是平實，在連假期間多間店沒營業下還能這麼認真的煮麵，實屬難得，半夜想吃牛肉麵的好選擇。店內酸菜及醬料都自取，可以免費加湯喔。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "110小碗沒什麼可挑剔 就是寬麵沒入味 下次記得點細麵或牛肉湯",
        "日期": "6 天前"
    },
    "評論 88": {
        "內容": "乾淨 有冷氣 新店座位剩不到1/3不知巔峰時間 要等多久\n還是一樣便宜 好吃\n泡菜也好吃 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "最近吃了附近4間牛肉麵個人認為這間才是最好吃的。",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "價格在台北算偏便宜的了\n端來的時候有被牛肉的量驚艷到 夠多\n入口也不會柴跟卡牙縫 有很濃的牛肉香 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "小碗牛肉麵100可續湯，還提供免費紅茶，小菜每份25元CP值很高",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "牛肉麵界的模範生，不但CP值高，價格更親民，從醬料，酌料，蒜頭，酸菜到飲料..等等一應俱全。附近的洛陽停車場也解決了停車問題，不儘填飽了我們的胃，也提供大眾一處牛肉麵殿堂的饗晏，值得一來再來！",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "份量大 口味好 划算 服務態度要看人\n至於這附近眾多牛肉麵店的排名\n有待全吃過一輪才知道\n目前這是我吃的第一間",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "好吃、便宜、服務很好很客氣！\n免費加麵加湯！\n桌上更有老闆不怕客人加的牛油、酸菜、格式調料\n這次點細麵綜合牛肉麵（中）依照自己的口味加酸菜牛油辣椒很棒肉很大塊牛雜也多",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "24h營業的采宏牛肉麵\n\n一碗大碗120 …",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "首先，餐廳當然沒有達到五顆星。但是它得到的評分只有3.7 ，我覺得也是太低了。所以幫店家平衡一下，雖然杯水車薪。\n\n很多人挑剔他的服務，當然服務不算是特別好，但我當天的感受也沒有不好，畢竟人手不多。這種價位多請兩個人，大概就要收攤了吧。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "牛肉麵小碗份量已經很足夠，有5塊很大塊的牛肉，燉得軟嫩不會柴，而且一碗才100元，在台北感覺已經非常少見了～",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "這次點小碗牛肉麵，基本上麵條是拉麵口感，小菜小黃瓜感覺放一段時間的口感，整體就是肉吃起來正常發揮，其他就偏雷～",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "講到牛肉麵，每個人都可以隨意列出不包含建宏在內的十大名店，但當你真的想吃碗牛肉麵時，建宏永遠都會是你的口袋名單。\n它平價不奢華，沒有華麗的擺盤、精緻的調味，但它就是一直會在那裡，滿足你對牛肉麵的渴望！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "排隊點餐 點完找位置坐 店家上餐收錢 過一會兒店員會送上發票\n\n⚠️麵條有細/寬兩種 點寬麵要特別告知店家 …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "料多實在，覺得湯偏鹹但朋友覺得還好，肉的份量剛好，有筋也有肉，小菜很辣所以狂灌冬瓜茶。\n上菜速度快，只是寬麵會等一段時間。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "24小時的牛肉麵店，吃宵夜的好地方，牛肉麵有分大、中、小三種價位，小菜25元。\n今天我點中碗的牛肉麵105元、我朋友點中碗的牛雜麵105元，總共210元。\n酸菜跟辣牛油是必加的，辣牛油聞起來很香，如果只加一點辣牛油的話，我覺得沒感覺，要加很多才會覺得辣。 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "小菜價格便宜，份量不少，調味差異性高，像是鴨蹼偏辣、小黃瓜酸香、海帶絲豆乾絲鮮香夠味。 …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "味道就是記憶中的紅燒牛肉麵的味道。點了一碗大的綜合牛肉麵一碗大的牛雜湯及水餃。 口味及湯頭都算中上的。吃了不覺得口渴。\n值得一試。\n這一次服務人員給的感覺。還不錯相當親切。可見得己有改進。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "宵夜好選擇，\n好吃",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "牛肉麵以台北來說算經濟實惠，紅燒的湯頭有點淡，看個人口味可以加牛油和沙茶。小菜部分調味也偏清淡，不過以價錢來說沒什麼好挑剔的。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "價位便宜，牛肉燉煮軟爛入味，可以續湯",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "中規中矩的牛肉麵，但還是有便宜大碗的感覺...而且可以加湯（加麵我沒有試過，因為現場吃不下小碗以上的牛肉麵），有時候會客滿，天氣不好的時候，人才會少一些，可能附近是西門町的關係，偶而在三更半夜會刊登外國人進來品嘗。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "加班到午夜十二點，帶師傅們來吃宵夜。\n師傅們點綜合牛肉麵，我吃牛雜湯，小菜拿了豬頭皮跟皮蛋豆腐。\n牛雜很大塊，數量也不少，軟硬適中帶有嚼勁，是我喜歡的口感。 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "第三次來吃采宏…之前都吃富宏跟建宏\n前兩次吃都覺得不錯便宜大碗\n口味上也都跟富宏建宏差不多 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "上週去吃中碗牛肉麵～湯頭邊的淡而無味，中碗麵條沒有熟透～給的牛肉只有5-6塊～跟之前差好多～越來越少～失去本味～有點可惜",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "平價的好味道，牛肉湯頭不辣，也很適合小孩；餃子味道鮮美，點一份湯餃可以享受到雙重的幸福感。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "牛肉麵很棒，肉多軟嫩，可加麵",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "吃過原本的建宏 雖然不是頂級美食 但至少乾淨 吃起來還可以\n這次來真的是湯沒味道，麵也只有燙熟，整個的味道根本來自可以加的辣油跟酸菜🥲🥲 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "第一次吃 點了綜合麵 牛肚跟牛雜 說真的沒啥味道 湯是湯 只有牛肉塊有入味 湯頭偏清淡要加辣牛油提味 價格不貴 沒有不好吃但也沒很好吃！",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "換了新店雖然小 但服務態度卻提升了 謝謝親切的店員姐姐  小夥和酷酷老闆 味道和以前一樣 廁所不一樣 乾淨許多 配料也一樣價格也差不多就是牛肉有點縮水 變小  不過在這萬物齊漲的年代能有這樣的品質 真是不容易  此外還有提供免費飲料 和加麵兩次 扁的的進來圓的回去 不過有個（小小的缺失就是 加麵加湯 最好還是寫牆上 不然很多人不知道）還有 加麵的 時候姐姐手腳很快直接把再煮的加進來 但那個面還很新鮮還沒全熟導致麵心是硬的太有嚼勁 還好有熱湯 不然就是半生牛肉麵啦 😆😆也還是24小時營業，真是 台灣找不到 來了就吃到 希望店家繼續 維持好品質 造福愛吃美食的牛友們 👍加油 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "當年牛肉麵街還在時常吃，便宜大碗是其特色，口味一般，但湯頭還算不錯，可以加湯。小菜一般，每盤都是25元。水餃一顆六元，至少十顆，但水餃偏小，還是吃麵划算。\n\n五顆星：值得特別去吃。 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "超大碗吃超飽，撒點鎮江醋湯頭會更讚.桌上的酸菜跟牛油再各加一點,味道會更道地,若喜歡吃辣桌上辣椒也兩種可供選擇,小菜的醬油偏甘甜.淋一點在小菜上讓小菜更好吃,可能是24小時營業沒什麼時間打掃,有時候人多會比較髒亂,但是下午2點後去,地面桌面就乾淨非常多,前幾年榮登過米其林必比登推薦",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "好吃，下次會再來光顧。",
        "日期": "2 週前"
    },
    "評論 120": {
        "內容": "吃完可以免費加麵加湯\n桌子旁邊有一大碗牛油、辣椒、榨菜可以加\n有細麵和粗麵兩種麵都很好吃\n小份的牛肉就很多，牛肉軟嫩又不柴，幸運的話還有半筋半肉！",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "1、原建宏牛肉麵，口味依舊沒變。\n2、這一帶牛肉麵口味、肉量都大同小異，湯頭上些許不一樣。（酸菜、紅黑牛油、蒜頭也都是各店都有）\n3、他們小菜種類較多選擇。 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "牛肉湯麵\n粗麵\n細麵 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "牛肉麵湯頭香，鹹度適中，牛肉塊好吃，麵體Q彈有嚼勁，牛油又香濃，推薦",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "以牛肉麵的量和價格來說，他是非常實惠的，內用還提供免費加湯加麵，還有提供冬瓜茶給客人解膩，不過品質就稍微差了一些。          吃過很多次，一直覺得有時後肉很軟爛很好吃，有時候缺覺得比較硬比較難咬，麵條也是有時候很Q軟有彈性，有時候又覺得好像沒有煮很透，湯頭的部分倒是不會有太大的變化，一貫的鹹，不過香氣就真的比較不夠，需要加一些牛油提味，小菜一盤25元也不貴。 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "填飽肚子還行 談不上美味 麵條已經預先煮過一遍 客人點了就 加熱一下 麵條的筋度彈性熱氣都少了一大半 總之不是好吃的牛肉麵的感覺",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "大碗牛雜麵才110，這物價在台北不好找，麵的湯頭偏清淡，但加了辣牛油之後整個滋味鮮活了起來，雖然店內沒什麼裝潢，還是維持了一定的整潔，肉量也豐富，如果要吃粗飽真的還蠻推薦的一家老牌牛肉麵店!",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "一陣子沒來了，麵和小菜都漲了5元；不過這裡仍是CP值頗高的牛肉麵，湯頭濃郁，加湯加麵都不用錢，桌上還有無限取用的蒜頭酸菜和辣牛油，牛肉麵吃一半後，加湯再加辣牛油後又可華麗變身成另一碗牛肉麵；現場還有紅茶飲料喝到飽，加上24小時營業。是寒冬宵夜的好去處。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "優點：1）24小時不打烊對於旅客真的方便2）有廁所提供👍3）店家有開發票👍4）免費牛油，免費酸菜\n缺點：麵條不像評論說的Q，可能是個人口感覺得沒有彈性，價格便宜不要要求肉質 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "吃粗飽的好選擇，出餐只要三十秒，牛雜很少，麵超級多，湯很淡，點小碗的就會飽，小菜量多且便宜，只要20元，桌上會擺四大罐+兩大瓶，分別是亮橘色的油一罐，暗紅色的油一罐，辣油一罐，酸菜一罐，兩大瓶分別是白醋和香醋，我只愛酸菜，牛油則是林東芳的較優(林的也貴很多)，冬瓜茶免費喝到飽，茶雖淡，但是能入口，香精味不重，扣一顆星是因為整潔度不夠，廁所很恐怖",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "醬油底的湯頭、小菜口味偏重。吃粗飽絕對沒問題。麵條雖寬，但不彈牙。現金交易、可加湯。便宜沒話說～～",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "一次吃了小吳、富宏、采宏。\n\n小吳在湯頭上是第一名。微微的中藥味。而且韭菜水餃非常好吃。牛雜上跟富宏同流派是走比較Q，吃起來有種很新鮮的口感。 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "牛肉麵很好吃，還可以自加牛油（必加），味道會變超好，有蔥燒牛肉麵的味道，價格也很親民95-115，可加湯加麵，Cp值非常高，可以吃的很飽",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "乾麵加了很多麻醬但還是沒什麼味道，沒什麼鹹味跟香味很膩，小黃瓜味道吃起來超生，感覺根本還沒有醃製過就拿出來，最可怕的是皮蛋豆腐，醬油膏完全沒有發揮作用，皮蛋整個腥味超重，不推薦這間",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "昨天我看到國興衛視台灣好吃驚的節目中您們終於登上電視節目，首先我要恭喜您們。只要等到明年假期當天我會去拜訪您們，同時也要誇獎您們。",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "免費加麵加湯，供應喝到飽飲料。牛肉麵份量算滿大的，小鳥胃點小碗就能吃到飽嘟嘟，25元小菜比其他麵店便宜，唯獨老闆酷酷的，能多點笑容多好。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "臺北平價牛肉麵首選\n牛肉給的很大塊，小菜份量也很多 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "經濟便宜好吃又快速；還有茶可以喝\n搭配榨菜跟兩種牛油就是棒",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "拉麵麵體Q彈，麵本身很不錯，但不論放在麻醬還是牛肉湯哪都跟不搭，感覺麵和湯或醬汁是分開的，無法融合在一起，牛肉湯頭和肉都算不錯，就是因為與麵無法融合，降低了分數，很可惜。",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "🌚 其實東西跟富宏牛肉麵大同小異，牛肉的話燒硬了一點，基本上高CP值還不錯(有冬瓜茶，富宏則是有可口可樂飲料機或是瓶裝飲料看左邊或右邊)， 差異在於跟其他所述一樣服務態度太輕蔑，然後請記得索取發票，有可能店家會漏給喔... 結論就是不要來這家吃，去富弘牛肉麵吃~ …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "價格平實，湯頭可以，牛肉份量也足，不會太柴，但是麵條不及格，完全沒有彈性，建議改進。",
        "日期": "11 個月前"
    },
    "評論 141": {
        "內容": "牛肉麵是好吃，生意也不錯，唯一美中不足是冷氣不夠強，這種天氣吃個麵都要滿頭大汗的。真心建議把門擋起來別讓冷氣一直跑出去，沒有人想吃頓飯像在游泳一樣...",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "台北24小時營業的老店 采宏牛肉麵\n\n粗拉麵口感很好，肉大塊軟嫩，價格便宜，牛油 辣牛油 酸菜 蒜頭都無限供應~",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "先來說說優點：\n\n1. 環境寬敞 …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "牛肉麵好吃，小菜也很好吃！更讚的是竟然有蒜頭，大加分🤩🤩，還有提供紅茶，酸菜牛油辣椒～推推！ …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "價格平實，記得寬麵要先說，小菜好吃，牛肉麵也不錯👍\n===============================================\n再訪吃了寬麵，實在是很難下嚥，湯也給得很少，看樣子要靠運氣，不推 …",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "從大學開始來吃，到現在畢業後再來，深深覺得品質一次不如一次。我每次都點寬麵，但這次的寬麵難吃到我吃一口就想整碗放棄，一點嚼勁都沒有，吃起來乾癟軟爛，泡在湯裡也完全沒有吸收到湯汁，湯頭又很淡，整碗麵真的除了牛雜/肉外，全都索然無味，令人失望。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "先點餐，餐到了再收錢。點了牛肉麵$95（寬麵）和水餃$60，麵本身味道較淡，可加牛油、辣椒、酸菜自行調味，牛肉不算軟爛，水餃已經幫你調味了。兩碗都吃光，但不至於再訪，24小時營業，半夜也有熱湯麵可吃。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "采宏肉量跟價格可能比不過這區其他牛肉麵，但肉是最好吃的相對之下不柴",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "價格、湯與麵都和附近兩家差不多，牛雜軟嫩好吃，但牛肉麵的肉偏少，環境比較乾淨明亮。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "細麵是拉麵的大小，大碗份量很有飽足感，酸菜香，牛肉嫩、筋有咬勁，湯頭喝起來甘甜，喝完嘴巴不會口乾舌燥，想喝水。吃到半碗，還可以加湯，小菜價錢適中，海帶好吃。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "下午兩點才有空吃飯，找好幾家都下午休息了。只有這𥚃並沒休息，非常感謝。 …",
        "日期": "4 週前"
    },
    "評論 152": {
        "內容": "我覺得湯頭跟小吳差不多，牛肉跟、牛油、辣油跟周邊是大勝小吳，小黃瓜不太新鮮，皮蛋豆腐就正常，牛雜相當軟爛我很滿意 。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "牛肉麵cp值超級高\n肉給的多也非常軟嫩\n完全可以兩個人共吃一碗\n如果1個人來吃 點小碗就非常足夠了",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "居然兩位小朋友同時愛上牛肉麵，一樣主打24小時營業，加湯加麵不加價，肉是薄片，牛筋沒煮爛，根本咬不動，湯頭也不行，雖有米其林的光環加持，品質差到一個不行，但真心覺得媽媽本店比較讚",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "2023/04/18再訪。\n晚上想吃牛肉麵就跟朋友來這邊，便宜又大碗。還有冬瓜茶可以自己倒來喝，不會太甜，解膩。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "一切都很普通~\n特別驚艷好吃？沒有",
        "日期": "8 個月前"
    },
    "評論 157": {
        "內容": "湯頭美味，配料也蠻多～可選擇寬麵！\n有牛雜、牛肉或綜合可選擇，CP值佳\n客人很多～24小時營業喔！\n大碗的可兩人共食！",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "紅燒牛肉麵，小碗，細麵條，口感耐嚼有麵粉香味。湯頭還不錯，可免費續湯。\n牛肉，好咬入味且調味偏重，但不錯吃，帶筋不澀口。 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "來到台北當然要一通電話打給在地台北人\n\n問他看看晚餐要如何處理， …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "發現他居然是把麵條預先先煮好。\n放在煮檯左邊的架子上用碗裝好等客人點餐，再川燙過端上來完全失去吃麵的口感。",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "大碗、麵多、肉多，便宜到不像在台北\n原汁湯頭蠻淡的，但加入桌上附的牛油和豆瓣醬後，改善很多，可以自己調整成喜歡的口味\n魯肉乾麵就不太推薦了",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "衝著他開24小時才去的。口味一般，不雷，有紅茶可喝很讚。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "俗擱大碗～很平價的牛肉麵，醬很多無限加，還有飲料免費喝，湯也可以免費加，麵好像也是？整體來說值得再來！",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "印象中的美味已蕩然無存，環境雖比富宏好，但服務的態度講話的方式跟表情，(笑容給同事跟朋友，卻臭臉對待顧客)看了讓人一肚子火，很可惜沒有負的星星可以給",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "牛肉、牛雜入味軟嫩 湯頭棒，老闆娘看兒子一直看她吃玉米還拿玉米給兒子吃，謝謝。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "建議點菜用填單的方式，免得送餐時還要用喊的，桌上的桌號如同虛設。便宜，肉多，可加湯，可選粗麵條，有提供冬瓜茶，這是優點;稍亂，稍髒，這待改善",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "衛生好\n味道不錯\n牛肉夠軟\n麵條帶有米苔目的口感",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "東西認真覺得算是不錯，但碗下面這個明顯沒洗乾淨，本來半信半疑，吃完後用湯匙刮可以刮下來髒東西…",
        "日期": "9 個月前"
    },
    "評論 169": {
        "內容": "在西門，附近很多類似的牛肉麵店，店名改來改去，不確定哪家最好吃，這家口味還不錯，小菜25元便宜，可以免費加湯加麵，飲料喝到飽只有一種，沒有可樂機",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "去年重新開幕時，價格降回建宏漲價前的價位，算是有誠意👍\n小菜當時20/盤，雖然份量少少還可接受👌 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "內用填完單子給戴著金項鍊的男生，且先跟我收錢，回到位子後等很久，一個感覺是外勞的女生看我等很久就過來詢問我點什麼麵，後來金項鍊男生麵端來後還要再跟我收一次錢，我說我剛剛已經付了，外勞也說那碗麵我的錢收了，男生才把麵放下給我，感受真差",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "有趣的牛肉麵體驗\n還請各位看官容我細細說明\n牛肉麵戰區附近有多家牛肉麵店 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "辣牛油真的好讚\n吃到讓人猛冒汗\n麵也很有嚼勁 …",
        "日期": "9 個月前"
    },
    "評論 174": {
        "內容": "以台北來說這個價格非常佛心\n牛肉大塊又給蠻多的\n小碗的牛肉麵搭配小菜就可以吃滿飽 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "隨時都有開，料理又便宜又大碗，高cp值，雖然和隔壁的料理幾乎一樣，但是比較沒有那麼吵鬧，也比較不用和別的陌生人併桌，可以一個人慢慢吃，雖說飲料只有一種，但對於比較喜歡平靜的吃飯的我來說，這裡比較符合我的喜好",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "湯頭偏鹹，麵有分寬 細，麵不錯吃，但是肉是牛腱子，份量算多，小菜表現欠佳。優點是24小時跟價格便宜。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "麵Q肉嫩，湯頭好！！加上店家特製牛油，整個美味",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "對我個人來說太鹹了，口味尙可。細麵比較沒有嚼勁。下次如果有機會應該點寬麵",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "我很喜歡這家牛肉麵的味道 儘管多數覺得服務不夠好,但老店就是差不多這樣",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "便宜，麵爆多，其他普普。\n\n以下是「小碗」，「特別註明麵少」的量\n碗內4/3都是麵",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "24小時營業，隨時去吃都很方便。\n\n去了一段時間，突然就不去了，因為有肉味，麵條也煮得不好……不過最近再去的時候，就好多了。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "對於喜歡sujebi口感的我來說，這是最好的！\n湯有點鹹，但是肉是鹹的，所以我們一起吃時，調味恰到好處，食物很快就出來了，所以我很滿意！肉很大而且真的很好吃！嘗起來就像排骨湯混合了一些草藥！\n祝你好運😍 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "早上起床的時候天氣很冷，我很想喝湯。\n感覺就像在休息站吃烏龍麵一樣！\n不是很好吃，但也符合預期。 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "這是一家靠近富宏新肉曼的餐廳，我看了評論後猶豫了，但不知道為什麼它的評分比隔壁餐廳濃一點，但我對這三個都很滿意：肉，麵條，還有味道。\n配上蘿蔔絲和調味醬一起吃，味道更鮮美。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "我們原來想去的地方關門了，所以來到這裡，它肯定沒有讓人失望。  湯汁很濃鬱，麵條的口感又好又有彈性！調味品和辣椒醬一定要嚐嚐！  配菜是自助服務，所以你只需從冰箱裡拿你想吃的東西，然後付錢給女士即可。",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "一位台灣朋友推薦了它，所以我在離開的最後一天在酒店的Uber Eats訂購了它，評論褒貶不一，但我真的很喜歡照片中的烏冬面，是細麵條。\n麵條有點細，但是份量很大，所以越吃越好吃，這是在韓國吃不到的味道，是一種微甜、濃鬱、鹹味的傳統牛肉麵。 ，除非是夏天，所以如果你懶得去的話，在有空調的酒店房間裡吃啤酒是結束你的旅行的完美方式。 …",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "這家米其林星級牛肉麵引起了我的注意，但是，由於我不吃牛肉，所以我選擇了他們的乾豬肉麵。在他們的尺寸選擇中，我選擇了中號 55 美元——小號（45 美元）、中號（55 美元）和大號（65 美元）。令人驚訝的是，中等份量感覺更像是一份相當大的份量！  他們提供兩種類型的麵條：扁麵條和圓麵條。就我個人而言，我更喜歡扁麵條。味道令人愉快，甚至令人安慰。肉末的味道類似醬油炒肉，吃起來很方便，而且很好吃。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "說實話，我不知道為什麼評價那麼低。\n\n1.將麵條適當煮沸。 …",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "他們對遊客來說似乎不太好，因為他們不會說英語，但他們盡力提供服務",
        "日期": "1 週前"
    },
    "評論 190": {
        "內容": "這裡的牛肉麵和附近的福紅牛樓菜單非常相似。\n原因是兄弟倆各自做生意。\n不只味道，就連氣氛和菜單都差不多，只是這個地方比富宏更乾淨、更衛生。 …",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "以前沒吃過牛肉麵，而且是旅行的最後一天，所以其他地方都開門晚了，所以就來了這裡，但是谷歌評價不好，我吃了混合的，很好吃哈哈。肉像紅燒牛肉！辣醬讓炒年糕好喝一點，比國內有名的牛肉麵便宜一半，便宜又划算！ …",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "肉湯不如轉角處的競爭對手那麼好。如果其他都滿了，就來這裡吧，因為它還是有可比性的。",
        "日期": "3 週前"
    },
    "評論 193": {
        "內容": "評論很多，有人說好吃，所以我走了很遠的路才找到。我只吃了一根筷子，然後把它全部扔掉了。\n我點的菜單有牛肉麵、麻醬麵、水餃，但這三個都不好吃。我是來台灣16次的第N位旅客，真心後悔（麵條很差，生的感覺很重）。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "對於那些前一天吃了油膩食物的人來說，這裡是閒逛的最佳場所。排骨湯中草本的味道？我感覺我又加了一點點。味道最像的就是泰國米粉了！很相似。我特別推薦湯。份量很大，兩個人吃小份👍推薦牛肉麵。 …",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "麵條與烏龍麵相似。\n湯和肉（牛腸）都很美味。\n我覺得我不需要吃餃子。 …",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "由於有點餓，我們兩個點了一大碗牛肉麵。即使一人半，也很飽了。麵條與烏龍麵類似，肉質較厚，味道很容易入口，沒有任何難聞的氣味。湯有點稀，再加上桌上的芥菜，就更鮮美了。我很高興這是合理的。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "吃台灣菜的時候，我總是對麵條的嚼勁印象深刻。\n第十天在台灣吃的麵食\n這是唯一不穩定且令人失望的事情。",
        "日期": "1 週前"
    },
    "評論 198": {
        "內容": "湯、肉、內臟都很美味。然而，令人失望的是烏龍麵未煮熟。餃子裡好像有豬肉和高麗菜，但皮厚餡小，所以就濕透了。體面的餐廳",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "麵條煮的太軟，一咬就斷，有點可惜。\n\n湯頭滿清甜的，也不會太油，如果要重口味一點，可以自加牛油和辣豆瓣醬加味。 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "⭕️指南上說西門站是最近的車站，但我覺得北門站比較近。\n\n⭕️於2018年1月下旬訪問。晚上11點左右。外面的長椅上有兩撥年輕人和一撥外送顧客，忙得不可開交。 …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "小碗100韓元。\n小小的份量足以滿足簡單的一餐。\n肉質細嫩，湯汁濃鬱。也可以搭配辣辣的調味料一起吃。\n麵條是烏龍麵，很普通。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "很多人推薦，便來嚐嚐。感覺湯底味道較淡，麵條普通，但牛肉塊大分量實在。週邊產品方面，辣醬不辣，小菜比較好吃，環境一般。中午飯點，食客不少，以台灣當地人為主，可見比較受當地人喜歡。整體來看，水平不及蘭州牛肉拉麵，陝西拉麵扯麵棍麵，山西刀削麵。但來了台灣，也是值得品嚐的在地風味。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "很好吃。\n清爽的味道讓人想起在日本吃的牛肉烏龍麵。\n那很好。大量的蔥和淡淡的醬油味。 …",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "工作人員看起來很友善，但麵條可能沒有煮熟，而且是與湯分開的，所以感覺就像吃泡在水里的烏冬面，然後蘸上牛肉湯一樣。\n這就是當地的牛肉麵嗎？\n就我的口味而言，萬大醬杯拉麵的味道要好得多。",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "我認為這是 5 分。肉又大又軟，物有所值……牛肉怎麼可以這麼大……牛肉麵90韓元。很好吃，我強烈推薦它。甚至米其林2018。麻醬麵50韓元也非常美味可口。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "我吃了牛肉麵。他們還用手勢告訴我要粗麵還是細麵，要喝什麼飲料。\n\n肉質鮮嫩，味道鮮美，非常美味。有大、中、小三個選擇，所以我選了中號，但很豐盛，還可以再小一點。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "這裡有牛肉麵、蔬菜和豬耳朵。也可以選擇細麵條或寬麵條。",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "真正的當地牛肉麵，沒有韓國版菜單，沒有那樣的。\n但不知道為什麼，碳酸飲料無限續加……我瘋了，我喜歡狗。\n但是肉有魚腥味，麵條的粗細可以選擇，湯也很好吃ㄹㅇ如果你想嘗試當地的食物，我推薦Haekhaek。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "這次我們要說的是您附近的一家富廣牛肉麵兄弟（因兄弟間爭吵而分居）的餐廳。店內比富弘乾淨（與其他店家相比有點髒）。您可以向商店後面的工作人員訂購、付款並在餐桌旁等候。味道一模一樣，但是如果比較一下工作人員的話，我覺得富廣牛肉麵更好一些。不過，由於空調正在工作，我認為這是炎熱夏季的好住處。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "CP 值高，口味是醬油鹹味，不是川味，別誤會。其實 附近還有一家牛肉店，雖然沒得獎，但是 死忠客戶還是把整間店擠得滿滿的。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "傳統台灣牛肉麵餐廳，24/7 營業。服務有些欠缺，但價格很實惠（小牛肉麵95元）。站在廚房旁的員工點的菜色。一名員工將為您帶來訂單。我認為沒有英文菜單。他們的菜單就在牆上。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "請不要去韓國受苦。\n看完這篇評論，我對台灣的看法差點變壞了。\n這不是麵條，只是從麵粉麵團到自製牛肉的中間步驟，如果你咀嚼的話，麵粉會粘在你的牙齒上，我帶著我的妻子。 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "點了一份小牛肉麵，味道很棒。麵條很可愛。我主要是複習，以後記得回去！",
        "日期": "2 個月前"
    },
    "評論 214": {
        "內容": "Not bad ! Filling! I get to try all 3 beef noodles stall over here as my hotel is nearby.\n台灣人的國民美食 ! 庶民美食 ! 銅板美食 !\n價廉物美！",
        "日期": "10 個月前"
    },
    "評論 215": {
        "內容": "如果你來台灣，一定要嚐嚐當地司機推薦的地方，麵條看起來有點生熟，但如果你看看店裡的味道，就會想起日本的沾麵。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "就我個人而言，這是我台灣之行吃過的最清淡、最乾淨的牛肉麵。價格也很合理。一小碗基本的牛肉麵要90台幣。肉質鮮嫩，湯汁清爽。麵條比烏龍麵細，但稍粗。餐廳裡只有台灣當地人，沒有韓國菜單，所以我帶了一小碗基本的牛肉麵就吃了。我也有一個小塑膠袋，於是帶了一些像紅豆瓣醬一樣的醬吃起來，味道鮮美，還帶點辣。他們說24小時，所以我想在回韓國之前再去吃一次。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "食物還可以，與附近的其他商店相比，我覺得這個地方非常乾淨。",
        "日期": "8 個月前"
    },
    "評論 218": {
        "內容": "我在台灣🇹🇼時最喜歡的是牛肉麵🍜。我在三、四家不同的餐廳吃過。這家餐廳是最好的👌。這是現點現做的，有大量的牛肉、非常美味的麵條和綠色蔬菜。這不是一個花哨的地方。你去點餐，立即付款，坐在任何空著的桌子上，當食物準備好時，會有人把它送到桌子上。沒有必要留下小費。價格非常合理。這個地方有空調。很不錯。 …",
        "日期": "7 個月前"
    },
    "評論 219": {
        "內容": "這是24小時的房子，所以我就沒有抱任何期望就進來了。\n不，這個真的很好吃。\n白泡菜脆脆可口，非常美味。如果我不進來的話我幾乎要後悔了。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "提供韓文和日文菜單\n友善的老闆\n榮獲多項米其林大獎 …",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "24小時開放，我去的時候是早上8點左右，人不多，所以很容易進去。牛肉麵（中）餡料十足，牛肉鬆軟，湯汁清淡可口。我以為這家餐廳沒有takana（酸菜），因為桌子上沒有takana，但是坐在我旁邊的當地人給我帶來了它。免費冬瓜茶。很甜，我覺得還好，但對於那些不喜歡的人，我覺得我無法控制。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "這個街區的四個牛肉麵店之一。圓面、嫩腸、紅燒牛肉。標準且易於理解的麵條。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "我點了牛肉麵。\n我們都點了牛肉來宰。即使你用蹩腳的英語說小4，他們也會很好地理解你。\n當我和廚房裡穿背心的店員說話時，他讓我坐下，大約 5 分鐘後就把它拿給了我。 …",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "便利的 24 小時餐廳，但服務為 0。常客知道在獲得座位之前要親自在後面點餐。\n\n湯和牛肉味道不錯，但麵條很粗，很難嚼。麵條看起來不新鮮。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "這有點令人困惑，因為在同一地區有一家同名且非常相似的牛肉麵館。\n據說有兩間健弘家和一間風神家。 …",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "湯很好喝，肉的味道也不錯，就走到前面點了一些泡菜吃了，但問題是麵條有點硬。而且聽人說還加了各種醬料，但我覺得不加辣紅辣椒油更好吃？把它放進去，和海苔一起吃吧！",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "即使你早上很晚才到達，你也可以留下來，因為它是 24 小時開放的！湯很濃，沒有香料的味道。烏龍麵？牛肉很棒！肉是鹹的，所以配上麵吃可以把配菜從冰箱拿出來保存（配菜要付費）。\n快來親自下訂單吧！有韓文菜單，點餐時會顯示。 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "不太乾淨，但餐廳裡都是當地人，我們點了一大碗牛肉麵湯，110 元。服務生很友善地又拿了一個碗，這樣我們就可以把湯分成兩半。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "點了牛肉麵，味道還可以，但我不得不說我有點失望。我記得店名換之前我就在這裡吃過，那時候味道更好。\n\n只收現金。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "湯沒有任何香料味，乾淨又美味。牛肉不多，一餐就夠了。即使不加醬汁也很好吃，我按照後面評論適量添加，很好吃。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "又便宜又好吃。雖然點了牛肉麵，但是很適合一個女人，而且湯汁沒有以前那麼好喝了。我還點了麻醬麵，但是比我想像的還要差。點餐時放在旁邊的配菜每盤20韓元。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "論壇上說轉角處的牛肉麵更好，但我不同意。好的麵條和美味的調味品。豬耳朵還需要多拔毛",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "我去吃早餐並喝了牛肉湯。添加牛肉脂肪會加深風味，使其更加美味。牛肉頂也很好吃，是一家性價比很高的餐廳。",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "我點了一份中餐（100美元），但我已經吃飽了，所以我還有剩菜！份量真的很大，所以你進去坐下，告訴服務生誰在做飯，當你坐下來時，他們就把食物端給你，然後你付錢！進去喝左邊的烏龍茶，因為是免費的！我喜歡它，因為它又甜又清爽！蘿蔔絲和辣椒油之類的東西一起吃也不錯。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "我吃了麵條和配菜。\n湯很清淡。\n感覺可以自己用各種調味料來調節。\n2018年米其林、必比登推介。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "美味的牛肉麵，量大\n配菜自備的薄豆腐，是另外收費的，是自己從冰箱拿出來的。這非常清爽可口。\n牛肉麵很小，和一碗日本菜的份量差不多。 …",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "我真的很喜歡這個地方。牛肉超柔軟可口。價格也很合理",
        "日期": "2 個月前"
    },
    "評論 238": {
        "內容": "實在太好吃了，我旅行期間去了好幾次。肉湯和麵條都非常好。然而，我認為你必須考慮到有些不友善的員工和服務。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "谷歌上有很多關於這個和那個的討論。\n我根據當地人的推薦去了那裡。\n湯確實很好喝。當然，麵條可以和湯分開使用。我以為這就是這裡人的飲食風格，就吃了。  湯可以續哦~~~",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "其實我覺得牛肉麵真的很好吃，份量也非常足，尤其是裡面的肉。我點了小牛肉麵95元新台幣，配上小菜25台幣，份量也很大，好不容易才吃完。肉真的很嫩，湯很美味。\n\n唯一的問題是，我和我的伴侶在 :( 之後都感到非常嚴重的胃痛，所以我們不知道為什麼。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "麵條很粗，類似烏龍麵。與其他牛肉麵店相比，它沒有油膩的味道，所以沒有負擔，而且90韓元的低廉價格，肉質充足。\n大多數客人都是當地人。不過由於是便宜的24小時餐廳，衛生不太好。當我打開桌上的香料容器時，蟲子就出來了，我失去了胃口。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "肉和湯都很好。價格再好不過了。然而，對於不懂中文的人來說，這似乎無非是一碗不友善的烏龍麵被丟在他們面前。這是我人生中第一次去一家雖然分量很大卻不滿意的餐廳。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "味道是不錯，只是吃到了蚊子…衛生把控的太一般了，望整改",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "價格好\n牛肉燉得很好，而且很嫩\n但我不太喜歡這個湯…加了辣椒黃油，它仍然缺乏牛肉的味道。但下次我一定會再試一次這個地方！ …",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "我去那裡以為是米其林星級的，但我認為對於初學者來說牛肉湯會很棒，但是請注意，衛生有點差，而且泡菜要多付20美元。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "肉質非常嫩，味道鮮美。\n加上適量的辣醬，湯的味道比基本湯好。\n味道很辣，讓我想起燒酒。\n可惜的是棉質沒有彈性，款式感覺有點寬鬆。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "便宜，一碗牛肉麵不到4美元。不錯但沒什麼特別的",
        "日期": "9 個月前"
    },
    "評論 248": {
        "內容": "在當地人中很受歡迎，但不適合我。我點了中號碗。價格非常合理。牛肉片很硬，麵條煮得不均勻，湯不錯。不太可能會再回來:(",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "遺憾的是沒有英文菜單，我幾乎感覺不到香料的味道，這是我來台灣後的第二家牛肉麵。 ，麵條是烏龍麵，所以我留下三顆星。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "湯底很清淡。真的不是我的風格。我比較喜歡深色的湯底，味道濃鬱。肉還可以，但沒什麼特別的。我還沒說完，繼續找。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "這是台灣流行的一種麵條。\n而且便宜\n但你必須自己在訂單前面訂購。\n而且衛生條件有點差。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "這是我第一天一到就去的地方~\n工作人員英文溝通有點困難，不過旁邊的一位台灣顧客幫了我~\n工作人員很友善~便宜又好吃而且份量也很足~^^",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "我喜歡這裡的湯比隔壁餐廳的湯要淡一些。\n從肉質和整體數量來看，隔壁店更好一些，但相差不了多少。",
        "日期": "7 個月前"
    },
    "評論 254": {
        "內容": "牛肉麵不錯，但湯對我來說不太濃。它在 2018 年米其林必比登推介名單中，您應該嘗試一下。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "我很享受。我沒有吃任何麵條，只吃了一碗清涼的水和肉。",
        "日期": "4 個月前"
    },
    "評論 256": {
        "內容": "第2天早餐 牛肉麵醬油 90韓元\n感覺不多。這裡是24小時開放的，所以是一個值得參觀的好地方。雖然是地方酒，但標準的酒味並不濃烈。 （便利商店的牛肉麵很難吃。）\nDadegi有四種類型，其中兩種韓國包飯的質地具有濃鬱的香味，請嘗試一點一點地添加它們。\n連辣椒油都是辣的，就一點點吧！",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "可愛的地方，我和我的台灣妻子以前每天都去那裡。工作人員有時不太健談，但最終他們都很好。 😀 …",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "988 按摩完出來，負責的按摩師推薦了這個地方，肉質軟糯，味道鮮美，有輕微的肉味，但是側面像涼了的鳳爪，但是乾淨軟嫩，但是很辣。還會再來的。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "是一個消除大家對牛肉麵偏見的地方，真的很好吃。\n如果牛肉麵配上雞蛋和豆腐，味道更佳。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "麵館24小時營業\n更像烏龍麵而不是拉麵\n您可以用手指點餐。 …",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "當地的牛肉麵店，比裕山洞的牛肉麵好一點，價格是340韓元，麵條的粗細可以自己決定。",
        "日期": "9 個月前"
    },
    "評論 262": {
        "內容": "台灣本土氣息\n湯沒那麼難喝，只是有點鹹。\n麵條沒煮熟……沒煮熟…… …",
        "日期": "10 個月前"
    },
    "評論 263": {
        "內容": "牛肉麵的品質下降了很多。曾經是我的最愛之一，現在湯和牛肉都無味了",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "我點了一份小牛肉麵。\n湯真的……太棒了。\n不過，麵條的味道有點不同—— …",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "這絕對是我的家\n\n麵條有細和寛兩種，寛有較長的手工紋理。 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "隔三差五一定要去吃的好味道",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "半夜吃不道德的美食真是太好吃了哈哈",
        "日期": "8 個月前"
    },
    "評論 268": {
        "內容": "相當於400日圓就可以吃到牛肉麵和牛肉味噌麵（含荷爾蒙），推薦搭配芥菜一起吃。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "最好的台灣牛肉麵，他們可以將肉乾和肉結合在一起。  粗細麵、湯都是免費添加的。  它一定有一些特別的東西讓人們24小時都來這裡...當你在萬華區時一定要嘗試👍 …",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "逛完富宏新肉門後第二天就去了，兩個好像都差不多……看連玩法都一樣，我想這就是牛肉麵的特色吧。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "沒有韓式菜單，所以點了中份，菜量也不少。他們還出售泡菜作為配菜！湯很棒！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "便宜的。味道還可以。麵條稍粗（也可以選擇細麵條），保存24小時。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "份量很多，有得到2018米其林台北的必比登推介",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "24小時營業，所以我一到就過來了，因為它讓我想起了過去的時光。很便宜。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "以前還在舊址小店時，很常去吃，每週會去2到3次。\n店面搬家之後，慢慢變得非常難吃。漲價，湯頭加水，麵減量，肉變少(還變小)。 …",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "湯汁很濃鬱，很清爽。\n麵條太粗了，感覺沒煮熟……即使點了最小的一份，份量也太大了，吃不完。",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "它位於北門站附近一個街區的一角，那裡只有牛肉麵。表面上他們是因為兄弟姊妹吵架而分裂成兩半，但她卻是店裡最漂亮的一個。味道自不必說，味道很好，但份量相當大，所以我認為對於能吃的人來說，小份或中份就足夠了。當你去後面點餐的時候，它就會送到你面前，然後你就可以付款了。帶飲料進來似乎還可以。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "當地牛肉麵價格低廉，品質優良。",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "我搭乘LCC是半夜到達的，所以一早就去參觀了，裡面擠滿了當地人。這看起來像是一家當地商店，但當工作人員認出我是日本人後，他們就使用智慧型手機上的翻譯應用程序，所以我點餐時沒有遇到任何問題。他們可能看起來聲音大、語速快、傲慢，但日本的客服實在太有禮貌了，這在台灣是常態。 …",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "該街區兩條街道內，共有5家牛肉麵店。  它們的味道基本上相同，但其中一種可能比另一種提供更多的牛肉。  就是那條街上的那家，隔壁街上有 3 家商店排成一列。  沒有那個的谷歌清單🥲 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "店面雖小，但牛肉麵很棒。可選擇小號、中號或大號。麵條可以選擇粗的或細的。非常實惠的一碗牛肉麵。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "就是在這裡我第一次知道牛肉麵好吃。然而，週末深夜人潮擁擠，而我又是從日本遠道而來，要求優待無非是自私的說法，結果被那個想跟上的專橫老太太無視了。帶你去那裡。\n從某種意義上說，想吃美食這種看似迂迴交友的方法在這裡似乎行之有效。我去過西門町很多次，這家店就在西門町，但我仍然無法走遍郊區，所以一個可靠的導遊是必不可少的。",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "湯頭味道簡單，與牛肉很相配，讓人流連忘返。與辣味噌一起食用味道更佳。",
        "日期": "10 個月前"
    },
    "評論 284": {
        "內容": "CP值高 好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "吃當地牛肉麵的好地方。請注意，我嘗試了小辣，發現它非常非常辣，我的妻子也是如此，她通常喜歡辛辣的食物。\n\n物超所值，我強烈推薦給所有遊客。 …",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "雖然我完全聽不懂日語，但我可以毫無問題地指著菜單點菜。\n價格便宜。\n這裡擠滿了當地人，所以我確信它很好吃，但不太適合我的口味。 （並不是說味道不好，正常吃就可以。） …",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "很美味。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "我住的飯店前台工作人員告訴我很好吃，所以我就去試了一下。\n麵條很有嚼勁，湯清淡，還有很多八角牛肉。\n用餐時間這裡擠滿了當地人。 …",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "同街區比較有名的兄弟姊妹。寬大寬敞的餐廳。高效率的麥當勞速食服務。你從一個坐下的人那裡點菜。幾分鐘後，下一個人就會出現，為您提供準確的訂單。食物方面也是如此。這是牛肉麵。我發現麵條的質地有點硬。  湯本身很無味。可取之處是添加豬油和香料。但話又說回來，它仍然無法與同一街區另一個角落的競爭對手正面交鋒。我個人知道這一點。在這裡喝完一碗還不滿意，我就走到另一個角落，又喝了一碗湯，滿足我對一碗好牛肉湯的渴望。另一個角落確實沒有讓人失望。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "食物一般。牛肉麵的湯比它的麵條更好吃。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "它清淡可口。\n店員有一個會說日語的哥哥。\n雖然已經過了午餐時間，但店裡已經坐滿了。 …",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "這不是一家豪華餐廳。不要指望微笑的員工或餐廳般的服務。這家牛肉麵最初是街頭小吃，後來發展壯大，因為它是牛肉，價格便宜，而且很飽。花 3 美元一份大牛肉麵，離開時你的胃會提到嗓子眼。可口...？對我來說，你付出的就是你所得到的。值得嘗試嗎...？為什麼不……畢竟曾經有一家牛肉麵店最終有兩個店面，而且在午餐時間幾乎總是爆滿。只要做好心理準備，不要抱太大期望。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "我很高興吃到了最好的食物！\n\n真的強烈推薦！",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "他們告訴我去台灣的時候要吃牛肉麵，所以我就去了那裡，因為這是一家當地的餐廳。不錯，而且肉很鹹……但是麵條很粗……當地人要我加各種醬料，我就跟著做了，但是很油膩，但是不好吃，所以我就加了。 .. 我點了一份小份的，但一份是95韓元，所以總共是95韓元。價格也不錯，190韓元。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "太好吃了，吃到光",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "料多味美～便宜又大碗",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "非常池化的客戶服務和餐廳的秩序很混亂。留在桌上的碗和盤子總是髒兮兮的，令人不安。他們對待顧客的態度也很惡劣，甚至把自己的錯誤歸咎於我們。例如，他們忘記了我的訂單，有紋身的服務員甚至對我們大喊大叫。不得不說，這裡的工作人員主要是台北的下層階級。如果你不想破壞你美好的下午，就不要來這家餐廳。強烈不推薦遊客！",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "很多麵條！而且肉是鹹的！\n我覺得有點鹹了。後面還有人，所以就像點餐和在餐桌上等待一樣。當物品到達桌子上時，您就給錢。\n當你想吃點豐盛的東西時，這可能是你去的餐廳。\n當然，尺寸小就夠了。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "哈哈，經介紹我就去了。\n實在是無味啊。\n衛生好像不太好……旁邊有一個醬容器/白菜配菜，但出於衛生原因我不想吃。 …",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "它的聲譽主要來自於其低廉的價格。是的，與數量相比非常非常便宜。\n如果你剛好在西門町，可以來這裡試試。如果不是的話，那也不值得專門來這裡。台北有無數美味的當地美食等著您。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "太好吃了！\n牛肉的味道很好聞",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "由於沒有單據，下訂單很困難，但收到成品也相當困難，因為如果你聽不到產品的名稱，你將不知道哪一款是你的。我需要讓我的耳朵更習慣它。\n這次，和我同桌的一對好心的當地夫婦一直陪著我，直到我拿起它，我才設法弄到了一些牛肉麵。很多台灣人都很善良！",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "24小時營業，美味又實惠的牛肉麵。\n我也喜歡配菜便宜。\n桌上有醃菜和辣椒油，可以品嚐不同的風味。\n我擔心湯會有點微溫，但味道很好。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "我點了菜單上的第三道菜，看起來好像是麻張而不是肉。這也很好吃。小號（90韓元）和中號（100韓元）的數量幾乎沒有差別。泡菜配菜出奇的好。和其他人的評論一樣，我推薦橙粉。值得吃一次。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "您可以以非常低的價格享用到非常美味的牛肉麵。  雖然地方不是很舒服，但座位很多，不用等太久。  總的來說，非常物有所值。  強烈推薦嘗試。",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "當地一家餐廳，味道不錯，當地人經常光顧。\n你點你想吃的東西，從冰箱裡拿出你想吃的配菜，等菜單出來的時候，你就為配菜和菜單預付了錢。台灣當地人常光顧的餐廳大多都是提前收費的…\n如果再加上醬油調味的油醬，那就更香了。 。",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "點了一小碗牛肉麵，很好吃。香味不是很濃，適合韓國人的口味。泡菜是20韓元。我很滿意，除了工作人員有點粗魯。當食物送到你面前時，你可以付款，吃完後，你就可以離開。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "購買第一份菜單即可獲贈牛肉麵！ （一開始我很尷尬，因為我看不懂漢字）教子比我想像的還要大，所以兩個女人分享了。還免費提供東光茶，很好喝！牛肉麵的味道沒有那麼濃鬱，所以也不那麼油膩。如果你路過的話，建議你去試試！",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "仍然是我在台北最喜歡的地方。我真的是跑了很多趟才到這裡來吃他們的滷肉乾面，一份能吃掉最大胃口的人60NT（！）我帶的人都成了常客，所有外國人都記得這個地方作為他們最喜歡的烹飪體驗之一。我可以推薦給大家！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "我去那裡是因為那是每個人都會去的地方。\n只要吃一次就值得了。不是因為好吃到會再來——價格便宜。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃 速度很快 美味。 。 。",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "便宜大碗 口味ok",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "湯裡加點辣油味道更佳",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "我去的有點晚了，帶著孩子們也很累，但他們的反應非常友善，儘管我對此表示懷疑，但我真的很享受這頓飯。強烈推薦5顆星！",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "之前去富廣牛肉麵（我哥哥的店）很好吃，所以這次去了他哥哥的店。日本人。\n他的眼睛比她的顏色稍微深一些。",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "我不向遊客推薦這家店，因為味道還不錯。\n它以價格實惠和24小時營業而聞名。\n台北週邊有很多更好的牛肉麵。\n例如寧夏夜市附近的“感恩牛羊小館”，去嘗試一下，你一定會喜歡的！",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "酸菜+奶油（小辣），👍！ …",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "個人覺得牛肉麵比鼎泰豐好吃。牛肉麵有獨特的油味，但這裡的湯底乾淨又好喝，而且價格還不到鼎泰豐的一半。雖然鼎泰豐通常是一家為外國人提供極其高端服務的家庭餐館，但這是一家真正的當地人經常光顧的當地餐館。你點餐（一般尺寸都很大…），從冰箱裡拿出你想吃的配菜，上菜時提前付款。 （配菜大概每道菜1000韓元，2000韓元左右。）",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "可口的！很便宜！ 24小時營業！如果你飯量不大，點個小菜就夠了。如果你點大份的，你可以看到麵條像一座山一樣升到碗裡。這家餐廳被列入米其林必比登美食家，所以如果你不抱太大期望，也可以吃到滿意的一餐。除了牛肉麵之外，「滷肉看麵」也很好吃。只需新台幣50元，就能享受到芝麻醬、滷肉和少許高湯的和諧風味。最重要的是，Donggwacha 是一項免費服務！像我這樣的Donggwa愛好者不要錯過這個機會哈哈。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "牛肉麵肉質鮮嫩，湯也很好喝。麵份量也很足！如果你喜歡芝麻的味道，可以試試麻醬麵，芝麻的香味撲鼻而來。但是沒有肉，所以可以搭配牛肉麵或配菜。",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "我個人認為，像這樣的當地餐廳比永康這樣的旅遊勝地好吃得多。\n我想我知道為什麼我當地的朋友推薦這個地方了。\n據說乾麵條也很好吃。 …",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "普通",
        "日期": "2 個月前"
    },
    "評論 323": {
        "內容": "太靠杯了！ ！才剛點了大雜和兩份小菜，克完半碗和小菜後，覺得口渴，去裝杯冬瓜茶，結果回來卻被收掉，包包和鑰匙都在旁邊耶！ ！戴金煉的壯漢服務生，有必要這麼歧視單身的客人嗎？ ？完全沒想致歉的意思！ ！ E04~半夜生意好，也不需要這樣趕客人吧！ ！還當著客人旁前掃地，明明才吃不到半小時耶！ ！生意好，也不必要囂張成這樣吧！ ！",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "雖然不是衛生的地方，但卻是當地人推薦的性價比高的牛肉麵館。麵條很硬，但肉量不少，而且肉湯的味道很濃，是湯汁本身的味道而不是香料的味道，所以很好吃。",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "附近吃了三家牛肉麵館，這家味道最乾淨。",
        "日期": "10 個月前"
    },
    "評論 326": {
        "內容": "2018年榮獲米其林評選。 Tomihiro 和 Takehiro 都經常使用它。 Takehiro的店家比較寬敞，感覺稍微乾淨一點。\n\n味道很相似，但我認為立廣勝在牛肉的嫩度上。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "味道不錯，但是稍差富宏",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "因為評論消失了，重新發一下。推薦“崇光麵”，可以同時品嚐到軟嫩的牛肉和嫩嫩的牛雜。吃飯時添加餐桌上的牛脂會使味道加倍。服務不要抱太大希望，但味道很道地。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "肉真的很嫩，湯頭也很清澈。當我根據評論添加這個和那個時，有點辣。不過，麵條像未煮熟一樣裂開，所以我認為如果加方便烏龍麵會更美味。\n除了麵條之外，其他都很完美。",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "可以補充湯。沒有遊客的米其林餐廳。您可以點“牛郎面”。桌上有三個紅色的蓋子，坐在我旁邊的一個當地人說，那個有紅色調味料、牛肉、瓶裝醋的最好吃。味道清澈，沒有任何香料味。因人而異，可能會很平淡。\n它是如此柔軟，以至於你懷疑它是不是肉。然而，斷斷續續的烏龍麵有點令人失望。小面很多，胃爆炸ㅜㅜ千萬不要點中面 小面那麼多哈哈。",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "很好吃，先點菜，然後付錢就可以吃冰箱裡的小菜，20新台幣，吃牛肉麵的時候一定要加點像海蘿蔔的東西。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "1面、8湯、4肉、10塊，值得至少去一次",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "性價比是驚人的。外賣比在店裡吃更划算😆💖還可以買到煮熟的麵條✌️推薦 …",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "味道不太好。香料的味道很濃，唯一的員工都是男性，但他們都是面無表情，而且不管你問什麼，他們都是用手和眼睛指著，根本不會說語言，所以不適合供外國人參觀。首先，我很高興價格便宜，否則我會給它一顆星。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "我每次來台北都會嘗試停在這裡。  湯好，價格實惠，深受當地人歡迎。  這是開始一天或結束夜晚的好方法，因為它 24 小時開放。",
        "日期": "7 年前"
    },
    "評論 336": {
        "內容": "即使是韓國人也很美味，加點辣醬也很美味。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "這裡的牛肉麵不太好吃。首先，麵條感覺有點沒熟，肉也很硬。說實話，我覺得牛肉麵本身不太好，因為湯有點鹹，但後來我在中正紀念堂附近嘗試了牛肉麵，覺得牛肉麵很好吃。\n這裡沒有那麼多...",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "麵粗細都很好吃，湯頭也不錯而且平價大110中100小90",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "不錯，只要說清楚點餐內容跟桌號，不會被兇啦！\n很佩服老闆娘的記憶能力...",
        "日期": "9 年前"
    },
    "評論 340": {
        "內容": "首先，它很好吃\n食物也很快就出來了。\n說是24小時營業，但我一大早去的時候還是營業的。 …",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "美味的“預算”牛肉麵。\n味道均衡，不過分鹹味。\n牛肉和牛胃煮得很好，不太堅韌或太生。",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "對這家印像不好的原因是有一次我爺爺跟奶奶去吃結果LV的長夾不小心遺漏在那邊，當我爺爺回去找的時候店家表示沒有看到，之後我爺爺報警處理，想說可以調閱監視器，店家跟警察表示監視器壞掉了，所以就沒有紀錄，店家在這件事處理的方式讓我很質疑錢包的事情，也只能自認倒霉，也因為不信任此店也不會在去吃了",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "牛排和肉湯還不錯，但麵條有點難嚼，因為它又厚又硬。一碗牛肉麵的價格相當實惠。",
        "日期": "4 年前"
    },
    "評論 344": {
        "內容": "兩年前我剛好去過那裡，就愛上了那裡，所以旅途中我每天早餐都吃它。 Geulhikko那masul jjaengjimotaesu Ibnyon kkaettunui看著中午的眼睛。我的同伴因為我而抱持著很高的期望。我不知道該說什麼。",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "味道還不錯，而且價格便宜，因為是當地的餐廳。直接去找工作人員下訂單。如果你不會說中文，就不適合參觀。",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "店裡最好吃的東西就是冬瓜茶\n真的很失望 真善美完全贏過建宏 那個辣油吃起來滿滿的蝦餅味 整碗湯都毀了 而且本身湯也不夠濃鬱 失望再失望",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "麵條不合我的口味，但湯和肉都很棒。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "這似乎是一家深受當地人歡迎的餐廳，它類似於解酒湯湯，如果加上辣醬和黃瓜、蘿蔔青菜等，味道會更美味。",
        "日期": "6 年前"
    },
    "評論 349": {
        "內容": "味道還不錯，像排骨和肉麵！",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "麵條有嚼勁，肉有點硬。價格很便宜，所以滿意度很高，但感覺不像是高檔餐廳，而是市場裡不錯的餐廳。",
        "日期": "6 年前"
    },
    "評論 351": {
        "內容": "幾乎沒有任何氣味，味道乾淨\n冷肉和泡菜味道都不錯。\n價格也很便宜:)",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "因為營業到深夜所以很方便。\n首先，告訴訂單後面的工作人員您的訂單，然後在食物到達後付款。",
        "日期": "8 年前"
    },
    "評論 353": {
        "內容": "和韓國的烏龍麵很像。我喜歡的是香料味不濃，肉質很嫩。",
        "日期": "6 年前"
    },
    "評論 354": {
        "內容": "環境較優 有冷氣 及 電視還24小時營業",
        "日期": "6 年前"
    },
    "評論 355": {
        "內容": "我不能吃中國菜/台灣菜，我不喜歡香菜，我聞不到那種香味，所以相信我，跳過它。\n\n麵條沒煮熟，沒有嚼勁~^^ …",
        "日期": "5 年前"
    },
    "評論 356": {
        "內容": "便宜 普通好吃。小老百姓的平民美食",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "它是24小時營業的，所以我認為當你找不到吃的東西時它非常有幫助！味道還可以！",
        "日期": "5 年前"
    },
    "評論 358": {
        "內容": "附近有一家同名店，中份100元，裡面的肉很多，可以隨意加鹹菜和辣橙粉。",
        "日期": "5 年前"
    },
    "評論 359": {
        "內容": "真的便宜又大碗",
        "日期": "1 年前"
    },
    "評論 360": {
        "內容": "是100台幣。卓越的性價比。吃了一碗已經4小時了，還是很飽。味道也不錯。",
        "日期": "7 年前"
    }
}