{
    "評論 1": {
        "內容": "到西門町逛逛絕不能錯過紅樓，首先光外觀就很好拍，有種回到過去感受，裡面大廳有咖啡廳和歷史介紹，再往內走就是商店可逛，有品牌也有文創產品，走走拍照挺不錯喔！",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "很有日本時代遺跡的感覺，西門町的古蹟，外面也常常辦一些市集活動，非常適合遊客打卡拍照，裡面以前是有拍一些小清新文創商品，但最近感覺沒有開門，不知道是不是不營業了。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "古蹟，有一些歴史的介紹。𥚃面有咖啡廳和很多小的文藝商店賣有特色的紀念品，很貴。值得到此一遊。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "如果你是個聽團仔，你怎麼能錯過這個地方？\n從學生時代開始就在這裡累積了不少回憶。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "20240818_ 初次踏進紅樓，一股濃濃的文創氣息迎面而來。建築本身散發著歷史的韻味，紅磚牆與木質結構相映成趣，給人一種古老與現代交織的感覺。內部的展覽和商店充滿了創意，各種手作商品和藝術作品無不展現出當代設計的多樣性與可能性。這裡不僅僅是一個購物或參觀的地方，更像是一個充滿靈感和創意的空間，讓人忍不住想在這裡多待一會兒，感受其中的氛圍。紅樓無疑是文創愛好者的好去處，也是體驗台北文化的一個絕佳選擇。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "🌈西門紅樓於1908年近藤十郎所建公營市場💖\n🥰現在為2層樓文創商場1F坐坐吧是個好趣處 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "遙遠的過去，在西門町的紅樓，有一個故事：\n台灣第一座公有市場，是在1908年由日本建築師近滕十郎建造，最新奇的是八角樓和十字樓，現在成西門町的一個標誌性建築。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "有故事的建築物～歷經市場.戲院劇場.文創市集及展覽活動空間，是西門町指標性建築物。\n紅樓有夢\n歲月無情\n*劉華強撰～",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "漂亮的八角樓，據說是保存最古老完整的三級古蹟建築物。\n內部有咖啡廳，連接十字樓眾多店家，路過可逛逛。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "一個靠近就覺得很有歷史文化的建築物，現在主要是一樓有文青店面可逛，二樓可提供活動舉辦。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "假日的紅樓外面有市民小集、裡面有蠻多的特色店、紅樓門前很多人輪流在拍照📷很熱鬧。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "50年以前...\n紅樓戲院是\nGay同志暗黑活動的發源地... …",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "第一次進入古色古香的紅樓\n是為了時空旅人快閃店\n其實內部蠻多小店家可以晃晃\n喜歡文創小物的人很適合進來逛逛打發時間",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "西門紅樓聚集了文創與商業結合，提供了許多巧思設計理念！後面長廊的露天酒吧，提供來自各國的朋友在此欣賞紅樓美麗動人透過燈光效應下和音樂結合，坐在三級古蹟廣場上⋯體驗人生美好",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "週六跟家人到西門走走，走進這個古蹟，體驗過去與現代的交織，逛了一圈最大的收穫是認識了這個品牌，利用廢瓶創與第二價值，這個是過去曾未看過的藝術品，希望這樣的工藝可以讓更多人看見認識。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "西門紅樓，位於臺灣臺北市萬華區西門町，建築由近藤十郎設計，由八角樓與十字樓組成，日治時期原作為西門市場的室內市集。臺灣戰後時期八角樓作為演藝場所，今建物列臺北市定古蹟，作為文創場所與展演空間。\n資料來源：維基百科網站。",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "透過不同裝置藝文形式的藝術表現方式，以及多元的潮流文化，從視覺出發，帶領觀光客認識西門町集結產官學界風貌,並展現利用各種不同展覽和人文氣息帶領大家穿梭西門紅樓、剝皮寮的百年歷史。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "從來沒來過紅樓，第一次進來，建築物維護的讚，裡面的文創也很特別，可以過來看看，再去西門町晃晃",
        "日期": "3 天前"
    },
    "評論 19": {
        "內容": "2024/8/10造訪，西門紅樓是一間於1908年用紅磚建成的八角形歷史建築，外觀紅白相間古色古香，是西門的地標~",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "古蹟建築並經過修建成為藝文中心，新舊交陳展現西門鬧區特有的優雅與文藝氣息，值得周邊逛街或參加相關活動，感受特有魅力。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "外觀還是保有原來的風味，但裡面較不愛進去逛，西門町的特有建築，還是喜愛它戶外的感覺",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "捷運西門車站6號出口直達二層高的紅磚建築，由日本人創建，部分介紹這個建築特色及歷史。免費入場，冷氣非常充足，有友善廁所(unisex toilets)。室內大部分是精品售賣區，多以年青人為主。室外廣場週末或會有活動及售賣攤檔。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "「西門紅樓」是一處坐落在臺北市萬華區成都路的古建築，落成於1908年，最初為日本人經營的「新起街市場」。八角堂裡面販售精品化妝品及生活雜貨，後方十字樓則提供生鮮果菜，是當時繁華的潮流聖地。隨著時代變遷，紅樓用途歷經多次轉變，成為劇場、電影院並逐漸發展為台北的重要藝文場所。 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "年聚選在這裡的小酒館\n這附近的小酒館雖然是露天的⋯\n但這間料理都不錯吃也不貴！！",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "是一個保持良好的古蹟建築。\n樓內有文創商品的小店可以逛，還有舒適的冷氣空間，不會擁擠，也有公廁洗手間，偶爾來晃晃，可以發現一些新鮮物😁 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "香港遊客來報到～\n很多台灣文藝特色小商品，市集\n注意⚠️紅樓的廁所沒有分性別的",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "11/30 當天𠕇路跑集結地點，很熱鬧。年輕人活力十足區塊。\n我們是約了拍照。 …",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "歷史導覽可以掃qr cord\n有兩層樓選品店可以逛\n#The Red House #西門町",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "警局上方的西門紅樓廣告電視牆，儼然成為見證商圈興落的時代記憶\n-\n乍看之下是 90 年代到處可見的霓虹燈廣告，卻是不折不扣的 LED 電視牆 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "西門町重要地標，藝文特區。\n館內與館外不定期有藝文展覽～適合參觀。\n外牆建築物搭配好天氣～拍起來挺美的^_^\n捷運站點是西門捷運站，經個馬路就能抵達。",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "這是一個歷史建築，但除了那些磚瓦是古舊以外，內部的裝潢都是新的，而且面跟週邊瀰漫的都是錢的味道。可以去看但不吸引。",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "夜晚的西門町紅樓，是台北市萬華區的一顆璀璨明珠。紅樓的建築在夜色中顯得格外醒目，古典的紅磚牆面在燈光的映照下散發出溫暖的光澤。八角形的建築設計，不僅具有歷史的厚重感，也展現了獨特的東方美學。\n熙熙攘攘的人群給這歷史建築增添了現代的活力。街頭藝人的表演、小吃攤的香氣、還有各式各樣的小店，都讓這裡成為一個集歷史、文化與時尚於一身的地方。而紅樓後方的廣場，在夜幕降臨後，會變身為一個露天酒吧區，五光十色的燈光和悠揚的音樂，讓人感受到西門町特有的潮流魅力。\n\n在這裡，你可以感受到台北的歷史脈絡，也可以享受到現代都市的夜生活。西門町紅樓不僅是一個觀光景點，更是台北市民生活的一部分，是一個值得你親自探訪和體驗的地方。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "滿滿時代感的建築外觀，歷經時代的演變仍屹立不搖至今，從市場，電影院，劇場，一直到如今的文創場所跟展演活動會場，有一定的歷史定位...\n紅樓內，如今規劃有各種不同的小攤位，都還蠻有意思的，在逛逛西門町的同時亦可進來晃晃喔！",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "西門紅樓於1908年由日本建築師近藤十郎所建造，由八角樓與十字樓組成，是臺灣第一座官方興建的公營市場，亦是今天全臺所保存最古老完整的三級古蹟建築物。\n日治時期原作為西門市場的室內市集。臺灣戰後時期八角樓作為演藝場所，今建物列臺北市定古蹟，作為文創場所與展演空間。",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "事先為我們的夥伴約好了英語導覽，這次幫忙導覽的老師英語很溜、很健談，謝謝您的專業，讓大家認識紅樓！",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "維持的很好的文藝活動中心，室內有不定期的免費展覽，附有友善廁所。室外市集擴增了不少攤位，商品年輕感十足，西門町區域觀光景點之一。",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "攝於2024年3月31日西門紅樓，經常來西門紅樓逛街，第一次上2樓，從2樓向下看的一些景象，當天是星期日，可能是假日最後一天人潮不那麼擁擠， 2樓店面大部分沒有開，之後有機會在一般假日時再來看看2樓店面樣貌。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "位於西門町，是一座具有精彩歷史背景和融合中西方特色的歷史建築物，如今也是藝術展覽、手作市集、文創商品等文化活動場所。",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "西門町最具特色的代表性建築之一，就在西門捷運站一號出口一出來就馬路對面就是。\n假日周邊有許多文創市集攤販，背面就是有名的酒吧一條街。裡面蠻多文青手創商品。",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "西門紅樓，作為台北市的歷史文化地標之一，擁有濃厚的歷史背景與文化底蘊。這座建築最早建於1908年，原為日治時期的西門町市場，後來經歷多次變遷，最終成為現代化的文化藝術場所。紅樓的外觀呈現典型的西式磚造建築風格，紅色的外牆和圓頂設計讓它在繁忙的西門町區域中顯得格外引人注目。 …",
        "日期": "3 週前"
    },
    "評論 41": {
        "內容": "熱鬧的西門町商圈地標 已經擁有一百多年的歷史 裡面有關於建築的介紹 還有咖啡吧可以買小點心吃",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "很有氛圍感，裡面有文創商店可以逛",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "紅樓裡外可美拍，有些文窗商品可看買！",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "外觀蠻有特色的，不過內部廠商店家沒啥特色，而且裝潢有點壓迫感；不會讓人有想再進去的吸引力",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "西門紅樓裡面有市集，販售許多文創商品，也有衣服和飾品，天氣熱的時候，可以進來吃冷氣，小逛一下，還不錯。",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "靈感來自象徵尊貴的「光之龍王」；結合科技、工藝和聲光互動，帶來動態光影空間，展現台北市的活力與創意，以及最璀璨迷人的光之盛宴！魚躍西門」象徵年輕世代追逐夢想，不論未來多辛苦，也能突破層層障礙，披荊斬棘出人頭地，在各行各業裡成龍翱翔。光年獸」以古代吉祥神獸“甪端”(讀音“路端”)為主形象，以現代化且充滿童趣的方式呈現，其圓潤身體、大眼睛和可愛表情象徵平安祝福，LED眼睛可顯示多種表情，頭部旋轉範圍達120度，搭配動態燈光展演，呈現生動活潑形象。以十二生肖為主題，由紋身藝術家設計 …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "順道到西門紅樓逛逛，發現有趣的手作商品，是由在地設計師手工製作，很喜歡！",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "很喜歡古老建築的歷史 可以看到過去的台北\n裡面的文創商品市集也不錯逛",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "最受海內外遊客喜愛的景點",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "紅樓外觀十分吸引，走進去原來都是DIY店比較多，款款不同，非常吸睛。\n特別是壓扁玻璃瓶子的DIY很特別，店員非常樂意介紹，買一個回家非常雅意。\n露營悵逢真不錯，遠遠可以看到，不會誤失。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "一個日本時代的菜市場，現在的文創展場，旁邊廣場更是表演活動的地方，人潮眾多，常是約會集合點。",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "🎯遊客旅遊清單📒\n🤎充滿歷史感的紅樓，歡迎世界各地旅客來訪👏🧶🌿\n✅️地址：台北市萬華區成都路10號 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "西門紅樓，建中也有紅樓，只要維護得宜外觀懷舊而不嫌老。西門紅樓裡面整修後煥然一新，時尚明亮，攤位都賣一些有樂趣的小物，我最喜歡音樂盒的攤位。\n另外這裡的洗手間也很受歡迎",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "文創園區，可以來逛逛！",
        "日期": "3 週前"
    },
    "評論 55": {
        "內容": "至今已 116 歲的西門紅樓，承載許多人童年回憶的歷史建築...\n\n🏤 歷史 …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "西門紅樓創建於明治41年(1908)，原為日據初期臺灣第一座官建木造市場，後改建成紅磚造的八角形與十字型二樓洋式建築，由總督府營繕課近藤十郎設計。牆樓為紅磚，樓板為鋼筋水泥，屋頂為鋼骨桁架。八角造型象徵八方雲集，也有穩定、安定的意涵;[八]同時也是中國吉祥數字，具有[發]、[花]的諧音聯想。十字則是西洋宗教裡的祈福符號，二十世紀初的日本受到明治維新的歐化運動影響，並展現在殖民地的建築上，在此時建造的西門紅樓，也保有許多當時的時代特色。民國86年(1997)2月20日，指定為市 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "建於1908年，是台灣第一座官方興建的公營市場，亦是全台所保存最古老完整的古蹟市場建築物。歷經市場、電影院、劇場、電影院的角色變換，由八角樓與十字樓組成，日治時期作為西門市場的室內市集，臺灣戰後西門紅樓列臺北市定古蹟，作為文創場所與展演空間 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "經常不定期會舉辦一些活動，天氣不錯的星期日下午，來紅樓逛逛，碰巧遇上漢服日踩街活動，舉辦的相當不錯，不論是活動參與者或觀賞者，聚集了相當多的人潮，表演節目也是相當精彩。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "白天的紅樓，和晚上的紅樓有著不同的樣貌，疫後觀光客回來了，廣場上多有拍照留影的人潮，店內二樓也常有不同的展演；平日安靜的座落在西門鬧區中，到了假日會有特色市集或戶外演唱會，建築物內有些特色文創小店，戶外有喝酒的酒吧，愈晚愈熱鬧，不同的季節也有不同的風貌，三五好友廣場吹吹風，散步一下，再喝杯清涼啤酒，聊聊天，是晚間不錯的活動.",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "裡面賣相當多文創商品及簡單歷史介紹。",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "紅樓是很棒的歷史建築👍可安排台北西門紅樓一日遊⋯^_^⋯我有一段時間沒進去參觀了⋯不知道🈶️什麼店進駐，目前在賣什麼創意商品？\n不過，古蹟的歷史巡禮是一定有的，建築結構會讓你妳驚喜不已⋯⋯詳細史料都有，很適合大家一起來⋯^_^⋯參觀⋯👍文創文青風一定有！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "西門町在清治時期，原為荒塚纍纍的墓區與沙質的番薯田，後劉銘傳開闢新起街，意由此地通往艋舺祖師廟。\n\n日治時期，臺北城被較早來臺灣的日本人住滿後，之後日本人便在西門地區覓地建築房屋，於1896年9月蓋起西門市場。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "古蹟紅樓，附記有市集攤販、創意小店、酒吧餐廳，以及不定期會舉辦活動，這次是第一次來參加偷聽史多利的live podcast 環境寬敞、動線良好、影音設備也很有氛圍！第一次的體驗也是很棒的體驗❤️",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "為台北西區重要的歷史建築，紅磚外牆搭配八角樓的建築，非常典雅美麗。\n紅樓內部有販售各式文創商品，以及各種特色產品，也有介紹紅樓的歷史背景。\n如果是喜愛歷史建築、人文風情的遊客，這裡是個很適合的景點，也是來西門町非常值得一來的地方。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "建築工藝獨特美學\n裡面集結了各式展覽\n特色文創商品 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "西門紅樓~文化古蹟\n\n去的時候只開放一樓參觀，一樓有展覽、咖啡廳、文創商品店，整體空間不大。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "人文、藝術、文青自然的形成一個聚落，保留既有的空間建築～融合了當代藝術",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "這個是西門町很負有盛名的古蹟之一，原本是日治時代用來做交易買賣的市場，建築分為兩個部分，一個是八角的建築物，加上後面的十字型的倉庫，目前裡面很多地方都被一些小型的賣場作為展覽的地方，有一些很新穎的品牌，西門紅樓就在西門町的旁邊，非常的近很適合到這邊順便一由，裡面還附有廁所，如果逛西門町找不到廁所的話，可以來這邊是用",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "西門紅樓 建於1908，是台灣第一座官方興建的公營市場，亦是全台所保存最古老完整的古蹟市場建築物。歷經市場、電影院、劇場、電影院的角色變換，後自2008年起，文化局交由文基會以文創平台推廣形式，達成振興西門町街區發展目標，歷經多年經營，已逐步累積文創能量，形塑成現今臺北市甚至是台灣指標性的文創據點。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "2022紅樓文創市集基地，來逛逛支持\n2024 再訪西門町/紅樓 ，周邊遊民實在影響市容，政府應該有責任處理吧 因為這樣只能滾動給3星 🌟 …",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "離開 遠東百貨公司後, 緊接著 就來到 一旁的 西門紅樓.   西門紅樓在日治時期 原作為 西門市場的室內市集, 戰後 八角樓變成 演藝場所.  此建築是迄今為止 全台保存 最古老 最完整的三級古蹟.\n現在這裡 正在舉辦  打開紅樓，預見城西大未來 西門紅樓2023國際博物館日特展 活動.  從5/18 到 9/3止.  除了周一休館外, 每天 從早上11點 開放到 晚上 8點(週六 到10點, 週日 到9點半), 免費參觀.  有興趣的 可以在參觀遠東百貨後, 順道過來看看.  有一面牆, 還有以前歷史的 膠捲. 很有趣.",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "漂亮的建築物重生，裡面很多文創小物或展覽，周邊常有文創市集",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "歷史感濃厚，裡面有很多店家商販，古色古香，非常多可以逛的地方，附近也有餐廳可以選擇",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "『西門紅樓』逛逛：我們逛完『台北天后宮』，就沿成都路走回西門町徒步區，在『捷運西門站』附近就是西門町著名的『西門紅樓』，大廳有展覽、裡面有販賣，蠻熱鬧的，尤其是剛進裡面左邊那一攤賣的『音樂盒』確實非常精緻可愛，令人不由駐足；還有項鍊耳環等首飾、衣服、玩具等。『西門紅樓』外邊的廣場今天沒有表演節目，因此空蕩蕩的。而西門町徒步區這邊則人潮洶湧，也也擺設很多攤位，還有幾位年輕人在跳街舞，真是熱鬧無比。逛完西門徒步區，我們就到中華路的公車站搭262公車回家，回到家大約晚上8點多。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "外觀很漂亮的古蹟，裡面賣的東西也很文青＇推薦一下",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "外頭假日去時有文創小物市集，裡頭一樓為文創攤位及紅樓歷史簡介，而二樓為劇場，是不錯的展演場地。",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "我喜歡在西門真善美看藝術電影\n等待時間就可以到西門紅樓\n小酌放鬆休憩 …",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "外表很有歷史感，但裡面充滿了生活文創\n有許多文創商品和咖啡店，逛起來讓人感到很愜意",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "很美的歷史古蹟建築假日市集買一些手工商品\n週邊也很多商家及酒吧餐廳可以享用美食就在捷運西門出口旁交通便捷",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "免費參觀，不定期展覽。",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "西門町藝文特區。西門捷運站，室內有創意商店好逛喔！",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "從八角樓的大門口進入，有咖啡廳與特色伴手禮店，中間有性別友善廁所，接著是往十字樓，這裡有許多文創商店，二樓則是定期藝術展覽，挺好逛的~",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "古蹟裡文創小店與性別友善廁所相當不錯。",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "賣一些手飾項練漂亮的明信片圖畫較是文青店只有一間喝咖啡的小店面.厠所很乾淨還可以",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "超過百年的老戲院舊址，前身為日本人建造，民國50-60年代我母親讀書時都會來此觀賞電影，目前已轉型為文創商品集散地，夏天進來逛逛吹吹冷氣很不錯",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "來買斜角貓商品，商品可愛，希望長期駐點",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "具有歷史的觀光景點。特殊的建築外觀，是個拍照的好地方。而裡面的空間也很熱鬧豐富。假日人潮眾多，而且常常會有小市集。是年輕人與觀光客喜歡來的地方。",
        "日期": "3 個月前"
    },
    "評論 88": {
        "內容": "2023.06.23\n第一次來西門紅樓劇場看舞台劇演出，場地比想像中小型，無固定座位，都是另外放置座椅。因平行場地，座位最後幾排觀賞體驗不是很好，個子不高的人可能要從人頭空隙中找觀賞視野，好處是小場地離舞台和演員偏近。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "整理的很好，連DM造型也有創意，內有咖啡廳與廁所，展覽與很多文創商品可逛。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "很美的古蹟！週邊的的文創攤位也都很有特色！很值得一訪哦",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "西門紅樓是個值得一看的建築，現今如此熱鬧繁華的西門町還保存的如此完善。裡面有針對建築細節文字描述，對於這些古式建築有興趣的朋友，可以仔細閱讀這些。\n走進紅樓內有不少文創進駐在裡面，一樓還設立性別友善廁所（男女性皆可使用），僅能參觀一樓！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "有不少文創商店\n二樓還有創作者 …",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "西門紅樓，位於臺灣臺北市萬華區西門町，建築由近藤十郎設計，由八角樓與十字樓組成，日治時期原作為西門市場的室內市集。戰後時期八角樓作為演藝場所，今建物列市定古蹟，作為文創場所與展演空間。紅樓旁邊的小店，現在是也是同志聚會的地方，所以有很多的酒吧。值得大家來走訪，附近就是西門商圈，有很多服飾店、餐廳、咖啡廳、電影院、理髮店刺青街。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "夕陽餘暉映照在紅樓上，真的很美……\n旅客很多，大家經過這裡，都一定要和紅樓合照一張，畢竟特色建築太少見了，值得好好拍照紀念一番！ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "2022/11/05 下午\n\nmomo在西門捷運站往紅樓的方向辦活動，很熱鬧，有獎徵答，熱舞演出，還有球星來現場簽名拍照。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "建於1908年的西門紅樓\n臺北市定古蹟\n由八角樓與十字樓組成\n歷經多年經營成現今臺北市的文創據點",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "許多有意義的活動展演在此辦理",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "台北最早的商圈之一，一直都是年輕族群喜愛的地方、也是國際旅客來台北必遊之一，紅樓建於1908年，是以角樓及十字樓為主的百年建築、以前是公營市場、再經書場、劇場、電影院到現在的文創市集，也是國際旅客十分喜愛的景點\n2024年台北燈節以紅樓為主燈場地",
        "日期": "10 個月前"
    },
    "評論 99": {
        "內容": "進駐許多文創攤位，週末常有活動，廁所乾淨。",
        "日期": "1 週前"
    },
    "評論 100": {
        "內容": "還好啦沒什麼看頭",
        "日期": "1 週前"
    },
    "評論 101": {
        "內容": "文創風格，蠻有特色。",
        "日期": "5 個月前"
    },
    "評論 102": {
        "內容": "2024年初舉辦燈節，並且有了自己的刊物西哈誌。",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "【西門紅樓】《市定古蹟》於1908年由日本建築師近藤十郎所建造，是台灣第一座官方興建的公營市場，亦是今天全島所保存最古老完整的三級古蹟建築～\n\n其中八角樓的「八卦造型」取其八方雲集之意作為入口、十字樓的「十字架造型」作為主體的特色，另外加上緊鄰兩旁的南北廣場統稱為「西門紅樓」～ …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "週遭附近可以走一走，有許多特色小吃，娃娃機店，還有更多不一樣的事物，值得去探索~~",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "西門紅樓裡的\\紅樓茶坊/\n\n就是一個在觀光景點的休息處 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "年代久遠佇立在西門町裡，也是訪客來此一遊的景點之一。",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "歷史建築+文創商品+現代活動，時常推陳出新，有經過都很值得去走走看看👀 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "紅樓前的廣場是一個拍照的熱點，總是絡繹不絕的遊人駐足正門口前留下倩影，附近許多露天酒吧在白天似乎沒什麼營業，不知是不是集中在晚上開張，這裡應該也是國外旅客的一個旅遊點，來這裡走走看看也是不錯的。",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "西門紅樓位於台北市的西門町，是一座擁有豐富歷史和文化魅力的紅磚建築。始建於1908年，原為八角型市場，外觀以紅磚為主體，結合了法式殖民與現代主義的建築風格，如今已成為台北的地標之一。這裡不僅僅是一個建築物，更是台北市文化與創意的集中地。 …",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "20240224_元宵台北燈節，今年的龍燈覺得蠻帥的！\n20190302_本想看花燈，結果都沒了，晚上的西門紅樓也很美。\n20190203_此時此刻乘著北部人較少的時候來逛逛。 …",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "很有歷史的一棟建築，了解後也能知道西門的發展",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "青少年時期就在西門紅樓旁邊玩耍，看著西門紅樓，現在有很多市集活動。真的有百年傳承的感覺",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "很棒的地方 文創商品也多\n具有台灣特色",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "保存古蹟又兼顧文創，是西門站的好景點，兩邊的舊建築有許多小餐廳、咖啡館，也不容錯過。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "沒有了連續假日&暑假時的假日市集，人潮明顯少了許多，但紅樓依舊值得靜觀",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "有商品跟小市集，週末可以在旁邊喝酒不錯。",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "紅樓在2002年在紙風車劇團接管下….\n將全面整修並以紅樓劇場重啟…\n八角樓一樓經營咖啡廳與精品店… …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "有歷史及人文的景點 沒來過的人 值得一遊。\n老台北人 逛西門町累了 來歇歇腿 一樓角落 喝杯咖啡 也還不錯。",
        "日期": "9 個月前"
    },
    "評論 119": {
        "內容": "建築相當有特色，有16工房進駐文創品不錯。目前有花燈展示至3/4，幸福魔力狗有夠讚，看燈人潮多，來感受人氣吧！",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "2021/4/10，搭捷運松山新店線、板南線，西門站1號出口，來到台北市西門紅樓觀看演出。紅樓演出場地規模是劇場。台北市電影電視業演藝職業工會理事長康凱說，因疫情影響，為服務演唱藝人主辦群星耀紅樓演出，每場演出的主題不同，有閩南語場、黃梅調場等，演出人員也不重複。演藝工會理事長、秘書長賣力演出，藝人劉明珠、康雅嵐、演出精彩。演員工會共籌備演出往事只能回味、群星耀紅樓及往事值得追憶三場。演出結束前，主持人陳凱倫請現場來賓起立追悼太魯閣事故死傷的同胞。演出最後在澎恰恰黃昏的故鄉歌聲中結束。散場已晚上10點，但紅樓廣場四週群聚遊客多的令人咋舌。台北市政府當年的大力改造，沒落的西門已成功的褪去了。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "紅樓是一個非常漂亮的地方，樓下有販賣文創小物，樓上是以前的舊表演區，內裝都是以漆上紅色染料的木板才材質所搭建的，有機會一定要進來看看，只有拍外觀很可惜唷🙂最近橘高校也有在外面的廣場表演唷 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "晚上的紅樓也美美的",
        "日期": "3 週前"
    },
    "評論 123": {
        "內容": "以前只聽過但從沒進去過的歷史古蹟，裡頭很有年代感，但販賣的商品就不是了，大部分人可能只記得旁邊個派出所吧。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "歷史建物，據說西門町位於台北城外，當時城外屬於亂葬崗，所以才有現在的八角樓與十字樓鎮壓",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "紅樓裡有許多文創藝品\n晚上的紅樓更添幾分美感\n後方別有洞天\n朋友聚會喝的小酒的「好所在」",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "年輕人的沙時間景點。\n但其實附近巷弄中很多滿有特色的小吃店，\n如為吃而來西門町 是還不錯",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "在捷運站旁邊，很有味道的老建築物，有建築物的歷史簡介，能對這棟三級古蹟有更進一步的認識，再往裡面走有許多文創小店舖，裡面的產品都蠻有特色的，印象深刻的是有一家將玻璃瓶壓平變成特別的擺飾品，也有許多賣包包衣服的店，看起來品質都蠻不錯的，有設計感，裡面茶館的咖啡、奶茶、簡單的餐點都還不錯，有低消，每個人一百元，店員也還算親切，空調很強，天氣熱的時候逛起來很舒服，廁所是性別友善，也就是不分性別都在一起，還算乾淨，外面有市集小攤位可以逛逛，來到西門町除了逛街之外來這邊走走也很不錯。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "Cafe Dalida 氣氛最好，東西好吃",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "西門紅樓建於明治41年(1908年)，建築體由畢業於東京帝國大學建築學科，師承喬賽亞·康德的近藤十郎所設計，由八角樓與十字樓組成，當時作為西門市場的室內市集空間。在日治後期空間逐漸不敷使用，戰後初期多次有改建的提議，都因為經費或是其他因素作罷。戰後時期八角樓作為演藝場所，初期以演出戲劇相聲為主，後改為戲院，在作為電影院後成為台灣LGBT聚集地，今建物列市定古蹟，作為文創場所與展演空間。 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "台北市西門町熱門景點，藝文、文青逛街的地方",
        "日期": "8 個月前"
    },
    "評論 131": {
        "內容": "週末假期\n常常外面也有市集\n很不錯的地方\n外國觀光客也很多",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "紅樓裡有展場、市集、茶坊等，茶坊的價格意外的平易近人，很適合稍作休息，菜單上每款茶都有解說，可以根據解說挑選符合自己口味的茶，不喜歡喝茶的，也有咖啡可以選擇",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "紅樓裡現在只剩1樓的展示，但有連結現在很多文創文青的商家很不錯👍 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "古色古香的建築物，每次去西門，總是會吸引我進去逛一逛，而且每一次去裡面的展覽都不一樣，保持的又很完整，很推大家去走的地方",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "台北市著名的古蹟建築，除了表演空間外、還有茶館、商店、展覽等等用途。外觀是日治時期洋樓設計，整體保存非常好，也是觀光客到西門町會來一訪的地標，不過停留時間不會很久，主要是西門町外的一個小景點。內部目前由文化基金會營運，主要是一些文創商店，具有設計感跟在地創業的商品在此展售，也有故宮精品商店，販售跟故宮內部一樣的伴手禮紀念品。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "沒機會看表演，只在後面的手藝店走一圈，外觀不錯，內裡翻新了，像香港一些活化地標，店子走較高檔次，手工貨品較多，價格較貴。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "來西門町可以來紅樓茶坊坐坐\n不像星巴克般的人潮擁擠\n很幽靜的地方 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "近西門捷運的古蹟文創商品設計賣場，平假日都好逛好玩，有咖啡廳也有酒吧，很放鬆的地方；偶爾有文創市集、劇場能看聽逛。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "這是2021年中華民國110年一月初的西門町的慘況、快被打回原形了、屋漏偏逢連夜雨、塗鴨客破壞力極強、順便塗滿西門町奄奄一息的經濟、重踩一腳、70%的店面公共景觀設施、難逃其毒手、搞得像廢墟一樣、市政府絕對要打擊到底、",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "復古的紅建築很有時代感❤️\n裡面販售各式各樣的文創商品\n大熱天不必頂著大太陽也能夠好好逛逛 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "這座八角建築歷史建物，始終是臺北城的記憶\n內部有性別友善廁所，男女都可以使用\n假日來訪可逛逛周圍的市集，不少手作產品唷",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "位於台北市萬華區兩層紅磚色\n的八角牆樓，內部不定期展覽藝文活動，遊客來西門町必訪指標性景點。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "舞台很大，但缺點就是椅子很硬，他們排位沒排一個空繫，對我這個胖子來說有點擠",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "老台北的記憶\n西門新地標 值得來逛逛\n可惜太過商業化 …",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "2024彩虹嘉年華Rainbow RedHouse\n環境：普\n餐點：無\n價位：無",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "古蹟，裡面跟周圍有賣蠻多文創小物。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "古色古香的建築\n路過 隨手相機壓了幾張\n下次有機會，再上樓看看",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "歷史古蹟內有茶坊及商場，\n也有簡單的歷史簡介展覽。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "假日外面有市集，裡面有咖啡廳可以喝飲料及甜點，人多時需要等久一點，裡面也有商店可以逛街",
        "日期": "5 個月前"
    },
    "評論 150": {
        "內容": "來西門紅樓看「comedy girl 」黃小胖老師的脫口秀演出！ 場地很舒適！有別於以往在國家戲劇院&新舞台劇場場地，可以用餐喝飲料，好像回到小時候在看野台劇的感覺！非常棒！",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "經過規劃後整體動線好，假日也有市集可以逛，區域活化的不錯",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "很有特色的地方，也充滿許多人回憶，整修後文創進駐更讓此地增添許多新的樣貌與人文風采，有到西門町的朋友，不要忘了這裡喔",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "紅樓真的要常常提供這樣的市集活動給大家參觀，布袋戲偶很需要人潮來推廣，小朋友也很喜歡布袋戲偶～",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "西門町地標～日式時期八角形建築、裡面有展覽、餐飲咖啡、附近很熱鬧",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "拍張照留作記念",
        "日期": "2 週前"
    },
    "評論 156": {
        "內容": "標誌性建築，是西門地區的著名地標，近期外部以及內部都有經過整治，整個外觀變得乾淨以及現代化許多，但卻不影響古色古香的氛圍，也賦予了古蹟新的生命意義。\n內部有眾多文創攤販，販賣著與西門商圈相關的物品以及文創商品，有時間的話，不妨駐足好好逛逛，或許可以找到一些不錯的商品帶回家喔。 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "非常有特色的建築物\n很多外國人會來這邊拍照",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "西門紅樓在日據時代，為西門市場，是官方的第一個市場， 範圍包含前面二層樓8米的八角樓及銜接紅磚磚造樓房。 戰後政府訂為三級古蹟，台北市收回經營權，委託NGO經營，訂名為「紅樓劇場」，重新經營前面八角堂， 一樓經營咖啡廳及精品店，二樓經營劇場，並不定期舉辦相聲、戲曲、舞台劇、舞蹈等藝文活動。 之後台北市文化局收回管理，定名「西門紅樓」， 籍由舉辦文創活動從新塑造文創空間: 《二樓劇場》、《中央展示區》、《茶坊》、《百寶格》、《精品區》、《16工房》， 《文創孵夢基地》。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "西門紅樓可以說是西門町的代表性地標，這座紅磚建築，原先可說是日本人專屬的高級百貨商場\n而紅樓八角狀的設計，加上後方十字狀的構造，據說就是為了鎮煞。因為在建造之前，這裡本來是亡者所居住的身後之地 …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "很復古特色的建築物，裡面有許多文創的商店，逛起來很舒服，適合假日走走",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "建議別假日去 一路行來人山人海",
        "日期": "9 個月前"
    },
    "評論 162": {
        "內容": "紅樓見證了台北城的興衰，過去曾經是京扮演京劇的地方，後來則成為限制級電影院，如今紅樓廣場後方同志酒吧林立，成為獨特的文化地景",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "想不到在舊式紅磚樓房裡，有這麼一個溫馨的文創品小市集，感覺有點衝突但又不失創意。市集雖然不大，但細細琢磨品賞，也可消磨不少時間。套句廣告詞，這些小物自用送人兩相宜，來西門町玩時不妨繞進來逛逛。",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "歷史建築，這裡有一間展演空間河岸留言，是聽音樂的好地方，空間也很適合辦活動。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "還不錯啦，逛逛西門町可以來這裡走走看看不一樣的東西",
        "日期": "10 個月前"
    },
    "評論 166": {
        "內容": "紅樓我來了♥️📢📢🙋‍♀️ …",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "仍然保留了原來的古譜外觀，裏面已整理的光亮乾凈,全都是原創商品。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "有冷氣，有二樓有些店家能逛逛",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "台北市古蹟，內部空間經過拉皮翻新。空間規劃帶給人是舒適的。中間、左右兩側各設有商品區，是小型文創市集的概念。內部設有性別友善廁所(乾淨)",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "位於西門捷運站附近，打咭景點。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "西門町知名地標建築，附近有商圈可以小逛一下，後面有展演空間“河岸留言”。附近也很多美食可以嘗試一下",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "很有味道的古蹟，剛好最近去了博物館鐵道部，有著相同的建築工藝，砌牆的TR 紅磚也有特別的故事，內部整建後變成飲料休閒的店家，再加上後方建築群的文創店鋪，嚴然成為一個充滿文青氣息的地方，大家沒事可以多去感染一下，裝裝B。",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "越來越好的走逛小型紀念館，可以坐在裡面的咖啡店喝咖啡看窗外，休閑一會兒",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "有時候會有市集，很好玩",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "新的裝潢，新的設計，卻無法讓人感受到與之前有何不同。友善廁所的設計非常不友善，沒有考慮到有展演時人多擁擠的狀況。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "日據時期的西門市場，外觀八角形。現為劇埸，商場及餐廳。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "非常有文藝氣息，有好多店舖，也有咖啡可以飲",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "可愛療癒系小物很多\n很好逛",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "西門町的指標旅遊熱門景點，很多人會在此拍照打卡，就在西門捷運一號出口，交通十分方便，裡面有許多文創商品與DIY體驗，值得推薦的地方！🤗 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "來到西門就到西門紅樓裡參觀，裡面有咖啡店可以喝咖啡，還有販賣一些當地特色的文創商品，和一些芳香肥皂、精油、蠟燭，和一間掛著許多壓扁的玻璃瓶。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "參觀了這座歷史建築，現在它是一家充滿獨特藝術作品的創意精品店。我們很高興找到木製明信片，可以作為送給朋友的完美紀念品。該建築位於一個充滿活力的區域，周圍環繞著同性戀酒吧，營造出熱鬧的氛圍，提供美妙的音樂和現場表演。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "紅樓位於西門町步行街附近，遊覽超方便。在裡面，您會發現迷人的商店出售可愛的手工玩具和工藝品。據我所知，晚上紅樓外面有一個小夜市，有各種手工製品出售。如果您喜歡獨特的手工製品，這裡絕對是您不應該錯過的地方！",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "晚上，我們在 Hong Lau 後面過夜，氣氛真的太棒了！如果不下雨強烈推薦。天氣有點冷，所以你應該帶一件外套。由於主菜是油炸食品，所以我沒有什麼強烈的意見。香料的味道非常非常淡或根本沒有。兩個人一起啤酒是二加一，一個人來啤酒是一加一哈哈。\n想要兩瓶啤酒，就點了3瓶一套，配上450元的薯條，再加上單品，整個就花了800元左右，坐了大約2個小時，氣氛很好，就開始了。",
        "日期": "6 天前"
    },
    "評論 184": {
        "內容": "紅屋是一座迷人的歷史地標，擁有獨特的八角形設計，最初建於 1908 年，是一個市場。\n\n我去的時候，有很多與貓有關的藝術品和產品，這給體驗增添了一種奇特的感覺！ …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "它於 1908 年作為市場建成，現在用作現代市場。它也被用作劇院建築。去台北一定要去的地方之一。",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "我最近參觀了台灣的紅樓，它超出了我的預期！這個歷史悠久的劇院和市場提供了文化、藝術和娛樂的獨特融合。美麗的建築、迷人的氛圍、豐富多彩的表演使其成為必去的目的地。 …",
        "日期": "3 天前"
    },
    "評論 187": {
        "內容": "西門紅樓，西門町必去的地方~很不錯，環境舒適，有各種飾品和道具展示和出售，衛生間設施也不錯，只是有點貴，不過也可以喝杯啤酒吧。的疲勞還是不錯的。",
        "日期": "1 週前"
    },
    "評論 188": {
        "內容": "我在附近停下來，進去看看。\n外面小規模出售各種工藝品。\n估計晚上才開，但白天沒看到。 …",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "台北紅樓擁有良好的氛圍和休閒購物區。\n\n這個歷史地標為您提供遠離西門町喧囂的寧靜休憩之所。 …",
        "日期": "3 週前"
    },
    "評論 190": {
        "內容": "紅樓及其周邊應該是您來台北參觀的第一個地方，也是最後一個地方。\n\n以下三個理由讓紅樓劇場廣場成為您遊覽台北時的首選聚會地點： …",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "它位於西門町的入口處，下雨的時候可以花時間看看紀念品，大部分都是手工製作的，所以是買禮物的好地方。\n週末舉辦各種活動，是分配時間的好地方。\n由於不知道什麼時候回來，建議提前購買紀念品。",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "2024 年 11 月 30 日星期六 20:00\n是西門町的標誌之一。據說這座建築在日本殖民時期是個娛樂場。裡面有紀念品商店。",
        "日期": "1 週前"
    },
    "評論 193": {
        "內容": "今日台灣時尚伴手禮發售。\n我想你可以在這裡找到大部分適合年輕人的時尚紀念品。\n裡面有音樂盒和各種藝術家的作品，是一個可以享受美術館感覺的地方。",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "這棟建築本身非常有名，所以我就去那裡拍了一張紀念照。當我在那裡時，我環顧了商店，他們主要出售諸如可愛的角色商品和道具之類的紀念品。那裡有一家音樂盒店，所以逛逛很有趣。",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "一座漂亮的歷史建築，有友好的工作人員和一系列出售禮品/紀念品和其他商品的獨立攤位。\n不值得特意前往，但如果您在該地區，絕對值得一去。",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "這座西門紅樓是近藤十郎於1908年設計建造的，呈現不尋常的八角形。目前正在裝修，裡面有可愛的紀念品店和飾品店，給人一種橫濱紅磚小倉庫的感覺。有廁所，但不分性別，還有日式廁所，所以西式廁所會很擁擠。 …",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "我停下來是因為這棟建築很漂亮。\n裡面有幾條可愛的購物街。\n環顧四周真是太好了。",
        "日期": "1 週前"
    },
    "評論 198": {
        "內容": "台北紅樓是一棟歷史悠久的八角形建築，位於充滿活力的西門町地區。它建於 1908 年，經過精心修復，現在成為文化中心，舉辦各種藝術展覽、表演和市場。",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "非常古色古香的一個地方，台灣人保存得很好，裡面甚至還有節目講歷史，最棒的是他們很好地利用了這個空間，比如提供了兩性廁所。",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "它是台灣第一個公共市場，如今它是一個展覽中心，您還可以在咖啡館喝一杯！ 😊 …",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "因為早上參觀了西門站附近的一個老戲樓。\n沒什麼好看的。\n我剛剛以舊劇院為背景拍了一張證明照片:) …",
        "日期": "6 個月前"
    },
    "評論 202": {
        "內容": "台北標誌性建築之一。如今，它已成為連結這裡人們的設計和創造力的標誌性符號。  在裡面，一樓的歷史得到了很好的展現。  大樓後方有一些小商店，販售與表達當地精神的藝術品或產品搭配的創意。  室內室外都有許多美麗的攝影角落。  外面還有從二樓頂上樓梯拍照的景色。  內江街出口旁還有一個晚上開放的啤酒花園。",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "就是一個標準的旅遊景點，但我感覺就是一個標準的旅遊景點。",
        "日期": "1 週前"
    },
    "評論 204": {
        "內容": "該建築反映了時間、環境、技術、社會和文化的不斷變化。\n\n它位於西門站附近。橘色/淺紅色的磚牆很適合拍攝人像照片。如果你在西門町逛逛或是購物的時候時間充裕，又喜歡拍朋友圈的話，就去那裡吧 …",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "雖然酒水價格有點貴（是一般餐廳瓶裝啤酒價格的兩倍，比如18號的啤酒要200新台幣！），但是這個對同性戀友好的地方，工作人員很友善，引導我，所以我有一個很棒的經歷！我以為他們當然會加10%的服務費，但他們誠實地要求找零，所以我最後額外給了10%左右的小費。我去的時候，當地有主播在直播，所以有點吵哈哈。",
        "日期": "6 個月前"
    },
    "評論 206": {
        "內容": "紅樓是位於台北西門空間的西式紅磚八角形建築，建於1908年，是台灣第一個公共市場，也是保存最完好的古蹟。市場入口由當時縣土木廳西式建築師近藤十郎設計，呈八角形和十字形，東西方獨一無二。市場入口處也採用了當時頗具創意的「八卦」設計。八角樓、十字樓以及鄰近的南北廣場現統稱為紅樓。 …",
        "日期": "5 個月前"
    },
    "評論 207": {
        "內容": "這是一條在任何旅遊勝地都可以找到的酒吧街。\n和其他旅遊景點一樣，感覺在氣氛還不錯的情況下喝飲料要付稍高的價格。\n儘管如此，我認為還是值得一去的。",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "西門紅樓位於台灣台北市萬華區西門町，由八角樓與十字樓組成，日治時期作為西門市場的室內市集，台灣戰後西門紅樓列台北市定古蹟，作為文創場所與展覽空間。\n西門紅樓於1908年由日本建築師近藤十郎所建造，是台灣第一座官方興建的公營市場，也是今天全台所保存最古老完整的三級古跡建築。 …",
        "日期": "8 個月前"
    },
    "評論 209": {
        "內容": "這是一座龍野風格的建築，外部保留完好，內部經過翻新，設有各種商店。我們銷售創意產品。這裡有很多可愛的台灣紀念品。",
        "日期": "6 個月前"
    },
    "評論 210": {
        "內容": "一座仍在運作的歷史建築，但出售當地藝術家的工藝品和創新概念。您可能會得到一些小冊子來了解這座建築的歷史。然而，一樓的牆壁周圍安裝了最小化句子。\n\n該樓位於西門6號門對面。可以超級輕鬆找到。",
        "日期": "8 個月前"
    },
    "評論 211": {
        "內容": "這是台北西門區一座歷史悠久的建築。進去之後有一個可愛的道具店，空調也很棒，進去消磨點時間也很不錯。裡面還有廁所哈哈，經過西門就過去一下吧，雖然不是很好，但我覺得是個氣氛不錯的地方。",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "台灣之旅的最後一天。\n由於時間還剩下一些，所以冒著雨來參觀。\n就在車站前面，所以即使是短暫的停留也能享受。 …",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "一座美麗的歷史建築，歷史資訊完全免費。裡面有市場，外面也有市場，到處都有市場！",
        "日期": "3 週前"
    },
    "評論 214": {
        "內容": "當您在西門町時，這是一個值得參觀的好地方。請參加免費導覽，了解這座美麗建築的有趣歷史。",
        "日期": "3 個月前"
    },
    "評論 215": {
        "內容": "我喜歡這樣的建築。巧妙的改造讓人很難相信它以前是一家電影院，非常有幫助！",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "一座美麗的歷史建築，現已改造成創意空間，內設本地品牌商店。裡面有一家咖啡館，外面還有餐廳和酒吧。每個週末，外面都有一個市場，有很多攤位供你逛逛，所以我建議週末來這裡。這是您購買台灣紀念品並支持當地創意的好地方。",
        "日期": "3 個月前"
    },
    "評論 217": {
        "內容": "西門町附近的文物建築。這是一座古老的建築，現在煥發了活力，現在有出售當地商品的小商店和一家小咖啡館\n逛逛不錯",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "總的來說，很高興看到。價格有點高，但是有很多品質不錯的產品。前面就有一個車站，所以交通很方便，在去一家不錯的餐廳之前順便逛逛也很不錯。",
        "日期": "2 週前"
    },
    "評論 219": {
        "內容": "紅房子外面有很多商店。事情就是這樣發生的。我也很喜歡裡面的商店。他們賣很多好東西。別忘了裡面的咖啡廳。他們提供非常美味的咖啡。",
        "日期": "7 個月前"
    },
    "評論 220": {
        "內容": "我買了一個漂亮的音樂盒。你可以在Coupang購買，但必須在當地購買獨特的音樂盒。\n還有一件台灣製造的襯衫，但是尺寸有點小。您可以將 XL 視為大約 L 尺寸。",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "這是一個放鬆地喝一杯、欣賞風景的好地方。我在那裡待了幾天，為什麼？因為服務人員。也非常試探和友好。",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "一座保存完好、維護良好的歷史建築，建於1908年，外觀俊美。這裡有許多古雅的商店，出售各種特色商品，從漂亮的木製音樂盒到火車套裝。入門層還設有一家茶和小吃店，供那些在三層商店裡走來走去的人疲憊不堪。菜單提供不同種類的冰咖啡或熱咖啡和風味茶以及一些美味的烘焙食品。我最喜歡的當地風味是生咖哩角。 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "值得一看。感覺就像韓國的明洞劇場，不過他們賣道具和紀念品。很高興看到",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "我對那裡聚集了這麼多人感到驚訝。\n這是一個拍照的好地方。",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "這是一個至少要去一次的好地方，因為裡面有一個賣可愛道具的地方。",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "白天是歷史地標，晚上則是後巷時尚店鋪燈火通明的地方！",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "裡面有各種雜貨店和服飾店！\n就像日本的Yuu紅磚倉庫一樣！ …",
        "日期": "6 個月前"
    },
    "評論 228": {
        "內容": "建築很漂亮，裡面有很多道具店可以參觀，但價格有點貴！路過西門町時值得一去。",
        "日期": "7 個月前"
    },
    "評論 229": {
        "內容": "這是一個非常熱鬧和繁忙的地方。這裡有很多小商店，你可以找到各種可愛的物品。即使非常擁擠，氣氛也確實充滿活力。它讓我有點像巴黎的瑪萊區，但有更多的商店而不是酒吧。為購物和探索愛好者帶來獨特而真正愉快的體驗",
        "日期": "2 週前"
    },
    "評論 230": {
        "內容": "支持當地藝術家和零售商的好地方。您可以購買零食和食物。或者您可以購買服裝和其他手工製品。樓上區域有當地藝術家的藝術裝置。\n\n這是一個有趣的地方，值得一看。後面有庭院，是拍照或舉辦活動的完美背景。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "有許多不同的道具。就配件而言，尺寸有時受到限制。週末，前面會舉辦跳蚤市場，有耳環、書夾等產品。該商品的價格有點高。",
        "日期": "2 週前"
    },
    "評論 232": {
        "內容": "非常酷的地方，有當地商店。非常適合服裝和紀念品。每個人都會發現一些很酷的東西值得購買。",
        "日期": "1 個月前"
    },
    "評論 233": {
        "內容": "位於西門町附近，西門町夜市，可以順便來拍照。裡面有一個咖啡廳。紀念品商店有明信片、布袋等，還可以去樓內了解紅樓的歷史。\n\n適合喜歡音樂盒娃娃的人不要錯過這裡。紅房子裡面的商店裡有很多可愛的音樂盒。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "我去的時候是週末，因為沒有開放，所以沒能進去參觀。即使只是從外面看，它也是一座非常漂亮的建築。\n我在每個角落和縫隙裡拍了很多肖像。\n因為我常常來西門，所以我覺得來這裡看看外面就很好了。 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "它很可愛，值得一看。\n然而，七、八月遠離台灣是痛苦的！\n很熱...",
        "日期": "4 個月前"
    },
    "評論 236": {
        "內容": "台北的地標之一，裡裡外外看了一圈，一樓二樓看了一圈，第一次去的時候感覺很尷尬，因為比想像中停留的時間長，後來才知道過去了多少時間。",
        "日期": "3 週前"
    },
    "評論 237": {
        "內容": "這是一座古老的政府大樓，實際上是日本人入侵台灣時建造的。  如今，它被用作主要宣傳台灣產品的文化中心。  該建築是一座非常美麗的結構，現在已經按照其最初的意圖進行了很好的翻新。  如果您在該地區，這是一個值得參觀的好旅遊景點。",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "古建築\n大樓內佈滿了小商店\n沒有入場費\n近捷運站",
        "日期": "4 個月前"
    },
    "評論 239": {
        "內容": "大樓的建築風格非常賞心悅目。對保護古建築產生了良好的影響。展示的物品都經過精心挑選。商品的價格可能有點貴，但非常獨特。是個拍照、散步的好地方。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "這座建築具有悠久的歷史和日本佔領時期的影響，建築是由日本人建造的，也受到西方建築的影響。裡面有商店和咖啡館，真是個好地方",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "喜歡這個地方，這是一個展示西門町歷史的畫廊，還有一個不錯的紀念品商店和咖啡館。設計師的攤位出售有趣而獨特的物品和時裝，真的很喜歡這種氛圍和概念。",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "建築很漂亮，裡面是博物館、商場、演藝廳，裡面裝潢得很不錯，風格很新。\n雖然沒什麼大不了的，但是偶爾在睡覺時看到它還是很不錯的。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "台北的標誌性建築，歷史悠久。路過西門附近必去的地方。",
        "日期": "6 個月前"
    },
    "評論 244": {
        "內容": "因為靠近西門住宿而去的地方！建築很漂亮，裡面有很多不錯的商店可以買各種紀念品，所以逛逛很不錯！晚上還有跳蚤市場，還有露天酒吧，氣氛很棒！來西門的話，這裡似乎是個值得駐足停留的地方！",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "Museum plus unique souvenirs. 😍😍😍 很多很有個性和可愛的店和物品。 Came on Sunday around 8.30pm no queue.😃😃😃 …",
        "日期": "11 個月前"
    },
    "評論 246": {
        "內容": "外觀還可以——庭院裡有一些酒吧，晚上喝一杯很不錯。",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "可愛的遺產建築，背後有一些歷史。接待區內有一家不錯的咖啡館，主廳內有許多禮品店。大樓後方有一排酒吧。\n\n強烈推薦參觀！",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "這座文物建築保存完好。我去的時候有一個簡單的展覽。它也展示了整個建築設計，真是令人驚嘆。裡面有很多東西可以買。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "清朝時期，西門町是一片墓葬區，到處是荒墳和沙地甘藷地。日據時期，台北市擠滿了日本人後，日本人就開始在西門地區尋找土地建造房屋。日本政府要求倖存者遷墳，並於1896年9月建造了西門市場。 …",
        "日期": "10 個月前"
    },
    "評論 250": {
        "內容": "泡茶的過程非常有趣，工作人員也非常友好，我們餵了魚，看到了花園，還收到了茶樣品；）",
        "日期": "4 個月前"
    },
    "評論 251": {
        "內容": "台北眾多標誌性建築之一。當然，這裡非常適合旅遊，但值得一去（特別是在晚上，因為它位於西門町地區）。大樓周圍有很多攤販，裡面有紀念品商店，還有一家咖啡館。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "逛完永康街，就去吃晚餐了。很容易找到，因為它位於主要街道上，而且餐廳很大，所以即使是周末我也沒有等待就直接進去了。整體來說，食物的味道還可以，又吃了一遍東坡、肉、蔥菜。不過去一次就滿足了^^台北有很多吃的！",
        "日期": "10 個月前"
    },
    "評論 253": {
        "內容": "西門站中央的紅色建築。",
        "日期": "1 個月前"
    },
    "評論 254": {
        "內容": "宏偉的紅磚建築🏠\n它位於市中心。 …",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "這裡是了解歷史、建築和購買小玩意的好地方。您會喜歡探索小商店和那裡出售的各種小飾品！",
        "日期": "6 個月前"
    },
    "評論 256": {
        "內容": "參觀的好地方，（早上去）裡面有很多藝術品和工藝品攤位。",
        "日期": "2 個月前"
    },
    "評論 257": {
        "內容": "位於台北市成都路、康定路、漢口街和中華路所構成的街區。是來台北旅遊必去景點之一。與上海南京商業步行街挺相似的，匯集不少商店與購物廣場。其地名由來則是日治時代，當時居民多居住於台北城內，此處就成為當休憩場所，擁有悠久歷史和人文發展，於1922年，以西門町為名。 …",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "是我去台北時常去的一個地標，因為剛好是萬聖節，所以裡面裝潢得很漂亮，還有賣可愛的小玩意和漂亮的T恤的商店，很適合逛逛~",
        "日期": "1 個月前"
    },
    "評論 259": {
        "內容": "感覺就像是首爾建國大學 Common Ground 的早期版本。\n- 台灣啤酒啤酒杯100NT 這個商品沒有什麼值得買的。 （磁鐵和鑰匙圈到處都有賣，但賣台灣啤酒啤酒杯的地方很少，所以建議有興趣的朋友購買。即使在別處找到的，都是一樣的100新台幣或者有性格畫出來的，150到200新台幣不等，所以推薦。 …",
        "日期": "10 個月前"
    },
    "評論 260": {
        "內容": "那是一座非常美麗的建築。\n聽說這是台北第一座劇場，但沒能進去看看裡面。\n但我個人的喜好是晚上比白天更漂亮！ …",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "靠近步行街舒適出行建議晚上去，晚上7:00開始，晚上人很多。公共交通便利：地鐵、公車、計程車、美食多。很多購物扭蛋投幣遊戲",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "在西門紅樓後面喝杯生啤酒休息一下，然後逛逛西門町，然後去住宿，真是太好了！氣氛很好，而且有很多當地人。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "如果您喜歡藝術，這裡是閒逛的好地方，有很多手工製作的手工藝品可供購買。",
        "日期": "6 個月前"
    },
    "評論 264": {
        "內容": "看看紅樓裡面，但如果你在台北/西門町尋找露台，請走過左邊的紅樓😉🍻 …",
        "日期": "7 個月前"
    },
    "評論 265": {
        "內容": "非常適合拍照，他們舉辦很多活動，隔壁的大樓還賣各種道具，所以推薦去看看。",
        "日期": "1 週前"
    },
    "評論 266": {
        "內容": "是可以感受到台灣氣氛的建築，照片拍出來也很好。\n附近有著名的牛肚麵館和行福堂，所以流動人口總是很多。我是白天去的，很安靜，可以拍到漂亮的照片。",
        "日期": "10 個月前"
    },
    "評論 267": {
        "內容": "來看看工匠和老建築。\n有十幾家商店可供瀏覽。東西並不便宜，但看起來還是很有趣。",
        "日期": "10 個月前"
    },
    "評論 268": {
        "內容": "一座建於100多年前的歷史建築。由於洗手間是男女皆宜的洗手間，第一次去時可能會感到困惑。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "該區域是西門町的同性戀友好區域，擁有許多同性戀友好的酒吧和酒館以及男裝商店。\n紅房子內有許多小商店，販售各種可愛的東西和服裝。許多年輕人喜歡在這裡購物，尤其是在週末。\n紅屋內還有一小部分展示了這棟歷史建築的歷史。\n絕對值得參觀。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "週四（9 月 21 日）參觀了這個地方，只是為了四處看看，那裡並不擁擠。這棟建築的外觀看起來很漂亮，裡面也很寬敞。裡面有很多商店和 1 家咖啡館。除了購物之外，這裡沒什麼好做的。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "文化中心，擁有許多獨特的小型精品店。\n\n它是全封閉的，配有空調、帶咖啡/咖啡館的浴室。 …",
        "日期": "2 個月前"
    },
    "評論 272": {
        "內容": "西門有一座紅磚建築。\n裡面有很多紀念品商店。",
        "日期": "2 個月前"
    },
    "評論 273": {
        "內容": "如果你想拍照，最好早上來，大部分商店都還沒有開門，周圍沒有太多人閒逛，因此值得去拍一些自拍或自拍。然而，這裡在夜間卻是一個熱鬧的地方，有許多酒吧、當地美食和當地製造的商品。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "我很失望，因為這棟建築的外觀很好，但沒有什麼特別的。\n但後面的露天酒吧真的很不錯。\n週五到週末人很多，有喝酒的氣氛，而且前面有市場開放，所以有很多東西可以看！",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "台灣之旅 07-10.03.2024[2024]\n美麗的老建築周圍的整體畫面非常經典。不過裡面是紀念品店，紀念品店，外面還有小商店。您可以舒適地行走。靠近繁華地段",
        "日期": "9 個月前"
    },
    "評論 276": {
        "內容": "西門町/台北必去的地方，頗具特色的建築物。\n\n裡面有很多特色小商店，附近就是西門町商圈，也有很多出門店好像啊宗麵線，永和豆漿，海邊走走，等等。可以在這裡逛2-3 小時。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "不錯的景點。你會感受到TVB等老電影的氣氛。",
        "日期": "6 個月前"
    },
    "評論 278": {
        "內容": "老紅磚建築裡面改造成一家工藝品店，裡面有獨立藝術家的作品。後面是一個啤酒花園。",
        "日期": "6 個月前"
    },
    "評論 279": {
        "內容": "這是一個全空調封閉的改造設施。\n\n本質上就是一個旅遊陷阱。商店的價格都是高端的。銷售的商品主要是中國和其他國家製造的。 …",
        "日期": "2 個月前"
    },
    "評論 280": {
        "內容": "裡面有道具店，逛逛也不錯。\n我喜歡公共廁所乾淨而且免費。\n我每次去西門都會上廁所哈哈。\n做完展覽或類似的事情後休息一下是值得的。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "紅房子確實是一座充滿藝術和手工藝的歷史建築。我的女兒們喜歡這個地方。其中一間商店展示了多種類型的音樂盒，真是令人著迷。這個地方的每個角落都展示著不同時代的不同藝術。如果您在附近，請務必前往參觀。",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "說到韓國的感覺，就像聖水洞或弘大。",
        "日期": "1 週前"
    },
    "評論 283": {
        "內容": "大樓內的商店出售許多精心挑選的時尚物品，我認為這是一個購買一些好看的紀念品的好地方。\n週邊有開放式露臺的酒吧和咖啡館，晚上五顏六色的霓虹燈營造出略顯成人的氛圍。\n是一座八角形紅磚建築，由活躍於台灣的建築師近藤十郎設計，建於1908年。雖然位於澀谷這樣年輕人聚集的地區，但這個角落卻安靜祥和，讓人安心☺︎",
        "日期": "5 個月前"
    },
    "評論 284": {
        "內容": "偉大的小商店坐落在一個歷史悠久的場所，充滿有趣和教育意義。",
        "日期": "7 個月前"
    },
    "評論 285": {
        "內容": "一座百年老建築（建於1908年），曾是當時的官方市場建築，現已被列為歷史遺址。該建築由日本建築師近藤十郎設計，呈八角形（又稱八角樓）。我喜歡它豐富的歷史，以及它的外部形狀，這讓我拍攝了這棟建築和附近其他一些建築的照片。大樓週邊百貨林立，捷運西門站就位於街道對面，交通便利。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "我喜歡八角形建築內的一些歷史解釋。創意精品店以及室外工藝品市場也值得一遊。公共廁所也不錯。",
        "日期": "2 個月前"
    },
    "評論 287": {
        "內容": "比我記憶中的還要小（新冠疫情前的日子）。  我去的那天頂層關閉了，所以也許這就是它感覺更小的原因。  主層有一些攤販出售台灣紀念品和一些工藝品 - 沒什麼好看的。  如果在西門町，進去登頂也沒什麼壞處，但我不會特意去那裡。  最多花費約 10 -20 分鐘。 …",
        "日期": "2 個月前"
    },
    "評論 288": {
        "內容": "這是一個有意義的空間，旁邊還開了一個跳蚤市場。劇院內有多家紀念品商店，非常適合購物。它與一個名為16 Boutique Creative（設計師紀念品店）的空間相連！",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "這很有趣，因為城市景觀突然改變了。\n磚塊區不太受歡迎，但當我再往前走一點到主街時，它突然變得熱鬧起來，看看它如何變化很有趣。\n它是為聖誕節活動而裝飾的。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "看來這個地方以前是百貨公司。入口處有一面漂亮的白牆。\n後面很寬敞，後面是創作者的商店，我喜歡它的佈置方式，讓人感覺像是在探索的同時尋寶。\n還有我最喜歡的穿孔店，氣氛不錯。\n我認為這是體驗台灣重視過去同時重視現代創作者的文化的好方法。",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "所有的紀念品商店都太可愛了，讓你想要全部都想要！衛浴很乾淨，還有咖啡廳，可以放鬆休息。非常適合下雨天",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "很棒的雞尾酒餐廳！氣氛很好",
        "日期": "3 個月前"
    },
    "評論 293": {
        "內容": "照片拍出來很有氣氛，\n大樓內咖啡廳的冰美式咖啡\n我很喜歡它^^",
        "日期": "8 個月前"
    },
    "評論 294": {
        "內容": "深受年輕人喜愛的區域\n這裡是台灣新宿。",
        "日期": "1 週前"
    },
    "評論 295": {
        "內容": "我週末去的，裡面有很多可愛的東西可以看，尤其是音樂盒，但是價格太低了，我就看看而已。穿過彩虹街後，很高興看到涼爽的室內裝飾",
        "日期": "4 個月前"
    },
    "評論 296": {
        "內容": "位於炒作區中心的有趣遺跡。六邊形中心很好地捕捉並突出了建築表達的詞彙。\n\n外觀保存完好，與藝術和工藝工業風格的內部截然相反。如果立面真正打開並與週邊前院接合，也許會更好。 …",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "因此，這裡是一個遊覽其歷史和眾多精品店的好地方。它還有非常乾淨的公共廁所。我在 Mori Shu 買了 T 卹，又在 9house Studio 買了一件優質襯衫和休閒夾克。",
        "日期": "3 個月前"
    },
    "評論 298": {
        "內容": "裡面有很多可愛的道具，逛逛也很不錯。因為是室內，所以下雨的時候消磨時光也不錯，晚上從後門出去的話，去酒吧喝杯啤酒也不錯。",
        "日期": "4 個月前"
    },
    "評論 299": {
        "內容": "這棟建築是日本人於1908年建造的。\n裡面有手工藝品店和咖啡店。\n但我沒什麼好買的。",
        "日期": "11 個月前"
    },
    "評論 300": {
        "內容": "一座可追溯至 20 世紀初的紅磚市場的翻新工程。這座自日本殖民時期以來一直被精心使用的建築，從上方看呈八角形和十字形。傳聞有風水原因，但真相不確定。\n\n附近的廣場會舉辦很多活動，值得一去。 …",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "雖然它很小，但如果你沒錢去華山1914，我推薦它。",
        "日期": "6 個月前"
    },
    "評論 302": {
        "內容": "是西門觀光必去的景點之一。\n捷運西門站出口處，就會有一個東西出現在你的面前，按照指示牌就可以輕鬆到達。 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "裡面是購物中心，所以逛逛也還好，因為天氣太熱了，但是有一個小咖啡館，所以我喝了杯茶，休息了一下^^。",
        "日期": "8 個月前"
    },
    "評論 304": {
        "內容": "這是一個非常有趣的地方。我非常欣賞這座建築的歷史建築設計以及在那裡出售的不同物品的文化創意設計。",
        "日期": "1 個月前"
    },
    "評論 305": {
        "內容": "位於西門地鐵站附近的歷史建築。幾何建築和紅磚解釋了它的原創性。\n裡面：不同的創意商店。您還可以在那裡購買明信片。",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "外觀非常漂亮。這是一個可以購買紀念品和其他東西的地方。所有物品都非常可愛且獨特。我甚至找到了一家賣壓制玻璃瓶的商店。距離西門站1號出口僅幾步之遙",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "在這裡你可以買到非常漂亮的東西，創新的和手工製作的。不幸的是一樓沒有開放，咖啡價格也很貴",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "西門紅樓，位於台灣台北市萬華區西門町，建築由近藤十郎設計，由八角樓與十字樓組成，日治時期原作為西門市場的室內市集。戰後時期八角樓作為演藝場所，在作為電影院後成為台灣LGBT聚集地，今建物列市定古蹟，作為文創場所與展覽空間。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "由日本建築師於1908年建造\n晚上很漂亮，大樓後面還有咖啡廳和酒吧，很享受。",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "唯一能看到的就是那座古老的建築。大約10分鐘對我來說就足夠了。除了那棟大樓，沒什麼好看的，如果我是因為那棟樓來的，因為沒什麼可看的，我覺得那是浪費時間，據說是家樂福 成為火鍋冠軍或烹飪冠軍，CHEF HUNG 是嗎？吃點牛肉湯麵就好了。我吃過的不辣的清湯牛肉麵，是重慶星巴克附近的“洪大廚？”的手擀麵，榮獲烹飪冠軍獎（推薦粗面），湯汁味道不錯。西門站步行約5分鐘）飯後紅樓附近的黑糖奶茶或虎糖黑糖咖啡也很好喝。西門芒果刨冰的味道和九份芒果刨冰差不多。 CNN報導過的101大樓的芒果刨冰店似乎比較符合當代人的口味（規劃龍山寺附近一站地鐵路線時可參考此）。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "白天和晚上的景色都很美。旅遊勝地！由於人們經常走來走去，要拍出一張好照片是相當困難的。但你可以耐心地做，甚至在晚上也可以做！",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "很好地更新了歷史地標。  在建築物外出售的藝術品和工藝品。  傳統經典漢服（漢服）將於 2022 年 11 月出租。\n\n建築物內出售製作精美的物品。  工匠們在快閃店中販售當地製作的服裝、木製音樂盒、皮革製品和瓷器。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "這是一個以現代感性將現代建築帶入生活的地方，並出售許多可愛的產品。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "美麗的遺產建築，裡面有很多有趣的商店，出售獨特的東西。參觀有關這座建築歷史的展覽併購買一些紀念品是非常愉快的。我們在一樓的茶店喝了點茶，但即使考慮到店的位置，價格也相當昂貴。如果您碰巧口渴，最好嘗試週邊地區的咖啡館。",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "晚上的外觀很漂亮。大樓外還設有夜間跳蚤市場。美麗的！非常的時尚。可以檢查一下。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "這是一座珍貴的建築，自1908年竣工以來，已被精心保存了100多年。\n它仍然被用作商店，是歷史的活見證人。",
        "日期": "9 個月前"
    },
    "評論 317": {
        "內容": "來自獨立藝術家的一些有趣的攤位收藏。不拘一格的混合，但很有趣。",
        "日期": "1 週前"
    },
    "評論 318": {
        "內容": "賽曼的象徵。由於前面人太多，很難拍照。裡面有關於建築的展覽資訊空間，還有道具店和音樂盒店，逛逛也不錯。營業時間很晚，因此您可以計劃晚上出去玩。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "去西門町路上很酷的一站。  這棟建築有著有趣的歷史，現在充滿了可愛的當地商店。  在炎熱的天氣裡，空調是一個很大的優點。",
        "日期": "2 個月前"
    },
    "評論 320": {
        "內容": "認識張桂石。他幫助了韓國……據說是他們想與之在一起的人。  他是台灣最崇高的人，為透過道德、民主和科學創造一個美好的國家付出了巨大的努力。\n『倫理』啊……你這幾天有多絕望？\n「民主」 這些天，我正在了解什麼是民主。看來我們父親的民主根本就不是民主。\n「科學」本來是台灣的強項……但現在好像有點困難了。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "我去的時候是西門紅樓還沒開業，所以只看了外觀和周邊。\n去的時候以為週邊也有類似的建築，但感覺就像是另一個世界，好像紅房子突然出現在市中心一樣。\n建築很值得一看，但是沒有其他可看的了，所以我不確定是否會再去。\n不過，週邊是鬧市區，所以如果你看完紅樓之後還想遊覽那個地區，我可以推薦這裡。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "免費的觀光景點，有空調，有咖啡，是暫時坐下來休息的好地方。這裡的【坐坐吧】咖啡挺好喝，也是個打卡的好地方。 【還有美女看哦。 。哈🦐】支持。 。 。 😁 …",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "充滿活力的地方，充滿了年輕人，但也有很多歷史名勝和正宗的美食！",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "由於這個地方週一不營業，所以我星期日晚上去了並買了一個音樂盒。他們徹底檢查產品。\n我還在道具店買了一個不倒翁包。\n它很獨特，因為浴室似乎反映了這個地方的開放文化。",
        "日期": "10 個月前"
    },
    "評論 325": {
        "內容": "這本來可以更好，但它被價格過高的精品店佔據，出售許多大多數人不需要或不想要的東西。  對這座建築的描述很少，但許多建築都被現代建築所覆蓋。  Tips：拍外面的照片，可以跳過裡面。",
        "日期": "6 個月前"
    },
    "評論 326": {
        "內容": "一個出售紀念品、手工藝品和名牌服裝的地方。週末，整個戶外空間都是 LGBT 酒吧的天下。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "一座有趣的歷史建築，起源於清朝時代的一個市場，後來在日本殖民時期改為這座八邊形的建築......也是遊覽這個非常古老且仍然聞名的地區的一個很好的起點青少年購物區。",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "可能是因為我們是週末來的，隔壁有一個跳蚤市場，裡面有賣小紀念品，還有浴室也不錯！",
        "日期": "9 個月前"
    },
    "評論 329": {
        "內容": "台北的魔力永無止境。一進門，充滿活力的氛圍和迷人的裝飾立即吸引遊客。舒適而現代的室內設計與溫馨的氛圍相得益彰，使其成為休閒下午或晚間聚會的理想場所。",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "一系列藝術家創作的手工藝品和設計品。",
        "日期": "2 個月前"
    },
    "評論 331": {
        "內容": "我喜歡露天自助餐廳。\n我在一個週末訪問了這個地方，恰逢大波節，我在尋找一個休息的地方並避開人群時發現了這個地方。那裡很安靜，氣氛也很好，所以我能夠好好地充電。\n商店很多，選擇範圍很廣，價格也不便宜，但卻是一個留下美好回憶的地方。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "西區改建為接待大廳，還設有商店和咖啡館。",
        "日期": "4 個月前"
    },
    "評論 333": {
        "內容": "一座適合年輕人的城市。有很多不同的商店可以享受。我們在週末舉辦活動。它很大，有很多餐館，所以我認為早上去那裡吃午餐是個好主意。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "西門站6號出口步行5分鐘？距離大約有一段距離。\n在西門町遊覽時，您可以參觀西門紅樓、剝皮寮、龍山寺和附近的兩個夜市。",
        "日期": "8 個月前"
    },
    "評論 335": {
        "內容": "從外面看，我完全可以看出這是一個歷史遺跡。是的，你也可以。我也看得出來，這是日本風格，正如我所聽說的那樣，台灣的紅磚建築通常是「日本」的，因為這個國家過去曾被日本征服過。 …",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "這是一個了解西門町歷史的好地方，還可以為您的朋友和家人購買小紀念品。如果晚上來的話會很漂亮。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "這是一個非常有趣的散步場所。",
        "日期": "11 個月前"
    },
    "評論 338": {
        "內容": "如果您在附近，這裡是短暫停留的好地方。不要抱太大希望，一旦施工完成，照片就會看起來很漂亮，這不是一個值得花時間參觀的地方。",
        "日期": "7 年前"
    },
    "評論 339": {
        "內容": "建築比我想像的要小，但是很有品味，而且保存得很好。\n我想知道裡面是否有成年男性會感興趣的東西。",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "夜市對面的好地方。後面有很多露天酒吧餐廳。必須參觀。有一些是 LGBTQ 類型的酒吧，但還可以。沒有什麼精選的威士忌，但啤酒桶才是重點。紅房子裡有一些木板，出售當地的商品，但價格有點貴。我喜歡前面的歷史部分，其中有一些 60 年代的舊作品。享受。",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "我喜歡這樣的想法：讓人們感受他們的電影業歷史，並為紅房子寫一條訊息，讓這次訪問有點感傷！好的！不過紀念品和手工藝品有點貴！",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "有很多漂亮的商品",
        "日期": "3 週前"
    },
    "評論 343": {
        "內容": "舊劇院被保留和利用的城市復興的另一個例子...\n位於西門町，和韓國明洞的明洞藝術劇場很像~！",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "我建議晚上去\n\n裡面有很多道具店和露天餐廳。",
        "日期": "6 個月前"
    },
    "評論 345": {
        "內容": "我喜歡它作為藝術區的方式，當地的人才可以在這裡舉辦展覽，出售他們的商品等。有趣的是，大樓的外部和附近是 LGBT 社區著名的聚會酒吧區。使這個區域更加豐富多彩和不拘一格。",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "很棒的氛圍，精選的手工藝品，真的很享受這段時光和入口處的咖啡店。",
        "日期": "11 個月前"
    },
    "評論 347": {
        "內容": "西門街對面的一個舒適的購物空間，有類似明洞的感覺，還有給孩子的禮物和可愛的創意產品^^。",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "這裡有很多酒吧，所以是消磨時間的好地方，而且很有意義，因為大樓裡有小企業主的市場。",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "我擁有很多可愛的東西。\n價格貴所以什麼都不買\n看看西門周圍，熱的話就進去避一會兒吧。\n廁所免費開放。",
        "日期": "4 個月前"
    },
    "評論 350": {
        "內容": "我想買一個卡夾。\n周圍街道只有日文，所以逛了一會兒就在這裡買了。\n她是周圍最漂亮的。 …",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "如果你路過的話就去看看吧，不然就很無名了。",
        "日期": "5 個月前"
    },
    "評論 352": {
        "內容": "這棟建築很有韓國仁寺洞街道的感覺，裡面賣幾個私人工坊生產的產品。看起來很乾淨，做工也很精良，但是價格卻不便宜，感覺都快貴了。\n不知道附近哪裡有廁所，路過就順道去看看。男性小便區位於同一位置的衛生間的單獨區域。",
        "日期": "6 年前"
    },
    "評論 353": {
        "內容": "多麼令人驚奇的地方，周圍充滿了漂亮的酒吧，裡面有很多漂亮的藝術品和工藝品。非常適合倖存者。",
        "日期": "1 個月前"
    },
    "評論 354": {
        "內容": "紅房子內有許多小商店，販售當地設計師的產品。還有咖啡館供您放鬆身心。這裡是購買獨特台灣禮品的好地方，包括 T 卹、明信片、袋子、別針，還有一家商店出售真正的扁平啤酒/葡萄酒/軟飲料玻璃瓶作為裝飾。\n如果你喜歡可愛又獨特的當地東西，值得一去。",
        "日期": "6 個月前"
    },
    "評論 355": {
        "內容": "是西門的地標，裡面有很多時尚的商品店。",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "我來自一個這種類型的建築非常普遍的國家，所以我個人並不太驚訝，但我不想破壞對台北的歷史性訪問。\n\n筆記\n裡面賣很多藝術品，只在週末開放",
        "日期": "4 年前"
    },
    "評論 357": {
        "內容": "我參觀了這個地方，因為它在旅遊指南中被詳細列出，但沒有太多引起我興趣的地方。\n外觀時尚\n如果你打算去西門站附近，可以去那裡。",
        "日期": "6 個月前"
    },
    "評論 358": {
        "內容": "西門紅樓後面有很多酒吧。\n很適合喝點啤酒，小吃也很不錯。",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "如果您喜歡手工音樂盒，這是您參觀的好地方之一。",
        "日期": "1 年前"
    },
    "評論 360": {
        "內容": "我去的時候是10月的最後一個週末，正值台灣彩虹大巡遊正在舉行，西門紅樓週邊也熱鬧非凡。",
        "日期": "1 年前"
    }
}