{
    "評論 1": {
        "內容": "以筒仔米糕來說是不錯，不過還是比較喜歡台南式的米糕，這終究是布丁狀的油飯\n筒仔米糕可以選肥瘦肉，不知道要哪種就一次兩份\n其他大多是湯品能選，沒什麼青菜能點 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "這家米糕非常有名，總是吸引大量顧客排隊，停車位也因此變得很難找。不過，這裡的米糕真的值得等待。特別的是，米糕內的肉可以選擇瘦肉或肥肉，滿足不同人的口味需求。而最讓人驚豔的，則是他們的蘿蔔辣椒醬，將其淋在米糕上，瞬間提升整體風味，既提味又能刺激食慾。再搭配一碗海陸湯，湯頭清甜，豬肝軟嫩得入口即化，這是我吃過最軟嫩、最美味的豬肝，讓人忍不住回味無窮。這裡無論是米糕還是湯品，都值得專程前來，強烈推薦！",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "東西真的算不錯，米糕、魯蛋、綜合湯都值得嘗試，不過我們應該不會再光顧了，因為我們趁著一大早希望可以大快朵頤一番，但是到了Google Map說的開門營業時間，工作人員仍然在努力備料，最後超過15分鐘左右終於可以進入。在等待的時候因為沒有明顯的排隊行列，導致一些比較晚到的老阿伯直接切入上籃，而現場一些外國口音的遊客都一臉無奈，這樣可能會被秘密客扣分喔，希望店家可以協助大家！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "走進大橋頭米糕，延平北路的繁忙和車水馬龍似乎瞬間被隔絕在外。店裡燈光冰冷，白色的日光燈透過簡單的裝潢，投射在黃色貼皮椅面鋼椅上，光線反射出一種異樣的冷峻。每一張椅子彷彿都在訴說著歲月的痕跡，無言地見證著數不清的故事和人們匆匆的腳步。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "瘦肉米糕米粒吃起來很乾，味道可能是我吃過的米糕算差的，必比登的評審是不是沒吃過好吃的米糕？\n福州魚丸湯味道還可以，豬肉內餡調味很棒，但怎麼會有小碎骨頭？\n用餐環境很擠，人很多，不是很舒服的環境。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "👍👍👍👍👍肥肉米糕：薄薄一片肥肉恰好融入米糕的香，非常合拍，很好吃！\n👍👍👍瘦肉米糕：瘦肉很像一般切仔麵放的肉片，我覺得無法融入這款米糕。\n👍👍👍👍👍蚵仔湯：蚵仔鮮甜肥美，很過癮！ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "米其林必比登推薦 筒仔米糕還不錯吃 福州丸有內餡不錯 一顆 15元 滷蛋魯的很透徹 鹹香入味好吃 一顆15元 必點 豬肝湯 新鮮豬肝下去煮 補鐵好料理 阿公有說 嘴巴有破洞要來喝新鮮豬肝湯",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "米糕蒸的比我個人想像中的要軟，因此沒有感受到傳統米糕的Q彈口感。醬的口味是甜的，加點辣口味還不錯。豬肝湯喝起來不腥，姜也加的很多，不喜歡的人反而會覺得的辣口（但我個人極愛），豬肝可能是因為切的比較薄，所以口感較硬。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "筒仔米糕吃起來是好的，有肥肉/瘦肉可選，選肥肉但存在感沒有特別印象深刻。\n蒸的很透同時也沒有過於濕黏，可以感受到新鮮。\n整體而言，台南風格的米糕還是我更喜歡的。 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "非常好吃！！！絕對要吃總店這一家，不要去吃承德路的那一家🤣\n尤其我經營的是豬肝湯～豬肝超級嫩的！！！\n大推～～～～～～～ …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "在地經營50年的老店，曾獲得必比登推薦，店內環境算是乾淨，去的時候沒有等太久，動作算滿快的! 筒仔米糕還不錯吃，不過意外的是我更喜歡他們的湯，吃了雙拼湯，覺得味道很好。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "米糕飯粒偏粒口感偏硬乾，滷蛋入味好吃。\n辣椒醬很香，另外一個醬甜甜的沒特色。\n豬肝湯在門口現煮看起來很好喝，湯頭調味很特別、豬肝很硬，挺失望。 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "米糕米粒口感較粒，比較接近油飯口感\n肥的比較起來好吃一點有點豬油香氣，瘦的瘦肉太柴，整體吃起來香氣不足，也沒有什麼調味，要加米糕醬之後才好一點，辣椒辣菜圃好吃。 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "雙豬（豬肝豬血）湯好好喝！！！豬肝很嫩沒腥味、很大一碗\n米糕沒有什麼鹹味很清淡，要加上甜辣醬和辣蘿蔔乾比較好吃",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "週六12:30\n排隊跨越好幾個店家\n肥的米糕 入口即化 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "台北的米糕跟中南的米糕還真是大不同\n推薦海陸湯，很鮮很棒棒",
        "日期": "5 天前"
    },
    "評論 17": {
        "內容": "推薦吃肥肉米糕，瘦肉比較沒有驚艷的味道，肥肉米糕肥而不膩，一個才40元，挺好吃的\n\n不過整體來說，沒有感受到需要特地來吃一趟 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "剛好是我喜歡的口味\n常常騎車路過生意很好\n終於抽空來一探究竟 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "6月端午假期剛好店家放假，一直沒有吃到，晚上沒有營業，今天中午剛好在附近，立馬決議去買來吃，米糕分為肥瘦2種，湯品也是很多種口味",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "米糕有肥肉瘦肉兩種，肥肉香醇不膩，很好吃，米糕粒粒分明，口感軟硬適中，加點醬汁更好吃\n\n雙拼湯為蚵仔+豬血，蚵仔份量多，鮮美好吃，豬血也非常軟嫩，整體配料十分豐富，值得一點",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "米糕口感粒粒分明贏在醬汁，豬肝湯類似台南牛肉湯切薄片淋滾湯做法，料很多很實在。",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "早上7點半就不用排隊 大家都點筒仔米糕 豬肝湯 貢丸福州丸滷蛋 還不錯吃 大部分都是當地人來吃",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "要排隊～自己找位置坐需要全部都是共桌～米糕有瘦肥2種，小小用塑料碗蒸 米糕 不太好～40元有點貴～蚵仔湯60很好喝❤️❤️",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "米糕的米粒是粒粒分明的，不是軟Q類型，看個人喜好。豬肝很嫩，推薦。辣蘿蔔好吃。",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "週一下午大約兩點多左右抵達，門口已見排隊人龍，內用由店員安排座位，知名豬肝已售完，點了瘦米糕及豬血蚵仔湯。 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "位於捷運大橋頭站旁的延三夜市的「大橋頭老牌筒仔米糕」，獲得米其林必比登推薦的50年老店．我們點了筒仔米糕一肥一瘦各一碗，一碗海陸湯，筒仔米糕和南部不同，吃起來像是油飯口感，米粒都煮的粒粒分明不軟爛，瘦的就是瘦肉及一片滷蛋，肥的是一片很薄的三層肉，但吃起來也不肥膩就是，桌上有特製甜辣醬可加，還有辣蘿蔔辣加了會增加香氣提味，整體來說米糕中規中矩，海陸湯裏面有豬肝、蚵仔，不過豬肝個人覺得煮的過老不嫩，蚵仔倒是挺大顆，口味一般。⁣ …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "時常都是滿滿排隊人潮，但速度算快！餐點都很好吃，店員也都很親切友善，不會因為生意興隆而對消費者沒有耐心。",
        "日期": "2 週前"
    },
    "評論 28": {
        "內容": "請問這會不會太誇張\n煮湯都沒看到 沉在湯底部\n家母喝到一半在撈蚵仔 撈起來 …",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "蚵仔湯豬肝湯都超棒，米糕也很棒，多年不變的好味道，除了價錢，哈哈",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "點了兩碗，一碗小肥，一碗綜合\n除了擺在上面的肉，裡面什麼都沒有\n米粒很硬有種米心沒透的既視感 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "點一份綜合米糕（肥肉+瘦肉），肉肥而不膩，瘦肉不柴，米飯有顆粒感但不黏，柴魚高湯有濃且甜，各式丸子也Q彈有嚼感，福州丸內有帶湯需小心燙嘴",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "推肥的米糕，然後湯還不錯，蚵仔很新鮮\n但有點貴了，我這樣快200，\n但整體還是推的",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "跟家人一致認為超級普通啊\n是推薦吃一次都不用的\n不太懂五星評價 …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "應該是點錯點到瘦肉，感覺吃米糕沒吃到滷肉好像少了什麼，雖然瘦肉版比較健康🤣\n綜合丸子湯還不錯，湯頭蠻清甜的 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "米糕有肥肉、瘦肉二種，當天吃太多了只各點一個試試味道，瘦肉是一片薄瘦肉+一小片滷蛋，肥肉其實就是三層肉，肥而不膩，傳統就是這種肥肉才對味，米糕粒粒分明，不會很軟爛，是好吃的米糕，桌上有醬料可以自己加，還有蘿蔔辣椒很開胃，有蠻多東西可以外帶回家自己煮，像是魚丸、米糕（還一顆一顆裝好封膜很方便）、胡椒粉、蘿蔔辣椒⋯等。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "✍️喜歡我的美食分享評論，歡迎按讚追蹤✍️\n\nIG同步 austinyoga …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "原來米糕還有瘦肥之分～\n魚丸湯的湯頭真棒呀！",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "必比登推薦的馳名老店，用餐時間常要排隊，但消化速度快。環境有冷氣且乾淨，店員阿姨們都非常親切有活力。內用外帶都一起排隊，內用點餐時會先給米糕並結帳，有點湯的話會給一塊顏色小牌子，即可先入座，湯品接著會依牌子辨識送到桌上。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "米糕可以選肥瘦，湯很鮮甜^ _ ^吃了10幾年口味也沒變。醬料調味也剛剛好，不會搶了米糕的風采。辣椒調的也很棒！剛剛好的辣香。一切都剛剛好。不愛吃米糕的我，路過都想回味一下。",
        "日期": "5 天前"
    },
    "評論 40": {
        "內容": "15年前吃過覺得口感不錯米粒不硬\n\n15年後今早上7點多買回家米粒硬了點味道偏淡 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "個人覺得：筒仔米糕普普，一定要攪散再加甜醬辣椒油，但是店家的甜醬個人覺得沒有什麼突顯的味道。\n反而是 豬肝湯讓人驚艷😍\n湯頭讚，豬肝切薄片，軟嫩好吃💯 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "7點就能營業，適合早餐午餐。還有早一點的晚餐。蚵仔湯很大顆，肥肉瘦肉比例剛好速度很快，冷氣很強，推薦來用餐",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "人潮不斷不過排隊很快速！\n店家動作很俐落！👍🏽很讚！\n我喜歡吃肥肉～😍 …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "若問《大橋頭老牌筒仔米糕》的優勢？\n我想「多樣選擇」是其中之一 …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "辣蘿蔔太讚了\n米糕我怎麼只吃一個！！\n應該要吃一肥一瘦耶好後悔喔 …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "(點外送)\n敢吃肥肉的請點小肥，很好吃，醬跟筒仔米糕的味道很合，米糕軟硬適中。湯類選擇有點少。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "一大早來台北上小胖老師-鍾兆辰的課程\n中午休息時間，同學帶著我們來找當地有名的米糕\n在台南吃起來就是不一樣 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "少有的米糕擁有不同餡料的中式餐廳，菜單有不少湯品，雖然是丸子居多，想多嚐不同料能選雙拼湯，米糕本體不管是肥或瘦的口味都拿捏不錯，搭配甜辣醬能中和膩感，吃辣的可以選擇蘿蔔辣椒醬，中和程度更高，這家受到輪胎推薦，實至名歸。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "米糕的米心似乎沒有透，口感蠻不喜歡\n湯好喝丸子好吃，但第一次來不懂流程，加個湯好困難",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "筒仔米糕\n有分瘦肉和肥肉 瘦肉是一小片瘦肉和4分之一的滷蛋 不過已整體口感來說 我會比較推薦肥肉的 另外吃時記得甜辣醬要加好加滿 不然單吃的話味道其實偏淡 如果敢吃辣 可再加蘿蔔辣醬 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "信桑與餓的距離\n之\n打死不認翻車的必弊登餐點 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "米糕第一口覺得好吃，最後一口覺得偏油。\n海陸湯，簡單調味，味鮮美料好食，推薦。 …",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "肥的米糕入口即化 醬料配合得當 湯非常的鮮 價格還行",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "買海陸湯，現場還和店員確認過，我點的是海陸，店員回答對這一碗是海陸，結果回來變成鮮蚵湯，這是要顧客認賠嗎？",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "好吃美味，排隊不要擋到騎樓行人~",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "這家不用多介紹，很多人都是慕名而來的！常常為了吃他們家的筒仔米糕，就算要繞很久才能有停車位，也必須要吃！筒仔米糕再加上店家的辣醬，根本可以連吃兩個不說，米糕軟硬適中，肉可以選瘦肉，然後再搭上店家的醬料更是好吃的讓人笑開懷🤤\n嘴巴忙得塞食物外根本無法說話🗣️一次吃兩個筒仔米糕真的很可以👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "蘿蔔辣椒醬是好吃的關鍵。\n我無意中看到兩週前和兩個月前的評論說是用塑膠杯容器蒸米糕，下次去的話再仔細看看，希望是用金屬容器。",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "很台很正港的筒仔米糕和豬肝豬血湯！",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "小孩喜歡吃青菜\n可惜店家不提供炒青菜\n想吃蔬菜這邊點不到 …",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "踩點米其林名店，店內環境很新。\n米糕有分肥瘦肉兩種，單吃就很有味道，再淋上醬帶點甜味。\n綜合丸有魚丸兩顆、貢丸、福州丸，魚丸很Q彈，貢丸很大顆，福州丸的內餡很紮實。\n名副其實的米其林店",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "米糕，搭配蚵仔湯，完美的小吃組合。\n米糕選肥肉，加上店家的醬，加點辣！\n蚵仔湯，蚵仔鮮，湯就是好喝！",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "筒仔米糕（瘦肉）｜蚵仔湯\n優點：\n①店員們服務親切 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "米糕涼了會有些硬...令人失望、口感與之前有差距。\n蘿蔔辣椒醬倒是極為推薦、炒菜、火鍋料沾醬、拌麵..加點進去很提味！",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "靠近大橋頭捷運站\n從小吃到大的米糕 配上蘿蔔辣椒醬十分對味\n湯品都是料多價格合理\n米糕有肥瘦之分 大份是兩顆裝在同一碗 沒有比較便宜",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "這家的米糕真的很香很好吃，米吃起來不會過軟或硬，加上他們特製的米糕醬更是絕配，還有那蚵仔豬肝湯現煮出來就是鮮。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "米糕2個一肥一瘦，海陸湯(豬肝+蚵仔)，湯頭鮮甜豬肝軟嫩，蚵仔新鮮。好吃，必回訪。",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "不論內用外帶，都請排成一列，先點餐、付費這是遊戲規則。內用當下領到米糕，湯品則是稍後桌邊服務（送上）。（瘦）米糕真的是又瘦又薄的一小片，一旁還有一口滷蛋在其中。米糕入味、米粒有口感也有些黏糊感（摻半），配上店家特製辣蘿蔔乾辣椒醬，就是一個加分的美味。豬肝湯上桌嫩口無誤，湯頭調味得宜。再多加顆夠味、好滋味的滷蛋。好吃😋，但後續口還蠻渴的😄 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "米糕好吃，豬肝湯鮮嫩湯頭好喝！特製的蘿蔔辣椒醬超讚肯定要外帶一瓶回家的，豬血湯還沒吃過留待下次再來吃看看",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "鮮蚵有殼沒有清乾淨、湯頭好豬肝嫩、米糕的醬汁很加分、還有辣蘿包。如果可以提供青菜這一餐就比較營養均衡。牆壁上有蜘蛛網未清潔🧹⋯⋯ …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "好幾次要來吃，結果開車過來因為沒地方停，所以只好放棄，今天比較早來，終於吃到了！ …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "價格公道，米糕好吃，醬汁也加分，辣椒菜圃有夠辣-過癮，只是喝了一碗魚丸煮到軟爛的湯..........",
        "日期": "5 天前"
    },
    "評論 72": {
        "內容": "還是目前個人最愛米糕\n在得必比登之前就吃過，有驚豔到 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "之前吃過公司外送的下午茶，這次來內用。真的很好吃！男生可能要吃兩個才夠。\n桶仔米糕一肥一瘦_味道很棒！米糕入口即化，配料都好吃，醬料很搭～\n雙豬湯（豬肝+豬血）_豬肝豬血新鮮，煮的熟度剛剛好，湯頭讚！\n內用吃完又繞去外面排隊買外帶回去給家人吃，一直都有客人在排隊，步調快不會等太久。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "圓糯米粒粒分明，加醬顯軟嫩口感，魚丸Q 脆。",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "買三個外帶米糕\n結果才吃沒兩口看到有鋼絲…\n整個沒胃口 …",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "排隊結帳等店家安排座位，米糕可以選肥瘦，米的部分不是軟爛的是有口感的，很好吃！辣椒也好吃。湯品有豬血的話會比較小碗裡面會有沙茶和韭菜，沒有豬血的話會比較大碗，湯頭喝起來也不太一樣，豬肝軟嫩，都很好喝。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "排了好長的隊伍，等約20分鐘就能內用了,工作人員手腳很快,點了大份的米糕,好吃又不乾柴好入口,福州丸Q彈有嚼勁,難怪有人外帶生的回家煮,豬肝湯軟嫩的好吃！",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "點了瘦肉米糕\n上面有薄肉片與薄蛋片\n吃起來沒存在感 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "平價好吃，米糕的飯粒粒分明，綜合丸子湯三種都好吃。",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "大橋頭相當名氣響亮的老牌米糕店，以前是小攤位後來開了店面經營，必比登推薦@@目前總店和重慶店2家，中午人潮滿多的~~米糕區分瘦、肥各40元，大份2顆合一碗80元，重點搭配特製的甜醬&辣蘿蔔醬，口感真的升天一鳴驚人，油飯不油膩說好吃也算普通大眾味，但湯的部份就值得稱讚不絕口~~海陸湯85元（蚵仔&豬肝）、雙拼75元（蚵仔&豬血）....用配料食材新鮮不柴一口接一口很美味好喝（薑絲+酸菜提升湯的鮮甜）....店內有賣甜辣醬和小魚丸，褔州丸，貢丸~~~~~\n不好停車，過來用餐的都是老客人老司機先生，請各位來品嚐吃看看必比登推薦的筒仔米糕，我覺得海陸湯比較出色店內招牌強推薦必喝@@",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "筒仔米糕可以選肥肉或瘦肉，筒仔米糕份量偏小，米糕本身就蠻有味道的，不太需要在另外加醬，米糕吃起來感覺很一般。綜合丸子湯倒是很不錯，湯頭感覺像關東煮的湯，福州丸超讚好吃又多汁。店內的辣椒也很不錯。",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "不知道是越做越大頭症還是怎麼樣，常常湯沒給就算了，櫃檯短髮矮矮的女生態度到底在差什麼？其他人都沒問題就妳態度最差",
        "日期": "4 天前"
    },
    "評論 83": {
        "內容": "中午用餐時間不免有些人潮，好在出餐速度很快，不用久候。排隊先說內用外帶，點餐結帳後，再按招呼就坐，整個過程約 10 分鐘左右\n\n小店裡大概能容納 10 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "小瘦米糕\n比起米糕更像是油飯，單吃其實沒什麼味道，一定要淋店家的辣椒or甜辣醬。\n米糕個人覺得普通，但辣椒真的好吃，裡面還有菜脯，讓整體增色不少。",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "平常日中午來試試，排隊了約5分鐘，滿懷期待期待，但卻頗有失望\n米糕的米飯本身沒有什麼味道，粒粒分明幾乎沒有黏著度，跟我印象中好吃米糕的特質剛好相反，肉有點薄，因此沒什麼口感，加醬後會比較有一點口感層次，一個米糕35元，在這個螺旋形通膨已然成形的年代蠻平價，是味道上沒辦法給高分 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "想念的好味道，米糕跟米糕醬是老味道😋湯類好像是新菜單，豬肝豬血湯也挺補的，吃完身子都暖了👍 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "有點太好吃了，米糕超推薦肥的，搭配醬料整個開胃。海陸湯也好喝，豬肝跟蚵仔好鮮。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "食物算美味。但是米糕放在蒸籠裡面加熱使用的是塑膠容器，米糕裡頭含有很高的油脂，加上塑膠容器反覆加熱使用⋯覺得有安全上的疑慮，個人不欣賞也不喜歡。除非有特殊原因，否則不會再訪。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "湯品種類多，醬料好吃\n乾麵不錯",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "台北大橋頭米糕是一種令人垂涎三尺的平民美食。它外表金黃色、糯糯的，入口時卻軟嫩有嚼勁，口感極佳。米糕經過熬煮後，散發出濃郁的米香味，並加入了各種豐富的配料，如肉絲、香菇、滷蛋￼讓整體口感更豐富。特別是配上店家自製的甜辣醬或是辣椒￼醬，更是讓人食指大動，回味無窮。豬血、蚵仔雙併湯，豬血軟嫩、蚵仔大滋味鮮美，吃完感受無比的幸福。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "米糕可以選肥肉瘦肉，海陸湯很補，但是台北人怎麼這麼愛排隊啦",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "早上經過 。點了米糕一肥一瘦加上蚵仔湯。\n米糕配上店內的沾醬還有蘿蔔辣醬口味真好甜而不膩。蚵仔湯的蚵仔很大顆 ，味道很鮮美。早午餐的好去處。",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "台北最愛米糕x排隊名店，近大橋頭捷運站，停車可停台北橋下or昌吉街那裏，米糕有2種：肥的有一塊肥肉；瘦的是一片赤肉+滷蛋(1/4?)，飯粒香粒粒分明，個人較愛肥肉跟飯粒攪拌再加些甜辣醬...能吃辣的話蘿蔔辣醬更是一絕/提升口味，湯品選擇多還可混搭，豬肝/鮮蚵都是現點現煮不會過老，簡單好吃的台灣味。熟食可外帶另也有冷凍米糕可外帶…",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "米糕好吃，海陸湯也很好喝。但現在外送都沒有辣蘿蔔了，想單買也沒有，希望之後外送會恢復提供辣蘿蔔🥹 …",
        "日期": "2 週前"
    },
    "評論 95": {
        "內容": "湯相當厲害，蚵仔與豬肝的熟成度抓得非常好，但是喝完以後會很強烈的口乾舌燥，我不是科學家不曉得是味精還是我誤會了什麼，但這聽起來值得考慮對吧\n米糕好吃在粒粒分明，北部口味，若喜歡軟糯的就不一定會有高評價，總之四顆星啦",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "2023/10：\n貢丸湯就也一般好喝\n------ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "很傳統的一家的小吃店， 動作快， 人潮多還不錯。",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "東西好吃，場所乾淨，是常回訪的好店",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "💖💝米糕：一般般沒味道。 …",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "米糕40元，滷蛋1/6個，0.3cm厚的肉片兩小片，吃完很空虛。海陸湯很不錯，豬肝不會乾柴，鮮蚵又大又肥美，加一星",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "聽朋友說好吃，所以跑來吃的\n米糕的部分的話還不錯，但肉真的有點薄，不管肥肉或瘦肉\n味道的話還行，不過建議加他們的醬，不然真的有點單調，吃起來會很奇怪，要加醬才對味 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "米糕粒粒分明\n中午後段只剩瘦的 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "米糕粒粒分明\n淡淡的油飯香\n不太油 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "只點了米糕跟豬肝湯，米糕我吃不懂，米偏硬，只能說不難吃；不過豬肝湯真的好喝，會願意再來。",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "假日15時客滿，約排隊3分鐘，點了一份肥肉米糕加海陸湯（豬肝加蚵仔），僅就個而言米糕稍油一點，初嘗試可點瘦肉，豬肝則拿捏得宜，其他如服務或環境則因人而異囉！",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "外送平台點餐，出餐速度很快～小肥米糕，肥肉入口極化，米糕夠味蠻像北部粽口感，加上店家附贈的甜辣醬，整個很提味～豬血湯也很夠味，榨菜、沙茶、蔥都沒少，重點是溫度還是很燙～整體來說，很推薦～",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "米糕推薦肥的（沒有很肥）\n辣醬好吃！蚵仔湯沒有裹粉！量也很足！",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "去大橋頭必吃的小吃之一\n是米其林必比登推薦美食 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "趕在下午四點打烊前一個小時抵達，入店時還是客滿，內用外帶都需要排隊，米糕沒有期待中的美味，吃起來米粒非常分明有種米心沒熟的感覺，豬血湯水準之上，特別的事事整家店的工作人員似乎沒什麼默契講話很像在吵架，有點吵雜。",
        "日期": "10 個月前"
    },
    "評論 110": {
        "內容": "米糕份量小，女生吃一碗剛好，肥瘦沒差…肉片薄薄一片，一定要加醬料還有菜脯辣椒才夠味！湯品都現煮，豬肝湯好喝！",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "簡單外帶米糕及豬血湯，米糕味道稍微淡了點，米糕的口感比較硬一些而且有點粒粒分明，跟其他的米糕口感有點不同。\n\n豬血湯味道不錯而且份量頗大一晚，湯頭很香加上豬血嫩，搭上米糕不錯。 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "早上六點就開門，但要豬肝湯的話要等到七點才供應。 總體來說主持非常的好吃 ，每個飯粒都粒粒分明而且香氣十足， 最重要的是他的醬汁在現場吃的話無限供應 ，他的辣蘿蔔也是非常的好吃且入味， 吃完我直接再帶個兩罐回家配菜。\n老闆其實非常的幽默而且非常的好心 跟他溝通感覺以為他很冷漠， 但其實他很細心且會幫助各個不同需求的人 ，我前面1個是個年紀比較大顧客， 他就非常的耐心的詢問他到底想要內用外用， 要不要加辣椒等等 ，可以拿到必比登推薦真的是實至名歸。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "推薦肥肉米糕，肥而不膩。豬肝湯也很好喝👍 …",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "米糕個人覺得一般般\n肉很薄\n米糕單吃沒什麼味 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "五星才會被看到，會覺得這家米糕好吃的，可能對吃的不怎麼要求，放在塑膠裡蒸這個我都還好，主要這可能是北部米糕口味...中南部的我，吃不太習慣，米有點硬的口感，不軟糯，一夾就散，蚵仔湯好喝，被米糕耽誤的蚵仔湯名店",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "從25元吃到40元，通膨很厲害。\n小學常買帶便當。\n米糕好吃的是肥的，瘦的是為了減輕罪惡感。 …",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "地方排隊名店\n營業時間是06:00-16:00\n假日中午去大概排10分鐘 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "週日下午一點多去吃，排隊約20分鐘\n只點了筒仔米糕40元及豬肝湯50元，米糕還不錯吃、份量有點少，豬肝湯令人驚豔、軟嫩不腥非常好吃、湯頭也很棒、喝光意猶未盡。\n因為是平價小吃、服務就還好\n氣氛因為生意太好、翻桌率高、就吃粗飽的感覺",
        "日期": "10 個月前"
    },
    "評論 119": {
        "內容": "2022.09.24\n本來想點1份肥肉筒仔米糕\n現場排隊看到1個份量好少 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "不論何時都排著長長人龍的\n大橋頭筒仔米糕\n推薦米糕點肥的比較好吃 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "店員阿姨親切，翻桌快，搭配桌上醬料很好吃",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "口味不錯，份量中少，價格中低。\n平價美食。 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "N訪，速度快！\n超好吃，醬料不會過鹹\n搭配的辣味蘿蔔超涮嘴 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "▪️筒仔米糕 $40\n可以選擇要肥肉、瘦肉，兩個都很好吃！就依個人口味做選擇！最厲害的是他的飯粒非常濕潤卻又粒粒分明～真的好吃到不行⋯🤤而且內用桌上有醬料及辣蘿蔔，兩個都要加，真的好吃到不行（無法用言語形容！）大家都去吃就對了！！！！ …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "慕名而來的米糕名店\n店內米糕有兩種選擇：肥肉/瘦肉 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "內用外帶皆須排隊\n速度快內用冷氣強 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "米粒粒粒分明，肥肉比瘦肉好吃，甜辣醬雖稀但入味。\n綜合魚丸湯清爽好喝，但料普普。 …",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "大綜合$70，一瘦+一肥，他們的自製辣椒醬蠻香的但頗鹹。我們覺得米糕偏乾有點像油飯的感覺，需要多加一些醬來平衡一下。\n雙豬湯（豬肝跟豬血）$70，湯看起來有點油，但實際入口反而還好，覺得比想像中清淡些，帶點沙茶的香氣，我本身不是愛喝湯的也覺得好喝。\n食物用的應該是隔熱不鏽鋼碗，熱湯用這裝感覺比較安心些，內用餐具是免洗的，介意的可以自己準備。 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "大橋頭老牌筒仔米糕\n103台北市大同區延平北路三段41號 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "就愛這一味➡️辣蘿蔔乾醬，很喜歡有豐富香味的辣椒醬，蘿蔔很脆，很好吃😋米糕可以選要肥肉或瘦肉，湯品料很多，配米糕剛剛好，出餐很快，店面雖然小小，但很乾淨👍每次來延三夜市必吃 …",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "從小吃到大的好味道，通常我會點海陸湯蚵仔跟豬肝，豬肝超級嫩，然後一個瘦肉跟肥肉的筒仔米糕，一定要加醬跟辣椒蘿蔔乾，真的超級好吃；",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "一直以來大橋頭米糕的很厲害的\"蘿蔔辣椒醬\"都是冰箱中(台美中)宿舍中的必備款，但卻一直沒有機會到店面來親自享用，今天一早忙完，乾脆來場必比登推薦之早午餐吧。\n\n第一攤，大橋頭米糕那就用老饕最招牌的吃法\"一碗蚵仔海陸湯+筒仔米糕\"作為今早的開場。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "走過半個世紀位在重慶北路二段113號，是2020年跟2021年米其林必比登推薦，也是在地經營50年的台北老店，筒仔米糕可選擇瘦肉/肥肉其他就是各式湯品豬血湯，蚵仔湯，豬肝湯，海陸湯，雙拼湯，該來碗豬肝加蚵仔湯/海陸和双併筒仔米糕，筒仔米糕上的肉片可以選擇瘦的或肥的，甜辣醬讓粒粒分明的糯米更加濕潤可口美味的筒仔米糕成讓人難忘的美食，推薦的是蚵仔豬肝+筒仔米糕非常好吃喔，",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "4.5\n#筒仔米糕(肥肉版及瘦肉版)：\n粒粒分明的米粒口感是是Q的(不是Q軟)。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "米粒不軟爛 加上辣蘿蔔更加分 但份量不多（肥瘦可選）豬血新鮮 湯頭不錯 （週二公休）",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "米糕有肥和瘦兩種選擇，個人愛肥的，比瘦的更香，蒸的很透的肉一拌就化掉，完美融入飯裡，吃起來不會太油膩，再加點蘿蔔辣醬，優秀🤤～豬肝湯冬天一大早喝真的很暖胃👍🏻～很早就開了，是早餐好選擇早餐不想負擔就吃一個，中午可以點二個 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "瘦肉米糕\n有肉跟 1/6 顆蛋 魯的都很香\n米糕的部分真的是 非常非常Q彈 …",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "米糕很普通，料少（只有一片肉）、份量也不大加上調味過重，還使用塑膠杯來蒸米糕，以30元來說真的有點貴。\n海陸湯一碗80元幾乎都是豬肝，蚵仔其實不多，這樣可以點豬肝湯就好。不過豬肝薄嫩吃起來還不錯，可惜的是調味過重，真的非常非常鹹，才喝幾口就直接衝去旁邊便利商店灌水。 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "不論是米糕，或是湯品都非常好吃，很推薦一定要來吃。米糕搭配店內的醬料口感一絕，豬肝湯很新鮮，不會有豬肝的腥味，用料實在，不愧是老店。也很推薦豬血湯。每次去都會排隊，但因為飯桌率高，等待時間不用很久。😋👍👍👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "米糕口味還不錯（有瘦肉和肥肉的選擇，也可以雙拼），好喝的是各種湯，尤其是豬血湯（很嫩）也夠味，感覺內容物越來越縮水了，以前裝米糕是金屬材質的杯，現在是塑膠材質，塑化劑也得考慮一下了唷，以前我們是常常吃，現在是久久吃一次！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "點了 瘦肉米糕 豬血湯 平淡無奇，最好吃的竟然是魯蛋。誇張的是。。竟然用pp杯蒸米糕，這不滿滿的塑化劑嗎？請大家小心了。。",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "好吃到瘋掉！！！\n\n冷掉也不會有可怕的肥油味道， …",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "地點：位於捷運大橋頭站1A出口處，步行約5分鐘。\n.\n今日餐點：筒仔米糕肥肉&瘦肉、福州丸湯。 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "延平北路正馬路上\n\n大綜合：70元 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "有分肥的跟瘦的 米粒軟而不黏 豬肝湯 軟硬適中 蚵仔湯不會有腥味 真的不錯",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "一碗豬肝湯，一個小瘦筒仔米糕，味道很好，豬肝有小許柴，還以爲是味精味道，但食後沒有口乾沒有苦澀，推！",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "這種古早味總是能抓住我的胃：）\n今天選擇肥肉部位，總覺得這種古早味瘦肉就是不太對勁，但現場也不少人選擇雙拼，也就是肥瘦都來。\n記得要去加辣醬，辣醬真的非常香，讓整體的肥肉香更上一層（肥肉我覺得本來就不油），滲透到下面的米粒更是提味，這樣的美味我只能給五星。\n湯拼部分，因為不吃豬肝，所以選了蚵仔湯，個頭不小且鮮味十足，只是份量對我來說略小，但是還是覺得下次回訪依舊會再點一次。整體來說，這樣的古早味真的會希望永遠都能品嘗到啊",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "看了康熙過來的。米糕配上辣椒醬真的太美味了，還有豬血湯也超好喝！",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": "差不多4.5顆星🌟\n好便宜，好好吃\n不會黏黏、粒粒分明的米 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "服務態度很好，人潮很多\n米糕有分肥瘦，建議可以點各一個，加上甜甜的醬汁真的非常的讚，符合我喜愛的南部口味，米粒則是粒粒分明，不會乾很Q軟，辣椒則是有醃蘿蔔口感的喜歡吃辣不要錯過。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "講到米糕，我們第一印象都是要去南部才比較吃的到好吃的，但台北也是藏有著高手。米糕百百款，有長糯米有圓糯米，有肉燥類加肉鬆，也有單純肥肉類或瘦肉片，醬汁也是有甜有鹹。大橋頭米糕，是嚴選圓糯米（特色：外表短圓，味道帶甜，黏度比長糯米強，容易煮爛，冷食或熱食都不會硬掉，保持黏糊）吃起來像油飯但不會像長糯米那般比較偏硬口感，是剛剛好的黏度和濕度，好下口。搭配上的特調紅醬，說真的很像小時候市場小攤買的油飯早餐，好好初 （北部人口味） 😋 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "熱呼呼的米糕配上紅辣辣的蘿蔔乾辣椒；但過往的香氣已轉淡，味蕾的濃滑已遺失，現在只剩眼睛的享受。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "店員在門口騎樓抽菸，導致內用都是菸味！從小吃到大30年的好味道，一定要豬肝湯湯多，配上瘦肉米糕，完美",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "到場時只剩大肥可選。本想會不合味，誰知入口即化，好吃!. 和一碗棕合丸湯。店員很貼心主動拿空桌的醬料，供我使用。100分",
        "日期": "4 個月前"
    },
    "評論 155": {
        "內容": "吃了幾次，覺得好吃，老闆很親切。被評比為《米其林指南臺北 2019》真的當之無愧。\n\n米糕的軟硬度剛好，米飯很香Q，配上（肥/瘦）肉片，真的很對味，加上辣的獨家菜脯超好吃。 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "這是延三附近一早六點開門營業至下午四點，可來吃早餐的店家之一，必須先點完餐、買單之後，才能帶位安排入座內用。\n筒仔米糕的量真的有點少，豬血湯還不錯喝，蚵仔湯的蚵仔很大顆、物超所值！",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "外帶一份大的綜合加辣還有一碗豬肝湯\n雖然米糕我自己喜歡米飯更軟黏一點的\n不過這樣的筒仔米糕也很好吃 吃不膩 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "超級無敵好吃的米糕，來這裡必吃。",
        "日期": "3 個月前"
    },
    "評論 159": {
        "內容": "豬肝、蚵仔、豬血用料真實，有青才敢大聲。\n每天從早餐到午餐滿滿的人龍代表真真正正真的好吃、新鮮、服務人員態度也很親切！！\n特別喜歡一早去享受～～五顆星",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "吳柏毅點的，看谷歌評論與現場照片決定試試豬血豬肝湯和米糕。\n豬肝新鮮好吃，湯頭也不錯。 米糕略乾，醬需要多一點，辣蘿包醬不錯👌🏻 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "20200326早餐\n\n米糕$35粒粒分明，瘦肉&肥肉 可以二選一，可淋上店家的自製甜辣醬和菜圃辣椒醬（會辣哦！），今天早上來吃，米糕不太熱，有點可惜！ …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "今天去吃筒仔米糕，發現有蟑螂腳，店家一直說是蒸籠的屑屑，看了根本不像！我說有關節還有刺刺的，腳還有粗細。後來有退我錢！當時應該拿去檢驗才是！\n米糕都用塑膠杯去裝再放在蒸籠蒸的！\n重點是快吃完才看到，有點可怕！到現在想到，心裡不是滋味！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "豬肝湯和貢丸湯很棒，豬肝吃起來很嫩，湯頭是用高湯再加調味料來調味，喝起來味道非常好。\n主打的筒仔米糕，有分肥肉瘦肉，不過我覺得味道沒有讓我驚艷。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "人生吃過前三名好吃的米糕，加上店家特製的醬味道非常美味，平價又好吃。推薦豬肝蚵仔湯，料多實在！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "*米糕今天品質有點不穩定\n今天下午內用 沒有很新鮮 有冰箱味\n～ 希望是偶發事件 之前吃米粒鲜香 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "米糕有分肥瘦，瘦肉還會有1/4顆魯蛋，我選肥的。店家會先在上面淋一點魯汁，然後自己再淋紅醬及辣椒，一入口的當下，真的被驚艷到，怎麼有這麼美味的米糕啊，那個肥肉薄薄一片，肥而不膩，功不可沒，再來醬也是非常重要的狠角色，辣椒讓味道更豐富了，至於米糕本人粒粒分明，至於原味如何，我也不知道，都被這些醬迷的不要不要的啦！",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "米糕蒸的軟硬適中好吃，豬血湯也好吃，還會再來。只是太有名太多人在排隊，內用無法完全放鬆飲食。\n11/20再次來店消費，米糕真的好吃，難怪永遠都有人排隊。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "假日中午12點初抵達，約10人的排堆人潮，不過速度很快，等不到10分鐘就進場。 …",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "甜辣醬真的是超美味，從小吃到大，米糕一定要配這味～",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "肥肉米糕很好吃，蚵仔豬血湯好喝，古早味的料理！\n蘿蔔乾辣椒很不錯，必加！",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "有瘦肉肥肉米糕可選，豬血蚵仔湯超級好喝，蚵仔很新鮮完全沒有腥味！",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "排一個觀光客行程🤣口味上我吃不懂😢 …",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "🟡筒仔米糕 單顆 35\n好吃,口感不錯,米粒分明,不油膩\n🟡海陸湯(鮮蚵+豬肝) 85 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "米糕普普\n豬肝、辣椒都很優秀（豬血沒入味🤦🏼‍♀️ …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "口味中等, 並不特別突出. 出外止餓是OK的. 特地來吃值不值得就見人見智了.\n豬肝湯最好是內用. 不建議外帶. 因為湯的溫度太高. 等到拿回家後, 豬肝都老了..",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "這家米糕真的好吃，尤其是肥的滷肉，趁熱吃入口即化，沒有肥油的腥羶味，豐腴的油脂包裹著米粒真的越嚼越香，搭配上甜醬與特製辣椒吃起來很過癮，而豬血湯的湯頭不錯，猪血的口感很嫩，對於不常吃血製品的我來說感到ok！\n這家真的開很久了，算是從小吃到大，真的蠻推薦！ …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "衝著必比登來 假日中午排一下下就到了\n米糕中規中矩 但加上辣椒真的是太好吃啦🌶️\n豬肝湯還好但可怕單調可以點啦 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "點了米糕肥的、綜合丸湯，都蠻好吃的！不過單份的米糕份量不大，肯定吃不飽的！",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "慕名而來……\n米心很硬，很像米沒煮透\n而且蠻油的，嘴裡一股油膩感\n腸胃敏感的要注意...",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "排隊美食，有經過都會來吃一下，口感很好不過男生吃兩顆配湯才會飽",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "當地性價比不錯的店。我點了米飯和肥肉。上面還有一層薄薄的肥肉。米飯不太軟，咬了一口，我不介意。大塑膠桶裡有甜辣醬，小塑膠桶裡有醃青辣椒醬。我建議兩者都嘗試一下，但如果你能忍受辛辣的食物，那麼小塑膠桶裡的食物絕對是令人難以置信的。我還點了牡蠣湯，還可以。如果你碰巧在這個地區，那麼這是一個很好的便宜的食物，但我不會為了這個而走很遠的路。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "清等海外家族的肥年糕，影等海外家族的甜辣醬，薩拉木等海外家族的蔬菜和辣椒，美食。下次我還有一個空缺的就業會議。就像是外國人，變了一個人，變了一個人。\n\n英文介紹： …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "瀏覽日期：2024 年 11 月 24 日。\n我點了筒仔年糕（加豬油）和貢丸湯。\n果然是米其林指南台北必比登推介，所以非常好吃。\n如果我想在台北吃年糕，我還想再去一次。",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "以管飯聞名的米其林餐廳。\n價格便宜又好吃，工作人員也很友善地指導我如何吃。\n加入推薦的醬汁會增強風味。 …",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "這是我台灣朋友帶我去的當地餐廳。我喜歡這裡，因為遊客不多。我把醬汁淋在米飯上，很黏！牡蠣湯像蛤蜊湯一樣清爽。\n他們說生蠔很新鮮，所以他們馬上就把它們放進去。",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "2024.08 回訪\n去年來過，沒能吃到Haeryuktang，所以又回來了。我點了筒子糕、魚丸湯和海陸湯。\n同治草和魚餛飩湯還是一樣。同治草的肉入口即化。 …",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "我來這裡吃早餐，因為它是比爾美食家認證的餐廳。 Okowa似乎不含八角或其他香料，味道溫和，類似日本的okowa。我直接吃的時候，服務生要我放點桌上的辣椒醬，但即使不放也很好吃。味道溫和又容易吃=沒什麼特別的，所以我想我不會再回來吃它了。牡蠣湯裡含有大量的牡蠣。還有牡蠣湯，帶有美味的薑香。寧夏夜市附近又開了一家店，所以我覺得除非我一大早就去比較方便。當然，總店更有當地的感覺。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "著名的米其林星級餐廳提供台灣風味的年糕，口感舒適。米飯具有令人愉悅的黏性，我建議嘗試與醬汁一起食用，以獲得更美味的體驗。這個地方擠滿了許多滿意的顧客，提供多樣化的菜單。台式年糕售價40台幣。",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "非常好吃的米飯！\n我把它當作外帶。\n瘦肉 → 叉燒片和1/4片水煮蛋 …",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "我不吃肝，但我吃了這裡的肝和豬血湯，因為我聽說它很好吃，確實如此。貢圓湯也很棒。",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "類似bajang的蒸穀米清湯裡有魚丸、豬肝、生蠔等口味，再加上辣椒醬，辣味適口。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "專門賣米粉和湯的商店。\n您可以選擇瘦肉和肥肉（紅肉還是肥肉？）來搭配米飯。\n話雖如此，雖然我很瘦，但我還是吃米飯，所以感覺比看起來更份量。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "圓柱形的年糕太好吃了！肝湯很精緻😋 …",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "我吃了米飯。我並沒有抱太大的期望，但我驚訝於它的美味。",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "台北的米蛋糕就這樣，肉片很薄，甜辣醬有加分。豬肝湯很多人點。辣蘿蔔辣椒很辣！",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "有趣的豬血湯。如果您以前從未嘗試過豬血，那麼這是第一次嘗試的好選擇，因為它新鮮可口，而且沒有任何豬肉氣味。\n\n年糕也很好吃。我比較喜歡肥一點的，因為油會浸透糯米，讓它在嘴裡融化。我喜歡放辣醬來打破醬汁的甜味。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "美味的傳統台灣年糕搭配豬肝湯。但我希望他們不要加那麼多味精，因為我整個下午都口乾舌燥，口渴。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "他們家的年糕有兩種選擇，肥肉和瘦肉，我點了瘦肉的。與我以前吃過的其他年糕不同，這裡的米飯不是很粘，我其實很喜歡它。\n\n只收現金。自助服務。找到座位前先下單。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "這種味道在台灣很常見，到處都可以買到類似的。湯頭第一口味道不錯，但喝完之後你會感覺舌頭上有東西黏著，這說明加了味精。\n另一方面，豬血豆腐很好，因為沒有臭味。\n總的來說，這對我來說是一頓介於正常和美味之間的餐點。還不錯，但不會再去那裡了。 …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 201": {
        "內容": "油飯很好吃！還有魚餅湯很好吃！裡面有肉的魚餅特別好吃。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "米其林 Bib Gourmand 管飯。便宜又好，但是很小。 35NT - 看起來總是要排隊，服務不是最快的，而且商店很小而且很不起眼。但整體來說還是物有所值的。",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "米糕不錯，醬汁也喜歡；海陸湯價格蠻貴的，但是豬肝很嫩，湯頭濃鬱",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "類似炸玉米餅的麻糬飯和湯很簡單，有血豆腐、牡蠣和大蔥，但卻出乎意料的豐盛美味。\n我搭配的脆肝湯加薑也很好吃。\n兩個人170台幣吧\n很便宜",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "這家店是我偶然發現的，因為它離我住的地方很近。它沒有被列入日本旅遊指南中，所以唯一的顧客是當地人。雖然不是用日文寫的，但我指著入口處附有照片的菜單海報點了餐。在入口處的櫃檯（？）點餐。雖然不多，但作為早餐也剛剛好。米飯配肉嗎？可口的！牡蠣湯裡有很多小牡蠣，薑味很好吃。",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "米粒沒有我想像中的軟，調味稍淡；魚丸湯鮮甜好喝。路過可吃的店。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "超好的！\n首先你嘗試用自己的米飯質地並放入他們提供的醬汁，然後你就會享受另一種方式！",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "我吃福州的就是這個牡蠣湯。它很美味。他們有源源不絕的顧客。無論何時，我都會去喝一碗好湯。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃😋，辣椒一定要加 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "沒什麼好說的，他們做他們最擅長的事情，他們已經這樣做了幾十年，而且還會在這裡待上幾十年。這裡有真正的老式風味，是享用舒適食物的好去處。隊伍很長，但這是意料之中的，而且非常值得排隊。",
        "日期": "9 個月前"
    },
    "評論 211": {
        "內容": "好吃😋的筒仔米糕👍👍 …",
        "日期": "8 個月前"
    },
    "評論 212": {
        "內容": "美味的食物。我來過這裡吃過3次了。有時間還是會再回來吃",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "不錯的糯米飯，味道鮮美，口感也很好。  湯也很好吃。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "超好吃 神店",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "食物不錯，價格也不錯，新台幣125，兩份小瘦米，豬血湯，什錦丸子（魚，豬肉）湯，很清淡，算兩個人的小吃吧。或者點一份大米飯，我個人會選擇瘦米飯而不是肥米飯。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "台北市最好吃的筒仔米糕！",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "早上 7 點開門前就已經開始排隊了。他們家特色的「年糕」配上他們著名的醬汁真是太棒了。這個名字有誤導性，它是一道美味的米飯，而不是甜點。它更像是一種小吃。他們的牡蠣豬肝湯很飽滿，可以嚐到食材的新鮮感。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "平均年糕。湯更好吃",
        "日期": "4 週前"
    },
    "評論 219": {
        "內容": "年糕非常好吃，氣氛也很可愛！",
        "日期": "4 個月前"
    },
    "評論 220": {
        "內容": "我星期五下午1點後去的。\n沒有線路。\n豬肝湯佈滿苦澀，乍一看不怎麼有胃口，但是口感有嚼勁，非常鮮美。 …",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "老牌筒仔米糕，已經開至少30年以上，怎麼說呢，味道並非很傳統的口味，筒仔不是傳統竹製或鐵製的，而是塑料製的(有點擔心塑化劑)，但是就是好吃，偶爾饞到了還是忍不住跑來吃，哈。分肥瘦兩種口味，肥肉是下面(倒出來就變上面)舖一塊三層肉，魯得軟嫩，油脂流到飯裡混著吃的滋味，讚！瘦肉改舖一片薄裡肌加1/4滷蛋，吃起來爽口多了，也是不敢吃肥肉的人的好選擇;兩種口味各擅勝場，都好吃。另外湯品的選擇也很多，兩種魚丸、豬血、蚵、豬肝湯，特別推豬肝湯，切薄片，快煮，又脆又嫩的口感應該別處吃不到。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好好吃 我心目中第一名",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "出餐超快速！米糕超好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃，個人感覺偏北部口味。辣醬讚！",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "米糕部（口味維持）的珍貴名店！個人建議一定要忍住辣配上辣蘿蔔。豬血湯原本濃鬱天下無敵，現在油蔥雖淡豬血少了，確還是好吃。\n辣蘿蔔有罐裝外賣，家裡配滷肉飯很搭，外帶米糕時要主動要求辣蘿蔔，不然不付！",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "可能是我嘗試過的最好的之一，如果您在附近，請務必順便過來。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "米糕粘度濕度剛好，豬肝湯真是軟嫩濃鬱。吃了好多年口味都沒跑掉，撐了好久之前就漲價，但還是便宜",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "有好吃的筒子米糕和超好喝的湯，原味不油不膩吃２口米糕後，再淋下自製海山醬汁撒上他們自製蘿蔔辣椒醬真是好吃耶！\n不論是蚵仔湯豬肝湯或沙茶鴨血湯都好喝，若是不過癮就點蚵仔豬肝湯或蚵仔鴨血湯，真的都好喝，豬肝脆嫩，蚵仔爆汁，鴨血有味又鮮嫩！值得—試試！",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "2016/07/03 看起來很好吃，所以我就進來了。點了櫛瓜飯、糯豬肉、五花肉。筒仔年糕除了薄肉之外，還可以選擇厚肉。我不知道，但顯然這是一家有名的筒仔年糕店。可口的。下次我可以嘗試點一些肉嗎？",
        "日期": "8 年前"
    },
    "評論 230": {
        "內容": "招牌的筒仔米糕好香好好味",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "我們最喜歡的台灣早餐/午餐之一。如果你曾經在該地區，你必須嘗試這個地方。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "古董的美食…好吃喔！",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "真不愧是必比登",
        "日期": "4 個月前"
    },
    "評論 234": {
        "內容": "糯米糕上鋪上五花肉或瘦豬肉的情況並不常見。他們完全做到了。美味的海山甜醬和蘿蔔辣醬與年糕相得益彰。如果你去過香港吃過豬肝湯，沒必要，在這裡你會找到更好的豬肝湯來搭配年糕。太棒了！",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "如果你真的想體驗傳統的亞洲美食，你一定要嘗試這種神奇的食物...有史以來最好的湯...還有米飯，這是你不想錯過的東西...靠近台灣橋捷運車站...",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "米飯非常好吃。瘦肉和海鮮湯很美味。湯中含有生薑，有暖身的作用。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "更多的是醬汁而不是米飯。我不建議人們特意來這裡。這是一道還不錯的菜。不是一個很特別的。更喜歡糯米飯，紅燒肉，南台灣風格的糯米飯。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "可以挑瘦肉肥肉！好吃！",
        "日期": "5 個月前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "台北最好吃的豬血湯！年糕還可以，但是湯！沒有什麼比這湯更好的了！整體環境也不錯。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃好吃。醬汁是秘方。一定要試試！",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃！",
        "日期": "3 個月前"
    },
    "評論 243": {
        "內容": "辣椒好吃",
        "日期": "8 個月前"
    },
    "評論 244": {
        "內容": "米糕的口感粒粒分明",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "不值這個價錢！\n配上一片薄肉和1/4顆雞蛋以及大量的糯米。\n吃完後感覺什麼都不吃。\n湯還是不錯的。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃有特色道小吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "米糕上的肥肉入口即化，好吃。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "排隊的時間越來越長，與味道逐年惡化的事實成反比。與以前不同的是，它是一種使用大量味之素的即食調味料。工作人員的態度太差了，我可能不會再去了。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "吃過最好穿的筒仔米糕，還有他的各種湯都好喝",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "美食便宜",
        "日期": "1 個月前"
    },
    "評論 252": {
        "內容": "老牌子 好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好好吃(^з^)-☆",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "最好吃的筒仔米糕",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "我在城裡最喜歡的台灣美食之一！\n很棒的年糕和湯選擇，價格非常合理！",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "米糕好吃\n每天人都好多🥹 …",
        "日期": "11 個月前"
    },
    "評論 258": {
        "內容": "米糕粒粒分明 好吃",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "粒粒分明超好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "非常好吃的店",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "古味米糕很ㄧ般！",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "生意很好的店家",
        "日期": "8 個月前"
    },
    "評論 264": {
        "內容": "在日本吃不到的味道\n如果你來這裡，一定要嚐嚐這兩種年糕。\n兩者都很好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃，一吃再吃的店。",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "不能忘記這個丼仔年糕，尤其是搭配他們自製的辣椒醬…………",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃又便宜",
        "日期": "10 個月前"
    },
    "評論 268": {
        "內容": "全台北市最好吃的筒仔米糕！尤其是肥肉版。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃的筒仔米糕",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "速度快，好吃",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "YouTuber 推薦，我們點的東西都很好😋 …",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "超好吃的啦",
        "日期": "9 個月前"
    },
    "評論 278": {
        "內容": "好味道！ ！人潮也多！真的好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "食材新鮮、價格公道，尤其辣椒醬更是一絕。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "味道與油飯相似，但更清淡，味道更有層次。",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "好吃老店，真的很好吃又便宜",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "好吃的老店，尤其愛鮮蚵豬肝湯",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "全台最好吃",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "在台北不容易吃到的好吃筒仔米糕。",
        "日期": "9 個月前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃ㄛ",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "非常好吃的筒裝糯米，品質不錯，性價比還蠻高的。",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃 每週二休假, 不要錯過了 !",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "肥肉和瘦肉都太好吃了😋！ 👍！蘿蔔辣叔 …",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "米糕好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "米糕好吃\n漁丸湯好喝",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "米糕太好吃了，而且湯鮮味美",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "美味",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "老米糕店 上餐快速",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃的筒仔米糕",
        "日期": "10 個月前"
    },
    "評論 297": {
        "內容": "筒仔米糕好吃!\n生意很好",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好好食嘢...🤤 …",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "真好吃的米糕",
        "日期": "8 個月前"
    },
    "評論 300": {
        "內容": "它是豐盛的和大量的。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "老味道！ 就是好吃！",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "真的很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "老店好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃又好吃，介意的人注意油膩。",
        "日期": "6 個月前"
    },
    "評論 305": {
        "內容": "根本世界上最好吃的筒仔米糕👍 …",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "都非常好吃，大推",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "味道很正常。我想對於數量來說它很貴。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "米糕好吃，但份量少一些",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "米糕好吃～",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "CP值高，超好吃",
        "日期": "8 個月前"
    },
    "評論 314": {
        "內容": "很好的典型當地傳統食品筒糕。",
        "日期": "10 個月前"
    },
    "評論 315": {
        "內容": "台北最好吃的筒仔米糕",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "道地小吃，物超所值，值得一吃再吃。",
        "日期": "9 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "啊就老味道！吃米糕要吃肥的！",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃的店",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "愛它！",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "很好吃的…",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "好吃！好吃！",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "老台北味，好吃。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "有肥有瘦香味四溢",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "好吃米糕",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "40元",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "瘦、肥各一，恰如其分。",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "好吃，便宜，在地名店",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "果然是老店，非常好吃。",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "我家在附近，常常去吃。",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "古味！好吃！",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "好吃~肥瘦好吃!!!",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "當地特色小吃",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "好吃的古味",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "延平北路最好吃的",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "就只能抱怨客人太多！ 😝😝😝 …",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "真的有老牌味道",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "鮮嫩柔，海陸湯推",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "非常好吃的古味",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "半肥半瘦米餅美味。",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "好ㄔ",
        "日期": "8 個月前"
    },
    "評論 350": {
        "內容": "超棒",
        "日期": "2 年前"
    },
    "評論 351": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 352": {
        "內容": "好吃",
        "日期": "7 年前"
    }
}