{
    "評論 1": {
        "內容": "環境明亮、空間大、書籍多、非常整齊、有漫畫、電影等，會不小心待到忘記時間，有停車場、但位置較少、不好停～",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "空間明亮、環境舒適，建築室內外設計非常有質感，中央設置手扶梯超方便，室內動線清楚，空間氛圍不會沉悶，親子區設計的讓大人都想進去坐坐。\n\n演講廳又大又漂亮，非常適合舉辦研討會或是大型活動。攝影24小時還書櫃檯，1樓大廳有咖啡廳和明亮的落地玻璃空間，就算是網美要來打卡也很OK。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "1樓有咖啡廳與洗手間，3樓是兒童閱讀室\n非常大。\n5樓是視聽室，提前兩天網路上預約不到假日 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "星期日一大早，大家很有秩序的排隊，等待8:30圖書館開門，因新北市舉辦毛寶貝健康講座，多了我們這些來聽講座的民眾，頓時大門口更多人了！\n\n二、三樓都有演講廳，講台不大，座位數約150人，但冷氣非常夠冷😂😂 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "又新又大的圖書館\n但停車場很容易滿位\n兒童區也很棒，設有哺乳室、親子閱讀區（脫鞋子、木地板） …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "安靜、漂亮、整潔，來看書的小朋友、家長、同學，大家都很守規矩，安安靜靜的看著自己想看的書，連我陪小朋友來寫暑假作業，都快睡著了！現場服務人員很多，有問題都會解說，也會教怎麼寫暑假作業喔！因為遇到很多小朋友去寫暑假作業，軟體設備也都很完善。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "舒適寬敞的地方，樓層功能分類多，有自習室、電競、還能借租看電影，10樓不能上去，是他們工作的地方！建議可在樓層動線圖上另外標示提醒一般民眾別誤闖，或電梯設定須磁扣才能上10樓～",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "非常有書香氛圍的圖書館，每一處角落都有小驚奇，有各式主題的展覽，也有舒適安靜的悅讀區，更有設備齊全的影視小包廂。真是學習自修者的優質園地。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "館內舒適安靜整潔\n非常的明亮，舒適度非常的高\n很適合讀書，想要看影片、電競、開會等等的這邊設施齊全，非常適合全家一起來",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "自習室乾淨明亮、氣氛良好，\n可惜僅有週六、週日可使用筆電，\n希望能修改為平日亦可使用筆電， …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "冷氣強書籍多，燈光明亮廁所乾淨，口渴還有飲水機可以裝水。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "放鬆享受閱讀的好地方,前提是要有辦證!!",
        "日期": "4 週前"
    },
    "評論 13": {
        "內容": "12/18 20點多\n一樓櫃檯淺色直髮櫃檯阿姨態度很差\n客氣詢問借閱證問題 根本不想理人不理問題 …",
        "日期": "3 天前"
    },
    "評論 14": {
        "內容": "有九層樓可以逛，每層基地不大，很新穎的圖書館。",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "感覺就是看年輕人好欺負？ 一堆老人帶飲品進去都沒被攔，就看年輕人好說話？ 演講結束就只有我一杯咖啡卡在門口涼了…\n\n不少的公益演講，整體維護的很乾淨，但還是有不少小屁孩於館內吵鬧跑跳無人管理",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "6樓電梯出來右手邊 這2位都把位置都用來放包包 不讓其他人坐（有一個伯伯拿書要去坐著看白色外套把別人趕走）",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "很棒的圖書館，空間寬敞舒適明亮，很適合閱讀找資料，看看好書唷 😃✌️ 謝謝提供這麼好的環境資源 ❤️ …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "超棒的地方👍不少人反應有這麼棒的情況館員也很支持呢👍 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "位置多，還有不同風格的看書空間。但漫畫區種類少且舊",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "空間寬敞設計新穎，只可惜部分設施開始變舊卻遲遲不見更新物品，有點虎頭蛇尾的感覺，感覺大多數人是來吹冷氣而已，因為蠻冷的～加分！但也因為如此有些遊民都早早就來霸佔位子在那睡一整天，沙發椅都感覺有味道了誰敢坐，重點是也不見驅趕～雖說他們也是市民，但圖書館是看書休憩的場所，不是變相當自己家吧！希望未來能有更完善的環境～",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "第一次知道圖書館這麼吵！\n\n很多家長放任小孩在圖書館裡嬉鬧， …",
        "日期": "4 週前"
    },
    "評論 22": {
        "內容": "2015年5月開幕的新北市立圖書館總館是鑽石級綠建築，整體採光明亮，造型呈現科技感，首創24小時自動歸還書服務並開放自修室，整棟建築地下樓為收費停車場。\n\n一樓大廳服務台，部分場地為露易莎咖啡進駐，一踏入館內撲鼻而來咖啡香與書香，營造舒適的氣氛。 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "新北市立圖書館的總圖，建築物設計新穎，每層樓的使用空間寬敞，每層樓有不一樣的主題，能夠吸引不同的客群，讓每個人都有機會走進圖書館，找到適合自己在圖書館的空間，希望，大家能因為這樣而愛上圖書館，每一層樓，靠窗都有可以充電的地方，大部份的桌子上也有小的閱讀燈，讓人在閱讀某一段後，可以看看外面的風景與天空，感覺非常紓壓，館藏也很豐富，書籍齊全(也有漫畫書間)，環境規劃明亮舒適，有一層是影片視聽區，這是繼府中15外，蘆洲長安分館，較為完善的視聽層樓，整層的片子選擇多，沒有使用過這個功 …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "我喜歡這裡的讀書環境 堪稱頂級的",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "空間寬敞，整體視覺明亮。\n一樓有路易莎咖啡，平日下午就已經蠻多人利用館內各樓空間，是屬於可前往探訪的地點之一。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "很棒的地方 空間大 停車也方便\n竟然有電競區 超級酷的～\n視聽區感覺超級爽的～ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "身為新北市市民\n今天居然第一次來新北市總圖😛\n整體乾淨而且明亮 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "空間寬敞舒適，多元的閱讀環境👍\n\n圖書館正下方有付費地下停車場（汽機車都有），從面對圖書館正門的右側外地磚走可看到出入口； …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "很棒\n有九樓\n期刊超級多 …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "寬廣、明亮，很有設計感的地方，不愧是新北市總圖～\n\n也許是平日下午來的關係，人不多，覺得很清幽，而且重點是很安靜感覺很好！ …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "現在的圖書館都蓋的相當漂亮，融合當代設計與加入許多人性化、藝術、便利等的元素，打造出一個很令人驚豔的公共設施。\n新建的建物外觀設計新穎，不像一般老舊圖書館很制式化嚴肅冷硬的感覺，動線良好、設備也科技化，外面還有綠葉植被點綴，大廳很寬敞也舒適毫無壓迫感且一樓結合連鎖咖啡廳也可在這買一杯飲品坐著品嚐。 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "滿大的 有手扶梯上下樓很方便 5樓有電競體驗區很特別",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "這座台灣不斷時間圖書館、全館服務更是善用無人化機器服務，來到館內無混合種功能與需求下、讀者都能讓讀者獲得需求滿足。館內除了大量的書籍與期刊報紙，另設置了漫畫區、多元視聽空間、兒童積木遊戲區、電動競技區等眾多新穎又多元的設備，新北市立圖書館總館成為民眾閱讀、觀看電影以及親子共遊的好去處。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "規模超大的圖書館，館內設施應有盡有，藏書量也超級多，實在是太讚了🥹絕對會常常來訪☺️ …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "設施很新，讀書氛圍很舒服，安靜、溫度適中,適合休息放鬆讀書，提供檯燈與乾淨的廁所，非常好的圖書館。\n\n只是今日來館，走了比較靠近家樂福的另一邊的入口，因為下雨地磚已經浮起下面積水，踩下去沙水直接溢出，鞋子報廢，如果可以..希望可以維修一下地面磚π~π",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "帶了一批九成至全新的書去捐 結果被工讀生各種挑毛病跟嫌棄\n\n帶去前還先查了一下 大多數圖書館藏都沒有 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "今天來三樓演講廳上課，之前有來過一次，一樓有路易莎咖啡館，平常天，人潮不少，三樓的兒童和親子閱覽室，設計的還不錯，覺得很舒服呢！",
        "日期": "3 週前"
    },
    "評論 38": {
        "內容": "書籍齊全，環境規劃明亮舒適，自習室及閱讀環境，幾乎每個桌上都有個別附上閱讀檯燈設備，相當便民的服務。還有一直以來方便民眾，新北市任何一處圖書館皆能甲處借書乙處還書等，鼓勵民眾多多實館或線上預約借閱服務👍。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "純白風格，充滿設計感，空間有多用途的規劃，除了自習區，還有充滿插座的筆電區、有報紙閱讀斜立平台的讀報區，甚至充滿禪風的閱讀小間，以及有靠背椅子面向落地窗的休憩區。很感謝有這麼美好的地方存在，希望大家一起好好愛護這裡🫶🏻 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "座位還算蠻多的，環境還算不錯，每層樓都有不同的功能，不過自修室需要先預約才能使用，需要特別注意",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "10/27進入館內使用4樓自修室館內舒適安靜整齊唯一美中不足的事今遇到3樓有辦活動 參加活動的人員均站在3樓往4樓手扶電梯口高談闊論影嚮到4樓自修室安靜閱讀及3樓兒童閱讀區並未見巡館人員規勸辦活動的降低音量有反應4樓及1樓的服務臺建議1.館方之後與辦活動的單位協調並告知音量降低讓在館內閱讀者能夠享有安靜的環境2.假日如有辦活動商請保全人員加強巡邏讓圖書館成為一個安靜地 感謝",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "明亮整潔舒適的閱讀空間。\n乾淨的廁所以及飲水機。",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "大廳採光明亮 且結合連鎖咖啡廳 氣氛舒服\n但樓層數較多 若遇到學生期中期末時 電梯容易等待較長時間 且椅子材質偏硬 坐起來舒適度稍低",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "昨天我去圖書館了！我大學的時候念的是圖書館管理系，圖書管理到底是學什麼？老實說我現在已經忘光光了。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "我是圖書管迷從大學到各圖書館都去過\n剛到時是一坐雄偉又新潮的圖書館\n這邊坐椅非常不舒適還會流汗 …",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "優質圖書館，有超大的自習室和視聽室（可以看影片、用電腦的地方），兒童區有可愛的老虎玩偶，館內環境算乾淨。👍 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "很棒的建築設計，內部的擺設和小區的分佈也有巧思，但藏書量好像還在累積當中！（忘記車子停在那裡，還有有機器協助你找到，呵呵/自動借書的機器很好用！）",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "很棒的空間, 可惜週一上午講座區實在太吵, 上客的老人當自家客廳旁若無人大聲聊天, 志工也不管, 可惜了.",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "總館超棒，空間寬敞，光線明亮，座位滿多的。電動手扶梯只到4樓。\n要另外搭電梯或使用其他樓梯到樓上找書。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "停車方便，館內採光好，空間寬敞，整潔、安靜。館藏書籍和影音豐富，申請機制的影音區和會議室設計的不錯。比較遺憾的是中東及伊斯蘭文化、藝術相關藏書的較少，有些還被很沒水準的人直接作筆記。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "絕對是個令台北人自嘆不如、怨嘆怎麼沒有這樣福氣的地方，圖書館可以蓋到這樣、也算是台灣的驕傲了。除了硬體完整、整個區域屬於圖書館、旁邊就是有水岸的公園、還有愛買（有接駁車可以送到板橋遠百、和府中捷運站，可以去看站牌的發車時間、否則走到最近的亞東捷運站應該要7到10分鐘）。每一樓都非常的現代、取書、做資料、看書的環境非常棒，四周都有可以遠眺的視野，採光很棒、不但座位區寬敞方便，還有各式各樣可以小組討論的獨立空間、",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "最近疫情影響在自修室一定要戴口罩，進去前要先在koisk機器登記，注意自修室平日禁用筆電計算機，而且桌上沒有插座不能充電，全館可以充電的地方只有外面高腳椅的地方。有影印室悠遊卡就可以付。假日人非常多，四樓自修區域會很難搶位，星期一跟星期日只開到五點要注意。全館都不能吃東西所以滿乾淨，但是2017/11才開兩年，感覺有些椅子已經很不穩需要更換。整體而言設計新穎，有科技感算是新北市的亮點之一。覺得比較可惜是new taipei網路不穩，用一陣子就會跳掉，網速大概4.5mbps算是龜速但純文字瀏覽過得去。在現場可以辦臺北新北基隆桃園五證合一悠遊卡借書證，五分鐘辦好很方便",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "市立圖書館\n設備超新，館內的體驗也很好\n適合放假休息或是讀書\n可惜住在南勢角來這邊有點遠…",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "平日晚上來辦借書證順便參觀，由於是新圖書館的關係，內部設備非常的新，也有擺設一些裝置藝術。一樓也有咖啡店，可以簡單吃喝。對於我來說，第一印象感覺很好。\n我在辦借書證的部分，可以事先在網路填寫好資料，再進來開通就會快很多。館員服務上，可能由於有點晚，態度上不是特別熱情但也不會感覺到公務員的官氣。\n讀書的座位也很多。藏書的部分，我是覺得可以再加強。因為很明顯就是書不夠多的關係，書櫃之間走道都有點寬。以‘總圖書館’這個名稱來看，藏書量是有點可惜。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "為看勞動影展而來，交通便利，出捷運亞東醫院站3號出口右轉直行，過個馬路轉個彎，走路幾分鐘就到了，地下及周邊也有停車場。空間寬敞，1樓入口就有咖啡公共空間，附近也有許多餐飲好店，物美價廉，是個休閒、閱讀、及文化展演的好所在👍 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "漂亮又舒服的看書環境！",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "五股分館登記電腦，侯小姐說不能任選座位，請她打電話問總館，她不理會。 目前疑問的是，所有的分館在跟我去總館有的服務規定有出入時，是否可以應讀者的要求，當面打電話詢問總館，還是真的可以跟總館規定不一樣？",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "2024知道沒有24小時很高興，正常的健康的作息不熬夜，身體健康，走更長的路，更有競爭力，還節能減碳省電，晚上睡覺關燈褪黑激素。  以前24小時就是搞壞健康，浪費國帑，增加醫療負擔。  張忠謀22點睡，6點起床。  自己想熬夜，別讓無辜工作人員爆肝及用全民繳稅的電。 晚上的安全也是有疑慮。",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "寬敞舒適明亮的閱讀空間，具有設計感的圖書館，藏書豐富，電腦設備及影帶資訊齊全，寬大舒適的演講廳，交通便捷，鄰近板橋區的捷運亞東醫院站，環境十分清幽。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "為什麼一堆用書本跟包包佔位的空位啊？？\n有的佔位根本消失半小時以上沒出現過\n有的還更扯，坐一個位子旁邊不想有人坐就丟一本書佔位 …",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "（2022/6/19）\n亞東醫院站步行一段可到達\n新穎的閱讀空間，有不同形式的桌椅。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "設施很棒的地方，很多情境式閱覽空間，與現代化的讀書室。\n可惜的是兒童館藏書不夠多。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "第一次去，外觀和內在根本像百貨公司一樣漂亮，公用設施很明顯有用心定期清潔，平日晚上和假日人潮會特別多",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "環境優美舒適 四樓連接到五樓的階梯很好看\n四樓自修室不提供插座 五樓電腦區可自行攜帶線\n每一區的位置和動線都別有用心 會讓人靜下心來做事",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "空間舒適、服務人員親切！晚上進來要刷卡，四樓自習室👍，只是要上個廁所還要刷卡進出不方便，不小心坐到電扇狂吹的地方，就要出去刷取消再重新登入才能換位置。對於不懂英文、不會猜的人，第一次要進來頭會「莫累休」（發燙），真是不便民的高科技！ …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "寬敞明亮，是一個現代式領先設計的圖書館，有專屬於兒童的樓層及區域，看到許多小讀者懷著雀躍的表情，隨著雙親進入館內，有室外庭園閱讀小房，需要密碼鎖解鎖才能進入，有開放閱覽區，在進入前可以在大型螢幕前選擇空位，有專用閱讀燈使用，在期刊室有國內外各種雜誌月刊可以閱讀，有舒適的高背椅可以如同在家放鬆的看書，一樓有輕食區可以餐飲，在知識滿足之外，讓美食來溫暖身心。這裏有地下停車場，每小時收費30元，最高200元，搭捷運可以在亞東醫院站下車，走路大約10分鐘可以抵達。可以自由進出，但是還是要全程戴口罩防疫。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "2024年因為手機及借閱證及悠遊卡沒在身上，館員說可以用身份證登記使用電腦，可以登記。請問告知身份證號碼 可得知辦過新北市借閱證嗎?",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "地點很偏僻但交通很方便，整棟大樓都是圖書館，空間寬敞明亮，漫畫區在四樓和自習室放在一起很特別，漫畫大概有10櫃，海賊王，火影，七大罪，鬼眼狂刀，火鳳燎原...等，漫畫區的空間不大，最上排的書很難拿取，尤其是小朋友要特別注意很危險，很適合消磨時間的好地方",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "2023.06.16初訪，溜小孩行程～小孩的繪本與圖書在三樓，圖書豐富但繪本偏少（個人觀感），冷氣強環境優良，很多家長都在陪小孩看書。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "很喜歡這邊的氛圍，\n假日喜歡全家大小一起來。\n櫃台人員也很友善，\n唯一希望可以及時採購多一點新書，感謝！",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "真的很愛這個地方，空間寬敞明亮，看書跟使用電腦都很舒服",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "每層樓空間很大，動線寬廣舒適，一樓有咖啡廳，三樓小朋友閱讀空間並設有親子共讀場域，有影音空間，討論室，充分運用建築體採光搭建極富特色的閱讀區，閱讀角落，\n，整棟建築內部設計像百貨公司，逛起來很舒服XD，就是假日曬小孩的好去處啊啊啊🤣，周邊停車場車位充足，機車停車才10塊好便宜，而且距離圖書館近，覓食的話周邊有愛買一樓美食街，附近也有超商，方便滿足你一天。 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "2024/9/26月回覆的gmail 問問題，9/30填寫滿意度，顯示提問記錄不存在或滿意度問卷已填寫過。    內容部分邏輯不通答非所問，有些沒回答到，編號Q-20240923084039-471，沒回答的本人有辦新北市的借閱證，拿身份証調碼可以刷出來借電腦嗎？",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "晚上8點多的廣播到底要什麼時候換，每次都破音，非常吵",
        "日期": "2 週前"
    },
    "評論 75": {
        "內容": "非常舒適~\n一樓也有路易莎還有用餐區",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "去了很多次，3樓兒童區真的很吵，想看書的小朋友真的無法靜下心來看書，希望能有管制，管理人員辛苦了👍 …",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "請問你們那裡的疫情結束沒？官網都還寫1F、4F有24小時服務，但其實沒有耶，沒有這服務了官網還不更新嗎？停留在2017年？",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "位於新北市板橋區貴興路上的新北市立\n圖書館，新北市立圖書館總館的開放時\n間，星期日和星期一是早上的8點半到 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "非常寬敞，一樓外還有咖啡廳，樓層很多，藏書應該不少",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "大又舒適，早上就有排隊人潮\n看到還以為在賣什麼好東西，結果居然是圖書館",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "明亮舒適，種類豐富，光雜誌區就可以泡一個下午",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "內外兼具的圖書館。唸書唸累了可到一樓咖啡廳喝杯咖啡，附近吃的也不少，在這待上一整天沒問題；一樓四樓還有24小時服務，只是這裡會遇到各年齡層的民眾。",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "好久沒來的超級高級圖書館，\n已經高中都會在四樓唸書。\n有小包廂可以看借用的電影，五樓還有電競區可以打電動",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "空間大，環境舒適，設備新，自習區人數多，高樓層館藏區人數就還ok，空位夠多\n有幾個裝潢很有特色的小閱讀室蠻有趣的\n交通略為不便",
        "日期": "7 年前"
    },
    "評論 85": {
        "內容": "希望能增加腳踏車停車位，為了增加ubike把後門原本的腳踏車停車架收走，導致剩下的位置擁擠不堪，不是每個人都騎ubike的。",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "讀書的環境非常好。可惜有人不愛惜，四樓南邊男廁的菸味很重。",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "設備很新～樓層多（但人也蠻多）\n整體來說是很不錯的讀書環境 窗邊也看得到市容\n一樓還有路易莎\n其他企劃也蠻酷ex.真人圖書館～",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "有相當多國語言的雜誌書籍收藏\n整個空間的陳設是仿照國外的大學或圖書館，相當的新穎和自動化。但也由於太新奇很多的功能可能會需要經由介紹或者是館員的輔助來完成。\n1樓的公共用餐桌子只有三桌，其他的全是屬於餐廳的桌椅。使用餐廳的桌椅有低消，食譜選項眾多但CP值不高。\n由於室內空間很舒服自修室和討論室，若晚一點到，基本上是一位難求。",
        "日期": "7 年前"
    },
    "評論 89": {
        "內容": "常常來圖書館打發時間，設備環境真的很優秀，但對味道敏感的我經常聞到令人作噁的味道🤮，這裡流浪漢特別多真可怕😓尤其五樓，可惜了...😔 …",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "不愧是新北市圖書館總館。建築高大，樓層多，書籍擺設空間寬廣取書方便，還有考慮休閑及用餐空間，衹可惜交通不便。",
        "日期": "7 年前"
    },
    "評論 91": {
        "內容": "只能說在外面看見的感覺…不像傳統的建築物、感覺很創新(屋頂照片希望不是誤植了…^^\")存書量有多少就不知道了。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "環境五顆星，但管理不夠人性，只有三顆星。\n帶小孩到五樓想借桌遊，那得借多功能室，需要全家人都辦借閱證，連幼稚園的小朋友也得辦，還得有戶口名簿，還要加上每個人的身分證件，一共要八張證件加上戶口名簿！ 沒做足功課，誰第一次來就成功呢？！ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "您好，請問現在還有24小時自修室的服務嗎？沒去過不太清楚",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "圖書館可以算是新北市最大的圖書館了，館內的桌椅乾淨，有許多種類的書籍以及多種形式的桌椅可以選擇。",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "各方面都很好但佔位問題真的太嚴重了\n以前還會貼牌，現在完全沒看到在管",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "2022年12月6號\n很漂亮的圖書館\n設施 藏書齊全 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "設備十分新穎完善的多功能圖書館，資源豐富，適合各年齡層來追夢、探索與體驗生活。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "室內整體的設計感為未來科技風，白色的燈光不刺眼卻帶來明亮整潔感，藏書眾多，視聽區可以預約包廂，隔離的空間可以和朋友們一邊看影片一邊細聲交換感想。自修室為24小時開放，若要使用的人建議早點去，不然會沒位子，等待補位很漫長的。",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "環境不錯 可惜假日人多時 一般區會有人聊天影響看書",
        "日期": "4 週前"
    },
    "評論 100": {
        "內容": "一整棟的圖書館，非常有科技感，夏天的好去處",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "從第一眼看到，進入館內，到小孩長大後，帶她來館內，都有一樣的感受，有新北總圖，是我的驕傲",
        "日期": "9 個月前"
    },
    "評論 102": {
        "內容": "書籍非常豐富也有小型的自修室和漫畫館，空間也很舒適，整體都很棒。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "📚外觀建築設計特別，都是窗戶一格格的還可以看著到有人坐在裡面看書\n📚內部裝潢很新很有未來感的風格，\n📚服務人員態度親切，我要辦借卡證說明的仔細 …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "空間廣，有種吵雜煩躁的感覺，花一段時間才靜下來。24小時開放的自修室很好，這是位子一出現，總是都搶不到。",
        "日期": "7 年前"
    },
    "評論 105": {
        "內容": "最近來板橋總館唸書\n一直聽聞這裡閱讀品質不錯⋯\n但實際來一天 我就覺得這真是太糟糕的體驗了吧= = …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "這邊的圖書館安靜又乾淨～\n特地從台北過來唸書就知道有多喜歡這邊的環境了🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "外觀並不出眾,但內部陳設都相當優益,親子共讀兒童區,視聽區,自修區,閱覽區,都有獨特的風格設計,寬廣光亮的場所,令人喜愛。。。\n唯獨上下視聽區的旋轉樓梯欄杆似乎矮了些,下樓時有扶空的感覺與墜落的危險,有必要稍加改善,以防意外發生。。。",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "很好閱讀的圖書館，找書方便，找位子坐也容易。",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "三樓這邊有個會議室開會很棒，另一邊則是很多家長跟小朋友一起來這邊看書唸書，整體環境很好，一樓假日來唸書的學生很多。",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "插座設計不太友善，如果要邊充電邊用電腦就無法開桌燈，因為插座的地方太窄會跟桌燈的充電器衝突，實在不理解為什麼插座不能設計在桌面就好。",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "星期六13:00 ~ 15:00 有免費畫畫(教魚類知識)與說故事的活動，故事中穿插教手語、台語 ，雖然台語小朋友聽不太懂，但很不錯的活動，謝謝義工老師們 👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "用心舉辦各式活動\n很有趣可以與孩子有互動\n讓孩子豐富心靈❤️👍 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "景色優美環境舒適念起書來特別放鬆!\n各種功能討論室，資訊間，電影區，報章雜誌區，兒童區，24小時閱覽室。\n讓更多夜貓族想k書有處去！",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "學生讀書／自修的比例極高，幾乎占了絕大部分的座位，六樓以上館藏區尤其嚴重，一般民眾幾乎都只能掉頭走人，根本找不到坐位。這顯然是當地極度缺乏學生自修的地方，才有這個現象，也凸顯板橋的圖書館實在太少，但是建商房子蓋的太多而且貴爆了。",
        "日期": "5 個月前"
    },
    "評論 115": {
        "內容": "位於板橋貴興路旁边,交通方便,離捷運站步行約5分鐘,最近十年才成立, 設備新穎, 規劃超群,來此彷佛置身大飯店,1F 設有一座精緻咖啡廳,3F 是雜誌   報紙閱覽專區,另設常青族閱覽室, 兒童閱覽室,雜誌種類包羅萬象,應有盡有,4F  設有學生自修專區,有個人 化的電腦方便來訪者使用,5F規画為 視聽圖書館,個人化的設計是一大特点,您可以借想要的碟片（影片 或專業 報導）在個人小包廂內觀賞,。6F 規劃為  中學 大學理工（ 電子 電機 電訊 電腦資訊 交通 紡織 土木 …",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "非常棒，機車可停愛買商場，汽車有停車場。館內設備齊全方便舒適",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "大家都很安靜看自己的書，沒有影響到別人，非常適合愛看書又愛安靜的人",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "8:29分進去領預約書就說停止領書了，明明牆上的時鐘甚至才8:28",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "空間很大，舒適又美～\n每個樓層都有一個不同的舒適空間，很棒👍\n旁邊還有美食街很方便～\n可以在這裡看書、放鬆或工作一整天～ …",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "今天帶二寶去溜達溜達，3F是小朋友專屬的閱讀區，空間很大還蠻不錯",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "環境很漂亮，設備很新穎，只是新訪客要花點時間研究使用方法，都是電腦化的，有點複雜@@",
        "日期": "7 年前"
    },
    "評論 122": {
        "內容": "新穎、每層樓座位眾、藏書多、五樓影音區很棒👏\n筆電友善👍👍有檯燈的位子都有插座\n純K書建議四樓劃位區 …",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "新北市圖書館總館外覌現代建築，館內設施展示各式書籍，老中青少各種圖書資訊並提供借書還書的自動。",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "9樓有兩位阿北1一位都穿拖鞋，\n另一位阿北2穿布鞋找到位子會換藍白拖。 …",
        "日期": "6 個月前"
    },
    "評論 125": {
        "內容": "設備多，且都蠻新的，有露天區遊戲室、自習區，假日休閒或唸書的好地方",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "非常舒服的環境，可以讓學生或考生以及一般民眾閱讀沉澱的好地方！",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "館內資訊充足，設備齊全完善，緊鄰遠東通訊園區。館內外隨時有清潔人員維護清潔，相當值得推廣的公共場所。",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "圖書館很大又舒適\n借書後不知道要消磁\n一樓的伯伯還很細心的告訴我們 …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "一樓的餐食區很方便，可以用餐，也有一間Louisa Coffee 提供餐點，一般來圖書館不會有飲食區。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "大叔～我知道這裡很好睡～\n八樓慢讀空間有榻榻米和地墊，真的很舒服，但是直接躺下來也太不尊重其他使用者了～這裡不是你躺著睡覺的地方😅\n趴著睡至少還知道這裡不是旅館，但你連趴著睡都做不到嗎～真的很不ok …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "很可愛的佈置。\n不過希望問教室位置時工作人員能和善一點。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "這個圖書館不僅外觀非常有科技感\n內部空間也非常明亮 非常適合閱讀 休息\n新北總圖設有 兒童區 視聽區 和自修室 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "自習室24小時開放，設備齊全環境非常舒適，有飲水機，有兒童銀髮族專屬樓層/活動，交通便利。某女館員服務態度有待改善。",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "什麼時候才能改回24h\n這是要讓別人知道新北人晚上只能睡覺\n毫無競爭力嗎",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "強烈建議恢復原本在後門無人借還書機旁的用餐座位區！在圖書館認真看書整天的讀者都會有用餐的需求 若有自備食物只需20分鐘就能飽食並繼續看書 但用餐區現改到咖啡店旁之公共使用區 使用者全是來享用冷氣、打瞌睡、攜家帶眷來看書或佔位許久 假日根本一位難求 只是要找個桌椅吃自備食物而已沒有冷氣也沒關係阿 這樣該如何是好？",
        "日期": "8 個月前"
    },
    "評論 136": {
        "內容": "建築新穎，書破舊，各樓層都是準備考試的人，兒童區兒童無座位可用，缺乏強力驅逐性管理",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "1、搭捷運的話3號出口最近\n2、自修室離開座位超過1小時，預訂的座位會自動被取消釋出\n3、門口就有Ubike站，很方便",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "整天規劃很棒\n環境乾淨整潔\nE化借還書非常實用 …",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "寬敞舒適，館藏豐富。北市總圖完全大輸了。",
        "日期": "4 週前"
    },
    "評論 140": {
        "內容": "功能多又現代化的圖書館，24小時自修室真的很方便，不過假日真的人蠻多的。",
        "日期": "8 年前"
    },
    "評論 141": {
        "內容": "以後大家拿一本館內的書就可以佔位子從10點佔到兩點喔🥰因為館員休息不會收你東西🥰 …",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "來一趟總圖，深深感受到台灣人民的幸福。政府花費諸多經費在建設公共工程，相對地，人力成本勢必受到壓縮。\n圖書館是勞力工作，工時長且不固定（排休），薪水亦不高。我認為這裡的人們已經盡了自己最大的心力在為民眾工作，能夠堅守這個崗位的每個人都是燃燒自己，抱持著做公益的心情努力的吧！肅然起敬。",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "3F的哺乳室好華麗唷！\n使用要去櫃檯登記紙本\n每組限用半小時，每次限一組 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "來總管參加活動，順便看看書；一樓有咖啡廳可以稍作休息，整體而言，感覺舒服、寬敞。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "寬敞且明亮還帶著良好穿透感的空間，讓人自然的鬆了下來，一樓的公共使用區更為附近上班族提供了中午用餐的絕佳地點。\n#板橋進化中",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "閱讀區舒適明亮，工作人員很親切，假日會常帶小孩去閱讀^^",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "豐富藏書的新蓋圖書館 1樓可用簡餐\n館藏書雜誌影片豐富 暑假好去處",
        "日期": "2 個月前"
    },
    "評論 148": {
        "內容": "今天跟家人用難得的時間到訪，因為從報章媒體看到這是個歡迎市民過來使用的空間，也期待來這裡玩桌遊，結果開了將近一個小時的車程，還塞車，到圖書館後所有的館內獨立空間，明明是空的，卻拒絕我們使用，說一定要3人以上才能使用（奇怪的是，2人玩桌遊不行，玩電動卻可以一個人借用@@），官方人員也拒絕通融，說他們只是照規章辦事，很無情，也很冷漠，臉上就是一付我只是照規矩做事，你這個搞不清楚狀況的小人物，有意見請找我們上面那些高官處理，不關我的事，我只是照令行事。 …",
        "日期": "10 個月前"
    },
    "評論 149": {
        "內容": "電競區電腦配備滿普通\n打個LoL還要更新，更新的時候CPU佔用率接近100%，開個工作管理員都很卡，硬體設備如下：\nCPU: I7-8750H …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "抱書滿懷時我感覺自己非常富有。這絕對是全台灣最棒的圖書館 - 館藏豐富，大落地窗，隨處的看書角落，永遠不怕找不到位子。一樓甚至還有Louisa餓的時候可以吃。走過路過一定要進來坐坐！",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "總館好棒的室內設計，整體空間規劃寬敞明亮舒適！館藏豐富！好多講座可在此舉辦，有停車場！（只是覺得停車費貴了點，可以再便宜點嗎？）\n第一次來，它有種讓人想搬家的衝動--搬到這附近，天天進來享受閱讀樂趣！板橋市民很有福氣喔！",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "最喜歡板橋總圖，新的，而且安靜，到一樓還可以聞到淡淡的咖啡香，超棒!!!!!",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "很適合小孩來看書，5樓也有看影片的地方，很棒！",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "昨天傍晚打電話詢問借書事宜，因為我不是新北市市民，不太瞭解預約借書的意思，接電話的小姐態度很差，我不瞭解她說的只是再問一次而已，她就口氣很差而且很不耐煩的說「我剛剛已經說過了…（重複一次剛剛的回答）」。當時我這邊雜音比較多，那位小姐口氣極差的說：還有什麼問題嗎？ …",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "蓋的很漂亮啊\n應該不會地震三級就東倒西歪吧",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "暑假帶小孩去，借書的時候借書員都沒說書有如何，回家書放在床上連翻都沒有，過兩天拿去還，兒童書籍區的管理員說欸你這本泡到飲料，莫名奇妙耶，放在沒水沒飲料的地方泡水，想要我們賠錢也不是這種奧步，而且三樓的圖書員和義工媽媽都很懶散，完全不想擺書，一直跟小朋友說看完要自己擺好，旁邊不是小朋友拿的書也一直唸，妳如果不想擺可以不要做，有缺你這位嗎？ …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "離亞東醫院有一小段，可以走路也可以騎ubike。館外有自助取書機，館內各樓層的閱讀環境寬敞舒適。",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "超級美的 而且就在愛買的旁邊 每一層樓都有廁所和飲水機 乾淨明亮空間超大 還有透明的電梯\n二樓雜誌區還有最新一期的寶島少年（前幾期也有） 超讚👍 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "乾淨，環境設備佳，管理很好，資源豐富，值得讓小朋友，大人來的好地方",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "大，漂亮，館藏也多，新北人很幸福。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "特殊的建築，汗牛充棟。一樓非管制區的輕食吧，提供用餐的新選擇",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "一樓的服務態度不錯\n雖然上次去好像是八年前\n慶幸的是裡面的廁所一樣乾淨 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "明亮寬敞，閱讀空間舒適，很喜歡在北歐窗區閱讀的感覺，羨慕板橋有這麼優秀的閱讀場館",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "7/27櫃檯較胖女士態度極差 聲音小且凶人",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "「悅讀角」閱讀小房間，各樓層有不同風格，值得一一探訪。落地玻璃旁有高背沙發和閱讀立燈，無論看書或休息看看窗外景色都非常愜意！",
        "日期": "8 年前"
    },
    "評論 166": {
        "內容": "空間寬敞，環境還可以；因既是圖書館、怎麼會在開放時間裡在整理（割除機）花樹？\n那機器聲音之大~\n而且又是在人來人往的入口處...\n112/06/28",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "沒想到圖書館淪為小孩子的吵鬧聖地⋯圖書館館員如果只是借書還書那真的不需要冗員坐在那邊了，還可以坐在四樓櫃檯聊天？聲音都快要比廣播大聲了。希望總圖可以正視這個問題大家都是來圖書館備考的只要有人一講話就會被嚴重干擾，請圖書館員盡忠職守，多站在讀者的立場著想 謝謝（否則就枉費那麼好的場地了）",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "真的好棒，新北市圖書館總館，最新的圖書館總館，自修室的桌椅卻採購最廉價易搖晃的，燈光死白的顏色，比隔壁的醫院氣氛還慘白死氣沉沉。沒事，我只是來看書的，好棒的桌椅。整體氣氛我給87分。新北市就是次等公民。只配給很虛的設備。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "非常優雅知性、舒適的地方。空間寬敞不擁擠，藏書量也很多！非常喜歡這間圖書總館，謝謝政府單位❤️",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "提醒一下：四樓自修室出口的感應器會電人喔，去了兩次被電了三次。\n館體整體有設計感、環境明亮、民眾素質高基本沒有怪咖，給五顆星。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "真的非常喜歡這間圖書館，館內又大又漂亮。如果讀書讀累了還可以到一樓的咖啡廳吃點東西、到五樓租借電影來看、坐在面對落地窗的椅子上欣賞外面的風景~\n超級超級喜歡❤️",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "非常棒的圖書館 看書環境舒適乾淨",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "空間超級大的公共圖書館\n不說以為在百貨公司~",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "超噁心，有人把讀書環境當自己家，在位置上坐著摳腳皮🙁🙁🙁 …",
        "日期": "7 個月前"
    },
    "評論 175": {
        "內容": "請問這個圖書預約借書是什麼智障的系統?\n什麼樣的人會設計出這種完全沒有用腦的流程?\n你們有實際去使用過? …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "整理的很好，有很多設備，還有特別為孩子設置的學習空間👍🏻👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "可以理解因為人力跟營運成本\n1f及4f沒辦法維持24小時 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "很有設計感的建築👍 …",
        "日期": "1 個月前"
    },
    "評論 179": {
        "內容": "設備新穎、空間寬敞、環境優雅！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "要辦圖書證，可先在線上填寫申請單，再到櫃檯設定悠遊卡做為借書證，服務快速，館內整潔，空間舒適，光線充足",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "有許多獲獎，贏得多國參訪，是設備新穎、舒適明亮、適合閔家共讀共學共樂的好地方，也是2015網絡票選全台十大非去不可的圖書館之一。\n1樓和4樓自修區24小時開放，是夜間明亮安全的無料K書場所。 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "2024.03\n再次來到林氏家族的講座，了解了很多關於清朝時期的中國歷史，以及真實的故事與學校教授的課程有何不同。很有趣也很吸引人，所以我在活動結束後買了講師的書作為支援。 …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "對於書籍和閱讀愛好者來說，這是一個好地方。",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "真的是非常豪華的圖書館！ 👏🏻👏🏻👏🏻\n\n一、座位很多：就算位於人口密集的新北市，到樓上還是能找到不錯的座位，太暗的桌上都有燈具，還有插座可使用筆記本電，自修室大又舒適 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "公共圖書館設施良好。這是一個閱讀、學習和消磨時間的好地方。他們不僅有藏書和雜誌，還有自習室、影音室、遊戲區、禮堂、會議室等，還定期為公眾舉辦免費講座和活動。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "很舒服，書的種類很多，包括印尼書，所以我們印尼人也可以在這裡看書，除了是看書的地方，還有坐的地方。 。",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "很適合工作的圖書館。無需借書卡即可存取。漂亮乾淨的現代內裝。所有 9 層樓均設有多種座位可供選擇。靠窗的吧台座位視野很好。大多數桌子都有電源插座。 WiFi 不是很快，但很穩定。它已經滿了，所以早點到達以獲得好座位。一樓有一家 Louisa 咖啡店，還有一個工作區。甚至還有一個電競區。 「主題」閱覽室感覺很不錯！",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "這是學生的好地方。您可以做硬體、學習、看電影、漫畫、DVD。非常推薦。",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "城裡有一個很棒的圖書館。另外，圖書館外有一個漂亮的小公園，適合散步或慢跑。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "這是我去過的最棒、最方便的圖書館！",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "裡面有很多椅子，乾淨、新、舒適。還有無線網路",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "我最喜歡也是最常見的尋找寶藏和知識的地方。環境舒適，服務人員都很好！",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "很棒的圖書館，它很大，24 小時開放（特定樓層不是全部）。有大量書籍和雜誌可供閱讀和查閱。一樓大廳有咖啡廳，值得一去",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "是雙北市中最舒適的圖書館，據說是綠色建築，夏天裡面很涼快，涼快到讓人懷疑是否真的是一座省電的綠色建築。\n\n書籍非常多，書架空間也不擁擠，最棒的是光線很好，完全沒有再老書庫中找書的痛苦，而是一種在百貨公司閒逛的感受。 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "我喜歡這個圖書館。我無意中發現了這個，但後來從木扎搬到了這裡，主要是因為這裡有這種舒適的學習氛圍。裡面有咖啡館。大量的收藏和資源可供享受。\n在河邊公園附近散步。\n附近有一個市場。所以可以在那裡吃一頓豐盛的午餐。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "明亮 ， 廁所很乾淨 ，有些自習桌有檯燈 ，滿好的 。 五樓可以藉電腦使用 ， 可以打印但只限黑白A4 。 假日早上九點位置就被佔滿 ， 館員很忙似乎不太管 。冷氣夠涼 ，閉館前幾分鐘關掉但不會感覺悶。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "很棒的新圖書館，有多種英文雜誌可供選擇。\n乾淨的衛生間和舒適的椅子。",
        "日期": "8 年前"
    },
    "評論 198": {
        "內容": "新北市立圖書館中和分館超吵!!!常有一堆怪物家長帶著小屁孩來把圖書館當自家遊樂園，自顧自唸故事書給小孩聽，小孩跑來跑去也不理會。過程中完全沒看到圖書館員有勸說跡象，除了少數館員盡責，其餘大多數根本屍位素餐，當做沒事發生! …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "圖書館的館藏多元且易於查閱。他們甚至還有一個漫畫專區（我在台灣還沒有看到任何圖書館有這樣的藏書，儘管所有漫畫都是中文的）。一樓有一家路易莎咖啡館。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "服務員態度不好，位於頂樓的圖書且出示館，不開冷氣，僅有送風，經告知並不改善，是北圖中室溫最高的閱覽室。據服務員吳萌華說：室溫有規定不能低於28度，且出示溫度計表示仍符合規定。\n館內協助空氣流通之風扇故障未修，以上種種長年不見改善。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "館方面對辦活動的也沒有刻意去管制音量，真的很多地方還需要再加強，不然永遠都還是地方級的，而不可能升級成國家級的，還有真的有人去吃個飯啥的，可以佔位子一個多小時而沒有人去處理，這種事情我想也該讓放權給服務人員去管制一下才好，不然空有好硬件，而沒有好機制，根本沒路用，到最後搞不好連一個去育閱覽室都不如",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "作為北台灣最大的圖書館之一，它提供各種書籍、雜誌、報紙、DVD 和有聲書。\n\n四樓甚至設有一些獨立的戶外小屋，讓您在閱讀的同時享受陽光和新鮮空氣。 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "明明圖書館就是看書用的，不是景點，為何要搞得像博物館一樣，經常接待一大群小朋友，讓小朋友在裡面製造噪音/奔跑。看書的時候，就會有解說人員帶著小朋友歡樂的經過你身旁，觀察讀者似乎也變成參觀的一部分...然後一團又一團的像遊行吵個沒完。\n強烈建議館方，若是真要接待，讓小朋友知道這裡的好，那是否只到三樓的兒童閱讀區即可。帶小朋友到其他樓層，讓他們知道這裡真的很多書，很多人看書，然後呢？ …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "僕人的態度往往極為冷淡，類似「公務員」。這棟建築建於大韓民國100週年紀念日（2011年），而且還很新，所以當你走進入口時，其現代化的設計讓你感覺自己走進了一家經濟型酒店而不是圖書館。較高樓層提供舒適的空中閱讀空間，並享有美景。缺點是流線很差，使用起來很困難。使用較高樓層尤其困難。您別無選擇，只能耐心等待電梯或使用自動扶梯和樓梯。如需在建築物內拍照，您需要獲得接待處的許可。如果您被發現拍照時不說話，您將受到警告。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "一、地點適中，位於亞東捷運站附近。\n二、週邊生活機能完善，附近有愛買、亞東醫院、亞東技術學院、新北市消防局、遠東生態園區……。\n三、筆者住家在附近，步行不到15分鐘即可抵達圖書館。圖書館二樓為書報、雜誌閱覽區，安靜舒適，是筆者退休後，最常去的地方，確實值得推薦分享。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "工作人員不知道是在兇幾點\n要藉個片看還要聽他廢話\n8：35關難道我不能只看半小時嗎？ …",
        "日期": "9 年前"
    },
    "評論 207": {
        "內容": "這是一個e化的時代，人們打公文做報告甚至是數字教材的使用，人們攫取信息早已不適單靠紙質的，極有可能需要使用到筆記本，但今天總管卻因為要維持安靜禁止人們在自習室使用筆記本電腦，這是一件極其荒謬且跟不上時代的事情\n1.我們無法確定營造一個安靜得是否和筆記本的使用是否有正相關 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "是否可以製定管理機制？放東西佔位置卻久久看不見人，浪費資源（放瓶水是什麼意思？）\n\n每個人都該有禮讓的教養，既然必需離開座位就該甘願的重新找位置。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "來過兩次，感覺該館功能性不夠強，1，4樓24H開放，但筆記本區少，多為自習區，給80分。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "真的很好的圖書館",
        "日期": "11 個月前"
    },
    "評論 211": {
        "內容": "很白，很漂亮，感覺很好。自學有進步。來的人數也不錯。雜誌角落有很多日本雜誌。當然，還有新書、過刊，甚至還有業界雜誌，所以比小書店更有成就感。雖然我是台北人，但我還是千里迢迢而來。我希望台北也能蓋一個這樣的圖書館。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "沒有英語服務。連保全也只能用國語發號施令。據推測，到 2030 年，英語將成為台灣的官方語言。\n\n除此之外，還有大量可供探索的資源和多個樓層。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "很棒的圖書館。 24 小時營業。它很新而且很大。大廳設有咖啡廳。閒逛和尋找書籍的好地方。英文部分還可以，但肯定可以更好。",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "裝潢新穎，有用心在維持環境整潔，館藏豐富，許多設施都很便利，在內讀書自修感覺很棒！\n大愛極具巧思的悅讀角👍🏻 …",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "這是一個真正的新世界。一樓設有24小時圖書館和咖啡廳。每層樓的學習設施都非常好，讓我感覺自動想來學習的地方！生友",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "樂於助人的工作人員。  組織得很好。  我希望有更多適合成人的英文書。  每當我帶孩子來這裡時，時間都很愉快。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "這個圖書館只有一個問題……它是如此美麗、非常安靜、幾乎豪華，以至於我只想睡覺而不是學習！",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "軟硬件上，立意、設計都很親民，希望白色係不會因為年久醜掉",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "座位很少",
        "日期": "2 週前"
    },
    "評論 220": {
        "內容": "很舒服的圖書館，3樓親子館可以藉積木",
        "日期": "8 年前"
    },
    "評論 221": {
        "內容": "美麗的景色和充足的光線（這在新北市是罕見的）。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "這個地方很多人只是來睡覺或放置物品並四處張望。不知怎的，他們看起來就像無家可歸。我們甚至找不到工作的地方。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "新北市讀書的好去處，只要有美食休息室就好了。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "建議搭乘捷運至遠東醫院站前往圖書館。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "感覺就像走進一座未來的建築。非常現代的設計，聰明且寬敞。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "我非常喜歡他們的漫畫區，喜歡他們的日韓漫畫。",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "我喜歡圖書館的整潔和寬敞。英文小說書真多呀！",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "讀書的好地方👍還可以看電影或玩電腦。 …",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好地方",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "圖書館 24 小時開放。好的...",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "安靜學習的好地方，好書選擇",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "地方又大又乾淨，有各種類型的書。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "很棒的圖書館，24 小時開放！",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "超級棒志願者待人親切服務好",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "不錯。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "不錯，但總是沒有座位",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "乾淨友善，環境寬敞",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "很漂亮，位子很多",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "非常升級，方便",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "住附近真是太幸福了！",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "祝你好運~\n很好^^",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "我以前見過的節拍庫；）",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "知性 創意 優靜",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "好好玩",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好大",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "非常非常棒的地方",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "段考前人很多",
        "日期": "9 個月前"
    },
    "評論 250": {
        "內容": "很棒",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "用平常心看",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "非常舒服",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "超吵",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "又新又大又漂亮",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好，",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "真是好地方",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "24hr就是狂",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "新北好地方",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "很棒的地方",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "所以很喜歡這個地方",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "有特色",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "驚人的！",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "非常棒",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "寫筆記的好地方",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好建築！",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "很高科技",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "超超超好",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "舒服",
        "日期": "9 年前"
    },
    "評論 272": {
        "內容": "漂亮又舒適",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "驚人的",
        "日期": "3 個月前"
    },
    "評論 274": {
        "內容": "便利",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "精彩的",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "牛十三",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "很棒的圖書館！",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "很棒~~",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "有我欸",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "可以待一天。",
        "日期": "9 年前"
    },
    "評論 283": {
        "內容": "很棒啊",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "放鬆、安靜。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "涼爽的",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "好地方",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好地方!",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "好的👌 …",
        "日期": "9 年前"
    },
    "評論 289": {
        "內容": "漂亮的地方",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "這裡好",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "舒服自在",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "舒服！",
        "日期": "5 年前"
    }
}