{
    "評論 1": {
        "內容": "豚骨魚介混合湯頭濃郁不死鹹（雖然我最後為了把湯喝完還是加了無調味湯），粗麵Q彈（一般沾麵那種粗度），加價的叉燒多汁帶甜，不鹹，我喜歡這種，有兩塊。\n我點的太刀拉麵，太刀的豬骨很筆直真的有像武士太刀，口感是純骨附瘦肉但不柴，有調味帶一點鹹甜，還不錯，不過下次我應該會點有一般叉燒的拉麵，帶點肥肉厚切的口感真的很爽！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "不是叉燒肉是厚切像東坡肉那種。麵不夠可以免費加一次。湯的口味可以跟店家要沒有調味的高湯來調適自己喜歡的鹹淡。沾麵大推！\n\n泡菜好吃（是台式那種酸酸甜甜的口味）",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "拉麵麵條跟湯頭都不錯，價格稍高但論品質可接受，溏心蛋稍為過熟，一顆40塊的價錢來說小小失望。\n\n叉燒飯肉量多，有附半熟蛋，但是調味有點淡，可以看到醬汁，但可能醬汁本身鹹甜感不夠，導致整碗吃起來就是肉蛋跟炙燒的香氣而已。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "麵屋武藏的拉麵以其獨特的湯頭和豐富的配料，深受食客喜愛。其中，武藏拉麵採用豚骨與魚介的雙重湯頭，經過長時間熬煮，湯頭濃郁且富有層次感。麵條方面，提供粗麵與細麵選擇，口感彈牙，能充分吸附湯汁。配料如叉燒肉質鮮嫩，經過炙燒處理，增添香氣。此外，店內的沾麵也備受推崇，濃厚的沾醬搭配Q彈的麵條，讓人食指大動。總而言之，麵屋武藏以其精心調配的湯頭、麵條和配料，為食客帶來豐富的味覺享受。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "▎店家：麵屋武藏 神山\n▎區域／鄰近地點：肥前屋\n▎用餐時間：20234／8／13 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "二訪 神山\n吧檯的氛圍很類似日本拉麵，雖然有點擁擠，但也看到辛勤的職人端出一碗碗美味的拉麵。\n這次入座大約20：45，較不用等待可直接入坐。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "12/15\n午餐時造訪\n干貝豚骨拉麵350 …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "裝潢氣氛與主角拉麵真的還原度很高的拉麵店！叉燒部分是比較厚切的肉塊，要看個人喜好程度，麵條則是經典的粗麵，非常Q彈！值得嘗試！",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "外面最近天氣非常熱，這家是跟朋友意外走進來的，店裡裝潢很有日本風格，進門跟離開都會用日文打招呼，餐點的部分意外好吃，朋友說這家是我吃過最好吃的拉麵，麵體非常Q，湯頭是每天熬的，如果太鹹還可以跟店家要一碗清湯，自己調整鹹淡（其實日本拉麵對台灣人來說很鹹的）再來是叉燒，肉夾起來不鬆散，可見在煮的時候有綁繩子，咬一口很容易就咬開了，有明顯的木炭香味，非常好吃不油膩，我還點了其他小菜~ …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "用餐區規劃舒服，已經吃很多次了。\n濃重的湯頭，掩蓋上班一整天的情緒，\n為生活去腥增香，拉麵就是為了這個存在的！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "吃了一陣子文青感的創意拉麵之後，確實有點覺得拉麵感不足(那是什麼...？)\n於是這次來到麵屋武藏-神山\n擔擔麵直拳對決，還是習慣這樣的男人的麵 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "好吃，算是天津街我個人最喜歡的拉麵店，每隔一陣子都會來吃。\n今天點了午餐限定的蟹黃拌麵很讚。 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "點了魚介拉麵🍜\n細麵口感很剛好，入口軟嫩好嚼勁\n湯頭味道也很讚，不會太鹹 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "麵筋道 口味鹹度適中 肉香又嫩 筍乾好吃\n飯煮的有點太黏了 炸雞普通\n點餐方便多樣 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "招牌神山是粗麵，湯頭濃郁，叉燒是大塊叉燒\n鹽味是細麵，叉燒是薄片叉燒，相較之下比較喜歡鹽味的湯頭，兩種叉燒都非常好吃\n餐具都很漂亮，日式氣氛不錯",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "湯蠻濃的，鹹鮮黏口，但個人覺得和日式湯頭還是濃度低了些，仍然不錯喝，五花肉也滷的很入味",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "好吃，麵很Q有點點硬，但我很喜歡，湯有點濃郁但不油，肉很好吃，一塊剛剛好，二塊有膩🤣🤣，整體是好吃👍…還有飯好好吃超讚的 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "進到店裡有濃濃的日本味！炙燒的香氣還有鰹魚的油香，點了味玉辛味拉麵，第一口真的有在日本吃拉麵那種多層次的風味，還有滿滿的膠質感，只是這個辣味吃到後面有種紅燒牛肉泡麵的錯覺？還好吃到後面覺得太濃可以加清湯、加蒜末增加層次，很喜歡粗麵咀嚼起來很香還保有麵體本身的麵粉香，溏心蛋是目前吃過拉麵店裡最喜歡的流心蛋黃！\n男友點的是味玉叉燒魚介拉麵，魚介相比前幾天在桃園吃的拉麵店完全不腥，還有更精緻濃郁的味道，吃起來覺得是更適合女生的一碗麵，加飯會更加分！\n整體吃起來填補了我們在日本沒有吃夠拉麵的遺憾，大大感謝～",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "我是醬油拉麵派，附近其實都有很多拉麵店，但醬油來說麵屋武藏最令人想再吃。天氣很熱，晚上7時排隊沒有很多人，5分鐘就進去了，反而對面肥前屋很多人排隊。\n這次點是味玉叉燒魚介醬油拉麵，用套餐點，配菜我選泡菜，鳥龍茶，炸雞。天氣熱吃冷泡菜很舒服，快速降溫。炸雞不錯吃有點香茅味道。拉麵選硬的，幼麵配醬油香好好吃，他們的醬油是咸香，有一點點苦香味道，但這香味令你不斷想吃，整體我是每一口慢慢享受的吃。叉燒是灼燒的脆脆的，配肥肉很香，但有些瘦的就會有點乾了。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "第一次來這間拉麵店。店員服務很好和有禮，食材多元化和豐富，份量充足，吃了很飽滿。特別是唐揚雞，本人很喜歡這食物。在旅行的時候，如果想吃拉麵，這間值得推薦。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "拉麵濃郁、溫泉蛋燒肉丼也很香\n下次再來試試其他口味😋 …",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "中午內用不需要排隊\n這次點了辛辣拉麵 原本期待會是辣辣的感覺\n但實際吃起來不太覺得辣 不過湯頭是可以的 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "好吃的拉麵店！不想排隊要挑冷門的時間來吃～～16:20來很幸運剛好有位子🥰 …",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "沾麵口感滿濃郁的～可以免費加麵一次。\n有個人餐也有雙人餐，換算下來感覺單價其實差不多😅 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "之前遇到整修很久沒吃，再次來訪還是很驚豔，口味地道，麵條Q彈有勁，各項配菜也搭配的很好",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "湯頭非常重口味，但很厲害喝多不會感到膩口，麵體可以挑選，選擇硬體口感，叉燒肉很大塊，瘦肉跟油質的比例非常剛好，但唯一美中不足是溏心蛋，裡面是熟的…額外點揚出豆腐，豆腐非常細嫩，搭配日式醬汁真的很清爽，但芥末魷魚不建議，整體吃下來只有兩種辣感：芥末辣跟洋蔥辣，這道小菜完全吃不出洋蔥的清甜及魷魚的新鮮，整體吃下來還是值得再訪",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "牛肉沒到我喜歡的軟爛，湯頭也不合口味。好在小菜每樣都很吃、服務不錯也有加分。",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "與民間友人們一同吃拉麵\n拉麵有叉燒跟粗麵很硬（我點軟）湯頭還ok\n有加麵需求要一開始在菜單劃記？？ …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "在週日晚上接近八點的時候獨自前往用餐，可能是過了晚餐時間所以沒有排隊。\n我點了味玉鹽味拉麵且麵硬，我沒有很喜歡粗麵，但這間的麵體我蠻喜歡的，硬度也剛剛好，湯頭略鹹，但可以跟人員反應做調整，我比較不習慣的是叉燒，因為我不喜歡肥肉，所以只吃了瘦肉部分而已，溏心蛋是給整顆，很好吃👍🏻\n整體來說還不錯，是可以回訪的店家。 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "不大的店內，進門的人客圍著吧台入座（開放式廚房），濃濃的日式風。入座後一杯冰水立馬奉上，桌上有紙本MENU可看，但點餐請掃Qrcode。一壺冰開水在眼前任你喝到飽。今日點了味玉叉燒濃厚沾麵（還多加一球免錢麵），豚骨沾醬濃郁還有小塊狀的豬肉在其中，醬汁可協助稀釋（但沾麵不就是要吃重鹹味），這粗壯的麵條可真是Q彈、勁性十足ㄚ（深得我心），好險我有加麵😍，肥滋滋的叉燒肉烤著焦黑的模樣，嫩口絕對「無誤」～～可用手機APP付款👍。這一試可真成了主顧，肯定回訪的美食店家。 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "有打卡活動，送泡菜或筍絲，筍絲跟泡菜都是偏甜的味道（個人比較喜歡筍絲）\n送的量很大一碟，如果單點配料也是這個量的話，40元是值得的（原本覺得白飯跟小菜40塊有點貴）\n味玉有紹興酒的味道，蛋黃熟度很完美，值得點 …",
        "日期": "2 週前"
    },
    "評論 32": {
        "內容": "專程前往吃沾麵，口感不錯！可惜沒有辣味，只有單一口味，無法選擇，辣粉加了快半瓶還是沒有辣味，希望以後有辣味。因為店內座位很擠，外帶的很多，好在我是下午去，第一個進去，座位空位很多",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "一定要吃過一次沾麵～\n回訪很多次\n服務也很好 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "平均價位280上下的拉麵，因為剛好生日當月去的，只要先領優惠券就有免費的小菜，我妹吃了每日限量10碗的干貝拉麵，她說超級鮮甜好吃，而且有提供高湯可以自行調整口味，可以免費替玉（加麵）一次，但對於一般人來說根本加不了麵，份量足夠太撐了。\n- …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "雖然肉變小了些,湯頭不變,一樣續來用餐",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "拉麵Q彈大碗，還可以免費加麵加湯",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "極喜歡麵屋武藏的粗捲麵！還有炙燒得很香的巨大肉！完全滿足愛吃肉的人！！\n可惜冷凍包只有控肉沒有太刀🥺 …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "拉麵好吃！（味玉叉燒神山）\n環境乾淨，店員都有戴帽子，重視清潔的店家",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "味道濃度都偏淡，這跟我一年前來吃濃度差太多，跟日本差更遠，不知道是不是師傅的關係還是配方調整，真的很不行",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "此次用餐點了胡麻紅油擔擔麵跟味玉神山拉麵～\n\n🍜味玉神山拉麵 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "細拉麵+爌肉是我對武藏的印象 塩味有濃稠度 現在才知道加半份麵不用錢 鹹度剛好。",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "//味玉叉燒濃厚沾麵 $370\n• 沾汁    5分🌕🌕🌕🌕🌕\n• 麵條 4.5分🌕🌕🌕🌕🌗 …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "好吃，叉燒切的很厚還有炙燒過，湯頭濃郁。\n用餐時間幾乎都要排隊。 …",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "用餐區舒服，已經來很多次了。\n濃重的湯頭，麵條好吃中山很推的拉麵",
        "日期": "4 週前"
    },
    "評論 45": {
        "內容": "個人口感\n有點過鹹\n需要加點清湯 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "假日下午去座位剛好被安排在轉角的地方\n一坐下整個傻眼🙄\n轉角另一邊的人簡直就正坐在我前方 …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "這次點的是 “魚介醬油拉麵”💲280💲\n這家很多料理都有加蝦油，海鮮過敏者要多注意，點我查看評價： …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "#日式拉麵\n\n推推！ …",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "初次到店，很喜歡店內氣氛，尤其是餓了一整天，拉麵的味道讓我快餓死了！",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "💫粗麵Q彈有嚼勁\n💫炸雞香脆有肉汁 …",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "拉麵口味選項多，湯頭好吃，點單人套餐，炸雞很不錯。",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "今天中午去吃，看到端上來的拉麵看起來好空虛，溏心蛋、筍乾，海苔基本料都沒有，只看到麵、湯肉，我是吃拉麵嗎？男生服務生戴眼鏡的送餐的，我很大聲說不好意思他完全不理人，只好找外場服務生，跟他說要免費加麵，還打算要算錢？今天這樣用餐體驗完全很不滿意😔 服務上有待加強，飲料可樂都沒有冰塊😡 …",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "拉麵一級戰區的名店，雖然拉麵族群對麵屋武藏的評價兩極，可是本店在用餐時段依舊是排隊名店，會建議在非熱門時段用餐，才可以愜意用餐，而不會被排隊等候的同好眼神殺死。 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "整體評分：🌕🌕🌕🌕🌑\n\n🌈味玉叉燒濃厚沾麵-$370 …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "台北前幾喜歡的拉麵\n豚骨魚介不會太膩\n叉燒好吃",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "🍜來自日本有名的拉麵店！這次是來吃「神山」，雖然一樣叫麵屋武藏，但跟麵屋武藏本店菜單是不完全一樣的，因此可以視作子品牌的概念。雖然有部分品項跟麵屋武藏一樣，但也有不少是神山限定款，像是太刀拉麵（看起來是戰斧肋排）、干貝豚骨拉麵、胡麻紅油擔擔麵等等。另外，一般款的拉麵也有品項叫「神山拉麵」（本店應該是叫「武藏拉麵」。 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "今天第一次來，同時也是最後一次。這家店給我的感覺，就是稍微好一點的鷹流\n\n服務人員的態度，雖然沒有惡劣，但就是一副吊兒郎當的樣子 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "湯頭、肉、麵條都蠻美味的。\n使用掃碼點餐，限時60分鐘。\n點餐時沒有客製化去除青蔥、洋蔥以及麵條軟硬度調整的選項。 …",
        "日期": "4 天前"
    },
    "評論 59": {
        "內容": "好吃～\n適合重口味的人，肉質鮮嫩入圍，湯頭濃郁，麵彈牙嚼勁👍 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "幾年前有吃過一次，當時沒吃到限量的太刀拉麵，這次種算品嚐到，這家算是很早就進來台灣的日本拉麵，有別現在主流的舒肥處理方式，跟無敵家一樣是肥滋滋的東坡肉感，吃起來甜甜的很爽快，太刀的腱子肉也很入味😋 …",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "因為店裡只有吧台座位，帶了小朋友嬰兒車不好擺放，但是店員還是很親切的幫我找角落按排\n\n今天吃的兩碗都是濃厚味的 …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "神山拉麵跟濃厚沾麵的味道都很不錯。沾麵的醬汁夠濃非常不錯。建議都要加麵會吃的比較爽。菠菜不錯，沙拉普通。",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "今天點限量的干貝湯頭拉麵 鮮味十足(o^^o)\n#日式拉麵",
        "日期": "2 週前"
    },
    "評論 64": {
        "內容": "天氣冷的時候，就想吃熱呼呼的拉麵，這家好吃，但有點小貴，還是推\n2022/12/24(六) 20:00耶誕夜，耶穌還沒出生的晚上，好冷，才7度左右，想吃拉麵。在google打入拉麵出現很多家，有很多家吃過，但被我打槍，很多是營業時間到了，快收攤了。這麵屋武藏-神山，營業時間到10點，google評分還滿高的，就這家了 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "沾麵和叉燒飯唯一推薦！叉燒讚到不行，飯的蛋黃拌開香氣十足，沾麵的湯濃郁不膩口，還有一些叉燒角，粗麵非常彈牙，搭配筍乾非常完美",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "豚骨+魚介湯頭；很順口，有種鮮味很好喝，吃麵配著喝不會鹹，但單喝湯稍鹹；角煮很香不柴好吃，但就是有點小塊；麵條是Q的粗麵不過感覺中心稍微偏硬，還不錯，但是如果一開始點餐沒先加麵就會像我這碗一樣少，我算是食量小的，吃拉麵都不會加麵，這一碗的量感覺比較少，但是後續想加麵不管粗細麵都要加錢，記得免費加麵要點餐時就先加啊…；再來配料沒什麼好說。 …",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "還不錯吃，當天去沒人不用排隊，服務人員，態度不錯很客氣，醣心蛋好吃，麵口感很好，可以免費加半球麵湯頭濃郁，算比較重的口味，滿滿魚介跟醬油結合的香味，但叉燒感覺很像台式控肉但充滿叉燒甜味沒有鹹味，吃了兩塊叉燒下來再搭配濃郁湯汁，實在蠻膩的，連灌完整杯可樂都沒辦法解除膩感⋯\n▲芥末章魚：蠻清爽的，口味不錯\n▲唐揚炸雞：為什麼醃製味道跟梁社漢雞腿一模一樣？",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "限定拉麵，如果想吃到的朋友要早一點去唷！\n朋友一直大推的拉麵，終於來吃了！\n今天我點的是限定拉麵「干貝豚骨拉麵」 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "店門口有人在排隊跟著排，這次有先確認需不需要拿號碼牌，等約兩組人沒很久就吃到了，門口會有人帶位很讚，就座前會先給菜單點餐，服務很好，就座後是用QR扣點餐很方便，個人覺得拉麵店用QR扣很適合，可以入座後再悠閑的點餐，一進店裡就聞到很濃的蝦味，似乎是拉麵的湯，這次點的是黑武士套餐，吃的太刀拉麵料很豐盛，湯也都是蝦子味，有加麵吃的很過癮，是近期吃的拉麵店服務最滿意的一間，雖然位子小了點，因為空是吃套餐碟子很多，小小的桌面都快擺不下了。",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "拉麵湯頭濃郁 麵也很Q且還可以加麵，不過唯一小缺點是排隊真的蠻久的",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "武士精神的濃厚系拉麵\n/\n從過去限量的一本拉麵 …",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "湯頭濃郁，叉燒肥瘦相間不錯吃，麵條口感還不錯，筍乾表現普普，主要就是湯頭味道太淡，即使他很濃郁也嚐不出什麼味道，很像在喝很高級的油，但整體搭配起來是還不錯的，可是吃完之後沒有想要再來一碗的感覺🙂，因為份量真的超大😙😙 …",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "我點的是神山（單一拉麵照）結果送錯鹽味，我就吃到兩種口味湯頭，帶有蝦味，屬於好吃的拉麵，但以蝦味來說，個人比較偏愛信義區的某蝦味拉麵（蝦味更重）！叉燒看起來厚又硬咬下去是有韌性嚼勁的而非肥軟爛入口即化型，然後油菜配甜胡麻醬就是好吃啊...總之就是有用心研發出來的！（5年前） …",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "排隊名店，店內位子很多，排隊不需要太久，但如果想吃還是早點來比較好。\n\n湯有點少但很濃郁，麵體偏粗有嚼勁。重點是叉燒又大又厚，只可惜量不多，是想要多吃幾片的好吃！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "最加分的是肉真的好吃，雖然是肥肉但沒有油膩感，與湯汁相互融合❤️",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "炸雞有點不合口味很膩口 ⋯冷冷的。拉麵的湯頭沒有到很喜歡⋯厚到叉燒肉味道也沒有很入味吃多很膩⋯薄片的還可以⋯整體吃下來比較沒有到喜歡。但是內生意不錯建議離峰時段去吃比較不用排隊。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "【從日本回台北吃日本拉麵】\n中午和專門從台南上來台北的小戴帥鍋一起用餐，\n結果他選擇午餐吃日式拉麵， …",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "點了每日限量10碗的干貝豚骨拉麵，風味不錯，干貝鮮甜與豚骨香氣融合得挺好，但個人比較沒那麼喜歡過於濃稠的湯頭、沒辦法喝太多口。\n味玉叉燒濃厚沾麵的麵條很Q彈、搭配鹹香的沾醬～美味！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "久久沒來麵屋武藏\n沾麵一如既往的高水準品質沒有下降\n濃郁鹹香又好吃 沾汁也夠多 …",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "今天是坐樓上，位子不算多但寬敞，不會有擁擠感，然後叉燒飯好吃也很鹹但都是可以預期的，拉麵的部分有點後悔沒換細麵，粗麵的口感普通但跟湯頭沒那麼搭，再來是叉燒肉超好吃，可以的話建議單點來吃超讚。",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "這次點了神山拉麵、黑醋角煮丼及限定的豚骨干貝拉麵，神山拉麵的湯頭依舊香氣飽滿、鹹中帶甘，粗麵也是吸飽湯汁，Q彈且爽口；黑醋角煮丼是這次最驚豔的一環，炙燒叉燒香味四溢，搭配一大塊黑醋角肉塊及充滿甜甜醬汁的飯，真的是讓人一口接一口停不下來，而豚骨干貝拉麵可能稍微期待高了些，湯頭對我來說腥了些，細麵主體沒問題，很Q彈，但附的薄叉燒卻有點柴又有點肥，整體可能比較不符我的口味，但麵屋武藏還是很令人驚艷的一間拉麵店",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "服務親切 餐點很好吃推薦來嘗試吃",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "結論：應該是不會二訪哈哈哈哈哈哈🤣\n心得感想：抱著高度期待的心情前往，除了揚出豆腐印象很深刻，完全是入口即化的口感👍🏾\n而拉麵的部分……兩個口味都沒有特別驚艷ㄟ …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "麵很有厚實有Q度，點餐時可免費加麵，湯頭也算不錯。\n兩碗麵裡的蛋一顆破的、一顆翻過來白的，就賣相來說真的很扣分，肉很厚但稍微偏柴。\n唐揚雞沒什麼味道，表面也是偏柴。\n芥末章魚還不錯～",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "#日式拉麵\n候位時間長，店內氣氛不錯",
        "日期": "3 天前"
    },
    "評論 86": {
        "內容": "坐在吧台跟廚房很貼近，很有日本職人的感覺，氛圍很好覺得很棒！！喜歡看製作過程的很推~\n拉麵口味我覺得還不錯份量也很足~如果想吃其他品項建議不用加麵不然超飽😂\n叉燒飯很驚艷，一入口就感受到濃濃的炭燒和油脂的香味~炸雞跟芥末章魚也都表現不錯~\n會再回訪的店家 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "麵吃完了 附餐吃完了 溫泉蛋才來\n如果附菜來不及做 可以告知客人..\n而不是東西丟了就走\n有點無言",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "豚骨魚介味十足的拉麵店家，我特別喜愛他的叉燒肉，是個方方正正的滷豬五花肉塊，上菜前再透過炙燒的方式讓油香味整體噴發，並有著焦香的風味。\n我十分喜愛這種中粗卷面，兼具口感（很Q!）、吸湯性、易吸入口，讓我很認真的每口咀嚼很久，能吃出麵粉的甜味與鹽味豚骨魚介湯頭的舒適感。另外溏心蛋處理的極佳，中心非常濕潤且奶油感，注入一點湯頭在糖心裡面，真的非常好吃！ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "味玉叉燒神山拉麵 醬油湯底調的恰到好處 後面越吃越鹹可以加清湯 叉燒肥的地方真的頗油 替玉本身也有鹹 筍乾偏甜 但還是好好吃 很愛麵體😂 唐揚雞很樸素 不過能適當解膩 店內環境舒適！很喜歡把規則都先講清楚 也會提醒客人的店😍 …",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "這次更朋友一起點雙人套餐，我的點主食是濃郁沾麵。\n沾麵的湯汁有濃厚芝麻味但不會過鹹；麵體Q彈，而且不會過硬或過軟；另外叉燒的部分入味，不會過甜而且有滷爛但不會完全沒咬勁，整體來說拉麵沒有可以挑剔的部分，都很優質，算我在台北吃的拉麵可以排名前三了。\n不過炸蟹肉棒就蠻普通的...",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "好吃，但排隊排很久，應該有一小時，因為晚上內用只有13個座位。\n\n醣心蛋好吃，麵口感很好，可以免費加湯。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "燈光柔和氣氛也好服務更是好👍還會光顧的拉麵店，份量足夠麵體軟硬適中，真的好吃😋5/18晚上帶著孩子光顧此店，離開時沒有發現小孩很愛的烏龜手錶遺留，走了一段路之後二樓的服務員竟然用跑步的追上我們，店員跑得很喘，很開心的交給我們遺留的烏龜手錶，我真的深深感謝這位店員，離開時還幫我們搬嬰兒車到門口，卻忘了詢問如何稱呼，但真的真的很感恩🙏 …",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "★拉麵迷請進→FB搜尋：『台灣拉麵愛好會』、IG：twramenclub\n\n▎店家：麵屋武藏 神山 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "沾麵的沾醬有很濃郁的鮮味。湯麵湯頭也是偏濃郁的，味道滿有自己的特色，可以加湯，但是是加一般高湯，不過原本的湯頭就偏重口味，加清湯應該會剛剛好（我沒有加）。\n麵體較粗，口感偏Q彈，算滿好吃的。可以加麵，不過在一開始點餐時就要決定好。整體來說，很不錯。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "拉麵味道真的很好，叉燒有點像東坡肉的口感但不膩口，湯頭也是一絕，不會太鹹。用餐時間可能需要排隊，這次因為是4.5點去人還不多。\n以中山這邊拉麵一級戰區，這家是少數值得回訪的。\n交通方面就是搭捷運前往比較適合，停車位難找。 …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "一直以來都很喜歡麵屋武藏本店,這次來到神山店就期待很高!\n這次吃的是經典魚界+豚骨的湯頭+麵（第一次免費）,很喜歡麵屋武藏的麵有嚼勁很Q，搭配甜甜的筍乾還有甜鹹的厚切五花肉真的很過癮\n吃到最後最後會有一點點膩&鹹，可以跟店家要清湯稀釋!!\n每次吃完都超飽，會再回訪～",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "麵條出乎意外，雖然粗，但是很有咬勁也不會麵心不熟，也能吸附湯汁\n叉燒應該是東坡肉吧\n棒棒大骨魯得很夠味，筋能多留點就很好了 …",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "味玉叉燒神山拉麵$360\n太刀拉麵$370\n都好吃 …",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "在老公健身之後，跟他吵說想來吃拉麵",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "要排隊～可以來嚐鮮\n但室內冷氣有點冷！\n也有可能因為跟廚房是一體的～",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "非常特殊口味的美味湯頭\n有非常濃郁的魚乾或者柴魚的味道？非常「鮮」味\n叉燒超級無敵好吃 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "味玉叉燒神山拉麵\n\n湯頭濃厚芳醇 整體味道偏鹹\n厚切豬叉燒和加點的黑醋角煮爽度爆表",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "超級好吃！外送也好吃！#日式拉麵",
        "日期": "1 週前"
    },
    "評論 104": {
        "內容": "整體味道濃郁，粗麵硬我喜歡，粗麵的加麵是先點單先加的，可惜沒放花生，餐後反應，員工說有放，還去翻攪我那碗，再問我我想怎樣，難道我要免單你給我免單嗎？其實沒放就沒放，承認錯誤即可，至於我為什麼餐後才反應呢？因為我快吃完抬頭才發現那一盒花生，餐點沒給到位，sop有問題，有照片佐證",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "沾麵味道濃郁，味玉叉燒神山拉麵湯頭很棒！叉燒肉、芥茉章魚很香醇好吃！叉燒飯配半熟蛋超推！",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "週六晚上九點左右到店，門口還有三組在排隊，大概排了20分鐘就進店了，最後點菜是21:30，可以用餐到22:00，湯頭口味偏濃郁，肉是比較juicy的那種，還不錯吃",
        "日期": "11 個月前"
    },
    "評論 107": {
        "內容": "神山限定-一本拉麵\n那塊叉燒的視覺震撼感很強。\n身為主體的叉燒非常讚，厚實的肉塊，咬下去鮮甜多汁，叉燒整體調味偏甜，也使得湯頭有點偏甜。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "5月中旬前吃的。\n那時候還可以內用，但鼓勵外帶。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "沾麵的味道很濃郁很喜歡、麵偏硬又Q很讚\n溏心蛋還有液態、甜甜的 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "味玉魚介醬油拉麵  $300\n厚實的叉燒最驚艷👍🏻👍🏻👍🏻\n湯頭濃郁帶一點魚介味 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "好好吃的拉麵店！量多有飽足感 肉多更豐富😋 …",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "打卡送40元小菜；真實評論是入內等待時間居然要快半小時，做外帶單完不知備料不足還是怎樣的一群人晾在那不知所措，沒看過拉麵店效率這麼差的，點了期間限定貝湯底，嚐起來只有蝦油味跟鹽味，吃了真的超無言，多一顆星是給服務態度好的女店員",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "#台北美食 #台北中山區\n\n➤台北｜麵屋武藏-神山 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "來這裡吃第二次。這次換湯麵，湯頭也非常的濃郁，豬肉也非常的軟嫩。\n\n沾麵的湯頭很濃郁，麵條部分也有嚼勁。炙燒肉的部分稍微硬一點，不過整體味道都算不錯。是想再拜訪的店家。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "來過兩次\n分別點了#味玉叉燒神山拉麵 #味玉叉燒辛辣拉麵 #胡麻紅油擔擔拉麵\n前面兩種就是基本款口味 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "從前在日本出差除了一風堂與一蘭這類型遊客必訪的拉麵店，總是會去一些當地的非連鎖拉麵店挖寶，麵屋武藏還沒開始連鎖就是當時的最愛了！ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "用餐時間：2022/05/28\n拉麵的評比：\n湯頭：★★★★☆ …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "好吃😋\n\n終於找到一間不會要求每人必須點一碗拉麵才能點飯的拉麵店了。 …",
        "日期": "9 個月前"
    },
    "評論 119": {
        "內容": "一直還沒有機會來踩點，剛好今天逛街到附近看到時間還早沒太多人排隊就來嚐鮮了。店內提供多種口味拉麵，主要以豚骨湯底為主，還有混合魚系湯頭，整體喝起來濃郁卻不膩，可以一口接一口喝。而且店家很細心，不同口味的拉麵搭配粗細不同的麵條。本次用餐點了雙人套餐：太刀拉麵（湯）、味玉濃郁沾麵、芥末章魚、叉燒豬肉（五花肉）、兩杯冰烏龍茶。太刀拉麵跟沾麵都是用粗麵，口感相當有咬勁，每一條麵都巴附著湯汁，吃起來很爽快！豬肉主要是以五花肉為主，經過滷汁醃製加上炙燒烤過，香氣四溢，連我平常不特別吃五花肉的都覺得好吃。下次有機會回訪會想嘗試干貝拉麵🤤 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "大概半年多前吃的，多編輯一些心得，大概只有麵好吃，夠硬。高麗菜跟蛋超級不搭，湯也就普通，角煮就滷豬肉去台式小吃好一點的紅燒肉都這個水準就是台灣家常味。拉麵的配菜上也沒特別協調，真的覺得大部分拉麵就真的是中華料理然後沒什麼厲害的不知道怎麼突然被台灣某族群捧超高，真的很期待能吃到一次特別滿足的拉麵目前還沒有過...",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "麵條好吃，粗麵配上師傅煮麵時間抓的很好\n湯頭好喝，整體吃下來偏甜口\n叉燒像剛煮熟的豬三層，整塊是硬的咬下去會噴油，瘦肉部分也只有薄薄的一小層，整個口感很噁心，不曉得是不是中午時段剛開店的關係，可惜了。",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "第一次來體驗\n中午用餐的高峰時段\n我自己一個人沒有等待 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "來自馬來西亞的超級五顆星！不確定麵條是不是自家做的，可是口感很好也很彈牙，鹽味拉麵湯底非常清爽，厚切叉燒又兩大塊軟軟嫩嫩，溏心蛋也恰到好處，身為旅客的我只吃了一次就愛了！🤤 旁邊座的台灣小哥哥也長得帥，看他免費續麵續湯欸，要不是自己不小心點了比拉麵還大份的沙拉菜，我一定也想加湯喝光光到見碗底！！！店裡服務人員每一個都超有禮貌的，太親切了，不懂的地方會做解釋也會推薦，非常有耐心！下次我來台灣勢必要回來吃你們家的沾麵，也要試試看醬油口味的拉麵，超級好評！讚喔～ 😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "湯頭是干貝煮干口味\n喝起來清楚不死鹹\n整體口味平穩\n加購的叉燒好吃",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "拉麵麵體好吃、湯頭濃郁不會很鹹、唐揚炸雞不行、芥末章魚腳味道不錯、服務生普普，整體來說是間值得嘗試的拉麵店。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "還不錯～雙人套餐蠻優惠的。點了鹽和辛辣兩種口味，個人比較推薦鹽的；口味相對沒有那麼重，且能喝到湯頭的濃郁感。免費加半球麵，超級滿足飽腹。小菜比較推胡麻醬蔬菜，炸雞的部分還好，有點over cook。樓下座位超級熱，且背後人來人往，很容易吃到心情不好，能安排到樓上最好！整體ok，但要排很久的話…可以pass",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "口味還行，吃不習慣濃郁，湯頭的人可以讓他加清湯沖淡，不建議用餐時間前來，價格以拉麵來說屬於中上兩人套餐將近1000",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "麵好吃推不用排\n二樓有大桌位",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "餐點美味，經濟實惠！一定會再訪⁄(⁄ ⁄ ⁄ω⁄ ⁄ ⁄)⁄",
        "日期": "1 個月前"
    },
    "評論 130": {
        "內容": "在知名的肥前屋對面，豚骨湯頭+魚介湯頭搭配醬油或鹽味湯頭都有不同風味，今天點了一碗期間限定的濃厚牛豬魚以及味玉魚介鹽味拉麵，期間限定的濃厚牛豬魚湯頭很濃郁又好喝，跟另外一間以濃郁著稱的鷹流拉麵頗為類似，而味玉魚介鹽味拉麵湯頭截然不同，同樣的是一樣美味；麵條屬於粗一點的麵條，口感相當Q彈，非常滿意今天用餐體驗。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "還不錯，可回訪。\n2022.10.01-10.09期間限定\"茜空-巧克力辣沾麵 320元\"，微苦微酸底部有一點渣渣感，吃起來有點像伍斯特醬，蠻少有的味道，趁熱吃香料味會比較明顯。至於期間限定的蔥玉熏風叉燒丼不知道會賣到何時，上面是溫泉蛋，可以拌在飯中，淋在飯中的醬汁蠻下飯的，只是叉燒肉肥肉有點太多。(2022.10.06) …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "22/12/23\n\n味玉叉燒神山拉麵 $310 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "湯很濃，麵好吃",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "不用排隊很棒，麵體不是我愛吃的那種，其他表現普普，有嚐過就好。\n\n加麵點餐的時候就要先說，後面才加麵要加錢，服務生都會先告知，當天是沒加麵的，份量足。",
        "日期": "3 週前"
    },
    "評論 135": {
        "內容": "麵量給的很夠（女生會吃不完的程度、男生吃再搭配小菜也會飽）\n湯頭都很棒！感受得到店家的用心👍🏼\n店小小的用餐的時候如果隔壁的客人慣用手剛好不同，會覺得有點擠吃飯不太方便！ …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "這裡不管是拉麵、炸雞都在水準之上，拉麵麵體紮實、湯頭濃郁，太刀拉麵的帶骨豬腱肉入味有嚼勁，叉燒則是柔軟又油香四溢，味玉更是我吃過最美味的一家，炸雞也是外面酥脆裡面多汁。用餐環境還可以，略嫌擁擠悶熱，不過比起其他名店，這邊對客人親切許多，也比較不會放排隊的客人進來造成用餐的壓力。不過如果是腸胃比較不好的人要注意一下，湯好喝歸好喝，喝個幾口過過癮就是，別像我整碗喝光光結果回去拉肚子了。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "第一次食，食喜愛的沾麵，湯味道不錯但偏涼，不是熱熱的，有些麵也沒有煮開，一團的，叉燒也不錯，但糖心蛋很咸，沒有蛋的味道，價錢也就330，真的不用再來第二次",
        "日期": "10 個月前"
    },
    "評論 138": {
        "內容": "點了太刀拉麵與、味玉辛辣麵（+叉燒）、唐揚雞、泡菜😋\n太刀豚骨+煮干濃度夠，肥厚叉燒超愛，使用粗麵夠Q（入味還有進步空間）😀\n推泡菜，入味也脆喔！ …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "口味很好，店內座位數多，約莫晚間七點人潮突然增加，六點半入店時無排隊，七點出頭出店已然排出人龍。\n溏心蛋外層略熟，內裡仍流淌，因熟度剛好、且上桌時湯溫甚高，建議上桌便先吃掉。\n湯頭的鹹度與濃度適中，無論是新手或是老麵友、喝湯不喝湯，都能享受其油潤與鹹甜不膩的滋味。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "當天很幸運一下就吃到了，不得不說叉燒真的給的非常厚實但卻軟嫩，但是口味蠻重的，吃太多可能會膩，但吃一塊又有些意猶未盡。\n當天點了雙人套餐，覺得蠻划算的，麵體偏粗要咀嚼久一些，但整體表現搭配湯頭非常美味，服務生的服務也非常積極，只是店內座位有點狹小，人與人距離較近，會顯得有些侷促。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "口味很普通，沒什麼記憶點。麵條跟湯頭搭不太起來，除了免費加半球麵，好像沒什麼特別，而且半熟蛋撥得坑坑疤疤還破了也端上來。\n\n炸雞塊很乾。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "湯頭濃郁特別，麵很Q彈，溫泉蛋跟叉燒都很美味，一般份量對女生來說很足夠，這次點了套餐，附上的小菜都很驚艷，肉也不會油膩的感覺，值得推薦。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "叉燒經過烤箱炙燒香氣四溢，兩塊叉燒非常有厚度，吃了不會有空虛感，喜歡台式控肉的人絕對會喜歡。糖心蛋是一整顆誠意十足。加麵不加價，粗麵加麵記得要一開始就告知。\n平日下午2點半，店內仍有約10位用餐人潮，但已經無需候位可直接入座。冷氣溫度不足，吃麵仍會流汗，夏天可能更悶熱。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "二訪，點了味玉叉燒魚介鹽味拉麵\n週六晚雖然排了一下隊，但還ok\n口味清爽好吃 …",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "沾麵的沾醬是濃濃的柴魚風味混合胡麻，麵條超Q彈！和我在日本吃到的一模一樣！\n太刀拉麵的肉感十足，可以吃到兩種不同風味的肉，湯的濃度都還原日本拉麵的濃稠度👍\n近期吃到最好吃的沾麵👍願意回訪 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "2020.05.30 = ★★★☆☆\n◉味玉叉燒神山拉麵，W系湯頭比想像中的清淡。\n◉麵條口感佳，很彈Q；叉燒肉厚，有鮮味。 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "最初在2014年造訪。排隊為了吃到當時很紅的超大塊叉燒肉「一本拉麵」，是限店限量供應的。那個叉燒肉真的是又肥又大，吃到肚子非常飽。如果想要嘗試大口吃叉燒肉的人，真的能滿足你想一口咬下的過癮感。 …",
        "日期": "5 個月前"
    },
    "評論 148": {
        "內容": "值得的排隊美食！\n\nQ彈有嚼勁的麵條吸附濃郁的湯汁，搭配厚實賣相極佳的叉燒以及滑嫩的溫泉蛋，搭配店內裝潢有在日本用餐的錯覺，大推！",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "餐點上餐快速、味道好吃、用餐環境好、服務人員態度優良，已經回訪第2次！\n#日式拉麵",
        "日期": "1 週前"
    },
    "評論 150": {
        "內容": "粗麵好吃\n湯頭是清稀蒜鹹味\n叉燒烤過鹹香 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "大概晚餐時間早一點的時候進去用餐，運氣很好，馬上就有位子。不過給我的櫃檯位子有點太小，吃麵時需要特意縮手臂，不然會打到旁邊的人。導致我用餐整體感受稍微差了點。\n拉麵本身就很好吃了，湯頭濃郁，麵體軟硬適中，叉燒有稍微把表皮烤的稍脆，多了一層不一樣的咬感。\n可以的話，建議避開用餐時間。特別是在假日，很少看到不用排隊的狀況。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "沾麵口味很不錯，麵條口感佳，豬肉處裡方式少見但是好吃的",
        "日期": "6 個月前"
    },
    "評論 153": {
        "內容": "#太刀拉麵\n湯頭不會太鹹，麵Q彈有勁卻不會咬到嘴太痠\n厚厚的叉燒可以大口咬下，吃起來特別爽啊！ …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "今天拜疫情因素，雖然到達時已經接近晚上6:00\n可是卻不用排隊，不過店家應該心在淌血… …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "麵條跟叉燒都超級好吃！\n炸豆腐也非常推薦。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "這輩子最喜歡的台灣拉麵店🍜\n唯一間會加麵（粗麵）然後把麵條吃光的拉麵😋 …",
        "日期": "7 個月前"
    },
    "評論 157": {
        "內容": "太刀拉麵:340元\n\n個人口感分享： …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "來自東京的拉麵店，整體風格有一些日本的元素可以在店家的一些地方發現，在台灣多處有分店，每家店的風格與提供選擇的拉麵在湯頭配料上都別具特色，大約造訪過四五次，每次都是穩穩的味道，麵屋武藏神山的拉麵上幾乎不會有太大的問題，有鹽味、豚骨、魚介等等湯頭為主，另外有不定期會有限定拉麵推出，算是一間數次回訪後仍然願意繼續回訪的拉麵店，因為也許每次都可以有不一樣的體驗。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "麵條絕對是賣點之一，每一口的麵條都展現出令人驚艷的Q彈口感，令人難以忘懷。與湯頭的完美搭配更是讓整體味覺升華，湯頭的濃郁風味與麵條的細膩口感交織出一種美妙的味覺饗宴。 …",
        "日期": "10 個月前"
    },
    "評論 160": {
        "內容": "味玉辛辣拉麵$280/湯頭厚實，粗麵不能換細麵，先加麵不用加價，後加要+30元，麵體有嚼勁，看起來有點方正，叉燒是東坡肉，軟嫩入味，口感Q彈，有油脂的香氣，外表看起來有炙燒過",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "太刀拉麵麵體有嚼勁，可以加麵，叉燒肉與帶骨肉很美味！黑醋角煮味道鹹甜，感覺可以配白飯會很下飯！干貝拉麵湯頭海味十足很豐富，沾麵的麵體更加Q彈！建議避開用餐時間不然會等蠻久的",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "Ⓜ️地點位於中山北路的小巷間，離捷運中山站步行約5分鐘左右，交通便利。店的門面不大，店內屬狹長型，一樓座位約10多個，座位間距稍有些近。平常日中午12點抵達用餐，店內僅有一位，但過沒多久就滿座了。 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "點了味玉叉燒辛辣拉麵\n麵條口感過硬沒有嚼勁\n可能要和店員說一下麵條硬度的調整 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "太刀拉麵和芥末章魚組合。麵體粗硬，爽度不夠，味玉名過其實，叉燒（東坡肉？）還小排滷得倒還軟嫩。離峰時間一個人前往，人多倒也不用等。用餐環境很侷促，吃起來有點辛苦。服務員稍有解說，親切。一訪覺得普通且偏貴，下回再試一下別的，避免錯殺忠良。😭 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "湯頭不錯，味道偏濃，怕鹹可以加高湯。\n温泉蛋是少數做得很很很好吃。\n肉有幾種，叉燒好吃，有不是叉燒的普通肉就一般般。\n粗麵很很有嚼勁，不愛咬的點細麵",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "吃過兩次麵屋武藏神山，第一次點的是太刀拉麵，棒骨的叉燒確實非常吸引人，豚骨湯頭不僅層次豐富，鹹度也很夠加上是粗麵掛湯能力更好，整體吃起來就是爽，再來叉燒飯的部分是目前吃到最合胃口的叉燒飯，除了一般使用的肉丁外也很大氣的再放上一塊豬五花叉燒，直接把油脂補滿，炙燒的香氣配上醬汁讓整個爽度再提升一層，第二次則是點了味玉叉燒辛辣拉麵，在原本豚骨湯頭加上了辛味，讓整碗麵多了一種刺激感，辣的層度大概介於微辣至小辣中間，如果不想單純只有豚骨味很推薦辛辣的口味，另外服務方面也會有服務員幫忙倒水及收盤。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "麵屋武藏 神山\n店家簡介： …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "每次經過必來造訪～～推推推",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "麵體湯頭皆在水準之上\n加麵對於大食量女生（我）來說真的是有飽\n喜歡麵硬可以特別請店家調整 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "葡萄柚雞湯拉麵很厲害！\n但店員態度冷淡，\n想免費加麵、加水都要看臉色的感覺",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "週六晚上五點半左右前往，大約等候10分鐘左右入座。鹽味拉麵還不錯，麵體是粗麵。座位滿狹小的，不過服務人員親切，也注重細節，很不錯的一間店。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "湯頭香濃，麵條是偏硬的拉麵，很有嚼勁，干貝新鮮。\n環境的部分，座位少，較擁擠，包包只能放在膝蓋前側的小空間，沒地方掛外套比較可惜。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "麵條很Q\n沾醬很讚\n會想再訪",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "柴魚味濃厚\n第一名推薦麵條是粗的吃超飽\n出餐速度也很快",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "柚夏葡萄柚清雞湯拉麵 $270 🌕🌕🌗🌑🌑\n味玉鹽味拉麵 $300🌕🌕🌖🌑🌑\n➖ …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "神山店本次限定號稱是龍蝦🦞肉，其實是蝦蛄撇仔🍤，但肉質吃來仍是鮮美彈牙🦷，蝦卵搭配著鹽味湯頭🥣，有著淡淡的海鮮清香😋，唯一失算的是細麵乏善可陳😳，還帶著一些味道😱（可能是鹼水味），肥瘦相間的角煮軟嫩不柴，濃厚油膩的口味比較適合白飯🍚 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "有名的武藏\n今天終於來訪\n而我點的是干貝豚骨 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "拉麵有外帶還打折就先點讚！\n送來是雙層包裝，下層是湯，上層是麵跟料，12點訂，12:40就送到了，覺得挺快的～\n點的是鹽味，覺得湯頭很濃郁，豚骨跟魚介的比例很剛好，會讓人一口接一口。粗麵條偏硬，送來會有點黏在一起，比較可惜，但可以很好地吸附湯汁～ 叉燒滿大的，也很好吃，不會柴，肥瘦比例適中。 但溏心蛋讓人有點小難過，因為有點太鹹，會蓋過湯汁的味道，就沒辦法跟湯汁融合一起品嚐，不知道是不是店家特色就是了。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "星期日晚上六點多到，只等了約五分鐘就入內用餐\n一直以來都喜歡細麵，用餐當天干貝豚骨拉麵剛好售完，於是嘗試了店內招牌-叉燒神山拉麵\n意外發現遇到符合自己口味的粗麵，不論是麵條口感、湯頭味道都很棒，看來要對粗麵改觀了！ …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "叉燒飯很好吃，拉麵是粗麵，湯很香，服務很用心",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "很好的肉湯和煮熟的有嚼勁的麵條。他們有英文菜單，工作人員很友好，樂於助人。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "因為週一其他餐廳休息，看到此餐廳有人排隊便來嘗試。叉燒厚實入味，麵條稍硬（雖然要求軟麵），湯頭略鹹。正值盛夏，店內開放廚房熱氣騰騰讓空調顯得不夠用。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "良好的服務和友好的工作人員。肉很嫩，湯很美味。麵條較粗。推薦給遊客。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "位於林森北路附近的著名拉麵店。\n一樓有櫃檯，但二樓有兩張四人桌和四張兩人桌（可調整）。\n也可以透過指點來訂購。菜單是用日語寫的，並且有圖片，所以很容易理解。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "炸雞是火雞，不是雞肉，食物也不是很好。即使你點的是軟麵條，麵條還是硬的。  太貴了！ 🤷🏼‍♀️ …",
        "日期": "5 天前"
    },
    "評論 186": {
        "內容": "🌹附菜單、環境照\n\n⭐️環境： …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "我很失望，因為麵條和湯之間的平衡非常糟糕。\n湯汁比較稀，比較濃，\n如果你的湯很濃的話，麵條可能會太細...\n？ ？ ？這是一連串",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "先說結論：不會再訪。\n\n週五晚上約19：30現場排隊六人，等10分鐘，可。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "在中山捷運站附近，步行10分鐘左右即可到達;我點的是特製神山-叉燒多一塊,蛋多一半,麵Q 湯頭濃,雙湯頭(豚骨+魚介)魚介的味道往往會比較強勢口味偏鹹,濃稠度低,少了點層次;叉燒的部分錶皮的醬味道很明顯,鹹中肉質有嚼勁,整體上偏硬,下次再來北部,還想試試其他口味",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "不難排的店，太刀拉麵的肋排跟叉燒都燉的很嫩，入口即化。\n加麵不加價，鱈寶有濃鬱奶酪，吃起來比看起來好吃",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "雖然外表看不出來\n這應該是近期吃到煮得最剛好的溏心蛋\n膏恰恰好狀味道鮮甜濃鬱 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "您可以享受面屋武藏的美味。\n不過店裡很髒，味道有點怪，讓我沒了胃口。\n我想這只是巧合，但是店裡被水淹沒了，這讓我感覺更不舒服，所以我想我不會再來了。",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "Menya Musashi台北分店。位於林森八條的人氣店。我點了最受歡迎的拉麵，Ajitamatasen神山拉麵。與日本拉麵相當。通常很好吃。由於位置原因，速度有點慢，但結果還算滿意。非常適合在 Hayashimori 喝酒後結束👍 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "武藏是日本著名的麵店。上次是和同事一起去的，這次是和家人一起去的。\n上次來的時候以為只有櫃檯座位，沒想到二樓也有桌子座位，所以即使是和家人一起去也沒問題。 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "湯頭濃鬱，帶有一點味噌的口感，麵條可以選擇硬度，但都算富有嚼勁，特別的是叉燒肉和一般拉麵店不同，不是薄薄一片，而是極有份量的一塊大叉燒，服務態度良好，環境也算不錯衛生，唯一缺點是價格算貴",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "麵條偏粗，有嚼勁但不會太硬、湯頭濃鬱卻不死鹹油膩～是目前吃過最喜歡的拉麵之一。肉的部分再軟嫩一點就更好了。另外推薦唐揚雞翅，現炸超酥脆好吃！",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "比起日本拉麵有些微調淡，但整體來說相當順口且濃鬱，細麵選硬依然有彈性，軟硬拿捏很好，叉燒與蛋都相當有滋味",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "工作日關門前大約 35 分鐘到達，幸運的是這裡有點空。喜歡拉麵。肉特別嫩，但我希望它能再加熱一點。肉湯又好又濃，正如它應該的那樣。\n\n如果你問的話他們確實有英文菜單。下次回來時會再回來嘗試其他拉麵！",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "上次來是下午時段可以直接入座\n今天中午用餐時段人滿多的，但是客人也不會待太久，等待不會太辛苦 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "麵體微捲非常Q彈\n是我吃過台灣拉麵店最Q彈的\n湯頭偏魚介系，濃鬱順口，喝起來卻沒負擔 …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "超級好吃，湯頭濃鬱又不過鹹，麵條很Q彈又有嚼勁，送的叉燒飯也是真夠讚。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "湯頭相當濃鬱，不過麵條比平常稍微粗一點，但口感卻很勁道。說「醋」的豬肉，好吧，不用擔心，它與醋或酸無關。它只是源自日本的烹飪風格名稱。豬肉基本上都是紅燒或老抽烹製的，所以外層顏色深，醬香濃鬱。如果你不喜歡油脂的話，它比較肥，否則，它很好！",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "我在周末下午三四點左右去了這家店，很高興看到當時店裡並不太擁擠。工作人員的服務快速而友好，這讓我的體驗更加美好。\n\n與典型的拉麵店相比，這家店本身的氛圍更像餐廳，但它仍然是享用一碗拉麵的好地方。說到這裡，我嘗試了太刀拉麵或長劍/武士劍拉麵。這拉麵有點貴，但很值得。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "味道好極了！價格實惠。如果他們提供細麵條而不是粗麵條，那將是這款弓的完美選擇。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "中山的武藏還在排隊。\n我只記得20年前去過新宿的武藏，所以不太記得了，但這個地方真的很好吃。\n夏威夷有一家武藏，雖然現在已經不存在了，但我的印像是它無法超越日本在海外的拉麵店。 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "相當紮實，他們提供額外的麵條補充，缺點是最基本的配料中不包含很多配料",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "藏在小巷弄中赫赫有名的拉麵店，特地來吃了一碗拉麵，下午約二點時入店，無需等待，也只有幾組客人，被安排在酒吧的位置。\n這是一碗相當道地的日本拉麵，所以湯本身吃不慣的會覺得稍鹹，麵體中粗捲麵，吸飽了湯汁相當好吃！叉燒並不是一般拉麵店的薄肉叉燒，比較接近「角煮」，就是台灣的控肉感覺，滷的入味軟爛算是出色。整體而言這是家很不錯的拉麵店，值得再次造訪！",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "多汁的湯汁裡的豬肉溢出來，濃濃的紅燒肉與細細的叉燒相映成趣！筋道的粗捲麵與湯很相配，但我個人更喜歡湯的味道更濃一點。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "我吃了神山拉麵，它很有傳奇色彩。我的妻子吃了沾麵，這是一次很棒的第一次體驗。麵條很棒，湯也恰到好處。配菜是主菜的加分。早點來，這樣就可以避免排隊。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "營業時間到晚上十點，我九點到完全不用排隊，每次經過店門口都因為排隊人潮放棄。每日限量太刀，湯頭濃鬱，粗麵Q彈有嚼勁，帶骨肋排入口即化，厚切叉燒帶有焦香，雨天來一碗真是大滿足，可惜店裡員工服務態度不算親切友善。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "粗麵條配上較濃的湯頭很好吃！\n湯頭有柴魚的味道！\n叉烤過很香，不會過油！ …",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "不會像豚骨湯那般油膩、湯頭濃鬱細膩有一點鹹、炙燒三層肉炭烤味濃、好吃的拉麵👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "炸雞有台灣調味料。\n我覺得有優點也有缺點。\n拉麵的品質很高。\n儘管大廳工作人員沒有正常工作，但這令人沮喪。 。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "300多台幣的拉麵。麵稍硬，太刀拉麵附兩種肉，厚切叉燒味道叫濃鬱，個人比較喜歡；另一種是有帶骨頭的叉燒，口感韌、味道也較淡。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "拉麵很好吃，湯頭也很濃鬱，這家店的特色就是大塊的叉燒肉，肉大塊又好吃，麵量也很足，男生吃了都會飽的份量",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "麵條Q彈，免費加麵，拉麵湯頭濃鬱偏鹹，沾麵則可以自己調整鹹度，叉燒飯比較一般般，炸雞翅鮮嫩多汁，有機會值得一試！",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "味道還算不錯，麵條很有嚼勁，湯頭非常濃鬱。叉燒部分我覺得不是叉燒，已經算烤過的控肉，不過也不錯吃",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "味道濃鬱、主打肉品的拉麵。\n麵條彈牙與略硬之間。雖主打肉類，但都略硬且乾柴。湯頭濃鬱平衡，配菜豐富。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "在日本，這是上層中產階級。不過，這麼久以來，我還是第一次遇到可以把湯全部喝完的拉麵。叉燒也可以接受。數量並不多。在台灣...",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "湯頭濃鬱獨特不死鹹，麵條十分Q彈！至今還沒吃過這麼令人驚艷的麵條",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "大概是隨著本店開幕，所有的菜單都換了，好像變貴了一點，而且上次來時有味噌的，印像中很鹹，但後來吃了很多家才發現味噌不是我的心頭好，所以又再來試試其他的口味了。這次吃的是味玉神山拉麵。\n湯頭，湯頭是豚骨＋魚介，不過不知道是不是我的錯覺豚骨跟魚介的味道感覺都不是很濃，有點普通。 …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "豐富的肉湯，稍微堅硬/煮熟的麵條，美味的雞蛋，嫩五花肉和令人驚嘆的排骨。快速的服務和典型的拉麵館氛圍。我一定會回來的。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "它自全盛時期就在日本上市。\n我很欣賞他們免費提供一杯清高湯來調整厚度。\n一定是台灣獨有的\n謝謝你的飯菜",
        "日期": "5 個月前"
    },
    "評論 226": {
        "內容": "不知道來吃過幾十遍了，很愛店內裝潢和氣氛，湯頭偏鹹不過可以調淡，叉燒肉肥瘦均衡和溫泉蛋口感濃鬱，麵條可以調整軟硬度，加麵不用錢!",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "拉麵和排骨味道都很棒！湯的鹽和甜達到了完美的平衡，但有點油膩。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "炙燒豚飯，肉大塊卻不柴，白菜玉子生菜沙拉的好滋味令人驚豔，濃鬱的起司粉和凱撒沙拉醬，均勻裹覆每一片白菜，值得一試！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "很道地，好吃",
        "日期": "3 週前"
    },
    "評論 230": {
        "內容": "鹽味湯頭不會過度濃鬱，對口味清淡的人來說是剛剛好的拉麵。麵條口感很Q",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "我不確定這是我在台北嘗試過的最好的拉麵。但是！肉湯非常美味但不鹹。麵條對我來說有點難。我告訴他們麵條的事，他們告訴我你可以選擇你想要的軟/硬麵條。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "嚮往已久的麵屋武藏終於吃到了，二刀流就是不一樣，湯底可以品嚐到鮮美的魚乾味，厚切的肥美叉燒，還有充滿醬汁的糖心蛋，甜美的竹筍幹，過幾天去麵屋武藏的虎嘯繼續品嚐",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "麵條屬於粗的但Q彈有嚼勁，湯頭濃鬱而不鹹，叉燒烤過後非常香，肥肉帶動瘦肉，非常順口，值得一吃",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "藏在巷中的拉麵店，湯頭很濃鬱，喝起來像味噌帶蝦油味，師傅在甩乾麵條時都會喊個口號，剛上桌的麵條偏硬，如果跟我一樣不愛吃那麼硬口感的人，建議多泡一下湯汁再吃比較剛好，點餐時可直接加麵（為半球麵），無法事後加麵。\n肉是最推薦的了，少許油花的叉燒肉，表面有稍微烤過更增添香氣，太刀拉麵的豬腱肉較叉燒肉口感更為軟嫩，很好吃😋 …",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "湯很濃很重。麵條和雞蛋是絕配。不太喜歡拉麵，但這個地方給我留下了深刻的印象！",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "來自日本1996年的霸氣拉麵食堂\n每間款式限定，麵款也有所不同\n光聽這個抬頭不經微微一笑那當然要來造訪 …",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "細麵好吃 叉燒肉滑嫩不柴 看似濃鬱的湯頭 卻不會為舌頭增加負擔 對於會吃拉麵會喝湯的人是值得拜訪的店",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "麵條非常有嚼勁好吃，湯頭是清香的煮乾及豚骨，混合的口味其實很濃重，豬肉的部分兩塊吃完剛好，因為其中油脂的部分佔很多，下次會去試試沾麵！",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "神山拉麵好吃，麵條Q又有嚼勁，湯頭濃鬱又不會過分鹹。是個會想常來的口袋名單",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "吧台大約有15個座位的餐廳。\n工作人員會說日語並且非常友好。\n我點了沾麵，麵條和湯都很美味。 …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "點了梅花叉燒 湯頭濃鬱 可以讓我喝完 可免費加一次麵 但店員沒問我也不知道 一樓座位狹窄 常碰到旁邊客人 讓我想趕快吃完走人\n——————————————————\n二訪吃鹽味拉麵 …",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "湯底非常好，麵條的硬度也是我喜歡的。也許只是有點太鹹了，但仍然非常愉快。一定會再回來！",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "我吃了招牌拉麵。聞起來像蝦，我喜歡它。本來來這裡是想吃Ifudo的，但是覺得不完全好吃，不過我覺得只是順便吃一下而已！",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "美味的拉麵。下次會嘗試吃米飯肉。得分 8/10",
        "日期": "11 個月前"
    },
    "評論 246": {
        "內容": "美味的拉麵，超級濃鬱的湯汁和多汁的肉🙌🏻 …",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "拉麵口味好吃，湯頭濃鬱，和牛叉燒值得一試，但外場服務態度實在差勁，教育不足",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "湯頭濃鬱，麵量很多，不過口感偏硬，肉也很大塊不過超過一半以上都是肥肉。",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "吃了彷彿一秒到日本！",
        "日期": "2 個月前"
    },
    "評論 250": {
        "內容": "很好吃！",
        "日期": "1 週前"
    },
    "評論 251": {
        "內容": "經典的海鮮湯和筋道的粗麵條讓人難以抗拒。\n即使用日語點餐也沒有問題。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "那是一個星期六晚上，我們排隊等了40-50分鐘。\n我點了海鮮豬骨湯拉麵（神山拉麵）。",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好ㄘ",
        "日期": "1 個月前"
    },
    "評論 254": {
        "內容": "最好吃的是紅燒肉。和拉麵湯\n可以隨時加麵和湯😋🍜 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好好吃🤤 …",
        "日期": "1 週前"
    },
    "評論 256": {
        "內容": "豪好吃🥹 …",
        "日期": "1 個月前"
    },
    "評論 257": {
        "內容": "非常好吃的拉麵。湯裡有濃鬱的高湯味。環境和裝潢古色古香。合理的價格。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "沾麵雖然濃鬱但偏死鹹、胡麻菠菜還不錯！",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "很好吃！",
        "日期": "4 天前"
    },
    "評論 260": {
        "內容": "好ㄘ",
        "日期": "1 個月前"
    },
    "評論 261": {
        "內容": "好吃，湯頭是最驚豔的部分，濃鬱鮮甜。  肉肉好多",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "今天小菜吃了雞翅、炸豆腐、胡麻醬波菜雞翅驚艷度有10分入味多汁現炸皮超脆雞翅也處理的很乾淨尾巴貼心的去掉雖然有些人應該會喜歡吃最小節那節但我是覺得可以一口吃肉多的部位很過癮炸豆腐印象較少因為是在麵上後才來不過記得麵衣也是非常優秀胡麻醬很香很濃鬱建議沾一點點就很夠味\n再來主角沾麵～～～ …",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "品質穩定且美味。\n麵條也很有嚼勁。大份量是免費的。",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃！推！",
        "日期": "1 個月前"
    },
    "評論 265": {
        "內容": "武士拉麵230元。拉麵端上來後，我發現麵條非常細。吃起來有點困難，因為麵條沒有鬆散。",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "喜歡這裡的拉麵。你一定要吃豬肉滷飯（有2個版本，吃紅燒的）",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "在旅行中，我得知台北有一家麵館武藏。已經是晚餐後了，但我不想後悔，就留下老婆在外面等著，自己一個人進去了。絕對是一家麵館Musashi，而且很好吃。動物湯和海鮮湯以及麵條都很棒。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "東京風格的拉麵店，食客們坐在面向櫃檯的凳子上，距離很近。這裡很忙，所以如果你不是一個人，可能需要等待。服務很快。我沒有詢問就得到了英文菜單:-) 這很好。\n\n拉麵很美味，有厚厚的豬肉片和皮蛋。麵條其實很厚，更像烏龍麵。與新加坡的服務相比，它有點未煮熟。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "我吃了辣拉麵和捲心菜沙拉。兩個都那麼好！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "在這裡用餐總是很愉快。炸豆腐特別好吃。物有所值，特別是如果您想要一些額外的配菜並搭配個人套餐或兩人套餐。 …",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "今天去光顧覺得服務還不錯，開水有給，也有告知如果要加水把杯子放吧台高處就會幫您加了。 …",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "地方有點小，但拉麵味道不錯。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃✨",
        "日期": "3 週前"
    },
    "評論 275": {
        "內容": "令人驚訝的好沾麵。  麵條很好吃，很有彈性。  湯的味道很濃，濃稠度也恰到好處。\n\n有 1 個投訴... 套餐可以選擇溫泉雞蛋，但沒有煮雞蛋。  我要了半熟的蛋，因為它們的價格是一樣的，但被拒絕了。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "肉好大\n沾麵很濃鬱",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "週六中午來到這裡。人們在店外排隊，等待至少半小時。但當我們走進店裡時，卻發現還有很多空位。不知道等待有什麼意義，尤其是在烈日下。可能不會再來這裡了。只是看不到等待的價值。",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "好吃好吃，湯頭濃鬱，胡麻菠菜也好吃\n\n工作人員分工也很順暢，沒什麼問題~",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "想吃沾麵的時候我常去那裡，但是味道不一致，有時好有時不好。奇怪的是，最近買了一些冷凍面，在家裡煮了，加熱湯，吃起來，比在店裡吃還好吃。為什麼哈哈",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "印像中可以在點餐時免費加麵",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "當你走進店裡時，你會聽到用日語歡快的「歡迎光臨」。我鬆了口氣。\n但只能用中文下訂單。如果你不會說話，請盡力指向。\n如果你聽不懂他們的意思並且感到困惑，他們會用中文一遍又一遍地問你同樣的問題。 …",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "麵條Q彈有嚼勁，湯頭濃鬱，叉燒大塊好吃",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "湯很濃，我喜歡它堅硬而有嚼勁的麵條。豬肉鮮嫩可口。但最後還是有點太鹹了。餐廳還不錯，可以嘗試一下，那裡的工作人員精力充沛，友善。",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "很棒的服務。\n我們點了他們的招牌拉麵，肉湯很棒，鮮味十足，最初的幾口味道很好，但後來我們厭倦了這種味道。肉叉燒很好吃，入口即化。如果他們有細麵條，也許我會再回來",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "湯頭濃鬱，炸雞翅好吃！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "青山復刻鹽味拉麵。 (280元)\n鹽味拉麵看起來比較清淡，味道還不錯吃。\n特製神山拉麵特濃大盛(300元) …",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "沾麵味道濃鬱，炸鱈魚也很好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "口味濃鬱的拉麵店，跟東區的虎嘯一樣，\n都是麵屋武藏的分店～\n肉大塊，味道很札實入味， …",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "很棒的拉麵店，湯很美味，服務也很好。他們有英文菜單。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "這家拉麵在肥前屋對面\n大概排了10分鐘左右\n坐進日式裝潢的1F bar臺式座位 …",
        "日期": "9 年前"
    },
    "評論 291": {
        "內容": "店面很小，很乾淨，去的時候坐的吧台。一碗拉麵價位就是一般的300左右，果然對我來說湯頭偏鹹...建議可以先吃幾口再問店員加湯，沖淡一點會比較符合平時的口味。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "蒜末好吃喔",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "柴魚雞湯超濃鬱，粗麵條也十分Q彈， 筍乾也一點不馬虎，肉也超入味～沒得挑剔了！ （但是店員煮好麵時會突然大喊超嚇人）",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "幹貝豚骨好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "辛味好吃！肉不油又嫩 推",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "清潔乾淨，事先要加麵免費。湯頭濃鬱，筍乾脆，麵條Q彈有嚼勁，雞蛋全顆，蛋黃糖心，特別好吃。免一成服務費。",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "一家值得犒賞自己的店。\n味道很完美，滿分100分。 …",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "友好的工作人員和很棒的麵條！",
        "日期": "6 天前"
    },
    "評論 299": {
        "內容": "算是比較高檔且昂貴的拉麵，麵條粗富有彈性及嚼勁，湯頭非常濃鬱好喝，並且可以免費加麵一次，吃完很有飽足感喔，不過價格高了一點",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "味道一般般，但價格有點高。好處是，單獨訪問。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "太刀拉麵-濃鬱好吃，一口接一口，肉對於牙套人而言非常軟嫩\n飛魚神山限定-很鹹，淡淡的魚腥味，整體而言覺得難吃\n焦糖布丁非常密實很好吃\n煮好麵的吆喝聲讓坐吧檯的我一直被嚇到",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "味道濃鬱，氣氛好，麵條粗，價格公道。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "比看起來更薄。外面有很多又細又好吃的麵條，所以我個人希望它們很粗。\n價格有點高，但是加多份價格都是一樣的，所以跟當地其他店加丸子的價格差不多。\n偶爾，廚房的工作人員會大聲喊叫。他們說是日語，但我根本聽不懂。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "量小，價格高 ，味道一般",
        "日期": "5 個月前"
    },
    "評論 305": {
        "內容": "沾麵很棒；湯汁味道濃鬱，我確實發現麵條有點粗，需要額外咀嚼。避免週末和假日去，拉麵攤的隊伍可能會有點長。",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "免費加麵份量超大\n很值得來吃\n鹽味拉麵湯頭濃鬱 不會死鹹 會讓人想把他喝光 …",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "這絕對是台灣頂尖的拉麵店之一。可能是因為叉燒的大小，它看起來很重，但令人驚訝的是，它並沒有傾斜的感覺。受到推崇的。",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "麵屋武藏系列在台北最好吃（也唯一真的好吃）的分店，湯頭非常濃鬱、叉燒跟肋排也都很入味、適合喜歡重口味拉麵的人",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "美味好吃^_^",
        "日期": "1 個月前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "4 天前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "3 天前"
    },
    "評論 312": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "這是 Menya Musashi 的特許經營權。這裡的店家提供烤豬肉，味道鮮美。他們有粗麵條，並提供免費的額外麵條。\n\n由於座位有限，通常需要排隊。如果您之前沒有嘗試過他們在亞洲各地的任何一家分店，那麼值得一試。 …",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "湯頭濃鬱，還行！",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "拉麵不錯～不過杯子不乾淨😅 …",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "麵條很硬，似乎加了很多水，可惜湯和配料都很好。\n這和我在日本武藏吃的麵條絕對不一樣。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 319": {
        "內容": "口味比較濃鬱，大概吃三分之二碗就會覺得有點膩，但整體還不錯",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "4 週前"
    },
    "評論 322": {
        "內容": "我每次去台北都會嘗試新的拉麵店。到目前為止，即使不是最好的，也是最好的之一（我吃了辣的版本）。",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "十分濃鬱，份量也足，如果肥前屋等不耐煩，可以來吃。喜歡重口味的人不會失望。",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 327": {
        "內容": "這些拉麵從你的牙齒上彈起來！你真的可以感覺到它們在你嘴裡跳舞。湯相當鹹，但他們確實提供在碗上完後將其“湯”下來。",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 329": {
        "內容": "不錯的日本拉曼面，味道很好。",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "好吃\n小菜也好吃",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "一定要嘗試一下，因為雞蛋很好吃。",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "拉麵非常好吃，麵條也很有嚼勁。而且非常友好。我來這裡吃鰻魚蓋飯，它就在街對面，所以我推薦它！",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "這肉塊幾乎快比手掌大了，湯頭濃鬱、麵條有嚼勁，適合肉食愛好者的同胞們。",
        "日期": "9 年前"
    },
    "評論 334": {
        "內容": "拉麵份量足夠，肉汁都鎖在肉當中，湯頭濃鬱而不膩。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "厚厚的叉燒肉和美味的海鮮+豬肉湯底，構成了一碗美味的拉麵。我特別喜歡沾麵。",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "環境：吧台座位，有固定凳子。有點擁擠，彼此之間的空間很小。不適合帶小孩來。\n\n食物：整體來說食物不錯，但價格有點高。",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "味道濃鬱，麵條有嚼勁\n只可惜味道有調整過，日本當地吃的味道更加濃鬱",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "週六晚上8點左右去了那裡，只好排隊等一會兒，大概10分鐘。不過食物還是不錯的。",
        "日期": "8 年前"
    },
    "評論 341": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "他們有很好的豬肉。在拉麵中。與普通連接埠切片不同。不幸的是，剛吃完飯，就看到高桌上有東西在爬…",
        "日期": "3 週前"
    },
    "評論 343": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "很道地的湯頭\n非常濃鬱 料多實在 CP質非常高",
        "日期": "1 個月前"
    },
    "評論 345": {
        "內容": "小小店面，座椅不好坐。麵的湯頭濃鬱，太濃可請店家稀釋。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "大小碗價格一樣，湯頭濃鬱，也可追加稀釋高湯。",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "烤肉好吃",
        "日期": "8 年前"
    },
    "評論 348": {
        "內容": "由於暗門關閉，我就在附近找了一家評價很高的餐廳進去了。  拉麵，鹹鹹的，湯汁濃鬱……味道一般。",
        "日期": "1 個月前"
    },
    "評論 349": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "不錯的拉麵！",
        "日期": "6 年前"
    },
    "評論 351": {
        "內容": "這裡",
        "日期": "1 週前"
    },
    "評論 352": {
        "內容": "這是我在台北最喜歡吃沾麵的地方。",
        "日期": "2 個月前"
    },
    "評論 353": {
        "內容": "好吃唷",
        "日期": "2 週前"
    },
    "評論 354": {
        "內容": "好好好好",
        "日期": "5 年前"
    }
}