{
    "評論 1": {
        "內容": "原本抱著要排隊還可能吃不到的心情，\n避開用餐時間，一點左右到現場，\n運氣太好，一到就能進去用餐。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "‼️今天不知道怎麼回事終於不用排隊，然後也第一次順利地進到店裡面用餐、希望每次都不要排隊就可以吃到麵，尤其是不喜歡排隊的我們🥹 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "道地的日式拉麵🍜！\n和老闆龍哥聊天發現龍哥常到處學習各地食材，難怪能有這麼好吃的拉麵😋 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "內湖區知名的日式拉麵店\n翻桌率很快,拉麵選擇不算多 但樣樣都好吃\n常常需要排隊 絕對值得！ …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "豬肋排超好吃！可以輕鬆脫骨，但不至於軟爛沒肉感，調味也很中我，超推！",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "不知道是否太久沒吃，今天吃的第一口眼淚差點掉出來，心裡滿是感動和滿足，出奇不意的特製沙拉有法式的風味，梅果高麗適合解膩這夏天，一碗麵吃完肚裡熱呼呼，值得一訪再訪的拉麵店。",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "六丁目-很棒的台灣拉麵店，來到台北內湖用餐時必會想到這家店。每次都吃起來很舒服，從湯頭口感、麵條Q度、燒肉片肉質軟嫩，都沒有覺得有可以嫌棄的地方，入門處一句～請將你的權勢及地位留在門外，道出老闆-龍哥的職人精神，很讚的一家店，值得一訪再訪。",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "豬肋骨拉麵好吃！\n豬肉很嫩 好脱骨😋\n一個禮拜只有營業四天 生意真的很好 去的時候很多小菜都沒有了😿 …",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "六丁目拉麵是一家台式拉麵店，非常適合家庭聚餐。這裡的拉麵麵體微寬，口感類似台式黃油麵，店家的肉和蛋也帶有濃厚的台式風味，讓人一吃就有回家的感覺。不過，如果你是喜歡一蘭拉麵的朋友，可能會覺得這裡的拉麵不太合胃口。此外，這家店通常需要排隊，而且有時會有小黑蚊，所以建議做好心理準備。總的來說，六丁目拉麵是一個不錯的選擇，尤其是喜歡台式口味的人一定會喜愛。",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "多年來第三訪，但是二三訪相隔十年了。因為這家當初紅就是因為電視冠軍比賽，之後再紅就是不接待小孩，進去用餐一位置一碗麵。不過這個在台灣拉麵店幾乎都是合理的，只是這間店奴性規定更多，門口玻璃還有寫著「請將您的權勢和地位留在門外」，差不多就是在告訴你老闆很有個性只接待遵守店內種種規定的客人。 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "這家很推薦！非常美味😋\n附近有路邊停車格\n（廁所也維持的很乾淨） …",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "先說優點嘍⋯\n環境很不錯，乾淨，出餐超快速，聽旁邊的人說從小吃到大，感覺很多人想點野菜拉麵，但早早售完！\n屬台式拉麵，湯頭較為清淡，可能屬於*健康*走向的口味吧🤔，麵條有點像是擔仔麵口感嘍 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "一間充滿記憶的拉麵店\n湯頭可以喝完完全不口渴\n麵條可以不軟爛又有日式拉麵勁 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "很喜歡的ㄧ家拉麵店，店家外面有放電扇，ㄧ個是因為萬一排隊天氣太悶熱，另外一個是因為蚊子蠻多的，但是店家有附防蚊液。\n\n拉麵的湯頭很好喝，麵不會煮的過爛，軟硬適中，最愛的是香蔥拉麵，而且店家整理的很乾淨，就連水杯都洗的很乾淨，每次拿杯子裝水喝，上面不會浮ㄧ層油。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "週六中午來訪，稍微排隊了一下後就入座了。六丁目拉麵辣度適中，好吃，喜歡辣的人可以試試，口味、麵條軟硬偏台式拉麵。幾乎大家都點的滷豆干，很入味必點。",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "朋友推薦的排隊拉麵店，聽說老闆很有個性，規矩很多。很幸運當天天氣實在太熱，排隊的人不多，等了沒多久就順利入座。\n點了三種不同口味的拉麵，湯頭濃郁，麵份量很大，叉燒稍微柴了些，整體是好吃的。\n店內的擺設很有風格，尤其一張接拼式的大長桌很有特色！不怕排隊的客人，有空可以來吃吃看~~",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "今天吃的是野菜拉麵.\n哇！很久沒有吃到這麼超級好吃的拉麵呦~~~色.香.味俱全...\n湯頭真的是無法形容的啵棒",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "20230217週五\n算好時間，11：06到店，排約6人，等約5分鐘順利入店。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "老闆對品質細節要求很高，拉麵和小菜都很好吃\n八歲以下的兒童不宜",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "個人用餐心得\n一直都看到有人排隊，到底有多好吃？\n❤️開車的朋友蠻方便的附近都有停車格 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "很意外今天五點到,完全沒人直接入內用餐💯\n拉麵一樣好吃尤其是它的湯頭濃醇但不油\n此外它的哇沙米泡菜更是一絕,台灣好像沒有人有類似的口味,建議可試看看 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "豬肋排拉麵，非常油，肋排乾又柴⋯湯有豬騷味⋯吃了二口，整個放棄，星星給元祖拉麵和豬五花及豆乾泡菜，我愛的高麗菜莓果，二次中午來都賣完⋯",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "拉麵保留很傳統豚骨湯頭，沒有過多現下流行的誇張口味，果然是老字號的拉麵店，非常值得推薦",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "週六恰巧經過看到排隊人潮，上網看了評價不錯便也排隊跟風一下，約莫也排了半小時左右，路邊蚊子很多店家也貼心提供蚊香防蚊液，也有水冷扇跟手扇可以借用\n這次點了元祖拉麵跟味噌拉麵\n都附有叉燒一片，比較不同的是元祖拉麵是加大量韭菜末，味噌拉麵是加豆芽菜 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "吃了十幾年了，從國小吃到大學畢業，味道依舊非常好吃。這幾年拉麵店在台灣蔚為風潮，不少拉麵店都僱工讀生煮拉麵，但這間主要一直都是老闆一家自己做的，認真覺得比其他拉麵店用心！我覺得絕對是台北最頂的日式豚骨拉麵。\n- …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "一個星期營業四天\n需要排隊等候 種類不多湯頭濃郁香醇\n辣椒超辣順口香、肉片大而香 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "名不虛傳，就是貴了點。\n環境乾淨整潔，用餐舒適。\n排隊時間比想像中快，那天下雨還有遮雨的地方，店外備有防蚊液供客人自行取用，非常貼心。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "有一些給負評價的，想要平反一下，基本上味道跟服務不差，拉麵的口味也不少，大概說一下優缺。\n\n缺點： …",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "今天中午去內湖辦事，搜尋附近美食，\n剛巧找到的店家。\n到門口剛好沒人排隊， …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "A-\n麵體偏軟\n叉燒偏柴 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "週五中午11點15分到，運氣很好不用排隊。點了香蔥拉麵，湯頭好喝，麵條也好吃。前菜豆腐上面的配菜很美味。煮野菜是相對較弱的餐點，售價不低但賣相不太好看，太像清冰箱料理了😅 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "以下都是小弟我個人吃完後感覺，無收任何業配或是教唆留言\n\n週日中午排隊時間大約為23分鐘，門外蚊蟲超多，覺得很噁心🤮應該旁邊水溝的問題～ …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "很喜歡的一間拉麵店，但因爲要排隊所以不常來吃，這次點元祖叉燒拉麵和清蒜豬五花，連湯我都喝光光喔！😋 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "第一次來\n同事介紹🫠\n平日11點多來 前面排個2-3組 等個10分鐘 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "🍜拉麵怎麼選都不會失誤，湯頭、麵體、叉燒...都超好吃！\n\n雖然店家的規定很多，只能現場排隊、不接受11歲小孩內用、全員到齊才能入座... …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "別具風味的日式拉麵店！！\n室內處處可見宮崎駿的卡通人物身影\n搭配重金屬風的吊具、銅壺、瓷器 …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "大台北地區最棒的特色拉麵店。\n營業時間是週五到週日11:00-14:00。明星，政要人士都請排隊，沒有特殊通道。店面不大，8歲以下謝絶進入以免掃興。\n老闆夫婦非常龜毛，店面清潔和所有食材都是親手打理，食材不過夜。拉麵的湯頭是每日清晨六點開始熬製，湯品售完即停止出餐。 …",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "週末12點抵達，12：50用到餐。發現不是因為位置不夠是服務人員不夠所以排隊較長（入座後發現右近一半的空桌）點了兩碗麵，口味不太習慣，會覺得是比較台式的拉麵。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "拉麵好吃到沒話說，純正的日本拉麵 ~\n老闆龍哥超帥😎😎😎 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "友人大力推薦的拉麵\n\n實際到訪後有點小失望 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "價位偏高 湯麵普通 環境乾淨 沒了",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "無論什麼時候造訪，門口總是會有為了美食而來的人們在等待，六丁目的拉麵，無論是湯頭、麵體、配菜、調味，都吃得出老闆對於美味的堅持與用心。是家值得一訪再訪的拉麵名店!!",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "就單麵本身來說的話，我喜歡他的湯，好喝，不死鹹，水準以上。麵本身偏軟，個人不喜歡。叉燒就厚度來看偏薄，在吃過的拉麵中刀工算是相當不錯。招牌的六本木拉麵沒有叉燒只有肉醬。據朋友說，他覺得豚骨湯頭跟韭菜其實蠻搭的。如果想來嘗試的朋友找天氣比較涼爽的日子來比較好，因為本店只開中午，而且一定要排隊。規矩比較多。請詳閱其他麵友的一星評論。不接收現金以外的付款方式。",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "拉麵和小菜是不錯吃但也有美中不足的地方，小菜種類少、價格高、份量少、麵不能選軟硬度，是典型的台式拉麵。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "台北最好吃的拉麵前三名，每星期只有營業9小時，一星期只有星期五六日開門，這三天每天只有營業3小時，每星期這麼短的開門時間，所以你們一定要趕快來吃",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "一星期內竟然來吃了兩次😆\n真的好吃的拉麵，配菜也很解膩清爽！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "第一次去吃，下午五點沒什麼人在排隊。點了豆干跟元祖拉麵，麵條跟湯都還不錯，豆干很好吃有入味。\n店內牆上擺了很多好看的樂高模型，可惜店內不能拍照。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "來吃過兩次了，還不錯吃，但就是因為晚上不營業，而且價格不算低，所以只給4顆星\n我們點過\n豬肋排拉麵，肋排沒話說，推！ …",
        "日期": "7 年前"
    },
    "評論 49": {
        "內容": "從小吃到大的拉麵店，很愛他的豚骨系列拉麵，配辣味泡菜，每次來都是客滿排隊，但翻桌快，在外吃了一圈各家拉麵後最終還是喜歡這裡的味道",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "雖然吃過很多次，今天點了豬肋排拉麵\n很好吃😋👍每桌必點一碗 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "跟日本拉麵比起來，湯頭清淡很多，喝起來不會太鹹太膩。但麵條真的非常不行，吃了兩次都是過於軟爛，一點口感都沒有。\n麵上來的賣相非常差😂 如照片所示，視覺上完全激不起食慾。比美食街的拉麵賣相還糟。\n最大優點，店裡非常乾淨，雖然放置了很多小物，但是沒有灰塵，整個店乾乾淨淨。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "從以前在內東湖圓環區時\n我們就很喜歡專程造訪\n但是搬店之後 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "營業時間不長位置不多所以要排隊，價錢偏高麵偏軟，只是翻桌率高不用排很久，湯頭清淡好喝，整體來說還不錯但好像可以不用特地排😂 附帶一提 醬油拉麵跟元祖拉麵的味道很像好像沒什麼差別 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "很好吃的拉麵，只開五六日的午餐時段，要排隊排超久，所以很久很久才會來吃一次，在附近可以試試。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "店員都不會說他們的麵比別人的大碗很多，有故意誘導客人買大碗的嫌疑，只說小碗一球麵，大碗兩球，但實際上小碗就是別人的大碗了！\n大碗就是像火鍋一樣大了...... …",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "好吃的台式拉麵，溏心蛋很美味耶\n但感覺份量太少，我胃小的人都還沒吃飽的感覺，價格偏貴，但最起碼是好吃的",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "白湯濃郁不死鹹\n麵條很Q彈\n叉燒好吃就是要吃滿3大片 …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "內湖排隊名店～ …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "豆干五星好評，十分入味必點👍\n拉麵吃了兩種口味\n實在很普通， …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "這是一家「超一流拉麵店」，老闆極有個性，有許多堅持，令人激賞。每次開店必然大排長龍，圈粉無數。是一家值得專程前往造訪的店家。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "看很多評價說六丁目麵太軟爛，本人偏好稍硬的麵條口感，今天吃不感覺軟爛有達自己的標準以上，青蔥拉麵湯頭不死鹹，蒜泥對味，搭配台式豆干挺妙，90分，有空會再來👍 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "豬肋排拉麵，醬油湯頭，偏鹹口味，麵條無麵心偏軟，口改。口感滑順。\n豬肋排，很大支，目測約250克吧。調味偏甜，鹹香味很弱。口感軟，好嚼。\n註記，不建議點此餐，與其他餐比較，一支肋排單價要約200元，CP值很低。",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "中秋節終於吃到家裡附近一間看了很久卻每次都吃不到的拉麵。除了每次經過都大排長龍，然後老闆也好像不是很愛做生意，每天只開中午十一點到下午兩點，常常又無預警休息。\n\n不過今天吃了之後發現他果然是有點拿翹的本錢，白湯熬的很夠味，另外湯裡放了檸檬皮去膩跟弥七的紫蘇有異曲同工。麵的火候也掌握的剛剛好，不過叉燒的部份算是比較普通的。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "口味真的非常普通 跟我去日本吃的拉麵差太多\n內湖有名拉麵店我吃過雞吉君 麵屋晰家\n六丁目是最後一名 真的很普通 口味太淡 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "其實我覺得還好，沒有想像中覺得好吃，或許我標準設定的太高了。\n不過就是可以吃，也不會難吃這樣而已。",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "好吃，湯頭、麵條，惟有嚐過才知味道好！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "超過三年沒吃的懷念味道，特別繞過來吃，似乎沒有印象中那麼好吃了",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "原本以為加玉米的札幌系拉麵會很清淡，結果濃郁好吃！",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "湯頭濃而不膩，味道足而不過鹹，尤其推薦的豬肋排拉麵，值得品嚐！",
        "日期": "7 年前"
    },
    "評論 70": {
        "內容": "中規中矩的拉麵，價位個人覺得偏高",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "雖然要排隊 但其實翻桌蠻快的\n\n拉麵好吃 湯頭不死鹹 份量也很足夠\n小菜點了溏心蛋 豆乾 豆芽菜 都很好吃～",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "我點的是標準的元祖拉麵，大份的份量蠻多的，適合食量較大的男生。湯頭濃郁，叉燒肉和溫泉蛋好吃，價格偏貴。少一顆星是因為個人不喜歡韭菜，比較喜歡蔥。營業時間不長，店內座位不多，所以需要排隊入場。店內裝飾很漂亮，雖然座位不大，但用餐環境是舒適的，廁所也很乾淨。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "拉麵湯頭不錯喝，叉燒也很軟嫩，只可惜麵條太軟爛",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "一間很有特色的台式拉麵，湯頭應該不是用豬油營造出來濃鬱感，而且吃完之後不會口渴，應該是人手不足比較需要等待",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "優：\n1. 環境不錯\n2. 湯頭好，麵好吃 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "值得排隊等待的好味道，麵條Q軟，湯頭濃郁不死鹹，很可惜限量口味拉麵已完售，今日吃六丁目拉麵及香蔥拉麵，好吃，下次再訪。",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "這是吃了六丁目拉麵和咖哩拉麵\n兩個都很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "清淡的，味增鹹味的，辣的，超辣的都有。叉燒，牛肉都好吃，果然名不虛傳。因為位子不多，要早到否則要排很久。",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "麵軟硬度還不錯，加了大量韭菜蠻特別的，但湯頭相較其他日式拉麵偏淡，等候的時間店外都是小黑蚊，建議著裝完備，不然會被咬的滿腳都是.....",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "藏身在有點偏的位置，並不非常顯眼。店面外觀實在不怎麼起眼，不過外面排隊長長的人龍說明這間店的不平凡，真的走進店中，點了最豪邁又很容易賣完的肋排拉麵，端上後，先嚐一口湯頭，純白的湯頭濃郁好喝，豬肋排燉的軟爛，叉燒也很讚，老闆煮的麵條軟硬適中，很容易入口，整體來說口味很棒的一間店。雖物有所值，但價位還是略偏貴，偶爾打打牙祭還是不錯的選擇。現在烈日當空排隊真的要小心。也要留意開門時間及規矩，哈",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "因朋友介紹吃了一次後，就被老闆的用心打動了我心",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "老闆人很好又健談\n除了拉麵好吃之外也很推薦他們家的豆乾，非常好吃",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "禁止八歲以下入內的規定值得尊敬",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "拉麵很好吃！只是營業時間非常難以捉摸，能吃到很難得😂 …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "台北少數有靈魂的拉麵。\n\n但太貴了。在台灣吃拉麵沒道理比日本還貴。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "每個角落都很用心\n不用出國就有好吃的拉麵",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "每次去都要吃六丁目拉麵，那肉醬微辛辣的口感還蠻不錯的！！",
        "日期": "7 年前"
    },
    "評論 88": {
        "內容": "食物好吃，但是要排隊，外面排隊蚊子超多，店家有提供防蚊液，現金。只限內用",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "湯頭口味濃郁鮮香，個人感覺麵條缺少彈性，整體評價：值得排隊一試",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "喝了第一口湯，就覺得值得排了半小時的隊",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "湯頭不錯 麵是稍軟的但是不會爛 蠻有特色的",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "味道很普通。麵條硬度無法選擇，麵條太軟。但大碗份量大。相對而言，價格略高。需排隊。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "美好用心的台式拉麵，湯頭濃郁，非傳統日系口感，已調成台式口味，吃的出店家的用心。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "東西好吃 價錢稍高，但還是會想回去吃",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "味磳拉麵的湯底相當棒！值得嘗試看看。這家的加大拉麵份量非常大，大約是正常份量的1.5倍大小，點餐前請三思",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "拉麵小菜好吃口味獨特 燈光氣氛佳 非常值得去吃的拉麵 吃了會讓人感動",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "以後會不會因為解壓縮糾紛乾脆禁止客人入店呢？排了長長的隊伍終於到了有遮陽傘的地方，再撐一下下就輪到我了，結果快到店門的一組客人突然來了同伴人數直接變三倍，還嬉皮笑臉地說要直接跟著進去，在他們後面的另一組客人跟店家反應，店家回說還沒有進店沒關係，接著就幫這些排都沒排隊的人點單，然後讓他們進入……是把乖乖排隊的人當盤子嗎？",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "有點小貴，但口味還不錯，元祖拉麵的湯頭很順口，幾乎喝光~",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "拉麵表現👍 小菜部分也很好吃 店內裝潢乾淨整潔 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "很多人會覺得這間店服務不友善，我是覺得他們純粹照規矩走，彷彿真的在一間日本拉麵店一樣，這種模式也算是一種文化了，老闆本身是在日本和老師傅學習的，會這樣完全合情合理。至於拉麵的部分，非常非常非常好吃。拉麵的豚骨湯每天熬煮，各種料都恰到好處，我去了15+次，每一次都是連麵帶湯全部吃光。不能打包、禁止兒童入內等規矩，純粹為了讓你們能夠在最好的時機、最好的環境下真正享受一碗好的拉麵。只能說不想照規矩走的就不要來吧～",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "餐是可以大概85-90分，但服務不到60分，很可惜，而且算人頭，所以來這不宜帶太小小孩來！店家不是招待8歲以下兒童",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "我喜歡店裡面的擺設 但是麵湯頭本身偏台式 我就不太喜歡了 吃了三次吧",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "聽說平常都大排長龍，但第一次要來品嚐，卻遇到老闆身體不適，吃不到了！",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "六丁目拉麵店湯頭濃郁麵條Q彈。真的是值得一吃再吃，也確實是本人在台灣吃過最好吃的拉麵店雖然每次去都要排隊確也心甘情願，都是為了一碗垂涎欲滴的好吃拉麵。但就因為都要排隊有一次在長長的隊伍來了一對年紀很大的老夫妻，就在大太陽的曝曬跟著排隊，真是於心不忍，目睹這情況真的感到店家主人也太沒有照顧自己的客人了。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "很有個性的店，湯頭濃郁，分量十足",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "小時候的美味\n長大之後吃覺得真的很普\n我不知道是不是我個人口味變了啦⋯畢竟口味本來就很主觀",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "好味道用心料理，謝謝老闆老闆娘，\n期待再來因為太棒了好吃好湯頭",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "裝潢氣氛不錯，拉麵湯頭滿濃郁的，但口味普通偏台式拉麵，應該可以不用特地去排隊，這價位有更多選擇，排了30分鐘看到熟客一群中年，老人可以忽略排隊的直接進去當自已家忽略老闆門口寫的規矩，這點滿破壞氣氛的，留給哪些VIP吧，其實口味不值得特地去排。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "只有現金支付。小菜比拉麵有記憶點，豆乾跟豆芽都覺得不錯，拉麵湯得加蒜泥或辣肉醬才夠味，叉燒吃一片都覺得膩。",
        "日期": "10 個月前"
    },
    "評論 110": {
        "內容": "排隊也要吃的美味",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "內用位置多，準時開店時間到的話，會需要小排，入座後需要小等。\n建議關注他們Facebook粉絲專頁的資訊，不時有限量限定品項或菜單調整通知，也有冷凍料理包的部分可以購買。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "平日中午11點50分左右到，排到12點左右進去。外面有停車格開車還算方便。\n拉麵偏貴，口味非純日式，而是台式改良的，所以相對清淡、較不油膩。麵條偏細，不到非常Q彈。叉燒口味不錯，可惜比較中間油花少的地方還是稍微一點點柴。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "老闆人客氣又好聊，純正道地的日本口味，真的好好吃👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "較喜歡豚骨原味，麵偏軟，味道不錯。\n非常推豆干，很香。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "真的很好吃欸！湯頭 麵體都是，但吃完之後舌頭麻了幾個小時。",
        "日期": "7 年前"
    },
    "評論 116": {
        "內容": "如果現在沒有在賣野菜拉麵，其實可以從菜單上移除，每次大老遠來都白來的感覺",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "好吃的拉麵！光禁止八歲以下兒童就值得多幾分",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "點了兩碗拉麵都很好吃😋，豆乾也是超入味，還有野菜看起來很讚，為什麼是看起來？因為我們進去的時候已經沒有了。\n真的要早點到11點左右應該最適合，中午才要排可能會等很久！ …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "麵好吃絕對是有用心 帶兩個小孩從入座到吃完半小時 我們已經超認真在吃 知道外面很多人在排隊 我女兒只是去上洗手間就來問可不可以收碗 才喝完最後一口湯就把桌上所有碗和茶杯都收走 還留一句請到外面 是連吞完那口麵的時間都不給 我女兒也還在洗手間 趕人趕得太兇 用餐有時不是只求好吃 是一種感覺",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "還是依舊好吃 就是有些小貴！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "拉麵湯鮮麵美、菜餚新鮮、美味，服務親切、環境溫馨，是家適合好友聚餐一去再去的好地方！",
        "日期": "11 個月前"
    },
    "評論 122": {
        "內容": "由舊店到新店，都在吃的超人氣拉麵店，11點到14點營業，要10:30就來排隊，不然要等很久。要有耐心排隊，是值得等待的拉麵。\n吃過其他拉麵，叉燒肉/玉子蛋/湯頭與麵覺得六丁目是最棒的拉麵。\n調味醬很特別，敢吃辣的人可多嚐試。小菜也都好吃哦！燙野菜醬汁很特別很對味。 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "幸福得來不易\n值得等待的好滋味",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "不錯吃的台味日式拉麵",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "看到一堆人推薦，總算來吃了～\n真的很好吃！湯頭濃郁，麵條是屬於軟但有Q度的！\n希望不要太紅，要不然之後吃要排很久😆 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "堅持拉麵的正道，與坊間走偏風吸引年青拉麵族群的一些名字看似新潮，味道不怎麼樣的拉麵店，更顯出六丁目拉麵的可貴！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "這個月第二次來了，老婆看到有限量的綺麗牛肉拉麵，一大早就把我挖起來排隊。今天應該是第7或8組客戶進去，在排隊的時候老闆娘拿了點單給我們先勾選，由於限量的拉麵沒有出現在點單上，所以很客氣的詢問今天是否有綺麗牛肉拉麵，老闆娘就直接說今天沒有哦！ …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "值得推薦的一家拉麵店\n去吃之前要先看FB/IG有沒有開店\n目前只有開週二到週日的中午。\n湯頭濃郁好喝，是吃過的拉麵店最喜愛的一家。",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "找到跟赤阪拉麵一樣的咖喱口味了",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "太陽下排隊，前面兩位的客人有一票朋友要插隊，兩個人瞬間變成六七個，老闆娘表示沒進店門就沒關係，是覺得說這樣把後面好好排隊的客人當甚麼嗎？麵整個糊成一團，湯也很水，如果是認真在吃拉麵的朋友，其實可以連試都不用來試，同樣240元價格，這是吃過最不滿意的拉麵。原則上就是「大家的好鄰居」拉麵店的口味，老闆願意賣甚麼口味是老闆的自由，但是賣240的確令人滿訝異的。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "1. 一週只有3天而且每天只有3小時（ 侷限性太高不方便）\n2.價格偏高 肉片很少 只有一片（標準）＿蔥拉麵\n3.因店家準備數量不充裕～很有可能太晚去 很多都賣完了 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "點了元祖拉麵，湯頭不錯，不算特別濃郁但順口，也有自己的風味，其他麵條配料等就還不錯而已，配料也偏少，冷豆腐的豆腐品質可以更好，豆乾不是我喜歡的口味，燙蔬菜不錯，燙的時間減短口感再脆點會更好，桌上有款花椒辣醬不錯，只是加下去就變中式風味",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "最喜歡香蔥拉麵，湯頭有蔥蒜提味超好喝的",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "二週前去用餐，也是遇到一人幫忙多人排隊，可能這現象很難改善。湯頭沒有多年前濃郁，算好吃。\n最讓人覺得被「排擠」的是，我對隔壁桌的豆乾垂涎不已，問了老闆娘二次是否可以點，老闆娘說那是老闆招待（給有關係的人）！\n讓人很不舒服！",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "身為幹話ㄧ姊的我 今天沒什麼太多幹話想說 直接單刀切入正題 拉麵本體是不錯的（ 但如果可以不要煮太軟會更好）湯頭不是那種我愛的日式濃郁口感 而是有種台式風味的清香 鹹度不是很夠使得麵變的需孤軍奮鬥 配料雖然是蠻單調的 以上只能給上2顆星 但是豬肋排加1顆星 獨特用心經營的風格與裝潢也再送上2顆星 希望可以更好呦",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "湯頭很淡啊 感覺不值300多",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "老闆對拉麵有執著的使命感，自我要求的工匠精神。每一種小菜都是一生一遇的緣分！不要要求拉麵加水或其他變動的要求，老闆已經調配好最佳組合，加上他個人最精湛的手藝，我們只要扮演認真享受的客人，就是回報老闆的用心了。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "規定極度龜毛，連麵都不能做任何一點變動 ，整個麵店給人的感覺就是傲嬌。其實傲嬌也就算了，但是麵真的又貴又難吃，湯頭太鹹，味道也不好，像是調出來的。最差勁的就是麵條，沒有日式拉麵的咬勁，很像台灣油麵。是因為內湖沒幾家拉麵店所以這家麵店還有人在排隊嗎？這絕對是我這輩子第一次，唯一一次，也是最後一次去這家麵店。不過有聽說他們搬到目前這個店面之前真的還不錯吃，是老闆換了嗎？",
        "日期": "10 年前"
    },
    "評論 139": {
        "內容": "湯頭\n豚骨湯很清爽\n不油膩，喜愛重口味可選味增湯頭 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "永遠要排隊的一家拉麵店\n\n價位蠻北市 口味還挺日式 份量倒是給得很台式(稱讚意味) …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "台北拉麵唯一選擇♥️ …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "頭一次體驗,湯頭讚味道足,連我女兒都快吃完了,整體味道好舒服;因親戚是熟客了,老板送的高麗菜涼拌與南瓜也超好吃,期待下次再來..  9/18/2022",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "#對於小孩極度不友善的拉麵店#\n小孩兩歲多用背架背在後背吃麵\n竟然被正在煮麵的老闆喝斥小孩不准碰他的擺飾 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "小時候的愛店，最近難得北上想去回味小時候的味道，攜家帶眷的來到門口排了隊，快排到時才發現牌子寫著禁止小孩子入內，國家生育率都在低了你們還敢歧視帶兒童的家庭?  很猛，雖然沒吃到很可惜但還是掰掰。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "我剛搬來時，在朋友推薦下來吃，比美食街的水準高。第二次來，排隊等到最前頭時，而且已經點餐並收錢了，突然有車停下來，兩個大嬸下車，跟櫃台打個招呼就直接進去入座。我問櫃台，得到的答案是她們是熟客，林北立刻要回錢，當場走人。我每天經過，再也沒想去吃，倒是隔壁的義大利麵還不錯。",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "停車方便，在內湖網球場附近，以地理位置來說，排隊人潮算蠻多的。吃了一碗清拉麵，還蠻不錯的。怕鹹的人可以請老闆推薦品項。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "市面上一堆拉麵都可以直接打臉這間店。不懂開間麵店哪來這麼多規定?一整個也就是為了拚翻桌率而已啊!沒有服務熱忱，唯一主動服務的時候就是你吃完麵他們會馬上來收碗，然後暗示你趕快去結帳!!!完全不推薦所有人來吃。",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "叉燒很厚實，拉麵好吃👍 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "用餐環境很可愛，我吃的是會辣的六丁目，好吃！麵條偏軟。營養時間比較複雜一點，建議來之前先確認，否則容易撲空。",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "個人心目中台灣第一名拉麵！\n\n唯一缺點就是常不定時休息 …",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "內湖有個性的店不多，六丁目算是一家，有個性的店美味是基本實力，經營待客的方式才是個性的根本。六丁目夫婦兩人經營，一內一外，做出台北最有特色的拉麵。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "第一次撲空，用紅單說身體不適休息，沒寫不開，所以有第二次撲空，再用紅單再說身體不適，這次總算有寫預計何時開，沒說生病不能休息，只是貴店會要求顧客遵守你們的規定，可是對顧客的責任呢…都是從大老遠坐車過去。如果有些預算能不能加個電話語音告知詢問的人是否開店。不過這樣隨性又會要求別人的店，我是不想再去看他的紅單了！",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "豬肋排處理得很棒，值得ㄧ試👍\n小菜的部份私心超愛柚子泡菜，酸甜辣度調合剛剛好，是目前吃過最喜歡的泡菜，可惜沒辦法外帶ㄧ大罐回家。另外豆乾的表現也很讚。\n沒提到品項不代表不好，只是常常售完，還沒有機會嘗試。 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "縱使要排隊，但能吃到職人堅持的美味，這次吃肋排拉麵，肋排骨頭可以整隻抽出來，吃起來非常嫩，麵條Q滑軟硬適中。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "為什麼不能給0顆星\n台式拉麵哪有這麼貴的\n湯頭完全沒味道 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "吃了好幾年了，一樣好吃",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "整個口味變了很多⋯\n一碗快400的拉麵，滿不匹配的。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "之前要嬰兒點一份麵，現在是不准進去。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "好吃 湯頭和用料都吃得出來的真材實料和用心 連平日中午都大排長龍 推推推",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "拉麵好吃但是一碗兩百起跳是貴了點，在外等候時還有太多蚊子，真是難過。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "連2歲半的小孩也要低銷，至少得點一碗麵，服務帶位人員還會直接要排隊的我們好好考慮一下！\n\n又是一個傲慢無禮的商人，絶對不需要再去...MD",
        "日期": "9 年前"
    },
    "評論 162": {
        "內容": "1.份量少\n2.叉燒只有一片還很薄\n3.加一堆韭菜灑在上面 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "非常好吃的拉麵店 油脂豐厚又入味的豬肋排和豚骨湯頭真是絕配 期待下次再去試試不同的品項",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "吃的元祖拉麵，覺得湯頭偏淡，麵體不算硬，不是個人喜歡的，算是中規中矩吧",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "豆芽菜必點，他的醬油配豆芽菜超過100分\n拉麵份量剛好，麵條很Q，湯頭濃郁\n除了要等一下以外其他都很優質",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "搬過來到這邊之後跟以前沒什麼太大的差別，拉麵口味偏日式，味道比較重。很合我的胃口",
        "日期": "8 年前"
    },
    "評論 167": {
        "內容": "內部裝潢多樣化 拉麵好吃 桌上附的酸菜跟肉醬也不錯",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "不建議 老弱婦孺、孕婦、殘疾人士入內食用，而屬性為M的客人則極力推薦...。但首先你要能久站排隊，還有三顧茅廬的心(紅字休息單特多)，以及修行人的修養和夠深的荷包。若你有熟客光環就不在此限~",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "麵條很Q，好好吃！！！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "我推薦朋友來吃反應服務不好麵又退步，老闆你(妳們)應再思考看看評論如何找回當年風味",
        "日期": "9 年前"
    },
    "評論 171": {
        "內容": "撲空兩次，第一次沒寫休息到何時，第二次終於有寫了！位置偏遠，電話沒接(聽說老闆忙到不接電話)，實在不知有沒有營業，建議安裝電話語音，有事休息也方便讓客戶知道",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "香蔥拉麵好吃！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "內湖絶對美食～特推",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "口味非常道地，連不愛喝湯得我都全部喝光\n只可惜小孩不能進去吃。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "老闆很帥~(≧▽≦)煮的東西也很好吃~~(人*´∀｀)｡*ﾟ+非常喜歡~~✧◝(⁰▿⁰)◜✧推薦來吃喔(ﾉ◕ヮ◕)ﾉ*.✧",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "元祖真的沒什麼特色除了溫泉蛋很好吃  感覺很失望 價格比一般的拉麵店貴",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "內湖四期旁的拉麵小店  只收中午客人  很微妙  口味不錯  日台混合版",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "普普~沒有網路上說的那麼神，CP值低還要排隊，吃過一次就夠了",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "排隊美食，價格公道，但是用餐時間要有等上一陣子的心理準備",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "值得排隊一吃再吃的北部拉麵！野菜必點",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "六丁目拉麵是台北少見有名氣但非日本來台展店的拉麵店，應該可以說是拉麵界的台灣之光了。營業時間很短，好像有越來越短的趨勢，目前是週二到週日的11點到14點，晚上不營業。\n店內很有一種家庭的風格，擺了老闆很多的收藏。座位不多，一到用餐時間時常排長龍。 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "拉麵本身是好吃的，白湯湯頭非常濃鬱卻不過鹹，麵條軟Q，但價格偏高$240起跳，且假日就算提早11點前過去排隊，也是得依序排隊入坐，算一算是第三組客人，也是排了20分鐘左右才入坐，但送餐倒是挺快的，不過只是吃個拉麵要這麼辛苦排隊，且店內的空調似乎也不太給力，都有要飆汗的感覺了，吃起來實在不舒服。\n推薦給愛吃拉麵但不怕辛苦的朋友們",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "我點元祖拉麵小碗240元，湯頭的濃鬱但沒有日式過鹹的口味，加了一點檸檬是一大亮點，對大多台灣人應該是可以接受的，朋友點的是咖哩拉麵，湯頭更加濃鬱有一點辣，和一般人說的一樣叉燒很一般有點幹沒有滋味，店內陳設完全是老闆的喜好，有老式拉麵店的感覺，但又帶點新穎的樂高，有許多規定但也是希望所有客人感到舒適，8歲以下不得進入是因為小孩不受控制熱湯危險，在日本真的很少人會帶小小孩去吃拉麵，在一點小孩吃不了一碗麵，在日本拉麵是不能共食，所以我對這點也認同，沒有服務上的問題，只是這樣的價格和食物的相對下，我覺得去吃的意願不高。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "湯頭好喝，帶豚骨濃鬱的氣味卻不至於帶腥臭。\n叉燒好吃，柔軟卻帶有嚼勁，入味耐嚼\n但麵條卻稍軟了些，有點缺少了拉麵的主體\n價錢比較高一些，但是整體的感覺很不錯",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "特別的經歷。這個地方每個工作日只開放幾個小時，所以最好早點去。如果你想要一大碗拉麵，這裡就是你該去的地方。半熟的雞蛋是我吃過的最好的雞蛋之一。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "已經吃了數年，還是喜歡六丁目拉麵，是吃過最好吃的拉麵在台灣。不是之一，是惟一！",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "拉麵高於平均。但這個地方非常不友善。沒有對客人的同理心，沒有在這裡吃飯的樂趣。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "品質下降了，麵條太軟了......\n湯很棒，但是你必須等待很長很長的時間！\n不值得",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "湯頭好麵也好價位中等唯一就老闆的情緒較暴燥記得店內的擺設不要碰會被念另外在外頭排隊隨時注意老闆有沒在看當發現你沒在排隊動線跟進時會被念…orz",
        "日期": "8 年前"
    },
    "評論 190": {
        "內容": "內湖六丁目是湯頭較不油膩過鹹的拉麵店家，味道均衡，只是豬肋排調味過甜。",
        "日期": "8 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "這次吃的是元祖拉麵\n湯頭濃鬱但是又不會有油膩感\n叉燒一般 …",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "中午去用餐，點了一碗大碗的的元祖叉燒拉麵$370；屯骨湯頭沒有很濃鬱，麵比較接近傳統的油麵，叉燒還蠻普通的，不會讓人驚艷；但是桌上所提供的大蒜泥(打的很碎，幾乎跟果泥一樣) 提供了喜歡大蒜口味的人一個很好的調味。 …",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "每週日及一都休息。平時只開中午11:00-14:00.\n味道香醇，湯頭道地，不會太鹹。\n重口味的可以加蒜泥，增加香氣可以加芝麻。 …",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "從舊店吃到新店，一樣好吃。我點元祖拉麵，湯頭濃鬱不油，麵條Q彈，甜心蛋煮的剛剛好，麵條仔細嚼嚼還有著不一樣的味道，好吃。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "味噌拉麵的味道就像日本的味噌拉麵一樣，超級美味。",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "如果您想品嚐美味的日本拉麵，這裡就是您的最佳選擇。營業時間為上午 11 點至下午 2 點。尖峰時段，您必須在外面排隊等候。通常您不必等待太久。美味的食物和裝飾精美的甜蜜的地方。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "好吃到ㄋㄡˊㄋㄡˊ",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "普通的食物和不尋常的內飾",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "所以台灣拉曼。甚至比傳統的台灣中國麵條還要糟糕。",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "雖然吃起來不像日式而是台灣式的，但總是能滿足我的胃。\n2017年8月29日\n六丁目ラーメンは大好き！",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "高CP。高品質。",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "如果您在該地區開放時就很好。總是有一條線，但幸運的是它移動得很快。內部裝潢很棒，但食物並不引人注目。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "超級道地好吃日本拉麵，湯頭非常濃鬱，價格合理",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "台灣拉麵，我嘗試了排骨拉麵，還不錯，很獨特，但是湯底缺少一些衝力。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "總是很擁擠，總是排著長隊。但值得等待。",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "最順口的拉麵店。湯頭濃鬱卻不膩，可惜營業時間較短。",
        "日期": "8 年前"
    },
    "評論 208": {
        "內容": "拉麵好吃，湯頭濃鬱，不過個人覺得價位偏高~",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "湯頭濃鬱 麵條有咬勁 好吃",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "只賣中午 平日排隊人潮也不少，座位不多，湯頭濃鬱。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "美味",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "大碗份量很足，口味不差。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "美味的日式拉麵，湯頭濃鬱。",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "日本最好的拉麵店。一方面有點不對勁。",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "對於家庭來說不是一個好地方，因為他們不允許孩子進入。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "食材地道 口味佳",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "好吃，口味合我胃口",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃，不便宜…",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "道地",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "有史以來最好的日本麵條湯",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "吃了十多年，好吃",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "服務很差，拉麵也很差",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "沒什麼特別的。隊列正常",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃，份量大",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "不是日式口味",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "真的很好吃!!!",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "好吃，真的好吃！ ！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好好吃(*¯︶¯*)",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "還不錯",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "昂貴的",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "真的好吃",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "休息太久了",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "湯頭濃鬱！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "口味道地",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "大碗超大碗的！",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好滋味^_^",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "一般",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "太棒了",
        "日期": "4 年前"
    }
}