{
    "評論 1": {
        "內容": "一句話先說結論：這是一家被羊肉湯耽誤的肉燥飯店！\n\n座落在新店民宅的一樓與騎樓上，從大學時期一次經過吃過後變意外的愛上了他們 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "為了滷肉飯而來的，滷肉飯屬於偏乾的不會整碗濕軟，非常好吃，羊肉湯不錯，筍絲和白菜滷偏油，口味普通，衛生環境不佳，離開時整桶湯就放在路邊",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "位置不算是中正路上，在轉角\n\n外帶 肉用，都要拿單畫 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "想喝羊肉湯所以就來了！\n比起昨晚礁溪的羊肉湯，\n覺得賴岡山羊肉很有誠意！ 會再來光顧😁 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "趕在颱風天前來烏來\n用掉最後一場溫泉的卷\n謝謝「輕井澤溫泉♨️旅館的招待」 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "新店知名當歸羊肉，吃起來和板橋知名的大碗公羊肉很像，但滷肉飯和板橋大碗公羊肉的黑金滷肉飯不一樣，是屬於傳統的手切滷肉飯，也很好吃！人潮真的很多，建議最好晚上六點以前就來吃，不然越晚人越多！😁 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "滷肉飯和羊肉湯很優質，羊肉湯略貴，但是很好喝也可以加湯，帶皮羊肉和羊小排肉很嫩！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "超厲害的滷肉飯，是南部風格的塊狀偏甜口的肉燥飯🫨 飯的滷汁比較多，但米不會因此爛爛的🥹\n羊小排湯是清甜的當歸湯，當歸味不會很重，超順口超舒服，不會負擔很大，容易一口接一口停不下來，羊小排有必備的羊騷味但不會太重，肉質超軟嫩🥹 …",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "座位區設置在騎樓，用餐時間需要排隊，羊肉湯肉的份量足，可惜湯較少，也無法續。\n滷肉飯的肉滷的黑金，帶皮的肉塊，稍微有點鹹。麵線有蒜泥提味，很香，非常好吃。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "好喝的羊肉湯，好吃的滷肉飯，鹹香的乾米粉，吃完暖暖的，很舒服！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "2024.8.31\n看脆一堆說是新北第一名滷肉飯，簡直不把三重放在眼裡，今天來一試究竟 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "很有味道的小店\n滷味飯是肥嫩的那種\n帶皮羊湯蠻香不會咬不爛 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "整體品質優秀\n口感、湯頭、味道、新鮮\n店家員工都很靈光 …",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "羊蹄筋湯$170\n附上吸管讓你吸骨髓 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "2024/10\n只賣晚餐時間，生意很好的小吃店 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "來新店不來吃賴岡山嗎😌\n在接近宵夜時段，看到最明亮又最熱鬧還有攤子旁邊有一位美麗的收銀闆娘😍就代表來到了賴岡山羊肉了！ …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "幾乎不吃羊\n在朋友極力推薦這家羊肉絕無騷味下\n嘗試了一次 …",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "據說是北部第一的滷肉飯\n滷肉飯不是那種死鹹的口味\n真的入口即化 搭配肥肉膠質十分可口 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "對我來說，是北部滷肉飯和羊小排的天花板了\n乾意麵也好吃。服務親切，環境乾淨，上菜快速",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "晚上去吃新店中正路上的賴岡山羊肉，該店以滷肉飯得了今年的五百碗，一如推薦，魯肉飯不錯吃(金峰路線)，價格合理。\n\n其他像是羊肉湯跟燙青菜等就尚可，家常小吃，住附近的話應該會定期造訪。 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "新店區在地的名店 這次慕名而來 平日約6點到 附近機車算好停 汽車可能要找附近的停車格了 點餐的單子紅色是內用 白色是外帶 點好付完錢等東西送來 滷肉飯吃起來算不錯 可是我比較喜歡基隆的😆 但是以主打羊肉湯的店家 滷肉飯這樣算強了 羊小排湯比羊肉片湯好吃 肉質軟嫩 內用可以加湯一次 吃完後感覺整體口味偏重 下次來會點帶皮的吃看看！ …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "4.65。羊肉湯中藥味剛剛好，像清燉牛肉湯甘鮮，完全沒有羊騷味；帶皮超Q的；肉會有些乾柴。（照片是外帶回家進冰箱後要微波加熱前，滿滿的膠質；其實滷肉飯也是，只是就不拍照了） …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "美食專家姊姊說一定要帶我這正高雄岡山女婿嚐嚐新店的岡山羊肉料理；湯頭中規中矩，羊肉處理的很好，完全不羶。滷肉飯的滷肉就是那種吃起來香而不油膩，但嘴唇會不小心被膠原蛋白黏住的感覺。推～",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "羊蹄筋湯吃完才想到要拍，\n點了高麗菜，蒜味十足，\n滷肉飯是肥肉但吃起來不膩，雖然一碗要65 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "帶皮羊肉湯，必沾辣椒醬\n大碗魯肉飯，不能少滷蛋\n內用沒有冷氣稍嫌可惜QQ等天氣冷的時候再來找老闆報到～\n***到底是 滷肉飯 還是 魯肉飯？",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "帶皮羊肉湯真的很厲害，羊肉很鮮甜，湯頭濃郁，滷肉飯覺得一般般，中規中矩的表現，客人源源不絕的排隊",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "今天的帶皮羊肉稍為柴+硬，牙口不好的人，會咬不動。滷肉飯必點，油鹹香。羊肉湯好喝，無羊羶味。\n先拿菜單填，紅色內用，白色外帶，邊排邊填，先結賬再拿號碼牌，靠邊站著等叫號。座位在騎樓下，很擁擠，又沒電扇吹，邊吃邊擦汗。建議想吃的人，可以外帶買回家吹著冷氣吃，才能真正享受岡山羊肉的美味！",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "魯肉飯好吃,\n小碗加一顆蛋很剛好\n羊肉湯好吃 好喝, …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "滷肉飯很黏，但是飯卻粒粒分明，還有油蔥味很香，十分好吃，肉是屬於很多肥肉的，不敢吃肥肉的要注意\n\n乾麵線也很推，有加滿滿的蒜，吃起來非常的香，油蔥味十足，很好吃~！ …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "♥️❣️滷肉飯：全是肥的，但是不會油，稍微鹹了點，是好吃的。\n\n💝🪻帶皮羊肉湯：湯頭非常鮮甜很順口、清淡有中藥的香氣，羊肉燉的很軟嫩，好湯頭。 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "喜歡吃帶皮羊肉的必須早點來不然很有可能吃不到唷！滷肉飯真的超好吃的，在新店地區我心裡的第一名就是這碗了，這家真的大推",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "第一次吃～ 在Uber Eats上點餐！\n\n相當的好吃 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "不算便宜，但是台灣的羊肉本來就不便宜，尤其帶皮的，可以加湯！\n\n肉不算少還滿好吃的🈶️皮很嫩 …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "魯肉飯好吃，不過感覺點小碗就行了，大碗吃到後面飯都沒魯肉配了，羊小排湯很軟嫩，湯也很好喝，另外我看滿多人有點乾意麵，看起來滿好吃的下次試試看",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "直接點帶皮羊肉湯就對了\n羊大骨除非愛吃骨髓不然可以pass …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "🍽️食物\n*滷肉飯 --> 必點謝謝^^\n看阿達介紹這家就一直很想來吃吃看，果然如同阿達說的，被羊肉湯耽誤的滷肉飯店😍 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "湯好喝，喜歡吃羊跟不喜歡的應該都可以接受，滷肉飯中等之上，意麵意外的好吃。會願意特別來吃宵夜",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "帶皮羊肉湯肉嫩湯鮮美，滷肉飯滷汁給的不小氣，是值得再一次光顧的店。",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "在街上的一個攤位，人流蠻多的，滷肉飯還不錯有調整過不會死鹹，羊肉湯意外的比想像的好，不騷 好咬 湯頭好喝，項目不多價位偏高。",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "比一碗小羊肉更推！帶皮羊肉、羊排、羊肉片都超好吃，湯頭是當歸湯底非常好喝（可續ㄧ次）。麵線Q彈不黏有蔥油香，滷肉飯黏嘴香而不油，兩個都可以點，會再訪的好店：）",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "帶皮羊肉價格相對便宜（跟羊腱肉一樣）\n肉質Q彈\n可惜湯頭偏淡 …",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "等了一個小時只來飯\n餐點容易遺漏，一下忘湯一下忘菜\n服務態度很差，有問題就是噴一頓 …",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "滷肉飯是肥肉多但油脂香氣十足，偏甜但是不膩口。滷汁偏多，加點一碗白飯也是不錯選擇。\n\n外帶內用寫好單子後，排隊先結帳，可以用街口付款。 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "乾麵線油蔥香味濃郁，鹹味剛好；青菜淋上滿滿的蒜汁；魯肉飯外表油亮但吃起來不膩口，味道偏淡；當歸湯頭清爽，肉片單吃或沾醬都好吃，羊小排很嫩",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "好喝的羊肉湯\n滷肉飯也好吃",
        "日期": "3 天前"
    },
    "評論 46": {
        "內容": "新店小吃的驕傲～\nPS：缺點就是生意太好，態度越來越差⋯⋯ …",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "可以理解為什麼常常評論是被魯肉飯耽誤的羊肉店，這次點了帶皮羊肉湯，大概就是一般的好吃羊肉湯，好吃但沒有到經驗，但是魯肉飯真的是令人讚嘆，滷汁香濃不死鹹，再來就是魯肉飯的靈魂-“飯”，煮得恰到好處，稍為有點硬感，但不是吃起來像沙子的那種硬，而是拌上滷汁會粒粒分明的硬，我個人非常推薦！",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "超級美味ㄉ滷肉飯❤️\n羊肉湯喝完覺得人怎個都補滿元氣ㄌ❤️\n(圖片竟然沒有拍到飯！！！）",
        "日期": "2 週前"
    },
    "評論 49": {
        "內容": "有分內用外帶的菜單\n部分品項太晚來會售完\n滷肉飯很美味不會有油膩感\n內用推薦冬天來不然會吃到爆汗",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "生意很好人很多，等了大概20分鐘才入座。帶皮羊肉湯湯頭濃郁，肉稍微偏硬但還在接受範圍，魯肉飯微帶甜味，以肥肉為主，口感與味道很好，但我認為乾麵線更好吃！雖然偏微鹹，不過整體調味令人驚艷。燙青菜份量不小，在都是澱粉與肉的餐點中，可以平衡一下營養。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "口味自然是不錯，羊肉品質好，湯頭清甜有味，滷肉飯也確實是獨樹一格的流派，如果覺得三重派太過膩口，那麼不如試試這兒。\n\n不能苟同的是很像在夜市路邊攤的用餐條件，加上沒有內場廚房，湯鍋與清洗都在路邊停車格，衛生堪憂是不會想再回訪的主因。",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "帶皮羊肉不錯沒啥羊騷味，湯有點鹹，\n滷肉飯好吃夠味",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "濃郁的黑金滷肉飯，最愛的是帶皮羊肉夠騷夠帶勁，可以加湯，老闆態度不錯👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "好吃的魯肉飯 室外座位較熱 帶皮羊肉難咬 不是屬於燉的很嫩的那種 來吃滷肉飯即可",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "113.9.6 晚上大雨，在店家騎樓內用，已經快吃完了，看到店家用推車載著兩大桶羊肉湯放在路邊人行道上。\n天空正下著大雷雨，有一位員工打開其中一桶羊肉湯的蓋子，雨蓋子上的雨水，還有大雷雨的雨水，流入桶內的羊肉湯裡！然後再看到員工拿著藍色的塑膠杓子，混著雨水舀著羊肉湯到另外一個手提的桶子裡，然後再送去攤位上煮羊肉的鍋裡補湯！看得我們食慾全無！吃不下去了！\n混著天空下著大雷雨雨水的羊肉湯，真的有夠不衛生的！👎 …",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "少一分是不建議夏天吃，只能坐在路邊，其實無法享受這藥膳羊肉湯味，滷肉飯是很肥很久的那種，喜歡黏黏的會愛",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "魯肉飯配上滷蛋（小）不錯吃\n\n燙青菜，中規中矩 …",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "【商品】\n魯肉飯\n麵線 …",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "夜深人靜時，每次經過這兒的人潮來來往往從來沒有安靜過，想說有一天我一定要來當客人。餐點是真的好吃，不管是滷肉飯、燙青菜、還是主角羊肉湯，都沒有讓人失望，推薦👍🏻在地美食😎 …",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "無意間看到電視節目在介紹這家餐廳，我依然抱著反正人家是在做廣告的心情，今天剛好經過，而且剛好有路邊停車位，就來拍拍看。因為是非用餐時間，人也不少，但差不多10分鐘就排到了。內用坐位就在騎樓下，差不多16個位子而已。我叫了一碗羊腳筋湯及帶皮羊肉湯，再來一盤青菜及兩顆滷蛋，聽說滷肉飯也很棒，就來個大碗，我跟太太一起吃。價格因為是羊肉的關係吧，有點高，偶爾吃還可以。味道真的不錯，沒有腥味。肉軟嫩，湯頭味道也適中，我加湯多喝了一碗。還外帶一份帶皮羊肉湯給媽媽當晚餐。這次跟我的感覺真的不錯，下次還會再來吃，可以坐位少，又擠在騎樓，我想下次賣回家，當火鍋吃也不錯。",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "不知道第幾次再來吃？反正就是好吃👍👍 …",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "◼魯肉飯（大）$50+滷蛋$15\n肥瘦均勻滿滿的膠質會黏嘴，鹹甜的醬汁濃郁整體平衡的剛剛好，不會過鹹也不會過甜，粒粒分明的白飯跟魯肉的比例抓的剛剛好，不會有吃到後面只剩白飯的窘境。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "人生中吃過最好吃的羊肉湯！！湯頭清甜，藥膳味道剛剛好～喝得出香氣但不過重，很幸運點到帶皮羊肉，燉得嫩度超讚，不會過硬難撕咬也不會過於軟爛，皮又Q，驚為天人～還點了滷肉飯跟乾麵，滷肉有膠質，醬汁足夠，米飯硬度我也很喜歡，絕對排得上心中前三滷肉飯！乾麵硬度我也超愛～很驚艷！就連燙青菜也好好吃，上面還淋了蒜泥，餐點真的是吃完隔天還想再吃的好吃",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "因為排隊名店，所以今天五點多就跑去吃，現場已經有很多人在排外帶，內用還有一半以上的位子。吃到大概六點，內用座位已滿，外帶大概有等十個人吧。可以想像用餐高峰時段，應該會擠滿人。\n羊肉湯真的很讚，好喝，肉非常好吃。\n魯肉飯和乾意麵還OK！",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "新店在地小有名氣的羊肉，位在建國市場對面的一樓店面。人氣真的名不虛傳的超級旺，尤其天氣變冷的時侯。雖然營業時間寫16點開始，但寒流一來，16點半就已經大排長龍，不但騎樓的數張桌子已經有人在用餐，外帶的人更是站滿路邊，至少等了10分鐘，同時間電話訂餐還一直響。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "內用或外帶都要排隊點餐，黑金魯肉飯是一絕，羊肉湯的味道非常重口味，羊肉有時候會不好咬，羊排不會！",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "新店好吃不必多說的店！羊肉湯多種選擇，有帶皮羊肉、羊肉湯、羊小排肉，湯好喝鮮甜！冬天暖暖的喝下去 舒服！\n滷肉飯也是不油不膩，滷汁夠味不過鹹 甜甜的滷汁 好吃！ 意麵也是好好吃，Q彈有滋味！ 其他配菜也是都很有品質，想吃的朋友要有排隊的準備，不過店家速度都很快 不用等很久！",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "滷肉飯好吃，肥而不膩，羊肉湯口味算比較清淡但也好喝，內用可以續湯。麵線和青菜都有蒜泥，不喜歡的可以事先告知不要加。\n內用比較熱一點。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "嗯～第一次吃！不賴！！可惜下午才開！\n台南甜的肉燥飯，湯頭加胡椒口味大升級",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "羊排還不錯...羊腱肉不推 太有咬勁...滷肉飯不錯...但我真沒看過大碗的要 60.....還有湯偏甜 個人不愛...湯溫度太溫了...另外跟板橋 大碗公應該是同流派...感覺兩家店超像...",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "在新店區沒有人不知賴岡山羊肉，一來無論內用外帶都先填單在結帳給你號碼牌，等老板叫號入座~~先談羊肉部份有讓我驚豔到，羊皮膠質處理很好、羊肉又大塊、湯頭清甜爽口沒有很重的中藥味、肉質軟嫩、用料品質沒話說，喝下去很棒呢！（價格雖貴一點，來吃一次看看）.......另外魯肉飯米粒分明，肥瘦比例一點鹹香氣帶稍許甜甜味道，搭配一顆蛋更加分效果@@真心覺得魯肉飯還好沒有說無敵好吃，我口袋名單還是有我喜愛的，還是看個人的口感決定----- 總結來說羊肉湯讓我非常懷念驚喜，魯肉飯就好吃一般般@@用餐時間室外騎樓的桌椅跨2個店面都坐著滿滿人潮，生意好到誇張，推薦各位來品嚐一下在地聞名出色的羊肉小吃店！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "到賴岡山的時候嚇了一跳，才五點出頭就坐滿，而且還很多人在排隊等外帶🐑\n\n原本以為是內用店面，結果比較像簡易的路邊攤形式，但這都不打緊，要緊的是食物好吃最重要 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "羊肉湯沒有腥羶味，冬天來一碗很棒。",
        "日期": "1 週前"
    },
    "評論 74": {
        "內容": "現場人很多，內用外帶大概等15-20分鐘即可，比想像中快。餐點選項不多，口味不油膩，大致上偏甜，羊肉很多，內用可以加湯，總之就是便宜又好吃！",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "Ubereat 外送等了一個半小時，多名外送員棄單，小朋友太餓，單顯示做好，外送員表示根本沒有（所以問的人也棄單了）如果現場人多麻煩把外送平台關掉好嗎！！！不要按了做好卻根本沒有。\n我甚至連湯都沒點，就是滷肉飯而已。\n要點外送的話不建議點這家，效率極差。",
        "日期": "1 週前"
    },
    "評論 76": {
        "內容": "看到騎樓滿滿排隊人潮真的會嚇到\n現場非常多人 排隊隨便都20、30人起跳\n所以改買外帶 沒想到內用大部分顧客用餐都算快 大家都不會久留 …",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "入秋了，為了晚餐來到新店地區找美食，在「建國路上，靠近中正路的附近」發現了一家「小有排隊人潮」的小吃店家；也剛剛開始有點入秋轉涼了，就決定試試看看！\n店名強調「岡山羊肉」或許就是南部的土產羊肉吧；看看菜單有幾種羊肉湯，包括「帶皮羊肉湯」「羊小排湯」「羊肉片湯」還有「羊腳筋」、「羊腱肉」…，我們點了前兩者；「魯肉飯」「乾麵線」+滷蛋..燙青菜、或豆芽菜.. …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "內用也先填單結帳，店家會幫忙安排座位\n看起來人很多，但上餐快，客人也不太會久坐，整體感覺滿快的（我們排隊結帳>坐下>拿到餐不到15分鐘～） …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "📍 賴岡山羊肉\n（七張站/231新北市新店區中正路244-4號1 樓） …",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "泡完溫泉後晚上11點多，朋友介紹過來這邊吃。真的無敵驚艷無敵好吃，\n魯肉飯甜甜肥肉超香再配上他們芝麻辣椒醬，圖二那罐，老闆娘說比較不辣 但無敵香超好吃！100分啦！👍👍👍👍👍👍👍👍\n11點還很多人在排隊，很多湯都賣完只剩下羊腳筋湯跟羊小排湯 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "新北新店｜賴岡山羊肉\n\n#內有菜單 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "關注了半年，今天第一次品嚐~天氣涼涼的吃剛剛好！生意超好的一家小吃店！\n魯肉飯偏甜，但個人蠻喜歡的！\n今天點的是帶皮羊肉湯，皮的軟硬適中、肉的部分如果比較大塊會比較硬，但是好吃的！湯頭很可以、重點是還可以加湯❤️ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "#薯吃薯吃 No.189 🍠\n\n#賴岡山羊肉｜📍新北 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "2024/03/20 晚餐內用\n\n點了帶皮羊肉湯、小滷肉飯還有白菜滷。 …",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "羊腳筋湯有骨髓可以吸耶～\n帶皮羊肉湯皮很Q\n滷肉飯滿驚豔的 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "終於來嚐美味😋，吃得心滿意足！喜愛羊肉的我們，真心覺得肉質新鮮、湯頭好，羊騷味不算濃，是一般人都能接受的美味。\n自製辣椒香氣十足，怕辣的我都忍不住嚐嚐。\n可惜只能坐在騎樓，用餐環境是台灣小吃的熱鬧氣氛。 …",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "剛好來附近，突然想到新店有家宵夜羊肉超級有名的好吃，不過羊肉湯店竟然是最強的滷肉飯隱藏菜，開車路過的時候看到滿滿的人潮車潮，下著雨的晚上9:30新店街頭應該就屬這裡最多人了！ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "在賴家岡山羊肉 — 今天大老遠跑到新店去試試肥波說可以1打5三重那幾間魯肉飯的店，身為三重人聽到有人嗆出這麼囂張的話，肯定要親自來驗證。很可惜，就只是好吃的魯肉飯，特色在哪真的不懂。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "很熱！在騎樓下吃東西～爆汗\n滷肉飯屬甜滷加點胡椒（一定要加）增香！\n刷刷刷就大碗沒了！以路程來說～在三重就很猛了！ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "從路邊攤做到有店面，但是，座位還是擺放在騎樓。\n聽說是被羊肉湯耽誤的滷肉飯（我居然忘了🤣只點麵線😅）\n東西算是還不錯在吃。\n停車很不方便。 …",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "內用需要和其他人併桌\n\n麵線有點鹹\n羊肉湯非常好喝",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "這家店是新店在地人很愛的羊肉湯專賣店，主打羊肉湯、滷肉飯、燙青菜等料理。料理都很美味，價格也非常實惠，是新店必吃的羊肉湯專賣店\n.\n魯肉個人覺得是南部口味，肥瘦均勻的魯肉，滿滿的膠質會黏嘴，鹹甜的醬汁濃郁，整體平衡的剛剛好，不會過鹹也不會過甜 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "位於新店的人氣羊肉湯，其中滷肉飯也是招牌之一，鹹香口味為主，滷肉軟綿入口即化。羊肉湯屬當歸系列，口味不會太重，清爽又有味道就算夏天喝也不會太燥",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "看了介紹去的，羊肉湯真的滿好喝，滷肉飯很優秀，吃了會黏嘴的那種，👍 …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "04/06/2024 二人用餐內用410元， 外帶525元, 常上美食節目的店家.\n走過路過可以朝聖. 淺嚐即可.\n停留要停到隔壁巷的停車場🅿️ …",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "真的很扯==\n台北最好吃滷肉飯沒有之一了\n拜託去外面跟朋友都說很難吃 不然每次都吃不到 別再找人來了 我每天都想霸佔這家店",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "去的時候帶皮羊肉已經賣完，只好下次再去補圖鑑了，肉真的很鮮很嫩，沒有什麼羊臊味，湯好喝！滷肉飯超好吃！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "在地知名羊肉店，用餐時間滿滿外帶人潮。由於店面扣除廚房烹煮區已無空間， 所以用餐為人行騎樓，生意好到固定會有警察來開單老闆也是固定接單，狂！\n\n［5星］魯肉飯+魯蛋： 雖說是羊肉攤，但不得不給這碗魯肉飯五星的讚 👏 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "每次來新店練高爾夫時就會來這家店\n帶皮羊肉湯、羊小排湯都好吃\n湯喝完可以續～ …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "2024.5價格\n湯不錯，羊皮湯和羊肉湯不同感覺（應該羊肉本身比較油）可以都點看看\n麵線好吃，滷肉飯也不錯，可惜小菜賣完了\n帶皮的肉很多，蠻桑也Q的，人很多但也不會等太久",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "魯肉飯（小）$30、大$50，真的是肥滋滋的魯肉，但是吃起來是入口化掉，很軟，不會讓人一直吐掉的那種，吃完嘴巴還會黏黏的，味道鹹香，不會過度死鹹，好吃。只是真的蠻油的，碗底一層油再滑。\n大小碗份量差蠻多的。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "缺：尖峰時段現場點餐等非常久，店家會優先處理外送訂單；店員態度真的不ok；餐桌清潔度普通，空碗筷收得不是很快\n\n推：小滷肉飯 $35 (頂部鋪滿深色肥肉小塊，膠質跟油脂感飽滿，醬汁份量慷慨，醬油味稍重但鹹甜兼具，搭配Q彈不軟爛的米飯，整體味道口感火力強勁，讓人難以抗拒) …",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "好吃的羊肉湯和麵線、晚上21:30左右還需要小排隊了一下、味道不錯、應該是生意太好、所以老闆們都沒有笑容、下次要再去吃滷肉飯",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "羊肉湯的羊肉很嫩，滷肉飯油油亮亮很下飯，必點，但是座位規劃差，建議外帶",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "食物很棒、態度很差，\nhold不住又賺得不開心的話，要不要乾脆桌子擺少一點，以免整間店那麼rush再來臭臉相向？ …",
        "日期": "2 週前"
    },
    "評論 106": {
        "內容": "帶皮羊肉，羊小排湯都很讚，再來一碗黑金魯肉飯配魯蛋，滿滿羊味",
        "日期": "3 天前"
    },
    "評論 107": {
        "內容": "路邊攤的羊肉湯，有飯跟麵跟湯，沒有一般小菜切盤，湯頭是中藥味加點米酒提味，可以續湯，羊肉湯有不同部位，肉質新鮮，口感還可以；因為是小店面，所以服務上要稍微等待，座位都是在騎樓，鄰近馬路加上旁邊路人來往，有經過可順路喝碗熱湯~",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "羊小排軟嫩！魯肉飯香～可惜帶皮羊排賣完了……",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "雖然是羊肉店，魯肉飯卻是必點，加顆蛋更完美，\n羊肉很嫩很讚！湯頭也不錯，燙青菜也調味的很棒。\n晚餐時間人稍多，建議避開用餐時間來。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "事隔15年後再來這家用餐，味道沒什麼變，因為本來菜色味道就還不錯。\n而變化的是名氣做大了，排隊的人潮更多，但服務品質反而變很差！\n請一些外籍人士做外場，人手比以前多，可是每個送餐時跟服務真的完全不如15年前。\n名聲做大但基本的服務沒進步，讓人覺得很可惜也很可悲！",
        "日期": "3 週前"
    },
    "評論 111": {
        "內容": "這家在新店的岡山羊肉，看到很多人推薦他的魯肉飯，就來吃吃看了。他們內用的位子在騎樓，擺幾張桌子給客人吃飯，營業時間是從晚餐到半夜還蠻適合吃晚餐的，不論是內用還是外帶人潮絡繹不絕。 …",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "油油亮亮的滷味飯是偏甜的南部口味，配上滷蛋很讚！\n羊小排軟嫩好咬，也沒有可怕的羊腥味，帶皮羊肉則多點Q勁 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "20230908\n滷肉飯肥肉為主，吃起來卻不膩，很好吃😋（發現一根豬毛，還好沒吃下去）\n地瓜葉好吃 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "📍 賴家岡山羊肉\nUScore: 7.5 (新北最好吃滷肉飯！超嫩肥羊肉湯) …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "晚上快9點，外帶和內用的人都很多\n價格不算低，但是我個人覺得CP值蠻高的 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "魯肉飯很好吃，滷汁味道很香，跟飯攪拌後讓米飯吃起來特別有味道，帶皮羊肉很嫩，湯中藥味不會很重，喝起來很舒服，冷冷的寒冬喝了身體很快就暖呼呼的，不夠還可以加湯。人很多，需要排隊，要有耐心。",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "最讓人驚艷的非滷肉飯莫屬，真的太美味了!\n它的煮法正是我最喜歡的那種 : 上層淋滿肥肉，飯吃到一半時還可以看到滲下去的油脂。碗底部也不會有太多湯汁。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "很喜歡的湯頭\n滷肉飯也很不錯\n座位數不多 …",
        "日期": "10 個月前"
    },
    "評論 119": {
        "內容": "滷肉飯是屬於全油肥肉，很香，但有點膩，適合搭配個無糖茶；乾意麵同樣也偏油，但真的非常好吃，大推；羊肉湯頭比較清爽，很香，不膩，肉的部分，第一次來推薦點帶皮，讚。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "被滷肉飯耽誤的羊肉店？不，都很好吃！\n\n賴岡山的滷肉飯使用大量肥肉，微黏嘴的口感恰恰好，不會黏到嘴巴閉閉 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "晚餐時間排隊的很多，自己填單後交給店家，付錢拿號碼牌，雖然要等個十幾號，但給餐速度算快的。\n滷肉飯飯粒偏硬，我個人是喜歡粒粒分明的飯粒的，但它真的有比較硬，喜歡軟飯的人可能會覺得不好吃，滷汁給很多，肉皮很大塊，大器！雖然滷汁很多，但鹹度剛好，真的是好吃！滷蛋滷得很入味，很推！至於羊肉湯，小排燉得很軟，好吃，羊肉片就滿有嚼勁，會咬得比較辛苦，小孩是咬不動的。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "羊肉湯很好喝，尤其最愛帶皮羊肉，滷肉飯略偏甜還行，生意很好要排隊。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "好喝！肉算多的！ 可以免費加湯！ 竹筍很好吃！ 但座位不多 有一點人擠人吃東西的感覺😹 …",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "羊小排的肉比帶皮羊肉湯嫩，真的很好喝！滷肉飯也好吃～麵線比較普通一點，停車位真的不好找",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "新店傳說中很有名的羊肉，聽一堆人說可以跟南部羊肉有一戰之力，雖然我住岡山旁邊也覺得岡山羊肉還好而已\n雖然上面寫4點開門，不過3點50幾到就可以點餐了，到了4點多的時候人多到不行，可能今天是假日的關係\n內用跟外帶都要排隊劃單，內用要劃完單才能坐，不過看起來內用的位置不多就是了 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "新店必推薦的美食之一，傍晚5點來，不用排隊，用餐時間現場就會大排長龍，他們家滷肉飯很好吃，滷汁甜兒不膩，意麵也不錯吃，我點的帶皮羊肉湯很有咬勁，喜歡羊肉美食的朋友可以來試試。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "各品項都很有水準\n滷肉飯＆乾麵線味道讓人印象深刻\n羊腱湯比羊小排更多肉，味道也更溫潤\n絕對的強者",
        "日期": "2 週前"
    },
    "評論 128": {
        "內容": "滷肉飯是滿滿肥肉的 好愛💗\n直接榮登心目中第一名🥇滷肉飯\n羊肉湯點肉片的 羊肉多 但偏柴\n下次點肉塊的試試～ …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "座位區位於騎樓，環境說不上好，先畫單付款，付款方式支援街口，帶皮羊肉湯羊皮是好吃湯頭也不錯，但肉偏乾柴，可能是煮太久了，有點失望，其他的滷肉飯、燙青菜、麵線都不錯吃，整體來說還不錯",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "分內用與外帶菜單，外帶填外帶單後付款等候。滷肉飯大碗的滷肉比例，飯比一般大碗滷肉飯大，但滷肉不多，他的滷肉飯跟三重今大一樣都是肥肉的滷肉，吃到後面很膩。羊排湯帶中藥味，沒有羊嬗味。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "好吃又超值，重點沒有羊肉的羶腥味，湯頭好喝，中藥味不會太濃厚。\n\n滷肉飯香氣十足，只是太多會膩，建議加點滷蛋跟燙青菜。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "攤子上保溫爐上面的陳年老滷看起來就好好吃，\n點了大碗的魯肉飯扒起來爽度超高，\n滷汁濃郁香醇，滷肉肥嫩鬆軟， …",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "2019.12.29 = ★★★★☆  ◉推薦：帶皮羊肉，魯肉飯，燙青菜。◉羊肉口感跟味道都無可挑剔，湯頭清甜，當歸味少了點。◉魯肉飯夠油夠香，再黏一點就完美了。😁\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "帶皮羊肉湯⭐️⭐️⭐️⭐️⭐️\n羊肉好好吃也不會很騷，可以加湯 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "這是一家生意興隆的小吃店！\n多年前來過沒想到疫情過後生意還是這麼好，可見店家不是浪得虛名！\n價格當然上漲，不過味道還是依然不錯，看到滾滾人潮自然說明它的cp值咧！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "滷肉飯醬汁濃稠膠質豐富果真是無敵好吃！羊小排湯跟肉片湯很棒！建議打電話預訂，不然會被排隊點餐人龍嚇死",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "滷肉飯好好吃，有膠質嘴巴會黏黏的，有味道但不會過鹹，搭配滷蛋很讚。\n再搭配好喝的羊肉湯，真的很不錯\n簡單滿足的一餐\n會回訪",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "心腸好，食物味道就好！上次來吃錢包掉在這裡，感謝老闆貼心保管 平安順利找回來。 大推滷肉飯，水準之上，評分 甲上上；推薦給大家務必前往品嚐看看 ^_^",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "好吃，滷肉飯是全肥的，入口即化，鹹甜適中。羊肉湯頭很標準口味，吃了不會失望，肉量不少，吃了可以解癮的那種，吃完整碗竟然還有點嘴巴酸，一方面是因為羊肉煮的略老，會有點卡牙縫，所以要咬碎比較費勁一些，但整體來說實屬佳作。生意很好四點一開就有人持續上門，一下子現場就沒座位了。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "9/2買了500多，想說一碗菜有蟲就算了難免，結果兩碗青菜都有蟲，扯爆😡，結果整頓飯都吃不下了，直接丟掉，到底有沒有再把關自家餐廳品質啊😩 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "滷肉飯超級好吃😋\n鹹香帶點微甜\n帶皮羊肉湯皮嫩Q肉軟 搭配當歸湯頭再來點薑絲 激推👍\n最神奇的是燙豆芽！好吃到不行！脆脆的調味超有趣！也是略帶微甜但不膩👍 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "這家的羊肉湯在雙北算是少數會讓人會想再回去回味的好店！滷肉飯也是必點的美味但稍稍偏鹹。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "📍魯肉飯(小) $30\n就如大家評價一般好吃！ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "沒那個屁股就別吃瀉藥\n一個多小時才到就算了\n遺漏超過一半的餐點是有什麼問題？ …",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "滷肉飯的肉嫩，調味鹹度跟米飯軟硬也很剛好，羊肉湯的肉滿香，肉軟而不腥，好吃！湯不會太油或鹹。用餐時段人多，排隊買單跟坐在騎樓內用的過程比較混亂一點。",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "即便是夏天，還是人潮滿滿的岡山羊肉，\n這次直接點了外送在家等待，\n熱騰騰的羊小排湯，\n搭配滷肉飯跟魯蛋，搭!",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "最好吃的羊肉湯就在新店！\n肉很滑嫩皮筋都軟，湯頭自然鮮甜又清爽\n帶很多外地朋友去吃都一試成主顧。 …",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "羊肉片湯頭鮮甜而不膩，羊肉片份量也不少，雖然一碗基本的羊肉片湯就要100元，但是享用過後會覺得物有所值。\n\n大碗的魯肉飯一碗50元，滷蛋一顆10元是我另外加點的，但是飯的份量不少，看上去雖然偏肥但是其實入口非常順口，不會有不舒服的油膩感，是一碗好吃的魯肉飯。 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "吃過了很多次不管是帶皮羊肉湯還是滷肉飯的都很好\n但是近期去的幾次 滷肉飯上面的滷肉真的變成非常非常少 有點小失望（以前都會撲滿白飯上面）",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "👍👍👍👍👍\n賴岡山羊肉。大導演樓一安推薦美食。因為魯肉飯的味道太出色，美味的羊肉湯也只能屈居配角。麵線的味道很叫人回味，建議略過選擇障礙各來一大碗之後，再懷抱慚愧悔恨的心情去健身房脫脂重訓。 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "藥膳湯配羊肉就是好喝！滷肉飯的飯不會過軟，意麵很Q，還可以續湯，位置很少會需要等一下。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "賴岡山羊肉，這家店是一家『被滷肉飯耽誤的羊肉湯店』，為何這樣說，雖然這家店主打的是羊肉湯，滷肉飯雖然只是配角而已，但可以肯定的說，這家的滷肉飯是我近期吃到火力相當強大的一家，雖然我點的是大碗滷肉飯，但真的扒個幾口，就吃完了（因為真的太好吃，我們就先用滷肉飯以及羊小排湯分別介紹）\n滷肉飯加滷蛋： …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "楊小排湯，和帶皮羊肉湯，非常好吃\n清淡，不油膩，沒有騷味\n一碗肉很多，這個價錢很值得。 …",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "跟大家說的一樣\n滷肉飯 羊小排湯 麵線都很優秀 …",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "真材實料，價格親民，實在好吃。滷肉飯絕對是我吃過的所有排名的前三名。羊肉真是份量足夠又美味",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "滷肉飯好吃，是肥肉油油香香。\n羊小排湯好喝，沒有羊味，肉很嫩，湯很順口，還可以加湯。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "這跟板橋四維路大碗公類似 整體都挺不錯 滷肉飯不錯 羊肉可以續湯",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "朋友們口中的新店區遠近馳名的羊肉小吃，今天終於吃到了，外帶回家當宵夜真的很幸福。\n\n👉滷肉飯：肉偏肥的居多，香也很香，但是沒有大家說的那麼神，點一碗嚐嚐也不錯。 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "魯肉飯好吃（大碗50元），不會太鹹，帶皮羊肉湯（150元）有中藥味，但是很順口，配上薑絲滋補又暖味，但是喝完會口渴（疑有放味素），用餐時間要等20分鐘，建議錯開用餐時間，否則就是要耐心等待",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "去店家吃過好幾次覺得不錯吃\n今天叫了外送\n米心完全沒熟？？？？？？ …",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "生意超級好，平日晚上10點仍需要排10分鐘左右，而且羊小排和帶皮羊肉湯已賣完！！！\n羊骨髓和羊腱子肉也很好吃，湯很清爽，熱熱喝一碗很舒服",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "‼️湯頭清甜好喝肉嫩，滷肉飯很香滷汁好吃\n‼️內用用餐怎麼等怎麼排卻毫無頭緒\n更新：近期再去，目前內用外帶都需先排隊點餐，點完餐結帳後老闆會發號碼牌，等叫號再入座了 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "優：魯肉飯口味濃郁絕對是雙北前幾的（即使在三重也絕對有一席之地！） 羊肉湯順口 肉質軟糯\n缺：用餐環境就在騎樓 生意太好人手不很夠 外場有點凌亂",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "當天點了一湯一小肉燥飯\n\n羊小排是好吃的，肉都快能脫骨 …",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "推乾意麵，醬油與滷汁完美結合麵體，還有豆芽菜中和鹹味，越吃越順口；\n再搭配一碗羊肉湯，當天氣溫只有9度吃完身體都暖起來了。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "天氣冷吃這個熱騰騰的羊肉料理確實有種幸福感，羊肉本身沒有騷味，但調味的方式讓整體食物的口味都偏鹹了一些。\n\n生意非常好，上菜速度快，店裡的SOP 也做得不錯👍 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "陪朋友二訪，冬天，生意更好，送餐的人員換人一個女孩，有禮貌。也很認真。服務態度比上次好很多，喜歡肉皮滷肉飯勝過羊肉。\n羊筋湯很特別，有骨髓可以吸，附吸管，趁熱吃。\n騎樓適合冬天去。 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "好吃又便宜~\n人多但排一下下就有了\n魯肉飯不會很鹹 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "味道還可以，但不算便宜。 用餐環境也很普通，就是在騎樓克難一下。湯可以免費續是優點。然後就不知道要評論什麼了，坦白說味道蠻普通的。不太了解爲什麼生意這麼好。\n\n可能吃習慣了會回甘的中藥湯頭，所以對這家沒有“特色“的中藥湯頭算有點失望，所以只能說味道還可以吧，而且吃起來是沒放味精，所以吃完後不會口乾舌燥。 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "從大概七年前還沒像現在這麼紅的時候就開始吃了 一直很喜歡也很常吃 但前幾天買 不知道是現在客人變多了品質下降還是怎麼樣 飯爛爛的滷肉滷汁也沒有以前這麼多 燙青菜以前會加的蒜泥也沒有加 像是水煮青菜 難吃到沒吃完 之後會再買一次如果還是好吃的會把星補回去",
        "日期": "4 個月前"
    },
    "評論 171": {
        "內容": "小魯肉飯 35 帶皮羊肉湯160\n算是吃到非常接近南部口味的飯\n豬皮帶點膠質很涮嘴 …",
        "日期": "3 個月前"
    },
    "評論 172": {
        "內容": "立冬來買等了超過一個小時\n現場大排長龍商家還是一直接外送訂單\n要來買的話建議電話訂位",
        "日期": "1 個月前"
    },
    "評論 173": {
        "內容": "看這個油亮的滷肉飯還需我多言嗎？滷肉肥而不膩，膠質滿滿所以會稍微黏嘴。\n這家完全沒有我最怕的豬肉臭，醬香味超讚而且鹹度也剛好，米飯粒粒分明，完全是一碗值得特別跑來買的滷肉飯。 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "帶皮羊肉、羊小排、魯肉飯、滷蛋這幾樣必點，乾意麵隨意。內用座位少。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "點了羊排湯、羊腱湯、帶皮羊肉湯，羊肉湯比較基礎盤在這邊不特別介紹喔～ …",
        "日期": "6 個月前"
    },
    "評論 176": {
        "內容": "好喝～清燉中藥味口味，羊腳筋好吃😋，一根吸管可以吸骨髓，重點是他們家的滷肉飯跟乾意麵，也好吃😋，推推～ …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "因為東西太好吃，\n導致生意太好\n店員感覺都有些厭世， …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "湯頭濃郁 羊小排軟嫩，搭上醬料好吃，可惜滷肉飯少了靈魂滷蛋",
        "日期": "10 個月前"
    },
    "評論 179": {
        "內容": "魯肉飯真的不錯，帶皮羊肉好吃，湯是清燉撒上薑絲，乾意麵賣相不錯也很Q彈，燙青菜搭配的蒜蓉和醬油很清爽香甜和一般不一樣表現意外出色",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "從還是攤位沒有店面就開始吃了\n懷念那個時候冬天深夜來碗帶皮羊肉湯暖胃，再加上膠質豐富、油而不膩的滷肉飯\n但可惜有了人潮後品質真的下降了，今日來吃有些失望～\n要加油啊",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "第一次來，同一晚去了兩次，點了羊排湯、肉碎飯和乾泡麵\n\n味道 1/1* …",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "這是我第一次欣賞藥材湯。沒有我在貓空嚐到的那麼濃。\n\n滷肉飯對我來說是第二好的。第一個是 Ningixa Night Marker。 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我不太喜歡吃羊肉，但是朋友推薦給我的。顧名思義，主菜是羊，但肉末飯真的很好吃！這可能是我吃過的最好吃的了。羊肉湯味道鮮美，沒有任何味道或氣味。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "很棒的羊肉。非常嫩可口。溫暖的湯裡有明顯的米酒香氣和淡淡的薑味。但紅燒肉飯就有點讓人失望了。對於排長隊的人來說，服務速度出奇的快。除此之外，價格還不錯。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "很忙而且排很長的隊。肉碎飯沒有達到我的預期，但羊肉湯還不錯。服務不太好，他們可能需要找到更有效的方法來管理長隊…",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "在看到一群人排隊等待食物後嘗試了這個地方。我點了雞蛋紅燒肉飯，羊排湯。又便宜又好吃，我能理解為什麼人們會排隊買這個。羊肉很嫩，湯的味道很好，不鹹。豬肉飯30NT也不錯，但需要更多的瘦肉（脂肪和膠原蛋白太多）。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "This stall is quite popular in Xindian and can be overcrowded during mealtimes. It specializes in lamb soup and braised pork over rice. The food is gorgeous. In fact, it provely serves over rice. The food is gorgeous. In fact, it provely …",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "肉碎飯是台北最好吃的。當你吃它的那一刻，它就會在你的嘴裡融化。真是美味極了\n\n羊肉也沒有羶味，食用方便。不過我個人比較喜歡羊肉的味道，所以我覺得湯沒那麼好吃。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "羊肉湯真的很好喝，夏天太熱了，不能坐在外面。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "83/100 羊肉湯不錯，米飯一般般，價格還可以，座位很有限，夏天超級熱",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "超好吃～只能一直吃",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "不錯的麵條...尤其是骨髓麵條...",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "每道都好吃",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "當然是長隊在排，但都很秩序井然，羊肉不腥不臊，中藥燉製，口感很好",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好爽",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃到天上去了",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "爽店",
        "日期": "3 個月前"
    },
    "評論 202": {
        "內容": "食物美味好吃，出餐速度快！",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "新店好吃的羊肉料理",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "搭配店家播放的輕音樂，品嚐著美味濃鬱的羊肉湯，特調沾醬，魯肉飯，麵線…人生一大享受！",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "讚喔",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "好吃～但人也好多",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "好好吃喔！",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "飯菜棒極了\n羊肉湯是這家餐廳的招牌\n一輩子一定要嚐一次",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "湯頭清爽味道濃鬱，滷肉飯也好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "真的很好吃！\n和這裡的豬肉飯相比\n很好吃而且不油膩。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "就好吃，但是隔壁的牛排不推，非常的不推",
        "日期": "6 個月前"
    },
    "評論 213": {
        "內容": "偉大的",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "食物好吃，但真的就是人太多了",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "就是好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "蘋肉湯有獨特口味",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好好吃🤤 …",
        "日期": "7 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "超好吃，人好多，人好好",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 226": {
        "內容": "好吃，沒有羶味👍 …",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "推小小羔羊 好ㄘ",
        "日期": "3 個月前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃😋等待值得 …",
        "日期": "9 個月前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "生意超好~口味道~~",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃，當地美食",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃，出菜速度快",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "肉大 便宜 但偏油",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃，CP值高",
        "日期": "10 個月前"
    },
    "評論 237": {
        "內容": "好吃，味美，肉香。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "一年四季，生意都很好。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "進階",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "新店必吃美食",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "👍！但座位不多 …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "美味",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "很棒的豬肉飯和羊肉湯。",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "CP值低",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好吃 爽啊刺啊",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好吃，客人很多",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "真的很好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "超好吃~~",
        "日期": "4 個月前"
    },
    "評論 253": {
        "內容": "不腥！嫩！好吃！",
        "日期": "6 個月前"
    },
    "評論 254": {
        "內容": "一定要吃",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "非常好吃，絕對推薦",
        "日期": "11 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "味道好",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "超好吃羊肉真的",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "真是好吃~",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好食",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃的食物",
        "日期": "11 個月前"
    },
    "評論 271": {
        "內容": "非常好吃的消夜地方",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好吃，暖暖胃",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "可以喔",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃。",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好吃生意好\nIg: soupamber",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "羊肉好吃~!~!~!",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "生意一直很好",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "大推",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "偉大的。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "便宜，好吃",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "跩",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "👍 …",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "就是好吃",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "超好吃…🥳🥳🥳🥳 …",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "新店的好味道",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "可以",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "好吃哦",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃美味",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "口味一般",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "100分",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "可吃吃",
        "日期": "8 年前"
    }
}