{
    "評論 1": {
        "內容": "超過50年台北粵菜餐廳老字號，曾在2018、2019到2020連三年都是米其林一星餐廳，也是台灣500盤推薦常客。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "蠻適合帶長輩來，環境ok食材也ok，說不上驚艷但有種傳統精緻感，剛好遇到服務人員很熱心，會幫我們規劃要不要再加點（因為我們點太多東西了，說吃的下再點，不然會浪費）大廳也有看板讓你知道是訂哪間包廂。👍\n最後服務員說贈一盤招牌甜點大三元，超可愛的啦😄顧吃拍的不多，只有一點點照片。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "承蒙黃營運長邀約，這次可以跟幾位好朋友一起來大三元酒樓享受美食。在前一份工作有機會來了幾次，因為要招待客戶，都沒時間好好享用食物的美味，這是終於可以好好品嚐了！ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "空間寬敞明亮，用餐環境不錯，就是吃高級感，這次用餐是一位二千多元的套餐，菜色就是中規中距比較偏淡，熱的食物溫度不是燙的，鮑魚冷盤是正常；希望下次來是單點，是否能跳脫「沒有記憶點好吃」的印象。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "假日晚餐，有訂位。有很多包廂也有開放式用餐區，包廂有低消（我們訂的是12000）\n有些菜需要提前預訂，例如烤鴨⋯等，訂位時需先告知店家。\n烤鴨有廚師會在包廂裡現「片」，第一份烤鴨服務員會先幫你包好，之後要吃多少就自己弄，ㄧ鴨可以兩吃，鴨骨可以做湯 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "這次與長輩同行一共10位訂了包廂，包廂低消合理，空間也足夠寬敞舒服，摒棄桌宴菜式，預留了片皮鴨，其他打算單點。\n\n一開始我們掐著份量跟低消要求選擇，我們當中有常客，但由於每個人口味不同，因此想先試試看盲點的口味感。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "2024/11/13 參加T大餐酒會$ 3680/人\n因為是團體被領到5樓宴會廳，須一樓走到底坐電梯上樓。1樓似乎裝潢的古色古香，但後場及5樓卻一般般。\n餐點方面，聽說大三元很有名，但或許是這幾年嘴巴吃刁了我覺得餐點無雷但也沒有特別驚豔，其中覺得最好吃的是薄皮捲烤鵝（取代烤鴨），皮脆肉嫩。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "季節性必吃😙\n金湯大閘蟹煨麵（也太好吃了吧！蟹都處理好了。不用自己來😍）\n雞湯的湯頭太完美了～喝起來湯頭鮮美回甘味蕾上的饗宴 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "的確是好吃，不過還沒有上菜前，我發現桌上有一隻小蟑螂，和服務人員說了後，服務生徒手直接把蟑螂抓死，就叫其他的服務生要檢查桌子，也沒有一句道歉，讓我蠻傻眼的",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "空間寬敞明亮，也有包廂可供預訂\n招牌的烤鴨烤鵝在訂位時會詢問是否有需要先做預訂，也可以依照個人喜好做二吃或是三吃，有些功夫菜也是要事先預訂的～ …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "20241116,午餐，4人，脆皮烤鴨，桌邊現片，醬料口味非常好，炒鴨架略乾，我喜歡辣濕一些，茄子肥腸，八珍豆腐煲，鵝油炒芥蘭表現不錯，甜點可以。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "在七樓貴賓室吃飯 非常寬敞且氣氛好 菜數不多 但樣樣大菜 精緻好吃 回味無窮",
        "日期": "3 天前"
    },
    "評論 13": {
        "內容": "雖然台北有諸多類似料理的新餐廳備出，初次跟長輩一起去大三元用餐比預期好非常多！\n🚘停車：餐廳正對面就有停車場，非常方便 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "地點好、東西好吃、服務也不錯而且價格非常實惠，沒來吃之前真想不到在台北車站附近居然有一間這麼划算的桌菜餐廳，店家有非常多包廂，如果想找12~15人用餐的大桌包廂非常推薦來這試試！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "片鴨味道不錯，只是皮太肥了，港式作法，師傅片下來的鴨肉也比印象中的北京烤鴨厚。包🦆的麵餅是全麥的，有彈性。 兩吃的鴨架湯，酸菜味較淡、湯也比較清淡、適合吃完重口的菜後喝。梅汁魚片的梅子味不明顯、魚肉還不夠入味，但沒有裹很厚的粉，算加分。金棗蜜排骨，味道足、排骨肉嫩，好吃。 欖菜四季豆作法像乾煸四季豆，但有附小塊的全麥餅皮，包著吃蠻特別的，味道也不錯；海鮮焗木瓜裡面有蠔、鮮干貝、蝦子⋯、每一份是盛在半個木瓜上，加上焗烤的美乃滋醬，吃完會很飽，兩人分一份應該也可以的，木瓜也很甜。 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "臨時決定的聚餐，點的是一人$1580的套餐。一套一套的，別看份量少少，其實很有飽足感！我最喜歡的是木瓜焗烤海鮮、最後一道大三元甜點💕 …",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "朋友聚餐，鴨肉需要先預訂，味道不錯但口感偏油，軟殼蟹很棒入口即化，但整餐吃完後會覺得蠻口渴的，不確定是太油還是怎麼了",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "今天家族聚餐⋯\n一坐上位置就發現桌子上有毛髮⋯⋯\n馬上拿酒精來噴 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "此次是家庭聚餐，點了烤鵝、金湯鮑魚3份、木瓜海鮮4份，一隻石斑魚、絲瓜、糖醋排骨、兩罐金牌一瓶飲料結帳金額13000多，整體吃下來口味中上，價格蠻高，可體驗一次即可、最後招待的麻將麻糬不太好吃😅 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "烤鴨真的讚，其他菜像烤雞、蝦鬆、米粉湯、小菜也都不錯",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "麥卡倫品酒會@大三元\n特製威士忌餐點\n大閘蟹雞湯/避風塘虎斑\n烤鴨是必吃！大推👍🏻 …",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "大三元酒樓~連續3年摘下米其林一星，每次來必點.海鮮焗木瓜（其中裡面有鹹甜的焗烤海鮮木瓜好吃，商業午餐",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "從進門到離開每個服務人員的態度都很好，菜色傳統中有創新，完全顛覆對這家老字號\n餐廳的印象，很推薦來聚餐喔。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "大三元超讚\n有私人包廂、可自己攜帶酒精\n非常適合舉辦一隻會 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "果然是米其林推薦餐廳 每一樣都很好吃\n份量很有誠意 大家都打包\n👍👍 …",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "最喜歡蝦鬆跟燒鵝！\n還有多汁的絲瓜\n（柳橙汁好喝 但結帳才發現一壺480🤣🤣除了這個偏貴其他都很可以 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "昨天去用餐以後，我一點都不意外這家50年老字號的餐廳會跌出米其林的推薦之外。\n餐點夠水準，只是味道稍微淡了點，雖然沒有令人非常驚艷，但是真的還行。\n問題是出在餐廳的點餐服務系統還停留在古早時代的方式。 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "昨天我們使用5樓宴會廳舉辦我最重要的家宴，藍姐、馮姐及其他服務人員完美的配合下家人都非常高興！大家都吃飽喝足幸福滿滿🥰\n真心推薦適合想簡單舉辦活動但又不失禮節的新人前來。也有提供無障礙廁所跟電梯前往各樓層，酒水也可以提前放置，還能借麥克風使用。 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "台北市中正區｜大三元酒樓  老字號粵菜\n😋秘製脆皮鵝、海鮮焗木瓜_5連霸米其林一星 …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "這...很難感覺是米其林星級餐廳...錯了，只是指南。\n哦…原來也是過去式了，難怪了...\n訂了一桌18800+10%。 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "提早過母親節，小女兒想吃蝦鬆和軟殼蟹，上網找了餐廳，老大請客.. …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "歷久不衰的老店👍裝潢氣派，有隔間。\n中式菜色多樣可選，適合國人宴客。 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "好吃，烤鴨、蝦鬆、肥腸、鵝油炒芥蘭幾乎都很好吃，最後的大三元甜點也好吃，大推薦！",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "沒什麼地雷，幾乎怎麼點怎麼好吃，每道菜份量不多，味道不錯，有鍋氣，價格中上，相較於同類型的餐廳，食物選項算少，沒有額外的點心可以點，只有最後送的大三元麻糬。",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "餐點品質高，又有特色，服務又好，米其林實至名歸，強力推薦烤鴨",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "包廂環境好\n服務人員也都很資深\n片皮鵝很好吃！ …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "到衡陽路去辦事，就想著去久未去吃的大三元吃午餐，但是看到Google map上說12點才開始營業，就打算先去辦事再去吃午餐。沒有想到途經大三元酒樓，門口就已經有接待人員在迎賓了，才11：30多呢！後來再和服務人員確認，還是說12點才開始營業。Well... …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "要吃好吃的大閘蟹，來大三元一定可以滿足！ 超棒超好吃",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "跟朋友聚餐訂了包廂帶了四個小嬰，阿姨們的服務很周到，隨時留意我們的需求\n\n菜色無話說都很好吃，最推脆皮鵝鵝鵝（夠大夠肥）、牛三寶（味道入味夠嫩、軟爛）、但鵝油芥蘭的梗很老、很粗竟然都入菜了，感覺都沒挑過不行❌ …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "曾經是米其林餐廳，非常有名的老牌大三元酒樓，位於衡陽路中間，交通方便，料理相當美味，大概是中正區這邊臨時要請客，多人用餐的好去處。烤鴨和生菜蝦鬆都很推薦，特別是生菜蝦鬆，台北有在賣這個的很少了。 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "定位的時間有點匆促，還好客客服挺有耐心的解釋，挑菜色時，差點忘記飲食禁忌，還好客服有記得提醒，沒幫忙剔除了牛肉選項，換上木瓜焗烤明蝦。\n\n等待開桌前的小菜與飲料非常好吃，芋頭泥、泡菜、分量充足，現打橙汁真心不騙有果肉。 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "金湯蛋白鮑，濃郁滑順好喝。\n海鮮焗木瓜只有大三元有。\n以上單人份，非常推薦 …",
        "日期": "3 週前"
    },
    "評論 43": {
        "內容": "聚餐很舒適的包廂式桌菜餐廳\n這個包廂還有麻將桌&卡拉ok！也有專屬洗手間\n每一道菜都很好吃！ …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "有年代的酒樓，別有一番風味，推薦港式片皮鴨，海鮮焗木瓜~",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "用餐日期：2024/07/31\n氣派的老餐廳，服務好，料理也好吃",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "不管是單點還是合菜，每一道料理都非常講究師傅的烹飪功力，整體擁餐體驗下來，餐點以及服務生的服務都對得起他應該有的價格。\n室內裝潢氣氛營造也很棒，很適合重大慶祝的家庭聚餐以及公司的聚會。",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "餐前小點蜜芋頭，鬆軟綿密又香甜。\n\n片皮鴨油脂豐厚，肉質油嫩且迷人。 …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "公司聚餐請客所以打五分，不過沒午休下午上班很想睡覺。",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "是個適合家族聚餐的地方\n食材大人小孩都能接受的餐廳 …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "20230812晚上用餐，因為標榜米其林，所以標準當然要拉高。獨立包廂寬敞大氣，適合聚餐。\n\n1.海陸靚雙拼，魷魚夠大，肉厚實鮮嫩，內塞泡菜，口味清爽。雞肉部份另人失望，裡面紅色血水一堆。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "據說是曾經的米其林一星，\n菜色合胃口不錯，甜點也是少見好吃入口的，\n服務人員很熱情，但在一些服務的細節有疏失，尤其是在換盤的時候可能要更細心一些。 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "每一樣都很好吃，餐前小菜也很好吃，服務人員很親切，環境寬敞",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "3樓的包廂空間寬敞，容納18位朋友相聚仍舒適、自在，我們選的是2份$15800(+10%)的合菜，其中，最令我驚豔的是「三元大佛盅」，其選用的食材高級，燉煮的剛剛好，使口感豐富，有著美食滋味的滿足感；「寧波香辣蝦」和「海鮮焗木瓜」也覺著好吃，一整個吃下來實在是太飽了。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "台北老字號酒樓\n雖然現在已經被許多新生代餐廳超越\n並且跌落米其林星榜 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "據說是曾經的米其林餐廳\n還是要來摘星一下\n印象最深的就是木瓜海鮮焗烤了 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "昨天來這家餐廳舉辦提親，裝潢設計很有特色！現場服務人員很貼心，菜色非常好吃，重點是份量很多，我們選擇包廂的用餐環境，非常安靜，很適合提親的好場地，價格也非常的實在，米其林的餐廳真的是大推！ …",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "我們8/8外帶一隻鴨，跟以前比較大大縮水，超級扯。這不可能是一隻鴨的份量，欺騙消費者。",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "讓我們吃完回家又吐又拉又氣的用餐體驗！！！\n母親節家族晚宴訂在大三元7樓VIP包廂。桌席花了65164元。2位服務人員另外給了3千元小費！ …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "大台北烤鴨進度+1\n這邊的烤鴨跟名人坊是走兩個不同路線，這邊的鴨子大而且超肥！再烤出脆脆的一層外皮以後大家可能會想說鴨子皮下油脂應該所剩無幾，所以會比較沒有油香 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "烤鴨最好吃😋餅皮是Q的很特別\n可惜沒有片鴨秀直接就端上來了\n鴨粥很可惜沒有特別鮮美跟期待不符 …",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "金湯白玉鮑，海鮮焗木瓜都令人驚豔，渡過一個難忘愉快的母親節與媽媽的生日家聚。",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "不斷進步的老字號餐廳，趕末班車最後一天吃季節限定「大閘蟹煨麵」，味道好鮮美又不需剝蟹🦀️，可以優雅吃蟹真不錯👍。透抽內是黃金泡菜很特別。芋泥鴨不油膩，火候掌握的不錯。蔥㸆烏參，霸王超大等級很過癮。我們這桌有壽星，送餐機器人還有唱生日歌祝壽服務，真是太可愛了。 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "位於台北的「大三元酒樓」，這間是曾擁有米其林一星殊榮的港式料理老字號，自1970年開業以來一直是美食界的名店。它的美食招牌不僅止於烤鴨與燒鵝，更有著令人驚艷的粵菜港點，而其典雅的用餐環境，也吸引了許多人選擇在這裡包廂聚餐宴客。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "這家餐廳以傳統精湛的廣東菜和港式美食而聞名，推薦一些絕對不能錯過的招牌菜！\n.\n三元佛跳牆 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "【大三元酒樓】\n大三元營業迄今五十幾個年頭（好像創立於1970年），坐落於台北市西門町衡陽路46號，從西門站四號出口延衡陽路直走就可到達。外觀顯眼，是一棟六層樓的建築，門前掛著大紅燈籠，外牆是高達六層樓的書法立面，透過玻璃與燈光展現，另行經的人客，停步駐足，以老派餐廳而言，頗具特色。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "烤鴨中規中矩標準好吃，不過其他菜色都令人驚豔好吃，很適合帶長輩來",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "蝦球夠大顆，五顆一份。\n燒鵝配的餅皮是全麥。",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "有獨立包廂適合家族聚餐，一場米其林美食饗宴，大飽口福，餐前桌上小菜(蜜芋頭、黃金泡菜)都不錯，「黃金鮮魷捲」吃得出魷魚的鮮甜內包著飽滿的黃金泡菜，著實令人開胃；「生菜鮮蝦鬆」大人小孩都愛，好吃蝦肉滿滿；「廣式脆皮鵝」，做二吃(廣式脆皮鵝全麥捲餅、三杯鵝)超好吃，烤鵝少見，皮酥肉鮮嫩；「花開富貴雞」一上桌就吸引大家的目光，巨大的麵包球，剪開卻是一大盤的咖哩雞，麵包單吃好吃有嚼勁，沾上咖哩更有一番風味，咖哩雞肉多且軟嫩；「賜神蓮腸湯」湯鮮料多，雖然是最後一道菜，但也被吃得快精光，長輩們讚譽有加；「中發白麻將造型的紅豆麻糬甜點」視覺上的趣味，口味中舉不會太甜。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "老牌餐廳，料理有創新，怪不得米其林都愛！大三元甜點必吃！烤鴨好吃！",
        "日期": "1 週前"
    },
    "評論 70": {
        "內容": "烤鴨和脆皮雞很好吃\n但整體價位很高",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "少數在台北吃到會生氣的中餐⋯⋯氣氛不錯，但第一、真的不好吃🥹連招牌海鮮木瓜料太大沒有特別好食，且菜都溫度太低、烤鴨也沒什麼香氣，甜麵醬死鹹，菠菜羹湯完全沒啥味道也沒有附上醋，鴨架湯太死鹹⋯⋯連酸菜的香味都沒有真奇怪。第二服務送餐時大姐不時都放很大力，悄盤子⋯⋯也不會介紹餐點。這真的是非常不好吃也沒有特色的米其林服務也很⋯⋯完全沒有服務可言，補水也沒有主動⋯⋯（茶壺都掀蓋了）砸了米其林招牌。 …",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "開胃菜的蜜芋頭軟糯香甜就超好吃的！絲瓜感覺有淋了一些高湯做勾芡很清甜，蠔油芥蘭牛肉好嫩（芥蘭的梗沒有削皮）第一次吃乾扁四季豆包餅皮滿特別的，烤鴨皮香油質豐富肉也不柴，鴨架酸菜清湯湯頭不膩，肥腸煲裡的肥腸處理的不錯會比較偏油一點，焗烤木瓜搭配海鮮白醬起司吃起來好特別！蝦鬆清爽份量也大，清蒸石斑吃的出新鮮度肉質細膩，服務人員每位都很親切，最後經典的（中發白）糯米紅豆糕來收尾，吃的好飽！以後有機會要帶家人來吃！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "烤鴨好吃，雞湯好喝，不錯",
        "日期": "2 週前"
    },
    "評論 74": {
        "內容": "從小菜開始就讓人驚艷\n每一道菜都非常優秀\n吃到最後只恨自己為什麼胃不夠大🤣 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "這次是吃一桌兩萬的桌菜\n每樣都很好吃\n可是服務就不怎麼樣 …",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "員工旅遊晚宴(5 F），烤鴨很好吃，木瓜焗烤超級好吃（忘了拍），推😉 …",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "鵝油芥蘭不怎麼樣、上湯鮑魚美味、烤鴨好吃、石斑魚有點蒸過頭。招牌甜點好吃、服務好。",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "還不錯吃蠻適合家庭聚餐的😍烤鴨單吃很香很好吃我們點的比較多人均差不多1000-2000 …",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "餐點相當好吃，烤鵝皮脆肉多汁，整體餐點可以感到用心程度十分到位，雖然木瓜上的美乃滋有點搶位，但也是這道也還是不錯的。服務方面也非常地用心，是一次很棒的體驗，是會再讓人再次享用美食的好餐廳。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "我們點的菜都挺好吃",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "老牌餐廳，人均很高，用料很實在，但是烹調手法頂多及格邊緣。招牌的烤鵝其實非常普通，鵝的油脂不夠並不適合這種做法。\n金湯排翅很厲害，但好好一隻石班不知道為什麼要拿去炸。明蝦口感很粉。",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "服務超棒，食物都好吃。港點只有午餐才有沒吃到有點可惜，下次要中午再來。",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "老牌粵式餐廳，多年來餐點口味穩定，不愧多次榮獲米其林。\n\n餐前小點建議可留芋頭塊，蜜味不膩。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "訂位的時候看售價覺得小貴，\n15人單點快19000，但真的好吃。\n生意很好，想要包廂要先預訂，有最低消費限制。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "服務真的沒話說！阿姨們都非常親切且熱心，餐後還應長輩要求帶我們上去三樓七樓參觀並介紹大桌及裝潢裝飾！餐點也好吃，菜上來馬上被一掃而空，都還來不及拍照😂烤鴨搭配蕎麥餅皮，肉片的挺大片，甜麵醬多加一些比較能去膩；脆皮雞本身就有鹹味，皮脆肉嫩；鴨架湯清爽解膩；清蒸龍虎斑肉嫩會幫去骨；生菜蝦鬆很爽口，用料實在；甜點不會太甜，冰冰涼涼的很好吃！價格感覺也很實惠，有機會還想再訪～！ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "料理部分都很有特色跟創意，不太會跟一般的餐館大同小異，北京烤鴨真的太有水準了，我甚至覺得比仁武烤鴨還美味！服務人員的態度非常不錯，不過當天用餐的碗盤一次都沒有更換過，所有的食物味道從頭混到尾(在米其林一星用餐這要求應該不算澳客吧@@)",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "因為人數不夠 點了套餐+三樣單點菜\n只覺得第一道菠菜泥湯最讚 湯很鮮美\n其他道覺得不太特別 口味一般 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "餐點是好吃的，點菜只有某位工作人員能點，有服務人員有些可以調整的部份，不留情面會在用餐客人面前直接訓斥，真得沒有必要這樣，用餐心情都被打壞，不是坐包廂，開放空間，很吵，上菜的速度也不是控制的很好，可惜了",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "兩年後再訪：中發白大三元\n菜色一如以往 唯獨烤鴨？ 單吃沾醬夾蔥還是有脆口的口感 只是夾餅🫓後吃了第一口後 即出水從餅的底部滲出（量還不少）估計是甜麵醬調的太稀了 除了餅皮包不了這麽多的汁液 餅皮變軟變還滲出了醬汁。 當然第二口後的口感就不會有脆口感了！（記得以前好像沒有這樣的感覺？ ）\n包間有12個人 中發白上來制式的十個 如果現場人員可以先告知總檯吃飯人數 我想老總不會介意再➕一個紅中 ㄧ個白版 讓這次餐聚有更完美的句點！ …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "幾次用餐都覺得服務嫻熟可親，招牌菜色都很不錯。\n\n宴客很適合。",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "每樣菜色都好吃，考鵝是隱藏菜色要提早付費預定！服務也很棒，大推～",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "大三元的烤鴨還是有穩定水平的\n不像頤宮那般技藝花俏\n也稍微比樸實的陶然亭再多一些些貴族氣息 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "裝潢高級，中國風，服務周到",
        "日期": "1 週前"
    },
    "評論 94": {
        "內容": "因為有米其林所以來拜訪\n非常失望\n服務與菜色的水準都差強人意 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "來參加朋友的家宴\n菜色表現中上，味道也尚可，牛三寶應該是我裡面最喜歡的一道菜👍\n蠻適合家人聚餐、朋友聚會、公司聚餐等活動 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "裡面最推薦的是蝦鬆,跟外面的味道不一樣而且也不油膩,在來就是麵包咖哩雞,麵包裡面好像有刷一層黃油,很蓬鬆,而且外面是脆的,放一段時間也還是好吃,但那道菜好像要預約",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "大三元獲得米其林及500盤\n熱門推薦的大三元秘制脆皮烤鵝\n秘製脆皮鵝 二吃 (酸菜腳架湯) …",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "首先印象深刻的是貼心服務！\n不斷主動更換餐盤及濕紙巾、整理桌面、添加茶水，點餐不強迫多點，樂於推薦餐點（而且推薦的非常好吃） …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "看到朋友臉書上打卡推薦，所以也來踩點一下。\n老字號的餐廳，整個環境裝潢很有氛圍，服務也良好。\n港點菜色也都好吃，除了炒飯有點硬，其它倒是沒什麼好挑的。\n蠻適合家族聚餐、商業聚餐的，招待外國朋友也不錯。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "烤鴨、蝦鬆特別好吃，其他點的菜色也都有一定的好吃水準，沒有覺得不好吃的。\n\n兩週前去用餐🍴當時還沒有點心可以點，這點很可惜，服務人員表示如果賣點心大家都只點點心的話就會賠本，所以現在都沒有點心。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "[特色]大三元酒樓是台北知名粵菜館，在訂餐時可以指定要包廂，而包廂有低消12000，而坐大廳則沒有。有部分菜色需要事先預訂，譬如說烤鴨或是花開富貴雞。烤鴨可以選擇做二吃或是三吃，二吃是片鴨加上三杯炒鴨架，而三吃則是多了鴨骨熬粥。花開富貴雞的外觀是用麵包包覆住，而內裡則是咖哩雞，雖說咖哩雞調味很好，配上麵包更是絕配，但是更希望打開時可以看到一整隻的烤雞在裡面。飯後會上甜點，是由紅中、青發和白板組成的紅豆麻吉，呼應酒樓名。\n[服務]阿姨會協助點餐，介紹菜色，有些餐點也會協助分菜。部分的缺點是用餐時沒有隱私，用餐時阿姨出去時不會順手帶上門，稍嫌可惜。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "餐點好但服務實在令人失望\n\n一開始餐廳說今天只提供鮮榨橙汁 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "我真的吃不出這家一桌要花20000塊的價值在哪裡？？？？\n餐點，菜色，普普通通，東西不難吃，但也沒好吃到覺得厲害，就普通，烤鴨還可以不錯吃，其他的就普通，也沒用到多厲害的食材，不知在貴啥 …",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "非常開心的用餐體驗，外場人員無論是點餐或是送菜，都非常客氣，各個都充滿熱誠與經驗，我今天坐二樓玻璃屏風旁的三人桌，中秋節晚上吃飯要穿上薄外套，才不會流鼻涕。\n\n外場的負責人，會不斷巡視各桌用餐的進度，隨時跟廚房告知，要停菜或可以做菜了，讓菜色上來都是最加賞味的時間點，感覺非常好。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "長輩60歲大壽選擇來大三元來用餐，有獨立包廂非常適合大家吵鬧😆\n包廂有重新裝潢過，非常明亮也很乾淨\n除了點桌菜之外還另外加點了烤鵝～ …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "許多菜沒拍到\n冷氣非常不足，大家吃到流汗\n蘋果西打多是小朋友喝，不給瓶罐分享、硬要一人一杯，且是用有腳的杯子，很不實用怕打翻。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "招牌烤鴨真的蠻令人驚豔的，海鮮焗木瓜也很特別，其他菜色不錯但稱不上印象深刻。用餐環境明亮舒適，服務周到。一個人平均吃下來接近1000元，值不值得就因人而異。整體而言是好吃的，喜歡粵菜的話值得一訪。",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "大三元酒樓創      立於民國五十九年，坐落於台北市衡陽路46號，是一棟六層的美食餐廳，不同其他餐廳外牆掛著諾大招牌，大三元酒樓外牆是高達六層樓的書法，透過玻璃與燈光，呈現餐廳結美食與藝術與雅致的訴求。這項特色，讓經過大三元的人，總在對面街頭駐足留連，仰頭欣賞這行雲流水的書法之美。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "來湊熱鬧摘星 每道料理都超級好吃\n喜歡海鮮焗木瓜、紅燒牛三寶、\n脆皮烤鴨&麵皮也非常Q …",
        "日期": "10 個月前"
    },
    "評論 110": {
        "內容": "很棒的用餐地點，口味也好吃的老店。因人數不多，因此店的菜色不多。七人點了烤鴨兩吃，花開富貴雞，龍虎斑清蒸，蒜香蝦，金湯蛋白鮑魚和兩項素菜，配上甜點。第一道菜上鮑魚，烤鴨和花開富貴雞的份量大，三項菜肚子已經八分飽",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "聚餐的好地方有包廂\n食物餐點也還可以👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "先說結論，從進門起就飄著古色古香的老牌酒樓，烤鵝表現不俗，大部分菜色不差但也不至驚艷。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "店裡服務員的態度都很親切，飯局到一半還有服務員來介紹，說包箱裡的牆上掛畫都是老闆的作品(看了一下真的滿美)，這次用餐在3樓，中華4G的訊號慘慘，可以說是完全沒有訊號XD，但還好餐廳有提供WIFI(但會需要自已和服務生確認密碼)\n最後 ~被海鮮焗木瓜驚豔，木瓜加熱過後好好吃",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "裝飾風格過於不統一又太滿了，眼花撩亂\n菜色普遍偏鹹，可以要求服務生幫忙分菜，整體來說份量適中不會過飽。\n烤鴨很好吃，必點！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "好不容易訂到位，因為招牌烤鴨已經預訂一空，大概是這次的遺珠。但今天所點的菜餚也是相當有水準。芋泥鴨、脆皮雞都是相當有水準的功夫菜，而大三元的港點也是令人印象深刻。鹹魚雞粒炒飯炒得粒粒分明，味道調得相當合宜，乾炒意麵麵條炒得一點也不軟爛，麵條巴附著醬味既有咬勁又有鍋氣香，非常推薦。炒空心菜，是店家特選的溫泉空心菜，脆口又新鮮外面真的吃不到。絕對值得一試！",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "大三元酒樓\n2018、2019、2020 台北米其林一星餐廳 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "今年公司辦尾牙的地點，之前有吃過，烤鴨特別聞名！當然其他餐點也很好吃！空間稍微小一點其他都很好！餐廳服務大姐很棒！服務到位又很客氣～",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "食物的部分我想就不必多做介紹了，中規中矩，是宴客的好選擇。\n\n我想特別提的一點是服務精緻度的部分。服務人員都很親切，這點無庸置疑，不過有個非常小的細節我覺得是需要改進的。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "米其林一星的桌菜，值得一試。\n\n食物| …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "整體吃下來，其實覺得還算不錯，滿好吃的，尤其是含有蝦子的料理！像是鳳梨蝦球、蝦仁腸粉、鮮蝦腐皮卷，蝦子Q彈又大，吃起來好過癮，另外我覺得很特別的是海鮮焗木瓜，想不到木瓜可以這樣吃，滿滿的海鮮料在木瓜中間，美乃滋與木瓜意外合拍，但好吃的一大條件是木瓜夠甜，店家應該是有特別挑選，如果不甜，美味度應該會差滿多，而最令人期待的港式片皮鴨，上菜順序似乎太後面，前面的菜已經吃了不少，導致鴨顯得較普通，沒什麼記憶點，不過片鴨的過程還是很殺底片，其他菜表現還是不錯，但你說驚艷嗎？還可以啦😂至少我覺得是好吃的啦！ …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "便當好吃 停車方便 路邊不能停好車喔。便當真的超超超好吃，看一下咖哩的分量，真的好大氣啊。餐盒也比較好，不是一般白色方形的紙盒。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "雖然是米其林餐廳，但有些小點菜色跟一般港式飲茶口味差不多，生菜包蝦還有流沙包不錯，下次若再造訪，想吃看看需要預約的烤鴨。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "科部聚餐讓我第一次吃到這間米其林餐廳。\n- 三元小佛盅：非常濃郁好喝，裡面的料很豐富，有豬腳、炸排骨、芋頭、小鮑魚等，肉也都燉得很軟，每個人一碗的份量剛剛好。\n- 港式片皮鴨：招牌菜色，師傅當場片的烤鴨，鴨皮酥脆不油膩、鴨肉保有濕度不乾柴。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "菜色豐富，烤鴨還不錯，湯品佛跳牆小鮑魚量足鮮美，疫情後沒有港點美中不足\n精緻度3.5/5\n服務4/5 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "脆皮雞皮薄爽脆，肉質鮮嫩滑順，果然是招牌之一，鹹水餃外皮酥脆內餡香氣非常的濃郁，絕對可以排名心目中前三名，最滿意的是炸兩，腸粉皮薄透光，油條有脆度沒硬度，搭上特製腸粉醬汁，直接給他100分了，另點了糖醋排骨、素菜、其他港點，都有星級飯店以上的水準，這間老字號餐廳，米其林早該給他星星了。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "媽咪生日，弟弟請大家來聚餐。\n叫了烤鴨及烤鵝。\n原來，香港不吃鴨，吃鵝。才知，兩者的區別。\n至於肉質，我是覺得都好吃。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "烤鴨皮很脆，不過油脂偏低，包甜麵醬吃還不錯;鴨架煮得酸菜湯很推; 腐皮蝦很好吃;豆豉鳳爪偏甜不膩;蘿蔔糕不好吃;奶黃包好吃;叉燒包還好;乾燒肥腸很推;椒鹽田雞好吃。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "衝著米其林推薦🌟🌟\n服務人員友善，不會強迫推銷👍\n烤鴨有點美中不足的，皮不夠脆\n整體來說好吃，但價格略貴了點😅 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "部門聚餐，第一次吃大三元，比起去年的金蓬萊，雖然菜系不同，大三元這個場地、服務及餐點的精緻與鹹淡調味都更勝一籌，當日的服務也很細心周到。\n小菜不輸主菜，烤鴨表現不俗，酸菜鴨湯滋味頗好，木瓜海鮮及麵包咖喱頗具特色但口味一般，龍虎斑則相當新鮮，魚肉緊實Q彈太好吃了！小佛盅也是很令人滿意！拼盤中規中矩，水果精緻好吃，芋頭西米露完全是一道主角，好吃到咬舌頭！芝麻球我實在吃不下了，同事說很好吃！\n我還想再來！♡♡♡♡♡",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "每一道都好吃！\n不愛木瓜的我也不知不覺吃了不少木瓜肉\n麻薯很Q 原本想吃兩個 但太飽了😆 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "好吃，雞湯超讚，鴨肉酥脆👍 …",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "服務非常好，包廂大小跟整潔也ok，整體餐點份量很夠也好吃，佛跳牆要先預約，出乎意料的美味清爽，烤鴨還可以沒有特別驚豔，柳橙汁現打的，但目前已經不再供應港點跟甜點有點可惜以外，但單點桌菜飯後有附小點心。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "烤鴨需預訂，皮脆肉嫩，師傅會把皮跟肉分開，但口味沒那麼讓人驚艷。\n\n木瓜焗海鮮值得一吃，一份半顆木瓜，裡頭有顆干貝跟其他海鮮。 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "那些說烤鴨亮眼的我真實不了解 不然就是餐廳品質很不穩定 上菜還特別強調剛出爐的鴨子皮多脆 有幾片我還真的咬不斷 鴨肉也很硬 不管是片下來的還是炒的都一樣 有位點餐氣場很強的的老先生 點餐感覺是在點名一樣不是很客氣 而且推銷菜色推的很誇張 那個海鮮木瓜盅是真的不錯吃但是他居然建議要不要一個人點一盅 四個人來餐廳點了一隻鴨了還建議一個人吃一份半顆木瓜加海鮮？點了一堆菜還問他這樣夠了嗎不回答 倒是問白飯時說留點肚子吃鴨子 但老實說麻油雞 三杯肥腸 海鮮木瓜盅是還不錯的 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "完全沒有港式料理味道，蝦鬆、鮑魚片和芋泥鴨有阿摩尼亞味，排骨四神湯味精放太多，喝完舌頭會發麻，一桌八菜一湯+水果甜點，12800+10%，CP值太差了。只剩下很熱心的服務人員值得給讚！",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "大三元是台北市老字號餐廳，尤其這兩年列入米其林後更是火熱，訂位也更加不好訂。\n家人朋友許久不見，相約吃飯，結果訂了個包廂點了桌菜。\n菜色整體都非常好吃，尤其烤鴨搭配全麥餅皮，讓滋味更上一層樓。另外咖哩麵包的視覺震撼也是很不錯。最後提供的甜點，甜而不膩，且清爽，連我不愛吃甜的，都覺得很不錯。\n推薦~",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "蟬聯米其林一星多年，但是疫情後包廂裡面有小蟲數隻，大家吃飯都在打果蠅很不乾淨，包廂地板凹陷，真的跟以往用餐的經驗差很多",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "餐點不錯，但個人認為中規中矩，招牌菜口味也比較沒有令人驚艷的感覺。\n\n桌旁服務生待人客氣熱情，但上樓後的領檯服務與禮貌皆不佳，很有待加強。雖人均客單不高，但總體體驗未達對一星的期望值，稍嫌可惜。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "米其林一星的餐廳非常好吃，服務人員都是資深的餐飲人員，我特別喜歡這種氛圍。 老闆也收藏了很多畫作，很有意思。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "志工培訓課程結束的聚餐\n餐點好吃美味😋\n烤鴨需要提前預約喔❤️ …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "一訪～\n中午才吃了老爺酒店的烤鴨和魚 故晚餐只能點先小點心來吃 肚子實在裝不下了 果然精緻 因為自己曾在香港住過三年並常吃港點的比較心得 值得推薦\n二訪～ …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "2022年最後一天舉行家庭聚餐，訂餐廳時間太晚，大三元已經客滿，經過溝通老闆同意開放七樓私人會館，七樓用餐環境寬敞舒適，當天菜色不錯，建議您要去米其林餐廳大三元用餐，提早訂位。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "「大三元」摘星第一次\n\n$1800/per，餐點內容.... …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "老字號的粵菜 ，家族聚餐來這不會錯！味道很合長輩口味，首推燒鵝 大隻鮮嫩又彈牙，全麥餅皮我的心頭好，記得烤鴨、鵝、富貴雞 要提前預約，當天是沒有辦法點的！這次是AKAME &大三元聯名合作，每道都超級好吃😋  雖說是傳統的菜色比較沒創新，但每次來都吃的很開心，對我來說這就是好餐廳👍  唯一的缺點就是裝潢太老派了！ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "美味 ⭐⭐⭐⭐\n環境 ⭐⭐⭐⭐\n服務 ⭐⭐⭐⭐⭐ …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "烤鵝皮酥脆肉很嫩多汁，相當美味，金湯蛋白蟹，也鮮嫩好吃，其餘菜色，也都在水準之上，環境雖整修過，但看得出年紀，工作人員服務熱情",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "蝦鬆好吃，可惜沒有港式點心了\n烤鴨醬偏甜，還是很豐盛\n鴨架煮粥很香 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "疫情期間，也曾外送過烤鵝，覺得不錯。今天點了烤鴨，現場吃當然更加分。鵝掌煲及生抽蝦也很美味。目前大三元暫停提供港式點心， 如果想吃點心的人，可以去小三元。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "難得到衡陽街附近辦事\n加上很久沒有飲茶\n於是就決定來吃大三元 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "烤鴨很大隻、皮脆肉嫩又多汁～\n菜都蠻好吃的！讓人驚艷的是佛跳牆～連超不愛喝佛跳牆的我都覺得美味！是清澈味道豐富的湯！\n份量十足，還沒吃到烤鴨就很飽了 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "最近得到米其林一星，非常好吃，點了十多道，每樣都調味令人驚艷。香菇流沙包爆漿超級誇張，咬下去真的要吸好一大口才能避免爆出口xdd,滷大腸神推薦，又大又好吃，目前還不用開瓶費，可自備酒水，鮮蝦蔬菜炒也都相當對味。烤鴨必點，油脂豐厚香味四溢,搭配餅皮q彈，入嘴銷魂，炸田雞很特別，吃起來和雞肉類似，芥藍菜可以弄到不苦又輕脆甘甜，實在是鬼斧神工。烤鴨湯也非常濃厚美味，道道驚奇，最後的杏仁凍做漂亮收尾，這樣十多個人吃起來才900多，非常划算，推薦!希望之後不要漲價xdd",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "連續得到米其林一星的粵菜，\n幾乎每道菜都好吃，\n最愛荔芋香酥鴨~外表酥脆，芋泥綿密，必點！ …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "朋友很喜歡海鮮燉木瓜，我喜歡椒香排骨，苦茶油麵線湯頭很濃郁。這次午餐消費，3個人共2500元上下。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "燒鵝很好吃，餅皮也很特別，其餘的料理也好吃。餐廳的服務很好，上菜的速度快。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "服務好，口味佳！🦐這蝦頭好壯壯！佛跳牆軟爛入味卻不油膩且不會重口味！木瓜搭配焗烤海鮮真是神組合💯！果然是米其林一星⭐的好服務與好味道😋 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "2018-2020米其林星級餐廳\n果真不同凡響！\n餐廳營造環境氣質高雅 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "大三元的年夜飯有多夯.每到上甜點前.大三元的副總都會逐包廂問.明年的桌次有需要嗎.你放心.只要你說放棄.多的是排隊.等著進門的家庭\n#感謝吳董讓我們有美味依舊熱湯菜的年夜飯還不用趕上半場下半場🙏 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "家族聚餐指定餐廳\n能夠得到米其林真的不是浪得虛名\n餐點很好吃😋服務很好 沒話說 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "環境舒適 服務親切\n雖然這次沒預約所以沒烤鴨燒鴨\n疫情期間也沒有港點\n但其他餐點一樣很美味 吃的很開心",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "來米其林星級餐廳招待一年回國一次的表姐全家，除本身不吃的炸物外，肉類/海鮮/蔬菜每道菜均有一定水準👍\n✨是適合招待親朋好友的宴會型餐廳🍴 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "米其林餐廳，餐點精緻度不錯，服務人員態度很好，餐點價格稍高，烤鴨中規中矩。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "今天的餐點中芋泥鴨跟鳳梨蝦球最好吃",
        "日期": "7 個月前"
    },
    "評論 163": {
        "內容": "烤鴨好吃，兩吃的炒鴨肉也很嫩，可惜目前沒有港點可點，整體而言都好吃，但CP值較低一些",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "烤鴨切的很厚，非常好吃",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "88節當天我們兩夫婦約了岳父岳母到這家離他們家不遠又從沒去吃過的老牌餐廳吃飯。 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "九月初協會餐敘，餐點口味好、用餐環境優、服務親切，老字號卻有創意的菜色，裡裡外外都很用心，值得推薦",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "這次是外帶享用美食\n整體包裝上挺下功夫的\n氣派的感覺沒有因為外帶而有所減少 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "好吃的傳統粵菜，米其林推薦一星，名副其實。\n臨時決定的餐廳，沒有定位，我們是最後一桌客人。\n櫻桃鴨要提前預定，沒有吃到。 …",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "不論是服務還是料理\n都是滿滿的用心！ …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "最好吃的是烤鴨，木瓜焗海鮮的口味很特別，可惜美乃滋太多過甜，鮑魚很新鮮！今天用餐是包廂桌菜，包廂很大適合有小朋友的我們！服務態度很好，會適時的更換盤子與提供紙巾。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "連續三年獲得米其林一星，門外牌樓上掛著50週年紀念，老牌餐廳。1000元套餐，CP值算高，南瓜鮑魚湯爽口，蝦球Q彈，子排軟嫰，蒸魚鮮美，下次人多再來烤鴨三吃。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "餐點好吃 有特色\n裝潢很漂亮\n服務超級好！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "有點疑惑一星的評價是食物美味還是服務，餐點少數不錯，但大多普通。服務更是覺得不及格。以這樣的消費跟體驗，應該是不會想再次光顧，有太多更好的選擇。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "期待了很久的烤鴨，味道不如預期，有點失望，反而梅汁排骨與避風塘魚還可以。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "老字號，好口碑\n港式片皮鴨、鴨架粥\n有⭐️的價值，真的好好吃 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "客人少，不復往日榮景\n家人訂包廂，隔板未拆。該注意却不積極因應，分菜失去聚餐氣芬",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "吃尾牙，整體表現是讚的\n特別喜歡鳳梨糖醋排骨油條蝦、皮包片鴨、怪怪綠羹湯以及麻將甜點～抱歉都不知道他們的華麗美名\n如果有需要宴請稍微有點質感的桌菜，推薦這家 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "訂了包廂，空間寬敞，適合親子聚餐，有專職阿姨全程服務，低消1萬，物超所值。烤鴨皮脆多汁，包烤鴨的全麥餅皮Q彈好吃。烤鴨兩吃1800元性價比很高。建議一定要試試！",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "包廂環境適合聚餐、開會，服務人員對於需求的處理快速，套餐相當有特色，也非常的好吃，有著相當不錯的水準，下次有重要聚會還是會考慮選擇這邊。",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "傳統正宗粵菜餐廳，很驚豔倒是沒有，就一般般。價位偏高，門面講究，茶資一人$30",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "脆皮烤鴨是我吃過的最好的烤鴨之一，皮膚非常脆。需提前1天訂購。蘆筍令人失望。但鹹菜鴨湯很好吃。也喜歡有「炒鍋嘿」的炸米粉。",
        "日期": "5 天前"
    },
    "評論 182": {
        "內容": "我以為這是正常的中國菜，但我很驚訝。魚翅湯裡充滿了滾燙的燉黃雞膠原蛋白，要求盡快吃完。然而，當你嚐到它的時候，它的味道卻是出乎意料的，而且魚翅細膩、易碎的口感是美妙的。肉是羊肉，但是有點辣，味道鮮美。魚是鯪魚，但和中國醬油很搭。在台灣我感受到了中國菜的深度。請您過來體驗一下。不過上菜時間比較長，所以我很注意時間，最後我上了這道菜，大約花了兩個半小時。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "我們為我們的家人預訂了一間私人房間，雖然演示很棒，但與價格相比，食物並沒有那麼令人驚嘆。儘管我們預訂了房間，但隔壁的大部分人都因為生日而非常吵鬧，那天他們的鴨子和魚都賣完了，所以我很難過。在那裡工作的人非常友善熱情，食物仍然是非常美味的。希望有一天我能嚐嚐他們的鴨子。",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "這家餐廳供應粵菜，烹飪風格非常精緻。座位寬敞舒適。在這裡，您不會像在其他有大圓桌的餐廳那樣感受到喧鬧的噪音。儘管菜單上有一些不太貴的菜，但服務員往往會催促你點更高檔的菜。所以當你看到帳單時，你會感到有點驚訝。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "福岡也有分店的高級粵菜餐廳的總店。除了招牌北京烤鴨「傣三元烤鴨」之外，木瓜焗烤也出奇的美味。蛋黃醬風味的海鮮與成熟的木瓜完美融合。除此之外，能夠品嚐到各種融合了台灣老傳統和新台灣創新的菜餚真是太棒了。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "一般餐廳一入坐，不是都會先上茶?我們卻還要跟服務人員要茶?不是很情願的上了茶，卻不給茶杯，居然還回答說因為客人太多，所以，不提供茶杯？ ？\n當下，我好感激，我沒有因為這家店客人太多，而沒有筷子使用。\n餐點好吃與否，我都不想再光臨。 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "來這裡是因為米其林星星。服務很棒，裝飾很棒，菜單有很多選擇。價格顯然會處於高位。整體來說味道和賣相都很好。有點失望的是炸芋頭鴨肉。這是現在很難找到的稀有菜餚。雖然是重新製作的，但味道沒有我想像的那麼好。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "大三元酒樓\n有點年紀餐廳\n聽說有米其林的加持 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "一家餐廳能夠經得起潮流變化和經濟逆境的考驗，能夠生存數十年，總有充分的理由。  餐廳供應典型的粵菜，並添加了許多時尚元素。\n偶爾，我們應該犒賞自己一頓豐盛的中餐盛宴，而不是叉一盤點綴著幾個小肉丸的意大利麵，或者喝一碗我們需要撈出的肉絲麵。    所以，召集你的美食朋友，你就會知道為什麼這家餐廳已經存在了這麼多年。  雖然是一家老字號的餐廳，有著中國傳統的裝飾，他們對食物和服務都很認真，但他們也表現出幽默的一面。\n最後一道菜，甜點，我們吃的是像麻將牌一樣的甜糕點——紅中，發財，白板，這就是他們餐廳的名字。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "母親節只有母親節餐點，都點不到招牌菜，有點可惜。\n龍虎斑很新鮮，肉質嫩Q！\n至於XO醬炒乾貝，一盤$650，但份量超級少！ …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "令人難以置信的失望。價格貴，份量小，味道一般。我對這個米其林評級的地方抱有很高的期望，但它完全錯失了。\n我點的炸扇貝裡有6個扇貝。煮得太過頭了。炒飯金字塔是我在台北任何地方都能吃到的。點心低於平均水平，我不會再回來。\n三個小菜出來差不多1500元台幣。我理解美食的價格，但這比你在當地餐廳吃到的還要糟糕。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "米其林一星，粵菜美味，服務生專業，老闆友善，但價格有點貴",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "菜色很豐富，不愧是2018年台灣米其林評鑑1星的餐廳，點菜時一旁會有總理協助您點菜，會給你許多建議，像是什麼菜今天比較好，什麼菜雖然有名但卻不推薦，我們一共八個人，點了快10道菜，從臘味香炒飯，奶黃流沙包，片皮烤鴨三吃，還有海鮮焗木瓜，豆乾炒肉絲，真的是道道菜上來都令人驚艷，看似普通的菜名，卻可以做出如此的菜餚，更重要的是完全沒有加味精，大三元的總理說他們整間餐廳十分堅持不加味精，這樣吃起來最天然，最健康，趁著米其林剛公佈大三元為評價一星餐廳時，就立刻訂位衝去吃，整個餐廳人山 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "去之前以為這是台灣菜。其實這是粵菜的改良版。口味清淡了一些，健康概念成為當地餐廳的主流。整體體驗很好，服務也很好。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "多人食\n跟著公公來蹭飯，不得不說這是我在台灣吃過最好吃的桌菜了…\n食材新鮮，服務周到細緻\nBTW，海鮮焗木瓜真的敲推薦！ ！ ！",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "著名的烤鴨絕對美味，值得一試。如果你來到這裡，千萬不要錯過。我個人很喜歡木瓜烤海鮮，這是一道非常令人印象深刻的菜，我喜歡水果和海鮮的混合。然而我的一個朋友不喜歡它，因為他認為木瓜的味道太濃了，以至於讓海鮮的味道有點奇怪。坦白說，服務很差。 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "我最近和家人一起去了這家米其林級別的餐廳，不幸的是，我們的經歷沒有我們希望的那麼好。雖然食物很不錯，但服務還有很多不足之處。我們的服務員可能也是一名經理，在用餐期間經常打斷我們的談話，這非常令人沮喪。此外，當我母親沒有吃完她的菜時，女服務員要求她將其轉移到另一個盤子上，以便他們可以準備下一道菜，我們發現這是非常不禮貌的。我們想知道這家餐廳是如何獲得米其林地位的，因為食物和服務的品質似乎並不能證明高價格是合理的。總的來說，雖然食物很美味，但服務讓我們感到失望並且不太可能回來。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "完全無法理解為何大三元可以拿到米其林一星。當天訂了包廂，服務生竟拿夾廚餘的夾子夾熱毛巾給大家、打翻醬料也沒有說聲抱歉。桌上到處是果蠅紛飛，還飛到食物上，告知服務員，只換來一聲「喔」。食物方面：蝦子明顯有土味、烤木瓜也極其普通，是一道不需要料理功夫的招牌菜卻要價300 元、烤鴨表現尚可，但絕對不值得米其林的一顆星；花開富貴咖哩，也是味道普通、過鹹。整頓飯下來，不論是服務還是食物，都讓整桌的人不甚滿意。這種料理，真的隨便都有更好的館子選擇。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "10/10 經理非常貼心和真誠，我們詢問哪些菜單項目不適合泰國人？每點一份，推薦中盤，不需要大盤。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "性價比最高的米其林一星餐廳。北京烤鴨很好吃，但是皮有點軟。我最喜歡的是中國的千層酥，超級豐盛，真是一種享受。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "這家經典粵菜餐廳已經營業了半個世紀，而且還在不斷進步！自 1970 年代以來，原始所有者仍然每天坐在櫃檯前。這是許多台北人童年記憶的一部分，也是當地人喜愛的地方。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "值得一看！有趣的粵菜，有些對我來說是新的！煮熟的木瓜菜獨特又美味。非常適合大團體，建議提前預訂！",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "我聽說過米其林星級。我聽說過他們的北京烤鴨。說實話，我並沒有抱太大的希望，但結果卻非常好！值得一遊。順便說一句，街對面有停車位，可能需要等一下。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "北京烤鴨很棒但是很油膩。總的來說，我們非常好吃，尤其是粵式香腸炒飯。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "米其林一星評級的粵式美食，點心菜單有限。  餐廳相當大，有好幾層樓，有包房可以舉辦宴會（最低收費10K美元）。  服務很好，很周到。  烤鴨需提前預約（每餐時段限購20隻）。  這是非常美味的，多汁的肉，中等脆皮和全麥包裝。  然後把骨頭炒一下，也很好吃。  但其餘的菜餚沒有那麼令人印象深刻，點心有點令人失望。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "3 天前"
    },
    "評論 207": {
        "內容": "古典的東方氛圍、美味的中國和台灣美食以及熱情好客。果凍海參搭配脆脆的竹根，\n北京烤鴨是亮點",
        "日期": "2 週前"
    },
    "評論 208": {
        "內容": "雄鵝非常多汁而且很好吃。整體來說食物是谷歌的但價格偏高。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "這是一家非常好的休閒中餐廳。食物很棒，價格有點高，但你得到你所付出的代價。這個地方也乾淨而優雅。\n\n僅供參考： (1) 如果您在沒有預訂的情況下走進餐廳，通常需要等待，午餐服務於 1400H 結束。請務必儘早收到訂單。 (2) 英文菜單與中文菜單略有不同。 …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "戴三元在 Top Dollar 2021 米其林星級平價餐廳中與北京烤鴨一起榮獲第六名。蝦肉新鮮肥美，非常美味。玉湯、白蘿蔔麻糬、杏仁豆腐都是精心製作的。輕鬆的氣氛也很好，充滿活力的老闆娘圍著桌子熱情地歡迎你。\n其中的樂趣之一是觀賞四等獎畫家的當代水墨畫、弟子的花鳥畫、老闆娘的作品、書法作品等等。\n後來我嘗試在白飯上淋上這款XO醬，真是大開眼界！可愛的包裝非常適合作為紀念品。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "2018/3/4\n\n元宵節的最後一天，週邊很熱鬧，吃了一些中餐進去，看起來很輕鬆。雖然說是港式菜，但台灣米粉卻異常美味！ ！ …",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "由於某種原因，每個人都享用了烤木瓜。即使在沒有適當確認的情況下提供服務的人數...\n整體味道平淡，感覺有點不盡人意。北京烤鴨油膩，味道很濃。烤木瓜是個有趣的體驗，但當被問到是否好吃時...唔。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "服務很友善。如果您正在尋找北京烤鴨或咖哩雞配麵包，請務必提前訂購。他們不會當場接受訂單。",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "這有可能非常便宜，具體取決於您想要訂購的數量。就我個人而言，我不建議透過在這裡吃飯來獲得米其林星級，因為我不認為它的品質或體驗足以保證米其林星級。雖然食物很好，但沒有精緻的用餐體驗使其與眾不同，也沒有食物創新。我可能會選擇必比登推介，但僅此而已。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "23/6/24 1955pm 我和太太與女兒來吃飯，前台很看不起人，不很願意服務我們，以為我們吃不起，這是米其林餐廳的服務嗎？經過我們的一番對話，我們是故意前來吃飯的，才不情願的讓人帶我們進去，菜餚是很不錯的，價格也可以接受，就是服務態度不能接受",
        "日期": "6 個月前"
    },
    "評論 216": {
        "內容": "經典粵菜，偶爾帶有台灣風味。一定要嚐嚐他們的粵式脆皮烤鴨，必須提前預訂。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "一行 10 名成人和 1 名兒童前來。雖然食物很好，但並不令人驚奇，而且坦白說，這不是我對米其林一星級餐廳的期望。其他因素包括平庸的服務和以前服務中的髒餐巾/大米，當我們在下午5:30 入座時，這些餐巾/大米仍然放在桌子下面（這意味著它們是另一次午餐或晚餐服務留下的，並且沒有清潔/檢查桌子下面）表）。食物確實很快就出來了，最後還有免費的甜點。總的來說，還不錯，但考慮到它剛剛獲得米其林一星，有點令人失望；我不會推薦它，但也不一定說它不好 - 它只是......很好。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "在台灣半封鎖期間為我們的慶祝活動點了外賣。對兩個人來說絕對是很多食物，但亮點絕對是炸石斑魚。其他一切都很好，儘管我們認為麻將層蒸糕雖然很可愛，但對於米其林星級餐廳來說有點乏善可陳。肯定也很貴，我不確定食物雖然不錯，但是否完全值得所支付的價格。",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "忠於基本的品味。\n晉州皇帝餐廳的玉浩拌飯炸彈\n在美國 Eric Schatz 體驗三明治的味道\n如果食材不好，就感受不到食物原本的味道。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "除了它的米其林地位之外，還有熱情的員工和經驗豐富的員工以及很棒的訂購技巧。絕對值得多次參觀",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "相當不錯，但不知道為什麼他們獲得了米其林星星，因為台北有很多地方提供類似品質的食物。",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "休閒的米其林星級餐廳。\n雖然餐廳的菜單種類繁多，但有時會缺貨。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "米其林一星餐廳。服務非常好。很棒的食物和用餐體驗。有很多私人房間。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "台北的美食。一定要嚐嚐這家餐廳獨有的杏仁豆腐和木瓜烤菜。不僅精美，作為紀念品也很便宜。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "這是一項艱難的任務。食物很美味，值4.5顆星，但服務並不比隔壁的一般餐廳好，而且場地也很舊。我們也受到果蠅的困擾，這確實降低了體驗。食物方面，我推薦烤鴨、鳳梨大蝦、杏仁布丁和芋頭紅豆酥。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "米其林指南一星的老字號粵菜餐廳。很棒的味道和服務。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "滿滿不錯的場所，服務也到位，大三元很有特色！ ？",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "裝潢很特別每道萊味道分明食材都很新鮮",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "每一道菜都 非常好吃。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "獲得米其林一顆星。最好提前預訂的餐廳。把桌子旁邊的烤鴨皮拿掉。剩下的肉被熬成湯。最後的杏仁豆腐，味道令人滿意。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃😋就是有點貴。 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "我會告訴你這家餐廳比我年長。當時我不相信，但是當我最終嘗試這家餐廳時，我發現有些商品是的，肯定比我老。我喜歡他們的食物。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "菜非常好吃!不愧是米其林一星!",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "每道菜都好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "米其林一星，港式料理好吃！",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "可以吃港式烤鴨而不是北京烤鴨的餐廳。 Haku Hatsu Chun的年糕很好吃。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "非常好的傳統中式晚餐場所。推薦燒鵝和鮑魚湯。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "值得一去，尤其是尋找粵菜",
        "日期": "10 個月前"
    },
    "評論 239": {
        "內容": "團體聚會的好地方\n喜歡粵菜的味道",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "這些人不擅長推薦菜單他們不會說英語。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "第一次踏入大三元，素菜意外的精彩",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "這家餐廳主打粵菜，是台灣為數不多的最好的粵菜餐廳之一。我偶然在當地台灣朋友的推薦下在這裡吃了一頓晚餐，套餐菜單包括粥、北京烤鴨和炸魚作為開胃菜。開胃的粥是鮑魚熬煮的，湯汁不油膩，開胃開胃。我吃過很多地方的北京烤鴨，但這裡的北京烤鴨是包料、醬汁和其他一切的完美結合。最後，嘗試點和吃炸魚。您可以體驗到從未有過的新味道。尤其是用炸粉做的調味料，無論搭配什麼食物都非常美味。特別是，這裡的飲料是用現磨的果汁製成的。味道是最好的，服務也是最好的。經理親自過來介紹每一道菜，並立即評價味道，真的很好吃，給我留下了最美好的回憶。如果下次有機會，我還想再去這裡。",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好食物。\n服務很好。",
        "日期": "10 個月前"
    },
    "評論 244": {
        "內容": "老店仍有好口味",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "總的來說這是一家美味的餐廳。價格也很合理！",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "這次訂的是桌席,因人數超過十人所以事前已用電話溝通要將位上湯品倒入大鍋中,且當天會再加點菜,當天抵達包廂要加點菜時,等了很久才有人來點菜, 湯品上桌前仍是一盅一盅, 發現後才換成大鍋....用餐途中一直有小蟲子在飛,衛生堪慮,且上菜速度慢到被當天宴請的客人抱怨「這上菜速度真的是很弔人胃口....「,吃完後實在是覺得當初很後悔被米其林一星頭銜吸引來吃,以後有人要拿來宴請重要賓客一定要三思",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃啊！\n很道地的桌菜。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "2019年的第一餐就榮獲本年度最糟餐廳候選提名\n先幫補血：烤鴨二吃、香檳燒豬肋排、XO醬炒蘿蔔糕都不錯 …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "在2016/6/19的時候來這邊吃謝師宴，\n服務態度極佳，菜單可以做更改，算是半客製化，\n口味也蠻大眾化的，其中最喜歡他們家的南瓜濃湯，南瓜香味濃鬱，鹹中帶甜的味道加上有點稠的口感非常順口。\n其中最推的還是他們家的服務態度，除了可以立即做要求之外，還會跟個人討論最適合客人的方案，五個星給得舒服。",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "我想並不是所有的米其林星級都是生而平等的。我沒有嘗試鴨子，但在我嘗試過的 10 多道菜中，沒有一個值得一星評價。氣氛很典型，服務乏善可陳。看來蚊子比這裡的工作人員還要細心。桌子之間的距離足夠近，您可以插話其他人的談話。點的2道菜從來沒有來過。個人盤子從來沒有被交換過，但幸運的是，空的食物盤子留下了足夠長的時間，讓我們可以用作垃圾桶。口味是主觀的，但如果期望較低的話會有幫助。至少熱茶是新鮮的，只要記得揮舞雙臂即可續杯。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "忘記拍照，有點可惜，佛跳牆很好吃，有鮑魚等食材。烤鴨也很肥美，不過有些最肥處有點油膩，但是剩下的鴨肉燉湯非常入味，其餘餐點都很精緻，特別是甜點炸芋泥，外酥內綿密，值得米其林一星。價位不貴。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "我們週日晚上 8 點左右嘗試過這個地方，但裡面空無一人。  這個地方裝飾得很華麗，服務也很禮貌，儘管我們沒有預訂。  我們進來是因為粵菜被評為米其林星級。  由於我們在關門前較晚才到達，所以我們訂購得相當快。  食物來了，但品質達不到米其林標準。  時令螃蟹不新鮮，也不好看。  看來螃蟹不新鮮，完全營養不良。  其他食物幾乎無味，但他們提供的茶還可以。  價格過高，毫無價值。  只是裝潢華麗的餐廳。  這是一次昂貴的經驗。",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "菜色是好吃，但服務相當差。星期三晚上非熱門時段，最後的點心一個焦糖布丁等了超過半小時，更扯的是服務人員還來問我們要不要買單了?!菜沒上完都不清楚嗎?之前就有過菜等很久最後不歡離席的經驗，今天再次領教，已列為再也不會來的餐廳也會和親朋好友們反推的。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "這裡的食物超好吃。我和我的家人來吃聖誕晚餐，我們四個人點了一隻烤鴨。一切都偏貴，但你得到你付出的代價！\n\n服務很棒，有一位經理隨時待命，觀察每個人的一舉一動，打電話，確保顧客擁有他們需要的一切。 …",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "氣氛不錯，但服務品質不如以前了。沒有點心。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "週六晚姐夫約在大三元吃飯,還說燒鴨是台北最好吃的,1支鴨1600元,還要預訂才有,滿懷希望來到大三元,烤鴨上桌是由老廚師在桌邊片鴨片,捲餅皮,蔥絲等入口,初步入口還可以,只是鴨油好多,滴的盤子都是,而且鴨油有一股味道,跟小時候炸豬油剩下油渣味一樣,不了解的是烤鴨烤到會有油渣味了,為什麼還有這麼多油,老婆還被鴨油嗆到說不出話來,但現場服務經理如同家人般親切,但以後不會再去了",
        "日期": "9 年前"
    },
    "評論 257": {
        "內容": "菜都像糖水裡泡出來的，海哲皮只有甜味、醉雞肉質很差，酒香幾乎沒有、幹扁四季豆扁不干，作料濕答答、烤鴨捲只吃得到甜麵醬的味道，第二捲我把它打開來，用餐巾紙吸掉一3/4甜麵醬，才吃得出烤鴨的香味。碩大麵包包咖哩，噱頭不錯，麵包也很優，但咖哩包在塑料袋裏的樣子像廚餘。另外，店家說麵包咖哩是墨西哥菜，但墨西哥不吃咖哩，那黃咖哩只是很一般的台灣學生自助餐廳用的黃咖哩。最後餐廳招待的咖啡，聞起來完全沒有香味，喝了一口差點沒吐出來。\n這家餐廳，聚會場地是不錯，菜色糟透了。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "一生中最好的餐廳！如果你嘗試一下北京烤鴨，你會感到驚訝。我嘗試了點心，主要是蝦，味道比大陸的還好！",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "台北有更好的北京烤鴨選擇，但也不錯。只有一個氣氛不愉快的人可以接受你的食物訂單。無錫排骨是我們吃過的最好的菜。所有其他菜都很一般。我可以理解為什麼許多評論者對這個地方為什麼有米其林星級感到困惑。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "非常美味，一定要先預約再前往。現場無法後位。五十年老字號，中午點了石斑魚、叉燒酥，小三元佛跳牆還有小菜。目前在寳島吃過最好吃的港式點心。還想再去",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "美味的食物，經驗豐富的員工，漂亮的兩層空間。不是最適合兒童的，因為他們顯然想保持氣氛更高檔。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "米其林一星🌟 2018 年 3 月。  服務很棒，茶很棒。  顯然很難預訂。  裝飾很正宗，食物很美味。  停車場就在附近（街對面），但在高峰時段（晚餐和午餐）顯然需要排隊——在米其林打滾後可以去隔壁的 228 紀念公園散步。 …",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "兩週前去過台北的另一家餐廳山海樓。這兩個地方都獲得了米其林一星，但山海樓比這個好得多。 我知道山海樓比較貴，但真的很值得！\n今晚我們在大三元的私人私人包裹套餐了。房間的裝潢很過時，食物和服務很一般，其實相當令人失望。\n我不會向我認識的人推薦大三元，也不會回來。",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "那天是母親節，菜單上很多菜都沒有，上菜時芥末都乾了，我們點了蒸排骨，問了3次了，還是沒有送來。\n總的來說味道低於平均值。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "真的很棒，米其林不是假的",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "服務很好，食物很好吃，品質很好！",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "作為一個來自香港的廣東人嘗試這家粵菜餐廳，這個地方是對我家鄉食物的侮辱，我不知道這怎麼能成為米其林一星餐廳。整體品質充其量只是低於標準的茶餐廳（港式咖啡館）品質。我的朋友在預訂時預購了一份豬肘，這道菜實際上是德國豬肘配山藥薯條和中國醃菜（你可以把它想像成酸菜的替代品）。我真的是在道地的粵菜館用餐嗎？味道怎麼樣……皮不脆，肉乾，完全沒有味道。  那麼其他更傳統的粵菜呢？白斬雞沒有味道，沒有完全煮熟到骨頭，沒有加任何蔥薑油作為蘸醬（他們怎麼會不知道這一點？） 鹹魚雞豆腐煲很一般，沒有鹹魚的味道，應該有更多的醬汁。  如果你想吃粵菜，介意還是去台北更好的茶餐廳吧，他們也不是很正宗，但至少味道應該比這家餐廳好。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "這個地方根本就不是日本人千里迢迢跑到台灣去那裡吃飯的程度。\n特色木瓜焗烤？ …",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "漂亮又美麗的餐廳已經經營了幾十年。尤其是著名的脆皮烤鴨，肉質細嫩，味道鮮美。餐廳裝飾有許多傳統風格的家具和業主的畫作。它的外觀是書法人物。吃飯並享受其氛圍的好地方。",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "這個地方已經存在了幾十年了。以前我爺爺總是在這裡吃飯。我想說他們幾乎所有的菜都很美味。他們以北京烤鴨（脆皮烤鴨）而聞名。當您有一大群人時，這是一個不錯的去處，因此您可以嘗試許多不同的菜餚。",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "芝麻球好吃",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "不錯的餐廳。鴨子很好吃。但整體來說我覺得不值這個價錢。然而，與父母或特別的人一起享用一頓美餐可能是一種不錯的享受。",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "我是在沒有預約的情況下參觀的。當我問是否還有空位時，一位老人問我有多少人。當我告訴他我是日本人時，他拒絕了。也許這些天發生這樣的事情是沒辦法的事，但我卻感到無比的震驚和憤怒。我很驚訝他們會這樣回應，即使它有米其林星級。我再也不會去那裡了，我想提醒我的朋友不要去那裡。",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "過氣的餐廳，內飾陳舊，服務人員常不時串場，進來寒暄……，個人感覺不太習慣。\n餐飲名稱好聽，內容缺乏特色菜餚，吃完個人沒有記憶深刻可供介紹的特色餐點。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "很棒的食物和用餐體驗。有許多私人房間，每個房間都有自己收藏的中國古典藝術品。確保將叫化雞納入您的菜單考慮範圍內。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "老實說，食物還不錯。如果你問我是否有資格獲得米其林一星，我會大聲說NO。\n我不能錯過的一件事是三樓男廁的氣味非常難聞。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "我們是來吃北京烤鴨的。他們告訴我們我們不可能提前訂購，但我們預訂時沒有人告訴我們。每隔一桌就有一隻北京烤鴨。其他食物都還可以，除了我們推薦的芋頭鴨替代品沒有太多味道。如果你想嘗試，那就來吃食物，不要來找服務。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "台北一家不錯的粵菜館！",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "抱歉，如果這個地方能獲得米其林評級，我認為台灣的米其林不值得信任。\n我唯一的印像是這是一家普通的香港餐廳，有包廂。\n著名的木瓜菜？顯然是根據我的一個日本朋友的建議做的，但並不是特別好吃。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "這家餐廳在旅遊網站Traveloka公佈的50家最便宜的米其林星級餐廳中排名第7。\n菜單是台灣風味粵菜，據說起價為 400 新台幣（約 1,500 日元）。\n我想去那裡至少一次。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "木瓜焗烤很罕見，其他店裡是找不到的。\n北京烤鴨和魚翅也很好吃。\n店面和服務都很普通。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "這是一家享有國際聲譽的高品質台灣餐廳，品質、口味、服務都有保證。預訂比較好，因為台灣人以重視美食和餐廳而聞名。",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "不推薦，也不會再造訪！負責顧客點餐的男員工很不耐煩，而且是個控制狂，他強迫我們改變我們喜歡的菜品，並在未經我們允許的情況下點了交換菜餚！完全不尊重顧客。味道一般但價格昂貴，用餐體驗很差，很失望！",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "這家餐廳以木瓜海鮮焗烤聞名，但我覺得木瓜和焗烤分開吃會更好😅\n辣椒炒蝦米粉很好吃。 …",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "不好吃",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "有點失望，小佛跳牆竟是溫的",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "不愧是米其林一星，都吃光了才想到拍照",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃～推！",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好喰的老店",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "烤鴨跟花開富貴雞要提前預訂，不過的確非常好吃。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "這個地方是如何獲得米其林星級的我實在無法理解。平庸的食物，不友善的員工，油膩的餐具。不太可能回來。",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "食物很不錯，因為我們吃了鴨子。  但服務很糟糕。街頭小吃的服務比他們更好。絕對不是米其林優質的服務。",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "有很多小房間。在日本，你會發現以前從未吃過的食物。可口的。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "美味的食物和優質的服務！\n無論如何，它與香港的還是略有不同。\n我和朋友們在私人房間裡玩得很開心。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "不是蝙蝠..服務也不錯..",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "絕佳的晚餐體驗，充滿原創藝術作品裝飾",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "米其林一星 👍 …",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "非常美味的中國菜。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "食物很美味 😋 …",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "米其林一星。 400台幣（約1500日元）起。我們提供帶有台灣風味的粵菜。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "螃蟹美味！",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "服務很差。經理不尊重顧客。晚餐套餐味道不好，上菜速度也慢，但價格也蠻貴。我非常失望。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "食物還可以，不要抱持期望。我不認為這家餐廳值得米其林星級，但總體來說還不錯。",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "美味的食物以及獨特舒適的氛圍。地鐵和公共交通便利。友好而有禮貌的員工。 😄😊😍 …",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "好吃..",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "喜歡這個地方和食物，服務也很棒。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "台灣的粵菜還是不錯的。",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "良好的食物和服務",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "它仍然美麗又美味。\n現在，我們如何與這裡區分開來？",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "大退步的米其林",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "一定要去的地方。很棒的食物。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "鴨子味道好極了！蝦球也很棒。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "朋友聚會的好地方",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "烤鴨很完美，絕對是台北最好的。",
        "日期": "11 個月前"
    },
    "評論 321": {
        "內容": "生日，這是我的帳戶，週五晚上我可以在本地備份工作中發送簽到後，您可以查看一下",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "美味的食物，舒適的氛圍和便利的位置。",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "太忙了 上菜慢",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "米其林美食",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "菜色普通，跟早期差太多了",
        "日期": "8 個月前"
    },
    "評論 326": {
        "內容": "食物很棒，值得米其林推薦",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "桌菜可口,有特色。",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃，菜色多",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "北京烤鴨很美味，當地的配菜也很棒。",
        "日期": "8 個月前"
    },
    "評論 330": {
        "內容": "創意中餐~",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "米其林指南1顆星",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "人多聚餐，還可以。",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "好吃好吃喔",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "口味中上",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "電梯小",
        "日期": "5 年前"
    }
}