{
    "評論 1": {
        "內容": "服務人員服務真的需要加強\n帶位人員 進門就告知幾點訂位\n然後還是問了三遍請問有訂位嗎？ …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "餐廳座位舒服，非常寬敞，人蔘雞湯的份量很多，肉的質感好吃，記得先預訂，餐點份量足夠，推黃金雙起司馬鈴薯絲餅、魚卵起司陶鍋蛋、香烤豬五花，熱熱吃真的很美味，小菜可以一直續，服務人員也親切，廁所也出乎意料之外的乾淨呢！👍 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "餐點普通，但服務方面有些不盡如人意。\n\n進店後過了一段時間才有服務人員來接待，用餐結束後在結帳台也等了一會兒才有人來結帳。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "年輕人大概不缺錢，所以當然也不會有熱誠\n推薦：人蔘雞湯、馬鈴薯煎餅\n對我而言服務人員的態度更勝餐點的好吃程度！而且能開二店的商家，餐點的口味應該都不會太差",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "本次使用GOMAJI 餐券用餐\n韓式醬燒牛肉鍋份量很足，吃起來像壽喜燒\n可以加冬粉，建議不用再點白飯 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "烤肉飯配菜很多，可惜牛肉🥩偏硬，烤肉飯整體偏乾，小菜類表現不錯很開胃，會在嘗試其他料理。 …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "餐廳寬敞，鍋的份量很多，可吃很飽，肉的質感好吃😋。每人低消350。用餐90分鐘，但如果餐廳沒有很客滿的狀況下好像也不會催促你。廁所也很乾淨，都算滿意👍 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "三五好友聚會的好地方，平日中午有商業午餐很划算，提供三份小菜可以續加，限時用餐90分。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "安東燉雞實在是不推薦，超甜超鹹，雞肉骨頭有夠多又柴，馬鈴薯完全沒有燉入味，好可怕。\n飲料部分建議點的個可樂雪碧就好了，不然加價的可樂或是多多味道很像化學香精，真心恐怖。",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "場地寬敞舒適  口味還不錯\n商業午餐選擇多\n滿足簡單用餐的需求",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "入座時在沙發區看到中型蟑螂在位置上爬，告知服務生後，服務生將我的位置換到蟑螂沙發的後面(蟑螂一樣爬得過來)在我的堅持下才換到了沒有沙發的位置.\n點了魚卵拌飯，服務生問是否要幫忙拌?結果拌了兩三下，一樣白飯是白飯，魚卵是魚卵.\n蔬食雜菜的冬粉Q的和橡皮筋沒有兩樣，也非常的油膩 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "提早歡慶母親節，環境寬敞乾淨，服務親切。「人蔘雞湯」需事先預訂，雖然入口即化，但湯頭比起正宗韓式人蔘雞湯，稍顯味道不足，人蔘味不夠濃郁。「黃金雙起司馬鈴薯絲餅」偏油，剛開始吃還不錯，吃完一小塊會感覺膩。「韓式豬腳」軟嫩，份量頗多，個人蠻喜歡，但由於第一次吃，不知與正宗韓國豬腳味道比起來如何。最喜歡「起司魚卵烘蛋捲」，趁熱吃很美味，孩子也愛。整體而言感覺口味是比較偏台式的韓國料理。",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "用餐環境不錯，餐點份量足。\n餐點味道普通，音樂放很大聲，很難聊天。\n這次吃下來覺得石鍋拌飯還不錯吃，其他很普通，有一份蒸蛋沒啥味道但超級大份，包回家大概吃兩餐才解決。",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "真的太誇張了…今日6/1叫外送\n送來時間是晚上18:00然後司機給我們的時候餐點整個都是斜的，湯直接撒出來很多\n很想問司機這樣你好意思給我們？不曉得是出餐包裝問題還是司機擺放問題 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "先說結論：不會再訪，餐點味道不道地。\n今天點了烤肉食鍋拌飯、韓式炸雞、炭烤松阪豬、馬鈴薯排骨湯、起司馬鈴薯餅，上述餐點味道皆不推薦，花費共2419，本餐廳有10%服務費，這個價格有其他更好的選擇。\n題外話：小菜味道有幾個還不錯。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "用餐環境寬敞明亮，服務好。\n馬鈴薯鍋味道很好喝，湯頭香濃，加湯後也會再添加味增醬料。豬骨肉還不錯吃！\n也許味道不夠道地，但整體來說是不錯的。\n非常推薦喜歡韓國家庭料理的人來嚐嚐。",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "點餐超過350/人 小菜無限\n豬五花、煎餅、蒸蛋 好吃😋\n提供燒酒、果汁🧃\n用餐環境乾淨 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "餐點好吃😋服務生態度佳也可愛😍\n聖誕樹也很有氣氛 …",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "還不錯吃 吃起來感覺滿道地的韓式料理 服務人員友善 可惜冷氣感覺不是很涼 有免費小菜可續",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "用餐空間廣闊，環境也很舒適，扣一分是因為冷氣開的不夠強，卡式爐在旁邊煮火鍋，邊吃鍋會滿身大汗，有低消，這次點雙人套餐，六種韓式小菜可以一直續，石鍋飯拌不鹹好吃，陶鍋蛋底部與側邊都焦掉了，有焦味的地方味道不好，部隊鍋吃起來還不錯，服務員的態度很讚。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "在非尖峰時段來用餐沒有時間限制，這次點了烤五花肉，生菜有點小片但旁邊有附其他蔬菜跟沾醬配料加在一起很不錯\n\n入座後就會上六道小菜，兩個人吃份量很夠 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "大坪林附近的餐廳以上班族群為主，所以假日來人不多，也不會因為超過用餐時間而趕人，來朋友聚餐蠻適合的，餐點也還蠻好吃的，份量蠻多不少，四人點三人份套餐足夠吃不完，推薦海鮮煎餅",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "價格略高，食物方面還蠻好吃的，低消350元，小菜可以一直續用。\n小菜的部分都很好吃，很新鮮，假日人很多，建議要預約喔！\n價格可以接受的話，餐點是不雷啦！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "超好吃！雖然不便宜～\n這次點了一個雙人套餐➕牛小排！\n牛小排醃的非常入味，非常韓、鹹甜鹹甜的加上牛油香！必點！就是肉量偏少 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "4-6人分享餐$2980\n▪️部隊鍋🍲\n配料都給很多，起司融合在湯頭裡味道濃郁 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "週五下班跟朋友小聚\n來吃這間輪流請客🍻 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "假日中午去座位還有一半，點了3人套餐含(安東燉雞、醃烤豬梅花、辣炒年糕、魚卵石鍋拌飯、飲料*3)，安東雞裡面配料馬鈴薯、紅蘿蔔、冬粉、雞肉，湯頭吃起來有股花生味，豬梅花中規中矩底下舖很多洋蔥，辣炒年糕覺得吃起來不會辣一般，魚卵石鍋拌飯配料蠻豐盛還不錯，小菜的部分只有辣蘿蔔比較喜歡，其他沒很喜歡，飲料不用加價的只有幾款選擇少，基本上店員都還蠻熱情，還會主動過來服務，吃不完還問要不要打包，打卡有送魚版湯，當月壽星有牛肉海帶湯，這個湯應該是所有餐點最滿意的👍🏻 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "主打韓式家庭料理的輪流請客，部隊鍋、牛小排還是起司烘蛋樣樣都是經典的人氣品項\n《輪流請客 x GLAMAIR 韓式餐廳》\n2人分享餐 售價1080元 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "空間寬敞舒適乾淨\n但是韓式料理喜不喜歡見仁見智\n中上價位",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "餐點難吃 服務生看起來都是高中生 服務費收了10% 結果服務生全部聚集在後面擺爛 還有在吃自己晚餐的 在喂對方吃的 看不懂 服務生都沒在看顧客叫了幾次揮手幾次都沒看到 一定要用吼的才理 可以關店了🙄 …",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "有低消350/人，用餐有限時1.5小時。3人用餐，單點了海鮮煎餅、石鍋拌飯、烤五花肉、醬燒牛肉鍋，6道小菜可續。上菜很快，餐點口味也不錯，五花肉的生菜可續，醬燒牛肉鍋可加湯，可惜海鮮煎餅太軟不夠脆且料不多，用餐環境寬敞舒適，服務也不錯。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "輪流請客\n\n大坪林捷運站近年才開的韓式餐廳，裝潢很少寬敞挑高，用餐環境明亮、舒適，大多是開放的用餐空間，有玻璃屋包廂低消六千，用餐時間90分鐘，蠻適合聚會。 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "先前吃過商業午餐覺得還不錯就來再訪啦\n\n首先有六種小菜可以吃到飽，味道都很到位很不錯，個人較喜歡海帶（菜）、泡菜及魚板👏 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "環境不錯，燈光美氣氛佳，包廂低消六千。適合聚會，限時90分，沒人可能不會趕你。\n韓式炸雞裹著跟美式大熱狗一樣厚的粉，，裡頭的雞肉沒什麼味道只能吃外面厚粉沾醬才有味，看起來很炫的明太子起司蛋其實沒什麼味道~，店員推薦醃過的牛小排不錯（沒拍），辣炒豬肉也不錯但非常油（也沒拍），其餘都很普通，怎麼覺得好吃的都沒拍？大概因為好吃所以來不及拍吧~~",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "這次的用餐經驗不是很好\n訂7:30的位\n到真的坐下已經快7:50了…. …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "先褒後貶：\n整體來說東西都是好吃的👍\n這次聚餐一共6大3小，其中多數是去過韓國旅遊多次的，這部分值得肯定！ …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "前天去店內用餐 整體來說很不錯 紅髮女店員活潑熱情 也很仔細介紹菜單 餐點口味也很剛好 推推😋👍🏻 …",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "我可能不是韓國食物的專家，所以就覺得一般般。內行的可能比較知道吧。對我來說，就是不會特地跑來的一家店（第一次是特地跑來的）。可能是非凡忙時段來，所以覺得氣氛也還好。 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "‼️價位中上，但食物味道沒有與價格成正比‼️\n\n單純來嚐鮮試試味道，所以兩個人點了五樣菜 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "提前預定的高壓鍋人蔘雞很好喝，雞肉煮的很軟嫩一夾就開，米飯吸滿湯汁很推，湯頭也是很甜，小菜無限續盤很好吃，起司魚卵烘蛋卷一上桌馬上入口起司可以拉超過30公分長～～～韓式炸雞辣味很好吃，原味就有點普通，煎餅覺得用料很多實在，蔬食雜菜覺得有點普通，滿台菜的口味，服務生服務態度相當親切，坐位區很舒服，廁所也很多間，附近交通鄰近大坪林捷運，走路10分鐘就到，開車就比較不方便，方便的地下停車場假日收費很高，停車位不好找。整體還是滿分，還會再去。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "點了3人套餐，份量很夠，但是吃了醬鍋，冷氣確不能，真的不行，8點打掃洗手間，還未打烊就不能使用，這樣很不方便哦，",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "過半年再來吃，用餐時間人很少就知道不太妙了。\n幾乎所有餐點都偏鹹，尤其牛小排，不配飯真的很難下嚥。味道覺得不道地，都普通，海鮮鍋看起來很澎湃，但海鮮沒有非常新鮮，蛤蜊的殼還破掉吃到嘴裡被刺到。\n唯一優點是服務生服務的非常勤，也會主動幫我們添加餐具。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "Cp值不高，許多套餐類的項目需加價選擇，小菜除泡菜其他味道也普普。加價點的牛骨湯，感覺肉未煮爛，口感不佳。明明有客人的桌次不多，服務人員屢屢自忙（ 聊），想輪流請客也可能只好輪去別家店了。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "魚卵蛋捲很好吃！起司給的不手軟，建議多人一起分食不然可能會有點膩，海鮮煎餅本身的調味還不錯但是海鮮料偏少，外皮煎的不夠酥脆小可惜，牛小排重口味適合配啤酒一起食用，稍微油了一點，香柚啤酒好喝適合想微醺的女孩兒，總結就是路過可以來試試，但不必特別過來的餐廳～\n要特別說環境寬敞用餐就是舒適！ …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "店內用餐環境寬敞舒適且氣氛佳，餐點的價位稍高，口味表現中規中矩。限時90分鐘，用餐當日雖然旁邊還有很多位置且沒人候位，但還是不斷趕人，影響用餐體驗。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "環境乾淨，這次是點四人套餐菜色都還不錯，份量不大，價位也偏高。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "小菜豐富 份量多\n特別是有鳥蛋跟涼拌小義大利麵\n可以一直續加 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "餐點美味，份量適中，\n點了一杯柚子冰沙，有點太甜（果醬感）\n略顯可惜。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "環境很好，桌子很大，很適合聚餐，平日午餐價格優惠",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "餐廳環境明亮，看菜單時覺得每樣都好吃，但實際上菜色普通，價錢不便宜，每人低消要350元，若沒有達每人低消，六樣小菜不可續，限時食用時間90分鐘，服務尚可。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "低消350/人\n\n食物中上，沒有其他評論裡面感覺那麼雷，我覺得還不錯， …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "環境舒適、服務人員態度友善、線上點餐方便，唯獨餐點真的不合口味的～點了雙人套餐，基本石鍋拌飯（牛）+部隊鍋+辣炒年糕，真的是⋯從小菜到主餐口味都一般般，價格可以接受但口味真的需要加油一下了⋯甘巴茶！",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "星期六晚上客人多。也許外場人員太少。站在櫃檯十分鐘仍不見有人招呼 .直到老板娘出埸才找來客服接待。看來大家都很辛苦\n點了韓式炸雞。海鮮餅  人參雞湯  烤肉等  餐點持平。小菜不錯可續。老闆娘很熱情逐桌關照。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "內用平日限定午餐定食，海鮮豆腐鍋湯頭不錯、私房香烤豬五花，薄片卻很硬嚼得下巴超痠，沒有蒜頭跟辣椒感覺少一味。白飯很乾硬。加點半熟荷包蛋送上來是冷的，乾乾硬硬，拌飯拌不動。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "標榜韓式家常菜，菜色豐富、美味可口，\n服務熱誠，用餐環境整齊清潔，令人滿意",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "好吃！真的厲害🥺\n尤其是厚魚板口感QQ的好療癒～\n海鮮煎餅、生菜包好五花肉也豪好吃！五花肉不會很油膩的感覺\n停車也好停，雖然沒有特約，但附近可以停佳瑪或玉山銀行樓下 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "小菜還不錯，炸雞好吃,其它餐點一般般,石鍋拌飯飯太軟，海鮮煎餅像是海鮮蔥油餅（誤...！\n部隊鍋也.....一般...（海鮮鍋很多人點）雞湯要提前3小時預定，要頓燉3小時，所以現場不能點！\n（以上為個人口味）",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "這裡是掃QRcode點餐，我們點了平日中午才有的午餐定食，都有附飯、湯、3樣小菜。\n我們點了韓式醬燒肉、部隊鍋、辣牛肉湯、韓式炸雞、韓式魚板湯。\n韓式醬燒肉可以加10元選牛肉，很喜歡他們的調味，牛肉非常嫩。牛肉加洋蔥、高麗菜一起吃，非常滿足。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "看了韓國YT介紹來的，食物好吃，環境棒，特別是服務態度很好。海鮮鍋很不錯，點多人套餐比較划算。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "點雙人套餐三道主菜、如圖，看起來可以吃很飽，六道小菜可以無限續。\n\n*石鍋拌飯不太像一般的拌飯，而且是爛飯沒鍋巴。\n*魚卵口感還好，建議不用特別點。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "適合聚餐的韓食料理餐廳，用餐環境很讚。其中餐點中的海鮮煎餅有驚豔到，超好吃！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "餐飲一般，口味還好：3星\n小菜每家一樣可續點：3星\n部隊鍋稍鹹但口感不錯：3星 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "店內餐點都是由韓國主廚研發呈現道地的韓國料理給台灣這塊土地品嚐。\n輪流請客嚴選食材，新鮮現做，忠於韓國本味的美食，每道都道地又好吃〜\n熱愛韓國文化的朋友，用味蕾享受猶如出國的氛圍呢！❤️❤️❤️ …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "跟同事午餐來吃~我覺得東西是好吃的雖然小小偏貴！出餐速度不算快！！但也不想為難員工太多！畢竟他們還是很有禮貌的！跟他們拿碗也很客氣的給了",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "小菜六種都蠻好吃，還可以免費續\n今天點雙人套餐（一個鍋＋一份主廚精選菜＋一個飯＋飲料）又再多點一份烤肉，大概1600，吃的超飽，餐點份量都蠻大的，就這價格而言，CP值很高。\n用餐環境很乾淨舒適，服務人員也很親切，只是店內空間很大，有時背景音樂也許是因為回音，會讓人覺得有點吵雜",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "裝潢美觀，擺盤OK，可惜從小菜到多人套餐，口味都不讓人驚豔，個人覺得小菜不韓式，辣茄子仍偏生；醬燒鍋二鍋，其中一鍋吃到後來很死鹹，但一鍋不會，品質不太一致，煎餅也偏薄，整體顯得價位偏高。推薦陶鍋烘蛋、魚卵拌飯，是家人一致覺得比較美味的。因客人多，服務有點紊亂，但態度還不錯。",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "大坪林站1號出口方向，延民權路右側一直走，看到佳瑪過馬路就到了。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "料理好吃又不會太貴，鍋物cp值高",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "第一次去吃的時候還不錯\n至今才會二次造訪 …",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "空間廣闊，環境很舒適👌\n韓式小菜可以一直續very good ❤️\n喜歡韓式乾乾的飯，石鍋飯拌完偏軟爛 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "韓式家庭料理，食物擺盤跟整體味道真的頗居家料理，印象深刻的是人蔘雞湯，味道很好喝濃郁，還有糯米在裡面。生菜跟小菜都可以免費續，薯泥沙拉很開胃好吃，也能夠解膩！",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "是用Uber eats訂的外送，已經訂了60次以上。因為味道很好所以會讓人想繼續吃，但不理解為什麼辣牛肉湯裡包含的冬粉總是會漏掉，沒有在餐點裡。價錢如果是包含冬粉的那就應該要確實放，而不是有時候放有時候不放。向客服反應也沒有得到妥善處理。希望可以改進，不然每次進餐的心情真的非常差。",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "點了一個高壓人蔘雞鍋680元，每個人低消350才會送免費吃到飽的6樣小菜，所以多點了一瓶$65的白葡萄飲料，湊足低消人參雞湯鍋飯不多，可以吃到小支的人蔘鬚，吃完沒有口渴，沒有加味精，湯很清甜.",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "人參雞湯鍋還不錯，雞腿很大，湯好起來很清爽不會太濃的參味\n白飯好吃\n客人很少不用等 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "和家人一起用餐，雜菜份量小到傻眼，也有點陶鍋蒸蛋、石鍋拌飯、海鮮煎餅等，陶鍋蒸蛋會有特別的焦味，介意的不建議點。海鮮煎餅算好吃，滿脆的，特別預訂海鮮鍋，海鮮滿多的誠意很足，但吃不出特別的味道。\n不知道是我們沒點到招牌還是怎麼樣，覺得沒有特別驚艷，有點可惜！",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "韓式餐廳很少有如此寬敞挑高的空間，在此用餐環境明亮、舒適，當日點了雙人套餐，但份量大無法吃完，蔬食雜菜和石鍋拌飯好吃，可惜韓式醬燒牛肉鍋整體偏向日式壽喜燒【甜】，自己還加入開水，雖然之前看過評價，卻想親自體會，結論不推薦，小菜六樣可無限續【味道普普】，整體而言這裡餐點份量多，比較適合家族和朋友們聚會的地方",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "服務態度普通\n個人很愛豬五花也愛肥肉\n但蒸煮五花肉真的吃不下去 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "氣氛很好，播放韓團流行音樂，韓式小菜好好吃",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "走路經過這家店、突然想試試看這間店。\n裝潢乾淨時尚（有個透明的小包箱）！ …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "這種連鎖餐廳我還是第一次感受如此差到給負評\n預定中午12:00公司聚餐，12:01分來電通知我餐廳施工關係會有噪音，給8折優惠。\n都到店附近了才通知，就算了 …",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "店家計算餐點份量很實在，大約是幾人份的份量滿剛好的，如果是期待吃飽的人建議多點幾道，餐點口味也很適合喜歡韓式料理的人。\n可能因為是過年期間用餐，服務人員經驗又較不足，鍋類餐點訂位時聯絡有確認可以現場點，但點餐時服務人員仍然詢問有沒有預訂，客人較多時也有漏做餐點或已經回覆可以補小菜但一忙碌就忘記的情形。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "這家的炸雞真的好好吃，拜託來一定要點上它，其他的鍋物也真的是好吃到沒話說，部隊鍋給他點上就對了，好推！！記得要來一定要先訂位，通常沒訂位都吃不到，來了撲空心情會不好呦",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "每天都會經過，也因工作進來幾次，第一次帶家人來用餐，還不錯，就是貴了一點，但服務人員都很客氣，氛圍很好。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "經常去1號店，\n最近疫情沒辦法出門，\n在比較近的2號店買了個便當吃， …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "人蔘雞湯雖味道和韓國味不盡相同，但也好喝，雞腿肉質超過預期。魚板雖煮稍久，還是不錯吃，湯頭鮮甜。而不知是不是怕有些客人不吃會浪費，小菜份量偏少，之後請補時被忘記。米飯似乎不若去年來時的品質，像是舊米，可惜了。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "好吃！是韓國味道👍料蠻多的，小菜也補得很快，份量適中，燉煮相當入味，氣氛輕鬆自在，很適合各種聚餐，這次是慶生兼試踩點，下次再帶長輩來 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "很棒的環境\n很好的文案\n餐點一般口味\n若能加點特色會更吸引回訪",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "烤豬五花是廚房直接烤好上桌的，比較喜歡有烤盤桌邊服務現烤的，海鮮煎餅薄脆好吃，韓式拌飯普通不雷，招牌陶蛋鍋真的只是名字虛張聲勢，其實就是裝在鍋子裡的蒸蛋XD\n最讚賞的居然是可以續盤的小菜😂\n環境很好，老闆娘會到桌邊寒暄很親切，但點4樣$1300價位偏高～ …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "2個人點了3人套餐，份量充足，小菜可以續，石鍋拌飯不錯，醬多點更好，荷包蛋邊很硬，\n醬烤豬梅花，好吃，肉很嫩，\n鍋，看起來很多，因為都是金針菇，但今天吃的金針菇不是很新鮮， …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "小菜樣樣都很好吃，店員服務也很親切，三個人以上來吃比較好，因為餐點份量蠻大的，也很下酒，適合三五好友或家人聚餐，疫情期間外帶的便當也很好吃，下次會再和朋友來吃",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "空間舒適，環境佳，小菜豐富，但希望可以都做不辣的小菜，也希望鍋類也能有小份量的選擇",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "個人覺得還好 小菜無限吃\n人蔘雞湯不差 海鮮煎餅好吃\n烘蛋味道清淡 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "兩顆星是給人蔘雞湯，雞肉蠻嫩有贏安妞，其他的小菜太甜，烤肉很硬，煎餅脆脆還可以，蛋很普通，海鮮不新鮮，湯頭普通，飲料很甜可以開水回沖很多遍！",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "空間寬敞、明亮，頗舒適的感受，服務態度水準之上，上菜速度也OK...\n菜色上來說，綜合拼盤裡頭的牛小排有點老，不太好咬，五花肉和松阪肉就比較剛好，在水準之內；部隊鍋的味道，就我而言，感覺並沒有那麼到味，有成長的空間；炸雞這次點醬油味的，但甜度稍微高了一些，下次來試試辣味！6樣小菜可以無限續盤，還不錯！午餐時間有單人套餐可以選擇，也適合一人用餐... …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "環境不錯\n小菜可以續加\n馬鈴薯燉排骨 排骨超好吃 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "空間大尤其小菜也好吃\n炸雞部分原味要沾胡椒不然怕有點沒味道\n辣炒魷魚可能要調配一下其他菜不然會膩 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "✅人參雞：整隻雞裡面有塞糯米的，湯頭濃郁，很適合秋冬補氣，雞肉本身也不錯～\n✅慢燉牛小排：這超推的～不一定每間韓式料理都有，整鍋滿滿牛小排.紅白蘿蔔.香菇等等～燉煮的蠻入味，份量有點大，適合4-5人一起吃。\n✅海鮮煎餅：海鮮料很足！推 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "剛開幕生意不錯，小菜多樣精緻可一直續，石鍋飯跟海鮮煎餅好吃！位置滿多的還有包廂～剛開幕五星評價送辣炒年糕！整體很不錯會想再來～",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "每一樣食物都很好❤ 份量設計for一群朋友們來聚餐的，兩人真的吃不了太多~ 即便打包回家隔天熱來吃一樣很好吃！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "店員都很親切！可以線上自己點餐很方便！\n小菜滿額可以無限續\n部隊鍋、醬燒肉不錯！\n3個人可以點兩人分享+個煎餅應該剛剛好讚👍 …",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "雪濃湯裡面的牛肉，牛本身的味道蠻重的。\n泡菜很酸，個人蠻喜歡的，不是台式那種口味，小菜都可以續。\n環境舒適，廁所也很乾淨。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "幾乎什麼都好吃，一群人分享一起吃超開心，壽星還送海帶芽牛肉湯，提前預訂的人蔘雞湯一定要點，店家用心經營，態度良好，讚！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "其實餐點都還不錯\n而且我們點了三人套餐四個人吃\n份量其實蠻多而且超級飽 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "五星打卡送飲料，環境都蠻大很舒服。真的適合多一點人吃。\n\n低消滿350 小菜可無限續，若不滿只是沒有無限續。",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "之前到訪後還有兩次外帶內湖及新店門市，相較現場吃會比較美味！馬鈴薯燉辣雞湯好喝！外帶也點不到明太子蒸蛋！外帶小菜要自己買！店內豬五花還不算到很好吃的五花，但食材都很新鮮！老闆娘很客氣！",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "整餐吃下來覺得品質有中上，老闆的母親會親切的逐桌關心用餐狀況，個人推冰淇淋炸雞跟豬腳～我們四大三小吃得非常飽！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "餐廳用餐環境寬敞被安排包廂位子用餐\n先上免費韓式小菜吃完可以續 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "部隊鍋很道地，魚卵起司烘蛋很香濃，唯一小小缺點是石鍋拌飯太濕了，乾一點味道應該會比較好~",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "兩人分享餐不錯，部隊鍋可能比燒肉鍋更吸引人一點",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "味道非常不錯，小菜也好吃，店內環境寬敞明亮，服務態度也都很好，可惜的是點的韓式炸雞過了四十分鐘都沒上，因為有其他行程只好退掉韓式炸雞，有機會再抽時間品嚐了^^",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "好吃\n小菜中的柚醃蓮藕與薯泥是特點\n豬五花是採處理完上桌 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "我還是很迷惑為啥這三樣加起來要1100多。\n一鍋560的醬燒豬肉鍋連白飯都不附，還要另外加錢20塊一碗。\n然後起司烘蛋，就這，要250。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "環境：挑高空間寬敞明亮，環境清潔乾淨，適合人數多的聚會。\n餐點：今天四個大人一個青少年家族聚會，點了4-6人份的套餐，上菜迅速，食物味道不錯，但份量其實過多，下次會選擇單點。小菜可續盤，燒肉鍋石鍋拌飯都會有桌邊服務幫忙煮好拌好，服務蠻好的。\n價位算是中價位，低消每人350。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "平日去人很少，看到是韓國人開的店，還有評價來的，但味道很普通，沒有特別，唯一加分的是，份量還不錯，吃不完可以打包",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "一個人用餐也是上六道小菜，很好，韓國大餐廳標準。小菜有特色，不是爛大街的海帶芽和豆芽菜，單吃小菜就嗑掉一碗飯。年輕時到韓國餐廳必點是石鍋拌飯和海鮮煎餅，現在則是烤五花肉和韓式蒸蛋，能拿出這兩道菜的餐廳很大比例是韓國人經營，水準都不會太糟。今天點烤五花肉和一瓶可樂，四百多五百元，我覺得算物有所值，比起百貨公司美食的街韓國料理好多了。我一定會再回訪，所以五星奉上。 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "餐點可以做不辣，很適合小朋友一起用餐\n環境舒適",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "服務態度好，店員很認真幫拍照。\n餐點好吃，小菜免費續，推薦人參雞湯！\n壽星會有贈送的海帶湯，裡面居然有鮑魚！",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "在網路上看到店家有做外帶便當，就說服公司同事中午一起合訂看看，老實說真的蠻緊張東西不好吃的！ …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "非常道地的韓式料理！\n防疫便當的小菜都很好吃\n而且吃起來不油膩 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "第一次來，餐點都不錯，煎餅稍微油一些，打卡送紅茶！",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "假日而言只有多人套餐或單價較高的食物\n低消350元 小菜無限續 須加一成\n設施還滿韓的 店裡很大 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "不論是代位或是上餐人員服務態度都很好\n兩人套餐$990我們倆個女生吃不完的份量\n小菜有六道都蠻精緻的可免費續 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "點了三人套餐\n部隊鍋就是經典的那樣，有點小辣，但個人沒有很愛餐肉，就是在家也能拿韓國泡麵自己煮出來的東西。\n烤五花肉，有稍微等待一些時間，肉的油脂超多，烤蔬菜還不錯，生菜可以續盤。 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "空間很寬敞、明亮☺️☺️☺️☺️\n因為不吃洋蔥，即使餐點已送上桌，但她們還是很願意協助挑起：）\n整體而言很不錯，但最推薦燒肉❤️❤️❤️ …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "1.海鮮鍋好吃 沒有問題\n2.加小菜時跟我說沒有豆芽菜和蘿蔔了 但後面別桌都有 再問服務生 服務生才改口 續小菜才沒有 感覺👎\n3.小菜裡面吃到塑膠膜 有跟服務生說 他說他換一盤給我🤪 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "輪流請客煎餅偏油，蘸醬不錯，海鮮給很多🤍\n起司魚卵烘蛋捲的起司量超足！不過上上來的時候已經沒有很熱了～但蠻好吃的 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "Cp值很高，價錢不貴，份量也夠，\n適合多人聚餐，才可以點很多道菜分著吃 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "價格偏高/食物普\n1 – 韓式醬燒牛肉鍋 平平無奇的火鍋食材+單調又過甜的壽喜燒湯底 卻$560 （牛肉還行～）\n火鍋食材：冬粉/金針菇/香菇/韭菜/洋蔥/牛肉 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "剛好來新店，想找間韓式餐廳用餐，\n看評價不錯才奔來的👀選了雙人套餐\n內容有豬五花、牛小排、部隊鍋， …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "吃了同事外帶的海鮮煎餅，挖到一隻小蝦仁(中間的洞)，其他整片都是麵粉~海鮮在哪裡其實不太清楚，但是麵糊調味的還不錯，煎餅整個也算是超油膩!\n如果用\"海鮮風味油泡麵粉餅\"，我覺得就會很適合當菜名!\n為了確認是海鮮煎餅，還特地跟同事要到照片來比對一下...聽說這樣一份要380元?! 蠻逗的!\n其他沒吃就不知道囉~",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "已經是第二次回訪！小菜超讚～食物好吃，每次來都點不一樣的，好吃推～",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "烤肉、部隊鍋、石鍋拌飯都很好吃。\n小菜都很美味，也有賣道地韓國燒酒和飲料。\n位子很多適合家庭，會再來消費～",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "海鮮煎餅👍👍即使外帶已經有點冷掉了味道跟口感上還是很不錯\n起司魚卵烘蛋好吃，但吃多了會膩，要多人聚會再點會比較好\n石鍋拌飯也不錯，拌飯的醬會另外附，微辣而已 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "用餐環境好，每份食物份量多（尤其小菜有6項還可續加）…服務人員態度佳，今晚用餐時間幾乎滿座。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "環境寬敞明亮👍 我們8人用餐……長桌不是這麼方便 餐點覺得普通\n，8人用餐共計五千四百多。 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "好吃、份量多，建議兩人以上來吃，可以點到比較多菜，也會比較划算",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "可能是剛開幕，人員顯得手忙腳乱，看起來似乎没有專人專区，飲料，小菜及餐點都忘記送上來，還需要提醒，石鍋拌飯忘了加紅醬，如果是這样，就該先專注好在店內顧客，而不是還要應付外送平台，這樣很難讓顧客再回訪，魚卵蒸蛋，烤肉都不錯吃，部隊鍋有點鹹其他我是覺得還好，但一定能吃飽的，評5星有送辣炒年糕喔~",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "服務態度普普\n食物普遍偏甜\n葉子小到包不住肉 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "今天點的是熊貓外送，\n豬五花泡菜鍋，湯頭辣油非常多，湯頭非常辣，\n豬五花偏油膩，會膩口，鍋物配菜內容物，大量的冬粉，數塊豆腐及金針菇 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "空調請加強，整個用餐過程很熱。\n服務員不開心感覺。\n韓式炸雞差，真的不行❌。 …",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "輪流請客終於開幕了，馬上中午來嚐嚐\n環境明亮寬敞舒適，食物也很美味！\n我們點了泡菜鍋、部隊鍋、馬鈴薯辣雞、石鍋拌飯！",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "份量味道跟價位不成比；小菜可無限續，但需要等候、再提醒店員…",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "氣氛很適合約會，食物也美味，服務也很棒！！很適合約會拍照～",
        "日期": "4 天前"
    },
    "評論 144": {
        "內容": "第一次 吃到這麼雷的餐廳🍴\n營業時間還沒有結束\n量體溫 跟 酒精消毒 已經關閉 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "12：17點菜，12：57辣炒年糕終於來...\n人手不夠不是理由喔，應該要增加人手的，位子還有1/3沒坐滿。\n辣炒年糕...為何每一條年糕溫度不同，涼的，溫的，終於吃到一條燙的..應該不會是微波的吧",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "新店新開的餐廳\n內部裝修還不錯\n用餐環境舒適 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "頭一次吃飯看到飯盒底下都是油\n油量多的誇張 拿出來濾掉還得用擦手紙吸油\n上一次點外送也是這樣子 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "捷運大坪林走過來，五分鐘左右，點了三人套餐1320，選擇部隊鍋，魚卵拌飯，輪流請客煎餅，起司魚卵烘蛋捲。部隊鍋及煎餅一般，拌飯跟蛋捲算是沒看過的菜色，不錯吃，有六樣吃到飽小菜，大都有種略甜的口感，開胃。但這價位附的飲料略嫌普通且少，也不能續…服務很好且迅速！",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "兩人套餐990+10%\n兩個女生來說很飽～～年糕跟魚卵拌飯推～",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "1.用餐環境寬敞。\n2.小菜水準之上。\n3.鍋類吃起來順口。\n4.週間午餐人多需等待。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "第三到大坪林輪流請客餐廳\n裝潢舒服 餐點真很好吃喔！\n尤其海鮮煎餅  火烤松阪豬 …",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "餐廳走中間偏高價位  （本身不是一個非常喜歡正統韓式料理的人 所以各位參考即可）\n小菜大部分都不錯 泡菜是正統韓國泡菜 走鹹的路線 （我還是喜歡台灣黃金泡菜或臭豆腐的泡菜啦）\n偏愛小黃瓜跟馬鈴薯沙拉 （小菜都可續） …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "臨時想吃韓式料理烤肉，就難得的沒看評論就進店了，結果超失望。\n\n先說喜歡的： …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "餐點好吃 服務用心 下次會再訪",
        "日期": "1 週前"
    },
    "評論 155": {
        "內容": "食物美味、服務人員熱心親切、份量非常充足，放入可在回訪口袋名單",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "餐點好吃，小菜不錯和其他店小菜免費的程度有差，而且續盤一點都不小氣，完全不怕吃。但我們2人點3樣菜，小菜續2次就完全吃不下了。下次有機會會再來。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "（4月時光顧）\n整體而言很普而且好油，不太值這個價位。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "1.進門需實施實聯制，並量額溫及酒精消毒,走到櫃檯等候帶位時，櫃檯也有一個自動感應酒精器，感應力奇佳出其不意的噴到我整個手機都是酒精，服務人員看到也不會理你\n2.點餐未告知有用餐時間限制，倒數15分鐘的時候才會告訴你有這個規定，此時桌上食物剩超多，餐廳座位也超多空位，但他們還是會用要收你小菜跟要把你還沒喝完的飲料收走的策略趕走你 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "海鮮煎餅好吃，年糕還行，海鮮鍋不錯，用餐氣氛👍親子也可以，聚餐也不錯 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "氣氛很棒，石鍋魚卵拌飯超級好吃！！\n服務也很親切周到",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "餐點還不錯吃,但價格不太親民,我要說的重點是在->營業時間到9:00,就是9:00,店員會不斷來提醒\"我們已打烊\"...\"我們已打烊\",我們也已經結帳了~我也只是在等朋友吃完跟講完電話,隨意翻閱菜單時,店員即使打掃到一半,還會衝來跟我說->我們已打烊了！8:30是最後點餐,就是8:30,1分不多給。8:20前,會提醒->炸雞要點,趕快點,那需要時間！海鮮煎餅$380,應該要叫蔬菜海鮮煎餅吧,感覺菜比小蝦多。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "東西超好吃，裝潢氛圍很好！",
        "日期": "9 個月前"
    },
    "評論 163": {
        "內容": "口味普通，點的幾道菜包含小菜，覺得唯一會想吃的只有那道蛋料理。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "裝潢很好且舒適，我的濃牛骨湯好喝，辣炒年糕偏甜，當天附送的小菜不喜歡😂 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "各項餐點口味都不錯，用餐限時90分鐘，上菜速度算快，整體感覺ok。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "不太會點餐，但食物都蠻好吃的☺️",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "蠻道地的韓式料理，店員服務態度佳，聖生意也很好，都滿座！",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "還好吧，普通，但是水壺不夠乾淨",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "整體來說用餐環境舒服，服務很好，餐點部份豬肉很嫩，但另一鍋的牛肉就太肥，湯頭有點鹹。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "小菜酸掉 最後換成美乃滋加玉米當一份小菜 食物保存品質把關有待加強",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "服務很好👍🏼用餐環境很舒服👍🏼 餐點也好吃 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "糟透了!陶鍋烘蛋焦到整鍋苦味苦到難以入口!以這個價味卻這種品質,令人難以接受!告知店家卻一點也沒有要更換的意思!算了!也沒有下次了!父親節不快樂!",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "石鍋拌飯的飯又濕又黏又油，鍋子完全不熱，連吃到最後都沒有半點鍋巴，裡面配菜整個完全沒味道，疑似廚師忘記調味？是我吃過最悲劇的石鍋拌飯，真的不好吃，小菜真的很難吃！石鍋飯跟小菜通常一般韓國店都不會踩雷的，居然整個雷.......",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "所有東西口味都很好吃，而且服務很好，一人超過$350小菜可以無限享用，剛好遇到老闆娘，老闆娘的人又超好細心介紹，吃不完了還幫我們打包，真的是很謝謝你，下次有機會，一定再光顧。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "部隊鍋偏鹹，剛開幕不久所以可能比較亂（無法開發票），比較喜歡一店的氣氛和調味。（不喜歡他們一店和二店都用打五星評論送食材的招數）",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "從小菜6樣就看出十分道地的韓國味～\n醬燒豬肉鍋甜甜醬汁涮上牛肉十分好吃😋\n起司歐姆烘蛋，軟綿口感起司一傾而出的爆衝出來！很滿足 推 …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "Uber上面的半半炸雞這樣359，我無法接受。\n\n都是腿排最邊邊的骨頭，就算扣掉平台抽成30~35，我也覺得點過來只有一陣失落和不爽。 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "好吃，菜料豐富，小菜可以無限續盤",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "服務人員服務還不錯，可能因為沒什麼人，續小菜的時候都沒等待太久，湯品部分講解的滿清楚。\n\n餐點價格偏高，沒到價格的價值，下午用餐因為沒什麼人，冷氣很不涼爽，吃到流汗真的很瞎。 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "料理好吃，服務人員親切，有機會會再去吃👍 …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "優質而友善的服務。\n配菜有醃製的全蛋，想吃多少就吃多少\n最低訂購$350/人 …",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "每次來這裡都很喜歡:)我最喜歡燉雞，炒年糕很好吃，海鮮燉菜配燒酒最好吃！",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "好吃美味",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "餐廳的服務真的很快。味道很棒還有很多配菜。",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "我在台灣旅行時發現的一家韓國餐廳。\n真是太好吃了\n我推薦烤肉",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "韓國當地\n超級控制。 …",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "小菜很好吃",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "雞肉真的非常非常好吃ㅠㅠㅠ一定要來！",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "好吃😋份量也很多❤️ …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "只在 Ubereats 上訂購。始終如一的優秀。炸雞不是很好，但這是我在這裡吃過的唯一不好的東西。 Buddae-jiggae 尤其出色，就像我嘗試過的其他所有東西一樣。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "味道平淡，班禪很少，味道也不怎麼樣，有些菜可以根據要求做素食，但選擇仍然很有限，甚至米飯也不是很好，因為煮得太熟了，糊狀。菜單上的圖片看起來比提供的食物好得多，以至於您認為自己吃錯了菜。都是可以吃的，但是不值這個價錢。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "真正的韓國餐廳！\n食物的品質與價格相比真的很棒ㅠㅠㅠㅠㅠㅠㅠㅠ …",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "午餐套餐很划算，辣炒年糕好吃",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "好吃，口味很地",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "有點貴。事實上，你不必以最低價格訂購也沒關係。只是你不能繼續吃盤子。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "店裡很漂亮，但是價格很高。食物很好吃，但是店裡沒有提供外帶的菜單...",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "我們和家人一起享受晚餐。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "我很驚喜！我以為這裡全是噱頭，沒有實質內容，全是樹皮，沒有咬人，但我錯了。冰淇淋非常柔滑，與棉花糖融為一體。他們還在冰淇淋中加入了流行搖滾……這真是太神奇了。從現在開始我要把它放進我所有的冰淇淋裡。很酷的地方。當需要高糖時會回來。",
        "日期": "9 年前"
    },
    "評論 199": {
        "內容": "印度最好的韓國餐廳之一。泡菜靈魂很棒，服務也很棒。",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "好吃一直吃",
        "日期": "11 個月前"
    },
    "評論 201": {
        "內容": "2人套餐CP值超高🥰 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "棉花糖與高品質冰淇淋的巧妙結合。愛！快速而友好的服務👍🏼。最好點外賣，因為設置是一個售貨亭，一個小櫃檯上只有 4 個高腳凳。 …",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "這個地方看起來像一家連鎖店，我期待連鎖店的口味。但我很驚喜。食物正宗可口，服務也很棒。我會回去的！",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "環境很好 來過生日的 還有幫忙冰蛋糕 很貼心",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "簡直就是韓國的味道！我吃得很好。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "超好吃 味道道地",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "台灣找到一線希望\n食物很美味而且服務很友好。\n赤院中學有會說韓語的人。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "不知道這是否是一家合法的韓國餐廳。整體來說食物不錯，但海鮮煎餅不是我想要的類型。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "很棒的東西。價格合理，工作人員和食物都很棒！",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "菜色好吃CP值很高！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "服務很棒。食物很普通而且很好。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "第一次吃",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "很好吃～👍 …",
        "日期": "4 天前"
    },
    "評論 216": {
        "內容": "好吃！有味ㄦ！",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "非常好吃！",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "很棒的韓國餐廳！",
        "日期": "5 個月前"
    },
    "評論 219": {
        "內容": "我經常在工作地點附近吃午餐。這是一家氛圍輕鬆的旅遊餐廳。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "CP值超高",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃🥂 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好好吃喔",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 230": {
        "內容": "話不多說\n傑姆特！",
        "日期": "10 個月前"
    },
    "評論 231": {
        "內容": "好吃,聚餐好地方",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好👌 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "很乾淨，午餐菜單也很好！",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "吃香喝辣的好地方",
        "日期": "7 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃到不行",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃好吃！ ！",
        "日期": "10 個月前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃份量少",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 248": {
        "內容": "小菜好吃👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 256": {
        "內容": "一般般，生啤酒量太少了",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 260": {
        "內容": "很棒",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 262": {
        "內容": "和媽媽一起吃午餐。很棒的食物~",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 264": {
        "內容": "超好吃！",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "十分好吃",
        "日期": "11 個月前"
    },
    "評論 266": {
        "內容": "超好吃",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "非常好吃",
        "日期": "7 個月前"
    },
    "評論 268": {
        "內容": "很好吃",
        "日期": "11 個月前"
    },
    "評論 269": {
        "內容": "美味好吃！",
        "日期": "11 個月前"
    },
    "評論 270": {
        "內容": "美味好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "小菜好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃哦！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "安妞哈ㄙㄟ油",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "上菜很快，小菜可口",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很超值好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好好吃，超值",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃！上餐速度快！",
        "日期": "11 個月前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 287": {
        "內容": "好吃喔~",
        "日期": "9 個月前"
    },
    "評論 288": {
        "內容": "馬卡",
        "日期": "7 個月前"
    },
    "評論 289": {
        "內容": "牛小排好吃！",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "全店阿融最棒👍🏻👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 291": {
        "內容": "很普",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "通通都好吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "烘蛋很好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "五星級送酒",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "上菜速度慢",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "除了好吃就是好吃",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃 量多",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "潮好吃德~~",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "好好好吃",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "好ㄔ",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好吃～～",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "任何東西都可以免費喝啤酒",
        "日期": "11 個月前"
    }
}