{
    "評論 1": {
        "內容": "輕鬆 舒服的用餐空間\n\n西班牙🇪🇸海鮮🦞燉飯 份量超夠 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "婚宴小幫手一下崗馬上來附近金色山麥聚餐\n感謝新郎新娘after party招待❤️\n十多人吃了12000😂根本卯起來點餐 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "餐點好吃，餐廳氣氛佳，服務人員態度也很好，上菜速度若能再快點會更加分。",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "10/9晚上來生日聚餐\n因為會有現場演唱，想說是國定假日前一晚，結果沒有\n沒有也沒關係 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "其實一直都知道餐飲業特別缺人，今天去用餐也有發現同樣的問題，在人手不足的情況服務人員很難一直保持微笑及熱忱的服務，但是今天跟家人一起來到金色三麥慶生吃飯，從點餐開綵翎小姐姐幫我點餐之後，好幾次需要找服務人員的時候每次都是她來為我們服務，而且態度也是非常的好，而且今天向他們反應戰斧豬排中烤蒜頭的配菜，切的太薄沒有辦法將蒜頭直接取出，反應過後本來想說只要重烤蒜頭就好了，想不到整盤重新為我們制作了，真心覺得處理客訴的態度非常的好，雖然餐點沒有到達預期中的理想，但是通過綵翎小姐姐用心服務及客訴處理的態度，也讓我下次會再去用餐的意願，我想這個就是服務的重要性，也謝謝綵翎小姐姐帶給我們一家人愉快的用餐體驗。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "於11月8日和家人共進晚餐\n啤酒21:00後買一送一\n當日壽星送生日蛋糕有夠吸引我欸 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "Map上確實對於服務有許多不好的評價，等你親身體驗過後，就不難發現，都是事實。候位問題，餐點時間，服務生態度等等，真的要加油，對於一家連鎖店來說，我很少遇到這樣子服務。除非帶著最鬆最鬆的心去用餐就沒什麼問題了。本來開心去慶生的，結果從一到店門口，長輩就可以一直抱怨，真的很影響心情..喔對了，別桌離開後發現他們的桌上除了菜單外，還有雙人套餐介紹卡等，我們居然沒有拿到，而且剛好點的內容跟套餐有80%相符，瞬間心情又更...因為也吃完無法再說什麼了..總之，一次店，謝謝。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "✅提早三天訂餐，當天還是等了半小時\n✅服務生不足，無法收桌、會假裝沒看到客人招手\n✅最喜歡豬肋條的薯條的醬！\n✅西西里義大利麵如照片，沒什麼有記憶點的味道～",
        "日期": "4 天前"
    },
    "評論 9": {
        "內容": "今天幫我們服務的許O雅小姐非常親切，態度很好，還幫我們拍生日照片，為今天的用餐體驗加分不少：）\n\n食物方面，整體上CP值不是很高，但是用餐環境跟氣氛不錯，今天覺得最好吃的是豬肋排，其次是西班牙燉飯。 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "1.餐廳裝潢明亮氣派，用餐環境寬廣舒適。\n2.餐點口味都很不錯，特別是帕瑪森南瓜搖滾，炸得外酥內軟的香甜南瓜，外層撒上鹹蛋黃和起司細絲，恰到好處的鹹香滋味瞬間在口中融合，真是太好吃了！大拼盤裡的青花椒香腸也很有特色。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "店內桌數多、桌距其實沒有很大，桌子寬（可以放很多菜）食物選擇中 炸物偏多、調味重（鹹及油膩）\n理解這是聚會、啤酒餐廳，食物都是重口味、高單價。\n很多家庭會來，但感覺不適合年紀太小的孩子吃。\n吃完身體沈重、不適，味精比例蠻多的。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "不得不說 今天服務人員偏少。\n忙不過來，桌數太多\n好幾桌都在摧餐。我們的啤酒問了有十次， …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "適合人多愛啤酒的朋友。今天最驚豔的一道是墨西哥雞肉餅，調味好，餅皮薄脆💜 豬腳沒有正統德國的好吃，但皮處理的脆度是有的，德國酸菜（sauerkraut)再多點會很加分。服務人員人很好，吃完的盤子也會即時收走，結帳也很貼心的建議加入會員。整個餐廳的環境氛圍也不錯👍 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "食物偏貴，但不算難吃。啤酒好喝，不知道有沒有什麼暢飲活動。三五好友聚會喝酒聊天好場所。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "裝潢氣派有別於其他分店，餐點跟啤酒依舊好吃。只是可能沒預料到週一會那麼多客人（因為得世界冠軍還有送免費啤酒）人手上有點不足，桌上都空盤沒收導致有點擁擠。缺點是這個燉飯的雞毛有點多……其實夾子可以借我一下= =我還是會吃掉。我也還是會再來光顧！",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "季節限定啤酒風味順口！現場有live band駐唱炒熱氣氛！一個適合小酌的歡樂餐酒館。",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "餐點好吃\n週五晚餐時段\n沒什麼人 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "20240925東西非常的好吃很有特色。服務也非常的親切。感謝提供美食。\n20241012第二次點了西班牙海鮮飯，麻辣鍋，",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "商業午餐超划算580，啤酒換大杯+50\n場地很大很舒服，但服務很差\n其他間金色三麥沒遇過這種狀況 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "啤酒超級讚，服務品質不錯。\n炸品比較多一點～\n今天再次蒞臨 …",
        "日期": "6 天前"
    },
    "評論 21": {
        "內容": "無論跟朋友一起來聚餐，或單獨用餐，這裡店員服務好，約翰跟阿翰態度佳，這次點辣味義式蔬菜麵，餐點好吃",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "12/4來店⋯當天生日送6寸蛋糕\n餐點好吃⋯只是椒麻雞的醬就只鹹感覺，沾一次就不想沾⋯店員看我們有請他幫我們拍照，也給了我們貼心服務⋯我看沒人有寫，我就不想造成店家困擾 …",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "生日來慶生，謝謝儀彤貼心的服務，人超nice，真的帶著歡樂給客人，希望公司可以獎勵這麼棒的服務人員，",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "今天跟好友來金色三麥\n服務人員凱丞服務親切熱情\n餐點好吃 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "餐點好吃、啤酒好喝、包廂空間超大、整家店的服務跟態度都讓人賓至如歸。\n尤其謝謝雅婷店長、閔駿副店長的接洽與服務，我給100分❤️\n2024/12/14再次來到金色三麥包廂歡聚，感謝翔雅店長的熱情招待，大家賓至如歸、玩得非常開心🥳 …",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "好吃，消費可以折抵停車（汽車）機車也可以免費停車，但停車場斜坡車道窄，開車要小心",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "無時間限制、晚上9點後啤酒買一送一，適合聚會。\n不過東西份量不多、有時候人多容易漏單（或等比較久",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "許翔雅 許翔雅 許翔雅 重要的名字打三遍\n店長 她的服務當上店長當之無愧\n我們的野薑花啤酒送上來是常溫 跟服務生反映之後幫我們換了一杯 我們原以為事情已經結束 …",
        "日期": "1 週前"
    },
    "評論 29": {
        "內容": "有能容納30人的包廂實屬難得，$30000/間。\n我們有20位朋友，所以空間更加寬敞、舒適；有服務人員幫我們配菜，環境也乾淨整潔，卡拉OK設備備齊，讓大家歡聚，玩的盡興，吃的開心。",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "第一次，我吃到這麼棒的餐廳~\n服務上，服務人員充滿了優雅節奏~\n因為怕客人第一時間入座喝太多水，所以在入座後，需等待約20分鐘後，由客人貼心提醒，才讓檸檬水上桌，這時間抓的剛好，讓客人在這時喝下的檸檬水充滿了解身體的渴~ …",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "墨西哥雞肉餅（4片）$250\n好吃但份量偏少 …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "為了男友生日蛋糕才提前訂位\n第一次吃金色三麥\n先從一開始帶位到一個死亡視角的位置 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "今晚和朋友聚餐，和素食友人共享舞菇燉飯，酥炸山藥，非常好吃，另外海鮮義大利麵，凱薩沙拉等餐點也都是一極棒。喜歡金色三麥餐廳的氣氛，位子寛敞舒適，適合朋友聚會。肯定會推薦做聚會首選場所。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "來吃個婚宴，結果吃到法喜充滿，店家一定是不想讓我們洗腎，所以位上的煲湯一點鹽都沒加，而且不只我的不鹹，整桌都不鹹，而且為了怕我們覺得他偷工減料，所以不加的鹽全部都換成胡椒，我真的很感動，這樣如此不計成本的演出，我何德何能。\n真的很感謝，主廚，我謝謝你全家，如果你不想做吃的， …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "餐點好吃份量也還行，7個人約7仟多",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "凱薩沙拉，很清爽，很好吃，適合減肥中的人，兒童餐也很好吃，份量算多，酥炸椒麻雞很入味，不會油膩，脆片也很好吃",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "中午來用餐，服務人員告知餐點要等30分鐘，炸物等了超過一小時，上來的餐點也不熱…\n餐點又普普\n不會想再來",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "老牌餐廳，剛好在公司附近，部門聚餐就選擇這個地方。\n場地非常大，位置也不擁擠，另外因為是週五晚上用餐，還有安排現場演唱，整體來說用餐環境是舒服的。\n餐點的部分，就跟以往去過的店口味差不多，椒麻雞外皮酥脆，醬料很夠味；德國豬腳皮脆肉嫩；酥炸鮮蝦也炸得夠酥，基本上整條蝦都可以咬碎；飯後甜點也表現得很有水準。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "📅用餐日期：2023/10/21 (六）\n用餐人數：2位大人\n- …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "【一定要加會員！當日壽星無敵推薦先預約！】\n\n當日壽星提前3天預約，可以憑會員優惠兌換一整顆6吋bac …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "當志工的週末，結束後飢腸轆轆，好好享受一頓午餐；空間感很舒適，音樂輕鬆好聽，剛好配上蔬食餐點，補充纖維素，淨化一下身心靈。\n蔬的迫降（炸鮮菇降落傘＋炸山藥）\n素食-握握手小農溫沙拉 …",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "東西好吃～愛肉肉的人會吃的很快樂～而且也有蔬食專區～吃菜菜的人也會很快樂～非常適合各種食性來聚餐～",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "喝啤酒，吃美食，看奧運比賽！\n氣氛超棒！",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "東西是好吃的但份量偏少\n來的服務人員都很親切 一切都好\n但是 …",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "基於對餐廳的信任，店員或是外送員也會比較方便 加了$5的包裝費\n這邊一併附上貴公司的說明也幫忙劃了重點\n「確保送餐品質，建議購買提袋」 …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "［金色三麥餐酒館］\n\n今天剛好我公司尾牙在樓上，從高雄上台北提早到會場來想說喝一輪啤酒看看，直接說結論 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "第一次來到北市之外的金色三麥\n我覺得這裡的服務生很可憐\n這麼大場子只有兩個人在服務 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "店員服務態度不是很好 也沒什麼幽默感\n只有前台帶位的女生跟外場一位年輕高高的女服務生給人印象比較好！\n原本只想給一顆星 但看在兩位女服務生的好態度給個面子再多兩顆星吧⋯ …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "環境很棒，餐點上菜速度也很快 食物溫度也掌握很好 也都還蠻好吃的！這次聚餐點偏炸物居多\n唯一小小缺點應該是海鮮燉飯的飯比重偏多！",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "用餐環境：8分/10分\n\n1. 吃了好多次，商品品質一至，炸物炸的好不錯，義大利麵、燉飯還ok，pizza小小的，可以體驗不同口味 …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "這裡真的很適合全家大小一起來用餐！尤其是在耶誕節的時候真的很有過節的氣氛！當月壽星還有贈送蛋糕！\n啤酒真的是他的招牌！香醇好喝！\n燉飯有點太軟，烤雞很好吃！\n全家點就少不了大拼盤！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "每一道都很好吃！很開心今年選擇這裡慶生！",
        "日期": "3 週前"
    },
    "評論 53": {
        "內容": "公司出的南洋叻沙鍋真的很糟，內容物有四隻蝦、幾個蛤蜊、四個花枝丸、4塊腐皮卷及一些大白菜，與圖片完完全全不相符（忘了拍照）除了有點漂浮在湯上辣油的辣味其他完全沒有味道，漂浮了一些白色的物質在湯裡。其他食物的品控也很不穩定，食物端上來多半已經涼了或微溫，點了小拼盤椒麻雞只有椒麻雞是熱的，另外兩樣食物已經涼了，不知道是怎麼回事⋯西班牙海鮮燉飯有一隻臭掉的蝦⋯一入口就知道不妙趕快拿出來放在盤子上⋯回家半夜大吐。 …",
        "日期": "3 週前"
    },
    "評論 54": {
        "內容": "發現所謂的鍋跟我們這邊賣150的海鮮麵疙瘩差不多份量而已\n\n飲料普通沒什麼好說的 …",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "吃了三間金色三麥的分店\n這間味道最好吃 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "得知母親節要來金色三麥吃大餐後，我便與內子說咱們當天不開車，搭大眾交通工具去餐廳，以品嚐餐廳特色的啤酒，於是，母親節當天，我倆便依計畫而行，搭捷運抵達機捷新北產業園區站，步行幾分鐘即達晶冠廣場，金色三麥位於晶冠廣場的一樓，戶外及室內皆展示許多製酒設備及酒瓶，裝潢就像一間酒吧，屬於較亮的那種，有一面牆是三角形鏤空的裝飾，三角形櫥窗擺設許多酒瓶，天花板有巨大圓形圖案的燈飾，非常有現代感，一處擺了三台飛鏢機，似乎夜間才開放使用。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "餐點都蠻好吃的，尤其是拼盤的椒麻雞",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "訂了中午的時間～\n可能是太早了服務台沒有人出來接待\n_ …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "上週去點了個鮭魚炊飯，菜單上沒有明確告知鮭魚炊飯是冷食（用Qrcode點餐的制度很方便但就沒辦法讓服務人員說明菜色），餐足足等了超過半小時上來還是冷的讓人覺得很無語，服務人員非常有耐心的說明以及替我更換，也在另外送一道菜作補償，在更換的時候有告知服務人員有堅果過敏，請他們重做的時候不要加堅果，看起來還是加了⋯⋯，不小心吃到後喉嚨過敏了三天，謝謝金色三麥了已經變成拒往店了",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "儀彤服務、態度都超好，讓人吃飯吃的很開心快樂。",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "海鮮燉飯有夠好吃\n生日當日還拿了一顆六寸黑芝麻蛋糕",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "服務人員很讚，在等訂位到齊前會問要不要先入坐\n節日氣息濃厚，很喜歡金色三麥的過節氣氛，非常有儀式感\n相約三五好友小酌吃飯聊天都非常適合 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "來用餐蠻多次的🥘就是有在水準中，服務也還不錯，用一銀的信用卡還可以打折👍 …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "7/16 再訪，週末原來有現場駐唱。 義大利麵好吃😋\n\n披薩很好吃、雙拼的菜裡面居然有軟殼蟹👍 很喜歡，好好吃。 後來2人吃這份量有點少，決定加點西班牙燉飯，也很好吃但是德式脆腸偏多，海鮮比較少。 3/8 婦女節有送女生一杯啤酒，但是因為不喝酒沒有其他替代品😆 是個環境舒服用餐的地方，可是可能要多一點人來吃才能吃到多種類食物。 聚餐、喝酒的好地方 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "餐點還不錯，但似乎有退步跡象，配料份量縮減蠻多的，服務生服務需加強，連要加杯水，也常常叫不到人",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "一顆星都不想給，一坐下跟我說評論就會送蛋糕，結果都吃完了也沒來，提醒後也沒有送來只說確認一下就沒結果，最後結帳跟他說這件事，然就講的好像是我想跟他要一樣，說：幫你扣掉了沒有算錢…重點!餐點送最後也沒有確認是否送齊，一杯飲料沒送到都吃到快完了我們自己還要主動跟店員說不用了幫我刪掉….體驗真的很差，要吃真的請去別家吃欸！！！",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "場地寬敞，挑高設計沒有壓迫感\n桌位及座椅舒適，雖然老舊但是不失感受\n線上點餐出餐快速 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "忘了第幾次來，服務生的態度都很好，遇到肉質太硬也會馬上反應處理。\n今天點了啤酒慢跑雞，為了這支雞放棄看孤味😂\n烤雞等了一小時多，大火細膩的烤，還滿不錯吃的，肉很嫩。烤出來的味道也很棒。 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "📍金色三麥 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "金色三麥 – 新莊晶冠店\n\n位於一樓環境很舒適寬敞，還可以看到製酒設備，下午時段來啤酒有優惠 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "義大利麵還不錯\n黑啤酒很好喝\n炸魷魚好吃 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "約翰和店長非常的好相處\n有來記得找約翰和店長服務和聊天喔",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "外送到家也包的很好，包裝的很好看還送購物袋🛍️，義大利麵好吃😋，炸物拼盤份量很多！，其他的小點份量就比較少，燉飯也很好吃！ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "第一次來到金色三麥，整個裝潢非常有氣勢及特色，牆面用滿滿的啤酒罐裝飾，天花板用各種五顏六色的雨傘，加上整場非常寬敞，有種氣勢磅礡無人能及的氣勢。今天與同事來聚餐，點了兩大四人套餐，大家吃的非常飽，有披薩、西班牙頓飯、德國豬腳、德國香腸、各種口味的沙拉、還有最具經典的金色三麥啤酒，每一種口味都非常好喝，餐點也非常到位。服務人員穿著非常特色的美式穿著，看起來像西部牛仔風，穿梭在餐廳走道之間，也是另一番風景。裡面有巨大的釀造啤酒儀器，兼具觀賞與使用非常棒",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "11／30晚上9:00到本店消費。到結束時服務人員有通知先到櫃檯買單。我去櫃檯買單時問了一下你們營業到幾點。櫃檯說今天星期六到00:30。所以我們認知00:30。後來。來了一位x宣的服務員說我們營業到00:00。我說櫃檯說到00:30口氣很差的說是那一位跟你說的。我說就櫃檯講的。過了5分鐘他又來一次說我們到00:00喔。我說櫃檯說到00:30。他就很不客氣的說。你不信你可以在去櫃檯問一次。從頭到尾沒說一句。不好意思。櫃檯說錯了。我們不是澳洲來的。講錯沒關係。你可以修正。態度需要這門差嗎。難道我來這消費錯了嗎。下次我不會在來了",
        "日期": "3 週前"
    },
    "評論 76": {
        "內容": "帶場服務小姐人美又態度客氣有禮，很優秀👍！用餐舒適，環境餐點也好吃，價格也算合理（除了濃湯類的除外，照片中的酥皮海鮮濃湯，小小一碗要$250😅），停車方便，用餐有免費停車，當天消費1700多可以停3小時，如果超過時間，一小時20元也很便宜，免費加入會員，生日當月和當日都有送蛋糕（大小不同）！下次會想再來用餐 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "如果要吃氣氛可以來，個人覺得單價貴沒關係，但整體吃下來不好吃。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "環境優美，店員很親切，餐點維持一貫水準，晚上還有現場駐唱，燈光美氣氛佳，消費500可停車一小時，很方便。",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "端午節連續假日 來這邊用餐\n還好人沒有很多 沒有到完全客滿\n還可以現場聽音樂 life band …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "今天難得跟家人一起來慶祝父親節，餐點很美味氣氛很好，中間還有小活動很有趣，比較可惜的是感覺很缺人，吃完了餐點想打包坐了很久才難得看到一個服務生，然後中間還有向服務生招手卻被無視...感覺出來慶祝的好心情都被瞬間降到0°C...",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "東西好吃、啤酒好喝，裡面的氛圍很放鬆，很喜歡萬聖節的裝飾，有一位叫小佩的服務員服務很好，很熱情的招待，並很有耐心的一一講解菜單內容，是一個很棒的用餐經驗。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "服務生服務態度好 上菜速度快\n餐點選擇多樣 且好吃 店內用餐環境舒適\n特別推薦炸物 披薩 與 燉飯 真的很讚唷~~\n然後去金色三麥就是要品嚐它的啤酒啦",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "吃過三家金色三麥，唯獨新莊店服務相當不好，點餐、結帳還一直質疑蔬食卡、優惠卷的使用方式（之前在其它分店，或是家人有用過），而且點餐、結帳...等需求，也都沒有笑容，感覺很差\n（10/26 11：30 開始用餐）",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "4/4連假晚間前往用餐、餐點一如往常有品質好吃、很可惜服務生（都是男性）非常不和顏悅色！真的是臭臉相待、上餐、打包、不同的服務生（以當晚的男性服務生來說）不敢恭維的服務態度？！就算餐點維持住品質、相對於此店男性服務生來說、不會再前往消費。當天女性工作人員反而沒有這樣的問題、每個都很有服務熱忱",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "送餐速度快、餐點也好吃\n個人是喜歡鳳梨披薩🍍🍕\n也喜歡南瓜濃湯上面還有酥皮搭配起來很讚🎃 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "家庭朋友生日聚會好去處，壽星送6吋蛋糕，食物好吃。",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "餐點美味但常常點不到生啤，生日當天會員送6吋蛋糕很大方。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "身為邀請的友人，\n對此感到抱歉，對於有限時的用餐，還被拖到服務時間，實屬不解😮‍💨 …",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "這家店的場地很寬敞，餐點也很好吃吃的很飽酥皮海鮮湯非常的濃郁✌️",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "來了5次以上\n金色三麥真的年年大退步欸\n餐點選擇越來越少 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "這間金色三麥真的很大很美位置非常多\n不過還是一位難求 建議還是要訂位 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "蠻好吃的 現場氣氛chill 大拼盤很有氣勢！整體東西都不錯 火鍋裡的蝦可以更新鮮一些",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "白色襯衫服務很親切！\n第一次來不懂一人獨享餐是17:00前才能點，剛好卡到17的時間，經過詢問後還是幫我們製作～\n但二人跟四人都沒有了有點可惜🥲 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "中央區的座位間隔有點小 椅子算蠻寬敞舒適 有提供置物籃 廁所蠻寬敞乾淨 還有置物架 10.服務生一直掃地 送水跟酒的速度很慢",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "豬肋排和海鮮燉飯好吃\n拼盤豬腳比較還好\n適合聚餐 氣氛不錯",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "餐點好吃，氣氛佳，酒很棒，非常適合親朋好友聚餐的餐廳",
        "日期": "4 個月前"
    },
    "評論 97": {
        "內容": "奶油雙菇雞肉義大利麵：雖然簡單但步步到位\n酥炸椒麻雞：香酥可口\n紐奧良什錦飯（雙人）：配料豐富調味適當 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "燈光美 氣氛佳 服務員很親切 而且服裝很有特色 內部的陳設很有質感 符合了它的賣點！ 點了一杯蜂蜜啤酒 哇！超極好喝的 連我不太會喝酒的人都愛喝 整體而言 這家餐廳很有辨識度  餐點也很不錯 是值得推薦給親友以及網友的口袋名單。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "餐點跟氣氛都不錯,服務也到位,味道偏油,鮭魚燉飯墨西哥捲餅都不錯,目前振興券優惠只有2人份海鮮燉飯399元,不過我覺得他們收費價位在中上,但廁所實在需要大大的加強,地面潮濕又髒亂,感覺沒有定時派員清潔~",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "10/4晚上到新莊店用餐🍽️，慶祝🍾️🎉👭🏻🥳閨蜜生日🎂，覺得新莊店真的燈光美氣氛佳，服務人員親切接待，餐點美味人員服務也很棒🫰🏻，整個用餐十分滿意舒舒服服，還有生日禮可以兌換美味蛋糕，新莊的金色三麥真的是我常常聚餐首選的名店之一值得推薦！感謝當天晚上服務我們B15桌的服務人員～ …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "餐點還沒好就不要叫司機來取餐很難嗎？\n\n所以表示你們根本不會使用Ubereats“延遲”叫司機取餐的功能啊， …",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "裝潢環境氣氛都很不錯，其中起司條6條就要180有點太貴了，其他的價格雖然也偏高但都是可以接受的，整體來說還是一次很棒的用餐體驗！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "有室內停車場（機車和汽車）\n三麥裡面有廁所\n週末有駐唱\n餐點好吃服務親切❤️",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "新莊五股工業區內，晶冠廣場一樓的金色三麥是所有分店當中覺得最乾淨舒適、桌距最寬的分店，部份餐桌有透明防疫隔板，桌上還有小瓶酒精供客人使用，方便剝蝦、抓披薩後使用，算是這波尚未清零的疫情期間少數能較安心喝酒+吃飯的地方，與多數美式餐酒館、街邊熱炒店有很大的不同。店員也服務好，主動巡桌倒水比收空盤更積極，送餐速度還夠快，尖峰用餐時間限時2小時。 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "平日商業午餐好吃,\n外加10%服務費,可惜蝦有味.蛋糕不夠綿密.份量有點少NT275吃不飽,現在用餐沒有免費停車？\n商業午餐NT250,疫情前NT180 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "蔡O翰店員服務超級好，很耐心介紹每款啤酒，還特別熱情！！下次還願意來吃～",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "環境寬敞舒適，服務還不錯，喜歡喝酒聊天好去處。\n啤酒沒話說，但餐點偏貴份量也不大。\n海陸雙拼不推，不是不好吃，是少又貴，比較推薦啤酒蝦不錯吃。",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "家庭聚餐～來的時候剛好是聖誕節裝潢，這邊的佈置真的很適合拍照呢👍門口有類似瀑布的小場景，通道也是滿滿的酒瓶，連櫃檯也很美！😘好啦來聊聊餐點吧：因為我們只有兩大一小所以只有點三道菜，當然來這邊一定要點酒啦～這次我喝季節啤酒，小麥啤酒花香氣依然不變🍺很順口～然後我超愛吃蝦，所以點了椒鹽啤酒蝦+海鮮麵+雙拼飯，每一道都很好吃😋我覺得份量蠻多的因為我們還吃不完打包XD …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "超喜歡這家金色三麥的．又大又舒服．服務人員也都充滿活力和態度超好．重點-食物也超好吃．會想一去再去的店\n\n彤彤(服務人員)超可愛.超👍 …",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "類似國外Hardrock餐廳的餐點，但這裡的份量都不大，要考慮人數問清楚，像燉飯就可以人份點用，餐點烹調得還不錯吃，服務人員態度也頗佳。餐廳設在大樓建物的一樓，非常寬敞，這是之前一家號稱雙北最大的自助餐廳，備有停車場，設計偏工業風，裝飾佈置了許多植物，雖是假的但也綠意盎然，週六來有現場演唱。金色三麥啤酒是主角，有會員制，壽星有招待蛋糕。'21/12/31暮年的最後一天再來享餐，今天上餐有些亂，點完半小時後才上菜，主要的拼盤又在最後才送，用餐時間限兩小時，除非用吞的，否則女孩及小孩哪來得及吃完，只能打包帶走！",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "生日當日去金色三麥慶生，服務超好\n可能是平日晚上人不多，幫我們拍慶生合照\n還把照片洗出來！！超讚的！！",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "3.7星。1121216，N訪。或許是好一陣沒來了，覺得味道和先前的美好印象不太一致。總之，今天點的，都不太合心意，除了啤酒半價之外。且，這天還不能刷Pi錢包 ，，（無奈）",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "寬敞高挑的內部空間\n光線照射也很明亮\n進去不會顯得很有壓迫感 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "風格就像是一般熟悉的美式餐廳，只是此品牌的特色是自釀的各式啤酒，就像是 TGI Fridays 的烤豬肋排，Hooters的辣雞翅…都是必點的餐飲。\n不過其他餐點的口味沒有特別過人之處，價格不算特別優惠，份量也是一般份量，若是大家庭或辦公室同事聚餐，可能需要多點幾道菜。 記得喝酒勿開車！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "假日人手明顯不夠，座位幾乎全滿外場卻只有三個店員，從外面領檯就找不到人，好不容易入座了（領台出現態度也不是很好），點餐也到處找不到人，偶爾出現一兩個在遠處的看起來也像在散步，完全沒有在注意場內客人的狀況和需求，還沒點到餐就已經想離開。身為曾經在三麥打工過的我，這樣的服務和我當初待過的金色三麥已經完全不同，真的非常失望。",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "每個月都會全家去吃\n就這樣吃了好幾年了\n比板橋店棒100倍 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "空間寬敞舒適、明亮，餐點美味可口，每次到金色三麥必點椒麻雞、烤雞軟骨串，每吃一口都覺得好好吃唷！這次還點了鮮蝦沙拉檸檬優格，清爽好吃不膩口👍🏻蜂蜜啤酒不用多介紹了，大家都知道是抄牌必點😄 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "菜色品項多口味好吃\n但假日人潮多上菜較慢建議先訂位\n寵物需寄放在櫃檯",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "平日用餐沒什麼客人，但服務人員加水很慢，收盤子倒是動作很快，整場服務生都沒什麼熱情，跟其他分店比起來差很多，服務有待加強。\n食物現釀啤酒蝦普通，可以略過，其他菜色一如往常不錯好吃。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "空間很大，適多人聚餐，餐點上菜快速，服務人員服務周到，停車方便，有汽機車停車場！口味多樣變化，甜辣鹹隨你挑，也有各式酒類&啤酒任你選！有時還遇到遇到駐唱歌手，消除一天疲勞！！",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "氛圍很好～服務人員很貼心，啤酒很好喝，大推蜂蜜啤酒，下午3-5點啤酒半價很划算",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "晚餐時段幾乎坐滿，現場會有駐唱，整體很有氛圍，但聊天音量需比較大聲；有提供杯水與酒精；使用QR code，介面使用方便\n\n蜂蜜啤酒 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "體驗比上一年新竹試營運店的狀況好很多。\n12月禮拜五\n整體來店體驗不錯🥳 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "場地寬闊，服務是好的，只是相對服務生有點疲於奔命而未能及時顧到各桌。\n\n另外妙的是，先上啤酒，等菜來，啤酒消泡也不冰了。紐奧良什錦飯跟菜單上的照片是不一樣的兩回事。 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "東西越來越難吃了⋯叫一杯啤酒很快來\n叫一杯可樂60元，告訴三位服務人員說好，但餐點吃快一半了，一直不來，直接走到付錢櫃檯說才讓人送來。可能要叫啤酒才會第一時間馬上送到吧！豬肋排吃起來像冷凍調理包做的⋯唉",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "如果你覺得這個評論對你有幫助，請隨手按讚或是喜歡。\n\n喝酒不開車，開車不喝酒。 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "好吃，服務專業親切，份量偏多，價格不算便宜，但人多就很好分享餐點，重點是消費有抵晶冠地下停車，值得一去再去",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "餐點好吃 氣氛好 音樂也不錯",
        "日期": "8 個月前"
    },
    "評論 129": {
        "內容": "酒菜都令我耳目一新。\n顛覆幾年前去吃的印象，以前的酒喝起來有刺刺青嫩味，菜也較粗糙，以口味重份量大聞名而已，今天吃的感受完全不同。\n泡菜披薩有川菜的深度，墨西哥口袋餅沾莎莎醬口味清爽獨特，小卷鮮脆肥甜還會彈牙，海鮮義大利麵濃稠而不膩，德國豬腳鮮脆多汁爽口不油，尤其啤酒，大推黑啤與蜂蜜啤酒 …",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "每樣菜都超好吃，服務態度不錯，很值得來的店",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "$420拼盤的椒麻油好香帶一點麻，與旁邊的雞肉搭配很適合很香，冷面也很划算，附有兩隻大雞肉（不確定是不是雞腿），總體來說體驗不錯～",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "西班牙海鮮燉飯超好吃必點，飯很入味，裡頭有花枝蝦子香腸雞肉，料也滿多的，叫麻麻香雞披薩味道也很不錯，裡頭有四川口水雞滿嫩的，但是不吃辣的可能不適合，經典大拼盤有豬腳薯條炸雞香腸，份量適中，豬腳皮很脆，肉質有嚼勁，其它中規中矩，生日當日送米老鼠蛋糕，但是不好吃，冰太久了，當月送提拉米蘇好吃非常多，服務還行，價格偏貴，整體算是適合聚餐但是價格再便宜就好了",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "新莊的場地第一次來，覺得很新鮮，這裡適合來聚會和慶生活動的場地，啤酒好喝是絕對，食物也不錯，若是喜歡炸物，這絕對首選，吃飽的也有選項可做選擇，相信大家味蕾也是一樣。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "西班牙海鮮燉飯料很足！\n夏天必喝喝芒果冰沙🥰 …",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "現在主題為金色豐收季，店內氣氛很好！舒服，餐點樣樣都好吃，啤酒少了苦味麥香香氣十足一下就喝完了！這次四個人點了一份雙人套餐&燉飯&意大利麵，結果吃的好飽喔！真的很滿足！",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "因為疫情外帶66折，每個人都等超過40-60分鐘，現場人員態度是不錯，還請喝蘋果汁\n我也不懂為什麼前一天訂餐，當天還打電話確認說肋排沒了，改豬腳送一顆蛋糕，被確認取餐還可以延遲那麼久 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "新莊的金色山麥真的地方很大！空間超寬裕！而且服務人員態度很好！價格合理！適合三個人以上去吃！很划算！三個人以內不建議！因為他們的每道菜都很多！非常推薦他們的拼盤！他們的蜂蜜啤酒超好喝！完全不會脹氣！非常喜歡！",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "一堆透明玻璃杯子 一眼看就超髒 根本沒洗吧 都還沒用衛生紙擦 還敢擺放出來 太離譜 難以置信的衛生",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "在1/24中午用餐，但在入座前發生些小插曲：\n12.到現場時，店員說訂位已滿，必須等到14.，我們也先暫時到隔壁金色三麥旗下的D’or Coffee等待排位。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "第二次來新莊店，第一次感覺不錯，第二次假日很明顯人手不足，這次感受不好，海鮮燉飯等超久，上來餐點也是溫的，只能說不是很美味。其他餐點還ok",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "氣氛不錯，東西不怎麼樣，啤酒好喝",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "整體而言是很喜歡這家店的，在國賓看完電影順便來吃非常方便，大推海鮮義大利麵、葡萄塔、椒麻雞腿。\n\n空間非常大，不會很吵，唯一小缺點就是服務人員的速度有點慢，有時候會回應稍等一下然後就被遺忘的感覺。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "場地很大，附有地下停車場，喝啤酒配下酒菜的聚餐好地方。\n推薦冷盤花枝圈，鮮又好吃！\n啤酒也好喝，不苦很順口！\n鄰近新北產業園區捷運站，機場捷運A3站，喝酒不開車很方便！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "餐點味道不錯 沙拉 pizza 份量都不少 炭烤肋排一份有四根 肉多又軟嫩多汁 如果是當月壽星還會送切片蛋糕 服務人員告知 如果前三天訂位 生日當天來用餐 還會送一個6“蛋糕 這倒是餐廳少有的貼心服務",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "餐點好吃～服務親切周到～～環境乾淨舒適～～～\n週四的駐唱歌手很讚！",
        "日期": "3 週前"
    },
    "評論 146": {
        "內容": "晶冠廣場裡面有電影院跟一些可以逛的地方\n金色三麥在這蠻大間的 空間很舒適\n推薦啤酒蝦跟椒麻雞 每來必點很好吃 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "大拼盤美味！黃金柚啤酒很順口",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "餐點好吃，氣氛也很好，尤其是豬腳超嫩的！！😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "外送海鮮飯味道不錯，可惜蝦子沒挑腸",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "氣氛頗佳，適合拼啤酒的地方。有現場演唱的歌者，空間寬敞高挑沒有壓迫感。有電子飛鏢台可供遊玩，飛鏢押金100會退回。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "餐點好吃、啤酒好喝～\n服務生太忙、服務比較不到位！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "餐點份量大，建議不要點太多樣！\n工作人員訓練可以再加油一點，同樣的餐點問A服務員說不能點，結果二次加點時B服務員卻說可以點...",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "氣氛佳，服務佳，餐點更佳。喜歡歡樂氣氛請來這裏聚餐，氛圍超級無敵棒",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "生意不錯 裝潢漂亮位置很多\n平日晚上人也好多喔 所以上餐比較慢\n九點後啤酒買一送一 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "不錯吃~口味很讚~氣氛佳，晚上9點過後，啤酒買一送一",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "空間感讓人覺得舒適，現場演唱讓整個氣氛非常有FU~剛好還遇上了餐廳的15歲生日活動，只要是喊生日快樂分貝最高的一桌，桌上啤酒斟滿！蠻有趣的⋯新的2人套餐感覺很優惠，餐點口味也很合胃口，好吃！加上樓上國賓戲院票根可以啤酒買一送一，還可挑兩種口味啤酒，選了蜂蜜啤酒+琥珀啤酒，啊啊啊！整個就是讓人吃的開懷又素洗！👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "比起其他分店，這裡燈火通明、家庭客偏多，但餐點品質表現還是在水準之上👍 …",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "今天跟朋友來金色三麥慶生，幫我們桌邊服務的人員很多，尤其是佳屏，不但親切、又很有耐心的服務我們（我們其實有點小歡）很謝謝她，給妳服務滿意度5顆心，妳超棒的👍 …",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "今天因爲看電影 所以就順到去金色三麥，但卻讓人還蠻失望的，點了魷魚 沒餐具就算了，連紙巾也沒有，全程都是用手拿著吃，除了魷魚 還點了3杯的啤酒，等了30分鐘就也沒來， 但當我們走去櫃檯時要結帳跟問酒可否打包，但我發現那三杯酒早已經倒好在酒吧的臺面上了。後來結帳服務人員追出來說可以讓我把發票退還給他 說這次餐點招待，我拒絕了。非常感謝但我看電影來不急了，實在是無法又退錢又找錢的，這樣的服務跟後續處理實在是很不積極。",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "出餐速度快，店員服務佳，店內氣氛很好！謝謝小媫的服務🫰🏻 …",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "餐點跟啤酒都滿意，但服務人員態度冷淡，空間很大下午時段其實客人也不多，但有時招乎不到人，想加點也不一定看的到我們招手，蠻可惜的。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "唯一每個月都回來一次\n不用說用行動做 來這邊吃跟喝杯啤酒\n回客率很高很喜歡的餐廳 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "蜂蜜啤酒好喝，薯條、鮭魚卵炒飯也很推，空間大環境舒適",
        "日期": "3 週前"
    },
    "評論 164": {
        "內容": "服務很差，啤酒鍋點了一小時都沒有上來，給瓦斯爐卻不給您鍋，整個觀感很不好",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "20230403-原本是要到隔壁兜咖啡，意外經過這裡就跟門口服務人員預定晚餐。點了燉飯，義大利麵，比薩，炸物，餐點還不錯，剛好遇到證件有9的有送啤酒，所以多了三杯啤酒。這裡燈光較亮氣氛還不錯。消費可以免費停三小時。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "場地很寬敞，用餐環境舒適，店員對菜單的解說也很詳細，唯一美中不足的是酒單口味選擇少，這應該是總公司策略的關係，整體來說晶冠店服務品質是值得被稱讚的。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "椒麻雞炸的亂七八糟，這種品質可以出餐？？？吃起來有苦味，非常糟糕的經驗。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "點個小酒配炸物拼盤、燉飯，搭配著吃很不錯，生日有送6吋蛋糕，適合3~4人聚餐😉 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "位子很多，餐點好吃。地下停車塲進出路口偏窄。",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "週六晚上有駐唱\n當月壽星會送個小蛋糕\n很適合週末小喝一下",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "很適合聊天聚餐的環境。新莊店又比起其他店有更寬敞的空間跟位置。\n餐點跟服務都非常好。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "餐點都非常好吃！尤其有一名叫約翰的服務生態度超極佳！讓人用餐感到無壓力！",
        "日期": "5 個月前"
    },
    "評論 173": {
        "內容": "壽星可以有蛋糕～～～\n酒類好多 吃好飽XDDD\n環境挺舒服的 而且不定期會有歌手駐唱\n食物可以一起分享 適合多人聚會 場地寬廣 也可供畢業季 導生聚使用",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "喜歡金色三麥的生啤、喜歡美食、喜歡人員服務的熱忱、喜歡現場演唱、喜歡優惠！哈哈😄 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "金色三麥最有名的就是他們家自釀的啤酒，有多種口味跟黑麥啤，每一種都好喝順口！我最喜歡的是蜂蜜口味😋\n空間很寬敞，服務也不錯，菜單有多人組合套餐也可以單點，\n推薦餐點： …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "酒類種類變多樣，餐點選項也更多選擇料理都很適合搭配啤酒，不過海鮮燉飯很普通，場地很大很適合舉辦大型聚會",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "真的要找很多朋友來吃，我和先生2個人，點太多，最後都打包走了～燉飯跟拼盤真的都很好吃，臨時的小活動也讓我們得到很多樂趣！",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "來過很多次，新莊店服務人員態度都很好很親切。",
        "日期": "3 週前"
    },
    "評論 179": {
        "內容": "線上預訂外帶餐點66折\n在預定時間內備妥餐點後也馬上來電通知\n餐廳位於大門邊取餐方便 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "啤酒就是要來金色三麥 晶冠店\n中午尾牙結束續攤好去處\n不來會後悔喔！ …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我們作為一個公司在這裡吃了晚餐。這裡的食物很有趣，因為很多菜餚都添加了酒精（小心那些不耐酒精的人！）。食物方面還不錯。比平均稍好一些。這湯對我來說味道很奇怪，可能是因為酒精含量較多的緣故。豬肘太乾了。披薩很普通。雞肉捲還不錯，除了冷了。松露蘑菇飯其實也不錯。",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "燈光美氣氛佳，週一2300宵夜包場了😂。\n最近是聖誕節佈置，菜單也更新新菜餚，也多了很多新式甜點冰淇淋等等~ 下次來嘗鮮。\n今天喝了仙女下凡，好喝！\n大拚盤二個人吃真的太飽~ 😅 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "餐點都好吃，豬腳裡酸菜的量較少，限量的咖啡啤酒很濃鬱，桂花啤酒香，較淡。三文魚蝦披薩好吃。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "氣氛很好，食物很好，服務很好\n強烈推薦",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "我點了一些昂貴的晚餐卷。他們很好，沒什麼特別的，但是當我想要黃油時，他們說沒有。餐廳怎麼能沒有奶油呢？你怎麼煮食物？你怎麼能提供沒有奶油或任何醬汁的普通晚餐卷呢？其實我兩個月前就去過那裡了，現在我還在想。怎麼可能呢？不過氣氛很好。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "上餐速度快 好吃",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "喝酒聚餐的好地方",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "標誌「行動勝於雄辯」應該是「行動勝於雄辯」…很棒的地方和氛圍…",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "在歡樂時光出示電影票即可獲得免費啤酒一杯。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "太好吃了，吃到一半才想到要拍照",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃，份量大",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "食物未按正確順序提供。主菜在開胃菜之前供應。顯然人手不足且未經訓練。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "小酌一番的好地方",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "這裡的食物很棒，服務也很棒。服務員很有耐心。",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "您可以品嚐到各種口味的精釀啤酒。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "喝生啤酒的好地方⋯⋯",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "公司不能聚餐，就叫外送。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "啤酒超好喝",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "美麗的室內設計和美味的食物",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "好吃，份量足",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 204": {
        "內容": "最好的啤酒和氛圍，一定會再回來！",
        "日期": "8 個月前"
    },
    "評論 205": {
        "內容": "室內寒冷（十二月）。用餐時我們穿著外套。工作人員看起來也很不舒服。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "可以自在的和朋友聚餐的地方",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "啤酒別有風味~清爽的要點蜂蜜啤酒~重口味可點黑啤，有碳烤味 ...",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "時尚的啤酒餐廳。它位於一家名為皇冠假日酒店的商業設施的一樓，但它是一家擁有近400個座位的大型商店。還有飛鏢。在「金雞三幸」的直營店中，似乎更面向團體顧客。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "朋友聚餐的好所在",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "很棒的食物和氛圍。  啤酒太棒了！",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "琥珀啤酒好喝",
        "日期": "8 個月前"
    },
    "評論 215": {
        "內容": "午餐時間好吃",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "菜色很棒\n酒也好",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "蜂蜜啤酒好喝",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "非常好吃",
        "日期": "4 個月前"
    },
    "評論 220": {
        "內容": "送蛋糕一片唷",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 222": {
        "內容": "好吃：）",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "🍻好吃♥️ …",
        "日期": "3 週前"
    },
    "評論 224": {
        "內容": "不錯的地方~但是工作日太擁擠了！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "朋友聚會的好地方！",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "啤酒好喝,pizza好吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃好喝",
        "日期": "7 個月前"
    },
    "評論 228": {
        "內容": "好吃美味的食物",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "平常人人少 送餐速度快",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "啤酒很好喝👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "服務人員鄧小姐服務周到下次會再來",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "比台北店的好吃(*☻-☻*)",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "很好吃，份量很多",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "食物好吃 聚餐好地方",
        "日期": "2 個月前"
    },
    "評論 237": {
        "內容": "場地 服務 殲點 .. .... 點讚啦 ！ ！\n酒 可以賣 便宜點嗎 ？ ？ ？",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "Cp值很低 只有蜂蜜啤酒好喝",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "非常好的氣氛和食物。啤酒是最好的！",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃！",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "喝酒的好地方",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "超好的",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "菜色好吃 啤酒好喝",
        "日期": "6 個月前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 248": {
        "內容": "棒棒",
        "日期": "8 個月前"
    },
    "評論 249": {
        "內容": "上菜速度太慢",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "聚餐的好地方💕❤️❤️‍🔥 …",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "好吃👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "很好吃",
        "日期": "8 個月前"
    },
    "評論 253": {
        "內容": "酒好喝到想叫整桶",
        "日期": "9 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 255": {
        "內容": "朋友聚餐的好地方~",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "喝酒的好地方",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "超好吃！超好喝！",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "非常好吃",
        "日期": "4 個月前"
    },
    "評論 259": {
        "內容": "啤酒好好喝喔!",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "很好吃",
        "日期": "8 個月前"
    },
    "評論 263": {
        "內容": "炸物啤酒好吃！",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃～",
        "日期": "11 個月前"
    },
    "評論 265": {
        "內容": "依然很好吃😋～👍 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "很美味",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "蜂蜜啤酒真的很好入喉！",
        "日期": "11 個月前"
    },
    "評論 269": {
        "內容": "蜂蜜啤酒好喝！",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好👌 …",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃大推",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "出菜太慢了",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃好喝",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "所有的食物味道都很好。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 281": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "非常吵而且不方便停車",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃ㄟ",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "非常好",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好棒",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "送餐速度快",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好，但人很少",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "蜂蜜啤酒好棒",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "很好吃！",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "很好吃👍 …",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "淳琪人很好👍 …",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "五星級打卡送啤酒",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "佩芳超棒！ ！ ！ ！ ！",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 326": {
        "內容": "莎拉非常好吃",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "上菜超慢",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "適合家庭聚餐",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "好\n很好\n非常好",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "好吃好喝",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "蜂蜜啤酒好喝！",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "蜂蜜啤酒好喝",
        "日期": "4 年前"
    }
}