{
    "評論 1": {
        "內容": "只有一句話，果然名不虛傳👍\n希望大家都能訂到位來試一試。連簡單的蔬菜都可以炒到這麼剛剛好的脆度，實在厲害。蚵仔完全無腥味，雙腰的脆度太棒，炸魚腱這麼容易老掉的食材都可以這麼好吃。帶多點現金去，無奈是臨時被人找去沒吃到一些著名的菜色，要不然真的好想每種預定菜都點來試試。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "久仰大名，真的太好吃太好吃\n好吃的原因是每一道都是非常好的食材，包含所有的蔬菜！！！ …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "令人難忘的聚餐，這是不容易訂到位的餐廳，只有3 個能坐10 人的圓桌再加上3 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "竹筍的大腸很好吃，但是數量有限；炸雞個人覺得炸的有點過頭；紅蟳米糕不夠粒粒分明；炸中卷鮮美；炸蝦捲不夠酥脆；特別推薦烏魚子炒飯；重點是聚餐大家很開心，闆娘的服務很好！",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "雖然是裝潢是很平實，甚至可以說家庭式那種沒裝潢的店面，就符合我們對老台菜的印象，不過好味道藏不住，各樣料理都看得出、吃得到真誠的對待，店內的服務人員也像是鄰居、友人般的自然，好吃也值得吃！米其林給他一星，看似一種榮耀，但我更覺得明福的價值遠超過這些評鑒！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "（當天很多日商公司聚會哈哈 好吵救命 ）\n佛跳牆真的必點，絕對不是加芋頭的那樣讓湯變得很濁，是走清湯味鮮的流派，我的第一名佛跳牆🥹 可惜不能外帶。\n粉肝也很好吃，鮮嫩。食材都選的非常好，吃得出來很不一樣，嫩脆新鮮。芋泥球也好吃！ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "慶生來明福台菜吃美食\n小菜豆干跟蜆仔還有蘿蔔都蠻好吃的\n野菜山蘇，炒的很嫩口，好吃 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "來朝聖姊姊說很好吃的佛跳牆！真的很清澈的湯頭，裡面最喜歡吃豬腳，燉得好爛好爛！有口袋的很推薦😆我是真的覺得太貴～\n蒜泥鮮珂 脆皮肥腸也都好吃！\n鮪魚香腸我們比較不喜歡～ …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "店內很小，特殊菜需預訂，每樣菜都很新鮮，用料好，佛跳牆的湯屬於比較清的、料很足，唯一事肥腸，實在是咬不動，炸得不知是太老了還是什麼問題，價格偏高，若有外國朋友來適合招待，店內只收現金。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "常常訂不到位子的明福台菜\n喜歡古早味台菜、酒家菜的人不妨來朝聖一下\n價位不是很便宜品質蠻好，餐廳空間不是很大，但是桌數不多，蚵仔特別美味，煎豬肝也是道地。\n烏魚子炒飯很好吃，忘記拍照，全部吃光光⋯⋯⋯",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "巷口米其林等級美食，每一道菜看起來都不華麗，每一道菜都是真材實料，每一道菜都讓在座朋友讚美。\n每一道菜的份量都很大，不知是否依照人數調整，如份量固定就真的不太適合人少用餐，既吃不完且不能多嚐幾道菜。\n佛跳牆未加芋頭，湯頭很清、味道濃郁，價格雖高但值得一嚐！",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "台菜還是得在台北吃，小小一間店面但乾淨舒服\n糯米雞湯第一口無感，但越喝越停不下來\n吃到後面很飽但還是一直喝湯吃雞肉 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "像家一樣的感覺，好像回家吃飯一樣的氛圍與溫暖的烹調手法，不用華麗匠氣也可以精彩美味，然後又非常到位的好吃。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "粉肝、白斬雞是最喜歡的兩道菜。佛跳牆裡面有豐富的魚翅。每道菜都很可口。連炒高麗菜，口感都很清脆。收尾的甜點也恰到好處的不會膩。\n料理美味，服務人員又非常細心，難怪天天高朋滿座。",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "多年前吃明福真的很久以前🤭這次來用餐後付錢時均攤下來每人就這一點錢，上桌的菜色跟價格單上的價格很成正比！\n\n菜色口味清爽，適合當下的市場需求，難就難在還要能把台菜的經典元素抓牢～ …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "難預約是有道理的，米其林實至名歸，即使不是預約的大菜，每道都好好吃喔",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "有幸能來到這兒用餐\n先講講環境，有點擁擠環境也比較舊一點\n但是 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "薑絲肥腸是我吃過最好吃的薑絲肥腸！糯米鮑魚雞湯很特別口味很不錯堪稱招牌。每道餐點都美味新鮮，炸芋泥球也不甜不膩。但有點可惜店內座位過度擁擠要求部分客人坐板凳，用餐環境是不夠周到。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "超級無敵美味的台菜👍🏻\n每一道都好吃到令人驚艷😳\n廚房也十分乾淨～服務人員也很親切！一切完美💯 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "服務很親切耶\n有些菜要預訂\n只能付現",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "雞湯很好喝，多人來吃很適合，很合長輩口味~~\n紅蟳米糕是必備!!!!",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "{蔬食料理}\n野菜山蘇\n口感脆又回甘 和外面比 也比較不油膩 …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "擁有米其林一星的台菜海鮮餐廳。紮紮實實的地道台式料理，口味以及份量都是頂上之選。\n\n因為桌位數不多，但是因為菜色以及口碑讓明福幾乎是一位難求。 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "第一次來吃\n訂位很難打得通\n但吃起來真的是厲害 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "鮑魚糯米雞湯🌟🌟🌟🌟🌟 糯米燉化在湯裡 濃稠卻不覺得膩喉 大推\n紅蟳米糕🌟🌟🌟🌟🌟 飽滿鮮美的蟹黃 大推\n一品佛跳牆🌟🌟🌟 湯頭清澈 豬腳 荸薺 干貝杏鮑菇魚翅 雞佛鮑魚 料非常多 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "鮑魚糯米雞湯👍👍👍\n白斬雞👍👍👍\n三杯中卷👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "跟我印象中的台菜非常不一樣\n菜色多樣又十分划算\n大推",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "明福台菜海產 米其林一星\n不簡單 不簡單\n久仰大名的明福台菜 在3個月前的訂位開放日 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "🌟佛跳牆（小）4200：足夠給10人一人分一碗甚至還剩一些，裡面內容物很神奇有雞佛、清燉豬腳跟貴貴的魚翅，湯頭跟外頭粘膩的佛跳牆比較起來根本是清湯掛，吃起來很特別 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "沒有大錯，但沒有記憶點的一家店。\n比如說，小卷算嫩不會弄得很老；腰子也是脆，但味道也沒有特色，基本上從頭到尾都是安全牌。\n價格其實沒有受不了的高，跟也是一星的富錦樹比起來真的便宜很多，但客觀地說，富錦樹記憶點高非常多，明福我只記得他的招牌很破。 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "匠心獨到\n與眾不同，是我對明福的總評。觀看米其林一星評語，有別於傳統，讓我欣賞。常看坊間對它評論，提到少了甚麼就不是那個菜，或說不是熟悉的那個口味。我告訴自己，敞開心胸摒棄刻板，單純享受這道佳餚就可以了。總之，今晚桌菜，菜色油亮卻不重油，口感美味卻不鹹口，與眾不同，烙印我心。另外，今晚搭的餐酒中，我認為最速配是由Friulano …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "菜很好吃，價錢的確是偏高，所以電話訂菜以前記得看價錢。 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "9個人吃，平均一人$2050\n今天有先預訂的中份的明福一品佛跳牆\n（我覺得10個人以內，可以點小份即可） …",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "113/9再訪，推薦豬肝、炸肥腸、炒山蘇、三杯中卷、魚翅佛跳牆、炒烏魚腱、牛肉羹，菜品的口味有改良較清淡，已經沒以前這麼油膩了👍 …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "來吃之前滑Google 評論滑了很久，吃完決定把心得po 上來回饋給平台\n\n師傅只有一個人，一次要出六桌的菜，故上餐要等待，但服務人員態度都很好 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "明福台菜，每位 Foodie 饕客必經的一條朝聖之路，我個人認爲該店可以作為台菜的一個「標準」。\n\n你不會獲得過多的驚喜，也不會有悲痛欲絕的用餐體驗（但可能無聊），餐點一切都很合理，我相信 1976 年開業是如此，在 2024 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "我終於吃到了傳說中的明福台菜，\n這是我人生中最難忘的一頓飯之一。\n我打了一百通電話才訂到位， …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這家真的超難訂位\n感謝唐，讓我們吃到在口袋名單已久的明福台菜😍 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "11個人吃一個人1802元，大約八道菜，吃的很滿足\n\n結論：第一次的全部五星毫不猶豫的給這裡，如果未來有機會的話絕對會想再回來吃，只是貧窮阻止了我的任性 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "推薦！雖然不便宜 但整體品質都不錯，真材實料，有些大菜需提前預定。\n糯米雞湯、鮮蚵、芋泥球、小菜都很喜歡。\n佛跳牆是清湯款，料超多。 …",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "道地經典台式料理，筍殼魚和粉肝都令人驚艷。",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "東西都好吃！沒有雷，雖然價錢比較高，但是品質算蠻不錯的！新鮮好吃！ 佛跳牆湯頭濃郁卻不膩，雞湯也好喝，這兩樣會給你拍照完再分小碗給你，蠻不錯的！",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "好吃道地的台式料理\n前三個月就要預約\n服務菜色品質都很棒\n值得推薦",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "2023/11/20 晚餐\n在口袋裡許久的名單，終於能嚐上，\n外表看一起來就是一般的台菜樣， …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "佛跳牆跟紅蟳米糕還有人蔘糯米雞湯都需三天前預訂，完全就是道地的台灣料理美食。\n佛跳牆：鮑魚魚翅雞佛各式山珍海味都在這甕裡，走的是清湯路線（一般裡面會放芋頭所以湯會比較像濃湯）它這點還蠻特別的\n紅蟳米糕：紅蟳大概身體就有巴掌大，滿滿的蟹膏，加上軟Q的糯米糕鋪底也是非常好吃的料理 …",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "味道不錯。全滿。位子有點侷促。麻油腰子、烏魚子炒飯、、、都蠻好。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "粉肝，酸白菜牛肉羹，筍殼魚，麻油雙腰，滷筍尖都是心頭好，食材間的融合和調味都很恰如其分，老店果然厲害。惟一的抱怨就是沒提供紅白酒杯，上菜速度偏快，能改善的話會更好！",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "米其林一星的台菜餐廳，外觀雖不起眼，但是隱藏了很多好味道！吃到很多好味道，雖然錢包很痛～\n-\n佛跳牆 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "終於來吃米其林一星的明福台菜，大部分食物基本上都是好吃的，但價位是否合理我感覺見仁見智。這天吃到最喜歡的是烏魚子炒飯和蝦捲。烤大腸很油怕那層肥的絕對不要點，香腸滿不錯的。還有點了炒山蘇和雞湯忘了拍。炒米粉可以跟店家要辣椒滿提味的。整體來說不錯但好像不特別驚艷。（今日花費1720）",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "好好吃很希望有機會能再回訪",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "友人費了九牛二虎之力才訂到的明福臺菜\n糯米雞湯、紅蟳米糕、佛跳牆是要預訂的菜\n這次預訂菜我們選糯米雞湯跟紅蟳米糕～ …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "海鮮非常新鮮\n已經造訪多次\n餐點豐富多樣\n適合全家大小聚餐",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "真正傳統台菜，好吃，大推",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "算是頗受媒體、政商圈同溫層青睞的餐廳，用料非常好，老闆娘服務也好。\n許多人都愛佛跳牆，料很不錯，不是我偏好的風味。\n最喜歡的是烏魚腱，口感極佳。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "難怪會上米其林，真的很好吃，每一道都好下飯。看到那個預約的量真的好厲害，雖然店員年紀比較大但是頭腦都很清晰。佛跳牆的料真的很猛",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "菜好吃，以價位來說用餐環境可以再舒適一點，豬肝很嫩，雞肉也夠味，吃過兩次，覺得已經夠了。把錢錢留給下一家餐廳",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "終於有機會來吃米其林台菜\n口味道地\n份量很足建議多人聚餐享用才能點多道菜（這次7人用餐還是不夠多） …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "▲ 無公休日\n△ 純現金支付\n▲ 不好訂位 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "小菜: 蘿蔔干挺好吃\n白斬G，很有G味，好吃\n粉干: 自己不喜歡 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "商務客居多，所以大家喝了酒會比較吵雜\n服務人員服務都很親切，也很和善\n菜色都不會做得太過油膩及過鹹\n火候及調味，各方面都掌握得很棒",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "未得米其林前，常聽見身邊周圍朋友\n提起明福台菜聖名，常常訂位不到，\n近期內再度燃起朝聖品嚐， …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "2021.09 初訪\n因疫情而延宕到9月才成行、\n生意非常好但看得出有縮減桌數及人數並加裝隔板， …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "當中覺得好吃 最有記憶點的應該就是彿跳牆了，湯頭清澈不油膩、味道很鮮美，裡面的雞彿超大顆，友人說此店用料很實在新鮮，或許吧！才能廣受好評，但是可能是沒有點到特色菜還是怎樣，其它菜都覺得吃起來很普通，沒有什麼記憶點，😂就彿跳牆真的不錯，有特色😓 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "價格雖高,但用料絕對實在。應該是台北最清澈的佛跳牆(沒有芋頭、排骨酥), 取而代之是滿滿的雞佛、鮑魚、干貝、魚翅。此外,強烈建議一嚐粉肝,絕對會被它的口感所驚艷",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "沒有點到預定菜色，但看很多桌都有點~感覺可以嘗試。但當日點了脆皮肥腸配九層塔跟蒜片真是不賴，白斬雞有很好咬又夠味👍👍👍\n甜點要點芋泥球，有夠好吃耶，上桌很燙又酥脆，芋泥綿密最中間還有豆沙！！！！！ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "👉鮑魚糯米雞：由糯米增加稠度與口感的雞湯，用料紮實，還不錯。\n👉烏參燉豬腳：覺得普普，可能重在食材吧，味道清爽的當歸湯。\n👉白斬雞：就有雞凍的白斬雞，可。 …",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "巷弄古早味美食，不算平價。推佛跳牆外，其他菜色也在平均水準以上，只是停車不是很容易，建議新生高架下方或附近找一下位置。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "呢間嘢，其實係唔洗幫佢寫食評宣傳的，就怕訂唔到位 … 兩個星期前電話預訂係基本。佛跳牆、翅、魚扣係經典；講好幾多人食，老闆會話「唔好預訂咁多，夠食啦！」👍 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "應小朋友之戀想，全家來此餐聚。餐廳很小，三張大桌就滿了。當晚點了佛跳牆$3980，清蒸筍殼魚$1780，魚腱、蒜泥香蚵、芋頭酥、紅蟳米糕、燒烤九孔、鮪魚香腸，加5%福務費，共$12,300。每人消費約$1500以上。九孔烤的恰到好處，筍殼魚新鮮，也蒸的剛好，芋頭酥也好吃。但其餘的菜，實在不怎樣，佛跳牆毫無香味，怎可能誘佛跳牆。紅蟳好像不新鮮，又蒸的過熟，沒有甜味，米糕爛軟外表引不了人動筷的念頭。總而言之，有一半以上的菜，都不怎樣，再加上空間如同小吃店，真不明白，為何能以此高價位來經營。可能是自己不懂欣賞吧！",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "全店只有六桌 大圓桌為了留通道所以會有幾位坐圓板凳 價位很高 推薦紅蟳米糕",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "米其林一星的家族經營餐廳 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "再訪意願 4.5\n服務態度 4.5 老闆娘很熱情很可愛😆\n衛生環境 4 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "外表真的很不起眼完全不覺得是米其林餐廳\n整體菜色都好吃沒有雷，只有很好吃，跟一般好吃。缺點是貴\n最驚豔的幾道菜為： …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "佛跳牆十分好吃，\n店員和老闆娘服務態度也很好！",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "食材新鮮美味不在話下，連小菜都特別用心，看似平淡無奇，實則入味別緻，超愛阿珠姊姊的親切，您辛苦了",
        "日期": "1 週前"
    },
    "評論 76": {
        "內容": "久仰大名 糯米鮑魚雞湯很容易被其他口味太重的菜色影響，可以的話 越早吃越好。\n其他的菜色中規中舉，價格稍高，不能刷卡也蠻麻煩的。\n店內真的塞滿人，大桌走道方會有三四個人要坐板凳，環境也很吵雜，無法理解這一星怎麼拿的",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "五人中餐每人 $2040\n沒有雷，最喜歡麻油腰子❤️湯滿滿麻油香確又清爽，一連喝了三碗🤤\n烏魚子炒飯每一口都吃得到烏魚子，用料超實在👍 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "招牌的佛跳牆裡面很多豬腳，但整體而言並不驚艷，當天的菜色覺得最好吃的是芋泥球和鮪魚香腸，鮑魚糯米雞湯很濃郁，帶有人參味。整體來說味道尚可，但有點對不起價格。不過店家態度很好，這點很加分！",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "以前來吃過幾次！得過米其林之後，裝潢好了些，佛跳牆的湯頭比以前進步很多，清而不油，色澤透亮，猶如琥珀，雄渾的清鮮味！濃郁而沒有排骨酥澱粉的渾濁感！其他的菜也都相當到位！果然是台菜的名店代表👍 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "店面小小不太，但是卻有種溫馨感，整體吃起來滿不錯，尤其是那個粉肝，超好吃！要點！\n\n鮪魚香腸，看到價格挺驚人，於是就會令人好奇他有多厲害，是很好吃的香腸，尤其配上大蒜一流，但是鮪魚味道沒有很明顯，覺得可惜。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "老字號餐廳 吃了鮑魚糯米雞、烏魚子炒飯等名貴菜色 吃得出用心～新鮮的體驗",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "#低調謙遜的米其林台菜 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "佛跳牆是清湯系（沒竽頭）偏鹹 蹄䠙多\n紅蟳米糕算是水準間\n粉肝嫩 沒臭腥 …",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "一間外表不起眼，但烹調手法不錯的手路菜餐廳。\n\n食材：常見的菜色，但廚師料理手法很不錯，調味不會過重，佛跳牆清澈不油令人驚艷，芋泥球不會太甜，糯米雞、粉肝、炒山蘇好吃。 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "老字號的米其林一星美食，已多次造訪口味都很棒，佛跳牆更是經典。服務人員也很親切細心，環境乾淨，桌數少訂位要提早。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "Every dish was perfect and authentic. Don’t miss their fired taro balls, it’s pure tastiness!! …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "米其林一星餐廳，座位非常狹小，廁所老舊，食材新鮮，山蘇軟嫩，紅蟳米糕的紅蟳很甜，但是飯非常糊與軟爛，筍殼魚土味很重，炸蝦卷很油，炸蚵仔很濕黏，蚵仔不夠鮮甜，芋泥球好吃，佛跳牆是很特別的清湯式的！裡面有很多大顆的荸薺跟筍塊，燉煮軟爛的豬腳與豬肚….",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "上菜迅速，道地美味的台菜，可以一吃再吃的好餐廳，可惜很難訂位。一行六人點了：白切雞肉、野菜山蘇、鮪魚香腸、蛋酥炒米粉、佛跳牆、炸烏魚腱、蒜泥香蚵、麻油雙腰、香酥芋泥球、燒烤九孔，食材新鮮，用料實在，下回若還有機會再訪，一定要試試糯米雞。環境整潔，沒有包廂，服務不錯，適合喜歡熱鬧氣氛、熱愛美食的人用餐，只收現金，多人聚餐比較好點菜。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "雖然店面較小，但大家聚在一起的感覺很好！\n\n不愧是米其林一星的餐廳，很難訂位的，大約只有七八桌，想用餐的客人需提早訂位。 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "好久沒有來，還是一樣真的非常好吃的台菜。沒話說。糯米雞湯真的非常棒，白斬雞跟魚漂也真的很棒。還有像是炒米粉，炒飯，薑絲大腸，麻油腰花，粉肝，老菜脯雞湯，等都非常好吃。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "聞名許久終於訂到位揪成團的明福！\n\n真的～hen好吃！！！！！ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "店內座位坐小圓凳真的委曲客人每人花3000吃一餐，店面空間小難訂位是可以理解的，但不應電話訂位硬擠出不太適合的空間超收客人，畢竟位子坐起來不舒服，比在麵攤吃麵還擠，位子不夠可以拒收，願意去的客人還是會排除萬難去搶訂位，實在不懂秘密客給一星的想法。\n用餐環境座位擁擠真的會影響用餐的感覺⋯⋯不舒服 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "已經不記得上次來是幾年前的事情了！期待這一餐非常久，來到現場也並沒有令人失望。預定的鮑魚糯米雞真的是太好吃了！紅蟳米糕的紅蟳也是非常大隻，蟹膏非常的多，美味無比！另外我很推的就是他的粉肝，超級鮮嫩好吃。鮪魚香腸我覺得還好，沒有吃過的還是可以點來試試看。基本上每一個來的人都吃的津津有味，帶著滿足的胃離開，這就是令人會想一來再來的餐廳！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "大名鼎鼎的明福台菜果然是還可以的\n不過菜的份量滿大的自然也反映在價格上\n前菜醃蘿蔔做得很好吃 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "第一次來這家餐廳吃飯，老公說要先提前一個月預約才有位置，餐廳地點在不起眼的巷弄內，早餐店旁，小小一間但食物不但好吃、服務態度很好又親切👍吃完淡菜的殼女兒想收藏，店家還幫忙清洗乾淨再給小孩，🤣真的很貼心，女兒說要給五顆星 …",
        "日期": "10 個月前"
    },
    "評論 96": {
        "內容": "剛拿到台北米其林一星，很妙的是聽說沒有去領獎，真的很有特色，進到店裡之後發現，根本就沒有太多座位，跟忙碌到不行的店員，最特別的是訂位還是用很傳統的方式，都寫便條紙貼在日曆上，厚厚的日曆讓人看的出來，訂位已經很滿了，不管菜色如何，這樣有傳統色彩的餐廳真的應該要一直流傳下去，也聽到店員說，老客人抱怨生意太好，現在都吃不到，這好像是所有名店都一樣的煩惱。 …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "衝著米其林一星而來，六大一小總共花了一萬八千多，雖然價格不低，但整個用餐下來～可說讓人相當滿意！\n食材新鮮，做法不花俏，喜歡食材本身的呈現，糯米雞濃郁好喝，菜單上推薦的菜色可說是道道美味不踩雷！\n雖然環境不是很豪華，但算是乾淨舒適，老闆娘及服務人員也是親切態度好，還會想再次造訪的好餐廳！👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "慕名而來～餐廳位於小巷子內，要稍微注意一下不然很容易錯過；也因為在小巷子內很難停車，建議要提早一點去尋找車位。佛跳牆跟傳統的辦桌吃到得不一樣，湯頭很清爽，食材很好。店內沒有太多座位，空間也不大，但很適合家庭聚餐，帶喜歡吃傳統臺菜的長輩；或者有外國朋友也很適合。其餘快炒和菜色就真的很普通⋯⋯點了三杯中卷、蔥爆牛肉、蝦捲，味道都很還好，其他的不清楚。但還是希望店家能夠好好傳承師傅的手藝，不然就辜負口碑了。🤦🏻‍♀️🤦🏻‍♀️ …",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "吃名氣，大部分菜色食材普通。招牌佛跳牆跟一般佛跳牆不一樣，比較像是魷魚螺肉蒜的味道與質地，見仁見智。這個價位有其他更好的選擇，完全有。若聚餐是為了名氣去吃請便，但若是要請客做面子要三思。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "服務親切；菜色用料實在，非常棒的台菜體驗，也可以了解為什麼明福可以拿到一顆星，非常不好訂位，兩個月前訂位差不多。\n\n我們點了 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "［米其林一星］，在只有六桌的餐廳得以享用美食，每一道菜都精彩，還吃到久違了的蒜酥魚腱。\n\n除了美味佳餚外，還有隔壁桌可口的香港影視帥哥，這頓飯真讓人胃口大開😁😁 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "值得再訪～台菜的精神 每一道菜都嚐得到\n一品佛跳牆料多味美 湯喝起來出乎意料清爽！\n炒米粉這道讓在場每一位都驚呼連連～好吃",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "佛跳牆跟三杯雞好吃，香腸普通，整體來說不錯但可能因為是米其林價格偏高。平日也很難預約需要提早訂。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "台北40年台菜海鮮餐廳，店內桌數不多，僅6張桌子，奪星後一位難求，預訂菜色，所費不貲，經過火候淬煉，很是令人難忘：推薦一品佛跳牆、野菜山蘇、蒜泥香蚵、蒜炒魚鰎、蝦捲、芋頭丸。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "台北最推的台菜之一！有少見的清湯佛跳牆，沒有加芋頭，值得一試。糯米雞湯也是每次吃都覺得驚艷，白斬雞、粉肝、蚵仔處理也恰到好處，連炒米粉都相當美味。即使已經拿了幾年的米其林，服務態度還是很客氣，佛跳牆、糯米雞湯、紅蟳米糕、炒米粉都要事先預訂，推薦必吃。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "每一道菜都很好吃非常有人情味的一家店只是位子不好訂裡面只有六桌建議提早訂位",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "一直在考量是不是應該發這樣一篇評論，最終還是發了，至少我很確定這不是一件謾罵報復的行動，只是想如實展現事件原貌，提供大家用餐及店家改善的參考。 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "台北米其林-05 明福台菜\n\n明福台菜位於錦州街和中山北路口附近的小巷內，可以說是台北米其林餐廳中最不起眼的一間。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "還有一道限量版的餐，老闆堅持食材好才出菜（寧可不賣），又不希望我們拍照造成困擾，感謝老闆的堅持，感謝朋友特別去現場預訂四道菜，我們吃到的每一道菜都很棒，很有特色，份量十足。\n如同其他饕客彿跳牆、鮑魚糯米雞、紅蟳米糕、隱藏版的餐都是好吃，但這四樣就要一萬五～～我覺得值得品嚐一次。",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "紅蟳米糕的米糕很特別也很入味，紅蟳處理的恰到好處，肉質Q彈！佛跳牆料多實在，湯底也很可口！每道菜都有水準，芋泥球一定要點！但用餐環境有點擁擠跟吵鬧！",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "看起來非常不起眼的一間台式料理店，吃過之後真的覺得他的料理有讓人非常驚艷的地方，佛跳牆的湯頭非常乾淨清爽完全不是想像中混濁的湯底，其它菜色請看照片自己解讀吧。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "糯米雞湯真的好讚❤️濃得剛好口感也不會太粉或稠，第一名推薦。沒想過香腸可以這麼厲害！烏魚腱口感彈彈脆脆。麻油雙腰處理的讚沒腥味。紅蟳米糕就是好吃的紅蟳米糕，沒特別驚艷\n人均1500-2000，有點佛跳牆的話人均再加500 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "IG：foodieparker\n\nRating：8/10（二訪） …",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "推薦推薦炸雞半隻(需先預定），酥炸烏魚魚腱（魚胃），麻油雙腰，烏魚魚膘，糯米雞需先預訂，炒山蘇，炒米粉！蒜泥鮮蚵，筍殼魚，甜點芋泥球不錯！佛跳牆，紅蟳米糕！\n\n朋友推薦白斬雞，牛肉羹，金錢蝦餅需事先預訂！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "🌟IG: 192_dudu\n內用的感覺真好🥰 端午節就先預訂的餐廳，就剛剛好開放內用，整間餐廳就只有兩桌，防疫做好做🈵️，錯失這一次…下次不知何時才吃的到😫 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "知名台菜店 外觀不起眼 座位不多 但台菜做的頗有水準 價格也不便宜。蒜泥青蚵  只單純伴著蒜泥醬油 清甜沒有腥味。魚腱 新鮮脆口 。佛跳牆 清爽 不混濁 內容豐富 有魚翅 雞佛 大馬蹄 豬腳等 是招牌菜。糯米雞湯 湯頭濃郁 也是招牌菜之一。鮪魚香腸 外皮酥脆。燒九孔 大顆的九孔 吃起來過癮。粉嫩豬肝 粉嫩粉嫩 讓我想念我的外婆。芋泥球 酥脆不油膩不甜 。紅蟳米糕 飯有點偏硬 紅蟳大隻 有蟹膏 。山蘇 口感青脆。脆皮肥腸 讓我想起淡水的賈百二。炒米粉 不油膩 米粉有彈性。三杯魷魚 新鮮口感佳。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "臺菜來說表現不錯！整個服務很接地氣，都是資深員工，但都很認真熱情，粉肝好吃到炸裂，香腸也非常的出色。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "佛跳牆湯頭濃郁又不混濁，沒有芋頭，有大量荸薺跟豬腳，豬腳入口即化，非常棒。米糕口感極佳，贈送的甜點芋泥球是一大亮點，內餡滿滿又綿密。招牌菜都在水準之上，簡單樸實無華但美味。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "首訪，終於訂到位 有機會一嚐台菜之光🤗\n\n佛跳牆 小3600 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "紅蟳米糕超好吃、佛跳牆湯超級清、烏魚腱也超好吃，所有東西都超好吃，一定還要再來好幾次",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "值得一吃的台菜餐廳，雖然不好訂，除了這次的紅蟳米糕的米糕覺得還好，芋泥球令人驚艷，佛跳牆料有夠多，炒山蘇超脆，小菜很好吃",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "2018.04.08=米其林一星之明福台菜(唯二台菜)，完食，嘖嘖！許多人台菜餐廳首選，今天一睹風采!!\n\n首先是招牌中的招牌，一品佛跳牆。要價不菲，一個很鮮明的特色=清澈。非常清澈的湯頭，要不斷的撈出油脂吧? 然後湯頭，ohohoh~ …",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "如果你是老饕，台北台菜第一老店，當之無愧！有老外朋友到台灣，欣葉肯定是個台菜選擇；如果有老饕級的老外朋友來台北，明福應該是最適合收服刁嘴老外的殿堂！ …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "今年大家必須保持距離\n謝謝明福小巧溫馨佈置外加熱情上菜拉近大家距離。 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "【食在台北：明福台菜】\n\n經典就是經典。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "食才真的是新鮮沒話說，佛跳牆食材也是一等一但我還是愛吃排骨芋頭跟鳥蛋......座落在小巷內沒法停車只能找周邊停車場走進來，不接受外帶這點也是頗特別，畢竟新鮮食材現煮現吃最夠味......o_O",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "海鮮都非常新鮮，而且很大隻，光是紅蟳米糕的紅蟳腳就十分驚人！魷魚鮮脆，調味好！\n\n糯米雞價格很昂貴，但真的好吃！湯頭越煮越甜，後悔沒有打包都帶走。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "🌟無庸置疑的好吃\n清淡不油膩又入味，最愛糯米雞🤩\n不愛吃香腸默默吃了6.7片，鮪魚香腸👍🏻\n應該說每道都太太太好吃了！ …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "#連續四年米其林一星\n#家常台灣菜\n#燒烤九孔",
        "日期": "6 個月前"
    },
    "評論 130": {
        "內容": "佛跳牆「清湯」獨特鮑魚、魚翅、腰子滿滿內容！有別於一般的濃郁口感\n新鮮處女蟳膏多熟度剛好美味\n不過價位好高，訂位好難😭\n記住味道 不會再訪 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "豬肝跟雞肉好好吃😋 鮪魚香腸很特別，炸牛蒡很香，烏魚子炒飯超香，烏魚子是用切的不是碎屑！ …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "久聞其名，終於吃到了，佛跳牆湯頭清甜，紅蟳米糕很古早味，鮪魚香腸一片接一片，酥炸大腸連3歲不到的小孩都愛，吃完馬上預定9月再來吃。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "從沒喝過湯頭這麼清澈鮮美又完全不浮油的佛跳牆😲🤗\n跟傳統芋頭為底的濃稠湯頭大不同\n以頂級食材魚翅、鮑魚、雞佛、豬腳、銀杏、筍、菇、豬肚、甘露子、荸薺等 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "米其林一星? 請問這一星是給在什麼地方? 建議大家可以把錢花在其他店家, 不是難訂的餐廳就代表是好吃的餐廳, 請避雷~",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "這家身為米其林一顆星的台菜真的當之無愧！拜同事訂位神力所賜，前一天才打電話，隔天居然就可以讓我們吃到！ …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "傳統台菜的指標餐廳，食材用的好，烹調火候也極佳，各種湯品都是招牌，每樣都值得一試，幾乎每道菜都好吃",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "餐廳服務人員很親切、佛跳牆食材高級、湯清澈而不濃稠，九孔處理到極佳的口感，山蘇清脆爽口，其餘菜餚口味都很到位，很棒的用餐體驗，值得回訪！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "餐酒搭配，超級棒！ 奔富跟香腸是絕配， 紅蟳搭vougoet 也超讚！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "真的好吃 如同其他人的推薦 這邊一個餐期只接一組 不會翻桌 和朋友吃的很滿足 聊得很開心 希望下次還有機會訂到位",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "用餐日期：2024/02/06\n比較有記憶點的是鮮蚵和雞湯",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "不便宜但是真的手路菜真的沒話說 廚師的功力很棒 大推鮑魚糯米雞 紅蟳米糕 九孔 鮪魚香腸！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "因為是米其林的，所以給四星。菜完全不是我喜歡的， 有點像在吃貴鬆鬆的快炒店。 我們一桌吃了約30000元，但是比起隔壁的佛跳牆，我們的大小的確是比較有誠意。\n圖上的兩鍋佔整桌費用的一半，但真做最後搶最兇的，竟然是因為有人晚到加點的牛肉炒飯，最經濟實惠又好吃了。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "糯米雞湯超好吃，很甜很鮮美，糯米整個滾的很軟，土雞也很好吃，竽泥球好吃，",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "好吃！長輩喜歡，店員推薦地很專業。打電話要有點耐心，我相信他們盡力了。鮑魚糯米雞湯有人數值得體驗一次！",
        "日期": "11 個月前"
    },
    "評論 145": {
        "內容": "除了環境有點吵雜外，經典的台菜在台北獨樹一格，無它家可以比擬～ 粉肝令人驚艷，糯米雞江湖一絕！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "細緻的台菜，訂到就賺到了",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "作為米其林一星的明福餐廳，這外觀有點嚇到我。老闆應該也是有賺錢吧，為什麼不整理整理內裝外觀呢？\n\n平常人聲鼎沸訂不到位子，今天門可羅雀，老闆要我們別太晚來，客人太少他們要提早打烊了...😭😭 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "餐廳不大，就三大桌三小桌的擺設\n食物服務都在水準之上，不會因為生意好就擺出一副不可一世的態度\n糯米雞湯最令人驚艷，整體而言，是不會讓人失望的名店",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "帶母親來慶祝60大壽 東西真的美味 家人吃的都讚不絕口  食材新鮮 服務人員親切 外表看起來真的不起眼 但是裡面很熱鬧 有機會會再次前來品嚐 招牌菜色幾乎全點 每樣都讓人非常滿意 簡單的菜色 不一樣的美味 米其林一星 實至名歸",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "東西很好吃\n每道都是手路菜\n不過完全不是走CP值和服務的路線",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "每一道都很好吃 推炸魚鍵 酥脆腸旺 蒜泥鮮蚵 綠筍乾雞湯 紅蟳米糕\n最大缺點就是 店面太小座位很擠然後巨吵 吃完飯後已沙啞的程度",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "道道都美味不虛此行\n大推紅蟳米糕\n推薦五柳羹筍殼魚、一品佛跳牆、鮑魚糯米雞、炸蝦卷、芋泥球",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "粉肝跟魚膘印象深刻，糯米鮑魚雞不愧是招牌菜，三杯相當下飯，好吃。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "白斬雞超級好吃\n鮮甜美味\n蝦捲皮薄脆口 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "久聞其名終於來到，\n餐點確實每道都好吃，但個人不覺得有到“驚艷”，就是每道菜都很有水準~不過同樣水準的餐廳也還有許多。\n缺點是環境普通，只有一層樓塞很多桌，基本上所有人的聲音都混在一起，同桌之間講話有時候還得用喊的。",
        "日期": "6 個月前"
    },
    "評論 156": {
        "內容": "整體而言並沒有想像中驚艷，身為傳統台菜餐廳，品質要求不馬虎，但並非每道料理都是水準之上",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "這佛跳牆果然名不虛傳，太好喝了又不油\n點的每道菜都好好吃沒有ㄧ道有雷的\n食材又新鮮又好又大 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "食材新鮮 火候精湛👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 159": {
        "內容": "每道菜都水準穩定，螃蟹新鮮，但店實在太小，坐得不太舒服。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "超難訂位！毫不起眼的小店憑著實力蟬聯米其林一星的評價，東西真的好吃但用餐環境真的太小了。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "餐點有ㄧ定的水準，盤子的更換也夠即時，去吃美食，而不是去吃裝潢。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "招牌菜佛跳牆（需預訂）真的是厲害，而且沒有芋頭，湯頭就不會稠稠的。鮑魚糯米雞，愛喝雞湯的人必點，但因有糯米，感覺有點像是韓式糯米雞，有些只愛喝雞油香的人可能會喝不慣",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "近期臺菜吃到前三名的餐廳之一，佛跳牆名不虛傳\n\n然後超爽的！！！抽到八千元！！",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "好吃😋清爽精緻的台菜，推蒜泥鮮蚵跟麻油腰只 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "預定菜點了雞湯跟紅蟳米糕\n雞湯一盅6300，很特別裡面有糯米，超級濃稠，喝一次嚐鮮下次應該不會再點（個人比較喜歡驥x的口味）\n紅蟳米糕超級好吃😋一隻紅蟳2000 …",
        "日期": "11 個月前"
    },
    "評論 166": {
        "內容": "要跟對人吃，會點菜就是不一樣",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "還不錯啦!!! 第一次吃到佛跳牆很爽口",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "幾乎每一道菜都很美味，菜的份量偏小，價格偏高，價格不含稅，結帳需加5%。佛跳牆很特別，與傳統的不同。只有七桌，需提早訂位。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "料理味道調味剛好。香腸特別好吃！值得一試",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "東西很好吃，不用靠一些外在來增加評價～",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "好吃好喝開心的夜晚😄😄 …",
        "日期": "9 個月前"
    },
    "評論 172": {
        "內容": "菜色好吃，最棒的是不收開瓶費，可惜太難訂了",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "還不錯吃但是很貴。。。 貴的有點不是太值得。。。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "基本上無雷。但是香腸不值$800…",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "以台菜價格來說偏貴，但每一道都是功夫菜，非常值得一試",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "道道精彩美味，大推炸烏魚腱和鮪魚香腸",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "每ㄧ道都好吃，螃蟹處理的太鮮甜了",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "鮑魚糯米雞，湯是湯，雞是雞，不明白好吃的點在？\n\n至於紅蟳米糕滿乾的，其他菜色也都普普，總覺得南部隨便來個總鋪師流水席都比較好吃，不太明白為何評價如此之高？😳 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "佛跳牆湯頭清澈好喝 價格實惠，值得一訪",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "筍殼魚跟紅蟳很推薦",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我享受了一次令人難以置信的用餐體驗，真的感覺就像回家一樣。服務非常出色、熱情、周到，讓整個用餐過程更加愉快。食物？絕對棒極了！每道菜都是台灣傳統美食的傑作，烹飪過程充滿技巧和熱情。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "🇹🇼傅明\n********************************************** …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我在台北最喜歡的餐廳！沒有多餘的裝飾和一切技巧。非常值得花費精力預訂。\n\n所有的菜都很棒，包括古老的“佛跳牆”和“糯米雞湯”，但對我來說，這裡的終極菜餚是“冷煮豬肝”。口感純淨、甜美，具有鵝肝般的質感。很容易成為台北最好吃的食物之一。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "健康餐廳？您覺得所有食物都是健康的嗎？這似乎是一個主要由當地人和中國人而不是遊客參觀的地方，並且它是米其林一星級餐廳。\n價格也不錯..\n主要成分似乎是新鮮的海鮮和豬肉。\n如果你想吃台北當地的美食，我強烈推薦去！",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "我認為它的外觀是台灣米其林星級餐廳中最經典的台灣餐廳（除了Bib gourmand）他們有很多著名的菜餚，例如牡蠣，螃蟹，麻油雞，雞湯等等，我喜歡他們的味道，很直接。向前（或強烈），不像其他台灣餐廳（它們不太鹹）。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "台灣難忘的餐廳「明福泰賽海鮮」🇹🇼🤤\n這是一家米其林一星餐廳，可以享受台灣家常菜，而且只能電話預訂！\n即使你沒有預約就去，也可能會很擁擠而無法進入。 …",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "聽說佛跳牆很棒，決定試試看。味道很好，他們用了很多雞睪丸，做得太過分了。湯裡沒有加任何額外的東西。吃了蟹飯，但螃蟹的味道並沒有真正融入米飯中。我最喜歡的是鮪魚豬肉香腸配蒜片和炸大腸。也許我需要再來一次，給它第二次機會。因為大爹翻牆的緣故，我們3人一餐大概是新台幣2萬左右。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "之前去過幾次。菜餚一直都很棒😋而且這個地方適合葡萄酒。唯一要注意的是：最好有 8-10 人左右才能享用這些美味佳餚，因為名菜分量很大。一定會回來 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "很難找到這個地方。\n\n是一個當地人推薦我們的。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "這是一家米其林一星的餐廳，很難預訂，雖然我們是第一批顧客，但照片上的空位很明顯，但很快就滿了。\n我們點了受歡迎的菜餚，例如受歡迎的鍋菜。\n台灣當地人說食物很好吃，但我覺得我的印像不足以稱讚它。\n價格很高，而且餐廳很小，所以我想很難悠閒地用餐和交談。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "老實說，我不明白為什麼這個地方獲得了米其林一星。餐廳環境相當糟糕。狹窄而且有點髒。食物的品質與 99 號啤酒店的普通啤酒相同。也許是我太西方化了，不懂得欣賞？我真的很困惑……這裡的兩顆星是針對雞肉和鯔魚胃的。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "很有特色的臺菜餐廳，為2018米其林一星的餐廳，主廚為阿明師。店面位於巷弄中，店內用餐空間不大，僅有六桌，所以用餐前一定要先打電話預約，以免向隅，服務人員服務態度良好且很親切，整體用餐氣氛整體很溫馨。 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "2024 年 9 月 13 日吃了一頓午餐。老實說，它不值得這個價格。味道也很一般。即使有機會也不會回去。服務很好。",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "『台灣家常海鮮菜總是觸動人心。\n\n「蝦卷」蘊含著大海的恩賜，口感獨特。 「山蕨」是台灣大自然的饋贈，其味道讓人想起青翠的山巒。 「炸鰻魚筋」入口即化的精緻香氣和完美和諧的獨特口感。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "當然是因為米其林一星跑來吃，只有幾桌，一般小吃店裝潢，對台式佛跳牆頗失望，以香港人來說沒有放花膠的佛跳牆是不行的，鮑魚用罐頭鮑，少了乾鮑那股香氣，不過沒放芋頭是正確的，湯頭算清，可能是價格的關係無法放太好料，意外是白切雞十分美味，其他小菜也不錯，因為每桌必點佛跳牆，所以基本上不會再來了",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "聲名遠播的低調小店，今天點了餐廳的推薦料理，包含佛跳牆(需事先預定，湯頭好味道佳)、粉肝(新鮮好吃)、白切雞(味道普通，但配上辣椒醬油提味道更好吃)、桂花魚翅(價格貴，但真材實料，味道個人覺得普普)、炒米粉(超推，店家有加蛋酥下去炒，更香更好吃)、炸魚鰎(好吃，推薦，別的地方吃不到)、炸中捲(好吃，推薦)、金槍魚香腸(好吃，推薦)、炸芋泥(好吃，裡麵包著紅豆泥，很特別)。六人今天用餐共花費約1.2萬元，沒吃過可以試試看。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "一切都很好，有點安全，但不是很令人印象深刻。您可以品嚐到所有菜餚的優質食材。今天的明星是炒米粉和魚肚。著名的雞湯和佛跳牆也很棒。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "擁有米其林一星的顧客帶著很高的期望來到這裡。  一家人聚在一起，為 11 人訂購了 17,500 美元的套餐。  菜上來時沒有華麗的擺盤、漂亮的顏色，也沒有放在任何昂貴的餐盤上。  但是，一旦我們咬了一口，我們就意識到廚師的努力在於新鮮的食材和美味的味道。   從簡單的炒菜，到昂貴的佛跳牆鍋、糯米雞湯、炸芋頭甜點，都非常好吃！  許多原料必須經過適當的清潔和處理才能獲得最終的風味。  非常愉快的晚餐！  好CP！",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "這是一家台灣餐廳，主要提供以當地優質食材烹調的高級美食。雖然預訂很困難，價格有點貴，但試過之後還是覺得值回票價。菜單的選擇不多，點你想要的東西就可以了。非常推薦。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "以台灣菜聞名，食物一貫美味，物超所值。非常適合帶外國人來這家餐廳，讓他們熟悉台灣美食。",
        "日期": "11 個月前"
    },
    "評論 201": {
        "內容": "第一次來訪。牡蠣很好吃，真的很奶油很新鮮，但我不喜歡招牌雞湯裡的罐頭鮑魚，對我來說太腥了。順便說一句，烏魚子真的不值得，不會推薦。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "可以看到所有的菜餚都是用精心挑選的食材製成的。\n非常新鮮又好吃！\n不過，由於它是當地風味，有些人可能不喜歡它。\n有些菜色好像需要提前預約，所以最好提前查一下！",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "2017/01/14 我預約了，兩個人去的。這確實很難理解，但你可以輕鬆地走過它。店面雖小，但擠滿了預約的團體，可能因為是年底臨近農曆新年的緣故。我放棄了，沒有預訂招牌buttobi湯，因為兩個人吃不完，但我周圍的桌子上似乎有大約8個人在裡面點餐。一切都很美味，但只有至少5個人才能享受美食。食品價格很高。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "美味的傳統台灣美食。如果沒有預訂的話，幾乎沒有座位。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "榮獲2018台北米其林一星推薦。台北非常古老的台灣美食。非常好吃，但這裡的桌子不多。請確保您在來訪之前預訂餐桌。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "很家常的台菜，很道地的口味，可以拿米其林三星了",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "一家非常受歡迎和有名的商店。真的很好吃。\n需要預約，但等了兩個月。\n請注意，該卡似乎無法使用。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "真的很愉快..晚餐後食物昏迷，在評論中添加了太多內容。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "雖然價格稍貴，但技藝紮實，用料上乘，難得的好味道，一如往昔的美好時光。總是會回到這裡吃某些菜餚。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "每當你來台北時，一定要至少去明福吃一次。如果我能給他們超過 5 顆星，我會的。米其林指南的人應該看看這個地方。他們的水煮雞是世界上絕無僅有的。",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "米其林星級小餐廳。非常好的服務和食物，雖然這個地方看起來像是70年代的",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "不錯的地方，有點小，但很舒適，食物很好吃，有點貴，但值得一試",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "傳統的台灣餐廳，優質的食物和服務。\n可能是台北最好的台灣餐廳！",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "佛跳。吃布托比湯。雖然沒有和尚做的那麼神奇，但是也很好吃。然而，我有自己的怪癖，所以你的喜好可能會有所不同。由於我們是兩個人去的，所以湯都快吃飽了。我想吃更多的品種，所以如果你可以一大群人去，我建議一大群人去。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "在閱讀了好評和米其林過去的認可後，我今天預訂了房間並與家人在這裡共進午餐。我不想說這個地方現在的收費低於標準。他們有兩道非常好吃的菜：米雞湯和佛跳牆。這些很棒但很昂貴。他們的菜單的其餘部分只是價格過高、平庸的選擇。著名的蟹黃糯米實在太糟糕了。糯米又冷又無味，螃蟹也不新鮮。牡蠣菜很普通，並不比一些隨意的快炒店好，同樣的東西要價約 80 新台幣。我很失望。",
        "日期": "9 個月前"
    },
    "評論 216": {
        "內容": "始終是城裡最好的台灣菜。每道菜都做工紮實。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "不錯的中式海鮮餐廳。  李安來過。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "這項服務是不行的。由於顧客吃得太快，他們上菜的速度太快。我們試著慢慢來，慢一點吃，但女服務生站在我背後，想拿走我還在吃的盤子，這給了我很大的壓力。\n我知道餐廳很忙，但我們周圍的其他桌子可能需要 1 到 2 小時才能吃飯，為什麼我們不能呢？我們只有30分鐘左右的時間吃飯，急什麼？",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 221": {
        "內容": "我們一定會回來吃食物！",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "每道料理都非常美味有特色",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "我必須說我對它的品質感到震驚。  價格有點貴，需要預訂（週末要等2個月）當之無愧的米其林一星。  內部陳舊，有點擁擠，不要對舒適的用餐體驗抱有太多期望。如果你有 10 個人，就盡情享受食物的味道吧:)",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "有些菜很道地價位算較高的桌菜毎人約需1500-2500元，酒水可自帶不需開瓶費，不收卡，發票另加5%。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "雖然東西很貴。但是真的功夫菜。燉排翅湯頭真的好喝。裡麵食材也都覺得很實在。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "很普通的食物。晚餐沒有基本的雞肉了。  這裡不適合兒童，孩子也不會吃這裡的食物。  不知道為什麼他們獲得米其林星級。  很可能不會回來",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "傳統台灣美食。請注意。只收現金，而且只有6張桌子；座位總數約50人。此外，由於米其林星級，預訂最多需提前3個月。我喜歡這個地方，並會在特殊場合推薦它。另外，我建議身邊有台灣本地人。菜單不是英文的。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "風味十足的台灣菜，食材精良，員工高效。我們應該點米飯，最後有點鹹。值得嘗試一次。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "非常好的傳統台灣美食。需要帶朋友，6-10人就坐滿一桌，可以點更多美味的菜餚，體驗台灣美食。",
        "日期": "9 年前"
    },
    "評論 230": {
        "內容": "有時，除非您預訂，否則您將無法進入餐廳。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "總的來說，這裡可以品嚐到不錯的台灣菜。價格有點貴，但與家人和朋友一起用餐的好地方。如果您想早點在那裡用餐，請務必提前預訂。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "我不認為它符合米其林一星標準。然而，對於台灣菜來說，你可以在這裡找到傳統的香味和元素。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "米其林一星太棒了❤️❤️❤️",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "不錯的台灣傳統美食。由於空間有限，請提前致電預訂。米其林推薦！",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "菜好吃又澎派!",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "真的好吃但真的overprice",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "味道好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "太好吃了😋 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "米其林一星名副其實。   美味的食物和巨大的價值。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "果然是台灣有名的餐廳，食物和服務都很完美❣️",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "台灣菜不錯，價格有點高，內裝有待改進。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "美味的食物，像薯條一樣便宜。趁你還可以的時候去獲取它。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好的",
        "日期": "9 個月前"
    },
    "評論 245": {
        "內容": "出色的葡萄酒搭配",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "天下第一鍋 佛跳牆3 鯊魚煙2烏魚子2 煙小黃瓜、泡菜苦瓜、鹹蜆、大蒜炒烏魚標、煙熏豆腐鯊、薑絲腸頭、清蒸筍殼魚",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "個人不太喜歡傳統的台灣菜。價格也極為過高。還有更好的選擇。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "桌菜專業雖在巷弄間,且只有幾桌,天天客滿,預定難",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "非常好吃 尤其是花ㄓ",
        "日期": "10 年前"
    },
    "評論 250": {
        "內容": "這裡可以提供傳統與現代風味結合的新版桌菜",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "台菜味道很道地，很好吃",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "睪丸",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "如果你住在台北，請至少來一次。\n好的",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "超好吃！",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "美味新鮮的食物，深受台灣當地人的喜愛。但空間有點狹窄。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "驚人的！所有的菜都很好吃！你應該嘗試一下！",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "它位於一個有點難以理解的地方。可以體驗台灣在地味道的餐廳。",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃的桌菜\nCP\n值普通。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "如果你住在台灣，請至少去那裡一次。",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "菜色品質很高，準備多付一點錢",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "太貴啦, 沒什廬特色",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "道道精彩的台菜",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "快炒1oo就吃的到的料理~",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "不愧是米其林ㄧ星",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好吃．味道很好",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "雖然食物很好，但價格太貴了",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "價格過高",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "有些名菜都不便宜！",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "亞洲風格的海鮮做得很好。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "灰熊ㄟ好吃！",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "良好的品味和親切的服務",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃的台式料理",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "非常好吃😋 …",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好味",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "英式天花板",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "好口碑好味道！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "很推",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "美味",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "好吃!!",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "米其林一星",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "海鮮太完美了！",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "吃桌菜好地方",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "高估了",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "太好吃了😋 …",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "佛跳牆口味普普",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "很棒的桌菜",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "最好的台菜",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "老店 舊桌菜",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "星星餐廳",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "食物美味",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "手工菜",
        "日期": "6 年前"
    }
}