{
    "評論 1": {
        "內容": "韓國人開的店，所以可以喝到台灣很少有血腸湯，這家算口味不錯，湯頭熬煮蠻濃郁。\n海鮮煎餅有酥脆口感，還蠻喜歡的。\n雞爪好吃，吃不完打包，回家加熱下酒，一樣好吃，甚至更好吃！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "推薦：血腸豬肉拼盤、各種搭配烤肉的小菜\n非常有特色的韓國料理，不同於一般調整過的「台式」韓國料理，各種小菜都很有特色，飯也煮得不錯，老闆娘有個性但是是熱情的，是一次蠻享受且有趣的用餐體驗。菜單選擇非常多，下次再來試試其他菜色。",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "菜單上面有很多台灣韓國餐廳沒有出現者比較道地韓國菜，最後點了雙人餐，水晶烤盤很特別，烤出來的肉感覺比較不油膩，整體餐點都蠻好吃的。唯一的缺點是店裡空間有限，所以蠻吵的講講話必須提高音量，因為今天跟朋友兩個人，能點得很有限，下次會再來試試別的餐點。",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "第一次看到用水晶石烤肉\n餐點味道真的有韓國味\n烤肉會有專人桌邊服務\n小菜可以續用",
        "日期": "3 天前"
    },
    "評論 5": {
        "內容": "第一次來，建議先預約~我是剛好前一週末人有在附近剛好直接走來預約！假日一人低消300用餐90分鐘！遲到保留10分鐘\n貼心的是，當天到是可以提早30分用餐的真好！剛好提早來~~\n有雙人套餐可以選擇覺得很棒，我想喝瑪格莉米酒剛好男友很會吃多點了韓式炸雞~ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "對於熱愛韓國料理的我來說，餐點是好吃的，但小菜的馬鈴薯泥味道太淡，所有小菜都能無限續就只有泡菜只能續一次，這點很可惜，還有就是烤肉醬料居然兩人一份，真的蠻傻眼",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "海鮮煎餅好吃！\n炸雞)甜辣)口味不錯 偏甜不會辣\n鍋類跟烤豬五花個人覺得普普～",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "訂位好難訂～～\n滿滿的期待😚 也很滿意唷\n點了雙人套餐、韓式炸雞🍗好吃 、豆腐鍋也很好吃 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "第一次在台灣體驗烤白鰻魚，尚未入口前，充滿期待，幾乎和韓國吃到的一樣，但入口後卻不是印象中的口感，鰻魚肉質很ok，沒腥味且Q彈，唯一的敗筆就魚刺，細刺超多，建議烤過後在現場去除魚刺。不過這是我自己要求店家提供的，而且店家也說這還在測試的階段，給一星的原因是希望店家能在改善，之後能端出客人滿意的餐點。其它的餐點都非常美味。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "我原本很喜歡首爾大叔的，在店裡吃過非常多次，但這次外送真的非常非常令人失望。\n\n今天中午在Ubereats上看到首爾大叔有雪濃湯買一送一，非常驚喜地點了，結果來了兩碗湯、一份飯和一份小菜？？？ …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "外帶回家吃，份量很夠👍🏻\n點了很多品項最喜歡清爽的水冷麵\n內用高朋滿座，感覺氣氛熱絡 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "點了「La卡比雙人套餐」，也就是醬烤牛小排套餐，包含雙人份醬烤牛小排、雪濃湯、韓式冬粉，另外再點一份海鮮煎餅，加上必備的韓式小菜，份量很夠，很飽。 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "週日晚餐，客人大概坐滿了。不知道是人手不足還是員工經驗不夠，小菜補得很慢，需要三請四催才會來。點了雙人套餐，再加牛肉和雪濃湯，石鍋拌飯。五花肉外表烤得不是很脆，就是普通的熟了，有點可惜。炸雞甜辣口味，外皮完全軟了，醬汁也略膩口。海鮮湯普普，雪濃湯還可以。小菜的泡菜不錯吃，芥末蘿蔔也可以。整體來說，好險此間是開在小碧潭，這口味份量價格服務綜合下來，在台北餐飲戰區應該會秒陣亡。",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "用餐時間人很多，最好要先訂位，\n會幫忙烤肉，餐點都很好吃。",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "跟朋友在10/12就致電預訂好10/27中午的位子，結果到了現場，店家說沒有登記到我的資料，找其他天也沒有。現場已經客滿，也沒有辦法候位。\n當下內心有點難過，因為朋友特別從很遠的地方來，很期待可以吃到美食。\n我也有拿通話記錄給店家看，我印象很深刻是那時候手機通訊有問題，修理好之後我立刻撥出給店家，我也記得店家有給我選兩個時段的用餐時間。 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "用水晶烤盤烤豬五花很特別\n海鮮煎餅很好吃還蠻推薦的",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "餐點很好吃，只是人手稍嫌不足，但是生意真的滿好的，平日中午也快坐滿了，很多都是預約客，下次會再回訪！",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "水晶烤肉很特別，店家會幫你烤好，搭配生菜，很好吃，海鮮煎餅脆脆的，好吃，人蔘雞湯有點鹹，雪濃湯也有點鹹，下次來試試石鍋拌飯",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "晚餐臨時來吃剛好有位置\n很幸運滿口可以停車\n點了冷麵，炸醬麵，辣炒年糕 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "整體餐點算是好吃的\n血腸湯很少見，很好喝\n中午用餐去，感覺服務人員的主動性不夠，需要什麼都要一直叫服務人員😓 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "第一次來這用餐，店家都很親切\n烤肉是桌邊服務\n餐點水冷麵、辣炒年糕、石鍋拌飯都還不錯\n海鮮煎餅有一定的水準，我喜歡",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "水晶盤烤肉是很特別的體驗，我們家來第二次了，直接點四人套餐，好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "#菜單FB有\n\n頂著37度的高溫，不遠千里，從捷運大坪林站，生平第一次坐捷運去小碧潭。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "今天是2024第一天！決定要肉肉吃到飽。選擇了韓式烤肉，這裡小菜可無限續、還有桌邊服務。只是肉肉真的吃太多，下次要叫兩份肉肉外加其他湯品，這樣比較balance.",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "坦白說，原本想吃對面的山東小館，但客滿，所以來首爾大叔碰碰運氣，還好剛好有位，雖然假日每個人低消350，評估應該能輕鬆達到，就進店裡開始點餐。\n點了兩人套餐，水晶烤盤，據說是整塊水晶原石鑄作而成，的確導熱很快，烤出來的五花肉酥脆爽口，估計豬肉品質、烤盤與店內服務人員的烤功，缺一不可。\n套餐中的辣排骨馬鈴薯湯)加100)，是朝思暮想已經的韓國料理，湯濃郁但喝起來很清爽，非常神奇。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "首爾大叔相當知名，它們家的水晶板真的挺厲害，大家肉一口接一口，最後有人還喊時間不足唯有打包回去才吃一個心滿意足，除了綜合烤肉外，韓式煎餅、粉絲、人蔘雞湯都相當不錯😌，不過以肉的份量與價位是稍微高了一點。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "第一次去用餐，點了雙人套餐，再加點了一份牛小排。第一次看到水晶烤盤，很新鮮！前面的小菜都很好吃，地瓜泥有夠綿密，像吃甜點一樣👍主餐五花肉很厚！咬起來很爽，牛小排味道也不錯，全程都有人服務，牛小排烤熟後也會用小鐵網架起來，不會讓肉在烤盤上一直加溫到老柴，這點很不錯。\n感覺是家庭經營的老店了，生意也很好，客人及外送都絡繹不絕。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "前提是之前有去過韓國玩了幾次，以下為評價如下；給了三到四盤小菜我覺得口味一般)並沒有特別突出)，最重要號稱自己醃漬泡菜也偏鹹、吃不出特色)在現今超市韓式泡菜百家爭鳴的台灣)我想並沒有特別好吃、雖然主打韓風，但小菜並沒有比照韓國可以免費續點、吃了韓式炸醬麵口味不錯可以吃得出醬料是自己炒的份量也很滿足、牛肉鍋湯部分高湯就濃濃乾燥香菇味道)但不是喜歡的台式經典的香菇雞湯的菇味感覺乾燥香菇挑選的品質有待加強)另外有吃了血腸湯)內容物滿滿一鍋湯裡面是豬雜，我反而覺得湯味道出色於牛肉鍋) …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "將近五點，去電訂位，竟然有位子🤩\n差兩分鐘五點踏入店裡，老闆讓我們先入座看菜單，謝謝老闆🙏🏻\n五點十分已經客滿了😱好驚人的生意興隆👍 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "海鮮煎餅，不錯；馬鈴薯排骨湯，也還不錯，但還是跟韓國的不一樣，可能少了紫蘇葉的味道)原本聽說老闆是韓國人才來的，有點小失望)",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "門口有約 2 個停車位，先到先停，週日晚上一進門就告知有低消 300 元，點了海鮮餅，人參雞湯，雪濃湯，炸雞，都不錯吃，看到別桌點烤肉都有代烤的服務，真的滿好的，算是新店滿好吃的韓國餐點了.",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "半年前來過一次，吃完真的時不時想起，今天特地來新店回訪，一樣好好吃、老闆娘一樣親切風趣\n之前來的時候有送洋蔥沙拉，這次來詢問才知道，因為很多人不吃幾乎都倒掉，所以沒有再做了，非常可惜🥺 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "好吃的韓國料理店！一直是口袋名單之一、個人比較推薦海鮮煎餅和人參雞湯！韓式炸雞偏甜、豬五花肉也不錯👍👍 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "煎餅邊煎的很酥脆，非常爽口好吃，小菜都保有自然美味無過多調味料；水晶盤烤豬五花若能灑點鹽再烤會更香..馬鈴薯排骨湯好吃極了",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "吃過的韓式料理裡面的喜愛名單之一🥰\n\n點了四個人的烤肉套餐‼️ …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "週末有低消一人$350，限時90分鐘，不過中午人沒有很多，看起來沒坐滿，水晶板烤肉餐算雙人餐兩個人頭，第三個人吃要另外加點東西，但沒關係吃不完可打包走。五花肉整大塊厚厚的生的有專人來烤，配烤的蔬菜有洋蔥香菇杏鮑菇，都是無調味直接烤，熟了以後有沾醬)大醬，麻油鹽)，也可以加小菜一起跟生菜包著吃，口味上走清爽路線，沒有感覺很負擔，炒冬粉不大盤，QQ的很多蔬菜，蠻好吃，海鮮煎餅火候剛剛好，脆脆的也不會太薄，仍有口感，小菜吃完可再續，今天有南瓜泥，豆芽，泡菜，海帶，牛蒡細絲，大都有甜味，很下飯，海鮮豆腐鍋清清淡淡的湯有喝得出海鮮味，配上嫩豆腐冬天吃最適合了。每桌烤肉有配一個抽油煙機，味道不會太重，也沒看到煙霧瀰漫，還蠻好的。",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "老闆是韓國人，很地道的韓國美食，服務也不錯。\n\n價位中等，海鮮煎餅厚實有口感，小菜也都蠻好吃的可以無限續。 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "個人覺得是新店最好吃的韓式烤五花肉，用的是水晶烤盤，而且有桌邊服務，烤的剛剛好。送的小菜都不錯，芥末白蘿蔔特別好吃。煎餅和豆腐鍋蠻普通的，煎餅偏薄而且海鮮料偏少。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "新菜單的韓式炸豬排好吃🥰 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "第一次去點的是「情侶雙人套餐」\n烤肉很特別的是用水晶烤盤😲\n韓式炸雞選擇的是：蜂蜜奶油口味，還有附加年糕 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "來台北考試，很隨意的找到這家，沒想到這麼好吃，份量品質和服務都對的起價位，有桌邊服務只要等吃就好了，很值得再來！",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "烤肉好好吃，老闆跟老闆娘都會來服務，小菜可以續，包肉生菜和蘿蔔醃哇沙米口感特別，海鮮煎餅也不錯，因為今天是4人用餐所以我們直接點4人套餐，蔘雞湯也蠻好吃的，新店小碧潭聚餐推薦。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "第一次衝著評論有4點多來試試看，有10個人用餐可是只有兩本菜單，在看的時候兩個中年阿姨會一直過來催促妳點餐，但是店裡也只有我們一組客人，然後說還是點什麼最貴的套餐，客氣的跟她說我們在看一下謝謝，她說哦！之後點餐一直很著急的要把菜單收走，之後小菜只上一邊，跟以往我吃過的韓國餐廳服務覺得差有點多，畢竟會覺得還有多收10%服務費，在吃到尾聲的時候中年阿姨又來了，還很不客氣的說可以收了嗎？？？我們都還在用當中....整個感受真的不太好，從頭到尾也只有我們一桌客人而已，真的要檢討一下這種服務品質難怪沒有客人哦！！綜合整個用餐過程跟整個體驗跟價錢)3000多)下來其實真的感受不太好，如果開在台北的話應該會陣亡吧，下次也不會想再來了，供大家參考)如果是想花錢買氣受的話可以來哦)",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "在家看韓綜後總會很想吃韓式😋\n這家真是最近以來吃到最好吃的\n煎餅有聊有香氣 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "第一次吃 滿滿的驚喜\n餐點 服務 氣氛的完美！",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "起床想喝點熱湯，隨意看了評分排行榜選了這家的泡菜鍋，一份240元，只有四片豬肉片、幾片鹹到不行的泡菜、3片年糕、其他如豆芽料也是少到不行，連個麵也沒有，另外還送了一盒便當，白飯、一樣鹹到不行的泡菜、豆芽、球狀沙拉；240元的餐點吃不飽又不合口味，也許我沒有點到招牌菜，但連基本的泡菜鍋都不及格，其他餐點連試都不會想試，希望店家加油啊！其他韓式泡菜鍋一樣是外送，品質也不會這樣啊！",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "小菜的馬鈴薯泥沒味道、海帶芽沒泡開、泡菜沒有醃入味就提供給客人。海鮮煎餅裡面加甜玉米很神奇，但尊重店家的做法。覺得大坪林捷運站的安妞烤肉食堂好吃太多。",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "我們本來是要對面吃飯，客滿就到這裡碰碰運氣，沒有預約但老闆娘還是讓我們入座，沒有期待但食物及服務都超出預期，我們點了2個套餐組合，老闆娘說東西太多又幫我們換了一桌更大而且是包廂的桌子，原來烤肉不用自己動手，幾乎韓式的經典菜都吃到了，非常滿意的午餐，下次一定再回訪。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "炸雞外脆裡嫩超好吃 😋 …",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "好吃！！但可能人手不足有時候加小菜時要等一下，但人員是很有禮貌的，韓食很好吃～～～\n這是四人套餐～～",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "餐點好吃\n服務好.有機會會再去吃",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "收在口袋名單很久了，雙人套餐1155不貴，難得從新竹上來一定要吃到；\n\n煎的脆脆的海鮮煎餅第一推！必吃！大贏涓豆腐 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "算是比較特殊的味道\n烤肉、拌飯愛、小菜都還行\n小菜可以一直續 很不錯 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "滿好吃的～上菜快速，服務良好)還有韓國廚師協助剪肉肉🤣)\n😍小菜無限次添加)這個很佛心啊啊)超喜歡吃甜不辣和通心粉已經涼拌豆芽菜～\n然後主菜建議可以多人一起吃一個烤肉或是部隊鍋，烤肉是用特別的水晶烤盤哦～超酷的，而部隊鍋有點辣，裡面也是滿滿的料，份量很多，可能要四個人吃比較適合～ …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "老闆娘很客氣，水晶烤盤很特別。肉質還不錯，烤盤溫度高烤得很到位。海鮮煎餅大塊又厚。韓式炸雞偏甜醬汁口味重。小菜吃完可以免費續第二次。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "看評價造訪內用，低消一人需300，收10%手續費，剛好別桌有吃烤肉店內排油煙稍差，但還可以接受)可能只有一桌)雙人套餐過多吃不完，環境乾淨還不錯，整體口味不會過鹹或甜，建議人多一起享用更棒",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "餐點好吃，海鮮煎餅頗厚，小菜吃完可免費續。低消為$300/人，10%服務費另計，可刷卡。\n\n生意很好，建議訂位，用餐時間90分鐘是真的會來「提醒」。但韓國人似乎不受用餐時間限制。附近不好停車，建議搭乘大眾運輸工具。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "吃了兩次真的很道地的韓式料理\n先不管好不好吃，真的不像台灣其他的韓式料理口味很單一。\n多變化的口感跟味道，超級具有特色。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "發現⋯只顧著吃，根本沒拍好照😂面對美食，拍照嗎？隨意吧😄\n)沒拍到好好喝的濃郁牛尾湯😋) . …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "相當優秀的韓式料理，氛圍、服務都很好，食物更是非常美味，超級推薦！",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "Cp值算高，女生一人約600能吃滿飽。\n這次三個女生去點一份兩人份烤肉套餐980+泡菜冷麵250+飯)我們食量都不算小但還有剩煎餅&飯)\n兩人份烤肉套餐的豬五花肉略少)見圖)大概平常超市的五花肉一條～剪完就大概10-11塊而已。如果是很愛吃肉的可能需要加點。 …",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "朋友介紹 新店好吃在地餐廳🙂\n\n很喜歡有人烤好 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "已經來這家店超過三次以上，幾乎每次都蠻滿意的，沒有踩雷過，覺得餐點味道每樣都不錯，水晶盤烤肉覺得可以嘗試一次即可，因為豬五花肉偏肥😅會有一位韓國歐巴幫你烤，不需要自己動手👍🏻 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "價格中等，口味還OK，海鮮煎餅蠻厚的很有口感，小菜也都蠻好吃的可以無限續。\n石鍋拌飯的種類比較少，主要是以醣類為主的一家韓式料理。\n韓式炸雞還OK，不過裡面混有不少年糕擴增份量。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "外賣來說，必須送上五顆星👍🏼\n\n小菜到位，涼拌豆芽甚至帶有麻油味，脆口不軟爛，真的很棒！泡菜表現也很好！ …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "來這家店吃過二次，味道不錯，價錢不算低，可惜服務態度總是讓人搖頭。\n\n週末現場登記告知要等15分鐘，接在我後面一樣是兩位用餐的要等30分鐘。 …",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "懶得跑遠想吃韓式料理時的首選\n小菜可以無限續，包肉生菜以前也是\n現在要用點的了一份$50 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "真的很好吃 價錢也不貴🥺 …",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "最近看到部落客撰文，想要嘗試\n\n大概30分前預定外帶，為了準時到還是用跑的 …",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "餐點都很好吃，沒有踩雷\n蔬菜拌飯料很多，很清爽的一道\n辣炒年糕感覺有先炸過再炒，表皮微脆醬料有扒在上面，非常入味好吃 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "最近看了韓劇就非常想吃烤五花肉，兩個人點了「豬骨湯、三種肉(五花肉、松阪豬、牛小排)、炸醬麵，吃的相當的滿足，而且烤肉的部分有桌邊服務所以不用自己來，特製的水晶烤盤吃起來真的沒有那麼油，烤肉的部分實在恰恰好。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "一直催，點餐催，付款催，還直接從兒童座椅的小孩頭上去收桌上的鍋碗。是還好我家小孩嚇到不敢動，萬一小孩伸手要大人抱，撞到東西砸到是要算誰的？今天我們又不是超時了還在聊天滑手機不結帳，都已經去結帳也站起來要拿包包了，還有五分鐘才到表定時間，不需要冒這個風險從小孩頭上去收拾吧。東西好不好吃很主觀，講話態度好不好也很主觀，但是安全沒有模糊界線。氣到跳腳的家長 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "「首爾大叔」是在新店地區(小碧潭)頗可以推薦的漢式餐廳，我們經常來享用，有時候是一般的午餐，今天是家庭聚餐。今天點的是四人套餐-烤肉(牛小排、松阪豬、豬五花)、高麗菜海鮮煎餅、BBQ炸雞及蔘雞湯，七樣韓式小菜持續供應。老闆桌邊服務，使用水晶烤盤烤肉，食物的品質與份量都令人滿意。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "週一已確認週六訂位完成卻又於週三直接跟客人說週六客滿要更改原訂位時間，後面跟店家反應週一已確認訂位如今更改客人原訂時間不恰當，店家又改口說看錯了還是照原訂時間，想去吃的心情都被澆熄了，立馬取消訂位，後面看評論也有其他客人遇到類似問題，果然服務品質有待加強！\n希望其他客人不要遇到一樣的問題！",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "點了水晶烤肉，油煙不會太多，感覺不錯\n但肉的部分，肉質還算可以，有專人幫忙烤\n但還是覺得肉偏韌，沒有很好咬 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "每樣餐點都美味的韓式料理店\n今天直接點四人套餐\n比較特別的是，烤肉不同於以往看到的 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "我們點了\n牛骨湯$280\n湯頭不錯！但牛肉好硬又柴 …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "每樣東西品質都不踩雷👍\n價錢合理，服務也不錯👍\n四個人吃1200有找，值得推薦 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "難得吃到這麼原味的韓式烤肉料理\n是有點可惜，感覺無法突顯韓國道地的烤肉與小菜風味，或許是有調整出更符合台灣的口感\n1.水晶原石板是很棒的烤肉器具，很容易呈現烤肉原味，再搭配韓式小菜、青菜及少許醬料，喜歡清淡的，會很喜歡。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "非常喜歡介末蘿蔔配烤肉吃，真是一絕，五花肉的油膩都沒了，桌邊服務代烤讓我吃的很輕鬆，不用飛去韓國就能吃到地道韓式料理",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "有桌邊服務幫忙烤，肉很好吃，小菜可以免費續不錯吃。海鮮煎餅也夠厚，雪濃湯的牛骨味很濃郁，值得推薦。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "每一道菜的味道都很好吃。\n小菜的部分有四種\n泡菜只能續一次，其他三個小菜可以一直續。\n店內不大，上菜速度快",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "老闆夫妻都是道地的韓國人，餐廳雖然在小巷內且不算大，但用餐時間的饕客卻還不少！我們點了牛、豬烤肉定食跟海鮮煎餅；首先小菜海帶芽酸酸開味、泡菜微辣夠味、龍鬚菜也很美味，海鮮煎餅用料非常紮實，沾醬後吃起來也微酸爽口不膩！牛肉Q彈噴香、豬肉不但沒有騷味且肉質一樣鮮美，附的飯則為小米飯很特別；服務人員很熱忱，整體來說會一試成為老主顧喔！推薦這家。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "水晶板烤肉蠻特別的\n肉包生菜只有辣味噌蘸醬，若有蒜片青辣椒味道會更好\n海鮮豆腐鍋味道好\n海鮮煎餅也不錯",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "如果你喜歡韓國料理，那你肯定要來首爾大叔。堪稱連在韓國都吃不到這樣美味的料理，我說的不準，拍的沒話說。味道適中不死鹹，量多到吃不完，要是從軍時真的可以吃到這鍋部隊鍋，那我可以再回去當阿兵哥也行！！",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "還行。\n海鮮煎餅很酥。\n湯濃胡椒味重，\n烤肉有人服務",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "特色是使用水晶烤肉，到現場不曉得要點什麼蠻推薦點他們組好的套餐，比較划算，真的吃不夠再另外加點，烤肉跟韓式炸雞好吃，很讚的一間韓式料理",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "韓國人開的，餐點好吃不貴、除了酒類價錢是原價的快2倍，不吃辣者也能吃韓式ㄉ福音店家^_^",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "這次是第二次回訪～\n每次都是點豬五花的雙人套餐，套餐的份量很多，兩個人吃不完🤣\n豬五花會幫忙烤到恰恰～旁邊還有洋蔥)很甜)一朵香菇、還有一個杏鮑菇。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "小菜很豐富~都可以續！\n水晶烤盤超新奇的，店員會幫忙烤～\n蜂蜜奶油口味的炸雞也好好吃 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "相當道地的韓國料理，老闆為韓國人所以口味上還是偏道地口感。價格上算是平易近人且服務相當好，現在也與UberEat合作，在用餐過程看到非常多次外送服務，非常便利的服務也不需要人擠人！ 小菜部分非常多元，且還可以續盤。非常推薦該店家",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "東西好吃服務也很周到，品質跟份量絕對對的起他的價格～～～新店人推推推\n)建議先訂位，尤其假日人潮很多)",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "之前送我們兩張折價券，\n說之後就算過期也都能用，\n沒想到今天再去吃的時候老闆就說過期太久， …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "1. 雪濃湯激推\n2.水冷麵不合胃口\n3.糖醋肉)豬)的醬與炸肉是分開提供，醬有濃厚的蜂蜜風味，與台灣的糖醋非常不同，讚不絕口！\n4.價位中上，不便宜但份量十足",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "環境簡單，餐點份量都不小，海鮮煎餅的口感很好，海鮮品質也不錯、炸醬麵蠻甜、辣炒五花肉魷魚調味不錯，但豬肉有些太硬了；總體與價格相符",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "二訪 烤豬五花整體來說不錯 小辣的豆腐煲湯清味濃很厲害 但最好吃的還是道地的冷麵 至於蜂蜜炸雞甜到炸別輕易嘗試 辣炒春雞是在吃豆腐年糕 至於雞自己想像 哈",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "肉蠻新鮮的但感覺有先醃製過所以滿鹹的，不是很合胃口。店內不大但是像老闆娘的女士聲音很大 對其他員工講話也很大聲以至於和朋友對話都聽不太到，坐在位置上會看到服務員之間對客人服務的指示)請對方關火 提醒時間等等)感覺不是很舒服 小菜還可以",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "烤肉尚可，海鮮煎餅沒有味道，炸雞也很乾不怎麼好吃，在新店的小巷子裡，價格比台北市的同性質韓國料理店還貴...",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "點了馬鈴薯豬骨湯。海鮮煎餅。韓式炸雞)蜂蜜奶油口味)。韓式拌飯，超級飽的，很好吃，上菜快速，小菜也好吃，是間不錯的店，會再來哦😊😊 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "豬排馬鈴薯湯(辣) 4⭐\n鐵板烤肉定食(牛) =鐵板炒牛肉片3⭐=>點菜後30分鐘才上菜，速度有點慢慢慢的\n全場才5桌的客人(因該是忘單了,催單後5分鐘就來了)\n裝潢氣氛不錯",
        "日期": "8 年前"
    },
    "評論 101": {
        "內容": "四人套餐份量少得可憐…但雞湯骨頭一咬就碎有驚艷到",
        "日期": "4 週前"
    },
    "評論 102": {
        "內容": "驚豔，無心插柳居然讓人感動。湯冷麵湯頭清爽；血腸湯風味十足！一定會再去的。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "星期二外帶一份血腸湯、豬排馬鈴薯湯、糖醋肉，每一樣都很喜歡，尤其是血腸湯真的讓我念念不忘，今天內用品嚐上次沒點的餐點，果然也沒讓我失望，好吃以外服務人員態度也很親切，真的大推，硬要說缺點就是附的那壺茶改冰水就完美了👍🏻👍🏻👍🏻💯 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "水晶五花肉超好吃，也符合韓國的味道，豆腐湯很入味",
        "日期": "2 週前"
    },
    "評論 105": {
        "內容": "真心推薦\n老闆超級親切\n服務人員都很專業 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "東西其實都不錯吃，但是口味真的太甜了，連炒碼麵都甜。我都懷疑老闆其實是不是有台南人了😆 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "很有韓國口味的餐廳，但是許多菜色實在太甜了，價格也不算便宜",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "沒有無障礙停車，沒有無障礙出入口，沒有無障礙座位，沒有無障礙廁所。\n吃韓式料理就是要小菜可以續，小菜續千萬不能小氣。炸雞還不錯，也有行動支付，可以用apple pay。\n煎餅也酥酥脆脆不錯吃。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "很棒的韓式料理，服務人員很風趣也非常熱心有禮貌，真的是韓國的大叔開的料理店喔！用餐有限時間建議預約。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "你如果吃過韓國當地餐點\n你應該會跟我一樣覺得\n嗯……阿內有70分喔喔喔 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "韓式炸雞：醬可以分開放，對於外送來說，很貼心。\n海鮮煎餅：偏濕軟，自己回烤過會還不錯，調味也不錯，以這個價格來說，海鮮量會希望再多一點\n小菜不錯吃。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "來好幾次了，湯頭很好喝，感覺骨頭都燉爛了，小菜也好吃，很推薦，炸雞偏甜我比較不愛",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "推薦水晶烤肉、銅盤燒肉、生菜包肉。有飽足感。店內泡菜可買整罐。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "很道地的韓國料理，店家非常親切，食材也相當新鮮，真的是聚餐或獨享的好餐廳。",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "我問老闆娘冷麵有碎冰嗎？有 那還不點爆\n2017在韓國出差六天餐餐素冷麵，今天在台北終於找到想念的味道。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "好喝的雪濃湯，炸雞，年糕，海鮮餅…只是冷氣不太強，有些熱就是了。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "來吃過三次，每次都覺得很好吃，服務我也覺得很好，不管是小菜、烤肉和湯品甚至水冷麵都是水準之上，非常喜歡",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "室內裝潢韓味的可愛\n餐點感覺有調整成適合台灣人的口味\n不會過辣或過鹹 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "水晶烤盤吃完不會有油煙味，推薦吃吃看。兩個人點雙人套餐還算划算，海鮮煎餅冷掉會蠻膩口，建議盡快食用！",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "店家熱情，會把消費規則說清楚，海鮮煎餅好吃",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "水晶盤烤肉為特色，肉會幫你烤，r肉質口感比較一般，牛肉有些會烤的比較老可能是烤好後放在板上持續受熱的結果吧。\n個人覺得海鮮煎餅不錯，料足厚實，表面微微焦脆，內部軟嫩。\n海鮮豆腐鍋就很普通，湯頭並不入味，而且用料感覺單薄了點。 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "超級好吃的，\n因為疫情不能出國，還能吃到這麼道地的韓國料理，真的太開心了，\n上菜快速，服務良好，還有超佛心的小菜無限次添加。😍 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "口味不錯，要記得預約才不會撲空。煎餅跟韓式炸雞都很好吃。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "上次吃過水晶盤烤肉覺得非常美味😍，今假日來訪，點了石鍋烤肉湯)牛/豬/飯)、鐵板烤肉)牛/豬/飯)、海鮮煎餅,另有小菜5-6樣，非常美味好下飯，吃得很飽飽😃,收一成服務費。 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "小菜可以續！雖然也沒吃多少，但提供小菜吃到飽還是很加分\n主食份量也很多，男友也吃到撐，價位尚能接受)有收服務費！)，口味挺不錯的\n下次想來吃吃看烤肉☺️",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "爛，沒訂位千萬別來，基本上都被店家晾在一旁，限時一小時，東西半小時才來，所以只能吃半小時，其他打包，東西不論好吃與否，極不開心的體驗。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "連韓國人都會光臨的餐廳，美味不解釋，吃過好幾次了，每種餐點都有獨特的風味，新店巷弄美食！",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "專人烤肉，三種肉類都好吃。水晶烤盤無油煙，七樣小菜可一直加。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "要是帶長輩或家人來吃要特別注意！！在意服務品質的務必看完下文！如果這裏能給半顆星星的話 我絕對不會給一顆星 首先吃飯的時候菜單上寫所有餐點均收10%服務費 無其他標記 因為我是帶兩個老人家跟一個小孩 所以點了一個雙人套餐加一份海鮮煎餅 結果點餐的時候 老闆娘說還要再點一份因為我們是四個人來他的店 我就向老闆娘說明老人家跟小孩胃口都不大這樣會吃不完 而且菜單上也沒有先說清楚 老闆娘說但我們是四個人來他的店用餐 就是要點四人份的餐點 …",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "吃了好多年 老闆娘一直親切服務100 好吃CP值超高 聚餐首選 💯💯💯 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "燒烤桌邊服務，不管是豬肉或牛肉，肉質都極為優異，適合與親近、重要的家人朋友聚餐，共度美好時光。\n\n我們總共四大三小，點的是四人份家庭套餐，份量足夠，特別是參雞湯，加了糯米進去煮，有種平衡的感覺。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "●道地血腸湯\n●厚實大煎餅\n●炸雞超份量 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "味道還可以，不過以這個價格來說份量有點少，小菜有些偏甜。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "店家的服務人員態度很親切很熱情☺️，餐點的份量很多，2個人吃超飽😆😆😆\n小菜一次來6種，可以免費再續一次，但實在太多了，吃一輪蠻剛好的👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "好吃的韓式餐廳\n會再回客\n假日有每人350的低消 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "價格偏高，味道普通，而且小菜居然續只能續一樣的也是很莫名其妙不懂為何……",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "老闆娘細心，服務好，食物CP 值高，好吃但不貴",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "一入座店員就馬上送上一壺南非國寶茶\n店家的茶不會澀 是好喝的\n小菜很好吃 也很入味 可以續一次 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "本次簡單來吃個晚餐，服務一樣熱情，小菜也很開胃，但也還希望鍋的料能在多一點點，但用餐氛圍及桌面整潔也都很好哦",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "泡菜火鍋$240\n肉很腥很柴量也少，三樣小菜裡除了海帶\n其他兩樣：豆芽跟泡菜都跟湯裡的料一樣\n給最多的都是豆芽菜，湯頭口味很重不太健康",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "超級好吃😋\n100分 …",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "好特別的烤盤，專人服務，煎餠也超好吃的",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "非常好吃，老闆娘很親切！CP值高",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "今天外送三個餐點\n1.豬排馬鈴薯：馬鈴薯不知道為什麼有油耗味，湯裡面有兩塊豬大骨跟兩塊馬鈴薯，其他配料都是洋蔥…..然後湯頭蠻油的，也不是很好喝\n2.醒酒湯牛肉湯：一份$320的牛肉沒幾塊肉，但ㄧ堆蘿蔔，湯喝起來感覺沒有熬過，是粉或醬調的 …",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "好吃 但建議一定要訂位",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "覺得不錯，雙人套餐還有專人幫忙烤，海鮮煎餅外脆麵皮偏多，但配著醬很好吃，整體來說口味清爽價位中間，未來有想到吃韓式還會再訪",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "兩個人，點了石鍋拌飯、鐵板豬肉、海鮮煎餅，吃的超飽的。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "終於吃到讓人滿意的韓國料理～\n小菜、泡菜湯頭到拌飯都讓人讚不絕口\n已大力推薦給身邊好友👍🏾👍🏾 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "東西好吃，人參雞湯骨頭都可吃。小菜好吃，可惜不夠吃。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "每道小菜都好吃，海鮮煎餅酥脆外皮 咬下去超美味",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "俗巴拉洗！哦衣戲！\n我不會講韓文，但是跟老闆說康薩哈密大老闆會回",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "吃過多次，食物一樣好吃，但是態度依然有待加強，小菜要給人家續就不要拖三阻四。",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "偶然路過的小店～店員非常親切的按照客人的口味推薦餐點👍🏻\n只是他們的馬鈴薯排骨湯加了一個蠻特別的調味粉，我個人口味不是很愛...但是他們的排骨真的燉的超級好吃又軟嫩😋 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "近三年最差的服務態度\n吃不到一個小時，就一直在狂催\n明明寫90分鐘 …",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "很道地的韓國餐廳，東西好吃，服務人員很親切，假日建議一定要訂位，店前面有少少的停車位。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "水晶烤肉很特別，餐點很好吃",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "主要是超想吃韓式炸雞\n順便點了辣炒年糕\n最後深得我心的是辣炒年糕 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "點了雙人套餐，有專人代烤很讚，正要開吃餐點裡面最重要也最貴的五花烤肉時，老闆來調整烤盤上方的抽油煙管，結果煙管似乎被弄斷了，抽油煙管直接砸入整盤肉，朋友被油濺到，老闆有針對這點道歉，但我告訴他肉被煙管碰到了，他並未有任何回應，也許你們覺得沒什麼，你們也說平時有擦拭，但我就是覺得很髒，很不高興，感覺一整盤肉全毀了，直到結帳時，老闆也完全沒有想表示任何歉意的感覺。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "老闆娘親切😘\n推韓式炸雞🍗 …",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "水晶烤肉必點 超好吃 完全不油膩超厲害 雖然份量有點少 但是真的好吃 必再回訪",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "餐廳沒有開空調，吃鍋吃到滿身大汗。\n訂位時只提供11:30跟1:10可以選，我們選1:10，訂位時並沒有告知1:30停止出餐， …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "韓國籍廚師來台當老闆，口味很道地。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "好吃的韓式料理，點了套餐，份量十足，炸雞比起X雞還好吃！！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "不錯吃，服務態度超好！",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "老闆是韓國人食物道地就不用說，很多韓國人會來，生意也一直很好。目前認為每道菜都是喜歡的，也有它精緻度。最喜歡的是馬鈴薯燉排骨湯，排骨很軟，馬鈴薯的熟度，泡菜湯裡的青菜全部加在一起非常的配合。價位乍看之下有點貴但其實每道菜份量都非常大。很值得一試的餐廳。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "沒有一個雷的，二訪還是好吃，老闆娘人也很好",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "目前吃過覺得最道地的韓國菜。石鍋拌飯、韓式炸雞和部隊鍋都很好吃，上菜很快。生意很好，建議要先訂位。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "道地韓式料理，好好吃！",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "2人1400多\n\n松阪豬烤肉/水冷面/馬鈴薯排骨湯/小菜可以續 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "好吃高CP值！點了滿滿一桌三個人有烤五花肉、海鮮豆腐鍋、炸醬麵、炸雞、燒酒約1500！小菜無限吃♾，重點是店家非常有心，訂位提到有壽星，用餐結束還送上小蛋糕，大推👍\n服務生跟闆娘非常細心觀察桌上的小菜是否要續，不怕吃，屬於有聚會會想常來的店家 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "餐點不錯，整間店很韓國風",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "台北好吃的韓式料理店多不可數，沒必要在新店花這種冤枉錢。\n1.女店長臉臭，態度差 : 五個人只給小指大的烤肉醬，多要兩碟，便獲得店長不耐煩的臉\"只能多給一碟\"\n2.訂位時並未告知限時90分鐘：用餐不到一小時，就讓新的客人進來站在旁邊等我們的位子\n3.五花肉太老、部隊鍋太鹹、小菜太甜)只能續一次，卻遲遲不送來)，續生菜要加50元",
        "日期": "8 年前"
    },
    "評論 173": {
        "內容": "味道普通應該三星，但服務跟價格不成正比，不夠積極扣一顆星。\n\n兩人一桌6盤小菜，六大兩小兩桌一張單一樣6盤小菜但再續一次，小菜份量不符合比例經過反應後，免為其難說續盤多加一點點，真的多一點點，呵呵",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "這是一間因為中央新村按摩師推薦而發現的韓國餐廳，以前因為市中心工作有時冬夜會一個人去吃濟州小火鍋，剛好一個人的分量，而首爾大叔是個有舊宮內裝的家庭式餐廳，開在中央新村對面已經很久了，正對著山東餃子館。雖然大姑說她以前台灣銀行的韓國客戶對她蠻兇悍，但我也沒想到會有機會認識一些在台灣的韓國人，教會還剛成了一對如同冬季戀歌一般的台韓婚姻。應該來台灣念書的韓國人不多，但樂天)Lotte)的異國婚姻我認為很正常，畢竟是很早期就開始的生意關係。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "算是很韓國的韓國料理)還沒有被太多改成台式味道)因為要帶小孩 無法出門吃韓國料理，只好用uber eat 沒想到這麼好吃啊啊啊啊！尤其是海鮮煎餅 收到時候 一樣好吃",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "20210625\n韓式炸雞⭐️⭐️⭐️\n辣牛湯⭐️⭐️⭐️ …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "2019.12.1(日)當天中午2人前往用餐\n由於沒有定位，等了約半小時後入座，入座時約12:45 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "住家附近常光顧的店家，之前服務態度不佳但在容忍範圍之內，但是今天遇到服務人員態度極差，餐點尚可。只是單純想放鬆吃頓飯，但是態度讓人不敢恭維，不會再前往，也不會推薦給親朋好友。",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "老闆娘店員痘非常親切！食物也非常棒下次還會再來",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "誤打誤撞來到此，還好門口有停車位，泡菜好吃!海鮮煎餅超豐富~",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "🔄交通：索北站下車步行5分鐘\n🔄參觀時間：週末下午6點50分\n🔄 陪同人員：除您本人以外的 1 人 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "我去那裡是因為那裡是一家不錯的五花肉店，但是今天我不得不單獨吃，所以我點了聖代湯，海鮮煎餅，拌飯，jjamppong，還有糖醋肉來分享，糖醋肉真是太好吃了。\n聖代沒有任何味道，煎餅又脆又好吃，下次一定要去嚐嚐五花肉~~\n100%重複訪問",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "一進店就覺得自己到韓國了！氣氛！品嚐！\n果然是韓國人做的，連配菜都很好吃~！下次我會回去吃雞肉和烤五花肉。",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "哇~~李多赫~~\n我來是因為它讓我想起了聖代......\n李多惠來了又走哈哈哈 …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "口味獨特但以食材內容對照價位，消費偏高，性價比稍低\n\n水晶烤盤單點一份1200)有專人幫忙烤)，有鬆阪豬/豬五花和牛肉三種 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "餐廳裡並不擁擠。雖然我不太喜歡韓國菜，但我還是想分享同事們的意見。  第一個，烤五花肉很棒。一定要跟生菜一起吃。雞塊，喜歡辣的可以選辣的。最後但並非最不重要的一點是，如果你想嘗試一下，絕對應該邀請更多的人一起來。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "美味的燒烤680元，可以吃兩到三個人。我們還點了海鮮餅，250。\n浴室很乾淨，有很好的肥皂。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "簡單、舒適的鄰裡餐廳，工作人員友善。蔬菜開胃菜的份量很大，石鍋拌飯中的新鮮食材)有點不尋常)。沒有什麼真正驚天動地的，但食物不錯而且物有所值。離IKEA/小碧潭捷運非常近。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好吃的食物！我喜歡他們的五花肉燒烤，裡面裹著蘿蔔片和生菜，非常好吃。海鮮豆腐湯有點混合，但味道還不錯。總的來說是一頓美餐",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "這裡真的很好吃。\n如果你在台灣想吃韓國菜，我強烈推薦這個地方！每次去都很滿意^^\n由於冠狀病毒，我這幾天沒能去，但他們也賣盒裝午餐。盒裝午餐就像在路上吃一樣美味！",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "吃正宗的韓國菜真的很開心☺️☺️\n強烈推薦的餐廳！",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "這是台灣最好的韓國餐廳。\n可以感受到五花肉、五花肉、泡菜燉菜等韓國風味。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "如果您喜歡甜鹹的食物，這是一家不錯的餐廳。\n不過，今天綠髮服務生的聲音很大，聽起來很不舒服。\n聲音比我們同桌幾個朋友聊天的聲音還要大。",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "這是我在台灣最喜歡的韓國餐廳。在這裡吃飯總是很好，甚至有些服務員會說英語。我很高興推薦。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "超好吃 很道地👍👍 …",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "優質的服務和菜單上有許多獨特的韓國美食。冷麵很棒，肉讓人想起洛杉磯。老闆非常友善，幫我們把車停在餐廳前面。我們一定會再去。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "優質的服務和海鮮煎蛋捲很棒。",
        "日期": "1 個月前"
    },
    "評論 198": {
        "內容": "韭菜煎餅很脆，配菜真的很好吃。我感覺很好，因為業主和工作人員都很友好。",
        "日期": "8 個月前"
    },
    "評論 199": {
        "內容": "真是又好吃又好吃！我喜歡它。尤其是海鮮煎餅！",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "口味道好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "味道香甜黏稠，吃起來真是一種美好的體驗。我下次可能會訂購。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "個人認為是台灣最好吃的韓國餐廳。週五、週六和週日需預訂。  強烈推薦除五花肉和炒年糕之外的所有菜單項目。\n尤其是gamjatang和冷麵是最好的。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "大口吃肉，大口喝酒……爽",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "強烈推薦牛骨湯，湯頭濃鬱，海鮮煎餅口感酥脆，用料實在，會想回頭品嚐的好店",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "我來過這裡很多次了。無論是烤五花肉、海鮮煎餅還是火鍋。每道菜都值得嘗試。",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "非常好吃!!很道地~",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "漂亮又乾淨的小餐廳。業主非常好，食物也很好。我很喜歡 ban chan 以及我的海鮮煎餅和牛肉湯碗。會再回來。",
        "日期": "9 年前"
    },
    "評論 209": {
        "內容": "美味的韓國菜。如果你願意的話，可以在餐桌上燒烤。服務很好。適合半特殊場合。韓國或台灣啤酒。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "五花肉超好吃",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "水晶燒肉很有特色 煎餅味道又很濃鬱",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "我喜歡聖代湯，是甜甜的糯米聖代。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "真的是非常好吃的韓國餐廳！這是最好的。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "美味又實惠",
        "日期": "10 個月前"
    },
    "評論 217": {
        "內容": "口味很道地",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃!",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "精彩好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "太棒了\n太美味了\n用力推 推 推",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "好吃\n人多划算",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "非常美味！",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "超好吃😍✨ …",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "料理真道地，好吃！",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "道地",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "不錯！服務不錯",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "好吃,很道地!",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "台灣韓國餐廳中極力推薦♥！",
        "日期": "11 個月前"
    },
    "評論 230": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃，份量足",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "水晶烤肉好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "味道普通，份量少",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃喔",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "烤五花肉好吃",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "基姆奇\n有點哈說喲",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "尚可",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "不好吃～☹️",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "烤牛肉好吃",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "很棒的地方，很棒的服務",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "最好的",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "高cp值",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "料理好吃",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "很好吃。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "普普通通",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "嗯…有落差",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃好吃好吃好吃",
        "日期": "8 年前"
    },
    "評論 256": {
        "內容": "新店一家好吃的餐廳！",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "最好~",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "王姐姐的店",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "太棒了",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "美味道地",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "普普。",
        "日期": "1 年前"
    }
}