{
    "評論 1": {
        "內容": "板橋大遠百的地點真的是絕佳的好，離板橋車站很近，還可以從板橋捷運站3A出口的連結通道，直接散步過來就能走到百貨商場地下一樓的美食餐廳街，不用怕日曬或雨淋，地下一樓美食街餐廳有鼎泰豐，添好運，了凡燒臘，知名連鎖甜甜圈，吳寶春麵包店，日本知名麵包店，還有手搖飲店，生鮮超市，還有一堆小櫃位，常常在換，看當天的運氣囉，看到什麼都會覺得是一種驚喜，這次看到Hello kitty快閃活動店，很多可愛到不行的小東西，超級療癒的！ 家長帶小朋友逛到這邊荷包大概會消風！ …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "到大遠百的海底撈來用餐，原來維持並且進步的服務業真的要很用心來經營，我想現在在走低價位的同時，服務業仍然可以有相當的品質與高單價的服務，因為賞心悅目的節目安排也是不可缺少的賣點。，",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "緊鄰板橋車站及新北市政府，搭捷運、高鐵、台鐵、國道客運、在地的公車 來此都非常的便捷，地下還有人潮洶湧的商店街相連，佔地大，樓層廣，商品豐富齊全，餐飲店種類繁多，平日已有不少人流，假日人潮更是多到略顯擁擠的程度，板橋民眾逛街購物、用餐聚會的首選。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "202411_板橋大遠百（Mega City），位於新北市板橋區，是一個結合購物、娛樂與餐飲的綜合型商場，深受當地居民及遊客的喜愛。無論是家庭出遊、朋友聚會還是單純的購物需求，都能在這裡找到滿足。以下是我對板橋大遠百的一些觀察與體驗。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "是新北市中心點'除三鐵共構人流最多停車方便，有廣場'百貨公司'市政大樓'公園 集食衣住行育樂的休閒好地方。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "沒被酷暑難耐的天氣影響、從板橋捷運站穿過地下通過沒幾分鐘就來到大遠百、鼎泰豐還是一如以往排隊等單位的人很多、超市看起來也不錯、Lady M千層蛋糕也在這層樓、其他層樓也很好逛、今天和朋友來吃九樓的山頭火拉麵、和喝咖啡、愉快的幾小時就舒服的度過了。",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "搭捷藍線很方便從3A出口出來走地下連結通道很方便也不會曬到太陽或淋到雨，沿路都有店家到遠百百貨很方便，美食街都是單店方式，沒有free座位區有點小小遺憾，假日人潮洶湧稍微擠了一點很好逛很好買。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "櫃位這幾年缺乏變化，雖規劃相對完善了，不過品牌及餐廳的選擇並不一定滿足消費者期望，特別是地下美食街的餐點都不太及格。\n另外發現，停車場的管理上有蠻大疏失，8/18這輛車停在下坡車道出彎處非常久，大家都在閃避，卻不見百貨業者進行勸導驅離等措施，若真因此造成小碰撞甚至事故，基本上就要付出十分驚人的時間成本，消費者觀感欠佳。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "週末來新北市板橋區的大遠百逛逛，\n從板橋捷運站出來走3A出口沿著標示方向即可抵達，\n在新埔捷運站應該也有接駁車，要查一下時間。 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "6樓的The North Face這個牌子服務很差勁\n调貨太久，貨都沒拿到手。想退货就是不給退貨。\n還叫囂讓我們投訴消保會，真的是一次可怕的購物體驗。有点强买强卖的意思。",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "新北很好逛的百貨公司，B1的大食代美食廣場有別於其它美食街，是以復古風格呈現，我個人覺得很特別，很喜歡這種氛圍~",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "2024.8.24來看KT 50週年快閃店，太可愛了，無法抗拒，價格也是⋯⋯順便也看了懷舊景點，仿澳門風格👍 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "大遠百\n1️⃣\n遠百成立於1967年8月 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "美食街餐點多樣性可選擇，餐點口味也不錯，完食餐具服務員收拾效率也不錯，但建議餐桌椅使用這種木紋懷舊桌面及椅面實在不是很好，容易卡髒污，滋生細菌，真的應該改善，有人可以驗一下這桌面及桌縫的細菌量嗎！可能超乎你的想像!期望後續有進一步的改善。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "從板橋捷運走過去不遠，夏天避暑逛逛大遠百是很好的選擇，好買的超市，上面的影城比起其他地方人不多，是個不用人擠人的選擇。",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "二級天龍人的地方，樓下有鼎泰豐和其他吃的，不知道是最近開的還是很久了，有一間店提供無線續杯飲料和飯蠻好吃的，吃得好飽。地下裝設蠻酷的，讓人回憶起往日時光，充滿懷念！",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "自從有了板橋大遠百，很少跑台北的百貨。大部份的專櫃都很齊全，尤其保養品。也有一些精品品牌。有影院（威秀），餐廳也多元，交通便利，若遇雨天，夏季嚴熱，從車站到百貨都有地下連通道，不用曬太陽淋雨⋯大小通吃非常好逛。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "Mamaway服務很讚😃😃超貼心很溫柔（王佳琪小姐）很貼切熱❤️王小姐買mamaway 找她就對了，態度100%💕💕💕👍👍 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "聖誕節周期周邊有活動。停車方便",
        "日期": "3 週前"
    },
    "評論 20": {
        "內容": "新北市逛街、消費、休閒娛樂、美食的好所在，有消費，還能折抵停車費。挑高的視野，明亮的空間，從baby到銀髮族，無論男的、女的，先生女士，所需的一應俱全，到了特別的假期，或是各大百貨公司周年慶時，大打折扣戰，那是人滿為患阿，殊不見台灣哪來的低收入戶，原來是不會來這種場所消費。",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "門口開門是叫保安嗎？碰到兩個態度都極差，兩個都是女的！只是問一下小遠百怎麼走，直接很不耐煩跟態度也沒有回答我！",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "B1 的八町目丼飯，真的吃不下去，完全無法理解為何這樣的櫃位可以生存，這一顆星是給服務人員，你真的很認真，但你們家的不管是肉，洋蔥圈，例湯，都非常的噁心難吃，重組肉的臭味，洋蔥圈硬的跟石頭一樣，不知道回炸幾次，今日點的是照燒牛肉丼飯，真心爛到不可思議。一餐300元真的很便宜了，原來美食街已經爛成這樣。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "能否加強一下停車費付款問題，不然就裝冷氣。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "11/16 5點左右逛街時突然發現月經來，於是情急之下去了B1服務台詢問是否有衛生棉可拿取，兩位服務人員找了一下前台後發覺沒有，其中一位說了句我有便立刻到後場找，一段時間後拿了兩片出來給我（不確定是服務員自己的還是服務台備用的），我表示只需要一片應急即可，對方很親切的說沒關係都給你，我當下真的超感動，這種緊張焦慮的時刻遇到溫暖真的會很開心🥹我當時為了緊急使用，沒有顧慮到是否需要費用，現在很後悔沒有回頭詢問，於是留下五星好評希望能以此感謝兩位服務人員，謝謝你們🥺 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "B區停車折抵有問題，消費完用發票折抵停車失敗，想要上去找服務台還要等老半天電梯，最後只能自認倒楣，賺那麼多💰更新一下機器可以嗎 …",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "適合逛街殺時間的好地方👍🏻\n各種品牌都有～全家大小男女老少都可以找到適合逛的專櫃！ …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "長輩需要電梯下停車場，在一樓排第一位等了20分鐘，都客滿無法搭到，很不好的動線設計",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "停車場很大分好多區 要自己記清楚 假日人潮眾多 吃喝玩樂應有盡有  尤其是美食街裝潢是復古風 還不錯 夏天來百貨吹冷氣避暑的好地方",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "地下超市食品種類繁多/惟 部份巧克力缺貨未及補齊/且賣場燈光照明稍嫌不足！",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "今天假日，從內壢搭火車去很方便，不用找車位。（假日附近車位都是滿滿的）\n\n大遠百室內空間很大，大人小孩需要的什麼都有。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "22點過後電影散場大排長龍，就排那三座電梯，完全沒有指引疏散，浪費時間難道就沒有別的解決方式，爛死了什麼破百貨",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "板橋大遠百（契爾氏）專櫃從十月份消費介紹商品當下沒告知缺貨，等到結完帳才說缺貨，足足等一個多月，這中間也沒消沒息，不知道什麼時候到貨？等了一個多月忍不住打給客服專櫃才跟我說全省缺貨，但卻告訴我那我額外幫你調一個耶誕節版本，明明有貨卻不供貨根本消費詐欺\n消費滿2000送200還說全館都可以用，結果現在是有限定消費根本呼籠客戶真的很糟糕，衝業績也不是這樣的",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "去板橋大遠百鼎泰豐用餐，方便停車，鼎泰豐炒飯，小籠包豆沙包清燉牛肉湯，餐點實屬好呷。",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "好逛、美食街蠻多選擇，樓上還有饗食天堂！",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "二樓的樂高專賣店是最吸引我會去的一間店，再來就是去一樓幫女朋友挑化妝品跟香水時，以及特別日子吃鼎泰豐",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "今天跟大家介紹的是「板橋大遠百」，是位於台灣新北市板橋區的一家百貨公司。該百貨公司地處交通便利的位置，為當地及周邊地區的居民提供了一個購物、休閒和娛樂的理想場所。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "品牌超多，剛好最近又再促銷，今天一不小心就買了一台象印的水波爐，也買給老婆了香奈兒的保養品。C/P值都不錯",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "8/7-8/20有白爛祭，在B1綠洲區",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "FoodRepublic 大食代 …",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "#💓哇⋯超級時尚喔⋯⋯（以前是來吃飯，沒好好逛逛😄）看見Y3，好棒👍\n成功的聖誕佳節裝置藝術！\n美食有！時尚有！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "美食街收盤子加上整理用餐環境本該是他們員工的分內工作，而他們不僅不收連桌子也不擦，還在兩位員工在一旁聊天，那他們領薪水工作的意義在哪呢，另外補充以上是11/2晚上一位看起來蠻年輕瘦瘦的一位小姐，態度也很差，希望美食街的人才管理能更好！！！",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "在火車站附近，B1美食街，裝潢復古，蠻特別的！",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "海底撈它持續不斷地進步，是我從江蘇的無錫首店吃到現在的想法。當天的工作伙伴瑋真，非常值得讚揚！",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "來這裡的餐廳慶生，順便逛逛，感覺很不一樣，很有質感的百貨，客人不多，賣的東西層次也很高，很好逛。",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "要逛什麼類型的品牌幾乎都有\n尤其地下一樓還有好多甜點可以買 好讚\n⚠️目前有吉卜力的快閃店！喜歡的快去逛❗️ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "第一次來大遠百體驗就這麼差，下次怎麼敢來？？\n\n勸世！！有停機車注意！C區繳費機…真的很無言，繳個費…不管是硬幣還是鈔票都不吃…只能用悠遊卡？？ …",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "希望置物櫃可以更新下，當然只是希望啦～\n一個有鑰匙一個沒有,擺放的空間又很小\n老闆,你是全台乃至全世界最有錢的人之一餒 …",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "板橋大遠百..串連新北市政府市民廣場的耶誕城活動....遠百每樓層賣場商品有各種不同型態.感覺商品種類多..商品應有盡有....\n動線規劃清楚的很好逛...",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "室內的好去處，\n裡面各式各樣的櫃都有，\n也都會定期的更新， …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "地下停車場蠻大的，但是動線標示的不是很清楚，指示牌很小。\n雖然有2台可以進入賣場的電梯，但是昨天有一台維修中，等於一堆人都在等一台電梯，等很久。\n想要改走樓梯卻沒有其他樓梯可以上去賣場。\n洗手間標示很小，沒有直接問店員的話，不知道要繞幾圈才看得到。",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "星際大戰露天電影好看",
        "日期": "3 週前"
    },
    "評論 52": {
        "內容": "交通便利，裡面還有威秀影城可以看電影，很不錯。\n餐廳部分個人覺得飲料店比較少，大部分是餐廳跟甜點店，以CP值來說個人比較喜歡古拉爵～",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "去11樓吃飯\n衛浴設備沒更新，每個洗手台櫃子鉸鏈已鬆脫無處理，廁所髒亂每一間都有大便？\n無人清潔🧹，吊衣桿使用TOTO的，但是確是用黏的？（1星給的還是太多了） …",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "新櫃進駐！瑞士高級製錶Richemont 歷峰集團與金光鐘錶共同設立的TimeVallée 時光天地，引進Baume&Mercier、Cartier、IWC、Jaeger-LeCoultre 、Panerai及PIAGET 。舒適的環境，值得拜訪",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "非常愛逛大遠百B1，每次去都會有新鮮感，推薦一下我的周末下班私房行程(以下都在B1F，適合吃貨):\n\n1.先到B1按摩(視障人士服務，店名視障按摩小棧)，按摩個15~30分鐘，30分鐘以上可以按摩到筋絡，非常放鬆舒服，60分鐘以上建議先預約， …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "第一次吃到溫的7分熟牛排還有不酥皮濃湯",
        "日期": "1 週前"
    },
    "評論 57": {
        "內容": "千萬不要在板橋大遠百購買東西\n無法使用產品變成打水漂，以前大遠百思薇爾櫃姐，誤導消費者穿錯尺寸內衣，害消費者體型嚴重變形比去做醫美還要慘\n樓管也是把消費者當成笨蛋⋯⋯踢皮球一樣 …",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "希望板橋大遠百各個樓層的廁所能乾淨一點\n打掃阿姨要加油喔～雖然不是你們弄的！\n客人上廁所可以乾淨一點嗎？ …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "唐揚雞日式蓋飯餐點普通，份量偏多，味噌湯可免費續加",
        "日期": "1 週前"
    },
    "評論 60": {
        "內容": "假日停車場出口堵的比外面馬路還誇張，等十五分鐘才出的去，要不要設計這麼爛，都沒有員工可以幫忙引導車輛出去嗎？",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "蠻新穎的百貨公司，\n內部設計光線明亮，\n動線的空間算是寬敞， …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "1.交通便捷。自駕至此，停車算便利。(國定例假日、週五、週六，就不見得此處有停車位，需要自找)。\n2.美食街懷舊視覺設計感，每個攤位的美食其實都不錯，多元化選擇性。\n3.付款方式很便利(現金、刷卡...)",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "非新穎的百貨商場，但電梯間與天花板吊飾還不錯，商品選擇上還是去信義區商圈比較有得逛.",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "B2機車停車繳費非常不便，總是大排長龍又沒冷氣，超級熱….",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "8樓的nike櫃檯會在有客人在的時候飆髒話，雖然不是罵我但是感覺很差極差！",
        "日期": "1 週前"
    },
    "評論 66": {
        "內容": "很好逛幾乎各大品牌都有，標示也蠻清楚。\n且和板橋火車站相連通抵達方便。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "賣場很好但機車停車每次都排隊，所以只有兩顆星",
        "日期": "1 週前"
    },
    "評論 68": {
        "內容": "1.點餐改用手機點餐模式，唯有些點不到，機關藏在倉庫裡，字體太常不顯式，故叫服務員必較快.\n2. 已重新裝璜 ，用餐與下午茶分開座區.\n3.出餐快且好吃，有位帥哥無意間說出您們吃的好快哦！小女生說好吃耶.\n4. 用餐費用超出金額有回饋點數，可纍積點數換餐呢！",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "跟朋友吃晚餐 然後看電影 結果停車場只要用發票機車停車費可以折抵   機器出問題，用了四張折抵卷都不能用 也沒有聯絡電話 客服也都下班了\n逼著我跟我朋友一定要自行繳費才能出去\n非常糟糕的體驗⋯隔日撥客服也都沒人接\n真是讓人 火大⋯",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "門口接駁車大哥的交通資訊太清楚了\n客氣親切又清楚細心，第一次來真棒",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "吃過幾次板橋大遠百，雖然海底撈以服務著稱，但之前被服務員氣到過，雖然有再聯絡說給他們一次機會，說實在就是在騙你吃一餐，該給的服務給到而已，其實很討厭板橋店，比京站差蠻多，但是上上週去用餐，這次服務品質是可以的，不會太熱情的影像導引餐，該提供的服務也都有做到，餐點會吃的就是那些，新嘗試了牛肉滑，覺得還好。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "難得到板橋附近，巧遇聖誕前夕🎄\n這裡佈置好有氣氛，樓下居然有些遊樂設備適合小孩的，真貼心！\n在三樓德國莊園用餐點，也非常舒適，氣氛溫馨！ …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "這天來到了大遠百七樓用餐， 吃完飯以後 跟同學去了廁所，發現它的廁所標示非常的不清楚且走道更像倉庫，堆滿了各種存貨，讓我和朋友兩個人， 蠻傻眼的， 為什麼要這樣堆，應該沒人懂吧！ …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "讚！只是來借洗手間，大大解決我的生理需求。廁所算乾淨，維護的還不錯。無論如何先給滿分！",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "真的非常大比我逛的其他間都還要大 設計特別 超夢幻又熱鬧 也有耶誕城 鄰近台高鐵捷運 讚 大推薦",
        "日期": "2 週前"
    },
    "評論 76": {
        "內容": "板橋大遠百一直是我非常喜愛的購物中心，每次來這裡都能帶給我新的體驗和驚喜。首先，它的位置非常方便，緊鄰板橋火車站，無論是搭捷運、火車還是公車，都能輕鬆抵達。每次走進大遠百，寬敞明亮的空間和現代化的裝潢都會讓人心情愉快，給人一種舒適又放鬆的感覺。 …",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "地下一樓：串意食族\n超級！不推！\n麵條還有咬不斷的地方，不說我還以為我在咬橡皮筋，唯一的優點是夠辣，但完全沒什麼香味。\n串串份量超少，如果你是大食量的人完全不推薦！",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "六樓New balance 每一位員工告知的活動都不一樣，尤其關於百貨禮券的部分，非常特別的公司，原來活動都是員工自己喊的！",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "非常不友善…..母嬰室居然只有5樓有，然後客服人員態度都很差…傻眼\n\n這麼大一間百貨，連熱水都只有5樓有！扯扯斃了",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "2023新北歡樂耶誕城美麗的天橋光廊之一，通往板球大遠百和百揚大樓的，很夢幻，非常適合拍照，還沒過來拍照的朋友們快來唷～另一個超夯的紫藤花天橋光廊，是連接板橋大遠百和新北市政府的天橋，無論白天或晚上都很美喔～",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "9樓跳舞香水衛生堪慮，煎餅表面有小蟑螂，還被煎成平平的，可能是在煎台上就有蟲，有跟服務員反應，沒說什麼只有再煎一次，當下也有點無語，2024／10／25下午。",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "九樓的男用洗手間，小便斗五個，一個故障；洗手台三座，一座故障；馬桶四間，一間故障。很特別的使用體驗。",
        "日期": "2 週前"
    },
    "評論 83": {
        "內容": "哺乳室很大間且舒適，有兩台飲水機，4間單獨隔間，且在b 1服務台租借可以租借輕便型娃娃車，需押金1000元，服務人員親切。就算是不多人的平日等電梯還是要等很久，沒推娃娃車可以走手扶梯，但是地下室只能等很久的電梯才能到上面。",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "停車場真的可以多設一點繳費機欸\n還以為在排鼎泰豐",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "集百貨公司、電影院、餐廳、美食街等功能於一身，與三鐵共構的板橋站有地下連通道連結，交通相當便利，停車場也充足。下雨天也不必淋雨也可以逛，是假日逛街走走的好去處。 …",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "氣氛不錯，但逛半小時就快受不了的熱到爆汗.......\n\n無法好好逛韓國魅力展，孩子也滿頭大汗... …",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "板橋大遠百深刻到我內心，管理室劉小姐人太好了，我平板當天在海底撈走出來拿在手上亂放，回家才發現，怕被撿走，凌晨睡不著，深夜在板橋大遠百網站系統留言，結果板橋大遠百11點開門、管理室劉小姐馬上打給我，立即說要幫我看監視器沒幾分鐘多久，馬上幫我找到，被善心的顧客撿走拿去B1也馬上回覆我，讓我放心，遠東百貨，服務真的很好。 （其實這是第二次）\n我推薦給大家遠百，他們對客人服務真的很好。。。",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "應有盡有！但假日人爆炸多！尤其餐廳\n今天吃添好運大約等了一小時！",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "希望停車流程能改進；每次出去都很痛苦，排好久，尤其是假日，一整排人等一台機器。\n為什麼不能像SOGO/新光三越一樣，直接消費在櫃位折抵，然後要離開就能馬上出去？ …",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "購物空間很乾淨，假日時段人潮會較多，有有些擁擠；購物商場還不錯逛，美食街很大，很多選擇，天氣熱從捷運站走來，一直是在地下行走很方便也比較涼；盡量在非假日來會比較好，因為假日人潮真的太多了@@”",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "針對化妝品Dior 此櫃點人員素質及專業部分有缺失，教育訓練不完善，導致顧客來回去電，問題無法解決，對於樓面管理人員許小姐，對顧客允諾ㄧ事未完成承諾及下班，主管謝小姐也無法判決此事情，並將此事到此結束，沒有再上呈報，對此百貨感到失望",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "這家有進駐很多我很喜歡的蛋糕跟蛋捲，但不知為什麼每次在遠百買的都比較不新鮮，百貨沒把關好合作廠商的新鮮度品質，去別地方買都不會發生這種事，離家比較近的百貨又只有這間，逛街可以，買甜點禮品極度不推薦",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "真不敢相信這是新北市的百貨公司 竟然有如此規劃的機車停車場 通道狹窄 又很昏暗 收費機制差 連手機QR 扣線上繳款都沒有 機器還故障一台 要求機車族全到出口處繳費 導致大塞車完全沒應變措施 多學學看看新店 裕隆城 繳費機制方便 通往商場的路線少。",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "來參加伊萊克斯專櫃 女孩見面會，樓管管制得很好，雖然人潮眾多，但並不影響逛街人潮，可以看個兩眼繼續逛街去",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "跟桃園火車站前三間相比，板橋大遠百果然是大城市的百貨，闊氣不少，逛起來舒服多了。不過部分樓層有不屬於該樓主題的商家進駐，希望能夠改善這種突兀的感覺",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "遠百B3至百揚大樓連通道場勘，物業和保全很熱心👍 …",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "電梯非常的難等，好不容易等到又滿到塞不進人。無論要上多高的樓層，一慮建議搭手扶梯一層一層爬。",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "擺設清晰可見很好逛想要購物的百貨分類商品都很棒",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "機車停車繳費真的是惡夢，真的做不好就抄，中和環球的很快又很好請去問他們。",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "警衛室的主管很機車,外送員要停在卸貨區，但位置很小只能停個10台，明明裡面可以停不讓我們外送員停車,叫我們停在人行道,想害我們吃罰單,你們評論一下這個人有多壞！",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "活動很多 一樓大門口總有不同的拍攝主題 百貨B1美食街也是人潮洶湧",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "這裡非常的大，有各式各樣的店面，還有餐廳跟電影院，新餐廳是威尼斯風格，很適合拍照，第地下一樓也有鼎泰豐可以帶外國朋友來吃台灣有名氣的小籠包，也有小朋友愛的麥當勞，很適合大朋友小朋友還有同學朋友聚餐逛街的好去處唷🙂B1也有日式超市，很方便唷 …",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "113/06/09  停車場開放時間10點50",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "很常去的百貨，很習慣到這買東西，商品算很齊全，就是提供小孩玩樂的地方少了點。",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "九樓主題餐廳幾乎每間都很好吃，但大多是過油且過於精緻的加工食物，對健康實在是一大隱憂，男廁設備破損很多，多年不見改善，只能說金玉其外!",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "從板橋車站過來的地下道只有手扶梯沒有電梯，如果帶推車蠻不方便的。\n\n百貨公司很大間，品牌也蠻多的，不過很多樓層都頗冷清，只有有食物的地方人比較多",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "9/30下午時段一樓服務台的兩位小姐瘋狂聊天，即便沒有客人詢問，這樣一直聊天是對的嗎？請你們做好人員訓練。",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "比起桃園，逛街內容很多，服務都算不錯，底下餐廳也很多選擇，靠近火車站，方便到達",
        "日期": "1 個月前"
    },
    "評論 109": {
        "內容": "來這邊上一趟日本文化之旅課，沒想到接待的就是股東難怪,講得入木三分",
        "日期": "3 週前"
    },
    "評論 110": {
        "內容": "樓上麥當勞 8/10 消費\n沒有在點餐周遭告示[只能收現金].\n全部點完時才告知 , 不是很方便，感受不佳. …",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "8/2 19:20左右 外送員取貨 我從正常車道下去停好車拿完餐 大約19:30左右要離場\n\n結果車牌辨識系統說無法辨識 我按繳費機也無紀錄 然後我就按對講機通知警衛人員 …",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "©門口駐點表演精采絕輪 樓層介紹清楚 品牌眾多 推廣活動優惠折扣©\n接駁車佳 店內擺設佳 顏值佳 美食街特色多",
        "日期": "2 週前"
    },
    "評論 113": {
        "內容": "快閃店的人員我覺得需要管控一下\n網路宣傳東西都可以拿到熱熱的食物\n今天去買 …",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "還不錯的地方，很多細節都規劃的很神奇，不知道是好還是不好，但挺特別的，下次有時間再來",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "選擇來板橋大遠百看電影是非常不明智的，設備老舊、員工素質堪憂，瘋子客人很多，出餐速度緩慢，有突發狀況的時候櫃檯的工讀生只會嘴巴張開看著，沒有任何處置方式，甚至連叫經理都不會\n如果哪天遇到更瘋的客人揮舞利器，後果不得而知",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "今天到新北市政府上課，中午到隔壁的大遠百9樓用餐並到星巴克買咖啡坐在窗邊的位子，拍到的週邊大廈。",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "新北市百貨逛街、採購、用餐首選之處，廁所乾淨服務親切。",
        "日期": "1 週前"
    },
    "評論 118": {
        "內容": "離板橋火車站/捷運站都很近，地下連通道一路到達大遠百，下雨天最好逛街的好地方，有美食街，主題餐廳，戲院等，應有盡有。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "義式古拉爵，我有好常一段時間，都沒有再去吃過了，因為有2次不好的感受，所以就不願再去他們家消費了，第一次好像是在中和環球百貨，不知是四樓還是三樓，那時候大概是下午16點多的時候，沒什麼客人，因為我逛了一下午，所以肚子真的很餓也很累，我在他們的櫃檯等很久，外場櫃檯也沒有人，我就去裡面喊一下有人嗎？有人回應我了，叫我等一下，我又在櫃檯等了5~10分鐘，就有一位男服務人員帶我進位，後來我坐下來，大概坐了10來分鐘，前前後後一直有服務人員在我身邊經過，也沒人理我， …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "賣小朋友衣服，玩具的樓層，\n夢幻城堡的布置，挺好的，小朋友很愛去\n從板橋車站走地下通道就可以到達， …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "板橋地標，旁邊就是新北市政府，\n地下通道直通板橋車站，\n有提供停車場，地點滿分！ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "大廳聖誕樹設計很美，ㄧ樓二樓名品店亮麗高尚琳瑯滿目。逛街寬敞舒適。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "2樓廁所真的很臭\n新北市也可以算是一級百貨\n不懂為什麼就是跟不上台北市的程度",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "超級棒！！\n這個購物中心完全可以再訪，環境氣氛很棒，東西多元又到位，有許多物品都可以買得到，真的很想要每天都來這邊，非常棒！ …",
        "日期": "4 個月前"
    },
    "評論 125": {
        "內容": "好久沒有來遠百！哇！地下室美食街改變成我最喜歡的模樣，真的很有FU ，很用心經營的公司",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "停車場表示不清，電梯設定沒有優化，到停車場等很久。\n停車場繳費紙鈔只收百元鈔票。\n電子支付很少，有悠遊卡但不能使用信用卡。\n是一個非常不友善的停車場。",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "美食街的擔子湯麵還用 塑膠碗裝， 雖然是很小的細節，但是可以看出來對食材不講究",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "各楼層的空間都很大、食堂及商品的區塊也都有明顯的楼層區塊標式，更有鄰近的捷運站連接新店、安坑、新莊等鄰區可一次滿足消費者食衣住行、甚至娛樂的需求 !!",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "還沒11:00不開放停車 門口保全態度超差\n還是我沒繳停車費？",
        "日期": "1 個月前"
    },
    "評論 130": {
        "內容": "休假 遊玩的好去處，停車費蠻貴的 1000才抵2小時 根本不夠",
        "日期": "1 個月前"
    },
    "評論 131": {
        "內容": "空間規劃舒適，停車場大，整體而言不錯！\n但有兩項小缺點要提一下\n1.大食代的餐點真的不太行 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "板橋大遠百，逛街休閒的好去處， B1入口還提前10分鐘開門（10:50），許多商店都是耳熟能詳的品牌，也有電影院可以看，離板橋火車站很近，一下子就到！搭火車捷運來就好，很方便！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "對來賓非常不友善的地方。\n1. 完全沒有可以歇腿稍坐的地方，包含影城。如果看電影來早了，只能罰站或瞎逛（這是沒有椅子的原因？）\n2. 電梯出入口藏在櫃位後面，沒標示或指引，甚至門還只開一半。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "首先要對他們的廁所鼓掌真的很乾淨，再來是上菜速度也很快，菜色烹調也不錯，服務員會不時為你加茶或冰砂，不過周六日人潮很多要特別注意先訂位用餐時間90分鐘。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "就在板橋車站旁，基本上來遠百都是買樂高，或是吃海底撈，上星期來新北歡樂耶誕城 真不巧車停地下室，真不巧電梯等不太到，所以自以為爬了幾層樓梯，阿娘喂！你們家的樓梯可能是全台灣最髒亂，比地下道還髒，幫幫忙你們是新北市的中心的百貨公司，怎麼可以讓自己這麼髒亂",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "地下室機車停車位的迴轉道經過繳費的地方，有陣陣惡臭撲鼻而來⋯⋯還請相關單位處理\n上週五臨時去買香水與禮物送友人生日，身上香香的，牽車的時候臭臭的",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "大遠百的dyson專櫃，前後兩個業務員報價不一。第一個售貨員說，吹風機14600，加入會員減1100。但不包括信用卡500元的優惠折扣。但等要購買時，卻說1100已經包含信用卡優惠。經顧客反應後，擺出一副你愛買不買都可以的態度，想請問這麼大的遠東集團是這麼做生意的嗎？",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "停車折抵門檻高，500元/0.5小時，動線比較亂，屬於傳統的百貨公司，並非比較新的購物中心模式，但地理位置很好，能夠直達捷運&火車站。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "來到板橋百貨公司美食廣場，彷彿走入時光隧道，擴音器傳來國台語老歌，美食街仿古木材橫樑裝潢，有著近二十攤的美食，囊括台、日、韓、義、粵、南洋等等料理，有多樣美食選項可以選擇，韓式、上海菜飯類似煲仔飯差別在於米粒，這家標榜正宗粵式煲仔飯，是使用泰國香米。 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "超級無敵爛 假日停車繳費機超級爆炸多人 也不能提供線上繳或是其他機台 別的百貨公司都可以 是沒有賺錢嗎大遠百怎麼可以這麼不方便",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "365天，我至少來這50-100次以上！應該算忠實顧客了吧！\n連假，美食街生意好到爆.....",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "2024/04/30到訪，在板橋車站附近，車站內有地下通道可抵達，颳風下雨也很方便。\n有許多連鎖餐廳用餐很便利。",
        "日期": "8 個月前"
    },
    "評論 143": {
        "內容": "配合政府節能減碳，但是忽略了服務， 客人在賣場消費 東西拿在手上，這能看嗎?!\n這是百貨公司嗎。\n向服務台索取紙袋，服務台表示公司政策 並沒有這項措失。 …",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "天氣不好 , 逛逛百貨 看電影 用餐 的好地方 . 帶小孩去遊玩的好去處 .",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "搭捷運\"板南線\"在三鐵共構的\"板橋站\"下,3A出口,經電扶梯即可通達\"大遠百\"地下層,推薦米其林一星的香港著名點心\"酥皮焗叉燒包\"很好吃,美食街裝修走復古風,頂層走威尼斯風格,有許多餐廳可選擇,再上一層是影城",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "第一次來，剛好遇到周年慶，人非常多。開車到附近時候，交通已經有點擁擠了。停車場整個爆滿，停到了百揚停車場。去鼎泰豐吃了好吃的炒飯，服務人員非常稱職，推薦。去史萊姆實驗室玩了一個小時，上課教師很風趣、人也都很好，遇上萬聖節活動，有許多家長與小朋友大喊：不給糖就搗蛋。去樓下citysuper買了清酒，站櫃的一個女一副晚娘臉，服務極差，不是每個服務業都是好人，好在有一位資深人員詳細介紹，才知道優惠如何、又多買了些。幫忙業務員辦了兩張信用卡，做業績的。後來去服務台搞定停車優惠五小時，就開車回家。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "以前機車出去有工作人員看消費兩百以上發票就可以，現在消費結帳明明報車牌號碼了結果還是顯示未繳費，一定要到繳費機輸入才行，繳費機只有在出口這一台，常常大排長龍，電梯口那邊也只有一台，不知道的人只能在這邊排隊，希望大遠百能多設幾台。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "附近很多飯店，打發時間的好地方，選擇眾多",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "古拉爵很讚！服務有禮貌且餐點美味，義大利麵好吃！若是在晚上選靠邊還有夜景可看，非常推薦前來。\n\n麵體：口感適中不軟不硬，牙好牙壞都能享用 …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "威秀影城大廳居然被夾娃娃機台滲透傻眼",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "交通方便 飲食購物 輕鬆愉快 近鄰新北市政府 井然有序 清潔衛生。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "B1超多吃的，新開的了凡在添好運隔壁東西還不錯吃，也不貴也很適合外帶",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "地下停車場的員工很親切～\n但這裡的動線真的很爛！\n給規劃這裡動線以及決定動線的人員負評，你們完全在浪費大家的時間找路",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "今天6/8來買，食物好吃、服務人員友善！",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "這裡食物多，逛街買東西又方便，交通也好",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "Montblanc專櫃服務好！特別是April Chen ,超級好的服務＆介紹！大推........😁👍 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "今天人潮多\n有活動\n有表演 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "放電孩子的好地方！不過 有很多東南亞來的朋友，口罩要一直戴著喔！保護自己很重要！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "（2022/6/6）\n位於板橋車站附近，有地下通道連通，交通方便\n有IMAX影廳的威秀影城、特色美食街等",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "裕翔服務很棒，都會適時地確認客戶的需求，態度值得讚賞👍 …",
        "日期": "1 個月前"
    },
    "評論 161": {
        "內容": "每次來板橋就比較常習慣來這館~",
        "日期": "3 天前"
    },
    "評論 162": {
        "內容": "交通便利，很多大型連鎖美食名店進駐，方便一次逛一逛購買，每年新北耶誕都在此周邊辦大型表演活動，遠百周邊也一樣熱鬧滾滾👏 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "我打一顆星是要凸顯地下室停車場抽風設備長期都不開啟，非常悶熱，影響停車顧客，也扼殺在地下室服務基層人員的健康，請貴公司重視這個問題。",
        "日期": "6 個月前"
    },
    "評論 164": {
        "內容": "1.地下室指示超爛\n2.逛街走到超窄\n3.部分樓層不會指示 …",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "真的沒看過比這家更爛的百貨停車場\n繳費停少又爛又慢",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "拜託把自動停車繳費機修好 有夠當\n等繳費的大排長龍 我的錢還被吃掉又熱到不行 非常不愉快的消費經驗",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "平常放假最愛往這跑\n看電影 吃下午茶 購物 離家近",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "服務好\n停車位多\n食物又好吃\n有機會常來",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "一樣同集團的百貨，大遠百卻提早開門，出門剛好是有風雨的時候，是有這麼缺錢？",
        "日期": "5 個月前"
    },
    "評論 170": {
        "內容": "繳費機只有一台 為什麼不多設置幾台 熱的要死還要排繳費機",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "這裡近火車站、公車站、轉運站跟新北市府，附近也還有遠東21，很便利",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "真的是很誇張，今天來9樓的餐廳用餐，本來想要舒舒服服坐一下，結果餐廳有夠熱，請服務人員調低溫度，結果說要請百貨公司調溫度才行，重點是根本也沒有變涼，全台灣百貨公司就這家冷氣一點也不涼，坐在餐廳裡面根本是地獄",
        "日期": "6 個月前"
    },
    "評論 173": {
        "內容": "現在有日本的豆豆龍來大遠百B1唷",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "231台灣新北市板橋區新站路28號Mega City 板橋大遠百\n好玩的。。。要人家回来了。。\n11:00 到 22:00 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "酷熱天最好的去處，和板橋火車站捷運的商圈與地下道相連，涼爽舒適熱鬧",
        "日期": "4 個月前"
    },
    "評論 176": {
        "內容": "📍海邊走走\n\n買來送禮的💗 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "百貨專櫃 品牌品質有保證，購物休閒娛樂餐飲名店進駐其中。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "久違的火車小旅，劉姥姥久違20幾年再次搭乘火車從七堵出發到板橋到了板橋站的大廳真是改寫我的觀感、超方便不僅有餐廳、咖啡廳和商店街。不出站就可在裏面呆上一整天真捧！這次和好友約見面沒有太多時間探索改再找時間尋找美食。",
        "日期": "6 個月前"
    },
    "評論 179": {
        "內容": "2024/5/12 在板橋百貨馬卡龍花甜的快閃店\n晚上9點半左右過去 店員不知道在不耐煩什麼\n結帳的時候 我告訴店員我需要刷載具 …",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "很大也很好玩，附近應藏美食多，可以來冒險一下，對南部人真的很有趣",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我去了台北鼎泰豐。地下美食廣場太充實了。您也可以在日本百貨公司的地下一層購買鳳梨酥作為伴手禮。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "因為是週末，我等了2個小時才到鼎泰豐。\n餃子也不熱。\n我想知道為什麼我要等 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "在這家百貨公司待了十年了，我想說它仍然是一家百貨公司，但絕對不如新的百貨公司那麼華麗或好看，例如郊區的一些大型商店。考慮到它的位置，我不會抱怨太多。",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "聖誕節不像Facebook上那麼美好\n該地區非常擁擠且沒有噴雪",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "一樓通常都是昂貴的品牌，但當你往上走時，你會發現價格更合理的優衣庫商店在三樓。\n頂樓有一個餐廳我不記得餐廳的名字了，但是靜默池後面的地方的食物非常好吃。",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "食物非常好，誠品高級咖啡廳也非常漂亮！推薦給喜歡手沖咖啡的人！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "最近參觀了板橋巨城，我感到非常失望。綜合體的清潔度是一個主要問題——浴室維護不善，讓體驗感覺不那麼吸引人。實際上很噁心。\n\n噪音水平令人難以承受，人群的持續喧鬧和吵鬧的音樂營造出混亂的氛圍。很難享受購物或用餐的樂趣。 …",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "我去買了超乾衣服。我批量購買了它，因為它在日本買不到。雖然鼎泰豐很小，但由於我是透過Crook預訂的，所以能很快吃到飯真是太好了。我也很喜歡哈根達斯店。\n板橋站有流浪漢賣東西，要小心。",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "到目前為止，這是我去過的人最多的商場，尤其是現在正值聖誕節，外面有很多聖誕裝飾品可供人們去。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "商場很大，品種很多，但佈局規劃得很差。 B1美食廣場有很多選擇，但沒有地方可以坐下來享用食物。",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "是新北值得一去的商場，有鼎泰豐和添好運，因為比台北市區等的時間短，把餃子板從上面疊起來，打開吃。就沒味道了。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "和牛吃到爽",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "B2地下室設有多家餐廳，供應各種美食。強烈推薦咖啡廳、泰國餐廳和台灣餐廳。咖啡廳提供很棒的雞肉沙拉，搭配3片核桃麵包和一杯冰咖啡，180元台幣。他們還提供美味的烤雞肉三明治、飲料和沙拉組合，230 新台幣。泰國餐廳有很棒的套餐（沙拉、蔬菜、主菜和湯）150 新台幣起。台灣餐廳的豬排套餐很棒，160元台幣起。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "新竹最大的購物中心，設有電影院和美食廣場，在假期和週末經常繁忙和擁擠",
        "日期": "2 週前"
    },
    "評論 195": {
        "內容": "明亮的高檔購物中心，販售流行的服飾品牌。威尼斯風格的樓層佈滿了昂貴的餐廳，相當不錯，儘管可以說它是拉斯維加斯和澳門威尼斯人賭場的明顯山寨版。\n\n有免費無線網絡，但僅限地下室的美食廣場。美食廣場本身有著倉庫風格的裝飾，做得很好。 …",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "非常好的購物中心。裡面有很多不同的商店，無論你需要什麼，你都會在那裡找到！我很驚訝地發現裡面有很多歐洲品牌，這在亞洲並不常見。價格有點高，但在台灣看到它絕對很高興。還有很多餐館，從外面看起來都很棒。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "餐點好吃，這次甜點夏威夷海灘-金磚芒果香草味道濃鬱吐司超嫩，鹹派是培根香腸薄餅味道超香",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "吃飯或購物的好地方，很大，有很多商店。您可以找到衣服、鞋子、家居飾品、電子產品、手機和餐廳。靠近一個美麗的公園，建議聖誕節去，搭地鐵到板橋。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "板橋的購物中心。地下室有美食廣場和鼎泰豐，所以入住期間去了好幾次。小籠包名店鼎泰豐當然很好吃，而且美食廣場的餐點種類也很豐富，所以我覺得很適合挑食的孩子。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "巨大的購物中心，擁有您想要的一切 - 國內和國際品牌。  和許多商場一樣，地下室是一個很大的美食廣場，有很多選擇，適合各種口味。",
        "日期": "6 個月前"
    },
    "評論 201": {
        "內容": "我從琪琪餐廳點了很多東西。社群媒體上很多評論都說好吃，但都是老調重彈。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "我真的很喜歡這個地方的每一個燈光和展示。雖然冬天即將來臨，但我在這裡感受到了聖誕節的溫暖😊😊。 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "它整潔又漂亮。地下一層的鼎泰豐美食廣場等待時間短，而且味道鮮美：）我覺得適合短途旅遊。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "地下室有一個美食廣場",
        "日期": "6 天前"
    },
    "評論 205": {
        "內容": "商店、餐廳、超市等庫存充足。從內部看，它們使它成為一家出色的百貨公司。",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "這是一個很棒的家庭場所，非常適合帶孩子們玩耍。我對這個地方最大的不滿是它對於帶嬰兒車的人來說是多麼不方便。\n\n如果您攜帶嬰兒車，您將需要等待近 10 分鐘才能搭乘電梯。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "靠近火車站，靠近大眾交通，出遊方便。",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "一個美妙的遊樂園",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "壽司🍣NO 1！ @超市.. …",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "我的步伐不太好，範圍足夠大，而且他們有購物中心應該有的完整服務。所有人都可以訪問。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "很多精品品牌\n都逛不完",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "不太擁擠，但便宜的購物或食物選擇不多",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "參觀名為「美食共和國」的美食廣場，這裡的食物種類繁多，而且味道鮮美。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "交通方便 商品超多 料理美味",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "有很多食物選擇。更像是較高等級的高級百貨公司",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "得到你想要的一切，但它非常昂貴。 B2 的好印度餐廳",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "我剛剛去了美食廣場，這個地方提供了很多種類的食物攤販。感覺這真是一個高檔的地方。舒適溫馨。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "這棟大樓內有許多品牌，您可以在巨城最高的樓層之一找到美味的火鍋店。請記住檢查每個樓層，因為您可能會錯過一些真正迷人或獨特的東西。此外，你還可以找到你想買但在家鄉找不到的物品。",
        "日期": "8 個月前"
    },
    "評論 219": {
        "內容": "逛街 下午茶好地方",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "什麼都有\n餐廳區域也不錯。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "餐廳需要有新的菜單和新的食物。",
        "日期": "4 週前"
    },
    "評論 222": {
        "內容": "這是一個家庭聚會的好地方。但方向指示牌並不像你想像的那麼清晰。繞過去需要一段時間...",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "各種商店種類繁多。週末尤其擁擠。食物很美味",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "百貨公司透過地下通道與捷運、台鐵、高鐵板橋站相連。除了販售商品外，這裡還有美食廣場、餐廳、電影院。",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "著名的購物中心之一...板橋聖誕節🎄土地就在這個購物中心的前面... …",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "位於板橋捷運站一定要嚐嚐9樓的咖啡館太浪漫了",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "好吃，好喝，很好逛",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "他們幾乎擁有所有的東西和每個品牌，這是好的一面。\n\n但要小心，因為他們並沒有完全涵蓋每筆交易的退貨政策，或者根本沒有。這是一個重大危險信號，其他商店都會給予 3 至 7 天的退貨寬限期。 …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "地下B1晚餐口好吃",
        "日期": "1 個月前"
    },
    "評論 230": {
        "內容": "感謝大遠百貨橋店服務櫃檯的服務員， 幫忙尋找我以為在商場遺漏的小錢包， 還致電到板橋地鐵站服務中心詢問。結果我們找地鐵站的藥妝店尋回失物。 謝謝你的幫忙！",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "地下室有鼎泰豐和添好運，非常適合吃飯！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "俯瞰聖誕燈光秀。\n週末餐館太忙了。\n整體來說是個購物體驗的好地方。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "好逛\n好吃😋的地方 …",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "好吃好逛 又好玩",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "非常乾淨，美食廣場有各種食物",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "台北大都會購物中心是一個令人印象深刻的購物目的地。這裡有各種商店、餐廳和娛樂場所，為各個年齡層的遊客提供全面的購物體驗。巨型城市的建築現代而迷人，寬闊的走道營造出愉快的購物氛圍。從國際品牌到當地精品店，產品種類繁多。美食場景同樣多元化，遊客可以享受來自世界各地的各種美食。購物中心也提供電影院和兒童遊樂區等娛樂選擇。將科技巧妙地融入購物流程有助於打造現代化且高效的購物體驗。 Mega City不僅是購物場所，也是將各行各業的人們聚集在一起的社交聚會場所。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "乾淨、涼爽、有很多可看可吃的東西\n存在。偉大的。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "大食代是休閒的好去處。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "停車方便，週邊停車也便利，美食街及餐館選擇多，依各人口味選擇，畢竟不是都很美味，很好逛，生鮮超市雜貨進口選擇多，由於連接板橋車站，交通便利性大，府前廣場時常辦活動，兩邊逛挺好，適合帶孩子來跑跑跑。大遠百有提供嬰幼兒推車押借服務，還車退還押金，免費，是個很棒的服務。廁所多，整潔度夠，不會因為人潮多而髒亂。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "2022年除夕夜（就在幾個小時前），我和妻子到新北市巨城看第二部《阿凡達》電影。電影於晚上10點35分左右結束。自動扶梯關閉（封鎖），因此我們甚至無法走下手扶梯。第一套電梯的隊伍非常長，估計有 40-50 …",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "這是一家不錯的百貨公司，購物很方便，甚至只是四處看看什麼都不買，或者和朋友在那裡聊天/看電影。  停車位充足，每小時收費60台幣，購物滿一定金額可扣抵。",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "非常樂於助人的工作人員。我看不懂香蒜醬罐上的小字，工作人員幫我讀了它。我真的很感謝她熱情的服務。另一位員工也禮貌地解釋了她的銷售項目。唯一缺少的是一個美味的漢堡而不是這麼多麵條。",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "一家不錯的百貨公司，位於高層建築（約10層，與美國的百貨公司完全不同），地下1層有超市和美食廣場，9層有各種餐廳。對於美國遊客來說，參觀這個地方絕對是獨特的體驗。必去參觀！",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "古拉爵很好吃",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "有時有點吵，但這也是一個不錯的購物場所，儘管逛了幾次之後確實會覺得無聊。美食廣場還不錯，但主要亮點是1-2樓和威秀電影院。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "BTS旁邊有很多商店，出遊方便。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "人很多，如果想吃點東西，要等3小時…\n英文解釋得不好……以「this one」結尾……ㅠ",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "這是一家不錯的百貨公司。電梯非常慢，而且地鐵站沒有無障礙通道。飲水機幾乎不存在，只能在五樓的嬰兒換尿布區找到一個。",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "跳石真的很美",
        "日期": "11 個月前"
    },
    "評論 250": {
        "內容": "有鼎泰豐~平日早上人不多~\n\n星巴克的風景很美~",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "與車站相連，交通便利。那天是下雨天，所以心裡鬆了一口氣。\n一位當地朋友請我吃火鍋。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "一個非常適合吃早餐、早午餐和晚餐的地方。您也可以和您的愛人一起去購物。唯一讓我不高興的是停車場入口。在這裡很難看到這麼大的商場，停車場入口處也沒有車牌辨識。疫情期間，停車場入口提供非接觸式服務顯得格外重要。",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "週年慶期間造訪，週邊燈海很浪漫。百貨公司寬敞新穎，品牌齊全。服務人員有很專業的，也有對自家品牌欠缺了解的。地下美食街很特別，以懷舊風格裝潢，在此用餐似乎有走進舊時光的滋味。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "假日停車不易，單純逛街不大量採買，搭大眾交通工具比較方便。這裡每個年齡層都有適合的店，就是預算再高一點。 😉 …",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好多好吃的",
        "日期": "2 個月前"
    },
    "評論 256": {
        "內容": "唯一的問題是，他們的電梯系統很糟糕。  每次都要「耐心」等待。  尤其是當你把車停在他們的地下室時。  自動扶梯將解決所有問題。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好逛、好吃..",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "樓下小吃部「大食代''裝潢回到台灣早期鄉村風格，全部舊台式木質傢俱`招牌以及舊板材打造而成，非常懷舊風，連服務員都穿碎花農家女打扮，讓人置身純樸的年代，連餐飲都感覺有阿嬤煮的味道了！",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "連續兩個週末都到此逛街及吃飯，雖然手扶梯上已貼有禁止嬰兒車的標示，但是還是有非常多的顧客視若無睹或是他們懶得搭電梯直接就推著嬰兒車搭自動扶梯上下，我從七樓搭扶梯下一樓，兩個週末都未見大遠百派樓管在扶梯旁做勸導，這是非常糟糕的，我搭著下樓心裡挺害怕萬一嬰兒車卡住了，站在扶梯上面的其他顧客怎麼辦？個人體驗感受不佳，台灣百貨公司公共安危意識薄弱，是否有政府相關機構監督或評估或抽調百貨公司/商場此項？全民應該維護自我權益，希望遠百能正式次問題。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "一個甜蜜的休息和享受的地方",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "這是一家大型百貨公司，擁有您需要的一切。我們有時會在地下一層舉辦日本產品展覽之類的活動，當時非常成功。\n可經由地下通道前往板橋站（捷運和台鐵）。不過一路上有很多學生在練舞，吵鬧得很。配戴助聽器的人不宜通過地下通道。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "美食地下街最好不要去(環境即差卓面地面油膩未擦、餐縣'滿卓未收)無人管理。\n(用餐高峯期常看到二至三人霸佔卓、卓上未見餐點(滑手機，滑筆記本、未點餐)不只一卓很多卓都一樣、詢問可以座嗎?\n他還回答你有人、等到我和家人1找到位置用完餐、他們還在滑。",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "顯然，對於位於50樓的餐廳來說，只要你坐到靠窗的位置，你在這裡的體驗將是全景式的。海鮮很美味而且足夠新鮮。有一道美味的湯，但不夠熱。甜點整體來說還過得去。我無法忘記他們提供新鮮果汁的事實。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "相當不錯的百貨公司/購物中心（無論你喜歡怎麼稱呼它），在一個屋簷下擁有很多國際品牌。這裡的樂高商店特別好；廣泛的產品和優質的客戶服務使其值得一遊",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "位在新北市政府旁,從地下樓層到最高層,誏大眾去採購民生用品,各式各樣都有,地下－樓是小吃區,有很多家有名的餐廳在此都有註點,是個逛街的好地方",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "大，好逛",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "地下街造景好有趣。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "購物和吃飯的好地方，B1 層美食廣場區域有許多常規廁所。他們有多種選擇可供選擇，如果你去9樓，他們有不同類型的餐廳。 B1美食廣場的鐵板美食也有一些不錯的排骨。",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "燈光很好，晚上散步也很安全。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "就在板橋站旁邊。食品攤位位於地下一樓。購物商店都在上層。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "好逛逛好吃",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "喜歡供應商讓您有機會品嚐新體驗！",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "找東西吃的好地方。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "聖誕節去了板橋..天氣很好，有免費的兒童娛樂活動，還有各種餐車真是太好了^^\n我想我玩得很開心，因為這是一個溫暖的聖誕節~\n我真的很喜歡大城市前可愛又多彩的燈光~~~！",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "ㄐㄧㄚ甯非常棒‼ ️",
        "日期": "6 個月前"
    },
    "評論 276": {
        "內容": "小吃攤選擇多，美食多",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好玩好逛！",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "真的很棒的購物中心！高端奢侈品和關閉。最好的電影院位於頂上兩層。地下室有當地台灣風味的美食廣場。電影院樓下設有餐廳。前面的小公園真的很漂亮，那裡幾乎總是有一些事情發生。",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "超級大的購物中心，有像美國一樣的現代化商店，電影院，很多食物選擇，免費停車，直到商店關門為止購買增量（比其他購物中心好2 倍），季節性購買回扣，例如買5000 美元送500 美元，使用一定的積分優惠券卡，這次我得到了，因為我經常查看網站並等待他們的促銷活動。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "很漂亮，意外的好逛",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "板橋甚至新北地區最佳購物商場, 在這邊可以滿足食衣住行育樂各種需求,而且近板橋車站,交通方便,唯一可惜是假日週邊道路易壅塞,停車場常爆滿,最好搭乘大眾交通工具",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "優秀的百貨公司，有大量的商店可供選擇。美食廣場的品種也很豐富。地點便利，步行約5分鐘即可到達板橋站。總的來說是個購物的好地方！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "美食街的泡芙超好吃的",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "板橋站附近的百貨公司，可以從二樓的空中天橋步行到這裡。",
        "日期": "8 個月前"
    },
    "評論 286": {
        "內容": "在百貨公司的星巴克喝杯茶放鬆一下心情真是太好了。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好逛",
        "日期": "4 週前"
    },
    "評論 288": {
        "內容": "一個規模不錯的購物中心。我特別喜歡美食廣場，但那裡非常繁忙，如果您要去高層，使用電梯可能需要很長時間。交通便利，可直達地鐵站和火車站。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "一站式購物，很棒的地方！",
        "日期": "1 個月前"
    },
    "評論 290": {
        "內容": "如果你從地下通道進來，你可以看到眾多的街舞和塗鴉藝術。太棒了！百貨公司很高檔很漂亮，還有專門賣台灣洋菜/食材的超市，反正也不錯。沒有圖片",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "是新北市最大之百貨公司，有全國最大3D旗艦影城。 9樓打造威尼斯夢幻水都，B|引進早期農業生活情景，美食街人很多，生意旺盛。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "BLCK\n絕對是山羊",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "HAAIr 天花板，更多空間！",
        "日期": "4 個月前"
    },
    "評論 294": {
        "內容": "真正的大型購物中心是由眾多知名品牌組成的。  我無法想像台灣能蓋這麼大的購物中心。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "B1 樓有許多美食，還有很多品牌產品商店。有點貴，但是品質很高，服務也很好。女性和青少年的衣服、珠寶、鞋子和化妝品。還有男裝。裡面還有電影院。推薦。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "吃的東西真多，百貨公司裡最熱門的牌子都有，因為太陌生所以逛了好一會兒。 。",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "百貨公司非常繁忙，尤其是在週末。新北最相關的電影院都在這裡，所以你可以在這裡找到大部分的電影。當一年一度的購物活動到來時，這家商店會變得相當忙碌。",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "它更像是一個購物中心而不是百貨公司。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "銷售人員很有禮貌。\n地下室的美食廣場有許多食物可供選擇。去美食廣場前一定要買好飲料。美食廣場上沒有飲料。如果您不習慣使用筷子，請帶上叉子。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "百貨專櫃多國特色精品，到此購物能滿足追求時尚新潮的各年齡層客群的需求。",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "鼎泰豐位於與板橋站相連的大型購物中心的地下室，還有許多其他購物和餐飲場所。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "百貨公司什麼都方便\n尤其是地下室，有很多著名的餐廳和美食廣場。\n他們還出售許多小菜，不僅當地人可以享用，遊客也可以享用。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "另一家高端百貨商店，擁有 Gap 和 Uniqlo 等不同品牌。  似乎是一家更受歡迎的百貨商店，有多達 12 個不同的樓層，每個樓層都專門銷售特定產品。  連接板橋站，可經由地下通道到達。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "交通便利，商品齊全，衣，食，育樂，用品一應俱全，刷卡付現都可，不用擔心刮風、下雨或大太陽，是全家人悠閒逛街的好去處",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "交通便利 停車方便 空間寬敞 環境舒適 美食多還有電影院 週邊也有可以逛的其他地方",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "夏天逛街好地方!",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "算好逛~",
        "日期": "6 個月前"
    },
    "評論 308": {
        "內容": "週邊空橋讓入店更方便，頂樓義大利仿實景，有如進入時空，造景華麗，國內難得一見。",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "板橋區的大商場。底層區域有奢侈品牌。 b1的食物相當不錯。在這裡度過一個下午的週末也不錯。我是在聖誕節期間來的，那裡有聖誕閃電，但非常擁擠。蘋果太多了，我們根本找不到吃飯的地方。請在來之前吃點東西，或是在聖誕節區的小吃攤填飽肚子。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "交通便利。玻璃窗讓您可以欣賞到城市廣場的美景，尤其是在聖誕節期間。我總是很高興在那裡吃飯或看電影",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "我敢打賭這是台北附近最乾淨、最寬敞的百貨公司。",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "好吃好玩好看",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "吃吃喝喝很方便",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "非常現代的購物中心，靠近板橋站。著名品牌和許多奢侈品的商店。餐廳位於頂層和地下室。地下室還設有超市和食品場。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "無論好壞，它都是一家普通的百貨公司。地下的鼎泰豐，食品區有土特產，但配件和雜貨不是很新鮮。免稅。",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "很大好逛，交通方便！",
        "日期": "10 個月前"
    },
    "評論 317": {
        "內容": "在一個塑膠正在殺死我們的海洋的世界裡，這個地方迫使你在下雨時使用可怕的一次性塑膠袋來裝雨傘。如果地板濕了，請用拖把擦拭並張貼標牌",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "一個愉快而完整的購物場所，只有價格昂貴",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "看完電影頂樓挑高有熱氣球意大利貢船造景，還有噴泉，特色歺庁",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "美食街是聚餐聊天的好地方。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "Mega City 有很多購物商店，而且食物都很好。充足的停車位",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "大城市",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好逛逛的好逛",
        "日期": "3 個月前"
    },
    "評論 324": {
        "內容": "B1陸家班的牛肉蛋捲餅好好味啊!!!墨西哥口味也深得我心!!!每次經過都會特地下樓去買來吃",
        "日期": "9 年前"
    },
    "評論 325": {
        "內容": "商場不是很大，但非常方便，因為它與台北地區最大的火車站之一相連。",
        "日期": "8 年前"
    },
    "評論 326": {
        "內容": "非常好的購物中心",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "這裡的氣氛非常適合購物。商場內還有一些餐廳可供用餐。會推薦給大家。",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "這裡還蠻方便好逛的，停車方便，週邊有多元的地方",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "好的",
        "日期": "10 個月前"
    },
    "評論 330": {
        "內容": "位於頂樓的百貨公司，提供美味佳餚。地下室也有很多餐廳。",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "美食街好吃好逛",
        "日期": "6 個月前"
    },
    "評論 332": {
        "內容": "到戲院觀賞《唱之前先聽》的上映。劇院乾淨華麗。很棒的經歷，很棒的電影。",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "雨好大",
        "日期": "2 個月前"
    },
    "評論 334": {
        "內容": "好逛，美食街吃的多",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "Mega City 板橋大遠百，是購物，超市，聚餐，看電影，全家逛街最好地方，停車及交通最方便",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "一個極其巨大的現代化購物中心，擁有您想要的一切。購物、休閒活動、餐廳、藝術......",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "這是板橋區很棒的購物中心。\n如果您打算前往這裡，請記住避開假日和週末。因為這裡非常擁擠。",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "好吃好逛好玩",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "不錯的美食廣場、城市超市和麵包店",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "這個地方很舒服",
        "日期": "8 個月前"
    },
    "評論 341": {
        "內容": "平常日很好逛街的地方。",
        "日期": "6 個月前"
    },
    "評論 342": {
        "內容": "停車場非常非常非常糟糕",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "週末人太多，因為是百貨大樓，地下室有超市，可以外帶食物，能買到豐裡樹和牛軋糖也不錯^^。",
        "日期": "3 個月前"
    },
    "評論 344": {
        "內容": "很爛的規定，現在藉嬰兒車竟要押金1000🔥🔥非常不便民 …",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "對於3C產品愛好者來說，FE21和Mega沒有太大差別。真是可惜了。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "這麼多年過去了，這個商場依然熱鬧，維護得很好",
        "日期": "2 年前"
    },
    "評論 347": {
        "內容": "好購物好美食。 Cross main road , big building on your left.",
        "日期": "2 年前"
    },
    "評論 348": {
        "內容": "很好逛",
        "日期": "8 年前"
    },
    "評論 349": {
        "內容": "價格非常過高的豪華百貨商店。但是，這裡是您在其他地方找不到的進口產品的地方。參觀很有趣。",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "逛街好地方",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "大購物中心。但退稅櫃檯扣留了我的台灣簽證，離境時機場回饋費是新台幣300元",
        "日期": "3 個月前"
    },
    "評論 352": {
        "內容": "太方便了。什麼都有，餐廳，百貨專櫃，超商樣俱全",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "好逛的地方！",
        "日期": "6 年前"
    },
    "評論 354": {
        "內容": "很大很好逛很多好吃的美食",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "品牌多 很好逛",
        "日期": "2 年前"
    },
    "評論 356": {
        "內容": "血拼",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "大食代週五晚上 9 點關門——至少那時他們不會賣給我任何食物。",
        "日期": "2 年前"
    },
    "評論 358": {
        "內容": "發現了巴西堅果和安妮阿姨的晚餐。晚安。",
        "日期": "4 年前"
    },
    "評論 359": {
        "內容": "週邊有很多百貨商場吃飯購物，還有板橋站，交通便利！",
        "日期": "1 年前"
    }
}