{
    "評論 1": {
        "內容": "路過～\n記得以前叫做新生公園、面積蠻寬廣的。離松山機場不遠、所以時常上空飛機會飛過、可以看飛機～(^_^)！... …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "適合散步走走的地方，但有時還是要看季節性，畢竟工作人員無法強行讓所有花一直都保持開著，有時還能看到飛機喔！能讓自己心情放鬆的好地方。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "第一次去在林安泰古厝對面，本來以為是個非常平凡的公園裡面有一個典藏植物園非常值得一逛。兩個景點一起逛，大概可以花費一個上午或一個下午。。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "新生公園佔地面積大，過去曾作為花博展區，公園設施豐富，有場館、玫瑰花園、植物園、停車場、游泳池、棒球場、籃球場、迷宮及超好玩的遊樂場\n\n新生公園對我來說是個充滿記憶的地方，騎腳踏車經過、走訪迷宮、逛花博、逛植物園以及看超馬比賽，總總在公園內的遊玩運動，豐富對公園的記憶 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "公園很大很美還有數萬朵玫瑰花。\n市區內免費參觀花朵",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "沒有遮蔽物夏天很熱,還好園區裡面有典藏植物園還有天使館",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "好棒的地方！！很適合來這邊走走透氣一下❤️",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "位於民族東路與新生北路交叉,交通方便,幅原廣大,園區以大型造景最大特色, 緊臨台北玫瑰園,是一個散步 運動觀景 觀飛降落 賞花的好地方...",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "新生公園非常適合小孩來玩，可以玩很久也適合讓小孩放電，大人也可以看飛機起落。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "市區旁的公園，佔地面積大，內有玫瑰園、孩童遊樂設施、棒球場、花博的展覽館，散步、騎腳踏車的民眾多，為休閒娛樂的好去處。飛機✈️常從公園上空飛過，算是公園特色景觀。",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "離飛機最近的公園，停車場也很方便，還可以野餐",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "新生公園鄰近林安泰古厝，可以這兩個地點一起參觀。\n新生公園之前是花博公園之一，雖然過了很多年，但公園內的設施與花草都還有在整理，算是台北難得的大公園之一。\n新生公園非常適合各個年齡段的人前來，年紀小的可以有兒童遊樂區使用，長輩也可以在新生公園的玫瑰園賞花拍美照，非常舒適的一座公園。 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "原名新生公園，世界花博會展場之一，尚留有「夢想館」供人休息憑吊，現名為「花博公園新生園區」，「台北玫瑰園」只是其中的一部分，其實整個園區是一個多功能的遊憩場所，老少咸宜 ，可駐足玩上半天時間。 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "🤗2024/3/5（星期二公休）\n跟媽媽到花博公園新生區賞玫瑰 …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "新生公園中有一處結合植樹、環保理念的「迷宮花園」，花園的設計以中醫陰陽五行的層次空間做為主體架構，並以綠籬灌木及立體綠籬讓步行於其中的人形成視覺遮蔽，再加上四周及迷宮中央另設有五座迷形行宮，在大迷宮中另有五座小迷宮，形成迷中迷。為花博四大展區之一，並納入公園北邊出口對面的林安泰古厝，做為花博公園新生園區之所有，範園包括林安泰古厝民俗文物館、台北典藏植物園、行動夢想館、天使生活館、創意花園、新生民眾閱覽室、怡情園、迷宮花園和林下花圃花海區。",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "很不錯的公園，但是機械停車場跟大便一樣，又擠又很難開門，很不友善婦幼",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "散步慢跑野餐乘涼\n小孩放電大人賞花\n看飛機拍照腹地廣 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "本來是要去靠近美術館旁邊的公園，無意間看到這個公園，好大好好玩耶，溜滑梯🛝需要攀爬繩索往上爬才能溜下滑梯喔，也有挖沙區上面有遮陽棚，還有盪鞦韆，還有飛機✈️會一直經過，覺得震撼啊～旁邊也有魔石子的溜滑梯喔，還有多人翹翹板，多人旋轉盤…如需要廁所需要到夢想館後方才有喔（路程約5分鐘），是個覺得好玩有好拍的遊戲公園。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "花博園區一直從捷運圓山站，往東經過美術館，再往東一直延伸到新生北路高架橋，右側的新生公園，再延伸到建國北路為止，是一個附近居民休閒的場所，附近也有林安泰古厝可以去參觀，完全都不收費，是一個當地居民休閒賞花看樹木，帶小孩玩樂輕鬆的好地方，若要帶孩子來看飛機也是很輕鬆，就可以坐在公園草地上，陪小孩一起看飛機，是一個相當不錯的選擇，我們通常是在園區裡面的夢想館表演薩克斯風，每週六下午在這裡做表演，雖然人不多，可是廁所餐廳都非常的方便，種植的植物種類也非常的多，是當地人很幸福的一個公 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "除了車子不好停以外😅😅這裡真的是一個很不錯的公園，佔地面積又大，還有一個「非常大的樹迷宮」可以玩捉迷藏，過個馬路還有古蹟可以参觀，公園裡有一個鐵皮溜滑梯，溜鐵皮式的溜滑梯，都建議穿長褲，因為這次上去溜滑梯的兩位國小中高年級，溜下來都說屁股有點痛（如果沒穿長褲，鐵與肉摩擦應該更痛😅😅）要趕快趁炙熱太陽來前衝一波，如果夏天來了，很多沒有遮蔭處的公園都不適合16點前去了（尤其是鐵皮的溜滑梯⋯） …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "捷運可搭到行天宮走路10多分鐘到，占地很大，全齡的活動場所，室外設有籃球、棒球、羽球場、游泳池，兒童遊戲場（沙坑、攀爬、溜滑梯、鞦韆...等）、玫瑰園區、花園迷宮，室內有多肉、熱、溫帶植物區，無論是玩樂、運動、賞花、聽音樂等，在這可滿足各年齡層休閒活動的需求。\n玫瑰園區內，很多玫瑰品種且盛開中，搭配造景頗具歐風色彩。室內植株眾多，並細心地設置名牌，亦可參加導覽聽解說。喜歡多肉者別錯過多肉植物區，很值得一訪。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "花博展場之一，園區清整，許多帶小孩及毛小孩放電的家長，有沙灘、遊樂設施及大草地，內有平面及機械停車位，可以走走逛逛，搭配公園對面的林安泰古厝輕旅行。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "一個大人小孩很棒的都會秘密樂園\n室外跳跳床飛向藍天\n市內台北典藏植物園叢林旅遊",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "可以看花 拍照 散步的好地方！\n松山機場走10跑道的時候可以看到飛機降落\n相反地28跑道也就是看到飛機起飛",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "空間動線開闊，兒童設施新穎多樣，夜晚靜謐適合散步。\n都會區住民生活好去處。",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "可以看棒球，打藍球，逛花園綠地",
        "日期": "6 天前"
    },
    "評論 27": {
        "內容": "佔地相當寬敞，植栽繁多，樹蔭茂密，以及兒童遊樂設施，溜直排輪或騎單車也有適合的空間，非常適合小家庭前來露營一日遊\n\n園區正好有玫瑰花展覽，萬紫千紅，枝繁葉茂，品種多樣，美不勝收，喜歡花卉的人萬不可錯過",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "到3月底前有玫瑰花展\n雖然沒有想像中會被玫瑰花包圍的茂盛，許多只有枝幹，但還是滿值得一看，看了才知道原來玫瑰花的種類真的是包羅萬象啊\n能知曉花名的人，請收下我的膝蓋 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "花博改建的共融公園，範圍廣且場地相當大，符合當地松山機場飛機經過的特色共融公園！\n\n共融遊戲區包含了 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "假日有展覽跟市集，整體動線規劃不錯，後面還可以走走散步，挺好的。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "很舒適的環境，有很棒的景觀，玫瑰園的每株品種都有標示，覺得很棒，可以更認識這些花朵，希望在這邊的植物，也都能夠有這樣的標示，好讓我們可以更認識這些植物。公園內也有洗手間，我覺得很棒，可以讓大家很自在地在這邊走動，不用擔心上廁所的問題。期待公園內能夠再有一些有遮雨棚的休息場所，如果天氣不好時，不論是下雨或者是大太陽，都可以有稍微坐一坐的地方，特別的對一些年長者來說，能夠有可以坐下來休息的地方，是蠻需要的。",
        "日期": "3 週前"
    },
    "評論 32": {
        "內容": "最近花開的很漂亮😍\n花種超級多，也不只有玫瑰可以看！！\n很適合天氣好的時候去走春\n☀️🌹🌸🌼🌻💐☁️ …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "2024/4/21去有了新的大型木頭遊具，很適合大朋友攀爬，很好玩。大人也能陪同，如果中間多架設一個溜滑梯，那就完美了\n\n⋯⋯ …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "小時候的新生公園改變了好多！\n遊樂器材也蠻多的⋯大小朋友的都有！\n可以玩一整天⋯",
        "日期": "6 天前"
    },
    "評論 35": {
        "內容": "很棒的地方，景色好有飛機經過，遊樂設施好玩有趣大人也能玩，地板都是PU 安全性也相對高。\n是個適合男女老幼來的場合。\n旁邊還有玫瑰園，真的很棒！",
        "日期": "2 週前"
    },
    "評論 36": {
        "內容": "看見台北歷史變化，值得一遊。",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "自己很愛走路運動，搭捷運到行天宮站，走過來的。\n群鳥自在飛翔、在草茵中覓食⋯^_^⋯自然環境保護做得很好👍\n林木蓊鬱，無障礙空間，完善管理！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "花博公園新生園區位於台灣台北市，是一個美麗的公園，擁有豐富的自然景觀和花卉展示。這裡有各種不同種類的植物，以及美麗的花園，是遊客們放鬆和享受大自然的好地方。公園內也有設施如步道、涼亭、噴水池和休憩區，讓人們可以在舒適的環境中漫步或放鬆身心。這裡不僅有美麗的花卉，還舉辦各種主題展覽和活動，吸引了許多遊客前來。",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "典藏植物館值得駐留，有高山植物可觀賞，特別是在炎炎夏日時，份外感受那份高山上才有的清涼，雖然是冷氣提供的假象，可是有高山植物可賞，也算難得了。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "台北花博會時來過參訪，現在沒有花博會就近民眾都帶小朋友來這裡活動。這裡有植物迷宮，小朋友彈跳床、鞦鞦、攀爬架等休閒用具很適合帶小朋友來玩。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "「一千個春天」的過往雲煙\n\n夜晚在新生公園漫步，公園路燈明亮，有些光害，抬頭看過中天的獵戶座，東南天側還有閃爍明暗的天狼星，站在公園正中，想起一段往事... …",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "沒想到有這麼好玩的遊樂場，各種設施都有，非常喜歡溜滑梯的部分，之後一定會再來而且還要野餐！",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "超棒的小孩放電場合\n超多的遊戲項目\n風景優美 還可以近距離看見飛機\n很適合放空",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "除了有玫瑰園可以賞花,整個新生公園其實範圍不小,配套的公共設施也很齊全(連小朋友都有共融公園設施可以玩),走累了隨時可以坐下來休息,不時也會看到民眾遛狗,是個很不錯的大公園",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "花博公園新生園區，這個公園很大，可以來走走逛逛，可以運動，也能欣賞各種美麗的花。",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "園區內很大，地廣人稀很適合活動，可惜相對的廁所就顯得比較少。親子活動區域希望增加洗手台方便不使用廁所的人能夠保持手部清潔",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "2024-01-09 Tue\n以前稱為新生公園，包括新生公園棒球場 典藏植物園 玫瑰園，北邊是林安泰古厝。還有大片沙坑供小朋友玩樂",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "散步，慢跑，健走，遛狗，全家大大小小，老老少少一起逛逛，遊覽的親子友善大公園，高樹林立，各式各樣花卉，尤其是現在的玫瑰花卉博覽會，百種品種玫瑰花相互爭艷，吸引愛花者來此賞花，品論花卉價值。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "車位不多所以建議早點到會比較有車位停。攀爬的部分上面寫5歲以上適合，可能我兒子比較小隻，所以間距太大他不是很敢爬，所以六歲再來挑戰！\n但公園算大，旁邊還有大型滑石子溜滑梯和玩沙地方！我記得玩沙上方有遮蔽物，比較不會直曬！\n其他還有長形跳床，小孩愛的轉轉轉設施都有！算是可以玩很久的地方！\n唯一廁所不多，要走很遠！所以帶小小孩來時，要抓好時間，否則會來不及",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "有種植非常多美麗的玫瑰花，公園有很多好玩的設施，還有比較不一樣的旋轉杯、彈簧跳床，盪鞦韆也蠻多的，也可以玩沙，不過有一個攀爬繩特別高，繩子的間距也蠻大的，如果四歲的小孩想挑戰的話會太危險，需要大人一起爬上去比較安全，小孩玩得很開心，不想回家了！缺點是附近吃的很少，便利商店也不多，建議可以自備水和食物來野餐！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "是很寬敞的空間，玫瑰很美，照顧的也不錯，只是園區造型稍嫌不足，沒有主題亮眼的區塊",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "佔地面積頗大 雖然是玫瑰展還是有很多其他美美的花 今年比較麻煩的事 美術館旁公園那在做工程封起來了 所以得繞走一大圈\n天氣熱 比較沒的遮陽 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "場地很大的公園，結合了玫瑰園跟植物園還有兒童設施，整體下來動線流暢輕鬆好逛，附近的停車位不多要多找找，算是一個休閒娛樂的好地方。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "讚讚讚！適合全家來散步野餐的好地方！小孩去遊戲區玩, 大人坐地上野餐聊天看飛機...很愜意的！\n\n年輕時常跟老公來這約會, 上次來是7年多前了！還是趕在生老二前一天帶著大女兒去躺在草地上看飛機呢！沒想到一晃七年過去了！ …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "最大特色是位於台北松山機場航道下，看到飛機非常的巨大。這個公園剛剛整建完畢，很整齊清潔。公園內有棒球場， 游泳池，讀書閱覽室，綠色迷宮，還有 1座種類繁多的玫瑰園，這是其他公園少見的。另外還有一個動感十足的體健場，設置攀繩溜滑梯，旋轉座椅，蹺蹺板，鞦韆，沙坑，彈跳床等，非常有趣刺激，驚叫聲不斷。園區內還有之前花博的建築，台北典藏植物園，天使生活館，夢想館等，依然獨處一方。有收費停車場，適合攜家帶眷參訪。",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "遊具設備多且適合大小孩，場地大的內公園，也可看飛機飛過。也適合外地遊客逛。有停車場，車位不多。可停花博園區。園區活動多，可走路逛逛。市區停車不容易",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "鳥語花香，玫瑰綻放，整個公園花草種類繁多，很多細節都很用心。志工們一大早就在整理花園，真是台北人賞花、散步的好去處。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "新生公園位於迷宮花園旁的空地剛開放了新的兒童遊樂場-地球旅行遊戲場，具有多樣性的遊樂設施。 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "最喜歡的公園，玫瑰園，典藏植物園都在裡面。今天花沒有很多，但一樣很好逛.",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "規劃很棒的一個公園，有停車場，交通也便利，園內有兒童遊戲的地方，旁邊也有游泳池，好還有玫瑰園區可賞花，走走逛逛的好地方！",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "超喜歡，空間大又愜意，很適合假日來透透氣、看看美麗植物，也可以觀察到一些有趣的鳥類喔。這邊的植物都有專人做照顧，花花草草都長得非常好，真的是辛苦工作人員在大太陽底下一株一株的將植物種下。\n這邊腳踏車也非常的容易租借停放，也有多樣的大型遊樂設施可以帶小孩來放電，假日會看到很多人帶小帳篷跟野餐墊在樹下跟三五好友一起聊天，整個環境非常舒適。\n這邊有很大的室內植物展示場地，可以看到分布在不同維度的植物種類，也可以帶小朋友來參觀這樣非常有教育意義的場館。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "春暖花開跟老公賞花去，玫瑰花品種和士林官邸多有不同，花開的沒有嬌豔的感覺，很多花開過頭，只是假日出去走走曬曬太陽開心就好。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "春天，正是百花齊放的季節，而玫瑰用它獨特的魅力吸引著我們到來，美麗動人、瑰麗多彩、鮮豔奪目、熱情似火，嬌豔欲滴、姿態萬千、楚楚動人、婀娜多姿……的800多種、5000多株來自世界各地的玫瑰花，營造了花團錦簇的浪漫氛圍。\n建議及注意事項： …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "品種多到數不清的玫瑰園！天空很藍搭配美麗的玫瑰花🌹沈醉其中美不勝收！每年三月都要來一次 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "花博公園新生園區：是一個提供休閒、運動、藝文、結婚攝影綜合樹木綠化園區，園區內有各種景觀設置、花卉草木扶疏，是全家休憩散步運動半日遊好去處，區內有很多坐椅，整潔人行步道，有公用廁所和洗手檯，近旁有自行車站，區內台北玫瑰園花海區是一定要去參觀景點，有各類五顏六色鮮豔玫瑰花、各類花海藝術景觀拱門。\n旁邊有龍安泰古厝也值得一遊，內有古香古色建築，庭園四合院景觀，特別適合新人結婚攝影取景，內有公用廁所和洗手檯，有少量飲食販賣。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "大！大大！真的好大！\n是什麼好大！是飛機啦！別緊張！\n在新生園區就是有這個好康！ …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "玫瑰準備要開了，目前整頓中。三月再來就美多了。\n註：今天是四月十日，花季已過，玫瑰花休息保養中，要看，過個兩週再來，今年較可惜，可能是是太用力修剪，盛容不如去年。但鐵線蓮，應該是有綠手指種的，最近開的很漂亮，花型如照片。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "花博（台北）玫瑰展腹地廣大，每每到了假日，總是匯集了各式各樣的人（男女老幼、網紅、專業攝影、盲人樂手、街頭藝人、甚至還有婚紗業者...），只要天氣晴朗，就會每人人手一支手機，或是大砲相機，紛紛出籠想要拍出美美地照片。今天，我又來到園區，帶著家人徘徊其間，等到日落西下，才不忍離開，這裡的一切用相機，是無法留住的，所有的美好還是得靠各位親自蒞臨，不用相機留影，而是用雙眼（視覺）還有鼻子（嗅覺），用力地將它留住在腦海。（記得，收起雙手，玫瑰它很嬌貴，碰不得的唷！！） …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "場地寬廣整潔，是市民休閒運動的好場所。有籃球場、網球場、室內溫水游泳池、兒童運動場、迷宮、台北玫瑰園、餐廳、咖啡廳及各式街頭藝人表演等。與花博美術館、爭艷館等相臨，走完一趟約需1小時，有公車直達及捷運行天宮或圓山站下即達。從林家古厝邊10號水門出去就是大佳河濱公園，是假日攜帶家人前來散心及運動的好地方，夜間燈光明亮，夜景也很漂亮，一定要來走走哦！公園內有收費停車場，開車來也很方便。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "園區大乾淨規劃的不錯喔！園區內越來越美..˙有玫瑰花園區˙一年四季有不同品種的花卉供遊客觀賞...可野餐老少咸宜的點！免門票.有洗手間..",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "在台北玫瑰園期間參觀，很多很美的玫瑰花，還有觀葉及多肉植物造景，感覺很用心，喜歡攝影的趕快把握時間去喔！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "2021來的時候兒童區還在施工，今年來已施工完了，很適合帶小朋友來這消耗體力，現在也剛好有玫瑰花展，可以這賞花哦^^；從園山捷運站走過來，還蠻方便的；園區內有一處大迷宮一定要來走走看，微風徐徐吹來，坐在草地上野餐，感覺很棒^^",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "小孩玩得開心 大人休閒愜意",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "環境清幽，適合散步，還有許多小孩子的遊樂設施，很多場館可以參觀，例如：典藏植物館、夢想館…等等，大人小孩都很適合， 毛小孩來這邊跑步遊玩也很棒喔！\n因為公園的區域蠻大的，在公園裡慢跑也很適合，在這裡看飛機飛過去的臨場感也很棒，公園的旁邊有台北玫瑰園、林安泰古厝，也都值得過去看一看的景點，這裡的植物很多，春夏秋冬都有不一樣的風景。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "位於新生園區內的玫瑰花園，免費參觀場地寬闊，豔陽下各式玫瑰花都開的很漂亮。一陣風吹來空氣中瀰漫著淡淡的玫瑰花香氣，彷彿置身異國花園，充滿浪漫的春意。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "大安森林公園 擁有廣大的草原 林木 藝術表演空間 無論晨間或夜晚 很適合親子時光或是愛發想 品書香 速寫 攝影 甚是來杯香醇咖啡 漫步其中 賞花 聆賞蟲鳴鳥叫 能讓身心靈放鬆 歡迎你來體驗",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "抓住花季的小尾巴！\n\n面對千嬌百媚，百花齊放的各式花朵，還有最愛的多肉植物，每盆都是肥厚又翠綠，真讓人流連忘返，久久不捨離去。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "春天真是花開季節  很多美麗花卉  等您來賞",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "好讚的兒童遊戲區，攀爬架實在是有夠高，高到連大人都會怕。\n\n藉機給小小孩挑戰自己的機會。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "蠻適合老小來走走，空間寬敞綠樹多，樹底下有石桌椅及水管椅可休憩，不少人在此野餐。\n除了休憩區樹外，還有小型樹迷宮，藍天晴空陽光下的公園閃亮亮，裡面還有玫瑰花園，另外發現也是拍攝飛機的好地點，好近哦，因為臨近松山機場。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "玫瑰花種類眾多且十分茂密，一踏入園區花香撲鼻十分宜人，且不收門票，平常日前往人潮稀少，非常好逛\n旁邊還有綠色迷宮，很有特色",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "在繁華的都市能有這麼一大片的綠地公園可以散步，健走，放空真的很棒。",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "在台北市裡能有這樣一處佔地不小的花園，能感受到自然花卉又感受得到照顧得很用心，實在是非常感動，這樣的好地方很值得推薦給大家，從民族東路口走進去走到底往濱江街方向還有個共融樂園，大人小孩都可以玩，十分好玩；對面就是林安泰古厝，也可以順道去走走，是很好的一日遊",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "往昔從捷運圓山站可過中山北路穿過美術館公園捷徑抵達新生公園，但近來美術館擴建施工，只能從兩側（民族東路、濱江街）繞一圈才能到這美麗的地方。\n三月份的花季，吸引看花的人潮，百花盛開，非常值得，是台北春天最美的景點，",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "從民族東路跟新生高架橋公園如口處進入之後，整個玫瑰花園就是驚奇不斷；只能用（繁花四似景）來形容，數不盡的各色、各類不同的玫瑰花，純欣賞、愛拍照多可以獲得滿意，穿插的花花草草更是美不勝收，玫瑰園內還擺放不少休息座椅 ，隨時可以坐下來休息再出發，應該輕易可以耗掉半天時間。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "適合平日飽足飯後散步好去處，植物園也可看到平常不常見的高山植物，還有可以令小孩放電的遊樂設施。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "台北市內非常親民的公園，三月上旬玫瑰園盛開。或許因為疫情，萬物生長特別茂盛，今年花況特別好。 非假日很推薦帶野餐來享受被萬花包圍的野餐",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "台北玫瑰園、兒童遊戲場就在裡面，從捷運圓山站走來非常遠，還是轉搭688、222、72公車較方便。走在園區，不時可見飛機掠過天空、即將降落松山機場的畫面，鄰近還有林安泰古厝，喜歡古蹟的人不妨前往參觀。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "很多古老的痕跡，才知道原來大戶人家的床和家具是這麽講究，假山迷宮小孩也很喜歡，現在不用門票很值得去拍照",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "草比花多 從花博走到新生園區超累 還是去士林官邸看 花多才美",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "跟小時候的樣子完全不一樣， 增添很多兒童遊樂設施及青草地，還有裝置藝術及植物園；不過我還是會回憶以前的樣子，寬敞的羽毛球場、一眼望去就能直視民族西及濱江街的雕像，唯一在廟旁邊的舊型咖啡可樂飲料販賣機。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "公園很大多元化.也有很多大樹.在樹蔭下很涼快.今天帶長者出遊.覺得是不錯的景點.",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "2023.01.29\n新生公園是花博公園其中一部分，佔地很廣，裡面除了有玫瑰園、共融遊戲區、咖啡廳以外，也鄰近游泳池、台北美術館及林安泰古厝等等。園內到處都有座位提供民眾休憩，整體環境整理得很舒適。這裡鄰近松山機場，飛機降落時會經過公園上方，很適合各年齡層到訪，每年3月會有玫瑰展，推薦大家一遊。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "花博公園新生園區因接近松山機場，公園附近的廣大空域成了飛機起降的航道，因此新生公園的週邊，沒有都會常見的高樓林立景象，適合全家大小一起來野餐，還能近距離觀看各家航空公司的各式飛機凌空而過。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "目前正在展出玫瑰展，園區玫瑰非常多，也有一些些其他的花卉和多肉植物點綴，逛完可以到圓山花博市集逛逛，再搭捷運或公車回家。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "椅子和遮雨棚可以再多些，還有連接大佳河濱公園的行人安全路線必須規劃好，並且做起來，這樣才能解決停車問題，動線做好可以串連運動的人獲得更多的活動場所。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "除夕、初一、初二除了吃還是需要走走動動消耗部分多餘的脂肪😂,\n美魔女說選個近一點的地方吧就去花博公園新生園區內的台北玫瑰園吧\n園區剛好位於飛機航道下方，不時有飛機經過降落，正好也可拍拍飛機😂\n擔心不好停車，就騎摩托車，路邊摩托車停車格停車方便 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這邊超大的逛不完，也是超漂亮的，真的很棒喔，我很喜歡來這裏逛，一天都逛不完的，要分好幾天才行，不過，又常有新發現，三不五時就要來看一下👍👍⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "很適合散心的場所😉\n鳥語花香環境優美😁\n常常會有飛機和直升機從頭上經過哦！😆 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "在花博之後，沒想到新生公園還有精彩的玫瑰展，種類繁多，而且除了玫瑰現場還有佈置其他漂亮的花卉，只是平日也遊客眾多，比較難拍到空景",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "好漂亮的地方\n但是沒什麼遮蔽物\n夏天要注意防曬",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "遊具除了兼顧大小孩&小小孩，更具挑戰性。旁邊的迷宮花園與玫瑰花園更是另人流連許久。蹓小孩、野餐&看飛機的好去處。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "四月底前有玫瑰花展，規劃了一大一小精緻的花園，說他精緻不是代表他地方小，而是他佈置的非常用心。幾萬朵玫瑰，不同的花色，不同的品種，加上各式各樣的小雕像，吸引了新人拍婚紗，因為花的密度高，所以香氣非常濃郁。兩個小時走不完，非常值得一看，保證不想回家。還有一些地方擺放了餐桌餐椅，有人就在這花園裡面享用野餐下午茶，100分的愜意。不時還有飛機低空飛過，真的是很特別的景象。",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "親子活動、享受飛機就在眼前的臨場感、對面還有林安泰古厝、緊鄰大佳、圓山河濱踩腳踏車好所在。\n好地方，推。",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "園區非常美 平日白天走走沒什麼人\n很多建築都設計的很美\n不過園區大、遮蔽物很少\n夏天正中午要注意防曬以免曬傷～",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "好高興今天的市政參觀能夠來到花博新生園區，補足以前參觀花博時，沒看過的地方，當時參觀的人太多了！沒辦法擠進去，現在來，也許沒有當時的盛況，還是驚豔，人不多，館外樹木成林，涼風輕拂，忍不住在進館前，門內外各拍一張，進館後，沒想到更涼爽，十分舒適，充滿花卉，館中間有水池，水色深藍，種滿蓮花及各式花卉，好美，先參觀天使生活館，裡頭有專業的藝術裝置及影片，有專利權，只能拍照，不能錄影，接著是參觀植物區，分高中低海拔的樹種，裡面的溫度也因而不同，充分體驗植物的不同生長環境，若有充足時間，這裡應該可以消磨半天時光。",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "今天來此參加3/4起至3/27的玫瑰花展，超值得一遊，花田面積超大，玫瑰花品種多到爆表，不同玫瑰的各種顏色與花香令人感到太驚豔，手機照片拍不完，鼻子聞花香聞到醉，真的大推阿",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "玫瑰花展，請去尋找綠玫瑰與非洲芙蓉，懾香木花",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "喜歡這邊的滿園花開，即使不是花季，隨時前往都不會空手而回。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "今天一早一身輕裝與老公坐捷運前往圓山花博參觀玫瑰花特展，這原本是花博的主場，許多場館花博後就荒廢了，實屬可惜。漫步走過美術館區來到新生館區，整遍玫瑰花園迎接我們。這園區培育著來自世界各地的玫瑰花品種，株株花枝招展、各自豔麗，並且許多園丁照顧著。除玫瑰花外，園區也栽種了這時節的蜀葵花、馬格麗特、薰衣草等，充滿繽紛，帶來春的氣息。 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "台北市內的大型公園，大人小朋友都能玩的很開心的地方，也很適合野餐，但附近停車場車位較少，需長時間等待或是停到比較遠的地方，另外旁邊的林安泰古厝很讚，適合全家大小踏青的好地方。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "整體環境都維持的很好，不同的遊樂設施每區都規劃分明，而且空間廣闊不會都擠在一塊！頭頂上不時會有飛機飛過（上方為松山機場航道），如果拍照角度抓得好，還能與飛機同框喔！草皮大樹下也很多民眾在此野餐同樂。很棒的公園值得常來遊玩！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "超級完善的親子放風公園，也是都市孩子訓練體適能的好設施，第一次朋友約，騎著歐都賣到此體驗！\n值得體驗的好所在！\n約好下次再訪",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "#台北玫瑰園\n\n現在日落時間是六點鐘，真好！下班後還可以去市區的台北玫瑰園拍玫瑰看個夕陽再回家😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "非花季時節拜訪，園內仍有許多花朵綻放。適合全家大小散步的好地方。\n還能不時看見飛機降落喔~",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "假日要是不知道去哪 花博新生公園也是一個不錯的選擇 加上目前溜滑梯的設施即將開放 我想的時候一定是個熱門的選擇。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "園區花藝費心照料，舒適放風欣賞玫瑰花的好去處！",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "全臺最大玫瑰花展~\n新生公園的臺北玫瑰園，培育超過800個品種、5000株以上來自世界各地的玫瑰，一年四季都能欣賞不同品種的玫瑰，一飽視覺與嗅覺的雙重饗宴。\n如歐洲風情的浪漫庭園，為戀人們必訪的約會聖地。\n圓山捷運站一號出口，中山北路三段左轉至新生北路三段直走。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "佔地廣大，設施豐富。有非常大型的共融式兒童遊樂區，有適合小小孩玩的溜滑梯，也有適合大小孩可以攀高的大型高聳溜滑梯。\n\n園區內的草地多、樹蔭多，很適合鋪野餐墊搭小帳篷。區內的道路很適合小朋友騎腳踏車或滑步車。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "台北市內第二大公園，佔地寬廣休閑設施完善，是台北市民運動散步的好去處，一年四季都有玫瑰展。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "花博公園新生園區\n讚讚讚！適合全家來散步野餐的好地方！小孩去遊戲區玩, 大人坐地上野餐聊天看飛機...很愜意的！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "20230408玫瑰花展期已過，拍一些襯托的花也很漂亮，花卉研究不深，很多叫不出名字，漂亮即可",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "在花博期間有來過新生公園，旁邊有復古的林安泰古厝，很適合假日全家大小來這走走逛逛。交通方面因離捷運站有一段路程，要轉乘公車才能抵達\n利用好天氣的假日接近五點入園，這時候的氣溫不會太悶熱，風吹來涼涼的很舒服，好多人帶小朋友寵物來這活動\n六月是阿勃勒與繡球花盛開時，雖然沒有很多棵阿勃勒，但黃色花串掛在枝頭隨風搖曳，整個畫面看起來好美，附近還有繡球花小花圃，滿滿的繡球花盛開好漂亮\n還有值得一逛的玫瑰園，裡面超多玫瑰品種，穿梭玫瑰花中好浪漫的感覺，這裡真的很適合全家大小來放鬆的地方",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "大衆化公園，相當有特色，每個角落都有驚喜，有大人跟小孩都可以玩的迷宮，大人迷宮內還有驚喜，還有很酷很大的遊樂設施，小孩玩迷宮尤其開心，人相當多，大人小孩都開心，還可看到常出現低空飛過的飛機，感覺很讚",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "玫瑰花算滿多的，還有一些可愛的人像與動物雕塑品美化了花園！適合悠閒的慢慢欣賞。\n建議平日前往，假日人潮眾多不好拍照哦！",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "遊樂設施多元化，適合幼稚園到國小的小朋友遊玩及訓練身體。旁邊就有停車場，不過機械式較多，平面式數量較稀少。洗手間不在附近，是唯一較遺憾的地方。",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "台北玫瑰園花季來看花，滿園各式各樣不同花色的玫瑰花盛開，艷麗四射美不勝收。園區內不同區域內還有好幾組街頭藝人在表演薩克斯風，走在花道間，四週是美麗綻放的花朵，伴隨著空中飄揚優美的旋律，度過了一個悠閒的下午時光。值得一看的台北玫瑰花季……",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "既能運動\n也有小朋友玩的設施\n還有好景觀 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "台北市都會叢林中的一片綠洲，鬧中取靜，是絕佳的散策、照相的好去處！ …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "公園規劃得很好，道路寬敞\n草坪很大，也不會凹凸不平\n運動、遛狗、散步、野餐都很適合！\n玫瑰園也都有在管理，趁天氣好很值得一逛：）",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "新蓋好的玫瑰園水池很適合情侶或老人家飯後走走散散步，氛圍很棒。\n新建的兒童遊樂場很適合各年齡層的小朋友玩。從剛學會走跳的小朋友到小學生都可以玩的很盡興。\n這個公園真的很適合親子週末來野餐玩耍。跟附近的大佳河濱公園都很棒。新生比較多遮陽的地方，不過蚊子可能會略多一些，河濱公園的話，風會比較大。各有優缺。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "公園廣闊，適合老.中.青.少，近期玫瑰園花朵盛開，值得走走！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "佔地19萬.5平方米的公園，適合大家休憩、運動、賞花，園內雕塑作品也不少，很空曠好逛，園內還有台北玫瑰園、種了很多進口玫瑰品種跟鐵線蓮.....",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "收集各色各樣的玫瑰美不勝收，還有一些貼心休閒座椅，主辦單位極為用心，玫瑰園區擠滿歡樂的遊客，值此疫情期間對市民有很好紓壓效果",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "園區裡乾淨，青翠的綠意，讓人看起來舒適！雖花園迷宮目前正整修中，但到處還是可走走探訪還不錯。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "地博，景觀多，可以騎車遊玩跑步，很不錯。周邊有立體車場，跟平面停車場，停車格也可以停，但是機會不大，免費的都比較難。內有公有廁所，所以可以帶小朋友來遊玩。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "裡頭腹地廣大，超適合遛小孩的好地方，兒童遊戲場項目太多玩不完，假日人潮還蠻多的，時不時都有飛機飛過的感覺很有臨場感。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "散步的好地方 非常乾淨 也有許多兒童遊戲器材 假日還有人帶帳篷來偽露營 🏕️ …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "非常放鬆的好地方",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "各式各樣品種的花盛開，賞心悅目、美不勝收，開車可停在稍遠一點的大佳河濱公園, 走過來約5分鐘",
        "日期": "1 週前"
    },
    "評論 141": {
        "內容": "捷運淡水線圓山站1號出口，穿過花博圓山及美術園區就是新生園區了！\n這裡有兩區玫瑰園，花團錦簇鳥語花香，肯定讓你手機消耗不少記憶體，\n雖可媲美士林官邸，但品種不及其多，且顯得有些草雜零亂。 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "特色是歐風綠色迷宮，有大人版跟小孩版，適合親子同遊，也有人會在這野餐，有草坪（不算很大），有石桌石椅供納涼歇息，可以跟台北玫瑰園一起逛，花卉植物眾多，玫瑰品種豐富，簡單的歐風花園，在這常可見到飛機於上空飛過，免費散步走走、看飛機的好地方。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "玫瑰花園花開東一朵西一叢，沒規劃，修剪也不整齊。不如園區整體種植適合台北市氣候的花卉，歲雖不如玫瑰貴氣，但茂密生長於步道旁，整體感好的多。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "地方寬敞，適合親子同遊。\n遮陽的地方少，天氣好的時候要有曬太陽🌞的準備……\n有沙池，溜滑梯，彈跳床，鞦韆，草坪👍 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "原本和朋友計畫是經由圓山花博繞到美術館，結果一位路人熱血的指點我們應該到新生公園逛逛，那兒很多漂亮的花喔！於是我們穿過花隧道，來到新生公園，哇！真的很多美美的花，最多的花是玫瑰花，但也有許許多多「待查花」，顏色鮮豔搖曳生姿！",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "本公園又名中山4號公園，規劃為歐式花園公園，主要用途與設施係作為平面式草花展示區、花圃、陽光草坪、迷宮、溫水游泳池。由於被劃為花博園區，目前公園劃為花博公園的一部分，主要做為花博林下庭園花海區、迷宮花園、怡情園使用。目前玫瑰花海正盛開!適合闔家觀賞!打卡拍照。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "這個公園超棒的啦\n有多個園區可以散步，可以野餐，有小朋友的遊戲區，還有迷宮。\n真好",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "玫瑰展\n看到了很多不同品種的玫瑰\n適合練拍照的好地方\n在場也看到許多人帶著相機拍照👍 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "交通方便，去的時候是玫瑰花展倒數階段。\n花有些枯萎了。但還有別的花種可以欣賞。\n園區不大，建議到台北花博或林安泰古厝逛逛，走路即可到達。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "🍂🌿自由自在的走走，小白宮玫瑰花園\n不要錯過🌸免費入場🧶\n🏷10491台北市中山區新生北路三段105號\n🌳2022.02.28 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "一邊開心玩耍一邊觀賞飛機降落，好特別的公園，大人小孩都樂的興奮，天氣大好就是要多外出踏青",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "玫瑰花園很漂亮，各式各樣花草總類很多，很乾淨寬敞，不時還可看到飛機降落，只是公車班次較少。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "園區內二處玫瑰花園整理照料良好，超多玫瑰盛開，有些難得一見稀有品種，色彩繽紛爭奇鬥艷，每逢花季常吸引眾多遊客及攝影愛好者。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "有完整規劃，又有人專門整理，環境乾淨舒服，設施新穎，空間環境也大，是個放風約會好去處！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "典藏植物園真是個休憩的好地方，又可以認識植物，欣賞不同溫度的植物種類。而且又有網頁詳細介紹。重點是參訪人數不多，可以慢慢端詳又不會影響他人，真是一個享受慢活生活的好地方。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "很大的公園是，適合小朋友跟寵物來放電的地方，玫瑰園也很棒！",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "廣大的空間，可供小孩跑動或腳踏車，還有行動咖啡館，不過停車非常困難，要繞周邊的路邊停車格\n時有飛機頭上經過，帶來樂趣",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "不管平日、假日都很適合來走走\n附近還有台北市立美術館、晴光市場、河濱公園喔",
        "日期": "8 個月前"
    },
    "評論 159": {
        "內容": "悠閒散步好去處 ，空間廣闊，生態豐富，臨近林安泰古厝，適合列入併訪景點，然後還可以坐在綠林裡，享受飛機低空呼嘯而過的超級視聽體驗",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "夜晚 走走 逛逛 運動 是個選項",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "這邊除了玫瑰園外，其他地方也種植了各式玫瑰，還有其他種種的花卉，場地也設了一些坐椅，藝術裝置等，值得來此逛逛。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "臺北玫瑰花園，整理得非常棒，今天是非假日，聞訊而來的市民非常多，感謝市府及園丁，給我們一個很棒的花園。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "很漂亮的玫瑰園，讓人很開心，賞花完捨不得離開，裡面規劃讓賞花的人可以坐下來休息，很棒！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "有沒想過，在飛機✈️起降航道下的公園，有展館、🌼園，運動場⋯⋯⋯\n但最刺激的是，飛機✈️略過頭上，龐大的機身，吵雜的巨響⋯⋯\n只是目前疫情發展下，航班沒那麽密集，等久久⋯⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "交通方便又在市區,免門票最有特色~玫瑰園花海&玫塊品種區,不受天侯影響皆可去遊玩欣賞的好地方。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "一個鄰近松山機場、圓山飯店及濱江街的公園，是觀察飛機降落的好地點。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "充滿凡賽斯浪漫氛圍的玫瑰花園，精緻的英國式庭苑景觀布置，香味濃郁四溢，視覺味覺頂級的享受著，你怎麼可以不來！",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "典藏館外有好幾個遊樂區",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "適合約會或是親子踏青的好地方，有時也會有飛機飛過，而且很適合拍網美照，也有遇到有新人去拍婚紗，是個不錯的景😉 …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "這裡很美，迷宮很有趣，一直飛機飛過，果然是IG熱門打卡景點之一，平日來拍照，應該比較厲害，假日！只能說到哪都是人！",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "台灣少有的花很多但人不多玫瑰花園，\n一年中隨時來都能有很多漂亮的花好看。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "很漂亮的地方 假日遛小孩的好去處\n有很多花可以欣賞 可以跟飛機✈️合照\n不能出國可以看飛機過乾癮",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "新生公園，位於台北市中山區，美術公園與建國高架道路之間，在2010年臺北國際花卉博覽會期間劃入展區，目前為花博公園的一部分。花博新生公園、迷宮花園、臺北玫瑰園、IG熱門打卡景點，大草皮可野餐、騎自行車、彩色水管等。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "一個位於市區的大型公園，因為臨近機場，所以週遭的建築物都有高度限制，讓整個公園不會像其他公園那樣被水泥叢林給包覆。內有多個小朋友的遊樂器材，很適合給小朋友放電。走道又大在裡頭騎腳踏車也很放鬆自在。唯獨開車來停車不方便，內置的車位不多，所以要排一下才能入場，附近的新生高架橋下的停車也常常都是滿的。所以建議搭乘大眾運輸工具。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "趁著雨勢稍微變弱來賞花，滿園的花都十分好拍",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "小時候校外教學的地方，搖身一變成為新穎的遊樂聖地。\n兼顧族群從1-99歲，小小孩玩磨石溜滑梯，大童玩攀爬梯。\n多元的規劃，值得一去。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "花博過後也沒有荒廢\n植物跟步道空間都維持的很好",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "運動休閒的好地方，散步看花看植物，有時還會有飛機飛越而過。",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "台北玫瑰園：玫瑰展期從3/12- 4/4. 各品種與花色的玫瑰爭奇鬥豔. 紅/白/黃/粉...都很美.是網美拍照的好去處哦.\n*有停車場.但假日下午去人潮太多.停車位需等候.",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "第二次帶兒子來新生公園的兒童遊樂區玩，被沙池裡的挖沙遊樂設施的挖兜挖破頭跑急診⋯⋯",
        "日期": "9 個月前"
    },
    "評論 181": {
        "內容": "與孩子們一起觀看飛機降落在台北的好地方。大孩子還有沙坑和大型遊樂設施可供攀爬。唯一要做的就是確保帶上防曬霜和帽子，因為陰涼處很少。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "2024 年 11 月 3 日星期日 10:00 左右\n這是松山機場附近的一個大型公園。那些因颱風而倒下的樹木看起來都已經枯萎了。",
        "日期": "4 週前"
    },
    "評論 183": {
        "內容": "我住在附近的飯店，所以我早上去散步。本來是想找黑斑鷺，結果八哥和黑頸椋鳥太活潑了，玩得不亦樂乎，連去了兩天。第一次看到喜鵲，玫瑰花和木槿花盛開，老人在打太極拳，這些對遊客來說都很有價值，因為他們可以看到台灣普通人的生活。\n我很慶幸自己能夠住在附近。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "這個地方美麗得難以形容。開滿了五顏六色的花，熱鬧非凡。我建議其他人在早上或晚上早些時候參觀這個地方，這樣你就可以在下午變得太擁擠之前拍出漂亮的照片。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "新生公園是一個美麗而寧靜的地方。與家人和朋友一起參觀這個地方是一個愉快的地方。玫瑰園有不同顏色的玫瑰植物和各種其他花卉植物。\n\n有一個帶鞦韆和滑梯的兒童遊樂場，還有一個籃球場。還有一個迷宮花園。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "不錯的大公園，帶孩子去玩！當飛機降落在松山機場時，您也可以在頭頂上看到飛機。你絕對應該看到這個景色！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "台北世博公園是最適合嬰兒、幼兒和青少年的公園之一。\n\n它有三種不同類型的鞦韆、兩種類型的滑梯和一個中型沙坑。 …",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "美麗的地方，非常放鬆",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "一個相當大的公園裡，花朵盛開，美麗極了。",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "非常漂亮、色彩繽紛的地方，參觀至少兩個小時，其中有幾個玫瑰園，有許多種植物種植得很好。和公司一起散步很不錯；又好又近，可以宏觀欣賞飛機飛過。攝影師也可以用漂亮的東西來拍攝你的作品。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "偶然來到這個公園，但我們待了一個小時。安靜祥和，還包括台北玫瑰園。人們運動、午餐團體等——都是放鬆的好方法。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "沒什麼好看的，但這是一個安靜野餐的好公園！附近有鬆山機場，可以看到附近的飛機起降。",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "寬敞的休閒空間：散步、遛寵物、野餐、玩耍。  游泳池也非常適合運動。  棒球場和籃球場也在附近",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "這只是一個公園。哈哈\n迷宮花園本身只是一個公園。\n這是一個可以放鬆身心並近距離觀看飛機降落的公園。 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "您可以感受到並吸入新鮮空氣。風景很美，小朋友的遊樂場也很有趣…",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "一個古老的休息場所，配有涼爽舒適的泳池和花園...適合孩子們玩耍和拍照😁😁 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "主要是盛開的玫瑰花，還有繡球花和鐵線蓮。\n人、花都很安靜，我可以悠閒地環顧四周。\n公園內有涼爽的溫控設施，而且有飛機從公園上空飛過，所以我認為全家人都可以享受。",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "真是一個值得一去的有趣的公園！想體驗英倫風情就來這裡吧！他們有一個非常可愛的迷宮花園（穿過迷宮花園時要小心蜘蛛網🕸），玫瑰花園（還有其他我不熟悉的花，但非常美麗和芬芳！），還有一些阿茲特克雕像。您一定會喜歡的！鳥兒嘰嘰喳喳，蝴蝶飛舞，還有一些頑皮的狗！穿過公園真是一種享受。 😊 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "靠近地鐵站的漂亮公園。這裡有花園迷宮、玫瑰園、藝術雕塑、有趣的建築和展覽建築。有時間的時候一定要去參觀。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "我和我的妻子已經來過這裡好幾次了。我們沒想到這個地方有這麼多美麗的花。我們真的很喜歡它的花。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "新生公園比大安公園小，但這裡的設施很棒，這裡甚至還有一個迷你迷宮，專門讓小朋友迷路。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "真的太棒了！被玫瑰園淹沒了。不同的物種一路上給我留下了深刻的印象。令人驚嘆的花園，維護得很好，花朵盛開，就像沒有明天一樣。哇。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "這個公園美麗的山地氛圍適合放鬆和鍛煉",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "不錯的公園，適合散步",
        "日期": "1 週前"
    },
    "評論 205": {
        "內容": "你可以非常近距離地看到飛機！\n還有彈跳床，非常適合有小孩的家庭。",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "美麗的地方，有美麗的花朵💐 非常適合拍照:) …",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "很大的地方 但在重整中",
        "日期": "8 個月前"
    },
    "評論 208": {
        "內容": "有趣的地方，有遊樂區，你可以在美妙的地方拍很多照片。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "交通方便，悠閒，人不會太多，茶花，玫瑰，鐡線蓮都很美",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "台北市的世外桃源",
        "日期": "4 天前"
    },
    "評論 211": {
        "內容": "你可以慢跑。不過面積不是很大，風景也不是特別好。\n有幾個廁所。球場的一半是在陰涼處。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "一個非常漂亮的公園，可以欣賞美麗的園藝和天空中的飛機。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "台北市眾多公園之一。在台北時喜歡做晨練",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "參觀完林安泰古剎後，我穿過一個下著小雨的公園去松江路搭計程車，突然看到一隻相當大的蒼鷺鳥。即使靠近2米左右它也不會逃跑。\n我立刻拍了張照片，發到臉書上，並請一位鳥類愛好者的朋友查了一下，原來是一隻叫黑喉畫眉的鳥。好像是「蒼鷺」的一員，漢字是「頭黑溝五」。\n好像在舊台灣它被稱為「大笨鳥」。這可能是因為他們不謹慎。 …",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "非常好的休息和放鬆的地方，兒童遊樂場周圍有很多座位，孩子們喜歡滑梯和鞦韆，並且有很多空間讓他們奔跑。公共廁所距離酒店約5分鐘步行路程。",
        "日期": "9 個月前"
    },
    "評論 216": {
        "內容": "美麗的地方，有迷宮花園，玫瑰園，我們可以欣賞風景。治癒時間😁😁😁 …",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "我去那裡是因為它靠近裡維埃拉酒店。裡面有台灣原住民的紀念品。有很多人在散步和慢跑。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "一個絕對有趣的地方！這裡有一些很酷的設施，例如充滿挑戰性設備的遊樂場、沙箱和花園迷宮！\n最酷的部分是你可以看到飛機在你頭頂起飛的特寫！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "公園組織良好，有一些裝飾，有時公園內還會舉辦活動。相當不錯的聚會場所。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃。菜很多。價錢公道合理",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "適合早上散步\n有一個彈跳床，我每天早上都會使用它，非常有趣。如果你早上去的話，你就得排隊等候，因為所有的大人都在彈翻床上玩。",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "這裡美麗的花園，景色優美。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "很美很好逛",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "一個美麗的地方\n舒適且有益於呵護眼睛",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "交通可以更方便就太好了！",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "蠻適合踏青與散步的場所 附近又有鬆山機場的起降飛機可觀賞",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "非常適合孩子和大孩子的公園！滑梯下方有大量開放空間和緩衝地面。觀看一些飛機在著陸時飛得很低✈️",
        "日期": "11 個月前"
    },
    "評論 228": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "玫瑰花展真的很美",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "這裡是讓每天忙碌而疲憊的大腦恢復活力的好地方",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "新生公園擁有最好的兒童遊樂場之一，特別是對於習慣了美國或歐洲較大遊樂場的父母和孩子來說。而且它足夠大，孩子們可以騎自行車、踏板車等......",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "一個多元化的休閒場所。有籃球場、棒球場、玫瑰花園、各祌風格不同的展示場、路面平整又寬敞，銀髮族走路運動很輕鬆。週邊停車還算方便。很適合全家消磨時光。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "公園寬敞，適合野餐。  裡面有一個花園迷宮和遊樂場。  有一棵陰涼的樹，上面擺放著石頭做的桌子。  裡面是一個廁所。  有體育中心（如游泳池）。  週末，公園裡人潮洶湧。 …",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "天氣涼爽的時候會來這裡，你會非常喜歡這個地方。",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "遛小孩的好地方。",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "非常美麗的花園，有一個適合 3 至 15 歲兒童的很棒的遊樂場。附近有一座寺廟，裡面有飲料自動販賣機，還有大量的噴泉和浴室。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "喜歡這個地方🥰。了解更多關於玫瑰的信息 …",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "公園很涼爽",
        "日期": "8 個月前"
    },
    "評論 239": {
        "內容": "台北市花博公園-園區快速導覽。\n建議從吉林路跟民族東路的消防隊旁進入花博公園的新生園區,\n一進入園區的右手邊就是迷宮花園,迷宮花園有分成人版跟幼童板的迷宮花園, …",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "公園非常整潔，有很多便利設施。離林氏宗祠真的很近。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "地方很大。溜小孩的好地方",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "散步很舒服 💕 …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好多植物可參觀",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "這是一個非常大而美麗的公園，有一些有趣的建築物、結構物，甚至還有一座寺廟（我相信土地公）。這裡非常適合散步，遠離喧鬧的城市街道，享受一些放鬆的時光。它還擁有不少真正古怪的公共藝術作品。試著弄清楚它們應該代表什麼。花朵？樹？",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "喜歡週末的農夫市集！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "幾年前，這個公園一片混亂。現在有一些很棒的人行道。現在有幾千朵玫瑰花。許多品種和顏色。入場免費。它在著陸路徑上。台北機場可以近距離拍攝飛機降落的照片。還有公共游泳池和停車場",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "散步的好地方！",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "環顧這個開滿盛開玫瑰的美麗花園，真是放鬆又無壓力🌹🌹🌹❤️ …",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "野餐的好地方，如果你喜歡看飛機飛過，這裡是你應該來參觀的地方。",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "這是我在台北最喜歡的花園。\n除了玫瑰以外，這裡還有很多種花。",
        "日期": "7 個月前"
    },
    "評論 251": {
        "內容": "溜小孩和拍照的好地方",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "特色是交通方便,美術館在旁,官方也常在此辦活動。\n如與附近河濱公園連成ㄧ線 ,那就棒透了,可騎腳踏車、慢跑、健走,景觀美。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "一年四季都可以去的好地方",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "拍照很好取景的地方",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "美美的拍照好地方",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "散步 拍照的好地方",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "游泳池很棒",
        "日期": "5 個月前"
    },
    "評論 258": {
        "內容": "一個相對安靜的地方（相對安靜是因為每 5 分鐘就有一架著陸飛機飛過這裡），佈局精美，特別推薦：植物園",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "在前往林故居博物館的路上偶然發現了這個美麗的公園。有趣的植物園。休息區上方有一些有趣的小庇護所。有一條巨大的毛毛蟲是由一系列灌木叢雕刻而成的。偶爾，你可以看到飛機在台北舊機場降落。主要缺點是它正在維修中。",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "他們現在正在做一些建設，所以不太好。植物展原來是50元台幣，現在免費了。值得步行一會兒，主要是因為那裡的空氣總是清新的。該地區也很適合觀看飛機，儘管停車很麻煩，而且隨著施工的進行，現在車輛交通很多。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "漂亮的公園，有花園和迷宮。公園位於松山機場飛機降落的航線下方，飛機（大部分是螺旋槳 ATR-72）經常在您的頭頂上嗡嗡作響。周圍有一些無家可歸的人，但他們不會打擾任何人。公園透過步道與附近的其他公園和展館相連。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "散步好地方！",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "放生小孩的好地方😂 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "台北花博會結束後，這裡顯得如此安靜祥和。玫瑰園是個拍照的好地方。偶爾會有飛機飛過。花園迷宮很好玩，孩子們可以在這裡玩一整天。",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "從花博到新生公園,經過花之隧道.到玫瑰花園.聽說有七百多品種的玫瑰花.可惜今天是此次展的倒數第二天.加上前些日子連著下兩.所以打落了花片.有點失望!!",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "散步舒服好地方",
        "日期": "3 個月前"
    },
    "評論 267": {
        "內容": "我認為這是一個很好的公園，特別是在陽光明媚的日子裡放鬆身心，有很多老年人在這裡活動，所以我想他們這裡有很多老年人俱樂部",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "美麗又涼爽的花園😍😍😍😍 …",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "寬敞的開放空間可供踢足球或棒球、籃球場以及風景優美的河畔自行車道的一部分。唯一的缺點是夏季的蚊子，儘管這座城市在控制人口方面做得很好。",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "環境清幽，園前有泳池，後有林安泰古厝，三合一的組合更增加了它的園值。園內有一玫瑰花園，花期之英寸，情侶們勿忘來個花前月下。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "玫瑰花很美",
        "日期": "8 個月前"
    },
    "評論 272": {
        "內容": "假日人比花多",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "美麗的風景，有花和公園",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "我家附近的公園。這個公園什麼都有！對於每個人來說。周圍也有很棒的餐廳。",
        "日期": "9 個月前"
    },
    "評論 275": {
        "內容": "規劃很好玫瑰園賞心悅目園內寬廣可靜態運動遊客遵重園區造景及整潔花愽留下善加利用一大德政",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "我每天都會在這裡遛狗，一天最多遛狗 3 次。它足夠大，可以進行一些良好的鍛煉。常有人打籃球、打網球、游泳、跑步，甚至長板、打羽毛球、跳繩。我喜歡它離我家很近，而且從來沒有大安那麼繁忙。天氣暖和時，這裡是野餐的好地方。我只希望他們早點完成那個該死的水利工程，我想念吉林路盡頭的入口，還有他們用柵欄和建築工地砍掉的大片草地。 …",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "台北人，如果你覺得去歐洲旅遊一個大花園太貴，那就坐巴士去公園，為你的大餐省下不少錢吧！這裡有植物迷宮和玫瑰園。也許不是那麼宏偉，還是可以享受一下裡面的氣氛的。",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "美麗、乾淨、舒適、空氣清新",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好安靜又美麗的地方",
        "日期": "1 個月前"
    },
    "評論 280": {
        "內容": "很漂亮的地方",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "適合晚上散步的可愛花園",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "公園大寬敞，衛生乾淨，綠化整齊有序",
        "日期": "6 個月前"
    },
    "評論 283": {
        "內容": "靠近河邊的舒適小公園。適合家庭入住，設有花園、籃球場和小型跑道。也是帶寵物的好地方。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "非常漂亮的玫瑰園，但是...您還可以找到各種不同類型的花朵。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "園區內有一個美麗的玫瑰園。享受美妙的慵懶自行車之旅並拍攝一些最好的照片的好地方。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "散步的好地方～～",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "很棒的地方，維護得很好，很安靜，是一個值得一看再看的地方",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "在玫瑰園裡盡情玩耍。美麗得令人著迷的花園。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "我真是太愛花了我很喜歡這個地方。請查看我的 Facebook 專頁探索台灣。我對此做了一個剪輯。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "我來到這裡，我們去散步看玫瑰，去這裡看到一些奇怪的東西。這裡有一個神奇的公園，進去迷宮很難找到出口，我們嘗試了一下，很幸運沒有在這裡迷路。我們還看到有人來這裡拍婚紗照，他們很可愛。你也可以來這裡看看附近的飛機和玫瑰。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "佔地很大可玩的特色有好幾個點，多在公園內及公園旁邊。",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "散步好地方",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "有玫瑰花可以看",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "花都已開業\n雅",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "這個公園各種造型，花卉多，大小朋友，來此欣賞，都是很好。",
        "日期": "11 個月前"
    },
    "評論 296": {
        "內容": "吸引人的玫瑰展",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "漂亮的露天公園，一些商店關門了，一些餐廳開門了。不錯的地方，不太清楚在這裡可以做什麼（不僅僅是待在露天吃東西）",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "花卉很美！",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "花博過去美軍俱樂部所在地之今名(花博公園新生園區)至今仍有不少可強化之內容但希望能夠帶給大家共同經營策略管理完整呈現出來走走逛逛好的地方就是。",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "去散步走走的好地方👌🏻 …",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "花真的很好看，地方也寬敞，可以看到五顏六色的花兒盛開",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "非常漂亮的公園綠地，很適合午後休閒、散步、放鬆心情的好去處。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "他們有一個迷宮和一個植物園。林家大宅也在附近。您還可以參觀附近的圓山公園和美術館。",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好玩又安全",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "環境很棒，希望下次去還能吃非洲美食",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "快去看玫瑰花",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "有各色玫瑰花",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "散步的好地方。別忘了隨身攜帶一瓶。很難找到任何噴泉。",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "台北一個很大的公園，是個家庭和情人的好去處。附近有藝術公園、博物館。",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "風景優美，適合放鬆身心，但不要指望安靜，因為它靠近台北機場...",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "很大，小孩有的跑",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "遛小孩的好地方",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "美麗的花園。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "河邊附近的漂亮公園......一旦建成，將會有一個令人驚嘆的遊樂場。",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "寒意",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "相容親子樂園",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "那裡有各種各樣的花🌷，我很喜歡看它們。 …",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "早起慢跑有鳥鳴.，有花香，有鬆鼠，是展開一天開始的好地方",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "享受美好、清爽時光的好地方！",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "看起來像是新裝修的公園。非常好，孩子們真的很喜歡",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "花園寬敞舒適。好多花😊 …",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "寬敞，各種花卉，美麗的景色，完整的花園...",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "推薦",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "超棒的！是溜小孩的好地方~",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "不錯的公園，youbike 車站就在附近，河流也在附近。",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "很棒的公園，適合閒逛",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "漂亮的綠色公園。人不多。有迷宮什麼的都有。",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "一定要了解植物",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "美麗的花朵在這個月綻放。而且這個地方非常舒服。",
        "日期": "11 個月前"
    }
}