{
    "評論 1": {
        "內容": "早幾年朋友介紹的店，吃慣了台灣炸臭豆腐，吃湯的超驚艷，完全叫一種風味！湯頭頗濃浸入豆腐，還帶點肉香)？)\n店比較小，服務員有點愛理不理人的感覺",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "一個餐點配一張餐巾，跟店員詢問可否在給一張，店員說可以呀一張5元，飲料店袋子才1元可以重複使用，餐巾這東西只能用一次盡然要5元！原來店家連一張餐巾紙都給不起😅😅😅\n我也是謝謝唷～5塊我都可以買五個飲料袋了， …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "有牛排和麻辣臭豆腐，點了臭豆腐鴨血泡麵，蠻小盤，可能較少外食感覺湯非常鹹，好在湯不多，豆腐和鴨血好吃，很嫩，有辣但沒有飄辣油，是香料的辣，下次可以嘗試牛排",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "服務生態度比平均值來說差一些，也看到一些評論提到服務態度的問題，確實不太好。不過這是夜市，可能也不應該太苛求。至於餐點部分點了他們的麻辣臭豆腐，湯頭少，要再加還需要另外30元。更重要的是豆腐本身有豆香吃起來是品質好的豆腐，但就臭豆腐而言，他並沒有入味也沒有臭香。饒河街還是唯一指定下港的臭豆腐。",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "鴨血好吃ㄛ 臭豆腐普普\n\n愛注意吃完全身會超臭🤣 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "2024.8.雞腿排$200，夜市裡可以坐下來，有飲料可以喝。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "幸福其實很簡單～～\n自從蘭陽博物館後\n帥大叔再也不是帥大叔 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "鴨血很入味好吃，份量蠻夠的。內用若要用湯品飲料若非點排餐要另外加30元。內用有廁所很方便。",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "Cp值高的夜市牛排\n\n饒河街的是豆腐牛排複合店 位在饒河街一開始的地方 進來用餐非常快 超長的室內空間可以容納很多顧客 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "麻辣臭豆腐+牛排店，內用自行入座會有個很厭世的人過來什麼話都不說馬上要你點餐...菜單都還沒看過一遍就在那邊催很不舒服。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "在饒河夜市多家鐵板牛排店裡內用環境算是相當乾淨跟寬敞，大加分！飲料跟濃湯♾️。點了雞腿排跟豬排，味道出乎意料的好；鴨血臭豆腐也是又臭又嫩👍，下次可以試試看小火鍋。店裡雖然忙到翻天，但服務人員的態度依然有禮跟客氣，相當值得五顆星！ …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "鴨血好吃，臭豆腐不夠入味，要配合湯汁一起吃，才夠味，夜市人多，有店面位子多，好入坐，空間大，逛累了，用餐較方便",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "多年以來多次經過此店從未想進去吃過，因為已有既定印象覺得是她出現在各大夜市的連鎖店，口味應該只是一般。那晚我到饒河已近深夜，還有營業的店寥寥無幾，想說外帶一份大辣的麻辣臭豆腐回家吃吃看，沒想到意外的好吃呢。夠臭也夠辣。另外當晚還另帶了麻辣滷蛋)個人覺得零辣度)和滷豆腐，覺得就很平常，倒是臭豆腐真的蠻推薦喔。",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "氣溫驟降冷嗖嗖，果斷進店點餐暖身；價格合理好吃份量足，完全滿足我冰凍的身心靈😂店員精神抖擻的吆喝招呼聲，活力十足啊；好吃大推👍太餓了牛排已毀來不及保全屍照相😂 …",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "鴨血完全的入味很好吃！雞排也很可以完全沒腥味，點排餐濃湯喝到飽還行～其餘不是排餐只需加30元濃湯及飲料喝到飽！",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "店裡許多空位不是餐期\n很多兩個人都是坐四人桌的位子\n但我跟跟先生一進來就給我們安排兩人桌 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "服務態度一般，餐點一般～和記憶中的口味有點不同。\n主要餐具都黏黏的 一堆放在一起自取～\n建議餐具拿了後 旁邊洗手台可以再清洗一次比較放心。",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "今天是吃他們的臭豆腐，可是沒想到麻辣臭豆腐等的比鐵板牛排還久，點完臭豆腐等了快30分鐘才上，比我想到久蠻多的，不過豆腐本身還不錯吃，大腸、鴨血也都有入味。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "平價牛排雙饗雞腿排以350元的價格，有湯品兩種，加飲料～覺得吃飽算可以！\n玉米湯有真玉米，蘑菇 真菇，比麵糊湯好！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "跟朋友點招牌腸旺臭豆腐鍋，150價位還平平，臭豆腐跟鴨血、腸旺、高麗菜\n湯頭還不錯飯要另外點飲料也是要加30塊\n12/10朋友點的鴨血很嫩好吃，我們又各點一份厚片沙朗190，蠻厚實好吃，濃湯可自取飲料也是濃湯很香",
        "日期": "5 年前"
    },
    "評論 21": {
        "內容": "服務人員很好 很熱忱\n可惜的是特選牛小排 不夠好…\n太硬了 筋也很多 沒吃過牛小排這麼多筋的 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "豬排好吃到讓我覺得必須上來分享評論",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "點麻辣臭豆腐+王子麵，以及鴨血臭豆腐+王子麵，都是115元。不過，麵都分開來送，這倒也沒關係。\n\n但是相隔超過10分鐘，提醒了兩次，豆腐都不燙了。然後，臭豆腐真的沒有辣味，沒有蔥或酸菜之類的配料，更嚴重是，鹹的調味也非常淡。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "［極差的用餐體驗，提醒大家結帳前請先自己算清楚價錢］\n\n店裡人潮一般，但點餐後等了近半小時才到餐，沒那個能力就不要同時接外送單。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "從小吃到大的東西，我第一次超失望，我買完當下馬上拿回家吃)鐵板麵)，結果東西是酸的…我馬上打電話過去詢問跟我說是正常的？店長說每一間店都是一樣的味道！\n說什麼醬聞起來酸酸的，吃起來酸酸甜甜的？\n我買的當下看到他微波一碗灰灰白白的醬？ …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "平價，很特色的台灣美食",
        "日期": "5 天前"
    },
    "評論 27": {
        "內容": "本業招牌腸旺鴨血豆腐與香蔥飯4.7🌟，平價牛排部份4🌟。吃過很多很多次了，很喜歡他們的獨特湯頭，當然大腸、金針菇、貢丸、高麗菜都滷得很軟爛入味，鴨血很嫩完全沒腥味，豆腐可以看到氣孔超多口感不錯，香蔥飯香味濃郁。牛排以平價等級來說算中上，筋較少也不像組合肉，肉味充足。 …",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "位於饒河夜市靠近松山車站入口處的店家，口吅品販售麻辣鴨血臭豆腐及牛排，兩種夜市明星商品，店家生意非常好，內用人口總是絡繹不絕\n\n我自己是沒有在店內點過牛排，都是點臭豆腐那頁的菜單)吃了他們家臭豆腐有10幾年了，依然好吃)所以牛排部分的評價不曉得～ …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "1.服務態度不佳，店員搞不清楚狀況\n2.防疫不落實，梅花座形同虛設\n帶位者竟然將不認識的人帶到同桌坐在一起 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "📌台北饒河夜市-口叩品麻辣臭豆腐&平價牛排\n平日來用餐也是滿滿人潮～店家有提供內用桌可使用，整體環境整潔舒適。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "要不是最低只有一顆星，真的是一顆星都不想給，如果不想受氣的人可以不用進去了\n看了裡面只有一組顧客，想說看能不能坐四人座的，雖然我們只有兩位但按照過往點餐習慣，兩人桌是真的很不好用餐，所以選擇了四人座，結果直接被糾正要去坐兩人座位\n如果用餐人數很多可以理解，但加我們也才兩組，按照這個服務態度我覺得根本不需要擔心人潮會過爆到桌子不夠用",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "服務態度超差，真的是爛名遠播其他店都比該店好，對外送員那什麼態度，不想外送員送餐就不要用外送平台啊，要不是最低只能給一顆星連一顆都不想給\n看之前的評論還會選擇性回覆，真棒",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "超久沒吃，還是很喜歡豆腐跟鴨血的口感&味道🤤\n內用有湯跟飲料無限喝。已經習慣喝無糖茶所以喝了冬瓜茶覺得稍甜，但以冬瓜茶來說應該是好事 XD …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "招牌腸旺臭豆腐吃了多年，高麗菜、金針菇、豆皮、鴨血、小貢丸、腸旺、香菇、幾片肉片再加上臭豆腐的配料，每次都是連湯都喝乾，生意一直很好，相對來說也代表人手有時不足，所以有時會讓人覺得服務態度不好。只是現在的價位跟這份量的C/P值真的不高，所以吃的頻率就降低了。倒是排餐值得推薦。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "上菜時滾燙的醬料滴到客人的腿上，造成客人腿燙傷，反映後也沒有拿冰塊給客人冰敷，兩三句道歉就想隨便打發客人",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "一邊大腸鴨血臭豆腐 另一邊牛排 都是喜歡吃的\n店內雖有冷氣 但會跳掉 整個變超熱 招牌大腸鴨血臭豆腐$175 剛送上來上面是涼的 需要加熱一下\n鴨血好嫩 大腸還好 臭豆腐臭又香 雞腿排好嫩喔 沙朗牛味道很奇怪 排餐的玉米濃湯 跟外面的不太一樣 有點小米粥的感覺 上菜速度不至於到很慢",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "來店時一堆座位，女兒說要吃乾細粉，跟店員說我要兩份先來一份，店員說那點一份就好，吃完再續冬粉。結果過了一會，店員又跑來跟我確認是不是真的只點一份？我說是啊。\n然後又過了幾分鐘，店員又跑進來跟我說，我們沒有再單點乾細粉，你要不要加點其他東西？茄～不想做生意不能早點說嗎？",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "這家臭豆腐真的很臭，但泡飯也真的很好吃，那天看網紅又再次提到這家，就打算衝一波來吃，口味很重，鴨血臭豆腐的湯汁不管泡冬粉還是飯都可以吃個精光，這家店面很深座位很多，還另有牛排可選，下雨的週末晚上，饒河夜市很不多，但店內客人也不少，吃臭豆腐跟牛排的人各佔一半，餐具自取，吃完結賬，只收現金",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "內用環境很糟糕，地板隨處可見的垃圾，服務生擦桌子很大力很快速的隨便擦一下，我們入座的時候都還要拿衛生紙自己擦一次，自助吧的飲料只有檸檬紅茶及冬瓜茶，檸檬紅茶有怪味，冬瓜茶只勉強倒出半杯沒有補，點的雙拼厚切牛跟雞都還不錯，但是服務生一直在店裡大吼大叫，一同前往的女友人還一直被嚇到，是真的聽了很不舒服，動作也很粗魯，就算是夜市也沒有看過如此素質差勁的服務生，東西再好吃，只要服務生的素質是這個樣子就永遠不會再去。",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "有一位長的胖胖很像主管的女生，非常激動把客人當小偷一樣，口氣極差，牛排還沒上都已經氣到沒胃口了😃 …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "先說優點，麻辣鴨血蠻香不會太辣，牛排肉質尚可，建議點“頂級沙朗”是目前吃到肉質最ok的，熟度也建議下調，夜市牛排普遍都會過熟，點排餐有一份麵包，以及湯和飲料無限暢飲。(換位置之後湯品增加為兩項)\n有乾淨的廁所，非常棒。\n服務的部分只能說最好不要在人多的時候去。",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "店內一股蟑螂味很重，點的鴨血豆腐味道很怪，豆腐有酸味，跟店員反應還被嗆是我們有問題，服務態度非常差，最後豆腐沒吃完，回家還拉肚子，我很少給這麼低的評價，但夏天到了食材新鮮與否很重要，一定要來留言讓大家知道，不要花錢還傷身體",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "**只能付現金**\n\n［地點］ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "用餐空間在整條街中屬寬敞。臭豆腐湯頭確是較鹹，還在勉強接受範圍。但雞排餐點表面都已經焦掉了就比較不好。 上餐速度還可以，服務人員也不錯，美中不足的是常常突然間就會有服務員大喊。",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "雞腿排很厲害，皮很脆，烏龍麵好吃，螺旋麵不好吃，有免費飲料。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "點了沙朗牛，好吃划算，吃完後吃了同桌友人一樣的沙朗牛，超級硬，感覺品質落差很大，可能得碰碰運氣",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "很愛他們家的腸旺鴨血臭豆腐，最低辣度是微辣，香氣十足，可以搭配白飯或吸飽湯汁的細粉，推薦～",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "漲價了，但憑什麽肉片還縮減變薄請看一下躺在我湯匙上的肉片，那個叫肉片嗎，我還以為是少給我肉片，畢竟也吃過很多間，和很多年，問了店員說肉片本來就是給這樣的份量喔，請你們有吃過的人評評理吧這樣值175？？\n我從以前150吃到這波漲價的價格",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "您好，抱歉打擾您，前幾天我在您店裡用餐時，好像忘了帶走一個101禮品的袋子。我當時坐在靠近門口的那桌，袋子裡面裝著一個故宮的積木文創紀念品。不好意思，請問您有看到嗎？麻煩您了，謝謝！",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "把客人當小偷在防，吃個飯，店員一直在旁邊徘徊，還質疑和質問我們是不是沒有加30元有喝飲料和濃湯，感覺真的差到爆，同樣是口吅品，我們吃過別家也不會像你們這樣，你們這家真的很差勁！",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "豆腐的確如上面評論所說 都被壓爛的感覺\n以前是不會這樣的\n滷大腸 是涼的 送餐也非常慢 …",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "吃平價牛排的好地方，座位很多，但假日絕對會爆滿，需要等候。",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "第二次吃\n別問我不喜歡為什麼吃第二吃 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "滿常來這間吃的 一直都覺得很便宜很好吃\n但今天在吃的時候 意外發現他盤子兩側的凹槽都生了黴菌 覺得有點嚇到\n因為今天來的時候遇到一位態度很差的服務生 來的時候看到他在玩傳說 然後我們站在門口一陣子 而且就在他旁邊不到一公尺的地方 後來才給我們一張菜單 但重點是連看我們都不看 也沒講半句話 還以為是個會玩傳說的啞巴 因為以上總總原因 所以才想說直接打評論懶得跟他們講盤子的狀況",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "態度很差，點的豆腐粉絲送過來都乾的，加湯要一匙30元",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "久違的夜市，心情被搞很差，點厚片來的不是厚片，跟店員反應還說牛排都是秤重的，所以菜單上寫的厚片不一定是厚片！！！蘑菇醬醬色搭配不協調的偏白，味道走味太多....下次不會再光顧",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "爛死 店員態度極差櫃檯說會幫我們點餐等超久  9/3下午5.～6.在撥金針菇的兩位員工 都戴眼鏡 一個雙手臂跟左腳有刺青 一直對著女顧客看 還一直笑)不舒服的那種)指指點點的 非常不爽不舒服 請好好教育 最好開除 謝謝店長)就是照片上這兩個人)",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "店員臉臭到爆，一句話也不講\n餐點等了非常久才送來\n送來湯裡還附贈一根頭髮，真是謝囉",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "店內空間寬敞，有臭豆腐跟牛排兩種選擇，不過點臭豆腐系列不能取用飲料跟濃湯，要特別注意。(店員送餐或經過時，有時候會瞄一下點臭豆腐的客人有沒有取用飲料或濃湯)\n🚩店內有洗手間 …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "第一次吃到非常雷的厚切梅花豬排\n整塊肉［完全沒有任何地方可以吃］\n切開全是硬硬厚厚的脛骨…. …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "在綿綿細雨的冬天來上一碗加中辣的鴨血臭豆腐暖暖胃是件很過癮的感受",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "煎牛排的態度很差，店員忘記點餐是客人的問題？只有你一個人負責煎牛排也是客人的問題？",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "雞腿排超級乾硬\n豬排很乾很柴 …",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "口味偏重 喝到飽湯還不錯喝",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "玉米湯跟飲料我不太喜歡，麵包沒有烤熱，奶油還是冰冰的。厚片沙朗看起來不厚，吃起來覺得不少。生意非常好，得排隊。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "草蝦啊～～小小2隻我覺得真的很不行\n但其他的是可以的",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "140元平價牛排CP值不錯，玉米濃湯尚可，飲料平平",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "平價好吃 客人多 但服務員動作蠻俐落的\n又不失禮貌",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "鴨血臭豆腐的品質十分不穩定，好吃的時候鴨血不僅切的非常漂亮，臭豆腐鴨血也十分入味，湯頭我甚至可以全喝掉。\n\n難吃的時候那個鴨血感覺就是超市沒滷過，碎塊亂丟下去的，整個湯頭也充滿煮過各種食材的複雜味道，顏色也十分混濁)如附圖)，腥到難以入口。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "很糟糕，我從沒嫁人就家住饒河街時就常吃，從小在饒河街長大，此次因懷念娘家這邊的美食回去，很多攤特地選口吅品來回味。\n一位瘦高戴黑色眼鏡的男性店員招呼點單，叫了牛排與臭豆腐，百香果泡菜。\n泡菜不是都做好冰的，牛排來了！ …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "豆腐細粉沒有其他分店香，湯頭偏鹹，味道還是其他分店好。服務人員會突然大喊菜單內容，感覺不是很好，客人數量也沒其他分店多。",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "雙拼的份量很足夠！\n豆腐也是熟悉的老味道～\n這樣點兩個人吃也很飽～推推",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "跟前面一樣的問題，同時進店別人的都吃完了，同行朋友的牛排也上了，我們的單明明就被忘了…。\n第一次問回說要稍等一下，接著同桌牛排都吃完了，再問店員還是堅持不承認，說正在煮…已經過了半小時，店內人也不是很多只有不到一半客人，不太懂鴨血臭豆腐是要等多久😅\n行程有點小趕，如果真的忘記可以說，可以取消我這份餐點就好，堅持不說真的會造成客人困擾….. …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "吃蠻多年的連鎖店，湯頭一直維持著特殊濃郁的香氣不變，很不容易，這道雪花牛肉鍋，牛肉片份量很足，鴨血、豆腐、高麗菜、金針菇...著實讓人大快朵頤，服務人員也蠻熱情的！！",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "特別點價位高一點點的厚切沙朗牛排\n結果來的是滿口塑膠味的合成肉\n1星不值！",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "點了厚片豬排+鱈魚+兩隻草蝦的套餐\n豬排超難吃 超薄 又乾又硬 超級雷\n草蝦也很不新鮮 鱈魚普普通通\n這樣要290 在台北吃過最難吃的排餐組合...",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "從新裝潢來吃，點了210的梅花豬真的很硬跟肉乾一樣，肉還零零散散的一塊一塊，看了像組合肉一樣，店員點餐服務態度有待加強！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "點大腸臭豆腐豬肉  結果都是肥肉  當場要請換  硬說豬肉本來就說五花肉 根本不理客人  建議以後不用來   剛剛翻下面評論  結果還怪客人不先講  要瘦肉  真是鬼話連偏 重點是跟老闆反應 注意是老闆哦   一副嘴臉我是澳客 服務業基本態度都沒有  難怪一家店有一堆客人抱怨 。附上照片菜單與餐。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "服務態度\n讓人覺得是怎樣\n我們是偷喝飲料還是湯？ …",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "以平價牛排店來說，這間我非常喜歡，250元可以吃到厚切牛排加雞排，CP值超高！",
        "日期": "7 年前"
    },
    "評論 82": {
        "內容": "麻辣鴨血臭豆腐很好吃，雞排鐵板麵也不錯。",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "餐桌沒擦乾淨自己拿衛生紙擦，點完等一陣子結果後面進來點餐的先到，人潮多點餐混亂可以理解，但詢問後說單亂了已經處理說再等兩個。結果看到都送五六趟別桌了，再去問前台雞腿排根本沒下，總共等了近一小時才來，結帳還多算了40元，事後才說過年漲價，點餐時不說簡直惡劣至極。",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "《20211218》\n蠻平價的餐點，呷粗飽的好選擇～\n#招牌腸旺臭豆腐豬：不錯😋😋😋😋\n#厚片沙朗牛排：不錯😋😋😋😋 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "［注意 這是基改豆腐 不要像我吃完才發現...］這不是麻辣臭豆腐，是只有胡椒和奇怪的粉泡出來就賣很貴而且還不臭的一碗奇怪東西... 味精似乎不少，吃了過三個小時還在口渴。\n最好不要聽信服務人員再加用半價加點一塊臭豆腐！根本連硬撐都吃不完...\n吃到一半口就很乾，但如果喝飲料要另計費喔！",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "麻辣臭豆腐 鴨血 乾冬粉都好吃\n湯頭有中藥味 好喝！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "食物不太乾淨..\n點了腸旺臭豆腐鍋\n剛吃一口舌頭下馬上冒出一個大黑色血泡，破掉後痛了兩個禮拜\n建議改善食物衛生",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "點外送備註不要金針菇\n還是給了🙄 …",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "豆腐口感不是很好，味道也有點走味了",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "鐵板麵好吃 蘑菇濃湯好喝 點餐妹啊親切開朗 送餐帥哥也親切\n只差沒有無糖的飲料",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "平價美食，鐵板麵的份量很多，附贈的小麵包會讓人想一吃再吃，麻辣鴨血也辣的剛剛好，還有玉米濃湯和飲料等免費食用",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "客人明明沒有很多不知道為什麼卻等了很久，味道普通，感覺味道有點不上不下的感覺，肉感覺沒有很新鮮，ㄧ鍋這樣吃得很飽",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "衛生非常差的一間店，要裝滷肉飯的碗直接放在人來人往的地上、爐子下的地面上，刀叉上有日積月累的污垢，我知道夜市小吃不要太要求衛生，但基本的餐具清潔至少要有吧！\n\n叉子實在擦不乾淨只好用筷子吃牛排，甚至到最後我們其他人的餐點都只有吃了兩口就放下了。 …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "招牌腸旺臭豆腐還可以，但排餐類不推",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "好吃，肉量足(照片是厚片莎朗)\n不貴，在饒河街算有競爭力了",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "爛透了 沒有濃湯也沒有告知\n\n還在接客人 什麼都沒有 …",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "桌子黏膩，地上都是垃圾，等位期間直接看到員工將(應該是裝臭豆腐)黃色箱子裡的廢水直接倒入門前水溝。",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "牛排跟鴨血臭豆腐的特別搭配，牛排說實在的還好，但是不得不推薦臭豆腐跟鴨血，又臭又好吃，平價美食，尤其冬天來一碗，全身都舒暢了",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "越來越鹹了，但還算便宜",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "厚沙朗和豬排死鹹到不行，像在吃加很多鹽醃過頭的肉乾。麵的味道口感都很奇怪，一坨一坨，像吃被壓扁的麵包不像吃麵。玉米湯味道和一般不一樣，像小米粥。柳橙汁喝起來很淡不推。\n優點：冬瓜茶不會過甜膩，冰涼解渴。店裡冷氣涼。",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "連鎖鴨血臭豆腐品質維持不錯，夜市可以室內用餐很方便",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "半夜12點外帶鴨血臭豆腐王子麵，嗯最好吃的是王子麵，鴨血也還行，臭豆腐沒入味，比較奇妙的是鴨血臭豆腐有一點湯但不是清湯，而是很像裡面有肉燥的湯，吃起來很微妙",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "海鮮類可以再嫩一點，湯倒是還蠻濃的！～",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "雞排一般，對面的點臭豆腐看起來不錯，有機會的話下次來試試那個。",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "胖子女店員態度很差，不想做服務業可以滾，可憐",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "品質完全不如當年\n牛排不像牛排\n雞排硬梆梆",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "雖然沒有很好吃，但是遠勝於角頭牛排，尚可接受",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "東西好吃不貴。\n價位也非常平價。\n好吃！",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "沙朗牛排5分熟，結果燒焦了\n補了一份，卻少了青菜，跟服務生說，很敷衍的給了10根洋蔥及紅蘿蔔絲\n雞蛋也是臭火搭，付款時反應，老闆只急轉收錢，完全不理",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "食物口味普普通通！但是用餐環境真的可以加油一下！太多蒼蠅跟蟲子在飛了...",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "臭豆腐還好，鴨血不錯，但這一碗要80實在太貴了。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "以下的心得是以逛夜市的心情來寫，價格算平價，食材份量還可以，環境算寬敞，時間不會趕，cp值算ok的，重點是有冷氣啦。2023／10／28又來吃了，不過……唉……漲價囉\n2024.6.15又來了，價格好像沒什麼變，不過還是跟上次一樣，只要客人一多，小餐包就会比牛排晚送來，如果吃的快一點的話，就可以把小餐包變成外帶拿著逛夜市了。",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "7:10分進去吃 我跟我朋友總共六個人\n\n7:30的時候上了五個人的餐點 但忘記了我一個朋友點的餐 其實忘記了沒關係 畢竟很忙能理解 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "用Uber點一份牛排搭配的是螺旋麵，結果螺旋麵臭酸了…",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "食材很新鮮，大腸跟橄欖肉片都是必加點的美味，最喜歡這家的臭豆腐了。\n懷孕又帶著小孩逛夜市不太輕鬆，能夠在這麼舒適的環境飽餐一頓，真的很謝謝老闆的大方。\n服務人員很忙，但都還是趕緊忙完手邊的事來做點餐、收拾的工作，感受得出來您們的好服務，真的太喜歡這家店了。\n謝謝您們",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "上菜時燙到客人完全沒表示",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "環境服務態度不錯，梅花豬排太硬",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "一次可享有兩種不同的樣式食物，非常的特別",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "第一次點他們家外送的酸梅汁，這一杯不到一般寶特瓶的一半，然後還裝不滿，賣你40塊，真的當消費者都盤子耶，好不好喝我不知道，看這個量，我氣都氣飽了",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "大愛松露濃湯！牛排🥩、招牌鍋都很讚！每次來必吃！\n希望基隆也有！😍😍😍 …",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "1、入座不到10秒鐘就有服務生貼著桌邊什麼話也沒說，也沒有詢問，讓客人感覺很有壓力，不知道是在急什麼。\n2、點完餐後過15分鐘後餐點還沒到，去門口看好像也沒有在趕出餐，幾乎都在聊天，問了服務生後餐點才上，重點是才點了兩份鴨血臭豆腐+細粉，我都不知道細粉煮軟可以煮到15分鐘以上，看起來應該是漏單，但店家也沒表示什麼。 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "以平價牛排來說很棒，\n就是可惜黑胡椒醬偏鹹蓋掉胡椒香氣，\n附的自助吧蘑菇濃湯很讚， …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "口味很普通，服務態度還不錯。用餐環境尚可",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "夜市價 自助玉米濃湯 飲料 經濟實惠",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "外帶一個雞排黑胡椒多，不要湯、麵包、飲料。餐點做好時看到餐點整盤翻倒掉進蘑菇醬裡，撈起來重新裝盤後給我。\n到家發現沒有黑胡椒醬打電話過去反應，沒有一句道歉，問我在那要送黑胡椒醬來給我，下樓等了超過20分還沒看到人！！！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "麻辣豆腐不僅沒有麻辣只有苦還碎碎的店長要不要自己吃吃看",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "口味還不錯 鴨血豆腐都很入味",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "其他服務都很可以 但 女店員臉超臭",
        "日期": "5 個月前"
    },
    "評論 129": {
        "內容": "這評論提醒我自己\n就算再怎麼想吃牛排也不要在這花錢\n鐵板麵跟番茄醬以外都不符合自己的口味",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "今天11月9號，晚上7:47分，我入座超過40分鐘，提醒店員兩次餐點沒來，還是沒人處理，隔壁桌比我晚來的都已經上菜了。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "$180的沙朗很厚，湯好喝，不果餐具有點髒",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "今天和朋友去吃 進去時門口沒人帶位 我們以為是自己進去找位置 結果裡面一個綁馬尾辮子的女服務生看到我們就說：有人請你們進來嗎？那句話加口氣實在很不ok 點完餐也沒說餐具在哪 整間店超大還要自己慢慢找 拜託那個女的可以換掉嗎 服務態度有夠差 一副高高在上的樣子🙄 但男生的服務態度都很好👍🏻 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "剛剛去吃！臭頭腐真的好吃沒話說，但是門口煮臭豆腐的那位肉肉女！態度不知道在跩個258？煮豆腐了不起？吃美食的好心情直接被搞砸。。不知道店家有沒有在教育。。。。希望不要因為他兒破壞了你們，但東西還是好吃！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "態度差，桌髒了還讓客人自己搽，爛到爆，外送爆單還給負評，爛。。不會再去",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "一位店員叫我們在外面人來人往的街道外等，，至少也請我們在店裡等吧⋯⋯後面來了一群人竟然就先比我們早入座，我們依然在外面傻等，再次詢問一樣叫我們等？還先詢問後面來的人跟接待傻眼，是怎樣啊？阿我們早來的是在等什麼？會接待客人嗎？？不會再光顧！！服務差😡❌ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "原來我吃的是臭豆腐，我還以為是酸豆腐呢",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "餐點好吃，有冷氣超棒！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "戴眼鏡男店員態度爛\n超可悲",
        "日期": "2 個月前"
    },
    "評論 139": {
        "內容": "人氣鴨血臭豆腐，豆腐普通 鴨血還不錯",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "口味還不錯 候餐時間太久",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "45歲男店員送餐時喜歡華麗轉身，對客人態度很隨意，濃湯好喝，餐包是冷的，主餐等超久，雞腿排軟嫩，普通不會雷",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "我很愛吃豆腐鴨血，印象中這家的豆腐鴨血很好吃。所以選擇了饒河街夜市這家。\n\n當天點了麻辣豆腐、麻辣鴨血都沒有入味。大吃一驚，怎麼變得那麼難吃⋯ …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "這間真的是我這輩子吃過最難吃的口吅品，點了份牛排說要五分熟，結果送來我切開根本已經是全熟了，肉柴的跟什麼一樣，到底為什麼這間店還開得下去，這種品質店乾脆收一收不要做了，真的是丟口吅品這個店名的臉，餐包應該是我這餐唯一能吃的東西了🙂 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "女服務生態度差，跟朋友在外面等也沒人接待，以為是自己進去找位置座，進去之後服務生說有人叫你們進來嗎? 口氣還超差超好笑 如果都沒人進來是要倒店了嗎?",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "收盤子的阿北好可愛😍\n但7分熟的肉感覺只有5分\n扣個一顆 …",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "加什麼小黃瓜 臭的要死",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "有一位胖胖的員工態度很差，不收桌是怎樣？\n然後請他收桌還說：你們要坐這喔？\n然後看了其他位置說：那邊也可以坐啊 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "外帶等超久，又沒有照順序出單，排了超久吃起來滿普通，而且量又不多，cp值滿低的",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "要去店裡點一份外帶，站了一陣子也沒有人要來招呼，連菜單都要自己拿，後來又再站了一下，完全沒有人要來幫忙點餐，超不爽就直接走了，服務真的有夠差勁！食物也沒說多好吃👎👎 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "點排餐 濃湯飲料喝到飽，牛排味道尚可。\n服務人員有待加強，一位男生帶位後連菜單就沒給就跑了，另外一個女生(態度不好)來接手遞了菜單就一直站在旁邊等點餐，感覺很有壓迫感....(可以讓我看下要吃什麼吧？？壓力真大-.-)",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "點雞排不錯吃，內用有玉米濃湯、蘑菇濃湯，都不錯喝，但餐包不行。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "平常會吃別家分店的，三年多沒吃饒河這家想說久違吃一下，結果鴨血跟臭豆腐都沒入味⋯味道跑的太誇張了，以後還是去吃別家分店吧",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "很少留言，但真的太生氣了，結論是超級不推\n點了厚切牛排，吃了餐包，喝兩碗湯，三杯冬瓜茶，然後...回家沒多久就拉肚子\n說套餐有當季蔬菜，我的餐點根本沒任何蔬菜 …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "服務态度差、又亂加錢，吃了一肚氣⋯⋯",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "到饒河街必光臨的店家，價格不算便宜，有別於其他店家的麻辣臭豆腐口味，大量胡椒五香炒香肉末製成的湯底， 臭豆腐及嫩鴨血極入味，吃完臭豆腐的湯汁再加入一碗白飯一滴不剩好過癮 ，令人吃了還想再吃；另外還提供平價排餐附餐包及無限續杯喝到飽的玉米濃湯和飲料，滿足全家的胃，較不滿意的是排餐附的義大利麵紅醬太甜，點餐時都特別要求不要麵的醬汁，直接以黑胡椒醬或蘑菇醬代替，雙拼雞+牛或牛＋豬CP值高。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "被牛排耽誤的蘑菇濃湯店\n平價牛排也很嫩\n臭豆腐也很入味 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "送餐很慢，比我們後來的3桌牛排都上了，我們的還沒上，還說單子多要等。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "招牌腸旺臭豆腐的豆腐、鴨血、大腸都非常入味，配料也很豐富，有肉片、貢丸、高麗菜、金針菇、肉燥，湯頭是台式紅燒路線。香蔥飯非常好吃!!是紅蔥頭滷肉，鹹度適中非常下飯!!已經吃好幾次了",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "平價牛排跟麻辣臭豆腐複合店 店員雖然因為客人很多而侷促 但不會有態度不佳且有問必答 假期悶了4天一直想吃肉 我在這裡得到滿足 肉排餐雙拼麵可換蛋  滿滿的蛋白質餐 好吃實惠 真心推推",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "招牌腸旺臭豆腐份量很多，鴨血好幾塊，臭豆腐一大塊，還有高麗菜、金針菇、貢丸、大腸、酸菜、小香菇，160~cp值還不錯，想吃飯可以多點一碗白飯)10元)\n有飲料能夠自取～～\n只是環境能再乾淨一點，桌椅的高度比較不適合慢慢享用，不太好坐",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "餐點平價有附湯跟飲料還不錯，cp值高，其他吃起來普普，講究餐點品質的夜市牛排可以去牛魔王吃吃看，我小時候的愛店",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "等餐等超久，一個小時才上，也沒提前說，而且餐點根本不值這個時間和價錢",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "店家推薦豬肉冬粉，結果肉全是肥肉，結帳時反應，才說我們也有瘦肉，不講還好，越講越不爽。如果當初主動告知消費者可選擇，不就沒有這種糾紛",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "價格經濟實惠，一家店同時有賣牛排與豆腐料理，若兩種要打分數的話，滿分100，我會給豆腐料理多10分。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "平價料理 湯好喝 服務態度很差 牛排醬不會補 漏單死不承認還會把煎到又老又焦的豬排端給客人，同樣價錢不會想要在夜市吃這個。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "我常常到這邊吃他們的牛排很好吃，肚子餓也會點鐵板麵，他們的臭豆腐鍋也好吃有胡椒味喔",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "玉米濃湯好喝，排餐味道普普。",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "餐包是冷的.豬排肉超軟.可是沒豬肉味\n雞腿排調味很重\n肉類的份量是都還蠻多的 …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "花枝排好吃，應該有用鹽醃過，不需沾太多醬就很有味道，肉質Q彈粗脆口，不會有咬不斷或嚼很久的情況",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "讚👍🏻真好吃 …",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "一個大腸臭豆腐吃完了，朋友的厚片還沒來，隔壁桌剛來去裝完濃湯，厚片就來了，還一直說他們照單做，送錯就送錯，還在那不承認",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "東西好吃，但是人員服務態度很差，不是用吼的，就是問要吃甚麼都很快，感覺服務沒有很好",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "雞腿排超老 湯太鹹 除了食物沒壞 沒啥好可以跨的 另外 排餐說有附青菜 卻啥都沒有 好歹放個玉米粒組合啊 還可以假一下",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "11/10 00:43\n我們看到還有人在內用燈光明亮\n禮貌詢問請問還有嗎 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "鴨血臭豆腐還可以",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "營業時間到一點\n結果12點去說售完了\n提前打烊也沒有在官網公告\n讓人白跑一趟",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "麻辣臭豆腐鴨血兼夜市牛排連鎖店，還OK，假日生意很好，有時候去需要排一下。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "臭豆腐很臭很好吃 鴨血好滑嫩 牛排也不錯吃 有無限供應玉米濃湯跟飲料 會再來",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "幫忙點餐亂畫一通\n服務態度令人害怕\n做生意這樣做的我真的是會謝",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "臭豆腐超級入味，真的很臭\n喜歡冬粉吸飽飽湯汁搭配鴨血一口咬下，好吃",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "除了臭豆腐，還可以吃牛排。\n我來這裡是因為我想吃臭豆腐火鍋。如果把臭豆腐火鍋湯單獨盛在碗裡，配上白飯吃，也很好吃。試試一下^^\n)我在台南吃臭豆腐火鍋的時候，坐在我旁邊的一位當地老人問我怎麼吃才好吃，他還教我怎麼吃。從那以後，我每次吃臭豆腐火鍋，總是點白的)米飯^^)",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "很棒的台灣當地牛排\n我點了牛肉，味道鮮美\n肉做得很好 …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "服務好，食物美味.道地台式牛排與濃鬱臭豆腐.\n雖然我家狗妹只能吃一些麵包跟沒沾醬的蛋，但店家實在太親切了，每次狗妹經過,就算已吃飽還是想再進去",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "這個地方太棒了！  牛排很好吃，尤其是搭配的麵條。如果您想在逛夜市時找個地方坐下來，我強烈推薦您來這裡。工作人員也很可愛。",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "好久以來第一次對臭豆腐，或者說是火鍋，當地美食印象深刻！千里迢迢過來都是值得的。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "服務極為糟糕！\n清潔度也很糟糕，看到工作人員將一些非常血腥的水直接倒入餐廳前面的排水溝中。永遠不會再去這個地方了。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "可以享用牛排和臭豆腐火鍋的餐廳。\n即使在台灣，也有像台北車站地下商場這樣的產品，遊客被迫放棄臭豆腐作為對策，但這裡絕對是臭豆腐！\n臭豆腐鴨血火鍋真是令人垂涎欲滴的菜餚！ …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "對他們提供的食物感到滿意。非常實惠。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "熙熙攘攘的小商店擠滿了人，價格非常合理，食物也很不錯。還有無限量的湯和飲料。",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "一口牛排一口臭豆腐，爽",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "我多年來吃過的最好的臭豆腐鍋之一。  湯底很棒，如果你來這個夜市，絕對是必去的地方。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "招牌鍋150nt 料足",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "厚片沙朗 嘴巴好酸",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "臭豆腐很入味，牛排普通！",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "好的~",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "招牌臭豆腐好吃！",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "厚片沙朗肉很嫩 CP值高 好吃！",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "等很久又不好吃",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃便宜，比通化街那一家好吃。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "可口的",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "口味不錯，牛排醬汁很搭，",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "可怕的臭豆腐。反正就是臭豆腐。湯和飲料好像都是無限量喝的。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "麻辣臭豆腐根本不辣🤷 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "麻辣臭豆腐好吃~",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "臭豆腐好吃，牛排普通",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "方便快速，排餐好吃！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃 便宜 cp值高",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "還吃了很棒的牛排，價格也很實惠。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "他的扒很大份還有義大利麵一起的，很划算",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "服務態度差！",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "牛排很好吃👍 …",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "臭豆腐就是臭 好吃",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "麻辣系列好吃…推",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "吃臭豆腐湯)菜單上的第一個)",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "就夜市 一般般",
        "日期": "7 個月前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "吃完身上味道很重",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "臭豆腐鴨血非常好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃的牛排跟臭豆腐！",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "臭豆腐很臭很好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "臭豆腐很好吃",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "辣臭豆腐+冬粉好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "低性價比",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "10 年前"
    },
    "評論 228": {
        "內容": "麻辣臭豆腐不麻也不辣",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃 又便宜",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "只是不好",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "等臭豆腐等到天荒地老",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃好臭好棒",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃又便宜",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "牛排有意料之外的美味",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃，非常入味",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "牛排好吃~~",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "其實不太好",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "口味不合胃口",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "尚可",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "這是平均數的平均數。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "便宜好吃的地方",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "普普",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "不太好吃",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "臭豆腐好吃",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "CP值高！",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "便宜",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "服務很快。",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "夜市",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "入味",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "臭豆腐走味了...",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "牛排好ㄘ",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "味道普通",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "wow wow 大愛",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "美味的食物",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "口味道地",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "雷，，，",
        "日期": "5 年前"
    }
}