{
    "評論 1": {
        "內容": "意大利麵的麵條煮的相當不錯，不會過熟，調味很好，小朋友點的蝦仁炒飯炒的很香吃的出鍋氣，也是相當不錯，餐廳環境優雅，餐廳前方還有販售麵包及蛋糕，看起來都相當誘人，下次會來嘗試下午茶，整體來說是會再訪的餐廳。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "餐點份量都蠻大的、好吃，很有飽足感，關店前，店內麵包有8折優惠，也有甜點蛋糕可以選擇，附近路邊有汽車跟機車停車格，也可以坐火車或捷運前往，出站大約10分鐘到，非常方便。下次會想要再來用餐",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "南港老品牌【僑泰興麵粉廠】 在隔壁開的café ，原料直送，🥖麵包多採魯邦種，間或湯種，成分單純; 糕點亦然，真正水果，真正巧克力，真正奶油...加上師傅應受過正統訓練，糕體濕潤，口感濃郁卻不膩口，150元就能品嘗藍帶級下午茶，不輸市區法國來台的PAUL。身為在地南港人，偶爾會來這帶塊蛋糕🍰打打牙祭。裡屋供內用西餐，沒吃過，無法提供意見 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "環境舒適 餐點好吃\n義大利麵麵體偏硬 是個人蠻喜歡的口感\n無骨雞腿排煎的恰恰 搭配起來也不會油膩 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "鮭魚炒飯相當好吃！不過一個人吃份量太多且還是會膩，建議可以分食～\n\n生意到下午還是很好，先做的鬆餅聞起來好香，下次想要吃看看！ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "生菜沙拉的堅果是價格低的黑豆和黃豆\n還有橄欖、葡萄乾枸杞\n我都不愛 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "掃Qrcode 點餐，低消$150，限時90分鐘。 有義大利麵、燉飯、炒飯、甜點、麵包⋯紅玉烏龍可麗露外皮酥脆內餡有紅玉香氣，好吃。中式例湯（黃金蟲草燉子排，軟骨，好喝的湯），沙拉很大碗，沙拉醬給的很豪邁，超讚。 店員和善，整體舒服。\n可外帶麵包甜點，調理包\n南港車站步行約5-9分鐘。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "#鄰近台鐵南港車站 #鄰近南港高工\n\n以咖啡廳兼麵包店複合式經營的西餐廳，有販售義大利麵、燉飯、沙拉、蛋糕、鬆餅、麵包等產品； …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "在以前生活圈內的店，和家人都相當喜歡店家的炒飯。齒頰留香！",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "應該要給到4.5\n\n點了半筋半肉牛肉麵跟紅油抄手（花了550 有點小貴） …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "1. 食物非常難吃，完全沒有靈魂，點什麼燉飯或義大利麵都五分鐘上菜，非常工廠料理包的味道，洋蔥濃湯一點都不濃很清而且洋蔥也沒多少，就是一個醬油湯。\n2. 小孩很多蠻吵的。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "2024.04.04連續假期第一天\n\n搵個交通方便嘅地方，朋友相聚。而且，餐牌款式多樣，中、西式菜都有。 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "店內飲料跟鬆餅很普通、沒有很有特色。\n雖是間限時的店，但不會時間到立刻來提醒。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "焗烤料多 很濃郁 很好吃",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "在附近出差，等待空閒時路過這家咖啡廳，下午進來人沒有太多，因為有低消150所以點了一份套餐，主餐送來時 先吃了沙拉，口味吃起來特別清爽蔬菜也很脆很乾淨，再來吃到主餐奶油乳酪燻鮭三明治，口味很驚艷，真的好吃 價位也對得起餐點～會再來消費的",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "謝謝店長以及蛋糕師傅耐心細心的解說，我請貴店客製化蛋糕真的是最正確的選擇，這顆榴槤蛋糕整體真的超美～我媽媽感到非常驚喜，因為她真的好愛榴槤，她也說很好吃！！真的很謝謝妳們～",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "我覺得這間店服務很好，店長人很親切細心專業，用餐很愉快！\n中式餐點很好吃～有時候貪心，一下子就點太多了…嘻嘻！\n吃完再去旁邊的麵包店買些點心回去當下午茶，滿足！\n是一間值得推薦的店！",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "我們點了一份沙拉、燉飯。\n飯的部分沒有熟，而且裡面有一根頭髮。\n我點了一杯奶茶，個人覺得太甜了，所以在餐點部分實在不是很佳，有改進的空間。 …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "義大利麵餐點都不錯，有中上等級，有點小貴，CP值不高。\n南軟附近很少非車站內、或者百貨大樓內餐館，(想避開人潮時 ….滿需要)；因此謝謝他們願意開店服務附近上班族的需求。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "奶油明太子燻鮭麵很濃郁，雞腿排麵鹹香入味😋\n飯後甜點：抹茶內餡的小烏龜泡芙一般，檸檬糖霜蛋糕外皮酸甜，蛋糕體一般\n用餐環境乾淨舒適也漂亮 …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "南港少數幾乎無雷的餐廳，交通方便，隔壁的牛肉麵也很推，來吃過N次了，值得一試！",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "2024.11.28 第一次來店用餐，整體來說不錯。",
        "日期": "3 週前"
    },
    "評論 23": {
        "內容": "菜單更新後品相變多，單價感覺有些微調整，但還是有跟整體餐點用餐環境達到平衡水準，如果沒有來過值得試試看。這次點紅燒半筋半肉湯頭濃香不死鹹，肉也燉煮的軟嫩不柴，隨餐有付鹹菜一分，如果湯夠鹹可以不加入，另一分點xo醬干拌雙寶麵，xo醬調煮的口味非常勻稱，干貝香味濃，干貝本體也濕滑有口感，不會像外面的硬又乾，肉跟牛肉麵的水準一樣好，如果喜歡濃郁口感或油感重的麵體很推薦拌麵，還隨餐附上一碗清湯，不用擔心吃完很乾。小菜的份量有提升，台式黃金泡菜，小黃瓜，蜜番茄口味可以，粉蒸排骨份量足口味不輸永康街名店。疫情期間收桌後有用消毒槍噴桌面擦拭，進餐廳也有要求量體溫跟手部消毒，服務態度良好，接待溫和親切非常推薦在這用餐，也可到隔壁吃西餐或外帶麵包蛋糕，一個地點多種滿足。",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "和婆婆與阿姨的下午茶，餐點很美味，而且份量很足，三個人點了鬆綁、三明治跟厚片，吃不完還打包。\n\n鬆餅很紮實，口感鬆軟，店員服務超好，看同行有長輩，貼心詢問蜂蜜、奶油、巧克力的配料是否要分開放👍 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "半筋半肉的牛肉麵好吃. 飲料還不錯, 同時也可以點隔壁的義式料理.\n\n會想再二訪的店.",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "點了午茶時段的燻鮭魚三明治\n麵包香甜烤得剛好，燻鮭加蛋沙拉的口味也好吃\n分量也很充足能吃飽 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "這次是來找個位置稍作休息，所以只點了飲料跟甜點。\n吃食中規中矩，雖然不到非常驚豔，但算是不錯，空間明亮寬敞，有機會可再回訪吃吃看正餐。",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "4.8⭐️\n哇！肉量爆表😝加上餐前湯發現到尾聲真是吃的有點撐，但是吃肉吃到撐真是一件滿足的事呢😌，而且味道及用餐環境也都讓人滿意，蠻適合聚會慢慢吃吃聊聊，真不錯真不錯，下次到南港會再訪的。 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "萬聖節限定蛋糕都很特別，味道也很不錯~大腦蛋糕真的太吸引人了，還有附贈一把的小刀，蚯蚓蛋糕也很特別，蚯蚓是軟糖，幽靈蛋糕的小幽靈則是棉花糖。店內還有賣麵包與義大利麵，用的是自家品牌的麵粉，可惜在旁邊的牛肉麵吃飽了，之後有機會再來吃看看！",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "有私人小包廂可以容納10幾個人，有隱私性很推，有低消4800但不高，餐點價格不高，沙拉份量大約2-3位，煙燻鮭魚的不錯，剛好當天比較冷所以大家都點牛肉麵，番茄半筋半肉普通，正常發揮，湯很多番茄底就是了，麵有多種麵條可以選擇，另外可以搭配套餐，搭配小菜及飲料，小菜給的份量有嚇到我，很大氣，我點苦瓜，是裡面我覺得最特別的，但苦瓜味我覺得剛剛好，當然不吃苦瓜得可能會覺得苦。炸物拼盤大約只有2人份其實蠻少的，但是看的出來油很乾淨，最後加點的鮮奶茶也不錯有一壺，喝完很滿足。\n同事很愛這裡的炸排骨，但我覺得普通。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "環境乾淨清靜，餐點好吃且特別，我是點蒜香豬排佐奶油野菇燉飯，味道不錯，份量很多，吃得有點飽。\n第2次來點了味噌松阪豬義大利麵，很好吃，但價位偏高～",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "有分兩邊西式和中式，今天選擇中式牛肉麵這邊用餐。晚餐時間是客滿狀態，可以先訂位避免排隊候位。 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "餐點跟菜單上一樣美，份量很有誠意，口味也都很棒，氣氛不管聚餐或獨自享用、正餐或下午茶都適合，甜點樣子也很吸引人，值得下次再訪😋 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "南港推薦的好餐廳！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "多次來訪這家吃午餐了\n中午人多多都最好先訂位\n有分中餐跟西餐, 牛肉麵是屬於中餐 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "主餐份量足夠，但我點的西西里香料雞腿排口感比較乾硬…覺得可惜，套餐的沙拉很好吃，但拿鐵就蠻稀的，沒有什麼咖啡香，鬆餅正常中規中矩，服務親切很不錯！價位適中！",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "味增松阪豬義大利麵調味超級甜，餐廳用餐環境冷氣很涼，空調風很大，導致食物冷很快，炸物拼盤烤雞翅偏乾，加點的明太子醬很鹹又帶甜，吃得口味很不合。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "Neverland LITE\n#明太子奶油燻鮭魚義大利麵 300元\n#茄汁鮮貝佐櫛瓜燉飯 340元 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "跟著Google的高評價來用餐，才發現在這結合了中西料理跟麵包蛋糕店。\n\n不但對食材原物料的堅持，餐點的口味也很用心，蛋糕跟麵包更是好吃又好拍~ …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "整體餐都蠻好吃的，氣氛也放鬆，分量也蠻剛好的，吃的出來都蠻用心的，吃完可以在門口買麵包一起結帳。",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "📍南港 義式餐廳\n很常經過但都只是路過的一間餐廳\n這天平日晚上用餐只有兩桌 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "跟朋友約好11:50來，第一次來，不知道原來他們有西餐跟中餐，要從不同的入口，最後朋友選擇中餐看起來擺設的比較沒那麼擁擠，也比較方便談事情！\n他們的招牌應該是牛肉麵，而且有參加過比賽的，另外還有炒飯！因為今天有點不方便所以其實很想吃半斤半肉牛肉麵，最後還是選擇蝦仁炒飯，也是蠻好吃的，陪他們的熱茶！可以再點一些小菜包括：炸排骨，小蕃茄，小黃瓜還有黃金泡菜！覺得其中的黃金泡菜很好吃很合我的胃口！\n用餐時間： 2022年4月13日中午12點到1:30",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "義大利麵不錯，醬汁是濃郁的不死鹹，可惜份量跟料略少吃不飽🤣\n炒飯的確好吃，香氣十足，會是再訪的理由。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "餐點很好吃，今天例湯是番茄湯，非常濃郁！\n甜點的部分，紅蘿蔔蛋糕相當出色\n明太子奶油燻鮭魚義大利麵醬很好吃，燻鮭魚的味道有點被醬搶戲了，但是整體還是很美味 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "第二次回訪囉～\n第一次跟同事一起來，吃的是紅酒燉牛肉飯，濃郁的醬汁和厚實的牛肉很下飯，也很有飽足感，餐後的甜點胡蘿蔔蛋糕更是一絕，口感清甜又兼具視覺美感!\n今晚招待從布里斯本返台的老朋友，麻辣牛肉麵和醃漬小菜也沒有讓人失望，半筋半肉鮮香餘韻，梅漬小番茄酸甜開胃，很適合家人朋友一起享有。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "午餐與下午茶是分為兩邊的餐廳,有很棒的鬆餅與蛋糕，搭配飲料有很享受的下午茶，中餐有牛肉麵入味湯頭又好，算是招牌，有多種風味，清燉、紅燒、番茄、麻辣等，很值得嘗鮮，牛肉、牛筋量多，也吃的過癮。入門後服務人員會問要喝水或茶，我選了茶，喝到了很香又好喝的茶。",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "Neverland店面有兩間，一間是麵店牛肉麵為主，一間是麵包坊早午餐為主。LITE是在麵包坊裡面，超推西西里香料烤雞腿排義大利麵，雞排三片，店家用料大氣實在。黃金魚排佐青醬燉飯，魴魚香酥大塊，燉飯湯汁飽滿好吃。餐後甜點檸檬蕾絲蛋糕是必點的。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "2022/09/18～～\n店家地點位置在南港行政中心附近，南港高工對面，位置坐落非常明顯好找👍。\n有中式餐廳🍴和西式烘焙餐廳兩間。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "2024年9月\n最近這半年來，發現餐廳已經更換成手機掃碼點餐，實在是搞不懂，竟然數自己掃描點菜，以前沒有的服務費為什麼現在出現了你們的服務到底是什麼服務是過來問我說拿著點菜單過來問我說講點了這些東西對嗎？的這個服務嗎？ …",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "左右兩家店面分成西餐（Lite)跟中餐(Noodle bar)，今天吃了左邊的西餐。想著平日中午不到12點應該還好，現場只剩一桌未預約桌，建議前來要先預約。\n明太子奶油燻鮭魚義大利麵非、常、好、吃！醬汁很濃郁，麵的軟硬度適中，份量剛好，不會讓人吃到膩。\n瑪莎曼咖喱牛肉飯也還不錯，但就比較沒這麼驚豔，白飯的份量蠻大一碗。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "今天吃的燉飯跟義大利麵都好吃，甜點跟麵包也滿推薦的。印象最深的不在餐點，是親切的服務人員，一位較資深的姊姊，很有朝氣跟活力，五星是獻給她的~\n\n20211231 二訪 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "義大利麵份量十足，口味不錯還不收服務費",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "蒜香豬排野菇燉飯：豬排軟嫩厚汁好吃，海鮮義大利麵雖然海鮮不算多，但點微辣的口味也很不錯，沒收服務費，但加好多次水",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "明太子奶油燻鮭魚義大利麵🍝\n特調奶油醬滿滿,奶香味十足,愛吃醬汁的絕對滿意!!\n除了燻鮭魚外還有魚卵~ …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "餐點用料實在，非常好吃。\n服務人員態度親切，常會主動詢問是否需加茶水，而且還不用收服務費。 …",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "「Neverland LITE」是很適合個人用餐、多人聚餐聊天的好地方，餐點多元，從義大利麵、燉飯、麵包、甜點、飲品應有盡有，店家使用高品質食材，份量很足，品嚐完餐點咖啡後，還能順道在麵包店選購美味麵包及蛋糕。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "看別人的評論才知道有分左右兩家店，一開始不小心走到隔壁候位才發現走錯間😂\n\n套餐-沙拉的柚子油醋偏酸，店家量有點加太多，下面直接泡在油醋里，建議油醋醬分開放 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "高貴不貴330的招牌牛肉麵\n的確口感味道十足、肉質軟嫩\n湯頭香醇！ …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "之前常去吃以中式為主。覺得喜歡好吃好久沒去了最近訂義大利面，覺得320這樣有些失落。我還比較喜歡中式。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "店家裝潢風格舒適輕鬆，店內座位擺設舒服\n店員們友善親切～\n菜單選項豐富多樣，餐點皆很好吃😍😍😍\n已列入愛店 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "第一次來用餐點了XO干貝義大利麵\n\n干貝口感是透明Q的…乍看是生的？ …",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "餐點好吃～南港聚會ㄉ好選擇👍🏻\n店員送餐時不會主動收拾用完餐的餐盤\n請店員幫忙後 還是沒有來收 導致桌上略擁擠：（ …",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "2018.6.8用餐環境很好，今晚吃中式的xo醬乾拌牛肉麵290元（貴，但生意很好，客滿），（我想喝清燉的湯，但又想吃乾拌麵，也想吃牛腱肉）沒想到點乾麵有附湯，讚！剛好這款一次達成三種滿足，連蔥花也很好吃。可惜的是，麵太硬（我選粗麵，感覺沒煮熟）不然真的會很完美。文青很外行，選紅燒牛腩麵，牛肉麵就是要選「牛腱肉」才好吃啊😋哈哈。 …",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "麵和蛋糕都很好吃！\n氣氛也很不錯\n還會想再來~",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "🍜紅燒半筋半腩牛肉麵$340\n湯頭很濃 麵體有四種可以選 超級貼心\n因為我比較喜歡細麵 🤣天使細麵好吃～ …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "獅子的湯很清爽不油膩\n多樣選擇義大利麵或麵包牛肉麵⋯\n環境還不錯，安靜的用餐環境，口味也很棒👍👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "吃個排骨以為再吃菲力，紅燒牛肉麵遠比清燉好吃，牛筋綿軟柔嫩入口即化，湯頭香氣瀰漫喝完口齒留香，蛋炒飯香無可挑剔，氣息交融、香味狠狠的包裹者飯粒，雲吞湯頭中一粒粒說是用比目魚曬乾磨成粉與蝦粉增添鮮味",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "麵和小菜不便宜，很美味。\n服務非常親切有禮，麻辣牛腱心麵不辣，牛肉燉得很好。\n11樣小菜中任選三樣$150。份量不是照片上那麼多，服務人員也很體貼告訴我們要退掉也可以。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "紅燒半筋牛肉麵湯頭濃郁，牛肉軟而不爛，整體感覺還不錯，價位上偏貴點，但值得一試。中午吃最好先訂位。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "朋友訂了中午的位，他在路上我先到，說了他的姓後來連名字都報了，也確實找到他有訂位，但店員堅持要有他的電話或LINE截圖才帶位…他的名字這麼少見，一定就是這個人了，現在根本沒人在打電話…沒號碼不是很正常嗎？滿不知變通的處理方式。\n海鮮義大利麵口味吃起來很中式，菇類吸滿油，蝦子、蛤蜊是小的、小卷也切的小小的，吃不出海鮮味，滿油膩的。\n朋友點的干貝奶油燉飯不錯。",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "西式餐點跟中式麵點通通都很優秀，最新的麻辣牛肉麵超好吃！喜歡吃辣的絕對要嘗試！招牌翡翠蝦仁炒飯乾爽順口！甚至比鼎泰豐的還好吃！店員服務貼心又熱情！超喜歡這家店的！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "牛肉麵麵條、湯頭都不錯，但牛肉本身已精華盡失，吃起來除了軟已無肉味，可惜；小菜表現還不錯，辣椒可再辣一些，才能達到提香效果。\n甜點部分，檸檬蛋糕表現很棒、鬆餅跟飲品則普通。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "茄汁鮮貝佐節瓜燉飯 ⭐⭐\n是扇貝 不推\n托斯卡尼紅酒燉牛肉飯⭐⭐⭐⭐ …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "友人推薦餐廳～\n價格落在300元上下，算尚可接受～\n份量也夠（正常女生食量），是不馬虎的義大利麵🍝 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "價位平實，地點位在南港車站附近！\n沒有收服務費但服務費比一些收服務費的店還不錯！\n麵條有麵香，不軟爛！果然是專業麵粉廠開的店。 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "很好吃的餐廳！\n義大利麵麵條好吃，醬汁濃郁。鬆餅很香，鮮奶油也不會膩口。\n另外價格也很實惠，CP值高的好店。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "牛肉麵普通好吃，環境不錯，服務人員也親切，價格覺得稍微貴了點，但在南港還是個很OK的選擇。\n不過其實原本是想吃義大利麵的哈哈，原來是在隔壁，下次再來試試。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "茄汁鮮貝佐櫛瓜燉飯，茄汁與奶香味十足搭上脆脆櫛瓜，給不知道點甚麼的人，這道好吃",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "服務水準非常好 很好的用餐環境 我點的是紅燒牛健心牛肉麵 肉十分有水準 麵也不錯 湯頭是那種較為清爽的湯頭 牛肉較接近林東芳的方式 先鹵好後再放到麵上面 朋友點的是清潡牛肉 據說湯的味道較為清淡 肉質不錯 麵好吃 整體相當好 值得推薦E!!",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "蝦仁炒飯粒粒分明味道清爽\n番茄牛筋肉麵（配刀削麵）牛筋軟嫩好吃，但湯頭有點鹹\n餛飩湯麵🍜很港式，配雞絲麵挺台挺好吃\n小菜3樣任點$120還不錯吃 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "義大利麵好吃，份量夠，會在訪\n菠蘿奶酥麵包太甜，不會回購",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "初訪！整體食感不錯，服務也很好，但烤雞義大利麵裏小番茄品質的問題希望下次再訪時不會再遇到……青醬蛤蜊給的很有誠意，但整體鹹度要再調整，中式例湯就要再加油了（熬湯的肉很柴偏油）",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "凱撒沙拉份量很澎湃，這樣120很便宜。波隆那焗烤麵調味很好，但是肉的量有點太多了。最後想吃蛋糕已吃不下。餐點種類很豐富，下次來吃吃看別的！",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "我很愛吃隔壁，但這裡的干貝口感完全不是我喜歡的那種，覺得還不如比較少顆，但品質選好一點的，有點可惜🙂‍↕️義大利麵份量也偏少 …",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "採用新鮮食材，配上精心的烹調，\n吃得出真材實料。 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "每一道料理都非常好吃👍\n大推青醬魚排和明太子鮭魚\n甜點可麗露也很讚 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "很普通的西餐，沙拉、洋蔥湯、義大利麵、燉飯都很一般般。評論寫的很好吃所以才來的。有分兩個餐廳，一個是牛肉麵、一個是義大利麵，沒注意很容易走錯棚。然後我點的義大利麵擺盤好醜，鮭魚應該是掉了..但服務生還是直接送過來。沙拉只有胡麻醬，沒有其他選擇...，洋蔥湯好油。不過吃完飯有麵包可以買，還蠻方便的。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "外場人員感覺嚴重不足，且出餐時餐具上都有湯汁，出餐前應該要擦拭一下但都沒有，另外安排的座位感覺那個位置不應該設置，旁邊有一些麵粉的介紹與產品螢幕，因店內還有販售麵包不是來用餐的也在旁邊這樣來回走動，蛋糕櫃在後方不時還有低溫的風吹來，這位置感覺就是硬要設置，整個感受不佳餐點普普，不符合價格，之後不會回訪。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "餐點精緻，用料豐富，味道更是令人回味~",
        "日期": "1 週前"
    },
    "評論 90": {
        "內容": "單點的價格太高。\n配飲料的套餐，比較划算。\n水果鬆餅還好 …",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "20220904 再訪，海膽醬干貝燉飯，干貝煎得恰到好處，鮮美多汁，雙色櫛瓜丁和美人菇拌炒均勻在海膽奶油醬燉飯中，更添爽脆清甜口感，Yummy😘 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "人氣經典炒飯，粒粒分明的米飯忘不了一口接一口的雀躍，蝦子搭配與菜香伴隨，堪稱炒飯的極致，值得。\n\n體驗麻辣牛腩麵 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "在200~300這價位的平價西式餐點內我認為鮮有對手\n沙拉大概是所有料理中C/P值最高的 料豐富而且有還有一整片雞腿排\n義大利麵的話 奶味沒有特別重 不過醬很稠 而且味道很棒 上面有一片鮭魚外醬中還有一些碎魚肉",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "乾煎海鹽牛肉燉飯450\n以空間感和食物來說差不多值這個價格\n牛肉品質不錯但量不多，用餐空間質感不錯但座位太緊湊，窗邊的座位看著外面的雨景視覺良好，服務人員感覺太忙沒時間介紹太多，只能自己看然後摸索 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "炒飯$2xx不優 （太黏，蛋香不足）。麵不錯。炒飯🌟🌟，麵🌟🌟🌟🌟，餐點平均三顆星。 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "完美的餐點\n炒飯粒粒分明\n番茄牛肉麵，湯頭濃郁，牛肉口感很不錯（個人期待再軟爛一點，會更入口即化） …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "如果在南港車站附近，這是我約朋友最愛的一家簡餐店。\n它（Neverland）其實分成兩個部分，西餐及麵吧，但牛肉麵吧走的是質感路線，也比較有特色（也可以把西餐廳的東西點過來這裡吃）。 …",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "蛋糕讓人驚艷，伯爵起司蛋糕茶味和起司味都很濃厚，水果塔的塔皮酥脆、內餡和微酸的水果(草莓、藍莓、奇異果)搭配的恰道好處。\n飲品表現較中規中舉，熱奶茶壺裝份量大，是暖暖胃，無糖配蛋糕還不錯。\n下午有蛋糕套餐和鬆餅套餐，飲品可任選，是很優惠的選擇！",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "Lite 法點很強，今天點了焦糖芭娜娜、璀璨、巴黎左岸和沙哈蛋糕！每一款都非常好吃，它不會甜到膩的那種，當然搭配茶或咖啡也不錯！甜點外觀與口味一致，不是虛有其表的一家甜品店，十分推薦！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "牛肉麵非常好吃 肉很多 泰式紅咖哩也很推 雖是有點貴 其餘主餐也值得試試\n中西餐店面有分開 店裡也有麵包跟料理包可購買",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "很精緻的台式牛肉麵，價格中高，服務好、環境乾淨舒適，餐飲也好吃。\n隔壁另有西式餐點可選擇，可以點來餐廳吃！",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "真心覺得是一家接近100分的餐廳呀!絕對不是出來作些千篇一律的義大利麵和燉飯、撐個幾年就被淘代的咖啡店。\n這家除了是一間麵包店、咖啡店，也是一家有這許多異國料理的餐廳。另外隔壁就是中式的麵食餐廳，Neverland Noodle Bar，個人覺得也很有水準。\n從Neverland LITE也可以直接點隔壁Noodle Bar的餐點，反之亦然，總之是可以滿足多種口味的餐廳。 …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "地理位置有點冷清，附近停車場算多，大部分40元，citylink較便宜，30元一小時。今日吃西餐，口感驚豔，意外好吃。尤其是海鮮焗烤管麵，微甜好吃。與其他店面口感，好吃很多。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "服務殷勤，會加水卻沒有另收服務費👍\n點了骰子牛肉義大利麵，牛肉稍微硬了點，但是整體味道不錯好吃。\n拿鐵好喝，咖啡很濃所以帶苦味 …",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "咖哩牛不錯 另外兩份雞飯味道普通，\n沙哈.紅蘿蔔蛋糕有點過甜 加三個套餐三位消費為2,047元",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "CP值超高，餐點份量夠大，本身是麵粉商所以麵包也不貴，很愉快的用餐經驗",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "小菜必點，隨便點都好吃，麵的份量也非常足！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "這次是吃西式的，義大利麵好吃，服務人員親切，用餐環境舒適。",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "服務好，鬆餅套餐物超所值，環境舒適，蛋糕精緻口味多層次",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "海膽醬干貝燉飯白醬味道滿濃郁的，但建議分食比較不會膩～\n胡蘿蔔蛋糕肉桂味偏重，反而比較吃不出胡蘿蔔味，整體是好吃的！",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "今天點的是托斯卡紅酒燉牛肉飯。超級無敵美味。真的很喜歡！還有綠絨蛤蜊義大利麵也不錯！服務態度很好👍 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "麵粉老廠開設的咖啡餐廳（隔壁有中餐館），飲品皆有水準以上表現，鬆餅及麵包類因為使用自家麵粉，新鮮好吃沒話說。環境舒適優雅，在附近算是競爭力很強的一家店。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "份量不小 和兒子去吃 點了沙拉 兩份主餐再加鬆餅 結果發現兩份主食完全吃不完\n服務很好 而且不收服務費\n鬆餅很好吃 推薦 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "Neverland分成西式(Lite)跟中式(Noodle bar)兩個店面\n左邊西式 右邊中式\nLite的用餐區之外是麵包販售區 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "義大利麵跟麵包好吃，價格實惠，值得一訪，240404",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "這次來西餐廳用餐，整體來說都很不錯喔！\n還順手帶了2包牛肉麵冷凍包回家品嚐！\n下次會再來拜訪中餐廳的食物。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "麵包店結合西式餐點！\n裝潢簡單素雅！\n裝潢風格跟隔壁牛肉麵店很像，應該是同一個老闆！",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "選擇性多，有中式牛肉麵，也有西式餐點，最值得一提是法式甜點，做工精緻，食材新鮮實在，口感層次分明，值得一試",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "起司蛋糕很好吃！是重乳酪，六吋$630還算合理\n麵包的部分也算便宜而已好吃😋 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "不吃牛的朋友也可以試試蕃茄湯頭的健康素菜麵，用料之豐富讓我飽足到就寢前還念念不忘。服務人員很親切，即使是索取辣醬也精緻小巧的裝盤，還貼心的讓身為學生的我們可以分開買單。週五晚上的家庭客滿多的，有兩桌是比較獨立出來的位置，應該可以先預約。小菜裡的泡菜和杏鮑菇都很好吃，下次想嘗試冰梅苦瓜。隔壁桌的小客人點了西式的料理(感覺menu要另外開口要)，薯條等，還有蛋糕和飲料跟冰品，真的很適合聚餐，一家大小都有適宜的餐點選擇。官網有完整菜單，不收服務費。",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "東西看起來很精緻   吃起來也好吃  服務人員很熱心和貼心  一整個大推啊   蛋糕量有限  沒了就只能點別種了",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "是旁邊麵粉點的直營店\n拆成中式跟西式餐點兩間\n今天吃西式 味道還可以\n份量偏少 用餐環境舒服",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "我點的是鮮蔬烤雞義大利麵，還有胡麻沙拉烤雞的皮是香脆的，義大利麵的份量也很足，還有搭配蔬菜吃的很滿足！下次還想再去的地方",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "1.餐點口味：★ ★ ★ ★ ★\n2.環境舒適：★ ★ ★ ★ ★\n3.店家態度：★ ★ ★ ★ ★ …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "好吃的簡餐。東西精緻，價位合理，來用餐時常常客滿，需要事先訂位。店裡的麵包 糕點也好吃。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "👏👏👏直接鼓掌!!!\n「明太子奶油燻鮭魚義大利麵」麵條Q彈有嚼勁、軟硬適中，醬汁濃郁但不死鹹，每條麵都巴著醬汁，但完食後盤中不會剩多餘的醬，比例搭配很完美，鮭魚和蘆筍品質也都很好，每一口都覺得幸福。 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "薯條份量足夠三人一起享用，骰子牛義大利麵肉嫩，檸檬蛋糕脆皮酸甜香！很適合家庭聚餐。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "Neverland LITE 分為中式跟西餐兩邊\n可以電話先訂位 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "一碗要價270元，麵條和湯頭及格，牛腱肉不入味也不軟嫩，適合錢多且不太懂吃的人。",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "環境舒服的好店，適合晚上聊天打屁小聚，門口還有販賣不少甜點可選，重點是附近超好停車而且離捷運站很近XD\n\n餐點基本水準有，可惜我這杯牛奶OREO冰融化之後...巧克力沿著杯緣流出QQ\n但是份量裝滿滿有誠意ok啦",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "餐點好吃 麵包夠份量 有麵香 下午茶點咖啡不錯 總匯三明治物所超值\n推薦。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "餐廳氛圍不錯，中式跟西式是不同的兩間，但是就在隔壁而已；今天點魚排粉紅醬義大利麵，麵中間保留麵芯，喜歡義式煮法的會喜歡；粉紅醬汁本身不濃稠，不太能沾到麵上；魚排外面的粉很酥，應該是冰鎮過的麵糊，肉不會柴，炸得時間拿捏得很剛好，只可惜魚肉沒醃過，味道很淡，沾粉紅醬還是偏淡；以這道料理來說整體是適合口味較淡的人，下次有機會可以試試其他道",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "來這用餐真的是一種享受~餐點好吃，甜點並不會太甜膩",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "牛肉湯煮的非常入味，濃郁且鮮甜，麵也很有彈性不會太爛，推薦紅燒半筋半腩，非常值得一吃。\n跟隔壁的Neverland Lite咖啡廳也是一家，都是旁邊嘉禾麵粉廠開的餐廳。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "5星級等級的複合咖啡館，老闆是製作麵粉起家，所以這裡的甜點用料十分實在，連不喜欢巧克力的我也被征服了。\n巧克力和藍莓絶效搭配，一口咬下去很豐富，甜而不膩，特别是餅乾派皮口感酥脆細緻，可以感受糕点師傅的用心，眉眉角角都注意到了。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "餐點跟甜點都很好吃 👍\n要內用的話建議可以先訂位 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "我最喜歡這裡的綠蓉蛤蜊義大利麵，而且一定要加麵，一週可以吃三次以上。這裡的蛋糕也很好吃，造型也很特別。各項餐點吃過必定回訪!",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "服務很好，而且居然不收服務費，餐點就沒吃到一個雷的啊！飲料也給得很大方，希望這麼棒的店家可以再多幾間。",
        "日期": "2 個月前"
    },
    "評論 139": {
        "內容": "中式西式兩邊的食物都很好吃（雖然個人更偏好西式），服務也都很周到，美中不足的就是座位之間的距離很小，中式那邊還可以，西式這邊簡直是小到不行。不太建議來這裡聚餐聊天，如果是一個人來享受美食那就完全沒問題",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "餐點味道蠻好的，用餐環境乾淨舒適，服務態度也很好，不論是電話訂位還是到店用餐服務，都很讓人滿意~",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "環境舒適，口味尚可，用料實在\n肉丸偏硬 但我仍喜歡\n雞肉沒入味",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "鴨胸燉飯好吃，友人說義大利麵也很好吃（麵條很Q），當天蛋糕種類剩不多，外層的檸檬糖霜酸酸甜甜很喜歡😋 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "炒飯很優秀、小菜很優秀、牛肉麵也優秀。 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "以近300的價位，牛肉麵的湯頭跟麵條真的超棒的，但牛肉就差強人意了。他們的麵包也很美味，不愧是鼎泰豐指定的麵粉廠。想嚐鮮的朋友一定要預約，這裡可是超級熱門的，絕對會害你等到飢腸轆轆，口水直流。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "餐點有一定水準\n飲品也還行",
        "日期": "2 週前"
    },
    "評論 146": {
        "內容": "紅燒牛腩半筋\n牛腩 硬到超級難咬\n在口中咬了一分鐘才勉強用吞的 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "餐點價位偏高，但好吃精緻\n也沒有用餐限制&音量限制 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "蛋炒飯非常好吃，蜜香烏龍茶好喝，用餐環境好，服務親切",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "義大利麵與中式牛肉麵價位在200～300元區間，服務很好，用料實在，很適合跟朋友同事聚會的地方。",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "580的羊膝配薑黃飯，絕佳！非吃不可的美食，放上桌時整個肉都在抖動，軟嫩用眼睛就看得出來，女生不怕影響氣質，因為用餐具輕輕一戳就骨肉分離，醬料和整顆的胡椒襯托肉的美味同時去除羊騷味，雖然原本就沒有什麼羊騷味，怕吃羊的也可以一試。\n除此之外，甜點也狠美觀且美味，飲料算是比較普通沒太大記憶點，配甜點是不錯了。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "燻鮭魚奶油義大利麵\n櫻桃鴨胸野菇燉飯\n栗子雞 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "今午約了幾位朋友到南港車站附近的NEVERLAND餐廳部用餐，交通/環境/氣氛都還不錯，四位各點的餐點食材口味都有特色，所點甜點配咖啡也很相宜，惟在結帳時因我和朋友搶著付帳未即時先表明有社區特約優惠的身份中，當下信用卡已刷過而有些討論，幸商家餐廳體諒，仍得以享優惠打折。惜為德不卒，優惠特約價應係9折的，結果回到家一看發票明細，僅係975折。唉，算了，其實也沒差多少錢！ …",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "相當美味，值得二訪的一家店。\n另有獨立包廂很適合家庭、朋友聚會👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "今日來吃中式麵食點了清燉與紅燒牛肉麵口味不錯麵條又可以選，價位適中。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "燉飯看似很少但其實非常有份量，味道調味適中，鴨胸味道清爽好吃！另外在結帳時吃了泡芙餅乾，蠻推的，很ㄙㄨㄚˋ嘴的小零食~",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "懷疑是不是部分服務生不會收到服務費，1/20週六晚上的外場男生一點服務都沒有，心不甘情不願的態度讓我們一開始就沒有吃飯的心情。\n一入店我們就是第一組，並在等候區等了一小陣子也沒人照應我們，然後男服務員經過我們旁邊也沒有任何反應，當下就認為是自己要找位子坐。\n而坐下之後男服務員遞菜單的過程一句話都沒說就離開，可以感受到他很不開心或不爽？ …",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "麵真的很好吃～牛筋入口即化～紅燒牛筋牛肉加起來剛好8塊份量足夠，但清燉的湯喝起來太清淡了...",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "來買一直買不到的山形吐司\n順道吃午餐\n有中式牛還有西式餐點 都好吃～ …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "餐點超好吃麵包也好吃 服務也好 人不多 很棒～",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "我是南港居民，常常來這裡吃飯喝下午茶吃鬆餅，餐點價位都不錯，但是這裡的服務生態度非常的不好，尤其那位聽說是店長，態度極其惡劣😡一家餐廳不管你的餐點多麼得好，一旦服務不好就是零分，希望老闆能夠看到把這位店長換掉吧！下次如果去再看到她就再也不去了😡 …",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "沙哈（奧地利國寶蛋糕）值得細細品嚐，裝潢非常新且乾淨，服務人員親切，建議用餐時段去要先致電預約。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "剛開始有聞到酒醋的香，鴨胸還行\n但是整盤燉飯吃起來是【甜】的，我不喜歡鹹食有這種意外驚喜",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "還算不錯吃，跟隔壁的牛肉麵店可以一起點餐。",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "蛋糕很精緻，口味也很獨特，連同行的美國友人都很喜歡!",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "在美食沙漠的南港，極少數能吃的餐廳，良好的服務跟合理的氣氛，如果你在南港，不知道要吃什麼的話，恭喜你，至少還有他。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "門口是麵包店，可以點蛋糕，旁邊入口是該店中式餐點，這邊是西式餐點，凱薩沙拉很大一盆，三人分吃沒問題，搭千島醬超推。海膽醬干貝燉飯味道超棒，有濃濃的，類似起司的味道，用香菇等菇類燉出來的燉飯，味道超讚 布里歐葡萄麵包價格雖然高，但直接吃，口感味道就超棒的，而且份量足，一個大男生吃不完，推薦",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "紅燒半筋半肉，牛肉大塊，筋軟嫩，湯頭濃郁，天使細麵順口，好吃。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "蛋糕還可以，可是所謂的港式茶飲真的不行，凍檸茶沒有用醃檸檬，失敗",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "9/28 17:30中式一開門接待的長髮女店員\n在點餐的時候 點了最後一道小菜後就說單點嗎 就收起來準備要走 我就問他那還有什麼 他說： 套餐啊  我說在哪：下面啊\n兩行字體11的文字，一副懶得講，其他店員都親切 麵也不錯吃 .",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "值得大家回味的餐廳",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "食物，餐點&用餐環境頗有挑戰鼎泰豐的架勢。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "蒜片辣椒義大利麵，麵體很棒，軟硬適中，就是雞肉吃起來有腥味\n干貝燉飯，干貝鮮甜，但是那個飯，真的有夠軟\n服務可以，環境乾淨",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "食物還行 店員感覺壓力很大 有點咄咄逼人",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "初訪吃了下午茶，覺得價位不貴但餐點份量實在，口味也好吃。\n炸薯條有同時提供番茄醬和起司醬，這很難得。水果冰淇淋鬆餅擺盤美觀用料也實在，鮪魚三明治還夾了滿滿的小黃瓜絲，吃起來很爽口。\n招牌鮮奶茶和港式絲襪奶茶都很香醇。\n後來外帶12個金鑽鳳梨酥，據兒子表示：相當好吃喔😋 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "牛肉麵好吃！沙拉份量足夠！蛋糕普通。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "朋友介紹說很好吃\n但我們看著外場服務人員洗碗\n內場視而不見 一句稍等一下也沒有 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "與同事聚餐，店裡滿安靜的\n綠絨蛤蜊義大利麵滿好吃的\n一個女生點加購套餐，沙拉配拿鐵\n份量剛好",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "義大利麵很好吃。快樂母親節",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "一進去也沒人帶位，坐定才要我們換位置。想喝水還以為要自己倒(要去拿時，是有主動幫我們裝)，但後面來的客人都有主動問要喝水還是茶，而且這樣水喝完了都不知道該自己去取還是要等店員協助。從以前就很想吃這家店，但現場感受實在不太好，看在也沒收服務費的情況，似乎也不能太苛責。。。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "為你介紹一道雷，（$320）烈焰骰子牛義大利麵，小小的骰子牛卻充滿筋，咬的我嘴好酸，中式湯頭偏鹹，這邊服務人員蠻貼心的 值得稱讚，餐點部分需要再加強。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "必須說考慮到每餐的價格，服務足夠慷慨。  幾乎所有東西都鍍得很漂亮，刺激你的食慾。  在 7 餐中，我可以說只有 4 餐對他們的餐點感到滿意。薯條的份量足夠三個人吃。義大利麵份量足夠兩個人分享。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "附近的餐廳通常都是有目的的，只要食物還可以，它就能自己生存。如果您住在該地區，請過來吃飯。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "食物非常美味\n麵條好吃，甜點好吃，咖啡好喝。\n特別是芒果奶油派？最美味的",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "今天我在去見朋友吃午餐的路上經過這裡，被櫥窗裡展示的所有糖果所吸引。\n\n我決定午餐不會吃太多，以確保我有胃口，這樣我就可以享受一杯咖啡和那些美味的蛋糕。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "牛肉麵湯不錯。有紅燒、清湯、番茄三種口味。我嘗試了前兩種，並且更喜歡透明的。用餐環境不錯，乾淨整潔。服務也很好。\n\n除了主餐廳外，他們還有一個特別的房間供團體顧客預訂。 …",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "好牛肉麵，就這樣。\n他們提供多種類型的紅燒牛肉湯、燉牛肉湯和番茄湯。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "This time we tried their beef noodle but were kind of disappointed. The soup is somehow lack of flavor, as well as the beef. One is about 270 NTD and above. I feel it is very pricey.\n牛肉軟爛，但是缺少風味，湯頭味道也很平庸。作為牛肉麵，一份至少270台幣，很貴了。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "大大大大的驚喜。食物真的很好，服務很專業，整個餐廳很乾淨。麵條煮得很完美，味道是世界上絕無僅有的。這是必須來的。我拍的照片並沒有反映出它的真實性。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "美味可口，獎品合理。南港與您的朋友和客人分享的最佳場所。然而，嚴格的素食者應該在來這裡用餐之前先打電話給它。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "食物還不錯，但服務很糟糕。女服務生問我是否想要隨餐一起享用飲料和甜點。我說是的，但是我吃完飯後他們就沒有上桌了。我甚至問了兩次才終於把它們放在我的桌子上。此外，除非您提出要求，否則永遠不會加水。考慮到它的價格，我想說它不值得。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "來吃好多次了（很適合當晚餐）\n有分成兩間店 一間麵食類 一間是西式的\n先說西式的： …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "Neverland LITE是咖啡店，也有販售輕食。我沒有點餐，所以我會專注於我們所吃的。\n\n我們被櫥窗裡令人垂涎欲滴的蛋糕和糕點吸引到了夢幻島。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "咖哩牛肉、凱撒沙拉、泰式咖哩雞⋯⋯，味道非常合宜。甜點非常有特色,比五星級的大飯店更優。空間環境也非常舒適。值得再次造訪的餐廳。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "蛋糕及麵包口味蠻多可以選擇，英格蘭公爵蛋糕濃鬱且不會太甜！",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "蛋糕非常好吃～",
        "日期": "9 個月前"
    },
    "評論 196": {
        "內容": "菜色不對，服務員卻沒有道歉……雖然我只多付了20塊錢，一開始也沒有註意到他們的錯，但我還是有點生氣……也許我會提前知道如果他們給了我訂單表！我想我不會再去了..암튼 파스타 맛도 보통인데 굳綜 테 Beeno 간격 좁은 여기 안찾아도 될듯!\n++ 這件事發生在一家西餐廳，但沒有發生在隔壁的中餐廳（我以前常去那裡）！就我個人而言，中餐廳更好，所以我推薦那個地方！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "真的很好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "馬馬虎虎",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "我今晚吃了晚餐，但這是一次可怕的經歷。\n我和我女朋友今天在這家餐廳吃了晚餐，我女朋友帶了她的飲料，但我們都知道我們不能喝，餐廳裡不賣，所以我女朋友在外面喝。\n然後最年長的女服務生只是非常粗魯地看著我們，什麼也沒說。 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "個人認為鎮上最好的牛肉麵，湯料乾淨，味道濃鬱，肉質也很好。這是一個隱藏的堵塞。還有麻辣燙、炒飯。西餐菜單方面 - 不太相信。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "空間質感算還可以，餐點沒什麼特色，咖啡味道不夠濃鬱，金槍魚三明治麵包口感很好，內餡金槍魚尚可，低消150沒什麼可以值得認真推薦的",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "好地方。尤其是這裡的牛肉麵。麵條棒極了。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "很棒的蛋糕",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "最好的牛肉麵湯",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "印度咖哩不錯，蛋糕：女爵還好，鮮奶茶大壺的。生意頗好。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "非常好的餐廳",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "還不錯吃的義大利麵 麵條很軟Q 味道濃鬱",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "很好但不完美",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "我愛上了這家餐廳，這是我在南港最喜歡的一家。  非常乾淨，食物非常可口可口，價格非常合理",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃划算",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "棒極了",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "你可以感受到他們對食物的熱情。在這裡吃午餐真的很愉快。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "適合與朋友共進午餐。快速而友善的員工。",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "很棒的甜點菜單，非常美味的蛋糕。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "乾淨舒適的地方，可以吃快餐，店裡還賣烤麵包",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "非常好吃!",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "全部都好好吃，吃完心情好好😊 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "通常。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "美味好吃",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "水很好喝",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "美味的食物，乾淨的地方，非常好的員工",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "我想去那裡吃美味的菜餚。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "美味的麵條",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "朋友相聚的好地方",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "有點貴",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "香草雞凱薩沙拉超讚",
        "日期": "10 個月前"
    },
    "評論 234": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "有小包箱",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "服務很慢，不值得這個價格",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "良好的氛圍，美味的食物。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "非常好的自製麵食和麵條。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃..推推推",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "美味的食物和好地方",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "非常好",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "天然美味",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "所有全都很好呀～",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "小菜好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "跟天母'落差太大",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "👍🏻CP值超高 …",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "超好吃的",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "牛筋入口即化",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "可可",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "獨特、新鮮、美味",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "相當不錯的麵條",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "超好吃！",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "很普通",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "蛋糕好吃",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "平均麵包",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "（餓“，”）",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "超值。 。 。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好地方",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "棒棒",
        "日期": "6 年前"
    }
}