{
    "評論 1": {
        "內容": "個人覺得多加火鍋，不值得，因為美琪的火鍋很普通，沒什麼特色。只吃蒙古烤肉就夠了，蒙古烤肉比較好吃，還能吃到飽。不過個人覺得美琪的價格蠻貴的，平日晚餐多加火鍋一個人要900多，雖然餐點多樣可供選擇，也蠻好吃的，但是還是蠻貴的；用餐可以折抵地下室停車費；附圖為本人2024年10月8日造訪，以蘋果十二代手機所拍攝之照片。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "肉質普通，配菜不多，甜點一般，霜淇淋香料味很重，難以下口，790+10%真是太嚇人了！",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "美琪蒙古烤肉是一家自助式餐廳，專門提供蒙古烤肉料理。餐廳的特色是客人可以自行選擇各式食材，如新鮮的肉類、蔬菜和調味料，並交由廚師現場以鐵板烹調。美琪蒙古烤肉強調互動式的用餐體驗，讓顧客能夠根據個人喜好調整口味和烤肉的方式。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "牛肉肉質不錯，調味很重要，我基本用店裡調好的“清秀佳人”3湯匙加上半湯匙醬油加半匙糖水一匙檸檬水就很好吃了，口味是看個人喜好，可以自己試\n甜點也不錯，吃有茶包可以泡熱茶，還有一般的飲料機，如果有有咖啡機就更好了",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "很可惜的...來吃之前沒有先看評價，來吃過之後真的不會來第二次，CP值很低。\n首先，他們的烤肉料自己夾、味道也要自己調，如果不是很會調味的人，根本就不要來了！沒味道甚至不好吃這都要自己負責)畢竟味道是自己調的😅)，牛肉我吃了三盤)肉都偏硬)。 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "難得存活下來的蒙古烤肉餐廳，炒肉好不好吃看自己調味能力，冷氣開超強，幸好有杏仁茶可以飲用，炒肉廚師頻頻洗爐，這點不錯👍，不會讓客人吃到燒焦的食物。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "論蒙古烤肉沒有人比的上唐宮，但這間環境乾淨舒適、空間很大，平日晚上沒什麼人，感受不到什麼服務，因為全部都是自助的，菜選擇偏少，水果放到乾掉滿可惜的，調料動線可以在做調整。",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "價格偏貴，環境舒適，採光良好。\n不建議加點火鍋，火鍋配料非常少。\n個人調料是加蔥、薑絲、蒜頭、醬油、麻辣小子、九層塔 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "越來越少的“蒙古烤肉”餐廳\n近十年了還屹立不搖的開在美麗華\n用餐環境是還不錯，有重新裝潢過。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "店面乾淨\n服務很好\n食材普通\n為何要花850來排隊呢",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "肉刨的很細，容易入口。而且沒有醃過，所以是原味。這才是真正的蒙古烤肉！",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "以前都只去圓山聯誼會吃蒙古烤肉，沒想到美麗華也有蒙古烤肉可以吃，當然立馬來嚐鮮，想說一直吃肉會膩，所以加了一鍋火鍋，不得不說火鍋還真是普通，湯頭一般般，蒙古烤肉配料不多，醬料倒是很多，每次可以嘗試用不同的醬料吃到不同風味的炒肉，再吃一點火鍋的青菜解膩，甜點竟然有銀耳蓮子湯真心覺得不錯，吃了好幾碗，還有各式的奶酪布丁等，水果也還ok，廚師蠻常清洗炒肉的大鐵爐，感覺非常乾淨衛生，每桌還會附贈一壺杏仁茶，揪甘心，價位高了點，不然就會常來吃",
        "日期": "10 個月前"
    },
    "評論 13": {
        "內容": "餐廳在美麗華百貨的5樓，\n環境非常乾淨明亮，\n常常有人拿唐宮與它相比， …",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "假日跟朋友兩人去用餐720一人加60元湯底一人780加一成服務費兩人是1716，餐點CP不值這個價位，自助吧選項也很有限，蛋糕水果種類也有限。感覺這樣的餐點食物CP值一個人大概500應該就能吃得到，多得部分我當坐位舒適程度跟風景美麗可以看見摩天輪的花費~這個價位炒的蒙古烤肉也只是很一般的火鍋肉片，加價的火鍋居然沒有湯底可以選，鴛鴦鍋還是兩邊都清湯讓人一頭霧水不懂意義何在，再訪機率偏低🧐🤨 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "出發前原本有點擔心，畢竟說CP值低的人很多。不過實際去了以後很慶幸沒有取消，因為吃的蠻開心的。\n\n首先提一下主食，就是中規中矩的肉和調料，這部分不用太期待，就和其他同行差不多。 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "在中秋連假的最後一日中午到店用餐，即便是連假中午的客人也不多，在櫃檯向帶位人員表示沒有訂位，但要使用KLook餐券，服務人員表示沒問題，稍後請主管核銷即可。\n\n但要核銷時，主管表示假日一定要預約，才能用餐券，當下實在有點錯愕，但家人都準備用餐只好作罷，希望服務人員能統一說法。 …",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "台北市僅剩的兩家蒙古烤肉餐廳，只有這家有羊肉加上現代裝潢跟停車場。然後跟對手比起來的優點就說完了。 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "整體環境很好，食品非常乾淨，補食材速度也很快，肉品品質也很好，唯一可惜的是假日的價位我覺得偏高！CP值偏低，一樣的價格，選擇火鍋吃到飽，或是其他自助餐，其實會更多樣。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "一個人660，不加火鍋。大致上，不好吃，這種蒙古烤肉說實在的也沒有很多店可以比較。之前的唐宮🧯也收起來了就沒有後續再經營了。但我覺得蒙古烤肉，良心評論，這種食物就是自作孽自己要去承擔，因為店家提供食材，東西的調味是你自己去調理的，所以好吃不好吃也是你自己的問題跟店家完全沒有關係。久久吃一次還是可以，只是這價錢真的貴….他的酸菜白肉鍋也不是銅鍋，就一般，還要另外加價，水果少的可憐，甜點大雷，飲料嘛就汽水還有熱茶包，咖啡也沒有，這價位實在無法接受，還有另外10%服務費。\n可以載具，可以收悠遊付 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "第一次吃，用餐環境是寬敞舒服的～ 但是說實話，這個價位有點高，而且提供的東西種類也沒有到很多。\n餐點不錯吃)提供的牛肉、豬肉、雞肉、羊肉都不錯)師傅也炒的蠻好吃的～\n火鍋料區，東西很一般般 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "師傅炒得很不錯\n醬汁炒到收乾肉跟配料也嫩\n店家自己調配的醬汁也很搭 …",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "建議有一點餐飲或常做飯的人前去享用！\n因為你不懂調味 師傅幫你炒出來的真的會不好吃🤣\n建議一碗滿滿的肉+菜裡面的調味： …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "進去前進知道790+10%，所以對價格沒有太大意見。但是花了這樣的錢，排隊30分鐘才能拿到一盤肉，就非常不ok了！\n\n蒙古烤肉炒完後就是小小一盤，等於還要餓著肚子排隊一次，真的很不開心。肚子很餓的時候，千萬不要再用餐尖峰時段來，會暴躁不已！ …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "以環境來說真的又大又乾淨又舒適\n肉品的量也都很充足 還有炒麵很優秀\n平日去等師傅炒不會太久 口味也都好吃 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "環境乾淨，服務態度也很好，味道普通，火鍋料選擇偏少。平日晚上加一成要800多元，可以嚐鮮但不會二訪",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "進去之前有看到評價說 負責炒的師傅很兇狠)弟弟)\n有點怕 雖然也真的滿兇狠的 講話語氣不友善\n但是我覺得 他是所有師傅裡面炒的最好的 所以算了啦 原諒他 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "這在美麗華是老店了，可能美麗華開幕後就一直營業到現在，內部有重新裝潢過，吃過很多次，口味不錯環境乾淨整齊，光看裡面的老師傅就知味道歷久不衰啊！可惜裡面咖啡要點的另外付費！",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "一星是給環境用餐舒適，其它毫無cp質可言，假日720的價位，憑良心講，女生大概2.5次取餐大概就飽了，平均每次288，頂多就是青菜炒肉片，其他飲料和甜點水果少的可憐，備品不夠跟服務生說了，也愛拿不拿，火鍋每個人加60, 唉。。。還真沒看過這麼陽春的火鍋料，嚐過即可，byebye",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "週日消費，每位$750吃到飽，如果要加點火鍋還要再加錢，不太建議加點火鍋。",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "一次店加服務費一成，如果要在加酸菜白肉鍋要一人加50元， 酸菜白肉鍋湯頭很糟， 火候也沒辦法控制一直滾不了重點是他的豬肉很奇怪滾再久都是粉紅色的，讓人覺得有點怪怪的不知道是肉沒熟還是說 肉有加其他東西 ，兩人吃了1405元平均一個人700。\n肉質很差，很無料 選擇 也超少的只有簡單的沙拉而已，飲料也單調只有無聊的氣泡汽水 以及就是像那種200元牛排店裡面附的那種飲料吧超級爛的。 唯一比較好吃的是甜點還算OK 份量很小可以一次吃比較多種。",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "好吃，環境也很舒適！",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "蒙古烤肉光是聞到香氣，﻿就讓人食指大動，醬料和肉片完美融合，新鮮肉片更是極至軟嫩且鹹香入味，香氣四溢，實在令人垂涎欲滴呀！💯💯\n\n快要凍未條啦！ ﻿每一口都能感受那肉片迷人的鮮甜香氣綻放於舌尖，保證您吃完依舊吮指回味呢！師父拌炒的非常入味，如此獨特的絕佳風味 ，令人一吃就上癮！ 不自覺地一口接一口，欲罷不能！ 馬上就開啟掃盤行動啦!!喜愛蒙古烤肉的您，一定不能錯過啊！﻿😋😋😋 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "台北市所剩無幾的蒙古烤肉餐廳，還可以多花60元多一個火鍋可以煮酸菜鍋，喝個熱湯。店家算大方，食材提供應有盡有也不限制，醬料也是很多種供選擇，沙拉點心算是迷你，但難得有蒙古烤肉餐廳不多吃蒙古烤肉好像不太對，唯一缺點好像是排蒙古烤肉要排很久",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "台北為數不多的蒙古烤肉餐廳，用餐環境舒適，肉質不錯，驚喜之處是有提供豆腐，麵及幾種調和醬，喜歡吃麻辣的可以用麻辣小子的醬，還有甜點，飲料及冰淇淋跟杏仁茶，整體用餐體驗不錯",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "蒙古烤肉現在好不容易看見。小孩說懷念。大直這家環境很乾淨舒服。大人價位720。小孩300。算是不錯。各種肉品、簡單甜點、水果、飲料自助吧！還有贈送熱杏仁茶。好特別。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "肉是可以的 用餐環境舒適)剛改裝完 調性有點奇怪 感覺很沒特色 )\n夾菜區分烤肉跟火鍋兩邊 有水果跟甜點\n冰淇淋櫃居然藏起來了)X!) …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "先說，幾年前就吃過美琪，但始終就是是)不推不推)，今天好像一樣還是)不推不推)。其實是唐宮和大戈壁都訂不到，想說美琪應該有改善了，但是，，沒有，東西更精簡許多，好像記得還有咖啡啊)沒有了要加錢)！ …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "東西不錯吃，環境舒適，但是肉、甜點、水果、飲料選擇不多。價格以590+10%來說，性價比不高，壽星也沒有任何小禮物或是心意，只能說不太會掌握顧客的心理。整體體驗一般。",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "已經來過超多遍了，但這次週一的晚上18:45來，結果19:20左右，麵和白飯全部被收走，好不容易等到有飯，結果白飯像是煮過三四次的了，硬硬黃黃的…麵也沒補，價格也漲價，一人850有夠划不來",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "位在美麗華美食街的蒙古烤肉吃到飽\n之前吃過的蒙古烤肉餐廳好像沒有這麼乾淨的\n用餐空間、取餐區都都是很整潔明亮 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "肉的品質是399吃到飽的那等級。\n人多時的要排隊，我還以為我排的是佳德。 …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "環境不錯，但炒菜夾菜取水果取飲料全部一區，動線不優，人一多全部擠在一起，確實讓人不方便，火鍋肉類也跟蒙古烤肉類品放一起，導致取火鍋肉品時並沒有要炒肉品的客人也得擠一塊@@",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "很棒的蒙古烤肉店，食材新鮮，師傅炒的火候拿捏的很好，自己對口味可調配的方式眾多，現場空氣質量良好，飲料🥤、甜品🍮也都一應俱全，是吃蒙古烤肉的必選之店。 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "改裝過後就成為我們家後廚房，一個月至少一次以上，乾淨明亮，服務也莫名提升了不少，取餐區有專人清潔，不會讓你覺得夾菜髒亂，炒菜師傅的功力也挺平均，目前沒有踩雷，至於價格～年後有感覺漲價一些些，但如果你只是純粹想吃烤肉，可以不要加酸菜白肉鍋和烤餅，我個人是覺得還可以，晚餐大人660，小孩110～140cm250，台北市已經沒有幾家蒙古烤肉了，要珍惜😊 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "已經整修完成 重新開幕囉~ 好幾年前曾來用餐過一次 此次回訪 環境更明亮整潔(這點應該是蒙古烤肉台北市首選) 服務態度良好 價位可接受 餐點口味值得久久來回味一次~",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "這裡應該是所剩無幾的蒙古烤肉餐廳了，好吃！而且時常來吃，食材新鮮可以依照個人口味喜好加減佐料，冬天還可以加點火鍋，在這吃飯很舒服，停車方便，在這裡消費可以抵停車費。 …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "環境乾淨，服務生整理桌面頻率很高，蒙古烤肉師傅不會額外加醬可以吃到口味比較清淡健康的料理👍 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "重新裝潢後，用餐環境比之前更舒適，服務人員的收盤和補菜速度都很快速\n肉品，挑水果和甜點都有在水準之上，每每想吃蒙古烤肉時，一定會來美琪報到",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "蒙古烤肉曾經盛行於10多年前，現在已經不見，到這裡來用餐有懷舊的感覺，算是喜愛肉食者的好去處，尤其是大胃王最伐算，可以吃喝到飽飽飽。",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "座落於美麗華百貨公司的美琪蒙古烤肉，用餐環境跟另一家唐宮相比差太多了。\n餐點肉品雞、豬、牛、羊，菜系空心菜、高麗菜、洋蔥、豆芽、番茄等依照自己的喜好做夾取，再依照自己想吃的味道作調味。\n這裡師傅炒完之後不會有黑黑的焦點，口味會偏淡些。口袋餅每一位會附贈一片，加點每片十塊錢。 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "[特色]美琪蒙古烤肉位於大直美麗華商場內，屬於台式蒙古烤肉。台式蒙古烤肉的特色在於自助式的搭配，店家會將各式配料與肉品放在取餐檯上，由顧客自行搭配份量，再加上自行判斷的佐料，放在大大的炒台旁。店員在炭火燃燒的炒台上將一份份的原食材炒熟後再乘入大碗裡。美琪蒙古烤肉在這次疫情下也有配合推出便當，是相當完整的一組，含有飯、主菜、兩份配菜與水果。主菜份量十足非常值得推薦。\n[服務]提供各式的無接觸付款，外帶也可以透過inline 選擇悠遊付付款，相當好用。",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "肉是冷凍火鍋肉片，炒過吃起來口感還行不會太老。酸菜白肉鍋湯頭一般，湯碗異常的小😱想喝湯要一直裝⋯甜點布丁已冰到布丁表面凹陷口感不好😣 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "大前年吃的，不知道現在情況怎麼樣為什麼那麼多惡評，但當時去吃時覺得滿好吃的，尤其他們有一個特製醬料，加在肉裡一起炒味道很好，但自助吧真的不怎麼樣，就單純吃肉、菜 …",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "東西很容易吃膩\n肉片薄的很可憐\n酸白菜鍋要自己調 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "品項蠻少！\n吃第二盤就膩了！\n甜點飲料選擇也很少！ …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "2024/07/04用餐時，服務人員未更換新盤子，將盤內廚餘倒掉後再拿回來給我們使用，覺得不衛生並向櫃台結帳人員反應，承諾會改進。\n2024/08/14再訪，上述情況仍然發生，完全沒改善。跟櫃台人員反應也未感受其積極處理的態度且其態度不佳，連續兩次用餐感覺不衛生也不受尊重。",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "吃的是回憶，交織著餐廳落地窗外摩天輪遊客的起落，有總說不出的新舊交替滋味。美麗華五樓，簡潔、明亮、乾淨、座位間距寬敞。",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "感覺舒適，可以自己選擇肉的種類自己夾，自行調味，再給師傅炒熟，想怎樣搭配都可，自由度很高，只給4星是因為飲料和冰品稍弱",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "晚餐$720外加一成服務費，加火鍋一個人多$60，大概吃兩個人蒙古烤肉就飽了，其他配餐的東西很一般，不是很推",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "還不錯吃的吃到飽，蒙古烤肉和酸菜白肉鍋，食材選項不少，還有水果、甜點和飲料，位置舒適，沒吃過蒙古烤肉可以來試試看。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "1. 雖然我非常常吃這間，因為可以多菜多肉少澱粉的吃，感覺吃到飽又比較不會胖)自以為)，但這裡CP值其實不高，以前假日490現在590，再加個10%，算有一點點點貴\n2. …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "用餐環境明亮乾淨 自助吧東西有點少 有一次去用餐沒有提供羊肉 但是也沒有減價 我認為不合理",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "這裡的便當很美味喔！附贈的水果是超鮮脆的芭樂，主菜很推薦東北酸菜炒豬肉 或頑固老媽沙茶炒豬肉 便當裡肉量和鍋氣非常足夠 便當裡還會有3樣配菜和一顆魯蛋 絕對能滿足你的味蕾 ，很推薦給喜歡肉多多的人。",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "松江路的大戈壁食材選擇多 烤爐也大 廚房師傅多手腳也快，所以台北市僅存的兩家蒙古烤肉，大戈壁比較正點！！",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "服務員很親切，盤子跟補菜的速度很快，值得讚美。\n炒菜人員炒的速度有點慢，肉炒的有點乾。\n但每個人+60元的酸菜鍋就大大不推！鍋底是沒味道的，所以酸菜要自己加，肉品煮出來是粉紅色的肉。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "Cp值偏低，但材料還算不錯，補菜也挺勤的，食物檯面也算乾淨，一個人要660，對於吃不多的人真的不太划算。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "用餐環境優美。\n羊肉太碎)已成粉狀)，顧客需在一旁協助檯上的食材碗前進排隊，盯住你自己那碗，等候師傅炒製完成，相當花時間，且用餐時間限制2小時。我們四個人烤肉加酸菜鍋消費超過3千大洋 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "用餐環境算不錯、價格也不會非常高,只是肉片的確薄了點,一分錢一分貨cp值滿高的,烤肉的師傅也是專業,站在旁邊看就可以聞到陣陣飄香。\n傳統煙囪式酸菜白肉火鍋可以再加肉片下去煮湯頭會更濃郁更好喝\n建議：每桌同桌加價酸菜白肉鍋是一個很好的選擇,因為蒙古烤肉味道偏重,加上酸菜淡淡的酸味會解油膩跟重鹹感",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "肉食普通、菜料少、醬料選擇多、飲品一般、甜點意外的好吃。\n位置寬大舒適、走道也寬敞、服務人員算是親切。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "蒙古烤肉可以吃到飽，另外每人加50元搭配酸菜火鍋。甜點精緻好吃。",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "非常的乾淨! 各式各樣的肉類蔬菜及調味料。甜點飲料! 全部自助! 美味可好!",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "蒙古烤肉~加60元多一個酸菜白肉鍋)酸菜要自己調,很好吃！)\n湯超級好喝\n自助式配菜跟自助式甜點還有自助式飲品都很好拿\n整個吃很飽",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "你們這些給一顆星的人不要這樣，至少人家木瓜蠻甜的🤣⋯⋯喂～～～ …",
        "日期": "3 週前"
    },
    "評論 74": {
        "內容": "例假日一人590加一成服務費，可以選擇是否要加一人50元多酸菜白肉鍋，價格很高！\n環境乾淨衛生，服務人員會很積極的收盤\n除了一般蒙古烤肉的選擇，還有毛豆、沙拉吧、燒仙草)水狀)、蛋糕水果、飲料和霜淇淋)有點軟、奶味太重像奶粉味)，算是選擇很多元",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "就是蒙古烤肉，可以吃很多吃很飽。酸菜白肉鍋不必點，不好吃，沒味道。",
        "日期": "6 年前"
    },
    "評論 76": {
        "內容": "台北市碩果僅存的2家蒙古烤肉店，其中之一，現場乾淨氛圍一流，裝潢後整體感覺更棒了。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "食材品質尚可\n甜點區表現普通\n醬料多種可隨意搭配👍🏼 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "台北已沒多少蒙古烤肉餐廳，這家在美麗華五樓，很乾淨，口味也還不錯，可以試試",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "我很喜歡蒙古烤肉。好不好吃很大的一部分是由消費者加醬料時決定。蒙古烤肉的肉片不厚，師傅炒肉時間很短，在加醬汁的時候，要特別注意。油會讓肉炒出香味，但會讓肉片快速脫水縮小。水類醬汁則是讓鐵板的熱度能傳到肉片。肉片一次不要加太多，壓扁的肉不容易熟，也不容易吸醬汁。師傅會加水把肉散開，雖然熟了。但風味會變淡，不好吃。這些細節注意到，就不會炒出不好吃的蒙古烤肉了。",
        "日期": "8 年前"
    },
    "評論 80": {
        "內容": "吃蒙古烤肉，除夕圍爐年年來此報到。\n不一樣的餐飲體驗，牛.羊.豬.雞.肉，隨選種類，隨搭蔬菜，自調醬料比率，交給大廚在大型平鐵板上用長竹筷翻炒，非常美味好吃，類似鐵板燒的中式料理，簡單的沙拉吧有汽水飲料.冰淇淋.甜點.水果.蛋糕.等。除夕夜營業到晚上09：00。Come here every year on New Year's Eve Reunion …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "兩顆星是因為用餐環境算舒適~\n但整體而言cp值低.一人多50可以加酸菜白肉過.但也只是把烤肉的肉片用在火鍋上~.\n東西不豐富.應該說根本沒什麼好吃~",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "2015-11-20)個人評價：０．５分；滿分：５分) …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "現場空氣寬敞，且食材有劃分區域，價位稍高，選擇項目較少，算是特別的體驗",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "本來覺得很新奇蒙古烤肉吃到飽，但完全沒那個價值，東西樣式超少，這樣好意思收這個價格，服務員一直走來旁邊感覺要收盤子，不懂在走什麼。",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "蠻有意思的店，成吉思汗倒閉之後，蒙古烤肉店不好找了\n\n價格中上，用餐環境還不錯，服務親切，味道看個人烹調能力了",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "菜色不多，只有菜，肉，火鍋，水果，飲料，甜點及冰，人多時在等待烤肉會很久，酸菜白肉鍋也普通。",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "我是米奇 我愛美琪，\n肉很多很多，補充食材的速度很快，師傅炒菜功夫了得，餐廳每個個別用餐區都有透明隔板，很安全衛生的環境，不錯",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "店內環境很乾淨 跟印象中的蒙古烤肉不太一樣\n推薦的調味比例 也很好吃\n比較可惜的是~希望配料選項可以在多一些 這樣或許就更棒了 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "食物很好但是店員的香水味真的很重。\n明明很多空位卻不給定位。",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "Cp值低 一成服務費後759  我不如吃鐵板燒",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "跟朋友看完電影想說來吃看看\n\n優點：乾淨、食材新鮮 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "這是評論店家有史以來最嚴厲的一次。 廚師在炒肉菜時一直加水炒，吃起來完全沒味道。  反應給結帳人員時，態度極差。 收費高又難吃的蒙古烤肉。。。。不建議大家來吃。 真的不好吃!",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "改裝後味道不變\n動線更順暢\n環境非常舒適 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "假日不推，取餐排隊排到會餓昏啦⋯⋯平日就不錯！有美麗華的聯名卡可打折。店員服務還不錯。",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "拿菜空間狹小，整個跟菜市場一樣擁擠，只有一個爐子兩個師傅，炒盤肉要等10幾分鐘。\n另冰塊沒有蓋子，打開在那邊透風",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "品質一般，火鍋料特少，偶爾光顧尚可。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "如果不是服務生態度不錯跟谷歌系統最少也要一顆星，我完全一顆也不想給 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "用餐環境窗明几淨，座位寬大相當舒適，服務人員親切勤快👍\n\n除了可以自行搭配蒙古烤肉的配料，還有好吃的霜淇淋、小甜點跟挫冰料可選擇😋 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "精緻版的蒙古烤肉。\n跟在北美吃到的有點落差，配料選擇較少以及醬料沒什麼特色。\n優點是非常乾淨。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "水果品質不錯, 中秋節前一天哈密瓜超甜~~請保持",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "環境寬。其他沒有甚麼好的可以分享。。\n菜色不夠多元化。酸菜白肉鍋要多收一人50元。上來的時候已經吃飽了。。建議不要點，因為上很慢。沒什麼味道。你已經吃飽了。。。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "幫朋友代PO的⋯家人和朋友本來很愛吃這家⋯他們以往常常在假日來⋯但昨天晚上和朋友一起去吃⋯拿的時候已經發現蕃茄有點軟爛⋯蕃茄炒過之後吃起來也有點酸酸的味道)朋友懷疑是拿中午剩下的蕃茄來充數或者保存不當造成？)因為是和朋友一起去吃所以朋友他當下不好意思向大家反應⋯結果一直到他昨晚回家半夜他起床拉了三次肚子⋯他本來想說沒有肚痛只是拉肚子就算了⋯但我們其他朋友抱不平想說花了700元結果換來不舒服的經驗⋯其他朋友就叫我代PO了⋯幾年前你們一直都維持的很乾淨衛生食材新鮮好吃朋友家人都愛吃⋯所以希望你們這次可以盡快改善⋯之後若再聚會的話會先暫時叫大家不要去拿蕃茄⋯",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "1.蒙古烤肉的師傅功夫不錯，服務人員也算熱誠，但烤肉用的肉片太薄太乾，炒起來乾澀沒有肉香。2.加價購的酸菜白肉鍋是大地雷，也是扣分主因，除原本鍋底還另加了一份酸白菜，湯滾了兩小時仍然沒味道，關鍵應在於使用的不是帶油脂的白肉，而是和烤肉一樣的薄片豬肉，建議店家一定要改善。3.飲料，沙拉，甜點和水果乏善可陳。甚至生菜區旁的醬料區還目睹蒼蠅飛舞。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "吃粗飽的料理\n可加點酸菜白肉鍋，湯可解炒肉的油膩感\n但沒有什麼可煮火鍋的料可選擇\n排隊動線很不佳",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "吃到飽的蒙古烤肉，偏貴，肉一般，沒有很多選擇。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "好貴又不好吃，東西還超少，勸有看到這則留言的真的別來了，救一個算一個。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "還行嘍我只吃了五盤就飽了…",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "多年前來吃過，當時是每人490元+酸菜白肉鍋50元、外加服務費10%，共594元，雖有些貴，但服務生的態度很好，收盤子的動作很快，環境乾淨明亮，對這間餐廳印象還不錯。近期再去造訪，價格已調整為每人720元+酸菜白肉鍋60元、外加服務費10%，共858元，服務&環境依舊良善，但這價位著實嚇了我一跳，之後會多想想再決定要不要進去了",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "普普通通,但是是台北碩果僅存的蒙古烤肉,服務親切.",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "好不好吃要看自己怎麼下料汁了，品項不多。",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "聊天吃飯的好地方，餐點是還不錯，50元的火鍋有溫暖的感覺，但我沒放東西吃，員工都很親切",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "很久沒去了，今天的晚餐很令人失望。\n取餐動線不利於人多，\n今天的廚師只有兩位也無法應付人多狀況， …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "價位偏高，但開在百貨公司內，其實也還行！",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "食材不多，肉與菜也是普通，酸菜白肉鍋都不酸，很普通的蒙古烤肉",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "動向很差 全世界的人都擠在待炒區 要用飲料也不是 要用甜食也不是  等餐其次是這樣的動向我真心的覺的慘......菜色普通 沒有cp可言",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "限時兩小時 還要排隊等炒肉 人多頂多吃四盤",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "明明可以搶我720$\n卻讓我進來吃)ㄑㄧˋ)飽一頓❤️",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "推薦您吃蒙古烤肉，備料時加一些番茄丁鳳梨丁與黑醋，讓烤肉更添美味，飯後的精緻甜點，讓我彷彿置身天堂，太棒了～",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "清爽的環境，一般般的蒙古烤肉，最近多了酸菜白肉鍋，選擇變多了",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "現在雖然萬物齊漲，但在這漲價過後720+10%的價格下，如果不加個酸白菜鍋又太過單調無味，在這個價位雖然用餐環境與服務還算不錯，但食材品項跟種類非常的差，真的只能說是差，甚至比一些便宜的火鍋吃到飽還要差，大概就是三媽等級的食材與種類\n說要體驗可能也沒什麼特別的體驗，就只是嚐嚐以前的回憶罷了\n但唯一值得稱讚的是用餐環境與食材維護的很乾淨…但我吃完是拉了一回肚子就是了",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "台北市大概就剩大XX跟這家蒙烤了，朋友的推薦第一次來，價位大概比大xx貴$200)平日中餐)且如果要火鍋還要加錢，我們就只吃蒙烤，肉質及青菜的品質，新鮮度很高，甜點水果也不錯，提供的項目不像大xx五花八門，也沒有其它熱食吧，也沒有蒙烤令人期待的芝麻燒餅…另外遺憾的是咖啡要另外點。環境乾淨舒適，我想價差應該主要攤店租，這店面應該很貴吧⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "食材新鮮\n環境清潔\n小蛋糕意外好吃👍 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "Cp值超級無敵低 什麼盤子店 東西又難吃==",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "美琪蒙古烤肉，隱身於大直美麗華百樂園，還有北京樣式的碳爐火鍋，中午人不擁擠，用餐環境佳。感覺比上一次來進步了不少。",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "cp值很低 平日用餐750元/成人\n除了蒙古烤肉 能選擇的餐食有限\n冰淇淋也很難吃 …",
        "日期": "8 個月前"
    },
    "評論 126": {
        "內容": "這價位提供的東西少的可憐\n動線有夠擁擠\n尖峰時刻吃一盤都要等很久",
        "日期": "6 個月前"
    },
    "評論 127": {
        "內容": "Cp值非常低 東西很少動線很差調味料也少\n排隊拿肉的時候基本上飲料甜點區就進不去了",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "菜色少了點,但是用料實在,服務親切.",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "整體來說不錯吃，有重新裝修一下。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "食材選擇很少，飲料只有汽水機\n甜點來不及補都空的！\n味道普通，酸菜白肉鍋非常難吃\n建議吃夜市的就好！",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "外帶便當好吃👍🏼\n現炒還附水果190\n自備購物袋還能-5 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "優點：晚上在美麗華臨時找吃的很快就有座位、用餐環境明亮與傳統蒙古烤肉煙霧環境有更好的體驗。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "蒙古烤肉還算不錯，但是火鍋非常不好吃",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "環境乾淨明亮 食材新鮮美味\n如果有更多的搭配組合可以參考更好",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "印象差的部分:\n原本下午5點到現場和櫃檯人員表示要排現場，但人還沒齊，櫃台人員表示到齊後才可登記候位。 …",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "還以為美麗華不會踩雷🤷🏻‍♀️\n自助吧？食材選擇真的很少 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "很雷！\n很雷！\n很雷！ …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "CP質很低，平日中午只有蒙古烤肉一個人就六百多了，如果要加酸菜白肉鍋一人在加60元，重點是東西選項很少。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "環境衛生不錯，但食材cp值低，羊肉真的很糟，是劣質碎肉，火鍋清淡無比，選擇性低，飲料也沒幾種，不推薦吃，真的是來騙錢的，被騙一次就夠了。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "我覺得很不錯啊哈哈！\n這兩天正想吃蒙古烤肉和酸菜白肉鍋\n結果這裡都吃到了🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "進場要掃瞄Qr扣，這種科學缺乏人性的設計，那麽櫃檯人員做什麽，乾脆結帳也用科學化，將人力全省下來，如果老先生老太太不會用或沒手機，是否就不用吃了！",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "服務態度親切😊CP質算高食材新鮮 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "環境寬敞明亮 食材也很整潔乾淨\n服務人員很勤快的收拾桌面\n炒肉很不錯、甜點有不少種類，還有水果跟飲料。會再來用餐。",
        "日期": "11 個月前"
    },
    "評論 144": {
        "內容": "唐宮燒了 只好來這解饞\n還不錯 會再來",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "餐點實在不精彩\n環境乾淨舒適",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "全家老小都愛去的一間老店，吃到飽的蒙古烤肉跟酸菜白肉鍋，有簡單的自助吧供應，每次吃覺得很滿意，老少咸宜，全家聚餐歡樂無比。",
        "日期": "11 個月前"
    },
    "評論 147": {
        "內容": "感覺就像我花7、800去吃夜市快炒，東西少得可憐，肉品吃起來跟超市打折肉一樣，甜點很像那種10元甜點，飲料只有熱炒店那種糖水飲料機，真的傻爆眼，再來整個用餐過程沒有半次收桌，卻有收服務費，台北物價高我知道，但我還是第一次吃到這種又貴又爛的",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "不推薦熱門用餐時間光顧\n炒料醬料區只有一小塊 根本不足以應付餐期的人潮\n建議提早用餐或錯開餐期 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "吃超過三次 沒什麼蒙古烤肉的特別的香味  比唐宮差  肉質也是比唐宮差  有點死甜   鍋子吃一次刷一次  酸白菜不是天然發酵 像泡醋一樣",
        "日期": "6 個月前"
    },
    "評論 150": {
        "內容": "這個人流動線\n這個速度\n餐廳還沒全滿哦\n取餐要排10多分鐘⋯⋯",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "用餐環境整潔，不午休服務超貼心",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "自己調配的醬料來吃非常好吃",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "Cp非常低，等級大概就是外面的大埔鐵板燒，要價一個人七八百實在是很扯。",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "乾乾淨淨的地方 好吃要自己會調味喔",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "餐點乾淨衛生，用餐環境明亮，但餐點選擇較少，以假日一人720價位稍高)不含服務費),松江路上那家cp值較高",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "服務不錯，專門炒肉的師傅服務態度也都很好。也都有詳細介紹醬料怎麽調配才好吃。稍微可惜的是感覺青菜的品項選擇比較少～座位也很寬敞舒適，如果想要火烤兩吃可以再加60元就會有火鍋👍沒有吃過蒙古烤肉的人可以嘗試看看～ …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "用餐環境算不錯，就是價位略高就是了",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "在台北要體驗蒙古烤肉的好地方\n大鐵盤烤肉的服務人員我要給滿分，老闆看到一定要加薪給他們 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "東西就已經不多了！價格還不便宜 然後連個餅皮也要改成單點 真的蠻好笑… 我看你們乾脆吃到飽改成單點的好了。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "2023.3 扣兩顆星，原因如下\n用餐費漲200多太誇張，你們的用料食材沒漲那麼多吧？服務人員態度不佳，配料臺缺料不補，一句「這個食材沒有了」就草草帶過。推薦的炒法以前每桌都會放一張表，現在整間店只放一張表在配料區，導致一群人擠在那看怎麼調味，大大降低用餐品質.. …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "本來是詢問櫃檯的服務人員附近有沒有販賣衛生棉，沒想到服務人員竟然直接提供，還幫忙用袋子裝起來，真的很貼心，也幫了大忙，真的很感激，祝事事順心。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "便當還有飯後水果芭樂，蠻超值的",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "進來前排隊\n進來後也是排隊\n用餐時間緊湊\n唯一一顆星就是食材還算好吃",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "不愉快的消費，菜單明細不清楚，外場服務人員也解釋不清楚，還一副受不了音量提高的跟客戶對談，實在該多些教育訓練，尤其特地過節來吃，這麼多餐廳，真的不要選這間",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "乾淨氣氛好，服務周到餐好吃！",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "幫補血，平日中午自己來吃還頗划算。醬汁搭配考驗個人功力。麻辣小子、中間份子跟清秀佳人三種綜合醬汁輪流嚐一遍差不多就飽了。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "不會再二訪的店家，感覺是399、499的價值，選擇性也極少動線也不順暢，應該重新規畫才會有機會想再訪",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "自助莢菜配醬料再拿給廚師現做的感覺蠻有趣的，只是真的很難搭配出恰當的味道，醬料區有些混亂，醬料品名也很小，有些醬料是用猜的⋯",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "菜色很少，吃兩輪就把全部食材用完了，沒有辦法多變化，甜點爆炸難吃，比餐盒的小蛋糕還慘而且都乾掉了....以660+一成來說真的......這一顆星給服務生，服務算不錯。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "雖然還算好吃，但有個大問題！\n因為它設備關係，一次只能有2位廚師進行烹炒，所以一旦人多時，需要排隊...人會排到塞車那種。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "等待炒肉時間真的很長，工作人員添加醬料的時候稍嫌粗魯，都撒到容器外面，肉類口感一般，加50元的酸菜白肉鍋口味尚可。外場服務人員服務態度ok，以這個價位來說還算不錯。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "我要推薦的是火鍋料都是桂冠，目前用餐加60可以多酸菜白肉鍋這樣愛吃肉的朋友有兩吃會很飽，肉品質上還不錯，肉盤有牛，雞，羊，豬，自助式，甜點還好都是方塊蛋糕跟奶酪，雙淇淋也有不過沒餅干甜筒，有提供白飯，蒙古烤肉師傅蠻辛苦的 煮肉蠻認真",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "第一次吃美琪 環境很乾淨 餐點普通 加價的酸菜覺得沒必要點 不夠酸 放很多酸菜 煮滾好幾次都還沒什麼酸菜味 餐後的杏仁茶好喝 甜點蛋糕很多都沒退冰 裡面都是結冰的",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "在美麗華上班的員工很值得訂員工餐盒(另附白飯一碗跟水果盒推薦芭樂品質很好)，肉給的很大方半邊餐盒滿滿都是肉，我一個算食量大男生訂一餐可以撐兩餐，可以指定口味鹹淡，附菜又很新鮮，給你們讚",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "就是另一家蒙古烤肉，配料選擇有點少，其他的食物選擇有點少，因此整體食物的變化度很貧乏，完全沒有這個價位該有的服務水準，且連一個霜淇淋機都搞不定。座位的部分還可以，但取餐的地方太過狹小擁擠，導致排隊的人都塞在一起。價格也不算低，同樣的價格帶)甚至更便宜一點)都有更好的選擇，如果要去嚐鮮蒙古烤肉可以去試試，或是只是想吃肉的大食客可以去吃，但是其他人真的不推薦。",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "價格頗高，肉選擇少，品質一般，菜選擇少，飲料只有一台飲料機，其中一個飲料竟然還是白開水。冰塊使用水桶裝，看起來不是很衛生。\n蒙古烤肉就四種肉，兩種菜，不管加什麼醬去炒都是倒一大碗水下去，醬被沖了，蔥蒜也被沖了，根本水炒肉啊！即使撈了很多辣椒也炒不出味道來的。 …",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "服務尚可可能是位於百貨公司內價位徧高對於以往常吃的蒙古烤肉比較没有鈇板香氣觀察到炒肉員工没有及時將鉄板上的肉巴刮起所以熱度不够",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "晚餐時段人多 因為鍋子只有一個  常清洗雖然是好事....但排隊會排很久，兩個大人兩小時大概各去排了兩回時間就差不多到了...",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "勸大家美麗華這麼多東西吃真的不要吃這家\n昨天吃完全家拉肚子🤮🤮🤮\n一開始還想說飯後送杏仁茶很划算 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "自己夾菜自己調味，其實味道不會差太多，肉品與蔬菜選擇不多，吃到後來就是重複差不多的口味，服務不錯",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "作為一個肉食愛好者，我在這裡吃飯可能至少有一年了。令人驚訝的是，你應該嘗試將香草軟奶油放入玻璃杯中，然後加入紅茶；這確實是一種特別的東西，很神秘，但強烈建議將它們結合起來。在我看來，這裡的麵條最引人注目，因為它的質地令人驚嘆，非常光滑和柔軟。此外，還有多種肉類供您選擇，並根據您的喜好添加香料和醬汁。所以，用鹽和辣調味料烹調的羊肉對我來說味道最好。說到甜點，這次沒有我最喜歡的咖啡蛋糕，但還是有提拉米蘇、茶果凍和咖啡果凍！總而言之，這裡很容易滿足你的需求，因為食物的選擇多種多樣， …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "這個地方乾淨、寬敞、溫馨。食材新鮮，品種齊全。我嘗試了他們的醬汁的不同組合，並且最喜歡馬拉醬。烹飪站的工作人員做得很好。甜點也很不錯。服務方面，經理非常樂於助人，其他幾位工作人員也是如此。其中一位正在打電話，這非常不專業。總的來說，每當我想吃蒙古燒烤時我都會回來。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "座位很寬，可以坐得很舒服。蒙古式烤肉，將切片的肉和蔬菜放在碗裡，配上醬汁，然後由廚師現場烹製，與成吉思汗不同，是台灣獨有的。可以額外付費享用火鍋菜餚，但味道有點淡。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "台北的蒙古燒烤店已經不多了，而且這個地方已經存在很多年了。我並不是說這是最好的地方，但值得偶爾去看看。他們幾乎擁有你需要的一切，從燒烤到火鍋，甚至還有甜點區。如果您想吃自助式燒烤，那就別去別處了",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "首先會說食物很棒。光是食物就足以讓這家餐廳獲得四星級的評價。\n\n然而，這項服務絕對是垃圾。這是你在一些隨機的小餐館而不是像這樣的購物中心得到的服務水平。 …",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "家庭午餐\n一個偉大的發現！\n選擇你的配料 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "美味又棒極了！",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "氣氛很好。所有你可以吃的食物的品質比平均要好得多。麵包口袋很有趣。調味品和醬汁的精選。工作人員細心。飲料選擇有限，但甜點很美味。會再去。有點貴，但與大多數人不同。有趣的烹飪風格！評論裡抱怨價格的人太多了，我們先看看，別那麼便宜了。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "和一般印像中的蒙古烤肉比起來，可以吃得清爽無負擔。\n肉片很薄，且注重烤盤清潔，炒出來的肉不會有焦渣；乍看選擇較少，但蔬菜量多品質佳; 店家預先調配三種口味的基本醬料，不會有自己亂配醬料失敗的情形。\n搭配的主食是口袋麵包，比燒餅的熱量低。口袋麵包加點要算錢，但烤肉區也可以炒麵，不會吃不飽。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "口味都一樣..服務不好(~_~;)",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "好吃非常值得😗 …",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "很棒的食物。自從我上次吃蒙古燒烤以來已經很長時間了，這是一次很好的回歸。食物和蔬菜的良好選擇。提供噴泉飲料。與好朋友共度美好時光。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "服務很好，寬敞，新鮮。很適合愉快的交談和一頓美餐。不幸的是，沒有咖啡，但他們有熱茶、蘇打水和一般種類的甜點和水果。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "炒菜都可以吃。各種肉類應有盡有。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "真的很棒的蒙古燒烤...所有你可以吃的，包括飲料、甜點、調味品。環境優美，位於超級購物中心。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "自己炒肉自己吃 🇲🇳烤肉 …",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "那是一個非常美麗的地方，我們享受燒烤，度過了愉快的時光。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃又美味，是最近吃到最好吃的蒙古烤肉了",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "吃完全都拉肚子, 不推",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "漢堡超級大但是是生的所以我付錢買了我想吃的食物。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "味道一般般。品種不多。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "餐廳很乾淨而且相當不錯。食物還可以，但選擇有限！",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "好吃 ，Bar bQ不多了",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "服務態度差，舊，食物也不好~~不值得去！",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "台北最好的蒙古燒烤。早點去吧！",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "友善的員工，但你猜怎麼著？我想我們都可以在家裡做這件事。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "真普通",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "獨特的食物。很棒的員工。值得一試！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "菜色不多，等太久。不值得去",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "我一直不懂為什麼有人會花726元台幣買這個？",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "份量充足好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "台北最棒的蒙古烤肉!",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "普通，熟食不多",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "烤肉跟大戈壁很相像",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "很漂亮",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃～",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "肉多",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "驚人的！",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "快速好吃",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "菜色很差",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "菜色一般",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "不一樣的飲食體驗",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "看星星就知道",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "沒那麼印象深刻！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "稱讚",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "可以",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "地雷",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "乾淨的桌子",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "很美味",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "自助式蒙古烤肉",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "不太破舊。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好味道",
        "日期": "1 年前"
    }
}