{
    "評論 1": {
        "內容": "常常經過這裡看到大排長龍，連個招牌的沒有的店家。今天特地來品嚐一下，運氣很好人沒有很多，就直接入座了。\n餐具需自取，很特別的地方是店家不開放併桌，一般店家為了翻桌率，都會併桌。本人愛吃皮蛋，點了個紅油皮蛋麵，還有麻瓜乾麵（麻醬+瓜仔）小菜點麻油豬肝跟素雞還有豬血湯。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "四號乾麵大$100（另外也有小的$80）、餛飩湯$50、螺肉$60\n\n吃過不少家皮蛋麵，但只有他們在吃下去的那個moment你會驚呼「怎麼這麼好吃！！」哇～真的欸～超好吃 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "紅油皮蛋麵激推！\n算是一般人 （像我）可以接受的辣度 （再辣可能不行），感覺老闆花了很多時間抓這剛剛好的辣度。\n皮蛋完全沒有腥味，完美的融入在醬裡，麵體QQ的超好吃！第一次來必點！ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "口袋名單已久\n但因為有點距離 一直沒來吃\n今天剛好到附近 趕快來吃吃看 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "總結：皮蛋麵元祖，麻醬肉燥與皮蛋的混合醬，味型飽滿，細節獨道。\n評論：\n皮蛋麵 小眾麵食 但小歸小 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "看不到招牌的餐廳，只能從門口排隊的人潮來判斷就是這一家。\n\n招牌乾麵融合了麻醬、皮蛋、肉醬，麻醬和皮蛋的味道都不突出了，閉上眼睛品嚐時，只能感受到絞肉的口感，和甜甜辣辣的味道，不過，是好吃的！ …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "打從第一次吃到紅油皮蛋麵後\n真的是「驚為天人」（大愛😍）\n怎麽可以這麼好吃。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "皮蛋麵好吃極了！又辣又鹹，重口味者絕對會喜歡！\n\n內用者記得先進去填單子，老闆會給你一個號碼，不要像我第一次來吃時，傻傻在外面排隊了好一陣子，才知道要進去先填單🫥 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "口袋名單很久 113/08/09晚上內用\n店的招牌不明顯 容易錯過\n店內內用桌數不多 幸運僅需等候ㄧ組 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "最好吃的皮蛋麵～用料實在！想吃重口味的一定要來試試｜而且內用不併桌～常常一個人去吃！還可以很舒服不擁擠～推！👍 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "在永和走跳10多年，自疫情爆發後就沒有來吃過了！離開永和後胃隔多年，依舊對海爺念念不忘，帶著妻小來尋找這一位，沒錯！是久違的美味~\n餐點品質及獨特風味沒有改變，附上我的精選菜單，每次光顧都愛吃這些❤️",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "平日中午人潮不少，內用找到位子後點餐寫桌號， 外帶點完餐以後在門口排隊等取餐。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "紅油皮蛋麵跟豬血湯是我最喜歡的組合 蕎麥意麵很好吃 Q彈可口 因為經常一個人用餐 所以超喜歡餐廳不併桌的服務👍 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "🔺永和區庶民美食系列🔺\n已經不知道第幾次刷這家店了\n▫️紅油皮蛋乾麵 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "皮蛋肉醬麵好吃\n皮蛋增加口感\n醬料調味適中 不會搶走皮蛋的味道 …",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "內用座位看起來很多但不併桌要稍微等一下，紅油皮蛋麵的皮蛋比例偏少，麵體跟醬的味道都還行。",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "皮蛋麵跟瓜仔麵好吃，榨菜肉絲湯、螺肉小菜都很好吃，麵Q，下次會想再去吃，辣椒很辣",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "我是老粉了，從三峽吃到中和，只是三峽沒冷氣，光排隊就要20-30分鐘，外面氣溫36度，幸好有冷氣可以吹，進去後光等麵又是20分，趕時間的千萬不要來，小魚乾真的是一流小菜，灰熊ㄕㄨㄚˋ嘴，雲吞湯雖然雲吞好吃，但是湯有點偏油，不喜歡油油的雲吞湯可以pass，經典的皮蛋麵還是永遠的經典，真的是很好吃，只可惜我們住太遠，只能久久來一次。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "三峽三麵之一\n\n紅油皮蛋麵 味道不錯 辣度大概是會流汗的等級 麵體Q彈\n不過電腦沒有冷氣小可惜",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "三峽在地人推的三峽三大麵食名店之一，在永和開的分店。  今難得路過，特地趁店家快開門時趕緊來品嚐。  沒想到剛開始營業進來沒多久，就開始排起隊伍來了。\n\n四號乾麵(小)$80:  這是店家招牌， 紅油、皮蛋、及麻醬混合。  麻醬的味道中和了皮蛋味， 味道溫和中帶點微辣 ~ 在味覺上蠻有特色。 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "內用位置不多且無法併桌，不過流動率算挺快不用等太久。招牌四號乾麵還是有些微辣味，搭配皮蛋泥跟麻醬吃起來口感還不錯且份量不少，另外小菜部份點了豬肝豬頭皮螺肉之類都是水準之上，不過附近實在不太好停車場除了挺學校地下停車場，若是外地要來吃可能就得多衡量。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "店家招牌的四號乾麵皮蛋麻醬味道相當濃郁，麵體吃起來是有辣度。麻瓜乾麵本身沒有皮蛋也沒有辣度，如果不喜歡吃辣的人可以選擇這一款。蝦仁炒飯吃起來不油膩，飯炒起來粒粒粒分明，蝦仁還蠻大顆。麻油豬肝吃起來很嫩，螺肉很新鮮也很不錯吃。店家用餐時段現場內用外帶的人很多，建議先打電話過來預約餐點比較能節省等待時間。",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "四號乾麵和麻油豬肝超級好吃！！！\n\n不敢吃紅油皮蛋麵，感覺會辣到可怕，不過網路有很多人推薦。Q勁的麵條剛剛好，很有嚼勁，醬也是非常美味。剛剛開門就已經有人在排隊，生意很好。推薦喜歡吃麵的朋友前往。 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "食物真的很頂，雖然好久沒來，吃了10幾年了味道都沒變，最喜歡紅油皮蛋麵和麻油豬肝，每次來都必點，覺得皮蛋麵比起吳興街的查記更美味、香濃。\n不過感覺現在店家感覺希望以外帶為主，內用無法併桌，即使是四人桌只坐一個人也一樣，只能說這是店家自己的選擇無從置喙。\n這次幸運比較早來可以直接入座，如果是喜歡內用的人在尖峰時段來用餐要有排隊的心理準備。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "先論口味,麻油豬肝好吃,滑嫩入味無豬肝腥味\n四號乾麵麵醬調的OK帶點辣油的微辣,但麵體是比較吸湯汁的白細麵,變得跟醬搭不大起來\n--------------其他部分------------------ …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "四號乾麵就是辣味皮蛋麻醬麵，預設辣度大約是一般的中辣，辣的很直接。碎皮蛋和濃郁的麻醬形成特別的口感。皮蛋和麻醬沒什麼香氣。麵條類似意麵很有咬勁。整體來說是很有特色的乾麵。\n小菜直接吃太鹹，而且太甜也太鹹的調味吃不習慣。\n店家的不併桌政策很棒，不但衛生，用餐體驗也很舒適。",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "紅油皮蛋麵（大）\n香菇肉燥飯（小）\n餛飩湯 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "今日餐點\n4號乾麵（小）\n紅油皮蛋麵（小） …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "辣椒絕對要加！\n招牌麵超級好吃！\n搭配辣椒真的是提升N+檔次的口感！ …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "剛好在附近辦事所以來吃吃看。人真的很多，尖峰時間要排半小時左右。\n但招牌乾麵是真的很好吃，又香又濃的麻醬裹著筋道的麵條，還有肉臊與皮蛋點綴，如果不是太遠不然我會天天來。",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "四號乾麵（皮蛋+麻醬）-香濃好吃\n紅油皮蛋麵（皮蛋）\n麻瓜乾麵（麻醬+瓜仔）",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "麵條非常有特色，麵體Q彈有嚼勁喫起來飽口，餛飩體是一口大小適中肉香氣鮮明。排隊人潮非常多，價格平價推薦用餐。",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "四號乾麵(小)、麻油豬肝、豬血湯。整體來說蠻重口味，每樣都很香！四號乾麵以麻醬和皮蛋為主，吃到後面會有一股辣勁跑出來。豬肝非常美味，豬血湯表現也不錯。可惜店內冷氣若有似無，吃到滿身大汗！",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "海爺四號乾麵\n很久之前來吃過一次。之前和之後，完全沒有什麼變化。只有跟隨物價波動微幅調漲。東西好吃，漲價還是能夠被接受的。只要不縮量就好。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "每次都大排長龍\n香菇肉飯：鹹口、沒有甜味，醬汁有點太多 ，太油\n燙青菜$50 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "口味很重，健康主義者不適合，四號乾麵很好吃，但建議不要點大碗，會很膩，環境服務價格也都OK，其他小菜也都不錯，黃金泡菜味道很夠，很可惜沒吃到麻油豬肝，下次再來光顧。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "四號乾麵！推！非常好吃！微辣\n非常欣賞店家的準則：1.不併桌 2.內用外帶按照單子順序做\n不喜歡併桌的都來！\n不會因為外帶就先做超棒！😍 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "四號乾麵就是麻醬肉燥跟皮蛋醬混合，會很稠很稠，建議點個湯一起配，份量跟價格都蠻划算的，就是位置很少要等很久",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "再次回來吃，一樣好吃，喜歡皮蛋的一定要來試",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "愛店之一，大推四號乾麵，紅油皮蛋跟麻醬融合的很好！不敢吃辣可以點麻瓜乾麵，瓜仔肉加麻醬是很新鮮的組合~",
        "日期": "4 週前"
    },
    "評論 41": {
        "內容": "麻油豬肝超級好吃！！！\n紅油皮蛋麵口味偏重，給的醬很多，配上有Q勁的麵條剛剛好，餛飩湯偏普但可以中和一下皮蛋麵的厚重感。還沒開門就已經有人在排隊，生意很好。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "皮蛋麵好吃是三峽的（以上3顆星是給這邊），因為控單的男老闆還是員工，態度差，身為餐飲業外邊貼著忙錄時請記得微笑，自己確做不到，合理化自己忙錄時態度差是正常的，笑死了，生意好也要注意不要大頭症了，永和好吃的麵店很多，態度好生意好的更多",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "四號乾麵（小份\n-是紅油皮蛋+麻醬，搭配青菜跟蕎麥意麵，兩種醬搭配的很好很香，大概小辣到中辣程度，麵體本身很Q很好吃，不過醬蠻難拌開的，建議點個湯搭配，如果會怕吃到後面會膩，自助醬料區有醋可以加，加醋之後也很好吃。 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "四號乾麵是有多加麻醬和一些菜，皮蛋麵可以在加辣更好吃",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "內用需先填寫菜單後給櫃檯，會再給號碼安排叫號入座，內用與外帶出餐一致，按送單先後順序。\n\n本次最喜歡香菇滷肉飯，紅油皮蛋飯的皮蛋香與紅油搭配香辣有勁，口味也是偏鹹，重口味的朋友應該會滿喜歡的。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "純屬個人口味！\n我真的不愛………\n只有鹹還是鹹 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "一開店來吃果然是對的。\n出餐速度較快，麵條也更好吃。\n- …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "內用 依照給菜單的順序叫號入座\n紅油皮蛋麵、四號乾麵 口味特殊別的地方沒吃過的好味道。小菜特別美味吃的出用心：麻油豬肝、螺肉、豬頭皮、涼拌木耳\n辣椒醬非常非常辣！不要浪費店家的辣椒 先取一咪咪試試看 真的會辣",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "最喜歡吃四號乾麵配燙青菜，且燙青菜份量挺多的！\n第一次吃四號乾麵滿膩的吃不完，沒想到回去過沒幾天就又想起這個味道！所以常常沒幾天就會去店裡買一碗，後來都懶得等內用，外帶快很多～～～",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "生意很好的乾麵店\n這間紅油皮蛋麵算是蠻有名的，皮蛋香與紅油搭配很讚，辣度還可以，越吃越涮嘴，麵條也很不錯，為缺點是有點太鹹了，麻油豬肝很好吃但也是偏鹹，重口味的朋友應該會滿喜歡這家的",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "炒飯超好吃乾爽不油膩，而且還粒粒分明，差別只是點炒飯要現炒所以要等，店家堅持不能讓客人併桌，也就是一桌只能坐一組客人，紅油皮蛋乾麵不錯有點微辣，單吃剩下的料頭也不會太鹹，貢丸湯的紅蔥酥蠻香的，湯頭很清澈不錯喝",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "內用可以先畫單門口等，皮蛋麵好吃，小菜也都很好吃",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "2023.4.18首訪，因為上不動產營業員的課來到這裡，午休時間很短，先做了功課，來到離教室很近的名店覓食。\n嚴格來說，皮蛋從來都不是我會主動去吃的食物，不過，衝著辣，對，我是極度嗜辣者，無辣不歡的人，所以⋯⋯，我覺得好好吃，雖然等了很久，真的很值得，",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "還不錯吃！第一口會令人驚艷～皮蛋跟肉燥及紅油混在一起散發很妙少見的味道～但是好吃！！不過吃到最後真的容易有膩感～可能要配飲料或湯之類的換一下口味～另外店家很有防疫觀念，所以不會併桌～要等一下，但是翻桌率很快～所以不會等太久^^",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "平日晚上人潮眾多但沒到需要候位\n📍紅油皮蛋乾麵$60：皮蛋及肉燥搭配起來很順口，味道濃郁，不過吃多有點膩，強力推薦要加手工辣醬，辣味十足，記得先把底層的紅油拌開，辣醬可以分段加\n📍麻油豬肝$40 ：口感軟但沒到嫩，個人覺得稍嫌乾，沒什麼麻油的香氣，感覺比較偏醬油，總之有更好的選擇 …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "紅油皮蛋麵（小）60元，麵條沒有亮點，就是正常的細麵，碎皮蛋口味濃郁，搭配紅油肉燥，香氣十足，好吃，但是份量稍嫌不足！整體而言口味濃郁好吃，CP值稍低，不過還是值得推薦，用餐時間要排隊，建議避開用餐時間來享用！",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "苦尋不知道吃什麼的中午，不經意路過於此，被門口長長的人龍吸引，吃完之後才慶幸有花時間排隊享用，真是太好吃了\n\n當天點了招牌的皮蛋麻醬麵以及麻瓜麵（麻醬+瓜仔肉），兩碗乍看之下好像很相似，但在於口味上卻有著截然不同的滋味 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "真的 真的 好吃，食物品質不錯，店內用餐環境也OK，只因是網路名店，人潮眾多，需要耐心等待….但等待是值得的啦⋯⋯",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "⚠️美耐皿餐碗盤食物盛裝的範圍都已經褪色變黑，期待店家在盈利之虞也能顧及客人們的食安；不知淘汰一批美耐皿餐具會讓店家減少多少利潤，以發黑的程度，應該已經持續一年以上了吧！⚠️ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "12:30排隊內用等五分鐘，乾麵很大碗，女生點小碗就夠了，紅油皮蛋麵蠻辣的，吃了兩口忍不住要喝沙士解辣，四號乾麵比較不會那麼辣，麻醬味比皮蛋味重，燙青菜好吃，螺肉也好吃、豬肝香油味濃郁。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "四號乾麵最好吃，搭配麻油豬肝跟黃金泡菜，絕配！\n\n豬肝沒了改點鳳爪跟豬頭皮…..豬肝最高！😂 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "皮蛋麵好吃！麻油豬肝一定要點！\n\n辣椒霹靂無敵辣！一定一定一定要小心加！不然後面吃東西都沒味道！",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "東西還不錯吃，偏鹹，本身紅油皮蛋跟四號乾麵（紅油皮蛋+麻醬）因為紅油的關係，所以都有點辣度。\n\n肝鏈湯除了一般的薑絲之外，還神來一筆的加了酸菜，喝起來更清爽，天氣冷的時候配起來很舒服，也可以讓麵吃起來沒有這麼膩。 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "以前住在三峽，吃過四號乾麵。這次偶然來到永和，在地圖上找到這家麵店進來吃，才發現，原來就是三峽總店的分店😆 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "紅油皮蛋麵非常好吃，和4號乾麵不相上下，還有瓜仔肉燥飯也很可口，價錢好便宜，如果我有好幾個胃就好了，就可以一次吃下店裡面所有的餐點。店家很溫暖，服務親切，會想要一來再來，平民美食，價錢便宜，用料大方，真的很喜歡。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "2022/11到訪\n\n同事大推的店家，照著推薦點了紅油皮蛋麵，果然很好吃。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "一上來滿滿的皮蛋味，原本有點害怕，攪拌後肉醬的味道完美的跟皮蛋融合，吃到最後肉醬還是有好多，麵是帶有Q勁的讚讚",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "好吃，但等待時間會稍微久一點紅油皮蛋麵對我有點辣，自己比較喜歡四號乾麵。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "東西不錯吃，但加他們自己做的辣椒更好吃，麻油豬肝還可以，花生魚干不錯，皮蛋麵滿有特色加辣也好吃，四號麵很特別，沒吃過麵有加花生粉，還不錯，ㄧ樣加辣比較好吃～赤肉湯ㄧ般。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "二訪。上次吃了四號乾麵，這次試試紅油皮蛋麵。小菜叫了兩樣，豬肝跟雞腳，都很好吃。豬肝很嫩，雞腳也很夠味。肝璉湯肉給得蠻多的。平日傍晚約19:50到訪，因為人算多，沒有辦法不併桌。上菜速度快，因為只有3位店員在做，所以很忙，但沒有態度不好。不過我到的時候快打烊了，所以有些品項沒有了，覺得有點可惜，於是跟老闆說。結果她直接問我想要什麼小菜，她幫我從收好的小冰箱再幫我拿。這一刻真的覺得很貼心。唯一失算的是它家的辣椒，雖然沒有辣到七竅生煙，但真的不是一般的辣度，不要隨意加喔!",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "媽蛋等好久，不過味道不錯。皮蛋香氣濃郁，麵條也好吃。感覺沒有以前那麼辣，內用有幾個復興美工的學生在那邊慢慢吃，話家常，有夠北八飯點時間就你們那桌在那邊慢慢吃，沒公德心的高中生屁孩。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "四爺乾麵混了些許紅油、皮蛋、麻醬，提供非常飽滿的鮮味，辣度、鹹度、鮮度平衡得非常棒，非常會使用鮮度的廚師。\n\n皮蛋乾麵則較四爺乾麵少了麻醬與小白菜點綴，平衡上較四爺乾麵略差，像是葡萄酒中的二軍酒，也很好吃。 …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "中午時間到不用等太久，今日點四號乾麵好吃！麵條跟其醬料很喜歡，推薦！\n如果四號乾麵能有不佐皮蛋且便宜一點的價位覺得更好。\n會在回訪！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "在地的人氣麵店，餐期時內用外帶的人都很多，店家有提醒車子不要停在公寓或騎樓門口，會被取締。\n店裡就只有少少的6張四人桌，人多要併桌，兩人併排坐。\n牆壁上貼的菜單粗體字的招牌菜色，其中最招牌的四號乾麵就是意麵上淋紅油皮蛋+麻醬，味道鹹辣口感多元很有層次，但由於麻醬的關係，若吃得太慢麵會變成一坨。 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "以皮蛋拌麵+麻醬來說，在別家店也有吃過的口味\n所以並非無可取代，但不會不好吃\n吃到半碗後，會不耐吃 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "是有特色的醬。\n但不是很吸引我（心中給三顆星），因為比較容易膩口。沒有吃過可以試試看。醬是泥狀，麵體偏軟，整體食用起來的口感比較偏糊爛感。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "如果選擇中午吃這家，12:00前就要來門口排隊，因為他們準時12:00開放進場點餐。如果你很餓，千萬不要趕第一ㄊㄨㄚ進去喔，不然你會餓到一口氣把小菜都嗑光，主食才上桌。\n四號乾麵和紅油皮蛋麵，表象差不多，只差在四號乾麵有青菜🥬，沒有辣味調味。它們都是店裡的鎮店之寶，小碗的份量應該已足夠，因為還有很多小菜可以吃，差點陷入選擇困難。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "點了四號乾麵兩個人吃，份量很夠。醬很濃郁、鹹度適中、量足，每條麵都被醬及皮蛋包裹。麵Q,軟硬恰到好，跟醬很搭。會再來吃的麵店",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "點了大碗麵 份量很大\n兩個人吃剛剛好\n四號乾麵口味很特別 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2019.04.27=又是一家排隊名店，還好我很早到…😁\n\n四號乾麵(80) 肝連湯(35) 粉肝(30) …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "4.5顆星 覺得這家店評價3.9稍低了 補個5星\n\n通常我都是挑人少的時段去 沒遇到什麼服務問題 當然我沒遇到不表示別人就沒遇到 …",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "這是一家傳統的麵店，價格非常便宜，我點了四爺乾麵與紅油皮蛋乾麵，他們的差異應該是有沒有加上麻醬，我自己也有煮過類似這樣的乾麵，但是與這家店味道差了十萬八千里，老闆調味出來的肉醬的比例就是非常的棒，不會全部都是皮蛋的味道或豬肉的味道，而且還有一點紅油微辣的味道，真的蠻推薦來這邊吃看看的，這不是知道材料就可以做出來的美食。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "很好吃也很受歡迎的平價小吃店。招牌是四號乾麵，也就是料比較多的紅油皮蛋麵。麵條很Q有嚼勁，味道香辣很夠味，如果不敢吃辣也有無辣的選擇（印象中叫麻瓜麵）。\n\n份量算大，一般人點小碗乾麵就夠了。各色小菜也很好吃，尤其是豬肝，出乎意料的爽口而且完全沒有腥味，很值得嘗試。 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "海爺四號乾麵店在三峽和永和都有店，永和的店面不大，但用餐時間真的人很多，這店的餐食主要有麵類，飯類，小菜及湯品四大類，主打的海爺四號乾麵真的很特別，使用皮蛋和特調肉醬和在一起的特殊醬料，醬料帶點辣麻感，讓整個乾麵更開胃，當然麵中也有青菜，整個拌在一起吃，吃不到皮蛋的異味，反而增加肉醬香濃的氣味，麵的量不少，麵軟但不會很爛，麵的品質也不錯，很特別很好吃，青菜一盤四十元，大大的一盤，鮮嫩好吃，雞腳也滷製的有特殊的香味，有煙燻的味道，很不錯，整個小菜處理的很整潔乾淨，湯品也很有古早味，簡單的貢丸湯，灑上胡椒，加上油蔥，滿滿的古早味，好喝，總之，店家整體CP值很高，出餐速度也很快，餐食好吃，很值得推薦！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "皮蛋麵微辣好好吃～\n豬血很嫩❤️\n小菜豬肝調味偏重但不腥蠻特別的\n鳳爪偏脆有嚼勁",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "內用每次都很多人。吃過一次後都買醬跟麵回家自己煮\n紅油皮蛋醬有時候也會拿來直接拌在青菜上面吃",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "四號乾麵加上麻醬很夠味\n又加上皮蛋很特別\n香辣愛吃辣的我覺得可以\n不過可能要多加一些高湯不然真的拌不太開",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "四號乾麵麻醬搭配紅油皮蛋，味道特別，在外面沒吃過類似的，重口味且偏麻辣。\n\n黃金泡菜單吃偏甜，但搭配乾麵非常解膩，後面搭配著吃有驚艷到。 …",
        "日期": "7 年前"
    },
    "評論 89": {
        "內容": "紅油皮蛋類的獨一家，的確有它的滋味，也沒有別的地方有賣。想吃的話是個好選擇。\n\n但燙青菜 50 元量又少實在是太貴了 …",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "提醒：部分單品（麵、小菜、湯）裡面會有加香菜\n海爺乾麵（微辣），紅油皮蛋（大辣）沒辦法吃太辣的人點海爺乾麵就好😋\n小菜的部分豬肝好吃！店內位子不多，附近也不好停車，希望有朝一日能有更大一點的用餐區。 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "乾麵果然名不虛傳，麻醬配上皮蛋味道新奇好吃😋香菇滷肉飯不會太油，飽足感十足。燙青菜份量也夠，出餐速度快，很讚！ …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "紅油皮蛋滋味不錯，麵體Q彈爽口，是很好吃的中式麵條，小菜口味也到位，價格合理，是很不錯的小吃。特別值得肯定的是疫情期間店家也不會為了多賺一些錢，要求顧客併桌用餐，可貴。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "以麵店來說我不會要求有太好的服務什麼的\n所以個人認為態度部分不算特別差\n給三顆星主要是給在食物部分 …",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "讓人想念的獨家口味乾麵，不敢吃皮蛋的人不要被名稱中的皮蛋嚇到，其實真的吃不太出來，只會覺得蠻好吃的，但是滿辣的！\n小菜也不錯。不推薦湯，肝連太老了",
        "日期": "7 年前"
    },
    "評論 95": {
        "內容": "For those who are not aware, the house special here is the sauce for the noodles. The special ingredient is \"thousand year eggs\" and it's delicious. For those who are put off by the name, there are variants of the special sauce that does …",
        "日期": "7 年前"
    },
    "評論 96": {
        "內容": "味道很獨特，個人覺得紅油皮蛋麵比四號乾麵（+麻醬）更好吃，也更辣，吃完回家還會想念，小碗剛剛好不會太膩",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "‼️漲價了一碗小碗皮蛋麵要$70\n‼️ 特色是四號乾麵裡面有皮蛋肉燥微辣 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "點四號乾麵招牌當主食，皮蛋跟芝麻醬之間的搭配非常好，口味有點小辣，對小朋友比較不適合，但就是這種辣度，剛好跟醬汁完美混合，麵條是Q彈，而不是一般的陽春麵，還點了餛飩湯，五顆帶著蘿蔔味道的湯頭，在冷天喝起來特別讚啊！ …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "我覺得湯都母湯點，四號的麻醬很香但我們都比較愛紅油皮蛋麵，麻醬會厚重一點，但紅油皮蛋麵就很精準，很讚，麵條不會軟爛好吃！他的瓜仔肉是非常甜的南部口味，我高雄人都覺得爆幹甜！",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "還沒開店先排一波\n才能內用享用美食\n四號乾麵、麻瓜乾麵不同風味！好吃 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "從網路收尋到完全沒吃過的川味紅油皮蛋真的顛覆我的想像只能說很夠味。\n皮蛋的香氣帶點微辣伴著麵真的只能說吃過一次還會想要在去。紀錄起來又多了一家口袋名單",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "2022.04.26\n先說結論：「好吃！只能說好吃！ CP值很高，炒飯炒的粒粒分明，皮蛋麵很香麵也有嚼嚼，不過後面有點膩」",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "4號乾麵\n細麵很有彈性，調味很好",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "點了四號乾麵與皮蛋麵，差別在於四號乾麵有多加麻醬，味道上比較豐富！\n辣味對於平時吃小小辣的人還能接受，不過還是止不住鼻涕。 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "豬肝好吃\n鳳爪有個冰箱味\n麻瓜麵吃到後面會有點鹹 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "點了招牌四號乾麵 麻醬加上麻而不辣的紅油皮蛋 比例搭配的剛剛好 麵條也很Q彈 小碗吃完就很飽了\n螺肉都很大顆好吃",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "喜歡麻醬、紅油皮蛋麵絕對不可錯過的好味道，好吃😋\n\n希望店家可以注重食安 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "這次點的都很好吃\n紅油皮蛋乾麵有辣 口味偏重\n蛋炒飯好吃便宜 分量多 …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "敢吃皮蛋的必點紅油皮蛋麵，香辣有勁，小菜也都很好吃，推螺肉與豬肝！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "第一次來，點了麻瓜乾麵小碗，因為看桌上介紹寫說適合不吃辣的，所以就點了，麻瓜就是麻醬加上瓜仔肉，很可愛逗趣的品名，麻醬很香，微鹹不厚膩，瓜仔肉鹹而微甜，整體味道獨特而濃厚，搭配好吃的細扁麵條，麵條口感是軟的，整體來說非常美味又有特色，個人是覺得小碗份量就滿大的（不過我算是小食量人）。也有吃到朋友點的四號乾麵，是麻醬加紅油皮蛋，一吃才發現這個才是招牌呀，紅油皮蛋的香氣很足，微辣且有皮蛋濃郁的香氣，我平常不吃辣也可以接受，就是那種偏向有香氣的辣，滿驚豔的！以上這兩種口味我都喜歡，但是覺得四號乾麵特別驚喜，很不一樣的美味。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "這家的招牌\n好久以前在網路買過\n那時候超火紅的的網購 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "真的不能相信那些YT介紹的餐廳 不知道是在吃什麼炒飯沒鍋氣 湯小碗又貴 燙青菜調味有待加強 辣椒醬油耗味很重 招牌乾麵一般 以上為本人口味及看法 要來意見交流留言的 若有仇恨言論本人必依法蒐證提告 請自重",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "給一星不是口味不好吃，是店員很散，跟她說我們有一個是紅油，她說對啊，就是這碗，請問老闆你有看到紅油嗎？\n餛飩湯是煮好的餛飩放在旁邊不知道多久，餛飩都黏在一起了",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "刻意在營業前十分鐘在門口等候 點了皮旦撈麵 麻油豬肝 燙青菜 撈麵很好吃配搭皮旦豬肉碎麵質很軟滑彈牙 麻油豬肝更加出色 店舖很獨特不需搭檯 很有個性 十分喜歡這種店鋪 食物出色 有獨特性",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "紅油皮蛋麵好好吃，辣的很過癮\n愛吃麻醬跟皮蛋的別錯過嘍～\n皮蛋的量好像沒有三峽總店的多",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "每隔一陣子就會來吃，我覺得四號乾麵（有紅油皮蛋加上麻醬）醬很香、濃郁的口感很好吃，我都會再加桌上的辣醬，整碗麵香辣過癮! 而單純的紅油皮蛋麵我則比較不愛。不吃辣的可以點麻瓜乾麵。其實小碗的麵我就吃不完了，旁邊男性友人點大碗的麵，他說麵實在太多了…，店內有販售涼的小菜，推薦黃金泡菜，燙青菜吃起來有些油膩。這間的乾麵有網路宅配服務。 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "紅油皮蛋醬十分濃郁，可外帶回家拌麵拌飯都好吃。不吃辣者就很夠味哦！燙青菜十分用心清洗不會有土味，肝連湯內加少許酸菜十分爽口，小菜選擇樣式多，自家辣椒醬十分嗆辣請適量食用，環境很乾淨衛生。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "看似平凡的麵卻有著不平凡的層次感！ 4號乾麵的主軸以肉末皮蛋搭配著麻醬為主，整個層次感跟一般的麵不大一樣，可以吃到肉醬、淡淡皮蛋（個人很怕但它在麵中並沒有非常突兀的不舒服感）、以及麻醬帶出來的整個香氣算是非常好吃而且份量很夠！（以一般食量的男生做衡量）",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "紅油皮蛋乾麵特別、好吃，豬肝、螺肉也是比較少見的品項，整體口吻不錯，稍鹹！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "蠻好吃的，只是麵有點難拌勻，會裹在一起，不過整體吃起來，會有二訪的機會，醬料香氣十足，四號乾麵多了麻醬，比皮蛋拌麵多一味，個人覺得更好吃",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "瓜子肉麵味道很好，醬不會過鹹，恰到好處，豬血湯很夠味，豬血也很厚，喝起來很順",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "4號乾麵味道很好，有先請老闆麵不要煮太爛，所以口感還ok。醬的調味不錯，不過因為蠻濃郁，吃到後來確實是蠻膩，配點小菜可能比較好。店員都有戴口罩，店內冷氣也還ok。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "皮蛋很下飯\n四號乾麵也很好吃，適合嚐鮮\n小菜也都不錯，豬肝味道很獨特很好吃 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "大約4-5年沒來吃了，除了價格變高之外，口味似乎有些許變淡，當初吃到的驚豔感沒了。",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "四號乾麵大碗很大份，瓜仔肉飯的飯也很多，粉肝很推，是個可以吃飽又好吃的店家，尖峰內用記得先取菜單喔，不然排隊會叫不到你........",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "點了四號乾麵（小），約莫五點多到尚未有排隊人潮，四號乾麵是麻醬+紅油皮蛋，微辣，麵條容易變得軟爛，這樣的組合價錢也算是偏貴，算是可以嚐鮮的料理",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "內用需要先跟店員說, 讓他排位子, 四號乾麵, 紅油皮蛋麵(有點辣) 都好吃",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "好吃的紅油皮蛋麵，一個禮拜吃一次挺不錯比較不會膩",
        "日期": "2 週前"
    },
    "評論 129": {
        "內容": "四號乾麵很特別，紅油皮蛋加麻醬香濃微辣。麻瓜乾麵出乎意料好吃，瓜子肉甜跟香濃麻醬很搭！",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "久久必造訪的「四號乾麵」😋必點，再看當天心情挑一盤小菜，都現場吃才美味。希望店家永續經營，我繼續光顧品嚐，真的很不錯👍 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "餐點好吃，但還是三峽的比較好吃，留在口中的香味也比較久。態度偏差",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "110.09更\n外帶會影響麵體除外，服務人員可能換人，或者是離峰時段，又可能集體生理期，對她們客氣就是對我自己殘忍。\n還是我點太少？（一份乾麵加2小菜） …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "皮蛋麵真的超好吃",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "再訪海爺，依然是點四號乾麵，除了有紅油皮蛋的香氣，又加上麻醬的濃醇香，海爺的麵條用的是蕎麥意麵，在一般的小吃店從未吃過，也是特色之一。小菜的選擇很多，如果4個人來，可以挑戰全部吃過一輪。\n海爺每天中午12點開始營業，提早來只能在門口等待，店面不大，大部分是4人桌，全部坐滿大約可容納30人，用餐時間人多多，需耐心等待。",
        "日期": "7 年前"
    },
    "評論 135": {
        "內容": "皮蛋、紅油、肉醬真的很搭\n是一碗厲害的拌麵",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "招牌麵還不錯吃，然後辣油請小心使用！！！加一匙就會從微辣變mega辣！！連我愛吃辣的人都害怕！！",
        "日期": "5 個月前"
    },
    "評論 137": {
        "內容": "招牌四號乾麵真的很好吃🔥🔥愛吃辣的超推\n還可以買醬料回去！太方便了！炒飯也很推 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "四號乾麵(小) 有皮蛋等配料 味道特別但不算驚艷\n小菜還ok 以價錢來看份量算多\n用餐環境和服務態度(非熱門時間)還可以",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "這次點了招牌四號乾麵（大的）80元和餛飩湯，雖然個人不太喜歡麻醬的味道，但是還真的不錯吃，唯一缺點就是麵一整坨扮不開（不知道是不是點大碗的關係，餛飩湯就真的很普通，個人建議可以點其他的湯來試試。",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "男生服務生態度非常惡劣，詢問是否給錯餐品，只回一句：「沒有叫到號就是還沒好！」最後等了30分鐘再去問其他服務人員，才發現點菜單不見了，其中燙青菜甚至已經賣完了。非常差勁的一次用餐體驗，餐點好吃但服務非常糟糕👎👎👎 …",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "紅油皮蛋麵好吃，口味重，份量也足，來客比較高需要稍微排隊",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "招牌乾麵是醬料非常濃稠的麻醬和碎皮蛋。小碗的份量也滿多的。店內空間小，桌子不多，也不給併桌，用餐時間容易客滿，內用需填寫點單遞交後依店家告知編號排隊等候。",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "皮蛋醬感覺能單吃，紮實料多味道又濃又香！麵條是外省白麵（或稱陽春麵條），軟硬度適中，扁平又滑順，真是完美的搭配！",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "四號乾麵好吃份量足，小菜便宜好吃又入味，價格親民，環境乾淨，推薦來吃！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "紅油皮蛋麵蠻好吃的\n但麻油豬肝跳過比較好",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "一碗紅油皮蛋麵+餛飩湯+小菜，不過就是100元上下，中午12:30進去點餐，5分鐘就到桌面，店內有冷氣、有電視、東西好吃、環境不髒不破，有點不明白一堆人認為她們服務不好是從哪個角度看待的？可能是我要求比較不那麼高，推薦好味道！^_^",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "整體非常重口味，但口味還算不錯。榨菜肉絲湯沒什麼料卻要$35，可以點其他的湯比較好。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "口味屬於很重的麵館，\n麻瓜乾麵結合麻將跟瓜仔肉，\n很有特色，口感上也很搭配， …",
        "日期": "8 年前"
    },
    "評論 149": {
        "內容": "皮蛋乾麵好吃，大碗份量足，但吃到後面偏乾，麻油豬肝入味",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "四號乾麵+紅油皮蛋麵\n第一次來,點了兩種麵嘗鮮,乾麵皮蛋放的較多,麻香味道濃,紅油皮蛋麵相對較溫和,更好入喉些, 不過相對這麼便宜的價格能夠吃到這麼有特色的美食,永和真是愛吃美食小吃人的天堂。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "男友點四號乾麵有加麻醬（圖三），辣度不那麼明顯、口感更濃稠。\n但我比較喜歡我的紅油皮蛋麵（圖二），辣味比較鮮明。 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "四號乾麵滿特別的，但非常重口味⋯點小碗應該就可以了，餛飩湯跟雞爪好好吃啊！專程來吃第一次吃，以後經過心情好可能才會再吃吧哈哈哈",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "四號乾麵的調味好讓人喜歡，\n如果不喜歡麻醬的話建議點紅油皮蛋口味，\n剛好符合偏好的皮蛋加上紅油肉燥， …",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "電話訂兩大碗紅油/皮蛋 乾麵 貢丸/豬血湯 各1\n老闆可以跟我解釋一下為什麼同樣大碗的麵分量差這麼多嗎?",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "紅油皮蛋麵對個人來說偏鹹，不過還是很好吃。\n空心菜帶著豬油和蒜頭香氣，葉子細嫩，份量也很足，在個人吃過的燙青菜𥚃算是相當優秀的。\n赤肉湯𥚃很多薑絲，味道不錯，不過肉質偏硬。 …",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "份量稍少，是一個女生吃完都會有點空虛的份量。麵條是好吃的，Q彈有勁。味道雖然不錯，但沒有特別突出的地方，缺少記憶點。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "餐點不錯，但是外帶碗，竟然在邊邊用奇異筆畫線，不小心吃到還擦不掉。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "四號乾麵(加麻醬)，紅油皮蛋麵(沒有麻醬)，好吃好吃~怕辣的可以吃麻瓜乾麵，配個湯品。營業時間為1200，提前去要排隊一下喔",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "紅油皮蛋乾麵，超級好吃，排隊是值得的！",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "好吃的乾麵，自己找位置坐，人多要排隊，付近不好停車歐。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "久久就會想吃一次的紅油皮蛋麵\n好吃好吃😋 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "好吃，味道一樣沒變。非常推薦4號乾麵!",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "小菜不新鮮 跟店家反應 店家回說是煙燻？？？ 吃起來臭臭酸酸的 有夠失望  ==",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "點4號乾麵\n麵很Q\n醬很濃\n好吃",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "四號乾麵/紅油皮蛋麵都很夠味，小菜好吃燙青菜很大分。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "辣度跟口味都可接受，但吃久了會膩，價位不便宜，只適合嚐鮮",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "這個皮蛋醬真的好吃，很特別，本身會有一點小辣，但外加的辣醬超級辣，不能吃辣的千萬不要加",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "公園遊園後的午餐，兩大兩小。\n四號乾麵、紅油皮蛋麵、瓜仔肉麵！\n加了皮蛋的口感非常棒、麵本身不軟爛帶點Q勁。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "辣椒醬有夠辣的，嘗試千萬小心別加太多。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "7點多在門口很客氣的問一位煮麵綁包頭的小姐還可內用嗎？小姐態度超差的秒回「沒看到外面擺的牌子嗎？就已經賣完了呀還問」。\n只能說，很多生意很好的店家，如果消費者消費還要看老闆臉色，無論東西怎優，那就謝謝不連絡。（但這間食物真的也沒需要排隊的必要！）",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "麵條是麥做的，獨特的調味，辣而不嗆，\n搭配皮蛋醬堪稱一絕！ …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "四號乾麵份量十足，紅油皮蛋香辣過癮。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "用餐步驟：\n一.填單子\n二.選內外用(內用者老闆給號碼) …",
        "日期": "8 個月前"
    },
    "評論 174": {
        "內容": "當初是聽說這家麵很好吃，結果今天來吃，沒讓我驚艷！",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "適合愛吃重鹹的人，麵鹹到喝湯都沒味道了，很本土的台式料理",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "沒想到皮蛋還有這種料理方式，皮蛋味道其實已經不太重，紅油皮蛋飯偏辣但是偏油可以很快帶走辣椒素配飯很香很好吃",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "麵/湯都不錯 但店員們的確都滿有個性的，湯碗應該可以汰舊換新了……",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "皮蛋口味蠻新奇的，醬汁很濃稠，味道沒有特別讓人驚艷。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "環境乾淨，麵的份量多，味道好",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "乾麵太特別了，但人多要排隊，心理有準備",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "在台灣美食寶庫三峽，熱乾麵店正引起人們的注意。店名是「開吉四號乾麵店」。這家店的背後還有一段特別的故事。原來，老闆經營一家河菜館，那家菜館關門後，他巧妙地將著名的河菜菜「紅皮蛋」做成了乾拌麵的醬汁，這就是這家餐廳的起源。這種獨特的想法和口味受到了人們的歡迎，最終他們在英和開設了分店，也透過美食網站和網路購物吸引了許多顧客。 …",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "我給這家餐廳 4 分（滿分 5 分），這對我來說是一個相當高的評價。\n我喜歡菜餚的呈現方式。食物看起來又好吃又好吃。我們點了他們最受歡迎的菜，皮蛋芝麻醬麵碗。它味道鮮美，散發出令人愉悅的氣味。我非常喜歡麵條的口感，有點嚼勁。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "血湯太棒了！肉湯很完美！麵條幾乎是完美的，但對我個人來說有點軟。放輕鬆點辣椒，真的很辣！我一定會回來的！",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "因為不能共用座位，週轉率很差，要在外面等很久。\n\n我吃了四種乾麵條和紅肉湯。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "牆上的洞餐廳，沒有空調，很熱，想嘗試這個，因為它很不同，以前從未在餐廳見過這個。我們點了2碗紅油皮蛋麵和麻醬麵。兩者都很好。我們還點了餛飩湯，很好吃，但白胡椒太多了。還點了一盤蔬菜和兩道配菜。我很高興嘗試了這個，它很好，很不同。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "食物很美味而且很有趣。\n\n我前一段時間去了並且很喜歡它。這次是週六午餐，工作人員無法應付顧客的增加。我們等了大約 30 分鐘才吃到麵條。我們旁邊的一對夫婦大約 10 …",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "食物不錯，我覺得皮蛋麵很特別，很好吃。餛飩湯CP值極高。湯裡有6個餛飩。非常好。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "想不到芝麻醬配皮蛋竟然能這麼搭再搭配他的辣椒一點點就很辣,真的是太好吃了!會上癮的好滋味!",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "麻瓜乾麵偏甜的濃鬱麻醬口味，好吃。但口味偏重，吃完後一直想喝水。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "很喜歡麵條，湯也很好喝。炒作當之無愧。",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "好吃 超爽ㄉ",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我覺得這裡的pitan麵（紅辣椒麵）也很適合日本人的口味。台灣無湯麵中，與信義的台南意麵並稱最大的兩家之一（個人比較）。芝麻乾麵很受歡迎，所以如果您不喜歡芝麻的味道，我們建議您訂購胡椒麵。真的很好吃，但是濃烈的味道讓我口渴。哈哈\n但它是如此美味，以至於你會想再次回來。請注意，白天這裡會非常擁擠。\n如果你是男士，就應該點大一份，但即使是小份也能滿足。但它很堅固所以很重哈哈",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "四號乾麵，是麻醬和紅油皮蛋的組合，非常少見的獨特搭配和口味，麻醬非常濃鬱加上切丁很香的皮蛋，一點也不衝突，不過吃到後面覺得稍微重口味也膩了有些，而且很乾，如果不點一碗湯可能會較難下嚥。\n整體來說，不貴也頗好吃，店內座位不多且稍嫌擁擠，通常人潮絡繹不絕 會需要排隊，太晚來也可能會早早賣完吃不到！",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "紅油皮蛋麵60元有辣紅油肉醬和皮蛋碎吃來有濃鬱的皮蛋香辣度少但後面吃來又是紅油辣度辣皮蛋香少在口中互相拉拒麵條為意麵會辣但吃來很舒服！口味也很特殊！小菜 五味醬螺肉50元 吃來清甜 螺肉大顆有嚼勁 一口接一口 醬汁鹹甜剛剛好的味道！小菜也很另人驚艷！服務可能太忙了，沒什麼笑容 店內座位少 建議外帶。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "好吃四號乾麵就是紅油皮蛋加上麻醬,味道較濃鬱.大碗份量夠有飽足感,榨菜肉絲湯與餛飩湯好喝.生意很好常需排隊,不排斥與他人並桌可以來嚐嚐",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "用餐時段較無法馬上有位子坐，需要等個5-10分鐘左右，可以先填單後等位子\n喜歡他們的四號乾麵（等於加了麻醬的紅油皮蛋麵）！ 😊紅油的小辣和麻醬的香氣調和在一起，加上皮蛋後口味更是濃鬱，就算夏天吃也很過癮😁\n然後蠻推薦他們的小菜--麻油豬肝，處理得好，所以吃不到腥味，麻油超入味的，很香👍 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "有特別的紅油皮蛋乾麵，醬汁很濃鬱很不錯吃。\n缺點是比一般的乾麵偏貴。\n四號乾麵是紅油皮蛋乾麵加麻醬，\n比較沒有那麼辣。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "生意不錯，店內空間有點擁擠不過算乾淨，4號乾麵勁辣夠味（不是很辣那種）肉醬也很濃鬱，有點麻醬麵的口感，小菜鳳爪有嚼勁豬肝也很搭，湯的味道普普，下次會再去嚐蛋炒飯跟其他小菜。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "中午一點半到，人還是很多，點了紅油皮蛋麵及餛飩湯，紅油皮蛋味道很特別，紅油辣的很過癮，乾麵口感也不錯，值得推薦，可惜的是餛飩湯太遜了，餛飩都黏在一起，口感也差，此外店內人員都板著一張臉，太嚴肅啦。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "看到雜誌，專程衝著皮蛋乾麵而來！口味濃鬱特殊，沒有讓我失望！可惜服務差，愛理不理，價位也偏貴要60，綜合起來沒有專門來訪的價值。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "皮蛋和豬肉乾拌麵味道不錯。整體來說是一次不錯的體驗👍 …",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "7點的時候這裡就擠滿了人。食物很好吃！服務很一般，但是反應夠快，再加上食物，你可能不會在乎他們的態度。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "美味可口👍🥳好吃😋 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "打擾一下。",
        "日期": "1 週前"
    },
    "評論 205": {
        "內容": "麵條很好吃，但不要點炒飯。我什至不知道為什麼它會出現在菜單上。我一生中吃過的最糟糕的炒飯。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "招牌4號 不錯吃 其它都一般般 不要打電話去問有沒有營業 接了會被酸說設營業就不會接電話了....",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "服務很快，食物的份量也很棒。不過地方不大，氣氛也沒那麼特別",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "乾麵值得推薦，有特色，麻，醡醬，皮蛋順口濃鬱，可惜小菜，湯品弱了點",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "不同的美味🎉👍好吃😋 …",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "乾麵條非常好吃。味道和其他餐廳不一樣……麵條很有嚼勁，值得一嚐。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "非傳統的台灣麵條，一定要試試！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "菜餚很好，尤其是麵條和米飯還有辣雞蛋，但服務需要改進。",
        "日期": "8 年前"
    },
    "評論 213": {
        "內容": "生意超好，口味佳。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "辣椒真的很辣",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "微辣好吃~",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "齁甲",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "好吃但ㄏㄠㄉㄨㄛㄖ",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "皮蛋爽喔！ 😍 …",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃～但等好久唷",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃 便宜 人多注意",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 223": {
        "內容": "好吃 不能常吃😭 卡路里破表 …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃就是位置不好等",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "紅油皮雞蛋麵太好吃了！",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "很好吃ㄉ小店",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃、有特色的滋味",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "有點太辣了，但是味道還不錯。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好吃,但人很多",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃但口味偏重",
        "日期": "11 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "要等位置 好吃！",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃，有特色",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "整天都在吃 好吃",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "算永和必吃美食",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "非常好吃喔",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "哎唷！好吃耶",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "菜色味道不錯，價格也實惠~",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好吃 cp高",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "當地風格",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "很香",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "好吃便宜",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好食",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "牛b",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃！特殊口味！",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "好好吃喔",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "，方便，好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好好吃喔！",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "乾麵條",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "乾麵條",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "四號乾麵 後甲",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "食物很有特色！",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "乾麵條",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "招牌好吃😋 …",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "特製乾麵條",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "味道挺好的！",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "很美味",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "量足好吃",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "拌麵很吸引人",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "辣",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃皮蛋",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "一般",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃耶",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "有特色",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "有特色",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "特別的口味",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "特殊口味",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "皮蛋抄手！",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "重口味",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "美味!",
        "日期": "8 年前"
    }
}