{
    "評論 1": {
        "內容": "肉品表現還不錯，而且雞蛋可以多拿\n店員還有提供3種桌邊服務以這價位來說已算驚喜\n自助的選擇不算太多但該有的都有 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "✨隱藏在巷弄內的吃到飽壽喜燒\n店內有三種價位\n當天選擇的是最低的價位$599（平日晚上/例假日） …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "跟大學吃的時候一模一樣\n我們吃699方案\n肉品都算不錯，自助吧也蠻多可以夾的 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "#鄰近延吉公園 #鄰近華視大樓\n#鄰近臺北大巨蛋 #壽喜燒吃到飽餐廳\n#鄰近捷運藍線國父紀念館站 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "在台北吃過很多次的壽喜燒\n性價比很高\n又有別間壽喜燒吃到飽沒有的桌邊服務 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "（這不是五⭐️打卡送禮物的評價，真心覺得不錯想給它鼓勵一下）\n\n食物：肉質不錯👍🏻中間還會做特別調味，很喜歡泰式酸辣的調味。蔬菜也都新鮮，好好吃，唯獨肉丸不太喜歡。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "肉給的份量都蠻有誠意而且也很好吃！\n今天吃699套餐就能吃到牛豬雞羊\n有個牛肉很嫩很好吃但是不太確定是哪個部位😂 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "點了599方案（要再加10%服務費），每一盒肉都很多片，排得很整齊，看似薄如蟬翼，但是下鍋後吃起來覺得剛好，雞蛋很新鮮，完全沒有腥味，雖然只是點599方案，但是也是有桌邊特殊口味服務，泰式酸辣口味很不錯，餐後有甜點烤麻糬，服務員會來製作成花生粉煉乳口味和包冰淇淋口味，和他們的燒烤店一樣，服務員態度很好，除了飲料、冰淇淋外，也有一些炸物，蔬菜，訂了下午2:30吃完正好大巨蛋觀賞球賽，👍 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "因為第一次，所以只是選擇599方案（要加10%服務費），每一盒肉片都很多片，並不會只給一點點讓你需要一直點，兩個人第一輪點了四盒就吃好久，肉片都切的很薄排的很整齊，下鍋後不會散掉，吃起來口感很好厚薄剛好，雞蛋很新鮮完全沒有腥味，肉的水準水平之上，599方案也有的服務員桌邊特殊口味服務，自助吧有飲料、冰淇淋、炸物、蔬菜，每桌都有一瓶大麥水和一瓶醬汁讓我們自己加，就在大巨蛋、國父紀念館站附近，很方便，👍 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "此次是699的消費\n當月壽喜還能免服務費 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "素食友善店家👍誠心推～～吃素的人和朋友聚餐又想吃壽喜燒的話來潮肉就對了\n有吃肉的人，看到店員會有桌邊服務（幫忙製作酸辣泰式肉卷和起司包肉卷）\n最後甜點店員會製作烤麻糬包冰淇淋和花生粉，好吃！！ …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "環境明亮 取餐動線還不錯\n服務非常親切客氣而且貼心\n抵達餐廳是2：20分 其實2：30才開始正式營業 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "看著評價來的，699系列的澳洲和牛很嫩，煮五分熟很嫩很好吃！還有煮肉、烤年糕的桌邊服務，還會再來！",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "潮肉壽喜燒延吉店，有牛、羊、豬、雞等各式肉品吃到飽，自助吧琳瑯滿目，這裡很適合年輕人聚餐。店員會來示範起司牛，最後還有一道烤麻薯冰淇淋很讚。",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "老牌的壽喜燒店～從大學吃到現在也過了快十年，依舊不變就是會有服務員製作一些口味不同的肉品供大家食用，自助區似乎多了不少選擇，肉品及風味都中規中矩，每次吃這間最喜歡的一樣是甜點的部分，烤麻糬和麻糬冰淇淋，都是由店員來製作！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "超推薦1388的套餐\n有日本A五和牛吃到飽，超划算\n整體環境都非常乾淨，服務人員親切 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "非常棒的用餐體驗，食材多樣，送餐快，環境也很明亮，桌邊服務的起司牛跟泰式豬也很特別，最後甜點烤麻糬夾冰淇淋也好吃！\n\n服務人員態度都很好，絕對會在回訪的好店。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "服務人員態度極差！！！\n特別是這個叫做欣怡的🔥讓我從此不會再想要來消費！！！ …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "整體體驗非常棒！這道壽喜燒的肉質非常新鮮，選用的肉片切得適中，烹煮後鮮嫩多汁，充分吸收了醬汁的味道。壽喜燒的醬汁香甜可口，與肉類和蔬菜的搭配相得益彰，讓整個餐點充滿層次感。 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "好吃的壽喜燒店，肉份量一次都給滿多的，個人覺得肉質都挺好的。699的澳洲和牛就已經頗好吃，有機會會想嘗試看看更高價位的日本和牛。飲料選擇較少，另外有炸雞米花、地瓜球、咖哩飯等其他東西可以取用。飯後甜點的烤年糕沾花生糖粉還有烤年糕夾冰淇淋很不錯吃。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "為了吃都沒有拍照\n中間店員還幫我們做泰式口味還有起司口味的肉\n還有烤麻吉花生粉口味的 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "近期找到一家算是平價壽喜燒的寶藏店\n肉可以一次點多盤，這次我一次就點了18盤，但要注意一點，他們肉份量給很多，大概其他家肉盤的量快2倍左右，建議最好5盤5盤點最好。 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "2023/12/22 初訪\n\n價格便宜、品項多樣且新鮮，絕對值得一試。 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "服務人員叫做欣怡態度很差\n不知道是欠多少錢講話這麼沒禮貌😌\n今天消費 用餐時間不知道後面有甜點 …",
        "日期": "3 天前"
    },
    "評論 25": {
        "內容": "潮肉在東豐街的時候就在我家附近，可惜因為太難訂位。始終沒有機會造訪。\n這次因為敦南客滿，訂位延吉分店，晚餐600多套餐。\n從店員的招呼、說明餐點、補水，幫忙製作特色肉品及甜點， …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "今天來用餐，原本的很好，幫我們弄泰式跟起司的女服務生超nice，做甜點的男服務生也很親切。 …",
        "日期": "3 天前"
    },
    "評論 27": {
        "內容": "店員幫忙做的起司肉捲好吃！699的澳洲和牛肉質非常好，牛肉片各種肉片都滿不錯的。餐後的烤麻糬也好吃。",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "在徐巧芯家附近\n點699老饕套餐 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "好吃！目前喜歡的壽喜燒店第二名 但有一個很大的問題是基本盤數量過多 點699方案卻給了一大堆便宜的肉 以後在問基本盤牛豬都要嗎的時候應該說要牛就好\n會隨桌做泰式酸辣肉跟起司肉 很特別也很好吃\n整體用餐下來蠻開心的 肉質也不錯吃 便宜的肉也蠻好吃的 菜也好吃 會再來回訪",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "🧾 點餐方式：掃QRcode點餐，餐後結帳\n\n📄 建議訂位 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "每盤肉超多，東西都好吃，冰淇淋很好挖，飲料一般，有炸雞米花和地瓜球\n\n桌子很大，有桌邊服務，環境乾淨，整體感受佳 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "潮肉壽喜燒有3個價位(489 599 699)，489有6種基本款的肉，599再多3種，699又再加3種。\n\n📣 每盤都很大盤，大約是一般火鍋店的2倍份量 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "第一盤肉的品質似乎比較好😂 後面加點的感覺品質不一，蠻推薦他們家可以弄泰式口味，起司口味（我個人覺得不搭），包洋蔥沙拉跟泡菜也不錯，原來是台北學生來聚餐的地方😂我根本沒來過，他有免費的生菜、湯品、炸物、冰淇淋，假日加服務費538，其實可以了啦，去築間一個人也是500多，當然菜選擇多一些，狂吃肉很可以😂 羊肉不推，炸物沒試，飲料是基本的但沒有咖啡機。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "用餐日2024年1月平日中午\n大推平日中午來😍😍😍\n中午費用優惠一些 …",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "以吃到飽的鍋類而言，目前是個人覺得cp值很高，因為跟先前X辣（X品集團）相比，肉的品質不論，但每盤肉的數量是過癮的，蔬菜跟冰品也是好的，服務（包含兩種特殊口味及後面麻糬甜點）是好的，會驚艷一下，雖然有時候臉臭臭的，但看到他們忙到沒時間好好吃飯，都是人之常情，會再推薦朋友過去享用",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "吃好多年了～最喜歡各種創意吃法，轉換味道能吃下更多肉品！吃法滿推陳出新的，這次去吃了幾種以前沒吃過的，像是泰式酸辣等等，我覺得蠻不錯的！熟食區也意外的豐富，雖然飽到沒吃多少😂 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "能告訴我為何你們的肉品這樣敢端出來給客人嗎？全肥叫五花肉？真的越吃越上頭👍 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "店員服務很，還會桌邊服務很多特殊口味的涮肉，起司口味真的超讚，收盤子跟上菜也很迅速。吃到飽有三種價位可以選，不過最低價位也有六種肉品很夠吃了，熟食茶泡飯、蛤蜊湯、各種小菜、沙拉選擇也很豐富，最後店員還會幫忙烤麻糬，整體來說cp 值中偏上。",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "-\n《潮肉壽喜燒-敦南店》 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "桌邊服務的泰式酸辣涮肉相當開胃，調味很有特色，甜點烤麻糬也很美味，令人印象深刻～\n但是！就這樣！\n我當天選的是老饕套餐，肉片就如同其他評論說的一樣給的很大方，厚度也適中，但是品質完全不合格！ …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "光臨本店蠻多次了，也最喜歡吃這間分店，這次吃下午大概8桌客人差不多時間進來，其他客人吃比較快，我們是比較慢慢煮一片吃一片的\n用餐兩個小時中間剛吃一個小時就來問還需要用嗎？我們說還要加點，後來剩半個小時用餐時間桌上剩一盤一半的肉，員工走過來又詢問還需要用嗎？回覆要就說把剩下肉全部一起下去煮，煮完就說收掉 …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "就是吃到飽的肉質\n泰式口味跟包起司的很讚👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "接電話店員很有耐心親切👍\n店內服務生都很主動親切有效率\n餐廳內整潔👍💯 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "之前吃過永吉店，這次來延吉店直衝新菜單1388日本A5和牛：和牛羽下肉油花分布美，非常軟嫩好吃，如此美味可惜太油也無法吃多。這次桌邊服務吃到泰式和起士兩種，泰式只有酸（超、酸）沒有印象中泰式該有的酸辣和魚露味，這道殘念。餐後甜點炭烤麻吉依舊好吃，甜點果然是潮肉的特色無人能敵吶！",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "服務超好\n上肉後還有兩道店員幫忙做的烤肉料理\n甜點還會拿爐子做烤年糕",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "肉肉吃到飽，蔬菜種類也不少，有牛豬混合咖哩，味增湯，冰淇淋，生菜，泡菜/毛豆的小菜，飲料種類也有多樣選擇。\n\n會有桌邊特製口味: 起司，泰式。 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "週五晚餐建議訂位，七點到九點客滿\n服務很好，桌邊服務令人印象深刻\n整體而言值得再訪 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "以吃到飽來說，我覺得味道已是可圈可點了。\n肉類的部分，我覺得份量蠻大，比一般連鎖火鍋店切得都厚實，一盤的份量也是很大。這讓我們三個女生吃到撐死XD\n希望大家在加點肉品之前都要先好好評估一下自己的實力🤣 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "今天用餐是最後一組離開的，最後只剩下我們一組客人，所以詢問冷氣能否調小？\nA女店員：因為客人陸續走光所以空間變大就比較冷！（沒有要協助的意思）\nB男店員：我們是中央空調所以沒辦法 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "還不錯❣️不會失望的\n東西非常多 還有甜點很好吃\n扣的一顆星是羊肉蠻難吃的… …",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "自助吧選擇多樣，包含炸物、沙拉跟小菜。肉的方面會有兩種特調，這次吃到的泰式跟起司都很有特色，肉量部分十分充足，基本盤份量就很大，店內人手似乎有些不足，但服務態度都很好，整體來說屬於CP值高的店家！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "口味變了，已不是曾經的味道。\n最喜歡的明治冰淇淋變成了小美。\n肉的品質也不像以前那麼好吃了。 …",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "店員服務的很勤勞，而且很貼心\n會幫忙撈鍋內的油脂，跟示範很多種特別的口味，員工素質很不錯，服務態度超好！\n最喜歡起司口味跟泰式口味😍 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "原本想說我的戰力已經夠爛了，結果隔壁的健身哥比我還早投降，差低",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "店內服務優質，詳細介紹各食材，貼心的桌邊服務更是令人豎起大拇指，壽喜燒+大阪燒松阪豬別有一番風味，時時關心客人桌上的空盤是否需要收拾，讓人吃的很舒適。讚",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "肉的品質普通，青菜可以無限拿很棒，中途店員會來幫你做的兩個特殊口味很好吃，我們那天的特殊口味是泰式跟起司口味，但除此之外好像比較沒有什麼驚艷之處。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "這個價位能夠有桌邊服務真的很讚CP值很高，而且肉的品質也很好，不會因為便宜給的就很差",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "不只自助煮肉，服務生會手作兩道肉料理，和一道烤麻糬",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "第二次吃潮肉，之前是在別的分店用餐過，非常令人驚艷，因為老婆很喜歡壽喜燒，吃過很多間，這間真的非常推薦，以肉品來分價位，而且還有自助吧跟冰淇淋，最特別的是潮肉都還有隱藏菜單，讓壽喜燒有不同的吃法，非常的有趣！用餐完的甜點則是烤年糕，不論是烤熟沾煉乳跟花生粉的吃法，或是中間夾入香草冰淇淋的吃法，都是非常好吃，我自己的小朋友非常愛吃！應該算是家庭聚餐跟朋友聚餐可以考慮的餐廳喔！",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "一開始會有專人幫你烤一些特別的口味，我記得我們吃了泰式跟起司等等，不確定會不會改變，自助吧有炸雞塊、薯條和咖喱飯可以享用，雞塊跟薯條建議可以pass😅，咖喱飯可以小吃一點，還是專攻肉比較實在，蔬菜區的種類非常多，還有我最愛又不是很常見的水蓮，餐後還有烤麻糬冰淇淋，超讚！ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "叫做「少武」服務生很棒，非常熱情主動，還會介紹餐點跟菜單，烤麻吉跟冰淇淋甜筒都很好吃",
        "日期": "11 個月前"
    },
    "評論 62": {
        "內容": "吃了好幾次，要記得訂位或是很早去，肉盤的肉片比起其他壽喜燒的份量大！\n\n店員都很客氣，吃不完還會安慰我們！ …",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "從學生時代吃到現在，最喜歡的就是把肉包著起司丟下去涮喇，真的很好吃～\n\n自助吧的選擇也很多，我很喜歡吃水蓮，剛好吧台上面的水蓮也是非常大方地在供應，吃得很滿足。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "用餐時間建議一定要事前定位，餐時幾乎座無虛席，店內空間不大，附有自助吧，包含小菜、炸物、蔬菜、甜點、白飯跟湯，基本上是一定可以吃飽的用餐內容，肉類部分根據自己點的費用等級可以點包含豬肉、牛肉、雞肉及羊肉，因為壽喜燒醬汁比較鹹，建議一開始可以微量添加，也有附開水，隨時可以調整。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "應該是店長服務，服務超級好又很親切\n東西好吃 還有桌邊服務讚讚\n烤麻糬真的太強大了 跟漫畫一樣鼓起來 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "服務親切、肉盤每一份都很多，不會像其他店一樣肉都薄薄少少的要點很多盤才夠。用餐環境很好！！裡面的炸地瓜薯條也很好吃～～店員用的特殊醬料也很棒！最後甜點烤麻糬超好吃的啦！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "第一次吃到有桌邊服務的壽喜燒\n我選599覺得就很讚了！\n起司跟泰式涮肉都好吃 …",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "聽說很熱門，所以打電話預約了小年夜的晚餐！非常的好吃～第一次來所以點了比較平價的價位599，桌邊服務很棒，泰式的超級好吃！起司也很棒，冰淇淋跟咖哩都很不錯！cp值很高～下次會再來吃😍 …",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "第一次來吃潮肉，點了中間價位的\n店員會詢問豬牛都可以嗎？\n回答OK後，店員會上低中價位豬牛各一盤，共四盤 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "晚上9：10進店想要用餐，跟我說9點後不接，才超過一點點時間就不給用餐？貴店也營業到11點不是嗎？然後換了一個女店員又改口給的回覆是現在沒位子？當客人眼瞎了嗎？店內位子空成這樣？何來沒位子？急著下班也不是這樣吧？感覺極差！2個小時用餐時間我們也吃不到兩小時整！這樣不接客？店家態度也太傲慢了吧？貴集團這樣服務客人的？",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "店員服務很好，中間會幫忙用泰式口味跟起司的壽喜燒，非常好吃。最後還會幫忙烤花生、冰淇淋口味的麻糬。",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "用餐環境寬敞清潔，點單上菜速度快，有桌邊服務，服務生會用不同調味料做不同料理，有九層塔蒜味、泰式、起司等等。每盤肉量多、肉質鮮美，有3種價位，這次點最高價609元，每種都點一次，真的都好吃，而且每種肉質不同，肉片的切法也不同，還有三角形的應該是穀飼下肩胛翼板肉吧，口感厚實大塊過癮。點單菜色很多，還有明治冰淇淋和飲料都無限食用，用餐時間2小時，雖然服務生沒有太熱情，但不會一直干擾用餐，可以安靜用餐又上菜速度快，這才是品質。最後，服務生的桌邊服務是烤麻糬，裹花生粉，還有包冰淇淋，內冰軟外熱Q硬，好衝突的口感啊～",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "這是位於台北南港區的潮肉壽喜燒\n有三種價位可以選擇\n平日最低只要429/人 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "這是我吃過CP質超高的壽喜燒了\n今天加了59$可以吃到安格斯黑牛、肩胛板腱牛跟櫻桃🍒鴨\n大推茶漬飯、奶茶、咖喱飯、洋蔥🧅漬、海帶好好吃喔😋 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "這次選擇中間價位用餐，肉的品質都很不錯，尤其伊比利豬最為滿意。此外，蛤蜊絲瓜湯真的是令人驚艷的好吃，非常鮮甜，強推必點！\n服務非常好，用餐中會有兩種特殊口味由服務生來製作，沒到特別好吃但換換風味也是挺好的。餐後甜點也是由服務生現場製作，品質和口味都還不錯。\n食物好吃服務很好，有特殊品項用餐又不趕人，必定會再訪的壽喜燒店！",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "肉品品質以吃到飽來看很不錯了，主打壽喜燒，但服務人員會來做一些像泰式、起司等等的變化，相當特別，不像一般壽喜燒店就是一個鍋底吃完。起司包到爆漿流出視覺效果很好，但有點膩😅，不過喜歡起司的人應該會超愛，份量都給的很客氣不手軟不怕客人吃。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "桌邊服務很棒～店員態度很有禮貌\n比起大部份壽喜燒店這家的肉量給得很足夠！",
        "日期": "2 週前"
    },
    "評論 78": {
        "內容": "多樣化的吃到飽壽喜燒，起司包肉真的很好吃又不膩，服務人員會來示範如何操作，飲料與蔬菜類也很多種可以選擇，除了壽喜燒也有泡飯、湯、小品可以選擇，醬汁不死鹹，最後由服務人員幫忙烤麻糬加冰淇淋的甜點真的很不錯吃！捷運國父紀念館出站約走6分鐘。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "假日難得跟兒子的午餐約會，第一次來潮肉吃壽喜燒，桌邊的特別料理起士豬肉，超好吃，推~~~",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "來台北剛好來享用評價高的火鍋店之一，\n價格在台北算CP值滿高的一家店，食材也算多，\n服務生也會偶爾來幫忙煮，做一些不同口味給客人吃， …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "服務員很親切，不時詢問我們的用餐狀況。在開動前，會先教我們一些壽喜燒醬的調製方法。同時，也讓我們提供我們一些平時不常見的壽喜燒吃法。例如，三杯、泰式酸辣、椒麻雞...等。口味真得很特別，一般壽喜燒吃不到這樣的感覺。\n壽喜燒除了注重食材的等級，加上一些創新的元素，果然有不同的體驗。難怪要將店名取為「潮肉」，真是間很潮的壽喜燒店。 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "壽喜燒就是要吃肉啊⋯⋯\n但是以往吃到最後 可能會有點膩\n不過這家很特別 可以轉換一下口味 …",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "價格不貴好吃推推～\n肉質也不錯 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "餐點內容肉質尚可  特色料理起司跟泰式不錯吃\n尤其泰式很開胃  最後的烤麻糬很Q\n但我們團體用完餐  都覺得不會再回訪… …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "個人覺得鍋底有點太淡了，壽喜汁的味道比較hold，加少了吃不出來，加多了又只是鹹，少了點鮮甜的感覺。\n\n另外可選的品項也比較少，尤其是肉類以外其他的菜品偏少。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "認真用餐\n結果只有拍甜點\n只能說吃這一餐是完美的享受 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "桌邊服務很好，人員都很細心，會留意是否有需要或主動協助，肉品新鮮好吃！\n起司包豬肉創意好吃、泰式豬肉、麻辣拌豬肉，都好好吃，連蛤蜊絲瓜湯都好喝～ …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "在潮肉意外吃到一種超級軟嫩的肉，幾乎不需要任何咀嚼，再詢問服務人員以及不斷試肉後，終於知道是「澳洲肩胛肉」！印象太深了，所以一定要把肉名記住",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "肉類都還滿好吃的，但是在最後店員來做特色料理（牛裡面包起司）時，發現店員處理的夾子沒有更換，我們這桌弄完竟然直接去別桌協助，夾子在不同桌的湯裡泡澡，真的有夠恐怖⋯⋯⋯一整鍋都廢了🥲希望能更注重飲食衛生⋯ …",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "這是第一次到潮肉用餐，店內雖然不大，但用餐空間讓人覺得很舒服！再來評價一下菜品區，真的蠻不錯的還有很少見的水蓮，金針菇也處理的很乾淨！肉品部分個人可以給到滿分，豬肉沒有豬味，光是這點就覺得很棒！潮肉還有肉品特殊吃法！泰式及起司吃法！沒想到牛肉捲起司這麼好吃 ！餐後的烤麻糬也很推！！",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "潮肉肉喜燒是一間有多種價位的壽喜燒店,\n一般壽喜燒對我來說其實沒辦法吃久, 因為醬油底的鍋實在是太鹹, 雖然前幾口會很好吃, 但是最後會膩到不行.\n但個人最愛這裡的一點是服務生會幫我們煮部分的肉品, 然後調味成多種口味, 比如說有泰式酸辣, 九層塔調味(忘記名子), 還有會給一盤起司, …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "大推的壽喜燒店 可以+40/人升級成鴛鴦鍋\n用餐期間 店員會來製作特別的口味的肉 例如泰式酸辣、皮蛋、起司等等\n飯後還會有日式烤年糕\nCP值非常高",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "今天20/08-13:43千里迢迢到店想用餐，看門口掛著營業中的牌子！一進門店員一整個臉色不太好的看著我們～然後我們就跟店員說兩位，想不到戴眼鏡女店員0.111秒就回了我們沒有位置，可是場內接近門口位置明明就有兩張空桌，不算裡面的～而且營業時間也是寫到15:00，亦沒寫最後下單時間，就把我們打發走了～然後我們在門外尋找附近食店的時候～那女店員還慢悠悠的走出來，把牌子翻做準備中，明明距離結束營業時間還一大段時間也不給我們進餐，這是那門子的店代客服務之道？一整個大傻眼～",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "吃到飽三種價格，489、599、699\n這次吃699\n肉質很讚，上肉速度快，服務超好，一段時間服務生就會來桌邊服務，煮特製口味的肉，其中泰式口味、起司口味的肉蠻好吃的。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "我們點了中間價位的，結果也只吃了兩盤😂\n點最便宜價位的就很不錯了哦！ …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "1，送餐速度快，每盒肉的份量也很足夠，完全不會怕客人吃👍🏻\n2，有提供置物櫃，這點很貼心，吃完雖然全身超臭，但至少貴重的包包不會臭到☺️ …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "潮肉壽喜燒是我蠻喜歡的一個選擇，尤其是4人同行能有一人免費我覺得非常的划算，很適合學生或是朋友聚餐，而且肉又能吃到飽，潮肉的選擇我覺得不算少，肉給得很有誠意，也有特殊的調味料可以自己做選擇，上菜速度非常的快，重點是第一輪還會有店員幫你料理好3種不同口味的肉可以做選擇，當你吃不盡興這些口味也是能再續的，吃完後的甜點也是，有兩款都是店員親自幫你烤好唷!!對於那些愛甜點又怕自己烤不好的人可是一大福音唷:\"> 總結我覺得這是一家值得在訪的店，不管是在食材或是服務上都表現得可缺可點^^ ，價位也很實在 ~推薦大家來吃看看瞜",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "店員態度親切送餐速度也快，餐點的肉質軟嫩，南蠻洋蔥漬也很好吃，百香果青木瓜味道不足，韓式泡菜看起來乾巴巴但還不錯吃。餐後服務人員還會準備烤麻糬+煉乳花生&烤麻糬冰淇淋。",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "促頭好多的吃法，蠻愛泰式酸辣的，點鴛鴦鍋比較不膩，青菜都很新鮮，服務人員都很和善，是我絕對會再回訪的壽喜燒店，點最便宜的肉，肉片厚實蠻無敵的，瞬間成為愛店了啦！最後還烤麻吉當甜點，超威的冰淇淋口味呀！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "前方有置物櫃可以放東西，避免沾到味道，是相當不錯的設計。\n店內明亮，食物好吃，還有其他兩種桌邊服務的口味，最後則有燒烤原味麻糬跟冰淇淋麻糬。\n夾菜區還有炸物跟滷肉飯可以取用，另外有一些小菜沙拉主食等則是透過加點單取得。\n有三種價位可以選擇，不過我覺得最便宜的價位就可以吃得很滿足了，真是一間推薦的餐廳。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "🍲經典原創：壽喜燒吃到飽回訪多次的一家店，除了一般的壽喜燒外，店員在中途會特製三種特殊吃法，口味分別是泰式酸辣、九層塔、起司捲，讓口味單一的壽喜燒，多了不一樣的感覺，結束前還有花生煉乳烤麻糬及烤麻糬冰淇淋，整個很滿足！ …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "服務很好！出餐速度也快！店內環境乾淨！壽喜燒湯頭也不錯！肉的品質也不錯！還有店家研發的泰式口味吃法跟起士的吃法！很有創意、會想再去的店！",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "服務生不懂再摔什麼東西\n身材比較壯碩的那位\n不懂欸 不舒服可以不要做啊 …",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "餐點：松阪豬很肥，自助吧補菜速度比較慢。\n服務：男服務生的態度還不錯，可以給過，但是用餐過程，醬油跟水都用空了也沒有主動補。\n氣氛：環境很吵雜，聽不到對方講話聲音。 …",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "送肉快速、份量充足，店員服務良好，自助吧小而巧，599價位就不錯吃了。",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "11/27上午至店裡用餐\n男服務員過程中非常細心\n態度也非常良好\n服務態度真的會想再來",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "潮肉壽喜燒的699套餐+1%服務費\n肉品質特別的好吃且美味可口，\n牛肉很鬆軟入口，豬肉帶點嚼勁， …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "價位親民，飯後甜點是現烤日式麻糬令人驚艷，不過整體吃下來有點膩，都是同個味道，不過可能壽喜燒吃到飽就是如此",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "服務人員態度極佳 肉類品質都很不錯 跟八年前相比 完全沒有退步 反倒是多了不少特色料理法 包括麻辣燙、燒酒雞、起司牛 呈現的都非常到位 最後還以甜滋滋的烤麻糬做ending 實在是可圈可點 平日晚餐價位加服務費一人500 CP值非常高 難怪歷久不衰 確實是有道理的",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "服務人員很親切，服務很好\n肉包起司很好吃~青菜很新鮮，\n鮪魚沙拉比較油，\n最後甜點是烤麻糬加冰淇淋~很好吃",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "沒話說的好吃\n服務也超好\n小菜過鹹 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "肉類品質一致，新鮮好吃，炸物地瓜球超好吃",
        "日期": "11 個月前"
    },
    "評論 113": {
        "內容": "很好吃~\n食材新鮮\n送餐速度快 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "吃過這麼多壽喜燒裡面最喜歡的一家，口味與吃法最多樣，價錢普通，又完全不怕你吃，服務積極，是最推薦的一家壽喜燒✪ω✪",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "好幾年吃過，印象肉質、起司包肉都不錯。\n沒想到…昨天提供的肉都味全變色….\n重點圖示的肉還是夢幻肉品和牛？…. …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "三種價位的肉品，另外多了最新A5和牛一種\n會有桌邊服務，很棒",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "壽喜燒~\n在網路收尋到的店家\n想說吃吃看 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "好吃😋的壽喜燒，\n店員還會幫忙製作特別口味，\n最後甜點的麻糬分成花生和冰淇淋口味， …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "店員服務很好 冰淇淋麻糬好好吃！\n起司豬好好吃(⁎⁍̴̛ᴗ⁍̴̛⁎)\n空間很大推推",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "男服務員昱廷態度良好\n用餐過程中會隨時詢我們的用餐狀況\n下次還會想再來用餐🍴 …",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "平價壽喜燒吃到飽蠻推的一家店，有三種價位（只差在肉的品質不同）但最便宜的價位肉的品質其實就還ok了，不是太挑剔的話應該都能滿足。\n飲料機是必備的，另外也有茶包可以自己泡；還有自助的咖喱飯和明治冰淇淋。\n吃一吃店員會有桌邊料理服務：泰式酸辣、起士口味，最後還有燒麻糬和麻糬冰淇淋，大推麻糬冰淇淋真的好吃！\n以這個價位來說，不論食材和服務都很值得，給推。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "肉的品質很不錯，工作人員還會來幫忙做幾份不同風味的壽喜燒（日式大阪燒、泰式、包起司絲三種）\n明治冰淇淋的口味也好吃😋\n交通也方便，以後還願意再來光顧~ …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "燒肉很多變化\n1.麻辣口味 2.酸辣口味❤️ 3.起司口味\n甜點兩種吃法 …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "昱廷的服務真的棒讓我們吃飯的時候保持桌面整潔\n也不會讓客人感到壓力一級棒👍 …",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "肉質很不錯，不會有太重的腥味，尤其羊肉口感很嫩。也很推豬肉，難得有店讓我喜歡豬肉勝過於牛肉😂而且吃法上面不像其他壽喜燒店，服務生一段時間就會過來幫我們準備不同的醬料以及介紹不同的吃法！我個人是很喜歡泰式酸辣跟大阪燒口味！泰式酸辣就有點像打薄片的吃法，大阪燒口味對我來說非常新鮮，另外還有起司口味。非常推薦大家來～\n服務的部分，因為當天客人很多所以服務生們都非常忙，但完全不影響到對我們的服務，隨時都會注意我的鍋內的狀況，適時過來幫我們煮肉。最後的日式烤年糕則是服務生直接拿著火爐到桌上幫忙烤。 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "服務人員態度很好\n最喜歡吃羊五花\n桌邊服務的泰式和起司也很不錯",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "小時候的回憶，一直印象很好\n九月份去用餐，覺得肉品品質不如以往\n加價和牛吃到飽的肉質更是不敢恭維 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "吃到飽餐廳，上餐速度快速，也不會凹單，自助區有很多蔬菜、熱食、冰淇淋和飲料可使用，肉質和湯頭都不錯。\n服務人員也會來弄泰式酸辣肉片和起司肉片，可以吃到不同口味，真的太讚👍 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "好吃 我是二月壽星 但是我忘記帶證件 然後超帥的店員就讓我不用付服務費 好欸😍 …",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "店員服務很好，還會有特製口味，肉品最低價位的就不錯吃了，餐後甜點也很好吃",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "平常只愛吃品鼎殿的我，來到潮肉吃最新的鴛鴦鍋！肉新鮮，點心也很好吃，不是隨便的那種炸物！以後壽喜燒又有一個新選擇了！！",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "從進入餐廳開始服務人員都很親切，面對有嬰兒的客人也很耐心帶位",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "餐點好吃，重點是服務人員大家的態度都很好，客氣而且貼心，非常推薦！！！",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "基本肉品一次上太多，建議讓客人自行選擇肉品，都選老饕價位卻為了消耗基本盤感覺很不好…",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "服務態度超級客氣 特殊口味的桌邊服務很酷也超好吃",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "壽喜燒 假日時加一成服務費是538元\n吃到飽\n菜改成自助式自己夾 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "肉肉吃到飽吃到爽\n還有甜品麻糬 就是好吃",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "如果一吃到飽的壽喜燒我最喜歡這一間，他的醬汁不會太鹹，而且食材都很新鮮價位也不會很貴cp值算高，店員也非常親切的為你解說，而且他最後的甜點烤麻糬非常好吃😋 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "主管人很Nice服務很好\n東西好吃 尤其是花生麻糬🤭🤭🤭 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "選擇少，服務員不足，和牛價位不推薦 性價比低",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "有熟食，飲料也很多樣，桌邊服務也很棒！！還有幫烤甜點麻糬，可選擇要不要包冰淇淋👍🏻 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "服務跟以往一樣好，店內音樂放完了，我們問可不可以點歌，服務生聽了以後就真的換到鋼之鍊金術師的歌單\n員工素質十分好的一家吃到飽餐廳",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "有幫煮特殊口味和烤甜點，服務好，東西好吃，台北價位來說CP值高",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "食物品質不錯，服務特好，第一次吃能有這樣的服務，滿意！起司羊，好吃！",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "一段時間沒有去了，小小裝潢更動。\n動線好像更好了。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "這次吃559的價位\n肉都出蠻快的\n服務生態度也良好 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "第一次來延吉店用餐～\n有點忘記2.3年前是在哪一家店吃過了…\n但今天對延吉店的服務人員的工作態度印象很深刻 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "好吃的壽喜燒店！\n有很多創意吃法，飯後烤麻糬加冰淇淋的甜點真的必吃",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "每年大概都會來吃個兩次會不會太瘋\n\n潮肉的羊肉好好吃 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "這是一家物超所值的吃到飽餐廳，服務生的服務還不錯，還會介紹餐廳的特色料理，並會加以講解與實作，最後他的甜點也很特別，非常值得去嘗試的一間餐廳",
        "日期": "8 年前"
    },
    "評論 151": {
        "內容": "品項選擇滿多，口味也都不錯。店員也會介紹一些不一樣的吃法",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "不錯吃 服務很好，還幫忙烤年糕，超好吃 一定再來",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "肉品和服務大勝MoMo.\n最便宜的肉最好吃 XD\n牛豬雞青菜都不錯。\n唯一的缺點是座位空間有點小。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "小朋友生日證件不能用沒有先說，結帳服務員臉色很臭",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "CP值高，中間價位的肉質就很不錯了，餐後還有烤麻糬可以吃，超棒",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "我吃559+10%的價位，\n整體來說幾乎無可挑剔，\n肉好吃，還有其他不同吃法， …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "壽喜燒味道偏鹹比較沒那麼甜\n起司包肉超好吃🤤\n用餐尖峰時段店員看起來只有3個 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "今日用餐覺得味道有些變淡，豬肉味道偏重，服務員依舊很熱心主動幫忙",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "這個價位在台北算CP值頗高，食材品質還可以。\n桌邊服務好不好見仁見智，我個人意見是：干擾朋友聚餐、打亂吃飯節奏、包廂坐外側桌很衰，總之非常不愛。\n1.坐在包廂桌，因為外面客人說話太吵，拉上簾子後馬上被店員說：不要拉上喔不然我們沒辦法幫你做特殊口味！也只能默默再拉開簾子🙄這樣包廂的意義在哪裡。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "第一次來吃，朋友說不錯吃，服務ok\n只有一個服務生都不講話，可能比較有個性\n我覺得泰式肉片一定要多吃點，好好吃讚讚 …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "這間店是吃過幾間分店服務態度最差的！有收服務費好歹也要些服務品質吧！\n服務過程好幾次東西翻倒，臉還很臭，一直覺得我們吃不完，想要把送出來（已經放一段時間但我們還沒吃的）肉收回！把送出來的肉品收回實在一點衛生觀念都沒！最後又臉很臭的說我們用餐時間到了，趕人離開，從頭到尾用餐都令人不開心！",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "肉好吃，服務好，時間到也不會趕人，吃起來很舒服的店",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "營業時間寫到15點但13:30就已經打烊( ･᷄ὢ･᷅ )？",
        "日期": "1 個月前"
    },
    "評論 164": {
        "內容": "麻糬令我驚豔！店員會幫你烤的超好吃.給他一個👍 …",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "肉和深色青菜都好吃，超飽。\n肉加蛋汁或灑芥末粉或配洋蔥。\n水蓮和空心菜不要太久。 …",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "覺得普通 😅\n應該不會回訪。\n但價格是比其他店家便宜一些。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "每人459加1成服務費，食材新鮮，服務員很用心介紹食用方法，享用壽喜燒有不同的口感，餐後甜點也很用心準備～",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "未依照防疫指示進行用餐間隔。且並非用餐空間不能，而是店家不願意安排。\n剛開始煮時有詢問店員是否能換到有間隔的空桌，但店員回答空桌等等也會有人坐，我們想想也就沒有堅持而作罷。\n結果用餐兩小時結束空桌皆未有人入座。所有的客人都被安排於進門後同排同角落。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "今天吃499元，肉品質量還不錯CP值算高，可惜每盤肉的份量較多，如果加點時吃不完的心理壓力頗大，建議可以減半出餐比較適合兩人份。",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "適合聚餐的壽喜燒店，店員服務不錯選擇多～",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "蠻好吃的 可以自己多加水 調整鹹度",
        "日期": "2 個月前"
    },
    "評論 172": {
        "內容": "目前覺得第一好吃的壽喜燒\n也比很多店家的肉質好多了\n吃起來挺舒服的 …",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "多次光臨的店家\n一直都這麼好吃\n服務也很好 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "一切很好 絕對回訪 但起司捲肉接受不了～",
        "日期": "2 個月前"
    },
    "評論 175": {
        "內容": "不錯吃，很多新吃法，最愛起肉包起司",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "我們訂位今日 卻訂到隔日\n店員處理態度有待加強",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "CP值超高，超好吃，有多種吃法，還有烤麻糬",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "服務、菜色、整個吃飯的感覺都很好",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "服務非～～～常貼心❤️\n店員烤年糕的樣子非常的帥氣，雖然是員工每天都在做的事，但是一點也不厭世，服務👍👍👍 …",
        "日期": "8 個月前"
    },
    "評論 180": {
        "內容": "有桌邊服務提供特色肉片吃法，肉質也還不錯。平日晚餐時段人很多，自助咖哩飯的飯鍋空了比較慢補。座位稍擠，講話會跟隔壁桌互相干擾。\n\n大致上是適合專注吃到飽的店，限時120分鐘。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "價格很便宜，所以味道還可以，除了甜點，麻糬棒極了！這將是學生們一起玩耍的完美場所。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "10/14下午五點至忠孝店用餐\n劃單給餐東漏西漏好幾次，東西總是比單上少一兩樣，體卹服務人員可能勞累忘記了，我們也都只是摸摸鼻子想說算了\n整個用餐過程送來的餐點也都是食用完才收走，肉什麼的也絕對沒有浪費。 …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "一人約新台幣550元，吃到飽。優質肉類的合理價格。服務生會來幫你準備一些肉菜，像是一份裡面有乳酪，另一份裡面有洋蔥。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "價格合理，可以吃到所有東西！味道不錯，蔬菜的選擇也很多。一定會再回來’！",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "所有你可以吃的。\n優質的服務和價值，但肉類種類較少",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "優點\n1.交通方便\n捷運國父紀念館站1號出口步行不到5分鐘就可抵達(以前去其他分店用餐過這家交通位置真的方便多了) …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "美味的食物和舒適的環境。明確豎起大拇指！ 👍 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "先說結論，非常失望。有一種當兵受訓的壓迫感。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "這就是毛津火鍋",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "我和我的朋友在這裡吃午餐，工作人員很棒。他們提供了很多服務，例如為我們做一些特色肉類和調味料，為我們做年糕當甜點。有很多肉類可供選擇，幾乎所有的肉都非常好（非常肥的肉吃了幾口就覺得噁心）。吃到飽的價格非常合理，所以我強烈推薦。還有一個 4+1 優惠，如果你有四個人，另一個人可以免費吃飯（非常適合我們 5 人的團體）。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "好吃且cp值高",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我自認為不是一個會挑剔的人，但這家餐廳真的毀了我在台灣的美食之旅。一切都只是那麼所以根本沒有留下深刻的印象。不知道是不是因為我晚餐選擇了最便宜的489美元套餐。我真的覺得我浪費了一天攝取的卡路里😡 …",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "老娘連一分都不想給。老娘今天餓肚子去吃肉服務生的態度實在是我欠了她幾百萬的樣子。擺臉色，問她問題也愛答不答，最後請收拾的時候把夾子用丟的丟回鍋裡汁都往外噴。將心比心，你去外面餐廳吃飯遇到像你自己這樣的人，你爽不爽。老娘也是服務業的okay！提醒欣x小姐，我決定以後都不去了，看到擺臭臉的服務生真的是倒胃口。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "愛它。很棒的地方，我們點的所有食材都很美味。服務生為我們做了幾道不同口味的菜。最後你會得到烤米飯甜點。所有你可以吃的，價格都很好。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "壽喜燒湯頭較鹹，需要一直加水，好的是這裡提供很多種吃法，有炒的塔香牛肉、起司肉捲和年糕等，但蔬菜種類不夠多，整體價值感還算不錯。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "台北最好的壽喜燒店。都是你可以吃的而且服務很棒！他們有很多精選的冰淇淋，吃完後他們會為你煎一份甜點。建議大家去之前先預約一下。每次我去的時候這個地方總是擠滿了人。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "這家一定要滿分的呀！我不愛壽喜燒的人都覺得他棒了，價格實惠又有桌邊服務，能變出好多口味，都好吃，印像中有薑汁豬、麻辣、起士，自己弄就是沒這麼好吃，太厲害了！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "非常好吃，而且很有幫助。如果您不熟悉這種類型的食物，他們會幫助您並建議您對從他們那裡訂購的食物進行某些準備，即您訂購生食並在桌子上的鍋中烹飪。他們也有素食選擇，每人 459 新台幣（約 15 美元），2 小時內吃到飽，非常划算。他們還有無限暢飲，冷熱茶、奶茶、軟性飲料，還有無限量吃的冰淇淋。對於該地區的任何人來說絕對值得停下來，而且我想說，因為它的物美價廉，值得專程一趟。",
        "日期": "8 年前"
    },
    "評論 199": {
        "內容": "價格很便宜，品質一般，但服務很好，不喜歡吃自助餐的不推薦。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "538的牛五花",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "所有你可以吃的東西的價格都非常合理。肉的品質很好，服務員也很友善。強烈建議來之前先打電話預約，因為等待的時間可能會很長。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "第一次吃！ CP值高",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "好吃～CP值超高",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "cp值高",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "令人難以置信的服務和食品品質。謝謝洪宇。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "烤麻糬的雅婷很nice",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "肉肉好吃，cp值很高唷！",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "很棒的一餐。美味的食物和有趣的體驗。服務很好！",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃 吃了好多年",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "這裡的工作人員很棒而且很好！絕對是個跟朋友一起去的好地方！",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "好吃好吃!!我喜歡起司牛肉捲推推~~",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "康康烤得太好吃了",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "上餐速度很快，大口吃肉很爽",
        "日期": "10 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 218": {
        "內容": "超好吃的喔",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "很好吃，泰式口味很清爽",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃\n哈密瓜霜淇淋很好吃！",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "一如既往的好吃！",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃~CP值也高~",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "一直放油歌耶！ 5星",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "剛剛在這，第一次來，非常好吃。服務好，親切。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "如果您友善並且想吃很多肉，推薦。",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "態度非常非常差，他們甚至不知道怎麼吃壽喜燒。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃～～",
        "日期": "9 年前"
    },
    "評論 230": {
        "內容": "雅婷烤的麻糬很好吃😋 …",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "肉好吃 冰也好吃",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "泰式酸辣牛肉超好吃！",
        "日期": "9 年前"
    },
    "評論 233": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "到目前為止我在台北最喜歡的餐廳",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "美味乾淨\n服務不錯而且價格也不貴",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "服務生有點催促你，讓你感覺很匆忙",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃 高cp值",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "舒舒服服 豪好爽爽",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "超好吃的啦!",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "cp值很高",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "泰式酸辣的好吃",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好吃喔！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "很香",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "超值",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "不錯",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "爽吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "豪吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好食",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "最喜歡的午餐地點！",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "CP值很高！ ！ ！",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "都不太理人",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃又多",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "潮到出水ㄌ",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "好吃的我不要",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "好吃～～～",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "烤麻糬好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃~",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "沒有以前那麼好了。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "不錯",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "好",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "CP值高",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "不怕你吃",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "Cp值高",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "又大量又多",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "🫶🏻好吃😋 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "小而美",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "高CP 值",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "起司牛肉大推",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "普普通通😂 …",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "高CP值",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "👍 …",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "很合口味",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "肉好吃",
        "日期": "9 年前"
    },
    "評論 313": {
        "內容": "好吃！ ！ ！",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "服務佳",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    }
}