{
    "評論 1": {
        "內容": "可能老闆減省成本或疏於管理，一家店的招牌牛肉麵竟然如此不堪。牛肉品質低下，爛肉+筋膜肉三塊照樣端上桌給客人吃，經反應後，後場女店員客氣道歉後補了4塊品質正常的肉。這種品質小碗牛肉麵145元真的完美提醒大家不要來這用餐。 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "其實個人覺得麵蠻好吃的，湯也很好喝（我點麻辣）\n但跑四次只吃到一次牛雜，真的是有點難過🥲可能晚餐時段賣得很好都賣完了嗎 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "品質真的跟一開始不一樣了，豆漿味道也淡，相反的以前沒這麼好喝的紅茶居然比豆漿順口。牛肉麵的牛肉糟糕，雖然也是便宜，但是跟以前比確實差很多，不用特地跑過來了，家裡附近有一樣的吃吃就好。",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "在地朋友推薦蘆洲排隊名店\n服務親切，菜單及價位標註也清晰\n醬料添加品自助取用 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "1分是給牛的。外場的阿姨真的很有個性，明明有空位，偏偏不讓客人坐，桌子也不收，還得等妳心情好慢慢從內場晃出來，收桌子、擦桌子，搞定一切後才勉強幫忙點餐。妳是在哪裡受這麼高等的教育才能有這樣的判斷？還是老闆智商超凡，才能培養出像妳這樣的員工？我觀察了兩三組客人，結果都是一樣的，妳硬是安排他們坐在那些還沒收拾的桌子上，旁邊明明有很多乾淨的位子啊。客人一走，也不急著收，等下一組來了，繼續讓人坐沒收拾的桌子，完全不著急。客人寫其他乾淨座位的桌號，還是不管直接叫客人去座妳沒收過的座位。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "剛開幕的時候肉的品質穩定，我們也常捧場。現在店家說沒有牛腱肉的供應商只有牛腩，最近到現場吃是硬到像咬石頭一樣，完全很難下嚥。今天外帶雖然肉不硬了，但給的肉塊長這樣，真的油膩。花了大碗的錢肉量增加，呈現的幾乎油油油的品質，唯一很讓人值得稱讚的好像只有有咬勁的寬麵條。 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "中午去點外帶，有兩位員工一直叫我外帶的去外面等，當時店內至少五桌空桌以上完全沒客滿，好這是規定我接受，我也去外面等了，但另外2個打電話跟外帶的客人為什麼就可以在裡面等？！你們也不會叫他們去外面？我就一定要去外面等？？？超級熱，而且真的沒有很多人一看就知道3組內用3組外帶！店員也一直搞不清楚餐點是誰的？！員工訓練要再加強！",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "店裡整體氣氛不錯\n牛肉麵湯頭比一度讚差一點\n麵條爛，肉塊不優，比一度讚稍差 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "很瞎的店，已經在櫃檯準備點餐了 還要等三分鐘，然後點完外帶，外帶還被不客氣口氣要求三組外帶要外面等 ，然後明明沒什麼內用的人，三組外帶等30分鐘，因為店員在裡面一起弄好一次拿出來，聰明的店員，等很久的客人，一星的網站評論，剛好🤭🤭 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "來吃過幾次，覺得店面明亮乾淨，\n還有飲料可以喝，冷氣也很够強。\n今天來吃真的有點失望， …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "本來是常客，但這兩次的經驗非常糟糕，第一次是一起端來的2碗牛肉麵，明顯1碗的湯就是淺淡的不是紅燒，溝通中間店家不願意換覺得沒有顏色不同，明顯的連隔壁桌的人也看到了，之後店家有換。 …",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "之前經過都會看到人蠻多的，剛好放假有機會來吃吃看，小菜價位還可以，大部分都40元，點了大碗招牌清燉牛肉粗麵，一碗大碗的是195，肉量算多，麵偏少，不過內用還有免費的紅茶跟豆漿可以取用，這點還不錯，紅茶不會很甜，醬料區也有很多選擇可以取用，還有蔥跟薑絲，有機會還會去試試其他餐點",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "牛肉麵三塊肉就要145有點貴，但員工蠻可愛也蠻有禮貌的，在等麵的時候還欣賞到廚房的美腿，建議全都穿靴子（沒",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "牛頭🍜的湯頭很好喝，小菜算便宜，滷肉飯還不錯，你可以加蔥蒜，味道變得很不一樣，飲料可以免費喝到飽，裡面環境算乾淨，下次再來嚐鮮紅油抄手，看照片感覺很可口！總體來說，牛肉麵價位算有點高！ …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "剛開幕的時候很不錯，給五星。最近越來越不好，我點麻辣的，牛肉煮不軟爛，好像剛下鍋就出菜，也不是之前整塊牛肉(附图)，咬都咬不下去。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "1.調味料眾多，但沒有酸菜有一點可惜。\n2.紅燒湯頭微微辣，清燉湯頭濃郁清爽；半筋半肉的筋非常軟嫩。\n3.麵體有點可惜，吃起來沒有味道，沒有跟湯頭融合，感覺湯歸湯，麵歸麵。 …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "簡單來說，想吃「牛肉」麵去富源，想吃「牛肉湯」麵來這裡，點了紅燒牛肉麵（小）湯頭很不錯👍裡面牛肉總共4塊（2大2小）肉跟筋不夠軟，都是偏向有嚼勁的那種，最後肉沒吃多少也直接不吃了（看個人喜好，本人喜歡偏軟嫩一點的）。小菜還行 就是一般水準不算差，醬料區有很多可供選擇還有飲料可以喝，只是皮蛋的蛋殼沒有撥乾淨比較扣分一點，希望店家可以改善牛肉的部分，應該就能大大加分，服務員也都很有禮貌，覺得很棒🫶 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "熱鬧的長安街上\n汽車附近有停車場\n機車路邊找位置空位 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "湯頭不錯\n麵條偏硬\n咬起來很有口感 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "點半斤半肉，肉質很好，不像多數100多塊牛肉麵用的最便宜牛腱肉。這裏的牛肉肉質湯頭吃起來有臺北市的水準，推。",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "我很愛吃牛肉麵，在裝潢時就一直在注意🤣\n一開幕就去買來吃喝看了！\n內用有免費豆漿、紅茶可以喝感覺超划算˙ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "內用免費的紅茶跟豆漿，整潔的醬料區，簡單的店內裝潢，還有幾乎完全相同的菜單，又一間跟海力士旗下老王一樣的原汁牛肉麵店，不知道是不是加盟店。\n\n生意很好，連假日晚間8點半這種非用餐時段都客滿要排隊。紅茶跟豆漿以免費的茶水來說味道算是相當不錯，另外醬料區的老滷醬油滋味也不差，淡淡的甘醇百搭各式小菜。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "剛好到附近找朋友，朋友推薦來吃，本人不吃牛肉，點了滷肉飯，滷肉飯不膩不油，推薦的！小菜本身也不鹹，也都很乾淨，黑豬肉餛飩湯也非常推薦，餡料紮實；飲料紅茶跟豆漿都是有實力的，不是因為免費就加很多水！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "湯頭清燉的比較好喝！\n紅燒就比較一般的感覺～\n百香青木瓜太甜了 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "點的是小碗清燉牛肉麵，但是裡面只有一塊含油脂的肉塊及數片不成形，像肥肉.牛筋的肉片，我相信也許有人愛吃都是整碗軟軟黏黏的口感，但這樣小碗要價145是有點貴，點給家人吃的，平常很少吃牛肉麵的，看了也覺得不太行，覺得內容物要加強…… …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "盼了好久終於這天有機會獨食這家牛肉麵店。\n\n我是外帶紅燒牛三寶牛肉麵大碗的，店員提醒大碗是多加肉而已喔！ …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "我們點了一個大碗牛三寶和一個小碗牛三寶，結帳時店員和我們確認大小碗的差別在於肉量。上餐後我們發現兩碗的肉量相同，立即向店員反映。店員只將較長的牛肉剪半，說廚房忘記了，他們是用秤重的。然而，牛筋和牛肚的量完全一樣。我們覺得這樣做非常欺騙顧客，大小碗價格差了50元，但僅差一小塊牛肉。大家千萬不要來這家店受騙。",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "環境明亮乾淨整潔\n醬料台旁有豆漿、紅茶可以取用，很讚\n這次點半筋半肉麵和麻辣牛肉麵 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "位於長安街上的牛肉麵店，經過時常常滿座，最近剛好有機會可以進去用餐。店家空間做最大利用，所以座位間隔狹窄，雖然不到不舒服，不過吃起飯來壓迫感很重。紅茶跟豆漿無限供應，配料區、薑絲、蔥花，該有的都有。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "內場服務不好.罵員工很大聲.\n外場送餐.到桌旁說的不是給你送餐.而是x號桌小心.我們乘客用餐.要深記幾號桌？一路聽店員.小心小心.不知他們是小心什麼？是熱湯.還是有熱麵.比起其他地區.其他的麵.麵硬了點.湯太鹹，麻辣油太多",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "週日18:30左右來剛好有位子，點了清湯牛肉細麵，湯很好喝，牛肉有筋不過都軟嫩好入口，小孩覺得好吃，麵條好吃，小菜點皮蛋、豆腐、豬皮 3樣50，可以到自助調味料區調味，燙青菜是菠菜，還行，\n滷肉飯點大碗40，滷肉好多，是好吃的，\n黑豬餛飩湯也不錯，內用豆漿跟紅茶免費，省了飲料錢，下次會再來光顧。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "紅燒牛肉麵、滷大腸、滷肉飯，都不錯吃，辣椒也很夠味！小推～豆漿紅茶好喝喔",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "第二次到訪紀錄\n\n因為時間比較晚了（夜間八點半左右），所以才有座位，六七點基本要排隊很久。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "第一次來推紅燒！\n淡淡中藥香味不過鹹帶點點甘味\n相較下清燉遜色一節可加蔥花薑絲提味 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "內外場店員每個都很親切可愛\n豆漿紅茶個別喝套著喝都好喝\n醬料區也很豐富 …",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "麻辣牛雜麵湯頭濃醇，味道小辣-中辣，反而顯得鴨血豆腐不太辣，整體不錯吃。喝到飽的豆漿也好喝",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "用餐期間每次經過都人山人海，也看了那麼多人的評論後，\n我只能建議沒吃過的人，親自去吃一趟，這家店並沒有那些人評論的那麼糟！\n清燉牛肉麵145元 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "無意間經過買回家發現⋯這是一個非常糟糕的感覺！\n只是一般的紅燒牛肉麵居然牛肉筋膜咬不動，幾乎整個牛肉都是筋，肉的佔比非常少我不知道發生什麼情況，第一次吃到牛肉麵給我那麼無奈的體驗，至於牛肉湯頭廚房工作人員放味精倒是加得挺開心😫，唯一可食的只有豆乾小魚干小菜很入味。 …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "去了3次\n3次都少給東西  都要我自己提醒才會記得送來\n導致我後來很久沒去 …",
        "日期": "2 週前"
    },
    "評論 40": {
        "內容": "外場流程有問題🤨\n裡面客滿給我們菜單（左上角寫號碼）\n叫我們在外面等候，這前面都很正常 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "紅燒牛三寶細麵 😋\n牛肉 牛筋 牛肚 軟嫩\n牛筋幾乎不用咬就化開了 入口即化 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "開幕到現在可以說是常客。\n今天一進門就覺得裏頭很悶熱感覺就是空調沒開或是壞了。坐下後，服務小妹一來我就跟她反應，她馬上回答「不會呀」然後就不理跑掉了。一副你愛吃不吃拉到。\n生意很好是沒錯，本來就不是很好的服務，和擁擠的用餐環境。現在還得忍受悶熱，我選擇菜單丟著馬上離開換家吃。",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "照片的紅色為招牌反射光\n餐點部分-\n牛肉跟小菜都很好吃，唯獨湯偏一點鹹 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "沒吃過\n點了招牌牛肉麵\n結果踩雷了 …",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "今天去吃覺得沒這麼好吃，紅燒的湯很油膩，肉柴，小孩本來可以自己吃完一碗，但因為不好吃所以他吃不完。\n紅茶也變淡，之前還是為了紅茶去吃麵的，結果紅茶也不行了。小黃瓜很多吃起來都軟軟的不喜歡，之前都很脆",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "吃過最失望的紅油抄手\n真的太小塊了吧！！(照片已吃約3粒）\n感覺都在吃皮 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "門口貼著要等服務人員安排入坐結果進門根本沒人來安排，這就算了，餐點來後因為剛好沒帶到小朋友的餐具，店內的湯匙又太大小朋友吃飯不方便想說跟他們拿一支小湯匙，但他們沒有..後面又想說那總有免洗湯匙可以用吧！結果他們回說免洗只能給外帶不能內用🙄當下真的是很傻眼，只是想拿支湯匙給小朋友吃飯這樣也無法嗎？\n真的是給一顆星我都嫌多😡牛肚的膳腥味也蠻重的，很不推，第一次消費就遇到這麼奇葩的事，絕對不會再來了！\n（如圖）對於2歲的孩子湯匙就真的很大...呵呵 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "還不錯\n服務好\n衛生紙沒了不用說就即時遞上衛生紙 …",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "他們家牛肉麵嚐鮮就好，半筋半肉的部分，好像給不要的肉一樣，瘦肉給一小塊，兩大塊只有脂肪跟金筋總共加起來只有3塊要賣145真的很坑錢，連青菜都給得很小氣大拇指一片，做生意真的不能這樣做，紅燒牛腩飯的部分吃了兩口就不想吃，因爲飯很乾肉更乾真的不好吃，會再多給一顆星純粹是因為個人愛吃百香果青木瓜只有這個比其他的好吃，動作慢就算服務也慢，因為我看那用的評論肉都給很多，一直很納悶同樣花一樣的錢只是不是在裡面消費為什麼外帶的卻有差別待遇，下次絕對不會再光顧",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "湯有點偏鹹 剛送來喝旁邊的湯沒感覺\n但到放麵那邊的湯就真的感覺比較稠 然後麵吃起來有點黏黏的\n不過麵的軟硬程度控制得不錯\n飲料豆漿紅茶喝到飽  還有醬料區",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "價格還行，但小菜份量很小。牛肉品質不錯，湯頭也可以，醬料區種類豐富，清燉牛肉麵加上一匙花椒油，又麻又鮮的滋味讓人欲罷不能。",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "牛肉口感超軟嫩，湯頭非常濃郁好喝，好久沒有吃到這麼道地好吃的牛肉麵了，愛吃麻辣的人可以點麻辣牛肉麵，半筋半肉也不錯唷！筋不會太硬，而且還有古早味的豆漿和紅茶免費喝，只是每次都好多人，門口很多人虎視眈眈的在等待位子，所以吃的壓力大了一點",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "我能理解照出單順序作，但是我不就單點個牛肉湯外帶，還要等個十分鐘UP，詢問服務人員，跟我回應說照出單順序作，所以牛肉湯是等到單來後才開始煮?!?! 不懂得變通的店家，難道你們沒發現跟開幕時人潮天差地遠~~!?!>!",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "真的太好吃了！大推麻辣口味！不是非常辣、死辣的那種！是香的、順口的！太讚了！！！\n\n已經連續吃三天了～ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "肉太少 麵太少 肉只有三塊……買一碗牛肉湯麵 跟清燉牛肉麵， 餐碗裝起來，只有這樣，一顆星 我都覺得對不起這個價格",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "之前不錯，今天的清燉牛肉麵，肉完完全全咬不動，沒吃過這樣的肉質，4塊肉離開時還剩2塊肉......嘆氣.....",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "冷氣夠，牛肉麵的肉不錯吃，但半筋半肉那筋就扣分多了，服務態度真不錯，只可惜空間不大，桌子太擠啦～希望會擴充店面讓空間大些",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "希望餐廳可以撤掉靠在廁所的位子，在享用牛肉麵過程中有一對父女在廁所內，女兒正在如廁並且沒有關門，我當時正在吃麵，瞬間沒有食慾⋯",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "備餐很久，細麵糊糊的，粗麵口感無彈性，牛肉麵只有4塊，筋還很多？ 不懂爲什麼生意興隆，可能附近賣牛肉麵的太少了？唯一讚賞是豆漿是無限暢飲，還不錯喝！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "麻辣牛肉麵還不錯，柴魚冷豆腐也好吃，豆漿、紅茶、蔥等多種佐料可自行加",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "老闆機台超不熟，點餐很慢，所以排隊需要一陣子；餐點好不好吃見仁見智，不過內用要有等20分鐘對覺悟，因為店家拼命做外帶，內用桌都傻傻等。\n\n內用點燙青菜請斟酌（圖片供參），然後如果介意皮蛋跟熱騰騰油豆腐放在一起，就別點了；因為我的小菜是皮蛋油豆腐一盤，冰豆腐自己一盤。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "位於蘆洲長安街的老翁牛肉麵。佈置簡潔。內用有免費的豆漿紅茶。\n第一次享用的是紅燒牛雜細麵。<及寬麵可選>。可另付費加麵及大小碗之分。還有多種爽口小菜。\n紅燒的湯頭微辣溫順的口感恰恰好。份量十足。細麵軟Q有嚼勁微濃郁湯頭。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "不得不說貴店！ 這家店員工素質很差 根本欺善怕惡，跟他說不想做三號桌其他桌都可以，強制執行不給我們坐其他桌！後來選擇外帶！！！遇到那些其他臉比較臭的客人直接任選 ..到底是怎樣 說我們人少只有兩位 ，後面來的客人也都是兩位，怎沒叫他們去坐3號桌留著放？整個問號 是我們欠你們的嗎？到底 還是我們人太好 就只有這樣對待，所以對你們都是要兇嗎！ 真的看不懂",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "很明亮乾淨的店\n麻辣口味招牌牛肉麵（粗麵）$145\n超喜歡他們家的粗麵 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "每次經過店裡總是滿滿的客人，這次點了清燉半筋半肉粗麵，牛肉肉塊有厚喔，湯頭清爽，醬料區有蔥跟蒜頭，飲料有豆漿跟紅茶，推薦👍 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "第三次去吃，牛肉品質變的非常差，很柴卡牙肥油筋膜過多，感覺只有燙熟未燉煮，紅燒湯頭喝到最後很鹹，跟之前真的不一樣了⋯⋯",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "去吃了幾次，不管是招牌的粗麵還是細麵吃起來糊糊的，唯意麵放牛肉麵吃起來可以，湯喝起來很鹹，不管是清燉還是紅燒，離開大概兩三小時會感到非常口渴，需要喝大量的清水代謝，而牛肉口感則是軟爛軟爛，甚至還有吃到1/3的牛肉是肥肉，小菜50元系列點樂滷蛋、油豆腐、豆腐，還算可以，100元的點了韓式泡菜跟小黃瓜不好吃、只有柴魚皮蛋豆腐可以。櫃檯待客禮貌，但真的覺得店內動線可以改一改，人一多就顯壅擠難通行，其二優點的應該就店內感覺很乾淨明亮。但餐飲店食物還是靈魂，應該不會再踏入了。至於很多人都喜歡的紅茶豆漿喝到飽我很無感，不喝有糖的，喜歡的人可以考慮套成豆漿紅茶。以單純食物水準來說寧可去吃台北的富宏，想吃近的也寧吃旁邊的富源。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "餐點不錯吃，服務也很優質\n有供應自助式豆漿與紅茶可以喝\n但建議豆漿可以改無糖的，感覺比較優 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "從開店什麼都沒有到現在有免費的紅茶和豆漿，有正式的收銀台、小菜櫃，實力真的愈來愈好了，常常非吃飯尖峰時段也是滿滿的人，服務人員態度也很好，牛肉帶筋很好咬，湯頭喝起來很順",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "湯頭很好喝，牛肉跟牛雜也都很軟嫩入味，豆漿跟紅茶無限暢飲",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "就在家裡附近的牛肉麵館來吃吃看。\n我點的是牛三寶，不管牛三寶、牛雜還是牛肉麵價格都一樣，麵條有粗麵跟細麵，細麵我比較喜歡，會比較入味。旁邊有調味料。蔥薑蒜，還有辣油辣椒醋，該有的基本都有。\n牛肉麵本身湯頭清澈而不油膩，入口感受得到熬制的後韻以及牛肉的鮮甜，確實是好吃的牛肉麵。\n在蘆洲這個價位有豆漿紅茶可以配著實用，算是很推薦的一間餐廳了。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "晚餐時間路過看到姐妹店決定吃看看，有排隊登記。前面3組人都入座，後來有空位了 ，遲遲沒有人來叫號。 等一陣子等不到人來叫號，只好自己跑到櫃檯確認才入座。我看後面來的客人直接入座不用櫃檯排隊，這點跟姐妹店不一樣。\n今天點紅燒牛肉麵細麵，麵條感覺不錯沒有麵粉味，湯頭個人比較喜歡在辣一點的。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "湯頭味道變了，牛肉變硬變柴份量也少了，原本生意興隆要排隊，現在大多直接入座，這不是好現象，餐點已漸漸排除用餐範圍外。",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "之前來店都是吃內用的，今天是第一次買外帶，但感覺超級差！買外帶本來在店內等，服務員叫我外面等！不能在裡面等！好，於是我去外面等…等了15分鐘左右，看著店裡內用每個人都上菜了，外帶的Uber eats也帶走了，我還在乾等！於是我走到門口，小姐走出來問我，先生妳幾號！？買了嗎？買了什麼🤔？我真的是🙄！後面才想起來我有買一碗麵外帶！ …",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "雖然是小店\n但是乾淨整潔\n服務親切 …",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "口味還不錯，調味料種類還不少，整潔度夠，內用有免費的🥛🥤紅茶，豆漿可以取用 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "餐點確實沒什點亮點\n面的份量也不多\n但是紅茶喝到飽 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "晚上大約19:00等外帶，等了15分鐘問「請問外帶好了嗎？」女服務員瞪大眼說還沒！！妳看..還有很多人！..請再等一下不好意思\n（我點3碗麵和魯味）\nok,我等.19:30..中間新來的人點的都上桌了，也換ㄧ輪人進去.這時男服務問我是191嗎？ …我183…. …",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "不難吃也不好吃，就普通。\n牛肉雖軟但沒入味，紅燒湯頭也很淡。\n小菜普通。 好處就是飲料喝到飽有冷氣沒了。",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "內用， 外帶都要等20分鐘以上\n招牌牛肉麵好吃！ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "湯頭還不錯，牛肉大塊軟嫩，可惜沒提供酸菜，但內用有提供紅茶、豆漿免費暢飲",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "生意很好，用餐時段要等很久，很餓、沒耐心的人建議換別家。\n量少、適合小朋友。\n粗麵類似刀削麵的口感。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "每週必訪的牛肉麵店 老板親切熱情 牛肉麵湯汁濃郁 牛肉片肥瘦相間 入口即化 面條Q彈有嚼勁 帶來一種深沉的風味\n另外店家還有供應豆漿跟紅茶\n整體餐點讓人心滿意足 值得一試！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "點的是半筋半肉   很可惜還是和之前一樣   筋偏軟爛  入口即化  感覺上有點奇怪    我個人比較喜歡有嚼勁的🥲    但是今天的外場服務妹妹實在是太可愛了   又親切又認真    食物整個都變好吃了 😊😊   一定要給五星!! …",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "體驗真的很差\n天氣熱，不讓客人在店內等候取餐，請我外帶等候，結果忘記我的存在；直到我上前詢問才說餐點做好了。 …",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "蘆洲美味牛肉麵 😋\n\n麵條有細版(如下) 粗版(寛扁型) …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "這是我吃過最清淡的紅燒牛三寶麵  肉柴塞牙 牛筋軟 內用有豆漿跟紅茶 座位安排感覺擁擠 門口旁真的不適合坐人 要一直小心別人撞到自己 開關門一直碰碰碰   整體乾淨 等待出餐時間久 點四道小菜慢慢品嘗都吃完了 麵卻還沒上 辣油好吃",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "一開始吃覺得還不錯～\n但退步退很兇\n牛肉變難吃 …",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "點了一碗145的招牌牛肉麵，裡面的肉幾乎一半都是肥油跟筋，連一個完整的肉塊都沒有，我已經吃了一堆，還是剩一堆肥油，吃完整個身體很不舒服，小菜普通，紅油抄手普通，唯一可取之處是湯頭還蠻好喝的。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "牛肉軟嫩好吃，湯頭好喝，環境整潔衛生，服務態度很好，唯一可惜蘿蔔沒煮透。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "為什麼多次叫外送 要求多些蔥花..\n卻總是給油條？？\n這已是第三次了！第一次以為是太忙有遺漏！但兩次三次呢？ …",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "豆漿沒很甜不錯\n調料什麼都有\n但牛肉麵店怎麼可以不附酸菜?",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "外送備註要湯多 整碗倒出來加上麵還不到半碗，一碗180也不便宜 肉1塊牛筋2塊牛肚1塊，是不是有點在耍人啊？？？？做生意可以有點良心嗎⋯⋯",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "麻辣牛雜麵 湯頭略鹹，有免費紅茶 剛好可以解渴.豆漿好喝 濃郁",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "看到有人排隊，想說嚐鮮，吃完感想，純粹個人主觀，覺得還行",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "幫補血！清燉半筋半肉牛肉麵很好吃！跟公館牛肉麵的味道很像！但小菜蘿蔔纖維很粗！唯一敗筆",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "乾淨，寬敞，空間挑高又明亮，非常棒，我點麻辣牛肉麵，主食+小菜都好吃💗💗🥰🥰👌👌推 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "先到但會先出後面的單的客人，叫大碗的份量跟小碗的一樣，似乎是皮 。不推",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "滷肉飯還行，鹹度剛好，缺點就是肥肉居多到後面會膩口，白飯會因為滷汁過於濕軟",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "看了評論有點擔心，在外猶豫不決，礙於很多店家沒開，只好硬著頭皮試試看，外帶了1碗招牌牛肉麵跟牛肉三寶（細麵）,另我蠻驚艷的，牛肉燉的很軟嫩，湯頭也很讚，幸好沒踩雷，值得下次再蒞臨！",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "服務態度不錯，但來第四次了，沒有一次麵是有煮透的，前幾次都以為是寬麵才這樣，結果這次點細麵還是一樣的問題。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "餐點味道很吸引人 不過排隊結帳時 有電話就直接起來讓要外帶自取的插隊 直接讓對方插單 結果因為這樣點餐多等5分鐘 送餐的部分到對方來取餐 估計又多等了至少15-20分鐘 這部分希望能改善一下 都在櫃檯正前方了 還能被電話插隊 真的傻眼",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "現場外帶等候有點久，外帶等候區沒椅子，可能生意好平常人就多，所以站在外面約20-30分後才會拿到餐點，還有人叫完就去附近逛一大圈回來餐點還沒好！但是麵好吃",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "以前很愛，現在來內用動線一樣很差，下午外場一個員工全包，動作超慢…重點是，湯裡面有蟲！！員工看了只默默收走說換一碗\n\n當下不想再吃就退錢了。",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "好吃 但有點鹹，湯喝不太下去😭 …",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "愛吃辣必點\n麻辣半筋半肉牛肉麵\n配個豆干海帶滷蛋\n還有免費紅茶.豆漿",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "今天沒時間內用，外帶了一份\n招牌牛肉麵湯頭舒服，牛肉入味軟嫩好吃 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "真的只是地點開得好\n點一盤鹹蛤 一半都是沙 説補一盤  怎麼還敢吃\n點滷肉飯  最上面全部都是白色的肥肉 …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "大中午外帶餐點，點完餐直接被趕到外面等待，大熱天的不用這麼叩門～客人並沒有多到影響別人用餐跟送餐！",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "吃很多次 雖然看到谷歌分數只有3.6 有點傻眼🙄想說這是三重蘆洲我吃到最好吃的湯頭 跟小菜 耶\n但是看大家給一顆星星的原因多半是服務問題。今天再來吃觀察很久 因為生意太好服務無法顧及全部客戶 但是店員講話都是比路邊攤阿姨溫和呀 ！是來吃的人長輩都是直接走進來就坐下來 不排隊帶位的 …",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "近期看到人潮絡繹不絕，仔細一看，從店面裝潢、調味料、紅茶、豆漿喝到飽、小菜、菜單，都和三重重陽路的大王原汁牛肉麵一樣，長安街這家應該是加盟店，實際買來吃，麵湯感也和大王原汁牛肉麵一樣，喜歡大王的人可以就近在蘆洲就可以吃到了",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "加五十買大碗牛肉麵，送上來肉塊依然只有五塊，湯頭也不是熬很久的那種，不是很推薦，吃完後還拉肚子",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "騎車突然看到，清燉湯頭有點驚豔，快到結束營業時間還是滿滿人，這天氣有豆漿紅茶可以喝 很讚",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "外送來也好吃，湯頭好，食量多的可以點大碗（肉、湯變蠻多）再加兩坨麵=爽。\n粗麵是家常麵Q彈，是我喜歡略硬的口感。\n另外，看很多人說麵沒入味，這年頭煮牛肉的麵還要用牛肉湯煮嗎？就問你是付了多少錢。",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "無意間看到想說吃吃看憑良心說雖然我是外帶的但是店家給我的態度是不開心的",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "1/22打電話去想先訂，接了電話說讓等一下，然後人就消失了，等了超過兩分鐘都沒有回來接電話，如果不能馬上處理就不要接電話，讓客人乾等是什麼狀況？\n\n吃過很多次，在現場吃過，也外帶過。 …",
        "日期": "11 個月前"
    },
    "評論 117": {
        "內容": "牛肉湯麵的湯給超少…\n外帶也不讓人在室內等",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "我認為整體表現大概在3.5顆星\n牛肉麵的湯頭很香醇但是鹹度可能需要調整或是附上一小碗的清湯調整口味 粗麵的口感跟外表是刀削麵很好吃但是跟小菜一樣份量不多偏少\n服務方面接待人員需要多訓練客人進店裡需要一個接待人員負責引導入座點單跟客人離開後立刻整理桌面的部分 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "今天第一次吃，覺得超難吃\n點了清燉、紅燒都不喜歡\n那個粗麵...真的是厚到不知道怎麼形容 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "好像不是以牛肉麵作為主菜了，跟上次吃的落差有點大",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "點了紅燒跟清燉各一碗想說嚐鮮，結果兩碗都蠻難吃的。清燉喝起來很單薄，喝起來就像水+味精下去滾的，紅燒則是加了勺醬油而已吧。第二是麵體，吃起來很糊，不知道是煮太久還是沒注意到，粗細吃起來都有種粉粉的口感。再來是牛肉，一碗只有3塊，全是邊角肉，肉跟筋比例大概1:9，認真不知道在吃什麼，這樣還要145超不划算。最後是服務，安排位置時蠻亂的，一下坐邊邊一下又要換位置，態度蠻差勁，對客人的態度除了點餐的男店員以外都要加強。\n總而言之，是間沒有靈魂的水煮麵+牛肉，除了環境乾淨明亮以外，給不出第二顆星的理由，想嚐鮮或抱有期待的人請三思。",
        "日期": "9 個月前"
    },
    "評論 122": {
        "內容": "牛雜不行，都是碎碎爛爛的料，飲料不冰，冷氣不涼，有夠熱",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "我是一名外送員，我每次來這裡拿外送沒有一次是不等的，然後我幾乎都是空手而回，我今天又來一次，真的不誇張滿桌，外面還有3-4個人在等外帶，裡面的客人幾乎每個人的桌子都是空的，意思是廚房做不出來，我是沒吃過不知道有多好吃，今天我給你這個一星，是因為你的前場管理真的不行，我進去就看到一個在處理點餐收銀然後還要接電話，4個人在排隊，我在那邊基本連話都搭不上，然後過2分鐘又一個外送員進來，我再等個幾秒我就轉單不送了！如果忙到做不出來麻煩把外送平台停掉，我們外送已經很難跑了，不要再搞我們外送員，我也奉勸要來這裡吃麵的人，蘆洲牛肉麵很多店都很好吃，不見得要來這裡受氣，除非你時間很多，不用來這裡人擠人，要訂外送的你就要有要等1個小時以上的心理准備，這間店我一律不送。",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "大概下午三點去，人潮算滿多的，是附近比較新開的店，進去的時候帶位很慢，人手不足的感覺，很多客人有需求去求助都會得到稍等一下的回答，希望可以增加人手再接多一點的客人。當天去的時候靠近門口在施工，但就直接擺桌椅在旁邊給我們坐，邊吃不知道會不會有灰跑進去🥲如果有在施工，旁邊應該不要再擺桌椅接客人，這樣比較妥當。菜單上表示小菜三項100元，我們點了三項結果還是原價算，幸好我們後來有發現才扣掉，希望店家可以再注意一點。上餐速度大概15分鐘，清燉牛肉麵我覺得有一點點偏鹹，肉偏軟爛，麵有點粉粉的感覺，豆漿跟紅茶好喝。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "紅燒湯不錯，但麵條有點少",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "我喜歡牛肉麵細麵，真的很好吃，肉大塊，小菜豐富，鹹蛤蜊好吃，綜合小菜不錯，對於有選擇障礙好點；缺點牛雜系列跟我在外面吃過有點不一樣，爛爛的食材，不知是哪裡，我會挑掉不敢吃，食材表現不好；上小菜的速度好像沒有專人再切似的，會麵快吃完小菜才上齊（甚至要提醒），這點分工其職，老闆應該要學習鬍鬚張滷肉飯，或是巔峰時間就要備好。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "麵好吃份量足，老闆娘也很親切，兒子很喜歡吃，每次都加麵，環境也很衛生，值得推薦",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "我常常到 貴店消費，可能是太忙了，出了一些差錯。一次是小菜沒來，告知兩次也沒來，第3此告知老闆娘，才說是因為菜單被電風扇吹走沒看到，今天吃紅燒牛雜麵，來的卻是麻辣牛雜麵，但是已經吃一口了，不好意思告知更換，因為我吃過紅燒牛肉麵，知道紅燒不會那麼辣，希望 貴店加強廚房的管理，餐食很好吃。昨天去吃清蒸牛肉麵2個油豆腐，回家就上吐下瀉，全身冒冷汗，非常不舒服，多注意衛生！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "每次外帶牛肉麵點不蔥 都還是有蔥",
        "日期": "3 週前"
    },
    "評論 130": {
        "內容": "剛剛請家人買一碗牛肉湯（含肉）價格130，裡面只有4塊肉而已⋯⋯\n⋯嗯😐 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "我今天來用餐，看到一個阿嫲進來想買外帶，那時候餐廳空位還很多，阿嫲隨便找了一個2人位置想等她的外帶；但女店員卻叫阿嫲到外面等。一個長者、外面今天只有15度，要她到外面吹風等？（認真嗎？）我明白一會可能會中午時間比較多客人；但目前還有很多空位啊！而且阿嫲已經不是佔4人座，只是坐2人座等外帶。我只是個剛好也在這邊用餐的陌路人；但真的覺得感覺不太好。",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "特色是內用有可自行取用的豆漿及紅茶。",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "1）今天跟家人去店裡用餐，要開始吃的時候就聞到筷子有一股濕抹布擦過的悶味很臭，去跟服務人員反應，不知道是真的聽不到還是怎樣，過程中一直蛤？蛤？蛤？直到我們直接提出要更換成免洗筷他才突然又聽得到了。 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "餐點好吃，服務態度很好，細麵牛肉麵今天偏軟，但還是好吃，喜歡乾意麵的麵條口感，燙青菜的份量也很多，小菜有10元的選擇，可以讓單人客戶也有多元選擇，內用也有豆漿和紅茶的選擇，因生意太好，出餐速度較慢，不影響整體用餐體驗，值得二訪！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "餐點很好吃，服務也不賴，說真的會說難吃的肉不好吃的湯只加一勺醬油的你們都是戈登喔？吃一口就知道\n來吃一次看看會不會合胃口啦",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "每次休假都來吃半筋半肉清燉牛肉麵，超級棒，好懷念呀",
        "日期": "5 個月前"
    },
    "評論 137": {
        "內容": "昨日晚餐與老公到這吃麵，點了清燉牛肉麵跟清燉半筋半肉、滷肉飯，老公吃大碗結果完全沒有大碗量跟我一樣差不多，湯頭非常鹹，無法想像平日經過人潮密集等待的原來是如此的餐飲\n後續內用來了一名老婆婆 似乎重聽也帶點老人病 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "客人很多，但是等一下就會有位置了！牛肉新鮮好吃，湯頭也算濃郁！還有很多調味料可供使用，超棒啦的！開幕期間還提供鮮豆漿和冰紅茶無限暢飲，真是太佛心了，難怪一直都是高朋滿座！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "第一次到店內消費內用，幫2歲半的小朋友點了一碗滷肉飯，來了之後小朋友覺得內用鐵湯匙太大了，我去櫃檯問有沒有小一點湯匙，或是給我一支外帶的免洗湯匙，店家說沒有小一點的湯匙，又死活不肯給免洗的，第一次來消費我也不知道店內沒有準備兒童餐具，我今天也剛好忘了帶自家的外出兒童餐具，但店家連一支免洗湯匙都不肯給真的令人倒胃口，最後還是來店外帶的客人拿了一支免洗湯匙給我的，感覺真的差到極點，不會再光顧了🙄 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "紅燒湯頭略淡 建議可放些牛油在調料區 可以增加湯頭厚度 小菜中規中矩 可以另外點加麵 不錯 價格合理",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "初訪一般般\n點紅燒牛三寶粗麵、豬耳朵、大腸\n紅燒湯頭有點偏鹹，粗麵份量小碗可能不夠男生吃。大腸有滷過，不錯吃。\n但沒再訪動力",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "每天看著排隊一定要試試 趁著今天下雨不用排來嚐鮮 點了寬麵感覺是麵條直接淋上湯頭 對於愛燙口的我溫度自然是不夠 但能吃到有嚼勁每一條麵條包著麵粉也是獨特風格啦 點了魯蛋和魯嫩豆皮看著*魯*才點 送上來的是淋醬油 我是味覺視覺有問題還是理解力有問題 燙青菜最該是新鮮確黃黃的 像是…我只能安慰自己每人喜好不同吃過就好",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "收銀妹妹耶 很可愛….抱歉錯題\n牛雜大份 料還算不錯。醬料區 自取 +分\n後續會在回購肉麵嘗試看看 花椰菜不錯\n價格中。算是可以推薦",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "尖峰時間出餐速度壓線（18～22分鐘），所以喝紅茶跟豆漿等待剛好，帶位仍要加油，清燉的湯個人覺得過鹹，肉也偏柴，小菜都不錯，價位也親民，配料區品項豐富，對蒜味不排斥的人，滷肉飯淋一些蒜泥可試試。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "算是好吃、品質不錯的牛肉麵，店員帶位安排不太好，我們五個人，店員本來要我們坐兩個小桌子，後來主動提出要換大一點的桌子，我們坐下又說前一號來了要我們起來，去外面再等一下，跟店員要兩個小碗，只給一個。整體來說店員真的很菜",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "餐點乾淨衛生 湯頭濃郁 餐具是瓷器不是美耐皿，免費的豆漿 紅茶品質很好 不是淡如水的那種\n重點是服務態度很好，上次遇到老闆服務一個身障顧客，給予不少協助，覺得很是個善良的店家，㊗️生意興榮！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "湯濃味美，重口味，半筋半肉偏軟爛，牙口不好的會喜歡，豆漿飲料喝到飽，CP值高。",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "比起同價位的牛肉麵 這家是目前我吃過最好的 唯一的小瑕疵是 湯有點鹹 雖然很牛肉香很足 唯一扣一顆星的部分不是食物 是在客人多的時候處理得有點亂  不過內用外帶人這麼多 也表示這家的牛肉麵確實是好的",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "粗麵真的不好吃麵心沒熟透，麻辣湯頭超鹹，肉份量以這價位是有點少，牛筋還參雜著整塊牛筋膜，牛肉口感像似壓力鍋煮出來軟爛沒入味，可能比較適合牙口不好的老年人吃",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "湯濃，肉的份量足，價格合理，還有免費豆漿和紅茶可以暢飲。唯一的缺點就是這個店太快被發現了，用餐時間去吃都要排隊。\n很推薦麻辣口味！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "附件汽車不好停 盡量騎機車 生意很好 東西好吃 很多人排隊 需要一點耐性 肚子太餓的人不建議 需要等一下上菜時間歐",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "詢問是否能候位等待兩人座的位置，並詢問可在機車座位上滑手機消耗時間等，但與店員說明與溝通期間不斷被插斷我的話語，就被說為什麼我要對他生氣第二句話就說我只是個店員，可請你們協助規劃一下後位系統及店員個人情緒，謝謝",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "紅燒牛肉湯太鹹，是否醬油加太多？湯的份量感覺給的太少，清燉牛肉湯麵的湯頭滿淡的，小菜還行",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "今天去吃招牌牛肉麵，細麵\n麵沒熟，結果是同一碗在滾，味道都跑掉，湯變很鹹，肉變太軟。\n品質可能要注意一下會比較好喔！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "櫃檯小姐很客氣 但服務偏慢以及小菜有優惠但是忘記幫我打折 我是因為內用一直聽到他忘記幫客人打折才看一下單子忘記幫我打折\n\n牛肉麵紅燒味道偏淡 湯頭不優油油的 我點的是細麵但有的麵全熟 有的中心還麵白 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "小菜沒有端來，麵等很久，燙青菜有莖，打電話反應還態度不好……",
        "日期": "7 個月前"
    },
    "評論 157": {
        "內容": "點了餐結果忘記出餐….\n等了一陣子餐點才來\n清燉跟紅燒怎麼吃起來一樣😅 …",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "餐點好吃，業主似乎不太想投資用餐區的裝潢，現場就擺幾副桌椅，甚至 3 桌就在門口旁邊，吃個麵背後涼風一直吹，為了翻桌率不太在乎客人感受，起初櫃檯還算親切，但最近新來的年輕妹妹態度甚差。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "蠻不錯吃的，料多 麵不算少 小菜好吃 價錢不貴， CP值高",
        "日期": "10 個月前"
    },
    "評論 160": {
        "內容": "今天終於進去踩雷了，評論的分數真的還是要看不要不信邪，稍微懂牛肉麵的一定覺得不好吃",
        "日期": "9 個月前"
    },
    "評論 161": {
        "內容": "牛肉麵很入味口感很棒，小菜也很可口，價格算親民以目前物價來說不算貴。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "剛開幕那幾週真的湯頭真的很濃郁。\n可是，現在湯頭變淡了許多，希望能恢復。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "剛開不久牛肉麵店\n常常經過高朋滿座，外帶內用的人很多，但看到要排隊便放棄走過，很少看到還要排隊的麵店😂\n今天八點多走過看沒那麼多人，還好等了一下就有位子 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "口味普通，價格偏貴且量少，服務生態度很差，才剛進門就被嗆：「你走這麼慢是什麼意思。」竟然這麼追求效率，卻連點個餐都要拖拖拉拉的，重點是已經清楚跟他講過的東西還會點錯。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "體驗差一樣價錢外帶還要被趕",
        "日期": "6 個月前"
    },
    "評論 166": {
        "內容": "肉少，麵少，味道又不太行，個人淺見是覺得盤子才會吃，其實很多更好又便宜的選擇",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "麵條好吃耶 而且小碗就很大了 夠吃，但是冷氣稍不涼 好熱呀。推薦 好吃唷",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "老闆娘服務非常好，態度和善知情達理。",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "湯頭很美味的牛肉麵，老闆用心親切，生意興隆，所以要有耐心稍稍等候，一定再回顧。❤",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "東西還可以 大碗三寶190 很小一碗 不太值得 一次店",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "免費的豆漿跟紅茶很好喝！\n小菜也很好吃！\n乾麵的話建議可以軟一點",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "外帶牛肉麵 三塊肉 兩塊帶一堆油 一塊咬不動 湯頭普",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "清燉牛肉麵好吃，有花椒醬，還有豆漿紅茶，總之我還回來的🥳CP值高！ …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "會等很久很久很久很久\n每次來至少等30分鐘以上\n要有心理準備",
        "日期": "7 個月前"
    },
    "評論 175": {
        "內容": "紅茶",
        "日期": "5 個月前"
    },
    "評論 176": {
        "內容": "牛肉麵條少了一些",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "好吃，大碗的肉量也不少，還挺划算的。",
        "日期": "7 個月前"
    },
    "評論 178": {
        "內容": "很好吃",
        "日期": "11 個月前"
    },
    "評論 179": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 180": {
        "內容": "半筋半肉好吃",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "美味",
        "日期": "1 年前"
    }
}