{
    "評論 1": {
        "內容": "已經很久沒有吃到如此棒氣氛又好的餐廳⭐️\n在場每一位人員都非常專業，每一位都感覺已可以擔當別家店的店長等級🤣🤣🤣真的不誇張！！ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "星期六晚差不多九點來到吃點東西當宵夜，當時客人不多員工服務態度依然親切友善，只是食物水準質素與之前來吃到的有明顯落差。基本上所有食物都是調味不足，杏鮑菇表面及吃下去的質感像是沒有烤熟，蝦不太新鮮筷子一碰頭便掉了下來。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "來吃生日大餐😋\n餐點美味、店裡氣氛不錯👌🏼\n綁馬尾戴眼鏡的男店員服務很讚✨ …",
        "日期": "4 天前"
    },
    "評論 4": {
        "內容": "餐點很好、桌邊服務好，唯一個人覺得不太適應用餐1.5小時；依這樣價位。與朋友聚餐，下次選擇別的餐廳不會再訪；個人覺得挺適合1個人想好好吃燒肉，這倒不錯。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "服務態度良好，當有任何問題都會即時回答。\n肉質很嫩，很好吃！牛五花也是厚的！！有時候會擔心厚的肉會很難咬，但他們家的肉厚，卻都很嫩很好咬，味道也很香！\n他們會提高檸檬汁當沾醬，但我還是比較習慣醬油～他們也有提供！我覺得更搭！檸檬汁就可以當解膩的時候沾～ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "店員服務態度超好，在點餐時會和顧客說明肉的油脂比例和口感～ 然後會詢問顧客口味和對肉質要求～ 食物佳，碰巧中秋送了顆柚子，非常值得推薦！",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "胡同1號的員工Raven提供了卓越的服務，熱情而專業。他在桌邊服務時，動作熟練，細心照顧每一位顧客，讓人倍感尊重。Raven健談且親切，能與顧客自然互動，氛圍輕鬆愉快。他非常會做生意，總能精準把握顧客需求，推薦合適的菜品與服務，讓人感受到他的真誠和專業。Raven的服務使顧客不僅滿足於美食，還感受到賓至如歸的體驗。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "肉質不錯！店員全程幫忙烤😍\n每一位人員都非常親切！會隨時注意我們需要什麼🥹 非常棒！！ …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "店員服務非常好，肉的品質也不錯，唯一小缺點是店裡音樂太大聲且節奏太快，這類型音樂吃飯時不太舒服",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "真的有這個價值👍🏼好值得來吃\n❤️建議坐吧臺位置❤️\n今天點了鱈場蟹，松葉蟹🦶，阿華田棉花糖，胡同焦糖布丁，和牛牛舌，厚切鮭魚👍🏼👍🏼，蟹膏生干貝，安格斯黑牛，薄切牛小排，牛五花 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "每樣都好好吃！而且店員幫忙烤肉真是太讚了，每塊肉的品質都有把關，烤焦了還會補新的！還一直換烤網，超辛苦！同行的朋友說這個服務費沒白給😂和牛雖然貴一點但就是好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "直接寫重點：「店內人手不足，導致服務品質及餐點品質趨近於零。」\n\n1.人手不足，又一邊帶新人；很多牛肉是烤到全熟後其餘店員經過才急忙上菜。 …",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "Raven 服務非常棒, 又貼心又有效率👍🏻\n又幫忙燒肉，讓我們吃到時間烤得剛剛好的燒肉，留意到你有什麼需要詢問~ 送上飲料🍺\n當然這裏食物也很讚～ 怪不得可以在這裏20年～ 下一年來台灣會再來 …",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "已經吃了不知道多少年的老店，曾經的最愛記憶猶新的美味，之前還到美國開過分店可惜後來不了了之..胡同的肉品品質一直以來都還算不錯，特色是有工作人員幫你炙烤以及建議每種肉跟部位適合的熟度。每次必點的牛舌，牛五花，橫隔膜，達拉斯，厚切牛舌等等都很美味，鮭魚泡飯，烤山藥節瓜蔬菜也都不錯。也有多種的海鮮明蝦，小卷干貝跟小菜可選。這些年吃下來覺得比較可惜的是CP值變的略差了些，雖然物價的確有在上漲但份量跟價格開始有點不平衡。加上過去十年燒肉的選項跟餐廳越來越多，在品質跟價位上出現的實質上 …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "肉好吃飲料好喝，店員還會幫烤，讚讚",
        "日期": "4 天前"
    },
    "評論 16": {
        "內容": "服務好、氣氛佳、東西好吃\n達拉斯必點👍🏻👍🏻👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "Excellent service, good quality of food and pleasant experience 中文在後\nThe quality of meat was great and what’s even better you don’t need to BBQ yourself, the staffs would serve it for you. The service was excellent and we enjoy …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "有專人服務烤肉超讚的，相對的價位也偏高，不過在台北精華地段又有專人烤肉這價位很可以啦！食材新鮮好吃，部分烤肉醃製偏鹹，不過整體真的很好吃，尤其牛肉部分",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "達拉斯超好吃必點\n店員每個都超級忙\n但烤肉都很專業 …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "雖然店面小，但很溫馨，櫃檯服務人員也很親切服務，當天剛剛好服務人員應接不暇，但卻盡力服務，非常感謝",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "厚牛舌推👍🏼👍🏼，很軟很好吃，山藥推👍🏼👍🏼每一道食材本身都有一點點的鹹度，上菜前會提供沾醬檸檬汁，跟一小碟的蔥跟洋蔥，洋蔥也是有帶鹹度，氣味不錯，這家的牛肉真的很厲害，還沒吃到雷的餐點，但離門口的位子冷氣會滴水😅，店員有幫忙拿紙巾黏在玻璃上 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "依舊好吃！感覺得出店員的忙碌還是會有耐心的接待，訂11/9（六）17:30的六位T1桌，非常感謝瘦瘦的那位女生幫忙烤肉服務親切有禮又熱情，忘了詢問她的名字，必須給她一個大讚非常好的用餐體驗👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "胡同燒肉的調味真的好吃難怪生意興隆，不過用餐時間只有1.5小時真的太趕，店家應是拚翻桌率吧！ 食材來說真的很新鮮，尤其雞腿肉醃的非常入味又嫩，ㄧ點再點，另一個亮點我覺得是達拉斯牛肉塊，比其他牛肉更好吃，蟹膏生干貝也不錯，不過因為是單點燒肉餐廳，大胃王可能不適合，小鳥胃的人就剛剛好！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "肉品不錯好吃價格合理、海鮮與蔬菜類量偏少略貴、飲料普普，服務人員服務親切講解詳細、但用餐環境可以更好一點（煙霧、油膩感）…，餐點整體上還可以。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "（2021/3/5）服務態度非常好，服務人員都會幫忙烤，而且烤得非常恰到好處。可惜客人太多的時候服務人員偶爾會忙不過來，自己還是要稍微注意一下食材熟度。服務人員幾乎是每烤一樣肉就換一次烤網，換得非常勤。 …",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "7/16/'23\n聖選之最舒肥牛板腱餐盒        4.3顆星\n配菜有花椰菜、涼拌豆芽菜、洋蔥絲、辣蘿蔔乾以及半顆蛋，滿基本的。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "胡同燒肉最棒的就是桌邊服務\n完全不用考驗烤肉技術\n因為疫情更直接 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "這次趁著66折活動二訪胡同，也許是因為活動客人很多，店員真的超忙，上餐速度慢，也沒辦法專心幫忙烤，用餐體驗有打折扣，但綜合第一次的用餐體驗我還是給他五星😆\n\n雖然烤起來沒有第一次好，餐點部分依舊好吃！ …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "二訪，食材不錯，店員燒烤的時間掌控度高，雖然每個人感覺都很忙，一次要顧很多事情，但夾起來的肉都恰到好處，十分專業。只可惜座位有點擠，總覺得這個價位，用餐環境可以改善一些。\n第一道上的餐點是：「溏心嫩牛沙拉盤」，有點酸味的醬汁，徹底開胃，雖然是冷盤裡的牛肉，但也不隨便，如果很餓可以先點這個墊檔一下等其他烤熟。 …",
        "日期": "5 年前"
    },
    "評論 30": {
        "內容": "《 胡同燒肉 x 菠蘿麵包 推出聯名新品🆕 》\n『 和牛漢堡肉菠蘿麵包 』強勢出擊🍔 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "完全不用自己動手，可以好好的跟朋友聊天，等服務員烤好在享用，非常棒！店內氣氛不錯！餐點好吃！",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "服務真的很好，分級制度的人專門為你烤食材，每烤一個新的食材就換個烤盤\n生干貝跟烤海螺真的好吃，雞軟骨份量十足也很好吃",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "不用自己烤最好吃🤤沒有啦是真的好吃，整個愛上胡同！連隨便加點的湯也很好喝！而且店員態度都超好又親切～吃完走出來發現身上沒什麼油煙味🥹🫶🏻🫶🏻🫶🏻\n🔺和牛牛小排\n🔺澳洲和牛內橫隔膜 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "原本預訂12／8晚上的2人用餐\n但行程有變早在12／3就在app取消却仍然收到預訂通知\n然後就被強收費用了",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "我覺得滿離奇的，不知道該怎麼說…週五我跟弟弟點了四盤豬肉、一盤雞肉、一盤綜合蔬菜一個小菜（洋蔥絲）、一個飯、起司地瓜跟布丁。\n90分鐘用餐時間到時，還有一盤豬肉、一盤雞肉、蔬菜盤、甜點還沒上。\n點餐時跟我們說飯從生米開始煮大約要45分鐘會好，但我們大概85分鐘-90分鐘時才上飯。 …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "店內座位還蠻少的\n要來一定要事先訂位\n吧台區桌子超小 用餐起來壓迫感蠻重 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "距離上次吃胡同系列已經好久了\n第一次來吃一號店，不同分店店員們服務依然很好\n說木板上是推薦的私房料理（其實跟菜單上是一樣的） …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "當天三人用餐🍴\n在如今這種非常時期，一進店裡就先被要求量體溫&用酒精消毒，畢竟我們坐在吧台位置，吃飯時間大家也都會把口罩拿下來，多一層把關保護彼此囉！ …",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "尚未完全解封的時候去的\n除了實聯制還有量額溫\n8人桌坐4個人很寬敞 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "🇹🇼我是第一次來這家高單價但服務有待加強改進，因為朋友訂位時間是7:30我們提早到，我想先點一杯飲料喝，結果他們服務真的是「差」👎👎👎不👌的燒肉店。\n這是高價位的餐廳，服務真的太差。😱😱😱\n我們共3位用晚餐 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "唯有不斷進步才能存活不敗之地\n正所謂知已知彼 才能百戰百勝\n今天和朋友一起去品嚐胡同1號店 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "很棒的用餐體驗，店員烤的很好吃，希望下次也可以吃到一模一樣的美味",
        "日期": "1 週前"
    },
    "評論 43": {
        "內容": "第一次到胡同，因為朋友本身不吃牛所以基本上沒有點到牛肉。整體來說價格有些偏高，我覺得最讓我驚艷的是手羽先，事先去骨後真的很方便食用，工作人員每個都很厲害，幾乎可以掌控整個用餐的進度，調味也是不馬虎，只是就價格來說可能無法短時間連續拜訪，但久久一次是還不錯的選擇。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "中秋前一天吃胡同，店裡真的忙翻了，但每一位員工都充滿熱情，服務沒有怠慢，還會關心客人飲品喝完是否再補或是給杯水，盤子和網子也很勤勞更換，提出的需求也很快回應處理！雖然只有1.5小時，但吃飯氛圍和速度掌握很合宜，有個美好的夜晚👍 …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "東西都好吃，但服務真的很差勁。訂位7:30結果8:00才放我們進去，進去之後還在等前一桌客人吃，吃完之後才在收桌點餐。上菜速度極慢，6人桌一小時過去一個人只吃了6片肉，可以理解服務生人手不足，但就因為人手不足嚴重影響到用餐品質，連點兩瓶酒也要等10分鐘才拿上來，不是調酒喔！就是一瓶日本酒，只要拿過來給杯子就可以了，不知道為什麼可以這麼慢。生意很好說真的，但不能因為生意好名氣大就讓服務品質下降吧？",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "整體都很讚，不用自己動手，也沒有什麼煙烤味在身上！ 大推推豬肋條，烤的外面有一點脆感，好好吃！冰卷也特別推推唷！\n\n唯一炊飯不推，其他都好吃！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "我覺得限量的DNA牛舌很普通 價格又貴 但是豬肉和橫隔膜是真的好吃又便宜CO值很高 所以還是給五星 下次來的話點豬肉和澳洲牛就好",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "空間有點小\n可能因為66折的活動關係\n人很多 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "需要提前兩週預約～現場排應該是完全沒機會的喔\n店家蠻貼心的門口處有很多儲物櫃可以放衣服包包 比較不會有烤肉煙味！\n椒鹽調味剛好 肉質新鮮 好吃推推～ …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "一定要預約｜桌邊服務｜負責吃就好\n\n最令人驚豔的是「墨魚香腸」夭壽賀甲欸 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "2004～2008間常去吃的一家喜歡的店，那時候應該是剛開幕沒多久，那時候還沒那麽貴，現在去吃快要一萬，值不值見仁見智，但已我以前去吃和現在比，稍微不值得，尤其是一塊牛排快2000多元，結果却不是我喜歡吃的方式吃就更可惜，當晚最遺憾，聽說要用梅納反應後在吃，我很後悔那樣吃，生日當天唯一很可惜的吃法，應該是我不懂吃吧～但還是我很喜歡的一家老店。",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "不便宜，可能是餓太多天了，兩人吃到七千多！服務不錯，也的確好吃！通風很好，不會吃完全身燒烤味！肉品質不錯，可能是貴在品質上吧！四杯啤酒送啤酒杯，結果忘了要，服務員也忘了給！會建議杏鮑菇、澳洲和牛臀肉上蓋、椒鹽牛五花、椒鹽豬肋條、烤肉醬澳洲和牛辮子肉！可惜厚切牛舌沒了！喜歡牛舌的可以考慮DNA牛舌，一整條！",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "桌邊服務很讚🤩 肉都烤得蠻剛好的！店員很親切也幽默，覺得特別好吃有印象的肉品是和牛橫隔膜～推推👍🏻\n\n唯一覺得店內音樂稍稍太大聲，跟朋友聊天要講很大聲好好笑 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "人均大概千元，服務人員態度ok，包包或衣服有置物櫃可以利用，店面狹長型 …",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "點了手羽（雞翅）跟牛肉湯\n及鴨胸沙拉等小點～\n，烤手羽實在美味所以沒拍照。 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "服務迅速親切，用餐氛圍不錯，肉質也都不錯。\n只是代烤得很有效率，吃得太快",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "胡同一直以來固定會回訪的店\n已經吃了6、7年都維持的很棒\n不管是店內服務、餐點品質都跟當初一樣好 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "達拉斯超級味美美很好吃入口即化，為日本A五去骨牛小排精修過後，大推，\n牛尾粥及軟絲也是我的推薦商品。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "這是一家高單價但物有所值的燒肉店。肉品基本上都可以感覺到高品質，再加上都由店員協助燒烤，所以真的美味；店員態度也很好，都會親切的解說與建議。\n今天最喜歡的是安格斯黑牛的牛五花，不同坊間的牛五花多為油脂一大塊，這裏的牛五花油脂分布非常均勻，烤起來完全不需要沾醬就非常美味！",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "雖然今天客人太多導致幫忙烤不過來\n但在烤的時候也不忘微笑的態度真的很棒💯\n食物： …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "去好幾次了但都沒發過，好對不起店家😂\n訂位是必須的，不論平假日噢！店家每日限定的牌子一定要先看先點最後才看菜單，以免向隅～\n一號店是胡同最棒的一間，個人與妹妹都很喜歡💯\n只分享好吃的，不好吃的就不會Po了噢😉 …",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "消費額大概3700左右\n鴨胸沙拉的部分鴨胸好吃醬也很清爽\n除了洋蔥以為的菜都處理的很好 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "之前有吃過胡同燒肉其他分店，感覺跟這次非常相似，食物和服務都有一定的水準，桌邊服務人員雖然忙著到處幫忙烤肉，但有機會還是會儘量陪客人搭話上一兩句話，烤牛肉和烤豬肉搭配上他的檸檬汁蘸醬，都還算味道不錯，但對比上這個價位的品質來說，沒到會讓我覺得驚艷程度。假如真的要吃飽了話一個男生可能要吃到NTD2500以上才有辦法吃飽，調酒還蠻好喝的也可以嘗試一下。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "訂位會要求客人不能晚到，一再跟我們強調訂位資料只保留十分鐘，我們都很準時到達，卻在店外等候半個小時，進店之後，因為人數比較多，我們另一桌的位置還有前一批客人，導致無法一起入座，一半人只好又出去等，店家明明就知道幾點會有訂位客人，卻無法及時提供服務，控管能力很差。 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "第一次到胡同燒肉吃烤肉久仰大名\n覺得口味簡單可以吃到食材的美味\n環境雖然有點吵但看到師傅一邊服務一邊很開心 其實覺得這樣也蠻開心不錯的 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "服務很好 服務生都很親切\n餐點也很好吃 很值得這個價位\n可是我們坐最靠近門口的吧台 …",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "剛好中秋來吃~有送一顆柚子，餐點烤的剛剛好，也有詢問可接受的熟度，店內氣氛良好！值得再來~",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "昨日晚上至店內用餐，\n整體吃下來很失望，\n店員一直推豬勒條說會烤的恰恰脆脆， …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "✏️這次坐吧台消費，晚上用餐。 …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "於66折活動期間前往嚐鮮，店員忙到爆炸，但也沒有因此喪失服務熱忱！\n點了超多肉，最有印象的是牛五花跟起司地瓜，尤其是起司地瓜，必點！！\n整體來說，有活動時會想再訪，沒有活動時單價略高。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "[特色]台北武漢肺炎疫情下的胡同，不同於以往的燈紅酒綠，餐桌前觥杯交錯，餐廳只能轉作外帶。胡同聯合旗下的品牌一起做不同種類的便當，電話自取外帶還有優惠。筆者三天前預約三個鳥喜特製便當，外帶時便當已經整齊的擺在胡同，燒肉，夜食的購物袋，便當以紙盒盛裝。鳥喜特製便當是米其林一星餐廳特製，以雞肉為主要的料理主題。以外帶186元的價格來說，算是值得，略微可惜的是飯稍黏，會黏在便當上不方便食用。菜色上來說，主食為烤雞腿肉，附餐是醬油雞鬆與蛋鬆，青菜為烤秋葵，特典為鳥喜特製雞肉丸。\n[服務]店員客氣，包裝精美，希望可以一起撐過疫情。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "第一次和家人來胡同過中秋兼慶生.東西好吃服務非常好.印象最深刻的是一位幫我們桌邊服務的男生.今天也是我第一次一個晚上筷子掉了三次.而且這位服務生卻是在服務別桌的時候.注意到我們這桌筷子掉.光這點服務就大加分.因為非常細心貼心的服務.就體諒看在我是壽星的份上.允許我掉三次剛剛好😂😂😂 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "雙人品豚套餐2699\n覺得真的好吃的是墨魚香腸\n然後雞翅也香 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "胡同一號店很讚！東西好吃服務又棒！特別是店員卉卉貼心服務讓人感動，強力推薦喔！",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "這間店的東西好好吃 服務生很親切 又很會烤肉 中秋還送柚子給我們 超推！以後一定會再回訪！",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "用餐時間：20200330\n烤鮭魚5分熟真的一絕，超 好 吃！👍\n其他豬肋條、松阪豬都也有一定的水準 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "和朋友一起來慶生，店內抽風設備很推，不會身上沾染油煙，也不需要自己下來烤，服務真的很周到！我們當天的位置是在吧檯區，還會有置物櫃讓人放置包包等物品，很貼心～ …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "店員親切，坐吧台會幫忙烤肉（其實都是店員在烤）這天點的肉類都非常好吃（尤其牛肉）很驚艷，蝦子還烤到都去殼！這天是來慶生的，看網路推薦加點的起司地瓜店員就算招待我們（但...覺得味道十分普通）店家有提供個人置物櫃很貼心~",
        "日期": "7 年前"
    },
    "評論 79": {
        "內容": "有打66折的話真的很划算，雖然準時的在訂位時間到還是等了10幾分鐘，而且店員很急很趕臉色不太好，也烤的很慢時間到會催人，但食物都滿好吃的\n\n店內空間狹小火爐的熱氣一直噴在臉上，相較起來，一樣66折活動的4號店服務跟空間都好很多",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "食材真的是很新鮮，外觀跟入口都能明顯感受到，會幫忙料理，不需要擔心自己烤過熟或是不夠熟，真的覺得超好吃，入口的牛肉都是香嫩多汁，海鮮的鮮甜味也是讓人難以忘懷，錢要帶多一點，不敢說超值，因為這是一個舌尖上的享受，會再回頭來吃。\n但還是有小小的缺點，就是位子吧檯不夠大，不過在台北市東區，可能也是在所難免，但從味道上給5顆星。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "從大學窮逼的時候去胡同前要先吃一個麵包墊墊胃，但現在可以不算數學的輕鬆點菜，焗烤蕃薯從一小盤變成一湯匙一湯匙，從以前不敢點飲料現在可以續杯，覺得自己已經是一個害羞不起來的老小姐，還好燒肉的味道都是一樣讓我一秒鐘快樂起來。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "胡同 - 不用多說，這個是必定去的地方，而東區這間我特別喜歡\n\n他們用炭燒，可以見到他的質量很好，員工為了食物質量，差不多每燒一款食物，燒完便會換一次鐵絲網，避免有燒燶的殘渣 / 鐵絲網影響下一款食物的味道👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "絕對是頂級+好吃的日式燒烤。\n價格不便宜，但食材實在，味道也都處理得很好。\n建議坐在吧台，店家會幫你桌邊服務。 …",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "肉質很棒，店員燒烤技術專業，但是會一直建議多點餐點，有點美中不足。店內音樂開的很大聲，朋友聚餐聊天較吃力。",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "食材保存好，吃得食物美味，重點是店員們真的很辛苦，卻又能保持很好的服務和氣氛幫你烤肉，雖然價位偏高，但我覺得很可以！推薦牛舌、雞軟骨跟厚切鮪魚❤️ 而且湯品是現煮！我超愛這種極熱的湯！",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "6/1-6/30電話訂購&自取［吃遍胡同65折］一次吃滿7間店～便當盒可愛的手繪圖與祝福😍#提袋貼紙防疫提醒標示：烹調主廚與當天體溫，用餐放心#胡同各式燒肉丼飯，個人小火鍋可一次上桌，牛五花、松阪肉、舒肥柚香雞胸肉、澳洲和牛、松阪豬👍 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "桌邊服務很不錯.餐點好吃😋肉質鮮美多汁\n整體表現不錯👍 …",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "光顧多年，像我家閨女說的「從國小三年級吃到現在都高中了」哈哈哈\n不管哪間分店都是一樣的水準（不會有分店走味的囧況）吃的非常習慣\n不定時會有季節或當日限定（當然也是一種行銷方式啦⋯⋯） …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "服務人員態度親切，幫助第一次用餐的客人快速了解餐點，桌邊得服務也很棒，推薦的都肉非常好吃，鮭魚更是不可錯過，是會想二訪的一家店。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "達拉斯、和牛菲力、和牛厚切牛舌、牛五花都非常推薦，料理人員非常專業，料理的生熟度、焦度都非常恰到好處。雖然價格不便宜但是是值得回訪的好店！",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "東西非常美味🤤當晚服務人員超親切～東西推薦超好吃❤️ …",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "今天來這邊吃飯慶祝老婆的生日，點的餐點都烤得很好吃，意外插曲是不小心把租借的行動電源放在店裡，店裡的店員還願意幫我去還，真的很感謝他們，很推薦到這邊吃飯好吃服務又好，非常感謝店家。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "好吃的燒肉店!\n價格稍高,量稍少,質挺高,所以小鳥胃的朋友們很適合來這享用烤肉趣!!",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "肖想以久胡同燒肉，初次接觸竟是便當，但也不辜負期盼，外觀和口味都比一般的便當有特色，飯有很均勻的淋到拌飯醬汁，而且是仔細地淋在飯的下層，部會跟配菜的味道混在一起，配菜的種類也很豐富，看到糖心蛋時在喜出望外，不是一般的滷蛋~但還是希望青菜量能夠提升，畢竟肉的份量約莫佔了一半啊!主菜燒肉不愧是燒肉專門店，獨門醬料讓人已經很飽了卻還是停不下筷子，但也有可能是包裝成便當的關係，肉的口感大受影響，過於乾柴和硬，咀嚼主菜進度到一半時下顎已開始發痠。份量非常足，整個太飽。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "不用太多介紹，專人服務\n肉質鮮美，點的有點多，意思拍個幾樣\n自己吃飽比手機吃飽來的重要\n新的一年，繼續吃起來～😎 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "好吃！有專人烤肉的技術讓食材加分不少，但是最貴的和牛烤到有點冷掉，覺得難過…味道就不覺得驚艷了…反而其他更好吃",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "肉質好，重點是幫忙烤的服務沒話說，完全不會浪費所有高級食材，都在熟度剛剛好的時候放到你碗裡！",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "餐點完全都不雷，而且都是專業的店員來烤，基本上都可以吃到食材本身的美味，不管是牛肉或是豬肉都好吃，蔬菜的部分也是，整體來說沒得挑惕！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "最愛坐吧台，服務很好，食材新鮮，是我數年來吃燒肉的第一選擇",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "店員烤好上菜\n除了蝦子烤稍乾\n魷魚有一腳沒熟 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "服務品質跟兩三年前比下滑非常多⋯首先，上肉節奏很怪，第一盤肉到第二盤肉間隔應該超過20分鐘，後面就開始狂趕，吃得不是很舒服。\n\n再來，吃到一半才突然想起，點餐的時候店員都沒有跟我們確認肉品的口味（例如椒鹽、BBQ、味噌等）？我們每一盤都被做成是原味的⋯ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "食材新鮮沒話說，服務態度一百分，\n與別人不同，先來份玫瑰檸檬塔開開胃，\n哦～一臉滿足的咬下，心都開花🌼餒。 …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "屬於中高單價的燒肉店\n昨天ㄧ人平均2000元\n肉質非常好 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "食材美味新鮮，牛舌、五花牛、松阪豬都推薦！此時夏天來吃還有抹茶冰淇淋！🍵♥️\n整體口味偏鹹，如果吃到第一盤覺得太鹹可以請店員調整。 …",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "抱著很高的期待 有點和牛.松阪豬.牛舌等等\n但可能是店員沒有特別注意時間\n吃到很多塊肉都有部分烤焦 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "肉品好吃，品質感覺很不錯～但這次點了大腸頭跟雞軟骨，服務生感覺因為太多客人有點忙不過來，等拿到菜時，有些都烤焦了，感覺不是那麼好，有點可惜。\n\n牛舌好吃、沒有考焦的大腸頭也好吃、地瓜起司，推推",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "環境氣氛很好，東西也好吃，最重要的服務人員態度100分超讚👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "幫忙代烤烤焦就算了，也沒有要換，翻個面就拿給我們吃，當作沒這回事？烤一烤人直接不見，自己烤還被糾正，糾正完也沒打算幫忙不懂是什麼心態，整個心情直接跌倒谷底，原本開心來慶生的，走出店門真的有飽，一肚子氣。",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "燒肉好吃沒話說，服務人員都很親切服務非常好👍\n想吃燒肉首推的好地方❤️ …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "坐吧檯附帶好處是可以專心聊天，店員都幫你烤好了,食材品質沒話說，辣味冰卷配生啤超讚",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "久久沒吃胡同，再訪還是覺得很好吃。\n牛肉跟雞肉肉質軟嫩，店員烤的熟度適中，帶出肉品的多汁，櫛瓜跟山藥的點綴可以幫忙解膩，提供的蔥跟洋蔥跟肉肉實在是太搭了，檸檬汁涮肉也意外合拍：）\n起司地瓜必點做為完美ending!",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "不想自己動手烤肉時候的好選擇😂\n肉質都還不錯🐂焗烤地瓜🍠有濃濃起司🧀️ …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "服務人員很優質很好聊，非常親切，肉類都很好吃欸 ！推啦",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "請問有任何人3/30晚上吃完後肚子劇烈絞痛 拉肚子 身體變得很虛不舒服的嗎？\n我們點了沙拉、海鮮還有牛肉⋯想釐清是哪裡出了問題",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "今天是第一組客人~YA\n店員都非常親切，燒肉也很好吃~\n尤其是起司地瓜真的好吃:D",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "服務非常的好，每次要烤不同的菜色就會幫忙換烤盤！對小朋友也很體貼，有給熊熊造型的飯！",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "在防疫便當的優惠下第一次吃胡同\n份量十足而且味道非常好，吃的很飽又很滿足，全吃光光都沒剩\n期望疫情結束後到店內用餐",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "店員會幫忙烤肉，烤盤更換速度非常快，有時候幾乎是只烤了一種食材就換烤盤了，肉類品項都很好吃，個人建議做鹽烤口味，醬烤有點太甜了，推薦牛五花，達拉斯，橫膈膜",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "肉質好吃，價格合理\n品樣豐富吃完不會過於滿嘴油膩\n很不錯",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "很貴，2個人只安排吧檯，坐位不是很舒服，油煙很大。性價比不高。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "這次是第二次來用餐，座位在吧檯邊。蟹膏干貝還是最愛的一道，真的是吃過一次就忘不了，但這次自己一時興起要去吃的，沒有金主的一天不敢點大蝦價錢真的不是小資🐷我可以負擔的起。大蝦蝦等我賺大錢再回來吃你（哭跑 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "好久沒來了\n牛肉類還是那麼好吃\n店員也很親切 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "肉質都還可以，可是價格偏高，最後的起司地瓜好吃，喜歡吃肉的可以來吃看",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "紀念日或是過節日不知道要吃蝦咪，有一點預算限制又想要吃好一點的燒烤，那就來吃 #胡同燒肉 唄🤩\n這間在台北已經是鼎鼎有名的老字號燒烤店，這次終於有機會來吃吃看了！\n肉質是真的很好吃！而且非常新鮮～你看看這個漂亮的油花🤤不管牛肉豬肉雞肉都好好吃！ …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "服務員態度很好，我們要求推介，他也樂意，結果好滿意，食物十分好味好新鲜，唔會嚡唔會乾，食得好滿足，下次會再到訪",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "每次都是去Neo19店\n第一次來大安1號店 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "當天預定時段吧台坐滿，服務人員態度親切、烤肉服務很及時；食物好吃，當天點了人均一千初頭，吃八分飽！會想再回訪的燒肉店，記得拜訪前先預約噢",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "14/10-18/10遊台北期間第一次食yummy ，店員服務很好。有專櫃放客人隨身物品超貼♡讚…👍🏻 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "完全不用動手的桌邊服務真的讚，\n也不怕自己把食材給烤壞了～\n只要出一張嘴等著吃就好了(⁎⁍̴̛ᴗ⁍̴̛⁎) …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "食材新鮮\n氣氛佳 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "跨年來用餐，剛好是正對洗碗區前方的吧台位子，沖洗碗盤時都會不時的有水往我們食材飛去，東西蠻好吃，但是衛生方面可以做得更好！個人更推萬豪酒店裡的胡同",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "完全不知在趕甚麼\n點菜就一直嫌你點得小\n上菜後滿桌肉15分鐘幫你燒好 …",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "東西好吃😋還有桌邊服務\n可以輕鬆吃燒肉 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "肉好吃，服務親切熱情，烤肉技術方面每位工作人員似乎不太一樣。",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "服務人員會幫你烤，肉的品質不錯每口都覺得珍惜！我點了香柚沙瓦不錯喝，推薦喜歡喝今甜甜的調酒的人。整體消費下來一個人約＄1000，最後如果吃不飽推薦點茶泡飯，好吃！",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "烤網上有鋼絲，就默默帶過一句不好意思，一道2000多a5和牛菲力，修行中的服務員烤，很柴！在多訓練一下！整個感覺人力不足，要什麼都拖很久，整體感非常糟。",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "生意很好，要預約，用餐氣氛很棒，食材也很新鮮",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "環境舒適，服務周到，\n有置物櫃可以鎖東西。 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "服務態度佳 厚切牛舌跟羊排超級讚\n推推^U^",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "心裡本來就有底便當跟現場吃絕對有落差.只是沒有想到差這麼多...Q_Q牛肉乾柴硬配菜也一般...最好吃是糖心蛋",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "從最一開始一個月都會吃上一次持續了一年多，到後面有節日固定來吃，因去年疫情沒來直到今年整個量感覺變少價格變得更高，整體來說味道不差但已經沒有當初的感覺...甚至烤肉變得極趕..多的一顆星是給回憶...",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "推薦點達拉斯牛、綜合時蔬、骨輪(隱藏菜單)、鮭魚(這道出乎預料的好吃)，和牛等級的那天太晚入場，都售完或著沒有進貨😭。飲料推薦柚茶滿好喝的。服務生態度良好，很多人進來只借廁所也歡迎，如果不排斥聊天的話服務生很熱情😂，代烤服務這點完全獲勝沒什麼好說的，食物品質也很好，只能推了。對了，烤起司地瓜非常好吃，唯一的甜點，別忘了點！ …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "海膽、干貝、牛舌、牛五花、山藥都很好吃\n價格高了一點，但相對的肉質跟服務成正比",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "二訪一號店，沒有讓人失望！牛五花BBQ依舊是最愛❤️這次意外發現梅花豚肩排很讚👍🏻 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "再訪還是很好吃😋\n服務人員寶傑人超好的推薦的肉肉都很好吃 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "感覺人手可能不夠 店員很忙 上菜速度比以前慢 一碟松阪豬 烤焦補烤2次....",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "很好吃😋吧檯有專人服務，調味跟熟度剛剛好\n服務人員很貼心，會注意我們用餐速度，讓食物能保持一定量，卻又不會被食物追著跑～\n很推薦👍 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "服務人員親切，燒烤技術一流，新鮮好吃，值得再訪😃 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "服務很棒👍東西也很好吃😋\n很適合我這種偶爾想吃點燒肉但又吃不了太多的人💜 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "2023/10/18，和牛漢堡排不錯吃，也不會太貴，可在家自己現煎，滿方便",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "就是這個價位該有的品質，雞軟骨調味不錯。與其說是認真吃飯，倒不如說是適合約會的地方，特別是吧檯的座位。",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "大蝦$600 ：\n就是大，沒有特別鮮的味道，我覺得有可能烤太熟 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "上一次光顧已經是十年前了，今天是舊地重遊，幸好食物還是依舊美味",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "一陣子沒去了 態度還是一如往常的差\n有一個馬尾男不知道在跩什麼🤭🤭🤭\n連請 謝謝 不好意思都不會說 只會用命令的 …",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "好久沒吃胡同，燒肉一樣很棒。",
        "日期": "9 個月前"
    },
    "評論 156": {
        "內容": "超級好吃的! 厚切鮭魚和起司地瓜還有肉肉肉肉~~~",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "N訪了，每次都覺得好好吃\n推薦牛舌 松阪豬 山藥 草蝦",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "服務好，但價位不低，偶爾吃吃可以，但要看幫烤的服務人員烤肉技術好不好喔，蟹膏生干貝大推（不用烤）",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "服務棒棒\n想吃燒肉到胡同絕對不會錯\n專人代烤就是讚\n真的是摯愛🧡 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "職員知道最好食的熟度，肉燒得剛好，沒有浪費掉，通風很好",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "東西很讚👍 服務員很幽默～態度親切！\n環境乾淨～\n好吃！\n下次還會再來！ …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "食材新鮮，服務很好，會再次光臨",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "吃了好幾年  昨天又再去重溫一下\n烤肉醬牛五花真的是非常配飯\n海鮮烤起來也很好吃\n一定要配一碗茶泡飯",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "吃過好多家胡同 第一次來1號店這麽傻眼\n我們才坐下一個戴眼鏡的男店員就問要點菜了嗎？？？不能讓朋友先看個菜單嗎？當下還一直狂按原子筆是在不耐煩？點好了就丟一句吧台幫你烤！我都不知道是在跩啥其他店員都挺好，就這人上菜會讓人一度子火很想發脾氣\n總之要吃胡同還有很多家拉",
        "日期": "11 個月前"
    },
    "評論 165": {
        "內容": "今天生日第一次來用餐\n很謝謝各個員工的祝福跟服務\n很棒的用餐氣氛 …",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "餐點好吃，服務人員細心。\n還會回訪",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "鮭魚茶泡飯開場，從清淡的蔥花牛舌開始直到甜點 地瓜起司 焦糖布丁。錢賺了就是拿來享受",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "我認真大推服務員\n蔥洋蔥剛吃完馬上幫忙補..\n鹽沒了馬上補 吃過這麼多次 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "超優秀！！！\n在台灣如果要選擇一家單點的燒肉店，\n沒有別的選擇，就是胡同了！！！",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "高單價單點燒肉之沒有更好吃！！！好吃到沒時間拿手機拍因為絕對會搶不到⋯⋯⋯⋯（只拍到一張哭）",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "價錢和服務的品質成反比。\n\n--- …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "很貴，但沒有想像中好吃。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "餐點非常美味！讓人意猶未盡，絕對會再訪！\n另外店員服務非常親切，當時不小心遺留物品在店內，店家還是非常親切有禮的幫我處理了！",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "冷掉還是好吃的便當\n烤物的火候還是專業的厲害",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "用餐體驗非常差\n馬尾男好像我欠他一樣 問問題的回答都非常不耐煩\n和朋友聊天卻看到他盯著我們看 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "今天用餐超愉快！店員非常熱情與客人互動也很親切幽默！佩服的是要快速的點餐送餐還要顧肉 還能跟客人有非常熱絡的溝通 真的很敬佩也覺得超級辛苦 真的很不容易 不像是一家連鎖店非常有人情味 推薦的餐點也都非常好吃而且合理 祝全體員工有加薪好過年哈哈哈哈哈",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "不推！CP值低！肉質差、牛肉很不嫩都不好吃！\n服務人員態度都很好，只是服務方式我不推。\n當天晚餐時間坐吧台區，服務人員跑來跑去，無法專心顧烤爐，可能大家都很忙，但服務人員太少？！每個人都身兼數職，輪流顧不同客人的烤爐、換烤盤、壓啤酒、上菜⋯等。 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "不建議自己付錢的時候來吃\nCP值低到你想翻桌\n那些寫CP高的是腦袋撞到？ …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "牛五花，牛舌，厚切松阪豬，雞軟骨， 鮭魚茶泡飯 ~ 超級好吃的",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "目前已經吃了五六次，品質都一樣讚，服務人員態度很好，隨時隨地詢問你口味還行嗎？太鹹太淡都可以馬上為你調整，是不是超貼心的！好吃的燒肉！CP值很高！一個人1200-1500左右就很飽！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "食物很棒，只是服務生與顧客的比例太低了。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "推薦點的：\n➡️烤肉醬牛五花320\n肉質很像和牛的誇張好吃，入口即化。 …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "食材新鮮，肉品醃料味道濃鬱又不死鹹，大口配蔥花一起吃肉，真的很爽快！服務員全場負責燒烤，服務我們的這位專業度無可挑剔、牛肉熟度都拿捏得很好！另外為了不影響下一道菜的味道，所以每烤完一輪就換一次網子，這種堅持值得給五顆星！",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "很棒的地方，美味的食物和優質的微笑服務。喜歡廁所也有漱口水！點了牛舌、伊比利亞豬肉和和牛腸。  迷人的。無需本地電話號碼即可透過 Google 輕鬆預訂！幹得好夥計們",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "食物的品質和服務都很棒，但比我想像的要貴得多！服務生很熱情，這是一個很大的優點。餐廳正在播放奇怪的電子音樂，音量非常大，在這個價位的餐廳裡不應該發生這種情況。但工作人員畢竟願意幫忙切換音樂。總的來說，推薦和朋友一起來度過愉快的時光。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "都很好吃\n但是價格真的不便宜...\n牛舌4片480元 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "食材好\n調味一級棒\n（真的跟其他燒烤店很不一樣） …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "每年至少一次訂枱，專程到胡同吃燒肉，師父一邊工作，一邊與你交談每道食物是否燒得顧客心目中的口味，用心製做，食得開心。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "牛舌非常棒，但價格有點高。豬肉軟骨要價很高，價格也不錯。一定要嘗試。他們的招牌菜是帶有加熱馬鈴薯和起司的甜點。它非常令人陶醉，而且很油膩，但很棒。蝦也相當不錯。強烈推薦。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "服務和食材都很棒。工作人員非常精力充沛，細心，並根據您的喜好烹調肉類。三分熟的和牛牛小排非常棒，野菜調味得很好。即使是軟性飲料的選擇也很好。在台北的美好經歷。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "驚艷的厚燒牛舌，超人氣前段幾乎無骨的炙烤手羽先，豐厚的豬頰肉，椒鹽霜降松阪豬、邊緣酥酥焦焦的椒鹽大腸頭，富有大海滋味的墨魚香腸、把去骨土雞腿肉翻烤，將奶油融化沾著吃，還有安格斯黑牛及牛五花和牛肋條，連簡單的玉米、杏鮑菇及青椒都能讓每個人獲得滿足。 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "超棒的燒烤。我通常不會在燒烤店吃很多東西，因為我不喜歡太油膩的食物。不過這家店做烤肉確實很不錯。  所有的肉都煮得很好而且非常美味！",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "食物很棒！我們主要堅持使用美國農業部優質牛肉。品質與我在美國習慣的品質相當。真正令人眼前一亮的是當地採購的海鮮。這些真是太棒了。鯖魚烤得恰到好處，黃油般柔軟。我們也很喜歡辣椒醃製的魷魚，我仍然可以在嘴裡嚐到它的味道。工作人員友好而樂觀，最棒的是他們在你面前燒烤。基本上只需要自己吃飯。",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "台北的正宗燒烤。工作人員非常友好和樂於助人。食物很棒雖然有點貴。但值得。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "肉的品質很不錯，服務也挺好。推薦A5和牛肩胛肉和松坂霜降豬肉",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "每種牛肉切塊都有出色的燒烤技巧。特地來這裡吃厚切牛舌，吃得很滿足😍 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "日本A5和牛肩胛小排角切推推👍👍 …",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "肉非常新鮮，味道簡單但很有品味，是用真煤烤的。與好朋友聚會的舒適場所。音樂有點吵，你的衣服肯定會聞起來像肉，但一切都非常值得。服務很好，但速度很慢，所以請確保您不要擠滿您的日程。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "請不要將垃圾或衛生紙丟進廁所。",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "在你面前煮熟。儘管在烤架上烹飪，牛肉仍保留其多汁。台灣最好的燒烤食品之一。需要打電話預約。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "肉很好吃，所以我說我想自己做，但是服務員脾氣很暴躁。看起來他們想優先考慮自己的飲食方式，而不是讓顧客按照他們想要的方式吃。你需要認識到這種思考方式是非常自私的。\n我是廚師，所以我比你烤肉更好，每個人對熟度都有自己的喜好。我還想選擇吃飯的順序。如果店家想優先展現自己的創意，就不該收錢。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "雖然價錢貴了點，但我在台灣吃得最清爽的一餐了",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "整個體驗感覺有點匆忙，價格絕對過高。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "非常好的烤肉店。但價格昂貴。需預約！",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "厚切牛舌 很脆口 真好吃！",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "鎮上最好的燒烤餐廳之一。有點貴，但是服務和食物品質都很好。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "就其本身而言非常昂貴。唯一令人難忘的菜是扇貝，那是當天的特色菜。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "對於美食愛好者來說是一個非常好的地方",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "可愛的吃東西的地方🍱 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "頂級單點燒肉...食材及服務都值得讚賞...完全無須自行動手燒烤...等服務人員烤好再吃即可...當然價位也很頂級...當晚點了：肋眼牛排、達拉斯牛肉、牛五花(烤肉醬)、松阪豬(鹽烤)、野生大草蝦、蟹膏生幹貝、和風沙拉、鮭魚茶漬飯、鮮魚味增湯、白飯、可爾必思沙瓦...加1成約3000元(2人)...肉類海鮮類都很好吃...當晚讓我們印象最深刻的是牛五花(烤肉醬)...野生大草蝦的尺寸也讓人為之一驚...不過其他料理就可有可無了...特別飲料類除非無酒不歡...不然建議全力攻肉類就好...店家會提供冰水. ..",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "有些東西不錯 生乾貝好吃\n個人覺得肉一般\n但也可能是我們點的不夠貴？ …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "這是您可以一邊吃飯一邊運動的地方。\n\n我們的心因喧鬧的電子音樂而瘋狂地跳動，但在我們提供反饋並提出更改請求後，它很快就被更改了。 …",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好好吃Y(^_^)Y",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "一家日式燒烤店，18:00開始營業，好像都已經預約了，還沒開門就有人來得早，得站在店外，座位不多，情侶坐在吧台邊，和團體坐在桌子上，有3張桌子，所以如果你想在這裡吃晚餐，強烈建議預訂。 …",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "對外帶餐盒很失望…也許我對他們說的和鳥喜一樣的烤雞肉串期望太高了，因為它根本不接近原來的味道，而且西蘭花都濕透了，沒有味道😓通過電話訂購很簡單快捷，但取餐服務一點也不友善。無論如何，這將是我從他們那裡收到的第一個也是最後一個訂單 …",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "前兩天剛拜會了，名過其實，有被坑的感覺，服務惡劣，1.5小持內要完成入座，點菜，炭火焼成食品的一頓燒烤晩反，自己想想是如何急速，食物未到，追問—下，就被人白眼，在還有十分鐘要還枱時，生牛肉才到，服務員説時間將過，生肉會送到內廚代為焼好給你，？ …，問問自己，這是堂焼嗎！\n最後，帳單跟食物同時上枱，肉還在嘴裹，已通知時間到，清水沒送上一杯，問也不問就清掃餐具！ …",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "肉類品質優良，但燒烤時對細節的關注相當不一致。菲力牛排的味道比肋眼牛排還差。如前所述，一輪烹飪是中等稀有，第二輪由於缺乏關注而中等。",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "食物和服務都很棒，但價格有點高。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "烤雞肉串的好選擇。與其他選擇相比有點貴，但是肉很好而且氣氛很活躍。我發現這裡的服務也很好，但奇怪的是，儘管我們已經預訂了，他們還是等著為我們安排座位。我認為預訂是必須的。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "太昂貴的日本燒烤。這個地方有很多精選的牛肉，切塊也很好，但是它比其他地方貴很多，而且相對於你所付的錢來說，份量異常小。 2人晚餐的損失是2500新台幣——而且我還沒吃飽。不會再來這裡了。",
        "日期": "9 年前"
    },
    "評論 221": {
        "內容": "去了好幾次\n每次去都覺得好吃\n因為本人不吃牛 …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "味道好，食得精。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "服務品質高，餐飲也很完美，推薦遊客來這裡",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好地方。  有很多可供選擇。\n\n編輯：兩年後回來了，仍然很好。非常忙，所以你需要預訂。裡面全是香港人。他們為你做燒烤。很高興以飯糰結束。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "非常美味的食物",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "橙汁好喝",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "優質的食物和服務、傳統的木炭燒烤、適合兒童的餐廳",
        "日期": "8 個月前"
    },
    "評論 228": {
        "內容": "價格過高是一回事，但在顧客訂購時給他們施加壓力就更令人無法接受了。哦，他們希望你能快速進出。我想我不會再次訪問。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "長隊。建議預訂",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "友善的員工和美味的食物",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "你得到你所付出的。  我推薦達拉斯安格斯牛肉、牛頰肉、豬舌、大蒜奶油雞肉和棉花糖。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃的消夜",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "台北最好的烤肉店之一。工作人員很友善，樂於助人，他們在烤肉方面非常專業。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "一如既往的棒極了。很棒的肉，很棒的服務。第一次去胡同已經過去10年了，仍然很棒。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "美味的食物，良好的氛圍和價格合適。來台北一定要去的餐廳。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "味道確實不錯。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "美味~",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "價格高，擠滿了追時尚的年輕顧客，食物味道一般，想把你趕出去，不推薦",
        "日期": "8 年前"
    },
    "評論 241": {
        "內容": "好的。我喜歡它。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "工作人員會為你烤肉👍️日本人嚮往的白米飯，好吃又沒有腥味！ ️ …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "仍然保持良好的食品品質和服務。\n我這裡不會出錯。",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "提供的肉品質很好，但是當他們為你燒烤時......有點太匆忙了......",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "超級推薦生乾貝蟹膏 無敵好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "推薦蟹膏幹貝，沒腥味",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "食材新鮮，服務親切，很有水準",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好味!!!",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "吼吼吃的烤肉",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "全套服務的肉真的多汁。",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "友善店面\n食物好吃😋 …",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "愉快的用餐體驗",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好吃～",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "不錯的烤肉。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃~~~\n舒服的晚餐！",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "一切都很好。沒有投訴",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "排骨、泡菜、米飯和醬汁都很美味。我喜歡日本人。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "新鮮的材料。\n很棒的員工。\n服務很好。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "不便宜，好吃。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "不能只有我吃到 推",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "食物很好，服務很好，感覺很好",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "不錯的連鎖店，服務好，營業時間晚",
        "日期": "8 個月前"
    },
    "評論 264": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "食物很棒，服務也很棒",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "迄今為止我最喜歡的台北和國雄！",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "高端日式燒烤，不會讓你傾家蕩產",
        "日期": "7 個月前"
    },
    "評論 268": {
        "內容": "好吃，舒服。",
        "日期": "8 個月前"
    },
    "評論 269": {
        "內容": "好吃好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "深夜吃東西的好地方",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "真d好吃。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "第三次",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "超好吃的",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "非常好吃。",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "真的好吃",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "相當不錯的食物。",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "好好吃！",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "好好吃",
        "日期": "9 年前"
    },
    "評論 287": {
        "內容": "好好吃",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "好吃😋😋！ …",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "很棒的烤肉店",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "好味！",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "食物很美味。",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "很棒的食物",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "好吃吃吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "桑基。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "可口的！",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "最好的事情",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "👍👍👍 …",
        "日期": "3 年前"
    }
}