{
    "評論 1": {
        "內容": "萬隆在地火鍋店！主食的肉片和海鮮類還不錯！菜盤的菜類多樣但火鍋料很普通！比較不習慣醬料和飲料不是自己用！整體服務很好！",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "第一次 在火鍋店有體驗到 王品集團的服務品質\n細心貼心 隨時注意客戶需求\n食品當然不用說 新鮮好吃 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "我必須說第一次來到偵軒，起初並沒有感到太期待，谷歌這家的評價不錯，好像也經營很久，於是跟朋友約來小聚。其中一位高高瘦瘦戴帽子的男生，講話與服務的過程都令人覺得很舒服，服務很好，無論是加湯時一定用手隔擋讓湯緩緩流下（不噴濺），甚至聽到我們桌一位女生嗆到時，主動遞上一杯水（很貼心），這種感受已經多久沒體驗到了，甚至五星飯店都不見得到位，所以服務我給6顆星。 …",
        "日期": "8 個月前"
    },
    "評論 4": {
        "內容": "終於可以用條碼點餐超方便\n店員服務超好 餐點很好吃 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "菜盤可以換成丹麥豬or鯛魚6片\n飲品紅茶可以續杯\n（好想打包，真好喝） …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "附近有停車位，方便停車。食材新鮮選擇多，用餐環境輕鬆整潔，服務也親切，會再回訪的好店",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "490元的套餐來了2顆小小的生蠔跟兩塊正方形的鮭魚以及薄如蟬翼的肉品，一夾肉就碎，沾醬碟子邊緣上面還有乾掉的蒜頭渣？？？，重點是付了10%服務費，不知道店員是不是一個人要服務整個樓層不開心😔導致我整個用餐體驗極差，以前的偵軒不是這樣的…….早知道不如去吃錢都還比較划算還不受氣……真的回不去了嗎…….. …",
        "日期": "3 年前"
    },
    "評論 8": {
        "內容": "今天去吃時，湯裡面有蒼蠅反映給員工，員工的危機處理不太行。她把湯換了，結果料還在就端回來。 我實在不願意再吃那些料，店員也不願意給我新的料。（說真的，也就兩片高麗菜、一塊豆皮、一塊南瓜和豆腐）我直接放棄跟他說⋯給我新湯就好了。雖然最後結帳時，另一位店員有算我豆皮免費。但當時的心情還是受到影響。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "服務不錯，火鍋和紅豆湯都很棒，原味的柴魚湯頭讓整體吃起來偏清爽，不會太有負擔",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "菜盤內容物有點少，然後建議甜點冰淇淋可以有其他口味的選擇，昨天只有咖啡口味，不是所有人都喜歡咖啡，覺得好失望。飲料紅茶、奶茶都太甜了，好像在喝糖水，另外肉品好吃，一週去吃了兩次，兩次都點相同肉品（特選板腱牛）但明顯厚度不一樣、口感也不一樣。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "7/31更新評論🙂\n從原本的五星降到一星\n一直以來都是我的愛店 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "真心大推，外場帥哥服務超級細心，隨時觀察整間店的環境，只要客人有問題他立刻就會協助處理。發現客人湯底跟紅茶沒了也會馬上補上...\n餐點好吃，飲料好喝不過甜，甜點冰品是梅子口味，我超級喜歡。 總之如果還有機會再來我一定會再來光顧！",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "蔬食火鍋料多新鮮費用350元，可加點豆皮好吃有豆香60元，有飲料及紅豆湯贈送。沾醬好吃有梅子味道不死鹹。服務不錯 有外加收服務費一成。\n朋友吃葷也覺得好吃很撐，食物新鮮好吃，值得再來訪。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "食材新鮮\n服務態度相較於以前時好時壞哈哈（看服務生）但基本上該做的都會做\n湯頭好、醬料有檸檬汁蘿蔔泥蒜泥等非常清爽、沙茶有調過不會太油 …",
        "日期": "4 年前"
    },
    "評論 15": {
        "內容": "\\來自泰國100%椰子水變火鍋湯底？/   👍🏼雞肉飽滿又大塊 👍🏼椰子水變火鍋湯底酷\n👍🏼裡面看得到白色椰肉 👍🏼海鮮非常新鮮又美味 👍🏼菜盤的菜多到吃不下 👍🏼水果風味醬料酸酸甜甜 …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "用餐人數：1人\n餐點：牛小排 10盎司\n消費金額：1300 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "綜合魚片鍋400，需要收一成服務費，整體而言如果不用收一成會覺得剛剛好。服務品質很快但太像便利商店了，把整家店弄得很急促(點餐與收盤)",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "台北文山區，捷運萬隆站附近肉盤和蔬菜都很豐盛的火鍋店！\n偵軒精緻鍋物在距離捷運萬隆站1號出口走路約是4分鐘的路程 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "一家品質不錯的個人火鍋店，肉質鮮美及特點別於一般沙茶醬料，特調的醬料沾肉配飯有別樣的美味，推薦嘗試",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "肉質 湯頭都不錯\n菜盤份量偏少\n飲料偏甜 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "店裡乾乾淨淨，服務人員態度蠻好的，紅茶可以免費續，還有飯後甜點～\n菜盤裡面有水蓮，加分！肉品質還不錯，沾醬是服務人員調好送過來的，有酸酸的桔子味，很解膩。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "以價格來說算是物有所值 不到高CP，\n是想吃火鍋又不想花太多錢的選擇。\n比較好的是有好喝的紅茶暢飲，以及有附甜點。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "21:30就說賣完了\n然候營業到11點 🥲\n如果有看網路評論的人 要記得 晚上就可能吃不到。 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "心中第一名的火鍋店\n用餐環境質感愈來愈好\n湯頭醬料二十幾年都沒有變 依舊好好食 …",
        "日期": "4 年前"
    },
    "評論 25": {
        "內容": "湯頭比較普通一點 但牛奶鍋的水準蠻好的 肉質和價格都還算可以 海鮮蠻推薦的 天使紅蝦不新鮮的腥味很重 這家不會 大草蝦肉質扎實 推薦海鮮",
        "日期": "6 年前"
    },
    "評論 26": {
        "內容": "我媽說我吃了24年的偵軒\n我不知道有沒有這麼誇張：）\n但是我有記憶以來絕對是吃超過15年！！ …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "訂位剛到座位區，服務人員只顧聊天，沒看桌上的餐紙有上一位客人的湯汁，我還要請服務人員換個紙張，桌面的乾淨度有待加強，用餐完畢約10分鐘，想說要上個甜點，跟女服務生講也沒有要理你，再次叫了一下，口氣不是很好，難不成是要自己去拿甜點嗎？⋯感覺我自己才是服務生，這間店的服務態度越來越差了！以前不會這樣啊⋯⋯真的只能給一顆星！",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "鮮蛤鍋$280，牛培根$390，麻辣湯+80，\n花枝漿$130，豆腐皮$60，鴨血$60，菜盤可換成肉（4選1）附一份主食（飯/科學麵/冬粉/雞蛋）紅茶與甜點。\n食材新鮮，麻辣鍋湯底大辣完全不辣，附的沾醬有花椒的香氣混著酸鹹醬汁，不同於一般的沙茶醬，滿清爽的。\n吃完才發現有雙人海陸套餐$1080，殘念～下次來要試試看",
        "日期": "6 年前"
    },
    "評論 29": {
        "內容": "上上週中午同事離職來吃飯，菜盤下到最後，發現高麗菜3.4片上有幾個黑黑的地方，仔細看是蟲的殘骸，拿去給服務員看，什麼都沒說，收走然後過一陣子補了跟原本一樣份量的菜。嗯⋯當場是懶得再說什麼，只是覺得如果有一個道歉還是補償一點食材，用餐體驗會比較好，所以服務只能給1星了。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "點了低脂牛肉鍋\n整體餐點還行\n不過沒有什麼記憶點 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "食材還不錯，醬料是調好的，但蠻清爽，菜盤有火鍋料，雙人套餐的肉盤說有7盎司，但送上來感覺肉不多，副餐的選擇多樣，甜點也有二種可供選擇。但紅豆湯太甜。整體來說尚可，比連鎖火鍋店來的好些。",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "原味的湯頭就很好喝了\n這次點的是酸白菜湯頭也很不錯 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "店員非常熱情介紹豬肉跟介紹我們對餐點想了解的事情👍常常主動來加湯，同行一位壽星有參加APP會員（？）所以拿到了好大一盤蝦子，非常用心誠懇好吃的店👍店家幫忙調好的調味料也很優秀，美中不足是紅茶有點甜哈，如果提供水會更好～ …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "菜盤豐盛、湯底是柴魚雞湯的樣子、海陸肉盤讚讚！海鮮可以選三種，肉有四種可以選，我選的是梅花豬，只要400元！超值又美味😍😍😍 …",
        "日期": "5 年前"
    },
    "評論 35": {
        "內容": "湯頭店員說是現熬的，是不錯但偏清淡。\n菜盤跟肉盤不錯，但份量偏少一點。\n平日有附甜點，假日無。 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "2023/4/1（六） …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "🥘起司牛奶湯   湯頭 普通\n\n🥩特選板腱牛   肉煮起來有點柴 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "推薦麻辣鍋，會附鴨血跟一點點豆腐\n牛肉跟羊肉都算新鮮蠻好吃\n整體還不錯👍 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "今日在吧台用餐，較瘦的男性服務員態度好到令人印象深刻：服務有禮、會主動加湯、對於吵鬧的小孩也是溫和的勸說。\n東西也好吃，最便宜的梅花豬就很不錯、菜盤的高麗菜頗多\n平日用餐還會贈送不同的飲料，奶茶好喝。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "鍋物品質水準都維持得很好的個人小火鍋。唯獨店員服務品質需要加強，來非常多次，每次請店員服務都需要等候蠻長時間。加湯、加茶、或是要新的醬料，每次請店員服務，都會被說「等一下」，然後就要等上一陣子，只有吃完時來收桌子速度最快。（這裡指的是羅斯福路上的分店）服務費付得不甚滿意，請店主加強員工訓練，謝謝。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "點了小海陸搭配培根牛，肉品海鮮品質都不錯，服務也很好，只是價位略高，湯頭有些清淡",
        "日期": "7 年前"
    },
    "評論 42": {
        "內容": "菜盤新鮮，肉的品質也不錯，紅茶無限。雖然單價比起旁邊的錢都貴蛋品質也有提升。",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "2024/06/30\n當天在二樓用餐兩位，男店長服務態度超級好，全程服務都輕聲且笑容滿滿，服務周到食材又新鮮，我一定會再次回訪，感謝照顧！",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "我最愛的火鍋店！\n\n真的吃了 會ㄧ再想念的火鍋\n太久沒吃就覺得怪怪的！",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "服裝親切勤加湯，菜盤份量多，能吃得很飽。",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "一開始點餐的服務生態度有點……可能心情不好吧……\n但後來送餐的服務生態度都很好😊\n調好的醬汁剛剛好，微酸不會太鹹很對味！\n海鮮跟牛肉都很新鮮好吃～紅豆湯好喝～ …",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "點餐上菜上飲料上醬料各種慢，明明像醬料這種小事可以讓客人自己依喜好調，看的出來店員忙得快要飛起來了，但全部都要等店員來服務，東西不難吃⋯ 但我一個小女生 第一次吃這種火鍋是飲料喝下去才飽的，肉片薄到透光，東西不便宜，還要加一成服務費，不划算⋯⋯",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "食材新鮮 肉品與海鮮皆好\n麻辣鍋真材實料 好選擇 …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "今天剛進店裡時因為我們沒有訂位所以櫃檯妹妹頭戴帽子的男店員叫我們先等五分鐘，但是等了快十分鐘還沒好，我們在等的過程中妹妹頭男店員叫我們去外面餵蚊子，重點是說了兩次！態度超級差，好像我欠他錢一樣，明明六點多時沒有什麼客人在等，結帳的時候我也不知道妹妹頭到底有什麼問題態度極差的幫我結帳，這樣還要收我10%服務費！雖然在二樓的男店員服務態度不錯，但是櫃台的那個真的不太行，服務有夠差還擺臭臉，極度不適合當服務生，食材也沒有洗乾淨有渣渣。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "我算是吃了10幾年的老客戶了，今天讓我感覺到4月8號下午班的工作人員真的態度不是很好，冷漠的收盤冷漠的上菜沒有叮嚀客戶注意或是詢問都沒有，也不會主動來注意客戶的湯的需不需要加？飲料沒了要不要加？都是要客戶不斷的提醒，就連收錢的店員也是，發票給客戶一句話也沒有，冷漠連謝謝都沒有，這算是什麼服務業？偵軒聽說已經交給第二代年輕的老闆這位年輕的老闆你有看到你們的店員是這樣訓練的嗎？這樣服務客戶的嗎？如果不好的員工請你換掉我相信偵軒值得更好的員工。",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "有無障礙出入口，有一般的座位，在幾個火鍋店中，覺得份量很少，吃不飽，而且醬料不能自己來，覺得可惜，醬料吃不太習慣，不太適合想吃肉的人去大口吃肉",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "688小資海陸餐........\n只能用無言來形容\n2隻蝦（比一般的大一些）、5顆蛤、2片魚肉、一顆干貝（也比一般的大一些）、一顆九孔、肉只有幾片，只能說真是精緻~~~ …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "今天其實是我們從過年第一次的聚餐\n所以才會想要在這麼晚的時候還找機會去貴空間用餐，因為自己的另外一半也是從事餐飲。非常能理解要下班的時候還必須動用到全體人力來服務共鍋的民眾。\n本來只是想要用幾顆星帶過一個評論，但思考了一下還是希望貴公司或是更多人可以有機會看到這篇貼文而去改變一些方式跟態度。 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "有別於一般火鍋，食材和服務均非常有水準。特別喜歡紅茶、札實的牛奶鍋底和佐醬。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "第一次吃，用料非常實在，我點海陸，海鮮記得的五選三，然後肉類種類很多，我加價29元改成無骨雞腿，雖然是解凍肉，但肉質不錯，海鮮也沒腥味，很鮮甜。醬料是幫你搭好，符合我的口味，服務人員也很主動加湯或收拾空盤，讓你的空間隨時保持清爽，我還會再來。",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "從小吃到大\n家住附近常因店內人多買外帶\n但最近買外帶多要一盒醬 店家不願 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "不錯的火鍋\n有甜點\n肉可以兩倍很爽",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "當天選擇的是牛奶湯底，濃郁順口值得推薦，肉品選擇安格斯雪花牛double份量，價錢實在從油花分布就看得出來其肉質之鮮美，堪比和牛的油花分布。只可惜可能當天生意太好(巧遇跨年)，我們被分在二樓的右邊房間那區，店員比較難經過，所以有需要時還要自己走出去找店員，所以扣了一顆星，不過餐點是真心推薦，下次有機會還會再度光臨。",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "吃了十年以上，店員凡事都很盡心，\n相較於總店，這家的服務人員態度非常好！\n即便在很忙的狀況下也會用心接待每位顧客， …",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "8/16週日來吃，桌上的湯匙有白白沒洗乾淨的痕跡，衛生紙擦還會有白色的屑屑(噁～～)\n肉片煮完會碎成小小塊，肉質不好啊 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "感覺服務變差了！也許是人力銳減造成的。訂位時間未到，一直提醒客人到外面去等待，時間到也為讓客人就坐，點餐時聲音有點小，確露出無奈表情。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "10/11下午4點左右，餐點一如往昔，但服務人員太忙還是其它因素，一直呈現放空狀態，飲料沒了，只補了旁邊客人，用餐結束，呆坐了5分鐘，還要提醒，才來收拾，懷念以前的服務人員，眼觀四面，耳聽八方",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "價格雖小貴，但食材精緻好吃\n奶酪也讓人驚豔",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "今天去用餐 因為前面店員介紹我們沒有聽清楚只是想再確認一下後面的甜點是什麼 結果我們問說還有什麼 然後有一個穿外套的男店員就翻白眼口氣很差的說冰淇淋 我整個傻眼 服務業是這樣做的嗎？ 希望可以改一下服務態度",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "松阪豬實在太好吃了 推薦到不行\n湯頭好好喝 一訪再訪的火鍋店❤️❤️❤️",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "肉質好 菜新鮮 但價錢稍為貴一點點🤏 不過還可以接受 分量也是吃的飽的 劉姓男店員讚讚啦 給你一百顆心 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "不錯的火鍋！不過我們的服務生應該是新來的，搞不清楚狀況。",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "從不吃豆皮的我 竟然覺得豆皮超好吃！肉質也很讚！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "我們吃偵軒也有好幾年了，東西是真的很好吃，從蔬菜、肉品、海鮮，到甜點、紅茶，都讓我們很滿意，但這幾年不知為何，服務生變得很冷漠😑，還有，店裡的爐子有些都壞了，無法控制火力（我們不只一次碰過這種情況，扣一顆星），希望你們有空找人修理 …",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "已經不是第一次了，結帳都很匆忙要收錢，拿了錢就直接結帳，每次都不讓我存載具。也不等說要會員集點跟載具更不會主動問，那這樣提供這些項目要幹嘛呢？用餐期間都沒有來整理空盤，整個桌面塞滿滿，用餐品質很糟，不值這個價位，雖然店員都很客氣，但還是感覺整體服務越來越下降了",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "戴眼鏡的男服務生應該要重新訓練一下，點餐時才剛點完鍋物內容，我們還要繼續點其他東西的時候，突然什麼都沒說就轉頭走掉，剛好另一位服務生送鍋底來，我們馬上反應還沒點完，結果戴眼鏡跑掉的那位聽到後也沒有表示抱歉，很隨便的直接隔空喊叫送湯底的服務員給我們點，不曉得這間店的教育訓練在點餐部分是怎麼教的…完全不用確認餐點內容和確認客人都點完了沒有，甩頭就走，感覺超傻眼……",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "和家人點了海陸雙人套餐，吃完回去就食物中毒，海鮮非常不新鮮，牛肉品質也很差，選旁邊連鎖的火鍋店會安全一點。",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "食材新鮮好吃，工作人員服務態度親切周到，特別是醬料製作用心，有柚香，不同於一般店家只有醬油的死鹹，值得前來品嚐。",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "今天又到偵軒用餐，我們吃好多年了，即使住的遠了，還是會回來吃，謝謝老闆把食材還有我最愛的紅茶品質保持的這麼好，今天用餐，有一位服務人員小P總是默默的觀察我們的需求，隨時協助，很細膩，讓我們的用餐更加感到幸福☺️，謝謝偵軒，謝謝。（這次的魚餃超級好吃喔）",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "吃了好幾次，食材肉品沾醬甜點飲料都是新鮮美味好吃。但是不知道服務人員怎麼了，女性服務人員（皆不同人）的態度時好時壞，但每次遇到的男性服務人員（有幾個熟面孔）態度冷淡，滿臉不耐煩，美味都打折了！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "很好吃！帶位跟送餐速度超快。醬料吃起來很像市民大道的風格，很喜歡以後還要來。\n服務人員顏值很高，賞心悅目😆 …",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "這家比總店服務好100倍😂\n總店實在不敢恭維～\n上上禮拜就換來此分店用餐 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "食材很不錯離家又近還會再訪",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "男服務生態度非常差勁👎\n價格偏貴 東西普通\n明明客人甜點都還沒上 …",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "湯頭偏淡 食材新鮮 自製的醬料很特別 服務很棒 會想再訪",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "來訪多次，已成了最喜歡的台北火鍋第一名！無論是服務、肉質、醬料、價格都超優！特調醬料真是讓人回味無窮，雖然店員常只有2人，要東忙西忙的好辛苦，但服務跟隨時問需求一點都不馬虎，讓人感到安心，態度也一級棒，每次都是很棒的用餐體驗❤️",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "韓式泡菜鍋被低估了。Cp值極高只要加50元，就能享用道地韓式風味。另外甜點方面表現很優秀！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "店內2位男服務生服務態度超差，吃了快10年的火鍋店，第一次覺得花錢找罪受，最誇張這樣的服務態度還要收服務費",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "湯底超好喝超用心，可以喝得出來是店家自己熬的湯頭\n除此之外鴨血、豆皮，甚至是沙茶醬也都是店家自製的\n真的是非常用心的好店家！！！\n一定會再來消費😃 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "早期去過一次感覺還好，今天再去覺得味道很普通，點了羊肉片鍋很薄，價位不低還要外加一成服務費，個人感覺CP不是很高。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "人手明顯不足，幾乎每次加湯都要講兩次，電話響好久也都沒人去接，降低用餐品質，每次去服務真的都不是很好",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "看似日常的小火鍋，但基本的湯底有用心，老闆每日大骨熬湯（不是人工湯料），沙茶務必要試試，聽老闆說是自己手作的，一般醬料是橘醋醬加蘿蔔泥，很適合要減肥的人，不會攝取過多熱量。\n-大推牛五花肉鍋$340，肉質很均勻，不會太肥或太瘦，配菜九成是新鮮的青菜，ㄧ成是火鍋料，我喜歡這樣的搭配，很健康。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "多年後再次吃的店，品質依舊不錯，同夥人也吃的開心",
        "日期": "7 年前"
    },
    "評論 89": {
        "內容": "（滿分 10）\n湯頭 ：8\n菜盤 ：7 …",
        "日期": "8 年前"
    },
    "評論 90": {
        "內容": "懷念的火鍋超好吃😋回到熟悉的好味道！回娘家的感覺😆今天帶姐姐來吃\n火鍋新鮮好吃！必點的招牌馬辣鴨血和炸豆皮服務人員親切\n飯後還有好吃的冰淇淋和紅豆湯 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "今日來聚餐，火鍋口味依舊美好，雖然肉盤可能因為物價關係略減，但是品質依舊有維持，但是收尾的甜點紅豆湯卻讓我有了一些疑惑，因為喝起來是酸的，由於他們家的紅豆湯品質向來不錯（香濃程度甚至超過某些專門做甜湯的店家），所以更怪了，感覺是壞了，又由於他們家的甜湯糖都會節制，所以除了酸味之外，紅豆皮的苦味出現，讓湯酸後回苦，太太說是壞了，我們喝了所附的三碗，但是都一樣，現場的服務員聽到了有回去試試，說到沒這問題，有可能是我們因為之前火鍋醬汁到甜湯的味覺轉換產生味覺上的誤差，我們當下也不好說什麼，但也沒喝下去了，結帳時又忍不住跟櫃台提了一下，希望店家可以再多確認，不要因此壞了品質，這樣實在太可惜了，也因為這樣，評價就略減了~",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "超爛的！服務態度不佳，要加湯幾次、說等一等，都沒有人來，明明店裏也沒有什麼人，問了問題也答非所問。櫃台的人一副不想服務的樣子，以後不會再來。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "2023年冬天：\n我是常客，連續光顧4、5年了，但今天打電話去時接聽者態度不佳，以後不會再去消費，附近不是只有你們一家火鍋店。 …",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "基本的柴魚湯地就很香很好吃了，照片是甜點紅豆湯",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "松阪豬好吃～醬料飲品甜點都不錯🥳🥳🥳 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "服務費沒少給吧？男性員工每個臉臭的跟什麼一樣，問東西愛理不理，倒個紅茶也那麼不甘願，明明當下就沒什麼客人，做得那麼不開心可以不要做！",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "2022/6/24晚上在櫃檯的服務生 服務態度有夠差  超級差的那種 超誇張 第一次遇到這種特別的服務態度 但身為脾氣很好的顧客 沒有直接問 結帳時一臉不知道在氣什麼 剛進店時也一臉不知道在氣什麼 好像我欠他八百萬似的服務態度！這樣還可以收10%的服務費？對我來說是絕對不會去第二次的店  建議來店之前慎思！\n—2022/6/24晚上櫃檯男服務生之太誇張服務態度記",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "最近兩次到店裡詢問外帶鍋燒系列要多久，一次是三十分鐘，最近這一次直接加時（不加價）成40分鐘。而讓我最疑惑的是當下內用只有四個人，整間店超級空的，忙在哪裡請店家留言告訴我。人力不夠就跟客人說可以先打電話之類的，直接這樣瞎講，真的瞎。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "一直漲價🥲\n紅茶太太太太甜了！\n紅豆湯一樣好喝。\n正中午用餐時間1樓只有一位服務生很辛苦⋯ …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "貴店是我一直以來最喜歡、最常回訪的火鍋店，昨天（9/1晚間）用餐完後決定不再光顧，點餐的年輕男性服務生態度奇差無比，客氣地請他倒水還灑到桌上，但完全沒擦轉頭就走。紙巾用罄請另一位女性服務生補充，也是臭臉以對，根本毫無服務可言，竟然還要收取服務費，真的很不合理！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "第一次去抽到SSR，服務真好，帶小孩可以安心的去",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "很差的用餐體驗：\n曾經在新莊店吃過兩次，經驗都很好。這次在萬隆店用餐，店員帶位至2樓，還沒坐下，男生店員就急著問要什麼湯頭、醬料，也沒溝通，後來的女生店員又問了一次同樣的問題； …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "服務態度超好！每一個（真的每一個）服務生態度都超好，打翻飲料也是先關心有沒有弄髒，還說他們整理就好\n\n一般湯跟牛奶鍋都很好吃， …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "看了一下留言普遍覺得服務態度欠佳，這是真的。\n\n比方，點餐不能慢慢考慮， …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "用餐時間：平日晚上時段(無排隊)\n付費方式：僅現金(加1成服務費)\n座位方式：吧檯桌及2、4、6人桌(本次為吧檯區) …",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "服務超差麻煩如果要收店不願意接待客人的話那就別收客人吃了ㄧ肚子氣",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "以這個價位來說cp值真的蠻高的！\n最便宜的梅花豬就很好吃了\n搭配他們店內自調的醬汁很下飯！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "初四，在有限的人力下完成出餐，值得推薦，吃完不會臭臭的。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "以前的愛店 吃到有VIP卡\n很久沒去 這次用餐 服務感受很差\n晚上7:40左右在二樓用餐 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "颱風天吃火鍋, 看門外橫風橫雨",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "態度超差\n好聲好氣的跟店員說要點餐\n店員直接無視 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "吃了多年終究還是走味了，要安排服務生卻沒有服務品質，想要什麼都要等等等等等等等，寧可你給我自助bar讓我自己拿高湯、拿醬料、裝紅茶。服務生補個牛肉，冷凍肉塊在地上摔了兩三次，是不是該改善一下服務品質了。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "9/14在萬隆店吃午餐、服務女人員態度不耐煩、讓人很不舒服、男服務員很不錯！真不知道為什麼還要付服務費？",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "店內環境不錯，火鍋一般的雞湯底已經不錯了，甘甘的很好喝，當然如果其他喜好的也可以換成其他湯底\n肉的份量足夠，飲料不管是平日可以點的檸檬汁、烏梅汁或者是假日附的紅茶都很好喝(≧▽≦)\n甜點像現在冬天有熱的紅豆湯，甜度適當，能在冷冷的冬天溫暖身體(. ❛ ᴗ ❛.)",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "東西不錯，但是服務生一直不斷地耳提面命只能吃一個半小時，吃的很有壓力！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "紅茶很難開，但是可能是器具剛好有問題這個就算了;但是爐上沒有儀表版沒有貼模根本看不懂😥\n總店服務比較快一點\n但是味道是一樣的，不在意服務的就都可以去~ …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "今天中午造訪新開幕的萬隆店，發現品質變的極差，覺得非常可惜，這一直是愛店想不到變成這樣，底下幾件事情新增，和舊雨新知分享：\n1. 麻辣鴨血上桌時是冷的，廚房加熱後送上來，像是過度加熱爆炸的樣子，一邊丟上桌，二樓體態稍微豐腴的一位服務生一邊講電話還是耳機的走了，沒有告知、沒有抱歉，只是丟著。(後來跳電，我在跳電前未及拍照片) …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "吃了超過10年，品質一樣穩定，高湯清淡的香氣，任何食材搭果酸醬油都令人愉悅。\n\n近日回來遇上的服務人員也是笑容滿面。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "火鍋沒有吃過牛五花居然有超級煙燻味 整個湯底菜全部都變成煙燻湯底，服務人員也完全沒有想要處理的意思，火鍋愛好者請慎選，非常不入推",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "東西好吃，但給3顆星，因為某位店員服務態度不佳！ …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "本次用餐在二樓，\n下樓感覺有點陡峭需留意腳步。\n基本湯底柴魚雞湯味香清甜， …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "用餐環境優服務佳，對於共鍋的消費者也提供了貼心的優惠。",
        "日期": "7 年前"
    },
    "評論 123": {
        "內容": "服務員有待加強\n總店好很多 …",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "店員態度奇差，如同前面有網友評論的，不知道是不是因為只有一個人服務的關係，但我來的時間已經超過下午1:30，已經是用餐離峰時間，態度不知道在差什麼，萬隆火鍋店一大堆，真的沒必要來看人家臉色！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "今天打去外帶~店員口氣不耐煩跟我說請十分鐘後再打來?講完一副就要掛我電話~也不解釋原因？是店內人手不足再忙或營業時間有調整（google 顯示營業中）都可以說明～疫情期間都可以理解的~此番待客之道讓人不舒服～故給1顆星",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "吃過新莊店.蘆洲店\n最後還是文山區的兩間分店最好吃\n而且也很乾淨都有在維護整潔",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "第一次吃時真的被超親切服務驚艷到，之後吃火鍋不用思考就是這裡，每個月甚至隔週都會上門。直至最近開始感到服務品質的降低，到今天最誇張，全程沒什麼感受到有什麼服務外，還沒吃完，服務生就過來要收東西，不管是否還在吃就把垃圾往鍋裡放，還問「呃這？？？」請問是在？？？？？？？？後來上甜點直接放桌邊就走....臉臭就算了算你累，但這也太讓人不舒服了吧，是在哈囉？",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "誇張的蝦，痛風蝦，新鮮，非常新鮮，且超質用力推",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "湯頭鮮甜，菜盤新鮮，梅花豬肉很嫩很好吃，也有附飯後甜點飲料。連續來兩年了，品質都維持得很好，價格適中，總體CP值高。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "今天在萬隆店外帶火鍋 服務態度非常好\n外帶的餐點包裝都很好 點了很多 也沒有遺漏任何餐點。\n疫情期間 店家盡力讓我們能吃到外帶品質還是很好的餐點 要跟你們也說聲謝謝！加油💪 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "我是老顧客，本次店長不在，服務生服務態度和以往差距很大，這幾個服務生都是老面孔，東西要提醒才上、湯沒了也不會主動加、菜盤的菜有的是爛掉的，上甜點時以往每次都會先收好所有用完餐的鍋碗，才會上甜點，但昨日連收都沒收。端著甜點時，沒有直接上，而是拿著甜點繼續講話噴口水，本次的服務是有史以來最糟的一次。不值得收取服務費。",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "雞湯湯頭超好喝，喝完嘴上還會有膠質那樣黏黏的～～料很新鮮、尤其是海鮮，我不吃蚵仔的都敢吃，另外個人覺得abcd套餐很划算！餐後甜點和飲品一點也不馬虎，尤其紅茶還可以無限暢飲～～很推！真的要挑毛病的話：人真的很多⋯⋯最好先預約。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "火鍋料實在，肉的品質都還不錯，海陸可以選自己想吃的，滿划算的，滿500元以上會送飲料，不過附贈的紅茶就已經超好喝了，而且沒有幾個餐點會超過500元\n份量來說很夠，真的很餓可以點雙份，會很飽\n唯一缺點是有些座位冷氣超級冷\n整體而言CP值高",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "店員一開始就上了最基本的湯\n但我看菜單上有幾種湯頭可以選，但是沒有被詢問\n菜盤乾淨，但普通 沒有什麼特別的 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "東西份量還可以，還有飲料飯後甜點可以吃。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "二樓一位服務生 態度超差勁 當時氣到直接痛罵他一頓 第一次帶家人吃飯吃得如此生氣 讓我領悟一個道理 你態度比他更差勁 他自然就會跟你道歉了 最後還不是畢恭畢敬的^_^",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "松阪豬及粄條好吃！用餐環境舒適！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "前天下午3點左右，這家店前騎樓，有一些清潔劑殘留喔。看得出來用水沖過了，可是要沖徹底呀。只希望服務人員做事勤勞點，配合防疫清潔了之後，還是要多沖一沖，小錯誤提醒一下。感恩 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "湯頭是用熬的，不是泡粉。店員服務很周到，因為疫情所以店員代調配沾醬，味道很好。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "吃過幾次，但品質越來越差。\n服務生的服務都很不錯，\n結果最傻眼是有一個頗有年紀的服務態度非常差，態度囂張，有點目中無人的態度， …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "服務人員態度親切 食材新鮮！非常好吃😋\n一定還會再來(⁎⁍̴̛ᴗ⁍̴̛⁎) …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "兩顆星給服務生，因為有加收清潔費所以合理。\n鍋物的部分真的很普通，不太有回訪的慾望，擺盤什麼的也都沒有讓我想拍照的fu",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "湯頭喝多了會膩，煮不出食材美味。不過食材都很新鮮。但另外要詬病的是裝熱湯的餐具用的是美耐皿碗(跟許多火鍋店都有一樣問題)，吃了很不安心。",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "超級糟糕的用餐經驗，電磁爐不會熱，反映了半小時，更換好幾個服務人員都無法解決問題，只會說\"稍等\"後就無消無息，之後加點肉盤也是等到天荒地老不會來，跟我說今天人多，所以要等，明明店裡一半都是空的，不知道切個肉是有多困難，食材普通，地板油膩不乾淨，服務爛，還好意思收服務費。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "來到『偵軒萬隆店』用餐不下數十次,不論是在用餐環境、氛圍或者是食材挑選上都可以感受到店家的用心和誠意，湯頭都是店家每日一早熬煮,並非市面連鎖火鍋店湯粉泡製,吃過肯定感受的到,整鍋吃完不會口乾，相當清爽。 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "服務很差，說話跟問問題都好像很忙\n確認完有定位「樓上喔」\n剛坐下來「現在點餐嗎？」 …",
        "日期": "8 年前"
    },
    "評論 147": {
        "內容": "要給折價券，但是店家很不乾脆，兩個人兩份餐，兩個帳號要使用，店家說 這一次只能用一張折價券，還是下次點餐時說要分兩張單結勒？奇怪的限制。不過餐點是好吃的啦～還會再訪",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "詢問有沒有空位，回應語氣不佳\n同意並桌，但後來又有客人入店\n直接都說沒位子🤨 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "景美區／萬隆區最有人氣的火鍋店～\n😋😍🥘🍲🫕🥄🥢\n食材新鮮，🥓肉品鮮甜，尤其必點品項 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "服務超爛，鍋子壞了，跟三個服務生說也沒人處理。加點兩盤肉，第一輪的東西都要吃完也來不及上，理由是人太多來不及上。真是莫名其妙。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "下午帶兩歲小朋友去用餐，只有四人座位我才有辦法陪坐旁邊協助他用餐。雖然店裡空空但店家打死都不讓我們坐四人座。竟然還要我們坐吧台。兩歲小孩坐吧台高腳椅可以再誇張一點嗎？... 有小朋友的家庭不建議來這喔，不友善。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "去過兩次，第一次由老闆親自服務，服務很好，料理好吃（不管主食或甜湯），但是第二次由貴店員工服務時態度待加強，甜湯cp值不固定，給予貴店的回饋。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "服務人員態度很差 結帳的時候跟一進門的時候講話都很小聲\n因為店內聲音較吵雜 因此聽不到後再問一次 結果服務人員講話態度超級差== 感覺是主管之類的 因為年紀相較其他服務人員較長\n這家一直是從小吃到大的 沒想到第一次讓我氣到上google評論評價 是給這麼低的分數",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "食材選料有用心，跟附近所有火鍋店比就完全勝出。包括蔬菜、肉片、海鮮甚至各式丸子就是比較好。價格雖略高，但性價比亦高，是我突然想吃火鍋時的首選。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "食材處理細心、衛生良好、口味清爽、湯跟甜點都好喝，清潔度從濕紙巾擦不出灰塵髒污的兒童椅便可得見，這樣的店做出的餐點可以放心給孩子食用。",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "湯頭很棒，甜點也清爽好吃，今天點了低脂牛 但意外的不乾澀，偷偷問了服務生叫做小P跟丸子🍡很熱情也很有效率 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "好吃的火鍋，一樓的用餐滿意度很高，但是2樓用餐時，服務人員的態度一直都是問題，如果不是同一區有新的客人需要送餐，幾乎不會再看到服務人員出現，不論平日或假日",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "餐點普通價格稍高，有收服務費所以加湯醬料飲料全由服務生處理，但服務生嚴重不足，一層樓快20 個客人只有一個服務生只能說雞飛狗跳，再訪機率不高",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "食材非常新鮮，尤其是海鮮，蝦子非常Q彈，份量給的很足，從湯頭，主菜，飲料，甜點，一點都不馬虎。吃完很滿足，是可以一再拜訪的火鍋店！！",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "真的是愛吃火鍋到一週可以吃五天的。偵軒是我們家人跟朋友來過之後就愛上，推薦給每個人沒有人不喜歡的。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "味道普通，價格比一般行情貴，還加一成服務費。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "湯頭超讚👍🏻便宜好吃😋 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "服務態度超糟的！！！\n同桌的朋友還在吃，就來詢問可不可以收桌，看到正在吃的朋友還一臉不屑的說：痾....這還有要用嗎 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "前陣子去吃～服務都不錯呦！😉\n😋會在次光臨店家～值得推薦！\n❤️私房豆腐皮、麻辣鴨血👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "餐點好吃，價格中上，缺點座位很小，很擠，週邊停車不易，祝福 老闆喜樂平安",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "店面乾淨舒適、服務很好，湯頭很甜，食材也都很新鮮好吃，是CP值很高的平價火鍋店！",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "一切的很好但價格希望能再調降一點不然想吃火鍋的居民會往其他地區跑",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "用心配料的素食鍋物跟超好喝的高湯，吃的出老闆對食材的用心。從主食，飲料到甜品，完全沒地雷！大推！！",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "服務不周要衛生紙沒衛生紙要飲料沒飲料等超久，送衛生紙來我還分給併桌的客人，食材普普價格偏高，空調也不好。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "火鍋食材很新鮮/衛生、好吃。已經吃了20幾年。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "小海陸不錯\n紅茶喝到飽",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "點完餐後醬汁還要自己問，餐後甜點服務人員沒協調好，還聽到服務人員說客人壞話，對這家店完全改觀。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "店員服務很好，疫情期間人流管制辛苦你們了！！！！！一人分飾多角，老闆應該加薪🤣🤣🤣 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "真心推薦喜歡吃火鍋的各位，食材都很新鮮，服務品質與環境都很好，很適合帶家人朋友來聚餐。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "7/25晚上到店用餐由威志細心的介紹菜單及服務讓我們有個開心的用餐環境",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "價格合理，食材新鮮，分量剛好，服務態度佳，最後的紅豆湯甜點很加分!",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "好吃的火鍋.吃完不會口渴.鴨血必點入味香氣十足！甜點也很用心",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "每個月都要吃一次的火鍋\n東西新鮮、湯頭也不錯！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "喜歡湯頭及沾醬。\n服務好，\n男服務生較女服務生親切。\n女服務生較公事公辦。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "食材新鮮，醬料味道很好，服務態度不錯！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "以柴魚熬煮的湯頭清爽甘甜，不會死鹹，肉品及海鮮都很新鮮，尤其推薦沾醬有加入金桔檸檬提味，再加點生辣椒，微酸辣口感超讚！\n餐後有甜點可選擇，起司加了芒果醬甜度適中，紅豆湯也不錯吃。\n假日每桌提供一壺紅茶，茶香味兒蠻濃鬱的，平日則每人附一杯飲料，點紅茶都可無限續杯喔！ …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "很棒的火鍋！一切都很棒而且很新鮮，牡蠣比預期的要大，這很好。這個地方非常乾淨，但還不是 5 星級，因為通風可以更好。",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "小火鍋選擇一般，湯底味道還可以，",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "跟著指示上二樓服務員卻不帶位，問了也無視客人，就把我們晾著，今天的店員點餐也不一個一個問，也沒在註意加湯，吧台邊洗餐具邊朝著客人的鍋子聊天，濺到菜盤的不知道是哪種水，抹布從吧檯這頭空拋到那頭，上甜點前餐桌只收一半，邊聊天邊上甜點到滿桌不用的餐點裡，也可以毫不在意的服務品質喔。\n今天的偵軒服務員簡直不可思議，只希望不是常態。",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "迷你火鍋的好地方。\n只需選擇您想要新增的內容即可。\n湯、米飯和飲料都可以免費續加。\n海鮮非常新鮮，您的餐點還配有您選擇的甜點。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "天氣太冷了 - 當我們問服務員是否可以降低空調溫度時，他只是假裝這樣做",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "失望，以前（很久）在新店吃過讓人印像很好，但在這次，組合肉太誇張了，大份的肉整盤顏色深深淺淺，看起來就像人家吃剩的不要了，蛤蜊一份170又小顆，還有整顆都是沙⋯⋯⋯整體讓人覺得，不會再來了⋯⋯⋯⋯看人家共鍋都是快把桌上用不到的高湯鍋收起來，這邊是等到人家吃完了，才要收⋯⋯這樣是⋯⋯下一個繼續用的概念，然後…有沒有加料…？",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "低脂牛很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "好吃 一直吃",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "工作人員服務品質很好，菜色選擇也不錯",
        "日期": "9 年前"
    },
    "評論 195": {
        "內容": "不太貴。很多選擇。不過味道還可以吧..",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "Food is delicious. Services (丸子&小p)are satisfying.",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "位置好、食物好吃",
        "日期": "8 年前"
    },
    "評論 198": {
        "內容": "爛！毫無cp值",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "好吃，用料好",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "是的，服務確實很差",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "幸喜",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "好吃又平宜",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "很好吃耶",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "今天的梅花牛很柴。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "當地美味的涮鍋",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "很棒！好吃！ 👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "超好吃！",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "cp不高",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "一般",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "好的！",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "很舒服的店",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "服務不好",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "好吃。",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "不錯的地方",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好地方",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "美味可口",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "太跩了",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "合口味",
        "日期": "1 年前"
    }
}