{
    "評論 1": {
        "內容": "整體評分：81\n趁花卉季節來陽明山大梯田賞花，開車上來挺方便的，只是如果巔峰時段可能不好進出跟找車位\n行走上有小朋友或年長行動不便者，泥梯地可能要注意安全 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "這裏的繡球花偏向藍色的多，紅色偏少、不過階梯式的園區顯得花況更美，但是季節快過了想看花的遊客要趁早。門票150元可抵消費100元，買花、用餐都可以，炸地瓜好吃，冰棒也很濃郁，用餐可在戶外區欣賞美麗的風景很棒。",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "門票150元 折抵100元消費\n☑️有咖啡廳也有園藝教室入口處也有販售可愛的盆栽\n特色：與其他園區不同有兩個賞花區並以梯田的方式呈現繡球花個人覺得還蠻好看的！花況也開的很好，只是有些路比較難走被繡球花擋到要注意安全！",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "繡球花季盛開尾聲\n滿滿繡球花\n洗手間清潔度不錯 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "位處陽明山的繡球花田\n沿著竹子湖上山 需經過一小段產業道路 但是有鋪柏油 路況還不錯\n騎車注意路旁的落葉不要打滑 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "可以搭捷運到北投捷運站從1號出口出去轉小9或129公車或從捷運石牌站轉小8公車上山\n公車大概要搭1小時左右，如果想避開人潮和正午的熱度，建議可以查詢公車班次早一點上去，花季期間好像也有加開班次\n入場門票150，消費可以折抵100喔 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "繡球花季來看花。\n滿開真的很漂亮顏色也很多種。\n天氣好拍照📷超美。 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "當天去的時候下著微雨，人不太多。繡球花都開得很美，從門口開始就已經是一個打卡位 。有一些花可能因為下雨有點枯萎，但整體來看還是好看的。園區裡的繡球花顏色鮮豔，每種顏色各有特別之處，值得來觀賞看看~",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "正值繡球花盛開，滿山遍野，顏色各異，繽紛多彩的繡球花，配著陽明山綠意盎然，真是無比的美麗。\n大梯田是階梯式的花園，拍照起來更方便，就是一個被花朵包圍的景色，花美人嬌。\n竹子湖下車，過馬路，大約走10分鐘可到，跟曹家花田香相鄰。 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "到大梯田如果是搭乘公車，直接坐到竹子湖下車.\n如果是開車前往建議停在往中正山的青楓步道入口平台附近路旁空地. …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "每年期待的台北4月楓🍁 紅了\n📸113年4月11日\n前幾天朋友姊帶自己到竹子湖大梯田賞槭樹，紅的通透吸睛誘人，空氣清新環境幽雅舒壓，許多角度都漂亮又好拍。 …",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "漸層楓紅與海芋同框，春天色彩像畫布般美麗\n😊休閒賞景，午後小確幸😘 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "一早7：00就到達，避開人潮才能拍到好照片，繡球花盛開，怎麼拍怎麼美，颜色眾多拍好拍滿。廁所乾淨，環境整理的很好，梯田式的種植，拍起來很有層次感。\n門票150元，抵銷100元。路邊白線停車。",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "搭高鐵北上，在捷運站買了一日卷。在北投站搭小9 到竹子湖下車，很方便。從車站步行約5-6 分鐘就可到大梯田。以前覺得住得遠，開車到陽明山受管制，也很難停車。這次搭大眾運輸工具，終於能一賞美景。真的美，值得細細品味。入場券可換飲料，找個地方坐下，喝好茶、賞花、賞景，享受美好的一天！",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "－拍攝日期５／１８－\n一年一度盛大的竹子湖繡球花開始了，花季第一天前往園區，花開大約８成，可能因為還沒全盛開，前往的人還不多，新聞媒體也還沒爭相報導，但也因此園區里即使假日也不會有太多人，附近也很好停車。 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "今天去看花開的很滿🧡拍照相當好看\n前一天臨時決定要去，早上才在Klook買票\n馬上就可以使用了 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "很好拍~\n5／26花已開八九成，假日難得放晴，遊客眾多。\n但園區夠大總是會找到一些小角落能盡情的拍攝",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "大梯田花卉生態農園，是經過休閒農業發展協會認證，以花卉為特色的農業旅遊場域。入園費每人150元，可抵園內消費100元，有咖啡、餐飲、農家菜。花卉以繡球花、海芋為主，配合櫻花、桂花、杜鵑、紅楓等，讓園區多彩多姿，美輪美奐。在花季和假日時，這裡遊客眾多，顯的熱鬧非凡。但是平日或雨天，有時人煙稀少，在園區享受大自然的綠意和環境的祥和，也是不錯的選擇。",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "花，環境，裝飾佈置都美，入口處買門票，一人才150台幣，其中一百元還可用來在場內買東西或買食物飲料，入場費其實只是50元。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "本日第二場\n\n繼看過曹家，快馬加鞭在跟上大梯田 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "適合走走逛逛地方，餵魚非常有趣\n入園費150元一人，100元可以折抵消費\n園區內商品有點頗貴，但園區蠻值得光顧",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "滿園梯田式的繡球花盛開，漫步其中身心愉悅，150元門票抵消費100,割稻飯好吃",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "園區內有小餐廳，門票可兌換花茶，現炸薯條等，或加價預訂割稻飯，今日到訪，微風徐徐，遠眺101，覺得景色真的超美",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "花季期間花開的很漂亮，入門$150\n可抵餐$100，餐點也好吃，套餐$300，值得去走走，好拍照。",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "繡球花季真的挺壯觀的，門票附帶內部可以使用的購物卷，喜歡喝茶或是想要帶一些盆栽回去的話都能使用，會考慮再來的好地方",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "美麗的繡球花\n用它的生命綻放它的魅力 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "很可惜太晚來了，已經沒什麼花，但還是蠻漂亮的，門票150有100可以抵消費，我們都換了繡球花回家，希望可以自己養活到明年花開",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "太棒了，三面環山可遠眺101大樓，梯田式農場農場主人很用心經營，這次造訪感受特別強烈，遠遠看著梯田式的楓紅，紅葉綠葉真是漂亮，今天很多人喔，可以早點來。\n回程有一小段路陡坡，腳力不好可邊走邊休息哦！絕對不可錯過美景，等你哦！",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "花期最後一天去\n雖然沒有開始的好看，但還是蠻值得的！\n門票150還可以在裡面抵100的商品\n個人覺得性價比很高",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "有老闆娘她們一年的辛苦才有辦法欣賞到那麼美的繡球花，讓我們度過愉快的假日，便宜的門票才 NT.150 , 且可抵 NT.100的消費或換漂亮的小花盆回家（還貼心的包了報紙），真的是佛心價！！現在適逢最美的花期！！！！",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "今年花況顯然不如去年，過六月十五號，花季也走至尾聲，明年花兒再加油開一下！門票150元，可抵消費100元，可換繡球花束或飲料，算來還算合理。大梯田景緻佈置較隔壁花田好！可惜今年開花狀況較不捧場，但可在大梯田的田埂上，找角度拍至隔壁花田，使之連成一氣，拉大花田景深，這是來大梯田最大的好處！上仰德大道，記得早上八點前上來，以免交通管制而繞遠路，增加上來的時間。將車停於竹子湖路中途，少數有白線處，或少許紅線外，有足夠停車空間處，可省下150元，到竹子湖停車的費用！",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "五月七號去的，繡球花還沒盛開，不過紅楓葉倒是不少，門票150有100可以抵消費，有飲料也有餐點，蠻方便的，園區沒有到很大，會推薦給喜歡拍照的人去，天氣好的話要注意蚊蟲，入口有點難找，自己開車去的話找車位會蠻困難的，花季期間有公車就會到了喔！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "可搭公車從站牌步行約15分鐘抵達，或者是開車至竹子湖停車在步行，再曹家花田香旁邊。服務態度還可以，門票$150/人其中$100可折抵消費，佔地不大繡球花聚集也不多，餐廳消費的品項也不多，個人比較喜歡隔壁家的繡球花。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "竹子湖公車站往對面走5分鐘就到了，入門票150，可以抵100餐費，裡面環境很寬闊，植物種類繁多，4月的、海芋季紅楓季，5月的繡球花季，還有菜蠻好吃的，繡球花季只有供套餐，其他時間都可以點菜",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "門票：150（內用消費底：100）值得來看一下，拍拍網美照，（部分路段要小心比較狹窄，帶小孩子可能比較危險！）可以帶毛孩子來喝個下午茶看看風景 解壓🥰整個很愜意的下午 一切還是要看老天爺賞臉給的好天氣😎 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "端午連假到此賞繡球花，有開導航的人，可能會引導到大梯田後門（青楓步道），而這條路有部分路段比較窄，加上路旁停車，導致會車不易，有塞了5-10分鐘；青楓步道走了約5分鐘，於左手邊就是大梯田農園，門票$150(可抵園內消費$100)，園區蠻大的，近距離觀賞不同顏色繡球花，享受被包圍的感覺，蠻特別的體驗！ …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "繡球花真的很好拍！！\n這是大概4.5年前開始紅的網美景點\n陽明山上很多間繡球花田，門票100-150不等 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "門票可以換盆栽\n也可以折抵消費\n如果是開車 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "用心栽培的繡球花農場，入園門票每人150元，可以抵園內消費100元。梯田層層的繡球花讓人逛好逛滿又拍滿，沉浸在美的氛圍之中！",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "從青楓步道前往，走在木棧道欣賞密集的樹林，陰涼的微風，綠意盎然風景真是舒服，走著走著即看到大梯田側門，門票150元可在園區購買花卉、飲品、蛋糕、冰品..等抵消費100元，6/18日園區上面的繡球花已經慢慢凋謝，中間及下面繡球花還盛開，建議想前往賞花的要儘快，園區整體都還不錯，賞花步道還可以再整理平穩點，免得人多時交會容易跌倒。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "盲目的選了一家繡球花的點\n_\n沒想到好美啊啊啊 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "2024.05.31花況，整體還不錯～門票可以抵消費。但是開車應該超超超難停車",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "此刻農場楓紅爭艷、海芋含羞、繡球待放，每一處都是美景。",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "環境很不錯 下小雨別有一番體驗 門票可抵用100用餐 炸地瓜條好吃",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "#大梯田花卉生態農園：五六月份繡球花季，六月下旬有很多都已經枯萎了有點可惜。導航從青楓步道下，開車不易，騎車算方便。青楓步道走了約5分鐘，於左手邊就是大梯田農園，門票$150(可抵園內消費$100)，園區蠻大的，因地形為梯田，繡球花呈現較有層次感。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "👉🏻門票150（可折抵消費100元商品）\n風景很漂亮，近曹家花田香\n裡面繡球花開的很漂亮，若好天氣可以拍到網美照片👍🏻 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "門票100元，抵消費50元，拿鐵咖啡一杯100元，也有小盆栽50元，所以消費尚有誠意。\n園區佈置有設計感。\n因未在此用餐，所以不評論。 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "2023/6\n門票150可抵用100元飲料或者繡球花，今年繡球花開得很美，咖啡廳好像也比之前漂亮。只是廁所還是沒有重新整理，雖然算乾淨但是有點破爛感，水龍頭也不是太好用。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "這個花田在山谷裡頭\n騎車或開車要停在路邊 然後走一小段階梯步道下去才會抵達 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "一直以來最愛去的好地方，可輕鬆自在的享受大自然，品嚐園主種植的新鮮蔬食美味的料理，園主及闆娘非常和善熱情好客，讓人身心放鬆，特別是園主用心在各個角落，全年都有各種美麗花卉可觀賞，如二三月有櫻花，四月有紅楓流蘇，五月有海芋及繡球花，美不勝收處處是驚喜，夏天就是來此避暑納涼，非常感謝他們提供這麼好的地方讓我們可以常來放鬆心情吸收能量～^^",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "大梯田 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "大梯田實在是太漂亮了👍🏻\n前幾年有在陽明山不同家看繡球花\n但範圍和園區裡面的設置，這裡都更多 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "門票每人100，可以抵消費50元。\n消費可以抵裡面的餐飲，\n有飲料、咖啡、炸地瓜條、熱炒， …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "幾乎每一年4月都會來\n陽明山看海芋\n感覺今年海芋好像有變少\n但紅楓葉到是很漂亮",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "陽明山竹子湖大梯田花田，最近常常上山賞繡球花，十次有九次，我會選擇大梯田，廁所乾淨，有檜木精油的香氣，平日早一點上山，呆五個小時左右，喝水喝很多。大梯田的繡球花以藍色為主，非常漂亮。花牆和二區的白色玻璃屋特別好看。希望多幾個玻璃吊椅一樣的造景方便拍照。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "2019/5/16 花開約五成，店家說約五月底滿開...\n入園需100元可以抵消費，可選換花或飲料或魚飼料，\n因為是梯田地型有分層，路徑明顯好走... …",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "繡球花很漂亮，遊客很多但路有點小。入場費每人100元。入場票可換飲料或兩隻冰棒。周邊停車不太方便，大多遊客停路邊白線內。",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "入園券 $150， 可抵內部消費100\n咖啡跟茶多數100元\n園區蠻大的，戶外座位很舒服\n有隱藏菜單可以吃土雞野菜的，下次想吃看看",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "入園費用150, 可抵100園內消費。最有名的是紫陽花（繡球花），不過也有其他植物，4/2看到一些變色的楓葉。2022/05/28再度造訪，紫陽花變色情況大約五六成",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "在竹子湖的大梯田農莊，體驗永生花課程，並吃到香酥炸地瓜😊 …",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "入園費一人100元，可全額抵扣餐點、繡球花、仙人掌...等。園區地形為梯田且當有特色，但是梯田走道較狹隘，故不建議帶小孩前往。園區內繡球花種類繁多，可依照開花週期前往。",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "工作人員親切，農園整體維持得很好，除了繡球花之外，還有楓紅，很好拍。入園券可以兌換飲料或點心，我選了地瓜條，吃得很滿足。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "阿姨很熱情介紹園區動向\n150元的門票可抵100元的餐飲還不錯",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "避開花季前往是個寧靜的地方 若想遠離人群 這兒倒是不錯的選擇。\n2023.05.15再訪，這裡變好多，更好拍照了，上面多了花牆椅、白色玻璃屋，下面也有間新裝修好的房子，有賣飲品，還有個很特別的會璇轉的可以拍照，感恩有用心在經營，不然會被隔壁的曹家給比下去，入場券150可以折100，或換盆栽。花還沒有盛開，月底再去會較多。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "繡球花季門票150元可以低消費100元，餐點和地瓜湯都很美味，無論雨天、晴天來氣氛都相當不錯。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "2020/6/16\n有層次的繡球園\n雖然園區比起其他花田 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "5月中到6月底，又到繡球花季了，每次都會來這邊拍照，門票100元可換一杯飲料或咖啡，也可換一隻繡球花，今年還有漂亮造型燈泡隧道，覺得還不錯！值得一遊！",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "第一次看繡球花覺得超美的！！！\n梯田繡球花的層次感，搭配背後山景真的療癒\n門票100可折抵50，藍莓冷泡茶很不錯",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "超美的\n但真的有階梯\n體力不好的我爬樓梯很不適合🤣🤣\n：） …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "今年（2022）真的是雨水豐沛，百花爭鳴，去竹子湖看海芋、繡球花落伍了，現在要追 ～紅楓～\n利用雨季空檔 追花去…\n經由網友推薦 前往「大梯田生態農園 」參觀 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "昨天中午跟朋友去賞楓，看導航結果導到一個很莫名的地方去，於是問人後又折返開回來，原來就是在我之前常摘海芋的山中緣隔壁小路進去，平日來的好處就是人很少比較好拍照，一進去就看到滿山的紅色楓葉，有深棕紅，淺棕色，黃，淡綠，整個很壯觀，因為品種是日本來的，摸起來觸感滑滑的，還有在海芋區下拍照，園區內到都是還沒有什麼花苞的繡球花，正在努力長大中，再一個月後去就會開滿五顏六色的繡球花，一定美不勝收，門票100還可以換多肉植物或小辣椒或繡球花盆，還蠻不錯的",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "又大又美的繡球花，開滿了整座山。門票只要100元，還可以抵一杯咖啡、或2支百香果冰。另外也可以兌換繡球花盆栽。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "又到了繡球花開時分，繽紛的裝飾，讓你到此一遊好玩好拍好好賞花。入園費100元/人，可抵飲料或盆栽。",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "沿著步道而下，靜謐美麗，忽地眼前視野開闊，雲霧繚繞於山谷中，各色植栽順山形分布，宛若夢幻。\n\n店主人親切熱情，讓人深深被其對大自然由心的喜愛感染，跟著沉浸在這片世外仙境。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "大梯田花卉農園，2022 3/29\n今天是我，第4次來此遊玩拍照\n每年3月底~4月15左右有紅楓葉可拍 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "大梯田農園的繡球花好美好美，隨便拍都很美。\n\n園區內的錦鯉養得好，餐廳菜單奢儉由人，園內梯田設計可讓人稍微運動，很棒的地方。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "漂亮，要收費，換飲料，合理，不然人家吃飽閒著，種給你看免驚啊？",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "去時是花季晚期，還有一些些繡球花，還是很好拍，門票可抵飲料，老闆人很客氣.👍 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "6/26/2023剛過端午連假，又已繡球花季尾聲了，沒有擁擠的遊客，來走一走還是可以的！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "繡球花很美，階梯的造型非常適合喜歡拍照的網美。門票可以折抵消費，我們換了繡球花盆栽，超開心😃。若有帶小孩的人，要考慮一下。因為嬰兒車不方便，一定要抱著小孩爬上爬下。 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "還不錯\n優點在於逛累了可以喝下午茶 吃小點心再逛\n缺點是繡球花花況沒有隔壁曾家漂亮",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "漂亮的入口拱廊，壯麗的繡球花牆，層次感的梯田適合優雅的坐拍，園區大致上分上下二區，還有一大區的陽傘與涼亭可供避暑與喝飲料，相對其它園區，我覺得這點最貼心。梯田落差大，不建議帶小朋友前來 . …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "這幾次出去都下雨☔️這次我們是最車到捷運🚇士林\n再租摩特車騎上陽明山\n我只能說台北對機車族不有善說 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "目前有繡球花的花季。\n大梯田花卉生態農園：入場費100元。\n（可抵消一杯飲料或是一束花束等） …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "4/12大梯田一日遊！\n\n微風徐徐.... …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "109/4/28來繡球花約莫開一成，入場門票100元\n去北投農會購買門票優惠50元（有很多家農場都有配合）\n可以打電話去北投農會問（數量有限） …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "最好一早到 人少才好拍照\n人多時 個人不喜歡",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "目前繡球花盛開，園區範圍不小，其特色即梯田狀分布，所以容易拍出各種高低角度的照片，當然若不留神也可能發生跌落的危險。\n入園100元，可抵園內消費，可抵換的物件多樣，從飲料茶水到盆栽等，有不少選擇，工作人員大多態度親切，值得推薦給各位。",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "入園賞花每個人100元，可以換繡球花或者飲品（詳情請跟店家確認喔）\n大梯田顧名思義就是以梯田方式栽種。繡球花會依著梯田牆壁順沿而下，所以可以拍出花牆的感覺。園內鋪設石頭步道走起來非常安全，但人多時候還是要小心通行，也要注意不要壓到花了！ …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "繡球花季最後一天去，還好還有很多盛開的花，現場還有賣很可愛的繡球捧花，人雖然很多但拍照的時候不太需要等待\n去走走真的不錯！騎機車上去屁股會很痛但是看到等公車的人好像等很久的樣子就覺得還好騎機車了～",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "環境整理的 蠻好的 而且門票都可以坻消費， 所以我們就點了一個雙人套餐兩個菜一個蒸鱸魚 白飯 一晚10元， 也可以抵咖啡跟盆栽\n是一個觀賞繡球花的好地點 只是這一次來的時候有點是花季的尾聲了 下次早點來吧!",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "🌺門票100元/人，可全抵消費，一張門票換一束繡球花或花圈，適合拍照搭配;四張門票可換繡球花盆栽一盆。\n🌺自石牌捷運站1號出口轉小8公車，到竹子湖站下車，步行8分鐘即到達。\n🌺採階梯式方式栽種，拍照很有層次感，但因階梯間較窄，小朋友與行動不便老人較不方便。 …",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "上週日前往約9點抵達就人山人海，路旁白線可路邊停車，要早一點才停的到。從路口走進去下坡花5分鐘，門票收取100元可換花或茶飲需拿門票兑換，場景為階梯式帶小孩或行動不便者較不方便，當天沒有下雨但場地有些泥濘人無法靠近有點可惜。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "20180520來訪，繡球花季剛開始已經很美了，不過下午一兩點在這裡拍照時太陽真的很大，大概要到四點後才會比較涼爽",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "繡球花的品種很多，很多種顏色\n可以從高處往下看非常的漂亮\n入園100元還可以抵消費還蠻划算的",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "現在是紅楓的季節，接下來的五月是繡球花，網美拍照的好地方，又有美食相伴，值得一遊",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "門票可以兌換飲料或是盆栽，雖已經過了最佳觀賞時間還是非常多人，公車可能要等半小時以上，但還蠻值得的，建議一早過來，因為下午天氣可能更難掌握(參觀日期109/06/13)",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "花園佈置很美適合大人來當網美，100元入場券可換飲品、冰棒、DIY或繡球花，農場很貼心，準備了梯子可以站高高在花牆拍照，廁所也很乾淨都有放衛生紙~",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "好天氣去走走，不錯的選擇\n可以拍照的點很多\n現在大家就是愛拍 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "四月紅楓的季節，繡球花未開，少許的海芋",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "所在位置較高，雖然到訪時繡球花密度不高，不過內部設有咖啡廳，門票可以折抵甜點、飲料或兌換花卉，增添整體賞花行程多元感。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "園區高高低低、繡球花遍滿整個農園很美、很壯觀，但就比較不適合老少前往(需坐輪椅或推娃娃車)，門票150可抵消費100元，120公分以下不需收費，當天一早是個阿婆在入口收費，感覺比較狀況外，小孩110公分也是收了門票，一直到要離開時回到收費口(已換人)才得知原來120公分以下小孩是不需收費的…有點小傻眼就是了！拿門票去換花茶和炸地瓜條還不錯吃和喝～",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "環境還不錯 門票100還可以換繡球花或飲料（有問其他店家 有的不能換花）不適合推嬰兒車，有些位子可供休息",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "位於陽明山的幽靜聖地⛰️，入園費用可以抵消費，有可愛的多肉植物可供挑選，園內有很多花卉可以拍照留念📷，是個放鬆身心的好地方喔🍁 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "相較於2週之前，這次的繡球花真的開好開滿的狀態 <(▔︶▔)>\n.\n話說，連平日的人潮也滿滿滿，啊妳們是都不用上班逆啊 (＞﹏＜)",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "賞花最夯的景點還有好喝熱熱地瓜湯雞腿飯\n\n賞花最靚的地方百年梯田景觀維護的很好",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "入園費100可以折抵消費（可以換飲料、換冰棒、換盆栽、換繡球花）\n冰飲料有冰美式、冰拿鐵、冰蔓越莓果醋（果醋蠻酸的好喝解暑），熱飲選擇多，也可以換冰棒（一券可以換2支），還有冰鎮豆乾可以選擇，算是很有誠意\n若不換食物，有單支繡球花、繡球花盆栽、九層塔盆栽、小辣椒盆栽等，選擇很多元\n花園內有椅子可以休息乘涼，適合長輩來",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "道路狹小，建議騎車或搭乘公車前往，入場券可抵茶飲，還不錯喝。",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "這時間來看繡球花真的很美，門票還可以抵消費買冰買飲料，由於地形問題要小心走路，尤其帶小孩來的特別要注意安全。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "園區整理的十分整潔有序，服務人員也非常親切，雖然花園沒有想像中的大，不過欣賞各種奼紫嫣紅的繡球花，完全值回票價",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "第一次來看繡球花，看到了這家有許多種顏色覺得好特別好美喔，一不小心就拍了好幾張美照，還有入門票還可以換免費的咖啡跟花超躦地",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "腹地大，坡地地形，門票合理。繡球花顏色以藍色、紫色與紫紅色為主，其他顏色稀少。繡球花種類包含普通繡球花，高處另有紫色與藍色的蝴蝶繡球花。繡球花有低有高，但整面的花牆只有在入口過藤架後的一片山壁。園內種有日本紅楓，可惜的是日本紅楓與繡球花高度不均，沒有良好搭配的照景。因為農園所處山谷深度不深，早上8點太陽光就太過熾烈與炎熱，7點剛開門時採光應該更佳。2020/06/17花訊：低層繡球花損害較重，高層繡球花況還不錯。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "去年來過，花況非常茂盛，但今年的花況有點讓人失望，不知道是不是因為受到前幾天颱風的影響，不過還是可以拍得美美的就是了。😅😅 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "當天來毛毛雨霧氣繚繞，朦朧美。很適合放鬆心靈",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "大梯田花卉生態農園 Large Terrace Flowers Ecological Farm，搭到捷運站轉乘小8或小9巴士往竹子湖，在竹子湖站（海芋大道）下車，再步行約3分鐘可達大梯田繡球花園。門票一百元可以抵消費，從遠處就可以看到大梯田繡球花園的層層花海，梯田式的繡球花田，藍、 紫紅、白與粉紅，四種顏色穿插的繡球花海，適合全家賞繡球花，老少皆宜。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "盛開的繡球花顏色繽紛\n梯田型式一層一層很特別\n鞋子不太會髒，內有廁所可使用 …",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "搭配klook促銷挺划算的，位置集中好拍照\n是值得花季時來拍照，可以折200塊飲料\n買繡球花的話300-100也挺划算就是",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "之前去過別間花園很好拍路很大，但這裡動線規劃很差道路很狹窄超難拍，網美很多光是等一個點就要半小時，根本拍不到什麼花的照片，怎麼拍都是人，而且一個不小心就會摔下去超危險，不過門票$100可以換繡球花或小盆栽是滿不錯的。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "5～6月來賞繡球花，梯田式的花圃，繡球花非常多，顏色豐富，100元的入園費，可抵消費非常棒，我們換了冰拿鐵，坐在園區，賞著花，山谷中微風徐徐，很是愜意～",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "4月有楓紅 繡球花要等5月",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "6/2星期日起了個大早上山，停車位早上很空可沿著海芋大道沒有畫紅線的地方停車或是停私人停車場，100元不限時間停車，再步行至大梯田。\n大梯田收費為每人100元門票，不限時間還有坐椅休息區。門票可換一種或是多張門票兌換咖啡、花圈、礦泉水、小花髮夾或是繡球花（詳細以現場為主\n這次繡球花，裡面員工說花期到六月底七月初。以六月前兩週會最茂盛，想拍照得的趕快來，要什麼顏色的都有!",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "非常舒服的花卉農場，很適合踏青賞花🌺，山區環境乾淨視野開闊，尤其喜歡農場現點現煮的家常菜，非常可口有媽媽的味道🥰\n到大梯田花卉生態農園，可搭乘竹子湖公車，下車走一段斜坡彎路即可到達。\n開車建議從中正山產業道路-青楓步道入口，走一段步道階梯即可到達大梯田後門。\n車子無法到達大梯田，賞花還需靠腳力喔！❤️❤️ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "不想爬山進大梯田的話導航要定位曹家花田",
        "日期": "7 個月前"
    },
    "評論 124": {
        "內容": "連續下了一個禮拜的雨，原以為園區內會泥濘不堪，沒想到園區的道路相當好走，而且老闆佛心來的門票居然還能抵消費或換盆栽👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "整個陽明山有好幾家有名的繡球花像高家、大賞園、財福、曹家等等，但我最喜歡的就是大梯田花卉生態農園。連續3年來這裡今年門票雖然稍微調整150經營不易成本變高可以抵消費100可以喝杯咖啡或吃小點心不等這裡也有午餐假日還有DIY活動，加上這裡很乾淨動線與規劃造景等很好拍。目前花開7成預估6月中前都很好拍，建議平日來08:00-09:00拍照人少沒交通管制車可以直接開上來好又好停天氣不熱!真心推薦!",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "大家應該都是為了繡球花而來吧，我覺得單就業者的用心度我會想給五顆星。\n其中一點我覺得最讓我喜歡的，就是他們會在Facebook粉絲團上更新最新的花況，這樣就不會白跑一趟。 …",
        "日期": "8 年前"
    },
    "評論 127": {
        "內容": "位於竹子湖的大梯田農園，每年4-5月正值花期，是賞繡球花的好地方！\n入園門票100元，可抵消費，也可以換一株繡球花或小盆栽。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "100元門票可抵消費，感覺還不錯，裡面還有餐廳🍴，這時繡球花盛開茂密💐🌷🌺很適合來走走拍拍照哦📷 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "感覺近年來都有在做園區的調整，讓顧客可以有最好的拍照場景👍不過以前100元/人，現在要150元了 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "本來突發想去採海芋跟走走，意外發現KKday有套票，套票附的單人套餐很適合我們兩個人單獨來玩沒辦法點太多桌菜的人，餐點外觀純樸卻美味，地瓜湯、烘蛋跟客家小炒好有家鄉味🥺讓外地工作的我們肚子很飽了還是吃光光，看別桌點的桌菜看起來也很好吃，現在正值紅楓期，紅楓拍起來很美，平日人潮就蠻多的了，有些步道要小心腳步，但卻都蠻乾淨的，廁所也有附衛生紙，套票還附了小瀑布海芋的摘海芋體驗，可以帶10隻海芋回家～今天玩的很開心，曬曬太陽吹吹風，園區大不會人擠人，套票也超值，等繡球花季再來一次～～ …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "今年陽明山竹仔湖的繡球花季是在5/19～6/24，這一段期間，陽明山仰德大道將實施交通管制，所以特別趕在管制前一天前來賞花，免得擁擠。事實上目前已經都進入盛開初期，我選擇種在梯田的「大梯田」為觀賞地點，主要考量是大範圍拍照角度較好，提供遮蔭休息的桌椅也較多。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "很棒的紅槭美景！老闆用心經營！待人親切！還有許多打卡聖地！值得一遊喔！太棒了！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "相當大的園區，景色優美，繡球花色彩繽紛。可以先停車在青菜園用餐，沿路上坡到青楓步道入口，下階梯到達大梯田，賞花後再沿路回到停車處，沿路不停留，大約50分鐘。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "目前繡球花還沒有開，反而倒是楓樹紅了，也因為人少，反而可以來這邊更悠閑的喝咖啡，繡球花開的時候非常漂亮，但是大概要到五月底左右",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "梯田環境很大,有兩區的花園\n入園費可以換商品或抵食物飲料\n假日人多路徑很窄,常常需要會車\n尤其等人在網美點拍照的時候",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "公車下車指標明確，門票$100可以抵消費，有合菜、冰棒飲料或盆栽，整體蠻大的而且蠻壯觀，整體有在維護，很適合拍照，有兩個出口，可以從入口再出來喔！不一定要從另外一邊，不然搭車會繞很大圈！",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "繡球花開的很美，門票可抵消費，清炒時蔬好吃，份量也很多，還有新品種蝴蝶繡球花也很美🙂🙂🙂 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "繡球花滿開很美，因為是梯田，路間小，會身要小心，入園收100元可抵餐飲或花卉",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "雖然，路上有阿桑們在講，現在繡球花的尾巴了，但還是有一些拉，但比較沒那美～不過，還是有拍到美美的花～台北超熱😅 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "花季人潮非常多，上山要有心理準備",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "門票100\n可折抵餐點\n帶小朋友跟老人家過去的要注意 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "今年不知是上週下雨還是什麼原因，花有些少，但還是因為可以入園折抵消費和換花，再次到訪",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "第一次來，就選大梯田，裡面佔地算大，也有拆分幾個主題特色區域，算是好拍照，園內也有小餐廳跟小咖啡店可以休息。\n但鄰近的曹家看似花球較美也較密，拍照起來可能更豐富及鮮豔感。因為不知道兩家花園的排花策略是如何，有在猶豫的人可以比較一下看看。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "大概有五年沒去大梯田，消費改成純賞花，門票抵消費。設施變多了，有樓梯扶手、泥巴路舖石板、桌椅變很多，滿適合來野餐、小憩，也有了照相佈景，不過還是很懷念以前可以採花的樂趣。（隔壁多了曹家，花種比較多，平地也比較安全，但面積比較小，喜歡哪家就看個人喜好）",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "2周前,第一次來大梯田是司機介紹的,繡球花真的好美,門票還可以換飲料或花真的很划算,但是覺得還竟還可以在整理得好一點,因為拍照時還是會拍到黑色大網子之類的障礙物",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "店家用心經營照顧花及環境,  服務人員態度良好,\n正值花季, 加上Klook優惠. 十分划算,\n而且梯型的環境很好拍照",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "目前繡球花田「還沒有大量盛開」，建議大家五月底左右再來觀賞美美的繡球花海！！！",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "2022/6/14早上到訪~\n店家熱情~\n繡球花叢被照顧的很好.\n花開滿園,美呆了.",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "空氣好，植栽多，下雨也很有詩意❤️",
        "日期": "7 個月前"
    },
    "評論 150": {
        "內容": "梯田式繡球花頗美 100入場費（可抵\n規模一般般 但是周遭環境很不錯！\n外面也有車站站牌 頗方便的\n但建議早一點來 避開人潮 也避開起大霧",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "週六想要避開大量人潮建議一大早七點就入場，拍照才不會人山人海，園區規劃不錯，繡球花有高低層次拍起來特別漂亮。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "繡球花已經都開大約8成了，非常得漂亮！最喜歡藍色紫色的了～150元入場費可抵用咖啡、飲料、一盆多肉植物或一束繡球花唷！",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "繡球花特色農場，園區有供應簡單的茶飲和點心。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "最近繡球花開得好多好美喔！😍😍😍\n就連平日也好多人喔！\n建議早點出門早點上山  比較能避免人擠人\n門票還可以兌換 飲料或盆栽喔！ 😍😍😍 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "大梯田的繡球花比高家豐富許多，種植地區很廣泛真的會拍不停，最喜歡藍紫色的花瓣了💙💜覺得自己很像公主🤩 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "業主抱歉！前幾天是看到網紅介紹大梯田花卉生態農園，不禁上網瀏覽了一下，感覺以梯田轉型改闢為花園蠻特別的，可能手滑錯按不知道已經發出評論；改天再找朋友、家人ㄧ同去深度參訪！",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "好美的地方！謝謝老闆辛苦的維護整理繡球花！下次我還會再來參觀！",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "Into 100 yuan can be consumed\nVisiting the Hydrangea Terrace, I changed my latte 100\nIt's comfortable to sit here, free to come again …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "地點較其他繡球花園偏遠，要導航至青楓步道，入口的標示不是很顯眼，不注意很容易錯過。\n園區由於位處梯田，時常要上上下下的，走道也比較狹窄，老人家和小朋友要特別注意步伐。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "花很多很美，到了花季人也很多，拍照要取角度，整體環境很乾淨。\n餐廳也很值得一吃，白斬雞肉質超甜沾蒜頭醬油超下飯，青菜竹筍都很鮮甜，很值得來喔！",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "石牌站搭128公車在竹子湖下車，沿著指標走下坡到大梯田，入場150給你100抵消費。\n花況大概一半一半，有開的拍起來很好看，園區步道樓梯較多走路須留意，餐點烏龍菊花冷泡茶100、炸地瓜條100剛好抵消費，現場也有賣花。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "沒有開著繡球花的大梯田，悠閒的吃午餐。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "1.買Klook的票來的\n2.路口不好找，但從路口往大梯田的方向的樹林滿美的\n3.園區算蠻大，花開不少",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "繡球花剛開，很多好拍的景，門票$100還可以抵消費，最後換了一支手拿的繡球花跟一盆繡球花，聽說每年都會再開花！實在是非常值得！\n（導航會導到要走很多樓梯的路口，門口的阿姨說有另一條路可以走，大家可以再打電話問問～）",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "天氣好的時候可以看到101，風景好，景區要上上下下的，對於年幼或年長就比較不方便",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "2018/6/3賞繡球花，拍照的好地方，風景漂亮空氣好，入園門票100元（可抵消費）。假日人很多，女廁只有2間，所以廁所衛生需加強。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "很美很舒服的地方\n能量很飽滿，是個可以讓身心好好充電的地方\n老闆親切友善，服務很好",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "這邊的繡球花比較分散了點",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "風景優美 花開九成 雖然人多 但看到大家都拍的好開心 每人收費一百台幣 可抵消費 盆栽等",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "梯田式的繡球花也很美\n只是走路.人在交會時要小心\n門票可以抵消費 …",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "終於欣賞到楓紅的美~\n悠閒地渡過下午時光~",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "以繡球花為主，花期只有兩個月。盛開時很美，餐飲也實惠。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "經營很有特色還不錯，100元入場券，可抵消费",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "非常喜歡這個地方，門票150折抵消費100元可以買繡球花～花況佳",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "在台北想去看花的地方就是在陽明山竹子湖胡，大梯田，花色很多很漂亮很舒服的地方",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "6/22造訪 不少花已曬傷枯萎\n不過還是很多區域很好拍\n入園100/人 可抵消費\n三菜一雞 只要800",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "漂亮，門票可以折抵消費換飲料",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "花季開的很漂亮，只是遊客管理有點鬆散",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "梯田區花開時期\n有高有低層次分明的美",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "繡球花超美的！海芋也種的不錯！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "繡球花園和咖啡館。 150元門票包含每人1杯咖啡/食物（炸地瓜挺好吃的）或可以換免費鮮花（盆栽荷花、玫瑰花、繡球花束）。",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "來陽明山國家公園恰逢其時。\n它位於竹子湖地區。\n五月六月是繡球花的季節 …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "美麗的地方，花朵盛開，是攝影師的絕佳地點。\n我花了一些時間才找到，因為沒有英文標誌通往該位置。\n門票100泰銖，裡面有許多值得拍「Instagram」的景點。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "入園每位100元,可抵銷費(飲料要用入園券抵才劃的來,如果用現金買一瓶100元實在很貴),腹地蠻大的,也有地方休息,來這兒賞花,喝茶,聊天感覺不錯。假日來最好要八點前到,不然人實在太多;在休息區買飲料聊天,有先問服務人員可以坐到11點,後來九點一位老婆婆就來趕人,說沒訂餐不能坐,態度不是很好,感覺很差,另園區內地瓜條及餅乾十點半後才出售,有點不方便",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "美麗的花園在山的中間。\n在戶外享用美味佳餚，同時欣賞大自然美景。\n寧靜的環境非常適合散步、冥想或特殊時刻。 …",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "五月底六月初是台北陽明山的「繡球花季」。  非常美麗的地方，適合與花海拍照。\n\n門票價格為新台幣100元。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "五月和六月是繡球花盛開的季節。花園裡種滿了繡球花，適合虛擬入住。門票價格100元/人。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "山上的露台開滿了美麗多彩的花朵。入場費新台幣100元，可免費領取飲料券。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "好地方。門票100台幣。但他們會提供一張優惠券來兌換一杯卡布奇諾或搶一株植物。值得這個價格和旅行。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "我們真的很喜歡這個地方！氣氛、景色，都可以用壯麗來形容。值得慶幸的是我們來這裡的時候並沒有太多遊客。入場費每人（成人）僅需 100 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "不大但有趣。如果經過花園，建議用門票拍照並喝一杯。但不值得只去這個花園。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "毛毛細雨的天 大風吹得好涼爽 走走逛逛看看海芋 很休閒的地方",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "五月中旬，繡球花開滿。入場費NT100，可作為內部消費優惠券。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "花很漂亮 但好高 不好拍",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "幾家主要種植繡球花的苗圃。令人難以置信的多樣性。入場費較低，但之後您可以帶上一束繡球花或去一家冰淇淋店",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "兩個相鄰的山地農場種植著不同種類的花卉。兩者都有多個級別，這對老年人來說會很困難，對小孩子來說有點危險（有點容易控制）。他們的花路、花牆和魚池都非常漂亮。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "三月尾 沒什麼看，不是🌼的季節 …",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "很美~很好拍！ ！ ！ ❤️",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "竹子湖一般給人的印像是海芋, 但大梯田花卉生態農場卻是以另一種花卉來呈現當地不同的風味, 賞完花之後, 可以到附近去品嚐當地野菜及其他小吃, 身心靈三種享受一起來。",
        "日期": "9 年前"
    },
    "評論 200": {
        "內容": "繡球花一朵，門票100韓元。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "在韓國，感覺就像是一個晨靜小花園，進入繡球花田需要100韓元，但有優惠券可以免費喝咖啡。\n一路上有很多拍婚紗照的好地方，性價比很高。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "真的非常的美\n值得走一趟",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "很漂亮，人很多",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "好拍",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "很美",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "雖然不是花季，但依然美麗，讓人心曠神怡。拍很多照片的好地方！",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "景色很棒，但如果你不想停下來喝杯茶，那就不值得 100 美元",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "花朵和風景都很漂亮，只是走道有點太窄，對老人/小孩來說有點危險。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "很美",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "很棒的賞花景點",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "漂亮 舒服",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "漂亮",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "美",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "花很多很漂亮，只是假日人太多了！",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "花很美❤️",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "值得去看！",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好漂亮的美景",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "4月有海芋季，7月有繡球花季",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "花很多，工作人員友善，票價物超所值",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "竹子湖的小溪",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "值得觀看。",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "花很多很漂亮",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "景色非常美。",
        "日期": "9 年前"
    },
    "評論 225": {
        "內容": "這裡的一切都很好！",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "漂亮～",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "非常安靜，人很少，而且空間很好。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "漂亮！",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "位置比較難到達，只能買花",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好山好水",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "非常漂亮😻 喝咖啡 …",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "非常棒",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好地方",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "花很漂亮 大推",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好地方",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "花美人多",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "沒什麼好瘋狂的。如果你喜歡花，就去吧。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "散步溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "非常適合停下來吃飯和賞花",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好地方",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "花季拍照的好地方",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "用餐 泡茶 好地方",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "很美",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好玩。 cp很高！",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "值得一去",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好棒好美好好吃 <3",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "很美",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "路太小，容易跌倒",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "很漂亮",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "花很少，而且很小！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "有點梯田，面積不太大。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "美麗的山地氛圍",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "太美了，但人太多",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "很適合拍照",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "尚可",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "非常愉快",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "拍照的好地方",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "風景很漂亮",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "拍照的好地方",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好多美美美的花🌹 …",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "很棒的地方",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "好美的花",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "五、",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "漂亮",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "cP值高",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "很好取景",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "美麗的掃描",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "非常棒的地方",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "美景",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "美啊～",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "花很多",
        "日期": "7 年前"
    }
}