{
    "評論 1": {
        "內容": "價格合理 如果可以持續上課 這邊很合適初階中階高階 如果時間允許 想要天天過來上課",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "非常不推薦 視訊受傷我想問老師我的情況和我說老師在英國沒辦法回話？再找一個客服敷衍我叫我多休息，我說那我可以請假嗎？就說要醫生證明，我去台大看醫生說除非我躺在床上下不了床才能開證明。我就問那我需要休息嗎？（還以為醫生是覺得我不用休息）結果醫生說是肌肉挫傷需要休息….所以結論是還是不能休息",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "開始上課不到一週、下課被某位老師叫住說班上某位同學請我不要踩瑜伽墊，先不說瑜伽墊不是用來踩難不成是要鋪在桌上當桌布使用？上課中大家都踩了老師為何只跟我反應？難道我沒有付學費還是清潔費？還是學校的合同有寫說不能踩瑜伽墊？還是我的腳比其他人都要髒或是蓄意破壞設施？那是不是等於去餐廳吃飯店員不准你碰餐桌啊？毫無邏輯。學生這樣就算了連老師也沒有是非判斷能力，這種學習環境不難讓人覺得很狹隘、上課才剛喊口號說對人要有愛、但一下課就馬上讓人感受到可能比較愛瑜伽墊吧？學校的瑜伽墊這麼寶貴脆弱 …",
        "日期": "7 個月前"
    },
    "評論 4": {
        "內容": "我喜歡這裡的氛圍，可以很自在的練瑜珈。Irina是外國人但國語說的很棒，也是很厲害的老師，之前有一次上課到一半腳抽筋，她鼓勵我不要勉強自己一定要做到一樣的動作，只要做自己舒服的姿勢就好，謝謝她讓我覺得在這裡輕鬆做瑜珈就好，不要有壓力。之前曾經上過別家的課，老師都會一直要求姿勢，讓我覺得很有壓力，因為我做瑜伽的目的不是要當專業瑜伽人士，我只是想運動舒壓而已。",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "很喜歡瑜珈境的氛圍\nKira老師跟Dolly老師的課\n老師會觀看每個學員的姿勢 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "羅老師的專業是不容忽視的\n老師比我們自己還瞭解我們自己的身體\n聽話照做 你會發現 神奇的事會發生 …",
        "日期": "5 年前"
    },
    "評論 7": {
        "內容": "環境舒適干淨，課程選擇豐富❤️",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "第一次體驗課，環境很乾淨舒適，老師講解很詳細，會協助成員調整姿勢，櫃檯的工作人員也很親切。初體驗很棒，立刻入會開始瑜珈人生🤩🎉 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "場地 老師 環境器材的提供更親切的服務態度 都在水準上",
        "日期": "5 年前"
    },
    "評論 10": {
        "內容": "師資都很堅強，也有不少外籍瑜珈老師，同時也會搭配翻譯人員，所以完全不用到擔心語言不通的問題，在台灣就可以享用印度正統的瑜珈課程。\n老師也會隨時注意同學的狀況，檢查動作是否有不正確的地方。\n環境舒適、教室位置很方便，捷運公車四通八達，有時候也可以趁午休時間上一堂瑜珈課，上完課精神飽滿再回公司上班，或是下班後直接去上瑜伽課，當天晚上會很好睡。\n課程內容很多元，也有開放視訊課程，所以大推100分。",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "很喜歡瑜珈境教室舒適環境和有溫度的服務方式\n當初因為RYT師資班而認識瑜珈境～\n很幸運我選擇這邊來提升自己的瑜珈能力 …",
        "日期": "5 年前"
    },
    "評論 12": {
        "內容": "前年加入一年期會員，在這裡上課5個月時在課堂上受傷，當場抽筋無法動彈，後續復健請假半年，後又因新冠疫情，再又延長請假，沒想到最近卻收到會員過期簡訊通知。打過幾次電話，得到回覆都是依照補習班辦法處理，權益損失由會員自行負責。我的質疑是會員過期才會發簡訊通知，即將到期前，卻無任何通知？對會員的權益維護上，這是完全忽略及不在乎，這種處理方式實在難以苟同。一年近3萬元會費，使用不到半年，會員到期前也不提醒通知，櫃檯人員不是打官腔就是說很忙掛電話，這樣處理會員的方式實在太糟糕。",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "Dolly老師教學認真仔細，注重呼吸及體位，是位好老師，超喜歡上dolly老師的課程\n\n4/21補充 …",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "PS.這5顆星是評論給保有初心的Dolly老師哦！ …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "師資群教學品質很好，大部份的動作都有替代選項，不用擔心自己做不到",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "在比較眾多師資培訓的教室中，瑜珈境少了業務人員的勢力感，反而多了些純樸與真誠的服務，是我當初選擇的原因之一。師資班教學的內容與老師的專業帶領也沒令我失望。直到現在我還是能感受到瑜珈境是少數能把身、心、靈的練習帶入課堂的瑜珈教室。",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "曾在這裡上課過，環境雖然小但是舒適，不像一般瑜伽教室像上健身房一樣要沖洗，有時沒流那麼多汗其實不必要浪費水資源，是小衛浴的好處。也非常環保沒有提供過多的盥洗設備",
        "日期": "5 年前"
    },
    "評論 18": {
        "內容": "地板踩起來很棒，空間設計不錯，但是建築隔音如果更好會更棒",
        "日期": "5 年前"
    },
    "評論 19": {
        "內容": "在這裡上課很舒服，老師與教室自然散發出輕鬆安適的氛圍，讓人很容易就能進入瑜珈的境界。\n缺點是臨馬路三角窗位置，難免有交通吵雜聲，如果隔音能再加強會更好。",
        "日期": "5 年前"
    },
    "評論 20": {
        "內容": "早上八點陽光從瑜珈教室的落地窗照了進來，老師在示範動作時，從手臂到肩膀的肌肉都映著光，臉也閃閃發亮的。\n\n就像在溫室般，在瑜珈的動作中雙腳有力地向下紮根，挺直身體的軀幹，雙手如樹葉般向上延伸，在身體的活動與平衡中，沒有雜念地回歸到生物的本能。 …",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "老師的變動頻繁，風格程度不一，對於想要固定時間練習較不利，如果時間不夠彈性不建議加入年費會員，反而變得要去適應各式各樣的老師",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "環境優美 師資棒 櫃檯服務熱忱",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "老師很認真、詳細講解課程，環境很乾淨、舒服～～",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "雖然最後選了其他家，但瑜伽境的櫃檯跟老師人都很好👍 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "師資班老師教學用心，除了體位法以外，帶給同學更深入的瑜珈知識",
        "日期": "5 年前"
    },
    "評論 26": {
        "內容": "接洽人員很棒，問了非常多問題態度也很好，不會有給人壓力或是商業感",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "老師的講解清楚丶速度剛剛好，身體伸展得很舒暢，推薦！",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "明日下午1600至1700壁繩瑜珈實體課程",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "很棒的教室 跟 老師 環境也很乾淨",
        "日期": "5 年前"
    },
    "評論 30": {
        "內容": "環境好，老師課程介及講解詳細",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "環境時尚簡潔，教學活潑認真，工作人員員親切詳解！",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "要預約課程連不上網址已經好幾次了很難過",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "很棒的教室，親切的服務",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "交通地點方便 服務挺好🙂 …",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "專業的瑜珈教室，老師很有耐心",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "溫馨平和的好地方",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "悉瓦南達瑜珈學校是台北最好、最專業的瑜珈工作室之一，擁有多年的瑜珈和靈性經驗和知識。他們為初學者、中級甚至高級練習者提供廣泛的瑜伽風格和課程，以及專業認證，為渴望成為瑜伽老師的學生提供深入培訓。所有課程都包括身體練習，許多課程有各種身心治療練習，甚至是聲音治療。如今，瑜伽被視為一項運動，但悉瓦南達學校提供直接從印度瑜伽起源研究的方法。 …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "部分課程以英語授課。如果您不想成為長期會員，可以購買課程優惠券。",
        "日期": "5 年前"
    }
}