{
    "評論 1": {
        "內容": "團課的體驗課ㄧ堂是$600，如果當天買了課程，就會以購買的課程扣堂數。\n購買了24堂$8888元，一堂大約370元。\n屬於小班制，不會太多人，目前感覺都不錯。\n後續上課時，有幾位櫃檯小姐蠻冷漠的，比較可惜。瑜珈墊真的很薄。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "女教練很細心\n把自己教給這邊的教練感覺很放心\n也能達成自己的運動目標 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "大推Leon教練！人很nice又很認真\n每次上課都會根據學生當天的狀況去調整課表，並且不是只有簡單的教動作，還會額外補充很多知識，可以學到超多東西👍👍 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "之前都是上男教練的課，這次剛好碰到Ariel女教練教我上課！Ariel一開始會依照我的目標來幫我規劃課表，我的心肺訓練真的很爛，這幾個月Ariel會幫我很認真盯動作，讓我用對肌肉姿勢👍🏻現在感覺到自己心肺有比較強一點（雖然還更需要努力🤣） 而且Ariel也很好聊，人超好！也會給予正向的方式鼓勵我🥹🫶🏻真的很推推Ariel教練，雖然每次上課都大爆汗超累但上課氣氛很好～有時候也會不小心跟教練聊起來😆推薦給也想要一起努力健身的你們🤲🏻 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "一開始來的契機是年齡30+後辦公室整天坐著腰痠背痛，想要找回健康的身體\n\n同事推薦教練Leon，跟著Leon利用上班午休時間運動了四個月，真心的愛上運動！ …",
        "日期": "9 個月前"
    },
    "評論 6": {
        "內容": "Neo教練人好好～是個認真負責的好教練～！推薦大家來上他的課！",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "地點方便  Leon教練親切又專業！\n運動完會協助放鬆緊繃的肌肉\n課後也會細心的提供授課內容 訓練重點 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "只能說教練要慎選，透過上課的影片檢視自己的動作和大眾有沒有差不多，當你覺得自己動作很怪教練卻說很好時就請果斷換教練，錢是你在花的不要覺得不好意思\n\n2022.05 …",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "環境寬敞、空間舒適不擁擠、地點超方便、空氣中不會瀰漫古怪味道！\n大推Léon教練，耐心的給予客製化訓練與建議，透過每一次的訓練，學會利用身體的力量來強化肌力，教練也會在每次訓練後協助肌肉放鬆與舒緩。\n推薦給想要健身的你！!",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "曾經跟身邊所有人打包票說「打死不會健身」，結果機緣巧合來到Pulse Gym 還遇到有趣的Luke教練，直接被好玩的課程圈粉進來。\nLuke 教練會針對學員的狀況調整重訓模式，也會搭配有趣的動態有氧課程。在他專業的指導下可以有快速的進步，體態上的變化也是身邊朋友有目共睹的！\n值得推薦的是：不用擔心「懶鬼上身」，因為Luke 教練會擬定適合的訓練計畫，關心學員自主練習情況，因材施教，非常適合健身小白喲～ …",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "沒有運動的習慣所以來健身房運動～想變瘦也想自己健康一點！我很推薦Nike教練的課程～他平常上課總是能夠以專業的角度分析我的訓練需求，並給予最有效的建議和指導。而且每次上課前都會詢問我的身體狀況，以確保上課的安全～ …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "場地十分明亮乾淨，服務人員都非常親切，有持續更新設備，所以環境一直很好，Léon教練教得很仔細，很多小細節都會帶到，而且人也很好，每次上課都會注意姿勢，下課也會叮嚀飲食，讓我更喜歡健身，大推❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "環境很好👍🏻人不會很多，運動起來很舒適，不會人擠人，也比較沒有壓力，沒人排隊跟你搶器材🤣而且大部分來運動的都是女生，環境讓人比較安心（也不會很臭🥺 …",
        "日期": "4 年前"
    },
    "評論 14": {
        "內容": "我在Pulse Gym運動4個月\n運動讓我變得更輕盈🤣!\n#PulseGym陪我成為更好的自己\n推薦———》Leon教練👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "一直以來都很排斥健身，後來遇到Nike教練發現之前的擔心都是多餘的。Nike教練上課認真教學、有任何疑問發問他也會耐心解答。還會依照當天身體狀況做課程調整；最重要的是從來不會推銷課程，課程中也不會多聊天專心上課，十分推薦！！！",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "環境乾淨，健身設備有定期更新，Jungle教練很棒，會幫助學員規劃適合的訓練課程，十分推薦！",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "在Pulse gym兩年,很高興可以在Pulse gym遇到Rex教練！\n在將近兩年的時間裡，Rex教練的帶領下，我的體脂由36%降到21%，體重也從原本的66kg降到53kg. …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "從之前就有想培養持續運動習慣的念頭，但一直沒有付諸行動。\n很幸運第一次請了教練教學就遇到Nike教練，教練上課很有耐心，也很幽默，會隨時關注學員的身體狀況以及感受度，不會只追求重量，還會適時給予鼓勵、講解健身的基本觀念以及知識，讓我漸漸不會這麼抗拒運動，並且持續降體脂跟增肌中。\n臨時有事情改時間，覺得很不好意思，但教練也都會耐心的安排，真的很棒！推薦！",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "在這裡運動即將要兩年❗️❗️\n除了環境很舒服之外，也要推推Leon教練😍\n專業又細心🫶🏻每次上課都很愉快～～ …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "評估幾家健身房環境，決定在這邊上教練課，除了明亮舒適之外，主要也是因為很喜歡Leon教練的上課風格～教學經驗也很豐富，說明簡單清楚，極力推薦沒上過教練課的朋朋去體驗看看：）",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "上班長期使用電腦，外加姿勢不良，核心無力所以肩膀痠痛、骨盆前傾等等的毛病都出來了🥲\n從來沒有健身過，說實在從來沒有想過要上一對一教練課。\n但偶然路過Pulse進去諮詢體驗課，遇見了Léon教練，還真的開始我的健身之路💪🏻 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "Nike教練推推～人生第一次踏進健身房就遇到Nike真的很榮幸\n從一開始教導姿勢就很注重身體感受度，確定使用的肌群是對的才會開始增加強度，也會教導很多觀念，避免自己訓練時受傷。\n每次上課前教練都會先了解今天及上次訓練後的身體狀況，調整這次的上課內容，有任何問題都可以跟教練分享討論，整個上課過程都不會感受到壓力，是個很棒的教練～\n目前課程到一段落，之後如果還要繼續運動一定先找Nike！",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "環境比大型健身房舒服很多,健身新手跟害羞的水水們很適合來這裡~完全沒有壓力✨\n推推Neo教練！專業又會安排適合每位學生的課程動作,如果需要被罵一下才有動力の漂亮女生也可以請教練嚴格給妳看：）",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "意外發現離捷運站很近的健身房，喜歡這專屬女性的訓練空間，大推Zora 教練，她的身材自帶激勵效果且很有耐心😊👍 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "Neo教練人超好！教學認真～",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "Leon教練很親切且貼心～\n會針對當天身體狀況調整訓練課程🤩\n課後也會回答遇到的問題及訓練重點 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "Luke教練非常專業，依照我登山膝蓋會痛的問題幫我設計屬於我的訓練課程💪🏻\n讓我了解上下山該怎麼使用肌肉承接負重，不會再把所有重量壓在膝蓋上而膝蓋痛\n非常推薦找Luke教練客製化屬於自己的訓練課程！！ …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "舒適又乾淨的環境，器材齊全，運動時人數也不會太擁擠，前陣子也才重新裝潢和換新器材\n推Léon教練，會細心的指導動作和紀錄，完全不會有壓力，自己練習時有問題也都可以詢問！\n上教練課和自己練習都可以集點😂 常常會舉辦活動🎉 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "非常感謝Rex教練，從頭開始認真的帶著我這個完全零基礎的歐巴桑做運動。\n\n除了相當有耐心、教導我用正確的姿勢來使用各種器材之外，也會仔細觀察我的狀況、針對問題給建議幫助我解決。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "想要有穩定的運動習慣已經很久了，但一直沒有付諸行動，終於下定決心去了健身房，幸運的就認識了Nike。三四個月下來體脂穩定下降中，肌肉量也逐漸上升，26年以來第一次體脂是往下走的！只要想到就超級開心~ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "不知不覺在這裡運動也有快一年的時間了！\nLéon教練很細心教導，雖然每次都覺得要做不到了，但教練都還是會鼓勵(逼迫?)突破自己🤣\n也會教學一些伸展放鬆的方式，讓身體一步一步變得更好🫡\n整個健身環境也很乾淨明亮，距離捷運站很近，適合下班後愜意的來活動身👍👍 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "以前對教練課的印象就是很多肌肉猛男跟沙丁魚一樣擠在健身房跟一直逼你要買課堂的業務(怕，讓我雖然想上課但遲遲不敢踏進去一步🥹。\n直到找到Nike教練，購買課堂不會給予壓力，也會調整給出適合的課程。 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "多虧Léon教練扎實的訓練🏋️‍♀️，\n使我更健康更有活力👍\n#PulseGym陪我成為更好的自己 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "不喜歡運動的我，試著上了一對一教練課\n推爆我的Jungle 教練👍👍\n在課前都會確認身體狀況，依狀況調整課程 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "之前都覺得不用請什麼教練，反正有去健身房就好，怕請教練很尷尬又沒有成效～\n但遇到mus 教練不但細心還很有趣，不用怕不敢問！上課過程基本不會無聊，打打鬧鬧的雖然很幼稚但就讓原本比較生硬訓練一下子就過去了～也比較知道要怎麼發力平常要放鬆哪個部位！！自從上過教練課後都超級推薦給朋友，比想像中還要有用，如果有來上教練課大推mus ！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "這輩子沒想過會出現在健身房的我，居然就默默的讓運動變成了生活的標配！\n\n因為工作屬於長期久坐的電腦族，在近年身體漸漸發出無言的抗議！ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "以前很抗拒推銷所以都沒有上教練課就自己練了一兩年 但開始在中山店上課後，發現以前很多自己的盲點，Luke跟Zora教練也都會很貼心的一直幫我注意發力位置，用各種方式讓我可以理解，現在儀態也比以前好了很感謝教練",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "我要推薦Rex教練！！👍👍 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "謝謝Nike教練每次都仔細的教學。每次上課前都會確認身體狀況來做調整，也隨時調整正確的姿勢和呼吸節奏，避免受傷。突破極限時，也會給與鼓勵！\n有任何問題都給予仔細的建議，也會提供額外的知識，讓我知道該注意哪些或者多補充哪些營養。\nNike教練很細心，很推薦～～",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "人生第一次上教練課，本來給男教練教會有點怕怕的，但推推Leon教練，總是很細心耐心的認真講解教學。推薦給跟我一樣的健身新手！",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "到健身房體驗後，就感受到Nike認真的教學態度，及敬業的精神，立刻就報名了Nike教練的課程，上了幾個月的課後，身體的變化真的很有感，教練每次都會根據當天的身體狀況調整強度，因此也不會負擔太大，值得繼續訓練👍 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "由於一開始沒有健身經驗，也沒在特別運動\n偶然機會跟著家裡那位一起來運動\nJason教練認真教學的態度 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "感謝Nike教練的認真教導，讓我這個弱雞也慢慢進步🥹\n每次上課教練都會示範並說明需要用力的地方，並會詢問確認感受度以及隨時視情況調整動作。上課前也會先確認當天的身體狀況調整強度，是很用心的教練👍 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "來這邊上教練課也四個月了，感覺到自己的體態以及精神上都有明顯進步！\n要謝謝Nike教練的指導，不只是幫助我安排最適合的課程，並會耐心講示健身時錯誤的姿勢會帶來的一些運動傷害，以及調整後就可以有很不同的感受度等等，每次看到InBody測出來進步的數字，那種成就感相當的滿足。\n為了身體健康及完美，持續努力🫰 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "非常推薦Nike教練～\n最一開始零基礎時，經過朋友推薦開始上Nike教練的課，透過他耐心且仔細的教學打下紮實的重訓基礎。除了訓練外，因為Nike協助注意飲食，在增肌減脂的路上事半功倍👍🏻 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "環境整潔明亮無異味、置物更衣衛浴設施完善、各式健身器材齊全、每週七天10:00-23:00的營業時間很貼心、櫃台人員很有禮貌、店長專業又用心👍；沒有大健身房的吵雜，也沒有小健身房的侷促，是讓人覺得很舒服的運動空間。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "環境舒服、器材維持良好。推薦Leon教練👍 Leon教練耐心溫柔、有問題都會詳細解說，有豐富的運動知識和教學經驗，還會提供飲食建議，不會強迫推銷課程。專業又溫暖的教練😊推推～ …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "上班之後沒有定期運動，體能明顯變差、容易覺得累，決定要改善自己的身體狀態；\nNike教練會從零開始耐心調整姿勢、建立觀念，幫助學生設計適合的練習菜單。有教練的好處是可以正確地學習訓練知識，有效率且安全。上了課之後才知道原來以前去健身房很多時候都用了錯誤的姿勢在運動，成效不佳而且容易受傷。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "感謝Nike教練每次上課都很認真，仔細觀察動作是否正確，也會隨時叮嚀，避免有錯誤動作造成受傷，認真的教學讓我快速的學會正確的健身技巧，教練也時常關心平常訓練狀況，有問題也不吝教導，備感貼心，是個值得推薦及信賴的教練。👍 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "健身初學者的我\n非常感謝Nike教練在每次上課時都很用心提醒我該怎麼去感受肌肉的使用，\n每一次都是認真面對我的每個動作有沒有在對的位置， …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "我一開始沒有健身經驗，也沒在運動\n之後嘗試預約了幾家不同的健身教練\n其中Nike教練最注重學生的感受度 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "感謝Elva教練的耐心，我是第一次上重訓課又有一點脊椎側彎，很常感覺不到特定動作中肌肉的施力感，教練都會根據我的狀態再幫我調整訓練的類型跟姿勢，讓我很有成就感，真的很感謝教練細心又溫柔 :D\n蠻推薦新手來上上看體驗課，場地通常不擁擠，器材也都蠻新穎的，運動感受非常舒服，很適合不喜歡大健身房太多會員的人！",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "環境舒適，器材狀態非常棒，有提供酒精和很好用的擦拭布消毒器材，大大加分！\n\n推薦 Leon教練專業，時間很好配合，相當有耐心，能提供精準的發力引導，上課過程沒有壓力，體態就有很明顯的進步，非常推薦👍 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "》不想變胖又不想在大規模的健身房人擠人～這裡空氣的味道香香的，跟一般健身房不同，報名健身課程，教練們也都很親切❤️\n\n》特別想推推Luke 教練👍 喜歡他每次都認真的幫學生安排訓練課程，學生撐不下去時也會耐心的鼓勵，累了還會關心一兩句。雖然他兇兇der 但內心是很溫暖的，能當他的學生是件很幸運事喔～ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "剛開始課程之前，教練會細心的解說如何讓生活和健康的體態劃上等號，例如睡眠、飲食習慣和訓練，再以最彈性的方式帶著我慢慢融入健康的生活。\n訓練的時候，會詳細的解釋訓練姿勢與角度，讓我不只是學習到訓練的正確姿勢，還可以了解運動姿勢帶動的肌肉群，第一次上教練課就遇到這麼細心的教練真的很幸運～\n最近上了拳擊課，非常有趣舒壓，一邊還會矯正姿勢以防受傷，更會給予正面回饋！值得體驗喔！ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "我是健身小白，一開始決定要報名健身課程，Nike教練介紹的非常詳細他的教學方式，教練為人誠懇，所以最後決定報名。Nike教練每一次上課都會視學員當天的身體狀況調整課程的訓練強度，而且教練非常注重學員們的安全，還有不斷地矯正姿勢，教導最正確的使用器材方式及施力部位，以避免代償或是受傷，教練還會從旁紀錄學員們的學習過程的任何細節。最重要的是，Nike教練會用鼓勵初學者的方式教學，所以上課過程非常地輕鬆。另外非教練課的時候，如果自行去健身房練習過程有任何疑問都可以用Line跟Nike教練請益，對於初學者有非常大的幫助。非常推薦想踏入健身房的小白學員選擇Nike教練，絕對非常輕鬆學習又滿意。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "我的身材一直都是纖細型的，體重一直卡在55-60公斤之間，期間吃與運動也沒有中斷，只是不知道為什麼一直無法加強體態。\n在因緣際會下接觸到Nike教練，並也得知在他現在勇猛的身材背後，曾經也是一個細瘦的身軀。在他這幾月的訓練下，我的體重與肌肉穩定的成長，目前穩定在60以上，並持續邁向下一個大關。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "從去年六月底\n下定決心報名一對一教練課\n開啟健身之路 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "精緻小巧的健身中心，空間明亮環境乾淨，運動起來舒適自在。\n在Pulse Gym台北中山重訓一年多，體脂體態都有顯著的進步與改變。謝謝Léon教練，專業細心的指導，透過教練清楚的解說，動作執行起來安全有效率。\n如果你對重訓有興趣，想進一步認識重訓，Pulse Gym台北中山店的Léon教練絕對是首選喔！！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "不知不覺來了快要一年！雖然自己本身有點小偷懶，但還是收穫滿滿！Léon教練也會針對我們的強弱項做分配與加強，真的太棒了👏🏻\n- …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "每次課程前教練都會先問侯今天的身體狀態，因應我當天身體的狀況，幫我選擇適合的強度來訓練，每當覺得今天身體不佳時，教練都會把原本該有的重量，調整至我可以接受的訓練，等我適應後，再慢慢一個個往上加。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "環境乾淨明亮，教練很熱心也很細心，會依照學生狀況彈性調整，也能準確抓到問題點，大推Jungle教練👍讚 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "沒有運動習慣又總是三分鐘熱度的我，\n很幸運第一次接觸健身就成為Nike教練的學生。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "環境很讚，教練很好！一開始來諮詢也不會一直被推銷，感覺很好～～～而且Mus教練上課也會針對每個人的狀況，不會硬要拼成果就一直專注在加重重量這件事，反而是會些打好基礎、放鬆我們的肌肉，穩穩的來。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "之前也曾經嘗試上過其他地方的健身課程\n但覺得當時沒有得到太好的回饋與感受:(\n現在來到Pulse Gym跟著Luke教練上課後 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "Nike教練很在意學生運動時的感受，顛覆了我以往認為要拼命練、快撐不住也要忍下去的觀念，因為這樣對於初學者來說容易受傷，隨著慢慢摸索自己身體肌肉的感受，我們的感覺也才能變得更靈敏、更了解自己的身體～學習到了很多！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "因緣際會之下，我某天終於踏進幾乎每天上下班都會經過的Pulse Gym中山店，很幸運碰到Nike教練帶我上體驗課。Nike教練不囉嗦，上課都是講重點，簡潔有力又容易懂，我覺得自己還滿喜歡這種教學風格的。健身房內的環境與器材設備也都很乾淨，整體而言我覺得很舒適，所以就決定在Pulse Gym中山店上一對一的教練課。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "Nike 教練非常耐心指導，每次上課之前都會詢問當天的身體狀況，上課也會錄影紀錄動作，讓我自己複習的時候不會忘記，教練同時也會教我運動相關的觀念，真的非常幸運能夠遇到Nike 推推👍 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "推薦教練課程！！！！！\n課程針對每個人的姿勢習慣和身體狀況，\n教練會安排不同的訓練課程， …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "大推Nike教練，他很重視學員身體的狀況，訓練姿勢及訓練的強度，如何讓學員安全正確的訓練真的很重要！謝謝Nike教練💪 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "原本只是希望改善身體痠痛的問題，所以跟朋友報名了教練課，遇到Mus教練後，發現運動其實很有趣，體態變得更好，也慢慢養成運動的習慣。最近有提供團課的服務，也參加了瑜珈輪跟脊椎提斯，接觸到不同層面的運動，是很特別的經驗，以後也會繼續維持運動的好習慣。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "Luke教練很不錯\n他之前有在CBA籃球隊當過防護員\n所以如果你想提升籃球的運動表現 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "中山店環境非常舒適不擁擠且整潔，店長也很熱情，初次印象就很優👍🏻\n非常推薦新手來這裡運動，大推推推Terry教練！！上課熱情且專業，會依照個人測量評估安排課程及訓練，起初也是很擔心自己做不來還很菜，但教練很用心的會看每個動作跟紀錄，讓你課餘時間可以自己練習，也會給予最大的鼓勵🤣有任何健身問題也會很樂意幫助的，繼續努力！酸死它(肌肉)～～ …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "在體驗課的時候Zora 教練針對上班族的不良姿勢下去做訓練跟調整。\n教練會視學生狀況來去調整強度，也會確認學生狀態，不會勉強。\n整體運動環境也很優良，很乾淨，不像一般對其他健身房的印象很多奇怪的目光一直飄過來，可以舒服的進行運動訓練。\n非常推薦女性朋友來這邊。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "Nike教練真的是超級認真的教練～\n其他人是風花雪月，雲淡風輕，一派優雅的在上課\n咱們可是用盡洪荒之力，負重前行努力的在健身這條路上持續著💪💪💪 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "這裡離捷運站超近，環境明亮，學員幾乎都是女生，出入也有管制，讓人滿放心的。\n推一下我的女教練Jungle ，可以一對一拳擊，也可以重訓，身為一天到晚肌肉緊繃的上班族，Jungle也會教我怎麼按壓可以快速放鬆（這個太實用，必須推）。從來沒被推過課，上課氛圍非常輕鬆自在，各種動作跟施力方式也講解的很仔細，五顆星！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "感謝Nike的訓練～～\n每堂上課前都會先關心身體狀況，真的很貼心！\n一年前，抱持著有人陪伴運動的心態來到pulse gym，幸好遇見Nike，感恩他努力的鼓勵我要持續運動，讓我又燃起維持體態的態度。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "一開始選擇Pulse中山店是因為地點非常方便！而且大部分的會員都是女生，在這裡健身非常自在，不會感到壓力👍\n\n推薦認真專業的Zora教練～指導動作非常細節，也幫助我養成運動習慣，已經持續上了六個月的課，感受到體態的變化，覺得很值得🙌 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "非常開心第一次上健身課，就遇上Nike教練，\nNike教練是位非常有耐心的教練，從熱身到器材都會一步一步的慢慢教導，有疑惑時能直接發問，他會毫不厭煩的再為我解說一次，還有一點我覺得非常有幫助的是教練會幫忙用錄影紀錄這次新教的動作，這樣自己來複習時忘記了就能提醒自己。 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "一開始是為了改變體態而接觸健身的\n教練用漸進式的方法讓我去感受每一次肌肉的發力點\n教練也會詳細的說明正確的姿勢跟哪裡需要用力 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "上了近一年，目前仍是健身初心者，不過體態明顯改變到身邊的人都紛紛說是不是變瘦了。\nJungle教練人很親切，想要學習的健身方式、想要達成目標等等都可以跟教練談。一開始都會擔心教練可能很嚴格，但Jungle完全不會~\n場地通常人不多，不常健身的人可以很自在的在場地運動，不用擔心他人的眼光。\n推薦給剛接觸健身的你！",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "“資深老手”還是“新手”推薦找「Luke教練」上課唷～\n上課近三個月，小白的我雖然眼睛很快會了，但身體不會 感謝教練想方設法地說明該怎麼出力，觀念講解以及正確的訓練，降低對運動太難的排斥感，上課時間自由 歡迎大家一起加入！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "以前從來沒有運動習慣,因為希望體態更好從網路上找到pulse並且認識Nike教練！自認自己是學習比較慢比較難領略健身技巧的人,但是Nike教練都會一次又一次耐心的矯正我的姿勢並且鼓勵我😭並且也非常親切的教我很多飲食的知識。 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "器材全面，位置方便，價錢合理，不會強行推銷。特別要推薦Luke教練，教學認真、細心，會追蹤學員進度與身體狀況，也鼓勵學員從問答中學習，上課有很多收穫！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "乾淨友善的健身房，雖然小，但是教練和學生們的相處都非常親切和睦，櫃檯姊姊也都很nice，很喜歡這裡的環境❤️\n最近發現來了一位新的教練Jack，偷偷觀察他上課幾次，發現他上課很認真，會清楚的講解動作、幫忙錄影調整姿勢，學員不清楚的地方也會耐心的多講幾遍，五顆星星想推推Jack教練，當他的學生一定不會後悔的👍 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "去體驗覺得很糟糕～\n教練素質跟外面就有差\n身型就不像教練～ …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "很感謝Nike教練的指導跟帶領~\n我原本是個不愛運動的女生，\n看到自己身體的變化後才深感運動對自己的益處 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "推薦Nike教練人很誠懇親切，上課會視狀況調整難度重量，不會讓人覺得壓力很大或很勉強，還會幫忙錄影校正姿勢。有什麼訓練或健身的問題問他，他都會很熱情的示範回答，想要找長期配合訓練的人可以試試看他的課！👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "Léon教練很貼心，很幸運在第一次教練課就遇到好教練，每一個動作都確實標準完成，慢慢的配合自己的身體狀況調整體態，漸漸的喜歡上運動的時光，大力推薦的好教練❤️",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "若是妳一直提不起勇氣挑戰教練課程，真的可以踏出第一步。我只是一個普通的OL，一直無法踏出第一步，健身似乎只能在夢裡，很幸運碰上Nike,，教練很仔細地紀錄學員不同的身體狀況和生活習慣，經過每次上課找出適合學員肌力的訓練方式，不會一開始就逼死你或者讓你做一些華而不實的訓練。Nike 說，要讓這些習慣融入生活，這樣不管有沒有他在身邊，學員才能一直健康的生活下去。 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "一定要來推薦我的Elva教練~\n\n12月初剛好因緣際會看到相關推薦就諮詢了一下，賴客服小編回覆速度很快，隔天就約好現場體驗，然後我遇到了我專業美麗可愛的Elva教練~ …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "推薦Denny 教練！上課時感覺到教練非常細膩貼心的指導，也會仔細確認身體的出力狀況，並核對肌肉反饋的感覺，對於第一次上教練重訓課的經驗，很喜歡跟推薦：）",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "Leon教練都會用心了解每位學員的狀況，運動過程也都會隨時關心學員狀況，姿勢的正確度調整，下課後也不忘會關注學員狀況，飲食如何搭配，有任何問題都可以隨時詢問，這樣的教學方式真的能有效達到學員希望達成的目標🥰💪💪💪太棒了！ …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "環境乾淨、器材新穎。Zora教練上課認真，指導動作時講解仔細，每次訓練都會依照學員狀況進行調整，整個上課過程讓人感到舒服放鬆，但又能訓練到。地點也非常方便，推薦有興趣者可以來。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "Nike真的是非常細心又專業的教練\n動作都講得非常詳細\n每次上課前都會關心我當天的身體狀況 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "Nike是很專業的教練\n除了量身訂作最適合自己的課程之外\n會慢慢看到自己的進步或是需要加強的地方 …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "很推薦Leon教練，非常用心，大暖男！每次上課都會觀察學員當天狀態做訓練上的調整，也會很細心的講解動作及補充專業知識（壓力大的時候還可以心理諮商一下 哈哈）\n我因為手腕有舊傷，有猶豫要不要重新開始重訓，怕二次拉傷。遇到Leon 是同樣有舊傷的朋友推薦的，她說覺得自己的狀況改善不少，可以試試。\n到現在三個月了， 雖然因為是慣用手，每天上班用滑鼠，畫圖，拿相機什麼的偶爾還是會痠一下 但狀況真的好了不少！ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "沒有任何健身經驗 當初只是想說來試試看教練課 很幸運能遇到elva教練 能根據每個人的需求給出不一樣的建議 也會適時的調整姿勢 讓我從一開始每個動作都很吃力 到現在能感覺到明顯的進步",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "不知不覺在這邊健身也一年半的時間了～環境重新裝潢後更加寬敞 設備也有增加更新 運動起來更舒適！另外也推推Leon教練 教學親切並且細心指導動作 會根據學生需求調整訓練方向 運動起來完全不會有壓力👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "自己健身一段時間了，但是前陣子越練越沒力，也找不到方向，所以我決定上教練課。\n因為還是學生，在金錢、堂數有限的情況下，Nike認真的帶我練動作，並細心講解和規劃我接下來自己該怎麼練，平常如果自己遇到間身上的問題都可以賴他 他也很快就會回覆~~ …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "地點非常好，從我一剛開始踏進就可以感受健身房夥伴們的熱情，因為家住偏遠又有小孩要顧的原因，教練接受我一個禮拜上一次課的請求，也非常積極地為我設計菜單。不得不大推Rex，全程都非常細心，每個動作要確實到位之後才會慢慢加重量，他希望學員學到的是真正操作機器的方式，而不是一頭猛做，最後不僅會身體累壞、心理也沒有成就感。Rex …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "我是一位不怎麼運動的人，也很排斥上健身房，更不用說還上教練課程…因為最近疫情的關係，使我開始重視自身的身體健康與保養，因而鼓起勇氣去健身房諮詢。非常幸運地當下遇到Nike(謝猛庭)教練為我認真解說健身的基本原理與器材功能。一開始我並非馬上加入他的課程，而是再比較了其他兩三家健身房與其教練課程，最終才選擇了謝教練待的健身房與課程。 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "大推我的教練Elva 💛💛💛💛\n會按照每個人的狀態教我們運動練核心。\n還會給很忠實的意見。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "<<大推暖男教練Leon>>\n跟著Leon學習將近兩年的時間\n讓我在學習的過程中 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "推推Terry教練\n第一次去健身房上教練課，教練會依據我的體能及身體狀況，安排適當的訓練及動作，也會適時給予回饋及指導。之前腳部受傷，也會根據他的專業，幫我作物理治療，真的是很用心的教練。希望之後能慢慢看到健身的效果～",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "很幸運能遇到Elva教練，一直以來都有自己健身的習慣，成效一直不佳遇到教練後學習正確使用器材，及運動中使用的技巧怎麼防止身體受傷，細心跟耐心的解說☺️讓我短時間增加不少肌肉量，謝謝教練😘 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "大力推薦Terry教練，他是一個非常有耐心且時時刻刻注意學員身體負荷，隨時應變不同的訓練方案。每一次的訓練過程中都可以更了解自己的身體結構，以及訓練項目的意義及作用。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "推薦Terry教練！專業又有趣，讓健身時間變得很快樂！👍🏻👍🏻 有Terry在，運動也史上最安心！不管是姿勢正確性還是身體的痠痛，Terry總是能專業解決一切，超級讚😍 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "Nike指導有耐心、對每個動作小細節都很要求做到最好、剛好我在減脂，他也針對我的需求調整課程內容及強度，飲食上也會給一些建議告訴我該如何調整\n\n整體上課偏累，但上課後有感覺的明顯的進步，非常推薦！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "謝教練 認真上課、細心教導適時挑整上課節奏、設計不同的菜單。同時也能明顯感受到謝教練所應具備的專業知識，循序漸進地引導進入健身活動，每一次的課程也都會完整地從暖身、健身到最後伸展逐項進行，清楚呈現正確的健身知識，身體上也因此能感受到明顯的改善。\n跟著謝教練的節奏和指導，讓我收穫許多，值得向大家推薦。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "在Pulse Gym 運動，Rex教練會用不同方式講解與操作讓我了解不懂的地方，很好相處唷！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "大推 Pulse Gym 中山店的 Mus 教練，可鹽可甜，依據學生的個性適性教學，可乾淨俐落，也可囉唆三八。\n健身房內的環境與器材也都很乾淨，使用之前教練也會協助消毒，整體而言就是舒適！安全！讚！",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "教練很細心&專業，認真講解每一個動作的細節並在過程也會調整不正確或造成身體不適的姿勢。並在每一次上課前確認身體狀況，課程中也會依狀況彈性調整訓練內容。\nJungle教練推推👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "這裡的健身房環境很好，不會有大健身房的壓迫感，從第一次參觀的時候就覺得這裡給我的感覺很放鬆，跟外面的健身房真的不一樣\n\n我要特別推薦Luke教練，有著專業的教學加上認真的態度，訓練時會很認真上課 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "非常推薦Terry 教練！過程中都會依照學員的體態進行訓練調整，而且課堂上互動關係良好，不管是教練的專業度或是環境，都讓人感到滿意",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "第一次上健身課，就遇到Nike。每一項運動器材，非常仔細說明訓練的地方，他耐心十足，一邊鼓勵我做得很好，一邊又給予親切的提醒，每次幾乎快撐不下去了，他的加油聲就會出現，很好，你可以的，於是又練習了好幾下。當教練最重要的細心與耐心他都具備了。健身其實最怕三分鐘熱度，但是有了Nike，再也不怕半途而廢了！",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "從剛開始千百萬個不想運動的心\n\n到現在不運動覺得全身罪惡 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "專業有耐心\n跟著教練的訓練和建議就可以看到體態明顯的改變\n訓練內容每次都會根據當天身體狀況量身打造，隨時調整 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "教練們都有一定的專業程度，重點是教練們都很關心學生的狀況，上課不會覺得很沈重，因為教練都很幽默，尤其很推Eden教練，上課可以得到想要的體態，過程也非常開心！很推pulse gym中山店唷👍 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "環境乾淨，器材齊全。\nLeon 教練非常細心，會錄製影片，並分析動作，以確保動作的完整性。\n下課後傳訊息詢問Leon 教練也會獲得回覆跟詳細的答案。\n非常值得，誠摯推薦！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "我原本有脊椎側彎，兩個肩胛骨突得很高，後來有機會到這家店，找到Zora 教練，她很有耐心且細心的用專業幫我做些調整，讓我現在感覺上背已經很直了，謝謝她！這個場地呢也很好，很乾淨，交通也方便，我蠻喜歡的。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "剛開始課程之前，教練會細心的解說如何讓生活和健康的體態劃上等號，例如睡眠、飲食習慣和訓練，再以最彈性的方式帶著我慢慢融入健康的生活。\n訓練的時候，會詳細的解釋訓練姿勢與角度，讓我不只是學習到訓練的正確姿勢，還可以了解運動姿勢帶動的肌肉群，第一次上教練課就遇到這麼細心的教練真的很幸運～ 謝謝Nike老師",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "推薦細心又親切的Elva教練，教練會依照上課當天身體情況和運動目標設計上課內容，也會解釋肌肉的構造，讓學生很容易抓到要領。教練也會提供飲食建議，真的專業又用心！",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "第一次接觸健身，很謝謝遇到Nike專業教練帶著我上課，我有任何的問題都會細心幫我解答，也不會不耐煩，如果身體有任何狀況都會隨時注意並關心，也不會硬性規定要做什麼運動，會依狀況調整，很高興遇到教練，謝謝教練鼓勵我！👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "Nike教練會根據每個人的狀況給予客製化的訓練課程\n不只是教器材如何使用而已\n而是依據學員程度和身體狀況逐步提升鍛鍊 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "我是一個非常討厭運動的人ಥ_ಥ\n但是歲月漸漸在我的身上展現出強烈的存在感 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "推推 Nike😎\n他總是很正向鼓勵我，當媽後身體疲憊到不行也是Nike告訴我說很累沒關係！一個禮拜一次並持續練習，身體一定會給予回饋😉現在每個禮拜上2堂教練課！被訓練到就算帶小孩一整天也都迎刃有餘！爬上爬下都不是問題😎動作糾正指導也很重要～找Nike就對了 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "交通方便、場所乾淨。\n謝謝教練Elva耐心教導第一次接觸重訓什麼都不會的我～\n每次上課前都會先了解學生的狀況來調整上課內容。也會清楚的示範動作與運用到的肌肉部位，這樣在訓練時可以更清楚知道哪裡要出力。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "教練上課前都會先詢問了解當下的體能的狀況及熱身後才開始正式上課.\n\n例如手部某部位痠痛,會適時地指導放鬆局部肌肉的方式,方便回家練習. …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "推推Terry 教練！\n非常專業及細心，會依據學員的程度及體態安排適合的課程，不僅教學活潑也會在訓練過程給予即時的回饋跟修正，非常推薦！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "第一次接觸重訓就遇到很棒的教練Elva😆親切又專業💕\n每次上課都會先了解學生的狀況來調整上課內容。也會清楚的示範動作與運用到的肌肉部位，這樣在訓練時可以更清楚知道哪裡要出力。 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "剛跟Nike接觸是從拳擊開始，每堂課都認真不馬虎，而且在動作的指導上也很細心，確實可以學到不少東西，可以這麼充實又有效率的學習，真的是要真心推薦一下～",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "Nike教練超有耐心和愛心的😀\n會依學生的身體狀況調整訓練模式\n也會細心確認學生動作有無到位還有給予鼓勵~\n真的是很好的教練😊大推推！！ …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "Leon 教練教課很用心也有耐心，會顧到每一位同學的狀況，初學也不用擔心，課後有問題也很熱心解答～～是個很棒的教練👍🏼 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "Pulse gym 的場地還算舒服，大多是買教練課送健身房使用會籍，但也可以單買會籍不要請教練。\n\nTerry 教練有健身跟復健的雙重背景， …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "Jungle教練很專頁又耐心\n值得推薦👍 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "每一次的訓練都是最好的體驗跟學習，因為教練永遠都是找最適合的方式去帶著妳，學的很多，如果妳是一個不服輸的女孩，絕對不會讓妳失望的拳擊🥊教練就是這位😁謝猛庭NIKE教練。（是一個我會原因花時間分享的一個教練） …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "Pulse 中山站教練Leon 會依據學員身體狀況，每次做訓練的調整。原來以為做重訓會很累，但Leon 教練的訓練方式，讓我對一週上課兩次覺得很有動力，很快就感到體能明顯的變化！已經推荐好多朋友也來跟Leon 教練上課！",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "Nike教練很細心，執導我每一個動作有沒有到位，也會特別加強不足的問題，讓我學習上比較有信心，還會教導飲食上該攝取的食物，當不行的時候還會鼓勵我，讓我更進一步，是個非常專業的教練",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "場館地點非常方便，雖然規模沒有非常大但是設備相當齊全！Denny教練很棒很專業，教學有邏輯很棒！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "在這裡上了20堂教練課(每週二堂)，地點太方便，沒有藉口不來。因為我身體比例的關係，之前在別的地方練到腰痛去整骨；但這邊的Neo教練會依學員的狀況調整動作和組合，我能練的重量漸漸加重，但腰都沒痠過！教練還會把每次上課的影片和訓練記錄發給我，確認每天三餐的內容，還給我在辦公室和家裡的健身建議。重點是不會死纏著推銷課程，是個好男孩！大推！",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "在開始上課前就聽說Nike是個非常認真的教練，果然這兩個多月上下來，從我體重和體脂的明顯降低，可以看出來！\nNike總是很細心地帶每一個動作，告訴你操作每一個不同的器材，該訓練哪邊的肌肉，怎樣出力才是對的。如果只靠自己摸索的話，肯定會把自己弄得全身傷殘XD(還好有Nike) …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "這裏面的 Mus「金牌教練」很專業，第一次去體驗就點出了我多年來身體不佳的姿勢問題，讓我不得不佩服...因為夠專業，我沒有考慮太久就決定加入這裏好好的運動＆減脂。 實際上課後，教練除了課程期間的專業指導以外，結束後也會關心身體有無不適的情況，整個很貼心且上課又幽默風趣。   場地雖然不算很大，但不擁擠。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "環境舒適無壓力 又在捷運站出口旁邊\n教練跟櫃檯都親切又熱心♥️ …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "健身房位於交通便捷的地方，環境也很舒適\n\n在這邊推薦教練Nike …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "很開心找到喜歡的健身房！環境很乾淨舒服，原本沒有設定什麼目標，單純想規律運動改善久坐造成的酸痛，上完短短幾堂Terry教練課，體脂掉了2%，腰酸也改善很多！很棒！",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "教練Jungle 細心👍會仔細觀察學生的狀況，依個人狀況每次安排課程 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "推薦教練Terry！\n教練相當細心，非常關心每個學員個別的需求。\n客制化的訓練菜單，真的幫助很大。 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "2020年底開始在這運動，迅速恢復居家上班期間下降的體力，Jungle教練依據學員身體當下狀態安排最適合的課程，讓人非常安心",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "推薦台北中山 「慕絲MUS」教練😊過程循序漸進，依個人需求調整教學進度 ，幫助學生發現日常生活不良的姿勢，對於肌肉放鬆也很在行 推薦給有偶包的女生～ …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "很開心找到離捷運站很近的健身房，這邊女性會員居多，非常推薦害羞的女生可以一起來運動運動，大推我的教練Zora❤️  身為健身小白很感謝他每個動作都很細心的指導，透過詢問感覺使用哪邊肌肉比較多的方式來確認我有沒有用對地方，而不是直接告訴我哪邊要動才對，久了就會記得這組動作的正確方式\n自己來運動也可以集點還教練課，讚讚👍 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "很推Neo教練！\n細心指導每個動作，也很關心學員的身體，訓練完也會提醒要好好放鬆做拉筋等等。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "大推Leon暖男教練！暖男教練的好，不是這五顆小星星能代表，要親身體驗，才明白超過五星的專業與態度。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "交通方便，離中山捷運站很近。環境舒適明亮，不擁擠、員工親切。\n對於一開始沒有方向的人來說幫助很大。因為之前去過運動中心雖然也是使用機器但怕使用方式不對造成運動傷害。就些機會來參加一對一教練課。\n推薦Mason教練。教學細心、依照學員的身體狀況調適運動方式。且除了運動之外，平時也對我們的飲食記錄適時給予建議，在沒有壓力的情況下來調整飲食習慣。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "推薦LEON教練\n很有耐心和細心指導動作、每次上課都會評估身體狀況、健身完後也會輔助做筋膜肌肉放鬆、長年的腰痛跟肩膀痠痛改善了很多！！",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "推Mus教練～\n可以感受到教練的認真\n且適時關心身體的狀況、準確調整運動的姿勢 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "地點很超方便！中山捷運出口即可到\n教練非常非常的細心\n上課講重點針對每個人不同需求安排課程 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "Leon 教練真是我碰過最有耐心的教練\n很理解學員心態，常常能夠被他鼓勵，覺得超級有動力的！真的是很棒的一個教練！！！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "感受比你做多重更重要，這是我印象最深的一句話，剛接觸健身的我，很幸運的遇到了Nike，除了耐心指導外，健身觀念更是一把罩，對於細節也是不馬虎，教練常分享過去的健身經驗，對我來說真的幫助很大。健身是門學問，如何有效率的訓練？還在苦惱找不到感受？快找Nike !!",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "環境舒適，交通便捷。\nTerry教練，循序漸進的教學，上課氛圍愉快無壓力，會依據當天上課狀況調整訓練。課堂上每個動作都會細心觀察調整。\n筋膜放鬆，絕對驚艷～～推推👍👍 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "麻雀雖小 五臟俱全，大推暖男Leon 教練！專業、親切很有耐心，會視同學的程度調整訓練內容，上課沒有壓力又可以吸收知識喔！",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "Nike 非常細心針對個人身體狀態及課程進行安排 ~ 並且適度調整進度與強化肌肉的感受程度,而且上課會記錄動作影片提供後面的複習~ 每天都會記錄個人飲食習慣~ 分段調整 很適合培養長期運動習慣的模式~ 👊 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "環境很棒\n推推 Jason 教練～上課很專業也很細心，又不無聊，會根據你的目標和個人狀況做課程&飲食調整建議，每次上完課都有感覺自己在進步💪 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "中山站走路一分鐘  非常方便！\n需要幽默風趣細心呵護及維持運動習慣的新朋友們誠摯推薦Mus教練喔 改善長期駝背和姿勢不良造成的各種身體痠痛 還不趕緊手刀預約",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "極度推薦terry教練\n從一到中山店裡就細心的了解客人的需求\n以及簡單明確的講解 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "交通方便！\nLéon教練超棒 專業按照每個人狀況量身定做的訓練",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "推薦Leon教練\n\n態度親切且極為耐心 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "地點很方便，上課空間舒適乾淨。教練Denny跟Jungle很細心，會根據學生的身體狀況及需求調整上課內容，並循序漸進。整體的感覺都很棒，會讓人想要一直運動下去。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "超推Leon教練😌 親切又用心教學 解說清楚很有耐心 分解動作讓人更清楚明白 課畢也都會關心運動狀況 有問必答增進個人的健身知識 幫助達到健身目標與效果 💪💪💪 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "暖男LEON教練教運動，細心又專業～👍🏻\n看到我做錯運動姿勢都會主動的來幫忙調整，\n而且也很幽默不會嚴肅硬邦邦的、一起運動起來也比較有信心👍🏻\n非常的專業又有趣👍🏻 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "推薦Denny教練的指導，很細節的調整我的姿勢與正確性，pulse gym的環境也維持的很好，適合女性朋友踏入健身的地方！",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "很推薦這邊！環境寬敞且運動設備多樣～\n還有女性專屬的槓鈴，Leon教練教學認真!",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "需要完整健身知識我推薦Neo教練唷，很細心又很專業，為學生著想的好教練！環節也很舒適！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "非常推薦Jason教練\n教學非常用心 很有耐心的了解學生的身體狀況\n會針對狀況 搭配適合的運動做改善 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "我很後悔選擇這家，一來就洗教練課，結果買了很難預約教練課，教練離職也不講，要請假不行，教練前一小時跟我改時間就可以，都以教練時間為主，根本不把消費者當回事，花錢還被當皮球",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "教練很好 場地很舒適 就算在疫情期間也做好管理 令人安心 教練課程結束 馬上再續約",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "超專業的教練，順利減脂健身💪💪💪\n最推薦Terry 教練，細心又會針對體能做調節！！！最棒的健身經驗！！ …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "推薦Terry教練，教學非常專業且認真。適時調整訓練項目，讓身體各部位都能夠充分訓練。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "大推Terry教練 非常專業 不只訓練效果好 還幫學生處理身體酸痛問題 態度敬業人又nice👍🏿👍🏿👍🏿👍🏿 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "推薦ZORA教練,有耐心又親切，專業認真。環境乾淨，交通方便。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我去健身房一年多了，漢娜教練改變了我的健康和健身目標。環境乾淨，設備齊全！",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "很棒的健身房！設施一流，教練提供量身訂做的訓練體驗。我強烈推薦 Neo 給在台北尋找英語訓練師的外國人",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "作為一個以英語為母語、普通話會話能力有限的人，Pulse 為我推薦了兩位出色的教練：Léon 和 Neo。儘管我的日程安排發生了變化，但我真的很感謝他們對我的耐心和靈活性。我的目標是讓我的身體做好照顧第二個孩子的準備。帶著我們的長子，我因重複的日常動作而拉傷了背部。萊昂和尼奧專注於我的形態、身體排列和整體力量。僅僅一兩個月後，我就意識到自己的姿勢並知道如何調整自己的身體。我的背痛明顯減輕了。在幫忙照顧2 號寶寶3-4 個月後，我需要抱著寶寶、不斷彎腰、使用背帶，而我以前照顧1 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "強烈推薦尼奧！\n尼奧是最棒的！他的課程非常有趣，您一定會與他建立愛/恨的關係！ 5星推薦",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "良好的氛圍和出色的設備選擇可惜它只有 12m 合同",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "Neo 知識淵博，合作愉快。他根據個人的目標和能力定制該計劃。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "非常好的健身房！",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "萊昂👍 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "推Terry\n大推👍 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "非常糟糕的經歷",
        "日期": "2 年前"
    }
}