{
    "評論 1": {
        "內容": "第一次來請老闆推薦菜色，老闆一直推薦大菜，大菜就是1/ 超微費工 2/ 份量非常多3/ 重點是每道都一千左右。然後我們只有六個人。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "好吃但不是會驚艷的那種程度，沒有雷，光食物可以有四顆星，但是價錢實在太貴，大概是外面的3倍的價錢，份量也不算多，對台灣人應該是一次店，比較適合觀光客。\n\n印象比較好吃的有炸紅燒肉、阿嬤滷肉、滷肉飯、跟煎馬頭魚。 小心店員會一直跟你說幫你做大份的、或是菜另外加東西，但其實都不會跟你說價錢！",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "朋友推薦而選為朋友聚餐吃痛的一個台菜餐廳，餐點大多好吃，菜脯蛋，魯肉飯，腰子，蚵仔跟燒肉都非常好吃，唯獨牛三寶吃不出來它的價值，肉有點柴，不配醬似乎沒什麼味道，原本的牛味也非常淡。\n唯一小缺點就是價格不低，尤其他的手路菜，40歲以上的再去比較好不然可能會想跟老闆談肉償...\n加上那邊停車場稀有也不便宜，建議搭乘捷運比較好喔",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "東西都超級好吃！\n滷肉飯是他們的米其林得獎品項 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "景點台菜，用餐環境復古，菜品精緻美味；需訂位，一人抵消500元，只收現金！連續5年榮獲米其林！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "認真覺得好讚的地方！\n裝潢普通但有氣氛～\n食物好吃、但一定有更好吃的～ 主要是氣氛到位！ …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "你佇台灣愛食啥？」這是個定定予我問著的問題，毋過其實足歹回答ê，因為佮意的實在太濟咧。\n猶毋過你一定愛揀，我會講是水蓮佮四季豆。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "雖然價格偏高，但每道都很好吃！\n\n半隻白斬雞（要先預訂哦）、肥腸四季豆、金沙杏鮑菇、韭菜豬肝、滷肉飯（大）",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "不是一般的魯肉飯小吃店,最好三~四人用餐,否則菜量與價格會有困擾,價位算高,一人用餐,隨便吃1400元,口袋不深,限制我的思維與消費,",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "裝潢風格很像阿嬤家，濃濃古早味的台灣，賣得菜色也都是傳統台菜，也有融合的現代的菜色；那天點了白斬雞、雲蛋軟絲、道地酒家菜魷魚螺肉蒜、金莎結瓜、牡蠣煎蛋、四季肥場、還有要先預定的麻油雞飯；幾乎每一道菜都滿好吃的！有認真在做菜的店家；服務人員的態度也都很好，時常來問候菜夠不夠、茶水也算補的勤，適合帶外國朋友來體驗道地台菜的餐廳。",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "魯肉飯很好吃，其他菜色也都不錯，價格偏高。",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "看了一個Youtuber推薦， 第一次來， 沒訂位， 六點前到達， 無須等候，馬上入座。\n\n點了一份開胃菜（貢菜）， 一碗滷肉飯，一個金沙櫛瓜， 一份驚為天人的雲蛋軟絲。 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "台北中山區｜My 灶\n\nMy 灶鄰近捷運松江南京站，於2021年登上米其林必比登推薦名單，主打懷舊的古早味台菜料理，其中滷肉飯、鯧魚米粉、炸雞捲 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "本次帶第一次來台的日本客人前往，每樣料理都好吃合日本人胃口，大家讚不絕口👍\n店內裝潢復古，很有古早味\n什錦菜用料實在 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "滷肉飯：香而不膩，淡淡的醬油香味卻沒有肥肉油膩感，入口即化的完美🤤一碗90元，還是讓人想來第二碗。\n\n三拼 (雞捲 + 秘製香腸 + 紅燒肉)：經典台式拼盤，讓我們讚許有加，尤其是紅燒肉，鮮美多汁。 …",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "如果有包廂就訂下去，非常適合(報公司統編)聚餐，裝潢走復古樸實感，食物也是不鋪張，實在但美味。推前菜的二切雞、牛肉，湯品也都不錯。請店家準備了雙招牌飯類，黑晶滷肉飯與麻油雞飯，我比較喜歡後者。\n自己吃應該不會回訪，但會推薦給尾牙春酒找小餐廳的朋友，btw包廂有低消但非常實在，服務快速又貼心，讚讚。",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "「My灶」My發音為「麥」而非「買」，因為朋友發音不太標準差點引起笑話，經過跟老闆確認因為太好吃了所以麥灶，用餐的時候剛好遇到老闆，老闆是很健談也很好客的人，分享了很多他對於台灣美食的見解！這次是朋友推薦才認識原來台灣還有這樣的一家餐廳，不僅是500盤，也得過好多屆米其林，很用心在經營的一家餐廳！以台菜為主但又有點創意變化！ …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "沒有點大菜最多就是雞🐔沒蝦🦐也沒魚🐟12個人含2個小孩總共吃了8300多，覺得真的太貴了😅！餐點普普通通，如果硬要說好吃就是油飯還不錯吃☺️其他真的還好。。。\n我平常吃東西喜歡帶點甜味但我覺得今天的菜真的都太甜了，特別是豬肝和木耳，超級甜（不知是否是失手😔）！ …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "來很多次了，每次都有新菜。\n魯肉飯還是一樣好吃。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "手切滷肉飯很好吃！\n水果白斬雞需預訂，口感鮮嫩超好吃\n我們4人點了2道炒菜、5道一般料理，大約$5370 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "腰裏白\n軟Q腰子搭配滑口山藥\n微微辣的涼拌菜 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "使用包廂有最低消費, 算起來不是特別便宜, 上菜速度有點過快, 讓人無法好好分辨每道菜的特色, 下一道就來了, 覺得滿桌都是菜, 不知道應該吃那一道,  粉肝非常棒, 大推, 居然還可以吃到脆脆的口感, 非常特別, 蹄膀也不錯, 非常軟嫩, 適合老人家, 但是已經有了麻油腰子, 卻又出現麻油腰花湯, 感覺有點重覆, 都算重口味的菜,  吃完覺得有油膩感, 但是令人回味的除了粉肝就沒有了, 可能菜單選配上還可以多考慮, 最後的紅豆湯有點普通, 圓子沒有Q彈, 湯也稀稀的, 有點可惜, 無法達到畫龍點睛的目的, 有點扼腕",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "必須說覺得用餐經驗不是很好 很久以前就有聽說這家店（有米其林還是富比登的推薦）一直把這家店放在口袋名單裡 所以自己本來就有先看過菜單也有想好要吃什麼 在點餐的過程中 一位有點年紀的中年大叔？忽然跟一起前往用餐的爸爸說他推薦一道菜 什麼雜菜煲？然後這道菜還要$1800 之後陸續點菜這位服務生 還給我們很多指教 說點這個怎麼樣怎麼樣 整個讓人感覺不是很好 送上雜菜煲上來 其實就很像是佛跳橋 媽媽最後吃說他覺得裡面有個丸子還是什麼的 有點冰冰冷冷的 而且吃飯過程中 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "餐點不錯吃，但是頗貴，貴的原因是什麼？因為有米其林嗎！？\n不是吃不起，而是這樣的菜色不值得這樣高的價錢，這等價錢已經可以在信義區中階餐廳吃飯了，看評論很多人點出這個問題，但似乎沒有想改進的樣子，能撐到現在也是滿厲害的，不會再去吃第二次是真的。",
        "日期": "4 天前"
    },
    "評論 25": {
        "內容": "食材用心、非常好的台灣傳統台菜料理、在主廚的用心變化下呈現不同的台灣菜料理風味。值得一去再去的地方。唯一美中不足的是中午用餐兩點就收攤了，有一點早有一點讓人意猶未盡。",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "招牌滷肉飯滿好吃的，肥肉入口即化，加上一片白蘿蔔解膩，小卷也滿新鮮，其他菜就覺得滿普通的，白斬雞肉質普普微柴，說不上有特別好吃的記憶點；服務很親切熱忱，環境蠻舒服的，帶長輩來吃還不錯",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "價格偏貴，較精緻的份量，但白斬雞真的好吃！",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "犇寶是這次最滿意的一道，光是燉到爛的菜頭跟牛三寶就值得五星\n龍膽石斑皮Q肉彈非常棒\n櫛瓜與金沙的組合也很有特色 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "因為米其林必比登推薦而來🌟\n精緻臺菜路線，菜色幾乎都在水準之上\n但沒有讓人特別驚豔，只有菜單上的價格讓人驚嚇😱 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "中午來吃了一下這家米其林必比登推薦的而且非常難訂位的My灶。 …",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "剛入口覺得😋好吃、驚艷\n不過繼續就會感受到（重）口味的威力\n對於蔬菜類的料理印象深刻 因為都很鮮嫩 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "很好吃、整家店很有特色\n但吃完會渴，席間已經喝了很多茶\n幾個特色菜 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "服務很好，可惜料理都偏鹹、價差也偏高",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "❤️台北我心中第一的魯肉飯\n\n隔很多年來吃一樣美味😋刨冰也是 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "食物味道：中規中矩，不到驚艷。\n價格：偏高\n晚餐兩個人點了：兩碗滷肉飯、半雞（需預訂）、腐乳空心菜、香腸雞捲紅燒肉拼盤、韭菜豬肝、冬菜丸子湯。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "我覺得整體來說味道是好的，但比較可惜的是，這家店像是將厲害的市集小吃集大成，在一個相對舒適的環境提供同樣美味的用餐體驗，但在價格定位上因為已經類比飯店中菜或臺菜的餐廳，定位上無法明確跳脫市集小吃時，價格就成為了一個痛點。\n我也願意相信店家有自己物料與其它成本運營的考量，只是對一般人來說，付出與所得的權衡下，這個價位帶其實會讓人有點惆悵的。 …",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "裝潢古色古香的餐廳，主打煮肉飯，水準中上，但一小碗要80完有點高價。他們有很多菜色都偏辣，如果不愛吃辣的最好先詢問一下。像我不吃辣，很多印想中不辣的都加辣，菜單沒有註明，連店員也沒有特別說明，我覺得貼心度不足，需要加強。另外，我第一次吃就跑單，而且還不是在很多人的食段，覺得很多環節都需要加強。 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "5年必比登推薦魯肉飯，一碗多少你猜猜？\n\n一碗90台幣，是白胡椒中藥八角厚切流派的，碗就是家裡碗大小，有斗南魯肉飯那味，值得嗎？好吃，但真的有點貴。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "這個價位真的很不值得⋯\n一碗$90的滷肉飯，膩到都不行，每道餐點就是油油油，煙燻雞肉柴到不行，市場雞肉還比較好吃⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "RUBY今天來踩點米其林餐廳，My灶算是精緻台菜古早味料理，我們當天點了滷肉飯 3碗 $90、犇寶(需預訂)$1080、 白切雞(需預訂)$800、麻油雞飯(需預訂)$600、四季肥腸$420和 My灶排骨酥\n最推薦的是犇寶把牛肉滷的入味，入口即化且味道不死鹹、麻油雞飯濃郁麻油香氣，軟嫩的雞肉再吃一口飯真的很棒。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "不知道為什麼評論這麼差，每道菜都比一般的台菜館好吃，韭菜豬肝跟菜埔子炒高麗菜是常見菜色，但口味火候都特別讓我驚艷。其他滷肉飯跟拼盤雖然小貴，但都非常好吃。唯一可惜的是菜的份量相對大，不是一桌人聚餐很難點。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "非常好吃的滷肉飯，雖然一碗不太便宜要80元，但身為一個滷肉飯控，從台南吃到台中、新竹、三重、淡水等等，自然不可放過米其林一星的my灶滷肉飯，之前看評價每日限量80碗，但現在已經沒有限量了唷，特地電話詢問供應沒問題，喜歡滷肉飯的你一定不能錯過這家。 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "2022/11/19\n\n結論：吃金鋒吧 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "預訂類：雞肉Q彈好吃；牛三寶的牛肚牛筋都滷得入味且軟Q好食；特推酸菜魚，新鮮油條超加分（乾的酥/濕的嫩），魚片不少，湯頭濃郁約中小辣，很棒！\n主食類：滷肉飯1碗90元，真的是吃過最好吃的滷肉飯，也有賣冷凍滷肉包喔！\n佳餚類：炸物拼盤，云蛋軟絲，鹽酥蝦等都好吃；特推韭菜豬肝，大塊又軟嫩的豬肝，相當極品。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "會想念的菜：滷肉飯、皮蛋。\n菜色很有溫度的呈現，用心每一道都費工序；但吃完後，其實蠻厚重感的，有些消化不良的感受。\n需要設計增加點輕盈，不過度雕琢的菜色選項，作為一餐的搭配。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "台灣傳統手路菜改良版\n店裡空間不大，雖然有包廂，但隔音效果很差。 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "大菜很不錯，和牛、雲蛋軟絲、韭菜豬肝都很不錯。\n\n但….滷肉飯、炸物拼盤….可能…..可以再努力一下，光是臺北我就可以想到好幾家更厲害的。 ^^”",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "非常道地的台式料理，口味不油不膩恰到好處！美味😋又多樣化。\n\n老闆非常親切、服務員也非常親和！還會想再去消費喔！ …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "魯肉飯、滷肉真的蠻好吃的\n不會太油 肥肉軟Q瘦肉又夠軟\n滷肉飯不會太鹹 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "跟男友兩個人進去後才發現份量跟價錢都不是兩人份的😂較適合好友多人聚餐！\n\n蚵仔烘蛋：烘蛋很嫩、蚵仔很大顆，但是有些太油 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "一訪\n\n真的好吃，原來台灣多了這麼多很棒的餐廳，可惜今天用餐的人數不多，很多菜餚沒有辦法點...下次要再來試試囉 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "滷肉飯90元有點小貴，但本身味道是好吃的，希望不會下次來已經要漲到百元以上了！\n\n白斬雞、雞捲的味道和醬汁都很台式道地，金錢蝦餅可以吃到蝦子內餡，味道不錯，四季肥腸也推薦好吃，只是菜埔蛋有點淡... …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "結論：犇寶非常好吃，不愧為招牌，這間店的服務、管理都非常親切，且發自內心地感受到店員的溫暖與耐心；或許不值得千里迢迢專程到訪，但交通方便的話確實值得再三到訪。 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "停車可停長安國小；服務態度極佳。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "訂了三桌合菜，吃起來普普，味道偏重 偏油，肉類偏多，沒有什麼搭配蔬菜，馬頭魚太小，盤子太大，也沒有點綴裝飾，魯肉飯有點偏油膩",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "米芝蓮推薦的台菜\n開胃小菜 ，百香果漬青木瓜很新鮮的感覺👍\n滷肉飯好好吃，肥肉較多，味道適中不太咸或濃味。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "算好吃。但太貴，最好有人請客的時候再去，不然吃土雞城口味差不多。",
        "日期": "5 天前"
    },
    "評論 58": {
        "內容": "食物真的不錯 服務也好。屬於細膩台菜。滷肉飯很像長輩魯出來的 吃了會很開心。 食物沒什麼大缺點都是細膩不錯吃但不驚艷。 另外就是價位真的偏高～ 如果單純只看食物不看價位 整體評價4.5。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "非常推薦！CP值很高的一家，和富錦樹有不同路線的氛圍！\n滷肉飯可以試試但我個人之後應該只會點白飯，因為只有四人所以沒有點到砂鍋類的覺得可惜，但炸物拼盤真的大推",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "金沙四季豆，又濃又香，裡邊的四季豆口感溼潤\n蒼蠅頭韭菜的香氣，佳口感佳上乘之作\n每個都好吃，尤其滷肉飯，不是以甜味為主，是紅蔥的鹹香為主，白飯穠纖合度，必吃 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "室內空間狹小，利用屏風隔幾個包廂，但隔音差！家常菜色，味道不錯，除了滷肉飯是亮點，米粉粿冰 懷古口味，其他沒特別印象！適合三兩好友聚餐",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "鹵肉飯是不錯，但其他菜式，只能說十分普通。招牌菜莆肉一點也不嫩，一夜干帶點腥，西魯肉咬不開這個魷魚。所以這個價錢，只是遊客會去的店。",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "餐點好吃\n服務也也好\n但是就是價格不太親民",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "8人用餐\n滷肉飯一碗90 雖然不難吃但沒到那個價值\n被推薦點了和牛（店家說會顛覆你的三觀）本身不吃牛 友人們評價不ㄧ但一人大概吃一兩塊 要價3000 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "餐廳環境不錯，牛三寶滷的恰到好處，搭配辣油非常的過癮，可惜價格不太美麗。另外雞肉廣受好評，店家的滷肉飯是招牌，味道沒話說，價格不夠親民，下次我覺得還是點白飯比較好。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "店家配的合菜道道美味，很久沒遇到滿分的桌菜。豬肝尤其厲害，片得薄有口感又跟粉肝不太一樣，豬肝味高雅且原味呈現，很喜歡這道前菜。甜湯裡地瓜圓也是上品，地瓜選用香氣濃郁，太好吃了，忘了拍照。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "#滷肉飯推薦\n*滷肉飯3碗 (最愛必點)\n*鮮蚵烘蛋 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "CP值不高，滷肉飯是好吃，但人均要消費大約$1000，餐點好吃但收這個價錢有點偏貴。今天消費不是很愉悅，蒸魚等了40分鐘！索性直接取消了！",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "滷肉飯非常好吃的中餐廳，滷肉燉的恰到好處，肉汁鹹中帶甜，配上粒粒分明的白飯真是絕配。韭菜炒豬肝口感嫩無腥味，很推的一道。\n拼盤三寶雞卷香腸花枝丸，價位偏高，還行但非必點。1.5小時用餐時間包含點餐，因為是多人桌覺得吃的有點壓力，快吞快吃的人可以來這裡，時間會幫你抓的一分不差，飯後的甜湯很好喝，但是因為時間到工作人員會瞬間收光你的桌子跟你說謝謝拜拜下次再來，沒有喝完覺得有點可惜。\n整體來說算是好吃的店，不過想好好慢慢吃個飯的人就不是很適合，定位前可以問清楚後再考慮是否來這兒用餐。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "5人用餐：白切雞 1/4(提前預定)、鹹蛋杏鮑菇(非常好吃大推薦)、滷肉飯(一碗80很值得，真的好吃)、現撈炸透抽、韭菜豬肝、西魯肉(就像白菜滷做成湯，裡面有肉羹和魷魚) …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "滷肉飯膠質豐富，是黏嘴巴的那種，限量的小鮑魚很新鮮美味。雞肉表現就沒那麼搶眼，但總之用餐經驗很好服務也很好！會再訪",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "米其林推薦餐廳來交關一下～\n整體而言，服務態度完美無缺，\n店員很熱情的推薦菜色， …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "非常台灣味的經典料理，每一道都非常有特色，白鯧米粉湯清爽湯頭鮮甜，油飯扮的均勻入味，雙拼雞肉燙的剛好，保留新鮮肉汁，手切滷肉飯真的香。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "炒豬肝還不錯， 白斬雞是真的挺嫩的，但滷肉飯不大合本人口味，價位偏高！服務不錯",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "米其林必比登推薦的台菜小館，魯肉飯出名的招牌菜色，讓我十分期待！魯肉飯真心好吃，細緻香嫩肥瘦相間的滷肉，一人一碗也沒問題的份量，必點。\n\n然後，有太多可以選擇的台式料理，需預約的犇寶、白切雞、小二雞卷、麻油雞飯、My灶秘製香腸 都很值得試試，要小心的只有人數要夠，才能多點幾道大家分著吃！ …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "帶日本上司來吃飯。整體上服務很好，料理也很好吃。老闆也很親切，還主動幫忙我們拍團體照。整體用餐感覺愉快。\n缺點的部分，我老闆想點烈酒的時候，沒有想要的烈酒。甚至後來台啤的18生也都點到沒。酒類這種可以放的品項，還會點不到，店家可能可以思考如何改進。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "聚餐好去處\n每道菜都佔領我的胃。\n有嘴挑的朋友就約這，可以塞住他們的嘴。 …",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "看到很多人推薦這間的滷肉飯就慕名而來\n想不到餐點價格有點高 一開始有點嚇到\n兩人用餐點了 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "聽說這裡的魯肉飯很讚！但女孩們不能吃太多澱粉所以只能點一碗來嚐嚐看😂果然不得了！超好吃.\n還有他們的水果白斬雞也是很棒.雞肉肉質Q彈皮很脆，果然要預定就是不一樣！ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "整體食物美味程度約3點5到4顆星\n當作4顆星 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "被好友推薦的一家店，點了滷肉飯、金沙櫛瓜、拼盤、左宗棠雞等等\n-滷肉飯偏肥，肥肉滷到入口極化，配飯非常好吃。但個人覺得滷肉可以再多一些些，吃到最後會剩飯\n-金沙櫛瓜個人非常喜歡，櫛瓜還帶有口感不會過軟，金沙量足濃郁 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "餐點份量很足夠，\n吃的超飽的。\n不管是葷的還是素的都很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "衝著米其林推薦來吃\n先不說沒事先訂位的人，店員會多不友善接待\n一碗90塊的滷肉飯，鋪上的滷肉8成都肥肉，攪拌後醬除了油油的味道吃不出什麼甘醇和香氣 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "就是...普通、不難吃的台菜餐廳🤔覺得還好，不會不好吃，但也沒有到「天啊，太好吃了吧」的感覺啦😂整體感受還不賴，沒吃過的可以來吃吃喔。平時台菜可能就是點一桌，有一兩道覺得不好吃，這家至少我們這次點的一桌菜，沒有一道是覺得難吃的啦，所以值得一試。但如果想喝酒聊天，建議去熱炒海產店就好囉 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "2018.05.16=米其林必比登之『my灶』，完食！可能點到不好的組合，吃起來沒有很滿意。\n\n『招牌菜脯肉』瘦肉居多但居然不柴，肥油的地方也沒有膩口。湯底偏清淡但味道滷得相當深入。蘿蔔意外口感偏脆，在這種天氣我是蠻喜歡的，6分。 …",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "台式古早味的米其林必比登推薦餐廳-My灶\n小小的一家店，藏身於南京松江的小巷內\n裝潢很復古懷舊風，菜單裡有各樣的手路菜 …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "位於松江南京站三號出口出來的巷子裏，主打台菜，服務人員親切，部分餐點需要提前預約，白斬雞肉質 Q彈好吃、金沙四季豆與樹子高麗菜中規中矩、菜哺豬口感軟嫩調味適中，可惜的是麻油雞飯因為薑片煸出了些苦味。",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "首先想先謝謝老闆請吃挫冰，可能看到我臉很臭，但該有的評論還是要做。\n\n1. 不誠實，爸爸點菜前有問過水煮牛是不是有泡過，一開始我以為是過慮了。但上來後很明顯是泡了嫩筋又醃過，以這種品質300我都不會點，更遑論一千多 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "📍My 灶\n\nUScore: 7.5 (畢比登推薦台灣菜) …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "📍 近松江南京站，若開車可停長安國小停車場\n✏️ 店內空間並不大，坐在包廂的人大聲喧嘩完全聽得一清二楚 (實在是滿吵的)\n白切雞在菜單上變成水果雞了，這是半隻份量，四人吃其實有點多😅😅 滷肉飯漲價成一碗$90\n其餘點菜分別為：蚵仔烘蛋、麻油松板腰花、金沙櫛瓜、三層肉 (我還以為三層肉是滷肉那種🤣🤣) …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "創新改良臺菜\n有許多預定菜建議先訂 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "整體來說，CP值偏低，真的有點貴$$$。\n\n不過他的「招牌my灶 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "其實有些小小的失望連續4屆米其林，但金沙的香氣完全不足四季豆也軟軟的～蝦也炸的不酥～唯獨犇寶有相當的水準～",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "台式料理，控肉和滷肉飯一絕\n包廂舒適、店家熱情，推推",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "顏姐很親切，服務好👍🏻，但是買單發現桌上3小盤菜一盤都要100多/以為是招待，小瓶可樂也要100元，12個人20000已經不便宜，這可樂的費用讓人感覺很差👎 …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "米其林推薦。\n\n東西挺美味的，食材也吃的出很新鮮，但說實在價格不太親民，推薦一群朋友去吃比較划算，不然吃起來價格不斐。 …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "有些菜需要事先預訂，餐廳也都會在訂位前幾天電話確認，服務不錯。\n我們預訂了白切雞跟牛三寶，都很好吃，白切雞很嫩，牛三寶也燉的軟嫩，牛筋咬下真的像是吃下滿滿膠原果凍的感覺。店員推薦的雲蛋軟絲很特別，軟絲丸、雞捲、香腸的三拚是絕佳下酒菜，油亮的滷肉飯很香。因為常見的是金沙苦瓜，我們特別點了一道金沙節瓜來嚐嚐，金沙處理的看起來有點像魚卵，嚐起來很特別、調味不錯。 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "滷肉飯還可以 但是實在太貴了，菜色水準沒有令人驚豔的地方，只有豬肝不錯吃，價格實在太貴，椅子沒靠背坐得很不舒服，發票要口頭要才有太扯了，服務還不錯",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "整體吃起來不錯，可惜是推薦的兩道點了之後說剛好被點走沒了，改點其他，隔壁桌有點吵，我們3+1位坐到大桌，剛到的時候搞錯訂位人數，酸梅湯蠻好喝的。90元的滷肉飯是算好吃...但...真的貴",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "回苗栗前，去妹妹公司附近吃個便飯，沒想到竟然是米其林推薦餐廳，嚇到吃手手！\n🌶️金沙四季豆-比較普通，吃過更厲害的！\n🌶️ 三嬌拼盤-雞捲、軟絲丸 (傳說中的花枝丸）、香腸，這個好吃，好適合配杯啤酒！ …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "今天吃了桂圓香雞、鹽酥蝦、三嬌(密製香腸、雞捲、透抽丸)、菜脯蛋，還有滷肉飯，炒空心菜就沒拍照了。菜脯蛋較一般厚實，中央部分鮮嫩多汁，具多層次口感。鹽酥蝦整隻炸到透，從頭到尾都可以吃，搭配盤中酥脆的鍋巴，口感一流。\n至於他們的招牌滷肉飯，我個人還是偏好味道偏甜的口味兒，這裡的滷肉飯味道較不夠。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "二訪，白鯧米粉湯超好吃，湯頭好甜，米粉很Q。豬腳、香腸跟魯肉飯都好吃。馬頭魚很新鮮，其他中等。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "道地台灣風味，復古環境整潔，服務人員還不錯，上菜速度快。不過一人份滷肉飯$80，是比較沖擊的價格，口味偏甜，以豬肥肉為主。其他菜色口味偏重。低消每人$300。總體感覺比較適合價格不敏感的觀光客，在地人比較難接受。人均$500",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "除了環境各有千秋之外，個人覺得食物各方面都勝過請客樓。\n\n走創意台菜系列，東西不算便宜，但如果吃來令人耳目一新，這就是很成功的。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "招待外國友人來品嚐台式米其林風味小吃，東西份量不多，但是精緻好吃，價錢上偏高一些，三拼紅燒肉需要點整份沒辦法一半，大致上都不錯吃",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "米其林必比登推薦餐廳 My灶\n聽了YT百靈果跟通風老饕的推薦\n一直深藏在口袋名單 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "充滿台灣味的料理跟環境，西魯肉、軟絲、蒼蠅頭都很下飯！滷肉飯ㄧ定要點！非常適合三五好友聚餐或帶外國人來品嚐台灣料理。",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "好吃好喝 服務很好\n旁邊好多日本人 一秒到日本的感覺😆 …",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "餐點好吃，不過服務需加強",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "愛吃滷肉飯的我被眾多網紅燒到前來朝聖，滷肉飯味道偏淡如果再鹹一點更棒，高麗菜好吃到令人驚艷必點啊，炸物拼盤也不錯但忘了拍照，可隨個人喜好自由拼份量雖少但真的會吃飽的那種，室內可能是配合裝潢但真的好暗喔，用餐當天旁邊有ㄧ桌超過十個人的訂位有夠吵，我們跟朋友聊天完全聽不到聲音有點掃興。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "口味算不錯\n不過東西覺得蠻貴的\n當天中午吃了8400塊 …",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "很普通的餐廳 價位不便宜\ncp值不高也沒裝潢 但客人不少\n那天是兩人來吃我是第二組到的客人只點了四道菜加兩碗滷肉飯 最後兩道拖很久才上 都先上別桌大桌的 我催促了2次才上滿 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "好吃的台菜餐廳!\n大家推薦的90元手切滷肉飯 好吃\n口味有點偏甜（台南味） …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "叫桌菜的，每道菜都滿有水準，只是人少的話點不多",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "口味都不錯，服務生也很親切招待，四個人花了快四千塊，東西的單價都非常高，不能常吃",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "當日用餐非常多外國朋友，服務人員也滿親切的，唯獨座位舒適度尚可，餐點內容比預期的高很多，尤其是小鮑魚真的很好吃，滷肉飯很香但是個人覺得肥肉太多自己吃起來怕怕的😂 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "點的每一道菜都非常合胃口~\n唯一的美中不足的就是價格偏高~~\n每道菜的份量也不少~~\n建議可約三五好友同行~",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "吃不懂這一家，菜色偏油膩，而且價格頗貴。豬肝很硬也不太入味。點菜時已經註明湯要小鍋，結果上菜時還是來了一大鍋。 一個人吃了$1400，招牌滷肉飯很一般。以這樣價錢寧願去吃欣葉鍾菜。",
        "日期": "5 個月前"
    },
    "評論 119": {
        "內容": "滷肉飯真的是吃過最好吃的滷肉飯\n點了好幾道都是每道都很棒\n現流的赤宗覺得很值得點 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "台式精緻化餐點, 魯肉飯必點, 食材都很新鮮, 有些菜是要預訂才吃的到, 雞捲不是一般外面吃到的口感及味道, 外皮不是非常酥, 內層手工豆皮比較厚, 整體口感較柔軟, 價格方面會比一般台菜價高一些, 老闆很熱情及服務人員很客氣",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "建議提前預定麻油雞飯, 會比店內的滷肉飯更討喜：）\n\n這裡提前訂好位置, 點好菜, 愉快過來聚餐是很愉快的事情：）",
        "日期": "11 個月前"
    },
    "評論 122": {
        "內容": "座落在小巷中\n裡面很有古早氣氛\n雖然餐點偏貴 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "建議事先預約，最有名的滷肉飯其實覺得還好，味道不夠吃起來少一味，反而麻油雞飯很好吃（要預訂），烘蛋也好吃，店員態度很好，整體都在水準之上，沒試過的可以嚐鮮吃看看。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "適合帶外國朋友來吃的餐廳。今天點了塔香九孔、三杯雞、麻油雞飯、滷肉飯、金莎大蝦、四季肥腸，客人吃的津津有味，主人也有面子。老闆招待古早味挫冰，自家做的粉粿超好吃的！ 廁所乾淨，空間整潔，大推薦！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "適合3-5人以上的「桌菜」滷肉飯，破布子高麗菜一般，雖貼心的將破布子的籽去除將果實壓碎，可味道偏淡了；\n蚵仔烘蛋做的相當不錯！蚵仔新鮮飽滿大顆，烘蛋還留有湯汁；\n滷肉飯肉汁、肉燥份量相當足夠，剛好能伴足一碗飯。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "價位偏高，但菜色好吃。人多才能多品嚐不同菜色。第一次帶家人造訪，深受家人喜愛，滷肉飯小孩很愛，滷肉和青菜十分下飯，大人小孩皆喜歡。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "菜色吃起來很純淨舒服 精緻\n雞捲很酥脆裡面還有包地瓜！很解膩\n紅燒肉也是很扎實 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "精緻臺菜，沒有讓人特別驚豔的味道，\n價位中高偏貴，服務很好。\n不愛口水雞，可能是有加麻醬與辣油，整體偏油膩",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "滷肉飯沒有想像中驚艷，金沙杏鮑菇的外送說明中也沒提到裡面有這個類似甜不辣的東西，而且佔比還不少。\n搭配其訂價，整體來說感到失望。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "口味在地，\n份量適中，\n店內的音樂很復古， …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "一晚滷肉飯80，覺得還好少了一種香氣，肉比較肥，菜感覺都少了一味，沒有很驚豔，價格偏高，真失望，有的菜裡面酒味都沒散去，是蠻特別的店，外觀看起來小小不起眼，也不會再去了！20171202",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "台菜餐廳，空間不錯，雞肉很嫩，牛三寶滷得入味好吃，魯肉飯肥肉的地方入口即化，膠質豐富，西魯肉湯頭喝起來舒服，麻油雞飯好吃，不過整體價格偏高。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "單價太高。口味也沒很特別。4個人沒點幾道菜7000。比欣葉呂桑差太多了。然後不能刷卡也沒有其他支付，只收現金還要加服務費。忘了有沒有開發票。如果沒開以他的人均來說可以檢舉了。",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "回國後拉著超大行李箱直衝\n在門口等待時老闆很輕切的主動先幫我把大行李箱放店裡，吃飯期間服務生也是主動加茶，雖然室內空間不大，人一多就有點吵雜，但是這樣才是台菜的氣氛！\n很多人推的白切雞，沒有特別驚豔；但是狂吃了好多塊的滷豬腳，肥肉跟筋都很入味好吃😋 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "復古裝潢，台式料理\n美味可口，價位偏高",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "滷肉飯好吃 餐點都不錯\n可惜蛋太油了～～\n下次願意再去吃滷肉飯😀 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "很有溫度的一家餐廳，裝潢有著濃濃的古早味\n用幾餐來感覺有種回到家的感覺的舒適！\n食物美味，服務人員品質也好👍 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "白斬雞與麻油雞飯需預訂\n豬肝的熟度跟醬香都很完美\n魷魚螺肉蒜也很鮮甜",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "不多菜單選擇的菜單，我點了四道都很好吃，包括高麗菜、蛋軟絲、滷肉飯和豬腳\n，只是下次點滷肉飯，就不要點豬腳了，兩者比較類似",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "滷肉味道層次豐富，不是光用甜鹹來刺激味覺，雞捲紮實不膩口，而且金錢蝦餅裡面竟然咬得到整隻蝦仁。裝潢懷舊但乾淨，服務也很貼心，即使是一個人也可以點小份的拼盤，雖然可能會有傾家蕩產的疑慮但請務必來嚐嚐台菜天花板。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "好吃的台式料理，服務親切👍👍\n推薦\n✅茄腸煲🍆（非常入味，大腸不會太老，很嫩） …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "餐點口味很好吃，不過價錢有點驚人，以這個價位來說食材用的真的滿普通的，不過餐廳的服務很好，用餐環境也很舒適，如果荷包夠的話，也是一個推薦的地點。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "麻油雞油飯、白切雞、鮮蚵烘蛋、麻油松板腰花…都很推薦點。味道口感都很讚。因為點了油飯，所以沒嘗到滷肉飯，下次去一定要補上。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "不錯的臺菜 小\n白切雞 1/4\n麻油雞飯 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "衝著米其林美食跟台灣十大必吃滷肉飯去吃的，雖然坐下來看到菜單價錢真的會愣一下，但是吃到滷肉飯跟菜之後覺得很可以啊，而且這真的是我吃過最好吃的滷肉飯了！！！！！超級驚艷的一餐，難以忘懷",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "每道菜都超好吃（可以盲點）！\n同行外國人對滷肉飯讚不絕口",
        "日期": "3 週前"
    },
    "評論 147": {
        "內容": "《 My 灶 》以他們的價格來吃臺灣料理、的確在台北可以有更多其他餐廳可以選擇❗️❗️ 。。。。。 📌 台北市中山區松江路100巷9-1號 👉🏻#75taipei 🇹🇼 ☘️🍴🌎\n。 …",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "餐點有經典台菜的風味，每道菜幾乎都讓人讚不絕口，用餐環氣氛不錯，可惜有點狹小，人潮眾多，必須要提早訂位，以免向隅！",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "有一些小插曲但是不太影響整體的完整度還是覺得老闆在處理方式上給很多很多的分數很棒",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "餐點是還不錯吃，但價位不便宜，覺得不妥的是，服務人員打烊前清理廁所，不止地板全濕，連衛生紙筒裡面的衛生紙都濕淋淋的，應該是拿水柱亂噴吧，讓人挺傻眼的⋯整個扣分",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "感謝Isaac的推薦，米其林等級熱炒口味確實很不錯，也順便曬一下我的手工杯🍷\n#金沙四季豆是一絕\n#高級台菜My灶\n#葡萄酒友善餐廳 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "料理還不錯，但略鹹略油且價格偏高(約一張小朋友/人計算)，不提供刷卡，現金要多帶些!",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "台式古早味餐廳，麻油松阪腰花跟豬腳好吃，單價比較高，一碗滷肉飯要價80塊，適合口袋深的客群，裝潢跟服務都中等",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "入選米其林必比登推薦「My灶 」\n可以說餐點幾乎沒地雷(至少點的都沒有)\n相較於傳統台菜偏健康口味 價位中高💰 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "點了一桌菜，最厲害的是那碗滷肉飯！是台北吃不到的味道（滷肉飯本人可以給五星）\n其他點了白斬雞、炸物拼盤、炒豬肝、金沙杏鮑菇跟金沙節瓜、炒金銀川七、冬菜丸子湯等，是比較創新的台式菜色，口味普普通通，但店內服務很好，也有很多隔間，是聚餐不錯的店",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "每一道菜口味都很重鹹\n一入口是好吃，但沒辦法吃太多\n只剩金銀川七跟雞湯是比較淡口味\n滷肉飯好吃，但不要ㄧ個人一碗，太油了",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "兩個人吃是真的可以點的不多\n有叫一碗滷肉飯，是真的不錯，有梅干扣肉的味道，90元是值得的\n破樹子炒高麗菜滿推的，很好吃 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "滷肉飯真的好吃，只是一小碗要價90元真的很貴，水蓮鍋氣足，口感好，不軟爛，蒜香入味，麻婆豆腐很香有微辣，米餅偏硬，豆皮包香菇、紅蘿蔔、味道還不錯是招牌菜，環境古色古香，服務態度也不錯，有收服務費，店家似乎有放垃圾桶在門口，進店時也有一堆人在門口抽煙，離開時也是，不喜歡門口一堆人在外面抽菸",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "整體吃起來都好油，感覺都有加味精，很化學感，價格貴的誇張⋯超不推！",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "完全推薦麻油雞油飯（須先預訂）\n可以算得上是非常美味\n美味到甚至可以當作年菜沒問題喔",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "用餐環境十分有氣氛，服務態度佳，餐點部分，雞卷加入洋蔥可以解油膩感，製作上十分到位，醬料部分沒有特別搶眼，價格略貴。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "點了一道my灶排骨酥， 排骨酥炸太久乾而無汁， 一口咬下去沒有醃製的調味， 反而是一股很重的豬肉腥臭味， 很失望但想說不要浪費， 了不起不要再來光顧， 但最後實在受不了， 還是沒法吃完這一道菜， 蒜酥的部份炸的太久， 吃下去沒有蒜酥的香味， 反而是濃濃的苦味， 苦到必須喝茶才有辦法沖淡口中的焦苦味， 整體來說這道菜是個大地雷！ 要不是滷肉飯真的好吃，只會給一顆星， 不會再光顧的店家！",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "精緻的料理台菜～\n好吃～\n環境跟服務都很棒～ …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "帶著濃厚古早味，不少「手路菜」在這邊可吃到，讓人憶起小時候的媽媽或阿嬤的菜，讓人懷念的味道⋯",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "菜色豐富，美味，價格偏高，服務人員點餐需要再加強，需要適時提醒菜量多寡",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "食材新鮮\n味道很棒\n每道菜都很驚艷\n服務態度也非常好",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "地點位於巷弄間比較隱密，雖然沒有美麗的擺盤，但努力創新組合新的風味，滷肉飯雞捲香腸的滋味依舊美味，海鮮類食材非常新鮮，這回吃到三杯小九孔及薑蒸小卷，非常入味，尋常的剝皮辣椒山藥雞湯，博得大家的喜愛",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "蠻好吃的圓桌菜，部份菜色要先預定才吃的到，適合多人一起去。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "味道不錯，滷肉飯很香，小腸節裡面也吸滿了滷汁，但單價有點高，兩個人沒辦法點太多樣",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "雖然價格偏高 但是很好吃 尤其帶外國朋友來很適合",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "用餐環境復古，服務很好。菜色味道很不錯。推薦白切雞，蒼蠅頭，西魯肉。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "東西非常好吃\n店員態度也很得宜\n但口味偏鹹\n吃到最後會有點膩💦 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "餐點的擺盤不錯，用餐環境氛圍不差。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "點了幾大招牌菜，印象都不錯👍 犇寶價格不低，非常入味軟嫩；白斬雞肉質有甜。\n服務親切，換盤速度非常快。 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "老闆很親切，味道好，菜有特色，非常好停車。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "魯肉飯超強！西魯肉也另人印象深刻，整體水準都很不錯",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "有些菜一定要預訂 最好先上網查一下",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "價位實在太貴、以食物來說、cp值非常低、尤其鍋類、一份剝皮辣椒雞湯$1800（不是很大鍋）、還不如去驥園雞湯！ 感覺這是一間適合觀光客來的地方！\n\n服務不錯 …",
        "日期": "9 個月前"
    },
    "評論 179": {
        "內容": "菜色普通、90元的魯肉飯很普通\n唯一特別的是\n菜單上的價位\n完全是物超所值的反例",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "吃一次嚐鮮，許多人帶國外客戶，價格偏高，隱藏版的子排小腸（NT.880)不要點，味道沒有融入、子排瘦肉柴、小腸綁成海帶結的樣子口感不好。滷肉飯都是肥肉一般般",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "可口的。尤其是日本沒有的鹹蛋味青豆鹹蛋菜，一定要嚐嚐。還有湯類。蒸雞上的柑橘醬類調味品非常棒。氣氛和服務都很好。\n一半日本客戶。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "2024 年 7 月 1 日星期一 19:30\n我預訂了5人的房間。我提早10分鐘到了，但前面有顧客，只好在外面等。似乎也有一些日本顧客。\n這家餐廳是一家連續榮獲米其林必比登推廣獎的人氣餐廳。 …",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "⭐️餐食：一切都非常美味！強烈推薦！\n\n我點的菜：符心齋/盧羅漢/韭菜肉末/蝦米糕 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "美味正宗的台灣菜。建議嘗試水煮雞但需要提前訂購，滷肉飯、生蠔和水煮魷魚。需提前預訂。只接受現金。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "離車站很近，所以我是根據Google地圖來到這家店的。如果你嗡嗡作響，你可能會經過，所以要小心😆\n去吃傳聞中的豬肉飯（只是為了這個目的），但是有服務費/起訂量，所以我想過放棄。不過，既然抓住了機會，我就直接進去了。\n*進入店內時，入口處會詳細說明區域，所以拒絕也沒有問題。 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "藍色蒼蠅頭真的很好吃。\n我每天都想叫外送。去皮的辣椒湯也很好吃，而且不太辣。 …",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "這個地方很原始，氣氛很好，可以發現充滿鄉村風味的正宗美食。做好吃很多東西的準備。",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "台灣菜。雖然不是像Kinba那樣的高級餐廳，但是如果想在比當地的餐廳更漂亮、更有氣氛的餐廳吃到種類豐富的菜品的話，就很方便了。\n味道濃鬱，略帶甜味。藍蠅頭挺好吃的。如果您有一群人，我們推薦魚和湯。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "聽說這是一家需要預約的人氣餐廳，所以我從日本就預訂了。\n\n一道叫臧英土的肉末和韭菜炒的超級好吃！ …",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "靠近松江南京站。\n預約並來店。還有很多當地人。受歡迎的肉捲飯。本來以為會很油膩，結果吃起來很方便。脂肪經過精心加工，因此與其他餐廳不同，您可以享受脂肪的美味。\n以肉類為主的調味料明顯體現了台灣菜的美味，而海鮮則讓你驚嘆“他們就是這樣做的！” …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "當您尋找正宗風味的台灣美食時，這是一個不錯的選擇。我們先點了一些配菜，然後是令人印象深刻的紅燒肉、紅燒牛肚、蒸魷魚、炒豬肝、炸雜拼盤，還有我們最喜歡的水煮雞。水煮雞的質地和味道令人驚嘆。不過價格有點高端。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我們吃了麻油雞、紅燒肉飯、長豆角和蚵仔煎。除了長豆菜之外，一切都很棒。紅燒肉飯絕對是這裡的明星菜（太好吃了，我們忘了拍照）。這裡的工作人員非常友好，儘管當我們想要辣椒時他們似乎很困惑。絕對感覺像家常菜。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這是我第一次吃豬肉飯。很好吃（別人說一般或油膩）。令我失望的是，我訂購的物品直到最後才到達，而且帳單不清楚（沒有收據或其他詳細資訊）。晚上7點30分預約入場，晚上8點14分LO下單。晚上 9:30 關閉。這一點也應該要改進。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "很實在的台灣炒菜餐廳。\n\n我們很喜歡三杯雞、滷肉飯、蒼蠅頭和青豆。味道偏重，所以與米飯非常搭配。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "深受日本人喜愛的米其林星級餐廳，就在松江南京站3號出口旁！\n店主Ben也擅長日語。\n份量很大，適合4、5人吃！ …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是我們在台北吃過的最好的飯菜之一。\n\n我們只帶了兩個人，嘗試了五道菜，都非常好。他們的紅燒肉飯是招牌菜，也是城裡最好吃的之一，一定要嚐嚐。 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "吃雞需提前1天預訂。所以請提前一天預訂！\n\n食物很棒！份量適合 6 人聚會。",
        "日期": "9 個月前"
    },
    "評論 198": {
        "內容": "所有的菜都很美味而且很適合我們的口味。我們兩個大概去了3次，都是沒有預約的，但預約怎麼樣？總是有人問我，這樣不好嗎？ 。我想，但一切都很好。\n這是一家最近流行的時尚台灣餐廳，無論是裝潢還是食物都非常用心。\n每盤的量還蠻大的。兩個人點三道菜就飽了。我認為這適合很多人。 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "我的爐子已經存在很長時間了，但它們一直保持著卓越的性能。每道菜都很棒，除了蔬菜，我覺得普通。\n\n我最喜歡的菜是雞肉、豬手肘、蝦子。辛辣的皮蛋是我吃過的最好吃的，當與一口紅燒肉飯混合在一起時，是純粹的、奶油般的喜悅。 …",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "在我的菜盤裡發現了一條大蟲子😅😂🤣。滷肉飯（滷肉飯）很平庸，而且對於一小部分來說價格過高。不過，我很喜歡他們的綠豆炒脆腸。其他的菜就一般般了。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "這家餐廳非常溫馨！\n食物非常好吃，尤其是“山白菜”！做這道菜時最好不要放大蒜，這樣才能吃得開心！我下次還會回來的！",
        "日期": "5 個月前"
    },
    "評論 202": {
        "內容": "正宗又美味！一定要嚐嚐紅燒肉飯和炸蠔粉絲！\n\n老派的裝飾帶你回到過去，上菜的速度很完美，份量也很令人滿意。 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "連續3年榮獲必比登推介。\n價格合理。人均1000元，可以吃吃喝喝支玉。\n部分菜單需要提前預約才能點餐，建議您透過電話預約。 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "一個享用台灣正宗菜餚的舒適場所。強烈推薦紅燒肉飯，還有白切雞、芝麻雞飯、韭菜炒豬肝！有些菜色需要提前預訂。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "很棒的台灣菜，味道很精緻。然而，有些菜的價格高得離譜（例如奔寶雖然不錯，但絕對不值1080元台幣）。豬肝給我留下了最深刻的印象，因為它非常嫩，味道鮮美。紅燒肉飯也不錯，但對某些人來說可能太油膩了。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "很棒的正宗台灣菜，服務也很好。復古的氛圍和氛圍與食物相得益彰。紅燒五花肉和糯米麻油雞可能是城裡最好的。然而在這家餐廳吃一頓飯的費用太高了。你可以在城市的某個地方以半價吃到同樣品質的食物。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "讓我們從食物開始吧，味道很好，但是有一些菜太鹹了。但是腰子、米飯、蔬菜都非常美味。  然而，物有所值是我不給它 5 星的原因，我們發現它的價格相當昂貴。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "喜歡復古的裝飾。非常台灣人！服務非常好！絕對建議提前預訂菜餚！\n\n豬肉滷飯是必點的！我唯一不會再點的是煎蛋捲。感覺就像被油淹沒了，但是排骨、米飯和雞肉都非常好吃！ 👌👍 …",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "因為我們有一位來自日本 H/Q 的 B/T 訪客。",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "喜歡他們把路燈放在店裡的裝飾！\n如果你有興趣的話，他們還可以講述每道菜的故事。\n簡而言之，它提供了專注的傳統台灣菜餚，而且價格公道。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "非常有特色的台灣菜。  店主以新鮮食材烹調所有菜餚，其中有些是台灣餐廳常見的菜餚，但也有來自台灣不同地區的菜餚。  此外，店主也會推出新菜色來取悅顧客。  沒有花哨的菜餚。  價格實惠。   魷魚丸香腸油炸後不油膩。  男女服務生也都訓練有素。  大約六年前第一次來這家餐廳後，我仍然喜歡這家餐廳。  太棒了。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "我在台灣的第一個晚上就去了那裡！\n即使在工作日也很擁擠。\n這是我第一次吃豬肉飯，非常好吃。 …",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "很好吃，但是有點太油了。",
        "日期": "2 個月前"
    },
    "評論 214": {
        "內容": "（我的灶）是一家以提供台灣家常菜為榮的餐廳，其名字在台語中的意思是“我的廚房”和“永不離開”。 餐廳內部裝潢古色古香，食物和氛圍都很棒，包括當地美食。專注於使用自產食材來傳達傳統風味，帶皮油脂的紅燒五花肉是一道必嚐的招牌菜。我還喜歡煮雞肉、皮蛋菜、炒睡蓮、炒花枝、用當季新鮮竹筍做的炒春捲，口感都特別好。",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "台北最好的台灣菜餐廳之一。這家餐廳的名字既可愛又有意義。字面意思是“我的廚房”，而它的發音（麥灶）類似於台灣話中的“別走開”。\n\n每道菜都很美味。服務很好。有英文和圖片菜單。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "食物還可以，可能代表當地美食。如果您熟悉中國菜或台灣菜，那麼它會顯得相當昂貴。",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "很棒的台灣菜。點了魚芋粉絲湯，強烈推薦。如果您不會說中文，請使用我的照片作為點菜的參考。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "如果您是台灣滷肉飯的忠實粉絲，那麼您絕對來對地方了。\n我還推薦香腸和魚米線火鍋。\n需預約。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "信譽良好的台灣餐廳\n有日文菜單，所以點餐沒問題。\n豬肉飯加了蒜味，味道鮮美！ …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "最好吃的台灣菜！我不敢相信我花了這麼長時間才來！價格有點高，但是份量很大，而且是家庭風格。一定要提前預訂糯米、雞肉和牛肉鍋，否則你可能買不到。紅燒肉飯又黏又甜，我可以吃三碗！超級美味，非常適合搭配米飯。女服務員讓我想起了我的阿姨，給人一種美妙的家的感覺！",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "***遊客請注意***\n這個地方是個旅遊陷阱。你絕對可以在附近找到更便宜的同類產品，味道不錯，但一切都價格過高。你可以在台北的白斬雞定價中買到放養雞，但考慮到雞肉的味道又乾又硬，他們的絕對不是放養雞。 …",
        "日期": "4 個月前"
    },
    "評論 222": {
        "內容": "我們吃了鹹菜豬肉、豆腐乳蔬菜、紅燒豬蹄和紅燒肉飯。食物都很好，但與其他當地台灣美食餐廳相比，價格有點高。服務和氛圍都很棒，他們有豐富有趣的菜單。總的來說，這是一個在舒適的環境中介紹台灣美食的好地方。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好食物。舒適、乾淨的地方。氣氛很好。\n然而，它更昂貴。最低消費300NT+10%服務費。\n我推薦這個地方適合 2 人以上的家庭聚餐或聚會。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "離我常住的飯店很近，一直想去，所以終於抽出時間去了。\n\n聽說日本的旅遊雜誌上有介紹這裡，所以我以為那裡有很多日本人。 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "在這裡享受台灣最後的晚餐！當然需要預約。目的是Louro粉絲。燉了6小時的肉已經融化得你根本感覺不到，簡單的菜餚就能撫慰你的心靈。這就是家常菜的真正樂趣嗎？他們店裡的設計也很講究！不過，我很擔心店員的觀點。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "很棒的台灣菜 - 喜歡他們的魚火鍋！最好提前預訂。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "如果您正在尋找台灣美食，還有其他更好的餐廳。服務員主動向我們推薦他們最好的菜餚，並向我們保證他們會做小份，因為只有我們兩個人。但不，我們最終得到了 3 個菜和一個湯，可以滿足 4 個飢餓的成年人的需要，我們不得不把其中的大部分打包起來，送給無家可歸的人。也不便宜，你可以在101區吃到更好的食物、更好的氛圍和服務。食物也超級鹹，尤其是蒼蠅頭，感覺就像在吃鹽。",
        "日期": "7 個月前"
    },
    "評論 228": {
        "內容": "豬肉飯是我吃過的最美味的。當我們在工作日晚上沒有預訂的情況下去那裡時，我們被告知這個地方已經滿了，但是當我們站在外面等待時，他們給了我們一個座位。種類！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "糟糕的客戶服務和品味。我吃了牡蠣麵，但因為我根本吃不下，所以我不得不把所有的菜都扔掉。對於我們的兩道菜（炸雞和蠔面）來說，味道都太油膩和太鹹了，而且相對於食物的品質來說，價格太高了。 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "我路過的時候看到了一個牌子，上面寫著米其林，於是我自己走進了餐廳。店裡氣氛安靜，工作人員的服務態度也很好。不過菜單上的菜色都很大，多人吃還好，但一個人的話就很難點了。牡蠣玉子燒的鹽分很高，所以如果您喜歡重口味的話，我們推薦它。豬肉蓋飯雖小，卻有一絲奢華的感覺。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "食物很棒；最喜歡的是雞肉，有很好的煙燻味。",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "很棒的滷肉飯。豬肉塊有點肥，但入口即化。肉拼盤也很棒尤其是香腸！",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "食物很美味，我們很高興有機會品嚐傳統的台灣美食。很棒的氛圍和服務！",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "總是在預期之內 服務味道介紹都很好，而且價格也相當不錯 附近有臨時停車場是一個優點",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "這很好，但並不令人驚奇。這裡的食材新鮮，環境佈置也很好。肯定還有很多其他地方可以以非常划算的方式享用傳統和正宗的台灣菜餚！",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "這個地方的評論褒貶不一，我的評論屬於比較負面的。我很失望。我點了三道菜，味道很一般。只是有更好、更便宜的地方。我唯一推薦的是肉末飯。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "我是被一個台灣朋友帶去的。一切都很美味！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "我經常為來自日本的遊客使用它，但是服務怎麼樣？我最近一直用它來叫外送。這家店以肉碎飯聞名，但就我個人而言，最推薦的是紅燒肉餃子。",
        "日期": "5 個月前"
    },
    "評論 239": {
        "內容": "非常傳統的台灣美食，讓我回到童年。  雖然價格昂貴並且錯過了我的最後一個訂單，但還是值得回來嘗試更多。順便說一句，請提前預訂餐桌。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "價格過高，完全不值得。只有一道菜很好吃，那就是燉牛肉。其他的則沒什麼特別的。不會再回來了。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "用餐環境處於住宅區的感覺\n巷弄比較小 如果開車比較不方便\n捷運出松江南京3號出口走兩分鐘 …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "滷肉飯還好，而且好貴。低消500有點不值得",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "這裡的肉捲飯和指南上說的一樣好吃☺️❗\n由於我一個人，所以吃不了很多不同種類的食物，但是每樣東西都很好吃，我還想再去一次！",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "供應經典台灣美食的令人難以置信的地方。氣氛很好（晚餐很好）而且不太貴。即使在周末，這個地方關門也有點早。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "吃得太快了，我沒有實際食物的照片！\n\n我的孩子們喜歡紅燒肉飯。味道不太重，微妙，非常好。湯特別好喝。每道菜，從雞肉、蝦、魚和蔬菜都很美味！ …",
        "日期": "9 個月前"
    },
    "評論 246": {
        "內容": "算是高級的桌上型料理餐廳，應是觀光客和日本客為主，以價格來說的話可能對觀光客 的消費是合理的。今天吃的滷肉飯 肉片偏肥鹹但還蠻順口的 ，三鮮拼盤裡面有香腸， 雞捲跟花枝丸 ，比較起來香腸還可以還不錯，花枝丸就普普 。另外還有糖醋炸黃魚，不是我喜歡的料理做法，麻婆豆腐是麻而不辣款，旁邊有放個鍋巴還蠻特別的，另外還有牛肚牛腩跟牛津這道菜也魯的蠻嫩的，但是他的襯底豆苗我覺得有點老，另外還有一道豬肝料理， 比較起來還是偏老的而且鹹（欣葉較好） …",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "這裡的鹿羅韓是台灣第一名！它很小，所以很容易完成。還有台灣生啤酒可供您嘗試比較。這似乎是一家受當地人歡迎的餐廳。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "我一個人去，結果失敗了。建議組團去\n\n我是因為有興趣才加入的，但最低消費是300。 …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "優質的傳統台灣食品。",
        "日期": "5 個月前"
    },
    "評論 250": {
        "內容": "一小碗魚飯80元。\n不知道推薦什麼（笑）\n農曆新年期間開放。 …",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "如果你來自海外，剛好在台北這個地區，或者是一位想要體驗正宗台灣美食的外籍人士，我強烈推薦你來這家非常有特色的餐廳嘗試一下！菜單由店主 Chris Chang 親自策劃和完善，精心烹製的當地美食供您選擇。您可以在溫馨的家庭氛圍中享用餐點，並享受友善的服務。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "我真的很喜歡餐廳的室內裝飾，讓餐廳看起來像是在戶外和後巷。食物整體來說還是不錯的。如果晚上7點以後來的話，比較熱門的商品可能就沒有了。絕對建議提前打電話預訂餐桌。接受我們訂單的服務員確保我們沒有點超出我們需要的食物。最後的帳單大約是每人500NT。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "並不是所有的食物都像上面提到的那麼好，但氣氛、員工和設施都是一流的。吃得最好吃的是紅燒肉5 ⭐️⭐️⭐️⭐️⭐️",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "烤魚盤裡有乾燥紙，這很噁心，我們的服務員確實為這個錯誤道歉。\n\n2000多台幣的魚翅菜是最令人失望的。不僅味道平淡，口感和CP值也遠低於工作人員建議的預期，",
        "日期": "8 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 256": {
        "內容": "價格稍高，500元，但品質和服務都很棒。\n有經驗的人也能夠描述成分和可能的過敏原。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "3個菜和一個湯3千+新台幣，即使在這個城鎮的這個地區也是相當陡峭的。非常有名的滷肉飯非常油膩（見圖）。食物比平常更鹹。我們點的多了，因為女服務生告訴我們份量會適當小（但出來的時候相當大）。同樣的價格你可以在其他地方吃到更好的飯菜。米其林指南再次被證明具有欺騙性",
        "日期": "7 個月前"
    },
    "評論 258": {
        "內容": "我在旅行的第二天順便過來了。即使我是當天17:00預訂的，18:00到19:30之間也能拿到預訂。非常好吃。我點了一份魷魚開胃菜，炒青豆，還有白煮肉。最美味和最令人驚訝的是青豆。豬肉出奇的好吃而且不太油膩。盤子看起來足夠3到4人吃。如果有剩餘食物，系統會詢問您是否要帶回家。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "味道不錯，足以與許多人分享。不便宜但是可以接受。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "您需要提前在這裡預訂。食物很好吃，特別是米其林推薦。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "很棒的食物！非常豐盛又美味。不敢相信普通的家常菜也能這麼好吃！",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "裝潢風格簡約，供應傳統台灣菜餚。  一定要預約，因為餐廳很小而且很擁擠。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "地點在一個住宅區小巷裡，裡面環境佈置的很不錯，桌子之間空間比較大，坐著挺舒適。點的菜裡，麻油松板腰花和金沙冬菇綠竹筍很好吃。鮮蚵煎蛋雖然用料新鮮，但是沒有什麼味道，可能是不合我的口味。滷肉飯味道很好，但幾乎全是肥肉，不習慣吃肥肉的人可能不會喜歡。感覺是夜市小吃的升級版，價格不算便宜。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "所有的菜餚都很美味，味道溫和，適合日本人。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "都很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 266": {
        "內容": "不錯的舒適的地方，有復古的夫妻店氛圍。食物很適合與更多人分享。或只是享受一碗滷肉飯。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "有點時尚的豬肉飯。蒼末頭（炒韭菜、辣椒、肉末）配上米飯吃也很美味。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "不到5分鐘就把一碗鹵肉飯清理乾淨了！超好的！店主的熱情好客是一流的！感謝您在廚房關閉的情況下讓我們進來！",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "不錯，但我們確實很喜歡這裡的食物。有點貴。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "桌上菜",
        "日期": "1 個月前"
    },
    "評論 271": {
        "內容": "豬肉飯很棒但很小\n不過太貴了……小碗80元新台幣！",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "我沒有預訂，但他們很友善地給我安排了座位。竹筍和蝦子很好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "Very expensive & forces you to spend a minimum of $500 per pax. 滷肉飯味道一般，有更多更好吃的。服務生是騙子。說我們叫的菜不足$1000但結帳是發現$1700！ 黑店！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "很好的餐廳，重現了傳統的街頭美食廣場。食物非常好，有很多不同的台灣菜。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "很棒的台灣當地美食。位於地鐵站附近。只收現金。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "先說餐前小菜，這次吃涼拌黑木耳，喜歡！而且可以解膩一下，因為滷肉飯真的太油太油，肉全是肥的，無法吃完，但味道很足，夠下飯，也推蚵仔嫩蛋（但鹽不平均，有些區塊過鹹）、一夜乾，以及西魯肉（是清香不過多勾芡的，味道好又可以小解膩），吃完熱量穩爆表，偶爾小聚好選擇，建議訂位，但還是覺得吃起來不值那個價cp中等",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "連日本人都覺得好吃的台北餐廳。請注意，需要預約，但一天只能預約兩次：17:00 和 19:30（大概）。\n雖然米飯是台灣的，但味道就像是為日本人量身定做的，所以我相信日本的顧客和朋友會很滿意。肉捲粉絲很有名又好吃，但我個人更喜歡開胃拼盤和紅燒肉。\n建議6至8人一起去，共享餐點。感覺你不能享受一個人或兩個人一起去的感覺。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "美味的高品質台灣食品。友善的服務。需要預訂。提前2週預訂。有些菜色需要提前預訂。 麻油雞飯非常好吃。預訂時請檢查。相當昂貴，但非常值得。只收現金。強烈推薦。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "我去那裡看看，因為它的聲譽非常好。總而言之，我認為你不應該一個人去。畢竟是餐廳，每盤的份量都很大。我點了1/4白霧雞（不用提前預約就可以點）、麻婆豆腐（挺辣的）、秘製香腸、豬肉飯、冷泡茶（店家原創），花了1500日元。 。我最終把所有的精力都投入到了吃飯上，而不是享受它。我認為一旦人夠多就去參觀是個好主意。請注意，每人最低消費為300元，如果只想吃肉飯請謹慎。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "雖然我不會說日語，但我的日文還不錯。這很有幫助。我認為最好在酒店前台進行預訂以確保萬無一失。\n石馬醬炒空心菜？豐富又美味。\n煮五花肉和竹筍（俗稱「大福煮」）是紅糖嗎？香味會刺激你的食慾。它非常適合搭配米飯或啤酒。 …",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "在等待我的派對到達時詢問服務員他推薦了哪些菜餚以及是否有酒精。他對一個說是，說是米酒。說我不能喝酒，後來點了菜，但沒有被告知他們有酒精。一旦帶有酒精的菜餚到達，他們就會立即換掉菜餚。非常專業。雖然我吃不了大部分，但你可以看出品質非常好，價格也很合理。似乎是一個被低估的地方。總的來說很棒的員工。會推薦給美食家。氣氛也非常舒適、乾淨、優雅、休閒。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "My灶餐廳登上世界美食指南--米其林指南推薦的餐廳名單，真是名幅其實，一點也不為過。 my灶的料理是走古味，讓你回味台菜的精隨，顛覆你的舌尖，讓你嚐了那個古味的味道後會在你的舌尖停留，久久不會散去，會讓你下次一定還要再來的衝動。其中值得推薦的首推滷肉飯，老闆說一碗滷肉飯從備料到熬煮到最後端上桌，需要三天，每天還限量，其它像魯肉，四神湯，炒蚵仔米線，一夜乾等等，樣樣都會讓你贊不絕口，值得推薦，夏天到了，飯後來碗剉冰,真是絕配。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "無論點什麼菜都不會出錯！當然，肉樓飯做得很好，蚵仔麵串也很好吃，配料也很多。這是娛樂和聚餐必去的餐廳。",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "我已經來過這裡5次了！如果你要去台北，你一定要來這裡。令人驚嘆的台灣美食，也許是周圍最好的滷肉飯之一",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "不錯的台灣菜！值得一試！",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "週六晚上，開放前 5 分鐘，無需預約，可容納 2 人。看起來座位都滿了，但老闆想了想，還是答應了，說只限一個小時。由於我不喝酒，所以我點了3道菜以滿足每人300美元的規定。不過份量很大，每道菜足夠3到4人吃。然而，一切都非常美味！ ️一件商品的價格很高，但是如果一大群人來的話，就不會那麼貴了🎵我肯定想再去一次😉 …",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "傳統的台灣菜，非常美味可口。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "我查了一下，發現這是一家提供台灣家常菜的餐廳，而且看起來需要預約，所以我就透過Facebook進行了預約。當我去那裡時，他們可能認出了我是日本人，並立即讓我進去，但後來他們確認我有預訂。食物很美味。整體感覺就是居酒屋的感覺，味道很濃。肉捲米飯也非常美味。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "這個地方絕對值得一試。也就是說，自從我上次來這裡以來，它更加昂貴...",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "家庭式的份量很大。我們每天都可以吃這個。太好吃了，我們去了兩次。氣氛友好。感覺就像您正在參加一個很酷的朋友的晚宴，因為這個空間既私密又喜慶。不要錯過這個美妙的地方！",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "適合小團體的良好氛圍。食物品質很好。快速而友好的服務。只收現金。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "來自美國，訪問台北......離開前閱讀評論，迫不及待地想嘗試這家餐廳\n諷刺的是，它位於我酒店附近的小巷裡……它並沒有讓人失望\n我必須從我們的服務員“Ray”開始……就好像完全沒有語言障礙一樣，他的英語非常好 …",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "美味的食物和友好的員工！如果您想要雞肉菜餚，請務必提前預訂並訂購，否則將不可用。除此之外，目前推薦的還有「服務生精選」雞肉捲和脆豬排。享受！",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "重口味、好吃 😋 …",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "功夫菜，好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "我是星期一12:00左右去的，店裡空無一人，所以我馬上就有了座位。\n因為有會說日語的工作人員，所以我可以一邊確認菜餚的內容和數量一邊點菜。\n我們四個人吃了很多，但最後還是給我們上了刨冰。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "一位當地朋友帶我去了那裡。食物真的很好吃。一定要嚐嚐阿嬤紅燒五花肉。你應該嚐嚐用蘿蔔煮的紅燒小腸（豬肉）——非常棒。鹹蛋蘑菇令人失望。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "滷肉非常好。大塊的五花肉和蘿蔔——無法與你從同名街頭小販那裡便宜買到的燉肉末相比。僅供麩質不耐症的人參考，我相信您餐桌上準備的茶是麥茶（小麥茶）。",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "這個地方是我的一位台灣朋友推薦的，我非常喜歡它！新鮮烹調的美味台灣菜！",
        "日期": "9 個月前"
    },
    "評論 300": {
        "內容": "雖然味道很優雅！",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "雖然口味偏重但確實好吃可惜定價過高而且真的太死要錢一碗白飯30塊加滷肉賣80 一碟小菜百香果木瓜絲也要50 古味溫馨的環境坑人的酒店等級收費不知能挾著必比登人氣多久",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "真是太好吃了！\n最後一道菜，豬肉飯，是必點的！",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "因為他們再現了傳統的烹飪方法，菜餚整體味道濃重，但味道本身卻非常好。特別推薦這裡的豬肉飯，非常精緻。",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "一點也不好吃。\n它非常昂貴。\n豬肉飯也只有脂肪，一點味道都沒有。 …",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "一碗肉片飯60或80元台幣？在嘗試其他菜餚之前，您可能會有不同的想法，例如豬肝、麻油糯米和其他著名的台灣菜餚。\n\n湯很棒，是一家高級台式店。也非常適合拍照。 …",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "它很美味而且工作人員很友好。我想要更多種類的酒。",
        "日期": "10 個月前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "餐廳沒有網站，FB 也沒有告知必須預訂。沒有線上預訂系統（可能需要打電話）。除此之外，餐廳外面看起來不錯。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "店員說著蹩腳的日文。收到後我會給你一份日文菜單。麻婆豆腐和豬肉飯我已經吃飽了。店裡的內部看起來就像是一座古老的民居，非常乾淨。你可以一個人做，但最好是多人合作並共同完成。",
        "日期": "8 年前"
    },
    "評論 310": {
        "內容": "我妻子告訴我，它在 anan 上有專題報導。內裝很時尚，但味道一般，而且價格昂貴。西魯牛肉（湯）680元，三個老人吃不完。",
        "日期": "8 年前"
    },
    "評論 311": {
        "內容": "可以吃到傳統台灣美食的餐廳。\n整體來說價格偏高，但是氣氛不錯，有老房子的感覺。\n豬肉飯很精緻，所以你一定要嚐嚐。",
        "日期": "8 年前"
    },
    "評論 312": {
        "內容": "人氣店鋪。最好還是預約一下。豬肉飯很精緻。青蠅頭（挺辣的）也很好吃。我想再次訪問",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "我們兩個人在這家餐廳開業後就去了，但因為已經滿了而被拒絕了。顯然還有很多空位。這家商店是否不允許超過 1 或 2 名顧客？不過，這沒什麼大不了的，因為還有很多其他地方可以用低廉的價格吃到美味的食物。我可能不會再去了。",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "我一開門就去了那裡，結果被拒於門外。更重要的是，給我打耳洞的男店員非常粗魯和噁心（笑），當我問我要等多久時，他一開始說要一個小時。說大約一個半小時。它可能很受歡迎，但我不想去一家客戶服務如此糟糕的餐廳。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "我星期六下午6點30分左右去了那裡，但那裡很擁擠，我被拒絕進入。\n這是一家受歡迎的商店嗎？\n我們建議用餐時提前預訂。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "藍蛾頭和白飯的搭配非常美味，讓人想喝啤酒。只收現金。",
        "日期": "11 個月前"
    },
    "評論 317": {
        "內容": "很好的肉末碗和燉五花肉，但比正常價格稍貴。如果您在該地區，值得一遊，但需要預訂！",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "這是一家不允許單身顧客入內的餐廳。\n門一開門我就去了，有人問：“有多少人？”當我回答一個人時，他們告訴我：“已經滿了。”當然，所有的桌子都是空的。\n如果真的滿了的話，應該不會有很多人來。",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "這個地方到處都是好吃的人，他們知道台北的美食！哈哈哈…\n帶美國朋友來這裡品嚐當地美食真是個不錯的體驗！ …",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "聽說菜單是普通的自製食物，但對我來說很特別，尤其是在晚上。\n加入我們！\n他們說這是台灣家常菜，非常適合我們的口味...\n味道就像媽媽的手一樣",
        "日期": "10 年前"
    },
    "評論 321": {
        "內容": "完全被高估了。\n太貴了。\n我可以說出至少 5 家餐廳，它們的食物品質相同，而且價格便宜得多。 …",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "他們送了小菜給你！\n他們沒有告訴我們桌上的豆腐菜不是免費的。他們不應該把食物這樣放在桌上！但除此之外，食物還不錯，只是價格昂貴。",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "我和一位台灣朋友一起去了這家餐廳。推薦的是奧嘎頭。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "美味的原創魷魚菜餚",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "很棒的體驗。友好的工作人員和有趣的裝飾。必比登推介是體驗傳統台灣美食的絕佳方式，當之無愧。",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃的台菜料理。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "台灣家常菜的最佳演繹。非常愉快。\n\n專業提示：很多東西都賣完了，所以你應該預購熱門商品！",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "價格昂貴，但非常好",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "好吃唷唷唷",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "各種老派台灣菜。它隱藏在巷子裡，但值得一遊。請攜帶現金，因為不接受信用卡",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "食物很好而且服務很快。真的很忙的地方所以預計會有一些噪音。只收現金的地方。",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "傳統美食熱炒用心 價位美室內也感覺溫馨",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "如果您想做米西林推薦測試，那麼需要更多費用......值得嗎？要看什麼...",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "這是我這次台灣之行吃到的最好吃的東西了。每道菜的份量都很大，所以推薦多人聚餐。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "台灣的這些時尚店似乎不太對勁。",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "味道濃鬱，這在台灣菜中是少有的。\n紅燒肉很精緻！",
        "日期": "3 年前"
    },
    "評論 337": {
        "內容": "菜好吃，尤其是米粉！",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "桌菜好吃",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "工作人員會說日語，食物溫和可口。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "台灣味，東西稍微油膩，魯肉飯油膩，豬肉類的都是如此，除此之外，問題不大",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "不好吃而且很貴 為什麼你得到米其林？",
        "日期": "3 年前"
    },
    "評論 342": {
        "內容": "雞肉太乾了。紅燒肉飯顯然被高估了。價格太貴了。",
        "日期": "3 年前"
    },
    "評論 343": {
        "內容": "真好吃！",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "不錯的正宗台灣菜，但價格昂貴。",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "放心付款，享高品質台灣美食",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "好吃\n家常菜的味道",
        "日期": "2 年前"
    },
    "評論 347": {
        "內容": "好又正宗。去問老闆克里斯。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "餐廳環境良好的當地美食",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "很棒的一餐，簡直太棒了！",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "很棒的食物和服務！",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "這麼貴的餐廳",
        "日期": "6 年前"
    }
}