{
    "評論 1": {
        "內容": "新北市幸福水漾公園給我留下深刻印象。\n漫步在綠意盎然的花海中，清新的空氣中彷彿充滿著幸福的氛圍。\n我被那片片百日草所吸引，花海中飛舞的小鳥為整個公園增添了生機。 …",
        "日期": "6 個月前"
    },
    "評論 2": {
        "內容": "2024/5/24\n數大便是美\n花開的差不多 …",
        "日期": "7 個月前"
    },
    "評論 3": {
        "內容": "有各式花卉，步道也很友善，很適合遛小孩。空氣清新怡人，不似其他河堤公園有污水味。唯開車去的話到堤外有很大的轉彎，駕駛需多小心留意。",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "規劃的很不錯👍\n汽車停車場走路過來大概要10分鐘\n而且小朋友的公園範圍內不可以騎腳踏車跟帶寵物，所以算是安全的，要騎腳踏車跟溜寵物的話要在外面更寬廣的地方。 …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "燈會日期2024/2/16~3/3 (17天) ; 點燈時間, 週一至週四18:00~22:00 週五至週日燈會地點：新北大都會公園，今年特別精心打造了高達12米的龍宮主燈，融合了特效和光影變化，主題是「龍騰新北，福曜雲霄」，活動將以9大燈區、5大展演活動、美食市集等形式呈現，透過傳統燈藝與科技互動的結合，我們將與大家共度一個精彩的元宵佳節！",
        "日期": "10 個月前"
    },
    "評論 6": {
        "內容": "這裡真的一來，隨便就可以2個小時起跳。\n各種溜滑梯玩不膩，也有盪鞦韆，爬高的挑戰\n還有滾輪溜滑梯。 …",
        "日期": "11 個月前"
    },
    "評論 7": {
        "內容": "這地方，傍晚時，很多人在這兒散步，慢跑，溜狗，騎自行車，元宵節有花燈和美食街，週末常有慢跑活動，出機場捷運三重站就到了，河岸自行車道，往八里或往三峽，鶯歌，中和，比搭車快很多（如果你喜歡騎自行車，這兒是好地方，中間地帶）。有流滑板，滑板道，現在增加了各項溜滑梯設施，有繩橋，爬網，有無障礙斜坡道，無論是推著嬰兒車或是輪椅都適合，有腳踏車出租站，假日，親子遊的好地方，週二至週日有跳蚤市場，是早市，週邊也種植很多樹木，週六，週日，有家庭搭起帳篷，野餐，大人，小孩玩累了，可在帳蓬內休 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "新北都會公園\n無論什麼樣狀態的心情\n無論幾歲 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "有瀑布滑草場、搖馬、鞦韆、大轉輪等其他地方沒有的兒童遊樂設施。滑草場有人看著，禁止自行車進入。小朋友雖然多，也蠻井然有序的。\n\n除了小孩的遊樂場，也有很多老人的運動器材。周邊就是自行車道。真的是很好的活動場所。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "新北大都會公園-左岸都市住宅夜景",
        "日期": "6 天前"
    },
    "評論 11": {
        "內容": "真的適合全家聚會\n大小朋友真的歡喜\n有戲水區 滑草區 以及相關遊樂設施 太多種類 需要你們親自前往\n很幸運 今天開放水樂園",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "佔地非常廣闊的兒童遊戲區，有多樣的遊樂設施，也有設計親水設施不過是季節性開放的，座位區有遮陽網但現場樹蔭遮蔽極少，如果來遊玩請適時注意補充水份。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "這裡非常寬敞，還有共融式遊具，及超多的溜滑梯，帶小朋友來可以玩一整天喔！也可以騎自行車和跑步。",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "運動兼欣賞美麗的新北燈會有的吃有的玩還有地方走動看美麗的花燈兼運動又空曠真的很棒",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "這裡非常熱鬧，\n有許多的遊樂器材。\n同時還有流動廁所， …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "這次來最旁邊已經完工，增加了滑坡的區域，有再賣滑草板，但其實小小孩不太會用，看到很多連滑帶滾的下來，有點危險，建議不要讓國小以下的小朋友玩",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "場地非常大\n好遛小孩 好遛小寵物的地方\n不過假日人潮很多 要更加注意孩童安全 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "今年新北市府虎年燈會選在幸福水漾園區內舉辦,真的規劃的太棒了！幸福水漾公園內地廣且草坪寬闊,在這裡辦活動是最好的選擇了,特別是在防疫期間舉辦年節燈會儘量分散人群,避免擁擠現象又能賞花燈,真是一舉二得！ …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "位於三重區，捷運站A2三重站1A出口。為構成新北大都會公園的部分段，正式名稱就是新北市幸福水漾公園。\n\n主用途是排洪功能的公園。規劃也能用來能作為大型聚會活動場地、運動、遊釣、遛狗、休閒、攝影等的大型公園場地。（但禁止玩飛行器與施放天燈還有風箏也禁止） …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "占地面積很大 、人潮多但不擁擠，這次燈會還有賣吃的，看完燈會還能買個小吃填飽肚子，這點很貼心，也有設立垃圾筒，不要亂丟垃圾哦，旁邊是熊好森林有小朋友的遊樂設施，可以放電ㄧ整天。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "很多小朋友的遊樂設施，大人都想玩!",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "草地很寬廣，可以騎腳踏車也可以在草原上奔跑散步！秋天很舒服，但夏天會很熱。 廁所和飲水機都很方便。 …",
        "日期": "3 年前"
    },
    "評論 23": {
        "內容": "來參加小丸子路跑，結果全程都用走的，\n當天停車位都滿了，車子停外圍白線被開單罰九百，好貴！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "小孩子放電的好地方\n超多種類的溜滑梯\n還可以玩水喔",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "🔔看更多追蹤IG:Yuki.lin.18\n這次新北燈會是全台首創以「燈會劇場」為主題，將新北大都會公園打造成大型劇場，有7個主題燈區場景、6大類型演出。\n主燈老虎非常有設計感！雷射眼睛眨呀眨的炯炯有神！ …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "水漾公園園區遼闊，是假日休閒好去處，停車也方便，\n花草種植也不錯，吸引許多鳥類駐足，也是愛好攝影著，\n拍鳥好場所。",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "夜晚來比較涼，第一次造訪，果然名不虛傳，腹地廣大、遊樂設施器材多，規劃的很棒，心曠神怡，休閒運動的好地方👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "萬坪大公園,有湖泊、草地、兒童遊樂設施、還有與捷運三重連接的「辰光橋」是新北市「人行景觀橋四大天王」之一，非常適合親子活動、休憩、散步、騎車運動的好地方",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "2023新北燈會即日起至二月12日在三重區.新北大都會公園.幸福水漾園區盛大舉辦，我們從新莊新月橋騎YouBike 2.0過去，先到三重捷運站還車再走進來逛逛（還車地點在三重捷運站2號出口對面，目前3號出口維修中不開放）總共騎了9.5公里，路程中遇到維修路段，中間還有點小迷路建議結伴同行比較安全。可以直接搭捷運到三重捷運站，過馬路就到了。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "腹地大，公園內有很多不同遊樂設施可玩，大小朋友都非常適合，晚上來更優，不僅人不多又可避免日晒。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "身為有兩個電容量滿格男孩子的爸爸，這個風景優美的地方只要舖個軟墊搭個露營帳篷帶著老婆在旁邊吃下午茶，只要在一旁看著兩屁孩溜滑梯爬網子、溜滑梯爬樓梯、溜滑梯爬斜坡、溜滑梯攀岩玩到斷電，然後把它們兩隻拖回帳篷吃到飽充電，再繼續溜滑梯到五點蚊子起床前去吃晚餐一個人吃一份兒童餐，洗完澡吹完頭髮就睡著，睡到天亮不會吵你們生第三胎。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "幸福水漾公園，是誰這麼利害，取了這麼貼切的公園名字，說真的！超佩服的，當你走進第一步開始，印入眼簾的美麗水池，在内心深處湧出幸福的感覺，超級美的大片草坪，走在彎延的步道，每走一步心情就更舒坦，這公園適合來散步，健步，慢跑，聊天休閒的好所在。 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "很好停車，遊樂設施很多樣，適合親子散步好去處！",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "位於三重捷運站的河濱公園，無收費。周遭有付費停車格與停車場，公園內有大片草皮與樹蔭可供野餐。最主要是有超多項免費的兒童遊樂設施，讓小朋友放一整天的電，是父母溜小孩的最佳地點之一！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "現在溜滑梯都完工了，超適合遛小孩呀！剛好碰到新北市的怪獸島活動，有表演可看，還有一些小攤車，真的好玩又有趣❤建議傍晚前往較好，白天因這裡沒有遮蔽，會太熱唷！",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "有兒童遊戲區可騎自行車有大片草原晚上夜景很美交通方便桃機捷運有到這裡現在疫情期間有很多在這野餐形成一種特殊景緻",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "很寬廣又平坦的道路，有騎腳踏車、有遛狗、有散步、可推輪椅、停車方便⋯⋯，今天下午的雲朵變化無窮及夕陽真美，令人覺得心情輕鬆愉快。河濱風景如畫，從白天走到晚上，也不會太累。",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "遮蔽設施，因場地限制無法增設太多較為可惜之外，其餘設施如滑草斜坡及遊具都可讓小朋友待很久，是個適合野餐郊遊、騎車的好地方....",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "腹地寬闊，一大片的綠地及走道令人心曠神怡。兒童遊戲區有座應該有兩三層樓高的水管溜滑梯，以及兒童攀岩、攀繩等設施，一旁有遮陽休息區。",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "新北燈會主燈 臥虎藏龍\n地點：新北大都會公園-幸福水漾園區\n活動時間：111年2月4日至2月28日，共25天。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "場地寬廣非常舒服，天氣好的時候很建議可以來散步、跑步或是騎腳踏車，加上熊猴森樂園，真的可以是放鬆或是給小朋友放電的好地方，",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "很多溜滑梯與盪鞦韆\n有廁所與洗手台\n有人工草皮的滑草場 …",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "第一次帶女兒來玩溜滑梯，因為疫情關係，有控制人流量需要排隊，這裡的溜滑梯有30幾種，孩子看到就瘋了，每個都想玩，體力精神真好，一直爬樓梯真是搞趴大人吧～小孩玩到捨不得離開，很值得一玩再玩，耗上一整天也玩不完的設施",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "公園位於機場捷運三重站出口！\n一走出來即可看到美美的辰光橋！\n很多適合大人小孩一同遊樂的設施 …",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "有大片的草皮，循著步道而走，感覺非常舒服，但建議夏天一定得早到，否則遮陽的地方並不多喔",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "腹地遼闊，設施完備，適健走者，騎腳踏車，尤其溜孩童的天堂。我們備好地墊，找到遮陽草皮，吃吃喝喝完成了野餐，好讚。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "公園非常多的向日葵跟裝置藝術，還有花海跟大群白鷺鷥，值得休閒的好去處",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "喜歡這裡悠閒氣氛，假日有的時候還會辦活動，現在又有小火車可以坐，還有結合遊樂設施，非常適合親子家人朋友一起來，帶個野餐墊就可以坐一整個下午，記得要看夕陽喔",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "很大的公園，滿多設施，有小朋友喜歡的各式溜滑梯跟滑索。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "北部特有的 特色滑草場 就算沒有滑草板\n小朋友站在高處往下滑也玩得不亦樂乎\n建議上午9點之前來 或許還可以躲的到高架橋下的陰涼處 不會曬到太陽 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "燈節辦的很不錯，旁邊也有安排攤位，有不少美食，環境很開闊，週邊維護也很好，值得一遊的好景點。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "路邊停車格很多，方便停車，遊樂設施很多，小朋友玩得很開心，夏天要避免大太陽時遊玩，沒有地方可躲太陽。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "111-2/4-2/28新北市虎年燈會🧨🧨🧨\n每年都一定會有的燈節，這裡可以騎腳踏車🚴‍♀️、溜滑梯、野餐、散步🚶‍♀️好地方 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "公園佔地面積廣，草皮大，政府新增一些兒童遊樂設施適合親子共遊的運動休閒好去處，鄰近捷運站出入便利，夜晚景色燈光更顯得柔和優美",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "遇到不認識的人，但像朋友般親切。",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "這片二重疏洪腹地帶狀公園\n是新北市民的舒活快樂園地\n同時也是當時拆遷戶的無奈 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "第一次在這裡欣賞到新北燈會，覺得燈會在這裡舉辦很不錯，場地很大很適合。\n\n至於燈節的佈置也覺得好看又壯觀，有很多區域可以拍照，因此不太需要擔心人擠人或排隊的問題。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "兒童遊樂場附近沒有任何洗手台，對年長的人不太友善的距離。最重要的是沒有遮避樹或物。台灣的夏天很熱，這裡只適合秋冬季節",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "真心大推幸福水漾公園，超大型戶外遊樂設施大人孩子的好去處，寵物友善，白天遛小孩晚上遛小狗🤩🤩🤩🤩🤩 …",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "早上快10點到的，太陽很大，真的很大，熱到我以為現在12點了但其實才10點半😵‍💫😵‍💫，小朋友的遊樂設施環境很乾淨，沒有垃圾，10點開始又有水公園可玩水，除了太熱，不然真的想給五顆星 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "三重機場捷運新北都會公園夜景超美，地廣超適合全家大小散步、運動、騎腳踏車，有小朋友玩的設施也開放了。晚上涼爽又舒適，運動不花錢又健身，一級棒。👍 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "新北童樂節 2019/4/3~7熱鬧開跑，這邊提供了許多兒童可以免費參觀、體驗的活動~有最大的豬造型風箏隧道，活動有波力唱跳表演、砲彈足球遊戲體驗、童樂野餐日、小老闆市集及手作市集等攤位，將邀請親子同樂，開心度過兒童節，真是讓小朋友們開心玩樂的場所。",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "佔地遼闊 適合 騎自行車 、漫步、 賞花、 野餐，元宵節 前都有花燈展覽可逛",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "公園面積很大視野很開闊，人車分道完善離三重站1號出口處走路約3分鐘可到，每到假日還可以欣賞優美的新北大橋夜景，平日無點燈有點可惜，缺點是樹木太少若晴朗天氣來應該是很曬太陽，建議做好防曬措施，四週空曠冬天較冷。",
        "日期": "7 年前"
    },
    "評論 65": {
        "內容": "第一次來到辰光橋這，雖為水岸公園，但被道路包圍，汽機車躁音明顯，整體美感度適中，似乎沒新月橋美，優點為鄰近捷運三重站。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "好大的公園每天上下班都會經過從來沒進去過，這 次有 機會 進到裡面 忽然發覺 裡面還真乾淨 又漂亮 風景優美 白天的景色跟晚上的景色 都是非常的美麗 值得走走逛逛",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "2022的新北燈會辦得很好很漂亮，\n只是節目沒有很精彩。如果沒有簽約的話可以將部分的建設保留起來。讓更多市民可以欣賞。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "應有盡有，廁所及洗手台，草皮及步道，請多利用大眾運輸如捷運三重站等等，汽機車車位有限~\n孩童玩滑草板應善盡指導原則，引導小朋友能夠盡興又安全玩樂。\n大朋友請多愛護設施，才是帥氣青年才俊唷！",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "假日有小火車可坐，還有孩子溜滑梯，溜草坪，都是很好消耗孩子體力的地方。\n夏天沒有遮雨棚，比較熱……\n春秋就很適合。",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "很完善的公園\n有很多遊樂設施\n非常適合帶小孩來放電\n也適合騎腳踏車看風景",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "好喜歡這個新北大都會公園，每次來都有不一樣的感覺, 來過溜大滑梯， 也來過溜滑板 ，看元銷燈會，抓宝可夢，大型活動時會有活動小吃攤位，大概1年至少會來三次，溜小孩好地方",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "一個適合從早到晚遛狗、遛小孩、遛自己的地方，集浪漫、溫馨、有趣、健康...於一身的好地方😃😃😃 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "這裏算是新北市綠地非常寬敞的公園，適合帶溜小孩、寵物、運動、野餐的好地方，而且停車方便且有早市、夜市、萊爾富超商、漢堡王，也可坐機場捷運 交通方便，景觀規劃個人覺得不錯，推薦!",
        "日期": "7 年前"
    },
    "評論 74": {
        "內容": "新北2023燈會主燈在幸福水漾公園，還有各類型的表演活動，吸引很多遊客觀賞。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "公園非常大，鄰近捷運三重站！常常會舉辦路跑活動，最近舉辦的是花燈節！公園內新建特色溜滑梯，很適合帶小孩來，因為腹地很大所以不至於感覺人多擁擠，假日公園旁邊會有販賣小吃跟小朋友的玩具吹泡泡等！ …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "三重捷運站出來就到了，地景有些設計滿漂亮，似乎以前更漂亮\n有一處大又高的溜滑梯，三個滑道，公園佔地面積非常大，讓人盡情的散步，小孩盡情放電，不過空曠有時風也大，備件外套好些，找餐廳需要走些距離",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "景觀非常好 有許多美美生態自然花草樹木 很適合全家出遊的好去處 園區內很大 騎自行車逛起來太舒適了",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "2024新北燈會，有很花燈跟攤販市集",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "停車離主燈區稍遠，需走一段",
        "日期": "10 個月前"
    },
    "評論 80": {
        "內容": "2024龍年花燈 。晚上夜燈全開 整個更美",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "大台北區難得的大片綠地和水岸景色，適合踏青、野餐、遛寵物、騎自行車，新設的兒童遊樂設施很不錯，不同時節常更換主題設置活動，吸引許多親子族群。",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "就在捷運中和新蘆線的三重站，很大的草地可以野餐與活動，還有一堆小朋友的遊樂設施，記得也可以帶滑草板來，但洗手間的設施嚴重不足。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "幸福水漾公園有超廣闊綠地，快走散步人行道，也有腳踏車專用道、廁所、飲品販賣機，溜狗亦適宜（請顧好自己心愛狗狗，不要妨害別人），適合全家一起半日遊，有樹木、水池、藝術景觀，每年農曆新春和節慶時，新北市政府會安排燈會、特展、演唱會...等活動，去逛時會特別熱鬧好看和各種小吃、特產攤位賣家。\n幸福水漾公園旁近連有新北大都會公園、熊猴森樂園、華江橋觀光市集，可順便去逛逛，可玩盡興。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "環境很好～中山橋：連接新莊與三重主要幹道，是台一線要道之一，橋下是二重疏洪道，未修整前…以前這裡都是田與水塘，颱風大雨常常淹水，改為公園後真的很舒適！值得來這運動、觀察河岸生態！",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "今年新北燈會還是在幸福水漾公園舉辦，趁著228假期來走走看看，旁邊都有一些小朋友遊樂設施，適合溜小孩放風的地方！",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "雖然我是一個人來這裡但是依然可以覺得幸福無比因為環境太漂亮了",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "很寬廣的地方，很大的的遊戲設施，重點在於兒童遊戲區的地板是很軟的地墊，可以很放心，不怕跌倒或滑倒受傷，旁邊是一大片草皮，可以坐在草地上看小孩玩遊戲設施，遮陽區也不算小，也有休息椅可以坐，但是不多，偶而會有一些家長在現場陪小孩玩超大型肥皂泡，很吸引小孩目光，我去當天有人在現場表演10公尺長大泡泡，和一次吹上百顆泡泡，也會有人在現場拉特殊風箏，大概只有從提防上溜下來的溜滑梯是要排隊的遊戲設施，實在太多人排隊了，要排很久，最好是下午1點左右去玩溜滑梯比較不用排隊，總之小孩可以很輕易的就把電放光的地方。",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "人性化公園，新蘆線往迴龍方向三重站電梯直上三樓輪椅族就可以輕鬆走緩斜坡道進入",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "遼闊的視野 動線良好 周邊停車方便\n公廁數量多且乾淨 晚上夜景很好 適合運動 休憩的場所",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "很大，舒適，很適合全家大小來逛逛包含毛小孩，辰光橋蓋好超美的，這幾年三重進步超多，希望三重人能跟的上人文進步~（因為我也是三重人）",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "目前是燈會區，所以就看夜間的照明來美花花樹的光之城，白天就是平常的樣子，燈也不會亮著，只能說看著休息的燈籠，建議您春節期間到元宵燈會，晚上來才有機會看到夜燈的造景，不一樣的感覺哦！\n燈會結束了，帶孩子來這裡溜滑梯，也可以過著不錯的兒童節哦！\n2024/02/10早上燈區沒有亮光，只能看燈的造型，晚上來有美好的夜景！🤩 …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "最近多了路跑這項運動\n跑著跑著深深發覺這邊\n的景色真的很感動及美 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "這裡有寬闊的草原舒適的人行道與自行車道 非常美麗的風景適合親子戶外活動 假日人比較多要注意騎車的安全 附近也有公共廁所使用上非常方便 新北市的一個非常棒的休閒場所",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "因為花燈第一次來這裡，佈置的好美好豐富多元啊！超級適合遛長輩、遛小孩和遛狗，腳程慢的人一天逛不完喔！因為連橋上也佈置的美侖美奐👍🏼 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "超多遊具，小孩的天堂，環境規劃佳，不管是休息，盥洗，飲食，甚至母嬰親善，通通考慮進去了，小缺點是遮蔽物較少，建議傍晚時分造訪較佳",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "幸福水漾公園是位於三重地區疏洪河道內所建置的一部份，現在被整頓的美侖美奐，是個很適合社會大眾假日休閒的好去處，這次拍的是區內的辰光橋的夜景，夜晚來此散步賞景 跑步運動 都很讚！",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "很棒的河濱公園，可以賞花，賞鳥，散步，跑步，騎自行車，而且停車方便",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "上周特意帶孩子來這裡，當天天氣原本還算陰涼，到了這裡約2點半，居然開始除了太陽😳\n這裡的設施相當多，大多數集中在溜滑梯之類的，還有滑草場(但是得自備滑草板，所以沒玩到)\n有玩水設施，下午約3點開放，好可惜沒有多帶孩子的衣服，不然是蠻消暑的。\n至於大人的話，可以乘座和遮蔭的地方是有限的，建議還是自帶帳篷來這裡陪著孩子比較愜意。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "騎了整晚的車想讓自己抒發一下這幾天的壞心情，冷冷的風剛好讓我的腦袋能夠清醒清醒，雖然心裡很難受但是日子還是要過，既然不可能了，那祝福妳吧！",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "機捷搭到三重站出口出來就是了 溜滑梯好玩但排半個小時才玩不到三秒😂 大致來說是遛小孩的好地方。太陽大的時候 遮蔽的地方不多 若能自己帶帳篷去草地上休息 可能可以待更久。遊戲區假日的時候小朋友非常多 各種年紀的混在一起玩 小小孩要注意安全 …",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "除了交通非常便利，捷運三重站轉機場1A的右側出口就到了，而且還有停車場。\n這裡有廣闊的草坪，而且四季會有不同花海綻放，這麼的美麗景緻，非常適合平日晨跑運動、假日全家一起踏青、情侶約會拍照、團康活動、演唱會....等",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "不論早晚，都是全家蹓躂的好地方，包含騎自行車、蹓小孩、蹓各式各樣的寵物…… 😁 （一旁重新橋下，早晚有不同性質的市集，也不賴，可一併走走逛逛。） …",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "大台北都會公園今天第1次前往，今天因為到達捷運三重站時下著雨，大台北都會公園全程都用走的，下次前往再改騎Youbike逛沒去過的景點。",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "刺激的滑草坡，可以直接滑，也有販售大小兩種滑板，更可以帶紙箱厚紙板來體驗！！",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "腹地大，很適合溜小孩的地方，有機會北上還會再去。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "我是燈會過去的，整體來說還可以，基本該有的都有，不過不是主燈還是有差，交通在三重站下車，走10分左右會到，吃喝的攤位有些很雷又貴，健議吃飽去逛當散步。",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "溜滑梯很好玩，但是很熱！今天早上10:30帶孩子去玩，才玩一下子就快熱昏了，只好趕快離開。",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "腹地廣大可以散散步，現在有燈會，多點遮蔭歇腳的地方就5星了，(燈會夜市的東西又難吃又貴又不新鮮不要買)",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "適合拍婚紗的場所，可惜有些設施落漆，需要保養，另外，溜滑梯蠻刺激的！",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "場地大，適合散步騎自行車，也適合辦理各項大型活動，交通方便，就在機場捷運三重站旁，也有汽機車停車場。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "假日停車一小時20元，有廁所，腳踏車租用，小水池，草皮，滑草，溜滑梯，是野餐，騎腳踏車的好地方",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "附近停車方便，除了好多溜滑梯可以玩，也可以租腳踏車，很方便，廁所方面是流動廁所。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "適合吃飽飯走走的好地方 夜景也非常的漂亮 旁邊晨光橋上去可以看到更漂亮的風景",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "有大大小小的溜滑梯與各種運動設施，晚上也有照明，24小時保全，新天堂樂園。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "該公園可騎自行車，遛狗，野餐，有遊樂設施供小朋友遊戲",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "水岸場地超級大\n休閒及辦戶外大型活動的好場所\n新北燈會在這裡，讓人逛得既驚喜又暢快",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "很適合跑步騎單車的地方 ，但也因為地大人稀 ，要注意安全 ，尤其是晚上 。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "2019/1003-04\n參加寶可夢活動\n現場非常的大 平日運動應該是非常好的地方\n但中午日頭很大 可遮陽處很少",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "新北市 的 幸福水樣公園 是 個人 很常 健行 及 散步 的 地點，尤其 由 辰光橋 的 左岸 往 機捷 三重 A2站 的 方向，可以 很清楚 的 看到 台北 101 及  及 整個 三重區 市中心 的 新高大樓。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "2/4-2/28新北2022燈會～主燈：臥虎藏龍\n展演時間：平日18:00-21:00整點、假日多了22:00",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "很大的空間，適合辦活動，適合遛狗，小孩也有遊戲區，也可以騎腳踏車，真的適合運動 ！",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "很遼闊的超大片草地~~~小孩奔跑放電好所在！遮陽區平日有位置，但假日應該不夠坐",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "為了寶可夢來了兩次，哈哈哈，第一次是陪老婆大人來，這次是自己也潦落去了...\n沒辦法啊！\n人多到要命啊！\n沒想到竟然還是有這麼多人在玩這個遊戲哪！",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "腹地廣大，發現大家還會有默契的自動分區，遛狗的集中一區，野餐的一區，散步的散步、騎車的騎車，無形的秩序讓到公園的人更加能夠舒服地進行光合作用❤️喜歡",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "這次是來看2018新北燈會。感覺在這邊辦很完美寬廣的空間交通也方便。花燈精緻又有餐車可以解饞很棒",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "很好的放風時光！\n旁邊有熊猴森樂團、是小孩遊玩的天地！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "｛一支穿雲箭，千軍萬馬新北見｝\n韓國瑜愛鄉土，全國感恩送暖、鼓舞加油新北場，9/8（日）14:00～21:00（18:00晚會正式開始）；交通便利，機捷（三重站1A出口）/  北捷（三重站1號出口），國瑜夜市熱鬧登場，全國東西南北韓家軍，韓讚貪食神龍車隊，浩瀚會師，嗨翻新北市。 …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "場地遼闊，適合全家大小出遊，運動",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "很棒很適合家長帶小朋友的地方\n滑草板一定要帶來玩",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "非常舒服的公園，很大，很多給小孩小孩的溜滑梯，可以野餐，但垃圾要隨手帶走唷 ：）",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "噪音量不亞於兒童樂園的地方。新北市政府積極活化各種空間，讓市民走出來，值得讚賞。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "一直都是孩子玩樂的好地方，禁止單車進入，就應該在出入口做好管制，而不是找人一直在出入口管制",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "很寬闊的公園",
        "日期": "3 個月前"
    },
    "評論 134": {
        "內容": "遊樂設施以溜滑梯居多，還有轉轉盤跟兒童攀岩以及爬網。整體來說還算不錯喔！可惜假日人超多要排隊蠻久的。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "1.好停車，堤防內外都可以停車。\n2.疫情關係，水漾公園目前沒開放喔。\n3.其他設施也可以玩的很開心的啦。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "戶外花燈展覽區， 帶家人來逛不錯。\n只是夜市小吃沒有打上價錢，賣的東西比夜市貴。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "有些遊樂設施，溜小孩的好去處，但是容易受傷，大人要看好務必注意安全。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "4、5月間，水漾公園開滿了白花三葉草，就像一片綠白色的地毯，很美。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "全台最大的共融遊戲場👍\n場地規劃很寬敞，遊戲超多種類～\n每次來都可以停留很久！ …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "今日參加活動，休閒運動好地方",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "這邊最好中午之前就來，下午的人潮會很多而且附近會不好停車",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "寬廣的草地，有沙坑，盪鞦韆可以溜小孩。也有一些裝置藝術可以拍照，拍婚紗照也不錯。",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "風景很好，適合全家踏青騎單車的好地方",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "離機場捷運很進，而且很適合散步，",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "環境很乾淨，夜景很美！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "平日就是放鬆散步的好地方，現在種植大片百日草花海，花開正美，疫情期間，到此透氣賞花，是明智選擇。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "地點很大可容多人進出，且在捷運站旁。工作人員也很親切提醒行人安全。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "比大安森林公園大16倍\n世界級的都會公園\n北大都會公園 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "第一次來新北看花燈\n腹地大，人潮少\n還可以順便讓孩子玩遊樂設施💪 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "陽光☀️☀️☀️綠地😎😎😎\n自行車、遛狗、遛小孩...諸事皆宜.\n以及大型活動舉辦的好地點！ …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "水漾公園長滿小白花，\n很適合拍婚紗、拍照、親子共處的公園，\n也有人繞著公園運動，\n住在台北真的很幸福。",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "小孩的天堂~佔地超廣\n規劃的很好",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "野餐好地方，今年新增溜滑梯，大人小孩都可以玩，\n要野餐早點到，要不然樹下好地方都被佔走了",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "經常有活動舉行但有時會動線不良建議有活動時搭乘大眾捷運前往",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "很好玩的滑草地，旁邊有很多賣滑草板的攤販，價格雖不便宜但買一個就可以玩很多次，適合大家帶小朋友來放電",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "空氣清新 地大物廣 視野遼闊\n親子運動休閒好去處",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "停車方便 交通方便 兒童遊玩 跑步 散步 野餐的好地方",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "有很大的草原，小朋友喜歡跑來跑去的地方，真的非常棒",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "超好玩的地方，附近付費停車塲蠻多的，也可搭捷運前來， 捷運站就在旁邊。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "這個地方適合男女老幼，闔家參與。另外也有小朋友特區，可讓小朋友盡情的玩，老伴們也可盡情的散步，一般人也可跑步及騎自行車，真是一個好地方。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "適合野餐溜狗帶小孩放風運動的戶外公園",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "跳床ㄉㄨㄞㄉㄨㄞ很好玩 好玩到模糊\n玩一下隔天就腰酸背痛\n下次要早一點來才玩得到滑軌😡 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "散步.野餐.運動.溜小孩，心情放鬆的好地方",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "交通方便，夜晚天氣涼爽，傍晚遛毛小孩的好去處",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "好逛好玩的休閒公園，小孩放風運動的好地方。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "不要辦活動就很棒，要不然攤販聚集又是無法讓遊客放鬆的夜市而已，建議平日無活動時前往",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "最近7-8月有新添很多遊戲設施，是一個很好遛小孩的地方…………😁 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "有親子遊樂場適合帶小朋友一起玩\n但是遮蔽物偏少\n太陽太大可能要稍稍避免一下\n假日人潮眾多。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "旁邊就是重新橋跳蚤市場，適合野餐，練習音樂，帶小孩老人都十分適合，騎車也有些人會帶著釣竿來打發打發時間，環境很棒。",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "夜晚好拍的地方，趁3/31大限前能多拍就多拍！！\n好停車！！",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "好玩。規劃的不錯",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "超棒的遊戲區！滑草、溜滑梯、滑索都有！附近停車方便，缺點是遊戲區沒有遮陽的地方🌞 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "真棒的花燈活動，空間大，展示多。\n不過攤販如能集中會生意比較好，才不會前面都吃飽了",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "地方很大，秋天或是傍晚微微的風吹來，來這邊走走蠻不錯的，還有廁所跟停車場。",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "好多美麗的風景和熊熊公仔列隊歡迎",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "「Creamfields Taiwan 2019」將於9月7日移師全新場地「大臺北都會公園水漾園區」，以新鮮感十足的規劃帶來嶄新的派對體驗！\n\n活動資訊 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "遛小孩 散心 騎自行車 好去處 而且 偶爾還會有 活動例如燈會🤗 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "地板都是軟墊材質，比較適合5歲以上的小朋友，有攀岩類的小區域，是一個適合消耗孩子體力的好選擇😂 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "樹木不夠喔\n應該可以再加強休息的地方\n好天氣時太曬了\n壞天氣時沒人來的喔",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "適合帶小朋友來溜達地方，小朋友可以去遊樂區玩耍，大人就坐在大樹下乘風納涼吃東西殺時間……",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "在這個河濱公園偶然發現了一場現場音樂會。這是一個組織得非常好的、對兒童友善的公園。這麼多的遊樂設施，毫無疑問，這裡有很多家庭。但遺憾的是，有很多人在那裡喝醉，甚至抽煙。來吧，那裡有很多孩子。可能是因為演唱會的緣故。仍然是一個很棒的休閒場所，並且交通便利。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "平日最好的去處！\n\n每當天氣好，該玩耍，該野餐，該跳水🤣🤣🤣 …",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "這是一個非常美麗的公園，有很大的綠化環境。不同季節有不同的功能或活動，人們來到這個公園慶祝和享受活動。這些特色活動和功能確實吸引了許多當地人和遊客來到這裡參加活動。\n當沒有活動的時候，這個公園變得非常安靜祥和。您可以在這裡悠閒地享受綠色環境，觀賞天空中飛翔的鳥兒。\n這個公園非常讓人放鬆，你可以在這裡好好呼吸，享受新鮮的空氣。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "上個月放假時去三重訪友~\n於是趁著晚上到幸福水漾公園拍夜景~\n這邊不隻白天漂亮~ …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "好多波斯花很棒🌹 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "此地是我早，晚必到的地方，空氣好，視覺廠，到處有樹很涼爽又有大理坐裿很舒服。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "雖然這是一個巨大的被水淹沒的公園，但由於季節的關係，它已經變得乾燥了。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "適合親子遊玩，運動，散步晚上燈光也很漂亮，從三重捷運站1號出口2分鐘到，現在有些地方在修建",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "2022虎年新北極光節\n感謝日本多戶企業Keisuke新北花燈節！ …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "星期五晚上來的，所以人不多，地方很寬敞，到處都是七彩燈光，真的很好，孩子們很喜歡在這裡玩，晚上8.45有水舞表演，晚上9點有一隻表演老虎。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": ".這是一個新開發的公園。樹還很年輕，但非常適合每天早上運動和騎自行車",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "很棒的公園，有很多鳥，在那裡散步很舒服。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "離台北還蠻遠的…做好上下樓梯的準備…別做好準備…風景還可以…",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "與家人和朋友一起來的好地方。台灣兒童與家庭的天堂♡",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "這是一個很大的城市公園，可以看到城市的美麗景色",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "非常好的公園，適合各種活動🥰 …",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "這是一個非常寬敞通風的地方❤️",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "這是一個非常寬敞和美好的地方。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "非常酷的地方\n適合夏天\n❤",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "由於是在像山公園，入口處有一尊大象造型的雕像。\n雖然就在車站外，但卻是一個可以放鬆身心的寬敞公園。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "陽光綠地，沒有汽車機車幹擾，規劃得很好，非常適合全家來休閒運動。",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "假日溜小孩好地方",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "這可能是新北市最好的公園了。幾乎所有你能想到的東西都可以在這裡找到……如果週末來的話，停車可能會是一個問題。步道和兒童遊樂場的設計和維護都非常好。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "公園內溪流從中流竄，營造出親水的空間，及不同的花卉呈現出不同的風情。幸福甜蜜、色彩豐富的裝置藝術，如果天氣好的話，藍天白雲加上綠地，非常適合拍照。晚上的時候有城市的燈光點綴氣氛更迷人。到幸福水漾公園最好的交通工具莫過於自行車了，立即可以享受到騎乘的自在、遼闊的綠地，這個時節還有遍地小白花，清新脫俗，療人心扉。但早晨黃昏去較佳，如果大白天去，要做好防曬準備。位於捷運三重站，附近有停車場，交通便利。佔地廣，適合野餐散步與騎腳踏車。因為廁所不是處處有， 所以要注意。佔地寬廣、有單車租借站，可騎乘單車繞遊全區！園區內也有多處造景設施，很適合拍照！話說這裡也常常是新人拍婚紗取景之處！也可帶小孩來此放風箏，或是踏青野餐！這裡實在是個好去處",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "很美喝酒散步的好地方",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "非常適合騎自行車和步行。",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "Pokémon GO 即將在台灣舉辦🇹🇼 泥濘，沒有太多陰涼，所以想看更多 …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "來到這個公園，你彷彿置身其中，感受到大自然溫暖的懷抱。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "非常好的公園。很棒的步行路程，有很多可以拍好照片的地方:)",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "很棒的公園，有很多空間。\n新的自行車道使人們可以輕鬆遠離人群。 …",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "尚在整修中，明年夏天肯定吸引一大群大小朋友一起玩水！",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "適合野餐",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "溜小孩的好地方",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "這是一個在陽光明媚的日子裡騎自行車的好公園！ （園區內有自行車出租）。可能不適合短期停留的遊客（因為台北還有很多其他有趣的活動），但對於長期居民來說是個好地方。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "帶孩子來的好地方有很多溜滑梯還有很多事情可以做",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "很好走的步道，人不多！",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "這是一個非常美麗又大的公園。擁有關懷自然的感覺很重要。\n最好不要進入草坪。\n公園內禁止吸煙。台灣法律禁止步行時吸煙，公園外除外。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "有一個更大的公園。你可以在這裡慢慢做點什麼。空氣清新，草地上有大滑梯。還可以在這裡買一些零食。您可以帶您的孩子、父母或女朋友。公園周圍有許多汽車或摩托車停車場。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "閒逛的好地方。維護得很好，超級乾淨，有各種各樣的活動，從散步到野餐（你甚至可以餵山羊）。據我所知，這些活動都是免費的。\n度過一個陽光明媚的下午的好地方。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "我去那裡參加 Pokemon GO 活動。\n這是一個非常大而且美麗的公園。\n那天天氣很熱，沒有太多陰涼處，所以我筋疲力盡，大約30分鐘後就離開了。 …",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "白天，晚上景色都很美",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "腹地很大，消耗小孩精力。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "位在重新橋下。一旁是早前相當出名的跳蛋巿場，現在依然有各式物美價廉工具，衣服，3C配件，小吃等。甚至便利商店，咖啡店也都進駐。不遠處便是假日農場，分割出小塊地供都巿上班人來此務農體驗農家生活。參觀的人雖不能下去做，但在旁欣賞都巿的田園風光也是很棒。 …",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "很好的步行公園。設施不多，但有很長的人行道，與其他一些公園相比<相對>不擁擠。入口對面的街道上有一個迷你夜市、漢堡王和便利商店，使這裡成為一個可行的野餐地點。可以再多一些樹，但很放鬆。 <注意>自機場捷運開通以來，車站週邊1.5公里範圍內禁止放風箏。這個可怕的規則基本上使整個公園都禁止風箏，我覺得這需要我將分數扣上一顆星。最近的訪問也發現它比以前更擁擠。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "好，酷，酷，忙。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "非常漂亮。毗鄰輕軌站，出遊方便。天氣很好，可以放鬆一下或去釣魚。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "假日逛逛的好地方",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "最後，我和我的家人一起參加了2019台北野生動物園。我感覺不好的一件事是太熱了，沒有地方讓人休息，陽光就像灼傷我的皮膚。  我希望下次能參加，但更友善的地方而且不太熱就更好了。保持熱情~Pokémon go...",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "巨大的河邊公園位於三重地鐵站旁邊，交通便利。這個地方很適合孩子們，週末你會發現很多孩子在這個公園玩耍。有時，特別是在週末，這個公園會舉辦一些特別的活動。您可以在這個公園釣魚，並且非常適合在陽光明媚的日子在這個公園騎自行車。這個公園旁邊有一個大型跳蚤市場，週末開放。這個市場也提供衛生間。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "腹地大，交通方便，景色佳",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "很好散步的地方",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "很好逛，也很多人",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "野餐溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好玩，很好溜小孩",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "可以溜小孩的地方",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "有一天下午，我和先生來到這裡，這個地方正好趕上了引人注目的元宵節。我們對這裡很著迷，一直逛到深夜。沒有節日的平日里，你可以來這裡鍛鍊身體、玩耍、騎自行車、慢跑…這裡也很有趣…如果你有時間，就來吧…",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "寬敞的開放空間提供大量的家庭活動和服務。浴室乾淨充足，但要自備紙巾，總是有人清理紙架。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "溜小孩、溜狗好地方",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "空間很大，缺點是樹不多。適合散步，有小運河可以釣魚。公園裡有漂亮的燈光作品，可以走在高橋上，四處看看。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "散步的好地方",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "白天夜晚都很漂亮",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "人多到爆😆 …",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "有大人也能玩的溜滑梯！",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "好玩，小孩天堂",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "散步的好地方",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "很大的公園。充足的空間和人行道可供步行、跑步或騎自行車。公園各處均設有浴室。它就位於地鐵站旁邊，很方便。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "我在 Pokemon Go Safari Festival 期間參觀過。它非常寬敞和開放。陰涼處很少，所以帽子是必須的。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "始自蘇貞昌任縣長時整治疏洪道，多出的土地增設自行車道，綠地，荷花公園等等，歷週錫瑤，朱力倫等縣長成立幸福水漾公園更延伸到新月橋帶狀緣地成為新北市重要地標和調節大漢溪洪澇的功能，提供除自行車，荷花池，風箏，遛鳥，遛狗，棒球，跳蚤市埸，更提供市民申請種菜，堪稱多元河道。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "該地區良好且令人興奮的基礎設施。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "很好逛",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "散步的好地方",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "地方很寬敞。還有很多改進。",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好的！",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "遛狗或野餐的好地方，只是在夏天陽光炎熱的時候有點暴露。更多的樹就更好了！",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "公園與捷運三重站相連。這是一個下午散步、騎自行車和野餐的好地方。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "口袋妖怪野生動物園很好",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "台北的巨型公園。它提供練習最多樣化的戶外運動的選擇。這座大都市中心的寧靜島嶼。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "你可以回到小時候😅😅\n在這裡你可以滑行、跑步、攀爬等多種活動。也很放鬆😍 …",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "散步聊天遛狗遛小孩的好地方",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "毫米",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "公園很大很漂亮。您可以讓孩子們去散步、騎自行車或週末度假",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "怡人",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "假日人超多，要平日去",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "大台北最棒的地方",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "真的很舒服",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "離工作地點很近當我遇到困難的時候，我會爬上來，坐在一張防水的短床上，風吹來，涼爽宜人，似乎能吹走我的一些痛苦。",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "適合與親人和家人一起度過週末的地方",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "一個維護良好的美麗公園。池塘處理得很好，水質也好，台灣海濱散步也推薦這裡。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "與孩子們一起度過歡樂時光的好地方。那裡有很多顏色，所以停車一點也不無聊。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "漂亮有氣氛",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "不錯的公園",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "水漾公園兒童遊戲區域,造型很奇特,很適合親子活動",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "溜小孩的最佳所在，哈",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "晚餐後在橡樹散步，欣賞美麗的日落。也是慢跑、騎腳踏車的好地方",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "腹地廣，一直在美化中，非常適合慢跑,騎腳踏車...值得來逛",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "溜滑梯很好玩",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "散步跑步的好地方",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "很適合遛小孩，可惜樹不多，太陽大會很曬",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "很好玩 可以待到晚上",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "地方超大，景色宜人",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "適合孩子們的漂亮人造草滑梯。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "疏洪道廣闊，綠草如茵，安靜無車輛幹擾。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "大公園",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "地方很寬敞，景色很美。最好早上或晚上來",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "超好玩的地方",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "跑步好地方",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "湖水清澈，人少",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "很棒的地方",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "我去過的公共環境中最好的公園",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "今年因為有花燈做為主題夜晚有燈光配合所以人水水水啦",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "很有趣！好地方！",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "放鬆一下。",
        "日期": "10 個月前"
    },
    "評論 296": {
        "內容": "溜小孩的好地方，\n遮蔭的地方不夠多！",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "野餐遛狗好所在！",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "活躍孩子的最佳去處",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好玩但假日人潮很多唷",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "非常乾淨和綠色的公園，也有很多適合孩子的滑梯",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "太大了。 。溜小孩好累。",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "一個舒適的放鬆場所，獨處享受輕鬆的一天",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "有全台最棒溜滑梯",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "在公園裡騎腳踏車和放鬆的好地方😁😎😍 …",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "很美",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "漂亮，地大，宜健走，散步，遛小孩",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "遛人，溜狗都方便",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "地方很大，很多溜滑梯的地方",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "週末度假的好去處",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "很棒的公園，適合父母帶孩子玩耍",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "不錯的地方",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "好地方",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "烏斯塔德·穆罕默德·伊賈茲·沙阿",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "空氣清新，通風，寬敞。",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "遊覽的好地方",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "小孩溜滑梯的好地方~",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "提神醒腦的好選擇！但週末來這裡的人很多",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "很好溜狗跟散步",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "假日踏青 好地方 散步",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "跑步的好地方",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "全家一起玩耍的好地方！",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "遛狗遛狗的好地方",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "好玩",
        "日期": "8 年前"
    },
    "評論 326": {
        "內容": "非常適合兒童",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "溜小孩，野餐的好地方",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "非常好",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "一個舒適的放鬆場所",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "假日散步好地方",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "人不多很美",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "散步遛狗放空好地方",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "夜晚走走散步好地方",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "景色漂亮，交通方便",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "溜小孩的好地方👍 …",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "全家出遊的好景點",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "好棒",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "不錯的地方，但樹太少了",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "溜小孩溜大人的好地方",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "有趣一點…但是太熱了🔥 …",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "我參觀過的另一個最美麗的公園",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "地方大，整理的很好",
        "日期": "5 年前"
    }
}