{
    "評論 1": {
        "內容": "體驗無菜單蔬食料理，從一進門開始就親切又恰到好處的桌邊服務，每一道菜都會說明選材及做法主廚的用心，生日還招待了—麻油麵線，充滿人情味的用餐時光～周邊的造景也很美！天氣好的話可多預留時間走走～\n最好吃的是主菜整朵的猴頭菇排 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "幫先生慶生第一次吃無菜單料理，體驗超讚，很推大家！\n從環境跟食物各方面都可以感受得到店家的用心！店裏店門口的花都是用真花插花設計的，不是一般餐廳用的假花！食物都是很驚喜、營養價值很高！ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "不論是餐點，環境或是服務，陽明春天想呈現的氛圍和質感，顧客都能完全感受得到！\n全館經營蔬食料理，師傅們讓最新鮮的在地食材，以米其林的方式，呈現最精湛的創意風味\n不僅蔬食海鮮超美的逼真，真要說法式白醬醬汁調配得超好；御品猴菇排，果然是經典名菜，怎麼可以這麼好吃 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "終於體驗到\n連續4年米其林綠星的餐廳\n讓我覺得不像是再吃素食，而是再吃蔬食 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "很棒的蔬食無菜單創意套餐，尤其是在陽明山園區，雅致富有禪風的空間，非常舒適的用餐環境。\n還有多道料理、現沖豆花和甜點",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "日式風格，優雅的環境，精緻的餐點，喜歡無菜單米其林蔬食料理的可以來品嚐看看，不過價格不便宜就是了！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "本來想要在傍晚的時候去草山夜未眠，但因為雨勢偏大，怕會吃的狼狽又落魄，就翻了一下之前在陽明山附近存的地標，在四點多的時候隨機應變的撥打電話訂了下午5:30的位子。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "隱山陽明，美園綠映，鮮蔬饗賓，綠星永續。\n連續三年的米其林綠星，蔬食美味創新，環境綠意雅緻，回味無窮。",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "對一般市井小民而言雖然所費不貲，不過餐點，服務，環境的綜效就值得了。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "清幽的環境，精緻的素菜。\n與友人慶生，大家都是 7月之星 😊\n可是我們要趕 17：00 左右到機場，趕乘晚上飛機，大約 14：30 員工溫馨地提示我們要離開了，否則陽明山會開始塞車 ... 🥲 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "無菜單料理，（其實官網有菜單），只是以套餐形式販賣，目前有兩個價位（另外加服務費10%），菁典套餐 1980元8道餐點，米其林綠星套餐 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "餐點美味，\n打破我對蔬食的看法，\n廚房師父非常用心❤️！ …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "用餐氛圍很舒適放鬆，獨具風格的料理每一道都很好吃，服務人員都非常優雅融入整個特有的境中在服務客人，每道菜的細心解說讓我們了解其中特色及由來。點菜方式非常簡單，選擇當日想要的價格套餐即可，無菜單唷～\n另外整個餐廳及周邊環境都很好👍 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "連續3年獲選米其林「綠星」獎項的蔬食餐廳。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "從約2017開始吃，這次實在有必要更新評分了(見細項)",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "米其林綠星推薦餐廳，這次在餐後、帶著日本客戶直奔陽明山，享受涼爽舒適的天氣。很推薦帶家人或外國朋友一起蒞臨。",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "坦白說，我對米其林沒研究，今天是老朋友們的歲末年終聚餐，所以即便是在下著雨又濕又冷的陽明山上，原本的不適感也全都變成美景。\n餐廳很貼心，廁所裡每個隔間都備有暖氣，連洗手台出的水也都是熱水。\n看評論有不少則提到餐點份量不夠多，大胃王如我 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "環靜清幽 整潔， 喜歡這裏的豆花， 狠讚！\n\n2024七月更新 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "餐點品質不一 有一道菜好幾個人沒有椰子肉！\n環境幽靜 在陽明山山上 開車上去比較方便\n一客不便宜約2000左右 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "從進入餐廳大門，就感受到綠意盎然。門口已有服務人員等候接待，環境非常清幽。餐點也非常精緻美味，服務、環境和餐點無可挑剔。非常值得一去。",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "老實說我覺得挺失望，我從他沒有被評比米其林就已經吃過很多次了，這次特別吃了米其林綠星的套餐，一客要價3980不含服務費，但是他的餐點內容和我最早吃要價$1000左右的套餐相差不遠，當然不是說他的餐點不好吃，而是套餐內容其實並沒有太多讓人意外或覺得驚艷的地方。而且本次用餐的體驗感覺並不好，服務人員在解說時沒有戴口罩，而且也沒有蹲下來以平視的視線進行講解，真的讓人無法接受這是一個綠星米其林三星的等級的餐廳服務。最後說到餐點內容，個人感覺餐點是相當的精緻就像是懷石料理一樣精緻，但是量少，個人是覺得整個餐點大概9道菜吃下來還是吃不飽。如果要吃精緻的是不會有任何問題的，但是以一般人來說是無法覺得有飽足感的。 所以我給他的評價就跟米其林給他的評價一樣三顆星。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "環境優美，有特色。服務很周到，下雨天服務員提著傘到停車場迎接，還拿傘給我們撐。衣服被淋濕了，還拿吹風機給我們。每一道餐點上菜時詳細的做解說。擺盤精緻，味道不錯。飲料無酒精。甜點也是很美味。晚餐有兩種套餐可以選擇，普通版跟米其林等級的。都一樣可以吃的飽（女生剛剛好，男生說可能七分飽）。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "環境幽美，餐點美味，即使人手稍嫌不足，但還是能感受到滿滿的服務熱誠，五星推薦。\n（小建議：洗手間如果有感應式水龍頭會更好）",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "非常棒的地方，令我們身心靈都在享食🙏\n\n#有幸見到老闆陳健宏先生，一起合照，很開心！\n#感覺吃健康的蔬食真的能凍齡，老闆陳先生好像比多年前見到時更年輕了！🤔😀 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "現在的素食真的很厲害，重點是這裡的環境 大隱隱於市，世外桃源，庭院很大 很多雕像與日式建築，白天來應該更適合逛逛\n\n服務人員專業，桌距也大 不會互相干擾，用餐環境真的很有質感 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "來這，要先放鬆心情，來個平靜的慢食響宴，才能展現價值。\n1.環境在台北來說算是很幽靜，餐廳內採和室方式，桌與桌間很寬敞並有竹簾遮蔽👍\n2.餐廳外環境清幽寬敞值得用餐前後繞繞走走。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "陽明春天是家人好友相聚的好地方，可以暫時遠離城市的喧囂，用餐喝茶談心交友都很適合，另外一邊有老闆私藏很多的好茶，記得勇敢的走進去，頗有禪意的空間！",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "工作人員的服務和態度都非常好，食物的擺設精緻，口味不會太重，襯托出素食該要有的特色與風味",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "久聞陽明春天素食了得，餐廳佈置用心有禪意，餐點色香味俱全，素食完全不影響餐點的美味，美中不足的是原本餐點都有服務員細心介紹，但到後餐都亂了套，上菜順序不對，服務員上餐後講解也沒了，用餐完畢也無服務員來結帳或關心😅 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "餐點過於華而不實，如果喜歡吃氣氛的人可以考慮，但如果想體驗全素料理的美味實在不建議，從食材到烹飪調味確實不是很理想，對一個花了高客單價的消費者來說感覺只是去欣賞你們的擺盤，跟氣氛佈置，不得不說餐點確實沒有令人驚艷，也會懷疑假設今天不是以無菜單料理的方式消費，哪一道料理可以標榜他應該有的價值，第一個食材方面就沒有所謂的到那個價位，第二個口感就沒有所謂的令人感到美味，我相信這點真的是騙不了人了，希望店家更注重餐點的口感，如果希望推廣素食那目的應該是希望大家可以吃到素食的口感變化讓 …",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "已經數次造訪，每次都有非常良好的用餐體驗。氛圍感非常好，綠星料理精緻，搭配無酒精紅酒，相當怡人。茶品雖是普洱熟茶，但年份及保存不錯，配飲用心，整體值得推薦。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "慶祝母親節～帶吃素的媽媽來吃精緻蔬食，提前抵達，工作人員很親切解說園區分佈，繞完就前往用餐。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "難得的米其林綠星體驗，一定要好好的記錄一下。\n\n服務很好，一進場就有人招呼，不過這也代表沒預約或不準備用餐的人是無法進入，有管制人員很不錯。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "餐點精緻、用餐環境非常舒服漂亮，但有幾道菜服務人員沒有介紹，畢竟是無菜單料理，而且偏創意，應該還是要每道都詳細說明會更好～",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "米其林綠星套餐\n蔬食無菜單料理\n每一口都是驚喜 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "藏身在陽明山裡的世外桃源，雖然是素食但吃得很有儀式感，滿滿的自然食材搭配不同的茶飲及湯品，猴頭菇意外的好吃，有點像肉但又不會像肉質那麼的腥，席間還讓我們嘗試了花粉，蠻特別的口感，整體下來有些微的飽腹感又不會太脹，份量剛剛。室內的用餐環境很宜人，每桌都用竹簾隔起來，都有各自的隱私空間，不會被隔壁打擾到，來客用餐氛圍都是輕聲細語，有別於台北的步調，整個都緩慢下來，吃完剛好天也黑了，可在院區散散步，夜間的氛圍也是很愜意，非常安逸的渡過一天~~",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "吃過最好吃的無菜單素食料理，味蕾堆疊的表現方式非常精湛，這已是蔬食料理的天花板了吧！\n\n提早到了園區遇見了親切的園區服務人員，還有幸能參加導覽，整個園區以禪風打造，如此舒活舒心，推薦一定要早到享受園區美景與陽光 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "幫好友慶生所以點了米其林的綠星套餐，可能是期望太高，每吃完一道就失落一次，最終只有價格讓人覺得是符合米其林餐廳的標準！\n比較頭痛的是隔壁桌帶來的小狗呻吟了一整個午餐，唉！",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "環境超美。餐點也超美。點了無麩選項，下次應該會點正常版，沒吃到主菜：傳說中的猴頭菇有點可惜。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "付款方式：信用卡（美國運通 OK）、街口支付、現金\n停車：有免費停車場 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "每一道佳餚都很精緻美味，服務人員也會一一介紹菜色，整體氛圍舒適，空氣非常好，用餐過程舒適自在，🙏 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "環境清幽，相當典雅的用餐環境，服務良好，人員都很認真接待及講解，食材多數都是採用台灣在地新鮮食材，從蔬菜、水果、茶葉等等都是台灣自產，相當有特色，店內用餐氣氛量哈，有附設停車位及刷卡，不用擔心現金不夠！ …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "環境氣氛都很好，菜色也好吃，平常是個肉食主義者，但陽明春天可以滿足非素食者的滿足。\n\n每一桌都以竹簾隔起有一定的隱私，是個可以好好聊天小聚的地方，推薦",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "帶母親品嚐米其林套餐每道菜色都是藝術創作的體現和服務人員的細心講解慢慢品嚐廚師的用心和園區內的造景設計真的都是細細品嚐慢食跟慢步😌 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "陽明春天在素食界素有盛名。依山傍水的天然環境，世外桃源的清幽靜謐，都帶給這個得天獨厚之地更為神秘的面紗與更高的期待。\n\n整體素質的確高雅且舒適宜人。好似進入這個環境便會拋開世俗的紛擾、忘卻瑩瑩繞繞的煩惱。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "環境優美，擺盤精緻，價位較高；對不吃素食的人來說味道可以接受，很適合請客的地方",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "整個園區很大，有很多東西可以看，庭園也很美，食物很精緻用心，服務人員介紹很專業，很值得來，推薦給吃素的朋友",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "趁著母親節到擁有鼎鼎大名的米其林綠星餐廳用餐。\n🌟是給食物，料理本身採用不少的原型食物，以減少過度調味的方法呈現出來。\n🌟是給環境及景色，雖然景色維護的不是很完美，日式庭院裡還有疑似鞋印，但是環境的清雅以及造景仍是感覺的到有用心的。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "環境很美很舒服，服務人員態度很客氣，但是～服務很不即時，讓人大失所望🙁🙁🙁\n12點10分抵達坐下來後就沒來介紹，都喝完一壺茶了，我們主動詢問說明沒人幫我介紹點餐，後來才幫我們4位點了米其林$1980綠星套餐。\n上菜要嘛很慢要嘛太快。有的有介紹有的沒介紹。 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "素食能做出米其林的程度很不簡單，視覺每道菜配色擺盤都200分，但是口感沒有視覺上那麼驚豔，尤其甜點和果子有點可惜，咬一口就不想再吃.我是吃重口味，所以特別要了一盤素食麻辣辣椒醬，才覺得美味，服務100分完勝，環境超優，好幾公頃的禪風造景，吃太飽還可四處走走消化，拍照，很優閑自在，整體裝磺充滿禪風，讓人很放鬆，我用餐那天也有2-3桌是出家人，整體氣分很寧靜富禪意，放鬆心情享受美食外，還可透過大片玻璃窗看到滿片設計感的禪風綠意，很享受，很值得.",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "一個禪意非常的庭園  曾到過不少都以禪為主題的地方  陽明春天這裡使你感受到老闆的用心經營  每一寸地方都瀰漫着生氣、設計精心講究  優雅帶中日風卻來得舒服  還能買到別處少有的健康保養食品  不同年份的茶餅老闆應該收集了許久  以今天所遇到過的  所有員工們都很友善  真摯的笑容使你會感受到他們對這份工作的喜愛 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "陽明春天的綠色米其蓮套餐提供極緻的美食體驗；由在地新鮮直送的原型食材，到一流的菜式設計，乃至精心部置的上菜次序及解說，均感受到店家及主廚的用心，是有溫度、好味道、具感情、多層次的用餐體驗。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "小舅舅跟小舅媽做東\n宴請幾位老大姐\n還有表哥表姊姪子姪女們 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "用餐前，我們到陽明山附近走走，當天看到美麗的彩虹。晚上用餐前去旁邊油店逛逛，還有個畫展。\n\n整個環境是幽靜的，洗手間很特別，用餐空間舒適，餐點每道的色香味都有了。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "隱匿在陽明山中的園區，我們提早在用餐前半小時就抵達，可以先悠閒的在園區裡走走逛逛，園藝的設計規劃不錯，也很有襌風，可以拍拍照並感受一下有別於繁雜都市的幽静。\n\n我們當晚點的是1980+10%的松露套餐(素食)，想當然爾大部份餐點都有松露入菜喔~餐廳在上菜前提供洗手盅讓客人先洗下手，準備好心情大快朵頤~ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "恬靜.舒適.藝術.寧靜\n終於拜訪了陽明春天.今天品味下午茶\n每一道點心都非常小巧精緻，但是我品嚐了一個有史以來最好吃的蘿蔔絲酥餅.滿滿的新鮮味道！服務人員很親切！",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "跟朋友過元宵節，順便體驗人生第一餐米其林-無菜單料理！😋\n\n環境與菜色融合中式、日式、西式，還有30年甘醇溫潤的普洱茶，以及詳細的每道菜解說。服務親切、環境純樸、食材新鮮又美味。👍\n#唯一美中不足的是：有鐵皮屋頂😅 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "位於陽明山山林中的蔬食餐廳，林區綠意青翠，遠山層層疊疊，午後下午茶，不被打擾的世外桃源。\n室內裝潢有濃濃的日本禪意，餐點走精緻路線，擺盤優美，照片怎麼拍都很美，服務態度也很好，除了介紹園內環境設施，上餐點前都會說明菜色及內容，只是下午茶餐點，甜食好像太多樣了（連荷葉飯吃到最後也是甜的），雖然份量不多也強調低糖，但還是覺得吃了好多甜食，適合去庭園走走，消耗熱量。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "陽明山上的素食餐廳，園區蠻大，停車也便利（會有工作人員引導停車）。\n當時到的比較早，一路上有工作人員引導介紹園區，有些包場的飲食空間，還有明年會重新開放的一個美術館，園內還有一家現壓的小油坊，油很不錯，推薦。\n用餐空間舒適，桌距也夠寬敞，不過餐廳內是榻榻米，所以需要脫鞋進入（現場還有提供新的白襪給需要的顧客，蠻貼心） …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "第一次來吃，環境非常溫馨舒服\n也很靜心，服務員每個人對食材都了解，會跟你說明食材及涵義，覺得賓至如歸。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "朋友做東邀約來此用餐，我們已來過幾次。在門口帶位的男性服務人員非常熱情有禮。\n坐定之後，來了另一位較資深、前幾回來用餐也看見過的男性服務人員，往桌邊一站就開口問我們 - 要點一千多的餐點還是三千多的？ …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "純素界的天花板、難以言表，自行體驗。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "台北｜陽明春天\n•米其林綠星套餐 $2980+10% …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "一知道這裡得了米其林綠星的餐點就來吃了，吃到都差點忘記要拍照了，實在是太好吃了！當然最後還要吃我最喜歡的現沖豆花囉😋 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "用餐環境很不錯，餐點都是素食，表現的還不差，對食材講究，有特色，有風味的無菜單料理，唯有其中一道甜豆米香太鹹，可惜了！另外最後那東方美人茶真的很差，算是一敗筆，根本沒有味道沒有香氣！園區內的服務人員都很熱心，服務也很好；園區內有賣現場冷壓油，味道真的很棒，試喝後直接買了兩瓶印加果油，也可以先打電話預定，然後到市區的大安店取貨，很方便",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "很美的環境，可口的普洱茶好喝極了，人員服務相當親切",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "舒適的用餐環境，酷暑之下室內自有一股沉靜清涼的氛圍，食材品質看得出皆是精挑細選，料理重呈現食材原味，份量看似略少，但整體吃下來飽足感亦不差，吃完清爽無負擔，價位略高，但值得推薦能接受全素食的各位試試。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "環境非常棒 從一開始停車到園區的導覽 都有非常詳細的解說 餐點部分都用了松露點綴 味道滿棒的 這次是點了1500的套餐 份量剛好 但是如果是男生 可能會略顯不足 ，主食猴頭菇處理的非常好 搭配服務員的 擔擔麵以及 XO 醬也很不錯 ，可以額外購買 ，油坊裡面的油也很新鮮，木鱉果很特別，可以試吃，這次帶了苦茶油回家，長輩很喜歡",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "#Yu食堂\n整體Google評價3.8顆星🌟\n今天是吃一間素食餐廳 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "環境5顆星/服務4.5顆星/交通便利性3.5顆星/食物精緻與美味4顆星/飽足感3.5顆星\n今天最讓我驚艷的，是猴頭菇與現沖凝結的豆花，都達到軟嫩以及醇香，非常好吃👍 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "今天選擇米其林綠星限定套餐，服務客氣、環境優美好停車🅿️\n上到主菜猴頭菇後，突然跳過湯品和石榴球直接到甜點，反應後，在上甜點時只上了兩位（服務人員以為其他三人已用過） …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "必須透過現場服務人員的說菜，才能理解與感受到設計菜單的初始理念與用心。\n主觀感受那天的服務勝過餐點，雖說是原型原味的體驗，味道上建議可以再多一點層次，尊榮服務在這裡非常到位，有幾名較為生澀是新人，也能從說菜間感染到他們正在努力完成任務，園區清幽很適合沈澱與慢步，旁邊還有一間茶藝室可以品茶，有空閒的人可以去試試看，用餐要先訂位呦 😄 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "環境清幽，服務親切，設備維護良好，餐點精緻美味，心情十分愉快的用餐，每個服務人員都會點頭微笑，非常棒，不論有沒有在吃素的人都推薦來這坐坐喔",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "用餐環境非常的有禪意\n整個地方滿大的\n天氣好很適合園區走走看看 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "一進來很寬敞的停車位石頭地\n環境很幽美！\n空氣也很好是我最喜歡的日系禪風裝潢 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "用餐環境舒適，果然是米其林綠星推薦，該有的菜色精緻度與味道，皆屬上乘。外加方便的停車與戶外的庭院環境，令人有放鬆悠哉的午宴。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "帶媽媽來慶祝母親節，輕鬆愜意的慢食環境跟精緻的餐點，讓她非常滿意\n我們點中價位的套餐，據說是cp值最高的～雖然沒有很多道菜，但也能吃飽\n松露濃湯香醇濃郁，主餐猴頭菇佐黑胡椒醬，是我吃過最好吃的猴頭菇排餐，甜點豆花也很特別\n值得再訪",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "陽明春天環境清幽，也蠻多有氣氛的拍照景點，今天點1280的餐點，第一道湯品非常之普通，害我有點擔心之後的餐點，沙拉開始味道比較豐富一點，但也沒有特別的記憶點，前菜非常不錯是有炸過，主菜是孜然咖哩菇類，孜然香料味太重了，燉飯不錯，因為來幫媽媽慶生，有招待一人一份麻油麵線，甜點手工豆花也很不錯，後來服務人員有詢問我們有沒有吃飽，又有再招待我們甜點酥餅，口感甜甜鹹鹹的。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "很靜謐、自然清新、老少皆宜、放鬆的環境，菜色非常多元而且烹調細緻，每道菜都不馬虎。不管是不是純吃素的人都很值得來試試看！",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "很精緻的素食料理，現場的服務人員也真的超級好！\n媽媽覺得椅子太低，餐廳人員立馬搬來一張靠背的椅子。\n每道菜都會仔細跟客人介紹食材和烹調方式。\n另外，今天是來慶生的，很貼心的還準備一碗麵線，眼睛、嘴巴、肚子都已滿足了☺️😍 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "食材經過適當的烹煮與調味後，展現當季食材風味。餐廳的氛圍營造很好，適當將各桌隔離，兼顧隱私又不會有壓迫感。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "這次為了吃淨素的母親生日來到陽明春天，我們點的是1980+10%/人的無菜單料理套餐。整體的環境氛圍、庭園造景設計、服務人員等等，其實可以給到5顆星。\n\n但是對於木桌面的維持(有熱燙的痕跡)、餐具(筷子不對稱有脫模的痕跡、部份餐具好像是IKEA的)、擺盤的細緻度還有很大的調整空間。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "地方整理得很漂亮，難得陽明山的自然美可以添加這份人工美。室內外都富有禪意。但是飲食價格一點都不便宜。一個下午茶，加小費，一個人近一千元。一份無菜單午晚餐一人份最便宜也是要兩千元。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "今年摘下米其林綠星的陽明春天特別推出的綠星套餐\n全素食的餐點完全可以吃到食物的原味，環境也非常的優美，服務人員也詳細的解說各項食材的來源。實在是很舒服的一個用餐體驗",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "永續素食真好吃，帶孩子來放風孩子也很開心，感謝陽明春天提供這麼好的環境跟餐食",
        "日期": "1 週前"
    },
    "評論 86": {
        "內容": "來家族聚餐\n這裡環境清幽菜色也多元豐富\n色香味俱全 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "中秋佳節特別帶媽媽來享用米其林綠星的餐點，不僅環境舒適停車方便，餐點也精緻清爽好吃，餐後應景的文旦酥跟東方美人茶呼應中秋，蠻推薦來走走😌 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "位置有點遠。但環境氣氛真心不錯。每位服務員都很敬業，車子一進園區就有一位先生恭候協助停車位置，之後带著我們導覽園區每一吋土地一一介紹其他小建築和植物生態，除了解說還幫忙拍照，實在專業。接著步行到用餐的地方。安排了两邊有落地窗的邊間位置👍應該是全場最優位置。午餐套餐有2種價位，各点了一份。两個套餐食材都很新鮮健康擺盤漂亮有創意，個人覺得高價位套餐使用的盤子更精緻。畢竟相機才吃盤子😅下次再來点個低價位就可以😛開心待了一個煙雨濛濛微涼下午。 …",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "相當好\n環境清幽，可以很舒適地用餐與聊天。日式建築榻榻米地板落地窗打開自然風就吹來，很令人放鬆。\n餐點非常好吃，主餐猴頭菇調味的好，店家很客氣招待水果與麵線。\n來這裡可以感受環境享受美食體驗服務度過一段悠閒時光，十分好。",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "餐點多樣性★★★★\n餐點口味★★★★★\n餐點價格★★★★★ …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "食材新鮮、料理講究\n對得起付出的金錢的地方",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "很悠閒的環境，餐點精緻可口，而且有純素起司，好感動！\n服務親切周到，吃不飽的話可以跟服務生要求麻油薑麵線，真的很體貼！\n餐廳內外可以隨意拍照，很友善！是一個可以享受慢活的好地方！來到這裡一定要放慢腳步及心境～ 感謝店家推廣健康素食的用心！加油！",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "環境優美 氣氛好 服務也殷實誠懇。個人雖喜愛蔬菜水果，但較不習慣全蔬食。即使如此，也覺得每道菜都精緻好吃😋！尤其沙拉 非常驚艷，各種材料搭配口感有其驚喜 又協調繽紛。 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "整體來說很棒、、、\n禪意靜都有了，但是最多大的特色是無菜單全素料理--\n還蠻有創意及特色，2人／7道菜／每人1980元（未稅），但價位有點稍高了， 菜量大部份都給稍稍少了點，可惜沒有飽足感、、、價格是隨店家說的、、菜色也不一樣、、 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "我打了很多字但是消失了，只好結總結一句話：燈光美氣氛佳，料理味美吃光光",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "超好吃的素食 庭園很漂亮 有嬰兒座椅 寶寶也很開心 是米其林綠星推薦",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "【押金退回流程有很大的問題】\n第一次造訪，體驗了綠星和經典，食物我個人蠻喜歡。 …",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "不愧是世界級米其林認證綠星套餐！\n無論實材料理營養都堪稱素食界皇宮級美食！\n置身濃濃禪風氛圍環境，和風甜甜襲人， …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "很舒服很放鬆的用餐空間\n很少一個地方可以讓人吃一頓飯近三小時而不覺得時間過很慢的\n從前菜到主餐一直到甜點都可以感受到主廚的用心 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "餐點精緻 環境優美 老闆也很熱情請我們試喝冷壓的油\n小缺點是茶壺跟茶海的斷水不太好 會滴到桌上",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "座位寬敞，環境清幽，服務周到，餐點無過多調味，食材新鮮。少一顆星是因為價格頗高，無菜單料理為1250、1500、2280三種價位。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "隔了一週又來了，這次選在週六的五點半用餐，比起上一次人更少、氣氛好、服務好、每一道都更細緻。 餐廳有貼心備註要稍微更換菜色，吃得很盡興！",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "陽明春天環境幽靜，內部是陳健宏老闆的想法（以養身不殺生、天然、食養、環保為料理的理想目標），是優良的環保餐廳！在此，裡面有（川流慢食），（施哲三海嵐美術館），（石上露天劇場），（上善藝術講堂），全店素食，能將素食做到此色香味俱全，做的如此高境界的餐廳真是很少！內部有免費wifi與茶，套餐分為新台幣1200元未稅起跳有三種價格，非常好吃健康！整個環境讓人很舒服，餐廳內廁所也是別有洞天，內部也有販售茶具，茶葉，蜂蜜，花粉，醋…等，很值得一來再來或是與家人朋友聚會場所！",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "好友們相約品嚐台灣2021年登上米其林綠星的陽明春天心五藝，目前為止全球只有287間餐廳被列入米其林綠星。用餐前先走一段附近的絹絲瀑布步道，正是水鴨腳秋海棠開花季節，加上微風徐徐，輕鬆愜意令人神清氣爽。一套很適合帶國際友人體驗的行程。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "環境非常好很舒適\n餐點呈現很精緻 很好拍照\n比起餐點我更享受這裡的服務 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "週邊環境很清幽，用餐區有使用榻榻米很有禪意。餐點擺盤很精緻，食材使用很多元，整體用餐經驗很好。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "下午茶+單點御品猴菇排\n（因為還沒吃午餐，這樣點飽感十足） …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "環境清幽、氣氛佳、食材新鮮原型食物，每道菜的擺盤都很用心很美，也都很好吃，服務人員專業親切，很棒的餐廳下次會再回訪。",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "今天下午茶☕️\n有停車場🅿️\n整體吃完清爽不油膩 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "來這邊喝下午茶，環境很隱蔽，裡面有停車場，造景上也看的出老闆的用心，用餐環境是在榻榻米上坐矮的長椅，不用一直跪著，但也沒有腰靠，食物只有素食，但調理的不錯，豆花是在你座位現做的，滿特別的",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "很舒服清靜的地方 💕\n\n餐點經過巧思 設計 很精緻 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "清幽的地方\n適合緩慢步調靜心\n整體是舒服的 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "用餐環境寬敞舒適、戶外造景很漂亮可以拍很久、服務人員非常親切、餐點也很好吃，印象最深刻的是猴頭菇排餐、紅麴麻油飯、蘿蔔糕、手沖豆花，進餐廳前脫鞋、量體溫、噴酒精的動線再調整一下就更完美！第一次帶媽媽去她很喜歡，有機會會再訪！",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "跟家人帶小朋友去吃套餐，改變我以往對素食餐的感覺，套餐整體都很精緻出色，猴頭菇做的排餐很棒，另外手工豆花口感好，環境宜人用餐寧靜\n更新1/13\n今日點了1980的套餐 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "今年從陽明春天的入口已經經過十幾次，直到上個禮拜發現裡面有櫻花盛開引起我的好奇，今天又再度經過了，就走進去看一下，看起來這裡的用餐環境很棒，希望在揪朋友一起來這裡享受美妙的午餐\n拍攝時間： 2022年3月24日下午三點多",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "竟然住在山腳下而錯失了此人間仙境十多年⋯\n除了環境幽靜、服務親切、料理美味外，也忘不了華崗茶的茶香，非常值得推薦的純素食餐廳🍴真不愧榮獲其林綠星啊👍 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "非常喜歡這裡的用餐環境👍👍👍\n我們遠從高雄市來，只為了享用這美味的蔬食佳餚，享受到身心靈的饗宴，婆婆及兒子們都非常喜歡及開心🥳\n謝謝 老闆 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "一月下旬造訪，山林綠意盎然，簾外細雨潺潺，鐵壺和普洱茶帶出一股慢活沉香，邀老友上山，於此天南地北閒談。外頭春意闌珊，但裡頭的人文雅食，擺盤用心如畫一般，行政廚師宛如藝術家，讓陽明山的‘春天’在盤飧間彷彿呼之欲出…意興可不闌珊。器皿杯盤中細膩地點綴著山藥、柳丁、番茄、蘿蔔、小黃瓜…，五彩繽紛的天然蔬食美麗的像幅畫，連洗手盅也有玫瑰花🌹的浪漫，放著檸檬片讓賓客雙手洗出用餐的優雅清香。最後一道甜品，是取乎自然的陽明山的泉水與非基改的黃豆，用沙漏計時⏳現煮現沖的豆漿豆花，細聞著醇厚天然豆品的純濃香，讓這米其林綠星招牌‘陽明春天’更顯相得益彰。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "優：環境典雅幽靜，桌間間距夠寬，讓人放鬆\n\n缺：書畫之間擺放太近",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "來陽明春天吃飯是一種身心靈都很輕鬆愉快的感受，眼簾映入的是不同時節的美景，嘴裡吃的是新鮮的蔬果食材，沉浸在濃濃禪意的餐廳內，真是一場身心靈五星級饗宴。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "Good mountain, good water, good air, and good health. I have always felt that Yangmingshan is the biggest gift from above for Taipei people. The environment is elegant, you can walk, and the ornaments are artistic and Zen. Meals are my …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "北部有兩家店，一家在陽明山上、一家在忠孝復興捷運站。\n\n非常用心，是間結合園藝、陶藝、茶藝、食藝的蔬食創作料理餐廳❤️ …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "漂亮的氛圍跟環境還有食物擺盤-我給4.5星\n說真的並沒有很好吃 -2星\n價格跟好吃不成正比-1星 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "環境清幽！來這用餐很放鬆很舒適！",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "因為餐廳對評分有在管理，由三星改四星，沒辦法給五星是因為有蒼蠅，但是其他部份跟服務都非常出色。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "媽媽慶生來春天用晚餐\n點了米其林套餐\n擺盤 口味 溫度 都很細緻 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "陽明山菁山路上的”陽明春天心五藝文創園區”，一進入門口，夏日午後煩悶頓消，竹簾、紙燈籠、鐵茶壺、白瓷盤，榻榻米，營造一股唐式風格，一道道如藝術品般的擺盤，讓人也不忍動筷了！（盤中突然出現梅花，令人驚艷！）\n每道菜色的故事，服務生娓娓道來，增添趣味！ …",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "週一中午人不多\n點的是1880的套餐\n是個幽靜放鬆的地方 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "初次來訪完全感受食材烹調的用心，加上服務人員針對每道佳餚詳盡專業解說與柔軟心的貼心服務，讓家人與孩子沈靜在心五藝從農場到餐桌最美好的食農教育學習之中。感謝服務人員黃先生和卓小姐。一定會再訪。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "環境好，氣氛佳，餐點很有特色，偏中高的消費價位，可以體驗看看！",
        "日期": "3 週前"
    },
    "評論 131": {
        "內容": "環境清幽 餐點算不錯吃\n唯獨要特別加強的是上菜的細節與人員的訓練 尤其餐點常上錯（兩次）\n現防疫期間 菜上錯到別人面前 再改端給別的客戶這樣真的不好 要特別加強",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "來體驗素食餐廳～上主菜以為是菲力牛排，結果切開是猴頭菇～很有創意、每道小點讓人垂涎三尺、一開始看網路評價就跑來了，吃過之後就能確定網路評價是真的😁 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "餐點和價格不太對等，餐點就是非常一般而已，服務雖然態度親切，這是不專業而且該拿來的東西等很久都不見他們拿過來，每一次都忘記，也不知道是為什麼。問他們問題，他們的理解力有些奇怪，回答的都不精準而且錯誤百出，有點失望。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "非常棒的素食體驗，點了1500 &  2280的套餐各一，顛覆我對素食的印象，但老闆也說，素食大概就是這樣\n\n服務周到，環境舒適的好餐廳",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "陽明春天品五藝\n日築蟬風飲山居\n蔬食佳餚似如畫 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "位於陽明山獨特的位置，離塵不離城，從決定到這裡用餐出發的開始，心已經放下雜染，要好好用心的去體驗這裡全然不同的用餐氛圍，絕對值得特定造訪的餐廳，甚至是藝術創作與閱讀👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "身心可以放鬆的地方，在此用餐禪風十足，全素料理，十分精緻，擺盤用心，用料特別，只是資糧道要厚一點！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "柳暗花明又一村般雅緻的素食餐廳，套餐價位從$1280~2280，值得文青們尋幽的好地方。",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "服務很親切，每道菜都有説明\n景觀也很漂亮，值得一去！",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "環境優美，餐點精緻，享受蔬食料理同時有提升氣質的感覺，就是價位比較高",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "讓人放鬆、充滿禪意的空間，\n感受到店家很用心經營～ …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "環境很舒服很放鬆，適合家族聚會，但是年輕的男士可能會覺得份量不是很夠。",
        "日期": "3 週前"
    },
    "評論 143": {
        "內容": "服務生服務態度優\n也很耐心解說，東西很精緻 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "貼心、用心、感心的五感體驗⋯\n蔬食料理界的五星級！大推！\n招待、自用 兩相宜的好餐廳！😆 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "環境雅幽仿如置身人間淨土、秋風徐徐吹來，滲入心房，帶走所有壓力，餐點用心，視覺與味覺讓人難以忘懷！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "來吃下午茶，很失望，不值得來吃。\n這種價位呈現的卻是現成的點心，跟創意料理不搭，建議取消下午茶菜單，這種品質只會砸了自身創意料理的招牌。\n很後悔花錢跟花時間來吃。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "從北港開了一個小時的車程，特地來吃一下評價非常好的米其林餐廳，全素餐廳的料理真的不會令人失望，果然、色香味俱全💪 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "環境舒適，食材與調味各有特色，主食猴頭菇沒有菇的腥味，普洱茶很甘甜。推薦給大家",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "蟬風的用餐環境很棒，很適合找長輩來吃，不趕時間，慢慢吃，很舒服的一餐",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "道道好吃又驚艷\n吃得出看得出經營者的理念跟用心\n不管是食材還是環境都值得再來",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "很美的蔬食下午茶，陽明山遠足日的意外收穫！整個園區自然又寧靜，還有幾株櫻花盛開，餐廳內的地板是舒服榻榻米、服務員也很親切，蔬食點心跟茶品都非常有水準。茶點小巧爽口，冰鎮蕎麥茶跟25年普洱茶都很好喝，連廁所設計都很用心，好開心喔！\n#遠足日20200322\n#明德春天",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "米其淋綠星套餐，前面的松露味道很濃郁芳香，現刨入湯的反而沒有香氣，整體餐點味道清淡爽口，服務人員的觀察力可以再好一點，值得再次來訪。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "精製料理好吃，送餐時間有點久，中午12：00進場用餐整個結束15：20離開，坐到有點腰痠…\n餐飲性價比CP不高，以上感受供參考。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "環境舒服，可以好好放鬆吃飯的好地方。\n食物精緻，吃的好飽",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "陽明山上一間很有特色的庭園素食餐廳，禪風裝修，值得多待留點時間感受一下",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "一直都很喜歡陽明春天的餐點，今天品嚐了米其林綠星的代表餐點，每道擺盤跟味道都讓人驚艷~服務水準也很高👍 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "世外桃源的好環境\n餐敘道道都非常好吃\n真的非常用心嚴選好的食材製作！\n值得推薦給大家",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "環境優美，頂級食材，優良服務，主廚手藝超強\n非常推薦大家",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "服務員很用心解說每道料理食材👍 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "視覺與味覺的饗宴\n書法現場揮毫的菜單 話題性 紀念性十足",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "下午茶一人$880加一成服務費=$968\n份量不多，走精緻路線，環境舒服，普洱茶很好喝",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "環境清幽、食材挑選看得出來滿用心的，茶也好喝。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "前菜到甜點共七道，配上兩種茶，一小杯醋。家人不是很喜歡猴頭菇，因為偏硬，需要切斷它的節理，成合適咀嚼的大小，比較好食用。所以我多吃了一份，晚餐居然不吃也不餓！\n\n園區內石像很多，我並不是很喜歡！ …",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "環境舒適優美\n食物好吃（南瓜豆腐丸子根本世界好吃）\n豆花用熱豆漿+鹽滷現作的！！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "環境相當優雅舒適，氛圍很舒服",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "陽明山上靜謐的花園餐廳，大片落地窗，儼然置身花園中，禪風的用餐概念，品嚐得到食物的原味，服務人員說菜用心，令人佩服主廚的初衷。很開心它還跟航空餐合作，三萬英呎高空仍有機會享用得到，素食界的懷食料理，很令人讚賞。",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "餐點好吃的，庭院景色優美，服務到位，員工親切又熱忱。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "環境乾淨，空間寬敞，吃飯的感覺非常舒服悠閒。\n不過這像是懷石料理，份量非常少，不要有能吃飽的期待。\n整體來說料理有很多創意與意象，看得出來老闆有一定的野心，可惜整體吃完並沒有到很驚艷好吃。 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "一個隱身在陽明山很不錯的素食景點園區，很多小細節值得你去發掘與欣賞",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "環境很有禪意，食材非常的多元且料理精心！~ 素食的高檔次表現！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "各式石雕很殺底片，環境清幽，餐點選擇性少但好吃沒得說。",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "富有禪意的空間，創意的餐點，阿鴻熱情的服務，令我們今天的聚餐格外開心",
        "日期": "5 個月前"
    },
    "評論 173": {
        "內容": "用餐很棒的環境，純素食，葷食者會吃不慣。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "調味健康天然，吃的到食物的原味，好吃又養身",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "餐點精緻豐富，園區清幽靜謐\n\n恍如隔世的世外桃園之感，入園後便迎面襲來 …",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "非常舒適的餐廳，蔬食都很精緻，值得推薦",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "菜餚精緻，味道獨特\n服務者用心說明",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "態度親切，環境舒適，食物美味，精緻如藝術品。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "餐點精緻優美，庭園微風輕吹，讓人流連忘返",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "畢竟是素食，沒甚麼和牛龍蝦之類高大尚的食材，即便是高級的生菜聽起來也就還是生菜，所以觀感容易覺得偏貴。但是環境、服務、料理都沒話說，從茶水就令人驚艷",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "食物很特別，環境很漂亮，服務生也很好。但有時上菜的等待時間可能會很長，最長的要等十幾分鐘。由於這個原因，我們花了兩個小時吃完午餐，這使得坐著很累，因為座位很硬。如果餐廳提供坐墊，情況可能會改善。總的來說，我仍然會再去，但還有很多需要改進的地方，以使這次體驗更好",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "這家難以到達的餐廳擁有美麗的風景和鮮花。整體而言，食物是素食美食，美味但不是特別特別。有幾道菜確實達到了米其林級別，但除此之外只是一頓紮實的素食餐，上面有很多漂亮的花卉裝飾。 …",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "一次非凡的訪問，幾乎空靈的氛圍與菜單體驗相得益彰。如果您是素食主義者，那麼這個地方就是您的最佳選擇，這是台北唯一一家他們為口味更佳的人提供素食的地方。每道菜都經過如此細緻的製作，與天然食材的微妙風味完美平衡。沒有什麼味道能壓倒所有使用的原料，只帶出新鮮農產品的味道。唯一的缺點是成分有限，一旦你的課程完成，你就幾乎完成了菜單，所以不需要在菜單上重新排序。如果你有胃口的話不建議去。因此，在您在這裡用餐之前，請準備好至少吃一頓飯，因為您會在用餐後感到飢餓。不管怎樣，這是一家令人驚嘆的米其林認可餐廳，如果您是素食主義者，正在尋求獨特的體驗，我強烈建議您特別前往。",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "這是陽明山一家可以享用素食的餐廳。商店的內部和花園非常漂亮。餐點上菜速度很慢，因此我們建議您留出足夠的時間到達。",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "高檔餐飲和精心設計的花園在食物、藝術和環境中結合了佛像和佛教元素。",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "在米其林綠色星級素食餐廳享受非凡的體驗。美麗的網站，有很多藝術品，並且現場有自己的油壓榨廠。來陽明山一定要去看看。",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "位於小明山的禪宗風格的素食餐廳。整個餐廳區域更像是一個森林公園，周圍環繞著大樹，裝飾著許多老闆的雕塑作品。可以看到巨大的石雕大象和佛像坐在大樹下。整個用餐區舖有榻榻米，給人一種淡淡的日式風情。店家會提供乾淨的一次性襪子，讓遊客可以在榻榻米上自由行走。食物全部由蔬菜製成。所有的擺盤和味道都很棒，讓你忘記它是素食的。\n就交通而言，不太容易找到，對於城裡沒有車的遊客來說，計程車可能是更好的選擇。價格在1000-2000之間，還是值得的。\n所有員工都很友好，樂於助人。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "服務和氣氛都很好。  然而，食物根本沒有讓我留下深刻的印象。  我期待他們的廚師能夠帶出每種蔬菜的獨特味道，但不幸的是他沒有。  擺盤不錯，但是味道一般般。   我認為它定價過高。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "給四星的原因是氣氛很好，但服務各不相同，取決於誰出來。最好提前幾個月預訂（據他們說）。穿著得體。 Uber 可以進去，但很難出去。",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "我們有一個很棒的用餐體驗。這個地方不僅僻靜而且維護得很好。儘管我們入座後等了很長一段時間，直到有人注意到沒有受到歡迎，但服務很快就恢復了，並扭轉了整個夜晚。非常感謝房東，並將再次光臨💖💖 …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "喝下午茶的好地方。氣氛很棒，茶和小吃都非常好。下午茶套餐包括每人一壺，3盤，每盤各有各種小點心。食物很有創意而且非常美味。普洱茶絕對是我的最愛。周圍的花園很適合散步，還有一些小商店。停車也很好。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "這是一個值得參觀的好地方。食物很精緻而且非常美味。期待的環境舒適美麗，沒想到卻無比舒心。此外，他們也提供同樣優質的服務。價格可能不便宜，但是這裡的一切絕對物有所值。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "雖然是素食，但它們的味道很好，擺盤也很好。值得嘗試和體驗他們漂亮的裝飾、戶外區域和食物。",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "我喜歡這裡的氛圍和氣氛都很棒，這是台北郊外的一個清新的地方，有禪宗花園、美麗的盆景和寧靜的氣息。然而，食物至少可以說是平淡無奇。我們認為唯一可以接受的菜是胡蘿蔔、西葫蘆配米飯和藜麥，其餘的感覺廚師的意圖是好的，但執行起來真的很失敗（也許我們有偏見，我們更喜歡以植物為基礎的食物，但我們所看到的確實是經過高度加工的植物 - …",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "毫無疑問值得每一塊新台幣！作為一名試圖輕鬆進入純素食但仍然多樣化、營養豐富且質地有吸引力的美食的運動員，我很高興這些人向我介紹獅鬃菇，這裡被稱為“牛肉餅”。他們的菜餚令人愉悅，整個體驗不僅僅是一頓飯，還包括手寫菜單和周圍的無價公園和寧靜。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "我吃過的最好的素食，精緻的用餐風格。用餐區非常舒適，增強了用餐心情。環境舒適安靜，讓人想在吃完飯後閒逛。工作人員非常有禮貌並且樂於助人。使其成為一次出色的整體用餐體驗。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "極好的！非常享受我們的午餐。每個盤子都像藝術品。不僅看起來好看味道鮮美。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這是一家純素餐廳，全部採用新鮮天然的食材，味道不錯！而且這裡的環境很美禪意風格，喜歡！",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "🤗謝謝你的飯菜\n🙏🏼 非常感謝 …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "食物的味道不值得花2000多新台幣。我想知道為什麼谷歌上有這麼多好評，結果發現我的菜和谷歌地圖上那些滿意的顧客提到的不一樣。您應該注意，味道可能會根據您的運氣而有所不同。此外，我吃的菜餚非常適合在 Instagram 上發布，所以這可能是這個地方獲得如此多好評的原因。如果你來這裡是為了美食，我建議你去別的地方。",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "美好的經驗。服務富有教育意義、周到且不引人注目。食物是現代的、鄉村的和中國的——有著微妙的味道，可能需要不同的視角才能充分欣賞。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "這可能是從米其林星級餐廳的高期望開始的，而且當晚沒有營業。\n最初的入口環境令人印象深刻，令人興奮（5星氛圍（周圍）評級。以步入式禮節的方式迎接，沒有RSVP。菜單是omakase風格，價格為NT 1,998或NT 3,998，我們選擇了後者2人份。 …",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "我一生中最頂級的整體用餐體驗之一。從您抵達的那一刻起，您就能感受到這片保存完好的場地所帶來的平和與平靜的能量，邀請您放慢腳步，品味即將到來的美妙美食體驗的每一刻。 …",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "很棒的用餐體驗。在附近迷人的風景的幫助下，徹底享受了美食！",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "絕對值得一遊。氣氛極佳，食物美味，充滿自然風味。非常適合像我這樣更喜歡品嚐配料而不是調味品本身的人。招待我們的主要是竹佑，一個開朗、舉止令人愉快的人。加上他對菜餚的了解，我和我的朋友們享受了迄今為止最好的晚餐體驗之一。會推薦給我的朋友作為在台灣時參觀的地方。 ^^",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "精心製作、精美呈現的創意美味純素菜餚。我的妻子得到了米其林綠星菜單，我得到了標準菜單，所以我們可以兩者都嘗試一下。總的來說，我們都更喜歡標準菜單。米其林綠星菜單似乎過度使用了松露，導致鮮味十足的體驗卻變得有點單調。出色的菜餚是薑湯和蘑菇牛排？不太確定那是什麼蘑菇，但它是兩個菜單的主菜。質地和味道不同於我吃過的任何其他蘑菇，黑胡椒醬非常棒。我們也享受了日本茶服務和令人驚嘆的抹茶年糕甜點（綠星菜單的一部分），綠星菜單中的壽司也非常令人印象深刻。無限暢飲的普洱茶也很美味。 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "可愛的環境，友善的工作人員，不尋常且非常美味的菜餚。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "我仍然給大多數員工的友善和服務 5 顆星。第一次來台灣，帶我媽媽來這裡體驗和慶祝生日。我們沒有任何不尋常的期望。然而，最初有一位工作人員告訴我們要給我媽媽一份秘密生日禮物，但被另一位男工作人員叫去演講。 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "可愛的葡萄酒，美味的食物，可愛的氛圍",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "可愛的內部和環境提供了非常好的體驗。食物很好，但很難保證高價格。",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "米其林星級素食餐廳。歸弟弟所有。我們有茶具。食物擺盤精美，我對他們做粽子的方式感到驚喜。服務生會解釋菜餚的內容。服務和提供食物的方式仍有待改進。這是 omakase 風格，所以沒有選單。他們提供帶有羅漢果和紅棗的普洱茶，以增強風味。另一種選擇是訂購不含酒精/清真酒。在同一片土地上，哥哥有一個出售石油的小「小屋」。不是普通的油，而是可以作為補充品飲用的冷壓油。總的來說，這是一次有趣的禪宗體驗。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很棒的素食餐廳，讓素食嘗起來像牛肉…太棒了",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "風景優美的地方，素食套餐很好。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "這個地方不只是一家餐廳，更是一種體驗。當你踏入這裡的那一刻，你就感覺彷彿完全走出了台北。食物很精緻。我絕對是一個肉食者，但這是我可以堅持吃的素食。這徹底改變了我對素食的看法。工作人員非常友善，整個用餐過程令人難忘。如果您來台北或台灣，這是必須的。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "它有一種美麗的氛圍，非常“禪宗”的感覺。這是一個非常安靜的地方，距離陽明山的主要道路不太遠。它有非常精美的素食套餐。不幸的是我不是一個素食主義者。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "食物的呈現比味道更重要，有幾道菜確實讓我們驚嘆不已。絕對是對食材的極大尊重，我希望他們為每道菜都配上茶，這樣就更勝一籌了。\n\n素食者必備。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "美味的素食菜餚。美麗的東方花園，設有藝術館。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "很棒的素食食物，氣氛很好。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "這家餐廳提供純素和素食食品。沒有菜單，只提供兩種套餐：1100元新台幣或2500元台幣。對於食量小的人來說，小套餐就夠了。你可能不知道它是素食，因為所有的飯菜都不像素食，而且素食的幾乎所有菜餚都有強烈的乾蘑菇味。這家餐廳沒有，所有的菜餚都裝飾得非常漂亮。環境非常幽靜美好。它位於台北陽明山上。餐廳外面有一個公共巴士站，或者您可以輕鬆地叫車送您往返。附近有陽民山的遊覽勝地。如果白天去的話，可以花點時間漫遊陽明的名勝古蹟。如果晚上的話，可以去文化大學後面看看台北的美景。它是免費的。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "💥有石子停車區，男老闆親自出來迎賓，本來還以為只是服務員，感覺大大的加分~\n💥餐廳僅提供素食無菜單料理，分為1280、1580(有鬆露)、2280三種價位，需要先電話預訂不要白跑一趟囉，餐點酌收一層服務費，可以刷卡\n💥園區內有伴手禮店、美術館、餐廳主體等，園內有許多神像，伴手禮兼泡茶區旁有個生態池，裡面超多青蛙一直呱呱呱😄也有養魚~ …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "受朋友邀請去那裡吃飯。優越的環境，簡單但漂亮的裝飾，創意美食和精彩的擺盤。告訴大家推薦這個地方，台北「必去」的地方！",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "乾淨舒適，很禪風的環境。竟然還有故宮授權郎世寧跟唐伯虎的畫，跟餐廳挺搭的。餐點很特別，服務生貼心親切。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "我希望天堂能配得上這個地方——素食確實是天堂般的，還有它神秘的花園和位於陽明山坡上的風景，這是一個非常夢幻的環境。在他們的店裡，他們出售天堂般的東西帶回家- 裝有令人驚嘆的素食意大利麵醬的罐子（像薑汁一樣的香蒜沙司是我的最愛！），與水混合飲用的精緻醋，以及陳年茶（我喜歡20 年的普洱茶） -呃茶）。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "庭園佈置典雅，可品茶，可用餐，也販售茶葉與茶具，如紫砂壺、日本鐵壺等。\n現有販售現榨的苦茶仔油、紫蘇仔油等健康食品。\n庭園最裏面還有一間書畫展覽室，等待有緣人欣賞。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "七星山健行後我吃了豐盛的午餐🏃🏻‍♂️。物超所值的午餐，舒適的環境，友善的服務，聚會的好地方，美味的素食🌱餐！會再光臨！ …",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "非常好的食物\n輕鬆的氛圍\n好茶",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "在陽明山風景如畫的花園餐廳享用美味的素食餐。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "絕對令人驚嘆的食物、擺盤、環境和服務！完全值得額外開車！只要確保留出足夠的時間，這不是您想要匆忙吃掉的食物！",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "非常適合週日的遊客，也是孩子們的一個有趣的地方，還有一條涼爽的溪流，對我來說是一次美妙的旅行。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "陽明山裡的雅境，優雅的用餐環境，連素食餐點都如此雅緻，值得專程來體驗。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃，景色美",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "全台最好吃的素食",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "市中心的絕佳度假勝地",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "陽明山的祕境，心五藝文創園區-上善藝術講堂，說茶、道茶、養茶、賞茶、品茶，欣賞茶的「 美 」與 「 味 」。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "把心放慢的好地方",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "不錯啊，是一道素菜。這是最好的。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "很舒服的地方",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "美麗的地方值得參觀！",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "美麗的花園和用餐的良好氛圍。服務也上檔次。會推薦家人或朋友來。",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "對素食充滿禪意和酷感。米其林綠星。值得付出努力去到達那裡。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "很棒的餐廳，氣氛很好，我在這裡感覺很放鬆，很享受食物。我肯定會再次訪問。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "這是一家高品質的茶館。  當您參觀時，您可以感到安心。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "這個地方可以毫不掩飾地與紐約、倫敦、舊金山、巴黎最好的餐廳相提並論。  預訂並享受優惠。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "在這個地方，食物就是藝術！非常美味，氛圍舒適而寧靜。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "和家人一起吃飯看起來很舒服",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "喜歡這裡的寧靜，這裡的食物和商品品質也很好，絕對是我帶朋友來這裡的地方！",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "優質的服務、美味的菜餚和美麗的用餐環境，米其林綠星當之無愧。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "環境優美，雕塑很多\n食物獨特而特別\n絕對值得您花時間",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "非常棒👍5分 …",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "慢活。蔬食",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "很用心。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "就可以安心吃飯了。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "環境幽靜,有特色,餐飲不錯。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "陽明山一家溫馨健康的素食店。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "這個地方真的很涼爽又有趣，讓你的心靈平靜下來。",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "可口的",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "用心、很努力。",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好吃。",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "綠星套裝好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "很美清幽的好地方",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "很棒的氛圍、食物和服務！",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "厚工、好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "服務很好，環境好，氣氛好！",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "食物用心 景色超美",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "不錯的安靜的地方",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "真是……好地方！",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "不錯的地方和很好的服務",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "美麗的景色和鮮花。",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "很棒的好地方",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "米其林素食料理",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "很棒的素食....",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "慢慢享受",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "用心 真情",
        "日期": "4 年前"
    }
}