{
    "評論 1": {
        "內容": "沒什麼裝潢，陳設老舊，可是食材新鮮可口，尤其是雪花羊，新鮮好吃又散發淡淡的奶香！ 如果是來吃氣氛的，不建議！可是要美味的真材實料，來這裡不會失望的。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "開到很晚，是夜貓族的好選擇，而且有看到很多客人一個人來吃！很適合~~~ …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "比較特別的是有烤肉火鍋兩吃，食材一般但考量其價格也沒啥好挑剔的，環境較窄且昏暗，自助區清潔度有進步空間，想單純吃粗飽的可以考慮，有街口支付，需自行QR code點餐",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "平日晚上9點後來吃真的很爽 幾乎沒人 火烤兩吃 想怎麼料理取決於自己 炒泡麵超讚 飲料無糖賣茶好喝",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "第一次來 開心吃火烤 加點了一份蛤蜊結果蛤蜊有一半直接壞掉 超臭 整鍋直接沒法吃有夠臭 還不退錢送了三張肉卷 到底是誰還會想再來",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "沒有五星送好禮的活動還能這麼高分\n自然有他厲害的地方\n便宜的自助吧吃到飽卻能有如此新鮮的菜品 …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "環境乾淨，食材新鮮多樣化，服務態度極佳。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "餐飲業者就是服務業、貴店員工不知有無訓練過，或是口頭教育過，所謂的服務態度，（不敢要求客人永遠是對的）但基本的禮貌與態度總是要有吧？\n服務態度越來越爛，根本是差勁到爆雷，\n即使是一般的涮涮鍋店，但基本的服務態度還是要有的，而不是跩的258萬的，來吃個鍋還要看您們員工的臉色餒!!!!!",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "去的時候遇到店家今日消毒，食材品質越來越差就算了，店員很辛苦忙著打包所有一切器具，連最後收幾組客戶，客戶還在用餐，也沒留飲料杯、甜點碗，吃個飯還要一直跟他們要杯子要碗的有夠瞎！要甜點碗給一個熱茶杯？還很髒！這要人家怎麼吃？誇張",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "最低只要268即可享自助吧無限的火烤兩吃，而且還不收服務費，超佛心的！雙北找不到第二間這樣的店。自助吧很豐富連少見的苦瓜、蛋腸都有，火烤區比較熱門通常尖峰時候要等一下才會有位置，火烤的奶油跟王子麵也無限提供可以自製炒泡麵，火鍋這邊也是一樣自助吧無限想吃什麼料都自己拿，店員補料也很及時，台式泡菜好吃很開胃建議必拿，魯肉飯的白飯也總是滿滿的一鍋，不用300的價位真的是超划算。",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "位於蘆洲， 有火烤兩吃也有純火鍋的選擇\n這次來吃的是平日火烤兩吃，蔬菜是自取的\n平日和假日擺設不同，蔬菜也會不定期更換唷 …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "最近愛上吃這間，因為價格中等且很多火鍋料、青菜吃到飽，火烤兩吃用奶油煎各種料理也非常好吃，牛奶鍋湯頭也非常不錯，不過可能是有點舊了，有幾個瓦斯爐非常難點火，店員幫忙點著後，會被提醒不要熄火，不然不好點著，所以吃的有點緊張，然後集點卡的部份結帳時店員都不會主動問的樣子？我覺得如果可以主動問的話會讓人覺得服務態度更好，謝謝你 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "這家蘆洲在地20幾年的｛川之流｝除了火鍋，還有火烤兩吃可以選擇。\n有七種湯底，我每次來都點《北海道昆布湯底》，最能吃出食材的鮮甜。 …",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "好幾次下班都來吃火烤 第一次第二次結完帳有肉品兌換卷說當天可以直接兌換結果今天跟我說要下次才可以換我疑問的跟那位老老的女員工說前面幾次你都直接當天換給我結果今天跟我說不行而且態度還很不好 我的小孩吃你們家的木耳直接眼睛腫起來但卻在學校吃木耳就不會眼睛腫起來 難道你們的衛生不好導致木耳不新鮮嗎？ 而且今天一進去坐下沒多久就看到老女員工在收飲料爆米花 請問我們是要吃什麼喝什麼飲料呢？收完桌子東西一直乒乒乓乓的感覺就很不爽感覺真的非常不好 是在趕下班嗎 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "松阪豬不好吃，肉太厚都是筋，築間的就沒那麼厚那麼難咬，但可能也是價格有差的關係，不過差了兩百塊，築間的肉量甚至是這間的兩倍，肉質也比這間更優\n冰淇淋各有所好我覺得口味有五種算是還行，雖然也只是堪堪與六扇門的冰淇淋齊平罷了 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "火烤兩吃，當月壽星會再送一盤肉",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "平價小火鍋吃到飽$278up\n（當然不含肉）\n普通 因為開很晚 適合很餓不會特別想吃肉的半夜",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "下午四點多到現場無訂位，不知是否人員不足等候了一下才有人出來招呼，火烤兩吃及火鍋分別各佔一個區域\n\n點了雙人套餐1190剛好有活動肉量有升級 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "隔了許久，又再一次來到「川之流」，這次前來，兩個小朋友都已經可以自己烤肉了，而不是襁褓中的小baby了，這次地用餐，突然發現竟然有兒童餐，基於兩個小朋友都很想自己動手，乾脆給他們一人一鍋，讓他們自己自助動手。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "店家的特是火烤兩吃的火鍋店， 店內有分燒烤區跟純喫鍋區域。\n肉份量還蠻多的個人覺得CP值還不錯\n蔬菜的部分是屬於自助式的 品項也還可以 不會太少。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "現在吃火烤 開鍋 都沒湯 放著要自找湯\n可能是我吃的火鍋不夠多 現在要自己去弄 第一次遇到",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "川味鍋底中辣其實不太辣，雞肉是花雕雞滿香的，肉也不錯，現在有自助吧台可以自己夾火鍋料吃到飽，還滿不錯的~\n店裡也有火鍋烤肉二吃的選擇，生意真的滿好的呀!",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "訂17個位子，實際給了14個鍋，反應後才補成16鍋，一進店員工就說一進入就開始算時間90分鐘，\n今天下暴雨其他家人去停車根本還沒到就說我們只要有人一進門就算用餐時間❓😀\n人多時間本來就會拉長，講了無效然後還沒有把位子準備好，甚至前一天有打電話給我們確認。啊這樣是確認個心酸❓😍 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "點了1200的雙人套餐，覺得海鮮的份量太少又不新鮮，肉的品質也普普，可能點便宜的餐然後沙拉吧吃到飽比較符合店的風格",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "現在很少有火烤兩吃的火鍋店了，\n第一次來，\n菜是新鮮的，可惜樣式太少， …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "以這個價錢真的是很超值，兩三百元不加服務費可以火烤兩吃，真的是佛心來的，但認真說，燒烤偶爾吃吃就好，火鍋有蔬食吧是真的很不錯👍 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "喜歡川之流的火烤兩吃，非常富有蘆洲風味。\n/\n雖然價位有變高一點，但肉品的品質好像有比以前好一點。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "服務生態度很好，環境整潔，食材新鮮，性價比高，就是不太懂為什麼羊肉有一點點軟骨🤣\n很推薦 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "雷店無誤！\n進店無人招呼/入座不介紹/價位高（錢都都贏啊！）/整個店充滿了一種特殊味道～/肉少又品質...唉唉！\n優點 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "用餐90分鐘真的不夠！而且沒吃完的主餐也不能打包走，吃的很有壓力。\n環境偏髒亂，吃的有點不舒服\n海鮮是好吃的\n但不會特別想再去吃😌 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "休假想吃烤肉，但是小鳥胃的我只能找一家火烤兩吃店，過年期間因為很多店家休假，機車🛵繞來繞去唯一家有開的店，一試成癮方便烤肉又有火鍋可吃 讚👍 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "整體來說尚可\n服務也非常得好\n但東西真的一般般 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "火烤+火鍋的店，自助式菜盤，還有滷肉飯、飲料、甜點，想吃多少就夾多少，不會浪費～可惜選擇沒有很多，但也是能吃飽的，整體環境尚可",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "在火鍋區點鴛鴦鍋，之前來吃的時候都可以點，結果這次換成一個戴細黑框眼鏡的女店員說一定要用火烤區的瓦斯爐才能，重點是菜單上也說可以點鴛鴦鍋，是怎樣，店裡的規定可以隨意更改就對了啦\n我絕對沒有記錯！畢竟我上一次吃就是在8月25號，距離現在也才兩個月，不至於記錯",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "來吃好幾次了 之前聚餐也來這邊吃\n火烤兩吃 東西多又便宜\ncp值高 肉的份量也不錯 只是雞肉有點散 但牛肉不錯 大片滿意 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "價格不貴 cp值高👍🏻\n小菜很下飯 好吃👍🏻\n奶油烤肉很香 大推👍🏻 …",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "用餐環境大，服務親切，價格也實際，營業到半夜二點，有火烤二吃（有店家特製烤肉醬）還有自助吧檯",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "太驚豔了竟然有塩水意麵，第一次在火鍋店吃到！濃濃家鄉味，難道老闆是塩水人嗎？XD，火鍋自助料也很用心，可以吃的輕鬆健康。醬料選擇也很多。下次再找機會來吃火烤兩吃!",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "服務生帶位，坐下後發現旁邊的椅子上有翻身還在動的小強……感覺有點扣分！食材還不錯，但動線有點不順暢！便宜吃到飽👌！ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "火鍋的湯頭很好喝！自助吧有小菜主食飲料冰淇淋爆米花任你吃～疫情期間有發手套給取餐的客人取餐使用！",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "整體中規中矩，樂趣大於用餐，自助吧吃到飽挺不錯。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "還不錯的火烤兩吃火鍋店。價格合理。 麵條小菜都是吃到飽的。 還不錯。 我還用鐵盤炒烏冬麵+培根+大蔥=好吃",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "材料新鮮，工作人員服務週到，只是來客的人，有時說話太大聲且桌椅可前後空隙可條整一下。空調請保持流暢，不過服務人員很熱心。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "自助吧都火鍋料和蔬菜，如果想火烤只能烤自己點的肉或海鮮😅😅 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "中午12點來用餐，客人不多，想要點餐卻一直找不到店員，起身尋找時才發現原來人在角落玩手機。菜盤上桌很快，幾個人入座就立刻端上幾盤菜盤，但等肉盤又是等到個天荒地老。不推，真的不推薦",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "當天吃涮涮鍋感覺上還可以，只是貪心單點了較多的肉吃不完無法打包比較可惜。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "火烤一次滿足，菜盤改成自助Bar，很棒也不會浪費，用餐集點，滿額還送肉卷，很讚",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "簡單的自助吧，牛五花又肥又嫩，伊比利豬嫩，海鮮不錯，台式滷肉飯跟泡菜好吃！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "最低三百左右就可以吃到飽，東西自己➕，cp值真的很不錯！可以用街口支付，但人手不足沒什麼服務一切自己來",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "裝白飯的時候櫃子底下沒有碗，喝綠豆湯湯匙也沒有，點羊肉結果切的很不好每一片都有硬塊，不知道是筋還是骨頭🙂‍↔️ …",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "海鮮肉品很新鮮，火烤兩吃邊吃邊玩有樂趣，自己炒泡麵  蒜泥蔥爆蝦  炒牛肉  好吃",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "自助吧無限吃很棒，滷肉飯很好吃 價格也算公道。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "可按自己的食量決定肉的份量付款,自助吧有許多青菜,火鍋料,及王子麵,冬粉等,店家會送下次使用肉品抵用卷,很划算的小火鍋.",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "環境真的需要多加強耶⋯\n吃個飯還可以遇到蟑螂直接在我們餐盤上移動活生生的，而且好大隻養的蠻好的\n有幾次去你們家吃都有蟑螂的存在，不是在餐盤上就是在地板上 …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "蕃茄湯底 滿濃郁 餐點自助補餐很快 肉片也都不錯",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "新鮮經驗可以烤肉體驗的火鍋",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "想請問自己點的為什麼吃不完不能打包，除了這個其他服務態度都很好 想詢問 因為問服務生問不出個所以然",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "人多直接關冷氣 熱成這樣怎麼吃 火烤店不開冷氣真的非常不ok 吃到一半蟑螂從牆壁上掉到桌上…這環境衛生不會在來了",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "鮮蚵冷凍冰箱味好重⋯海鮮也不算便宜 ，服務可以說接近0服務⋯單評論海鮮輸大部分的平價刷刷鍋 非常不推薦",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "第一次吃到個人的火鍋及燒烤，海鮮新鮮，點2人份可以供3人享用。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "吃很多次CP值高，菜、火鍋料、甜點、冰淇淋、飲料、飯麵等都吃到飽。",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "火烤兩吃，其實烤也只適合烤肉片而已，鐵板也很容易焦⋯食材是不錯，但以價格cp值不高⋯⋯整體而言普普",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "吃玩飯之後突然有一隻蟑螂從天而降\n掉到我們的碗盤上 當下真的有嚇到\n後來有去跟店員反應 …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "晚餐+宵夜 沒地方吃的時候\n來吃川之流 就對了！！！\n副餐有好多選擇；飲料超過10種\n也有冰淇淋、挫冰跟咖啡機可以喝",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "服務生可以不要一直打擾客人點餐嗎\n剛坐5分鐘 就一直趕著我們點餐完\n來來去去就問了5次 真的有點誇張",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "超誇張......一直要客人升等加錢，一家人去點了一鍋肉鍋加一鍋海鮮鍋，說2個小孩要再加180可以單點抵掉。結果.....只來2個菜盤加一盤肉....全部吃完後餐點還是沒上。跟服務員反應後，說現在馬上上菜給我.....湯鍋都冷了補上料有什麼用？！我說那直接退單....結果服務員說那就收共鍋費180再加小孩的180，還要再算多一個菜盤的110........470！還不算有來的那鍋要收545.....反應後組長才心不甘情不願的把多加的錢扣掉....只多收180的共鍋費。 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "平價，環境也乾淨不錯，服務尚可，食材自助式吃到飽",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "這間火鍋店應該算是老店了，故最大缺點應該就是裝潢跟餐具比較老舊，但優點卻有很多：\n1. 蔬菜自助吧的蔬菜非常新鮮，很多原型食材，玉米超級甜，店家看起來也很用心洗菜，這點很重要，希望繼續保持，基本上我每週至少來吃一次補充蔬菜攝取量。\n2.肉類，海鮮都滿新鮮， 不會有腥味。 …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "昨天去吃飯🍚\n吃到結束 在吃甜點（冰淇淋的時候\n一隻蟑螂🪳從天而降 直接把我嚇死 …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "服務親切，烤盤燒焦請問服務生有處理方式嗎？直接幫忙換新，覺得貼心，食材好吃😋😋😋會再次造訪👍👍 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "店員在後面圍一桌吃飯，櫃檯幾組客人站等很久……沒人理會",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "真的很少有開到深夜的火鍋店，營業到凌晨兩點，半夜突然想吃火鍋有地方去真是太好了~\n\n火鍋以這個價位來說cp值很高，肉很大盤新鮮又好吃，旁邊還有自助的蔬菜火鍋料可以挑選，醬料種類也是非常的齊全，連少見的花生粉都有！對於喜歡花生粉的人來說是一大福音 …",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "CP值很高，非常划算的火烤兩吃",
        "日期": "2 週前"
    },
    "評論 74": {
        "內容": "這是剛上來的高湯，問了店員，說這是高湯的殘渣嗎？她回了我是呀，這樣是正常的，但是放在吧台的加湯裡面卻沒有這樣的問題，裡面高湯的殘渣讓我只能慢慢撈起後，才讓我有可以下嚥的感覺，我不相信260塊一鍋的火鍋店連濾高湯渣的能力都沒有，以前來的時候都沒有這種問題，我想$230做的到，$260也做的到，物價飛漲，吧台的配菜變少了，以前菜盤裡的蝦子蛤蜊也都不見了，換來的是小編引以為傲的火鍋料，刪減人力，讓顧客在只有幾桌客人的情況下，還要等點餐，內場外場各1人開店，在我看來，漲的錢有多少進員工的口袋，又有多少進了老闆的口袋，到了吃飯時間，也只有看到4個人的人力",
        "日期": "7 年前"
    },
    "評論 75": {
        "內容": "不知道為什麼要禁止打包\n自己花錢點的餐點 吃不完卻不能打包\n如果自助吧的食物不能打包可以理解 …",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "便宜又好吃！\n沙拉霸飯跟麵吃到飽\n平時吃小火鍋一盤麵常常覺得不夠 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "還不錯~ 現在很少有火烤2吃的~東西滿多樣的~看還滿多人的~只是有時菜單上的東西會沒有",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "火鍋料很少，肉片很薄又少，性價比低。",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "原本是很有特色的火烤兩吃火鍋\n這次吃覺得真的落沒了\n到處都黏呼呼的 價錢也不算便宜 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "CP值很高，牛小排真的很不錯！！\n火烤兩吃優選，自助吧也很OK，\n葷素夾有分開對素食者很貼心。 …",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "好吃又好玩，Cp值很高\n綠豆湯也好喝～會再回訪",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "食材ok  蓉蓉美女服務態度好  可以推",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "晚上服務人員不多，要體諒服務人員的辛苦，不過我跟小孩花不到七百，吃了好多又好飽，滷肉飯好好吃喔！羊肉，豬肉都不錯吃喔~下次會在前往的店家！我們是吃火鍋的部分！",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "剛剛吃完，好幾年沒去了，現在改成蔬菜自助吧吃到飽，感覺不錯，點個高級的牛肉吃完後，蔬菜吃到飽，很適合一日一餐的222斷食。\n…\n更新一下評論： …",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "很蘆洲的一家店，現在少數還能看到火烤兩吃小火鍋的地方。很喜歡跟好朋友來這裡享受悠閒的時光",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "Cp值高。\n小建議，擦桌子可以抹布沾清潔液擦，不要用噴的，還有人在進食，有點……。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "用餐90分鐘，海鮮40分鐘才上桌，湯底加價的沒特別告知只留昆布湯加，上面湯壺一滴都沒有那請問我加水嗎？蛤蠣吃了兩顆，後面煮上來跟服務生反應好像壞了，走了兩趟說廚房說沒壞掉就補了兩顆，態度超差，重頭到尾只剩冰淇淋可以吃價位根本不符合食材，沒來用餐過的我奉勸看到評論就不要再去吃了",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "好吃，食材新鮮，種類也很多",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "真的吃的好飽點120g就夠了，整體的價格上也不算貴，只是櫃臺的服務該加油了，有優惠活動和發票，都還要顧客提醒才會給！另碗和杯子的清潔度還有改善的空間！",
        "日期": "7 年前"
    },
    "評論 90": {
        "內容": "菜盤還可以，肉的份量滿多的，特別的是邊吃火鍋還可以邊用鐵盤烤肉！每次吃完還會送卷，吃完整個好撐啊⋯⋯",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "肉很多又便宜 自助東西滿少的\n\n豬肉太油不推薦",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "要醬料碟沒有醬料碟\n要加湯沒有湯\n連烤肉醬沒了好一下子都不補 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "8／27（日）\n那一天晚上爸爸生日\n我因下班遲到一小時 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "雖說不是每個月來，但也是大概兩個月來一次，集點卡送肉卷很多張，每次的規定都不同，如果店員沒說得很清楚，肯定會延續上次的經驗，畢竟誰想浪費錢浪費食物呢？我是知道蔬菜吧絕對不能打包，點了雙人套餐1190元，肉吃不完不能帶走，帶走要加300元，一開始如果說得清清楚楚，海鮮跟肉吃不完也不能打包，那我們就會考慮不要點這麼多且貴的，搞得店家不高興，還撞推車，你以為我們這樣心情就很好嗎？這種經驗我寧願沒有。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "火烤兩吃～烤的很好吃，但火烤好忙喔！時間只有90分鐘喔！但假日人很多，要先預約，菜盤吃到飽，菜拼盤種類不多，但基本該有的都有，尚可接受，愛吃辣的，台式麻辣湯頭只有辣度沒有香味，建議川味麻辣比較好吃。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "一進店就有怪味道，食物可能也沒那麼新鮮，吃完後狂拉，拉到脫水...環境也沒有很乾淨🙂 …",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "餐點不算貴，肉品水準還不錯，算對得起價位，自助蔬菜吧吃到飽的確划算，蔬菜的品質很好",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "CP質高，最低價260元就可以吃到火鍋＋烤肉，附餐還可以無限取用。",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "（1）兩位大人+一個剛滿2歲的寶寶吃飯，點了788+798肉品鍋各一，先生結帳時店員多收共鍋費並且也沒有多做說明（點菜單上點餐的店員沒有畫上共鍋費，點餐時店員也有詢問小朋友是否已滿90公分），當時我已先帶小朋友離開到外面等待所以不知道，回家整理發票才看到價格是錯的。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "一間餐盤吃到飽（麵飯滷肉冬粉及可想到火鍋料）飲料爆米花🍿️冰淇淋🍦隨您吃，大眾鍋最便宜278元時間限制9分鐘，最好先訂位！有火烤我沒吃過 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "啤酒🍻好喝\n抹茶霜淇淋好吃 但是小朋友都不愛 希望能換香菜口味更好 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "還行~~~~~\n火烤兩吃很有特色",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "最近一年大概來了三次，都吃火烤每次位子都不一樣，就是冷氣每次都不涼，冬天去也是不涼…\n起初想說可能是我比較怕熱而已，還好隔壁桌的也是熱的受不了，直接跟服務人員說了後才明顯聽到空調運轉聲，我是真心喜歡去你們家吃，所以給予5星，希望冷氣的部分可以改善",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "東西好吃，蔬食吧豐富，服務人員也都專業客氣，尤其是有個叫泓寯的小帥哥店員，介紹菜單時有條不紊，解說清晰，也會建議客人在什麼樣的情況下用什麼樣的優惠比較划算，讚！ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "以平價火烤兩吃來看其實蠻不錯的，價格不貴，cp值普普但個人覺得很夠，價位跟他的內容物其實很不錯，",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "經濟實惠而且量不少，裡面有蔬菜和火鍋料自助喜歡吃菜的人可以挑選自己喜歡的蔬菜！自助吧最推滷肉料多完全比一般外面滷肉飯好太多了，自助餐點多樣化星期日下午4點35到店裡吃到快五點十分,發現員工在休息時間人手不夠沒有趕快整理！會導致要是客人突然好幾組進來會措手不及。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "今天在這裡用餐，剛進去時服務員說不能打包，我們以為只有自助吧不能打包（因一個月前同事才去吃），當打包肉盤時服務生便來告知：肉不能打包，我們反應上個月才來吃過並沒有這樣規定，不然也要事先聲明肉盤也不能打包，小姐說如果打包還得另外付300元，我當場氣炸，這什麼道理呀！肉盤算在我們費用裡還不能打包？？？太浪費了吧！\n感覺這家川之流政策常在變，讓我們不舒服，下次應該不會再去了！！！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "打了半小時電話都沒人接，到現場後，女服務人員在內卻不打招呼，留了電話候位，一直沒接到通知！待我們回到現場後發現排在我們之後的都入位了😬。既然是服務業就應該補足人員並教導好！不過，點餐的弟弟員工態度還不錯喔 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "今天晚上去用餐，店裡人員很忙，收桌鍋子餐盤掉地上好幾次很大聲，會被嚇到，建議如果帳單上面如果可以加上價格能讓客人知道結帳金額就更好了",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "建議音樂不要同一首一直播，火鍋吃一小時多...聽得很膩。",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "女兒吃火烤一點點湯煮半小時也不會滾，另外火烤區進門那個位置我坐過二次點火都有困難要靠服務員用點火器幫忙，快晚上12點只有吃一點點就走，真的不如吃對面的小火鍋",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "別人留錯電話通知訂位，告知留錯了之後店員直接掛斷電話，打第二次發現還是我又直接掛斷超沒禮貌",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "週日用餐，乾淨服務態度好補菜快\n會再訪",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "貴公司人力不足\n晚餐時間來用餐 看到店裡有一半的座位都是空的\n他說等5-10分鐘就好了 …",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "員工補食材的速度真的滿快的，自助吧的食材選擇也很多，而且又新鮮，下次還會再去吃~",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "自助吧乾淨，菜色填補快",
        "日期": "1 週前"
    },
    "評論 117": {
        "內容": "大約五點多到達餐廳，服務人員僅一位，點餐和候位需等待一段時間",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "1.人手不足，店內明明有不少的空桌，人手不足，員工分工亂，以致客人看著空桌，卻無法入座。\n2.服務差，入座都30分鐘，杯子、飯碗、碟子仍一直未補上，直到提醒第三位員工才拿出不到10組餐具供人使用。3.滷肉鍋內已空，只剩下空鍋保溫，員工依然未補上。\n4.霜淇淋味道不佳，香精味重。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "今日晚餐用餐服務極差，5點多打電話，不能預約，現場後位等了半小時，我都問了服務人員2次，現場後位的都比我們還快，還看到比我們後畫位的2-3組都上桌（問服務人員說是火鍋，火烤還沒），等到我們的服務人員說要分開座，小孩都餓著肚子了，乾脆不吃，都快氣炸了",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "今天2:00左右要去用餐當時服務小姐說要等一下，我們等了約半小時進去問小姐還要等多久她回應我再等一下我說裡面不是有空位嗎？她說訂位的我們又繼續等半小時火烤那區還是沒整理我們白白等了一小時（整理火烤那區只有一位服務員我們知道一個人整理很辛苦，但一個小時過去了服務人員還在擦拭我們一小時前整理的那張桌子）一張桌子需要整理一個小時以上嗎？還是2人桌",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "肉片太薄………雙人套餐1190要再加一成…………\n物沒超所值",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "結帳流程不熟悉。餐點不新鮮",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "這家來光臨了5次以上吧，CP …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "自助式的菜盤跟能選擇肉的多寡能省去挑食的人浪費，雖然說用餐時間90分鐘，但是平日沒什麼人的時候也不介意顧客超過時間坐著聊天",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "當不想肉品吃到飽，想吃蔬菜和火鍋配料可以參考來吃是否適合自己的口味，裡面的滷肉飯更是一絕好吃",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "很久之前吃過，算是早期高檔的火鍋，這次宵夜去，店員介紹不清不楚的，帶位之後拿99元小火鍋的菜單給我們看，決定好餐點之後，又說99元鍋不能坐這邊要換另一區（不是你帶位的嗎？）我們覺得麻煩就點不用換位置單價也比較高的鍋，等餐的時間，我竟然聞到空氣中有濃濃的蟑螂味（復興路全家也有這個味道），吃得非常不開心。\n給兩顆星 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "評價一共有五顆星，第一顆：空間設計、氣氛、擺盤、buffet菜色(含飲料機、醬料等所有自助項目)；第二顆：店員辛勞程度；第三顆：店員敬業程度。以上。 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "回娘家必來吃的火鍋店，服務好東西新鮮",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "前天星期四還真是疫情期間離開座位取餐，就是需要戴口罩，有一位爺爺沒有戴口罩，服務人員也沒有糾正他，還需要我們這些客人拿口罩給爺爺戴上，服務人員你們還真是用心的服務啊。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "店員說有位置只是出餐比較慢，我不懂明明有位置，為什麼不帶位？讓3組人在門口等，也沒有記先後順序，給我非常不開心的感覺。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "宵夜場常沒白飯  打著吃到飽  卻常沒飯  還沒點餐先換貴賓卡 點了餐也沒送開2鍋換的肉盤 到買單服務人員一句抱歉也沒   這是怎麼回事呀 全程包含換卡都是同位服務人員",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "地板油油怕我這只豬會跌倒，找服務生說稍等等到我都吃到一把火了！人內！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "好吃！就是有點擠",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "用餐體驗非常糟糕\n1.進入店裡說要用餐，店員請我們稍等，等了十分鐘之後另一位客人也說要用餐，結果店家居然是讓後來的客人先登記排隊？那一開始請我們稍等的店員是什麼意思呢？\n2.進入座位桌上沒有碗，和店員要碗得到的是「蛤！什麼碗？」後來草率的給了我們普通的鋁碗，餐具上也都有污垢。 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "餐具稍微洗不乾淨，內用座位蠻擠的。結帳可用街口支付",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "去了兩次，都是把我放在一邊，慢慢的收其他桌子，連個菜單都不給我…這到底是不喜歡做生意嗎？",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "位於蘆洲的經典火烤二吃。搭配蔬菜沙拉吧。飲料暢飲。提供古早味甜點。\n冰淇淋。白飯。\n燒烤使用的奶油。洋蔥。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "還不錯，海鮮有新鮮",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "點天使紅蝦甜蜜什麼的\n肉有升級成霜降 那個口感完全跟散的沒兩樣\n豬肉沒升級更不用說了 像組合豬 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "首先我們吃過兩間的川之流\n但是這次來到光華店讓我感受到非常的不開心\n第一進來入座後沒有任何介紹然後過不到3分鐘就馬上詢問是否要點餐 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "第二次吃，距離上次有一陣子，感覺品質都有變調，肉超薄一烤下去就算奶油再多也馬上黏住，火鍋部分量也完全吃不飽，只能靠主食吃到飽來補，加的高湯非常非常鹹，價錢跟品質還有量完全搭不起來。\n櫃檯服務沒有很好，請我們稍等但後面的人進來詢問座位馬上就能進去，我們詢問後他還是一樣叫我們稍等。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "以涮涮鍋低消300元價位，有自助菜盤算是很划算，150g的肉也還可以，推薦低脂牛肉。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "非常好吃！我個人非常的愛，另一半是覺得肉質可以再加強，但我是覺得好玩又好吃～我可以自己創造很多種吃法，大推",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "其他整體感覺算很好，但需要排隊後位，不能訂位！\n菜色很多。 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "鍋底、菜色不錯，可惜冷氣不夠冷，我去2次都吃到整身汗，頭髮也是濕的離開。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "服務人員很親切，\n提供手套取食，衛生安全，\n99元獨享鍋(沙拉吧+30元) …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "鐵板燒肉超好吃！肉的量也很多！\n\n2022年更新: …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "原想說每次回蘆洲都會帶家人過去享受火鍋。前天晚上吃飽後，家人要打包，才被告知無法。我不懂打包只能湯底，裡面食材就撈起來。那裡頭的食物是丟棄還是其它用途。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "因為中秋節小孩吵著要烤肉，所以找了這家火烤二吃的店，結果讓我⋯⋯烏鴉從頭頂飛過去⋯⋯我們叫了一鍋360的，結果不值得不值得⋯⋯我也無法理解那麼大的店怎麼服務人員只有店長跟一位服務生而已⋯⋯而且要奶油沒奶油，要洋蔥沒洋蔥，碗，盤子，湯匙，冰淇淋..等等等等等⋯⋯完全都空著，真的一直跟店家說沒有了，你們會補嗎？說到我自己都覺得很不好意思了，而且完全沒有特色的一家店⋯⋯真的打死我都不會想在去消費了",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "還不錯吃。自助吧吃到飽還不錯👍如果選肉的話。培根豬很棒！ …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "火烤兩吃°覺得沒什麼缺點，入店前有量體溫 消毒手，鍋子夠大，且奶油洋蔥小菜飯麵冰無限量供應，還有甜湯，很餓又吃不下一般吃到飽的時候，會想再選擇這裡",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "二人點火鍋，一人主菜吃完。另一人主菜還沒上，重頭到尾店長只會說，對不起！*12次，要結帳更是傻眼。前一組客人結帳可以花30分鐘。活生生看著好氣有好笑的過程。同行一群人一起點餐，確要個人結帳，好笑的店長還要一一唱點單結帳。\n好笑的一群人和一個亂源的店長。浪費一群等著用餐完畢要接帳的客人。\n只能說真是奇遇！",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "看似很普通的火鍋店\n沒想到滿滿的驚喜\n除了食材新鮮外…….. …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "適合好友聚餐或是一個人來吃都很不錯，有單吃火鍋或是火烤兩吃的選擇哦~\n環境舒適，服務人員也很親切。\n現在有蔬食吧火鍋料吃到飽喲~",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "今天用餐一直repeat同一首歌，吃到都快躁鬱症了。",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "很久之前有來吃過覺得印象還不錯，但這次來吃，一家大店面只有2組客人，服務人員也只看到一個人...去上廁所也沒衛生紙，醬油罐還壞掉壓不出來，更扯的是吃飯時間7：00左右就開始在用漂白水拖地....感覺好像是要急著下班一樣，要拖也拖沒有客人坐的地方...我們坐在那吃飯聞到濃濃到漂白水味... 感覺超差的... 下次絕對不會再來了",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "跟朋友來很多次了，CP值很高😆 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "吃了有15年的店，今天第一次感覺到很差勁~應該是服務員的教育出ㄌ問題……\n我：小姐~這個菜有小蟑螂ㄟ …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "新進工作人員幫我們點餐 第一次來沒有介紹用餐方式 直接帶位到火鍋區 但我們是想吃火烤兩吃 直到上菜才發現 跟服務人員反應僅說下次再來試試火烤（傻眼）點菜也點錯 但後來有換正確的肉 但等肉等了20分鐘 建議新人點菜旁邊要有老鳥陪同吧 東西不錯吃 但服務有待加強 用餐心情會被影響到⋯",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "昨天中午多番致電詢問，店員於電話中很熱心解說目前疫情的套餐選項，以200元個人鍋附豬肉雙倍套餐來說，回來吃份量真的很足夠，大家真的可以多支持👍 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "太好吃，無限次的想來\n開心的午餐",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "餐點份量超足，海鮮類新鮮，人員服務良好，值得推薦及再來光顧。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "飯、麵、冬粉吃到飽，還有些小菜可以享用；醬料區的碎生辣椒很香也有辣，嗜辣者可以一訪；附近小吃非常多，店家也很多，停車不易，但稍微走點路，有幾個停車場可選擇！",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "食材是不錯，但人手不足\n外面排隊等半天 ，裡面卻很多空桌",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "火烤兩吃平價的好選擇\n可惜肉量偏少\n但海鮮非常新鮮 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "週六下午一點半\n說一定要併桌\n旁邊一堆空位 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "多樣化，口味不錯，人氣滿滿",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "一半烤一半火鍋 但肉給得少\n沙拉吧很普通\n可以玩一下烤板 拿來炒泡麵 炒肉",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "一切不怎樣，就是鍋子是一半火鍋一半烤肉，環境真的很差，服務生素質也很差，聊天很大聲就算了髒話連篇，下次不會再來",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "沒人還是限時用餐，不優",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "肉盤量少，自助小菜尚可，菜盤量多，價格上覺得不太符合",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "食材有自助吧 今天吃的是火鍋 海鮮新鮮度普通",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "中午來吃小火鍋cp值很高99十30就可以吃很飽 推",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "新奇的體驗，自己炒肉和麵，東西還不錯吃，大人小孩都開心",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "兩次都被蚊子咬",
        "日期": "6 個月前"
    },
    "評論 176": {
        "內容": "火鍋兼烤肉真的很棒好吃😋 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "餐點、服務都可以，就是太暗了！為什麼餐廳要弄得這麼暗？",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "火烤兩吃價格平價，涼拌小菜美味",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "肉品很好吃海鮮也很新鮮 很推！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "服務人員很親切...肉品很新鮮！",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "肉很薄，菜很少",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "好吃只是肉片稍薄",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "板腱牛好吃 熟成五花不太推",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "食材ㄧ般CP值不高",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "好吃、CP值高 ，大推",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "Cp值超高～",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "好好吃",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "火烤一次享受 便宜好吃",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好吃的店，cp值高",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "好好吃 高cp值",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "很好吃，大推！",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "好吃美味 超推！",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "肉好吃哦",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "好吃，",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃，划算，美味",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "已回吃第三次！",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "吃了三年，好吃",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "真的很好吃",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃喔",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "好吃一直吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃~",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "打卡送肉肉❤️",
        "日期": "5 年前"
    }
}