{
    "評論 1": {
        "內容": "用餐環境舒適\n用餐有料多好喝的羅宋湯＆玉米濃湯可以享用\n也有飲料機，咖啡機無限暢飲 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "✔️可用apple pay\n✔️有集點活動\n✔️收10%服務費 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "點3分熟來全熟，重做一次半盤都是肥肉，切開都是紅的，如圖片，不會再來，服務態度少一根玉米筍用丟的上來",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "這次挑了這間牛排店請客，結果朋友不能吃牛便點了雞豬這類的😅，而我要測試一家店的肉好不好會點五分熟的肋眼牛排，這次的套餐有一些前菜沙拉（我個人不吃），和脆皮玉米湯和法國麵包和餐後甜點，再加上自助吧的濃湯/羅宋湯和汽水咖啡，吃的非常有飽足感😮‍💨，副餐那些我就不評論分享了（正常口味無特殊表現），肋眼這塊來的時候確實比一般五分熟生了一些，我個人能夠吃的了三分便沒問題，牛排厚度剛好不會太薄也不是走厚切路線，本身的肉質和肉味都很不錯，肋眼本身略為帶筋提供不一樣的口感和風味，牛排店也將原肉修清到剛剛好不會過油，整體用餐的感覺很好，價格也合理，下次去民生社區附近會再選擇這樣的牛排店👍 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "不錯的牛排 有小小的自助吧 用餐環境也蠻舒服的 不過記得當時上餐速度偏慢 然後牛排的熟度也沒拿捏好 餐點吃起來就還行吧 別看那個蛋糕乾癟癟的 意外的好吃 酥皮濃湯就普通",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "位於民生社區附近，今天點了燉飯雞腿、沙朗牛排、鱸魚排，配合活動+6元 享沙朗牛份量加倍，超划算！重點是：好吃😋、服務人員非常有禮貌，一級棒👍 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "先說結論，不要為了活動去幫店家銷庫存(羔羊肩排、鴨胸、沙朗心)。\n這次為了活動體驗看看羔羊肩排，忘了7分還是9分熟，總之肉硬、筋多、骨頭多，我已經不知道花$590的我是在吃羊肉還是啃羊骨@@\" …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "環境乾淨的牛排店\n牛排好吃😋推薦肋眼牛排及菲力牛排\n無骨雞腿排也好吃 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "很放鬆的氣氛\n餐點份量偏少\n會推薦點燉飯 還不錯喔 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "當天點餐維菲力最優質。豬排乾硬不推薦，當然要喝爆羅宋湯，地瓜也很棒。",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "2024.07.27 中午 首訪\nCP值很高的餐廳，家人朋友聚會的好場所。首度加入會員還有優惠活動，近期也有其他促銷活動！",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "11月壽星有送豬排，加入會員抽雞翅，現場打卡還送香酥地瓜球，好吃優惠又多\n現場服務人員都很nice喔！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "最喜歡他們的湯品，牛肉湯及玉米濃湯、酥皮濃湯，集點常可換小點心，服務人員很貼心，很值得推薦。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "在大雨滂沱的日子來到這間餐廳用餐，環境乾爽，藍色牆面透著懷舊復古的氛圍。點了雙人套餐，菲力很嫩，顏色美，，羅宋湯超好喝。餐點整體表現不錯唷。",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "老饕菲力牛排5分熟好吃😋\n鴨胸也還不錯\n但沙朗心就普普 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "是這邊的常客，已經來不下10次以上。餐點一直都有一定水準。大推戰斧豬排！ …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "牛肉羅宋湯大氣，肉多菜多，一次三鍋不怕客人取用；\n牛肉品質對得起價格，雞腿有醃漬過沒有腥味。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "帶先生來過生日 我們都第一次吃 很滿意\n我們一致喜歡酥皮濃湯 跟外面不太一樣\n菲力牛排👍🏻跟鴨胸都不錯 沙拉就還好～\n週四有爵士演奏👏🏻👏🏻👏🏻 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "座位舒適，附餐跟雞腿排都很不錯，沙朗心牛排反而普普，雖有煎烤的香氣但肉韌難嚼",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "梅花豬的筋略多 不是很好咬\n上菜速度很緊湊\n收盤應該留意盤內還有沒有東西再收走 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "平日中午用餐，用餐時間依舊90分鐘，環境好，服務好，牛排美味。自助吧的羅宋湯濃郁料多，也有熱飲跟冷飲。加$109為B套餐，有沙拉、酥皮濃湯、跟甜點，酥皮濃湯上的酥皮是螺旋🌀狀的，真的很好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "是民生社區日常約會的好去處\n酥皮濃湯很讚 酥皮很特別\n雞腿排很嫩～",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "一直聽說這家肉嫩不貴cp高\n終於排出時間吃一下\n點了份雙份量嫩肩牛小排$590 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "環境安靜優雅；羅宋湯的牛肉大塊，可口多汁，雞腿排適合食量小的我～板腱牛排肉質軟嫩～酥炸薯條🍟脆而不膩～\n附餐的咖啡拿鐵，真的好好喝～ …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "有附帶的飲料、咖啡及蕃茄牛肉羅宋湯，裡面的牛肉非常多，口味也不錯，玉米濃湯稍嫌單調，只有幾顆玉米，櫻桃鴨胸有點小份，肋眼牛排大推，雖然有點薄，裡面冷氣很強，怕冷的要帶外套，停車方便，對面就有立體停車場，服務態度良好！",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "週四有live表演~\n羅宋湯真的就像店內的標語說的\n熱熱的很溫暖！料也很多！👍👍超讚 …",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "依價位，其餐點、服務和環境都達5顆星🌟。\n每月的特價餐很划算，再使用Ocard累積點數，6點即可兌換side dish。 …",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "瀧厚炙燒熟成牛肉館-民生店，其實也是吃了兩年的餐廳，價錢上屆於人从众、平價牛排與王品牛排相關集團的價位的中間，品質上，從所提供的濃湯、生菜沙拉、炸物到牛排及豬排，整體算是CP值高的餐廳💕\n濃湯的部分分為兩種，玉米濃湯和羅宋湯，都是吃到飽，湯品的口感偏甜，家中小孩子還蠻喜歡的，其中羅宋湯料好實在，值得推薦，另外蒜味麵包是以人頭計算。 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "東西好吃，廁所很乾淨，羅宋湯很好喝！",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "第一次去吃\n想說都要排隊因該不錯\n沙拉麵包湯都不錯 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "疫情後再訪，若要說餐點的CP值實在不比隔壁的孫東寶好（單點價格來到500以上，居然套餐還要加價100多元），但環境是好上很多👍\n但生意好拼翻桌率限時用餐90分鐘，對家庭聚餐客人來說簡直跟當兵一樣，更別說還要喝個咖啡聊個天！（但我今天是一個人用餐）\n春節期間每週四有現場駐唱，這也是有加到分😁 …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "值得推薦的餐廳\n無骨肩小排最好吃\n還有料多美味的羅宋湯",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "帶老婆來吃牛排，對面就有立體停車場很方便，手受傷還主動告知能代切牛排， 10%服務費值得嘍～餐點方面口味還不錯👍 …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "環境和服務是一百分！然後很多優惠去之前可以先查一下。廁所設施也很齊全讓人感覺很貼心。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "番茄牛肉湯料好實在，酥皮濃湯也很好喝，已經來訪多次值得推薦",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "說真的，光顧了好多次瀧厚，這還是第一次評論，不得不說通膨下的威力真的可怕😱\n\n位於民生社區內新開了家瀧厚，太太與丈人興奮破表到回娘家時二話不說直接立馬的訂了起來，迫不及待的要去大殺四方😆😆 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "店內環境整潔，服務人員會隨時擦拭自助吧，服務不錯，餐點在水準之上。自助吧有飲料、咖啡及湯無限量供應，番茄牛肉羅宋湯的牛肉、蔬菜料很多，玉米巧達濃湯味道也不錯。酥皮濃湯上桌時有剛出爐奶酥麵包的香味，酥皮表現令人驚艷。主菜老饕菲力肉質軟嫩好吃，燉飯佐板腱牛排份量出乎意料大，店員有提醒因板腱筋較多、口感會稍硬些。整體來說CP值高，下次還會想再來。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "參加父親節活動，店主大方給折價，服務態度不錯。But餐點不如預期美味，食用的桌面空間不大，也很吵雜，美中不足～或許價格可以過濾客人品質，不過，這裡價格上下差距不小，所以客層較多樣，整體而言性價比算不錯👌 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "這次點牛雞雙拼，主打濕式熟成的牛排口味跟價格是對的上的，沙拉吧的牛肉湯真材實料，可以不用加套餐就可以吃很飽，整體評價可推薦大家來吃～",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "板腱牛  390＋升級套餐A 139\n5分熟，可能因為是鐵板，肉都熟透了，還有一種烤肉的炭香味，還行 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "搬家後在家附近第一次來吃，店長記憶很好記得我們之前有在ATT店用餐，牛肉羅宋湯一如以往料豐富，不過剛好用餐巔峰時間來，送餐順序有些混亂，牛排吃到一半麵包跟酥皮濃湯才送來，如果可以再多請幾個店員，也許人力就不會這麼吃緊",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "不得不說瀧厚是間講CP值的餐廳，一看到誠意滿滿的羅宋湯，就很難對他們家的餐點起惡感。上次吃板腱牛，有點在考驗自己的牙口；這次點牛肝菌燉飯加梅花豬排就很順口；鹹度不錯，感覺很愉快。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "餐點好吃，打卡跟生日還有送點心，比較美中不足的就是收洗碗盤區就在座位旁，難免有些景象看了不舒服😅然後天花板上的管線裸露看了也有點心驚驚，覺得稍微整理一下氣氛會更好🙂 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "羅宋湯口味不錯，料多肉嫩，蛤蜊好吃，用餐環境氣氛舒適，可訂位可刷卡，牛排口味及口感普通。",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "食物好吃新鮮環境舒適，服務人員點餐態度親切且會主動解說，接近父親節中午客滿，服務人員也不忘隨時擦拭自助吧及收拾桌上用過之餐盤，忙碌中依舊保持良好的服務度，特別想讚美＂Ashely ＂小姐，臉上一直掛著笑容應答幽默且服務超級超級超級親切，必需表揚👍👍👍。這是一家CP值高又令人用餐愉快的餐廳❤️，下次還會再來，但建議假日用餐記得先訂位💁🏻‍♀️ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "服務態度很好，在寒冷的冬天進到店入座後，隨即招呼客人先取用滿滿牛肉的羅宋湯，再讓客人悠閒的點餐，並會主動告知客人如何使用優惠券，今天點了老饕菲力肉質軟嫩熟度剛好、太好吃了，所以忘記拍照，鱸魚排也很美味！整體來說這次是非常好的體驗！👍 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "假日等好久好久～\n\n羅宋湯肉多好喝 …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "每次路過民生社區就一直想要找機會到訪吃一次看看，這次終於臨時想到，帶著妻小興高采烈地來吃晚飯，看完菜單以後直接點了兩客炙燒熟成肋眼牛排加套餐，前菜的雞翅很討小孩喜愛，全部啃光！酥皮濃湯是我愛的那種，所以很滿意，湯頭也中規中矩，吧檯提供的羅宋湯也算濃郁，咖啡機的拿鐵是飲料吧最推薦，這家的菜單上都有註記各項牛排含筋的大概份量，如果在意吃牛排會吃到很多筋的人可以仔細參考一下菜單上的標記來做選擇，飯後甜點的蛋糕感覺的出來店家有用心挑選，整體用餐體驗下來算是愉快的，有機會會再度到訪",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "連假晚間用餐，於當日下午使用inline 訂位，進入餐廳後即可入座。\n\n自助吧有四種湯品（當天用餐已19:30，其中一種湯品已空未補），飲料機、咖啡機及開水。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "今天三個人用餐\n我們點了板腱牛排，無肩牛小排，板腱雞腿雙拼..好吃，推薦板腱，然後番茄牛肉羅宋湯料也太多了，一直續碗。總之推 ～還有蜜地瓜好吃好吃",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "CP值高、牛排好吃鮮嫩，交通方便、用餐環境舒適，尤其服務人員王穎傑態度親切、服務熱心，很愉快的用餐經驗！聚餐首選！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "價位也很讚唷！！\n還有其他附餐小菜~飽到天靈蓋的滿足！！",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "入會禮。送地瓜條\n單點雞翅。買一送一 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "用餐環境有濃厚的氛圍感，自助吧提供免費濃湯跟飲料可以無限取用，以價格來說算是很不錯的選擇",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "羅宋湯好好喝！ 環境蠻舒適的\n店員還蠻親切的",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "肋眼 5 分熟，吃起來感覺像 7分，感覺有點過熟。羅宋湯裡面牛肉很多，有咖啡、飲料機，酥皮濃湯好喝，蒜香蛤蜊也不錯，甜點的巧克力蛋糕普普。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "一天前就訂位了，我很期待可以跟家人一起吃牛排，我們三個點了兩個套餐，來了之後發現餐點非常美味，然後讓我惦記著\n主餐上來之後，我吃個精光\n肩小排非常好吃，五分熟是很適合入口的熟度搭配蔬菜非常好吃 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "低消一份主餐，收10%服務費\n週四晚上有歌手駐唱，唱歌十分好聽🎤\n人手不足，不管是等待點餐及上菜都有點久…. …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "每次經過，裡頭經常客滿。今天第一次踏進這家餐廳，環境舒適，氣氛好，跟閨蜜聚餐，享受美味的食物，優異的服務，感受到他經常客滿的魔力。我很喜歡今天吃的嫩肩牛小排，五分熟，肉質鮮美，好吃😋 香濃酥脆的酥皮濃湯及美味酥脆的炸物，令平時不吃炸物的兩人，忍不住大開殺戒。飯後的拿鐵咖啡及布朗妮甜點，是我另一個胃的最愛，咖啡很香醇，我個人很愛他上面那層厚厚的奶泡😋喝完真的會舔嘴唇唷～ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "前菜符合價位水準\n肉滿嫩的\n酥皮濃湯皮很黏又不酥，有點難過",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "5個人點店長推薦的菲力牛排+A套餐，\n服務人員態度很好，也很快解決問題，\n也很細心回答食材說明， …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "店內氛圍不錯\n有牛肉羅宋湯和玉米濃湯喝到飽\n加點的生菜、前菜、羅宋湯很不錯💗\n值得再訪的店唷！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "服務人員很有耐心，即便是有孩子也可以耐心地聽點餐；寵物友善餐廳，家中狗兒也可進來；牛排很不錯，黑胡椒醬汁很棒！飲料Bar有三種湯品，料多實在豐富～打卡送QQ地瓜球～🤟🤟🤟 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "環境、牛肉品質、副餐質感都相當好的平價牛排館，一定會再訪\n\n-主餐 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "餐點很不錯，定位和新北的阿里牛排有點像，覺得酥皮濃湯的皮有別於一般的酥皮吃起來特別好吃！\n牛排是點肋眼，偏肥只是也好吃，可是如果要吃厚的就沒那麼推薦，配餐給三條玉米筍，玉米筍控應該會很愛🤣\n雞排燉飯很好吃！沒有燉到很軟爛，喜歡有口感飯粒的會覺得很讚，感覺沒有加很多奶油，相對會健康很多😆雞腿就是好吃的雞腿排👍🏻 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "餐點多樣化又好吃，服務一級棒，用餐環境舒適，值得一來再來。",
        "日期": "1 週前"
    },
    "評論 67": {
        "內容": "已經來超過三次以上 最厲害的就是喝到飽的蕃茄牛肉羅宋湯 牛排雞排戰斧豬好吃 附餐划算豐富 真的推薦好吃",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "上餐速度真的蠻快！有另外升級A、B兩種套餐，有另外酥皮濃湯跟沙拉還有前菜甜點，套餐也有含湯品、飲料無限次飲用。\n整體還不錯也乾淨！",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "氣氛好環境舒適，然後還有附羅宋湯跟玉米濃湯可以讓客人無限拿。還有飲料。餐點也好吃。值得再來的店",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "環境好，餐點也不錯，家庭聚餐的好地方。",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "菲力牛蠻好吃的又便宜。\n\n自助吧有飲料機和兩種湯，玉米濃湯（和套餐的酥皮濃湯的玉米濃湯是一樣的）和羅宋湯，喜歡羅宋湯，料也很豐富👍 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "🐾🐾媽媽的少女時代\n今天和媽媽一起走訪台北民生社區，媽媽年輕時住了好久的地方，媽媽說這裡好多地方都變了，但也好多地方都沒變，以前的眷村矮房不見了，變成許多高樓大廈，不變的是巷弄間的乾淨與安靜。 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "5顆星給服務人員，態度很好，氣氛環境也很好\n餐後會詢問餐點食用狀況\n今天點肋眼牛排（7分）但熟度過熟（全熟） …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "老饕菲力推薦5分，上桌時剛剛好，有厚度就算鐵板持續加熱變7分，肉質也沒變得老柴。\n套餐附脆皮濃湯，沙拉，小點，甜點。\n不加套餐也有料很多的牛肉蔬菜湯及無酒精飲料可以自取。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "服務態度有待強,羅宋湯料很多好喝,玉米濃湯太甜很可惜,牛排中規中矩,重點是有收服務費為何不幫忙打包?而是給客人一個盒子叫客人自己裝,餐具收走了我只好用手裝沙拉整個大傻眼。看了網路上部落客介紹而來沒想到真的是廣告而已。隔壁孫東寶可能會愉快一點。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "高級版孫東寶羅宋湯味道不錯但肉太柴了，玉米湯很有水準，五分熟的牛排吃起來快全熟了，最後就是進場的時候站在櫃檯等了三五分鐘沒人來....",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "首訪\n還可以喔\n今天剛好有人駐唱\n可以邊聽歌邊吃飯。",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "送地瓜, 好吃, 牛肉湯, 湯品, 飲品吃到飽喔... 指定套餐加$3 送 3樣, 含蛋糕喔",
        "日期": "1 週前"
    },
    "評論 79": {
        "內容": "CP值不錯，用餐環境也很好，還有羅宋湯和飲料可無限取用。",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "開一陣子都還沒去吃過的瀧厚炙燒熟成牛排，這次有機會剛好造訪嘗鮮。自助吧提供羅宋湯、玉米濃湯、咖啡飲料等等，飯後甜點的千層蛋糕比想像中好吃。\n\n牛排的話...整體而言以牛排品質和價格來說，我覺得CP值不高，反而讓我懷念起小時候吃的貴族牛排了，這價位區間西提勝出！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "因為活動有美國月見島和牛買一送一，跟女友來吃。\n湯有辣跟不辣的及玉米濃湯。\n湯裡確實很多牛肉，不過基本上邊角料。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "第一次來訪，我點了肋眼牛排加套餐（7分熟），整體餐點都算中規中矩，算不錯出，只可惜我點的肋眼不好吃，口感上我覺得偏乾柴，一度有請服務生確認是否為過熟，但確認是7分。個人覺得這樣但牛排就680元的性價比有點低，應該是不會二訪了。\n不過羅宋湯真的如網路上，肉很多",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "第一次來應該也是最後一次🥲\n最好吃的是麵包！大蒜麵包烤的香香脆脆，很讚，很希望可以續麵包，可惜一人一餐有一塊。\n自助bar的湯有兩種，玉米湯中規中矩，羅宋湯很讚，料超多超豐富，光喝湯就飽了（而且羅宋湯的牛肉軟嫩好吃，相比牛排…） …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "氣氛好，牛排主食好吃，羅宋湯讓人驚艷，玉米濃湯也很棒，不愛喝濃湯的我破例的喝了，非常好喝，服務人員更是親切，大推的一家店，一定會再訪👍 …",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "服務態度親切有禮，二人座位寬敞舒適，暑假平日晚餐人潮不少，羅宋湯料多其他餐點ok。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "CP值超高，牛肝菌菇燉飯實在太好吃，\n無限供應的牛肉羅宋湯非常非常有誠意，滿滿的料跟牛肉，飲料、咖啡、玉米濃湯都是無限量供應，炸物拼盤好好吃😋 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "雞腿排鮮嫩好吃！酥皮濃湯也很好喝\n———\n再來吃一遍\n免費的牛肉湯也非常好喝",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "好吃到來不及拍牛排，最近加6元活動很優惠哦！",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "有質感的牛排店，可以單點排餐（使用鐵板）也可以搭配牛肝菌燉飯（使用瓷盤），牛排軟嫩好吃，燉飯風味極佳，黑胡椒醬讓人胃口大開，點了主餐，飲料跟湯可以自助享用，很滿足的晚餐，週末建議先訂位。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "今天是幫老公慶生，前一個月就訂位，餐點非常好吃，唯一人員不足，12點一次進去20-30位，等到點我們的已經過了25分鐘。服務人員也真的很辛苦。",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "星期四有美少女現場演唱，高朋滿座！平價牛排餐廳增填不少氣氛，CP值不錯。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "非常空虛 七盎司這樣而已 蔬菜就那麼幾根還要四百五，還要加套餐才有其他小點，不曉得是不是節假日肉都比在座評論的所有都薄\n旁邊另一位朋友的肉全是筋，這個價位不值得，好的肉真的很好吃 但不好的是真不好 最便宜的那個品項非常不推薦\ncp值非常低 台式牛排至少還有冰淇淋 …",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "真心喜歡這間店\n牛排價位cp值很高 單點350$就很夠了！ …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "初來乍到 抱著忐忑的心情點了一份6盎司的牛排 自助區有多樣飲料 羅宋湯 玉米濃湯供應\n羅宋湯真材實料好香好濃還吃到肉塊！送上桌的香蒜麵包也在水準之上 主角牛排嫩又有嚼勁 後悔點太小一塊了 加點的炸雞翅也好吃😋重點是價格親切 真材實料非組合肉 開心滿意的一餐😄 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "環境乾淨舒適，自助區的湯跟飲料都可以無限續喝，羅宋湯料很多味道不錯，連續喝了兩碗，玉米濃湯比較甜，牛排品質尚可，配菜很普通。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "熟成牛排餐廳好好吃，蕃茄羅宋湯，原塊牛肉有嚼勁，有蔬菜清甜味，玉米濃湯也滑順入喉，疫情後令人再次回味的好滋味！\n美女服務生總是能滿足我舌尖上的要求，老婆大人第一次來果然沒有讓她失望，全套餐點下去吃飽飽又暖心，謝謝瀧厚每位員工，我會再來的喔！",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "第二次來用餐\n影像第一次的羅宋湯肉超級多\n那次比較沒人 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "燈光美氣氛佳👍\n就算單點也可以享用麵包&湯品\n湯品有三種可以自己裝（巧達、羅宋和麻辣番茄），超推薦羅宋湯！裡面有滿滿的番茄&洋蔥&牛肉 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "1顆星是給雞腿排外酥內嫩，但羅宋湯幾乎沒有牛肉，只剩下牛肥油，與之前比較起來，完全沒有誠意，另外空間味道都是油煙味，完全不值得再訪！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "高CP值，能以這價錢吃到熟成牛排，非常的划算\n食材吃起來都有一定的品質和水準！\n服務人員的服務及態度都非常好，會有很大的概率回訪！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "整體裝潢乾淨整齊，給人感受很舒服，服務人員帶位、點餐、送餐態度親切又養眼✨✨\n\n這次點無骨肩牛小排7分熟&老饕菲力7分熟+套餐❤️ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "免費的羅宋湯令人驚艷😋，服務親切！香煎鱸魚排佐食蔬~好吃\n紐奧良小棒腿很入味 💞 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "上次疫情時有外帶過，就覺得超驚豔的！\n連我們家挑食的小屁孩都一口接一口吃🤪\n只能說他們的肉肉真的超好吃！ …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "物超所值，非常有誠意的價格跟料理。\n自助吧的羅宋湯喝到讓人欲罷不能。 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "被又高又多的評價吸引進來，點的是新推出的沙朗心，5分熟的肉質超硬又沒肉汁，要不是牙齒還算不錯，一份586元+10%服務費怕浪費，含淚還咬不動，唯一的一顆星是給服務生熱情介紹，餐點還是算了吧，看到這評價的，想吃好吃牛排，有更多好選擇，別回頭了。（含淚留評價😭） …",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "週末用外送平台點了「炙燒熟成骰子牛佐法式牛肝菌菇燉飯」，附湯我選擇了「羅宋湯」。一開始拿到紙袋包裝時，紙的磅數店家是選擇了稍厚一點的，加上外包裝風格鮮明的LOGO，這初步的視覺和觸覺讓我有了好印象☺️。打開來後，羅宋湯也是用紙蓋+紙杯呈裝（厚的、有質感、也環保），骰子牛與燉飯分開為上下層，附上黑胡椒醬。 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "現在超值加A餐物超所值，重點是東西很好吃",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "裝潢的蠻有特色，羅宋湯也比意料之外的好喝，餐點雖然不能說上驚艷，但都是和價格符合的品質。\n如果是喜歡比較多樣菜色的人可以來試試，若是比較講究份量跟肉質的話，可能隔壁的孫東寶會比較適合。\n服務的話不會到很糟糕，但也不會到很貼心，差不多就是平價牛排應該會有的服務，雖然不會特別驅車前往，但如果經過的話，到是可以來品嚐看看。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "服務態度一級棒👍\n餐點都很好吃\n我們18個人聚餐，出餐速度掌握的很好 …",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "無蛋無麵吃精緻、比平價牛排再貴一些，要吃飽需要加套餐，湯不錯喝。座位距離有點近。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "🏠距離捷運較遠些，離南京三民站步行約15分鐘左右，平日中午以當地居民用餐多些，環境屬舒適明亮。 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "牛排口感不錯，如果不加價另外點前菜、酥皮湯及甜點的話，點主菜就可以享用自助的羅宋湯、冷飲和咖啡。羅宋湯裡有很多蔬菜和牛肉塊，很豐富。 用招待券換了一份脆薯、一份雞翅。脆薯好吃，雞翅表現一般。 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "沙朗心680+A套餐139 牛排肉質不錯 有甜味 五分熟剛好 沙拉 酥皮濃湯也讚\n但蝦餅就比較油膩不推薦\n自助的湯品料多味美有誠意 羅宋湯👍🏼 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "霜降無骨肩小排價位較高，但分量是厚厚的兩大塊，平均下來就不太貴了，還能吃超飽！不論豬排還牛排的肉質都蠻軟嫩、肉汁豐富，牛排熟度我直接選店員推薦的五分熟，整個剛剛好",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "今天去民生店。\n牛排品質中等，比噁心泡藥水的夜市牛排好太多，但比不上Costco的select等級。\n附餐品質不怎樣，玉米濃湯很甜都勾芡味道，蔬菜爛到很噁心，麵包不好吃，甜點很普通。 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "喜歡這裡的氛圍，服務也很親切，今天消費了雞排燉飯及梅花豬排（好吃不柴）切下去有juice感覺。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "女老板（店長）很美有氣質，東西價位跟品質不成正比！！因為便宜但真的好吃！！\n大推配菜蜜地瓜，自助區的羅宋湯！ 蒜香麵包也好吃，到底誰還要去隔壁孫+寶啦😅😅😅😅 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "原來這間店的服務就是沒服務    吃個飯沒服務  個人認為問題不大 ，但沒服務收服務費 ，我就不解🤔    還是上菜  收桌  打擾客人  是你們收服務費的底氣？？\n還有五分  七分是不是很難 ？😏\n香蒜蛤蜊真的是來開客人玩笑 ，絕對可以吃出內場的實力🫢 …",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "家人聚餐各點兩客菲力牛排套餐，及雙倍的無骨肩小排。食材新鮮，口感柔嫩，湯頭還可加強，巧克力蛋糕不太ok。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "羅宋湯料多美味，裡頭很多牛肉，味道很讚！",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "第一次來用餐！體驗非常好，吧台區的湯品也都很用心！之後有機會會再來的！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "初訪點的是牛肝菌燉飯佐雞腿排\n食量不大所以沒有升級套餐\n店家有提供飲料吧跟兩種湯品 採自助式無限供應 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "裝潢部分：店的外觀風格很搶眼，用餐環境營造得很有氛圍，服務態度很好。\n餐點部分：同樣五分熟，牛小排肉質鮮嫩，板腱頗柴……自助式羅宋湯的料真是少見的多，尤其牛肉，可惜湯頭少了深度，玉米濃湯濃郁，卻偏甜就喝了幾口……不合，以中價位牛排店來說裝潢更勝一籌囉",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "🔅追蹤IG看更多美食分享 @jk__foodie\n❤️歡迎追蹤/按讚/分享！！ …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "羅宋湯非常好喝，自助式喝到飽，完全是衝著這個去的。\n\n牛排還可以，和連鎖牛排店差不多的價格，但肉的品質比較好。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "今天點了板腱牛排跟牛肝菌飯，肉中間有筋，不好入口，上次有嗎？忘了\n還有烤雞腿，但有點腥味\n羅宋湯依舊料滿滿，很有誠意",
        "日期": "10 個月前"
    },
    "評論 127": {
        "內容": "上餐速度實在太快，害得人吃得很趕，牛排中等好吃，但這樣的品質跟份量一個人人要600多，實在是覺得有些偏貴",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "這個價位及牛排的好吃程度成功收服了想吃中價位但不想犧牲品質的顧客。店內羅宋湯及玉米濃湯料很有誠意且可以喝到飽。另外飲料也是喝到飽且選擇多。牛排部分多汁好切，醬料配合也不錯。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "板腱牛肉質很好7盎司370元，建議點5分熟，因為再加上鐵板溫度一下子就是7分度，牛排一客都會附贈一片蒜香麵包，可以加價加點A套餐沙拉，前菜，點心，酥皮濃湯，B套餐沙拉，點心，酥皮濃湯，我們四人用餐，加點A及B各一套，其他二人沒有加購，但是湯品區及飲料吧就很可以了，用餐環境也舒適，服務人員親切！",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "熟成過的牛肉肉質軟嫩多汁，厚切也讓牛肉香氣停留口中的時間更久，原味吃起來就很不錯\n自助湯品的內容物相當豐富實在，尤其羅宋湯的牛肉塊及蔬菜都很多，相當夠誠意",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "@food_vivian0205\n📍瀧厚炙燒熟成牛排\n🌕雙倍無骨肩小排 $590 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "第一次吃（有告餐會陸續上餐），我不能接受上餐的速度，拍照完 剛好 牛排就來了，桌子都要放不下了，我們其中一人 還有需要拿一盤在手上吃，上餐的人感覺也一臉錯愕，拼 翻桌率？我進來到買單結束 旁邊最少有3桌空這沒動。\n沒遇過西餐上餐，上到沒位子 讓人整盤需要拿在手上吃的！（這個我完全不能接受） …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "想外帶牛排試了這家\n剛好遇到豬丁骨套餐買一送一活動\n就…變成一堆餐點了😄 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "瀧厚牛排民生店的服務好好～店長還特別幫我們切牛排，菲力牛排在烤盤上滋滋作響，大塊厚實的咬勁紮實好美味，下次還要再點菲力牛🥳🥳 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "📷IG: ereatwithyou\n\n英倫風外觀的牛排店 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "去了那麼多次的瀧厚，今天是我覺得最失望的一次。11:30到，但我的餐點卻是12:30才送來。。。羅宋湯的肉真的是硬到一個極致。好不容易才點送來了，雖沒有羅宋湯的肉硬到咬不動，但有牛排店來說，也是不ok. 店員來問，我有說有點硬，他說一般都可以幫客人換，我想說我都吃了幾口了，也不用換，只是該建議的我還是得說。甜點也是等了15-20分鐘才上。。。隔離也是沒有光澤新鮮度不夠。。。 …",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "用餐環境吵雜，很想吃完趕快走人，點的是雞腿排餐，只能說普普通通，吃到後面有點膩，價格來說還有很多選擇，服務是ok的，但總體而言不會二訪的店…",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "一進店就聞到明顯的消毒水味\n點的是週年慶活動的沙朗牛排+B套餐 …",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "本來是要吃日本料理，結果日料的菜單第一頁就寫了不能續湯，我這麼愛喝湯的人實在受不了，就改來吃牛排了。熟成肋眼牛排720，好吃沒話說，但更讚的是這裡的湯自助隨你喝，番茄牛肉羅宋湯，麻辣番茄牛肉湯和玉米濃湯，一坐下來就先喝了三碗，吃完牛排又喝三碗，太過癮了！推推～",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "用餐環境跟服務都很不錯，牛排好吃，豬排超嫩，自助式的湯跟飲料，羅宋湯給的牛肉塊跟料超多，最後廁所的烘手機是Dyson的牌子",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "經過許多次每次都看到排到外面的人 有一次終於預約到位子 一吃竟是大失所望 作為招牌的牛排只有薄薄一片 放在燉飯上面還一直滲血水 吃起來完全感受不到店家強調的濕式熟成的新鮮感  裝潢華麗但是內涵不足 列為一次店",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "個人蠻推薦菲力牛排，不到400的價位，湯有羅宋湯、玉米濃湯，飲料有汽水、果汁、咖啡很不錯，這些都是免費的，也可以加點A.B套餐，個人覺得熟成牛肉品質不錯。CP值很推，店內氣氛裝潢也很好",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "用餐環境好，得17：00前來排隊。餐廳內非常乾淨，服務品質佳。\n大推 熟成菲力牛排 軟嫩多汁，肉質非常棒，調味及醬汁偏甜。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "距離上次復北店也有一段時間，今日再訪民生店，料超級多的羅宋湯依然很驚豔，搭配牛排真的是蛋白質份量十足！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "肉有點小乾～但還算可以！酥皮濃湯必喝！！ 千層口感酥脆好讚！服務還算可以唷～網美平價牛排",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "以這個價位而言cp值很高\n大推丁骨豬排🥩肉質鮮嫩完全不輸牛排\n店內裝潢超美❤️週末偶爾會有駐唱活動\n氣氛超讚 家庭聚會或情侶約會都很適合🥰 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "湯品好喝，加入會員有不定時的優惠，",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "餐點雞排依舊很嫩，燉飯好吃，湯品濃郁料多味美，地瓜薯條與地瓜球都很讚喔，服務人員（VVN）態度親切，週末人潮眾多很辛苦，整體用餐感覺很好，值得再訪！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "酥皮濃湯的酥皮口感很好 牛排點了五分熟 來的幾乎是全熟了 可惜肉質偏硬",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "牛排附的黑胡椒醬有明顯臭酸味\n反映了只說會再確認就沒有後續了 …",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "自助吧的湯好喝，出餐速度很快，服務親切，很可以～",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "店內有免費的湯和飲料可以享用，羅宋湯味道還不錯，真的可以撈到不少的料和肉，而加價的副餐很沒特色，不太餓其實不需要加點了，主餐肉質尚可，但熟度有點過，可惜了。\n另外這個月週五晚上有駐唱，聲音不錯，吃飯可以多個享受。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "下雨天殷勤出門\n趕上和牛雙倍量\n菲力很軟嫩 Q彈 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "超級普通，根本就是夜市牛排\n沙拉超級少，好像怕人家吃一樣\n千層蛋糕難吃到可怕的程度 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "今天點的菲力牛排很好吃，五分熟配鐵盤可以加熱至七分或以上",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "兩週前現場訂位，但到場確說沒記錄。不過店家有迅速處理，這部分需再注意些。\n牛排、雞腿排的肉質都不錯，甜點起司蛋糕也好吃。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐點中等，但是用餐體驗感受度極差。\n\n唯一的一顆星是給點餐的服務生，謝謝他的用心介紹，讓我一開始對這間店的感受不錯。 …",
        "日期": "5 個月前"
    },
    "評論 158": {
        "內容": "民生店玉湯很稀，蕃茄牛肉湯料跟和平東路店一樣豐富，但就是湯不夠熱很可惜!!  整體來說，還是和平東路分店好一些!",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "CP值不錯的牛排館\n牛排份量足\n店內自取的羅宋湯很有料 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "打卡送地瓜球，居然有蕃茄牛肉羅宋湯超級大加分！服務不錯就是態度蠻冷的，氣氛佳可來慶生，牛排跟雞排都肉質軟嫩多汁就是口味比較重。會員半價買牛肝菌菇燉飯搭配肉剛剛好，生日送甜點，用餐環境佳，對面有塔式停車場",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "熟成牛排是吸引人的賣點，店舖外觀靛藍主色總讓人想起地中海，點沙朗熟成牛排7oz，5分嫩肩部位牛肉嚐起來中上，自助羅宋牛肉湯用料不手軟，若是廚房煙味炙燒可以少些，會是更好。下次有空再來。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "酥皮是好吃的，但其實這裡有玉米濃湯喝到飽。\n地瓜球好吃😋\n泰式蝦餅薄很像甜不辣 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "點了UBER的炙燒熟成骰子牛佐法國牛肝菌菇燉飯！\n好吃CP值也高！尤其是羅宋湯的肉塊也太多了吧XDDDDD",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "再訪 牛肉很嫩很好吃 以往在外面的店家都不太敢點五分的，但這次點了五分非常好吃 大推薦",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "服務很棒，裝潢美麗，座位很舒適，牛排也很好吃，帶小朋友來吃很適合，真是絕絕子啊",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "常來吃，飲料濃湯喝到飽",
        "日期": "5 個月前"
    },
    "評論 167": {
        "內容": "板腱牛排跟丁骨豬排都好吃，羅宋湯也很好喝\n環境及裝潢也很舒適～",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "服務人員態度很和善，餐點也不錯，我們點無骨肩小排，鮮嫩好吃，附湯羅宋湯也濃郁好喝；美中不足的是雙人的座位擺設太近，鄰座聊天聲響不大，但還是會彼此干擾；總體而言還是很值得推薦👍 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "店內整體環境相當不錯，無限使用的羅宋湯蠻有誠意的，料很多不手軟。\n這次點燉飯佐熟成板腱牛排五分，燉飯我覺得相當好吃，真的是很不錯，但牛肉的部分也許是板腱部位，雖然五分熟肉質已呈現滿滿肌紅色，但吃起來仍是相當硬，而且牛肉生味重，遮蓋了致燒的味道，我覺得相當可惜QQ。整體來說店內環境相當不錯，但牛排的部分，可能一開始過於期待，反而小失望OMG",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "裝潢不錯，雖然我不吃牛肉，但聽親友說肉質不錯，但剛點餐立馬端上，還是溫的，推測不是現做...美中不足的是服務，兒童有低消，我們說要看菜單考慮一下，服務生卻一直催點餐，感覺不太舒服，快用完餐家人去洗手間，餐盤還剩一點菜，服務生要收走，我跟他說我不確定家人是否要用，還有三分鐘能否等一下，服務生卻說這樣會影響其他人權益...可惜了！",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "老饕菲力牛排肉質好，店內環境好，目前週四還有現場演唱氣氛好，無限續的羅宋湯跟玉米濃湯也很好喝",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "慶生的時候來吃一遍就愛上了，肉質跟口感都沒話說，羅宋湯料多實在非常好喝，以後還會再來😋 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "Not recommend\n環境 吵雜如菜市場\n待餐 約75分 太誇張了 ...",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "牛排我覺得還好\n反而是羅宋湯肉很多，很出色\n服務也很好！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "好多次回訪 服務人員都很親切 餐點美味平價 湯都很好喝 兒童座椅跟兒童餐具都有",
        "日期": "5 個月前"
    },
    "評論 176": {
        "內容": "燈光美氣氛佳的餐館，平價但餐點不馬虎，服務也很親切",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "好吃豐富，還有自助吧😀 …",
        "日期": "8 個月前"
    },
    "評論 178": {
        "內容": "套餐的餐點都不錯，唯獨酥皮湯居然酥皮是涼的連裡頭的湯也都是涼的，真可惜",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "羅宋湯不錯！炸物跟套餐的前菜酥皮濃湯都不太可口",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "評論對象為「大安店」\n12/20來大安店，那天是星期天，約莫在5點15分左右到店，當時下著雨穿著雨衣，想說一直想來吃看看這家新開的大安店。\n看了一下店內還有空位，問了店員說2個人要等多久，店員說統一用QrCode排隊，掃一下QR-Code很快就可以排到！ …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "總結，就價格而言，食物做得很差，不專業但免費的現場音樂，平均的氛圍和服務。\n如果有更好的選擇，我可能會建議您去離這裡不遠的微風購物中心的牛排館。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "VVN 的工作人員非常熱情和友好。她積極營造輕鬆的氛圍，並盡最大努力確保每個人在餐廳吃得愉快。高度推薦！",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "一架羊排只有兩塊，我問服務生有沒有錯誤，她來來回回了三次才說重約200克。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "牛排不錯，服務很好，有免費飲料和湯。",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "訂購了 Uber Eats 優食，等了一個小時才取消訂單。這是一個家庭聚餐，他們在最後一刻取消了，給大家帶來了很大的不便。無論出於何種原因，餐廳和 Uber Eats 優食都沒有與我們聯繫。一開始延遲了30分鐘，30分鐘後他們就直接取消了。非常不可靠的pkace。絕對不推薦！",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "牛排館很一般，肉質還可以，我覺得這個價格還算合理，提供無限量的湯和飲料。整體來說第一次體驗還可以。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "第一次來這裡。服務很好，食物還可以。不太確定我是否會給予推薦。",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "好吃耶😋 …",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "湯和飲料都是免費的。溫馨的氛圍。這個地方很適合孩子們。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "點了半熟的，但結果是藍色的，我的夥伴也出來了。品質不高，一份牛排有大條硬軟骨。\n至於湯，我覺得太稀了，不太好吃。\n我希望食物會更好，因為氣氛真的很好。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "這是一個你去吃便宜牛排但又不想吃便宜台灣牛排的地方。它有室內裝飾。菜單上有正確的東西。甚至買了昂貴的配菜，只是為了把它加到138NT的晚餐套餐裡，只是為了坑你。但飲料和湯可以免費補充。價格為 4/5。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "作為一個喜歡The Keg這樣的股份屋並自己烹飪股份的股份愛好者，台灣的這家股份屋是一個價格合理的很棒的股份屋。無限量供應三種不同口味的湯、冷飲和咖啡，加上味道正宗的口味，強烈推薦👍組合是最好的選擇。 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "Cp值很高",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "好吃🤤🤤 …",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "老饕菲力超好吃👍🏼 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "我已經很長一段時間不太喜歡牛排了。台北馬拉松結束後，我想為什麼不嘗試一下，獲得一些急需的蛋白質呢？令我驚訝的是，菲力牛排非常多汁而且美味，特別是考慮到它相對便宜。豎起大拇指！",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "菜色肉都好吃",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "優質的服務（尤其是 VVN）\n食品品質也很出色並且物有所值。\n湯真的讓我很驚訝哈，有很多牛肉塊和蔬菜。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "非常美味的湯和飲料無限量供應！",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "牛排好吃，上菜很快，CP值高！",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "牛排份量足、熟度控制良好",
        "日期": "4 個月前"
    },
    "評論 207": {
        "內容": "好多牛肉喔～期待",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好吃美味 打卡送地瓜球",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "美味😋好吃^ _ ^ …",
        "日期": "4 個月前"
    },
    "評論 210": {
        "內容": "套餐高cp值",
        "日期": "9 個月前"
    },
    "評論 211": {
        "內容": "超值的超推",
        "日期": "8 個月前"
    },
    "評論 212": {
        "內容": "附餐好吃",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "好吃的牛排",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "上菜速度很快",
        "日期": "10 個月前"
    },
    "評論 215": {
        "內容": "牛排很嫩好吃",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "好👍 …",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "好吃的牛",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "味道好，地瓜球👍🏻👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 220": {
        "內容": "價格公道，服務周到。有多種選擇，但薩蘭牛排比網路廣告的外觀更薄。而且有點乾。",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "價格還可以，只吃牛排，不加麵條和雞蛋。湯很好喝。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "很棒",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "完美的",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "食物很美味而且環境很好",
        "日期": "5 個月前"
    },
    "評論 226": {
        "內容": "美味的食物，優質的服務。一定會再訪！",
        "日期": "8 個月前"
    },
    "評論 227": {
        "內容": "家人聚餐常常來 東西好吃 會一直來",
        "日期": "6 個月前"
    },
    "評論 228": {
        "內容": "高性價比。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "令人驚嘆的服務和非常樂於助人的員工！\n湯是最好的，他們的魚被低估了！",
        "日期": "6 個月前"
    },
    "評論 232": {
        "內容": "好吃份量大，CP值高",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "美味可口，肉多汁",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "肋眼好吃~~",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "牛排的好地方\n價格範圍還可以\n值得參觀",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 243": {
        "內容": "好吃美味午餐🍽️😋🖤 …",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 245": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "很好吃",
        "日期": "5 個月前"
    },
    "評論 247": {
        "內容": "肉多",
        "日期": "2 週前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 249": {
        "內容": "Cp值高，好吃！",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "自助吧好吃\n划算",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "♥️",
        "日期": "9 個月前"
    },
    "評論 252": {
        "內容": "好吃～cp值很高",
        "日期": "7 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "肋眼牛排很多汁很好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "主餐搭副餐CP值高。",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "打卡送\n\n地瓜球",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "嗬~嗬~嗬~聖誕快樂",
        "日期": "10 個月前"
    },
    "評論 260": {
        "內容": "CP值高",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "菲力三分好吃",
        "日期": "2 個月前"
    },
    "評論 262": {
        "內容": "菲力好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "心意足，好吃。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "Cp值高的牛排店好吃👍🏾 …",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃超值",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "推推",
        "日期": "4 個月前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃美味",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "家庭聚餐好地方",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好的",
        "日期": "6 個月前"
    },
    "評論 273": {
        "內容": "老饕牛排好吃",
        "日期": "3 週前"
    },
    "評論 274": {
        "內容": "牛牛好粗～～",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "真D好吃～",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃 cp值高",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃又好玩！",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃 cp值高",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "打卡有地瓜球球😍 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃，CP值超高",
        "日期": "4 個月前"
    },
    "評論 283": {
        "內容": "好吃！",
        "日期": "11 個月前"
    },
    "評論 284": {
        "內容": "好吃…高cp值",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "好吃的到不行",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃 出餐很快",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃😋，期待地瓜球 …",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃量很足",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好吃，CP值高👍👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃👍 …",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "食物好吃",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "大推，好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "很好吃",
        "日期": "4 個月前"
    },
    "評論 297": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "非常好的牛排和友好的服務",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "打卡送好吃地瓜球",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃😋vvn很美 …",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "吃的不錯，地方也不錯",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "美味",
        "日期": "10 個月前"
    },
    "評論 309": {
        "內容": "極好的！收費！",
        "日期": "7 個月前"
    },
    "評論 310": {
        "內容": "好吃，推推~",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "地瓜球好吃～",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "宴客或家庭聚餐的好地方",
        "日期": "11 個月前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "好ㄔ",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 320": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "菲力牛排好吃👍 …",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "紅薯球很好吃",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "算好吃",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "生日趴踢🥳 …",
        "日期": "1 年前"
    }
}