{
    "評論 1": {
        "內容": "南瓜海鮮燉飯意外的蠻好吃 因為其實我不喜歡南瓜但朋友想吃就點了\n它裡面有奶油 奶油味道有去中和掉南瓜的味道\n所以其實蠻好吃的偏甜 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "N訪好幾次的40老酒館～\n烤明太子透抽、烤雞肉串和牛肋排每去都必點!\n跟姐妹一起聚餐很有氣氛，餐廳出餐速度也很OK.但覺得外場服務人員只有2位似乎有點少，有需求時需要等一下才能被服務.",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "復古風格的小酒館，吃午餐。\n浮誇有乾冰效果的水果派，派皮酥脆這道好看又好吃，但覺得明太子透抽還不錯，伴著鹹香明太子的飯填充的透抽，烤過切片，整體口感、口味都很不錯，但義大利麵普通。\n環境不錯，和同事邊吃邊聊，過了一個愉快的午餐。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "女店員有點兇\n幫我們移動杯子的時候感覺酒都快灑出來\n有種不耐的感覺 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "服務很好，氣氛也很舒服，重點是餐點真的很美味！\n大蒜麵包配著摩洛哥蒜味蝦真的太讚了，義大利麵也是真材實料的好吃～本來以為奶油海膽麵會很空虛，沒想到滿滿炸魷魚（花枝？），總之超好吃～ …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "環境不錯，有年代感的餐廳。\n餐點樣式多元，也有選酒搭配。\n但餐點本身真的不ok： …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "週五夜晚跟朋友們邊吃飯邊聊天，搭配店裡的氣氛跟美食，實在是太讚了😌餐點的份量不算多，搭配調酒剛剛好。喜歡巧克力的朋友，可以點個鐵板布朗尼，是我這間店的最愛，很好吃!! 以後還會再二訪的～ …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "先說不好的地方，但我還願意給五顆星。\n1.烤牛肉串不要點，難吃又貴\n2.上週六去，外場人員只有一位，雖然小姐完全沒有打混摸魚，但明顯一個人忙不過來。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "｜台北-美食｜\n\n和2023告別的最後一天， …",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "義大利麵很好吃～🍝\n燻鮭魚義大利麵非常清爽適合夏天\n小捲相較之下覺得比較普通 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "價格合理，食材新鮮，調味適中吃完不會口渴！\n明太子透抽可能期待過高，實際吃到有點失望，中間米飯對我來說太軟爛，是好吃的但就有點失望哈哈。\n最愛甜點，鐵板跳舞巧克力(?)好好吃喔，巧克力、咖啡和酒的調和太完美。 …",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "Google 地標上面的位置會造成混淆，已提出修正了。他應該是在兩條巷子的中間，而非有樹木的那一側。\n\n餐點輕巧不油膩，簡單好吃。發現每桌都有雞肉串與松露薯條。餐點的價格有點高，但是搭配餐點視覺及用餐環境整體是很不錯的。 …",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "朋友推薦來吃的～好吃！\n我果然不能選餐廳哈哈哈，好愛義大利麵！\n先說結論，絕對會回訪！ …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "一人低消$700，但氣氛跟食材蠻不錯的。推薦明太子透抽，而且離市政府站很近，吃完後直接去逛街，非常適合好友或情侶聚餐。",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "不踩雷餐點\n雖然份量不多\n但東西好吃\n烤雞肉串稍微cp值不夠高",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "這裡應該不需多介紹了！台北知名夯店～～餐點好吃氣氛佳！外加服務人員跟老闆服務都超級貼心的！難怪會開那麼久～～超級推！",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "門口有兩個停車格，但是是私人的車位，不是開放給客人停的。\n看地址要從旁邊的小路走進去，走過小路巷子之後左邊就是餐廳。\n有低消，中午跟晚上的低消不一樣，晚上的低消是每個人$700以上。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "期望太大，上菜有點慢有些上來都冷掉了，份量算足夠。\n.\n明太子透抽：最失望的一道，透抽裡面塞著飯及明太子攪拌，原本很期待明太子與透抽的味道結合，但是飯太多了！明太子的味道好淡🥲 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "很滿意，朋友說想吃餐酒館，隨意訂了一家，意外發現的寶藏餐廳，道道好吃，除了舒適氛圍，剛好的客人量，讓食物更美味，餐點配酒、享受著杯晃交錯、輕鬆耳語，讓人放鬆好聚點。\n必點燉飯（都好吃），明太子透抽、松露薯條、烤雞肉串、烤蔬菜沙拉、朵朵派。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "晚餐+喝酒，兩個願望一次滿足。晚上低消一人700。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "點了四道菜：野菜蘑菇燉飯 明太子烤透抽 鬼頭刀魚漢堡（限定）巧克力冰淇淋肉桂捲（限定）\n\n首推燉飯 三訪下來各樣式燉飯表現都非常驚艷 飯的口感偏硬但入味 調味平衡 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "首先幫我們點餐的服務人員，態度非常好，介紹超級詳細，上菜的速度其實也不會太久，餐點都很滿意，超級推薦！\n凱撒沙拉-生菜新鮮，有小番茄，好像有芝麻葉的味道，跟一般外面的凱撒沙拉不太一樣，好吃！\n辣雞翅💯-這個超級好吃，調味讓整個雞翅很有特色，我很喜歡😋。 …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "推薦點雞翅和鮭魚義大利麵。\n晚上有低消 700，而且人滿多的有點吵雜聽不到對面朋友的聲音。 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "有特色的小餐酒館，但覺得食物是介在有點台式跟真正道地義式餐酒館中間，價位也沒有一般義式餐廳來得高，最推薦明太子小捲跟白醬海鮮燉飯，豬腳也蠻有特色，但不推薦最後的雲朵水果餅。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "沒有商業午餐了，價格也有些變動蠻驚人的，對應到的份量卻是蠻寒酸的，是一個主打氣氛可以很好聊天的餐廳，目的是來吃飯的人可能會有點失望",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "明太子透抽燉飯雖然用鐵鍋裝看起來不起眼～但是很好吃！可能換個美一點的盤子就完美了。\n\n巧克力鐵盤冰淇淋那道忘了全名叫什麼，也是很推～很好吃！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "💰松露薯條 $180｜烤豬肉串 $280｜麻油炸雞 $300｜燻鮭魚披薩 $280｜朵朵派 $300｜蜂蜜生薑拿鐵 $180\n⚠️收10%服務費\n⁡ …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "意大利麵/燉飯 都太美味啦\n燉飯粒粒與起司融合再ㄧ起，有微微牽絲感👍\n麵條不會太軟，嚼勁夠👍\n明太子烤透抽🦑 （必點啦，好拍 。真是下酒菜最佳配菜 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "二訪！心心念念的明太子透抽，每一口都吃得到烤透抽的鮮甜，與裡頭包裹的明太子飯粒搭配出絕佳的口感，即使吃第二遍，驚艷感還是依舊。烤雞肉串擺盤很有創意，但味道上稍嫌普通，好吃但沒有特別的亮點。麻油炸雞義大利麵是台式風味的義大利麵，喜歡這樣的創意碰撞。披薩是做薄皮的，味道也不錯，可以點一份多人一起分。最後是甜點，「朵朵派」上桌時會有店員幫你淋上水，搭配底下的乾冰，讓你瞬間變身偶像劇主角被煙霧環繞置身仙境。不過撇除這些噱頭，單就味道來說我不會再點第二次。反而甜點很推薦「在鐵板燒的經典 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "隱身小巷中的一家漂亮小店，裝潢很有懷舊風格，家庭聚餐或約會都挺適合的，不過位置不多一定要先訂位！\n\n今天選的餐點都有在水準之上，最推的是下酒菜：明太子透抽😻 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "📌可網路訂位\n📌可刷卡\n📌假日低消$700 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "服務、氣氛、食物都滿分！\n\n平日晚餐有訂位可直接入座。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "。薯條炸過頭太硬也有點油膩 松露的香氣也不足\n。烤時蔬沙拉很不錯調味跟烤的火侯都很喜歡\n。明太子透抽的透抽本身調味跟火侯控制不錯但是裡面的明太子飯，沒有明太子的鹹辣感覺適用明太子沙拉拌飯的感 …",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "── ɪɴᴛʀᴏ ──\n店內裝潢在一個復古風，用餐起來頗有Fu的\n吃完後才發現原來他們30Thirty系列第二間店 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "明太子透抽裡面有飯，份量十足，口感也很好。\n烤牛肉沙拉牛肉塊蠻多的也很軟嫩，配鹹蛋黃很特別但也很協調的味道。\n烤雞肉串掛著吸睛，有麻油味，若不愛麻油可能要注意，看似馬鈴薯塊的其實是麵包，有點濕軟不太喜歡。 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "環境不錯，但美術風格有點混搭，我看不懂😂調酒不貴又是經典安全牌，表現正常，食物的部分蠻不錯，燉飯和麵都濃郁好吃，薯條倒是蠻少的可以不用點～ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "在這度過30歲生日，格外有感！料理每道菜都認真無雷好吃，四個人分食一個人850元很滿足～～～",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "可惡沒點到軟殼蟹🥲 義大利麵真的好吃\n明太子魷魚必點，烤牛肉沙拉也好好吃！沒想到牛肉 水果優格 和鹹蛋黃這麼搭🤩\n第一次看到芝麻葉寶寶😂 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "擺盤誠意十足，餐點口味中間值，期待服務能夠更貼心一點，當天是點有貝殼的海鮮燉飯，卻沒有附上能丟貝殼的盤子。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "很雷ㄉ一餐\n\n豬頰肉佐鵝肝麵包 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "很好吃、氣氛也很好的一家餐酒館\n主要是紅、白酒，不是調酒 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "家人聚餐，蠻好的地方，中午來的，人不多，可以想像晚上氣氛應該不錯。中午不能喝酒，點了知名的推薦菜：pizza,、玉子透抽、海鮮燉飯、漢堡，都不錯。因為很飽了就沒有再加甜點跟飲料。 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "聽前員工說廚房的師傅都換了，大不如前，朋友慶生聚餐還是決定來試一試，結果大失所望。一人平均消費約七百五。\n\n明天子小捲，普普通通，有朋友非常不喜歡裡面軟爛的米飯的口感，我是覺得還可以，但若要當店內的招牌那就真的是自砸招牌了。 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "明太子透抽新鮮，麻油炸雞義大利麵太鹹，其他不予置評，對於評分不太理解🤔 每人最低消費$700元，松露薯條$220、明太子透抽$380、麻油炸雞義大利麵$350、瑪格麗特披薩$350、蜂蜜古思佐鹹焦糖布丁$220，兩人總消費$1,650。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "餐點幾乎無雷，重點是調酒也好喝👍\n最驚豔的是茄汁肉醬義大利麵，麵條硬度剛剛好，味道也好好～不是一般那種很普通的味道，不知道怎麼形容反正必點就對了！ …",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "推薦菠菜起司肉碎義大利麵，雖然很可惜沒點到他們的招牌明太子透抽（遲到後朋友先點了炸透抽），透抽本體口感跟味道被炸外皮給覆蓋住了很可惜，還是推薦大家點明太子透抽！也很推薦他們的house wine紅酒，相當順口，店裡的氣氛也很適合聊天",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "2020/2/14\n\n明太子透抽 NTD 300 元 …",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "餐點口味很不錯。\n\n去的時候是假日人蠻多的， …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "中+價位的餐廳，裝潢走工業復古風，擺設看得出店家的用心。吧台有點高，廚房算是半開放式的。餐點都還算蠻有特色且有創意，擺盤都頗用心，食材新鮮，白酒蛤俐義大利麵及西班牙海鮮燉飯用料豐富，CP值蠻高的。手搖冰茶價格落在160元，朋友都說以餐價與相比實在是太貴，普通不出色。可能是想凸顯酒館特質，背景音樂太過大聲，加上晚上用餐人潮，大家只能扯著喉嚨講話，兩小時不到喉嚨已經不行了，如能改善更佳。晚上的低消是500元，用餐時間有限兩小時，時間一到馬上就來買單了。個人覺得設低消又限時間還蠻硬的。但是是店家規定也莫可奈何。",
        "日期": "6 年前"
    },
    "評論 50": {
        "內容": "價格偏高但地段方便能接受，不過不太能接受瑪格麗特Pizza的番茄跟起司是冷的，沒有烤過。",
        "日期": "3 週前"
    },
    "評論 51": {
        "內容": "氣氛很好的餐廳，很適合約會聚餐\n食物都是認真的好吃，不是那種以酒為主但食物很敷衍的餐廳，上菜順序也有在注意先上口味淡的\n明太子透抽應該不用特別說吧，真的是必點，點下去就對了 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "氣氛非常好,位子不多一定要預約,餐點都很特別而且不雷,上菜的速度也很得宜不會等太久,推薦而且會再訪,甜點朵朵派很好吃還符合少女的浮誇🌹 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "地點跟google地圖上面標記的地點有點差距 第一次來的人可能會需要稍微繞一下\n平日想吃一定要提前預約\n不然很容易沒位置 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "環境很chill\n店員很詳細的幫我們介紹菜單\n對於位在台北市的餐酒館來說，價格很合理 …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "晚上低消一人700還要一成服務費大概就是770左右，如果以餐酒館來說不算低價。\n點的是白酒蛤蠣義大利麵，不難吃就是普普，份量以男生來說不多。\n沒有套餐都是單點，點了飲品美式，不算大杯。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "晚上一個人低消700元，3個女生簡單達標🤣，環境有中西合併的感覺時空會生錯亂，先說只有明太子花枝跟烤肉串有值得回味，其他的西班牙海鮮燉飯普通、天使麻油炸雞肉太乾調味太鹹，2杯調酒酒味很淡，葡萄汁就是葡萄汁，總結，不會再來了～ …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "入口在32巷唷！\n這家吃正餐、宵夜都很不錯，是個適合三五好友聚餐的好地方。\n這次點的香料雞肉燉飯、明太子透抽、烤豬肉串（肉超嫩）、瑪格麗特披薩都很好吃！\n甜點也很有特色、好拍。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "三四年前來過 記得蠻好吃的\n結果這次有點失望\n西班牙燉飯很乾 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "-\n裝潢風格很特別，有點英倫老古董風格、牆上卻掛著一排漂亮的中國風水墨畫；隔著透明玻璃的廚房讓人安心；店員介紹菜單相當詳盡。\n- …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "位置在Google導航的背面靠近停車場處，平日商業午餐時段低消350元，商業午餐套餐有一份主餐（我選橙醬鴨肉義大利麵），濃湯跟沙拉擇一，蛤蜊濃湯蠻好喝的，不會到非常濃稠的湯，有洋蔥丁跟蛤蜊，搭配麵包一起吃，另外有附上炸魷魚。主餐義大利麵硬度蠻剛好的不會太硬但又有保持嚼勁，搭配帶點甜味的橙醬蠻驚豔的，不過鴨肉有點乾硬小可惜。飲料的部分我點栗子風味拿鐵，有點偏甜。因為很早就去吃午餐了，商業午餐還有再打8折，整體非常划算，餐廳的氣氛也很好，我也很喜歡吧台可以看到廚師料理的樣子，有機會會想要晚上過去喝點小酒。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "主餐相當好吃，燉飯濃郁，米心又達到我喜歡的狀態不過軟或過硬，另外晚餐低消700\n炸牛肉丸相比之下遜色了點，牛肉有點柴，而且每沒有肉汁，另外軟性飲料能在多一點我認為更好",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "餐點真的都太棒了，好吃！麻油炸雞義大利麵，名字看起來奇怪，吃起來完全無違和感，難怪很多人推薦。明太子透抽、西班牙海鮮燉飯、瑪格麗特披薩也都不錯吃。朵朵派在別人照片看起來很大，實際上是小小一個，薄薄的甜點，一樣不錯吃，因為前面的餐點都吃飽了，所以這個小小的剛剛好。\n店就在國父紀念館旁邊的巷子，所以車也可以停國父紀念館那邊，假日一小時40元。",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "第一次造訪就非常喜歡\n餐點每一道都好吃而且份量不小\n特別推松露薯條，烤豬肉串，椒鹽透抽 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "烤雞翅$120\n-\n這雞翅非常適合點來配酒，酸辣酸辣好滋味，有點辣又不會太辣，好雞阿。 …",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "拜訪前千萬要提早訂位～\n🔹透抽 烤肉醬的味道壓過透抽應有的鮮味 不推\n🔹個人很喜歡他的野菜溫沙拉 醬汁 熟度掌控的非常好 會推薦這道沙拉 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "餐點略為普通，老湯的裝盤很新奇，一開始還以為是醬料，是好喝的匈牙利牛肉湯！松露薯條濃濃的松露味，薯條也炸得香酥，味道較淡一點但算不錯之一。\n南瓜燉飯很入味，軟硬度也剛好，算是今天最好吃的餐點。批薩烤蛋較為一般，不推薦。義大利麵調味不錯，可惜炸雞吃起來軟爛不q彈。\n甜點朵朵派，上桌後店員會倒水讓乾冰冒煙，氣勢超雄偉！會讓人一直猛拍照，帶女朋友或閨蜜來吃都很棒👍不過口味較為一般 …",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "調酒選項少又很難喝，是不是覺得越濃客人覺得越讚？義大利麵不難吃但非常貴。一盤麵一杯經典調酒加一成要8、900⋯⋯，如果真的好吃不是不能接受，但真的沒有必要花這個錢吃這些。一樣的錢還不如去吃連鎖餐廳",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "111年9月9日到訪，這是第三次來用餐了，每次前來都滿心期待，用餐環境非常的舒服，餐點也很美味，這間座落在北市小巷弄中得餐廳，值得來訪，建議先打電話訂位，不然時常客滿，就要排隊囉！",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "氣氛很好，適合姐妹聚聚和情侶約會。餐點選擇很多，我們都點義大利麵系列，感覺得到內場應該有個玩心很重的廚師😂\n\n麻油炸雞義大利麵，很台式。湖南臘肉義大利麵味道很妙，是認真的臘肉，吃一口覺得突兀，但是越吃越好吃（？） …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "也許因為地段關係所以價位偏高, 一客很簡單的商業午餐要 NT$350 or 420(不同選擇）內容不是很豐盛. 裝潢有獨特風味, 除了長桌適合聚餐也有單人吧台座位. 中午用餐時段如果全滿, 只有 1~2 位服務生是不夠的. 洗手間男女共用一間也是要等, 一下就要排隊了！（感覺站在別人面前排隊挺尷尬）\n商業午餐的南瓜湯有質感、味道好（和沙拉只能擇一）, 沙拉味道也不錯, 但份量太少. 配麵包的雞丁味道也不錯可是肉質太老. …",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "商業午餐350還滿划算的！\n海膽奶油培根義大利麵，雖然沒吃到海膽本人但一顆一顆的魚卵很多，幾乎每一口都吃得到，比較像是明太子義大利麵😂濃郁好吃！ 前菜的炸魷魚很酥無多餘的調味，配當天的湯品胡椒洋蔥濃湯很剛好。\n裝潢是老宅工業風，位置不多但滿舒服的。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "位於信義商圈周邊，交通方便，店內坪數較少，用餐環境擁擠且嘈雜，料理水準不錯，口味都滿好吃的，由於餐酒館的定位所以價格也偏中高，份量少，不建議來吃飽的。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "超有氛圍的30老酒館是和朋友歡聚閒聊的好地方讓我二訪啦！\n🍸Sangria是西班牙傳統酒精的水果飲料了，而每一家的作法和使用的原料都會不一樣（像起以前在西班牙餐酒館最常調的就是這款酒了☺️）；這間的白酒基底桑格莉亞風味偏向醋栗果香帶點微微的氣泡口感，清爽俐落 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "老實講 東西真的是非常好吃，肉串是很浮誇的上桌。肉冷掉後還是很美味～裡面的麵包也是好吃😋\n菠菜起司肉碎，吃下第一口很驚豔～義大利寬麵軟硬剛好。吃到後面也不會覺得膩～～\n松露薯條，真的是好吃的薯條～～～ …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "餐點好吃，是我非常喜愛的口味！可惜了服務人員沒熱忱，而且還不是很熟悉，我問問題都還要再去轉問內場廚師。另外，餐盤破損卻還在使用，不知道餐盤破損就容易細菌滋生嗎？細節處可以再多著墨，然後服務生可以再熱情一點，真的就更完美了！ …",
        "日期": "7 年前"
    },
    "評論 76": {
        "內容": "食物好吃，飲料好喝。每道菜的份量也都不少，兩人一不小心就點太多！\n在這邊最推雞肉串和瑪格麗特Pizza!\n雞肉配上串上的麵包意外好搭！ …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "工業風的復古裝潢，氣氛很好，如果想要吃一頓真正的燭光晚餐，桌上有蠟燭可以請服務人員幫忙點上，但兩人座位桌子其實有點小，不點的話可以請人幫忙收掉蠟燭，餐點的外觀都很美，口味則還可以，青醬義大利麵及松露燉飯味道都很濃厚，尤其青醬很棒，但一個人各自吃一份的話會有點膩，甜點則普通，如果有當月壽星的話，可以獲得一份小甜點，或是點店內其他甜點獲得精心裝飾。是情調滿分，餐點外觀十分吸睛，味道也還可以的選擇，可以嚐試。",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "入口藏在巷子裡！找了一下😂\n餐點滿好吃的，份量也很夠，\n大食量的我有飽 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "先說重點：價格平價，服務到位，餐點好吃有特色。\n\nThirty30曾是我在大坪林一訪再訪的餐點， …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "傍晚時分在店裡用餐配上桌邊蠟燭🕯️\n很有氣氛 不過要小心不要燙到 …",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "藏身在小巷弄裡的小餐酒館，有點復古又帶點工業風，還有大大投影著黑白默劇，讓整個用餐空間富有滿滿的文青氣質。\n餐點是歐式的創意料理為主，每道都是現做的，所以都需要一點點時間等待，無論是麵或燉飯，味道都非常入味，不會覺得醬與主食分開。\n酒單的選擇種類與一般餐酒館差不多，但調酒非常好喝，非常值得一試！",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "休假中午來試試商業午餐，餐廳離信義商圈很近，但隔了一條基隆路，在另一次的老住宅區，店內感受的到營造出的老酒館氣氛，平日生意也很好，一點去還是很多人。商業午餐部分選擇了烤餅跟海膽義大利麵，份量都很充足口味也好吃，商業午餐付的湯搭配麵包很開胃，除此之外還有一小份的考薯條配湯也很適合。以商業午餐來說cp真的很高，下次還想來嘗試其他菜色跟排餐搭酒！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "餐點不錯吃，內容跟其他餐廳蠻不一樣的。點了牛膝，肉質偏硬配上醬汁，口味算是大眾化，有附骨頭，裡面有牛髓，味道就比重濃郁。是一家餐點均上，酒比水便宜的店。比較可惜的是服務生的品質，對於餐廳manu上的內容物不是很了解，要來來回回很多次，才有辦法點好餐。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "環境舒適、適合三五好友的聚會場所\n餐點大致上都很好吃！\n當天有點白酒，服務員沒有適時的倒酒、我們還要自己倒，服務上有點可惜。 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "超愛這家的商業午餐，附餐的湯都非常非常好喝而且實在，料都滿滿；烤得熱熱的麵包帶點起司的鹹香也是非常美味\n手撕豬肉烤餅餅皮酥脆夾著起司跟微辣的豬肉讓人滿足，一份有6大片對食量較小的人來說要吃完比較困難XD\n番茄蛤蜊義大利麵好吃但比較常見 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "復古懷舊風格，餐桌上都有高腳杯很有氣氛，適合慶生或聚餐。但下酒菜份量較少，最喜歡燉飯和義大利麵，是有大顆嚼勁的飯粒和麵條，價格偏高。",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "今天吃了四道鹹食外加一道甜點，都好好吃！！\n蒜味蝦、西班牙海鮮燉飯、明太子透抽、烤雞肉串、朵朵派🥰🥰🥰（還點了調酒，太適合了）\n/可訂位 絕對會再回訪～ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "用餐氣氛愉快，東西好吃又好拍照，份量充足適合聚餐，但附近不好停車，在巷子內。",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "觀望了好一陣子的餐酒館\n打電話訂位時在線上等超久\n回神時才發現電話久到我已經在放空 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "二訪很多食物味道吃起來跟一訪差很多，唯一還是好吃的是烤雞肉串。\n\n一訪餐點除了好吃之外，視覺效果也很足夠，當天點的食物都沒有雷的",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "餐點幾乎都無雷，裝潢氣氛佳，服務態度也很良好，價格也很合理的一家餐酒館。非常推薦招牌菜色明太子透抽，透抽有彈性卻不會太硬，感覺非常新鮮，裡面塞滿明太子燉飯，也非常好吃。特別要推薦甜點鐵板上的巧克力，剛好來過生日，服務人員還會貼心幫忙準備蠟燭！",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "先說結論： 值得再訪的點\n\n趁晚餐前沒客滿時前往，人少反而舒服。 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "早午餐的軟法吃完一臉問號奶油膩口，水波蛋也太老，沙拉裡的乾煎里肌乾到以為是肉乾\n\n招牌麻油炸雞義大利麵不錯吃但也沒到驚豔 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "第二次來了，整體來說不錯吃~如果你愛奶味以及會牽絲的起司的話，滿推他的商業午餐。他的商業午餐現正優惠中~原價350變成280加一成。下次我還會去支持他們，但我會挑戰甜點試試看。",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "大推，環境跟服務極佳，價格也合理，酒單豐富。烤雞肉串外酥內軟也很入味。義大利阿斯提氣泡酒，蠻甜的，但酒香一般。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "環境舒適放鬆，食物都不錯吃，義大利麵略鹹一點點並不嚴重還在接受範圍內。\n整體用餐依舊很滿意愉快，是會想再回訪的店。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "名氣大過美味，大部分不推…\n\n鯷魚義大利麵口感調味都不ok。明太子透抽新鮮但口味普通、白酒蛤蜊普通、雞翅普通。 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "氣氛很不錯的餐酒館。\n地點雖然有點不好找，但是見到門口就放心了。餐廳整體氛圍非常好，但進門接待的服務生有點讓人的熱情冷卻下來。\n麻油雞意大利天使面非常好吃，推薦！\n但是很不推薦牛肉沙拉，骰子牛每一塊都很硬+帶筋，根本咬不動。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "餐點美味 氣氛裝潢也很好。大推麻油雞義大利麵 很特別又好吃～搭配的白酒也非常順口芳香！服務人員也都很親切笑臉迎人 很棒～整體感覺很開心一定會回訪",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "裝潢很漂亮 很有氣氛\n網路紅店 所以人多聲音比較大 滿嘈雜 …",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "單價中高，擺盤有特色適合拍照用。份量偏少，除了烤肉串味道像廉價烤肉外其他餐點還行。服務不錯，裝潢有特色。適合網美打卡店",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "麵包和沙拉的表現令人驚艷，份量雖小但確實有飽足感，口味也清爽乾淨。但青醬燉飯表現得很膩，讓人無法整盤食用完，另外，當天點了Mojito，酒的表現挺令人失望的，喝到一半就讓人受不了",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "很久沒遇到雷，想好好的評論一下\n希望可以因此改進，讓店家經營得更長久 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "整體來說口味很ok 份量稍少\n今天遇到的服務生都很棒\n優：明太子透抽、松露奶油燉飯、烤雞肉串 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "這家的下酒菜hen可以欸👏🏻\n好滿意透抽噢 裡面的飯不是重點🤣\n透抽烤的很香甜Q彈🤤🤤🤤 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "星期四中午大約1點去用餐,全場只有我們一桌客人~\n點了一份早餐拼盤、明太子透抽、一杯白酒、一杯柚香桔茶~\n早餐拼盤：拼盤中的三樣配菜,份量都超少,法式吐司份量卻很多,讓人覺得成本稍高一點的菜色給的很小氣,只想靠吐司讓客人吃到飽的意圖明顯~\n明太子透抽：透抽新鮮度、口味及份量尚可,但透抽裡的燉飯太過軟爛,口感不佳~",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "氣氛好，雖說用餐兩小，但其實沒客人就會趕你的，服務員人很好\n推薦：透抽包明太子飯（300$兩條，CP很高好吃）\n奶油海膽義大利麵（喜歡海膽一定要試試） …",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "餐廳的外觀非常不起眼，一開始還錯過找不到\n餐點都很好吃\n店家門口停車位不是他們的，是附近私人住戶的，建議可以停旁邊的飯店樓下的停車場",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "裝潢設計感，燈光氣氛佳，網美集散地，需事先定位，不過食物美味度真的算普通，非手工麵，燉飯不是al dente ，擺盤很美，甜點是水果布朗尼，極為普通，2人吃不完，唯一美味可口的是雞肉串，真的值得一點，調酒類應該也很不錯， 有一些 是infused 的調酒，感覺很厲害，當天因交通無法嘗試，無線索提供，但如果喝杯小酒配串燒配個網美是不錯的想法，串燒真的厲害啊，有先炸過再烤，口感很棒，有大型投影設備，饕客可能不宜，男士們如果攜帶愛拍照打卡的網美，一定要來試試看，不會失望的。",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "位在台北市政府停車場附近的巷弄內的餐酒館，感覺酒的選擇沒有很多，餐倒是很多，有些餐點還滿推薦的，像烤雞肉串、雞翅、燉飯都還滿好吃的，相對的像麻油雞麵、燉牛膝就覺得還好不到驚艷！ …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "能開這麼多年，肯定有其優秀之處，可惜至今依然是致命缺點多過於優點……\n服務態度比兩年前好一點，但是依然偏廢，始終如一的是巨慢的出菜速度 （出菜慢無事，但搭配用餐時間限制就非常有事了）。\n單點的焦糖起司吐司不錯吃，早午餐套餐的薄荷豆漿不錯喝 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "很喜歡這裡，下班後跟朋友小酌聊天的好地方，披薩真的好吃，但甜點朵朵拉雖然很漂亮但口感還好，調酒香格里拉（白酒底）酸酸甜甜的感覺，很想一杯接著一杯，晚上低消一人$500，不用擔心吃不到低消，因為餐點酒水偏貴！",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "推：啤酒燒蛤蠣、烤雞肉串（醬好吃！）、烤豬頰肉配鵝肝麵包（超好吃！麵包根本是我的愛，可以整盤吃掉）、松露野菇燉飯、在鐵板燒的經典巧克力（建議三人一起分食）\n不推：西班牙海鮮燉飯（汁收的很乾，味道還好）、朵朵派",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "小迷路了一下下才找到店家位置😂\n但其實路上有指示留意一下就好囉\n食物很不賴👍 比薩各方面都很好起司量也很剛好（不喜歡太多起司搶了味道的那種） …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "餐點都滿美滿特別，口味也都很好！最喜歡鵝肝麵包豬頰肉還有明太子中卷！整間店的氛圍也很棒！推薦！",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "30 Thirty 老酒館位於逸仙路巷弄中，舒適的環境，頓時讓人忘卻生活煩惱。\n\n平日中午有供應商業午餐，$350（湯、麵包、炸魷魚+一杯飲料），我覺得滿划算的，主菜「培根海膽奶油義大利麵」香氣十足，滋味滿分。 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "餐點很美味 服務很好 辣雞翅 很好吃 一定要點 價位有點高 每人大約800左右 環境適合姐妹聚餐",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "來過好幾次\n每次都會點燉牛膝、烤豬頰肉\n值得一吃 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "明太子透抽裡面有燉飯，很好吃也不會很膩。鵝肝橙汁燉飯酸甜鹹的味道很特別、很清爽，鵝肝很嫩。瑪格麗特披薩的起司部分用烤的、部分直接放，真的讓風味跟口感多一個層次，外帶回烤也很好吃。水蜜桃果茶也相當好喝，跟一般餐廳的沒法比～",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "國父紀念館附近的餐酒館\n不早點訂位是真的訂不到！\n燈光美氣氛佳（所以我的食物照都拍不太起來🤣） …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "燉飯真的很好吃！大推~生意非常好，也十分有氣氛。店員很親切。就是店裡音樂滿大聲的。不適合聊天。但如果是純粹去品嚐美食和放鬆很可以。可以刷卡，早上和晚上的低消不太一樣。機車還滿好停的，汽車要找一下。",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "4.3🌟裝潢、氣氛有水準！前菜很不錯～炸山藥條很香、蛤蠣濃湯用麵包沾著吃口感滑順綿密，鴨肉義大利麵酸酸甜甜不膩口，但麵條不是我愛的樣式，鴨肉嚼勁有點偏硬，更可惜的是每份裝盤品質落差頗大⋯ …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "先稱讚店員~~因為幫友人慶生帶蛋糕進去，吃不完想要打包便詢問是否方便提供塑膠袋或餐盒，店員不但沒有因為是外食，還主動確認蛋糕大小，給了我們適合大小的餐盒加蓋子後，還主動關心盒子有沒有有蓋緊（怕他們這組蓋子有時候會鬆脫）幫我們加黏了膠帶後，還問需不需要提袋、要不要再給我們切蛋糕鏟等等，覺得很貼心~~\n食物口味也好吃，推薦肉串和燉飯！",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "這次點了\n辣番茄透抽、松露燉飯、烤雞肉串\n小份量不過尚在水準內 下次想試試排餐 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "從市政府捷運2號出口出來不到5分鐘的距離，\n門口在32巷的巷子內。 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "燉飯的米心有點硬，是標準的燉飯口感，上面的食用花也可以吃，份量很剛好；鐵板巧克力冰淇淋很特別，布朗尼底下可以吃到像是鍋巴的口感，很香脆，現場還有展示很華麗的金箔酒，很有味道的一間店。",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "下酒菜、甜點體驗與表現有水準，巧克力甜點尤其推薦\n但調酒類選擇較少，且表現普通",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "很喜歡這裡的裝潢，搭配著黑白的投影片，很有復古的感覺。氣氛很好，適合聚會。\n前菜推薦烤雞肉串，塗抹燒肉醬的雞肉搭配麵包一起吃很好吃。魷魚包覆著招牌的明太子燉飯，魷魚很嫩不會老，但個人比較喜歡雞肉串。\n西班牙海鮮燉飯味道可以再重一點，加了一點Tabasco比較好吃。 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "食物好吃，水準算是不錯\n調酒種類不多，但很多紅白酒可挑\n服務態度也蠻好的，很有禮貌\n整體來說的體驗很好",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "餐點美味 價格也合理，每一道餐不論食材、擺盤、味道都有一定的水準。\n用餐環境非常舒適，整體用餐下來非常推薦！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "這間店的東西都好好吃\n雖然位置有點難找\n但來這吃東西絕對會讓人讚不絕口 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "主食份量偏少，假日的時候去的，低消有點偏高，兩個人點了兩份主食和兩份前菜還不到低消，不過明太子中卷真的很推很好吃，蒜蓉麵包也烤的脆度很剛好！環境還不錯",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "餐點精緻、份量較少、環境氣氛好，適合多人聚餐，當天餐點較為驚艷的為明太子透抽、豬肋排，其餘尚可。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "食物很不錯，服務也算佳。度過了輕鬆的一夜。點了番紅花飯但吃起來有頗重的消毒藥水味。店家說是番紅花的味道，但之前吃的其他番紅花飯並沒有這樣的狀況，算是唯一美中不足吧",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "📌明太子透抽：滿滿的明太子，透抽口感Q彈\n📌海鮮燉飯：海鮮給料大方\n📌烤豬肉串：擺盤造型很特別，肉烤得很棒吃起來很軟完全不澀 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "每一道都很好吃\n最喜歡明太子透抽跟松阪豬義大利麵\n因為中午用餐沒點酒精類飲品\n是會讓人想推薦的餐酒館",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "最驚訝的大概就是酒來的比想像的大杯\n有低消500要注意一下\n青醬義大利麵口感濃郁，不過配料沒有那麼驚艷，份量算偏小。女生沒問題，男生會比較沒飽一點",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "商業午餐CP值不錯，前菜、湯品都有水準之上，主餐烤餅的份量十足，裡頭還包著滿滿的起司，相形之下，燉飯就顯得略為單薄，但濃郁的香氣還是令人驚喜。前20名用餐還打8折，實在是十分有誠意的商業午餐呀，值得推薦。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "餐廳環境悠閒,裝潢方面中西合併的有復古味,頗有意思. 餐點價格合理,餐點好吃, house wine也還算不錯, 有機會會再來消費~",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "口味創新精緻\n氛圍舒適配上有點強烈的古今衝突感\n是會讓人想再訪的店\n唯一覺得當天音樂有點不搭小可惜",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "照google map走迷路了一下，ㄧ間復古風餐廳。 西班牙燉飯頗乾，米粒偏硬，個人比較愛濕潤口感，辣度選中辣(真的有辣🔥蠻爽的) 整體價格偏高 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "商午價格很優惠美味，燉飯很入味。早餐拼盤很特別，三明治內有爆米花是個奇妙組合，燉牛頰肉肉質美味，分量精緻但吃完也是有飽足感。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "空間不大但很復古有特色，蛤蜊絲瓜豚pasta好吃，新古典巧克力蛋糕像布朗尼，適合多人一起分享，下次會再訪！",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "店內氣氛很不錯，適合小酌聚餐，食材新鮮，餐點水準也不錯，明太子透抽很推！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "瑪格麗特比薩推！\n雞肉串覺得還好\n西班牙海鮮頓飯跟一般的不太一樣 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "餐點緊緻，服務親切，整體氛圍和諧，隱身於巷弄內的餐廳，很值得再次造訪",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "商業午餐不錯\n前菜的炸魷魚和湯很讚\n不太推奶油燻鮭魚燉飯\n偏乾味道也相當普通",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "好吃 小貴 有人平均500～600 但以地段及食物方面值這格價錢 很舒服的地方\n蟹黃義大利麵很好吃 一定要點斜管麵 所有蛋都包在斜管麵內超好吃 酸豆鮭魚也不錯 烤肉我們是點雞肉 也推 甜點朵朵花也好吃 上面鮮奶油加新鮮水果 塔皮與鮮奶油間有一層脆糖 不會過甜",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "摩洛哥蒜味蝦 💰400\n明太子透抽 💰370\n烤雞肉串 💰300 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "餐點真的很好吃，但沒給五分因為覺得CP值不高，點了兩樣下酒菜，兩份主餐，兩杯飲料，兩個人就快2000元😵 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "朋友從外縣市來\n帶他來吃這間\n也說吃得很開心很有特色 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "餐廳氣氛好，只接受預約，晚餐時段低消500$，青醬味道很夠，透抽也很新鮮，讚👍🏻 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "很有特色很好吃\n店內很有特色風格\n缺點份量有點少，四人吃\n每人約800肚子還是有點餓🫠 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "下酒菜推薦\n啤酒蛤蜊 - 松露薯條 - 明太子透抽\n主食推薦 - 菠菜起司肉碎義大利麵 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "朋友點的爆米花三明治，旁邊附的莓果和沙拉，一開始是冷凍的，要等一陣子退冰才能吃。\n\n自己點的海膽奶油義大利麵，中午用餐時間等一陣子，且餐點出現狀況，後來沒吃到。 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "鮭魚芝麻葉義大利麵\n我選擇寬扁麵，清炒的但有點太濕，芝麻葉是用幼苗的芝麻葉，覺得不夠味，整體來說味道是不錯的 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "店舖的裝飾很有特色，中西合一，這裡的廚師多是年青靚仔，食物質素滿意，份量也十分足夠，價錢合理，有時間再來，還有很多菜色未品嚐！",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "與朋友聚會的好地方，餐點的水準很高，服務也蠻周到的。\n\n但廁所的排氣差，幾乎是烤箱的程度。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "主食飯及麵類份量都很充足可以點一份兩三人分享，口感紮實奶味很重，甜點不會太甜膩可以嘗試看看。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "氣氛很棒\n口味不錯\n鹹食稍微比甜點優秀一些\n但甜點真的很適合拍照",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "吃了五年，我最愛的餐酒館，每次吃都還是覺得好滿足，早午餐也超棒，值得無限回訪🥰🥰🥰 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "和朋友去吃商業午餐\n沙拉的醬很特別，\n橙醬鴨胸義大利麵吃起來很清爽， …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "餐點有特色，而且非常好吃！服務人員也很棒，每道餐點上桌都會仔細的介紹～",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "東西不難吃，但也不會讓人驚艷！\n鐵板巧克力是唯一小亮點！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "松露野菇燉飯非常非常好吃！！\n調酒種類有點少，甜點有乾冰拍照效果非常好，但味道上就普通一點了。\n另外只開到十一點有點可惜，且十點開始買單後，其實也很難待到十一點，挺尷尬的，建議可以早點來用餐！",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "明太子透抽裡面有燉飯感覺很新奇～透抽很好吃\n鐵板巧克力很酷很好吃～",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "環境很棒有氣氛，餐點好吃沒有雷，我最喜歡麵，味道很好，朋友們都愛明太子透抽，會再3訪四訪！",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "二訪，分量/口味都合適，價位中高。",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "明太子透抽的搭配很協調，奶油野菇燉飯很濃郁但很清爽，只有雞翅比較沒有特點，但整體是好吃的！服務用心，是適合喝點酒三五好友聚餐的地方，下次想試試肉串、披薩跟甜點😝 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "20201/3/14用餐\n\n明太子透抽 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "賣相好、氣氛佳，跟朋友聊天小酌是不錯的選擇\n但味道中規中矩沒有太大的亮點，以餐酒館的價位是合理的，適合網美",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "氛圍好…但假日餐點等比較久！\n門口停一台帥氣的老 Jaguar不知是否為店主的😎 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "店家在隱密的小巷\n店內氣氛也很棒\n很適合三十大壽來這裡慶生😜 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "疫情期間滿800送800實在划算！\n之前就內用過兩次很喜歡～\n外帶依舊美味不減！\n謝謝今天下雨還幫忙撐傘的櫃檯小姐🥰 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "服務生很親切可愛，餐廳氣氛很舒適，餐點有特色又美味",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "氣氛超棒 東西好吃 不過九點前容易客滿要訂位",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "謝謝這麼美麗的地方！讓我們擁有一個美好的回憶\n不論是25、30歲！\n也謝謝當天服務我們的每一位小姊姊跟小哥哥們！ …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "食物好吃，服務親切，氣氛更不用說，會再來的好地方！",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "環境很棒，餐點創意擺盤很好看，口味不錯。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "餐點好吃~環境也很不錯!值得一試",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "公平地說，這裡的菜餚很棒——你嚐嚐食材——它們新鮮、美味、調味恰到好處——可能只有甜點🍮布丁讓我失望——它相對較小，但價格昂貴——忘了拍照。這是8/10的一餐👌 …",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "食物很美味。我們很驚訝地在菜單上看到威士忌骨髓，它並沒有讓人失望。大蒜麵包與這道菜很相配。我也喜歡鐵板燒巧克力蛋糕。\n繁忙時段服務可能會有點慢。我們很享受在這裡的晚餐。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "令人難以置信的是，我們被瞧不起了，因為他們認為我們買不起那裡的食物。即使我們沒有得到專業的服務，我們也必須支付服務費。",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "#30thirty老酒館\n#thirty老酒館 #30老酒館 。\n- …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "我們在下午參觀期間，小酒館並沒有客滿，所以整體體驗非常好，無論是服務、氛圍還是食品品質。\n我們點的菜都是斷斷續續的，而且因為是朋友聚會，所以並沒有覺得服務時間太長讓人難以忍受。\n雞尾酒和啤酒都很好。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "食物及氣氛棒極了～\n這是一件很棒的事：）你知道如何讓我高興；）事實上我是：）受寵若驚，充滿力量，充滿愛。多麼美好的一天😚（這是我無法停止與我的女朋友閒聊和聊天的事情，哈哈） …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "舒適的餐廳提供美味的食物，尤其是羊肉和章魚菜餚。您也可以在與朋友一起用餐時點一杯雞尾酒。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "良好的氛圍和美味的食物。參觀前必須預訂。裡面可能很吵，但總的來說我喜歡這種氛圍。\n他們也做葡萄酒和雞尾酒。\n總而言之，這是周五晚上吃晚餐的好地方。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "週五晚上的食物和飲料都很美味。",
        "日期": "3 週前"
    },
    "評論 190": {
        "內容": "三十歲過得愉快。這頓飯很美味，但飲料的選擇有點微不足道，不適合這些食物。希望我相信在那裡吃一頓如此美味的晚餐還是值得的。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "值得刷ins的餐廳\n工作人員真的很友好，性價比有點讓人失望，麵食菜單有點意思，但總體來說是一家不錯的餐廳。\n這似乎是一個享受氛圍的好地方，但必須預訂。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "義大利麵很棒，披薩也還可以。\n\n雞尾酒很糟糕。我喝了一杯杜松子酒馬丁尼，味道就像水加了一些杜松子酒。  來這裡是為了食物，不要對飲料抱太大期望，或是……就不要點。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "我去的時候很尷尬。很高興看到人們交談，室內設計和氣氛也很好。工作人員很友好，會詢問食物是否美味或來自哪裡等問題。\n\n不過相對於價格來說，價格有點貴，而且食物本身似乎很難獲得好分。如果你對食物很挑剔，我真的推薦這個地方。 …",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "如果您不尋求優質的服務或特殊的食物，這個地方非常適合聚會。它有氛圍，但僅此而已。服務——充其量只是平庸；\n瑪格麗特披薩——不正宗，沒有新鮮的馬蘇里拉奶酪，也沒有新鮮的羅勒；\n布朗尼蛋糕（新古典巧克力）- 淋上植物奶油的布朗尼蛋糕收費 360 元台幣。對於這個價格，他們應該使用新鮮的鮮奶油！ …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "我用它來做午餐。\n鮭魚義大利麵很精緻。\n價格合理而且美味。",
        "日期": "2 週前"
    },
    "評論 196": {
        "內容": "谷歌審查正在發揮作用的情況之一。\n\n這個地方氣氛很好。 …",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "他們熱情好客，食物很美味，但開胃菜的份量有點不夠。整體還是推薦的",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "座位不多，但很溫馨。菜色不錯，已經來過4次了。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "稀釋的雞尾酒，不能吃的小吃，可能只有做作的裝飾和黑白電影投影可以彌補價格過高的所謂的老小酒館",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "料理很漂亮也非常好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "味道相對於價格來說有點貴，因為台灣是一個炎熱的國家，所以窗外的植物景色很好。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "晚上一定要預約－披薩太好吃了dddd",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "⭐️為食物打星😢\n不是真正適合成年人的食物。漂亮但不好😢 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "氣氛喧鬧喧鬧。有些人喜歡有些人不喜歡。設計很好，但我覺得音樂太大聲了，即使對於喜歡熱鬧氣氛的人來說也是如此。\n\n食物令人失望。我聽說過這裡的食物有多好，但我覺得它充其量只是微薄的。我確實喜歡一道菜，那就是炸雞芝麻義大利麵。這是基於台灣芝麻雞肉麵的創意/靈感。 …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "擺盤很美，焗飯好吃，廁所特別",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "早餐和吐司都很棒\n但熟食不是很令人印象深刻",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "美味的義大利麵！不過燴飯還可以...我喜歡自製白酒的味道...",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "食物非常好。這是一個與朋友一起放鬆的舒適場所。但它並不便宜。每人最低消費為新台幣500元。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "令人驚訝的是良好的氛圍因為外觀表明並非如此。食物很美味而且擺盤也很好。我對分鐘並不感到興奮。收費是因為我的理念是，如果餐廳為顧客提供良好的服務，他們就不必有這個要求。另外，位置和設定並不能真正保證這種做法。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "擺盤典雅，食物好吃，海膽培根麵很濃鬱，醬收得不錯，不喜歡太水的醬...焦糖吐司包起司+水波蛋超罪惡，但好吃...湯很天然，感覺沒添加味精。缺點是上菜較慢，因為是現做的關係吧",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "明太子透抽好吃！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "味道不錯，而且這個地方很適合拍照。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "美味的食物和良好的氛圍！\n推薦，商務餐也很划算！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "熱飲生薑拿鐵（無咖啡因）好喝！\n餐點好吃份量足夠。推薦松露薯條\n湯頭濃鬱，食材豐富。擺盤很美～\n甜點大推意式薄餅，視覺盛宴！",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "這是朋友推薦的，他說如果你正在尋找美食和良好的體驗，那麼這裡就是這個地方。然而……我沒去過這家餐廳，但預訂時的經歷很糟糕。\n\n我打電話詢問今晚晚些時候是否有空位，那位女士在我說話時打斷了我。 「晚上 9 …",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "真的超好吃！\n喜歡濃鬱燉飯和義大利麵的朋友不能錯過！\n松露野菇燉煮超好吃！\n明太子透抽也超好吃！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "明太子透抽好吃到哭😋 …",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "這家古色古香的小酒館提供各種菜餚可供選擇，如果每個人都想吃不同的東西，那麼這裡是一個不錯的去處。我們吃了（按照我們喜歡每道菜的程度排列）：\n漢堡、豬肋排、菠菜粉紅義大利麵、鵝肝肉丸、小牛燉牛膝和芝麻油雞肉義大利麵。唯一令人失望的是他們的卡佩里尼已經賣完了，菜單上的骨髓也無法訂購。\n*第二次訪問後編輯* 工作人員對第一次無法提供骨髓感到非常抱歉，並向我們保證很快就會提供",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "美味的食物，實惠的價格和熱情的服務。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "隱密大氣的餐廳\n你很善良",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "小酌的好地方",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好吃一直吃❤️",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "很棒的菜餚和雞尾酒。每人最低收費為午餐 350 美元，晚餐 500 美元，另加 10% 的服務費。",
        "日期": "4 個月前"
    },
    "評論 225": {
        "內容": "貴，大概6吋披薩 300nt，且沒有免費水，店員顏值高",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "美味的食物和公平的價格",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "非常好吃謝謝！所有的食物都經過精心準備並精心呈現。強烈推薦！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "偉大的發現！非常好的地方，有宜人的氛圍和台灣非典型的裝飾",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "跟朋友喝酒聊天的好地方💕 …",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "很好吃，但是只有一個人做。\n出來得太晚了",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "強迫人們買水。也使用大量人造食品。義大利麵上面有化學氣味的細粉起司！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "朵朵派好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "沒什麼特別的！但食物裝飾得很好，氣氛也很好👍🏻 …",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "服務很好而且食物也很好。盤子有點偏小。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "很棒的裝飾和意大利麵/燴飯！喝點酒的好地方:)",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "美味的食物，原創的食譜。優質的服務和非常友好的工作人員！",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "很棒的地方，有美味的食物。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "食物很不錯，甜點也很可愛。古色古香的氛圍",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "很棒的經歷，美味的食物，讓我感到溫暖:)",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "今天的服務特別周到。  美味的食物和優質的服務使晚餐變得非常棒！",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "太好吃了！",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "菜色還頗特殊，口味也不錯...",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "下酒菜份量偏少，但好吃",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "和朋友出去玩的好地方！",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "服務很好，但是價格很貴，平均每人1000美元",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "明太子透抽很美味，大推👍 …",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "食物很棒，價格合理。將來還會再回去的。",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "我最喜歡的餐廳之一。喜歡這裡的氣氛。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "食物普普，CP值低",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "好食物。與朋友聚會的好地方",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃的食物！如果價格再低點就完美了",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "非常好，服務周到，溫暖的地方，一定會再來！",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "食物和工作人員都很好，在該地區的平均價格。",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "價格過高，食物很差，排骨沒有調味，更不用說可怕的海鮮意大利麵了",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃👍👍👍\n牛肉烤的很好吃😋 …",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "味道OK 但低消偏高",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "很棒的食物。一定會再來的！",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "好吃！有特色",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "均衡的融合食品和友善的服務。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "美味的食物和良好的氛圍！",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "氣氛很好，食物也很好吃。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "菜色不錯，服務和環境都很好。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃好拍。推",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "有史以來最好的義大利菜！",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "酒好喝\n下酒菜好吃！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "食物不錯，分量很小",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "三十好吃😋 …",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "食物價格過高。味道一般。",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "好吃 有特色",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "食物好吃\n酒普通～",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "透抽好吃",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃！好喝！ 推！",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "跟朋友聊天打屁的好地方😀 …",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "不錯",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "明太子徹彩票享受！",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃很棒！",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "不錯~",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "服務聲音很大而且很慢",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "食物好服務好",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "不錯的地方和美味的食物🥰 …",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "NG3",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "好好吃哦😋😋😋 …",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "可口",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "稱讚",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "😃😃 …",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "👍👍 …",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "好吃義大利麵",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "華麗的餐廳",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "非常好",
        "日期": "5 年前"
    }
}