{
    "評論 1": {
        "內容": "叫個外送等了2個小時才送到，然後送到的3份比斯吉還有問題，這麼薄一片是什麼情況，這出餐是有沒有在管理啊，有夠扯的",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "到目前為止還沒吃到失敗的商品，尤其蛋塔永遠吃不膩，XL 套餐份量剛剛好，不過價格頗不親民，只能趁有優惠折扣活動的時候買。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "等等等，這是每次來的感受，停車難停人多排隊也沒用，網路定餐取餐時間到還沒準備好，不然就是好早就定的原味炸雞沒了換辣味，最欽佩服務人員我給五星，看他們忙得焦頭爛額很辛苦~加油！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "過年大部分餐廳放假，中午去買肯德基，人潮是平常兩倍，訂餐還要等二十分鐘，請大家有耐心不要催促店員，因為他們更辛苦👏🏻👏🏻👏🏻\n新品「富貴開運金沙雞」比去年版本好吃，但還是很膩口沒重點，第一名「青花椒脆雞」、第二名「楓糖香蒜脆雞」！\n「鹽之花可可蛋撻」很肥很厲害，已經回購好幾次，過年可以放縱一下吧🤪🤪🤪 …",
        "日期": "10 個月前"
    },
    "評論 5": {
        "內容": "提前預訂好外送了，結果延誤了快兩個小時\n不接電話，完全不曉得餐點狀況\n終於送來了，打開發現20幾塊炸雞全是雞胸\n真的是謝了 👍 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "很少給店家差評，因為真的很誇張，買了8塊炸雞，炸雞也小的太離譜了吧，跟打火機大小一樣的雞胸2塊，跟打火機大小的雞腿2塊，2隻小雞翅，只有一塊大腿，一塊雞胸正常大小，這麼小也敢拿出來當一塊雞，漲價我都可以接受，但不能漲價炸雞還小的這麼離譜吧，這種東西你們拿出來賣給客人，自己想想如果是你們自己買到這樣的一桶炸雞會不會生氣，如果是用優惠券就會給這種等級的小小炸雞雞，那你們就不要提供優惠券，",
        "日期": "11 個月前"
    },
    "評論 7": {
        "內容": "今天在櫃臺前罰站了幾分鐘，好像店員無視我站在櫃前。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "進門點餐時聽到紙包雞還有兩個（有聽到一個被買走了）用點餐機點了，等餐時聽到店員跟其他人抱怨說熊貓點了一個紙包雞，結果直接叫號請我換炸雞或是等15分鐘，把我的紙包雞給熊貓，真的是好會做生意耶^^",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "其中一盒花了13塊升級大薯 結果打開來長這樣 不說我都不知道升級的是哪一盒",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "元旦跨年，女兒建議訂肯德基大餐回家吃。\n傍晚五點五十分網路預定，六點五分可以取餐，這個下班的時間點，十五分鐘備餐速度應該算是快了吧！\n我們家離店近，騎摩托車五分鐘到家，將餐鋪開滿滿的一桌，大家滿心期待開始大快朵頤。 …",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "九點十五自助點餐完後等十五分鐘告知沒有炸雞，也不續炸。一顆星謝謝指教。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "外送點了三次，沒有一次讓人滿意，今天點了青花椒麻脆雞，整盒雞找不到哪裡有這口味，外觀和口味都跟官網敘述不符，吃起來像一般炸雞加辣。外送距離不到一公里，送來時炸雞已冷，不會再有下次機會。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "雖然店員非常的忙碌，壓力看起來很大，但都非常的客氣。為大家準備餐點。真是辛苦了\n\n9/24新聞: …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "《202107》\n第一次點XL combo，以健女人來說肉的份量還可以，而且食物包裝擺放看得出用心，東西也不會太油，不過粉有一點厚😂\n《20220630》 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "等半天沒人理～開口問要點餐\n跟我說沒有料了不夠～無法接～我只是要買一桶雞而已！蠻傻眼的🙂‍↕️🙂‍↕️\n櫃檯沒有半個人～一直忙接外送單🙂‍↕️ …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "可惜沒有零顆星的評價能選，只能勉為其難給一顆星\n\n今天點了五塊雞桶，要兩個辣的＋三個不辣的，全部來不辣的就算了，還能吃。 …",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "沒吃過這個窮酸的肯德基，炸雞感覺放了非常之久，皮都軟的，又少的可憐，應該是全台最難吃炸雞",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "方便快速，樓上座位區很乾淨\n雞腿很多汁很好吃\n雞胸就比較乾",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "總算可以內用，青花椒香麻脆雞的確不錯吃，一打開香味四溢，辣度算適合大眾（個人吃比較辣）\n\n櫃檯備餐人員可再加強，我沒注意到沒餐巾紙，吃這種手勢必會用髒，居然連餐巾紙都沒主動附，結果還要在下樓拿",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "巧克力蛋撻好吃，有自助點餐方便",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "333優惠，炸雞蛋塔",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "卡拉雞腿堡尺寸很～～～小！二樓用餐環境不是很乾淨需加強！座位很多食物削，垃圾桶爆滿了也沒店員來處理。",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "桌子不是有食物殘渣就是桌上有水，坐上去後冷氣水還一直滴到我，能處理一下嗎",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "2022.12.25\n先在網路app下單，在指定時間再前去拿餐真的很便利又省時，尤其是像大節日，要的餐點又很多的時候。\n不過，很多滿額優惠沒有即時或提早告知，在結帳後才跳出畫面來，這樣就有一點點小失望。 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "新產品有點小份",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "炸雞店服務好 給餐迅速才是最重要！ 至於炸雞全部分店都一樣好吃！",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "叫外送比預計送來的快\n但是炸雞炸的很乾也是冷的肉也很柴\n覺得品質越來越糟糕 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "因為網路訂餐選錯分店，到這間門市取餐時，在櫃檯有位身材壯壯的先生立刻說可以幫忙跟另一間店取消，然後重新幫我訂餐，很快就拿到餐點了，非常感謝",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "先不說肯德基漲價前一天才公布這件事情。\n\n得知消息後我就決定晚餐一定要去買蛋塔來吃，店內人手嚴重不足讓我在前面僅有一位客人的情況下還等了10分鐘以上才點到餐。 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "兩個胖胖女店員都會蹲下來滑手機？請問店長是如何教育的",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "BBQ單點居然只有一塊雞，可能是我沒常識吧覺得好坑😂提醒店員3次我要用載具他還是忘記了(照片是柚香大口脆雞) …",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "飲料未封膜，回家打開一看飲料全部灑出來，只剩半杯。想聯絡客服，系統無法送出資訊，電話也都打不通。大家來這間分店買東西，真的要有心理準備會被店家欺負。",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "好吃的炸雞，香酥的蛋塔，各式的套餐組合，好想每一種套餐都吃吃看，經常發布新口味，讓我們可以不斷的嘗鮮~",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "這間蛋塔店真的還不錯，\n時常會推出一些新口味的限定蛋塔，\n這次來體驗與可不可合作的紅寶歐蕾口味， …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "貴公司不知道是員工教育訓練不足 還是貴店有節省成本的難處\n這樣的”花生熔岩”卡啦雞腿堡我是沒看到任何的誠意\n也不是第一次在貴店遇到這樣的狀況 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "每個炸物都超級乾⋯難吃到來寫評論",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "網路訂餐12:15取餐，結果等到12:45還拿到，比現場訂餐還慢",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "男店員態度很爛\n\n22/09/17再訪 態度一樣爛 給個湯匙用丟的 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "外送比預定時間早15分鐘就到了！\n新的薯條很好吃\n食物裝在盒子裡也很整齊\n分層也不會影響到其他東西的味道",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "上次叫熊貓外送\n都快吃光了才看到吸管被壓在薯條下面\n我請問一下，每間肯德基都這樣嗎？還是有人也有這樣吸管被放在食物底下？ …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "感覺這奶茶好像有點少",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "點餐速度極慢，讓客人都在店內等，不建議前往",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "用餐時間等待的餐點數量很多，建議使用快取，先網路訂購，快到預約時間再到現場。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "態度超差，自助點餐後要結帳站了一下，兩位小姐好像當作客人是隱形人，跟他說要結帳才說等等，超爛",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "內用空氣有夠悶熱 跟一樓差很多 二樓音樂很吵 廁所異味很重馬桶也很髒 炸雞很乾\n另外在用餐到一半時有位員工上來坐在內用區 身上感覺髒髒的褲子都是麵粉之類白白的 衣服紅色的只紮了一半.多區塊變黑身上味道也很重 加上二樓空氣很悶整個更明顯 感覺員工衛生習慣要再加強..",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "今天用app訂外送結果少送大薯，電話打了三次都打不通，已經不是第一次了，幾乎每次訂餐都有少送",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "服務人員對流程不熟，按時間櫃檯取餐，說餐點未備好稍等，多等了30分鐘，後來再問，人員才發現錯誤，未有任何歉意，只說那餐點好了，自行查對後，發現少了可樂，同樣未有歉意與說明，冷淡補上，一切都等顧客自行反應與發現..炸雞有腥臭味，一切都變了，不再是以前的肯德基了..",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "直接說不給用優惠態度極差",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "重新光顧過了\n服務態度真的很差\n好像我跟這間消費是因為我欠他們錢一樣 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "早安粥裡有好幾塊炸雞，美味！套餐59➕一片吐司才5元，還是義美的。都比外面早餐店便宜了，2f文青風用餐環境，早上人不多，舒服愜意的早晨！",
        "日期": "7 年前"
    },
    "評論 51": {
        "內容": "外送平台的客人不是人？外送員在那邊跟個白癡一樣傻站，一直詢問外帶的客人，連詢問一下外送員單號的不肯，服務態度那麼差，怪不得你們評價連3顆星都沒有，不是沒有理由的",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "店員點餐態度超散漫，是否員工訓練再加強\n員工離開專用室都不用關門耶\n用餐品質不佳",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "義式三重奏披薩雞腿排 重量級XL套餐對我來說真是少的可憐,這價都能吃2-3個雞排,裝起來一大袋,實際上十分鐘全都吃完了",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "外送平台的客人不是人？外送員在那邊跟個白癡一樣傻站，一直詢問外帶的客人，連詢問一下外送員單號的不肯，服務態度那麼爛\n應該是全汐止最差的速食店",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "1/1號外帶訂了一起樂樂餐，回家打開封裝好的餐點發現少了2隻雞（應該要4隻）。打電話到門市都打不通（可能很忙吧？！）。 特殊節日要訂的人就小心一點可能有漏餐疑慮吧！ 搞到自己心情也不好。",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "東西是好吃的，但外送服務很爛!!!超爛特爛!!!\n8/8訂購外送，提前送達，但有2個套餐沒附到蛋塔...(想說外送辛苦就別客訴了!)\n9/8訂購外送，11:50沒送到12:00電話詢問， …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "外送服務非常爛，要訂的人千萬要三思。\n已經遇到「兩次」肯德基轉單給UberEats，明明下單時地址正確(有截圖)，肯德基轉單給UberEats地址卻變錯的，導致UberEats司機找不到地址，面交取餐時就被司機破口大罵(在樓上都聽得到一樓在罵)，說地址沒寫對害他找不到，這期間我們主動聯絡司機三次，第三次司機才接電話問地址在哪。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "11/08 晚上8:15-8:25區間，內部員工明顯合作不和諧不協調，點餐人員詢問內場餐點資訊，內場明明有聽到，內場沒有人積極回覆，「讓客人在原地乾等」\n\n前台另一人消化完取餐需求，終於有空時優先是先看手機。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "中餐變晚餐!外送員送到半路不送退餐回店裡,竟然沒詢問顧客就說顧客取消訂餐(也沒退費呀),直到顧客打電話詢問才將被外送員退回多時的餐點再送給顧客,也沒檢視是否正常!!送到餐點一打開,飲料打翻,袋子底層都是可樂,紙袋與餐點都泡水,炸雞蛋塔都是冷的!你們的藉口是顧客退訂單,不查證,那也該退費呀!還要顧客等了快1小時打電話去問才處理!! 給一星都算多了!",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "餐點給的很大方\n紙巾也很捨得給",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "外場服務人員還不錯，外帶備餐\"非常快\"，原本很開心，吃的時候才發雞塊感覺是重新加熱過，顏色很深，肉很乾很老不好吃。\n雞腿堡的雞肉也一樣，吃那麼多次肯德基，這次最失望。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "算是小間的兩層樓肯德基，很乾淨服務也不錯，可惜是二樓音樂開太大聲，感覺有些吵，戴上耳機都能聽到音樂聲。",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "問了幾次餐點好了沒\n都回答還在配餐中\n我都看到在女店員身後了 …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "請問是誤殺小雞嗎\n\n雞腿很精緻",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "7//7 的20:55去拿網路訂餐，櫃檯只有一位先生，超忙但態度還是很客氣！我說剛剛沒有用點數換到薯條，他也很有耐心幫我換購！很值得讚美耶！！很久沒有在肯德基遇到這樣的舒適對待了！",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "品質穩定有外送服務真好",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "店家就在大同路上，如果是開車要很注意看不然會錯過，地標可以鎖定旁邊的「寶雅」畢竟這家店比較大間，且較為顯眼，肯德基就在他的旁邊喔！這樣找就容易多了，至於店家餐點就一般般的快食店家炸物為主，一樓店面空間有點小，取餐較為不方便，至於二樓有用餐區喔，就汐止而言，這樣的用餐空間算是大了，而且用餐環境也還是相當不錯的，該有的設備都有（例如廁所、可移動桌椅），燈光也滿可以的，點個餐點上二樓用餐順便處理工作，或是讀書用打打電腦、滑滑手機都很OK的～",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "很小很小很小的店面，因為汐止就兩間肯德基，而且距離很遠，所以只能來這間買，建議要買前先預約，因為人很多，要等很久！",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "店面不大，平時來也沒什麼人，餐點普通。",
        "日期": "7 年前"
    },
    "評論 70": {
        "內容": "網路訂餐，拿回去拆開XL餐後發現，少給炸雞跟蛋塔，建議現場要打開點清楚，電話反應約15分鐘後補送到，服務還可以，但是這種價錢然後這樣品質...還是少吃速食",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這樣的菜量有到規定的標準30g？？？\n要確定欸？",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "點自取總計兩個桶+1炸雞(12個)\n2個腿排5個雞翅5個雞胸肉\n雞胸肉柴得要死 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "點了兩次青花椒…分別是內用一次外帶一次….結果拿到的都是卡拉雞….\n內用的拿下去看起來就打開加一點點點點醬就還我…\n外帶…本就是要在車上吃…而且已經上高速公路就將就吃…",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "2層樓的肯德基\n1樓點餐後，去2樓用餐\n座位不算多，但夠用 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "12點在app上叫外送顯示13：35送到\n這個不介意～ 之後還沒送到就顯示餐點送達…我都付錢了…打電話去問 回應可能外送員按到…之後13：45送達 外送員講了謝謝立馬離開。\n打開餐點後 發現蛋撻給錯了，我又打去跟講…回應幫我送，等了大概半小時送達，外送員帶著安全帽蓋著鏡面不講話，我接過來說謝謝，他轉身馬上離開…. …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "接電話的陳小哥服務很好，對客人有求必應，值得讚賞👍 …",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "貴公司人員們手指甲要不要剪一下，能不能多看看自己，手伸出來那指甲縫都黑垢，真的有夠噁心，乾乾淨淨應該是基本，而不是要求，還有那圍裙拜託洗一下，有夠髒還卡了一堆不知道是麵粉還是麵糊的一大片，還明顯乾掉，是在做什麼微生物實驗是不是？",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "上班中午點官方外送居然延誤一個小時，午休都快過完了，餐點都還沒來，上一次點官方外送則是少了蛋塔，真的很不推！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "店家不太管客人，有時會看到人沒點餐就進來吹冷氣。但今天我看到最噁心的事，竟然有流浪漢直接挖廚餘來吃，店員經過也沒在管的",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "點了最新的泰式系列XL套餐,炸G上的醬非常少,完全吃不出味道.....只淋了幾滴而以吧! 泰式價格吃到原味的口味,摁~感覺很差勁 ! 式醬料用完嗎還是怎樣不知道..玉米濃湯喝起來像開水一樣非常淡(感覺是加水進去稀釋),頗難喝的~偷工減量也不是這樣~SO~BAD~",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "有一陣子沒來了難得今天外出到附近，想說再來吃久違的五塊雞桶。\n\n「請問還有五塊雞桶嗎？」 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "店員郭柏谷先生態度不知道在兇啥 在櫃檯前等了許久都沒幫忙點餐 明明也沒啥客人 內場總共五六個人在弄 一個人來點餐很難嗎 然後態度還一副我欠他的 刷載具愛刷不刷 直接把刷載具機器放在桌上 變得我要自己拿機器來刷？？？ 笑死第一次遇到這種的",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "店員很糟, 螢幕上只有一單就在弄那一單, 櫃檯前有客人都不會去問要不要點, 也不會說請稍等一下, 你們這間真的可以考慮改成只做外送耶免得害人進去吃不下東西。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "餐點會有錯誤，即使服務人員已經檢查，取餐建議還是要當場檢查清楚。如果不是走路取餐要特別注意，因為門市前面的馬路是黃線。要不然就是食用前記得全部拍照。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "連續假期店裡忙亂，因為因為要進原物料，客人擠成一團\n之前的客人回來要少拿的套餐，店長二話不說立即道歉補上，沒想到我自己回家一看也少了一樣，自己疏忽怪不了店員\n只是炸雞冷硬還濕潤回潮，有點不優",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "動作慢,  延後交餐大約20分鐘,  放任預約取餐者現場排隊間隔大,  易使人誤以為這些人沒有在排隊。還有奧客聲稱他高興即使站在離前一個人五步以上也爽、OK。典型的的台灣人自私、自大心理。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "好吃。但預定快取還是會等久。建議員工裝外帶的流程要調整。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "都只做現場客跟熊貓外送叫uber去罰站 等到熊貓外送拿完了才開始做uber 最早去取餐也是最後拿到餐 這就是公司教出這樣的好店員",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "網路上早上9：30訂餐，預計11：50送達。結果從11：50就開始每10分鐘再延後10分鐘，一直延後到12：50才送達。中途打去店家問也說聯絡外送人員後回覆，結果沒回覆，打去也不接了。看前面很多評論也都是這種問題",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "2021年最後一天生意很好，即使使用預訂快取，取餐也要花上20分鐘，因為店員結帳後說好了會叫名字，結果還是要自己再排一次隊才拿到餐點，而且餐點已經放在後面桌上很久了。\n門口不太能臨停，拿回家吃發現有幾塊肉質還是柴的不可思議。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "忙亂成一團，沒看過工作氣氛這麼僵的速食店，現場點要等好久",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "人多的時候出餐很沒有效率，曾看過多人排超長店員卻不知道要幹嘛，分工不理想員工訓練不足。雞米花炸超乾超硬，裹的粉也超厚。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "知道你們節日比較忙碌，現場訂餐說要等11:30才有辦法給。和家人確認可以等後，要點餐，卻硬是要我們11:30之後才能現場點，說前面單子很多。我們也說明我們可以先點，然後等11:30之後再來取，就照你們單子的排序出餐；卻硬是要我們11:30再過來現場點現場等。不太懂你們到底是什麼作業流程， 可以不讓現場客人點餐等餐，乾脆不要開門營業，做訂單就好了啊！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "前一天已網路預訂12點20分外送來公司，但12點40分還未收到，因此打電話到店裡，接電話的店員居然很不客氣直接說「前面有很多訂單，也都在你之前就預訂了，你的餐點還沒開始做！」，最後13點48分才送過來。 其實遇到節日中午時段接太多訂單而導致無法在預定時間準時到達可以提前打電話告知，讓我可以取消或其他打算，不需要不耐煩!!",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "內用空間舒適，不會很擠或客滿。廁所算乾淨的。炸雞一樣好吃。\n櫃檯服務人員，有少部分人業務熟悉度不夠，對自家活動不熟，還要顧客告知才知道有這個活動。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "餐點差不多吧，就是肯德基的餐點，三顆星是給廁所。我到這家店不只五次，真的每次來廁所的味道都很糟。尿味連在洗手台洗手都很明顯，絕對能排上我這輩子去過的速食店的廁所味道糟糕的前三名。如果這是一家人很多很忙的店那也就罷了，但這家店內用的不多，我每次周末晚上六點到七點的時段去，頂多都坐滿一半的人。然後二樓的垃圾桶永遠都只有很滿或滿到裡面的東西會掉出來的差別。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "爛到連一顆星都不想給\n客人就已經少的可憐了，站在櫃檯前要點餐，但服務人員只顧著在裡面聊天\n好不容易等到有人出來點餐，結帳刷卡完也不會說交易完成可以收卡片之類的話，結完就轉頭去做自己的事，連發票都是主動要才給 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "網路快取每次都要多等30分鐘以上 沒耐心的人  千萬別網路快取",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "網路訂餐時間為17:30，提早到現場報到後等到18:05還沒叫號，直到詢問那位顧訂餐櫃台小哥，才知道餐點一直被放在旁邊架子，是要等到細菌孳生後給客人吃下肚？一堆客人網路訂餐都比現場訂餐等更久，取餐時間在這家分店一點意義都沒有！建議到此消費的客人現場點餐即可，避免浪費寶貴時間。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "4/4今天晚上消費的點了啦雞腿堡/炸雞/雞米花每樣東西都是冷的，我吃到的是下班前要報廢的食物嗎？炸雞翅炸到變黑，而所謂的雞米花只有炸皮，兩個都又乾又硬又冷又難吞，是把客人當廚餘桶在丟？東西糟到我連手機都懶得拿起來拍！而且內用一包醬料都不給，還要讓客人多跑一趟下樓拿？",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "惜，停車不便，人行道小，常被機車擋道難行",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "12點在網路上訂了外送直接信用卡付款，原定12點半送到卻一直沒有消息，打電話詢問才得知訂單被取消。只好重新電話下訂並預計1點15分送到，結果卻在1點15分才被告知要延遲送達，打電話的店員還表示不然就取消訂單，最後拖到1點半才有午餐吃!!\n送過來的餐點也在水準之下，BBQ烤雞的雞腿超級乾柴!!先不要說嫩不嫩了，直接像雞肉乾!!",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "今天中午在線上點了優惠的肯德基，大概12:15吧，由於沒看清楚時間，看成了12:30，就下單了，後來立馬發現了其實寫的是13:30，但那個時間真的太晚了人都要離開汐止了，於是趕快去門市詢問能否改成現場排隊取餐或是取消訂單，但其實不行…為難了那個店員好久害得他被罵被瞪然後還有點尷尬…在此我感到很抱歉，做出了奧客行徑，但其實沒有那個意思…讓那位店員為難了真的很抱歉，原本他不會取消就想先裝給我，結果被罵…真的感到非常非常抱歉…🙇🏻‍♀️🙇🏻‍♀️🙇🏻‍♀️也很感謝他那麼有耐心，服務非常良好👍🏻希望他能看到這則評論 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "講明要十二點以前送到 五十五分一通電話說會晚到二十分什麼意思？晚到來不及改其他東西吃就得等你們的超晚外送吃？ 請問午休一小時被你拖快二十五分只剩多久時間？ 服務是真的爛的可以",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "炸雞不建議換原味，大部分都放置過久，導致過於乾柴，乖乖點辣味是安全牌。\n\n該店有些店員，不會與顧客核對商品，\n非尖峰時間依然如此，教育訓練希望能更確實執行。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "服務的態度及速度都蠻好的",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "外帶六塊雞（三塊上校三塊青花椒）給的餐點是卡拉雞三塊跟三塊青花，而且六塊有3塊是很柴的雞胸肉！！！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "每個月最少會叫一次外送，沒有一次準時XD\n都是會晚10-25分鐘\n但餐點還是讚，肯德基的風味炸雞還是最好吃的",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "去第一次時，就感覺服務生態度差、動作緩慢；第二次時，服務生只忙於取餐的餐點，現場訂餐的人被晾許久後再用很冷淡的語氣詢問訂餐。不會再有第三次去的意願了...",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "已提前預訂快取並於指定時間抵達，結果根本還沒做好，店員不知道在忙什麼，現場分工混亂，客人只能在櫃檯外面乾瞪眼，等到真正取餐完畢已經超過20分鐘，這就是所謂的預訂快取嗎？",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "郭店員您的態度可以再差一點沒關係，我們點個餐點你在那邊一副不耐煩的態度是怎樣，貴店的服務態度跟店員素質真的不敢恭維，反正難得初二北上回娘家，運氣真背到極點才選到這間購餐👎👎 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "點A你直接給我B是怎樣，其他家都沒有點錯的狀況，怎麼你們家就這樣，啊發票上就是A你真的給我B，怎麼你們家特別大牌嗎？",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "網路訂餐時間6:15分取到現場服務員說紙包雞還要等20分鐘，最後取餐時間是7:10，前面客人多是我的問題嗎？你們應該要提前準備吧\n我網路預訂還要再等那我預訂什麼意思的，我等快45分鐘這什麼速度，請問你們網路快取是要幹嘛的？不用排隊根本不可能",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "爛透了，不能應付就不要有父親節全家雞桶餐的優惠嘛。\n\n打電話說不能訂，問：為什麼，回：訂單滿了，頂多是等久點，那有訂單滿的邏輯。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "糟糕的服務態度👎\n日前持禮券欲兌換蛋撻\n櫃檯人員表示禮券已兌換過及截角不清楚 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "10/11 下午4:22訂餐，訂了紙包雞 烤雞 椒麻雞個人餐，可樂沒氣跟糖水一樣就算了，紙包雞附的飯跟像隔夜飯的飯混在一起，硬的跟石頭一樣是要怎麼吃？\n打電話到門市響了三分鐘沒人接電話\n如果是生意好成這樣，飯還能不是新煮的？",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "叫了燻雞卷餅。外帶\n拿到上車馬上開來吃，卷餅紙整個濕濕爛爛，卷餅整個燙到握不住。\n咬一口皮超級乾硬，咬第二口裡面的生菜是熟菜，醬料也因為加熱過度整個乳化水掉，燙到無法入口。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "星期天晚餐時段只有3個店員？？請不到人嗎？時薪再提高一點吧，這樣客人要等多久",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "昨天晚上用餐時間去看，結果裡面全黑，一堆家具也被堆在門外，是倒了嗎",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "沒辦法外送就別一直接單，早上9點網路下訂單，到送餐時間一直延後時間，打電話去問竟然還在送一小時前的單",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "家住百福社區，喜歡嚐鮮，都會用預訂快取下訂，但近期已經兩次出現餐點有漏給的情況，雖然當下回去店內員工都會客氣的補給我，但還是有點麻煩，希望能夠再加強員工確認訂單內容的部分！😉 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "優惠券機子刷錯誤 沒得改\n出餐還給錯東西\n好好的吃飯情緒都被破壞 差！",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "櫃檯人員只有一人，且未出聲招呼點餐客人稍候，只顧手邊拿取食物，好不容易來點餐，刷條碼又不正確，與客人溝通有問題，等到排後面的客人都取完餐，最後才拿到正確餐點。",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "雖然颱風天可能客人需求量大，XL雞米花等的有點久不過很貼心會請客人喝飲料，服務也都很有禮貌，可惜的是忘了給番茄醬胡椒鹽，然後這家店品質控管不錯，雞肉不會像其他門市炸太老太硬，可樂也不會有太淡或怪味道，希望店的品質可以繼續維持也會再去消費",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "點了一份59的a+b+c\n分別是地瓜球跟雞米花與紅茶\n有要求要現炸而等待過程中無任何催促 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "爛爆的肯德基，我是拿套餐優惠劵點餐時櫃檯小哥說沒有蛋塔，可以改換炸雞或其他，不疑有他拿完餐要離開時看到一堆蛋塔，櫃檯小哥才改口說，現在缺蛋蛋塔只能現場點才有\n\n我是不堅持有蛋塔，但是很不喜歡這種被欺騙的感覺，這樣是不是也違反公交法",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "點完餐等餐\n看起來年紀有50歲的女店員\n跟我說餐點在桌上自己拿 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "因為沒有人所以出餐速度快，但櫃檯帶眼鏡的郭姓男店員不會主動給吸管與餐巾紙，如果有外帶取餐要檢查留意\n這位郭姓櫃檯服務員，外帶餐點主動給客戶餐巾紙是應該的吧，跟你索取你還不斷跳針詢問還需要什麼嗎？只會讓人感受到肯德基櫃檯的不專業",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "這個生菜？？？⋯",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "炎熱的夏天中午還是走了15分鐘，透地來吃終於復出的正北平雞肉捲，已經請求多醬，結果還是令我失望了😂😂😂，沒有沾附到醬的雞腿肉無味難吃😅，然後已經有優惠券但一個薄弱的捲+一杯可樂要100元，真的貴桑桑又完全吃不飽啊！！！ …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "炸雞肉乾還冷的 要個醬料胡椒也不行 花生漢堡裡片皮還咬不斷花生醬都在袋子上 我不知道是在吃包裝還是吃漢堡 薯條居然還冷的 我只是外帶到車上吃才短短30秒路程  真的越來越難吃",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "糟透了，人手有四位，台上也需許多食物，不知道為何，沒有點餐人員耶！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "點餐沒人排隊還是等了十分鐘\n餐點兩份都給錯\n東西放到都冷了",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "讓人等7分鐘 等了10分鐘還沒好  然後一點都沒在趕餐的樣子 裡面的人唏唏哈哈的 看了就不爽",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "肯德基的圖片跟拿在手上的餐，對比麥當勞總有不小的落差，基本的清潔工作也不到位。人手不足以及管理鬆散是可能的原因",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "點餐櫃檯只有一個，並且沒有自助點餐機，點餐小哥辛苦了！\n晚餐時間建議先預約",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "現場點餐出餐快速! 肯德基官網網路訂餐，和最近開放的Line訂餐，也都滿實用、操作方便的! 與必勝客共用的PK會員，集點折扣紅利很划算!",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "專賣炸雞的炸雞速食店，小又不美味。使用coupon券算下來也沒優惠到幾元。不如去夜市一口氣吃2-3個雞排還比較爽。",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "點餐部分沒有問題,取餐時叫號碼,講完我的號碼之後直接把餐放在櫃檯上人就走了,也沒有核對,一臉很忙的樣子,但是整間店只有我跟我後面一個客人",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "服務人員結個帳跩個二五八萬\n連最基本的請問、謝謝都不會說\n買一桶雞，每一塊肉都乾柴似的 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "肯德基就是要吃蛋塔！這家蛋塔不用等超方便！",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "老人家哪懂得調味的胡椒鹽甜辣醬等沒咐加啊害得買回家被孫子奚落難道店員不能主動詢問顧客需要？這問題是貴連鎖店最讓人生氣的",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "網路訂餐後，請家人去取餐，取回發現裡面少一份金黃脆腿條，大份勁爆雞米花變成小份的，甚至連發票都給錯給到別人的，員工真的有點粗心過頭了!!!",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "雖然客人不少，但是服務人員的態度沒有朝氣，很像巴不得快關門的感覺",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "晚上8點買炸雞 打開全部都是放到軟掉的冷炸雞",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "最近推的台酒紙包雞好吃～\n櫃檯人員很貼心，我叫了網路預取，臨時被事情耽擱導致晚到，店員有幫我保溫，回到家雞汁飯、紙包雞都還很熱，雞塊跟地瓜球也是～讚讚讚",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "用生日優惠卷很棒",
        "日期": "5 個月前"
    },
    "評論 148": {
        "內容": "飲料居然封口，到家時發現破口倒了一杯。然後沒破的要撕開喝，又超難撕！！你要學超商不給吸管，又要學飲料店封口。有沒有考慮在你想省幾毛錢又不投資紙吸管，這樣給顧客是怎樣的不方便？",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "這週很多人訂肯德基吃 因為父親節\n中午去買炸雞 超失望 炸雞的面皮超厚 炸的超乾超柴\n因為買的人多 就隨便亂炸 太扯了 生意是做常久 不要被員工給亂搞了",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "好吃！給餐速度也快！\n不過有時會炸太黑！要碰碰運氣～😂 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "服務態度該加強，一位陳律X小姐，年紀輕想打工沒問題，但是服務態度應該要加強吧，就算不笑臉，至少要理客人，如果覺得心情不好，也可以請假，客人只是想開開心心的吃飯，希望妳能改進",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "外場人員明顯訓練不足，客人上前不詢問一直背對著客人。預約快取超過預定時間整整快一個小時，快取意義何在?",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "態度極差\n沒有早餐沒關係 薯條不能換也沒關係\n但基本態度都沒 餐點也隨便 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "環境不是普通的髒亂！找不到一個乾淨的位置內用！不管是桌面地板，垃圾桶，廁所都超髒！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "外送一天到晚都在關閉餐廳\n到底現場是生意多好還是根本懶得做",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "2021.08.10\n晚班站櫃檯高壯碩的眼鏡男\n服務態度會不會太差點 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "提前一天訂餐根本沒用，永遠都不會準時，還要打電話去詢問才告知餐點沒辦法準時送到。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "二樓用餐環境很好，一樓點餐區太小",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "2022/12/08  外送少送一顆蛋塔\n2023/06/14 外送少送三杯飲料",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "很糟糕的客服處理，一大堆人在等，等了半天等到塞車，不懂得明明做不出餐，為什麼隨便接單?",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "室內清新整潔,取餐快,借個洗手間也很樂意,可惜轉腳就是交流道口,停車費時",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "動作超級無敵慢，餐點還常做錯。用餐時間無論現場點或網路訂都大塞車。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "為了要吃麻辣鍋炸雞",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "電話一直沒人接\n今天點餐2077外帶\n我的八塊雞薯條兩份沒有給\n😡😡😭😭 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "打發票要求存載具經常故意馬上印發票（不給存載具），員工都沒事先問是否存載具SOP教育",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "我的優惠餐少給兩個蛋塔是在？",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "離汐止車站最近的一間肯德基，\n整體算還不錯，不過週邊停車不方便，\n環境維持有以一點點難度，\n廁所共用一間，",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "店面不大，位置在二樓，環境算乾淨，但是沒得停車所以不會想常常光顧",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "第一次 吃到肯德基\n6塊雞桶  肉是柴的 ..... ?",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "動作最慢的肯德基，飲料機臨時有狀況也不會告知，讓大家乾等",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "晚餐用餐時間的備料居然會只有辣味，不知道值班品管在幹什麼！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "沒什麼人的星期日下午，點一個餐要等11分鐘，實在不像速食店啊",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "郭店員真的要加油  不然轉換跑道好了",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "點餐動作慢，炸雞炸的太乾，沒有水份，不推。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "強烈建議自取\n雖然 中間有點小狀況\n但服務很好 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "一如往常的美味\n只可惜辣味炸雞不是現炸的",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "尖峰時間餐點效率極差，效率有進步再來改五星！",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "環境有點髒亂\n垃圾沒按時整理\n都爆出來了",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "很好，氛圍安靜、廁所乾淨、服務快速",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "服務不錯、餐點好吃",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "友善的服務..&快速.舒適的地方，乾淨，整潔",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "人很少座位也少的一般肯德基",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "完整的菜單只能在櫃檯上取得。當你花時間考慮要點什麼時，服務生就會不耐煩。沒有地方可以先檢查選單以免打擾伺服器。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "尚可",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "美麗、專業、體貼的頭髮",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "外帶食用者比較多，內用者剛好，不然位子不夠使用。",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "週邊不好停車，前方路口為高速公路出入口，有右轉車道，不能路邊臨停",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "乾淨 速度適中 價格適中",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "就是一般的肯德基餐",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "普通",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "選單項目不斷變化。沒有包子。咖啡很糟糕",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "這裡的雞肉很好吃。我喜歡再去一次。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "不健康的油炸食品。  飲料還可以。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "上餐速度太慢。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "蛋塔超好吃",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "取餐很快",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "一般般，等很久",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "速食少吃啦😂 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "就是肯德基",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "😍😍😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "我怎樣才能用英語訂購？送貨。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "超好的",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "招牌太小，容易忽略",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "就一般的速食店。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "就是好吃",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "出餐快",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "蛋塔好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "真好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "出餐很快",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "蛋塔超好吃",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃~",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "很方便",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "棒棒",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "美味好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "美食外送店",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "普普",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "便利",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "棒悠！ google",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "蛋塔好吃",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "口味偏重！",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "我最喜歡的！",
        "日期": "3 年前"
    }
}