{
    "評論 1": {
        "內容": "因為朋友臨時無法赴約，使得我們的點餐一下下單一下取消然後又下單，特別感謝服務人員的理解體諒，而且非常周到幫我們評估菜量。 爸媽最喜歡石斑，特別新鮮，肉質細膩，老皮嫩肉（豆腐）完全不辜負它的大名，裏外的對比讓它特別美味。我們（中年人）則特別喜歡牛腩煲，這不是鹹口辣口的煲，而是帶甜口，特別符合我們的口味。我想大推雞湯！湯鮮味美，冬天來一碗，真是太舒服！ 石斑和雞湯要先預訂，這是比較花時間的菜品。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "在公館台大旁邊的江浙餐廳，口味很道地，很精緻，也有穿插一點受歡迎的其他菜系。到此必點的東坡肉，軟嫩濃稠，入口即化，滿嘴留香，上海菜飯略嫌乾、菜太碎，爆鱔也是很經典，開味小菜的蔥熇鯽魚鹹香下飯，心太軟可當配菜，也可做為甜點，真是美味的一餐。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "2024.09.14\n團體聚餐10道菜\n前菜有兩盤是冷盤~ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "同學聚會很臨時的預約\n令人經驗的初次上海菜\n很適合招待宴客首選氣派桌菜， …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "2024/11/23\n吃上海菜方便的地方\n12/1又跑來吃一次 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "餐點都不錯吃\n可能因為是上海菜，所以都較偏鹹，\n銷魂東坡肉入口即化，挺好吃的 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "在台大管院開了蠻久的上海菜，是好吃的～\n推薦豌豆蝦仁、東坡肉、雪菜百葉、海鮮豆腐煲都很讚！\n適合家庭聚餐來吃～",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "原則上\n性價比不高\n一道河蝦（照片有放大效果） …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "除非有人請客，不會再回訪。點餐的人員，你的臉實在很臭，態度非常差!\n有些菜連拍照都不想拍了",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "不愧是亞太年度十大名菜\n雞湯真的很～好～喝～\n推推 朋友聚餐或是公司行號尾牙都可以來這\n包廂還可以唱歌🎵 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "餐點幾乎都很好吃，尤其菜飯💯👍，唯獨不太喜歡東坡肉掛包～肉太鹹、掛包皮太乾硬、只有肉+香菜很單調，心太軟第一次品嚐很特別。\n生意很好，自然人多吵雜，所以大家說話都得很大聲才聽得到。\n服務人員方面的確需要加強。 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "整體來說，不會再訪了！\n服務真的有問題🔥🔥🔥一家掛著米其林、滿滿報導作為行銷素材的餐廳，卻是從進門開始，就沒人接待？還要自己喊服務員安排座位… 好在有訂位、要不然還不敢想像排座位要等多久。 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "峭壁石斛燉雞湯\n鮮嫩的雞肉透過加入藥材燉煮別有一番風味，喝起來不膩口且味道特別",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "要不是每道菜都這麼好吃，炒飯我早就吃光了。\n道地的承傳大菜。",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "點了蘆筍百合果，結果上菜沒看到百合問了店員才知道現在沒有百合，所以都是拿山藥代替。只能說這個時間沒有百合就不要賣這道菜，還拿便宜很多的山藥唐塞就算了點菜時也沒有先告知。另外，雖然百合跟山藥的價差很大但算的價錢還是百合的價錢哦～ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "菜色好吃，品質沒話說。用餐環境舒適整潔，有文化感。因為很熱門，限時1.5小時吃起來有點趕，且提前一天訂餐到現場也是半小時後開始上菜，希望能在這方面改進",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "菜色中規中矩，招牌東坡肉值得一嚐。90分鐘的用餐時間實在有點趕，可惜了這個不錯的菜色及氣氛。\n台大校友出示校友證可以享九折優惠",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "最喜歡的東坡肉要放最前面，\n愛吃重口味跟肥肉的一定要試試。 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "女兒說了很多次要吃炒鱔魚，今天就到上課附近的曉鹿鳴樓來，點了三道菜韮黃鱔絲讓女兒過了癮有九十分，乾絲炒牛肉絲鍋氣賣相味道非常正宗比上海鄉村做的好，唯一的是臘肉西蘭花抄水太久了導致和臘肉的味道炒不到一起，一上菜米飯就到也是讓我滿意的地方，涼拌木耳如果精選東北小秋耳就更好了",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "適合聚餐的上海菜，菜色很多，點小份的適合6-8人分著吃，可以吃到很多種菜色。整體來說每道菜的口味都非常好，會想再訪的餐廳！\n*小小可惜的點，這家小份跟大份的餐點有數量的話固定是六個和十個沒辦法加點，七八九個人用餐的話會有一點尷尬需要分著吃 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "桌菜不錯吃.服務真的需再進步\n好險是家庭聚餐\n若是朋友請客 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "東西勉強還算好吃，但是服務實在太差，定了兩桌將近20個人，店面明確規定最後加點時間是八點，孩子們吃不夠7:30繼續加點，服務態度有夠差的，直接跟孩子們說廚房師傅快下班了，不知道外場服務人員問題還是怎麼樣？看了一下評論確實服務態度有夠差的⋯ 欠罵！",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "這是台大EMBA學弟開的餐廳，就在羅斯福路台大管院二館。 平常都是參加台大emba的各式聚餐，今天早上到淡水，回台北後12:00 。我下一個行程是到政大上課。\n就利用這個空檔跟同事開會，約在曉鹿鳴樓，停車方便，又在路途中點，時間好掌握。 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "菜色平均來說偏甜，菜飯、東坡肉、豆酥鱈魚還不錯吃，但金沙四季豆，裡面的四季豆是少的可憐，向服務生反應，也沒有任何的回應，小菜蓮藕和烤麩也是偏甜，澎湖海菜吻魚湯，勾芡勾得太濃了，小魚和海菜也太少了，這麼高級的餐廳，服務生的素質實在是要再提升！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "2023年：有朋友介紹來這吃飯，台大校友還有打折。結果店員不讓我們點餐。谷歌地圖顯示中午開到2:30，我們2:10分到。店門口貼一張紙説「最後點餐14:00」。非常失望！ …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "家人聚餐的好所在，菜餚豐富新鮮美味可口，道地上海菜\n但可惜服務人員太少都要走過去她們身旁尋找他們。\n菜上的還蠻快的等不了多久的。但還是最好事先預訂才好 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "晚上要聽音樂會，就近選擇這間上海菜品嚐，真的很好吃耶。服務很好，下次還會再來 ☝️",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "非常好吃，每道菜都不錯，價格也合理，週邊交通也非常方便。",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "冷盤的蒜香蝦油雞好吃\n蝦油與炸過的蒜蘇與雞肉搭配十分得宜\n蔥泥油雞腿也不錯 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "酒肉姐弟兒們每回吃飯就是要澎派整桌菜是必須，現在要在台灣約一頓越來越難，蹭哥生日餐的福大姐頭請客，最喜歡肥而不膩的東坡肉，臭豆腐味道也好，口味略較新東南清淡些。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "曉鹿鳴樓是我們常去的餐廳，過年期間服務人員應該是太忙太累了，服務態度不佳，影響用餐的心情。菜都到齊許久，菜飯才姍姍來遲！！總之今天用餐感覺極差😓😓 …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "餐點好吃，服務周到，音響設備優，停車方便，很適合辦春酒尾牙的好場地",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "因為要待久一點不限時，所以點桌菜。\n菜色不錯(可以看照片詳述)，出菜很快，服務很好。\n東坡肉很推薦。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "整體來說中規中矩,臭豆腐,清炒蝦仁.培根高麗菜還不錯,東坡肉很普,感覺就是在吃醬的味道,感受不到肥肉的香氣,瘦肉部分有點太柴,終究是比不上夜上海跟極品軒,燻魚也是輸給銀翼一大截",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "「紹興醉雞腿」～雞皮Ｑ彈，酒香味足，是一道不錯吃的冷盤。\n「乾煸三樣」～大腸、茭白筍、四季豆，煸得酥而不乾、不油，很下飯的一道菜。 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "訂了10人份位子，說是低消1萬，所以點了8000的桌餐，又加點了菜飯，豆干肉絲，鮮蝦粉絲煲，炒水蓮，豆酥鱈魚，銀絲卷，心太軟，冷盤上來後，加點的菜陸續上來，反而桌餐的菜遲遲沒上，和服務生說了2次，等了許久，菜才來，希望廚房可以注意一下上菜的時間和順序！另外有現場演奏！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "今天南山人壽午宴，還沒開場就有精彩的彩排，享用美味的菜餚，還有精心安排的音樂饗宴與振奮人心的演講，有美酒有好喝的茶水，菜色好，服務好，今天真的很開心在曉鹿鳴樓用餐，下次還想再來用餐👍 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "先講結論，調味不錯，口味還行，環境乾淨美觀，但價位太高。前菜的蔥燒鯽魚味道非常棒，葱的香氣和魚肉醃製得恰到好處。東坡肉的醬汁濃郁、餅皮Q彈，肉體軟嫩，但肉本身不夠入味，有點可惜。蔥爆牛肉口味不錯，但肉太老太硬。豆酥鱈魚湯汁太多，豆穌炒得不夠香。水煮魚口味不錯，可惜料太少。雞湯很棒，湯頭鮮甜，用料實在，不過價位偏高。飯後招待的紅棗銀耳甜湯清爽不甜膩。服務方面年輕的女服務生臉很臭，收拾桌面也是邊收邊問，沒等客人回覆。另外不知是否空間太窄，用餐時被餐車或上菜的服務生撞到椅子好幾次，有點破壞了用餐興致。",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "冷凍石斑魚以空運的手法促銷、賣出生猛活海鮮的華麗價格。雞肉醃漬嫩精過多掩蓋了雞肉本身的鮮Q，也嚐不出有用花雕酒烹調的香氣。",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "餐點不錯吃\n但真的很鹹\n吃到甜湯的時候有種活過來的感覺 …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "好久沒吃上海菜，這家「曉鹿鳴樓」榮獲亞太十大名廚，真的把我在內地吃的真傳再現，神隊友直接點一頁「老饕推薦」，5大4小點了11 道大菜加3個小菜，全部clean!😋😋實在太好吃了啦 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "覺得很普通的一間店…不曉得是不是我們不太會點菜，cp值不太高。\n不至於難吃，但也說不上好吃，所以這樣的價格應該只是來一次而已。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "從前菜的柚香藕就讓人食指大動，東坡肉肥瘦分佈均勻、滷得香而不膩，菜飯味道清淡卻又比只吃白飯來得香又有嚼勁，花膠雞湯大推，燉菜、蛋、豆腐、炒菜等素菜也可圈可點，最後的甜湯收尾，體驗極佳，推薦家庭聚餐或10-15桌的包場活動！",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "位於台大會賢館ㄧ樓，捷運公館站1號出口左轉直行約五分鐘。空間寬敞典雅輕鬆，只前方牆上電視螢光幕重覆放映環保影片，擾人不合適又顯無意義。\n菜餚味道不錯，「金沙四季豆腐」味美，小份份量有點「太小」，基本上價格中等，只招牌「東坡肉」肥肉不錯可瘦肉很柴，不優。服務人員不夠，上菜稍慢。綜合而論，親朋好友聚餐的好地方。",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "在附近辦交流會\n中午訂的素食便當\n兩個禮拜的菜色不同 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "朋友介紹，全部都是老饕點餐，我只負責吃。\n點了很多菜，整體上口味都有一定水準：\n蔥燒鯽魚：魚有肥美的蛋，整隻魚酥脆鹹甜合度，加上蔥一起吃，味道更香！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "曉鹿鳴樓之五個母親\n原本以為母親節只有統一的桌菜料理(最後一張圖)\n還好到現場服務員說可以點菜 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "味道不錯，菜份量少，隨性服務，價位高級，5道菜+菜飯+2小菜4人吃不飽加點銀絲捲直接略過忘了～要去用餐的人記得多點些",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "干貝針菇娃娃菜~真是讓人驚喜與意外\n\n連服務人員也不知道（干貝）在那裡，還整盤端到廚房詢問廚師後，在端回桌回覆我們~是干貝絲 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "曉鹿鳴樓根本是台大生聚餐的定番。\n週末肯定是大爆滿，\n菜色口味跟份量都非常不錯， …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "近期吃過對於上菜速度和菜色最滿意的一間上海菜！\n在初四那天去吃那個上菜速度真的是神之快\n一道端來才剛拍好照下一道馬上就送上！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "還算不錯，服務有加分，但一開始點菜的速度稍慢，揮手也沒有反應，希望以後會做改善\n\n東坡肉真的好吃，入口即化，排骨也不錯 …",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "1/18/2024\n我們八個女生 中午吃饭 餐廳主動給我們包廂 因為大堂已經滿座 一直叫我們點到包廂抵消費用1萬元 但是八個女生 根本吃不完那麼多菜 結果可想而知 我們打包了一堆 這還不打緊 明明菜已經過量 還一直要我們改成大份的 小份的都剩了一堆 若改成大份的可想而知. 所有的碗盤更換 我們都是自己來 基本完全沒有服務. 菜又太咸 不敢恭維. 本人最抵觸 明明菜够吃 還一直逼我們加菜 剩菜一堆 簡直是浪費資源 希望餐廳可以考慮客人的感受 夠吃就好 不要莫名的浪費 應該不會再光顧這家餐廳了",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "道地的上海料理，今天品嘗了東坡肉、寧式鱔魚、碗豆河蝦仁、花膠雞湯....太多菜色了，實在記不清，但很多新創菜式讓人驚艷，簡單的烤麩就是小時候懷念的味道。碗豆蝦仁看似簡單，但每一顆碗豆都是手工碗豆莢撥出來的，不是我最不喜歡的青豆、花膠雞湯也是滿滿的膠原蛋白，濃郁鮮香，最後點心酒釀湯圓作為結尾。周邊交通也非常方便，適合多人聚餐品嚐各種菜色。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "曉鹿鳴樓上海菜餐廳，口味真的十分地棒。我們八人(七位不同國籍的老外)和我吃了都讚不絕口。我們點了東坡肉，酸辣湯，宮保豆腐，老皮嫩肉，宮保雞丁，清炒高麗菜，紅燒黃魚，澎湖海菜炒蛋，以及芝麻球共兩道甜點。口味好吃到外國人開心不已，餐後還在店門口照相，他們說下次再來台灣一定再來曉鹿鳴。服務人員的態度也一級棒。真心推薦喜愛上海菜的朋友們一定要到曉鹿鳴品嘗一下。因為太好吃了，結果忘記好好照相了。\nps: 個人素菜也很棒!",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "菜飯非常好吃 不過整體口味比較偏鹹甜，幾道菜的口味都大同小異",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "味道菜色還行，但真的不敢恭維的服務⋯\n\n坐在上菜位置，會一直被無禮打斷，身體或手直接靠過來，沒有先提醒兩側的人。收瓷盤瓷碗也碰撞聲音不斷，大手大腳還要收服務費的服務。 …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "以前還蠻喜歡這間餐廳，去過不下10次，但這次回訪，品質降低不少，個人覺得這樣的價格，服務、餐點都不行。反應給收銀，她也只是笑笑而已。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "上海菜，說到東坡肉就一定要說到這間提供正宗上海菜的『曉鹿鳴樓』，這天小弟有幸與幾個朋友來這聚餐，一走進店內明亮的空間讓人感覺舒服，就定位後開始點餐，接待人員親切熱情的介紹菜色並寒暄問暖。餐點口味都有一訂水準，值得一題就是那東坡肉及上海菜飯，這兩道菜讓我的嘴直到吃完這頓飯都還有那念念不忘的感覺。但這次來這用餐，有點美中不足，不知道是疫情期間人員較少的關係，餐點的出餐速度，有點慢，希望店家可以改進一下。整體來說來可以吃到美味的上海菜，很適合家庭朋友聚餐。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "這家餐廳就在公館捷運站附近，交通方便，口味宜人，服務親切，價格合理，值得再來！\n\n#鹿鳴米菜飯 #銷魂東坡肉 #澎湖龍虎斑 #清蒸臭豆腐 #醉雞 #醃篤鮮 #豆苗蝦仁 #韭黃炒鱔魚 #台大實驗林烏龍茶 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "東西都還不錯吃，但有點油。\n海菜蛋裡面有加甜椒，不太ok！\n最好吃是金沙四季豆，可以點👌\n這樣三道菜點下來打9折還要1000，對學生而言有點貴 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "氣氛好，適合帶長輩來聚餐的餐廳，餐點都很好吃，很推薦👍 …",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "入口即化的東坡肉讓人很想點白飯😂，功夫菜雞翼去骨放入筍菇等料頭在用花雕嗆香，雖然已經飽到翻過去了還是忍不住多吃一塊。最後的雞湯也好，如果不愛仁愛圓環豬味比較重的版本可以來試試。 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "東坡子排 440 好吃！醬又鹹又甜，太棒啦！\n蔥爆牛肉 360 普通\n宮保雞丁 360 普通 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "星期一公休，其他時間跟中餐廳共用一個用餐空間，同一個老闆經營兩個餐廳，原本是分開兩個餐廳，後來把餐廳合而為一。實在是很有趣\n\n好吃榜： …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "韭黃鱔魚，清燉蘿蔔牛腩湯不錯！招牌翡翠菜飯，老皮嫩肉，蟹粉豆苗，蔥燒軟骨排！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "服務品質退步了，菜色口味還是有一定水平，但部份菜色應該是事先做好，加熱後出菜，可能加溫時間沒掌握好，有些外熱內冷。。。🙄 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "這應該是我吃過性價比最差的餐廳，份量少不說，一道左宗棠雞可以做成美式甜辣雞，鱔糊是溫的，蔥爆牛肉絲要找到完整一條牛肉絲都不容易，蔥白少的可憐。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "從十年前就常去的一家餐廳，，家中請客或聚餐時經常會選擇這裡。疫情後很少去，但上周去的時候發現蔥燒鯽魚好甜、老皮嫩肉不夠熱、上海菜飯的菜很老。用餐時間有90分鐘的限制，我們實際用不到60分鐘就吃完餐點，家人還在聊天，服務員卻頻頻來收盤子，讓人覺得他們迫不及待想讓我們離開。",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "菜色多樣有特色，精緻、服務好，環境不錯，好停車（台大校園），價位偏高、限時用餐。東坡肉、金沙四季豆、肉絲豆乾、都推。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "東坡肉十分軟嫩\n清蒸臭豆腐真的有臭\n清蒸石斑蠻鮮der …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "包廂不錯，但廁所在包廂外頭全店共用。\n中菜位上本有失溫現象，小桌單點菜色比較好吃。東坡肉搭酒真是對味，芭樂好吃極了～",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "聚餐有超大獨立包廂，最多可容納23人\n且有提供麻將桌及 +1000元可唱ktv 🎤 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "菜色豐富，無錫排骨很軟嫩，石斑口感還可以，蝦仁豌豆的蝦很小隻，其他的菜沒什麼特別的印象。不過服務有待加強，碗盤一開始都沒有來換，建議太忙的話放一些空盤子在桌上讓客人自己換，然後沒有附茶只有白開水。",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "久聞曉鹿鳴樓已久，今日終於如願以「嚐」啦！\n果真～道道都精彩，每道料理的調味和火候都拿捏的恰如其分，就連蛤蜊都像吹鼓的氣球🎈 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "第一次上海菜 這家真的蠻厲害的 只是我們7個人這樣吃下來一個人還要785元 算不便宜 但幸好大家都有吃飽 而且評語也都很滿意\n\n超級厲害的肥蟹海鮮泡飯 通常都要先預約才吃得到 剛好這次很幸運的現場剩最後一鍋就毫不猶豫的點了 米飯超多 隨著湯逐漸變少之下 大家想不撈到飯都難 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "12個朋友聚餐，用每人1000的經費去點菜，我們是靠羅斯福路包間，不是很寬敞，那一天他們的廁所也不能用，必須到隔壁棟的2樓，這一點非常不方便，服務人員的態度也沒有很好，這麼多菜，只有麥片蝦上來大家驚呼了一下，細細品嚐也還好，網路上推薦的東坡肉，很小份又太肥、而且他的肥肉不是很整齊的肥肉，味道可以，個人反而比較推薦土魠魚菜飯，石斑魚新鮮，牛小排肥的要命，冬菇豆苗，豆苗非常老，朋友說那是豆苗的阿公（><）最後一道的水果都冰得太過，芭樂水水的....感覺蠻多地雷的，想要去的朋友可能要對菜單下一點功夫了！",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "環境舒適，服務員貼心周到，最難忘裡面的東坡肉口感軟嫩入口即化在嘴巴裡香味四溢期待再次享用😋 …",
        "日期": "1 週前"
    },
    "評論 79": {
        "內容": "12800合菜，包廂舒適，\n烏龍茶及肉桂紅茶都很好喝\n上海菜飯及石斑魚味道太淡，有點可惜 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "疫情期間用餐，餐廳會加強消毒，並且落實實名制，每個用餐座位保持距離。\n餐廳裝潢很美，家庭聚餐或是公司聚餐有隱密性，請客吃飯挺適合，只是用餐期間服務人員在還未及下班時間，就開始收拾鄰邊座位，感覺有點不好。\n菜品中上，香乾肉絲有鍋氣，香辣下飯，東坡肉有些過譽了，單吃肉質有些柴，肥肉有點膩口，但帶夾時配上大蔥著實不錯，調味尾韻帶些醋香平衡甜以及解油膩。\n今日還點了紅燒黃魚，不知道是不是魚不太新鮮還是調味，一開始魚腥味有點重，值得嘉許的是服務人員由於誤報時價但最後還是以該價計。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "餐點好吃香氣濃郁，但稍微偏鹹，\n\n冬瓜茶很香，但真的太甜， …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "好吃的食物總是有讓人重新活過來的本事\n今闆娘在集思支援客戶教育訓練，老子工作不爽了一天，請她訂了好吃食~~吃吧！\n把一切擺爛業主豬打架的事拋諸腦後囉",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "餐點中規中矩，平均值以上的表現，很適合家族聚會，場地大，旁邊就有停車場，也在地鐵站旁，交通很方便。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "帶外國朋友來吃，外國朋友讚不絕口，每道都很特別。",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "大推！很值得特別來一嚐的上海菜：最軟嫩的東坡肉（小份含6個刈包），真是令人允指回味無窮；無錫子排，味道特別香醇；蔥燒鯽魚，魚卵滿滿、魚骨入口即化。會再回訪！\n（若是臺大人，提供證件有9折優惠）",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "店員服務態度佳，餐點美味，餐廳地點方便，離捷運公館站近。",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "菜好吃的沒話說，東坡肉是必點，海菜蛋吻仔魚也超好吃，紅燒茄子也是一絕\n服務生都很用心\n適合全家聚餐",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "峭壁石斛燉雞湯超香有股特殊的中藥味👍 …",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "因為上次剛好在附近開會吃過一次覺得好吃，停車方便，所以這是二訪，不太能吃辣所以沒點辣菜，花雕雞軟嫩入味，筊白筍牛肉絲清甜爽口，最滿意的是紅燒下巴有醋香提味，甜品酒釀湯圓，有桂花香還有一片鳳梨，個人覺得是完美的句點。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "上海菜飯有點乾\n其他的菜是不會太鹹～但都偏油\n適合家人朋友餐聚的地方 …",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "不油不膩,偶爾聚餐可以選擇的餐廳",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "吃這麼多次了 菜跟人員 都越來越差 只有價格有提升 整體菜是還可以 最誇張的是工作人員很沒禮貌 不是服務好壞的問題 是根本沒基本禮貌 而且還是有收服費的喔",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "菜色給我的感覺是加了很多的調味成分，掩蓋了食物原來的美味，而且價格還不便宜。不會想要再去一次的餐廳！",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "不錯：金沙四季豆腐，梅汁油爆蝦\n一般：蔥泥油雞腿（調味不錯，但雞肉不夠嫩，蔥爆牛肉\n不推：腊肉西藍花，蝦仁炒蛋",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "點完菜時\n我：出菜出順就好，不要一下子出滿\n服務生：今天人很多沒辦法控制 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "現場環境防疫措施做得徹底，服務人員皆配戴口罩提供個人食用的分盤服務，每桌用5片透明隔板分隔。\n葷素的菜色都豐富，份量也充足。東坡肉菜飯口感特別好。飯的處理粒粒分明，搭配肉在口中的咀嚼，肉香和飯的甜味融合地恰到好處。干貝的料理約3分熟，對於怕生食者會比較有挑戰性。蝦子新鮮，肉質頗嫩。\n總體而言，是值得再來造訪的優質餐廳。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "2019/01/24\n-招牌東坡肉夾刈包\n超好吃 油但不膩口 非常入味 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "好吃的餐廳，即便到訪當天主廚不在依然維持著高檔的水準。傳說中臺灣第一的東坡肉入口即化，夾入刈包中口感搭配美妙無比。上海菜飯更是在台北其他地方吃不到的口味，沙公火鍋湯配上炸過的米煮粥也是一絕，一湯三吃。除此之外點心及其他菜餚都在高水準表現，好吃",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "今日自點桌菜大致還好！  其中重慶水煮魚的魚片鴨血味道都很不錯，但蔥鱸魚腥腥味較重，花膠雞湯腥味也有些！",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "真的好吃，人多也比較好點餐；東坡肉超推，雖然看起來肥滋滋但是吃起來超讚！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "事前沒辦法訂位，到現場才知小桌數量少都要現場排。週五晚上人聲鼎沸，用餐的環境不能說太好，服務人員急急忙忙，感覺不是太順手。不知道是太久沒吃江浙菜？還是腸胃變弱？今天第一次光顧，總覺得口味偏重，過於油膩。調味掩蓋了店家自豪的食材原味，感受不到平衡或幫襯。簡單點了幾樣菜色，可以吃飽沒問題，但品質與價格不成比例。其他江浙菜的店家也可以端出同樣的品質，但價格便宜兩成的選擇。還好沒有呼朋引伴，不然就更多遺憾了。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "口味中規中矩  但價格偏高\n\n東坡肉很優秀 值得點 必須點 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "第一次造訪，衝著招牌東坡肉來的，果然很銷魂，\n五花肉的油脂比例堪稱完美，咬起來嫩中帶Q，醬汁閃閃發亮，冰糖、肉汁和醬油調和的很棒啊！雖然東坡肉總配刈包，但我覺得跟白飯才是天生一對，（順道說，這裡白米飯好吃）非常下飯。 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "用餐環境算不錯。\n服務上，該店不具備應付尖峰時段的人手。\n這次吃的料理中，麻辣牛肚非常喜歡，菜飯作得很棒，其他料理也都不錯，唯不推鳳梨蝦球。",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "2菜1湯要價1500多，餐點品質完全無法匹配此價格，尤其是石x雞湯更是誇張，份量小的可憐，其餘也是有失水平，公館很多好吃的，建議吃別的",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "非常好吃！尤其東坡肉入口即化，菜飯清爽不油膩，真的好吃！",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "同事推薦的餐廳，生意很好，假日用餐限時一個半小時，環境裝潢不錯，價位不算高\n但菜沒有預期中的好吃，表現得中規中矩，不會讓人覺得特別好吃",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "我們今天點的是10800套餐。\n銷魂東坡肉:入口即化，油而不膩。\n麥片大草蝦:麥片米香酥脆香濃，蝦子新鮮。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "今天南山人壽用餐，精心安排的音樂饗宴與振奮人心的演講，有好喝的茶水，菜色好，服務好，今天在曉鹿鳴樓用餐，空間雅緻，每道菜都感受到師傅的用心菜色種類相當豐富、當天的服務員態度很有善、會想要再來~",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "服務態度非常差勁，問服務員茶水是否一定要點，居然很跩的嗆我們說可以喝白開水，收時空盤時把我的筷子弄掉還要嘖嘴，你弄掉我餐具我都還沒講話我真的不知道你再不爽甚麼？菜又不是特別好吃，我真的不懂你們有甚麼好囂張的。",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "缺點：子排醬料偏鹹。\n優點：九宮格好吃，金沙蝦球相互映襯，東坡肉軟嫩也入味，是會讓人想唸的味道，菜飯很香，米飯軟硬適中。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "美食之旅～餐廳的招牌東坡肉，真的名不虛傳，肥瘦均勻不油，雙拼中的牛肚有花椒的麻跟香氣，清蒸臭豆腐的味道很足，但湯稍嫌鹹，這是一家值得推薦的餐廳，記得要訂位😊😊\n價位：$$$\n再度光臨指數：💖💖💖💖 …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "濃油赤醬的上海菜從小吃得到\n卻覺得主廚招牌東坡肉沒有想像中的令人驚艷\n反而隱隱覺得甜的很奇怪 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "除了峭壁石㞳燉雞雞不太划算以外，剩下的料理都蠻不錯的。帶父母來吃，父母很滿意，覺得招牌東坡肉味道非常好，是他們小時候的味道。\n※ 11:00~14:30；17:00~21:00（週末假日晚餐會分時段）\n※ 低消每人150元，付現折1%\n※ 台大師生憑證件可打9折",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "2021-10-24，今天來公館曉鹿鳴樓吃午餐，沿路發現台大對面一整排店面都關們，貼出出租公告，看來疫情影響愈來愈大！",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "招牌東坡肉必點，東坡肉看似肥但吃起來完全沒有油膩感，入口即化且鹹甜味道剛剛好。菜飯也是必吃的品項，爽口。萌菇包很可愛，內餡是芝麻糊，味道香醇不會太過甜膩。整體餐點口味都有水準，用餐環境也舒適。\n食記 : \" 台大餐廳-曉鹿鳴樓 上海菜精緻美味. \"",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "2024.03 …",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "東坡肉真的很好吃，不愧是招牌菜，服務也真的很好，但有幾道菜實在是可惜，覺得有點普通....",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "豆乾炒肉絲和菜飯好吃👌 …",
        "日期": "5 個月前"
    },
    "評論 120": {
        "內容": "餐點雖好，但服務員很不專業，我想換碗但服務員不讓我換碗，還建議拿用過的碗喝湯，非常不專業",
        "日期": "3 天前"
    },
    "評論 121": {
        "內容": "也許是場地大的關係，菜上來沒多久就全涼了，雖不錯吃卻是在有溫度的前十分鐘，涼掉後每道菜都變得油膩難入口。\n再來用餐壓力大，同個服務生不停來問需要打包嗎？直到第三次回說還沒吃完後，隔不到三分鐘就技巧性的換個服務生來問。\n環顧四周，餐廳明明仍有許多空桌，用餐時間前後也不到ㄧ個半小時，既然那麼愛趕，今後也不敢再去。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "一進門就被寬敞的空間震攝到，星期五的晚上客人不多大約5桌，東坡肉滿好吃的，口味偏甜真的燉的很軟，菜飯稍嫌煮過頭有點偏軟，點了皎白筍菜單上有寫金沙，上來居然是清炒，詢問服務人員居然愛理不理的走掉，後來上的臭豆腐也不錯吃，但是就感受到服務人員不親切一直要把盤子收走有點懶得拍了，後來想說定給長輩吃，打來詢問態度不好一副遇到窮鬼的態度，要求一桌要點到一萬但是卻又提供7200元桌菜，反反復復又說是菜單沒更新，一副就是老娘不想做你生意的態度，新開幕也沒什麼人居然態度這麼不屑，我只能說加油保重了！",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "沒有入味 甜鹹口味 普遍食物都偏重口味 食物拍了幾道之後覺得根本不值得拍 另外外場服務之差 一直想收盤子 好像在趕場一樣",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "臭豆腐非常好吃，敢吃臭豆腐的一定要點，其他菜色表現也不錯",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "菜色精緻，味道中上，可惜價格偏高，大概要有人請客我才會再來。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "美味的上海菜餐廳\n東坡肉夾刈包，醬汁甜而不膩，豬皮跟肥肉一入口就化成一股肉香\n宮保雞丁有一股熱油與醋熗出來的荔枝味，非常下飯 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "沒吃過很多菜式，雪菜魚片可能有點不新鮮，但調味跟筍子味道很好；白飯讓人驚艷，但一碗真貴；菜的調味口味重，這家以上海菜為主的餐廳裝潢大氣，服務尚可，但似乎忙不過來？請人協助時要一直示意才有回應。此外，店內其他客人水準有些不太好。\n2023.12 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "很有名的上海菜餐廳，價格稍貴，味道比較清淡的一家店，點了常見的菜色都不太鹹，適合口味較清淡的人）\n蹄筋烏蔘堡$560，寧式鱔魚$360，乾扁三樣：還不錯，中規中矩\n招牌東坡肉$640：口感很好不油膩，和一般的比不鹹 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "1.沒有烤麩的上海菜館沒有靈魂\n2.醃篤鮮好喝 紅茶好喝 梅汁小番茄很解膩\n3.菜飯上錯兩次 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "魚類有點腥，服務人員雖很多，但非包廂客人不多，見外面服務人員一直在走來走去，包廂內服務卻很不即時，但態度還可以！",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "位於台灣大學的一偶，一間上海菜餐廳，服務、食物都很到位，尤其是大沙公，實在太好吃了",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "UberEats點了清蒸臭豆腐，豆腐質地細緻柔軟，切開成小塊再浸進香辣醬汁裡，吸飽湯汁很推薦～\n之前點過東坡肉夾掛包，肉質處理軟嫩，淋醬味道濃郁甜鹹，不怕肥肉的客人很推薦！\n但白飯軟黏，小可惜。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "上海菜飯有炒過,雖然稍微油了點,但很香,東坡肉則是尚可,夠軟嫩,但勾芡有點過了,味道沒有很入味\n環境則是回音大,完全無法聊天,然後服務奇差無比,點菜叫不來,收菜收盤積極到還沒吃完就收光",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "餐點好吃，峭壁石斛燉雞湯好喝，很養生👍 …",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "東坡肉真的一咬即化！很推薦\n必點喔！其它菜色表現的中規中矩不驚艷，份量也不多！",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "餐點不錯，上菜很快。價位稍高。",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "臘肉菜飯好吃",
        "日期": "2 週前"
    },
    "評論 138": {
        "內容": "菜色不錯，用餐環境也很舒服，但服務素質跟危機處理能力是大問題。 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "全台北最好吃的東坡肉\n入口即化\n心太軟也是精緻爽口不甜膩",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "餐點水準很高 老闆娘態度十分親切\n每一道菜都口齒留香\n甜點的銀耳羹真的煮的很透非常美味",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "東坡肉的醬好好吃🤤整體吃起來口味都滿不錯的～～算是口味比較重一點 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "很讚的餐廳，打卡還會有折扣",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "緣自美食作家的分享，循著評鑑的獎狀新聞，去享受家族歡聚時光。\n雖然給4顆星，是為了向美食作家、評審、名廚、專業嚴謹的活動單位致敬，其實所有人卻都是覺得可惜了。\n也許是沒有點「燉雞雞」、也許不是美食作家親自出現，我們的菜飯離文章的菜飯美味有一段空間，或許要像品嚐紅葡萄酒一樣的訓練味覺、視覺、嗅覺？ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "帶孩子來聚餐也很舒服的餐廳",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "非常適合家庭聚餐，餐點非常好吃",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "今天在曉鹿鳴樓用餐，每道菜都感受到師傅的用心服務員態度很親切很友善會想再來",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "東坡肉很讚，場地寬敞，也有包廂適合聚餐。\n柳橙汁太甜，有些菜偏鹹，其它還不錯。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "超誇張，沒看過有餐廳是這樣處理事情的！根本是防疫大漏洞吧\n1/15去用餐，點了腐皮卷，送上來家人咬了一口後，發現裡面的蝦子根本是生的，所以告知服務人員這個狀況。服務人員端走這盤菜，說會處理，但完全沒有道歉的意思。沒多久後端回來給我們的，居然是把原本被咬過的食物原封不動拿回去炸熟，咬過的痕跡都看的出來。所以是把客人吃過的東西丟回去跟其他新的食物一起炸嗎？超級噁心的",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "食物品質甚好，正統上海本幫菜的口味。不論魚、肉、菜飯、湯、甜點都到位，難怪生意興隆，人聲鼎沸。\n價格中上，人均價在500至600之間。\n吵了點！既使包廂亦然。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "國泰航空退休人員為我們精神領導金小姐過90華誕 特選\n公館的上海菜餐廳--曉鹿鳴樓\n午餐 菜單如下 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "雞湯肉質軟嫩，湯頭鮮甜",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "東西好吃，當然價格不菲",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "推薦東坡肉",
        "日期": "1 週前"
    },
    "評論 154": {
        "內容": "跟到餐酒會，東西很好吃，辣得很過癮！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "很道地的上海菜、很喜歡、精緻、好吃、不油膩",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "10/9南山午宴，現場服務非常好👍，師傅餐點用心有特色口味也很棒，下次還會想來用餐。 …",
        "日期": "2 個月前"
    },
    "評論 157": {
        "內容": "我覺得每道菜都無雷，尤其是臭豆腐，榮登本日最好吃。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "一桌15800外加10%服務費總共17380，除夕夜吃的我一臉懵！進入餐廳映入眼簾的是亂七八糟的大圓桌擠得滿滿滿，幾乎是椅背貼椅背的坐，根本大型群聚現場，頓時用餐心情已經掉一大半！菜單名字取得好聽又好看，結果那菜色是慘不忍睹的廉價又難吃，一桌賣我3000塊都嫌多！用餐期間服務人員一直催促，感受之差，因爲要繼續吃，詢問可否協助裝小盤，卻語氣很不專業的直接告知只能打包不能換小盤，你一桌收17380還這麼硬，真的很好意思？除此之外，現場還有老人唱著不標準的英文歌惱人！要不要這麼薩風 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "東坡肉入口即化，令人垂涎三尺、難以忘懷；砂鍋焉肚鮮用料實在，湯頭甘醇爽口，讓人一口接一口。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "東坡肉味美，上海菜飯好吃，海菜吻仔魚蛋煎的漂亮、主厨好手藝",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "菜色豐富好吃，場地寬敞，很適合聚餐！",
        "日期": "4 天前"
    },
    "評論 162": {
        "內容": "味道還可以\n但服務態度超差！！！\n真的是不要來花錢找氣受！！",
        "日期": "3 週前"
    },
    "評論 163": {
        "內容": "空間雅緻，每道菜都感受到師傅的用心，道道美味，影音設備也很棒！",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "情和義，值千金，歡迎路路主廚強勢回歸台北市",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "標榜上海菜，服務親切，菜色不錯，就是吵了一點。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "訂過年價格最高的，就是不想踩雷…沒想到，菜雷，服務更雷！唉…\nCp值不高，可能是過年的關係！\n好吃的印象深刻的只有“銷魂東坡肉” …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "買了年菜外帶，蔥燒子排跟海蜇皮普普，蔥燒鯽魚基本上裡面都是蛋，不喜歡魚蛋的我們幾乎是吃兩口就倒掉了。\n奶黃包很可愛也很好吃。\n總體來說還可以。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "菜色多樣都很好吃\n服務貼心，都有注意到茶水要補\n推薦合菜聚餐的餐廳",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "很好吃，雞湯有厲害👍 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "餐廳地點近捷運出口\n餐廳室內設計普通\n東坡肉的口感軟嫩，味道也剛好 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "菜飯有油耗味，蟹粉豆腐加了蟹肉棒不曉得是什麼思路，高麗菜、牛肉絲都沒什麼味道。整體來說，無法感受到老店的實力和誠意。",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "年菜很普 鴨湯很腥",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "服務親切，餐點好吃夠味！",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "菜蠻好吃的（上海菜），請長輩吃飯的好地方。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "第一次和朋友一起去吃, 服務人員態度極差, 菜也一般, 以後絕對不會再去！",
        "日期": "8 個月前"
    },
    "評論 176": {
        "內容": "最近全家八個人去了一次，感覺跟以前比，餐飲內容有些驚訝．份量實在真少，只有一個感覺“份量太少”，一盤菜不夠那麼多人分．我知道現在物價上漲，房租，人事費用都很高，但都來吃了，表示付得起，份量足一些，漲價也沒問題．一看就很少，那感覺不好，一家人誰該犧牲不吃呢，好像店東在考驗客人．",
        "日期": "8 個月前"
    },
    "評論 177": {
        "內容": "銷魂東坡肉好吃不死鹹，但醬油膏味稍重了點！\n蔥燒軟骨排令人驚艷，入口即化\n豆酥鱈魚讓我想起媽媽的味道了～ …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "鱈魚煨麵極度好吃，濃醇香的湯頭還有膠質。但一個人其實吃不完😂 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "今天吃的是桌菜，可是真好吃，東坡肉入口即化，終於懂文章上說的意思，雞湯，好喝，回家時還在多點一份菜飯，因為好吃，粒粒分明的菜飯，濃郁的香味.  還會去吃",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "兩個茶包（還不是茶葉）收一個人40的茶資，會不會太有你們口中的「社會責任」？\n\n20220724再造訪。一直趕著收盤子，叫人走，我是在吃路邊攤嗎？才坐下不到半小時",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這是我給予負面評論的罕見餐廳之一。說實話，它提供的食物很美味。裝飾也很精緻和舒適。那麼，這有什麼問題嗎？問題在於所有服務人員的服務。他們急躁地趕著一切，就像趕火車一樣。不是為了刷新桌子以吸引新顧客，而是為了下午 2 點的工作休息時間。我們向工作人員詢問了甜點的推薦。你猜怎麼著？我們被告知沒有什麼可提供的，甜點也很一般，不推薦。我確實相信業主知道這一點，因為所有投訴評論都不是新的。主人不管它……好吧，它反擊，會吞噬你的氣焰……",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "這是一家中餐廳，適合招待客人和小型家庭活動。有現場音樂表演，座位也很舒適。青菜炒飯、東坡肉、炒水蓮等炒菜。鄰近國立台灣大學校園。距離公館地鐵站步行2-3分鐘。受到推崇的。 P.S. 這次我吃了一頓全餐。雞湯和魚很好吃。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "台大附近的上海菜館，台大校友有特別折扣。\n所有的食物都很好，甜點是免費的。\n地方比較寬敞，不過最好提前預約。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "江浙菜名廚-範添美師傅的餐廳。人數眾多，所以訂在最大的20多人包廂，感覺寬敞豪華。\n「沙公煨雞湯&豬肝」，都超好吃。尤其那個螃蟹，很新鮮，蟹肉彈牙鮮甜，不是那種冷凍螃蟹，肉質粉粉的那種。而且沒有加任何鹽巴及調味料，就是用雞汁、螃蟹、乾貝，加豆腐絲下去煨，所以湯汁超鮮美。 …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "優秀而正宗的上海菜。東坡肉、上海菜飯、慢煮筍湯是必吃的。但年長的女服務生很糟糕，這也是扣一星的主要原因。總而言之，菜色非常棒。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "情人節去吃的，可惜....\n現場唱歌音量太大，導致無法好好享用晚餐\n鳳梨蝦球過冷，油耗味偏重 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "當我來這裡工作時，我是被台灣大學的教授帶進來的。從辛辣的菜餚到普通調味的菜餚，我們點的東西都很美味，我們吃得很開心。\n\n一道有趣的菜是最後一道甜點，乍看之下像是烤蘑菇。裡面是芝麻醬的甜點，我真的很喜歡它和外面的對比。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "台北最好朋友的邀約。享受這頓美好的晚餐。\n不錯的餐廳。\n菜色不錯。\n很好的聚會。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "在時尚的餐廳吃美味的中餐是一個不錯的選擇👍🏻他們有一個小舞台，不確定是否會舉辦現場表演。整個晚上演奏的爵士音樂很棒。 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "聚餐的好地方，菜都很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "今天吃乾貝白蝦燉飯，很好吃，用餐氣氛很棒，還有充電區，尤其甜點手工冰淇淋超好吃的！",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "各式菜餚表現出色，服務也親切",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "喜歡 …",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "超美味的江浙餐廳\n範師傅的手藝一直是我們家的最愛",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "家庭聚餐，好吃",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "我覺得這個地方還可以，份量不錯，味道也不錯，所以我只拍了兩道配菜的照片",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "好吃好停的上海菜",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "超好吃！台大養殖的蔬菜！",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "餐飲及環境是不錯的，但服務邏輯令人莫名其妙。那天晚上我們兩個大人一個四歲半小孩，點了一個烤雞套餐，一份肉醬意麵，一客櫻桃鴨，一碟炒磨菇，但上菜前後服務員就沒給我們盤子用餐，也忘了給我們小孩餐具。本來是小事情，沒所謂，請服務員拿給我們就ok了，我順便問了一句：你們是自助式拿餐具的嗎？如果是，沒關係，我自己去拿就好了，請問盤子及餐具區在哪裡……但竟然來了一個資深服務員，特別來跟我說因為我們只點了一個套餐，本來我們就只能給我們一個盤子（ 😓？？ …",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "非常好吃",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "好吃清爽",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "如果還有少於 1 顆星的話！我現在會給這家餐廳零星！有史以來最糟糕的經歷之一！它曾經是我吃過的最好的中餐廳之一！我和我的家人從七年前就已經去過那裡了！每年我們都會在那裡舉辦至少兩次聚會和餐會！據我記得，我來過這裡至少10次！然而，在2019年6月26日中午12點40分，它成為有史以來最糟糕的一餐！我一生都經歷過！價格變得更貴，但食物的品質味道更令人失望！太鹹了，可以聞到垃圾味，不確定是來自食物還是廚房！ …",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "菜式多元道好吃",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "台大旁的上海菜餐廳，外型特別的流沙蘑菇包！",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "聚餐好地方😍 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "排餐美味 很好吃",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "過去兩個月來過四、五次了，義大利麵很完美，沒有煮過頭，調味得很好。咖啡是義大利的，而且準備得很好，冰淇淋是正宗的，披薩很普通。價格還算合理，每餐200-250左右，咖啡100左右，gelato 80/匙（量大）。強制性服務費10%，服務符合當地標準，英語友善。",
        "日期": "10 年前"
    },
    "評論 210": {
        "內容": "好吃C值高！ ！ ！",
        "日期": "8 個月前"
    },
    "評論 211": {
        "內容": "我們在這餐廳舉辦聖誕晚會，老闆出菜相當阿莎力，東西水準也不錯，印像很不錯的辦活動場地與經驗",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "一切都很美味，我唯一的疑慮是他們在大多數菜餚中使用豬油。是的，它的味道很棒，但我感覺我的動脈快要堵塞了。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "食材新鮮多樣化,飯後還有少東自製研發冰淇淋可看得出老闆的用心經營，10點以後大堂提供灑水飲料並有現場LlVE演唱",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "一家上海餐廳。它經常在聚會上使用。\n我還會再來的♪",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "聚餐好地方",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "上海菜好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "改良式上海菜👍 …",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "東西真的還好而已，服務差盤子用摔的，主菜沒熟，反應後不聞不問@@",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "很好吃👍 …",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "地方相當靈活，他們有個人房間\n團體要舉辦特別活動，價格適合4人以上。下次還會來",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "娘家宴 十五人大桌 菜餚豐富且上菜速度剛好又好吃😃😃😃👍👍❤️ …",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 226": {
        "內容": "在這個價格範圍內，您可以輕鬆地從其他餐廳找到更美味的菜餚、更好的服務和更好的氛圍。無論如何，還是相當有資格的。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "從 ubereats 訂購的。食物非常油膩。提供半碗米飯，收費是大多數中餐館價格的兩倍。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "家族聚餐的地方.好吃.推",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "非常棒的江浙菜，臭豆腐好吃！",
        "日期": "8 個月前"
    },
    "評論 232": {
        "內容": "食物很棒，數量和質量，但是服務很一般，當你是最後一位顧客時，他們可能會很匆忙，他們想早點關門......推著拿走你的飯菜..... .",
        "日期": "2 個月前"
    },
    "評論 233": {
        "內容": "超好吃的！",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "對於一塊雞肉和義大利麵來說，服務時間太長了。太貴了而且味道一般般。裝飾/氛圍/音樂都還可以。",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "味道不錯。",
        "日期": "5 個月前"
    },
    "評論 236": {
        "內容": "我在這裡得到的服務非常糟糕。標誌上寫著營業至 9:00。我8點30分到了，但他們說關門了。我不會再嘗試去這裡了。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "有物超所值",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "CP值高",
        "日期": "9 年前"
    },
    "評論 239": {
        "內容": "好吃～～",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "上海菜作的很到地，好吃",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "範師傅的料理 沒話講的好吃",
        "日期": "4 個月前"
    },
    "評論 243": {
        "內容": "我和一群約 25 人來到這個地方吃商務午餐。食物準備得很好。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "冷雞肉菜很好吃。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "菜真的都非常好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "食材真的很棒，料理用心！",
        "日期": "3 個月前"
    },
    "評論 247": {
        "內容": "特色排餐，好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好吃但不便宜",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "太慢了",
        "日期": "9 個月前"
    },
    "評論 251": {
        "內容": "非常糟糕的用餐體驗！不專業的員工。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "不道地的上海菜",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "不算便宜但好吃！",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "上菜很快，菜色也很棒。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "歌手演唱的歌曲大都是老歌~",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "菜色道地又有特色。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃又超值~~",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "美味的食物，價格合理",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "很ok",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 262": {
        "內容": "服務很好，但食物一般般。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃🤤 …",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃 真的好吃！",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "菜色口味很棒！",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "菜餚美味,上菜快速",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "就是好吃💯 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "相當昂貴而且不是很好吃。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "很到地的上海菜",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "桌菜份量少",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "份量很大，１００分",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "客戶服務很差。食物很正常。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃的上海菜。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "道地上海，江浙菜",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "讚喔",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "芝麻包!!",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "超好吃！",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "良好且專業的服務",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "想ㄘ",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "超棒",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "上海菜要加油",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "上海菜",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "物超所值～",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "聚餐的好地方。",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "口味偏淡",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "美味",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "美味",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "可口的",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "色香味俱全。",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "難忘的記憶",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "入味。",
        "日期": "1 年前"
    }
}