{
    "評論 1": {
        "內容": "鮮肉粽✨第一次是在南門市場吃過鮮肉粽🧐從此就對這種口味的肉粽喜歡上了😅四喜一直在口袋名單上今日總算來購買外帶.🫧🫧開封👏🫧🫧目前一顆鮮肉粽為60元🎉喜歡吃這種口味的應該也會喜歡.四喜.的鮮肉粽 不是端午節很好買的😏這商品🙂拿到實物後💫東西品質.和價格都不錯😏\n大師級搞笑😆 大師級攝影🧐 大師級評論 😲 總歸 得來不易 在純休息日💭 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "隱身在台北信維市場的二樓，近捷運大安站，四號出口步行約4分鐘，也有很多公車可抵達，當你走上昏暗的樓梯讓你覺得懷疑人生的時候，就是走對了😎\n\n特地等到端午節過後才來買，週日的下午三點買到還溫溫的粽子，回到家可以直接現吃，好滿足，推薦給平時喜歡吃南部粽的人客👍🏼或是愛吃粽子、米糕類的朋友～ …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "我大概是唯一一個傻傻說想要現場吃粽子的人吧\n但很感謝老闆還幫我把粽葉去除\n給了我一張紙巾 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "[特色]台北市知名的湖州粽，在端午節前夕基本上不接散客，都要提前預訂。粽子是當天早上現做現蒸，可以拿了馬上吃。如果要冷凍的也可以事先跟店家講。鮮肉粽是肥瘦參半的豬肉下去蒸後整塊化在糯米裡，有加蛋黃則是再加10元。糯米充滿豬肉香，是相當單純的粽子，如果要多種口味變化可以加加不同醬料，譬如味增醬或是甜辣醬。蛋黃我倒是覺得加分不多，見人見智。 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "饕客鄰居推薦四喜的豆沙粽，五月中才第一次去信維市場。四喜從大安路一樓入口進去，走上二樓蠻快就到了。 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "IG：foodieparker\n\nRating：10/10 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "來台北二十年，今年看朋友FB才知道這家肉粽店，抱著好奇心前來探險，因為店不在路邊，且外觀也很不起眼，剛抵達時沒有特別注意是在二樓，而是在大樓一樓四周逛了一圈，且覺得這環境是在台北市精華地段大安區嗎？感覺非常的不一樣…後來仔細看了地址是在二樓，才壯起膽找到樓梯往上走… …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "［琥珀色的頂級美味］\n行家鑑賞級四喜肉粽 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "我的怪癖\n就是白飯要煮得漂亮\n要粒粒分明 …",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "在信維市場2樓，要繞過骯髒老舊的樓梯才能到達，但是粽子還是跟多年前吃一樣美味。個人覺得如果回家後再蒸一次，讓糯米更軟爛，會更好吃。\n\n排骨口味基本上也是鮮肉，只是多了一個骨頭，然後不知為何，感覺更香。 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "排骨粽是一般比較吃不到的口味，排骨煮的軟爛好入口，不過有骨頭要注意，粽子的米香四溢，本身調味就比較重，不用加甜辣醬就相當好吃，蛋黃鮮肉粽的蛋黃是會流油的，鹹香軟糯非常讚，這家已是心裡粽子界的第一名，下次再買爆。",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "真的好好吃講100次！\n蛋黃肉粽份量十足，肉多飽滿，糯米軟糯入味，蛋黃油亮\n豆沙粽也超級好吃😋！不甜不膩 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "台中來的看地圖感覺不錯就去買了鮮肉粽一個60元買10個回家馬上吃好吃很軟嫩很有味沒讓我失望…好吃推一個…\n在市場二樓上樓的就聞到濃濃的肉粽香氣…",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "位在信維市場二樓只有外帶，已經傳承第三代，從民國60年開業至今，我個人認為台北市最好吃，性價比C/P 值最爆棚的粽子，每種口味都買過，尤其哪剛出爐的粽葉香氣，這次買20顆蛋黃肉粽，隨時保持冷凍櫃裡有存貨。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "生意好到不要不要的\n\n端午節前後 不能預定，一人限買30顆？ …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "目前吃過全台北的粽子 唯一最道地最正宗的湖州粽子\n一堆老店目前已經變味變淡 尤其南門市場的便小變淡 變貴",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "這次端午買新的肉粽嚐試一下，內餡有蛋黃和ㄧ大塊肉，糯米非常軟，整體搭配起來還蠻不錯吃。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "吃過, 裡面就一塊肉, 還要排隊太辛苦了\n可以參考另一家 「寶來發」 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "一個月前就用FB的訊息向店家訂購肉粽，因為電話都忙線無法成功通話，直到店家確認後，依約付款領貨，吃過的親友都稱讚，果然貨真價實好吃！",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "2023/09/27，不愛吃潮州粽的我都覺得超好吃，粽子濕潤偏軟但不爛，味道濃厚不過鹹，排骨跟肉都不柴，蛋黃也是鮮美的紅色，蛋香濃郁，非常推薦",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "市場二樓\n可電話先訂\n飯有粽葉香氣 …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "台北湖州粽名店，每年端午節都會爆排\n最熱門的是排骨粽跟豆沙粽，11點才開賣，大概6/19號10:45分到的，人已經多到跟圖中的排隊人潮一樣了，大約10個人已經在我前面了\n到了11點開店的時候後面又多了20幾還30幾個人，整個變搶粽子大戰 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "第一次吃湖州粽就覺得很好吃，米粒煮到軟糯入味很香，肉塊偏瘦很大一個也煮的很軟嫩不柴，粽子很大一個吃的很過癮。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "位於老舊的信維市場，粽子老店\n已經到了第三代\n口味4.5顆星， …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "保證口齒留香的「傳統外省美食-湖州粽子」便宜又好吃，每顆$60上下。",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "第一次造訪\n隱藏在市場2樓\n在一樓停車時就已經可以聞到肉粽香 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "豆沙粽非常好吃，豆沙質地細膩不會太甜，放涼糯米很Q；鮮肉粽裏面肉很大一塊，糯米跟豆沙粽相比較軟爛。\n老闆很親切，買多買少一樣耐心招呼。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "後續回購幾次，鮮肉粽還是最愛☺\n和其他湖州粽名店比，味道毫不遜色\n價格上也親切許多。 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "個人認為台北市性價比最高的粽子就是這了",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "這家是我最愛的湖州粽，從小吃到大的好味道，每年端午一定要來買回味一下，價格也便宜！",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "口味好，生意更好，要買豆沙和排骨粽不到15分鐘賣光光，一定要提早來排隊。不想排隊就等端午節過後再來買囉。\n出爐時間：上午11點/下午5點",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "味道很棒....\n從小只吃湖州肉粽的！！\n今天爬了一下文就決定出發去買.... …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "粽子吃起來的口感偏軟嫩，豆沙粽一顆$50，甜而不膩，吃糯米時會有淡淡的粽葉清香，整體而言我覺得是好吃的。蛋黃豬肉粽一顆$60，我一向不愛吃有蛋黃的肉粽，但四喜粽的蛋黃吃起來有流沙感，沒有一般蛋黃的腥味，連一向不愛吃蛋黃的兒子也都說\"這個蛋黃\"很好吃耶!整體而言粽子的份量很大顆，裡面的豬肉也很大塊，不肥不瘦剛剛好，糯米很入味的， …",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "排骨粽60元，蛋黃粽55元，⋯一個人限買10個，總數10個喔！我1:40到只剩排骨粽和一般肉粽。建議提前到，肉粽加熱，老闆建議記得用水煮喔！",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "少數我吃了不會胃酸的粽子 料好實在 而且好入味 油而不膩的豬肉 真是太好吃啦！",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "好吃，就是排隊排太久\n每天11:00、17:00會出（大概這個時間點）\n不見得買得到",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "藏在市場內的老店，本來我爸媽都是去買南x市場的，去年端午買了這家他們就愛上，現在時不時就會去買給他們吃。主要是它的五花肉肥肉部份會融化在裡面非常軟嫩，粽米也很香，一顆份量大，55元價格也低於一般市價。回來自己加點香菜花生粉，美味！",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "雖然是全年供應銷售，大家一逢端午節，還是要蜂湧而至，一大包一大包的排隊買四喜粽。應景吧！氣氛仍然不太一樣的。也或許是去送朋友，分享美味。我是代鄰居採購，也祭自己五臟廟，再凍兩個在冰庫，等澳洲的好友回來時，不必再去一趟。 …",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "6/1剛漲價 2023\n不過一樣美味，無可取代。\n這麼會這麼好吃😋 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "粽子米軟糯入味，偏油但好吃~粽體比別家大了約30%，排骨粽的肉已經很軟很透，所以即便有帶骨依舊不影響食用，放在盤中糯米微散，骨肉也容易分離，非常好吃!",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "鮮肉蛋黃粽70。糯米浸入了粽葉的清香，內餡的豬肉完全沒有腥味，油脂部分半融化和糯米結合在一起，蛋黃不鹹但很沙，有油。豬肉的份量很足夠。豬肉，糯米與蛋黃完美融合。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "端午佳節食肉粽，滿滿肉粽皆預定，若想品嚐待節後，一試有望變主顧....",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "粽子屆的神，那個肉簡直完美，那個蛋黃畫龍點睛，每次都買好幾顆回家冷凍，想吃時就熱一顆每次都超滿足",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "今天早上白跑一趟\n不接受預訂\n老闆說下午1:00才開始排隊 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "台北市買過最好吃的湖州粽，上樓梯至信維市場2樓右轉再右轉的位置，地點真的有點神秘，天黑之後到訪甚至會覺得有點恐怖\n個人最推薦排骨粽，肉香油脂香、醬油香、米香、粽葉香結合起來非常迷人，端午節前2週常常都要大排長龍，但老闆忙碌之餘還是非常親切友善\n如果不想在悶熱環境下排隊，建議端午節前3-4週購買，可以省下約1小時的排隊時間",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "吃過最好吃的湖州粽，以台北物價來說，價格也很實惠，不過排骨粽常有小碎骨要注意，因此後來都買鮮肉粽跟鮮肉蛋黃粽，每天現包現蒸很新鮮，完全沒有什麼裝潢可言，真的是靠幾十年好吃的老口碑打響名號，端午節前要排隊比較久，前幾天去上次排了一個鐘頭，有次早上去還賣完了撲空，以後可能清明節後就先預定",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "吃過最好吃的湖州粽子，以前都是在南門市場買粽子，但是吃過這家後，應該會改吃這家，其粽子比南門市場大約1/3，而較便宜，豆沙粽的豆沙內餡量超大，也非常好吃，據說最好吃的是排骨粽，尚未能買到。店在信維市場二樓，二樓其他店家似乎都不營業了，因此不難找，在暗暗的走廊向著燈走就對了。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "天哪哪哪～排骨粽超超超好吃😍😍😍\n粽米本身很夠味，軟綿好入口，排骨的香氣加上不膩口的油油部位，根本喬貴幾霸昏👍🤩👍\n聽說蛋黃鮮肉粽也很厲害，下次會想試試！ …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "四喜湖州肉粽（個人特別喜歡豬肉和豆沙粽)真的很好吃，份量十足，價格也很合理，但他購買的地點真的很恐怖，從一樓走上去，樓梯髒亂昏暗，上到二樓，轉過幾個彎道才可從遠處看到他紅色招牌，心情才有鬆一口氣的感覺。(大家不知道是否跟我一樣有同感) 但他東西是真的很好吃，是我從小吃到老。\nCP質-四顆半星 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "113.03.24\n吃了十多年了\n現在年輕人接手 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "🔸鮮肉蛋黃粽：招牌南部粽, 豬肉肥瘦適中入口即化, 肉汁完全融入軟Q的竹葉香米飯裡, 也不會有豬肉的腥味, 蛋黃鹹香夠味; 豬肉-米飯-蛋黃-竹葉香, 形成粽子的黃金組合, 每一口咀嚼都是享受, 好吃😋沒話說...\n👍隱身在信維市場2樓的外帶美食, 好吃沒話說\n⭐️⭐️⭐️⭐️⭐️值得再訪... …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "6/3更新\n目前早上來不太需要排隊，只有鮮肉、蛋黃鮮肉和紅豆粽可以選，其他老闆說端午年前應該不會有，碰運氣\n⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯⋯ …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "簡單單純美味 是四喜的特色 非常有名老店 越近端節越難買到 最好預定先 雖然電話☎️手機📱都超難打的 安排好取貨時間 再去取粽子 排骨粽子是我的最愛👍❤️\n不好停車 因為路邊車位有限\n走信維市場刀切麵大安路巷子這上樓梯到二樓 按指標走即可找到 很老的老店不用推 比較擔心太多人搶買 買不到爾😄\n6/1起漲5元 照片價格是漲後價格 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "2024端午節6/10過後，6/11-6/17休息，6/18開業；營業日會在早上11點跟下午4點開爐販售粽子，通常都要排隊等候。鮮肉粽是瘦肉為主，排骨粽是肥瘦均享有，只是要小心中間的排骨有時候會有碎骨頭。",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "在樓下就聞到粽香，這家放口袋十多年，今日有緣在附近辦事，終於入手鮮肉及蛋黃粽來嚐嚐；要上二樓買，還好指示算明確。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "粽子，好吃，價格略高。\n只是地點，在比較髒亂的市場冷僻的二樓。\n商家，從早到晚，基本上不接電話和手機。\n產量甚大，名氣很遠，至於食品有無防腐，沒人知道，反正台灣人吃饞而不怕。",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "在市場二樓的店家 位置低調卻隱藏不住好滋味🤤\n這家是湖州粽 造型跟常見的粽子稍微不同 食材也比其他粽子來的單純（基本上就是糯米加豬肉 沒有花生香菇之類的）\n店家有販售鮮肉粽、豆沙粽、排骨粽、鮮肉加蛋黃、八寶紫米粽 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "跟著前面評論的指示走，一樓真的聞到粽子香，上市場二樓再右轉就找到了！是一位像熊熊一樣親切的男生來招呼～買了4顆嚐鮮，豆沙粽真的是闔家歡樂的食物～👍 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "#鮮肉粽 $55 #排骨粽 $60\n第一次吃這種外省粽，蠻特別的，內餡非常簡單，只有肉跟米，糯米軟黏而不爛，調味偏重我滿喜歡的，肉不柴有肥肉，稍微醃製過，整體好吃但吃到最後會很無聊XD …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "位置有點隱密，對於不是當地人可能會花點時間尋找。米口感上偏軟綿且口味上較淡，內容物上也較一般粽略少，但不到難吃。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "今天中午來買，已經沒了，接近端午節，要提早訂，不然會撲空😂\n\n豆沙粽好吃😋 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "從信箱對面的樓梯上去，二樓超昏暗，差點以為我走錯，還好馬上就看到店家。點了鮮肉蛋黃跟排骨粽，都很好吃。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "實在沒想到知名粽子藏身在破舊髒亂的二樓公寓，食材及粽子暴露在走道公共空間，這樣的環境~老鼠蟑螂流竄，大家還一直說好吃？！太可怕了！！！我連走上樓梯都有困難@@",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "接近端午節聽說不好買，先打了電話預定(撥打多次才接通)，現場應該很忙，但接聽電話的小姐卻非常客氣。\n2023/06/01起價格調漲！\n粽子比起吃過的別家湖州粽要大，味道是醬油味較濃，稍微放涼口感較Q。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "現在端午節過後，大概下午2點出爐，其他時段來也買得到常溫，想吃熱呼呼的下午再來 。",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "台北論端午節最強湖州粽 沒有之一\n從大概兩週前就訂不到粽子，一人限購20顆，有幸成為少數最後一組",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "在很神秘的信維市場2樓，現場有阿姨在包，比較新鮮，我覺得比南門市場的好吃一點",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "這家已經買過四五次了 每次都囤十顆在冰箱里， 最喜歡咸蛋黃鮮肉！很正宗的家鄉味 ，從頭吃到尾每一口都有料！樓下有個福建阿姨開的包子店也很好吃， 芝麻包餡不會太油 如果正常芝麻包甜度是10，可能只有2-3，餡料很扎實很香，給小朋友吃正好！",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "蛋黃粽偏鹹，個人不愛。目前吃過好吃的南部粽是南門市場的湖州粽。",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "運氣很好 剛蒸好就買到 地確是很好吃",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "隱藏在信維市場二樓的潮州粽...\n從大安路二段這個樓梯口上去是比較正確\n(是識途老馬的阿姨極力推薦帶咱來購買的） …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "粽子好吃，吃了排骨粽跟鮮肉蛋黃粽，剛好合乎我胃口，不需要沾醬，軟軟的好入口，一個50幾覺得很便宜，總之口感佳，有機會要試一下，另外紅豆鬆糕我比較少吃這類，內陷滿多就是，三百買個小的幾個人吃幾口應該也可以很滿足😬 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "久聞其名，果然名不虛傳！這是我吃遍大江南北，性價比最高，味道最正的外省粽👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "[排骨粽］\n\n二樓市場的大姊們團結用心的 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "佔用住戶們走道空間，影響逃生動線，消費者沒注意的是髒亂老舊的烹煮環境，四喜以工廠的規模營銷，請問可有合法工廠營業登記？食安可慮！",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "14:40沒肉粽白走一遭 到達現場才知道雖然看到好幾籃的作業中粽子 老闆喊說沒有蛋黃粽 沒有排骨粽 然後連肉粽也沒有 剩下豆沙甜粽而已 。網路說一點開賣 一個半小時賣光？",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "隱身在信維市場陰暗二樓，有很多阿姨在轉角處包肉粽，點了潮州粽米粒蒸熟後是軟黏的米粒口感，裡面只有包肉（大顆）沒有其他配料，一顆50。雖然地點有點昏暗也擔心製作食物的場地衛生，不過生意真的很好，想要一嚐美味的可自己斟酌",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "吃好幾年了\n就算不是端午節也是會來買肉粽吃\n進化到家裡冰箱有專門的四喜粽子抽屜 …",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "運氣不錯，傍晚的現場只剩蛋黃鮮肉粽，6/1開始漲價5元~",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "市場的入口不好找，一開始進去還有一點怕怕的畢竟很陰暗，不過店家招牌明亮顯眼，看到有人在排隊的就是了\n店內員工都很親切，也很有耐心\n用繩子繞圈數量區分口味 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "疫情之下,買一 堆肉粽,待在家慢慢吃,吃到端午節,免得端午節大家搶買,好吃醫顆剛剛好,2顆有點飽,排骨跟鮮肉蛋黃都好吃",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "端午前2週就已不能預訂，只能現場排隊，11點，17點出爐兩次，要有排隊的心理準備",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "非常喜歡吃湖州粽。四喜位在信維市場內的二樓，市場有點像老舊的迷魂陣，第一次前往需要詢問一下方位。市場交通方便，搭捷運到大安站，往信義路四段方向步行約五分鐘；或是搭公車到「信義大安路口」，走過站牌馬路即可抵達。 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "鮮肉蛋黃粽，米粒有入味，瘦肉偏多蛋黃新鮮。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "飄香已久的老店，價錢實惠又好吃，端午節前一人限購10顆",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "店家應該考慮用收銀機了。\n昨天6/1過去購買，不到12：30人就排隊排到樓梯了。每人限購15顆，我買了6蛋黃5排骨2肉2豆沙，老闆說是1820，當場我覺得怪怪的，以為是節日加價，就付了。後來才想到，應該就是老闆按計算機重複算了。原價910才對。不過既然當場沒有質疑重算，回來也只能當作節日加倍了。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "棕子好吃，但要進到店面要經過一大堆垃圾和類似垃圾的東西，實在有點很不太舒服!",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "在髒亂的走道進行食品加工。包粽子時米粒掉滿地，肯定是小強與小動物的最愛。",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "調味略陳，略單調\n肉優秀，油不膩\n排骨真的有帶骨，酷\n鹹蛋黃鮮豔沙沙好吃，只是喜歡躲角落",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "先前旅居海外，兩年多沒能吃到肉粽，好不容易在疫情之下回到家鄉，因緣巧合來到這買粽子，雖然剛開始找店的過程因為暗暗的有點害怕，但回家一吃毫不誇張的說好吃到眼淚噴出來，好紮實、用料好實在，吃得出來是很用心做出來的東西，真是太驚艷太感動了T^T …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "跟我外婆包的味道一模一樣，都是無錫人，非常感謝四喜把這麼好吃的粽子傳承下去，讓我可以一直吃到記憶中的味道。",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "非常好吃但是好難買尤其是端午節這個大節日 我覺得四月就要訂了",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "老店，買十幾年了，雖然有漲價，但是東西都沒有縮水，讚",
        "日期": "3 個月前"
    },
    "評論 94": {
        "內容": "是福州粽,素食和肉粽都好吃,同事沒搶到豆沙粽,有些遺憾^^",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "地點不會太難找。中午12點、粽子所有品項都有",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "外帶粽子美味一百分！！端午節之前一個月要訂，不然是訂不到的！😊非常的好吃❤️ …",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "台北第一的湖州粽！什麼都好吃！",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "這個包裝很可以ㄟ，雖然藏身在市場中，但老闆對品質很講究，真的有感受到了老闆的用心，好吃不用多說，謝謝老闆提供宅配，對我們住比較遠的吃貨來說是一大福音",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "排骨粽好吃，店址難找,6/15起漲價5元",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "現在價格漲得比較高\n優點是很容易買到\n肉粽比較重口味\n另外紫米素粽其實蠻好吃",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "此店家是在我住家樓下，但~是偶個人的口感覺得太過於“軟爛”而不喜歡而已",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "有別於 北部粽 南部粽 不一樣的味道",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "老店 湖洲粽 位於信義路的信維市場2樓 進出口昏暗 地上溼黏 隨時可去買 地下樓原是市場 已關閉 端午節時一定買不到",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "很美味的湖州粽，50元鮮肉粽 CP值非常高 很值得一買再買",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "在二樓有一點難找，可能要繞繞才能看到。鮮肉粽味道很不錯，米飯除了醬香外還帶有粽葉的清香，豬肉也是實在且入味。整體而言也很有飽足感，成年男性大概2-3個就能吃很飽。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "看到網路好評而購買，不知是因為端午趕工出貨，宅配收到的肉粽米粒嚴重不熟，米粒是硬的",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "湖州粽最愛他們家，很少端午節期間來買，之前沒有先訂的話，現在只能碰運氣，也不知道出爐時間那一波排完後會剩什麼口味。昨天來問了端午節前後營業時間：營業到端午節當天，之後進入半休息狀態，期間不太接電話，7月1日到10日休息，休息完才正常營業。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "吃四喜的粽子好多年了\n最愛蛋黃鮮肉及八寶紫米",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "一級棒的好吃、肉超大塊",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "吃過最好吃的排骨粽，每粒糯米都充分吸附醬汁，排骨肉軟嫩",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "很好吃，價錢也算是潮州粽裡便宜的。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "信維市場老了，整潔還算ok。\n相隔半年，中午來買，所以不擁擠。",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "位在老舊的市場內，氣味特別，味道鹹香，值得一試的湖州粽！",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "星期一中午時分前往，客人絡繹不絕生意非常好，買了蛋黃鮮肉、豆沙粽。糯米軟Q入味，餡多料味美。尤其是蛋黃鮮肉粽𥚃的蛋黃質量非常好，糯米融合在蛋黃、鮮肉濃郁的香氣裡， 將 美味提升至極致 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "全台灣最廉價、最美味的湖州肉粽（上海、浙江口味）肉粽60元、豆沙粽60元、排骨粽65元，很大一顆，其他地方買不到，也比不上這家信維市場的四喜粽子、年糕好吃。老闆娘與伙計都很客氣善良誠實！Honoest people running business！\nThe best Chinese Tamale in town! juicy pork inside sweet rice wrapped by leaves. Delicious! Folks, you got to try it.",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "不是只有端午節才吃粽子喔！\n一整年想到要吃就可以買來吃\n雖然吃的是有點記憶中的家鄉味粽子 但是卻是真的好吃 尤其是松子棗泥鬆糕 喜歡吃鬆糕的人啊. 千萬別錯過 給自己一次機會試試看！ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "是買店家煮好的，粽子米飯油潤軟糯，鮮肉一般好吃，比較沒有記憶點，\n但排骨非常驚艷，從中間夾開一邊排骨一邊白花花的肥肉，看到肥肉本來是有些怕，但夾進口中立即化開，是入味好吃的軟潤肥肉~~\n排骨也是非常軟嫩入味，用筷子撥一撥骨肉完美分離\n米飯不需沾醬就美味，鮮肉相較較輕淡，味素一般，吃完不會不舒服，名不虛傳美味排骨粽~",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "真的超級、誇張的、好吃到不行！\n肉粽55本來想說有點小貴，一吃真的驚為天人，在加熱前米飯看起來很像鹼粽 是qq顆粒黏在一起的那種，在冰的時候偷咬一口就覺得好香好好吃⋯加熱後超級不得了，米飯非常軟糯又q 感覺吸飽肉汁精華 很入味，咬到肉更誇張，調味超好的！很好吃非常香，有肥有瘦，肥肉入口即化不會覺得油到膩口，雖然只有包肉沒有其他料55會覺得略不划算，但他好吃度破表完全沒話說，還會想試別的口味，真的讓人魂牽夢縈ㄝ⋯⋯",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "5.29 週日早上約 11:20 到現場，還有鮮肉、豆沙可買，前面大約不到 5 人，比想像中的人少，算是滿意外的 lucky。\n第一次買四喜，覺得比去年買南門某間有名的要來得好吃，肉粽是肥瘦各半，整體味道很好，油了點但這種粽子應該都差不多。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "四喜的粽子真的很好吃，很可惜最近幾年都沒外送了，要吃的話得親自走一趟到信維市場2樓，大樓內暗暗黑黑舊舊很不起眼的地方，但真的好吃，值得走一趟嚐嚐。\n端午節前一個月都要排隊，端午過後會休息一陣子，要吃可以避開這段期間。\n推蛋黃鮮肉粽跟排骨粽，愛吃甜點話，豆沙粽也很不錯。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "都市探險熟人帶路才能找到的湖州粽其實就在你身邊！\n#弱女子晚上要來訪還是找人陪\n#在危樓和鬼屋氛圍裡的傳說肉粽確實好吃！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "綜子出貨時間08.11.17品項比較多,餘看運氣.",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "鮮肉粽好吃。",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "端午隔天南門市場竟然沒開 跑到四喜買肉粽 軟爛油香的湖州粽 果然是最佳粽子 這家口味偏淡但還是好吃",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "今天剛好路過，想起好吃的四喜粽，因此就上樓買一些回家，一些送朋友。但現場第一回合已經賣光了，只好在等1點鐘的。現場其實不允許排隊，只能等時間到才趕快排隊，因為2樓以上還有很多住戶，別打擾到鄰居啦！請小聲說話哦🤫 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "粽子米飯十分的入味，雖平常不太吃肥肉但排骨粽的肥肉真的好吃，而小遺憾是味道稍重，有點單調，而隱身在大樓裡面的二樓邀稍微找一下，而不用擔心要排隊，約3.5🌟 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "大約下午1點鐘直接到現場排隊購買，沒有等太久就買到了！工作人員很貼心的提醒地上有油漬不要滑倒，也說明每1人可以購買的數量是15顆，整體購買感受十分開心、愉快哦！ …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "地點不太好找，環境真的不敢恭維，但真的很好吃",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "環境實在太差 但是粽子實在太好吃 只好將就點了 哈哈",
        "日期": "6 個月前"
    },
    "評論 130": {
        "內容": "台北最好吃的湖州粽子，沒有之一。料好實在，而且這樣的價格能買到個頭這麼大的粽子真的是物超所值。私心覺得名氣不要太大比較好買，但是又覺得這麼棒的店家不推薦不行。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "每年端午節都會來買的好味道\n雖然連續兩年沒有買到排骨，但是鮮肉蛋黃亦美味",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "老媽今年休息沒包粽，只好去排隊買味道相似又較划算的四喜～\n\n早上11點多到，看着前面的買走最後十顆😪～\n只好下午場再去一次，一點半到，成功買到5個排骨、5個蛋黃的🤗～ …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "目前江浙湖州粽的第一名～小時候都吃九如的粽子，曾幾何時已默默把將九如退出選項了…..\n(還有請不要再稱它為潮州粽了拜託)",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "老闆很親切~我偏愛鮮肉粽，肉的味道很好，搭上鹹香糯米，真的很好吃！粽子偏油但是很香的豬油香！另外豆沙粽也超棒！我本來不太愛甜粽子，但他們家的豆沙甜香美味，真的好好吃",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "發現最好吃的粽子端午節買回宜蘭分享",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "豆沙粽米飯Q豆沙綿甜 超好吃! 湖州粽加熱後豬油融化也好吃 可惜排骨粽在我排隊時已賣完了 有機會再吃看看",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "好吃的湖南粽，值得一嚐。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "今年試了幾家肉粽，還是四喜的肉粽好吃！",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "湖州粽子，跟一般北部、南部粽不太一樣，很好吃，鹹蛋黃大顆，肉量充足，幾乎整顆都吃的到，米很香有入味，不用沾醬就好吃。但是有些小貴，有蛋黃的一顆要60元。地點很難找，隱密在巷弄的二樓。",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "湖州蛋黃肉粽很好吃，一口咬下蛋黃流出油，很好吃！豬肉大塊肥瘦適中，應該說偏瘦，不用怕太油。有一根肋骨的排骨粽，肉較油一些，但也好吃。以北市物價來說，價位算非常實惠。而且粽子蠻重的，一顆就可以吃飽。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "好吃, 但每年都太晚才訂.後悔",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "鮮肉粽很棒，中間只有包一塊帶肥瘦肉沒有雜七雜八的料，我個人很喜歡，除了地點在二樓不好找以外都很棒，價格也合理。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "吃過最好吃的湖州粽，排骨粽也很好吃，每顆肉都份量十足，很適合肉跟澱粉愛好者，唯一就是信維市場環境不佳，每次上樓都會被眼前破敗的大樓跟怪物嚇到，誠心希望店家換個更好的環境。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "鮮肉蛋黃跟排骨粽都好好吃，跟小時候奶奶包的粽子味道一樣，是好吃的湖州粽子！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "記憶中湖州粽。家中大人包的味道，因為需要五到六小時煮及悶，將竹葉的香氣進入到米及肉中。我個人較偏好此種(味較重些)。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "肉粽、排骨粽都很好吃，價格合理。值得推薦訂購。",
        "日期": "11 個月前"
    },
    "評論 147": {
        "內容": "我個人認為每年端午節一堆甚麼主廚推薦飯店聯名的肉粽禮盒都沒四喜厲害  重點是禮盒買下來一顆粽可能單價要超過80  四喜的湖州粽有特色且最高單價才60",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "粽香濃郁，排骨粽裡的肉餡也十分軟嫩，不會乾巴巴的一塊。一顆鮮肉粽賣五十比起其他台北湖州粽名店來說，價格十分親民",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "好吃的湖州粽子，端午節想吃的話，請提早2個月訂。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "湖州粽專門店，料很簡單但回味無窮。建議避開端午節前的一個月去買。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "地點在2樓第一次上去黑黑的，如果一個人上去應該會怕😅但粽子好吃哦！我個人比較喜歡吃紅豆與素粽，尤其蒸好放涼後再吃很Q哦！ …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "懷舊口味，品質優良，老闆兄弟們很用心",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "在台北渡假想吃粽子google找到這家，網路推薦\"排骨肉粽\"可是去時沒買到，只買到蛋黃肉粽。對我這吃慣了南部粽的高雄人口味算新鮮。因為接近端午節所以要排隊。地點在2樓，臨時去的不知平日狀況如何，樓梯上去陰陰暗暗的。晚上我絕對不敢上去，女生最好結伴。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "說真的是蠻有特色的，好吃的地方就是內餡肉的脂肪是會溶在飯裡，類似豬油拌飯的概念。我個人反而推薦包蛋黃的比較沒那麼膩，不會滿嘴脂肪。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "超好吃的粽子，\n糯米嚴選,口感極佳的湖州粽!\n鹹的，甜的都好吃! …",
        "日期": "8 年前"
    },
    "評論 156": {
        "內容": "今天白跑一趟，到了現場告知端午節前都沒粽子了。看其他評價有講說有兩個現場排隊時段？不過現場沒人告知。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "隱身昏暗市場二樓沒有門面的老店,\n雖湖南粽不是慣吃的台灣味, 但其Q勁扎實的米粒透過水煮與內部的大肉塊等醃料食材混合入味, 頗如南部粽般的綿密渾厚滋味值得一試.",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "最愛的湖州肉粽店\n材料新鮮，鹹蛋黃特別挑選好的鴨蛋，排骨肉粽，鹹蛋黃肉粽，在台北市永遠是我的第一名",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "公休到7/10，不要白跑囉",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "很好吃很好吃！！喜歡湖州粽的人一定要嘗試。大推👍尤其現在粽子越來越貴，真的物有所值！！ …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "還是我在端午愛吃的店 有些人會覺得太油 可我覺得還好 我有買的是鮮肉粽 鮮肉蛋黃粽 豆沙粽",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "潮州粽老味道\n不要再搶豆沙啦\n老味道變了，不會5星了 …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "早上人比較少 去都沒排隊 小漲5元 可一次買24個沒現制",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "油滋滋的，粽子裡面的豬排骨會有腥味。但大粒，不貴。",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "買了好幾次\n真的很有家鄉味\n我小時候家裡都包這種粽子 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "這家潮州粽吃了十多年了，好吃",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "真的好吃,老闆也很客氣",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "粽子好吃，價格不貴，CP值高",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "這家的粽子是否好吃，好像也不怎麼樣，可是這家服務顧客的態度，高傲侮慢擺架子，實在令人不敢恭維，所以我拒吃這家粽子。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "傳統湖州粽 用料實在 價格合理 味道也讚",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "蛋黃肉好吃 屬於南部粽 沒花生而已 但很入味 重口味的人會喜歡",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "數一數二的湖州粽子，每年都會買，要注意需提早訂不然買不到",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "超級好吃道地湖州粽子料實在去價格又公道，大推",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "超級好吃的湖南粽",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "超級好吃的湖州粽子，有別於台式粽子的料理方式與口感，強烈推薦",
        "日期": "9 年前"
    },
    "評論 176": {
        "內容": "粽子很有特色，值得偶爾來排個隊！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "這是我最喜歡的肉粽吃了幾十年了",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "粽子是熟悉的家鄉味.很喜歡",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "好吃但很難找",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "風味獨特",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "我吃了肉蛋粽子。 這是我這次在台北之行吃到的最好吃的菜。 老闆也很熱情。 我非常後悔應該多買一些粽子。 下次，我想嚐嚐甜粽子。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "我在去台北 101 的路上停下來吃午餐。\n它在一棟大樓的二樓，所以我很難找到它，但我透過詢問商店街的人終於找到了它。\n這裡的氣氛讓人想起台灣市中心，而世外桃源是最好的。 …",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "說實話我非常討厭粽子。當我小的時候，我媽媽把冰箱裡塞滿了它們，我不得不連續吃一個月。我再也沒有想過。我給我的朋友買了兩個，我害怕真的要吃它。我把它放進電鍋裡加熱10分鐘左右，非常完美。糯米的調味非常完美（用醬油），豬肉很嫩，入口即化。裡面沒有其他東西（感謝上帝，沒有奇怪的蛋黃或毛豬肉或栗子或任何奇怪的東西）只有很多很多非常美味的豬肉！強烈推薦！\n正如他們所說，台北最好的粽子！這是真的！",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "美味的粽子位於一棟略顯簡陋的建築的二樓。不過我強烈推薦這個地方，因為他們的粽子非常棒。用油和醬油調味的糯米包上各種餡料，然後用芭蕉葉包起來蒸。我點了排骨、蛋黃豬肉和紅豆品種，每個都很好吃。豬肉河是我的最愛，它簡單但多汁且頹廢。八寶米粽是素的，但需要在家中加熱。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "要排一下子\n值得☺️",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "爬到二樓，居然有三折才到，值的，但喘，好老舊的建築物，但一切都值\n鮮肉，鮮肉加蛋，豆沙粽，量大餡料足且味道好，醃肉居然是用甘草，其他的八寶，排骨，沒買到",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "非常美味的傳統食物。米飯和肉的味道已經很好地融合在一起了。醃肉用的醬油香味很濃鬱，即使吃米飯也很香。定價也不錯。這不是一家餐廳，所以你不能在店裡吃，只能打包帶走。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "餃子真的很好吃，地方有點難找，但值得。  餃子比我吃過的其他地方的餃子好，",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "筆記！ ！     這是市場二樓的一家商店。\n\n！如何到達四季肉鍋！ …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "愛死四喜的粽子了!粽葉蒸煮的米粒軟糯生香,裡麵包的豬肉香滑鮮嫩,雖然有帶一點肥肉卻不會膩口,如果裡面是包帶骨的肉粽也非常好吃!\n大推!!!",
        "日期": "8 年前"
    },
    "評論 191": {
        "內容": "找到了這個但令人失望。沒關係。對我來說太糊狀而且太油了\n品嚐。喜歡更傳統的台灣肉粽，餡料更多樣化。吃完他們的胃感覺不太好。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "如果你在下午 2 點之前去，則需要將它們加熱。如果你下午 2 點去，它們是新鮮製作的，所以不需要加熱。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "美味的粽子。如果您要繞一圈尋找這家商店，請上二樓然後向右轉。這個地方在周末可能看起來很危險（一切都很近，周圍沒有人），但他們照常營業。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "粽子真的很好吃，送人很有面子！",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "就在大樓的二樓！如果你下午 2 點前去，它們只是冷的，需要在家加熱。好吃的粽子",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "道地好吃的湖州粽",
        "日期": "6 個月前"
    },
    "評論 197": {
        "內容": "生意真的超好的~",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "好吃又便宜的湖州粽。",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "真是太太太好吃了啦",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "粽子好吃，真的推",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "全台北最好吃的湖州粽",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃～念念不忘的味道",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "湖州粽子，有甜粽，肉粽，素粽",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "肉粽 豆沙粽很大粒\n都很好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "真正的粽子。  骨頭、脂肪和大豆調味。  沒有琪琪。",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "沒有骨頭的那一款 (忘了品名) 爆好吃",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "口味道地，好吃，",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "台北最好吃的湖州粽",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "肉粽都很好吃！",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "好吃cp 值超高",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "好吃、個大、價格合理！",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "道地潮州粽",
        "日期": "9 個月前"
    },
    "評論 215": {
        "內容": "粽子非常入味，好吃",
        "日期": "7 個月前"
    },
    "評論 216": {
        "內容": "肉粽略油，CP值台北最高",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "排骨粽 好吃到吃手手",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "我在台灣吃過的最好吃的餃子。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "爆炸好吃神粽",
        "日期": "10 年前"
    },
    "評論 221": {
        "內容": "好吃，CP值高!",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "湖州粽好吃地",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "素食糯米飯很棒",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "2018年6月18日-6月25日 暫停營業！",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "豆沙粽好吃。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "有好吃的粽子",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "湖南肉粽好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "最好的最好的！",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "豆沙粽太甜了…",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃，好油....",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "超美味",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "粽子超好吃",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "古味好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "肉粽 很好吃",
        "日期": "11 個月前"
    },
    "評論 237": {
        "內容": "休息到7/10",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "2021年6月15日至2021年6月24日關閉",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "Cp值高",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "大推排骨粽",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "有特色",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "肉粽好吃",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "湖州粽名店",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "豆沙粽超好吃",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "正宗湖州粽",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "好吃 ！",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "基",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃的肉粽",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "一般",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "激推排骨粽",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "最好的粽子",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "好吃的粽子",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好食。",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "真的很喜歡",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "糯，香，Q",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "肉粽大推",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "潮州粽",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "味道道地",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}