{
    "評論 1": {
        "內容": "墨魚燉飯/370\n燉飯醬汁濕了點，味道還不錯，墨魚蠻新鮮\n加價升級三種附餐+170 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "櫛瓜處理的很好吃！真的可以點\n墨魚燉飯整體還不錯，燉飯裡面的洋蔥是一大亮點。\n透抽真的很不錯！\n只可惜份量上有點不夠。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "#餐點\n墨魚燉飯$370\n加兩樣套餐$140 （湯+沙拉）+飲料 …",
        "日期": "3 天前"
    },
    "評論 4": {
        "內容": "十分好吃。墨魚燉飯裡面還吃得到墨魚的顆粒，增加口感。披薩餅皮很讚，有點嚼勁又不會太硬，是很頂的餅皮。我們點瑪格麗特，起司很好吃！煎櫛瓜不用說，看到隔壁桌的上來我們直接加點一波，又厚又飽滿多汁還沒有燒焦，那個煎功真的強。蘋果肉桂茶真的很讚！熱熱的喝下去，肉桂味跟蘋果的甜在味蕾炸開，交融，暖了胃也暖了心。\n但是！！！ …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "適合三五好友相聚的義地時光\n\n推薦用餐人數 2-4 人 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "餐點味道很棒，人潮不少。野菇雞肉燉飯很令人驚艷，一般燉飯之上還有醬油味但融合得很好，雞肉也很嫩。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "隱身巷弄中的黑米文山店，必點的招牌墨魚飯加上風味披薩，加上黑啤酒一瓶，足以洗滌一位中年上班族/父親的身心！建議提前訂位，否則很有可能會撲空。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "印象中凱撒沙拉的雞胸肉好吃又多汁，但今天略為乾柴，其他餐點都還是有著水準之上的表現，黑米燉飯依舊鮮味十足加上爆炒過的洋蔥香味相當有層次，八百元有找的肋眼牛排雖然筋多了點但整體品質還是cp值很高。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "更：再訪覺得雞肉蕈菇燉飯（嘰咕米）、burrata cheese 披薩、烤布蕾也好好吃🥹 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "在巷子內，需要找一下。\n\n沙拉芝麻葉香。 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "我真的是好喜歡\n已經二訪\n墨魚燉飯必點，海味十足口感超讚 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "是在萬隆站不太好找的小巷內的巷弄美食！\n非常熱門的小店，一定要記得預約。\n家庭聚餐吃好幾次了，每道都好吃🤩 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "超讚寵物友善店家，當天店貓在門口，人多也沒事 很穩定\n門口比較難找，感覺熟客很多\n建議先線上訂位較安全 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "📍套餐$160 ：沙拉挺普份量也少，沒什麼醬汁；羅宋湯料多番茄味重，不同個人偏好濃湯就覺得還好、法國麵包口感Q彈超級好吃！\n📍黑松露奶油雞肉麵$450 ：松露醬份量算多，寬板麵條軟硬適中，口感不錯，雞肉稍嫌乾但燉的夠軟，還行\n📍黑米墨魚燉飯$350 ：墨魚味濃厚，個人覺得是吃過前幾好吃的墨魚燉飯，小卷口感Q彈，真心推薦！\n📍酒漬巴斯克$95 ：巴斯克本體不錯，外皮偏乾，不過酒味非常淡 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "餐點超級好吃完全無雷，黑松露雞肉義大利麵松露醬非～常多，麵體Q彈。還有甜點表現也很驚艷，尤其是烤布蕾帶點檸檬香氣，上層焦糖苦甜苦甜的，布蕾本人口感綿密，還能看到超多香草籽，真材實料！（服務也很親切）",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "原地址在松菸附近時有用餐過一次，當時的用餐整體體驗非常好，於是選擇了再次前往遷址後的黑米用餐，但得到的是有點失望的體驗\n1、餐點部分：只有招牌黑米燉飯依舊美味，其他照片的餐點皆普通，甜點太甜0特色\n2、服務品質：一般服務態度，大家可能太累臉上一臉疲倦，告知上菜前請慢一點時，服務生態度有點不悅，但之後就正常了 …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "萬隆巷弄美食，用餐時間1.5小時\n需要提前預約\n餐點好吃😋\n黑板有隱藏菜單～可以問當天有什麼餐點喔 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "假日中午去，點到最後一份焗烤肉醬千層麵，跟其他店家吃過的不太一樣，黑米的焗烤千層之間有許多可能是茄子或櫛瓜的蔬菜類，沒有滿滿的起司跟預期的不一樣，但也因此比較不膩。 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "生意很好要排隊，但是服務感覺有點亂，店內有點吵雜，墨魚燉飯不錯吃！松露義大利麵和比薩還好",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "隱藏在巷弄裡的義大利餐廳，期待非常高可是整體用餐結束後覺得普通。\n\n需事先訂位。周圍不好停車要找一下。店內有貓咪穿梭，喜歡貓的可考慮。室內空間不大，是開放式廚房，冷氣也不冷，邊吃邊擦汗加狂喝常溫水沒有冰塊水真的蠻熱的。 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "大推墨魚飯、櫛瓜、培根蛋黃麵、肋眼牛排\n真的好好吃💕 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "店家位在台北文山區靠近萬隆捷運站的小巷子內，搭捷運前來很方便，如果需要停車的話可以停景隆街停車場或是景隆街上的路邊停車格，停車還算方便。店家入口位在景隆街1巷上，如果使用導航會導到正門，正門會有招牌指引入口位置。店內座位不算少，但比較多的是兩人桌的位子，也可以合併成4人桌，另外還有戶外的位子。如果有計畫要前往強烈建議要先訂位會比較保險，用餐時間幾乎都是客滿的狀態。店家有養可愛的貓。 …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "燉飯和義大利麵都蠻好吃的，但個人更喜歡燉飯！\n然後焦糖烤布蕾大推！！！焦糖是帶點苦味的，然後烤布蕾本體的口感跟一般不太一樣，是有點流心濃稠(?)感的那種，我個人非常喜歡😍 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "墨魚燉飯不愧是招牌，必點！\n服務滿分，很貼心。 …",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "香煎節瓜好吃，但燉飯沒有特別有記憶點，座位間隔太近～",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "隱身於萬隆捷運巷弄間的義式餐廳，生意很好現場需要候位，建議提前預約！\n趁著晚間涼爽天氣，戶外餐桌省下候位時間也未收服務費！還備有防蚊液，讓你可以悠閒享受美食\n沙拉，麵食，燉飯中規中矩，適合朋友聚餐",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "黑米是近期吃到最好吃的義式餐廳🥺🥺🥺\n野菇雞肉燉飯超好吃\n黑米燉飯也是好香\n隱藏版松露比較普通一點 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "義大利麵和燉飯🍝🍛滿好吃\n比薩很香🍕\n有一隻貓🐈 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "一個男生來說 麵量真的吃不飽，價錢來說Cp值不是很高，東西算普通，不難吃也不會很好吃。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "招牌餐點墨魚燉飯很好吃，口感是濃郁的很特別會一直想吃下去，飯也是粒粒分明很Q，加上飯裡面也有的碎小魷魚也很讚～\n雞翅會裝在一個可愛的小推車裡，有4隻雞翅和4隻小雞腿。牛排是肋眼牛排，但有點偏薄，不過很嫩好吃。\n離萬隆捷運站走路約3分鐘，最好先預約訂位",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "非常好吃！隱藏限量豬排很彈😍😍\n烤布蕾 加了檸檬皮屑 清爽又creamy 好吃ㄉ很荒唐😍 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "這是一家非常獨特的餐廳，位於在窄小的巷弄裡，如果沒有人推薦，應該很少人會知道，就算到了門口，沒有明顯地標誌，仍然分不出住家還是餐廳？另人感到驚訝不過進入餐廳，高朋滿座，座無虛席。\n黑米的餐點，跟其他義大利餐差不多，墨魚飯是店裏的招牌，有著不錯味道，只是等待的時間太久了，",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "地理位置有點難找，Google地圖會帶到不同的地方。\n餐點全部都是現做，所以餐期時都要等一段時間；黑米墨魚燉飯非常好吃，咬得到米心外嘴裡也吃得到美味香氣。炭烤透抽處理得剛剛好，不會過硬，很軟嫩好咬，長輩也可以咬得動，好吃到我們點了兩份。披薩最快上桌，餅皮薄脆也好吃。大蒜薯條的薯漿很多，可惜份量稍微少了點。布朗尼也很好吃，也是切太小塊了，大塊一點大家就會想額外再點來吃。\n值得二三訪的店家～",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "第一次到萬隆捷運站就找到這麼好吃的餐廳！\n是會一直想回訪的店\n推墨魚燉飯&香蒜蛤蜊義大利麵😍 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "店面有點隱密，需要稍微找一下\n很令人驚艷且充滿鮮味的墨魚燉飯\n裡面的透抽也很嫩卻吃得到炭烤香氣 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "ConfitRémi 黑米是一家位於萬隆巷弄中的餐廳，經常客滿的景象表明它的受歡迎程度。這家餐廳是我口袋名單上的必去之地，非常適合家人聚餐。\n\n這裡的披薩餅皮非常新鮮，有著令人滿足的嚼勁，每一口都能感受到它的彈性和口感。我特別推薦戰斧豬排，它的味道讓人驚艷不已，甚至比牛排還有記憶點。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "不想隨便給低評\n畢竟曾經是我心目中很頂的燉飯\n但久違今天去吃 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "食之無味 棄之可惜\n點了四五道菜 找不到可以大力稱讚的地方\n確實，本店最推薦的是墨魚燉飯 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "餐點價格合理，整體風味走較清爽路線，上餐速度快，人潮絡繹不絕，有室內及戶外座位。\n來吃黑米一定要點“黑米”-墨魚燉飯呀！表面的墨魚經過炙燒後有種烤小卷的味道，不時還會吃到燉飯裡QQ的墨魚，燉飯口感不會很濃稠，米心是煮透的，整體是很鮮美的滋味。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "美食帳IG：pluto_epicure\n2024\n墨魚飯一樣很頂 …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "當天餐點都不錯，尤其喜歡黑松露奶油雞肉麵跟黑米墨魚燉飯，帶父母去兩位都很滿意，店家位置在小巷裡較不好找，但有貼心標示指引～",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "在萬隆捷運站步行約3分鐘 座位多但務必提前1-2週訂位 非常適合朋友或公司行號聚餐 大推蜂蜜檸檬冰茶 紅茶也好喝不會澀 海鮮pizza很好吃 值得一去再去的店👍 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "來過幾次，這次忍不住想寫些東西抒發一下感想。\n以前來這裡必點的黑米墨魚燉飯，米心沒透，吃起來還有點黏牙，以前那種粒粒分明還帶點嚼勁的口感只能在記憶裡回味。\n幾個人來這裡都會點個披薩分享，這次感覺有點太焦，用料、起司也更節省了？只能說是一般。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "#薯吃薯吃 No.127 🍠\n\n#ConfitRémi 黑米｜📍台北 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "豬肋排意外美味屬於隱藏版料理，\n倘若遇見絕不要錯過。\n服務佳加水即時環境舒適👍 …",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "冒著變歐嚕嚕的風險也要點的黑米招牌墨魚飯果然沒有讓我失望，是我喜歡的那種每一粒米飯都被濃郁醬汁包裹著的，米飯洗滿了海鮮的鮮甜，黑嘛嘛的其實看不出來裡面有什麼，直到放進嘴巴咀嚼才會發現驚喜。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "四星以上的確是好店✅ …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "價位適中，料理口味符合大眾期待。\n店貓很兇，會揍人！\n生意太好服務難以面面俱到，但不至於令人不滿。\n客群較廣，下至學生上至銀髮，氣氛隨客人素質變化，非店家之責。",
        "日期": "4 天前"
    },
    "評論 49": {
        "內容": "剛好坐到室外很不錯，點了瑪格麗特披薩/番茄鯷魚義大利麵/墨魚燉飯，墨魚燉飯是裡頭最愛的，建議點！🤤\n\n披薩是偏厚的那種，瑪格麗特比較多起司個人沒有很愛，別種披薩看起來會更可口🌝 …",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "環境：☆☆☆\n服務：☆☆☆☆\n食物：☆☆☆☆ …",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "太久沒有吃到這麼好吃的墨魚燉飯了🤤\n墨魚彈牙，再加上燉飯似乎是用海鮮湯底燉煮，每一口都吃的到大海的鮮，而沒有海鮮的腥，真的是超級難得！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "社區型的義大利餐廳，東西新鮮也好吃，不定期會推出一些新的黑版菜色。",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "隱身在巷弄裡的小天地\n每道都好好吃🤤\n最喜歡烤蘑菇這道菜真的烤的很入味也沒有流失蘑菇本身的味道！ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "“過敏者留意” ～有店貓，估計有點年紀，還算穩定！\n\n餐點～若下次再訪 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "地點離萬隆站很近\n有可愛的黑白貓咪\n氣氛輕鬆舒舒服服 …",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "墨魚飯真的一生推耶\n口味超鮮超濃郁\n小卷是炭烤過的 有炭烤香氣 放在米飯上讓米飯也多了一絲炭烤香 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "建議提前訂位！\n\n每一道餐點，從湯品、麵包、飲料、主餐都能感受到滿滿用心！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "整體吃下來3.5顆🌟\n\n1. 【前菜_蒜味薯條】：推薦值得一試。薯條炸的酥脆又沒有臭油味。搭配的蒜頭上桌已經是爆漿的狀態直接沾著薯條吃很好吃！ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "團體活動的餐廳，滿好吃的，但份量不大～牛排跟豬排料理的非常多汁不老，沒有怪異的牛味豬味，好吃😋可能大家都很餓，一上桌就吃光光，呵呵呵呵🤣墨魚燉飯煮的滿軟的，重口味料理～鯷魚雞肉義大利麵，醬汁整個附著上去，收汁收的超好，鮮味吃得出來，入味的一道菜～節瓜烤的也很好，不會過頭～可惜沒時間吃到甜點，下次還會再訪！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "比薩🍕好吃，但還不到驚艷，燉飯的話已米心不熟的店家還說，墨魚燉飯真的滿優的，其他則ㄧ般般，另外有一款雞和菇的燉飯，居然是用成本相對低廉的雞胸肉，真的讓我震驚，畢竟是三百多塊的燉飯啊，整體感覺還行，但真的要小心點餐。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "IG：foodieparker\n\nRating：7.6/10 …",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "初訪，每道料理份量都很足夠，超大份，女生吃有可能會覺得很飽，然後每樣餐點第一口吃下去，都是滿滿的驚嘆，未免也太好吃了吧😱😱😱 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "建議先預約。服務人員態度很好。黑板上會有當日隱藏版餐點\n\n燉飯海鮮味足夠。有點點偏鹹 …",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "餐點為一份海鮮披薩🍕及各別單點節瓜跟蘑菇，每一道都好好吃！！胃口不大的人很推薦點心類，披薩的尺寸也很剛好，飲料🥤蜂蜜檸檬凍飲很清爽 下次會再回訪😍 …",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "雖然有點可惜初次接觸時是三級疫情期間只能外帶外送，不過真的很滿意，一定會回訪！\n難得有芝麻葉為主的沙拉，而且價格相對平實，搭配大量炒香的菌菇與現削起司，balsamico醋調配的醬汁也很合。\n海鮮披薩非常美味，可惜小了點只有一人份的感覺，鮮度很高毫無腥味，感覺海鮮類是他們家的強項，能吃到不下海港餐廳的香氣。 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "海鮮披薩餡料多\n魷魚有炭烤味很好吃\n小菜類也很讚（圖片中的節瓜是吃一半才拍的..",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "2022年12月週末晚上，五訪 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "燉飯與義大利麵好好吃\n披薩脆脆酥酥的餅皮很道地\n薯條、配菜也美味 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "凱撒沙拉\n雞胸肉非常軟嫩 很多汁 完全不柴 份量很足 …",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "餐點、飲品都非常好吃！要來前一定要先訂位！不然極有可能沒有位。\n限用餐時間僅有90分鐘，若要好好與朋友相聚聊天的話，會蠻不夠的，其他都非常棒！會想再去的好店！\n店員服務態度也很好👍\n提醒要去的人，店家僅接受現金&街口支付唷～ …",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "墨魚燉飯真的好好吃好濃郁，一定要搭配濃湯沙拉和麵包，再點幾個小點～超級滿足。每一個小點都好好吃，尤其是蘑菇，味道好讚！非常非常推薦的店家～服務人員也都非常漂亮非常友善喔，值得再訪～",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "超好吃的魷魚圈，份量足，口味好！值得推薦與再次回訪的店！",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "今天來回味記憶中的松菸黑米，墨魚燉飯沒吃過比他好吃的，當時關店覺得很可惜，想不到在萬隆小區默默發亮。\n在老街道中，昏黃燈光透出路面，讓人遠看就知道黑米到了，平日晚餐時間客滿，桌距稍近，講話要大聲一點才聽得到。墨魚燉飯還是很正統的米心偏硬，海味十足，吃完黑牙齒，曖昧中的情侶需注意。海鮮披薩料多，餅皮有麥香，烤櫛瓜很juicy，加點鹽跟胡椒，平淡的美味。\n服務人員加水勤快，收盤子也很快，戶外區很chill，適合秋天。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "燉飯跟蘑菇風味濃 廚房乾淨 上菜速度很快 有貓👍 …",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "二訪：\n這次點蕃茄鯷魚雞肉麵，實在不合胃口，番茄的酸甜不是很明顯，倒有個不知道該說是紙箱還是什麼的味道充斥在口中，咀嚼的過程都是那種奇怪而說不上好吃的味道，也沒有香氣，可能就是很純粹的鯷魚肉味及鯷魚的粉沙口感； …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "神秘的門口在地址背面，需要依照指引才能找到。店內慵懶的貓咪，完全不理會我們這桌的喧鬧，食物好吃松露XX的義大利麵、忘記名字的幾道超好吃燉飯、一定要有的節瓜和薯條、續杯半價的紅白酒都很棒。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "最喜歡的小餐館沒有之一。\n\n氛圍溫馨、服務人員親切又好美，高朋滿座的狀況下仍然溫柔親切，每次來都度過美好的用餐時光。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "突然很想吃燉飯，正好經過了收藏許久的黑米，平常日的中午店裡也是人聲鼎沸，幸好還有一個人的位置。\n\n第一次來點的是招牌的墨魚燉飯，risotto的硬度剛剛好，不會軟軟粘粘的，米粒從裡到外都透著海味，還有小小的墨魚丁藏在其中，簡直每一口都有驚喜。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "鹹的餐點算好吃，品質穩定，份量價格比的話... 價格偏高.\n我們4女生，兩大兩小共消費了近 3000 元。\n甜點部分很普通，像一般簡餐店的那種普通... 就沒有拍照了，點了兩份我們也沒吃完。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "很適合朋友聚餐的環境\n門口要繞道後面巷子，不過前面有指示\n不會找不到 …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "餐點：墨魚燉飯的口感很軟爛有點接近稀飯的口感，每一口充斥著大海的鹹味，上面的魷魚並沒有太多的調味，涼一點時就比較沒有香味，覺得今天不推薦這道招牌。瑪格麗特披薩的番茄很酸爽，番茄醬料非常清新，搭配酥脆餅皮，令人眼睛為之一亮，十分推薦他們家的披薩。\n環境：隱身於萬隆巷道內，店內很有人氣，卻也稍嫌狹窄，有店貓駐足。\n服務：因為十分忙碌，感覺店員已經很努力了，但整體感覺這部分較為遺憾。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "很巷子的店家價格不便宜\n裝潢尚可\n東西是不錯吃 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "隱藏在小巷中的美食餐廳，第一次去繞了好久才找到。跟家人點了綜合海鮮披薩、墨魚燉飯、粉紅醬燉飯(?)，海鮮披薩是我心目中吃過的披薩前三名，餅皮酥脆、海鮮料多又豐富，三個大人兩個小小孩吃完意猶未盡，又加點了一份海鮮披薩！墨魚燉飯也好吃，有股淡淡的碳烤香，好好吃！店裡的環境、氣氛都很棒，廁所也很乾淨、舒適，店員也很親切、客氣，是會讓人想一來再來的好店家！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "以開在台灣又不超級貴的義大利餐廳來說，黑米cp值很讓人驚艷！當然不是說每一道都經典，強烈推薦一定要點墨魚燉飯，還有野菇芝麻菜沙拉也很清爽～",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "瑪格麗特 烤布蕾好吃\n墨魚燉飯不知道是不是期待太高\n是不錯但沒有到驚艷",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "體驗上唯一不優的地方是當天男友點的墨魚燉飯有類似烘焙紙在墨魚上，雖然事後有再幫我們重做一盤但半句話都沒說，結帳也沒再打聲招呼，感受度不太好。\n料理口味部分都算不錯，但義大利麵就蠻普通的，墨魚燉飯好吃。\n飲料我有點蜂蜜檸檬茶但不知道是不是裡面有加紅茶害我整晚都睡不著（菜單上沒寫紅茶）",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "看到網路評價還不錯慕名而來，晚間到店用餐，店內客人不少，以女生朋友聚餐居多，從外面看起來像是很溫馨的住家，會先經過庭院再走樓梯進門，庭院造景很美，晚上還有打燈。 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "Cp值很高的義式小餐館！在萬隆的小巷子內週末中午來訪大概有一半都是家庭聚餐～很推薦最有名的松露燉飯，節瓜也非常多汁，還有布拉塔披薩上面會放一整塊起司，吃一半還可以請店員把起司炙燒～整體餐點都很有水準又不貴！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "這家餐廳你隨便在網路找，都可以看見它的好評，我就不必錦上添花了，只是告訴你，他它確實沒有浪得虛名.有機會是可以造訪的好餐廳（提醒：他們只收現金喔）...一年前還有他們的一隻很有個性會抓老鼠的貓咪，今年去就沒看見了，以前他在餐桌下的床也沒瞧見，些許遺憾）",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "上次吃蠻喜歡\n這次聖誕節來吃覺得有些品項表現還好\n可能是因為人多 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "店位在巷子內的巷子內，拿著google …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "雖說冷氣有點不涼～\n不過餐點都非常好吃\n不論是前菜的麵包、濃湯 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "地點位於巷弄內，第一次到店裡用餐還找不到入口，用餐時間忙碌，內外場工作人員很多，可知生意興隆。\n蒜香脆薯120，大蒜才是重點，把蒜香完美呈現，意猶未盡，每次必點。\n炭烤透抽190，沒有特別，因為墨魚燉飯太搶眼。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "ConfitRémi 黑米店家位置隱身在萬隆捷運站後的巷弄裡，人潮依舊火紅。招牌人氣美食有墨魚燉飯、其他餐點還有義大利麵、披薩與排餐，口味都好可推薦。店內低消每人 300 元，用餐限制 90 分鐘。假日人多建議先電話訂位。\n文章介紹搜尋：ConfitRémi 黑米 萬隆站美食.推薦美味的義大利麵披薩餐廳",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "十幾年前吃過立馬推薦給身邊的朋友們，都很驚豔，後來搬到新店，十幾年後再訪，同樣點了招牌的墨魚燉飯跟海鮮pizza，同樣好吃，沒有走味，感謝店家真的用心料理。\n環境的部份，搬到新店後，座位區臨近開放式廚房，油煙味較重，這點比較可惜。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "烤透抽\n烤櫛瓜\n招牌墨魚燉飯 …",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "一群朋友分食了 瑪格麗特披薩 綜合海鮮披薩 墨魚燉飯 蒜香脆薯 香煎櫛瓜 辣烤雞翅 碳烤透抽，其中 綜合海鮮披薩 跟 碳烤透抽 特別覺得好吃。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "一定要預約，不然人很多要排很久。",
        "日期": "2 週前"
    },
    "評論 99": {
        "內容": "香煎櫛瓜必點！！！！\n表面微焦 咬下去軟嫩多汁\n調味得非常好 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "這家店離萬隆捷運站很近，但是他的正門和招牌非常低調，有一兩次朋友找了好一會兒才看到外面有點像車庫的正門😂\n喜歡餐廳氛圍，餐點美味好吃😋墨魚燉飯鮮美口感佳，甜點的部分，特推烤布蕾，香濃口感細緻滑嫩。這家店偶爾也會有隱藏版美食，最近吃了松露雞肉麵真的很美味。\n夜晚在戶外用餐氣氛也不錯，體驗了一次14度的冷天，特別提供溫開水，讓人覺得服務用心。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "美味的墨魚燉飯，黑得發亮的燉飯中混著Q彈的墨魚塊，味道非常濃郁，另外搭配現烤大蒜的薯條也是很好吃～",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "住在附近二十多年，因為友人的邀約，才知道有此餐廳，同時第一次品嚐到廚師用心烹煮的好吃料理，特別是燉飯的部分、粒粒飽滿彈牙，卻沒有西班牙燉飯米粒內部似乎不熟的感覺，也不會像電鍋煮過的軟爛。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "蠻不錯的，口味因人而異\n\n黑米頓飯3.8⭐ …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "真的很好吃！！！網路意外發現的好店，好險有事先訂位，到了現場才知道也太人氣了吧！\n\n服務、環境、交通，每一個都方便到不行，但最重要的是東西爆好吃啊啊啊！ …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "期待很高的去吃，真的沒有失望！\n\n墨魚燉飯：湯汁吸收的很完美，上方有五個透抽有烤味，真的必點！（嘴巴會黑黑的很有趣） …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "非常優秀的服務人員，是整個用餐感受最加分的地方，會很用心介紹餐點內容，服務很棒。\n餐點都很好吃，燉飯系列，覺得海鮮燉飯比起墨魚燉飯的味道更好，認為不輸給很多高級義式餐廳。\n披薩是最特別的部分，上面加上水牛起司，味道很特別，吃到後面還可以請廚房炙燒，能吃到不同的風味。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "櫛瓜必點\n\n隱藏在巷弄中的餐廳（入口在巷子中） …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "捷運萬隆站走路3分鐘左右，最喜歡墨魚燉飯，米心口感收汁掌握得恰到好處，鹹度適當，但個人覺得甜點普通，服務算親切。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "生意很好 需要預約 用餐感覺時間短比較急促。 …",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "環境很舒適，餐點有特色",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "墨魚燉飯好香好好吃，使用的是道地的義大利米，飯裡面也能吃到許多小塊的透抽，每一口都能吃得到鮮味；烤雞翅酸酸辣辣的很涮嘴，披薩是薄皮的，烤得很香很Q，用手拿完手上不會覺得油膩，所以吃起來不會膩口，當天很幸運的臨時去還有最後戶外的座位，店裡其他的客人幾乎都是有預約的，建議要先預約才不會撲空，不然白跑一趟會很扼腕的",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "搬家後初訪，仍然是依舊的好味道！\n\n經典的墨魚燉飯表現的可圈可點，豐富海味卻沒有腥味，處理的很好。pizza因為個人偏愛餅皮更濕潤些的口感，所以稍顯普普，但整體來說不錯。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "晚間用餐，坐下後就聞到抹布的味道，用餐中服務人員在旁走動，不時飄來抹布味道，讓人感到不舒服，更糟糕的是，當拿起衛生紙擦嘴巴的時候，衛生紙也有一樣的味道，是一次不好用餐體驗。",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "住萬隆快10年竟然不知道離家這麼近的地方有這麼神秘的美食餐廳！從外面臭豆腐巷子進去還要拐到小巷才是入口，以為店小小的但裡面位置還不少！重點是即便疫情，週末還是高朋滿座！我們點了不一定會有的隱藏版「布拉塔起司披薩」就是瑪格麗特上面再一層Q彈的起司，香濃不膩口；然後我個人至愛的墨魚飯—天啊也沒有讓我失望，有香濃的海鮮味，以及黑松露奶油雞肉麵，辣個撲鼻而來的松露俺真的要升天啦⋯⋯在候餐時一直聞到烤小卷的海鮮炭香味、中間穿插偶爾的黑松露⋯光嗅覺饗宴就讓人食指大動～下次會再訪的店！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "今日和朋友聚餐，點了一份黑米墨魚燉飯、一份田園蔬食麵、一杯美式咖啡、一杯拿鐵！燉飯是依台灣口味，所以不會像國外米心不透，整體是偏鹹，口味因人而異！田園蔬食麵剛端上來，就覺得很香，因用九層塔增加香氣，整體是好吃的！咖啡也很順口，只要杯中的開水有喝，店員會馬上補水！店員服務不錯👍！ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "黑米墨魚燉飯 $340\n一入口滿口的鮮味，味道卻不會膩口，米芯偏硬，但非常滑順\n上面的墨魚更是厲害，Q彈好吃，有微微烤過的香味，可惜太少～ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "出類拔萃的優秀\n食材 擺盤 口感 都能感受到優秀\n雖然隱居在萬隆站旁\n但一點點都不掩蓋光芒",
        "日期": "7 個月前"
    },
    "評論 118": {
        "內容": "初訪相當驚艷，覺得真的是臺北相同價位最厲害墨魚飯（個人口味）👍\n墨魚飯必點！！！！ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "已經吃很多次很多年了，每次都是點黑米燉飯、雞翅、櫛瓜、豬排，都非常好吃！但最近幾次吃，特別點了隱藏菜單，一次是雞肉奶油義大利麵，一次是今天的松露奶油雞肉義大利麵，對於義大利麵真的很失望，完全沒有入味，二次點的麵都是這樣，希望能改善",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "入口很不明顯、但生意非常好，需要預定的餐廳。疫情期間較好訂位，今天點墨魚燉飯、瑪格麗特披薩、粉紅醬海鮮燉飯及白酒蛤蜊麵。\n大家一致覺得墨魚燉飯及瑪格麗特披薩最好吃。好吃的披薩吃完了，才想到尚未拍照，是一家讓人想再度造訪的餐廳。\n注意事項： …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "店內裝潢很漂亮，餐點非常好吃！\n吃了好幾次，還是最推薦墨魚燉飯、海鮮披薩和蒜香薯條，蒜香蝦也不錯，一定會再訪～\n墨魚燉飯真的台北第一了吧！\n假日一定要訂位，人潮滿滿，會等比較久但很值得",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "濃湯和墨魚燉飯都算不負期望的美味，服務人員也很貼心。\n\n唯一可惜的是沒遇到貓啊（扼腕）。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "IG: hentwei.ici\n\n【ConfitRémi 黑米】我最愛的墨魚燉飯你回來了!!!!! …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "點了最有名的墨魚燉飯跟培根蛋黃麵，覺得有點失望。味道死鹹，雖然店員有先說培根蛋黃麵會比較鹹，但我覺得麵跟醬本身還好，但是培根很硬很鹹，然後還焦焦的，沒有與麵融合好的感覺😭 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "兩人桌顯得擁擠（尤其是當你又搭套餐的時候），桌字邊緣和桌面下清潔還是未改善，服務熱忱變低。\n\n可：墨魚燉飯，碳烤大蝦，辣烤雞翅（可做不辣）。 …",
        "日期": "9 個月前"
    },
    "評論 126": {
        "內容": "墨魚燉飯非常美味～\n嘗試了套餐，南瓜蘿蔔濃湯沒什麼料，份量偏少但用來沾麵包剛剛好\n生菜沙拉淋上滿滿的蘋果汁？或者醋？蘋果的香氣非常濃郁 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "餐點很棒，除了味道很好之外，分量剛好、價格也不貴。拖鞋麵包熱騰騰的，配上奶油很美味；招牌的墨魚黑米海味十足，喜歡海鮮的話很推這個；披薩上來很燙、起司會牽絲、餅皮又不會太厚；甜點很推阿法其朵（名字不確定有沒有錯😂），整體上來說真的是間不錯的餐廳。 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "很好吃！\n有訂位但時間到了還是卡在櫃檯前等了一下，除此以外都很不錯，下次還會想回訪嘗試其他料理",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "拖鞋麵包：🫶🏻🫶🏻🫶🏻🫶🏻🫶🏻\n豬肋排：🫶🏻🫶🏻🫶🏻🫶🏻🫶🏻\n墨魚飯：🫶🏻🫶🏻🫶🏻🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "墨魚燉飯果然是招牌\n一上桌就是撲鼻而來的香味\n墨魚處理很漂亮，嫩脆彈牙熟度剛好，表皮似乎再微微炙燒過，淡淡的焦香又不影響口感； …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "跟黑米的緣分真的很久了，從以前的信義區店面到現在，比較喜歡現在不過於擁擠的環境，以前吃飯會覺得壓力很大，外面很多人，之前在疫情期間也都有去外帶。這次是久違的同事聚會，好久沒坐下來好好跟朋友聚餐，餐點內容雖然不算多，但餐點品質一直很穩定，口味有什麼需要也能先跟服務生說，假日偶爾會有限定菜色，這次也有我最愛的布拉塔起司pizza …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "位於台北捷運萬隆站巷弄中的店家\n機車可找附近機車格\n開車找停車場停好在前往比較方便 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "用餐時間：20220711\n點了招牌的墨魚燉飯、番茄鯷魚雞肉麵、白酒蛤蜊麵、烤櫛瓜、烤透抽、奶油大蒜蝦。 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "平日晚餐時間會客滿，建議先定位，兩人點了~\n🥗凱撒沙拉加購雞肉（生菜新鮮，雖然彩色很普通，但料理食材醬料搭配剛好，好吃）\n🥬烤節瓜（吃得到食物的原味，瓜脆汁多） …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "在捷運旁邊位置不多建議先訂位，可以單點或加價套餐！    套餐有拖鞋麵包（蓬鬆軟綿的麵包）.沙拉（蘋果片.兩種生菜.小蕃茄）主廚湯（有麵包丁的肉桂香南瓜濃湯）三種，加一種90兩種130三種160，還有一杯可樂或雪碧或紅茶冷飲，也可以折價50換其他熱飲！   餐點的：1.粉紅醬海鮮燉飯裡面有撥好的大蝦.小捲頭.大蛤蜊.香菜.洋蔥.九層塔.蛋，海鮮跟醬汁的味道完全吸附到米粒裡。        2.綜合海鮮披薩餅心紮實邊緣酥脆，內餡起司牽絲搭配小捲頭.魚肉.蝦仁.干貝等滿滿的餡料。     熱飲的1.英式伯爵鮮奶茶上面有拉花愛心，下面是厚實的奶泡，味道醇潤不甜茶甜香！  2.美式咖啡偏苦不澀有碳培香還算順口！",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "這裡的牛排超味道超棒啊！牛排肉質好又好咬，只加玫瑰鹽就好吃的那種！但是就最推薦牛排，pizza、飲料、麵包、湯不失水準，也不至於念念不忘！\n老饕很多，看得出店家很用心經營老客戶。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "生意非常好，絕對需要事先電話預約、無用餐時間限制，很適合約會聚餐的義式餐廳，套餐價位多在 400~550 左右，有一成服務費。 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "招牌 #黒米墨魚燉飯 真的滿好吃的。\n上方搭配著鮮嫩多汁的碳烤墨魚，每一口米飯中也都吃的到墨魚塊。\n美中不足的是，可能因為外側有庭園的關係，在餐廳內用餐一直有小果蠅飛來飛去，實在礙眼。\n此外，#瑪格麗特披薩 也是表現可圈可點。風乾蕃茄加上香氣濃郁的起司，在咬下時會自動流下，同時搭配蘿勒葉來降低油膩感。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "隱身在小巷內的溫馨小店，每道都超好吃且用心，無雷！特別喜歡牛排，多汁又嫩，配菜薯條與蒜烤的恰到好處！",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "墨魚燉飯好吃，瑪格麗特比薩也不錯吃！整體來說這家餐廳是蠻推薦的！但是要先打電話預約喔，不然真的要等很久~",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "‼️‼️建議一定要訂位‼️‼️\n用餐當天是假日，12:00營業，12:03店內就坐滿了\n可見生意真的超超超超好😆 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "進去餐廳的第一個感覺蠻舒服的，是因為沒想過小小的店，室內的空間感可以運用得這麼好，不光是每桌的距離，還有寬闊的走道，都先讓客人懷著輕鬆的心情享受接下來的餐飲。\n網路上大推的墨魚燉飯固然要點，但味道卻比blog裡描述的有點差距，不是不好吃，但墨魚的香味不濃，每一口也沒有在嘴裡留香，只能說是一般，反而是菇嚕米燉飯來的有驚喜。 …",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "每次來都不會失望的愛店。\n今天來嘗試了平常不太敢吃的芝麻葉沙拉，完全不苦澀的芝麻葉好吃耶！ …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "之前在松菸就很喜歡的店！這裡的交通不太方便，不過東西好吃還是值得來！墨魚燉飯真的好好吃好好吃！瑪格麗特也很讚！服務態度也很好～～～～",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "跟著地圖走還要繞一下才能抵達的隱密店門口，從黑米在信義區時就知道他的厲害但沒有機會嘗試，搬家到萬隆後終於有機會吃看看！芝麻葉野菇溫沙拉-第一道菜就讓我們驚豔！加點的生火腿也為這道菜加分！牛排 燉飯 松露義大利麵的表現都不錯！唯一可惜的可能就是甜點與飲料的選擇比較少囉～",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "預約1:30，我們提早抵達餐廳\n抵達時剛下完雨，謝謝店員特地出來把椅子擦乾、換成新椅子，還拿水出來給我們～ …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "社區型巷弄裡的美食、香酥薯條、烤洋菇、節瓜讓人不禁一口接一口。獨食小聚皆合宜",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "午間一時興起前往，由於黑米一直是很搶手的餐廳，不出所料的座無虛席。天氣也不算炎熱，就選擇了庭院位置坐下，點了招牌【黑米墨魚燉飯】以及【培根蛋黃麵】，都很有水準！\n墨魚燉飯的黑汁，有海鮮自然的甜味，墨魚也熟度也恰到好處，也有些許焦香。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "🌈母親節聚餐選擇了來黑米嚐鮮~\n早早聽聞朋友對黑米的喜愛，今天來試試黑米燉飯！\n黑米餐點不算多，但感受得出用心，服務人員態度都十分友好，用餐環境乾淨明亮，大門前還有露天座位的小庭院，在社區巷弄間顯得特別。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "隱身在巷弄間，第一次來吃，餐點很棒，啤酒也好喝，因為我不能吃大蒜而向服務人員詢問，也得到了很正確的回答。\n店內氣氛很熱絡適合聚餐，胖店貓可愛，價格也很合理，下次一定會再來。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "入口比較隱密，需要找一下就可以了。\n很不錯的義式餐廳！\n蒜香脆薯，看起來聽起來很普通，但是吃的時候真的如菜名一樣，很濃很濃的蒜香味，而且真的很酥脆，當時吃下去的時候有驚艷的感覺。 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "餐點比預期的驚豔，物超所值，每一道都烹煮的恰到好處、十分美味\n\n點餐時牛肉沒有問熟度，喜歡生一點的建議特別註明",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "非常好吃的一家店！\n墨魚燉飯好吃又不會膩，吃完嘴巴會很黑，要多注意\n開胃菜的部分也是非常不錯，炒菇跟透抽吃起來也是非常好吃，透抽很鮮，香菇的調味也恰到好處其他餐點也都非常值得一試，推薦大家來",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "很實在且用心的一家義式餐酒館，但今天米飯的收汁過度，義大利米心變得太鬆軟，口感接近蓬萊米，剩下的是滿滿墨魚汁沒有層次，略微膩口🤔\n\n野菇雞肉燉飯的部分，燉飯本身很濃郁，搭配雞肉有點距離感。 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "萬隆這裡能有這樣的一間小餐館真的很開心！裝潢簡單但很有特色，小小的店面用餐時間一位難求，難免吵雜，服務人員都非常親切！\n今天點瑪格麗特披薩和野菇雞肉燉飯，搭配套餐麵包及例湯，濃湯及麵包表現都不錯，紅茶很好喝，主餐披薩起士香濃美味，餅皮烤的又香又酥，很棒；野菇雞肉燉飯上的雞肉咬下去有微微炙燒香氣，非常好吃，燉飯收汁收的恰到好處，菇菇也蠻多的，好吃是好吃但是說實在話真的有點太鹹... 若不是搭配披薩一起吃，一個人真的無法把燉飯吃完... …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "價格相當實惠且美味的墨魚燉飯\n套餐的奶油蘿蔔湯也是濃郁好喝",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "店員親切環境舒適。可惜當天的墨魚燉飯嚐起來口味過鹹，其餘餐點都好吃",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "一定會推的墨魚燉飯❤️\n每次來必吃\n肉質的表現非常 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "墨魚飯\n真的是招牌\n透抽是炭烤的好香好好吃好咬\n黑米煮到魚味融入在米粒中 粒粒分明好好吃",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "推推👍👍\n點的每一道都很好吃~\n墨魚燉飯--奶味很香，但這次墨魚味較淡，感覺比較像白醬奶油燉飯 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "氣氛好、餐點用心好吃、服務超親切！\n炸薯條搭配蒜泥真的很好吃\n但唯一小缺點是周圍一直有果蠅在飛",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "自從黑米離開松菸後再也沒吃，聽說移到萬隆站也好久了，只是真的變成要專程去就懶，今天坐捷運去探探\n久違的黑米還是好吃，凱撒沙拉+雞肉、番茄鯷魚雞肉麵、瑪格麗特披薩、薯條、辣雞翅，多點豬排（以前沒吃過排餐）真的還不錯、加點一份套餐有拖鞋麵包、湯和飲料\n價格應該算中上\n一共花2222/人均消費555",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "餐點真的好吃，會想再來。但是 有限時，這點真的會讓我在考慮一下。\n麵包、沙拉都很好吃，南瓜湯味道太淡。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "前幾天在松山文創園區旁邊撲了個空，心心念念鮮味十足的墨魚燉飯，第一次來到黑米的新家，在萬隆站附近，人潮不比日前地點來的多，門口要從旁邊小巷子的車庫出入口進去喔…搬了家，水準不變！吃了還是很滿意！",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "飲料都很好喝\n小點薯條也炸的很酥脆 味道很夠\n雞翅就比較一般 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "份量稍微比較精緻些，但不得不說墨魚燉飯真的棒呆了！披薩的用料也非常新鮮，一定會推薦大家去吃～",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "這次有先訂位，有限時90分鐘，因為人很多，所以時間到了真的會禮貌的提醒，這家店也只收現金，服務人員會時常主動幫忙倒水，收空盤子。\n\n1.烤節瓜跟蘑菇 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "巷弄間的ㄧ家義大利式餐廳，手工披薩、義大利麵跟招牌墨魚燉飯都好好吃喔！套餐附的飲料跟湯和沙拉就還好，手工麵包很香！",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "第二次光顧，食物質素仍然維持，每樣都很讚。節瓜清甜多汁，沙律新鮮爽脆。燉飯有墨魚鮮味，飯軟硬適中。加上烤透抽新鮮香氣十足，菇菇顯得有點失色，印象中上次的菇味更濃郁。除了餐廳有點太熱鬧，貓貓一直在睡覺，服務生整理太有效率外😅，其餘都拿滿分。 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "墨魚🦑燉飯是招牌，唯一小小缺點就是米是煮的偏軟的！個人口味比較喜歡偏硬的\n松露奶油雞肉麵比較令人失望，因為雖然松露醬用的很多，但總感覺跟麵還有雞肉無法融合在一起。\n點套餐附的湯、麵包跟沙拉都極好 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "搬到新址後成為社區型餐廳，中午也是人聲鼎沸。感覺大多是附近住戶，蘑菇飽滿，凱撒雞肉沙拉份量口味也及格。燉飯的米心仍有嚼勁，透抽新鮮。願意再訪試試其他口味的餐點。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "個人比較喜歡頓飯稍硬帶有米心感 墨魚燉飯覺得稍微軟些 墨魚本身烤得不錯 看其他人的評論點了海鮮pizza 吃的到濃濃起司與蒜香海鮮 相較之下覺得更令人驚艷 整體而言滿推薦的 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "🔺#墨魚燉飯 ：\n墨魚飯米心硬度適中！搭著烤🔥過的魷魚很Q彈\n每一口都有滿滿的海鮮味香氣十足！ …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "墨魚燉飯吃起來濃郁的白醬奶油風味，米心硬度適中，好吃。\n烤布蕾口感滑順好吃。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "朋友推薦 首次踏入 從後門進才知有前門 後門較吸引 可也雜亂\n普普裝潢 菜色乍看不貴 細細斟酌 要會點 因為小店還加服務費\n發現下酒菜還較划算 義大利鯷魚雞肉麵及瑪格麗特披薩力推 師傅口味不差 用料實在 可惜量太少 在社區中稍嫌貴",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "上週六中午用餐，服務人員態度極差，多次不耐煩的表情，如果不喜歡客人就不要做服務業！P.S 女店員微肉，有帶apple watch",
        "日期": "3 個月前"
    },
    "評論 177": {
        "內容": "跟五年前一樣，氣氛好、服務好，\n食物還是一樣，隨便輕鬆點好吃，\n大推薦！！",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "大推充滿鮮味的墨魚燉飯。但切記，不宜在第一次約會時食用。擦了滿嘴的黑墨，但是非常滿足，很難得吃到這麼有滋有味、口口墨魚塊的燉飯。\n\n單杯紅酒也必須推一下，酒體飽滿，不酸澀、入喉非常滑順，搭配義式餐點非常合適。 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "多年年前在松菸吃過，收攤後意料外的來文山區復活，料理有巧思，pizza、燉飯、義大利麵都有巧思，做出看似平凡卻充滿層次的料理，值得一試",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "隱藏版松露雞肉義大利麵跟招牌墨魚燉飯好像是必點 松露真的很濃 燉飯的鮮味很足 小可惜是兩款都有點容易膩吧\n這次還有點焦糖烤布蕾 焦糖燒到有點苦了\n但整體來說是很值得來吃吃看的",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我和一些朋友一起去了那裡，在涼爽的一天坐在外面，這讓整個體驗變得更好。\n\n食物相當不錯——我吃了帶有大量蛤蜊的意大利麵，套餐還配有美味的南瓜奶油湯。熱咖啡也不錯。總的來說，我真的很享受在那裡的時光。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "服務不是很友好，服務員給了我們菜單，就站在我們旁邊，沒有說什麼（例如提出建議）等待點餐，距離很近，感覺很不舒服。不知道那是關於什麼的。最後結帳的服務生態度好得多。\n餐廳的座位安排很奇怪，也不方便，繁忙的入口處擺了兩張桌子，沒有足夠的空間走動，地板上有枕頭和貓床，太緊湊了。\n我們點的兩道義大利麵很好吃，餐廳裡的貓也很可愛。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我們吃了蘑菇開胃菜、豬排和蛤蜊寬麵條。開胃菜還可以，但是豬排和義大利寬麵條非常出色！豬排有很好的煙燻味，而且做得完美。蛤蜊寬麵條充滿了新鮮的蛤蜊，這道菜完全是大蒜味的；出色的 ！我喝了番石榴和鳳梨汁——非常好👍\n焦糖布丁是必點的。 …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "毫無疑問是台北最好的義大利餐廳。一定要嚐嚐他們的海鮮披薩和他們的招牌黑米（Squid Ink …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "披薩會讓你開心！\n我很喜歡我點的食物。\n食物、環境、服務都很好。",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "這是一個不錯的地方，尤其是開放時間，這對台灣來說有點不尋常。食物很好，但不要指望過於正宗的意大利菜，因為它很大程度上適應了當地的口味偏好。\n\n我覺得有點有趣的是，扁麵條中含有與歐洲餐廳想要使其成為「亞洲」時使用的蔬菜完全相同的蔬菜：豌豆、小玉米、某種亞洲蘑菇（見圖）。義大利麵煮得很有嚼勁。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "墨魚燉飯真的非常非常好吃！米心還保有一點硬度，味道也非常有層次。雞肉燉飯也非常濃鬱，一入口就驚艷。店員態度也很親切，是絕對會回訪的店。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "我們嘗試了牛排和意麵培根蛋麵。兩者都很美味。不幸的是，披薩不再可供訂購（我們晚上 9 點左右來的）。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "幾年前去過松煙附近的老店，無法忘記其招牌菜的味道。\n這次點了墨魚燉飯和蛤蜊義大利麵。\n墨魚燉飯和我以前吃過的一樣令人難以置信。雖然蛤蜊義大利麵對我來說有點油膩。但整體體驗還是不錯的。肯定會再回來。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "美味的義大利美食和優質的服務。  麵食剛剛好，披薩的食材也很新鮮。  合理的價格，一頓美餐！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "優質食品。我們點了一份豬排，多汁，有肉的味道，簡直就是美味。桌上的所有食物都很棒：炭烤魷魚、蘑菇、麵包、西葫蘆等，都很好。而且價格非常合理。強烈推薦。台北的一顆寶石！",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "我買了一份海鮮披薩。我不會稱之為披薩，它基本上是帶有海鮮和起司的熱麵包。你的味道並不多。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "非常美味的食物和服務食物，時間恰到好處，服務員訓練有素。\n\n這真是完美的時光。\n非常受歡迎的餐廳",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "食物很棒，品質也很好，說實話，我更喜歡在周末隱藏這家商店作為我的私人天堂。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "很好吃，非常推",
        "日期": "9 個月前"
    },
    "評論 196": {
        "內容": "這裡的氣氛和食物都很棒！\n應該來吧！強烈推薦👌 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "海蜇燴飯不如過去\n\n披薩很好吃！ …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "好吃一直吃，聚餐好地方！推👍 …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "搬遷至信義地區，喜歡義式美食的品質選擇。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "Bravo!招牌黑米神好吃😋 …",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "稍微偏僻的餐廳。令人驚訝的是，自從他們搬離舊址後，品質就沒有改變。炭烤魷魚充滿了焦味，但又很嫩。墨魚汁燴飯在口中味道爆炸。披薩上的布拉塔起司可以有更多的餡料，但這是我個人的偏好。 Ciabatta很好吃，湯也很一般。但墨魚汁燴飯本身就值得五顆星。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "來這裡是為了滿足我對蘑菇牛肝菌燴飯的渴望，並沒有失望！新鮮的歐芹為它增添了額外的味道。氣氛很好，食物很棒，價格合理，會再回來！",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "食物很棒但並不出色。將是家庭聚餐的好地方。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "我們是黑米的常客。工作人員很友好，食物也很好吃。大蒜薯條非常出色。也請看看他們的每日特價",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "很棒的義大利麵和燴飯，價格合理。  友好的服務和解釋。  絕對不是速食，可見廚師的功夫。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "來這裡已經好幾年了，這裡始終是令人愉快的體驗和優質的票價。不要錯過大蒜薯條！",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "美味的飯菜，尤其是燴飯",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "不錯的餐廳，氣氛很好",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "受歡迎的餐廳提供美味的食物和很棒的體驗。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "我們的飯菜等了很久。但服務和環境都很好，食物也很有價值。很想再來！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "如果你同時喜歡正宗和融合，這家餐廳會給你微妙的爆炸，食物不錯，服務也很熱情。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "裝潢精美舒適的地方，服務周到，菜餚出奇美味，價格實惠",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "我不知道其他菜單怎麼樣，但是雞翅煙槍和披薩聞起來太像肉了ㅠㅠ我最後吃了它ㅠㅠ薩拉米的魚腥味和雞肉的魚腥味無論如何，不推薦給那些有魚腥味的人胃弱。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "我更喜歡他們在台北市政府附近的前一個地點時的味道，不知何故味道更好。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "就是好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "每一道都美味",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "美味的燴飯，你必須擁有！一個不錯的地方，我們一定會再回來",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "食物真好吃！\n餐廳的環境也很乾淨漂亮:)\n強烈推薦！",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "小菜非常好吃",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "隱藏在一個小巷子裡。確實值得一趟去參觀。食物的味道和服務也很棒。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "棒",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "很棒的一餐",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃喔～～",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "食物很好，但他們錯過了我們的兩道主菜..服務非常不專業",
        "日期": "1 週前"
    },
    "評論 232": {
        "內容": "生意很好",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "這個地方的氣氛很好，服務很好，而且價格也很好",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很棒的食物和服務，我們會再回來。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好食物。但是，沒有信用卡付款...:(",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "美味、舒服",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "很好吃，也很舒服。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "非常棒的燴飯，價格也很有競爭力。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "就是好吃，超好吃",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "推 便宜又好吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "天啊～狠好吃😋 …",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "一如既往的好吃！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "噪音大和服務差都是好的。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "招牌黑米好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "很棒",
        "日期": "3 年前"
    }
}