{
    "評論 1": {
        "內容": "萬華區康定路上最熱情的老闆娘，無菜單料理、無極限美味，日式家常料理，擺盤技巧華麗，朋友相聚老闆娘最佳氣氛製造者！\n停車可在內江街找，大滿足",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "帶媽媽來慶祝生日，餐點好好吃（沒有過多的調味料，滿滿的新鮮），氛圍和員工都很親切（熱心的介紹有哪些不同的吃法❤️），梅酒真的好喝，一定會再光顧😊 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "無菜單料理～三十幾年的老店\n菜色多變化，老闆娘很親切😍\n氣氛很好，最後甜點擺盤很特別👍 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "因為只有兩桌客人所以老闆娘都一直來喇D賽& 訐譙，如果無法接受這種服務態度可能會瘋掉。\n餐飲不錯，價錢略高，嚐鮮可以。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "很靠北的無菜單料理餐廳，有不少驚喜的料理，有被驚艷到，這是我在萬華吃過最接近日本味道和萬華靠北的店！！老闆娘性情中人，服務少一顆星是因為老闆娘請酒卻養金魚！！",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "應該有10年沒回來吃了！貓貓都不見了，今晚老闆娘說比較想養男人！\n\n食物蠻主觀的，但是價位絕對對得起店家的氣氛、食材！ …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "1、老闆娘說話方式非常不客氣，脾氣好的客人會被她講到生氣；脾氣不好的客人可能直接跟她槓上。\n2、昨夜有非常差的用餐體驗：\n（1）冷氣沒有開，就怪員工，老闆娘跟員工說：客人有付錢怎麼沒開冷氣，難怪你們只能當員工，而我是老闆娘。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "老闆娘是一個豪爽有魅力的人！\n每一道菜都各有特色，擺盤也別具風格，氣氛很讓人放鬆\n從推門進來的時候，懷舊的音樂、復古的木門和裝修、可以看到很多沒看過的古董櫃、櫻花花紋的大石鍋\n簡直比日本還日本的一間餐廳～",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "老闆娘超級可愛且親切並且餐點也非常好吃😋 …",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "很有日本風格的無菜單料理，老闆娘喜歡與客人互動，會罵客人，很有個人風格！",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "真的很不推薦，一樣的錢真心建議去吃其他餐廳。兩人整個花費5000元。菜色完全看老闆心情搭配，說好套餐價格2000元，老闆會問你要不要吃什麼，也不說價格，以為是套餐內的，之後會再收取費用。",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "比日本還像日本的日本餐廳，餐點道地又好吃，主菜龍蝦絕對不遜色不馬虎。重點是老闆娘一邊聊天一邊喝酒，真是個愉快的用餐體驗。",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "超棒 食物好吃 老闆娘員工都很可愛 氛圍一級棒 愛啦",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "闆娘個性豪爽，餐點好吃，已經回訪數次了～～～",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "驚喜滿滿的無菜單料理！\n清明的闆娘心情好會招待燒肉跟酒～",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "整間店採用日式風格佈局，古樸而厚實，如同他們的料理一般，無論從食材的取用，到擺盤的講究，都讓我徹底感受到他們的用心和堅持，從開胃菜上桌到最後的甜點，上菜的節奏和各種味道的搭配堪稱行雲流水，讓味蕾和視覺的刺激彷彿演奏著精彩的樂曲。 …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "一次很開心的用餐，當然美味新鮮的食材就不用說了。可愛的老闆娘👍 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "古色古香的日式木造裝潢給人一種穿越時空的感覺，老闆娘陳老大個性爽朗直率，用料食材新鮮料理方式不複雜，每一道菜都保有它原有的風味特色，擺盤也是創意雅致！👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "因為慶生姐妹帶我來這家店踩點，一進來就聞到濃濃艾草香氣，裝潢很有日式復古感，老闆跟員工對話還參雜著日文超特別的。\n\n餐點的部分和一般居酒屋還有某些高級日料品牌最大區別是你真的會感覺自己置身在日本，因為除了很道地的擺設風格之外，老闆娘也有濃濃的人情味。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "第一次的無菜單慶生，非常難忘！\n老闆娘又海派又熱情，桌邊服務很週到。\n根據預算推薦的各種日式料理感覺都很高級；尤其最後的鮭魚肚生魚片真的很讚～\n有機會希望可以再來❤",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "🌟食材新鮮，無菜單料理\n\n老闆娘陳老大的個人魅力滿滿 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "西門町驚奇的店！\n唸了一二十年，都過門而不入。\n風趣幽默老闆娘帶動氣氛，讓人感覺親切 …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "真的是讓我覺得人外有人天外有天的店家！老闆娘十分有個性，一切都是讓她主導，但她會一邊觀察我們吃的情況，談論的內容，然後一邊進行餐點調整，整個過程就好像在看老闆娘揮灑作畫，從頭到尾都只有「佩服」二字！食材新鮮不說，大膽的用牡蠣🦪作握壽司，一入口完全無腥味，米飯跟海鮮又超級搭，真的是太鮮明搶眼的設計了！再來是用葡萄柚入菜的設計，將醬、魚跟果肉搭配的天衣無縫！ 超完美！雖然知道價格應該不會很親民，但是能夠有經濟能力吃這頓飯成為我的新目標！ …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "很Nice的一家無菜單料理餐廳，有幾道驚喜的料理，有被驚艷到，這是我在本島吃過最接近日本味道和感覺的店，包含背景音樂，很用心，很細心～",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "日式和食無菜單料理，食材很新鮮，第一次吃飯有幸福的感覺。葡萄柚魚組合很新奇，而且意外地好吃😍，老闆娘風趣幽默，環境氣氛也很好。 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "好吃，老闆人很nice，龍蝦非常新鮮。牛肉軟嫩，鮑魚也很嫩。\n\n每道菜都精緻又美味，完全不用擔心踩雷",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "今天是第二次來，上次來是疫情前的2019年...還好過了4年大家都是健健康康的，看到陳老大還會跟客人喝酒說笑我也覺得很快樂了！\n這店除了東西超好吃以外，還有最美的就是台灣的人情味\n總之每次都吃到肚子很撐也很滿足的離開",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "老闆娘很風趣，菜色不錯👍，讚！ …",
        "日期": "3 週前"
    },
    "評論 29": {
        "內容": "一見面老闆娘就送了我最愛的兩瓶啤酒！龍蝦、干貝、鮑魚、廣島生蠔、和牛、比目魚⋯⋯重點是氣氛太讚了啦～最愛的是阿雲還有闆娘陳老大！希望下次炸芝麻湯圓可以再追加吃到爽、喝酒喝到嗨、隔壁生日還分我們蛋糕！爽啦",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "情人節來訪，老闆娘很親切，會因應客人需求調整菜色內容，非常細心的服務！",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "老闆娘超熱情、風趣、豪邁了，活力滿滿。每道菜都滿懷期待，很道地的日本料理，食材新鮮美味，料理充滿著創意及用心，無菜單料理，值得細細品味，吃得到每道菜的甜美，鮭魚生魚片、和牛、生蠔，每道菜都入口極化口感，連最後的冰淇淋，都充滿著驚艷，老闆娘今天還是有幹醮，但不是幹醮我。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "有不同方案的無菜單料理可以吃，我們這次吃的是午餐680元/人\n\n雖然每道料理看起來都不多，但吃下去超級有飽足感的👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "太好吃了，只是老闆娘太機車了還會講髒話，不過我喜歡！",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "生日選擇中午來吃真是太對了～老闆娘很會吟詩做對，現場唱兩三句就知道真的有才！料理都很新鮮且擺盤用心，會跟客人聊天講故事，一邊吃美食一邊有老闆娘陪酒聊天，實在是很開心❤愛老闆娘",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "老闆娘很風趣，無菜單料理推薦可以來感受一下老板娘熱情。\n\n生蠔🦪者，超大顆的生蠔，用料一點都不省啊，也應該是我看過最大生蠔。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "濃厚日式風情 還有台灣人情味的老闆娘\n尤其是 鮮美好吃的料理 令人回味無窮\n已經預約下次公司聚餐了⋯⋯\n什麼？老闆娘說酒喝到飽⋯太棒了!",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "老闆娘很好笑～食材很新鮮～度過一個美好的晚餐，紅豆湯大推，生魚片很厲害👍 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "今天的陳老大不是來賺錢，是繳錢交朋友的啦。\n陳老大親切熱情豪邁，午餐做口碑喝就對了，餐點美味精緻，就是好吃啊",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "闆娘陳老大超風趣~幹喬功力一級棒\n日，美語都可講，很好聊~\n餐點精緻，服務親切，是家人朋友聚餐的好地方唷~",
        "日期": "4 天前"
    },
    "評論 40": {
        "內容": "東西好吃就算了，老闆娘還很有趣，很兇會罵人，下次還要再來討老闆娘罵😂😂😂 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "老闆娘 人美心善，食材新鮮 美味",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "出國前與閨蜜聚餐，由老闆娘（陳老大）決定菜單。老闆娘跟店員們都很親切。\n如果你喜歡熱鬧、不做作、把酒言歡型的人，非常適合這裡。❤️ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "和友人慶生，菜色及食材都很新鮮，有點像日本的hostess bar ，餐點有許多意外驚喜",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "要美食有美食，要氣氛有氣氛，滿足味蕾的同時，心靈還能得到老闆陳老大的慰藉，如果你覺得我寫得很唬爛，那肯定是你沒來過，等你來過之後，就能懂上面文字多麼的貼切了",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "身為萬華人、這間是我小時候的美食殿堂！很年輕的時候被請去吃、到自己長大帶家人來吃、出社會也跟同事或者朋友來吃過、每次吃都有不一樣的收穫！因為它是無菜單料理、所以每次去吃的食材可能都會有些許不同、但都非常精緻、食材都很頂級、擺盤也非常的用心！最後的甜點跟水果也都是進口的等級、雖然真的不便宜、但很值得一定要來吃一次、一定會留下味蕾記憶跟用餐的回憶、當然最後要介紹闆娘「陳老大」完全是店裡的活招牌、非常幽默、剛開始去可能會被嚇到、但其實她都是開玩笑、帶動每桌的氣氛、如果有喝酒、陳老大一定都會來找你乾一杯、喝到開心時、可能會有意想不到的招待！很大推～記得都要先電話預約會比較好、她才能預先準備好的食材！快來試試吧",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "食物都滿精緻的，可以吃的出來用料實在，不過味道一般般。\n整間店算是吃氣氛的，日式氛圍營造的不錯，然後老闆娘頗有個性，會當眾大罵員工，「我薪水給你不低欸」、「我有給你薪水欸」、「小心我扣你薪水」等，要來之前請斟酌是否喜歡這種氣氛。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "之前意外經過三十三間堂，感覺氣氛很好\n所以特別在生日來品嚐\n來了餐點擺盤精美、每道料理精緻又好吃 …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "這裡的特色不是菜色，而是老闆娘的美色/臉色❤️，當天出菜都是看老闆娘的心情，但餐點對的上價格，每道菜都很奇特也很好吃，老闆娘也很健談，根本交際之花，說好的不要愛上你，但不愛上你太難了哈哈哈哈哈哈",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "很有特色的一家店，具同行友人描述從他小時候即有的老店了！老闆娘是整間店最大特色，個人風格強烈，隨時隨地跟客人來一杯，與每個客人都像相識已久的朋友一樣的談天說笑，一道道菜餚，似乎也是隨老闆娘的喜好而上🤣但確實美味可口，從小菜即可看出闆娘的用心，最讓人驚艷的是甜點的擺盤，簡直夠浮誇😆有機會再訪了～ …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "期待已久的饗宴，一個月前就準時訂了位。\n到了現場發現沒開！原來是因為今天老闆娘身體勞累休息，由小老闆娘在小林英夫招待客人。\n空間溫馨，老闆娘跟員工都很熱情，細心地詢問客人的需要，第一次用餐還幸運獲得了招待，每道菜都好美好吃，兼顧味覺及視覺的享受，而且用料都很新鮮且紮實。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "老闆娘桌邊服務喝酒唱歌跳舞樣樣都來，重點是餐點擺盤設計浮誇，又真的很新鮮美味。謝謝好友一起慶祝生日，記憶點100！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "很獨特的無菜單日本料理，開了33年，怎麼最近才挖到寶😂😂，我們4大1小來用餐，老闆娘出的菜色毫不客氣，獨特的鮑魚片，松露干貝、龍蝦蒸蛋、龍蝦刺身、蜂蜜芥末牛肉，連花壽司也好吃的驚艷，還有可愛的甜點盤等等。還會招待果香味的清酒和蜂蜜水。很慶幸在1/1元旦吃到很特別的餐點，馬上又預訂了2/8朋友生日再來用餐。老闆娘很熱情地像朋友會一起坐下來一起暢飲聊天。一定值得大家來體驗看看。 …",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "老闆娘幽默風趣又好客，食材新鮮好吃味道也蠻驚艷的，整個氣氛很好，會考慮再帶長輩來應該會喜歡😊 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "老闆娘讓你吃飯不無聊！雖然我台語聽不懂～但老闆娘超有趣！沒有被罵哈哈哈\n食物更不用說！很好吃！！ 推 會再訪",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "風格鮮明的無菜單創意日本料理👍有別於一般日本料理吃起來都感覺大同小異，料理上無論是調味、擺盤都讓人耳目一新🤤老闆娘相當風趣、豪爽😂餐點都是由老闆娘親自點餐，因此每個人每次的體驗可能也會不大相同😂但由於風格相當鮮明，因此有部分兩極化評論也是可以理解，但無論如何我還是認為親身體驗才會最為真實👍 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "驚喜之作，老闆娘非常nice,雖然餸菜上得很快，但每樣都非常有特色，味道令人驚喜，一定會食第二次！❤️❤️",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "這家日式傳統料理\n我去台北就經常路過這...\n好奇了好多年  那天... …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "兒時的回憶，每一道菜都好精緻\n每一道都好吃，很美好的夜晚\n謝謝陳老大的陪伴，下一次一定會再去吃 …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "食物方面，東西是挺好吃食材很新鮮，但黑鮪魚生魚片退冰不完全，吃起來有點腥。\n服務方面我不知道老闆娘是花了多少錢請水軍來灌出這麼高的評價。\n首先一進門因為我們路途有點塞車遲到（但有先在電話告知），老闆娘一進門先砲轟我們遲到很不遵守規矩。 …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "老闆娘很可愛，食材實在！\n一進來就超大尾比目魚，還有龍蝦、和牛👍🏻\n一間歷史悠久且用料上品的店，大推！ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "真的吃到很撐！像吃了整個海洋😹😹\n小芬姐和各位店員都很熱情，招呼周到✨\n老闆很搞笑還會跟大家一起喝酒🍺 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "先說說優點\n東西好吃，老闆娘好客，不曉得是不是時間點的關係，可能剛好只有我跟朋友這組，老闆娘還會下來陪坐聊天，而且當天酒水免費（可能體諒年輕人賺錢不容易？\n再來說說缺點 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "老闆娘很有個性，聽說很會喝酒🤣餐點份量很夠，也很美味😋 …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "❤️老闆娘很熱情親自招待每一桌❤️😆😆😆我們當然也是衝著老闆娘的美貌慕名而來的😆\n💙餐點很用心擺盤 ~ 沙西米還用冰燈擺盤 ~ 松阪豬擺成玫瑰花的形狀 ~ 老闆娘直率的性格蠻可愛的😂 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "意外發現好吃的無菜單料理，精緻的餐點，同時有了視覺跟味蕾的享受，值得一試及再訪，期待下次的聚餐時光",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "人們說老闆娘很美？\nNO，老闆娘是心美，你們信嗎？\n<老闆娘 筆 >",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "食材質素高，擺盤精緻，這頓晚飯超值回票價。招待我們的老闆娘及小芬姐人很好，送上源源不絕的餸菜(我倆食到最後吃到很撐)也一直給我們敬酒哈哈！是一個難忘的體驗，會推介朋友來！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "吃過那麼多間的日本料理，我對每一間的印象幾乎都是食材新鮮、美味可口，但沒有一間像三十三間堂，豪爽直率的老闆娘陳老大根本是店裡的靈魂啊，造訪之前，看到食尚玩家的介紹，這間的氛圍很不一樣喔，我想說有那麼誇張嗎? …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "第一次來就超驚豔！\n食材很新鮮，調味也很好吃\n每一道都非常好吃～ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "復古的風格彷彿來到了日本，無菜單的料理，讓每一道都變成了驚喜，可以吃到高級的食材與獨特的風味，真的是每一道都很好吃，最印象深刻的是原來皮蛋跟鮭魚卵可以這麼的合，最⋯最重要的事，這裡的服務態度非常好，而且服務生就像自己的朋友一樣，彷彿來到朋友家被招待一樣。這間餐廳，三十三間堂～～大推👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "料理超新鮮~闆娘跟服務生都好親切，熱情招呼，下次一定還會再來",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "充滿驚喜的用餐體驗，闆娘率直個性卻有細膩的手藝。每道菜都裝盤精緻用心，餐點新鮮可口用料大方，讓人深覺所花值得，實在是一間值得推薦的好餐廳。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "看客人個性，來決定菜單\n很好吃很新鮮\n老闆娘很熱情還會唱歌仔戲給你聽\n很有氣氛的一家店",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "如果你想吃吃無菜單料理，\n一定要來這家日料試試看～\n所有的東西一切都包含老闆娘無止盡的熱情 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "神奇老闆娘\n神奇的晚餐\n驚喜不斷的美味和呈現\n太值得來捕捉",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "好友中午邀約吃午餐，跟我說約在萬華，離我近，跨上UBike，大約五分鐘的時間，就到了位在康定路的三十三間堂，老實說，沒有特地約，我還真不會發現它，其實它就在聞名的一甲子斜對面。\n拉開和式拉門，鵝黃色的燈光、日式塌塌米以及深褐色的木製桌椅、各種日式文物，散發著濃濃的懷舊風，搭配播放日本演歌的歌曲，彷彿穿越來到了日本 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "老大 讓我省省省好多 ，無菜單料理一定要試一波，這肯定要回鍋 😬😬😬 好吃到爆炸 ，氣氛很優 。每一道料理 都會讓你感到驚艷 。手機都是 第一個先吃 。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "菜好吃，擺盤不錯，環境古色古香，服務不錯，老闆娘有一個非常獨特的個性，處的來就好，處不來勸你吃完快快走人。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "很特別的古宅餐廳，餐點口味和精緻度尚可，擺盤算用心(浮誇)，但整體評估：菜點和份量(儘管老闆一直強調食材多貴多貴)、環境/氣氛、服務(一直趕上菜趕結帳)，這種價位個人無法接受..",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "東西好吃真的不用多說了  老闆娘特殊的待客之道讓我印象深刻  意外的包場 也讓老闆娘從頭坐台到底 這五顆星就送給老闆娘從頭到尾包場的坐檯",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "第一次踏入日式無菜單料理店，有點小緊張，但老闆娘超級可愛，很快就放鬆了了心情，愉快享受餐點，每道菜色都很棒，很難得的體驗！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "帶壽星來吃2500套餐，干貝最驚豔，龍蝦最美味，每道都讚不絕口、細節滿滿！\n老闆娘如傳聞中的一樣熱情，彷彿跟朋友一起喝酒！下次再來乾杯啦～！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "食物很好吃😋氣氛很好，老闆娘人很好又超級美，吃完還送了一盒壽司給我們。 …",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "帶男友來會會陳老大🤪\n\n爸媽年輕時就曾吃過的無菜單日式料理，讓我也愛上了！食材、擺盤、菜單設計都非常用心，一定會再訪❤️ …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "慶祝爸爸生日，家人都吃的很開心，謝謝老闆娘的用心～服務好 氣氛佳 食物也好吃！難得有這麼道地的日本真食物～無菜單期待下次會再來～～",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "整個中午像包場一樣只有我與友人用餐，熱情的的老闆娘一上來就問是不是有人生日，馬上送了一支一番搾（空腹喝我直接先醉一番😏）\n用餐期間闆娘會不定時的來關心菜色好不好吃，廢話好吃到允指回味的程度啊！！！！！\n熱情的闆娘後來又說要讓我們品嚐梅酒，我以為只是一小口，結果一人一杯，啤酒混梅酒（醉二番🙃 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "三十三間堂。一場食材融合暴力美學的饗宴。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "食物真的又高檔又好吃！整個用餐給人的感覺非常特別，氛圍又在很有個性的老闆娘帶動氣氛下很盡興～感覺來過一次會讓人忍不住再來好幾遍",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "近期吃過最特別的一餐\n老闆的招待風格的確很與眾不同\n我想也許是那麼多老熟客來這邊用餐的主因吧～😂😂😂 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "剛看完柏宏來吃33間堂\n結果跟老闆娘互動比跟柏宏互動還多\n無菜單料理 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "菜色很特別老闆娘很可愛，我愛老闆娘❤️\n老闆娘雖然會開玩笑，但看得出來對料理的用心\n一開始上菜，因為牛肉油太多沒撈掉，直接跟說重出，霸氣兼具對料理堅持 …",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "店裡懷舊日本風情，真的很有情調\n龍蝦湯鮮美真的超讚，干貝也好吃\n闆娘很熱情，招待的梅酒很好喝，忍不住又點了一杯又一杯（這大小店員稱作一口（台語）XD",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "第六次回來光顧，陳老大（老闆娘）依舊是活力滿滿，信手捻來都是一句罵人的話。\n食物還是一樣好吃！擺盤也依然看到就想拍照！ …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "有一種餓，叫作媽媽覺得你餓，還有一種餓叫做老闆娘怕你肚子餓。\n距離上次光顧三十三間堂已經是十年前的事了，但是一進門依然有種老主顧的親切感。老闆娘陳老大的爽朗熱情，席間會和各桌聊天敬酒，一知道我上次來已經是十年前的事，立馬說：那我今天沒那麼容易放你走。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "阿莎力闆娘的海派風格，拉近賓客間的距離，互動中總能感受到，陣陣的台式人情味。\n餐點擺飾也總能讓人耳目一新，跳脫傳統思維，食材鮮味挑逗味蕾的寸寸脈動⋯⋯推推推",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "超乎預期的厲害料理\n原本以為萬華區沒有什麼厲害的餐廳，但是趁著親愛的用心的尋找料理，讓我大開眼界，我們剛從日本旅遊回來，都沒有吃到比日本還日本精緻料理，已經預約下次帶父母來享用，老闆娘個性超棒🥳喜歡這樣的氛圍，期待有一天能把這裡酒跟菜都吃完🤭 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "老闆娘非常不客氣，同桌友人覺得到干擾的地步了，明明是來慶祝的，老闆娘一直瘋狂問私人問題，跟她說不想回答臉色都很差還以為自己很風趣，說出什麼菜看他的心情，還有大部分客人都是為了他來的，大姊你也看一下整個餐廳客人就只有我們好不好，跟評論極度不符。\n每個人還收了2200，那菜單根本沒有2200元價值，老闆娘還在我們面前一直教訓員工，2200一人的餐點怎樣都不應該在我們面前職訓吧。 …",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "這裡真的很好吃～～～～\n每一道菜都是驚喜不誇張\n老闆娘是這間店裡的靈魂，桌邊服務帶來很多歡笑 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "美麗的緣分，讓今天只有我們一桌，感謝老闆娘熱情招待，用心賺錢，用最好的食材給我們收假前的撫慰心靈的美食美酒體驗，吃到撐才2000，CP值超高👍🏻 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "從6歲吃到現在38歲\n回憶滿滿的愛店三十三間堂\n無菜單料理食材新鮮充滿驚喜 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "海鮮食材新鮮甜美，每道料理都好吃到沒天良🤣，老闆娘健談風趣，今天心情好....沒啥幹譙，有些可惜😂 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "食材新鮮，菜色多樣，老闆娘豪爽，服務人員熱情，值得推薦",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "超好吃老闆超好，很特別環境也很好，下次還會來！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "第一道：雷霆萬鈞好驚喜整隻龍蝦\n第二道：接連而下三道小食\n吃老闆娘豆腐、來不及問螺肉醬菜、小心很辣爽辣小魚乾 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "每每至三十三間食堂，闆娘都是用心的為顧客安排不同的創新料理，食材永遠講求新鮮，都把我們嘴巴養刁了。",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "看評論還不錯所以公司決定來聚餐\n但整體除了味增大腸不錯以外\n其他都不值這個價位 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "色香味俱全👍🏻\n外面都沒有吃過的菜色😀\n還招待了好喝的梅酒🥰 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "萬華康定路的無菜單料理，點餐價位從1500/人起跳，可以告知老闆你的用餐喜好，店老闆叫「老大」，她很愛跟客人互動，相當熱情親切。海膽、鮭魚、龍蝦很新鮮美味，甜點的擺飾很有新鮮感，有點浮誇，有點陳舊😂 美中不足的是加點的甜點芝麻湯圓焦味太重了，吃一口就吃不下去🥲 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "食物很新鮮，老闆娘熱情有活力，每樣料理都很有創意又有特色，謝謝老闆娘請的小杯生啤酒，所有的料理都很令人難忘！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "又來了，不一樣菜色，食材，還是一樣新鮮",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "好可惜今天沒看到幽默的老闆娘，感謝店裡其他姊姊熱情的服務東西也超好吃😍😍😍 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "位在萬華康定路上的無菜單日式料理，用餐體驗非常令人驚艷！ 店內裝潢和整體氛圍非常有來到日本的感覺，入座後店員會先詢問今天餐點的大方向（例如：是否要牛肉、生冷的比例、是否需要酒類⋯等等），剩下的就是等上菜就好～ 陳老大會非常熱情的來招呼，有酒的話就斟上一杯和陳老大乾杯吧！ …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "食材鮮美、擺盤精緻\n大人跟小孩都吃的很滿足～\n尤其是最後的湯圓很應景\n中午吃完直接飽到晚上十點🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "光是老闆娘就很值得給五星好評！山珍海味哪裡都吃得到，人情味只有這裡有。",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "這間餐廳的體驗真的很特別！首先它是無菜單料理，所以老闆娘做什麼你就吃什麼。\n東西好吃、服務特別！但這樣的服務我相信不是每個人都可以適應的，但你自己必須親自走一趟體驗一次才會明白我在說什麼。只能跟你說櫃檯那張⋯老闆娘別再罵了的圖是最直觀的感受！但是如果你問我會不會再去，我一定會跟你說：會！一定會！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "一上坐菜就陸續端出\n老板娘很熱情陪伴吃飯聊天還有請啤酒一瓶\n總共13道菜色吃超飽！ …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "根本無敵好吃的店，老闆娘超好。每次來都超級滿意的啊！\n真是不知道說不好的人到底是腦子那裡有問題耶!\nCP值真的超級高，用心料理的好店，真心推薦❤",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "食材新鮮又味美，料理方式也別出新裁，環境音樂像是來到日本的氛圍，重點是陳老大人美、真誠又風趣，可選擇套餐或無菜單的料理方式~~值得特別紀念日用餐",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "台北萬華的一間無菜單料理餐廳\n很美味的料理 從開胃菜 主餐到飯後甜點每一樣都很喜歡 老闆娘也親自桌邊服務 很是熱情\n老闆娘粗魯 真性情而風趣的個性很討喜\n雖然當天因原料不足沒吃到期待中價位的餐點 但老闆娘很熱情的做了妥善的處理",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "好吃東西特別，老闆娘很幽默可愛，老闆娘今天沒幹醮我🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "十年沒來 依然被老闆臭幹 好吃！",
        "日期": "4 個月前"
    },
    "評論 122": {
        "內容": "老闆娘今天原本要去看牙醫，為了精心設計挑食的我們的菜單，還來監督🤣\n真的太豐富了 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "33間堂是一間很特別的店，他的老闆娘或是她的阿姨是有著名的非常的熱情，而且很有個性，但這個個性可以讓你在裡面感受到很熱絡的氣氛。\n餐點的內容不用懷疑它。鮭魚用厚切的方式，一整塊咬進去，雖然看起來很大塊，但咬起來的口感脂肪真的是非常好吃。\n一樣是螃蟹，但他的螃蟹用起來就特別的酥脆，而且裡面有一股很特別的味道，不是一般在外面吃到的感覺。 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "老闆娘很有熱忱 60幾歲了還想繼續在開點😂 說  要懷著開心的心過生活\n菜品都很用心在做 東西很好吃 老闆娘會一直跟妳聊天。\n然後  看了很多評論  我想說  給低星的是有事情嗎？  都跟你說無菜單了價錢一定是會貴的 吃精緻的不是吃粗飽的 在那邊留言低星評論 到底有什麼問題？ …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "老牌無菜單料理，讓我想到以前去日本時的酒食文化，老闆會下場跟客人交朋友，讓人感受到滿滿的溫馨。\n\n老闆娘七十多了酒量還真好，滿嘴髒話，日英台中四國會話張口就來，真的是個很有故事又浪漫的人啊，非常有趣，年輕時一定是個美人啊。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "老板娘熱情好客，女侍親切周到。無菜單本體非常有創意，無論是擺盤，還是口味，都讓眼舌口鼻產生一致的愉快體驗。和牛肉片入口即化；龍蝦2吃，無論是做成湯品的鮮甜、還是薄油淋炸的肉質勁道，都令人頗驚豔。葡萄柚魚片，柚香魚嫩，高級感滿滿，干貝也是另類溫食調理盅，蠻特別的。 …",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "菜很好吃\n食材很新鮮\n和牛做法很好 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "裝潢帶有日式風味很舒適 無菜單每樣都是期待但是很美味 老闆娘幽默風趣特別有親和力 第一次去但都是美好回憶",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "食材新鮮，口味也不錯，老闆娘很霸氣，非常有特色。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "中午有特價六百多，種類還算多，但男生可能會吃不飽，老闆娘很會炒熱氣氛",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "老闆很豪爽有個性，菜好吃，真的很好吃，來不及照相就進肚子了，有機會帶老公來嚐嚐美味",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "老闆娘很熱情。店員服務好\n第一次來踩點！感覺非常好\n無菜單料理老闆隨意搭 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "料理很棒很精緻\n老闆娘很幽默風趣\n價格事先告知的話比較不會超出預算 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "食材新鮮，份量也都蠻足夠的",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "走進店裡彷彿置身於日本童話故事場景，餐點到餐具都非常有風格，體驗完全不輸米其林餐廳！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "老闆娘很會罵人！\n客人很愛被罵！\n這是怎麼回事啦！",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "擺盤有特色\n料理方式獨特，別的地方吃不到的美味\n老闆娘風趣熱情\n一定要自己來試試看美食與服務！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "真好吃～ 我說想吃飯老闆娘就生出墨魚燉飯給我，好開心的晚上😙🎄❤️ …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "黑鮪魚生魚片油花細緻入微，醃漬味增松阪豬、酥炸龍蝦、墨魚汁干貝充滿記憶點。😋😋😋 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "沒來過的一定要來吃看看！老闆娘非常幽默～很熱情！！下次一定再來～",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "老板娘太想喝酒了..一坐下來就拿了一瓶啤酒一起喝..最後當然她喝了一半..也當然是免費的\n食的有點不好意思..老板娘很常駡職員..也有時候會說我們兩句..應該是在開玩笑吧\n餐廳沒寫明價格..也沒有餐牌..一進門會問了一下有什麼吃有什麼不吃\n食物味道不錯也很新鮮..不過不一定適合每個人吃..",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "老闆娘很熱情，東西也是真的很好吃\n清酒加了檸檬好適合這邊的菜\n炸龍蝦超甜❤️ …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "要美食有美食，要氣氛有氣氛，滿足味蕾的同時，心靈還能得到老闆陳老大的慰藉，如果你覺得我寫得很唬爛，那肯定是你沒來過，等你來過之後，就能懂上面文字多麼的貼切了",
        "日期": "8 個月前"
    },
    "評論 144": {
        "內容": "好吃，老板娘hen 會，蝦子新鮮，吃下去沒有在過敏的！推推推。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "很少給評論…\n但菜好吃到讓我留言\n料理很厲害，老闆娘也超可愛！",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "好厲害的店，怪不得屹立咁多年",
        "日期": "2 週前"
    },
    "評論 147": {
        "內容": "第一次來到三十三間堂，發現老闆娘是一個很風趣的人，因第一次吃無菜單料理，老闆娘都很熱心的安排吃的順序，每一道菜都很好吃，下次有空希望我們全家再來吃",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "老闆娘幽默有趣，很會招呼客人\n跟大家打成一片，老闆的美色絕佳👍。 …",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "以下是2020年5月造訪完整食記：\n到店時間是19:30，被告知三十三間堂沒有開\n就去隔壁的小林 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "出人意表的食材與老闆生活中的經歷完美結合，化生成令人讚嘆的創意。老闆的黑色幽默和辛苦的工作人員五星級的服務，讓人感受到滿滿的用心。色、香、味俱全絕不在話下",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "適逢母親節生意太好，出菜順序有點亂，但餐點還是好吃",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "老闆娘非常熱情！餐點也很好吃，兩千元的餐龍蝦海膽干貝生蠔都吃到了，還有日本進口黑鮪魚！絕對物超所值！必吃必吃！",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "食物擺盆好別緻，有儀式感！老闆娘熱情招待，整理是一個幾特別的經驗。",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "特別的無菜單料理 值得體驗",
        "日期": "3 週前"
    },
    "評論 155": {
        "內容": "餐點精緻，食材新鮮，老闆娘與服務人員都非常親和。日本客戶與聚餐的好地方。",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "食物還好，但整體真的不敢再去， 好好的一頓晚餐，吃了兩個半小時有一個小時都在呆等， 老闆還會當著你的面前跟店員說先不用管這一桌， 完全被遺棄的感覺，吃到中段會突然間上甜點， 吃完甜點最後吃一道鹹的干貝結尾… omakase 就是信任店家讓你去安排所有事情，但這個安排實在不敢恭維。 說到上菜慢，老闆娘還會說裏面在做20萬的外帶太忙， 啊真的不好意思我們點菜就每人抓 $2000， 實在不夠看， 可能這是老闆說的笑話但我真的不懂笑，要說一下最後老闆說因為要讓我們等所以免收我們服務費，啊真的謝謝了。附圖是很漂亮的烤牛肉。謝謝。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "老闆娘非常親切，東西非常驚艷，第一次吃到這麼好吃的料理！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "這是一個「有趣有特色」的日本餐館。\n有趣的是老闆娘。\n她常駡人，但她有本事讓人們（包括客人）在被她駡時滿心歡喜。 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "湯超級好喝～～\n老闆娘很豪爽，人很好～雖然不走以客為尊路線，但是那種豪爽交朋友的感覺很棒👍🏻👍🏻\n-\n海膽超好吃，可惜忘記拍照哈哈哈哈哈哈哈 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "老闆娘真的很會聊天，超有趣的\n吃飯不無聊",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "每道菜色精緻美味  闆娘熱情風趣  體驗很棒",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "東西夠新鮮，握壽司的醋飯令我驚訝\n炸龍蝦的鮮甜比清蒸更甜\n擺盤小有心思，還有陳老闆的個性夠豪爽\n值得再來",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "價格便利，老板娘超會罵人又熱情，食物很有水準，裝修很舊日本戰後風格，無菜單料理超強！！！來台北必須要試一下老板娘！！！",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "老闆娘帶俠女姿勢，勸君多喝幾杯酒，以美色換財色",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "祝 詠潔媽媽生日快樂。老闆娘很風趣。大家可以來跟老闆娘聊天喝酒。餐點很特別也很好吃。",
        "日期": "5 個月前"
    },
    "評論 166": {
        "內容": "有特色的店，會產生深刻記憶的店",
        "日期": "5 個月前"
    },
    "評論 167": {
        "內容": "食材新鮮擺盤很精緻\n老大用心經營會再來光顧❤️",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "慕名而來，生日聚餐選擇在此\n沒有後悔，反而每道料理都讓人驚艷！\n從小菜開始都不馬虎 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "料理好吃實在，老闆娘美麗大方，食材新鮮，非常推薦的聚會場所",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "原本上班一整天已頹廢，生龍蝦沙西米🦞鮮甜的超凡入勝，吃一口眼睛都亮了🤩還有另人驚豔的龍蝦蒸蛋，蝦頭的甜度都跑入蒸蛋之中，清清淡淡的、悠遠綿長的鮮味啊！ …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "如果和老闆娘的頻率對得上就會很開心，東西好吃，但如果吃飯不喜歡聊天的話，可能不會喜歡",
        "日期": "5 個月前"
    },
    "評論 172": {
        "內容": "老闆娘很熱情\n還幫我們用平劇過生日\n生魚片也很讚\n很飽很難忘的回憶",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "一進門感覺很溫馨，日式風格的感覺，但是坐一下後，發現老闆娘真的很吵，碎碎念，大吼髒話，大聲唱歌，一直罵一直逼員工，員工真的很可憐，逼的員工超緊張，餐點不小心打翻了，還要在客人面前被罵說，已經夠忙了，是嫌不夠忙嗎？是我第一天上班，上2小時我就直接離職了，或拿生魚片丟老闆娘，整個無法安靜用餐。\n一直問要不要喝酒，不喝只喝茶也不行一樣，酒杯拿著硬要向我敬酒，我要開車以茶代酒，還被不屑眼神看，喝都沒喝就轉頭，禮貌在哪裡？？ …",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "全台最美味的暗黑料理\n鮮味爆錶的黑飯\n超Q彈的黑色丸 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "老闆娘與阿芬姐親切招待，餐點佈置精緻、海鮮新鮮！特別的用餐經驗",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "來看陳老大就值啦～",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "六顆星支持\n點了680/人打折餐但我覺得不值\n餐點：餐點一開始直接出現在桌上 …",
        "日期": "11 個月前"
    },
    "評論 178": {
        "內容": "日本味濃厚，餐點美味，老闆娘能歌善舞很幽默。餐點印象最深的是黑鮪魚生魚片入口即化、墨魚汁加黑松露干貝特別美味！無菜單料理可以嘗試喔～",
        "日期": "11 個月前"
    },
    "評論 179": {
        "內容": "食物十分好吃又新鮮，氣氛很好。老板娘熱情款待，賓至如歸。真是要耒吃。十分開心，不會忘記今天快樂時刻。",
        "日期": "8 個月前"
    },
    "評論 180": {
        "內容": "受疫情影響，很久沒來拜訪陳老大，今天專程和朋友來聚餐，老大風趣依舊，菜色豐富，同樣的食材，料理方式多變，每次來都很驚艷！",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "食物棒極了。好久沒吃這麼多了，但是還是那麼好吃。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "內部充滿日本氛圍，老闆和菜餚很有趣。肚子吃飽了新鮮的食材。\n\n編輯： …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "Omakase 食品概念通常與創意擺盤相得益彰， …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "我吃過的最物超所值的主廚搭配晚餐。女老闆扮演一位令人愉快且有趣的主人。她合群地從一張桌子跳到另一張桌子。與食客一邊喝酒，一邊分享她的人生故事。\n\n老闆娘的魅力——包括親手餵我食物——與這家日本餐廳提供的頂級合格食物相匹配。 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "在這裡吃飯是多麼有趣的經驗。沒有菜單，所以不能點餐。你要吃什麼取決於當天有什麼新鮮的和可用的以及老闆/酋長（一位有趣的女士）的感受！",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "美味的食物和老式的日本環境。老闆很有個性。非常友好，有時甚至過於友好。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "非常有趣且正宗的日本料理。氣氛很好很愉快！一定要來品嚐日本料理和清酒。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "食材，擺盤，氣氛，都很用心會一來再來的店，老闆娘很可愛",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "多次來吃…料好味美，價格偏高！我本來不敢吃海膽的，老闆處理到幾乎沒有腥味，大口品嚐也沒問題，大人小孩都吃的開心！",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "非常新的體驗。\n食物非常新鮮。他們準備了一條濕毛巾供客人清潔雙手。不過，濕毛巾很臭（有些食物的味道）。新鮮的龍蝦也充滿了那種味道。\n餐廳沒有菜單。但與我們想像的有很大不同。老闆娘很喜歡和顧客一起喝酒吃飯。而且還喜歡罵她的員工。如果你想要一個安靜的環境，這個絕對不適合。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "我非常喜歡這個地方！\n\n感覺就像你坐在某人的客廳裡。所有的女服務員和老闆都非常友好，會來到您的桌子旁聊天，甚至分享一杯飲料。食物很棒，而且你通常不會從菜單上點菜。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "說到食物，這是我在台灣經歷過的最令人驚奇的獨特體驗之一。從每道菜的精美呈現到食材的味道和新鮮度。這家餐廳會調動你的所有感官，因為它不僅僅是食物，還有氛圍、裝潢和員工。一切都是非常美好難忘的體驗。我迫不及待地想帶我的家人來台灣🇹🇼謝謝！我會回來的！ …",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "美味的食物和合理的價格。我最喜歡的菜是炸豆腐，酥脆又柔軟。我不喜歡沒有菜單的餐廳，但這個地方的一些相當不錯的食物讓我感到驚訝。份量足夠而且一切都很新鮮。店主是一位非常熱情的女士。她會和你一起喝酒，伴隨著一些笑話和笑聲。如果您正在尋找一個喝酒、歡笑和放鬆的地方，這裡就是您的最佳選擇。準備好喝吧！",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "美味的食物和色彩繽紛的主人！\n\n老闆會用中文、日文、英文和你一起喝酒、講笑話！ …",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "每當我訪問台北時，我都會去過那裡很多次，這確實是一家非常特別且獨特的餐廳。他們沒有任何菜單供你選擇，但老闆（一位非常好的女士）會問你是否有什麼你不吃或不喜歡的。他們通常會提供日本料理，而且會一直提供到你吃飽為止，你必須告訴他們今天夠了 XD。  老闆人也很好，你會說普通話，她就會跟你聊天，還會跟你喝酒！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "一個神奇的地方。店主、食物和展示，都是獨一無二的！",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "非常好的食物和氛圍！工作人員提供了優質的服務並且非常周到。",
        "日期": "9 個月前"
    },
    "評論 198": {
        "內容": "三十三間堂~其製作廚藝特殊~食材新鮮可口.環境舒適之外!經營者(亦即:老闆娘)為人處事的圓滑練達與幽默健談的口才..的確為該店加分不少!而唯一的缺點..就是價位稍微偏高了一些...",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好吃，老闆娘和服務員都十分nice，還陪我喝了很多杯，結果酒錢只算我一半，而且出品很好，很特別，一句話，來台北必然之選！",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "特別的新體驗! 沒餐單的日本料理, 所有餐點都是個性老闆娘決定的。最後的日式擺盤冰甜點讓人驚喜的! 特讚!!! 😍😍😍 …",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "每到菜都很美味😋 …",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "老闆娘會罵三字經哦！\n不夠，再加二個字給你，五字經。 …",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "老闆娘服務很好。來到這裡，一邊享受老闆的招待，一邊輕鬆用餐。",
        "日期": "9 個月前"
    },
    "評論 204": {
        "內容": "老闆娘見狀，覺得賭不好，但還是決定再來借點錢。",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "道道出乎意料的好吃☺️",
        "日期": "11 個月前"
    },
    "評論 206": {
        "內容": "食物是如此令人驚喜和美味。這是我第二次來這裡。強烈推薦這家特色餐廳",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "這是一家老式的精品餐廳。食物還不錯，考慮到我們吃了龍蝦和托羅，價格也很合理。如果不是因為服務，我實際上可能會喜歡這裡的食物。入座後，當我們等待最後一個人到來時，店主向我們打招呼，從那時起就再也沒有離開過我們的桌子邊。她粗魯地打斷了我們的談話和用餐，令人震驚地喝了我們的啤酒開始，不愉快地將食物放入我們朋友的嘴裡，堅持她的獨白關於她如何經營她的生意和即將到來的預訂。她創造了尷尬的時刻，並擾亂了她自己的創造——享受食物的時刻。而且，這是一次與許久未見的朋友聚會，很難安排在一起的時間 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "好吃又好看 🤤 …",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "聽聞33間堂老闆娘幽默風趣，所以昨天前去，身為學生預算不多的我，白天也有1000塊打68折的午餐可以選擇，菜餚相當精緻且美味，相當推薦其他跟我一樣有預算限制的人來嚐鮮。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "很特別的地方！  配上好吃的食物！",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "吃飯的好地方！服務一流，食物美味又新鮮😋。下次來台北一定會再來！一定要來！ …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "他x的好吃好玩好喝",
        "日期": "5 個月前"
    },
    "評論 213": {
        "內容": "超美味的食物！我喜歡這裡有趣的老闆！ 陳老太我愛你！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "老闆娘很有趣，這家屬於無菜單料理，預算要先說好，避免大家認知有差異",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "兩人份的omakase套餐只要14,000日元，而且你不知道會上什麼菜，看起來很有趣而且很好吃。我只是希望能便宜一點...",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 217": {
        "內容": "這是一間值得來吃的餐廳！服務 超級好， 應該給10個 星星不是五顆",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "懷舊！善於交際的店主。我在這座城市最喜歡的日本高級餐廳之一。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "老闆娘風默有趣、為人豪爽、酒量很好，東西美味喔～",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "非常友好和美味的食物。吃的太多了，不過沒關係",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "菜餚不太價格非常高，老闆娘呱噪且十分勢利眼，我們因為第一次去所以叫了最低消費1500元/人，菜餚、口感都普通老闆娘只顧高消費的客人，我們的菜只有幾個中間還停了20分鐘沒萊上，花錢受氣又不好吃，有被坑的感覺，絕對不會再去，也奉勸各位去之前三思，別傷了荷包又受氣還吃的差勁！",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "非常有趣的老闆！",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "太棒",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "環境舒適，食物新鮮美味，老闆娘很幽默，一定再來，讚👍 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃的日式料理",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "賣相好，好吃😋\n黑幹貝、甜蝦、螃蟹味噌湯 👍 …",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "阿娘餵 那A加厚甲勒🤩 …",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好好吃❤️",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃，但老闆很雞掰",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "食物非常好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "好吃♥️♥️",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "業主不斷使用粗言穢語並對人們大喊大叫\n很棒但是食物還不錯",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "美味的食物一流的氣氛一流的服務！強烈推薦你們過來",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "特別優惠和美食",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "很棒的菜餚和服務。一定要來",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "菜色漂亮又好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃好喝又好玩～",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "很好吃，很有趣",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "很棒的食物",
        "日期": "11 個月前"
    },
    "評論 243": {
        "內容": "和陳老闆喝啤酒！\n有趣的體驗😂\n好吃的食物~ …",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "美食",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "餐廳的氣氛很好，但食物很難吃。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "一定要來！",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "完美的無菜單用餐體驗！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "有日本的味道非常好吃",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "非常好吃",
        "日期": "1 個月前"
    },
    "評論 251": {
        "內容": "真的太好吃！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "真的好吃很棒",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "非常有特色的日本料理",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "做的很好（拍肩膀）",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "挺好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "食物還可以，不值這個價格",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "如果你會說中文就來吧~",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "很好吃的Omakase!",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "太好吃啦～～～",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好的！",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好的。品嚐",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "美味的食物",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "太太太太太好吃😋 …",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "非常好食",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "太好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "如此獨特的 omasake 體驗",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "老闆娘人 超可愛",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "非常好吃！",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "非常有趣的店🤣 …",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好吃~~~",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "咔咔好吃,",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "大推",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "食材好，料理佳",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "很好好好好好吃!!!",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃好吃好吃！",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "有文化的地方",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "昂貴的",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "非期待",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "愉快的聚餐",
        "日期": "1 年前"
    }
}