{
    "評論 1": {
        "內容": "位於南港Citylink A棟的3樓，從2樓蔦屋書店旁的手扶梯上來的旁邊，所以來這裡不論是開車、搭捷運或公車都非常的方便。\n相對北車的分店，這裡的位子少了一點，自助吧的火鍋料很豐盛，光是蔬菜就有10種，加上各種火鍋料，就算胃口再大都可以吃飽。而且對一個人來用餐的客人很友善，因為獨食的座位還挺多的，一個人可以吃得飽又吃的健康。\n我每次來都是點嫩雞胸肉，肉相當的厚對顧客很好，就算不沾醬也很鮮甜。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "首先！\n他只收一成清潔費，不是一成服務費，所以他不提供服務唷！ 所以來用餐的先體諒一下\n12/11 中午來用餐 幾個分享點 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "#台北吃到飽\n#這一小鍋\n#午餐吃到飽 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "最早店長是在松山店，那時後服務態度很好，但是到了南港店後就越來越走心，可能是生意太好，職業倦怠，現在讓我覺的很無言....。\n上周末來這裡用餐，知道這裡一定會客滿，特地提早4點多過來，到現場的時候只看到幾個人在等，但是號碼牌卻抽到36號，發現他可以用掃描條碼訂位，我把圖片放上，大家要來的時候就可以先掃描訂位，不用現場再掃描，除非你覺得命很長，當天等了快3個小時。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "今天點了剝皮辣椒蛤蜊湯底，非常好喝的湯頭，現場火鍋料選擇豐富，蔬菜類也不少，比較特別的有白花椰菜，最喜歡的是超脆油條與綿密芋頭，真的可以一直吃爽度很高，肉盤點了羊肩肉與板腱牛，肉質都很好很鮮甜，飲料與霜淇淋也都很不錯，能吃很飽心情也很滿足，唯一缺點就是生意太好要等頗久啊^^\"",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "這裡是一個我們今晚回訪無數次的火鍋店！我覺得依照他們的用餐方式還有湯頭的質感，這個價位我覺得CP值非常的高，很適合帶親子一起來吃！ …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "濃奶起司鍋非常香濃但是加了高湯會太淡建議適量就好,價格偏高,自助式點餐與自主取餐,裝潢氣氛很復古但是都放在座位後面所以也沒什麼好特別拍照的,整體中上",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "覺得沒有白來\n選擇了濃奶起士鍋、老火湯 都超級有味道的\n價位也不算貴 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "CP值超高，推，有10%清潔費。\n不提供打包外帶服務，點的肉要吃完，不然就浪費了。\n菜品跟肉品都很新鮮，麵茶霜淇淋好吃，飲料最愛喝紅豆牛奶，消費金額可以變點數，點數可以換餐點，麵的種類也很多喔。",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "假日超級多人！一定要先來現場掃qr code!\n但是這家店非常好！菜盤可以自己想吃什麼就夾取什麼！非常的👍與方便！ …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "已經很久沒吃，最後一次是在松山火車站吃的，失敗透了，服務也差，難怪收店了\n\n這次想再給一次機會吧！依舊失望 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "一般般的火鍋店而已，價格有點貴。自己標榜的特色火鍋口味，吃過後感覺沒有什麼特別好吃。配菜方面都是一般的東西，沒有什麼特別好吃的食物。",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "經濟實惠，以這個價位的火鍋來說，是個非常好的選擇，菜盤採自助式可吃到飽，麵茶霜淇淋很特別也很好吃。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "自助吧食材豐富除了蔬菜有很多有趣的火鍋料，但是不能線上訂位只能現場掃QRCODE 登記候位，會等的有點久",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "鍋很好吃，梅花豬肉片肉很大片也蠻多的，吃了兩盤菜盤剛好吃完，起司鍋有很濃的奶香，不知道為什麼配油條吃超搭的，不敢吃辣可以試試。不過湯少的很快，加湯的時後不小心加到麻辣湯，味道不是很合，建議可以加菌菇湯蠻香的。",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "非常棒，環境優，蔬菜種類多，唯一小建議是希望可以增加咖啡機或多一些無糖飲料如氣泡水無糖茶就完美！",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "價格合理\n補菜速度快\n點一份主菜及鍋底就可自助吧吃到飽 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "石頭火鍋湯頭香\n自助菜破案 菇類很多\n霜淇淋麵茶口味超好吃",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "2024.07.17\n晚上用餐，以前是固定的菜盤，現在改成自助吧，可以避開自己不喜歡的配料，點了梅花豬的肉盤，大約有十片肉。\n今天加點了滷肉飯，滷肉飯是南部版本，有加肉鬆，覺得蠻特別的。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "用餐環境整潔 火鍋丸子味道不錯 菇類選擇多 冰品好吃",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "萬聖節特別企劃的南瓜起司湯頭很香醇，無論是涮肉還是煮菜，吃起來並不膩，十分推薦。\n\n如果有小孩更是一定要讓孩子看看可愛的鍋底融化。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "cp值很高的火鍋店！自助吧食材新鮮種類多，很適合親子用餐！加點的青蚵新鮮好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "南港City link A棟3樓，尚未到店門口就聞到香噴噴的火鍋味，挑高的空間搭配復古元素，播放著熟悉老歌，音量控制的很好，邊吃邊聊天也不會覺得吵雜\n經典石頭鍋配合麻油香氣非常好喝\n起司奶香鍋跟築間比起來略顯遜色 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "平均每人消費$400多\n湯頭採用天然食材熬製而成，會隨著入鍋煮的材料產生香氣融合與交變，不會膩味。\n肉品鮮度保存也好，厚度大小裁片的剛好入口滑順無腥羶味。 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "大推麵茶霜淇淋超好吃！（請一定要吃到！）\n菜可以吃到飽且種類個人認為不算少！（但記得不要浪費食物唷！）",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "好吃 沙拉霸乾淨有誠意。即使排隊也願意來吃\n剛好萬聖節 冰淇淋還有眼珠可以裝飾 孩子開心",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "態度超不好。好好問他哪裡排隊卻得來一個口氣不好的掃QRcode。\n\n有事嗎？我只是好聲好氣的問還有位嗎卻得到這個。我是來消費不是來受氣。心情不好就不上班。",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "整體來說味道好吃，冰淇淋有麵茶口味蠻特殊的，雖然跟我印象中的麵茶味道不太一樣...\n唯一美中不足的是這個價位要是有青菜吃到飽就完美了...也許是因為菜盤的菜不夠多才會有這種感覺，不過整體來說還是吃得很開心~",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "「請珍惜食物酌量取用」剩餘餐點恕不提供打包外帶服務，敬請見諒。\n這一句話，應該是針對自助吧的食物不能打包服務，為什麼我單點的食物吃不完，也沒辦法打包，如果沒有餐盒可以裝，也可以使用一般塑膠袋啊！\n單點付錢的食物不能打包 真的很不合理",
        "日期": "1 週前"
    },
    "評論 30": {
        "內容": "昨天晚上第一次去貴店用餐，用餐過程都很好，口味不死鹹味道不錯，餐點價位適中、自助吧內的菜品區及飲料區也非常豐富，還有霜淇淋（昨天沒吃），本來想著帶上家人二訪用餐，但是不知道為什麼昨晚用餐完後約2-3個小時開始肚子絞痛而且拉肚子一整晚到早上肚子還在悶絞繼續腹瀉，不知道是我腸道太敏感還是自行挑選的食材不新鮮🤷希望貴店在食材清洗或保存上能更加嚴謹\n（圖片是我有用餐的食材） …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "餐點很不錯，氛圍也很好很特別可惜用餐時間候位時間有點久",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "價錢不算貴的個人鍋，不收服務費，有自助吧可以享用，覺得cp值頗高🥹\n石頭鍋有麻油香，很不錯吃，自助吧有各式火鍋料、青菜、麵食，還有飲料機、熱紅豆牛奶、可可等，麵茶冰淇淋是其他地方吃不到的口味，可以來試 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "11:50-12:00說要等到12：30，因為內用都是90分鐘，結果12：07通知有位置。你知道等待時間會影響等待人和同行者的決定嗎？櫃檯都沒人經過的服務生都不用問客人有什麼需要嗎？跟台北車站相比這間真不推薦",
        "日期": "4 天前"
    },
    "評論 34": {
        "內容": "紙豆皮真的很有特色，只需要涮三秒就能吃\n\n紙豆皮煮完外觀超像衛生紙😂 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "一人消費400左右 份量很多 很飽\n肉質好好\n以小火鍋來說湯頭真的好好喝 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "生意很好,現場等候人數有20多人,選擇石頭火鍋因為外面較少有這湯頭,口味還不錯,菜量稍嫌少點,有醬料、飲料、冰淇淋、自助吧枱還不錯.低卡嫩雞胸肉有點失望,雞肉居然咬不斷,辣滷鴨血豆腐偏鹹,麵茶冰淇淋好吃,整體下來還算不錯,不收服務費,只收清潔費$20.坐吧枱位子,建議有隔板,這樣吃飯不用一直看到對面的人,連談話都聽的一清二楚.",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "「壽」字那盤肉也太可愛了吧😃，遠遠看過去超像個討喜的壽🍑\n\n好像是當月的VIP壽星才有的「壽」肉喔，「這ㄧ小鍋」真的很有心耶😘 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "用餐氣氛不錯，座位寬敞，可能我跟朋友是平日去，加上座位沒坐滿，因此即使稍微超過用餐時間，店家也沒有特別趕人（揪感心）火鍋口感很道地，我們三個老男孩，點了雙人鍋加素食鍋，飽到非常滿足。這裡停車也方便，下次有機會還要再來！",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "天涼來一鍋，熱騰騰的湯底鮮甜且食材新鮮（選擇石頭跟大骨鍋二種搭配牛肉片），鴨血帶有點點香麻味但不會辣，滷肉飯配料適中恰到好處，飯後來個冰品搭配甜筒脆皮真的很讚❤️熱飲可可好喝。一頓下來確實有飽足感。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "這次能很快的入座\n真心感恩 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "#台灣暑假活動\n愛吃鍋的都會喜歡吃🍲這一小鍋台北南港店\n它🈶️很多分店 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "我個人還滿喜歡這一小鍋，價格不會太貴，最低一鍋不用三百，就可以白飯吃到飽，還有多種飲料自助無限。這裡還有一個優點，就是不收取私人稅，而是收取每個人頭定額$20的清潔費，我個人是覺得這樣的費用滿合理，私人稅的方式就太坑人。麻辣鍋底需要加價，但裡面有不少鴨血和豆腐，價格ok。加點肉類或海鮮的價格都在$200內，照片中的雞胸就是加點的，多人一起用餐的話可以加點幾樣分著吃，不用花大錢就可以吃得豐盛。不過希望單鍋座位可以加隔板，看著對面陌生大叔吃飯挺不美味，我想對面大叔應該也是吃得不開心",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "味道還可以，肉品質普普，菜還蠻新鮮的。",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "東西新鮮好吃，起司鍋很可愛還有一塊起司造型",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "好久沒來這一小鍋了，每次來看到一堆人在排隊就有點頭暈，今天剛好早一點到百貨公司來，趕緊跑來排隊，但是還是等了一個小時才排到，這裏的裝潢很復古風，很像以前的咁仔店，而且口味很台，湯頭點了喜歡的石頭火鍋，另外點了生蚵，還有妹妹喜歡的麻辣鴨血，菜盤是屬於自助式的隨便拿，裡面有一個標題蠻好玩的「無論明天發生什麼事，至少我們還在吃火鍋」！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "[這一鍋集團個人小火鍋品牌]\n2023 Sep. 用餐 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "蠻不錯的一間火鍋店！價格不貴\n白飯吃到飽, 有附醬料可以自己調\n湯放在櫃子上可以自己加 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "一開始開門的時候服務生只有一個，覺得她好忙一下子要接待很多客人還要送餐，不過態度很好不會不覺得不耐煩，出餐也蠻快的～很久沒吃火鍋了，今天來吃有一種幸福的感覺，客單價大概400-500左右，小朋友剛好110公分以下不用錢～冰淇淋🍦麵茶口味很好吃，會在來訪！ …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "1121124大骨湯很神奇，表面浮一層油，喝著卻很清爽。石頭火鍋也不錯。麻辣湯底下蒸煮麵，第一次很讚，第二次偏濃了。 ①麵茶霜淇淋令人激賞，清淡的甜(不膩)，看似廉價的餅皮杯有超乎外表的微脆度。 ②海鮮拼盤238還算有料，鯛魚+中烏賊+蛤蜊+兩隻大蝦。 ③自助吧的菜盤很得老弟的心，種類多。如果再有個花枝滑就更讚了。 ④平日下午人不多，隨到隨吃，悠閒中~",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "超好吃\n服務人員親切到位\n冷冷的冬天 …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "食物水準還算及格，但店內明明還有很多有座位，不清楚店員為什麼沒有積極收桌還有帶位，就讓座位閒置，然後店的旁邊有規劃給小孩玩的設施，因此非常吵雜，雖然知道這不是店家能掌控的，不過這次用餐體驗非常糟糕",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "環境乾淨整潔，肉品新鮮，這次湯底選台味的蛤蜊哈蠣湯底，料多味美！主餐肉品點推薦的雞胸肉很不錯",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "這一小鍋裝潢很復古很吸引過路客，今天終於有空可以來踩點，用餐時間是下午4:50左右，裡面約略六桌客人，外場僅有一名服務生忙著收拾桌面，她要我們稍等沒有意思立即帶位，等了三分鐘終於可以入座，我點經典梅花豬肉石頭火鍋280元，外加魚餃一份50元，今天共消費330元，石頭火鍋原以為會現場爆香炒肉片，結果端來一鍋湯上面有飄些油有些蔥段，湯頭喝起來就覺得偏清淡，沒有石頭火鍋的香氣，肉片滿大片肉質算不錯的，菜盤也非常豐富多元，勝過外面一堆小火鍋店，自助吧台有提供免費飲料跟白飯，還有自助醬料區，喜歡吃火鍋的人可以嘗試看看。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "東西非常新鮮，湯頭選擇多，肉品很美麗，菜盤可以換肉肉，但還是要吃點蔬菜比較好喔XD\n飲料很多樣，冷熱皆有，除了基本款的汽水，還有少見的阿華田，煉糖烏梅也不錯，白飯吃到飽，還有特殊口味的霜淇淋無限享用，除了在車站內比較難停車之外，如果搭車來的就沒差，其他真的算是co值頗高的一家店囉！",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "裝潢得很漂亮，復古又青春的模樣！\n很可惜人手嚴重不足，服務實在太糟糕，讓我大失所望！我評論將近三百多則，從不隨便給三顆星以下。\n星期六下午，不可以預約訂位，4:30現場等，告知要至少5:10以上。店內空空無人，店員只有兩個，滿坑滿谷的東西沒有收。 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "主打的湯底完全沒味道\n肉片薄到透光的程度\n魚片完全腥到爆 …",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "最近吃過踩雷的火鍋，石頭火鍋湯底直接端出來，就是加了一點麻油，很莫名其妙的一個甜味感覺很化學，火鍋配料也很少，青菜品質不佳，汽水沒什麼氣，霜淇淋很稀，總之不好吃也不便宜！",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "這邊餐廳幾乎都要排隊，算是平價火鍋。\n\n人生第一次吃火鍋看到高麗菜上有活生生蠕動的蚯蚓而不是菜蟲，雖然店家有招待一盤肉，但還是好驚嚇（抖）或許也代表新鮮沒農藥⋯",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "1.自助吧白飯泛黃，看起來放了許久\n2.肉品擺盤有待加強，雞腿肉肉質普通、沒有鮮甜\n3.菜盤葉菜品質需要再多加注意 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "環境很舒服，食材很多可以選、很新鮮",
        "日期": "1 週前"
    },
    "評論 61": {
        "內容": "每次經過都覺得好香，這次來吃沒有失望，肉新鮮，湯頭好，飲料也不會摻水稀釋。雙人套餐很超質！！用完餐是舒服的感覺。推薦，只是用餐時間不好等，想吃的人要早點來排。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "餐點：第二次來訪，吃了雙人套餐再加點海鮮，湯頭真的不錯，雞肉、牛肉、海鮮都好吃，唯獨梅花豬肉材的要命很硬不好吃，有試過燙熟一下就好，也是這樣，為什麼跟其他肉品落差這麼大，老闆可能要了解一下食材，不然真的可惜了這一鍋… …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "終於在這個位置開了一家人很多的店，湯頭很好喝，喜歡老火鍋，有一種胡椒味的肉骨茶的感覺，還沒煮東西之前就可以就先喝一下\n\n菜盤女生的量夠，本身喜歡麻辣鍋底但不敢拿來煮菜所以另外叫了單點的麻辣鴨血也很夠味 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "環境不錯，食材很新鮮，鍋子真的很小。目前疫情需要梅花座，同時在場的客人不多，但服務人員還是忙不過來，也許是因為醬料飲料等等都不能自取必須麻煩他們。生意很好，外帶的人也不少，海鮮拼盤很不錯，雞胸肉量很多，梅花豬也不錯吃。霜淇淋口感蠻好的，原本想多點一個，可惜因為服務人員太忙，只好放棄。用餐時間從入場起算只有一個小時，說真的有點太趕了，因為光是點餐等餐，就花了不少時間，還要等服務人員加湯等等，感覺不太輕鬆。但食物品質真的不錯，還是可以去吃。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "每次吃都覺得好好吃喔～\n我都點真飽雙人餐$648，有培根牛、雞腿肉、梅花豬，菜盤一份，可以吃的很滿足！\n湯頭點過大骨鍋、麻辣鍋、𦮗菇鍋（菇味非常濃郁），都覺得很不錯 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "培根牛看起來有點弱，菜盤還可以，沒有太多加工食品，副餐的白飯是吃到飽的，飯不會太乾硬，若要其他附餐要加價點購，星期日的中午用餐，櫃檯點餐人員感覺很急、有點不耐煩，加入會員有集點，但集點兌換制度和現有在桌上提示的不同，希望以後可以註明，以免誤會，不知道是不是餐廳內人力安排不足，服務生感覺很忙，蠻辛苦的，單點的海鮮和海鮮三拼份量都算不錯，只是單點的東西等出餐等了好久，快用餐完才來，麵茶冰淇淋蠻特別的，飲料選擇上也蠻多的，有楊桃汁！但不太喝甜的，能有無糖茶可以選還不錯！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "1.店裡外場人手明顯不夠，一堆桌子用完餐但無暇整理，甚至有些整理完了，但還是不放人進來，不懂為什麼？猜測是內場人手也不夠，導致客人在外面明明看到空桌一堆但卻要等半小時以上。\n2.點雙人餐梅花豬+雞腿肉+培根牛，梅花豬跟菜盤先上，雞腿跟牛肉不知道什麼狀況，一直等到我們菜盤跟豬肉都快吃光了才上，火鍋店這樣的出餐速度真的不行。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "我今天點梅花豬，本來想點雞胸肉但停賣了，加清潔費後只要285，這個價位及整體食物品質，我覺得性價比很高。菜盤幾乎都是原型食物，品質也都不錯，玉米很甜，芋頭跟南瓜煮完也都很鬆軟；梅花豬的份量跟品質都不錯，煮完很嫩也不會有腥味；綜合口味的霜淇淋很不錯，麵茶的味道不會太重。自助飲料方面有烏梅汁、汽水及熱茶可以選擇。醬料也是自助。白飯可以吃到飽，如果要其他副餐就要另外加點。每個人酌收清潔費20元。平日中午來上菜蠻快的。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "這一小鍋南港店的空間不大，和松山店比起來松山店的空間和座位大很多。這次主餐點的是霜降牛肉和海鮮，湯底是大骨湯不用加錢。由於盛飯的時候已經到底剩沒多少飯，所以米飯很硬，吃起來很難吃⋯⋯，也沒提供撈油渣的濾網，涮牛肉整個湯浮一層油和渣渣沒辦法喝湯，湯底也好鹹⋯⋯，不會考慮再來南港店吃。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "本來很期待吃這一小鍋\n以前吃過這一鍋 對這一鍋的品質本來滿有信心的\n但這次吃完覺得普通 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "南港店的雞胸肉，切的不規則厚，煮剛好雞肉裡面不熟，煮久雞肉就很乾硬柴。\n\n別家分店雞胸肉煮起都很好吃。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "兩人套餐份量足夠，，菜盤份量多，價錢合理，還有飲料吧跟冰品，屬於半自助，，服務人員桌面清潔迅速親切。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "飲品跟冰淇淋區都蠻乾淨好吃的",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "社長：生日就不應該平平靜靜的過！所以晚上來吃“這一小鍋”，原本要點招牌麻辣，輪到我們時，麻辣口味卻沒有了？！只能改點老火湯，社長的魅力太十足，竟然，讓店長服務超好滿足想品嚐麻辣想念，緣份真是很奇妙！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "有一點意外評分竟然會這麼高，以前吃過沒什麼記憶，\n今天藏壽司人太多，門口客人吵架， 這一鍋根本沒人，只好進來吃。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "石頭鍋口味沒有先炒過的味道，吃起來沒有石頭鍋的口感。麻辣鍋普普通通。飯飲料可以無限取用，料理台選擇也多。肉我覺得滿不錯的，雞肉/豬肉/牛肉吃起來都很新鮮，份量也多。菜盤中規中矩，不過吃不夠還可以單點。最不舒服的就是明明位置還很多，硬要用隔板隔出兩人位，結果只是點兩人套餐桌子就放不下了。吃東西一直很怕隔壁桌走動撞到肉盤，可以理解營銷成本，但好歹盤子也弄小一點吧。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "這家在南港CITYLINK的A棟三樓，位置不是很好找，但是中午上班族的客人還是很多。裝潢和氣氛都很有復古台灣味，很有趣也很舒適。餐點食材都很新鮮，處理得也很乾淨。湯頭與副餐的選擇很多樣，醬料的種類很充足，價格也算公道。還會再來！",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "店員親切，環境寬敞，冷氣夠強，適合吃小火鍋的好地方！食物新鮮好吃尤其是麵茶口味的霜淇淋更是一絕！其他的飲料像烏梅汁杏仁茶也都很不錯！",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "假日人潮多，補料不及，只看到一種沙茶醬，吃後發現是辣的，過了會才再去裝不辣的沙茶醬，不吃辣的吃的時候要注意，飲料種類算多樣，還有霜淇淋，濃郁好吃",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "真飽雙人餐$680 真的很飽，一次可以吃雞豬牛三種肉！大滿足~而且不用服務費！\n\n自助吧有醬料、白飯可以自己盛（無提供冬粉等其他副食）也有無限供應飲料機。雙人菜盤跟單人主餐的幾乎一樣，不一樣的部分不知道是沒放到還是😅 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "【平價火鍋的小確幸 • 這一小鍋】\n\n我一直喜歡有台灣元素的店 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "真的有小鍋\n四神湯非常不鹹耶 感覺要加鹽巴\n酸辣湯底非常讚 又酸又辣\n雞肉很嫩很嫩沒有腥味 真的嚇到",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "第一次吃這一小鍋\n之前都是吃這一鍋所以累積了會員點數\n結果來到這一小鍋要用點數換商品 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "麻辣鍋很香但不會辣，這次用餐點了雙人餐，肉很多吃的很飽，共758元。\n用餐環境舒適，坐位也大，有機會會再訪。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "朋友聚餐的好地方！\n一人一鍋乾淨舒適\n這次點梅花豬火鍋275元 CP值很高\n另外還有飲料+冰淇淋吃到飽！",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "偏向原型食物的火鍋，菜都算滿新鮮的，飯的部分無限供應，對於食量大的人來說還不錯\n肉的品質普通，飯後可以自己用冰品，飲料也是無限暢飲",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "入場後點菜結帳的流程可以再優化一下並多作些說明，前面有人排半天結帳才知道要先拿座位，但已經客滿。\n豬肚四神湯的招牌做很大，但一開店就沒有了…..換了麻辣鍋湯頭還不錯，冰品跟烏梅汁也很好。服務態度也很不錯，四神湯只好下次再試試…",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "單點的青菜有點乾枯泛黃\n其他食材都很不錯 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "自助菜盤缺貨補很慢，單點雞蛋上來一顆破掉的，店員說 這個破掉 要早一點吃\n我幹嘛花錢買一顆破掉的雞蛋？\n菜盤新鮮度普通，同價位可以吃別家小火鍋",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "懷舊氛圍滿點，老火湯頭喝起來很暖心～",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "說真的湯頭味道路過都會好奇，這家真的那麼厲害嗎，實際去到湯頭確實不錯，兩個人大概吃七百，有許多飲料可以喝，還有冰淇淋可以吃，麵茶口味的很特別，飲料部分，推薦黑面蔡，好喝了=）",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "Cp值還不錯的小火鍋",
        "日期": "5 天前"
    },
    "評論 93": {
        "內容": "三百多塊錢的火鍋能吃到這種湯頭跟其他東西，這樣的收費又在南港，真的是讓我驚為天人！\n\n整個火鍋料都非常的可口，多為原形食材而且新鮮，加$108就可以吃到海鮮三拼，鯛魚片蝦子蛤蠣，滿滿誠意！ …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "走進 這一小鍋就像回到70年代的台灣，連播放的都是上一輩嚷嚷上口的歌曲！\n\n湯底部分，經典石頭鍋是必嚐的～而原味或老火湯底也都滿建議試試看的🍲 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "食材尚屬新鮮\n\n麵茶冰淇淋🍦～ 好吃 …",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "裝潢走復古懷舊風，有古早味糖果牆、彈珠汽水燈等佈置，店外牆上的字更是令人會心一笑，很好拍照。\n湯頭感覺很用心，有多種可以選，特殊湯底需要加價。續湯的話可以自助，挺方便的。菜盤也算有誠意，有蝦、有蛋餃。店內的白飯、冰品、飲料都是免費無限供應，雙淇淋有麵茶口味耶～好特別！ …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "一被帶到座位就看到菜盤裡有蟲，跟店員說店員一副習以為常的樣子面無表情地說幫你換一個。\n之後去裝飲料發現旁邊客人在邊躲蟑螂邊移動包包…（有看到蟑螂本蟑）\n🤯 …",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "1110301 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "冷冷天要吃鍋\n吃的是懷舊味道🔹️聽的是時代呼喚\n懷舊風格強烈，一如走進三、四十年代農村樸實樣貌，紅磚牆堆砌中式拱門作為隔間， 頂頭上方的造型吊燈竟是兒時回憶的彈珠汽水，務農人家米篩成了妝點，還有各種充滿童趣的糖果罐搭配， 耳邊還傳來一首首經典民歌，哼著哼著竟透出了年歲.... …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "推薦指數：4.3\n\n點了板間牛肉，多50%肉量，肉質不錯 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "店面走復古風 用餐感覺很不一樣\n湯頭好喝 鴨血普通 牛肉片不錯\n店家提供白飯吃到飽 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "｜超級喜歡的小火鍋🍲｜\n個人很喜歡這家的台式小火鍋，平常日6:00之後不能訂位，只能現場排，人基本上都很多，建議大家5:30-6:00間來，競爭對手比較少。服務態度上南港店比松山店差了一點，我吃了南港店快5次都不知道有會員可以加入，上次去松山店才知道～ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "復古風格裝潢、氣氛不錯、食材新鮮、肉質鮮嫩、CP值還行，但是就是服務人員不足，醬料碗跟飲料杯跟湯罐都沒了沒人補，請服務人員處理也要等一段時間（也要多次提醒）是此次用餐美中不足的地方",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "位於南港citylink內，假日去的時候人蠻多，建議可以先訂位！內用位子算多且寬敞，下方還有可以放包包及外套的籃子。\n裡面的白飯是自助式的，其餘的麵或冬粉那類副餐則是另外單點。此外，飲料的部分是飲料機的那種，沒有太多特色。\n石頭火鍋湯底不錯，湯頭算濃郁，會想一直喝的那種！主食雞胸肉份量頗多，且雞胸肉煮起來意外的不會太澀（？）也是蠻嫩的那種！另外，菜盤的東西也很多種。\n這邊最有特色的我想是那個霜淇淋機了XD麵茶口味在外面看不到！搭配牛奶口味真得很好吃！",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "目前吃過平價好吃的火鍋店心中排名第一，點了原味大骨鍋套餐嫩肩牛肉+80升級、單點一盤羊肉、豆腐紙，一個人吃這樣600多，吃非常飽🌟；嫩肩牛肉不用說就是很好吃，羊肉這邊真的要推，我不確定是不是部位不一樣，吃過很多評價火鍋店羊肉幾乎沒有好吃的，這間直接愛上，反正愛吃羊肉的都要給我點爆🤩🌟 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "之前在中山站的分店吃過印象不差\n但這次來南港店完全打破印象\n包含了 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "這一鍋的個人鍋版本\n湯頭一樣好喝、羊肉很甜沒什麼騷味\n菜盤自己夾喜歡的、飲料冰淇淋自己選\n好吃推薦👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "🩷真飽雙人餐 $680 （一人收$20服務費）\n培根牛肉+雞腿肉+梅花豬肉 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "服務生態度很棒， 還特別為我們換較低的位子給小朋友， Best Hot pot in Citilink",
        "日期": "1 週前"
    },
    "評論 110": {
        "內容": "湯頭環境食材都很不錯！價格也合理\n菜盤火鍋料很少幾乎都是原型食物\n菜量也很夠 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "兩人吃一份加量肉也能吃超飽，自助吧超多食材選擇，還有小孩超愛的雙淇淋，cp值超高",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "點了雙人20盎司的鍋，肉的份量還蠻多的。白飯、醬料跟加湯底都是自助，餐具也是自己拿，所以沒有收10%服務費，而是收每人20元的清潔費，感覺還算合理。最後，感謝朋友的招待，吃的很滿足～",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "餐廳復古懷舊風～很特別.小火鍋份量剛剛好.麻辣鍋和剝皮辣椒🌶️鍋湯頭不錯👍🏿停車場在南港車站樓上..才能享消費停車.地下室停車場不可抵消費😜吧枱有免費的飲料、醬料、白飯和冰淇淋.用餐環境佳.服務人員也很親切😋 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "走復古風的連鎖火鍋店\n價格和味道都還行\n但牛肉偏硬 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "第一次來吃充滿台式風味❤️",
        "日期": "3 週前"
    },
    "評論 116": {
        "內容": "平價的個人鍋物\n飲料白飯無限供應，一定吃飽飽\n菜盤品項豐富、肉品新鮮、沾醬獨特\n值得推薦的一家鍋物餐廳",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "餐點好吃，人員親切、還有懷舊台語老歌👍 …",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "自助吧是好吃的，雙11優惠很沒誠意，豬肉少又有騷味，不像伊比利豬的香氣",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "石頭鍋湯頭好食材新鮮,第二次來店裡用餐了！好吃,下次再來。",
        "日期": "1 週前"
    },
    "評論 120": {
        "內容": "現場候位應該要給號碼\n不然會一直需要問工作人員「還要等多久」 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "復古懷舊裝潢超台味\n柑仔店古早味憶童年\n這一小鍋單身不孤單 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "先前在別家分店吃過，印象極好，因此再度回訪。\n但此次用餐經驗極度不佳。\n1.等結帳等了約五分鐘，櫃檯空無一人，完全沒人前來協助結帳。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "剛剛 差點被店長（我猜。頭髮很少的中年男子）拿立牌砸腳。只叫我去外面刷qr等號！原本專程來吃，但從此改觀！",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "我很喜歡到這家店用餐，餐點新鮮好吃湯頭又好，服務人員的態度親切，環境整理的很乾淨，而且進到店內的感覺好像回到古時候，店家的裝潢設計和播放的音樂都是復古的。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "食材新鮮、湯頭鮮美，一人一鍋，自己愛吃什麼口味就怎麼煮，不怕感冒互相傳染🤣 …",
        "日期": "1 週前"
    },
    "評論 126": {
        "內容": "有點偏貴的個人小火鍋，但co值就因人而異了\n沒有加收服務費，但每人要付20元\n鍋底我選擇大骨湯，非常香甜，有青菜的甜味，而藥膳湯底，則非常濃郁 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "價位中上，品質也是中上，飲料、冰淇淋、白飯無限供應，尤其冰淇淋竟然還有米茶口味，音樂也是民國60-70年代的歌，看得出想營造台灣半世紀前的氛圍。（但這其實還好，終究是現代設計的刻意營造）",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "時間：2021.03.21\n位於捷運、台鐵、高鐵南港站樓上的3F，吃完了還有city link 跟蔦屋書店可以逛，樓上還有喜樂時代影城，超方便的！ …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "主打多種湯底這一鍋集團的個人小火鍋。\n湯底不錯不過海鮮食材新鮮度有待加強蛤蜊新鮮度不是那麼好，不過特別印象深刻的是飲料種類真的很多😍竟然還有杏仁茶可以喝😂 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "位於南港City Link，三鐵共構，交通方便。裝潢復古風，很有特色，連播放的音樂都很復古，帶長輩前往用餐，長輩很開心。\n有葷有素，湯頭鮮美。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "比較與松山的「這一小鍋」，松山的菜盤比較多、服務比較好，煮肉會泡沫還會提供撈勺子，這裡都沒有！",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "這一家店的廚房品管和人員訓練有嚴重的問題！招牌的老火湯頭酸掉造成回家瀉肚子！當下服務人員還狡辯說是湯壺沒有洗乾淨造成的。菜盤蛋餃的蛋皮和肉是分開的，排骨酥是咬過的痕跡，瓷盤已經破掉了還在使用，蝦子腥味非常重。12月2日晚上去用餐，感到非常的失望！店家生意很好，但是食物的品質真的很差！續湯是自助式的，請留意，續湯的湯底是酸掉的，很多客人混在湯底一起食用都不知道！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "門市帶有復古風格，播放的音樂都蠻有年代感，牆上還放上不少古早味糖果裝飾。\n雞胸肉份量不少，但吃起來有點柴，菜盤就是基本菜盤，份量剛好，胃口較大的人可能會覺得不太夠。\n老火湯是由豬大骨、雞骨、豬後腿肉及數十種中藥熬製而成的高湯！湯頭喝起來醇厚與大骨湯的鮮甜，尾韻還帶點淡淡的胡椒香。 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "這家店自助吧食材還不錯，價格普通有限時，用完餐後就沒這麼冷，果然有補有差",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "麻辣鍋底辣度適中，菜盤算豐盛，料也蠻新鮮，加價海鮮拼盤經濟實惠，培根牛跟梅花豬肉質也尚可，唯獨和牛的肉質偏硬較沒口感，用餐環境很復古，只是服務生分工有點奇怪，櫃台經常無人帶位，讓很多要用餐的客人在外面乾等，且送餐速度很慢又有用餐時間限制，上完餐都已經20分鐘過去了，跟店員反應，店員也沒回應。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "麻辣鍋的香氣十足\n店面裝潢非常復古\n麻辣醬的後勁很棒 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "石頭鍋 湯頭香氣夠  食物新鮮！調味醬料 有獨家口味！肉的份量夠 切得厚 更鮮甜 煮太久會柴口！",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "好吃，會再光顧！",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "位於南港CITYLINK的A棟3樓，單人火鍋份量足夠新鮮好吃，有免費白飯、飲料、冰淇淋自助吧，整體CP值佳，三五好友、情侶或一群家人來吃一人一鍋也很有防疫效果😄😄但可能人員不足或教育訓練不足，醬料區用罄頗久沒有即時補上，飲料區的杯子也空著很久，這部分可以改善。 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "牆上大大的鮮 滿諷刺的, 重口味愛喝湯的我 是連一口也喝不下去, 這評價 真的很欺騙, 跟250元的平價火鍋真的有的比。 然後整個吃火鍋過程汗流不止。",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "平日可訂位，除了禮拜五、六、日只能現場候位。 上禮拜六晚上5：40現場候位，等了2個小時多，終於等到8點了才進去，但進去後發現旁邊都還有空桌？！\n吃了大約半小時，服務人員過來說明自助吧到9點，我們就趕著吃完火鍋，怕吃不到他們特有的麵茶霜淇淋，是不錯吃👍🏻火鍋也不錯吃\n整體上建議如果真的很想吃再來，不然每次來都等很久很久！ …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "終於等到啦～每次來都好多人！湯頭還滿不錯的，自助區的菜色也滿好的，餐期間都有補，沒有遇到缺少的情形！",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "很適合親子用餐，豆腐紙很特別",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "來吃牛奶起司鍋🫕  超好吃 …",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "已經在外面等候位等一陣子了，也發現店內很多空位，櫃檯也都沒有員工，按服務鈴也沒有回應，某位妹妹頭的女性員工，服務態度之差，我們等了快一個半小時，甚至我家人詢問還需要等多久，一臉不屑回答，請南港店認真訓練員工的服務態度，來過這間吃了很多次，也沒遭受這麼差的態度，這次體驗是最最最差勁的一次！",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "好吃，服務棒，價格合理，裝潢跟音樂很有懷舊感\n希望菜盤裡有蝦子之類容易引起過敏的料的話可以先告知",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "價位合理\n用餐舒適\n麵茶冰淇淋🍦 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "餐點好吃、服務態度也不錯\n改成蔬菜自助吧以後更可以選擇自己想吃的菜，也減少菜盤浪費",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "就這樣吃看看還可以只是就普通沒到多讚",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "肉的品質很好，菜盤份量有點少，店員的服務態度蠻好的。\n有兩個小缺點，第一個是座位有點狹窄，坐起來有點擠，第二個是桌上用沒攤開晾乾的抹布擦過，有一股難聞的味道。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "賣場內用餐時間人潮洶湧\n難免要等待\n但等待是值得的 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "湯頭菜盤肉品的質和量都滿意😊酌收$20/人的清潔費，而不是一成服費，也令人舒服。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "這一鍋 南港潤泰店在百貨開放式空間裡面，但冷氣夠強！假日16:30現場登記候位17:30入座，錯開用餐時間不用等太久！羊肉味道偏重，用麻辣鍋煮完，味道依舊濃郁！怕羊肉的人要小心！霜淇淋是麵茶口味好吃、飲料選擇性很多，熱熱的阿華田好喝！麻辣鍋很麻很香，大推！填網路問卷可以得到4顆玩打彈珠！還有菜盤換肉的活動！",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "晚餐時間現場候位，真飽套餐cp值超高，飲料冰品到21:05分，麵茶霜淇淋👍👍 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "看營業時間到10點，約莫晚上約八點半入店，即告知醬料台9點就要收了，醬料直接放在黑色推車上擺在旁邊，上面都沒有標示，客人都不知道哪一壺是什麼醬料，推車上也都是溢出來的醬料或蔥蒜看起來很不衛生，稍微用餐一會，馬上又告知冰淇淋及飲料21:15就要收了，之後21:40即來告知店要關了，老實說這樣的話可以不要寫營業時間到22:00，店員服務不是很親切，但老火鍋跟蕈菇鍋湯頭很好喝，算是唯一優點。 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "湯頭味道不錯，菜盤也都蠻好吃的，飲料的選擇有七八種，甜點還有霜淇淋，真的蠻超值的小火鍋！\n記得加入會員拿100塊折價券喔",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "雖然只有一小鍋，但是食材感覺都有很用心在挑選，蝦子殼好剝，味道也很鮮甜，玉米也甜翻天，重點飯後的霜淇淋居然還有麵茶口味，連平常不喜歡吃霜淇淋的人，都去裝兩次來吃。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "週五晚上無法事先訂位，現場候位約一小時\n石頭鍋湯底很清爽，帶有麻油微香\n菜盤可以換肉盤，但要事先跟店員說 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "蠻精緻的火鍋店，店內設計讓人眼睛一亮。\n價格以開在city link裡的店家算是親民了，食物也在水準之上，用餐環境明亮乾淨，醬料沒了很快就補上。\n唯一缺點是當天新來的店員結帳比較慢，櫃檯人力似乎稍微不足，排隊點餐要等一陣子。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "今天的石頭鍋湯底沒什麼味道，莫非是太忙了忘了放調味？！整體而言算不錯吃。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "點了石頭火鍋，湯頭一般般，服務品質也很一般。\n個人覺得不是很好吃，出發前還看了評價，但覺得蠻失望的，不會再訪",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "大概在5點多時於南港店用餐6點離開\n石頭火鍋的湯不是一般的石頭鍋味道\n點之前要先想一下 喜好可能見仁見智 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "地點方便\n自助吧菜可以吃到飽 還有麵茶冰淇淋🍦等  cp值很高 推薦大家來吃 …",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "我在這邊吃飯，點用麻辣鍋底，來了之後菜盤上面全部都有麻辣鍋底的湯汁！\n詢問一位男店員為什麼菜盤上面都是麻辣湯底的湯汁，這是正常的嗎？\n他卻回應我這是正常的喔！ …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "湯頭還不錯\n配菜也算豐富\n辣醬好吃 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "還不錯，但提早停掉飲料跟冰淇淋不太好，可以吃到2130,但2115就沒有了飲料跟冰淇淋，不然東西是不錯",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "肉類食材新鮮、蔬菜多種選擇！霜淇淋好吃！\n可惜今天石頭鍋湯底胡椒味偏重",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "自助取菜類及火鍋料很不錯。吃多少拿多少，不浪費食材。有機會還會再來。店內也蠻復古風的。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "彈珠遊戲好懷念～～整體用餐氣氛佳",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "剝皮辣椒鍋主要是菌菇味，湯底中的蛤蜊不是特別新鮮\n麵茶冰淇淋好吃✌🏻\n° …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "裝潢氣氛佳 蔬菜非常美味新鮮 湯頭好 肉品好吃 飲料選擇也多 已經多次再訪",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "可菜盤換肉，菜盤料很足，肉量也蠻多，自助有蠻多選擇的飲料，也有霜淇淋，好吃。\n不收服務費，每人收清潔費20$，服務良好。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "價格不貴，位置挺寬敞，菌菇鍋味道不錯\n雖然沒有服務費，但有清潔費20元\n麵茶冰淇淋好吃，值得一試",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "湯頭跟肉質很棒～～又是自助式的可以自己拿想吃的菜👍 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "好吃，重新改裝菜盤可以吃很飽 。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "第二次吃！\n還是很喜歡這一小鍋的石頭湯頭♥️\n份量屬於少份量的～ …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "之前就常來，現在改成自助式菜盤，吃多少拿多少，蠻划算！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "新型的呷飽店菜可以吃飽飽，不過選擇沒有其他家多\n單點的雞腿肉份量好少",
        "日期": "6 個月前"
    },
    "評論 179": {
        "內容": "湯頭都好喝～吃好飽，冰淇淋也好特別",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "餐廳的環境也很溫馨，適合與朋友和家人共享美好時光。總之，我強烈推薦 ‘美味鮮食坊’ 給那些追求美味佳餚和優質服務的人。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "非常好吃而且氣氛很棒。新鮮蔬菜任吃區！",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "愛它。第一次和朋友一起來這裡，有一次很棒的經驗。牛肉、雞肉。每人一份蔬菜盤 食物絕對美味。  我給它四星是因為我嚐過比這裡提供的相同但更好的菜餚。儘管如此，這個地方還不錯。我會推薦。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "好吃好玩好看☺️",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "小火鍋有牛肉、豬肉和海鮮。復古風格的裝飾。價格合理，地方乾淨，服務還可以。提供兒童高腳椅。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "他們很友善，味道也不錯👍👍👍我還會再來的~ …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "好吃.歌很古☺️推推",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "假日人多.冰好吃",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "第一次吃！自助的青菜吧 好棒！ ！ ！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "方便的好所在",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "好吃，又有特色",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "你們應該來這裡並推薦你們一些很棒的訂單💓💓💓 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃，小孩很喜歡",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "好吃，CP高",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "味道很棒，蔬菜很多",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "培根牛好吃",
        "日期": "3 天前"
    },
    "評論 196": {
        "內容": "不錯的涮鍋..你只需要點湯底和肉類，其他都是自助餐式的…",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "辣湯很好喝。所有的食材都新鮮可口。氣氛也很好。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃好玩好好吃",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 200": {
        "內容": "好吃又划算",
        "日期": "2 週前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 202": {
        "內容": "很棒",
        "日期": "1 週前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 205": {
        "內容": "人常常很多 要等",
        "日期": "1 個月前"
    },
    "評論 206": {
        "內容": "好吃 划算",
        "日期": "1 週前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 208": {
        "內容": "好吃美味😋～ …",
        "日期": "2 週前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "食材很好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "很好",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "好吃又方便。",
        "日期": "4 個月前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 228": {
        "內容": "很好吃",
        "日期": "2 週前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "好吃又好玩",
        "日期": "4 個月前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 236": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "好吃，方便",
        "日期": "5 個月前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 246": {
        "內容": "很好吃",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "很好吃 美味",
        "日期": "2 週前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 249": {
        "內容": "很好",
        "日期": "5 個月前"
    },
    "評論 250": {
        "內容": "真心好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃又便宜",
        "日期": "3 個月前"
    },
    "評論 252": {
        "內容": "好吃又好玩",
        "日期": "5 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 254": {
        "內容": "挺好吃的老鐵 我從中國來就是為了這味兒啊",
        "日期": "5 個月前"
    },
    "評論 255": {
        "內容": "好吃~",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "非常好吃👍🏻👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 257": {
        "內容": "家庭用餐好地方",
        "日期": "3 個月前"
    },
    "評論 258": {
        "內容": "很棒",
        "日期": "2 週前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "好吃~",
        "日期": "5 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 263": {
        "內容": "很好吃",
        "日期": "5 個月前"
    },
    "評論 264": {
        "內容": "很好吃",
        "日期": "4 個月前"
    },
    "評論 265": {
        "內容": "好吃美味",
        "日期": "3 個月前"
    },
    "評論 266": {
        "內容": "南港店改成蔬菜自助取用，好吃又划算",
        "日期": "2 週前"
    },
    "評論 267": {
        "內容": "很好吃🍽️ …",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 270": {
        "內容": "好吃推推",
        "日期": "5 個月前"
    },
    "評論 271": {
        "內容": "火鍋不錯，軟冰淇淋也很好吃。  食材新鮮。",
        "日期": "3 個月前"
    },
    "評論 272": {
        "內容": "Cp值很高",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 274": {
        "內容": "美味的食物，價格足夠，氣氛舒適👍👍 …",
        "日期": "5 個月前"
    },
    "評論 275": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "太好吃了",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃～～",
        "日期": "3 週前"
    },
    "評論 278": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好的！",
        "日期": "1 個月前"
    },
    "評論 280": {
        "內容": "好好吃",
        "日期": "4 個月前"
    },
    "評論 281": {
        "內容": "超好吃",
        "日期": "5 個月前"
    },
    "評論 282": {
        "內容": "好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 283": {
        "內容": "好吃的食物是值得等待的",
        "日期": "1 個月前"
    },
    "評論 284": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 285": {
        "內容": "很好吃！ ！",
        "日期": "2 週前"
    },
    "評論 286": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "交通方便食物好吃大推",
        "日期": "2 週前"
    },
    "評論 288": {
        "內容": "很好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 289": {
        "內容": "聚餐好所在！",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "cp值很高但用餐只有90分",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好的！",
        "日期": "5 個月前"
    },
    "評論 292": {
        "內容": "好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 293": {
        "內容": "好吃美味",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "舒服好聚餐",
        "日期": "1 個月前"
    },
    "評論 295": {
        "內容": "麻辣\n好吃",
        "日期": "1 個月前"
    },
    "評論 296": {
        "內容": "人很多 但在附近逛逛 等一下就吃得到了",
        "日期": "2 個月前"
    },
    "評論 297": {
        "內容": "好的",
        "日期": "2 個月前"
    },
    "評論 298": {
        "內容": "好吃又划算 cp值超高",
        "日期": "5 個月前"
    },
    "評論 299": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 301": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "很好吃🤤🤤！ ！ ！ ！ …",
        "日期": "4 個月前"
    },
    "評論 304": {
        "內容": "好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 305": {
        "內容": "棒",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "好吃！",
        "日期": "2 個月前"
    },
    "評論 307": {
        "內容": "好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 308": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 309": {
        "內容": "好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 310": {
        "內容": "偉大的",
        "日期": "1 個月前"
    },
    "評論 311": {
        "內容": "Cp值高且有自助bar",
        "日期": "3 個月前"
    },
    "評論 312": {
        "內容": "好吃！",
        "日期": "5 個月前"
    },
    "評論 313": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 314": {
        "內容": "不錯的地方",
        "日期": "5 個月前"
    },
    "評論 315": {
        "內容": "棒",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "棒",
        "日期": "5 個月前"
    },
    "評論 317": {
        "內容": "好味道",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 320": {
        "內容": "有青蚵仔真的有青ㄛ！ ！",
        "日期": "1 個月前"
    },
    "評論 321": {
        "內容": "可以",
        "日期": "3 個月前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 323": {
        "內容": "桌子太小",
        "日期": "4 個月前"
    },
    "評論 324": {
        "內容": "好吃唷",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "用餐愉快",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "好吃喔！",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "好吃喔！",
        "日期": "10 個月前"
    },
    "評論 331": {
        "內容": "好吃一直吃",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "超棒的美食~👍 …",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 339": {
        "內容": "香 好吃",
        "日期": "4 年前"
    },
    "評論 340": {
        "內容": "👍👍 …",
        "日期": "4 年前"
    }
}