{
    "評論 1": {
        "內容": "🥟台北市知名的水餃麵食館，「被水餃耽誤的滷味店」，一定要記得切滷味xD！ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "還不錯吃，可是吃到後面頗鹹且會很膩⋯水餃大顆$8，可是香油很重！牛肉乾麵味道不錯，麵很Q，可是蠻鹹的～整體來說吃過即可，小菜倒是不錯，主廚切的速度很快，翻桌速度算快可是點餐要等上一陣子（排隊），因為很多人都是外帶20、30、50顆⋯店內也有販售生的喔！30顆$210",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "有名的店，平日開店前就排了一些人。今天有吃豬肉水餃、牛肉蛋花湯和滷味。我覺得整體而言食物不驚豔，調味不明顯，味道偏淡。最突出的部分是牛肉蛋花湯裡面的牛肉，比任何一家牛肉麵店還要大塊，而且給了6、7塊，吃得盡興。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "一種很微妙的感覺\n似乎沒人排隊時來比較適合\n味道不能說難吃，但是也不到驚艷 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "水餃蠻好吃的，皮qq的，內餡份量很剛好，不會吃到肥肉（讚）\n滷味蠻香的，也不會太鹹可以一直吃，可惜海帶滷到爛爛\n小黃瓜比較甜 不脆 偏普普\n牛肉蛋花湯很特別，很好喝👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "🔅手工豬肉水餃 $8/顆\n餃子皮爛爛的，缺乏彈性；豬肉餡很少，感覺都在吃水餃皮。水餃本身沒有調味，加上表面淋過多香油，沒沾醬的味道不是很ok。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "點了牛肉湯餃加滷味，水餃內餡是好吃的，但可惜應該是預先下鍋，我才剛坐到位置上1分鐘餐點就上桌了，所以水餃皮偏軟，牛肉湯是夠熱但入嘴的第一口是油膩感，湯頭清淡無香氣也無肉味，愛喝湯的我湯沒喝完，滷味倒是不錯吃\n餐點不貴所以生意不錯，但脫皮的桌子和吵鬧的環境，下次吃可能就外帶水餃和滷味就好😅 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "晚餐時間需要排隊，但是翻桌率算快，水餃多汁，湯份量很多可以點小碗就好，但重要的是滷味才是本體，幾乎沒有雷的",
        "日期": "5 天前"
    },
    "評論 9": {
        "內容": "內用外帶需要排隊（如人潮多）\n先點餐，後續會安排入座\n餐點都走較清淡路線（個人口味） …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "下大雨的晚上來吃餃子，點了牛肉湯餃，不同於現在流行的牛肉麵，是鹹口味的。\n第一次來吃，不知道是平常都這樣嗎？水餃感覺煮過頭了，餃子皮煮太爛，很多顆都是破的，太驚訝結果忘了要拍照😆\n滷味倒是很好吃，吃著吃著，也忘了水餃不合自己口味的事了，牛湯倒是不錯，喝個光光，當然是撈掉厚厚一層牛油之後🤭 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "多次來訪品質穩定好吃\n排隊很長但等待時間不會太久\n水餃噴汁新鮮好吃 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "水餃皮帶有Q勁、內餡普通\n滷味很夠味 比較重鹹\n蛋花湯很好喝 蛋花鮮嫩 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "如果你想吃最難吃的牛肉麵歡迎蒞臨本店，牛肉麵肉非常材、麵條非常硬、湯死鹹，大家注意看一下評論，完全沒有牛肉麵的好評，因為爛透了👎 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "假日晚上用餐 人多\n8點快9點用餐 內用要排隊\n牛肉 都賣完了 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "相隔四個月後的二訪，最大疑惑是水餃發生了什麼事情？曾經彈牙緊緻的麵皮，淪為濕潤軟爛；飽滿紮實的內餡，成了鬆軟空洞。整體僅剩滷味依然美味，實在相當可惜。\n\n衡量排隊時間、消費價位，也許就讓回億留存心中。衷心期盼店家的水餃能重回顛峰，否則台北回味又少一味。 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "老闆娘似乎會根據有幾個人來切滷味的份量\n水餃非常多汁，一定要加辣椒！沾辣椒吃口味會上升一個檔次",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "牛肉湯味道平平還好，水餃是手工也還好、小菜入味好吃較貴，要排隊等…但沒有好吃，沒有美味不值等",
        "日期": "4 週前"
    },
    "評論 18": {
        "內容": "水餃非常好吃，滷味也很不錯，。推薦一定要點的是筍子，清爽可口。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "🩵就是老店，氣氛很好不在於高級而在於時代的韻味，令人懷念眷村以及早期台灣的小吃時光。同行的老長官們很喜歡這間，口味也很不錯，水餃好吃，滷味也入味好吃，外面排隊的都是在等滷味的。。\n🧡服務無法太要求因為也是阿伯阿母在服務，乾淨度也無法太要求。 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "牛肉蛋花湯、滷味不錯，再加上好吃的水餃，吃得滿滿足的，價格也沒有到很貴，唯一缺點是沒訂位的話排隊排有點久，建議不管哪時候吃都先電話訂位。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "水餃皮不算薄但有嚼勁，餡紮實，而且沒有一顆煮破；小菜算都有入味，豆乾Q彈，牛腱香嫩",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "滷味跟水餃都好吃，但牛肉麵稍微差強人意（麵好像是預煮好的，而且一點Q度都沒有）",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "外帶內用一律排隊，店員會詢問人數，然後一人排滷味，其他帶入坐，點滷味時一併告知要點第水餃或麵類，滷味必點，水餃好吃 牛肉乾麵肉大塊又嫩，但麵條一般般",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "龍門客棧，人聲鼎沸。\n看老闆娘切滷味，好吸引人的刀法。\n滷味一大盤，15個水餃，一碗陽春乾麵，飽了。 …",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "平常在外是不吃水餃，是很好吃的水餃\n滷味必點\n牛蛋湯必點",
        "日期": "4 週前"
    },
    "評論 26": {
        "內容": "吃個懷念的，小時候在那邊讀幼稚園，因此常去！排隊動線設計不當，只要有一個人點多一點外帶，就整條隊伍等他一個，整體來說就是很多人在忙碌，但是大家就是癡癡等待....別無他法....不論你要外帶還是內用，只要想吃小菜，就是只有一個單一窗口。建議小菜都可以先切好放在冰櫃，這樣不是可以提升很多速度嗎？ …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "不誇張，畢生吃過最好吃的滷味跟水餃！滷得透徹✨\n六位以上可訂位，不得取消或遲到⏰水餃點了50顆\n該脆的脆，該多汁的多汁，豬雞牛都很嫩，入口即化。\n水餃做得像小籠湯包，如果皮能夠薄一點的話估計就封神了🥇 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "總結\n如果排隊人沒有很多可以吃，\n對外帶沒有很友善 跟內用一起排隊， …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "麵條及水餃🥟不好吃，湯頭還可以\n明明點陽春麵，來的麵條卻是拉麵🙁\n滷味盤味道不錯，但價格不親民\n吃過一次就可以，不會二訪了 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "推薦水餃、滷味、黃瓜、花生跟牛湯蛋花麵。推算價格：雞肝60，雞胗60，豆皮二片一份50",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "是這樣的~龍門客棧吃餃子，吃的是四五六年級那青春小鳥一去不復返的情懷，要說餃子多好吃...現今市面上好吃餃子不少，各有千秋；滷味(劃線)就是必點，沒點個滷味嗑一下，可以說不算來過龍門客棧。說什麼環境如何如何，告訴你，這就這兒的風格，就是這樣，OK？\n不過，滷味大姊，誠心建議您一下~現今不比當年，切滷菜還是戴手套，用夾子夾豆皮，比較好，别靠萬能雙手，食安還是得鞏固一下~",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "運氣真好，聽了同事推薦來外帶回家吃，\n直接中了大獎！\n買之前因為是被推薦就沒來看評論直接買，看到驚喜之後再回來看評論就又完全不意外了 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "滷味整體不算便宜，水餃是好吃沒錯，但一顆八元也不便宜。最值得稱讚是牛肉很軟爛好吃，但湯頭真的清淡就是了。",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "位於林森南路巷子內-龍門客棧餃子館\n\n網路上評價不少 …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "這是一家，昨天才吃，今天會想念的店。\n\n老店的魅力。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "走路經過看到好多人排隊，還有一些韓國人，停下腳步抱著滿懷期待跟著排隊，內用的靠左邊排隊，外帶的在右邊比較迅速就可以點餐，雖然客人很多，不過服務人員很有耐心的帶位以及結帳，沒有其他人說語氣不佳的問題（至少我沒遇到）水餃中規中矩，可能一次煮的量大，送來時還好，放個五分鐘塌扁變形，第一個熱時上層幾顆壓者問題，第二個是餡不夠飽滿，因為餃子底下受熱悶住，所以底下餃子皮會爛掉（如果吃快一點應該沒這問題）餃子封口處沒有吃到麵皮感，非常好👍！牛肉湯蛋花，蛋花入口滑順帶點咀嚼感，湯頭畢竟不是專賣牛肉麵店，所以很一般，滷味很多種，豆皮軟爛香氣濃郁，豬頭皮跟鴨胗都是水準以上，其他都外帶回家吃，可以來嘗試！ …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "二度造訪，但有踩到雷！\n\n📌排隊等候大概30分鐘，店員會出來告知，若是兩位以上就留一位排隊點餐，其餘先入座。 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "喜歡有眷村味的餃子，而且不算小顆\n\n每次光顧都會點許多滷菜，牛腱、豆皮、豆乾、海帶、滷蛋..小小偏偏油，配上蔥花吃起來還是很過癮～ …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "久久沒來了\n來吃一個（浩然正氣）\n餐點還行\n牛肉湯味道淡了點",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "雖然店家都很忙而且排隊用餐大概要等30分鐘但是，老闆的熱情跟員工的熱忱是感受的到的。\n1. 水餃的皮真的很Q然後內餡肉汁超飽滿\n2. 滷味：滷蛋豆皮豆乾雞腿都很棒 …",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "水餃香氣濃郁，內餡湯汁滿滿的肉菜香，加上滷味的豆皮豆干，配上特製辣醬，吃得出老店的古早味。",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "真的很好吃,物超所值...\n因為我是第一次來,\n如果還有再來,我會寫更詳細...\n晚餐時間不要來,人太多了",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "2024/9/25平日晚上到訪，排隊約需25分鐘，口味尚可，但個人不值得排這麼久",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "因緣際會下，大概十年之後，再次造訪位在台北市中心的老店，熱情的吆喝聲依舊，這回單自一人前來客棧，點了招牌小黃瓜🥒，還有軟而不爛的豆皮，搭配一碗獨門的牛肉湯湯花麵，滋味足夠讓人回味一整個夜晚。 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "請吳伯毅外送水餃及滷味。\n包裝完整，外盒乾淨，沒有傾倒及溢出湯汁，這點對外送很重要。\n水餃40顆，每10顆裝一盒。其中有一盒明顯破裂一顆。水餃頗大顆，肉質鬆散不紮實，但易入口，口味算清淡。 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "老字號了，但一點也不愛惜羽毛，把食客當沒味覺的盤子。招牌餃子上菜速度快如閃電，可惜一夾就爛， 台北市恐怕更難找到比龍門更不用心的水餃，無論皮跟餡都糟糕至極，難以下嚥，你們好意思嗎？ …",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "十多年沒來，臨時決定帶朋友來解鎖！\n滷味、蛋花湯，完美！\n水餃就普普！",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "每次看到排隊人潮很長，終於有時間來朝聖\n\n滷味豆皮很好吃，海帶個人覺得還好，很多人點涼拌小黃瓜，可惜這次一個人無法點太多。 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "16:50到 等了15分鐘進場 滷味不錯 水餃皮有點煮太軟不愛",
        "日期": "1 週前"
    },
    "評論 50": {
        "內容": "紅燒牛肉麵-(小)150元\n滷菜 豆干+豬耳朵-100元\n紅燒湯太油、湯頭味道弱且也偏鹹 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "一直有聽說這家很有名，這天剛好跟朋友在附近就來吃看看。\n不誇張，才剛開門 外面就已經大排長龍了。\n不管是內用或外帶都需要排隊，但感覺比較多人是外帶，很多人特地來打包滷味回家！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "第一次來吃，水餃好吃！\n生意很好，需要排隊 …",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "水餃很大顆，蛋花湯蛋多、小菜隨便點就一大盤，不過有些沒有很入味，用餐人潮蠻多，要排隊",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "餐點不錯，水餃和各式麵類都很有水準，不愧是大家都評論好吃的店，尤其是滷味，看似平凡無奇，但是十分美味，用餐前需要排隊大概半個小時，不過進店之後，老闆會很熱心的安排座位，可以在排隊的時候先參考菜單，進店之後只要挑選滷味就可以準備用餐了。\n只有晚上才有營業，要去之前注意一下營業的時間。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "滷味我是真心覺得很讚🤩，已經取代其他菜色從配角變成主體～\n可能是台北我唯一會一直回訪的水餃麵店\n竹筍跟豆皮大推，蹄膀跟豬耳朵也都很好吃😋，淋上靈魂辣油，是日常中的好滋味，不簡單的平民美食～～ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "水餃好吃\n因為刻意避開餐期去吃\n所以幸運的沒有遇到其他人所說的出現水餃破皮的情況 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "水餃、滷味、小黃瓜 非常好吃\n麵類是比較有嚼勁的麵，很有飽足感\n下次來吃 應該會點水餃和滷味就好 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "記憶中週五晚上的夜宵，水餃滷菜加蛋花湯，美味可口唇齒留香。\n時空轉移，兒時的好味道不見了，雖然一樣大排長龍，回憶不再了。",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "應該不用再多加介紹這家被水餃耽誤的滷味名店「龍門客棧餃子館」。之前創辦人過世的時候，媒體也寫了些回憶弔念的文章，說實話，以現在的價格，我實在感受不到當年創辦人不漲價的學生革命情感。不過，在這類似我家以前違章建築風格的店裡吃餃子，確實別有一番風味。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "特意前往品嚐龍門客棧，水餃皮Q,但內餡較無亮點。而滷味確實比水餃讓人驚艷，牛腱肉滷透有入味，豆皮濃郁的香氣，但多數人推薦的豆干感覺沒滷透，這個表現較普。牛肉蛋花湯CP值爆表。光這碗就真的值得再次前往。此次如網友說的，本次周六17：35開始排隊，大約等半小時，6：10上菜，真心不推薦大熱天前往。排隊完就汗流浹背了。重點是六點滷味花干就沒了……有點扯。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "用主打的商品名當作店名其實是非常普遍也可以理解的操作模式，其實就是可以解讀成「專門店」，簡單的說「皮」的品質，遠遠大於內餡。滷菜表現一般，不夠入味。頗為可惜的一家店，再稍稍細心調味是可以相當不錯的水餃專門店。",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "水餃魯味ok\n麵跟湯都好油\n牛肉偏硬",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "每次提早來 還沒到飯點就已經有排隊人潮\n個人心中滷味第一選擇！但有越來越鹹的感覺",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "店裡氣氛不錯，頗有古色古香之感，但環境不佳，水餃吃起來蠻普通，牛肉湯很鹹，唯一覺得驚艷的是小黃瓜的辣油，不曉得為什麼外面那麼多人排隊",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "第一次來吃 、點了水餃、滷味跟小黃瓜. 還在等切滷味水餃就先上了、等到我滷味切好去找同坐的家人水餃都已經冷掉了. 老實說水餃不好吃、皮有點厚、餡不飽滿都是碎碎的菜.吃到後面都把上面的皮咬掉因為口感不佳. 滷味一點味道都沒有不知道在吃什麼. 重點是這樣水準的食物為何還得花上不少時間排隊才吃的到？ 台北其他好吃的選擇太多、不必要浪費時間吃這味道一般般的食物.  真心的 ～",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "開店於 1969年的北平龍門客棧餃子館本店（林森店），裝潢很古樸陳舊，但不髒亂，很有日式老舊時光懷舊風。到場的時候已經 20 點，隊還是排很長，外帶和內用排在一起，翻桌率還算可以，7 組約等了 40 分鐘，但有遇到插隊，畢竟是老店，老人間的連結（笑），點了： …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "東西好吃😋～在這裡也碰到聊天的食客們談天 真是身處江湖的龍門客棧～ …",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "蛋花牛肉湯、水餃、豆皮滷味不錯。滷味沾一點辣油味道會更好。",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "第一次來龍門客棧，是從網路上的口耳相傳慕名而來。見識到了人群是真的誇張....\n點了水餃，乾麵還有滷味，發現除了陽春乾麵不怎麼樣外，其餘都很好吃。\n乾麵的口感偏硬，有點可惜。滷味很讚，會讓人一口口的一直吃。水餃大小適中，尤其剛煮上來...真的是美味。\n值得來一趟，雖然離我真的是有點遠....",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "牛肉乾麵140，肉滿多塊也很入味；牛肉湯麵加蛋，蛋給的很大方；水餃反而一般\n滷菜的豆皮必點、米血很硬、豬腿肉沒什麼腥味不過比較肥、豬頭肉剛好\n今天覺得最棒的還是辣油，直接加爆 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "點外送睡覺吃到一半，有一個蟑螂味，把蟑螂味的那口吐出來，有一個蟑螂大便，真的噁心至極",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "👉約莫6點40左右到訪，排隊人潮有10幾位在等候，內用外帶皆必須排隊等候，等待約20分鐘\n👉滷味：沒有價格跟分量計算方式，一開始先點滷味，我們點盤中這樣$140(滷蛋一份2顆、小豆干、海帶、米血)，點完要自己端去座位，個人覺得有點小貴\n👉水餃：如大家所說的皮薄餡紮實，位子還沒坐熱，水餃就熱的燙口的上桌，厲害的是它吃起來完全不膩口，跟慢慢留湯出來的順口感，不用佐醬料也很好吃 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "服務態度很好，外帶自備容器，排隊到前一位還先幫我們煮牛肉麵裝容器，水餃也幫我們先準備，剛好輪到我們點小菜後，水餃跟牛肉麵都準備好了立刻帶走，500元小菜超級美味（牛肉超軟、雞腿入味不輸老天祿、腿庫軟嫩、牛肚是Q彈，魯蛋+甜不辣+米血），水餃超大顆，牛肉麵肉超軟，湯頭喝起來很好喝。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "消費日 星期六 17點\n吃的是樸實家常的眷村味,推經典滷味的筍子（最少100元）、小黃瓜、蘭花干,手工豬肉水餃（每顆8元/最少10顆）,共消費440元,在地人用餐的地方\n📌 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "吃飯時間總是大排長龍\n有著北方麵食館的灑脫\n渾大餃子，搭配一碗熱騰騰的牛肉蛋花湯 …",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "🥟水餃很好吃、滷味的份量很有誠意，店內全部木頭裝潢，非常的有古早味，跟朋友一起品嚐時，意外發現食物搭配木頭味，也是風味十足更加美味😇 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "用餐客人很多，需稍後時間，滷味不錯。花干和豆皮首推，吸飽了湯汁，超級對味。豬腱尚可，豬耳不夠Q彈，豆乾不夠入味。整體而言，下次有機會會再購買",
        "日期": "3 週前"
    },
    "評論 78": {
        "內容": "這間只開晚上，有時候會到小排隊\n但蠻多人都是外帶的，而且也開到比較晚，晚一點來吃也不會怎樣\n這間的特點就是東西真的都很大碗 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "龍門客棧餃子館  -- 差評\n\n本來想說在成功高中附近，過來吃個回憶....結果體驗很差！ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "滷味好吃，水餃一般。但用餐環境待改善",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "✨牛肉乾麵$140（2023/07漲價為$150）\n麵體不算細也不算粗，牛肉有五塊，滿大塊的，雖然沒有到很軟嫩但算是好咬、且不會乾柴，但是牛肉本身沒什麼味道\n乾麵的醬汁雖然很紅，但是辣味微乎其微，麵條也不容易吸附醬汁 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "以前下班後會來這裡吃晚餐，後來不騎車後就不太來了。多年後再來，發現環境有改善，這樣不會覺得髒髒的，用餐體驗好多了。\n我一直把這裡當作牛肉麵店，看了網路寫的才知道大家是來吃水餃的，看來每個人來的喜好還是不太一樣，或是我才是那個不一樣的人。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "現金支付\n🎈水餃\n好吃 皮q …",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "從小吃到大，已經不知道吃幾次了\n每次來都會排一下隊 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "現在已有電子菜單！人還是很多！小菜滷味一樣棒棒的！只是今天太晚到沒什麼小菜可以挑，第一次點了一碗陽春麵可惜麵不Q，但也不爛就是了⋯⋯可惜不是我愛的口感。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "用餐時間：2023/1 假日晚餐\n大約17:00抵達，前面大概已經有排5-6組客人了\n附近繞一繞還算好停車！ …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "星期六17:00營業，16:45已經開始排隊。\n水餃沒包好會破，端上來整盤都是水沒瀝乾。水餃咬下去也都是水餃水不是湯汁。\n前5組內用的也可以漏單沒送，只點了水餃跟湯，滷菜是自己端的，水餃還會漏送？？ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "水餃子薄很軟，餡也很濕軟味鮮美，\n滷味豆皮美味，豬頭皮毛不乾淨\n滷味價格問號？？結局是貴的 …",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "水餃、滷味必點必吃！\n\n店面外觀不起眼，很難想像是一排隊名店。昨晚同學會，提早半小時抵達現場，前方已有人排隊；5點鐘一到，後方目測應有30人左右。 …",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "路過看到很多人排隊，就順便進來嚐嚐。\n應該是許多在地人的老味道，看店內的照片與建築就能夠明白，店內挺有氣氛。\n但就餐點來說，算是一般。牛肉麵的牛肉蠻大塊，但沒有很軟嫩，湯頭看起來頗油喝起來還算甘甜，但麵條就不太行有點粉粉的感覺。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "才上菜20分鐘，就過來說你們剩兩個水餃吃一吃，後面還有客人在等，到底什麼意思….",
        "日期": "6 天前"
    },
    "評論 92": {
        "內容": "水餃內餡鬆軟，皮的厚度中等，表現中規中矩。\n陽春乾麵趁熱吃QQ的，但是冷掉後粉體感較重，最主要點來給不想吃水餃的小孩。\n滷味值得點來吃，筍子蠻清爽，腱子肉也不錯，小黃瓜雖不入味但是多汁清爽也可以再點，豆皮跟別家店不一樣，平時有在吃的人可以點看看。\n整體評價：表現中規中矩，路過可以吃，不過還不需要特地來吃。",
        "日期": "3 週前"
    },
    "評論 93": {
        "內容": "今天應邀好同學的聚餐會到訪該店，5 點到了就看到排隊人潮，大約到了6點輪到我們入座。每一桌皆是ㄧ大盤滷菜有豬頭肉，海帶，牛肚，豬耳朵，豆腐皮等等的切盤，拍黃瓜，水餃兩大盤約70  粒，後續追加20粒外加兩碗湯麵和兩碗蛋花 湯，吃得大家共9位人仰馬翻。推薦給喜愛水餃的看官們去嚐鮮。",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "只營業晚餐的餐館\n\n餃子還行，皮薄但有咬勁 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "地點：非常不起眼，但看到排隊隊伍就對點了\n牛肉乾麵：\n肉好吃、很Q， …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "平日晚上等待時間約20分鐘，老店從上到下都是老人，沒有服務可言，上菜時間快，但點了菜也漏上，紅燒牛肉麵偏清淡的像清燉，只有上一點醬油著色的感覺。水餃皮Q彈有嚼勁，皮發出老麵的麵粉香。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "看排隊人潮很多，好奇跟風吃吃看，水餃還不錯，感覺豬肉很新鮮，但是一顆8元CP值不高，小菜只點了小黃瓜，看起來很辣，實際吃入口，很鹹，不合口味，可以不用嘗試～\n餐桌部分桌面桌皮翹起，會割手，希望店家能改善，自己跟客人才不會受傷",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "餐點不錯吃，點了水餃、牛肉麵和滷味。小吃店在一棟矮小平房內，吃飯環境比較復古，若不適應可考慮外帶。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "永遠好吃到不行的滷味搭配上經典水餃及牛肉蛋湯，實在是太過癮了",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "位於林森南路巷內的小店，他們是下午5點後才開。我們到達店的時候已經是晚上的9:30 ，生意很好裡面滿滿的人。大多都是吃宵夜或者小酌的人，店是屬於木造的日式房子，頗有古色古香的風格，但是舊舊髒髒的。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "大白菜水餃很北方的味道，滷菜香又入味。\n下午5:30開始營業，生意太好常常9點左右就很多東西賣完了。\n環境古色古香很有特色，只是清潔的問題有進步的空間。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "這家十幾年來吃過三四次，滷味與水餃好吃。兩人以上一人先入座，一人點滷味，現場吃與外帶都一樣排隊，耗掉非常多等待時間，再者，選滷味與點餐都是同一客人點選，不知道為什麼先入座者不能先點餐？顯然點餐與動線安排有待改善！當然這家因為是老店，老客戶不少，年輕一代可能就覺得環境與服務態度一般。個人覺得水餃還是有一定水準，外帶也相當多。牛肉麵的牛肉燉的軟爛入味，口感不錯。滷味維持相當品質，可惜價格不低，以CP值來說實在不高。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "感謝從善導寺到龍門客棧餃子館中遇到四位問路人，感謝你們.\n尤其是第四位小姐，在地人的感覺，跟我說，沿著這條巷子直走，出巷子後左轉就到囉💙.\n也感謝餃子館服務阿姨們，謝謝你們這麼熱情的工作著♥️♥️♥️.\n湯麵、乾麵正好是我愛吃的粗麵，小菜也好好吃，滿足了我小菜自由🥹💚💜，謝謝🥹 …",
        "日期": "2 週前"
    },
    "評論 104": {
        "內容": "客人素質很好\n環境也頗有客棧風格\n桌子偏髒偏油 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "水餃內餡香皮Q，小菜點四樣就切一大盤，雖然不便宜但吃得很過癮，蛋花湯的湯匙是用鍋子的湯勺，像在家吃飯的感覺。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "點了豆皮、鴨胗、豬血糕、甜不辣4樣190.加一碗牛肉湯餃300找10元.滷味水準一般！售價不一般！牛肉湯很一般，完全沒有任何牛骨的味道，餃子還行.隔壁佳味排骨麵完勝！",
        "日期": "11 個月前"
    },
    "評論 107": {
        "內容": "經營至少30年以上，門面和內裝完全可以反應出舊時代的氣息，不是裝出來的，喜歡懷舊風的人一定很愛這個氣氛，只是老舊必定也不會几淨窗明感。老闆已經是第二代和第三代，看起來都是自家人，整個工作人員差不多是10人，有人包餃子、下麵、切小菜、算帳、送餐、帶位等等，各司其職，配合非常完美。平常用餐時間多少都要排隊，內用、外帶都要排隊，內用都滿時，外帶可以提前點餐。本人每次必點牛肉湯麵、牛肉蛋花湯，小菜必點滷雞翅、豆皮、甜不辣、素雞和涼拌小黃瓜，而且一定要加辣油，辣油有特殊風味，應該是自製，味道很鮮美，沒有油呆味～",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "剛好來附近就來用餐，4:40開始排隊第二組，5:15才入座，還要排隊點小菜跟餐，滷味小菜重口味都挺好吃，隨便點了幾樣490元一大盤，牛肉蛋花湯看起來油膩喝起來卻不厚重很好喝，水餃普普，小黃瓜爽脆順口",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "滿有特色的一家餃子館，有很多滷味可以選擇，味道都不錯，水餃的表現就是中規中矩，相較於水餃，個人偏愛麵點和滷味多一些",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "就是好吃😋 以單純的豬肉餃子來說，很難找到這味更好吃（各有千秋） 滷味也是一絕，入味剛好有Q。 大推豆皮 滷蛋 小黃瓜\n\n服務本來就不是強項，這是一個老店-老規矩。 …",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "懷念的好滋味，水餃皮紮實，內餡多汁；各式滷味鬆爽入味，切小菜的阿姨刀工精準俐落，一把蔥花、醬料畫弧收尾，視覺味覺雙重爆擊，別被被門口的排隊人潮嚇到，等待是值得的！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "聽老闆大聲喊要準備的餐點，\n那種語調，真的就感覺以前在鄉下，\n沒想到在台北也能有這種味道。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "爺爺從山東跟著國民軍來台，從小家裡人都特別愛吃麵食與餃子！這家我真心認為是台北TOP ONE !記得先留多一些肚子，早點來排隊，滷味小菜一碗湯餃子配大蒜⋯真的太完美！！！！",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "從小吃到大的好味道，滷味選項多，點一大盤吃很爽，餃子皮煮太爛，味道中等，炸排骨停售真的很可惜。",
        "日期": "3 週前"
    },
    "評論 115": {
        "內容": "評價：取錯名字的小吃店\n\n水餃嚼勁不足，內餡紮實，惟餃皮包餡的比例不對，未將肉汁鎖住，非常可惜！ …",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "牛肉蛋花湯麵、小黃瓜、綜合滷味拼盤👍\n整體都很好吃 是老店了 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "第一次來吃，\n進入屋內聞到潮濕的木頭味道（有點摻雜某種昆蟲的味道）是還可以接受... …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "滷味很入味好吃，選擇也很多\n\n水餃雖然不是很有特色的口味， …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "經常很多人排隊的店，但是進門口會聞到很怪的味道（待久了就習慣），整體用餐的環境不是太好。\n排隊時門口會有人接待，雖然臉上沒有笑容，但其實在帶位方面算是很有效率。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "近期光臨排骨竟然停售。龍門的水餃不算大顆，不過內餡絞肉軟碎細緻，有混香油的微肉汁，外皮有嚼勁，好吃，做出一顆7元的價值。\n紅燒湯牛肉滷得有水準，肉大塊切得整整齊齊，一咬就碎，口感適中不會太脆也不會乾柴，肉味純，沒有甚麼肥肉或筋膜，很有吃肉快感，牛湯大碗160元，肉份量多，划得來。\n大部分滷味風味大概是普通，但筍塊好吃很有人氣，常常8點前已經被掃完；接著賣完會是甜不辣，想吃滷味要及早去排隊。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "感覺應該是很有名的老店吧，排隊的人超多😵‍💫😵‍💫店裡大部分都是老人或觀光客，只有賣一種口味的水餃（豬肉口味），水餃是好吃的！皮薄餡多、湯汁多，很喜歡，牛肉蛋花湯沒有牛肉，有點像紅燒湯頭加蛋，不過蛋花蠻多的。滷味的話吃了豬頭皮跟海帶，店員好像是按照人頭去切的，具體怎麼算錢的我不知道🫨總之是好吃的店，但快吃完的時候被阿嬤店員催促趕快吃一吃因為外面很多人在等，如果沒來催我就會給五顆星🥱😮‍💨 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "口味很道地，座位不多，需要排隊、用餐環境有古意⋯⋯\n不過桌子年久、吃油的情況下，蟑螂氣味很重😨 …",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "餃子一顆八塊（2024/05）\n餃子皮超Q，踏實手工感！滷味很好吃，但鹹到我立刻手刀去7買水...",
        "日期": "7 個月前"
    },
    "評論 124": {
        "內容": "112.11.21造訪\n水餃還可以，滷味跟小黃瓜還不錯吃，用餐環境屬於懷舊風。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "外觀不起眼，裡面長的很像古裝劇裡面的客棧（大概吧），滷味好吃，牛肉乾麵有五大塊牛肉，外觀厚實吃起來還算嫩，麵條Q彈，乾麵的汁很鹹千萬不要單吃，餃子皮不知道為何有點黏，吃起來很涮口。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "水餃跟滷味是好吃的（只推這兩個）\n\n每次看到排隊很多人我會想說有空再來就好\n有外省口感的水餃香氣👏🏻 …",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "從頭普通到尾。如果完全不用排隊，還偶爾會光顧，如果還要排隊，只能說，真的不必了！",
        "日期": "1 週前"
    },
    "評論 128": {
        "內容": "龍門客棧對我來說是家懷舊的餃子館，想要吃到四五十年前濃濃外省味的餃子 ，來這兒就對了 。\n我那海軍眷村長大的表哥一進到店裡 ，整個人就自在了 。\n滷味檯操刀的阿姨 下手之快，容不得我們猶豫 ，胡亂點了一盤 ，意猶未盡 ，又加碼一盤  ，豆腐皮實在太好吃了 。 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "店內氣氛有種復古的感覺\n用餐時間幾乎都客滿要排隊\n建議避開尖峰 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "先說牛肉汁乾麵，\n非常不乾，是泡在牛油湯裡，\n牛油湯味道不錯，但麵條軟爛毫無口感， …",
        "日期": "4 個月前"
    },
    "評論 131": {
        "內容": "滷味超好吃\n強烈建議要加桌上的辣油，那是靈魂….\n拜託來一定要加，給他加上去就對了",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "排隊人潮算還好，店面是日式建築，沒有華麗裝潢，但看得出都是熟客居多，當天點了水餃🥟和牛肉蛋花湯🥚、滷菜\n🥟水餃表現我覺得沒有特別驚艷我，牛肉🐂蛋花湯比較讓我讚不絕口，特別是蛋花，軟嫩！牛肉湯很鮮甜！\n滷味部份，沒吃到想吃的米血糕，點了豆干、海帶，桌上辣椒🌶️提味！\n點餐服務倒是沒有遇到其他人說的，態度不好，一切都很好喔！ …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "年輕時大快朵頤的好店、偶爾也值得懷舊回味一下！\n牛肉肉塊夠大、是切塊狀的但我個人比較偏好厚的片狀刀法！\n湯頭調味適中輕甜甘而不油膩！數十年如一！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "水餃紮實順口，牛肉湯的湯頭醬料味太重，已經把牛肉的原汁蓋過，比較可惜，肉質軟嫩，麵條中規中矩。\n店外觀無明顯招牌，整間店有老木屋散發出來的淡淡朽木味。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "20190403 3.4星 …",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "超喜歡滷味盤❗️每次都會不小心下手超過百元，建議找多一些人一起分著吃，份量實在太驚人啦！\n回憶中的好味道，過了五六年再回來吃依舊便宜美味🥰希望這家店能一直經營下去！ …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "#龍門客棧餃子館：60年的老店，充滿了濃濃的古早味的故事，滿滿的雜誌及媒體的介紹，再加上朋友 #蔡鎮鴻 的介紹。結果3.5顆星謝謝！這個是三個人吃完後的評價，滷味可以給五顆星，真的好吃，但是價格偏高。蛋花湯好喝便宜。調料的辣椒很香但是不夠辣。水餃普通，內餡有點水水的咬不到肉的感覺，水餃只能給3.5顆星，但是外帶的人超級多，五點開始一下就客滿，只能說適合當地人口味，也是當地人回憶的味道吧。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "點了兩份水餃$140+切了一點小菜$210，小菜印象大概點了牛腱肉、大豆乾、豆皮、滷蛋，小菜價格有點超乎預期所以稍微被嚇到。外帶回家時有跟店員說醬包一份辣一份不辣，但回家卻是一包醬油一包辣椒，本來預期一包應該是醬油加辣椒才是，吃起來水餃普通且也沒特別大顆一顆7元我覺得貴了，小菜整體比水餃表現好但醬不夠，且價位我覺得又比水餃給人更貴的感覺，希望辣醬可以加油一點，聞起來有香味但吃起來跟水餃、小菜不太協調，醬油的味道也不太喜歡，希望可以有多一點醬口味可以挑。。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "排隊四十分鐘，終於吃到平實的家常滋味。 …",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "桌子油膩。調味醬的瓶子油膩。基本上走進店裡就有一股不好聞的味道跟油膩味。老實講挺噁心的，就連小黃瓜都是泡在一坨油裡⋯⋯⋯⋯⋯⋯⋯⋯不想講了😮‍💨 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "點了滷味、牛肉麵、陽春乾麵、水餃，牛肉麵感覺整碗都是紅油，陽春乾麵就是快沒有醬油湯的白麵條，水餃軟軟爛爛，然後環境不是很整潔，如果在意環境的人⋯可能不要內用，霉味很重，個人受不了的重，但是外面排隊人潮很多，實際用餐感反差很大。滷味尚可，蛋完全沒入味。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "豬肉水餃內陷很鮮甜，皮不會厚，建議點10顆，配上滷味跟蛋花湯，滷味兩個人建議點2樣就夠了，一樣滷味老闆都會切超過兩人份。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "餃子跟牛肉蛋花湯還是多少因為外送路途影響，湯的熱度跟餃子多少悶到皮有點過軟。\n但是牛肉滷味拼盤真的是非常推薦，牛肉軟嫩外送價格也很合理。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "傳統老店！東西別有風味，是很能推薦給國外遊客來台體驗在地美食地方。👏👏👏 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "這間龍門客棧也有在口袋，某天去辦完護照，結束也不知道吃什麼當晚餐，想到這間就過\n來試看看，這邊機車比較方便停 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "它是家店面嗎？這樣的售價怎麼是路邊攤的水準跟環境! !  美耐皿的盤子裂了缺損都沒丟掉，還繼續使用藏汙納垢，做餐飲的連這最基本的衛生條件都不懂，虧您們生意這麼好，這種售價跟營業額，國稅局都沒輔導開發票嗎？ 以售價.服務.環境.餐具衛生.發票. 周胖子餃子館會是很好的選擇。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "高麗菜水餃家常味 不錯，不油膩，滷味太鹹",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "老店開非常久了，水餃還不錯但不到驚豔",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "聽說水餃很有名\n來的時候發現大排長龍\n排隊排了將近半小時之久 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "週五晚上十點還高朋滿座\n店員臉有一點臭\n牛肉湯很像泡麵湯 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "水餃皮薄，好吃，滷菜是重點，青菜蛋花湯可以吃到這個老麵店的味道，令人感動。份量不小，物超所值。老日式房屋內，難得！",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "歡迎追蹤按愛心 觀看更多IG: guo_.1022\n-\n2022.01.15 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "水餃還不錯～皮算Q線也蠻多的，一顆$7小貴，不過就是台北價格，不過我覺得他的滷味比水餃好吃！我心目中還有更好吃⋯朋友推薦之後來吃的不過覺得還是輸給來來，",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "湯餃皮厚餡少，牛肉湯蠻油的，泡久皮會變太軟。牛肉乾麵很普通，麵體偏硬。\n滷味莫名其妙多了豬皮，豬皮的毛沒拔乾淨，視覺上有點噁，豬皮也有種豬臭味。鴨胗口感很軟，有種在吃雞肝的感覺，吃多會膩。豆乾滷蛋豆皮也就普普通通，口味沒有特別出色，而且價錢偏貴 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "牛肉麵做得很好 以後不要再做了\n麵 湯 牛肉 都是我吃過最難吃的\n難得把所有最難吃的都聚在一起",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "豆乾、豆皮、筍子還帶一份回去當下酒菜！牛肉蛋花湯頭也不錯",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "好吃的北平水餃，  魯味小菜非常好吃, 豬頭皮還有豬舌頭非常軟嫩，入口即化\n這應該是我吃過至少前三名的小菜",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "好吃的水餃店，滷味也很好吃，常常會要排隊喔，推薦！",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "整體來說價格偏高\n（如果對應餐點豐富度的話）\n若是過了晚餐時間 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "麵過硬吸不了醬汁，水餃皮又太軟沒有嚼勁，內餡泡滿煮水餃的水，每顆都濕答答。原來水餃都是事先煮好泡在熱水裡，難怪可以一分鐘上桌，可惜一代老店。",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "水餃跟以前比不論是口感跟味道都完全不一樣，個人覺得是大退步，以前很原味很多汁，現在調味很重，而且口感也單調，是師傅跑了嗎？",
        "日期": "9 個月前"
    },
    "評論 162": {
        "內容": "餃子跟滷味都很好吃。吃飯時間永遠大排長龍。環境是小吃店環境，有冷氣但仍舊很熱。服務人員雖然很忙但很認真提供服務。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "5:40來排隊就很長了\n水餃很好吃，滷味也非常的入味\n重點是份量很大，大概是一般麵攤的1.5倍",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "我這幾天用了漱口水，所以對於味覺感受不太到，吃起來味道淡淡的，但這是好事，裡面用餐感覺很緊湊的節奏，沒吃過的可以去吃一次看看。\n還有，明明是17：00準時營業，但卻讓客人等到17:10分。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "手工包的水餃而且風味不錯，內餡不糜爛，配上基本的醬油+醋+辣油（或香油）就好吃👍\n今天因為一個人吃，不敢點太多（結果還是打包了近一半！）。依照滷豆皮乾的口味想必肉類的滷味也一定入味。小黃瓜好吃👍雖然看起來辣油滿滿，吃起來卻只有辣椒油的香+色，並沒有想像中的辣，吃小辣的人也能品嚐看看。 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "滷味黑白的種類繁多，且入味夠嫩。還有滷水花生及看似紅通通不辣、鹹味脆口的小黃瓜。夠味好吃的水餃，麵條則不爛糊的口感。清爽蛋花湯",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "如果不是朋友帶路很難想像台北市鬧區會有這樣一間店，因為只吃過一次不好評論食物，店家特色肯定是一絕，雖然室內隔間較隨便但看得出來建築本身的歷史應該就不簡單",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "傳統口味，湯頭濃郁，每一樣都好吃，滷味拼盤會不小心越夾越多😂😂😂 …",
        "日期": "11 個月前"
    },
    "評論 169": {
        "內容": "台北排隊小店，賣吃不賣服務的水餃店，\n適合口味重加油食量大的人\n要排隊不能訂位，用餐不限時\n不要擋到路",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "下班過去排隊起碼30分鐘起跳\n店員直接在門口抽煙\n排隊的人全都要吸他的二手菸 …",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "非常有歷史的一間老店～歷久不衰！店內很多老年人感覺就是從小吃到大😂水餃很多汁，必點！小菜隨便切一切就超大盤，點的時候要小心份量😅 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "這家水餃餐廳是歷史悠久的老店，這次點了豬肉水餃20個，內餡飽滿，皮有點薄，不是很Q彈，味道還不錯，一顆7元，價格在中上水準。另外點了一盤滷味200元，有素雞、牛肚、大豆乾、2個滷蛋，有滷的入味，灑蔥花、加醬油，也很好吃。這樣的份量讓2個大人吃的很飽。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "永遠都是需要排隊的老店\n水餃飽滿又大顆\n滷味大家都是點了滿滿的一盤 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "小菜都很好吃 但稍貴\n可是我很喜歡❤️❤️❤️",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "小菜必點》海帶、豆皮、滷蛋、小黃瓜\n水餃》正常好吃\n牛肉湯麵+蛋花》湯頭味道較淡 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "個人認為 水餃真的好吃\n其他東西普通\n湯太油 所以去只要點水餃及炸排骨\n好多人這樣點",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "水餃一顆8塊 皮薄但是跟八方差不多 小貴 味道也沒什麼特色 牛肉麵跟牛肉汁乾麵基本上是差不多的東西只是湯的多寡 麵口感不怎麼好 是那種沒有彈性 牛肉大塊但是纖維感超重 拍黃瓜鹹到不行",
        "日期": "6 個月前"
    },
    "評論 178": {
        "內容": "滷味很好吃，醬給的很足夠，東西也滷的很入味，肉很好吃，推薦可以切肉來配，或是當下酒菜也很不錯，適合口味偏重的人來吃！！",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "外省人的老店，\n雖然他們講話很急很大聲\n但其實人很好， …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "吃一個回憶！\n滷味很多樣！\n水餃也不錯！ …",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "滷味（台版關東煮）是我來台灣就一直想吃的東西。週六下午5點30分左右到達店裡時，由於是人氣餐廳，不知道要排多久的隊，但詢問當地顧客後得知是外賣。 - Nayon）似乎都站在同一條線上。等了大約30分鐘，輪到我們的時候，一位年輕的男店員用日語和我們說話，讓我們感到很安心。他們為我們準備了一份日式菜單，並允許我們在餐桌上點餐並稍後付款。當地顧客似乎引入了提前訂購並在商店提前付款的系統。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "連Mark Wayne's都來過的老字湯包鹵味店。\n這家餐廳也是在台灣生活過的夥伴推薦的。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "這家餐廳主打餃子和燉肉大腸，位於中正紀念堂不遠。它下午 5 點開門，我下午 6 點左右參觀，但當地人已經在排隊等候了。\n\n幾乎找不到什麼遊客，幸虧外送顧客很多，所以我們很快就進去了。有一位員工會說英語，所以我給他看了一張照片並設法完成了我的訂單。 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "我點的是湯包，不是單品，而是整體，包括豬肉、蜂巢、豬耳、水煮蛋等，其次是啤酒和蘋果酒，450元。上次去台灣正值假期，所以很滿意。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "雖然我不會說日語或英語，但有日語菜單，我可以用手勢點餐！\n還可以帶回家，所以如果你排隊的話，不妨帶回家吧！我把湯包帶回家了，很好吃！",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "這是家庭餐廳，但看起來很乾淨，麵條和餃子的味道很好，還有台灣啤酒。受到推崇的",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "我是在一位住在台灣的同事的推薦下來到這裡的。排隊的人不多，但店裡的小姐聽完顧客的點單後，開始切店裡的兩塊招牌點心，等待的時間卻出奇的漫長。湯包80元10個，美食竹筍、豬肉、豬耳朵、水煮蛋270元。至於味道，菜單上沒有，所以只是要價（笑）",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "不管吃什麼，都不會出錯！每次來台北都會去那裡吃飯。湯包特別好吃。不管怎樣，和啤酒很配。營房營造出完美的氛圍。顧客都是當地人，每個人都只是吃吃哈哈\n我想每個人大約吃20顆水餃。外面排隊的人很多，但大部分都是拿外帶的，很快就能進去，所以我覺得堂食的等待時間不會太長。無論如何，我推薦它。",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "餃子真的很好吃。適合兩個人...我點了燉牛肉和豬肩肉，但我沒有留下深刻的印象，因為這是一個過於保守的選擇。調味黃瓜也是一道美味佳餚。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "一家賣水餃和味精的店。\n或許是因為地點的原因，客群不錯，冷靜的顧客也不少。\n當我看到日本人時，他們會跟我說話並幫我點菜。 …",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "牛肉湯很濃鬱、很好喝，牛肉麵的肉也都很大塊。牛肉蛋花湯可以兩三人一起喝，不然會有點油有點鹹。\n滷味很豐富，看到有人說滷味亂算，我是覺得還好，切滷味的阿姨會先問你們幾個人，然後依照你們的人數來切份量，如果覺得某種物品不需要那麼多可以直接說。\n水餃也滿不錯的！如果在用餐時間來，需要做好排隊等候的心理準備，因為人真的很多。\n因為客人多，建議來的人先看好要點什麼，免得點餐時拖到時間。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "我遵循了建議並與家人一起使用。\n這是一家生意興隆的商店，顯然受到當地人的喜愛。\n我是晚上7點左右參觀的，幾乎已經滿了，所以我覺得我很幸運能進去。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "排隊名店，儘管用餐環境不怎麼樣，外觀看起來破破舊舊的，但是每到用餐時刻，總是一堆人開始排隊。\n這兒最有名的就是水餃和滷菜，每個人的滷菜都是點上一大盤，內容豐富，從基本的豆乾、花乾、雞翅、豬頭皮、牛肉都有，點餐之後，很快就上菜了，不論是餃子和麵食，店家動作真的很迅速。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "我可以吃餃子、牛肉麵、滷味等，價格很公道，在這個地區有這麼多的當地食物和啤酒，餃子很滑，我沒有吃夠。總價是新台幣250。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "我來這家店很多次了，因為我想吃水餃、鹹菜、黃瓜。味道的話，一定要嚐嚐牛肉蓋飯和雞蛋，剩下的就隨自己喜好吧。氣氛很雜很在地，很容易就能感受到台灣的風情。推薦的原因是，即使吃很多，價格也很合理。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "水餃的味道不錯，不介意其他的話就可以了。另外，啤酒味道很粘，所以如果你想喝點很冷的東西就不要喝。這是台北無效程度最高的事件之一。 …",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "這是我很久以來第一次回來，沒有去吃網燒，而是來到了這裡。我是7點前到的，等了大概40分鐘才可以進店。點的是湯包、豆腐皮、雞腿。\n\n這裡的製度是進餐廳前在門口點餐，但是如果你是日本人的話，你可以放心，如果你在入口處告訴他們你是日本人，他們就會帶你到座位上並給你一份日文菜單。 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我在台北待了四天，這家餐廳是最好的！\n\n首先，當地的氛圍很棒。裸露的廚房和老舊的建築可能在某些人看來很髒，但它們確實讓你有一種在旅行的感覺！ …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "這個不起眼的地方提供我在台灣吃過的最好的餃子之一。餃子皮厚實，有嚼勁，濕潤……裡面的肉也很好吃。我肯定會再回到這裡吃餃子。\n\n似乎還有很多紅燒食品可供選擇。我沒有去嘗試，但我看到很多顧客都在訂購。肯定會想再回到這裡試試看。但等待時間會很長……但等待確實值得。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "果然，蒸餃是招牌菜！可口的！分數相當高了！但！麵條和湯都很細膩！肉很好吃。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "我很喜歡這裡的湯包！耐嚼、豐滿的肌膚總是讓我留下深刻的印象。台式燉菜（入味）也很好吃。每年這個時候，你都可以品嚐到竹筍的清甜味道。如果7:30左右去的話，不用等太久就可以進去。我最喜歡的商店！將軍做帳時的心算能力總是驚人的！",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "如果他們知道你是日本人，他們會給你一份日文菜單。工作人員會在入口附近切滷味，所以一旦你坐下，站起來，走到那裡，指著就行。黃瓜醬和豆腐皮很好吃。我們會告訴您餃子的數量。每人10件是myers的。很美味。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "經過一整天的七星山健行後，這家餐廳是最好的去處，儘管要排很長的隊！餃子就像推薦的食物一樣。小配菜也很好吃。大名鼎鼎的台灣啤酒來對地方了！",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "這是一家人氣店，無論何時光臨都會排隊。\n輪換速度很快，不會等太久，所以最好排隊等候，不要放棄。\n有日式菜單，但如果你好奇周圍其他顧客在吃什麼，你可以偷偷指著它點同樣的東西。\n不過台灣人卻很愛吃。一個身材苗條的女人正在一個人吃著一大盤餃子。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "台北最好吃的餃子和滷味！食物總是供應得非常快而且始終新鮮。餃子非常多汁，充滿了美味的肉湯。您甚至不需要將它們浸入醬油中即可體驗到那種美妙的新鮮味道。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "當我來到台北時，我一定會去參觀。這裡的水餃很精緻，黃瓜也很精緻。工作人員也比他們看起來更友善，我想再回來。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "我會給他們五顆星，這是我心中台北第一的餃子館。他們的菜和湯都味道不錯，牛肉麵也甜滑，最令人印象深刻的是餃子的面皮厚實有嚼勁，餡料還很多汁。如果你來台灣建議你應該來這裡試試。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "雖然我是下午6點去的，但店門口已經排長隊了。我不知道如何點餐，所以我很困惑，但工作人員很友善。\n看起來還好嗎？不過，店內卻出奇的寬敞、乾淨。 …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "大學生活美好回憶，大盤水餃和切一堆滷味，豬豆皮、豬耳朵、甜不辣、涼荀、配可樂，就是最棒的晚餐！老闆兒子和長髮阿姨超親切，每次帶小孩去都先讓我們進去坐等。只去過一次的朋友是很難理解的老口味和人情味，如想吃便宜，希望環境乾淨的話，就別去排隊好了，因為真的等好久…\n老闆門囗有張貼他們太忙，沒有笑容請多多見諒，（有紋身）年輕侄子服務態度不錯，一直努力幫助喬位置，説真的又不是高級餐廳，到底需要怎樣的服務…",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "Jimopi很受歡迎，所以從一開始就很擁擠。\n這裡有辣醃黃瓜嗎？每次去台北我都會吃（小盤）。\n如果去晚了一點，黃瓜就賣完了。啤酒和那辣辣的黃瓜太棒了！\n一個紋身長髮男（服務顧客很好）向我推薦的牛肉麵不太好。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "水餃當然好吃，但燉菜也很好吃。啤酒與適量的調味料相得益彰。當地人都點外賣，但我更想在復古氛圍的餐廳嘗試。就算你只會日語，也能過得去。位置有點難找，不過搭計程車應該沒問題。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "是一家以燉菜和水餃為特色的人氣餐廳，麵條等菜色也很豐富。\n\n各種酒類燉肉很便宜，推薦。他們也有啤酒。湯包是簡單的竹莢魚，但搖晃的觸角卻令人驚嘆。 …",
        "日期": "8 年前"
    },
    "評論 213": {
        "內容": "我想嚐嚐餃子，所以我從善道寺站步行過去。\n很難區分堂食和外賣，但我能用日文找到方向。\n哇，真好吃。\n我希望我能和一大群人一起去嘗試所有不同的種類。",
        "日期": "5 個月前"
    },
    "評論 214": {
        "內容": "滷菜做得十分好吃。就不懂他家的蛋花湯怎麼可以做得那麼棒， 蛋絲絲的剛剛好。菜也是剛剛熟的。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "五年來我第一次來這裡，味道很好！",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "這既是一種烹飪體驗，也是一種文化體驗。首先，食物將不同於大多數非中國人所熟悉的食物。這些是更“鄉村”的中國北方菜，與海外餐廳更流行的粵菜不同。其次，這裡的氛圍讓人想起傳統的小酒館，而不是別緻的餐廳，因此環境、裝潢和服務也會有所不同。這些事情都不是壞事——但要知道它們會帶來愉快的時光。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "麵條的油膩程度為中等。  考慮到位置，價格是公平的。  大碗比其他地方的大碗小（新台幣150元），但也足夠了。\n\n我確實喜歡這個地方的氛圍和名字，感覺它讓我回到了過去",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "一個非常擁擠的關節。  擠滿了人和食物，餃子。  來這裡的原因是為了“記憶”，這個地方已經開放了 40 多年。  我的父母告訴我，我小時候來過這裡。  （我不知道）\n您訂購的產品價格合理，",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "平日晚上 9 點左右訪問。我們排了大概30-40分鐘的隊伍才進店。顧客紛至沓來，隊伍絡繹不絕。水餃的味道（尤其是腐竹、花生、雞蛋和竹筍）和黃瓜都很美味。日語不可用。提供日文菜單。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "我喜歡吃一碗醬油和水餃，最後吃牛肉麵。\n然而，由於份量相當大，牛肉麵往往很難吃到。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "充滿深情。\n大部分是當地人，排隊等候外送。\n我去的比較早，六點多就進去了。人是陸續來的，最好早點到。 …",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我喜歡煮餃子，但你得做好排隊等待大約20分鐘的準備。\n今天因為下雨所以排隊的人不多，而且還有一個喜歡鯛魚味的女士和我在一起，所以我很高興能得到她。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "1973年至1977年，當我還是一名醫科學生時，我在這家餃子店吃過飯，早在新台大醫院建成之前，這家商店曾經位於附近的位置\n今天的餃子還是很好吃，皮也很有嚼勁，牛肉攤的味道也和以前差不多。價格便宜，值得！",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "真好吃^^\n好的~",
        "日期": "5 個月前"
    },
    "評論 225": {
        "內容": "這裡的湯包很精緻！其他菜餚如豬腳和 mimiga 都很美味。我在餐廳的復古氛圍中享受了一頓美餐。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "味道不錯的水餃和滷味。菜單上沒有飲料。從路邊的便利商店自備的。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "他們提供的餃子很好吃，但是要趁熱吃。絕對是當地的熱門餐飲場所",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "我們週日下午 6 點左右排隊入場。店裡的工作人員很友善，很開心。當然，湯包也很好吃。牛肚也嫩滑可口。我還想再去一次",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "令人驚奇的小街邊發現，除了外頭排隊之外，隱姓埋名。時光倒流，品嚐豐盛的餃子。",
        "日期": "3 週前"
    },
    "評論 230": {
        "內容": "如果您正在尋找當地美食，尤其是牛肉麵，您應該考慮這家。氣氛就像香港老電影一樣！",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "很棒的餃子和熱鬧的氣氛。絕對的當地熱點。已經來過這裡兩次了，我渴望再次來到這裡。由於人氣旺，要準備排隊20到30分鐘才能在裡面吃飯。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "永遠謝謝你。距離上次吃已經過去半年了，不過還是很好吃。\n無論如何，魯味很美味，所以如果你喜歡啤酒，這個一定要嚐嚐。\n推薦食物包括豆皮（腐竹）、豆腐（花生）、雞蛋、黃瓜和竹筍。\n水餃的體積很大，如果只喝味道的話請注意。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "外面有很多人在排隊等待吃飯或外帶。工作人員相當不耐煩，催促顧客下單。對於像我們這樣不懂普通話或不懂普通話的遊客來說這很困難。\n餃子非常好吃，尤其是當你蘸上醋和芝麻油時。\n牛肉麵不是很好。其他地方有更好的。我們點的滷味滷菜很好吃（豬蹄，豬肚），滷蛋很普通。滷味加點肉汁會更好吃。但當我要求更多時，他們拒絕了。\n醃黃瓜很好吃。整體來說我覺得還是比較貴的",
        "日期": "9 個月前"
    },
    "評論 234": {
        "內容": "我一生中最美味的湯包！每人一口氣吃了10塊。\n現場氣氛熱烈，氣氛熱烈。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "從小就常吃的餃子館，小菜味道鮮美，麵湯品種多樣。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很喜歡這裡的餃子。很棒的台灣菜和很棒的氛圍。通常需要排隊，所以要做好心理準備。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "燉肉不錯。我喜歡雞肉。我不太喜歡豆腐，所以我應該不吃豆腐。牛肉餃子確實不錯。有 10 個。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "我們建議您做好準備，不要期待日本餐廳的清潔程度。",
        "日期": "4 個月前"
    },
    "評論 239": {
        "內容": "水餃好吃，水煮菜也好吃！\n有日文菜單，不用擔心。",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "相當普通的餃子和蛋花湯，不太清楚炒作是怎麼回事。等了 45 分鐘才有桌子。也許等待時間提高了我的期望，但我認為不值得等待。很正常。但服務友善。他們的紅燒肉還可以",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "很棒的老學校，當地的景點。一種餃子（豬肉和高麗菜），很好吃。我在台北吃過的最好的餃子店之一。他們以紅燒肉而聞名，幾乎總是排隊。全系列精選豬肉、牛肉、雞肉成分。湯也很棒。自從我總是吃餃子以來就沒吃過麵條。這裡只收現金，而且通常需要排隊，所以建議您提早到達，或者如果您不想等待，可以訂購送貨服務。它不是最便宜的，但卻是一次非常好的體驗。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "我晚上去的時候是空的。水餃很好吃(^^)！它有當地的感覺，很棒。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "平常需要排隊所以扣了一星，不過餃子很好吃。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "老派餐館。\n你在日本佔領時期的老房子裡吃飯。\n門口排隊，準備等候。 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "透過網路評論找到了這家店。食物很一般，但是這家搖搖欲墜的老餐廳自開業以來從未翻新過，等待的人群很長，而且缺乏座位。這種類型的飯菜定價還可以。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "第一次來華山文創園區不知道晚上8點多能吃什麼，查Google看到這家的評論，和家人毫不猶豫的就來吃了，點了牛肉湯麵，牛肉湯餃，滷味。想推薦給大家的是牛肉湯餃和滷味中的豆皮，餃子真的是很大顆！如果是吃沒有泡湯的我相信皮會如大家說的很Q！牛肉湯是濃鬱不會鹹的那種，我爸媽各吃一碗牛肉湯餃就飽了，為什麼我沒推薦牛肉湯麵呢？因為我那碗湯不知道怎麼了牛油特多，我覺得我喝到的都是油😂嚐不太到如湯餃的湯那樣濃鬱😖再來豆皮沒有說特別的味道或口感，但就是好吃到讓我們吃完再特別加點了一盤豆皮👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "我們真的很高興來到這裡，我們在 21:35 到達，但因為他們說要關門而被送走了。\n好的，他們的標誌上寫著這些營業至 23:00，在谷歌地圖上顯示為 22:30。不幸的是，我們兩者都不能依賴。",
        "日期": "8 個月前"
    },
    "評論 248": {
        "內容": "就在我家附近。\n\n直到晚上7點外賣總是有人排隊，所以我決定晚上7點30分之後去那裡。儘管如此，還是有一點排隊的情況。 …",
        "日期": "9 個月前"
    },
    "評論 249": {
        "內容": "牛肉麵味道濃鬱微辣,整體而言略微油膩。\n滷豆乾味道不錯有滷透。\n豬肉餃子比市面上的好吃一些。\n人潮很多排隊很長，翻桌也算快。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "絕對是便宜又好吃。店內燈光昏暗，很難看出店內的乾淨程度。從我剛好坐的地方可以看到廁所的全景。更糟的是，我是開著門用拖把清潔的，所以我失去了吃飯的慾望。點餐時，如果想嚐嚐味道，進店時看玻璃櫃下單即可。",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "水餃7元一個，5種鹹味和黃瓜配菜270元，腐竹和筍特別好吃。餃子和豆腐皮都很軟，有家常的味道。點餐時，首先要排隊。店員會問你「你想在裡面吃嗎？」（Neiyon，yeshiwaidai？），所以回答「Neiyon」（在店裡吃）。除了排隊點餐的人之外，所有人都會被要求先入座。如果5點前一點去的話，就可以馬上吃飯。",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "一點乾淨感都沒有（笑）\n\n我去的時候是深夜，麵條已經賣完了，所以 …",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "看評論說要點豆乾花乾花生豆皮就跟著點了很大盤也還不錯吃但以小菜價格太貴了啊一盤下來$320 比起水餃更喜歡的是炒辣椒油味道很香沒吃過可以試一次但要排很久：p",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "湯包、牛肉麵、冬瓜絲都很好吃。\n店裡的工作人員也很熱情！\n牛肉麵不含八角，所以日本人很容易吃。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "水餃真好吃！ ️\n點小配菜時，會被問到要多少份，但最好點少量的。\n我們三個人，點了三份，但是份量太多，沒吃完。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "在台北不能不吃的名店。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "在大學時期就愛上龍門客棧水餃，三十多年後再訪，那樸實的美味，仍令人讚不絕口。尤其這裡的滷豆皮、牛肚、花生千萬不能錯過，即使各式水餃百家爭鳴，龍門客棧忠於原味的老味道，仍是最愛。有冷凍餃子外帶。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "鎮上最好的餃子！他們只賣一種餃子，豬肉白菜，但皮很軟（不耐嚼），餡料多汁。不加醬油試試，味道就夠了。牛肉麵也不錯。他們營業到晚上 11 點，但有些菜在關門前就賣完了。工作日晚上 9 點之後來過這裡幾次，仍然有一小群人，所以要做好準備。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "很多台北人常去的地方。\n餃子本身就很好吃。\n不過哈哈.... …",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "氣氛很好。味道像酒精。",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "非常快而且食物很棒",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "煮好的餃子皮很有嚼勁，味道鮮美。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "週五晚上九點我就可以不用排隊就進店了。\n店員非常友善。\n我吃了水餃、花生、黃瓜。 …",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "十分有歷史的餃子館，每天指開晚上到深夜，堪稱是人人必來之處，餃子大顆滑順，滷味濃鬱入味，到這裡，就是要享受排隊的感覺，入座後必來兩瓶啤酒佐菜下肚!!",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "被安排到角落的位置，很臭很噁心的味道",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "世界上最好吃的水餃！我能夠去一家名為！水煮餃子、竹筍、八毛都非常美味！",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "地點有點難找，但是如果你點了這裡的滷味和烤黃瓜，你就真的很幸福了。鹵味的配料你可以選擇，但到目前為止我一直點的是牛肉、竹筍和腐竹，因為我喜歡它們。雖然排隊的人不多，但因為是人氣店，所以總是擠滿了顧客。你想第一次嘗試露薇嗎？",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "豬肉餃子真的很好吃\n牛肉雞蛋湯也不錯",
        "日期": "7 個月前"
    },
    "評論 269": {
        "內容": "我看了評論和指南。味道出乎意料的清淡。有一份日文菜單，我們在oniisan的建議下點了菜。 （份數）很好吃。我在評論裡看到的店長很友善吧？ ？ ？是的。這裡異常擁擠。週日晚上 9 點左右。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "牛肉湯頭很特別，第一口感覺濃鬱，但之後喝起來又覺得很清爽。非常好喝。",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "又便宜又好吃！對日本人也很友善。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "在台灣，一提到餃子，就會想到“水餃”，而這裡的水餃絕對不會錯。在隨時要倒塌的店裡顫抖著吃湯包是最好的。它是如此成功，以至於有這麼多顧客排隊等候進入，所以我認為重建它是個好主意。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "這品質不知道怎麼搞的，可以低落成這樣，點一碗牛肉麵，牛肉硬的，麵也是硬的(真的硬…感覺有熟，但是放到冷掉硬掉，泡在湯裡一陣子還是一樣，一點都不Q，湯頭也是厲害，完全不知道什麼味道，顏色是很濃鬱，但牛肉湯絕對是過去一年喝過最糟的一次，上面一層浮油就算了，味道完全沒牛肉湯的味道，倒是有輕輕的高湯味，硬喝了1/3還是倒掉了…(今天天冷，我是外帶，麵硬有可能是這樣的原因，但是我外帶到吃時間間隔不到10分鐘，老闆也是煮好包好就給我，另外到出來的時候湯很確定超級燙，畢竟有一層油，麵泡一陣 …",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "這是一家又髒又好吃的餐廳。推薦商品有雞蛋、水餃、八之巢、比惠啤酒。\n台灣最好！這是一家讓你思考的商店。我覺得如果你不喜歡大排檔的話最好不要去。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "死貴死鹹死難吃~排的跟真的—樣，排骨跟隔壁的簡直是天堂地嶽般的差別，唯一能吃的花生🍬水餃！台灣到處是騙💰的 …",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "提供美味的餃子和許多配菜已有 30 多年了！  它原本是一個簡陋的夜間街邊攤，就在我的醫學院旁邊。獨特的餃子餡，淡淡的香味，在其他地方找不到，但老大陸媽媽的廚房，也強烈推薦小菜，比如簡單的燉豆腐皮和蘇格蘭頭\n我唯一的抱怨是，que，不少於30分鐘",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "外觀品味\n\n日本的公共衛生中心可能不會給您許可。 …",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "回國下機的第一份晚餐！失望…1牛肉湯溫度不夠而且太油2餃子是回鍋再煮的嗎？ 3外場服務態度不佳！",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "用餐時間總是要排很長的隊，至少要等30分鐘才能進去。紅燒是必點，配上餃子，隨便選都完美！",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "這是一家相當有名的餃子咖啡館，位置就在台大醫院附近，很容易到達。這裡的餃子和紅燒都很棒，但是台灣牛肉麵不太好，衛生也不好。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "一旦你踏進這間古老的餃子館，你就會自動回到過去。餃子很好吃，還有其他菜。先點了涼菜，我建議你打電話預訂，因為這家小老餃子館總是很忙。",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "古味",
        "日期": "7 個月前"
    },
    "評論 283": {
        "內容": "沒有多餘的裝飾，老派的餃子館。還不錯，但是尖峰時段要排很長的隊伍。老派也意味著1) 如果你獨自去或與一小群人一起去，預計會與陌生人共用桌子，2) 這個地方相當破舊，所以如果你是一個愛整潔的怪胎，就不要去，3 ) 預計會坐下來肘對肘",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "真正的北方餃子味道......不是現在許多餃子的融合口味，已經與中國南方的方式混合在一起。\n然而，這個地方已經有 30 年的歷史了，所以不要指望它有任何花哨的地方。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "滷菜很不錯吃喔\n餃子跟以前印像比起來，回憶中的比較好吃，哈哈哈",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "下午5 點前來到這個地方，加入隊列，在復古的木屋環境中享用一頓像樣的家常菜，配有配套的家具，無論是炒、炸、豬肉、牛肉還是湯，都有豐富的食譜可以滿足您的需求。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "只有牛肉湯到位，其他的都很普通。而且滷味真的太貴。不過店小二很有範兒~",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "小菜十分美味哦",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "小菜超好吃必吃",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "有日文菜單，工作人員也會說日文。最重要的是，它價格實惠且美味。不過，雖然店家是下午5點開門，但在店開門前排隊一定比較好的。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "非常當地和正宗的快餐店。很棒的餃子！試試看:)",
        "日期": "11 個月前"
    },
    "評論 292": {
        "內容": "如果您在該地區，我會推薦您。餃子湯很好吃，開胃，毫無疑問每晚都要排很長的隊。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "晚上營業至12:00。許多當地人也使用它。有日文菜單，可以清楚地指著點餐並付款。",
        "日期": "12 年前"
    },
    "評論 295": {
        "內容": "再次尋覓的老店，外觀與附近環境跟１５年前印像中差異甚大，所幸水餃跟小菜味道依舊，有機會回專程再從桃園過來用餐。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "沒關係。我在世界各地吃過餃子，這些餃子都很好，但沒有我聽說的那麼好。麵條也有點嚼勁，味道也不是很多。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "家裡的餃子很棒。韓國辣餃子也是一種享受。還有很多很棒的湯可供選擇。座位很擁擠，但這是值得的。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "點多少份露味——選好食材（蔬菜、腸子、豆腐……），廚師會幫忙燉在他們家特製的湯裡——你要配一瓶啤酒，足夠當晚餐了哈哈",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "吃牛肉麵湯和餃子的好地方。他們有英文菜單，但大多數員工只會說中文。我住宿期間去了兩次。",
        "日期": "9 年前"
    },
    "評論 300": {
        "內容": "一定要嚐嚐餃子！記得沾上辣油和涼油，味道很香，別有一番風味！",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "友好的服務，儘管他們很忙。",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "我很喜歡這裡的牛肉麵湯的味道。麵條和日本的烏龍麵不一樣，所以就看你喜不喜歡了。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "在台大醫院後面的巷子裡，主賣水餃及牛肉麵，水餃皮Q厚大顆，牛肉麵湯頭濃鬱。",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "眷村老味道",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "我吃過的最好吃的餃子",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "重遊了這個我們大學時期常去的老地方。 水餃、滷味都很棒。",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "煮出來的餃子皮非常好吃。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "驚人的。超快速的服務。非常好的價格和良好的氛圍與家人或一大群人或只是一個人去吃美味的餃子和台灣啤酒",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "點了水餃、牛肉乾麵、小黃瓜、風味雞蛋、大腿肉。都很好吃。性價比是最好的。",
        "日期": "11 年前"
    },
    "評論 310": {
        "內容": "食物很好，他們有英文菜單，即使餐廳通常很忙，他們也非常有耐心。值得等待",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "我吃過的世界上最好吃的餃子！",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "好食！ ！都好吃",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "餃子固然好吃，但燉拼盤最好吃！我還想再去一次！",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "水餃鹵味都好吃。\n週邊環境有點髒亂。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "價格合理，味道好，氣氛好，啤酒！",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "還在喔！但我沒吃過．不予置評．",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好好吃喔！",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "是品嚐美味餃子、麵條，尤其是台灣風味紅燒配菜的好地方。",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "他們的食物很棒，裝飾意味著這家餐廳的一些歷史......有點髒，但可以接受",
        "日期": "12 年前"
    },
    "評論 320": {
        "內容": "台北最古老、最美味的餐廳。牛肉湯也很棒。",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "店員很友善。很有當地特色的餐廳，煮的餃子很好吃。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "太好吃啦…",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "賣正宗的餃子作為主菜，但滷味更好，一定要嚐嚐",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "鎮上一家老派的餃子店。",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "食物很不錯但不值得等待。餐廳也太擁擠了。",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "餐廳有復古的氛圍，但你一定會喜歡這裡的湯包。",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "已經50年以上的店都不易，滷味不錯",
        "日期": "8 年前"
    },
    "評論 328": {
        "內容": "恩塔普",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "味道還可以，嘗試過一次，下次會更好。",
        "日期": "5 個月前"
    },
    "評論 331": {
        "內容": "懷舊古味 沒地雷\n唯一就是道地的「舊」",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "老店 好口味",
        "日期": "8 年前"
    },
    "評論 334": {
        "內容": "總是要排隊，一旦你知道他們是日本人，工作人員就會很友善。",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好吃，晚餐宵夜的好地方",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "小菜好吃",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "超好吃喔",
        "日期": "8 年前"
    },
    "評論 338": {
        "內容": "份量足又便宜又好吃",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "可口的！唯一讓評分低於 5 的因素是價格。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "它只是被高估了，食物平庸，價格昂貴，環境惡劣。",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "說實話，麵條和餃子完全不行…",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "非常好，非常好的食物！  必須走！",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 346": {
        "內容": "來台北市一定要嚐嚐餃子。",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 348": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 349": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}