{
    "評論 1": {
        "內容": "蛋包麵豐富極了, 主食3選1 (麵或米苔目或冬粉)，淋入阿伯特製油膏, 再添加豆芽菜, 榨菜, 豆乾2塊, 半熟蛋包(荷包蛋), 及一碗盛裝1顆貢丸的香菜大骨湯(若不喜肉食, 貢丸湯亦可改為榨菜湯)。豆乾入味軟彈, 榨菜爽口鹹淡適中, 趁熱刺開半熟蛋包, 大量蛋黃漿湧入麵中,與醬油膏合為一體, 成就了一碗飽足感十足的涮口麵食。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "名副其實的深夜美食，半夜三點半才營業\n\n✅蛋包麵 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "宿醉後來碗蛋包面，真是一件非常療癒的事，蛋包面是一整套賣的，一碗麵都會附上貢丸湯，麵條可以選擇，我還是最喜歡油麵，跟醬汁拌開後，香氣四溢，蛋包的蛋黃跟麵條結合，超棒的滑溜感，但說真的，讓這碗麵如此誘人，真正的原因是配角的榨菜，讓整碗麵上升到另一個等級，層次非常的豐富，可以說少了榨菜就是一碗普通的麵，他們的榨菜讓我感到非常的意外，嘴邊肉也必須要點上，這一餐，雖然很簡單卻令人感到滿足，環南市場邊上果然充滿著老味道。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "正傳統的台灣小吃，便宜大碗，蛋包麵附兩塊豆干跟一顆貢丸湯，價錢實在便宜，燙青菜一大碗40元，小碗麵附蛋附豆干80元，一般人吃一碗麵加骨肉50或嘴邊肉50就會飽，除了環境不太優跟醬油膏加超多以外，實在沒什麼好鹹的，辣辣椒跟蒜泥必加，我好想漏加了醋，有點可惜，附近停車不容易，停車格跟停車場都有點距離。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "半夜3:30已經大排長龍，人很多\n到半夜那麼多人來吃宵夜或早餐😂 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "大推骨肉👍🤩，是每天現煮現切的，賣完就沒了，肉質非常非常軟嫩而新鮮，在嘴裡能吃到肉質的Q彈口感，一定要來試試看，是可以特地來買的豬肉。\n蛋包麵（換成米苔目）其實就是榨菜麵+半熟蛋，加入可以自己舀取的辣椒跟蒜泥，成為傳統的古早味。\n通常會點一套=麵+蛋+貢丸湯。另外，冰箱還有提供飲料，喜歡早餐店奶茶的可以嘗試看看冰箱的奶茶，也是超傳統的口味哦！ …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "🔸蛋包麵\n重口味，榨菜+豆芽菜+豆干+半熟蛋+豬油拌醬；鹹味重，豬油香，甘帶鮮，微黏口；豆干一般；半熟蛋蛋黃好吃。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "便宜好吃超大碗，每次都吃超飽",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "點Uber外賣，\n一大清早莫名餓～竟然有肉、青菜可以吃，真是太幸福了\n米苔目上2塊豆乾、一顆荷包蛋，整個很滿足 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "有趣的乾麵，雖然有放醬油膏之類的調味，但是加辣，蒜泥，黑醋後，風味大變，感覺好吃很多，有路過來試試看不錯。",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "可以讓你吃很飽很飽的麵店，蛋包麵價格實惠並附上一碗貢丸湯，根本就是月底的救星~ 小菜也很好吃",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "雖然很忙，但老闆依然不會給人不舒服或是煩躁的感覺，覺得很棒\n蛋包麵本身有豆乾、荷包蛋、榨菜跟薑，還有另外加店家的調味料，覺得吃起來普通，聽朋友很推薦，我真的不太懂啦\n貢丸湯的口感有點像塑膠（？，這個我不太行",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "來萬華就會來吃，每次會點小碗蛋包米苔目（含一顆的貢丸湯）、豆芽菜、嘴邊肉，二個人這樣250元😋😋滿足了味蕾 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "原本要去市場買菜，結果不巧遇到端午後的市場休市，打開Google搜尋發現這間麵店評論數多，評分又高，就抱持著嚐鮮試試看的心態來吃，早上才10:30麵店就已經快客滿了。一碗小碗蛋包麵80元，聽起來有點貴，但乾麵裡面有蛋，有榨菜，兩片滷透撤的豆乾，再加上一小碗貢丸湯，是個就算不叫小菜，也讓人滿足的小套餐。嘴邊肉鮮嫩可口，非常好吃😋店裡的自製辣椒🌶️也很提味，敢吃辣的應該會喜歡，旁邊的蒜泥也請加好加滿，讚讚讚👍 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "趕在收攤前20分鐘，來客仍是絡繹不絕。\n\n第一次來點了招牌的一套，大套。加上份嘴邊肉。 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "很棒的傳統美食！\n其實就是意麵 但醬調得很好\n加上蒜泥跟醋就是絕配 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "蛋包麵大的$90\n\n開店的時間很特別，竟然是凌晨3:30-下午2:00 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "難得來一次忍不住點了大碗差點吃不完，口味不錯有豬油香氣鹹香順口，豆干個人覺得普通，貢丸紮實好吃，湯裡漂浮的是芹菜葉滿特別的，整套吃起來很滿足，大概是期待太高，覺得吃過就好以後不會特別來，店家很客氣，還奉茶。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "麵很Q，燙豆芽菜很爽口，整體而言還不錯吃",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "蛋包麵一組！一定要點大碗的吃才會爽🤟\n蛋包麵強烈建議一定要加上蒜末+店裡獨特辣死人的辣椒醬！與半熟蛋黃伴著吃..無敵💪🏿\n大骨肉瘦肉入口即化！軟骨咬下去超彈牙，膠質豐富✌️ …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "蛋包麵味道不錯但麵條偏軟些，半熟蛋劃開和麵體攪拌一同入口大滿足，喜歡辣味可以加辣椒醬及蒜泥及烏醋，變成另一種風味，骨仔肉軟嫩，附湯有貢丸。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "骨肉跟嘴邊肉真的很好吃，一定要點！\n麵吃了才想到要拍照😂 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "蛋包麵小的的$80，這80元是套餐價。包含麵&貢丸湯。實在很實惠。\n\n開店時間很特別，凌晨3:30-下午2:00，可能是因為地點在環南市場附近，市場清晨就很多工作人員在運送蔬菜，所以店家配合在這個時間點營業。 …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "不大能理解為什麼這麼熱門，因為人多用餐環境稍嫌吵雜，點餐有點混亂，要自行注意避免掉單。\n蛋包麵就是一顆半熟蛋，跟一些榨菜豆芽一起扮開吃，麵上來後醋的味道偏重個人不大喜歡，再加上蒜泥跟辣椒後倒是不錯。加上貢丸湯一套如果賣70元就算超值，但超過這價位太多就感覺一般了。",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "中午時間人很多但店家冷氣很強動作也很快，就是這邊不好停車盡量騎車來比較好！\n麵體是細麵米苔目也好吃\n沾著蛋液吃實在太滿足了\n還附贈一碗湯跟貢丸！",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "113/6/22約莫0940到訪\n\n這家剛來台北工作時有來吃過一次，因爲今天太想吃麵類了，就選了這家再次光顧 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "這間我必給五星！因為是我小時候的回憶、我從小在萬華長大、這間真的是小時候美味的記憶、這次也隔了好幾年回來吃、店面整個都翻新了！但味道不變、真的還是很好吃！但是這間口味偏甜、如果不愛甜味的可能會覺得還好！但還是值得來吃吃看、附上的豆干也一定要幫忙推薦一下、滷的很入味、也很嫩彈、很好吃、榨菜酸菜菜圃也是非常的好吃、建議敢吃辣的一定要加它的辣椒、還有桌上的醋、加上蛋液！真的很完美！ …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "從一份小的45元吃到現在一份小的要80元，因為靠近市場，所以他們凌晨3:30就開始營業，以前主要都是賣給在市場工作的人，我最喜歡的是他們家的荷包蛋，老闆說是用特殊鐵盤煎的，所以會有個特殊香味。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "住萬華十幾年，第一次吃。點了大份的麵吃不完，份量好多！ 實在的好味道！",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "很特殊口味的蛋包麵，現在是第二代的老闆娘在旁輔助第三代的年輕帥哥在掌爐，很用心一點也不走味，年輕吃到老的好味道",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "1960創立至今，艋舺大道上雙園街進去（臨近環南市場).......營業時間：凌晨三點半~下午二點，也是老計程車司機的口袋名單！蛋包麵套餐大90小80元......（兩塊滷豆干+榨菜+豆芽菜+麵+半熟蛋+一碗貢丸湯）@@麵有3種（米苔目/油麵/冬粉）....另外豆芽菜/大陸妹40元拌上油蔥酥+醬油~香氣四溢...最後嘴邊肉小份50大份100，肉切的厚還滿嫩的+薑絲+醬油膏.....豬肉的味道更加分不少~~桌上有蒜泥、黑醋、辣椒油、胡椒自己添加###環境寬敞舒適冷氣又涼快.......有經過或路過時在過來品嚐一下萬華傳統老店吧@@",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "宵夜的好選擇，口味還不錯，服務人員是外籍人士，感受普通，氣氛普通，整體來說就是萬華鄰近批發市場工作人員的早餐場所，價位中等，不算低也不算高！",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "吃古早味的好味道，在2樓偶爾可以陪老闆喝茶聊天聽音樂",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "乾麵有一個令人懷念的味道\n但這樣一套吃下來破百也不便宜了",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "裡面都是剪荷包蛋的油煙味  麵一入口徧甜 可能醬料調的不是我喜歡的比例 也是要快速攪拌不然會坨成一塊塊 一套大的附一碗小湯 真的是一碗小湯 當然他還是可以續湯的（不過當天續湯感覺不好 那麼小一碗要我走幾次？而且也續不到8分滿 應該是外籍的 ）嘴邊肉好吃切很厚50塊還行 豆干也絕 神來一筆！豆芽菜必點 ！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "蛋包麵有油麵、冬粉、米苔目可選，點一碗就附貢丸湯一小碗。不用劃單、直接口頭點餐。店內的辣滿好吃的。從凌晨開始營業、座位多。",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "第一次來吃，好吃！一套還附湯！",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "住萬華15年，這家名店離我家走路5分鐘，每次經過都覺得人潮很多卻沒有一次踏進去過（因為本人不是傳麵愛好者）😆。今天中午終於想試試這家名店，點了小套80（小麵+貢丸湯）+嘴邊肉小份50。小麵超大份，應該是一般大份的吧，很好吃但是我吃不完😭，不知大份會長怎樣？裡面有清脆的豆芽菜及榨菜絲，細麵燙得剛剛好，請馬上吃不然會糊掉。一個熟的荷包蛋（希望下次幫我做半熟蛋），兩片會噴汁的豆乾。醬油膏很厲害，鹹甜適中，跟超市賣的完全不同，我最後買了一大瓶醬油膏回家😆。醬料區有辣椒醬及蒜泥，必加，立刻昇華成新的檔次。嘴邊肉是厚切的，超好吃必點👍。附近不好停車，店內座位多，還有二樓，翻桌率高，不用怕等太久。店內還有化妝室❤️ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "蛋包麵(小)，有兩片豆干，荷包蛋，榨菜，醬油鹹甜味，榨菜脆口不死鹹，另可自己加蒜泥和辣椒，萬華六十幾年傳統好味道",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "蛋包麵 一套附湯 小碗的吃起來份量十足 細麵吸附著醬汁 搭配榨菜豆芽 脆口很有口感 尤其跟荷包蛋一起吃 濃郁蛋黃味 非常舒服 豆乾的話就普通 附的貢丸湯 湯頭濃厚的豬骨味 很清甜戴上一層油質感 最推薦加點大骨肉 非常的軟嫩好入口\n份量也很剛好 一個人吃這樣組合 非常的飽足",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "在地名氣美食\n基本一套蛋包麵套餐\n加辣加醋是必要的\n嘴邊肉好吃 😋 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "整體給料份量大，再加上其所在位置，或許是阿伯蛋包麵成為不少鄰近住民以及(猜測)環南市場人慣常造訪的吃店的主要原因。不過招牌的蛋包麵對我來說只能用「乏善可陳」來形容。這蛋包麵的問題很多，麵體過於軟爛，醬汁只有微鹹而幾無香氣，然後所有的配料尤其是蛋和豆干吃起來不過像是另外加上去的東西，和整碗麵的融合度是零，把這些東西另外放在一盤配著吃感覺應該也是一樣的，菜料部份包括豆芽和榨菜也差不多，基本上無法為整碗麵的一體滋味加什麼分。總體而言真是令人失望的一碗麵。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "衛生🌕🌕🌗🌑🌑\n美味🌕🌕🌕🌗🌑\n服務🌕🌕🌗🌑🌑 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "招牌蛋包麵、麵條是我喜歡吃的口感，給讚。在地同學點了貢丸湯、嘴邊肉、燙大陸妹，肉皮(豬皮)，都很好吃，特別是肉皮(豬皮)本不是我愛的品項，但卻出乎意料的好吃。在平日中午時分，周邊人潮不多的情況下，店內、外帶生意仍十分好。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "跟傳統乾麵相比 我更喜歡粗粗的米苔目 調料的蒜泥跟辣椒都很香 附湯還有一顆貢丸 乾麵小份70（包含貢丸湯）真的超划算口味也很好吃沒有我討厭的油蔥只有傳統到地的厲害醬油調醬 雖然沒有其他評論的滿滿豆芽菜 但基本配料 豆芽菜 榨菜 兩塊豆乾 都很好吃 尤其是那半熟蛋 繳拌一塊兒根本超厲害 難怪人潮絡繹不絕 用餐空間也很寬敞",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "原以為只是簡單的乾麵，\n沒想到混合蛋液後超好吃，\n麵本身也很Q，不虧是大家推薦的店。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "首訪阿伯蛋包麵，我點小碗的套餐65元（蛋包麵+貢丸湯），原本擔心吃不飽，沒想到小碗ㄧ上來，有嚇到我，還以為送成大碗的😆） …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "古早味的麵+豆干+荷包蛋，在加辣更好吃，可愛的老闆還會到茶給等餐的客人，是現泡的烏龍茶，早餐就開始賣了。好吃😋 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "蛋包麵 小 $80 附貢丸湯\n半熟荷包蛋｜兩塊豆乾｜豆芽菜｜麵\nCp值滿高的 吃完也有飽足感 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "大碗吃起來很過癮，口味適中不會太重，加辣和蒜泥後更美味，麵有附一碗貢丸湯，各式小菜也很不錯。",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "半熟蛋佐麵不錯，嘴邊肉很厚口感不錯",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "吃完會想念的味道，唯一缺點就是要離捷運站一段路，騎車會比較方便，店面對面有一排停車格。\n\n麵的調味很好吃，蛋包也煎得恰到好處！豆乾整片都有魯進去，咬下去會噴汁。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "蛋包麵，拌麵醬味道佳，不知道有附貢丸湯，我以為送錯，還說不是我的，結果被送餐的姊姊翻白眼🙄️，是美味的道地小吃，營業地點算偏僻，但生意可是非常好👍。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "蛋包乾麵普通好吃，醬汁是偏甜口味，荷包蛋可以再煎的更有生命力一點。豆芽韭菜份量很有誠意滿大一份，可以補充纖維滿滿。最好吃的是肝連了，屬於肝連界前三名好吃那種，新鮮有彈性又柔軟。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "這家真的值得去吃，就算大太陽也值得去吃，餐點不貴又好吃，用餐時間人好多，可能要稍等一下，而且服務人員不會因為忙態度就不好，我食慾算大的人，竟然套餐點大的吃到想吐，因為太飽了，我們點了二份套餐大份的，一份嘴邊肉一份骨肉一份燙青菜這樣一共320元⋯⋯這家的辣椒很辣喔，不敢吃辣的要小心喔（就是我自己🤣） …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "順道來朝聖🤣\n古早的滋味 ～蛋包麵有玄機的豆乾 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "蛋包乾麵的口感很好，整套餐點有附丸子湯，今天出門辦公，剛好經過第一次來吃\n店員客氣有親和力，另外點了豆芽菜很大一碗，剛好跟我同桌的客人也是一個人，就分享給對方一半一起吃，也是吃很飽\n舒適的用餐心情，給滿滿滿分~",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "推薦蛋包麵- 大蒜泥要自己加，大骨肉！\n黑豬肉皮， 嘴邊肉湯不錯！\n冬粉！\n下次想試試米苔目",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "Q滑口感的米苔目，淋上甜鹹交雜的特製油膏，再搭上半熟的荷包蛋加持一下，碗內還有軟嫩軟嫩的豆乾、些許榨菜在其中，看似平凡的一碗小麵，就是有股不簡單的好滋味。嘴邊肉很嫩很嫩非常嫩（講三遍），因為真的很嫩口的，不是薄切的刀法處理這肉肉。大骨湯內的貢丸帶口感（非軟爛、軟爛噁心的那種）。現金交易。門口點餐在入內等侯桌邊服務，完食再買單嘍！值得前往的店家～～",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "從50一碗吃到70一碗，有時候吃麵有時候吃米苔目，簡單的調味，加上榨菜醬油膏，味道簡單直接，小菜肉類都是新鮮的，另外最喜歡有蒜泥，生辣椒自己喜好依量增加，超完美！",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "麵本身其實普通，所以一定要加他的蒜泥和辣油，燙青菜很大一碗，建議可以兩個點一份就好，肉給的份量還不錯，而且才50，算是必點",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "麵口味一般般～鹹，小菜淋的油膏很死鹹，油膩的湯加一顆貢丸，豬皮的毛沒有清的太乾淨。\n真的是每個人的口味跟標準不同。",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "第一次來跟著同事點，沒想到有豆乾、還有貢丸湯！麵看起來不起眼，吃起來很美味！尤其是半熟蛋跟著醬汁拌在一起，別忘了加蒜泥跟辣椒，整個又提升了風味！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "萬華老店 淋上豬油以及偏甜的醬油膏，非常樸實的一碗古早味乾麵，簡單好吃不華麗，混著豆芽菜榨菜讓整碗吃到後面卻不油膩，半熟荷包蛋搓破，伴隨著蛋黃混著豬油香就是完美，建議再加上店家自製辣椒醬更上一個檔次，嘴邊肉 肉質吃得出新鮮溫體豬，厚度夠份量足才50 軟嫩不乾柴必點，不論大小碗都會附贈貢丸湯。給過囉！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "今天吃的是冬粉，配豆芽韭菜+雙蛋👍\n冬粉ㄧ出水，就結成一球，但吃到嘴裡時，一點都不受影響，口感非常好，當然招牌面也一定要吃的👏👏👏 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "2023.10.27價格為大碗90，小碗80。價格略漲。\n\n2022.10.28評論2417個，從小碗60元 大碗70元，吃到現在小碗請70 大碗80。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "好吃、忙碌、份量足、平價的小店，乾麵類附一顆貢丸湯，辣椒蒜泥必加，湯頭鮮甜充滿肉味，\n麵條偏細的黃麵，口感很好👍， …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "我願意給五顆星耶～\n雖然不是什麼高級的美食，但是簡單的醬油膏調味跟酸菜的搭配，還有那個半熟蛋就很簡單的滋味，建議點米苔目，整個有夠Q～\n然後蒜跟辣加到爆，整體口味就很爽～ …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "雖說是醬油膏乾麵，但加了榨菜後提鮮去膩許多，味道口感都屬中等，不會令你驚艶卻會使你懷念，十多年前朋友帶吃過一回，地點在哪已忘，若非朋友提醒有古歌大神..我大概忘了也找不到了，和之前有差別的是麵沒有以前Q，A菜也沒了很可惜，它的大陸妹不怎地，但嘴邊肉雖然份量少但處理地滿好的。看評價有人嫌70太貴，我真的不認同，現在光啥都沒的乾麵都要40 50元了，它又是蛋又是豆干榨菜，還附單貢丸湯，湯還隨你續，已是在這通膨時代裡，CP值有良的店家了👍希望它能永續經營下去，我會經常來光顧的❣️ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "評價：4.3顆星\n\n2022.07 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "真的好好吃🤤蒜跟辣椒可以自己加很讚！嘴邊肉一定要點，第一次吃到那麼嫩的嘴邊肉，點小份真的吃的不過癮🤣 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "總結：餐點不多，但全都上選精緻，蛋包麵口味獨特，經典好食，台式早午餐好選擇。\n評論：\n未曾造訪以前 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "蛋+麵+2塊豆乾+1顆貢丸湯 $80\n這價格大家自己衡量\n也不知道是不是米台目的問題 …",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "真的很餓~又不挑食的\n可以來這裡用餐🤣🤣🤣 …",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "3/18中午。非常不錯的蛋包乾麵加貢丸湯。大碗85，小碗75\n味道濃郁很傳統的乾麵，人潮不少，但停車不容易。只能停在大里高中外的路邊停車格。不過不容易停到。因為無法停車所以都只是經過，剛好今天可以停到車格才有機會吃到。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "白細麵體，豬油跟醬油膏的調味，配上豆乾、榨菜、蛋包、豆芽菜。\n很簡單、很樸實，沒有過多的浮誇跟調味，但就給人一種過平靜日子的踏實感，配上豬皮跟貢丸湯點綴生活。\n也許不鋪張，但絕對是想到的時候可以隨時來一碗的好店家",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "機車停車方便。\n蛋包麵（小）80附貢丸湯，可續湯\n黃麵搭配半熟蛋1個、豆干2個、豆芽菜、榨菜 …",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "好吃～整間店只賣一種口味，蛋包乾麵。\n也可選擇冬粉或米苔目，一律附湯（內含貢丸1顆）小碗70元，大碗80元\n小菜：嘴邊肉或大骨肉，小的50元，大的100元 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "這家來吃過很多次，因為最近在控澱粉，有一段時間沒來，今天是吃了長順街的黑白切，又跑來吃了一碗麵，味道還是一樣好。\n麵跟貢丸湯是一個組合， $80。\n麵本身的味道就好，如果加上旁邊的那瓶調味醋，又有不同的滋味。貢丸湯本身湯底平平，但是貢丸好吃，充滿肉香味，半夜肚子餓的話也可以來試試，他凌晨3:30就開了。。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "老店，古早味的味道的確讚，沒吃過的冰友啊，有空一定要去品嚐一下，麵吃起來微甜，這種味道是別家吃不到的，大力推薦。\n\n車子不太好停，要停在艋舺大道的停車格，若是真的沒有就直接停在門口對面，老闆及員工都很負責，都會注意違停的車子，有狀況會往裡面喊，真的很貼心。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "蛋包麵或冬粉都好好吃，二樓有店長貓貓，還有老闆招待的茶",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "湯很清甜，還可以加湯，麵的醬料有的鹹中帶甜很開胃，讓人一口接一口，上面的豆芽菜非常大方，多到爆表，還有蒜泥跟辣椒給喜歡重口味的顧客添加，辣椒很棒，不像外面一般麵店的那種死鹹又不辣的辣椒醬，整碗麵配著豆芽菜跟酸菜入口，相當的順口，麵也有嚼勁不軟爛",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "凌晨3:30開始營業，知名的老店，麵，冬粉及米苔目皆有大小套，可客製化，如我不要榨菜，可換豆干或荷包蛋\n今天又去吃，發覺有點小小的改變，就是本來每桌皆有蒜泥及辣椒，現在放兩個定點，又蒜泥太水了，會不會是有人太浪費了才變這樣，另一特色是廁所，這裡有音響，都會播放音樂，不過現在好像都沒放了 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "經過吃個午餐。味道還不錯，有點甜味的醬油膏搭配一些榨菜，但麵就一般，沒什麼特色，麵裡的2片豆干也很多餘，無法融入麵中。偶爾經過吃個粗飽還行。",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "1、萬華環南市場一帶。早期做學生跟環南市場早市為主的在地知名美食。\n2、身為艋舺人，從路邊攤塑膠袋裝吃到現在。說坦白，還是老一輩路邊攤比較好吃。現在麵偏爛比較水，醬油也沒以前這麼香。但還是有以前8成風味。\n3、麵是傳統油麵（可改米苔目或冬粉），醬油是古早味偏甜醬油膏，荷包蛋皆為半熟蛋（不敢吃半熟蛋，可以跟老闆說挑熟一點的），豆乾為真空包的。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "辣椒好吃\n--------------------------------油麵加油膏，上面兩塊豆干，加未熟的荷包蛋，再附上一碗貢丸湯一顆，有古早味的感覺。",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "蛋包麵有蛋包有榨菜有豆芽菜，本體沒過重的調味；要用桌上的烏醋跟調味區的蒜泥還有辣椒醬來搭配才會完整！點麵還附貢丸湯。\n麵份量夠又豐富，小菜份量適合獨享。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "期望太大,失落越大,個人覺得就是很普的醬油膏麵,沒有甚麼香氣,充其量就是便宜大碗,再附你一塊豆干,對萬華需要做粗工的勞工朋友,確實是個不錯的早餐選擇,但說實在稱不上甚麼美食",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "萬華在地知名店家，乾麵配上榨菜豆乾煎好的荷包蛋，榨菜不死鹹，豆乾入味，配上蛋包跟店家特製辣椒很對味，特別的是如果老老闆在會泡茶請客人喝，店家也會在每年除夕當天請客人吃麵，算非常傳統的店家很有人情味",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "平價美食老店，凌晨３點開始營業至下午２點，造福周邊環南市場在深夜辛勞工作的人，上工前或是下工後能有個吃飯填飽肚子的地方。",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "剛好經過來吃看看，蛋包麵感覺都差不多，沒什麼不一樣的地方，但有個地方個人非常在意,就是找錢收錢拿碗都是手套帶著，這手套還真萬能，又是摸錢又是拿碗……衛生實在是堪憂啊!!",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "份量十足，冬粉我覺得比較好吃，加了辣椒醬有另外的風味，湯是很十足的大骨湯味，不過可能會有人覺得味道太重",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "上次同事分享去踩點雖然看起來招牌麵調味還好，但是他的辣椒愛吃辣的一定要加，真的很好吃！\n大碗都會覺得不夠吃",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "辣椒好吃\n中式早餐的好選擇",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "在萬華市區\n附近沒有捷運\n汽車位也要稍微找一下 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "其實我第一次吃到是在東湖店\n難得在凌晨的時間經過萬華\n就特別繞來本店吃看看 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "親民價位又能飽足，吃蛋包麵還有附湯。嘴邊肉肉皮也很好吃",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "乾麵榨菜還算好吃，其餘部分的美味度普普，整體口味偏甜，豆干很無聊。以前蛋便宜的時代，大碗麵叫雙蛋，很爽。以前每桌都有蒜水、辣椒💔現在是放在門口區，周邊骯髒、噁心，很讓人卻步💔 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "好吃😋\n米苔目跟麵都好吃\n附一碗貢丸湯 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "點餐：蛋包冬粉一套（附湯）＄70＋嘴邊肉小份＄50\n麵食放榨菜，味道特別，加上蛋包，濃郁口感。尤其豆干要注意噴汁，軟硬適中不會乾癟，值得人在附近來吃吃。\n附湯是一小碗加一顆貢丸，湯普通，貢丸普通。(不知道不要湯多少錢) …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "吃了45年感覺和當年比蛋，榨菜都有比較差了一點，由其是豆乾，完全沒有當年的味道，失望",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "麵加蛋不錯吃，湯很口味很合我的口味。\n豬皮加的醬油太甜，來吃的話建議加點辣會比較好一些",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "口味ㄧ般般、\n外籍煮麵不用心、麵都煮成一團、\n也不衛生、收錢、和食物摸在一起 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "東西口味跟價格本身很棒，不過如果沒本事就請給客人劃單.....等超過15分鐘結果一直上別桌的菜......用餐環境有改善空間\n202312因家人選擇所以再訪，價格漲了不少，但環境一樣不太好，口味ok",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "份量驚人，還有附送貢丸湯。店內乾淨，化妝室也非常乾淨！蛋包麵我覺得有點太鹹。嘴邊肉好吃。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "半夜來萬華辦完事後肚子餓，沒想到3：30就開了，嘴邊肉好吃，蛋包麵不過不失，但因為營業時間和地理位置對我們來說非常好，以後會常來的😀 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "麵只有大小兩種，但份量很足！！！\n乾麵麵條特別、油膏微鹹、豆乾普通，一套的貢丸不錯吃，嘴邊肉很嫩但油膏加太多，下面很鹹。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "$65，外帶蛋包麵附湯（有一顆貢丸），湯很清淡，麵的部分普通。期待內用後，有不同感覺。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "太鹹，醬油膏至少要減少一半。",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "份量足夠 小碗70元付一碗貢丸湯麵有兩片豆干和一顆蛋包 簡單美食 大清早就已經很多老饕前來了",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "推薦要依店家建議的調醬方式，味道會提升到另一個層次，善意提醒主餐就已經有附豆芽菜，如果真的想額外再吃再點就好，不然就會像我吃了滿滿的豆芽菜，但這間的豆芽菜料理方式確實好吃。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "買一套附的湯沒有味道不如別給\n把貢丸放在麵上面就好了 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "終於知道為何評價高，醬汁是靈魂，細節見真章。\n\n蛋包乾麵：太陽蛋煎得剛剛好，醬汁跟油麵的搭配也剛好，豆乾中間有孔洞含汁，吃起來柔軟多汁。搭配的榨菜也不會太鹹，一切味道都蠻平衡的。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "很久沒吃了~感覺不像記憶中的味道，吃個懷念感😅 …",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "2020.05.24 = ★★★★☆\n◉推薦：蛋包麵，嘴邊肉。\n◉蛋包麵是甘醇醬油調味，混合後，油麵香華黏稠，好滋味。 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "囊括早餐、午餐和宵夜時段，服務過不少以前附近報社半夜忙印刷的工作者，販售油蔥酥、辣椒醬等周邊產品。\n\n蛋包麵一套 （附貢丸湯） $65 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "百元有找的一份蛋包麵\n包含豆乾、蛋、豆芽、榨菜、一顆貢丸湯\n屬於在地美食 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "朋友介紹 今天剛好經過來嘗鮮\n麵跟嘴邊肉 很好吃\n可以自己加蒜泥跟辣椒\n很棒的古早味 會在回來吃 推🥰 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "首訪萬華阿伯蛋包麵，全套大碗的細麵加上半熟蛋，2片豆干，豆芽菜淋上蒜汁及黑醋，很棒的味道！嘴邊肉口感不錯，份量給的大方！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "雖沒環南市場在大里高中旁那家老字號的環南米苔目香，但這家蛋包麵服務卻比那環南那家客氣，也乾淨許多，廁所更是創意寬敞，偶時會遇到老闆在最後一桌泡老人茶，也會主動端上請客人喝可解油膩，不像環南米苔目當父傳兒後，三兄弟經營人多時，煮米苔目的大哥，和站攤位前切肉的二哥對客人很不客氣，我都站起來自端第二次了還用手揮了揮，不耐煩又不客氣的說不是你！惡劣態度令我再也不去自取其辱，又不是吃免費的！雖板橋仍會碰到住新埔的原創業出來的老老闆打招呼，(因我們愛吃米苔目，35年前就是常客，每次買單都 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "🌟4.4\n以前最愛的宵夜美食之一 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "相當不錯吃的早午餐選擇！",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "套餐70元（聽長輩說他從一套45元吃到現在）\n荷包蛋煎得恰恰好\n豆干滷得透 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "辣椒很香～豆乾有滷透又多汁，像榨菜的東西鹹甜好吃，麵也很Q，是想吃宵夜時的好選擇，但缺點是桌面很髒，感覺都沒在擦桌子😯 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "週六經過看到很多人排隊也跟著嚐鮮，一套（就是一份蛋包麵+貢丸湯）65元，如果要換別的湯可以扣5元補差價，店內的流程好混亂，門口點了東西卻常常端錯或是漏了做出來，寫單不是比較清楚嗎？",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "整碗麵用料豐富但配角蓋過主角，榨菜及豆芽菜烙印在我的食用記憶裡，而麵體到底是什麼，是油麵嗎？還是？？荷包蛋是驅使我前來用餐的動力，但輸給了榨菜及豆芽菜的存在，配角份量可以不用這麼多。 …",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "今天早上先去了西園路吃了一套上次沒吃到的燒餅油條，但是肚子還有些餓，本想去吃三重的布袋豆菜麵的，但是突然下雨了，也許在附近找間麵店吃一下就好了，就查了一下萬華早上有什麽麵店可吃，就讓我查到這間阿伯蛋包麵，這間店以前就有聽過，但從沒有機會吃到，沒想到離西園路還蠻近的，就立馬騎車過去了，剛坐到位子上，應是老闆的阿伯還倒了一杯茶給我暖暖身子，真貼心，我點了一套大份的蛋包麵套餐，還有一份嘴邊肉，但我失策了，大碗的麵量還真不少，上面還有兩塊豆干，半熟蛋及許多豆芽菜酸菜等，乾麵的味道不錯 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "一直都很喜歡吃阿伯蛋包麵，但今日去吃時，發生了一件不太愉快的事，明明送上來的嘴邊肉看是小份的(如照片圈起來的碗)，結帳時店員卻說是送過來的是大份(店員說大份的是黑色碗)，跟店員表示不是送黑色的碗，但店員不斷堅持是送黑色的碗，妹妹當時沒有照片可以佐證(因為是我拍的，我也已走出去)，因為妹妹不想再繼續跟店員起爭執，所以還是付大份的錢給店員了。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "簡單醬油甜鹹風味搭配豆芽菜很清爽，一點豬油香。嘴邊肉煮得軟嫩新鮮。早上去時候遇到阿伯在泡茶，於是每桌客人都被奉上一杯茶。有趣。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "古早味乾麵,配顆半熟蛋,加上小菜,很讚的一餐",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "就愛半生熟的荷包蛋+乾麵👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "我只能說超好吃\n我最愛米苔目\n辣加兩匙 …",
        "日期": "10 個月前"
    },
    "評論 133": {
        "內容": "推薦《蛋包米苔目》 比蛋包麵好吃太多-［口感軟Q彈有彈性］配上嘴邊肉還有青菜-肉湯加 ＜炒過辣椒蒜末＞一極棒",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "凌晨三點就開了\n深夜美食\n細麵很讚 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "蒜泥跟朝天椒自助，非常棒，麵體軟硬適中，喜歡這樣的味道",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "小碗蛋包麵附一顆槓丸湯$70\n配料有兩片爆汁豆干+鹹度剛好的榨菜絲\n小份份量就超多 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "半熟蛋很完美，單點一顆$20，但其他都不雷不驚艷。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "蛋包麵由一顆半熟蛋二片豆干組成\n少許豆芽菜和榨菜 醬油膏\n桌上另有辣椒和蒜泥供客人取用 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "20231027簡單的醬料提升麵條的美味。希望不要再漲價了。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "麵加豆芽菜跟半熟荷包蛋超搭的\n好好吃，豆乾也有入味，\n吃了還會想再來💯👏🏻 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "台北人好可憐喔...\n水煮麵條加醬油膏\n豆干也沒啥味道的\n這樣也能給五顆星？",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "有點麵  其實不用再單點豆芽，因為老闆大方，豆芽給不少。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "人超多的，你只要點好餐就會帶你進去坐，很快速你的餐點就到了！蛋黃一定弄破攪拌麵！哇！真是棒",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "麵Q，蛋包和豆干搭配剛剛好。辣醬夠味，嘴邊肉可以叫一份試試，好好吃。店裡面非常乾淨",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "辣椒很辣，生意很好，果然是老店，蛋包麵會附貢丸湯，還不錯吃，可以試試",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "生意超好！麵很入味，蛋包麵是套餐（有貢丸湯）！古早味，值得推薦！",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "傳統好味道的蛋包麵，油麵鹼水味重不洗好的人要考慮，其他麵湯肉味道分量都好",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "4.5顆星，慕名前來，乾拌麵+豆干+荷包蛋是必吃，嘴邊肉也是必點，雖然肉切的比較厚，但相當軟嫩，很不錯吃，價格也親民，路過不要錯過！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "超喜歡，強烈推薦加蒜泥，味道馬上升級，再加入辣油(微辣而已)，更提升，最後蛋黃戳破，蛋液混入充滿辣油蒜香的麵體，講到這兒又得流口水了！",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "乾麵口味尚佳，食材新鮮實在，店裡寛敞整潔，整體看來還不錯！",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "小碗 蛋包麵\n兩塊豆干 一顆半熟蛋包\n榨菜 豆芽菜 ，加上蒜泥 辣椒\n跟著蛋黃攪拌，入口真的香 有古早味 很棒",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "19歲時在龍山捷運站附近工作時 就吃過 （那時是同事直接幫忙買的）經過這麼多年 今天再去吃 味道和當年一樣好吃😋嘴邊肉大塊又軟👍 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "簡單搭配的醬油膏乾麵\n雖然感覺普通但是微甜的醬油膏\n和蛋黃渾然天成 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "深夜必造訪的一間  好吃好吃好吃  動作又快速記憶力超好大家可以去挑戰一下😂 …",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "因為愛吃冬粉，\n很常去光顧！\n但吃多舌頭會感覺很甜， …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "古早味的油蔥拌麵，如果喜歡重口味如我，辣油一匙、蒜泥兩匙、黑醋半圈就是美味的一碗麵了",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "果然是老店，麵很Q彈，平民價格，推薦",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "東西好吃，辣椒蒜泥都很棒！經濟衛生服務好，超推！",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "很好吃！ 醬料區有蒜泥跟辣椒 必須要加！！！",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "第一次品嚐。\n雖然看起來是很簡單的乾麵。\n麵吃起來口感滿Q彈。\n醬甜甜個人是滿喜歡的。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "每次到環南市場必吃的美味，超愛冬粉😋\n#愛女廚爸 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "超大碗差點吃不完然後還有附貢丸湯",
        "日期": "5 個月前"
    },
    "評論 163": {
        "內容": "古早味乾麵，伴著生蛋黃一起吃，頂級的廉價享受。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "份量很多非常好吃，嘴邊肉是目前吃過最好吃的！",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "麵是不錯，貢丸湯沒啥味道，貢丸也不怎樣",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "麵跟嘴邊肉都不錯吃！豆乾普通和湯普通",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "早餐吃這個真的一整天都會感覺很幸福(✪㉨✪)(✪㉨✪)",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "好吃又不貴，老闆娘真客氣的說！",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "CP值在台北應該算還ok了，味道很好吃",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "古早味\n好吃\n免費附一顆貢丸的清湯",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "小碗就飽到不行～～\n加醋加蒜加辣變ㄉ更好吃",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "喜歡這一家蛋包麵還有附湯\n常常來吃\n外帶也很好吃喔！",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "110/10/9剛11點出頭購買，我前面的先生好了，應該是輪到我，但店家直接的呼略我，問我後面穿黃衣服的阿桑需要的餐點，我看起來像空氣嗎？我火大碎唸有聽到吧！",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "加辣更好吃 小碗70元份量就很夠⭕️",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "吃起來還蠻普通的乾麵",
        "日期": "1 個月前"
    },
    "評論 176": {
        "內容": "營業時間主要是服務過橋進城務工群眾 環南市場工作人員凌晨早午餐 街頭食物價格吃得飽 幾十年下來還存在的攤檔則代表口味不錯也衛生. 偶爾來萬華老街區喜歡這店陽春乾麵+半熟水煮荷包蛋 焯韭菜豆芽 嘴邊肉 ..",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "份量偏多但口味普通\n麵糊在一起太神奇\n嘴邊肉偏貴，燙青菜價格合理",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "乾麵很好吃！麵裡面的滷豆乾很神！\n我每次去想點別的吃吃看，但筆都不爭氣的又劃蛋包麵！所以其他的都沒吃過！",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "調味比較一般\n自己加過蒜泥根辣椒會比較好吃\n深夜沒得選來說\n還算可以",
        "日期": "10 個月前"
    },
    "評論 180": {
        "內容": "古早味………雖然好像沒有以前好吃，但可以了啦～",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "今天與長子起早來趟早餐美食之旅！\n離家車程不到五分鐘的街頭美食小吃、是我們的經常美食口袋名單之一！\n最特別的就是乾意麵記得要加上店家特調的蒜泥及辣椒醬！ …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "好吃 份量大 蒜泥跟辣椒可以加爆",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "農產品市場工作人員的美味早餐。麵條上撒上半熟的雞蛋，再加上一些辣椒、蒜末和黑醋，味道會更濃。湯可以免費補充。淋上豬油和醬油的煮豆芽是其中的一種。",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "好的",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "老店",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "便又美味 特色宵夜 一定要加辣椒跟蒜泥喔！",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "這是一個清晨享用一些台灣休閒食品的好地方。凌晨4點到達這裡，這個地方已經坐滿了一半以上。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "快速用餐、翻桌快、不用等太久、蛋包、榨菜、豆乾加辣、加蒜泥好吃！",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "平民美食 真的 好好吃",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "我從來沒有吃過蛋包麵，但它是合法的。餐廳老闆人很好，給了我一袋免費的茶。如果一樓太忙的話，他們還有二樓，有一部很酷的電梯可以把你的訂單上樓。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "好吃，cp值超高",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "米苔目乾面....我已經無法形容的好吃 （需要加蒜汁跟辣椒） bravo\n蛋這個配角在上面跟醬汁翻攪...簡直完美像我愛吃肉片的第一次覺得沒有肉都行便宜一個大碗吃了很飽第一次吃就直接到我工作日午餐名單前5",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "一大碗麵條，價格合理，令人滿意。流雞蛋和醃菜賦予這道菜獨特的風味和質感。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "好吃！ CP值高！",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "好吃，就是不變的口味，仍可吃",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "CP值很高",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "好吃的古味口味\n一定要加辣椒跟蒜泥",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "半夜抓麼的好地方，強推乾米苔目加大蒜醬，保證好吃口氣大!",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "便宜好吃早午餐",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "很古味，好吃！",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好好吃又便宜我重小吃到大呢",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "11 年前"
    },
    "評論 203": {
        "內容": "好滋味。古董味。蛋包米苔目超好吃。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "清清淡淡的好味道",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "真的很好吃，便宜又大碗",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "店老 味道好 生意好 更重要的是 好便宜",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好的台北平民美食\n值得一吃再吃",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "古味，好吃，cp值高。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "老店老滋味 加一些蒜泥和辣椒更能提升味道",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "當地的好滋味",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "好吃，當地的美食，一定要介紹外國遊客來吃。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "超好吃❤",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "今天遇到阿伯了！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "不好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "便宜，好吃。 CP值超高",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "假日的消夜，加上辣油跟蒜末就是好吃",
        "日期": "6 個月前"
    },
    "評論 219": {
        "內容": "阿伯蛋包麫，我大概吃了10年了吧~好吃喔!!",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "東西便宜，環境衛生比較差但東西好吃！",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "嘴巴肉，好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃，CP值高",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "非常好吃 cp值高",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃，但不便宜!",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "口味好，CP值更高!",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "最好吃的童年伙食",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "第一代：最好吃\n第二代：也好吃\n第三代：亦好吃",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好吃的古味（份量足）",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好好吃！",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "可自己加蒜辣， CP值中上",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "古味，好吃喔！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃，CP值高",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "古味，cp值高",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "米苔目好吃！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "便宜大碗好味",
        "日期": "6 個月前"
    },
    "評論 237": {
        "內容": "超漂亮的麵館和特別的廁所...",
        "日期": "11 個月前"
    },
    "評論 238": {
        "內容": "每年除夕必吃",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "便宜好吃快速",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "好吃，量很足",
        "日期": "9 年前"
    },
    "評論 241": {
        "內容": "好吃 而且上餐速度快",
        "日期": "10 個月前"
    },
    "評論 242": {
        "內容": "中午人多但店家速度快",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃，我可以天天吃",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃好吃😋 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "古味，荷包蛋好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "便宜、大碗、又美味",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "古味，肉皮Q",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好口味，方便快速。",
        "日期": "5 個月前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "送餐快，凌晨可用餐!",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "古味，好吃，消夜",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "古味 很好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "美味又便宜的當地麵條",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "CP值很高",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "份量十足，口味佳",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "CP值超高的好地方",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "很老的老店!!可以吃吃看",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "古味，好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "古味",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃又大碗。",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "是很棒的小吃店",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃 宵夜好地方",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "好吃呦…",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "CP值很高",
        "日期": "6 個月前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃老味道",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "方便便宜的美食深夜食堂。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "便宜又大碗",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好滋味…………",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "台灣美味麵條配湯。",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "真的很好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "古味 好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "高中早餐好滋味",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃，好玩",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "便宜，好吃",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "好吃又便宜",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃😋便宜 …",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "便宜",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "便宜又好吃!",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "便宜又好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃的食物，平民美食",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "好吃，便宜。",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "CP值高的在地美食",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "很有古味",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "好吃，便宜。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "好吃啦",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃又便宜",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好吃的小食堂",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "古味好吃",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "古味！",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "便宜又好吃",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "好吃的凌晨美食",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "便宜 好吃",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "吃宵夜的好地方",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "有特色，真的",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "便宜好吃！",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "傳統台灣早餐",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "當地好口味！",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "超高cp值",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "便宜好吃",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "太好吃了",
        "日期": "1 年前"
    }
}