{
    "評論 1": {
        "內容": "位在冠德中研的建築內，入口很小不明顯。環境非常乾淨，秩序很好。\n\n●環境：地面、桌面十分乾淨整潔，需要脫鞋的場域地面也是。附有親子廁所。 …",
        "日期": "3 年前"
    },
    "評論 2": {
        "內容": "很好玩，又很乾淨，又很安靜的圖書館，今天假日我帶三個小孩來玩了一下午都沒有出現別的小朋友😄 …",
        "日期": "2 年前"
    },
    "評論 3": {
        "內容": "以前是民營，現在改為市立圖書館分部，放假時間跟市立圖書館一樣，所以週六日都有開。\n圖書大部分是兒童圖書，很適合帶孩子來看書，但不能外借。\n因為是親子圖書館，可以稍微小聲的唸給孩子聽，不會像一般圖書館會被制止，孩子也是可以講話的。 …",
        "日期": "6 年前"
    },
    "評論 4": {
        "內容": "環境明亮，平日小朋友不多.適合學齡前的小孩，但是櫃檯的工作人員實在態度不好，問問題也愛理不理的，真的有待改進😔 …",
        "日期": "5 年前"
    },
    "評論 5": {
        "內容": "隱密又適合溜孩子的地方，影音視聽互動遊戲樣樣俱全，小而美的圖書館",
        "日期": "4 年前"
    },
    "評論 6": {
        "內容": "很棒的環境與書籍選擇，但是有很多巨大吸引小朋友的螢幕，讓平常限制孩子使用螢幕的父母必須不斷與螢幕奮戰。希望螢幕平時可以關閉，有需要的時候再開，讓圖書館回歸到閱讀的宗旨。",
        "日期": "2 年前"
    },
    "評論 7": {
        "內容": "第一次帶小孩們來玩，一樓二樓工作人員都非常親切，拍照需要填寫申請。\n租借設備、遊戲室都需要抵押證件。\n雖然不大，可是內容很豐富呢！",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "雖然號稱美育數位圖書館，但其實就是圖書館而已，有一面互動牆，現場也有電影可租，但只有兩台電腦可以看，讓小孩緊盯電腦感覺也不太好，就沒看了，整體環境舒服，但其中最差的是服務人員，小小一間請了四個人在顧，人手相當充裕，但態度都很差，問甚麼都愛理不理，從一進門因為不確定是在二樓還是在一樓後面，就在那裏張望了一會，旁邊就有一個工作人員，但他也沒有要說明的意思，直到我們問她，他也是愛理不理的說在二樓阿，上去後，詢問館員要在哪裡看影片，態度也很差，解說也是不清不楚，再詢問就擺出一副不是跟你講了嗎的臉，到五點的時候，閉館前我們也在收東西，館員就開始用腳把椅子踢去放，連小小孩都看傻了眼",
        "日期": "6 年前"
    },
    "評論 9": {
        "內容": "環境還滿乾淨的，擺設充滿童趣！\n藏書量普通，遊戲區挺無趣的（有些都破損或少零件），\n看似設備硬體多樣選擇可使用，但用過一次就覺得普普～\n小而巧的圖書館～",
        "日期": "6 年前"
    },
    "評論 10": {
        "內容": "隨意經過，座落在冠德中研這棟建築裡，旁邊門刷悠遊卡就可進入，二樓圖書區很多經典的繪本，藏書量雖然不多，但是我覺得是經過挑選的好書，我們小朋友純看書就在這裡耗了2小時左右，沒有使用其他影音區，週六的下午人很少，可能位置偏遠吧！",
        "日期": "5 年前"
    },
    "評論 11": {
        "內容": "特地帶學齡前幼童到親子圖書館，就是因為學齡前小朋友讀書時會念讀出聲音，看到狗狗圖案會說狗狗，但是還是被圖書館員制止圖書館要小聲，希望能多同理",
        "日期": "4 年前"
    },
    "評論 12": {
        "內容": "民間經營的好地方  低調  沒有營利   可以用悠遊卡進出  需線上事先申請",
        "日期": "7 年前"
    },
    "評論 13": {
        "內容": "很舒服的環境，服務台小姐都非常熱心而且有禮貌",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "軟體不行，去一次就不想去了。",
        "日期": "8 年前"
    },
    "評論 15": {
        "內容": "新穎、高品質的市立圖書館",
        "日期": "6 年前"
    },
    "評論 16": {
        "內容": "很多教材，空間舒適",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "免費的，環境很好",
        "日期": "8 年前"
    },
    "評論 18": {
        "內容": "適合親子來",
        "日期": "7 年前"
    },
    "評論 19": {
        "內容": "對於幼兒園的孩子和正在學習閱讀的老人來說，這是一個非常好的地方。精彩的遊戲和豐富的中英文書籍",
        "日期": "2 年前"
    }
}