{
    "評論 1": {
        "內容": "小巷裡頭的簡餐店，看菜單選主菜，另有三樣配菜、湯及無糖紅茶一杯。現金付款，廣播叫桌號取餐，自助回收餐盤，環境算整潔，但座位安排太擁擠。\n醬油糖醋魚片不行，魚片炸得太乾，較薄的地方吃起來很硬，只有醬油的鹹味，沒有糖醋感。三杯雞腿排還可以，但三杯味不重。蘋果滷肉味道不錯，滷肉幾乎是瘦肉，微柴。三樣配菜口味清淡家常，普通，小白菜有用香油提味是唯一亮點。米飯可以，軟硬適中。當天的湯是大黃瓜湯，就清湯。醃蘿蔔的解膩角色發揮得頗好。\n整體份量適中，算是個可以好好吃飯的地方，但餐點口味就普通，推薦給這個區域的居民，外地訪客不特別推薦，整體仍可一試。",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "肉量偏少，吃完有點空虛吃不飽\n飲料只倒了半杯（圖是沒喝過的）\n飲料這種成本超低的東西還給的很不乾脆 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "巷弄美食⭐⭐⭐其實也在巷子頭頭？轉頭就看得見\n進入後先掃QR再找位置，畫好喜愛的餐點，去櫃檯 點餐，付錢，再回座位等呼喚？🤔🤔\n在櫃檯對面，有個餐點區，端自己的餐點回座位享用@吃完飯別忘了把餐盤端回 回收區😀 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "住在新店十幾年，不知道巷弄中還有這麼有家庭風味的餐館，CP值超高，每份套餐都是150，料理不馬虎\n\n時蔬麻油雞 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "餐點口味還不錯，有附飲料（紅茶、咖啡）但配菜偏油。\n-------很糟的用餐體驗---------\n點完餐等30分鐘，然後給餐順序錯誤，因為隔壁吃完換一個女的來，比我們晚點餐，然後比我們早拿到餐（她點蔬菜麻油雞，我們也是），這樣應該是沒誤會店家吧？ …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "沒有調漲超佛心，雖說是中規中矩的家庭式（和風？）料理，菜色不錯吃起來清淡但也吃得出老闆用心料理（比如說高麗菜是芝麻油炒的有芝麻香等等\n\n每個套餐有一杯飲品，紅茶或許泡太久有些許苦澀就是",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "這一帶去過的店裡面數一數二難排的。其他地方就算再熱門，算準開門的時候去也是可以享受包店服務的。但這次我不過是購物時選擇障礙晚到了十分鐘，店裡二十個上下的座位都快坐滿了，害我等了好久......我是說我的選擇障礙😂\n照燒梅花肉是類似蒲燒鰻魚的風味，菜量不錯，飯量很少 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "從老涂食堂剛開幕就吃到現在，老闆娘好像是退休老師，人很客氣，\n隔了很多年再訪，\n人潮還是很多，食物維持著之前的水準（至少我是這麼感覺），幫忙的人手也增加了，但怕吵的可以跳過。 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "好吃座位太擁擠，肉的量變好少。飲料是來幫忙的大姐倒的，只有半杯！",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "整間店只有兩個工作人員，點餐時告知我要等20分鐘，我說可以。在現場等了40分鐘，因爲比我晚來的內用客人都在用餐了，詢問女店員進度，居然態度很差的跟我說不想等可以退錢給我！最後等了55分鐘，才拿到餐點。\n畢竟一份150元也不便宜，若加上這些等待的時間，還要面對態度這麼跩的店員，真的非常貴！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "很家常的料理，卻讓人印象深刻，個人回吃率高。生意很好，剛坐下來沒多久就快滿桌。均一價$150的定食，點了下飯的梅干扣肉，硬是吃了兩碗白飯，光那個醬汁就足以扒一碗白飯，扣肉以為是滷到很軟爛那種，沒有~~扣肉就是要保留些微口感，雖沒到入口即化，但整體好咬咀嚼兩三下一樣化開。一塊醃蘿蔔 解膩 真是畫龍點睛，最後再送上一杯紅茶 解解口中油膩，完成晚餐這一回合。",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "造訪時間：2022.07\n［美味度］\n家常料理，台式定食， …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "餐點、環境及整體 CP 值在景美地區算還行。\n\n不過服務人員數量「十分不足」。 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "套餐價格統一價，今天第一次吃，味道還不錯，還有飲料，紅茶是無糖的，雞腿排跟鮭魚都好吃",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "頗有味道的中價位簡餐小店，每份餐點大約150元，除主餐外還有白飯乾麵、咖啡紅茶可選擇。點了蘋果燉肉，口味不錯，選用的是瘦肉，肉質本身不算好但燉得爛爛鬆軟很入味，蘋果和紅蘿蔔也都接近入口即化，滷汁感覺加了番茄、洋蔥還有黑胡椒，算滿鹹的吃久了像是一般牛排醬。 …",
        "日期": "5 年前"
    },
    "評論 16": {
        "內容": "難得的平價簡餐，少油少鹽使用池上米，飯後還有壺煮無糖飲料！好吃又健康。雖然出餐稍慢，但是值得等待。",
        "日期": "6 年前"
    },
    "評論 17": {
        "內容": "在景美捷運站附近羅斯福路六段202巷的小巷弄裡，週一、週二店休，菜單每天略有不同，分週三、週五、週日的餐點與週四、週六的菜單，均一價150元的套餐。餐點準備好會廣播叫號請客人取餐，用餐完畢需自行回收餐盤。\n主餐調味簡單，主食可選白飯或麵，有三樣配菜，切丁料理燒油，少許醬菜，一碗清爽湯，餐後是紅茶或咖啡二選一，紅茶茶味尚可。\n老屋整理的用餐環境，老派台式感，整體舒適，頗有文青風。態度客氣，員工較少，用餐巔峰時間也不至於出餐太慢。",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "價格不貴，但地點實在不好找，內部空間算舒適，口味還不錯，唯獨紅茶有點澀，剛好經過會考慮再訪",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "環境舒適乾淨，菜單上的餐點有分日期供應，價格均落在150元左右，今日週六用餐，點了鮭魚炒飯、和風香菇雞肉、紅燒肉三種套餐。\n餐點皆附美式咖啡或無糖紅茶，三種配菜是分別單獨放置在小菜碟，不會互相干擾味道，這點很棒❤️\n紅燒肉搭配微甜醬汁，十分下飯。 …",
        "日期": "4 年前"
    },
    "評論 20": {
        "內容": "環境很乾淨♥️餐點好ㄔ價格合理100-280左右物價上漲價格沒有調更高♥️老闆很佛心回到餐點真的很好不油膩真的好吃鯖魚很新鮮烤雞腿好吃",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "烤鮭魚滿好吃的，份量多，皮香酥肉油潤嫩口，配菜部分算是偏油但不鹹膩，乾麵的部分很像是麵線，不錯吃，麵條順口有麵香。",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "對於有國小孩子的家庭或怕吃太飽的來說份量很適中，今天點的鯖魚、鮭魚肚、麻油雞都很好吃，整間餐廳員工好像只有老闆跟闆娘，出餐速度會比較慢一點，趕時間的就不建議來了，CP值很高的一間餐廳",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "三杯烤雞腿排調味一級棒！肉質好又好下飯（或配麵），小菜味道也不賴，但青菜有點油，份量足夠可以有飽足感，蘿蔔湯端上來就有些冷掉，可惜。",
        "日期": "4 年前"
    },
    "評論 24": {
        "內容": "很家常的味道，150元CP值不錯，鯖魚套餐好吃。",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "點了兩頓餐點，一份是蘋果滷肉/一份麻油雞\n蘋果滷肉的部分給的肉量很多/小菜也不會到太少\n麻油雞的湯還不錯且不會太強烈也不油 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "約的朋友晚到，很多人吃完走了。想說反正有很多空位，趴下去不到3分鐘。一個矮胖店員《狠故意以高分貝問：小姐你身體還好嗎！！》導致所有客人都往你這邊看，原來你們待客之道如此可怕！老涂就像朋友說的➡️【只是一般便當的小菜，用小碟子放，竟賣150元🤑】若不想被如此可怕對待，可去💟克拉克自助餐(1主菜＋3自選小菜飯不用150)、梁社漢排骨👍(附5道小菜，環境👍)、林記港式、綠薄荷義大利麵、食頃、來來順餡餅粥、i99火鍋(會員每鍋折50元)、松竹屋平價日式食堂、石川、吉野家、Something、港式擺渡冰室、東京廚房…… …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "好吃、精緻、用心，好久沒吃過這麼有誠意的簡餐了！主食肉類、湯、米飯、麵條、甚至附餐的咖啡、玫瑰紅茶都好棒!\n\n推：烤鯖魚、鹽烤鮭魚，魚的品質都很棒，烤的也很好。 …",
        "日期": "6 年前"
    },
    "評論 28": {
        "內容": "前陣子因要去來來順經過..意外發現這間隱藏小巷弄的簡餐館，特來品嚐；以150元左右的套餐價位來說是頗超值，老婆點的“烤鮭魚肚”套餐皮酥肉嫩..我點的“蘋果燉肉”濃郁可口(口味略鹹但若我年輕10歲可以喀二碗飯的食量來說倒也能接受)..主食有麵及飯可選..肉汁拌飯拌麵都很過癮，附的小菜清淡香脆，隨餐附湯及飯後飲料(冰熱咖啡或紅茶，均無調味..櫃檯有果糖及奶精提供)..這餐吃得舒服，下次絕對再光顧；不過的確人手少、座位也稍微擁擠..",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "我是外帶客人，給兩顆星是因為餐點味道還可以，配菜好吃家常，雖然在等待時看到內用配菜的格子這麼小就心寒了，這份量應該是給竹竿人或螞蟻吃的。但心想沒關係，等等再去買別的東西吃⋯ 只是唯獨服務和處理出餐的速度，真的是只允許給一星的等級（所以我很佛系的多加一顆星了😄） …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "景美巷弄內的簡餐！值得欣賞的是牆面上老闆自己的創作，雖然還有部分尚未完成的作品，也是另一風格👍 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "位在景美捷運站附近的不起眼巷弄裡，這家專賣平價套餐的台味餐廳，用餐時段人潮滿滿，菜單每天略有不同，像這次吃是周四周六的菜單，不論是燒肉、雞丁、鯖魚、梅干肉或麻油雞，都是均一價150元的套餐，相當划算且高C/P值的餐廳。店家還會用廣播叫號請客人取餐，這份梅干肉套餐，鹹香的梅干菜搭上好咀嚼的控肉，味道很夠，主食可選白飯或麵線，有三樣配菜，一碟醬菜，一碗湯，飯後還有紅茶咖啡二選一，加上用餐環境舒適寬敞，偶爾伴隨外文歌撥放，搭上台式老房的內裝陳列設計，整體表現相當好，價格划算，在台北算是相對低價的消費，值得來品嚐。",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "味道偏鹹但還ok，蔬菜麻油雞比較好吃，其他都一般般，且邊菜份量真的偏少，自助式，準時打烊送客",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "梅乾肉簡餐，煎鮭魚肚簡餐，蘋果滷肉簡餐均為150，附一杯美式咖啡或者紅茶。提供比普通便當店精緻一些的簡餐套餐。梅乾肉的肉質稍欠火候，湯汁比較多，除了常見的梅菜味外，也有近似炸醬麵醬汁的醬香。鮭魚肚切塊規整，並不油膩，外皮已煎酥。蘋果滷肉最出色，醬香味中有微微的酸甜，肉質也比梅乾肉軟爛些。附的蔬菜有加麻油增香，一片醃漬蘿蔔是梅子味的。需自助取餐和回收餐具，米飯的米香出色，顆粒規整，續飯一碗10。環境很像咖啡店，中午用餐者很多是附近的中老年居民。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "餐算清淡類型。份量適合小食量的人。開店後就滿座了，出餐會比較需要耐心等候。整體很棒",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "1.地方區域美食\n2.經濟實惠又好吃\n3.空間有限，上班時間常滿座\n4.套餐組合簡餐店",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐點\n以150元ㄧ個套餐（有飲料）來說非常划算，而且從來沒有漲價過\n時疏麻油雞用的油非常好，裡面還有很多食材，也不會太油 …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "網友推薦，疫情期間第一次吃，點了蘋果燉肉，可惜太鹹了，入口會雞皮疙瘩的那一種，需改善。\n\n湯清淡適中，不錯 …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "炒飯完全糊的一口都吃不下，毫無廚藝、無口感、配菜只給一點點..連飲料、例湯都非常隨便供應。",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "巷子裡的小餐廳人氣很旺，因為性價比很高，只要150元一套套餐帶配菜飲料，口味非常不錯，比如梅乾菜扣肉，鮭魚炒飯，烤魚等等，連配的小菜都很好吃，麵線也不好！！",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "空間設計別緻，音樂很慵懶且療癒；套餐不錯吃，最愛醃蘿蔔！梅乾扣肉太甜了（可惜），麻油雞好吃（不油）。",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "雞湯肉去骨入味，湯頭也很棒，🉑️惜沒雞腿排了，傷心～以及有我最討厭的茄子🍆，還有菜頭要攪一下，我不愛吃焦的；氣氛2星是因為隔壁客人很吵，與店家無關 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "很有特色的店\n家常菜很美味\n均一價150",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "離捷運站非常近，常菜非常好吃，難怪即使接近一點半，用餐客人仍非常多，老闆娘很親切，要注意一點半後就不供餐了喔！",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "餐點油膩、環境不佳、服務人員態度惡劣，\n主菜梅干扣肉根本泡在油裡、素食套餐配菜是肉末炒粉絲！？\n餐桌殘留前一位客人的食物殘渣、廁所根本沒打掃、馬桶上佈滿排泄物及昆蟲… …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "一間很不明顯的店面，越不明顯人潮也就越多，人潮絡繹不絕，這是一般的家常套餐，但是味道口感一點都不馬虎，鯖魚套餐的鯖魚非常嫩，口感處理的很好，非常值得來吃的一家店",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "七味粉鯛魚片超難吃超難吃超難吃\n很重要說了三次 但其他還行 服務也沒其他評論說得那麼差",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "餐點好吃，用餐環境舒適，唯一可惜的是在客人自己回收餐盤後，沒有人能做餐桌消毒。建議前去用餐的客人若不是開店時間就進去，還是自己帶瓶消毒酒精消毒一下會更好。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "便宜好吃，家常菜，位置多，裝潢溫馨。\n幾乎全菜單都吃過了，最好吃是照燒梅花肉，第二張圖片中兩份都是這個，是週四週六才有的餐點。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "出餐速度慢有改進\n但是主菜跟配菜還有湯卻不是熱騰騰的，（有改進）\n麻油雞套餐不錯 …",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "炒飯不錯吃 青菜稍一點鹹 雞腿不熱 雞腿上的醬太甜鹹（可能是太多）\n統一價150元",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "好吃。\n多年前常來，近年不太在附近活動。\n炒飯不油，蠻特別的。 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "餐點可口，擺盤精緻，家常氛圍，價格合理。巷弄裡的驚喜。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "像家常菜，沒有太多的調味，吃起來很輕爽沒負擔，份量剛好可以吃飽",
        "日期": "7 年前"
    },
    "評論 54": {
        "內容": "烤鮭魚肚真的太好吃了，餐後飲料跟每次都不一樣的小菜也超棒⋯ 今天吃到的是涼拌秋葵，口感跟味道都很好",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "隱身小巷的品味食堂，用餐音樂很舒服，定食含飲料150元！大部分品項是清淡路線，香辣肉片飯卻非常油膩！",
        "日期": "7 年前"
    },
    "評論 56": {
        "內容": "主餐好吃，但是配菜普通，以價位來說並不讓人覺得物超所值。\n\n不過用餐環境舒適，而且很乾淨，是個舒服的用餐地點，但是因為只有兩個人，尖峰時段用餐餐點要等比較久。",
        "日期": "6 年前"
    },
    "評論 57": {
        "內容": "價格平實的高CP值家常菜套餐！梅干扣肉很好吃",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "全自助式，找座位→櫃台點餐→去櫃檯取餐→吃完再去櫃檯取飲料→餐具拿到回收台。\n小菜很好吃養生有茄子、苦瓜、淋了麻油的菜\n主食可選白飯、麵線。 …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "人手太少，湯也不够熱，裝潢很溫馨，等了一段時間，餐點還可以",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "這家店真的很棒，位在不起眼的巷子裡，但不管是味道還是環境都非常好，只要150元就能吃到三道小菜一碗湯一碗飯一杯飲料跟主菜，而且飯又香又軟非常好吃，而且店裡非常乾淨一塵不染的感覺。",
        "日期": "7 年前"
    },
    "評論 61": {
        "內容": "感覺如同老饕常說的「生意好 氣氛佳」；值得一去再去。",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "環境乾淨,溫馨,餐點清爽無負擔,CP值很高,大推..",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "蘋果滷肉套餐 / 150 含紅茶（沒拍到）\n很好吃，店很乾淨、座位寬敞舒適。滷肉本身吃到後面有點鹹，如果飯再多一點就好了。",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "外地到附近\n隨性探訪 意外發現老闆在餐點超用心\n挺好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "服務人員態度超級差！非常不好的感覺！直接罵客人很誇張",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "便宜又好吃 可單點主菜\n專業美食攝影、30萬流量美食介紹請洽：\n#FB Daniel PO\n#IG Danielpo6",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "餐點很好吃，主餐＋3樣小菜＋1湯＋1杯飲料，皆150。禮拜三五日和禮拜四六的菜單不一樣\n人多時上菜較慢",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "靖魚飯好好吃，150真的很划算。下次再來試試看其他品項的飯。謝謝",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "沒有服務費，所以一切都是自助式\n價格跟餐點的美味程度真的是cp好高\n一般市區的簡餐都要250以上了 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "生意很好的一家店，餐點豐富，老闆很用心經營",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "整體風格很乾淨的簡餐店，均一價$150，星期三五日跟二四六供應的菜單不同。",
        "日期": "7 年前"
    },
    "評論 72": {
        "內容": "住附近一陣子了，第一次來吃，頗為震驚，鮭魚肚又脆又香，油脂的香味直接佔據了整個口腔。\n窄小的巷子，微亮的小招牌，這裡成為只有我一個人時會來的神秘餐廳。",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "服務態度差，餐點等待時間很長，口味普通不推薦。",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "一個裝潢溫馨、餐點美味，\n而且價格以台北市而言，\n算是便宜划算的小餐館。 …",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "在萬隆、景美中間一帶，旁邊有深宅綠叢點綴。可能是因為景美美食僅有幾家，這種家庭式簡餐不是當地居民的外食主流選擇，初次嘗試真的是沒有辦法再來第二次。\n毫無廚藝、無口感、主菜、配菜只給一點點..連飲料、例湯都非常隨便供應。",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "很喜歡日式風的定食料理，均一價 $150\n清淡、不油膩的烹調方式，使用池上米的米飯香氣十足\n很喜歡鹽烤鮭魚肚，雖然有點點腥味，但整體很棒\n如果菜量能再多一些會更好~",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "梅干扣肉套餐推推\n一開門立刻排滿人\n忘記拍照",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "不知道跩幾點，又愛說謊\n平常可能人緣就是這樣了啦\n負評剛剛好，\n祝你這樣的人也能人生順利",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "只有主餐需要現烤或煎，其他配菜，湯飯全都是現成，還需要苦等40分。餐也還好，不推。",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "東西味道不錯、環境舒服但\n服務態度冷冰冰\n點的烤魚送上來是冷的\n份量不多",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "150元的簡餐(含飲料)，夠粗飽~氣氛簡單溫馨~",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "好吃，想把菜單都點來吃吃看",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "非常用心經營的店家，各項美食料理都很到位，食材選擇上也十分講究，據說開業十多年也從未漲價過，環境恬靜幽雅，最近有些很負面的人亂丟一星評價，進去評價紀錄就知道，在他們眼裏是生不出好評價的！",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "裡頭一個男的態度很差好好講話就好了不用這樣謝謝",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "點過一次麻油雞 問到中規中矩",
        "日期": "1 週前"
    },
    "評論 86": {
        "內容": "價格親民\n用餐環境很不錯\n一份套餐$150\n含飲品（紅茶或咖啡）",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "離捷運近，餐點cp值高，還附紅茶或咖啡，有機會會再訪！",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "餐點份量大，口味很道地",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "也許餐點不是最美味的，但是味道確實還不錯，加上店內的氣氛給人一股溫馨自在的感覺，讓人一試成主顧。",
        "日期": "7 年前"
    },
    "評論 90": {
        "內容": "東西好吃，環境整齊乾淨，適合舒服地吃個飯的地方",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "餐點味道尚可...\n服務尚可...\n氣氛尚可... …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "很喜歡這裡的用餐環境，燈光的色調，讓食物看來十分美味，事實上也真的好吃！👍\n推薦「時蔬麻油雞」！我是南部人，在南部很常吃到這道菜，來到大家推薦的食堂，很驚訝這裡有這道菜，立刻點來品嚐。和南部的口感不太相同，它入口軟而化，南部的則較有嚼勁，但湯汁都有吸入肉中，南部的偏甜，若你是南部人會比較不習慣。😸 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "第一次來到這巷弄美食。套餐方便完全又便宜且聽說一直未漲價，套餐有飯/麵、3個小菜、1碗湯、主餐，還有咖啡和紅茶，不限時間聽說沒有預約制（如果多人可能還是預先告知會比較好吧！），餐點要自己去拿，有沒有座位看運氣，公車交通方便但停車位不確定。（這次去只點以下3種，對其他未食，味道不明）",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "150元的餐點及飲料，有超值的品質！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "氣氛好，環境好，自助式，份量不多，我個人覺得菜太少了😂 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "餐點很家常，價錢很親民，用餐環境有點擠小孩很多有點吵，不過性價比起來算是很不錯了，附湯跟菜是冷的希望可以是熱的比較ok",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "三杯烤雞腿，三杯跟小菜很下飯，但是飯有點乾",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "內用環境舒適，鹽烤鮭魚烤的非常好！唯一可惜的是上飲料的速度頗慢，有時可能吃完餐點了都還沒送來。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "色香味俱全\n衛生佳服務態度好",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "口味還可以但其實就是把便當店裡的配菜拆開來放，沒有多讓人驚艷的感覺，150元覺得普普通通\n\n要自行取餐跟回收，桌與桌之間擠到讓人覺得吃飯很有壓迫感，附近應該是沒競爭對手所以生意很好吧",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "鮭魚炒飯，附上三樣菜，有一道小菜吃起來應該是梅子醃蘿蔔，還有一個湯，算是誠意滿滿，價格也不算太貴，份量也夠，下次再來吃吃看其他餐點！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "好吃的餐點 有家的味道~",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "餐點合胃口\n服務優\n值得光顧",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "鮭魚不新鮮 有問題\n\n我昨天晚上 8點多吃完後開始不舒服， 然後半夜2點開始上吐下瀉. …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "點了一份三杯雞套餐，麵就是煮熟放點芝麻沒有任何調味，整體就是清淡，三個小菜都是熱的，鯖魚套餐看起來比較好",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "東西好吃，但千萬記得不要現場點外帶，就算你是第一個送單結帳，他會把你當白癡，一直優先出餐給現場跟電話預訂外帶的人，現場等外帶等到天荒地老才吃得到。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "有個男的口氣超差\n訂餐前你們沒有先確認清楚\n你們的餐點提供什麼你們不清楚嗎？？？ …",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "不知是否疫情所致，餐點都是由消費者自取自還，導致桌上偶有污漬剩菜也無人打理，有礙觀瞻。\n\n春寒料峭，取餐後本想第一口喝點熱湯暖暖胃，豈料入口竟是冷湯，感覺非常遺憾。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "好吃又不貴，下回再來",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "以口味價格來說，相當不錯，但服務態度扣分很多，想要飲料先上，會被老闆大聲，導致用餐心情會差很多",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "巷弄中的悠閒小店，菜色看得出用心",
        "日期": "7 年前"
    },
    "評論 112": {
        "內容": "家附近巷弄內由兩夫妻（？）所經營的溫馨食堂，沒有過於精緻的裝潢但店裡的靜謐、溫馨與充滿溫度的家常菜是我愛上這間店的原因，每次都是點不分星期供應的時蔬麻油雞，加入蔬菜很舒爽雞肉也很嫩。主食我都是選擇配著麻油的乾麵。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "店家的狀況如其他人所述就不多說了，就點過的餐點我給的評論如下:\n1) 香菇和風雞丁: 簡單講就是香菇雞湯，但香氣味道較濃郁，是我目前最愛點的\n2) 蘋果滷肉: 蘋果的清香很好地調和了滷肉的濃郁，不過湯汁的部份還是偏鹹估計不是所有人都能喝完 …",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "位處巷內，是在地人常吃的小店，在他們剛開店不久，因為鄰居的介紹前往，在口耳相傳之下，在午、晚餐的尖峰時段都很多人，也因為一直維持著一份餐150元仍十分實惠好吃的食物，其人力有些不足(畢竟人力真的很貴)，送餐有時比較慢，飲料最好自己去櫃檯拿，而用餐完要記的回收餐盤，但這美中不足仍不影響我對這間店的喜愛。順帶一提，每周單雙數日(星期)的餐單不同，但都還是有雞、豬或魚的餐點。主餐口味較重，但配飯和面挺剛好，咖啡是杏仁咖啡，紅茶是玫瑰紅茶，都是無糖的，但有提供砂糖和果糖可以自行取用。老闆娘人很好，他都會記得我們這些客人，就算之前有幾個月都沒去，再去她還是會和我說好久不見，和他們這間食堂的感覺一樣，是溫暖且有家的感覺。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "東西ok 質感不錯 環境也乾淨 算是物有所值",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "數十年如一日，老闆老闆娘實實在在，150元套餐價格在實惠親民，好米好油好麵線，值得一提，在給予客人使用的消耗物材已等於或甚至超越價高之餐廳等級，不怕客人使用。就吃過的餐點來說，食材新鮮且師傅懂得利用簡單平價的材料來調味出意想不的到的純粹口味。且套餐中所附的看似平凡咖啡或紅茶。尤其咖啡，也富含用心調配出的獨特香氣。雖採自助式回收，但環境乾淨衛生。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "吃的是梅干扣肉套餐，口味還不錯，很下飯，但相對地，吃到最後有稍微鹹一點，但瑕不掩瑜。\n\n很用心料理的一家店，不貴的價格可以享受到好的餐點、環境，讚！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "梅干扣肉超級好吃！！！\n我好久以前來吃的時候印象不錯\n這次外帶真是讓我覺得撿回一個寶！！\n之後有機會內用再分享照片！",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "空間寬敞明亮，家常菜，蘋果滷肉入味但有點過鹹，青菜調味用心，口味可再稍微淡一些些，湯很清淡爽口，會想再來試試其他主餐😀 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "店內氣氛很棒，服務也很親切，店內還有提供蔬食，真的是素食者的福音呀！極力大推的店家👍 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "平價、好吃、環境整潔、氣氛舒適，CP值超高。\n裝潢走溫馨懷舊路線，帶點很輕微的文青感，\n完全不會有假掰的感覺。 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "食物好吃，氣氛佳，下班後轉換心情的好食堂。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "不一樣蛋炒飯外帶回家才發現是青椒豬肉蛋炒飯，這種創意命名對有飲食禁忌的人很不友善，買的時候已經有特別問是什麼肉，萬萬沒想到配料能出問題，買回來家人不能吃還要另外準備實在很困擾。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "餐廳氣氛溫馨整且整潔乾淨明亮，餐點豐富，經過景美會想讓人推薦",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "吃過好幾次了，肉跟菜都偏油，也鹹，尤其是香辣豬肉，油到都吃出脂肪肝了，菜因為裝小碟，所以都碎碎的，很愛做木耳這個菜，但實在不愛吃，飯跟麵還不錯，人一多時，品質就會下降，飲料上得很慢，我是建議乾脆讓客人自己倒算了，真的是要一個外場的來幫忙，不然人多時，建議別進去.",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "蘋果滷肉太鹹口。鮭魚皮酥脆，肉新鮮。\n咖啡很好喝，有榛果香味的咖啡。\n價錢公道，生意好。 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "在巷子裡的家常餐廳，以150元為主的套餐，兩套菜單輪流，提供民眾一個用餐的選擇。地方不大，但算有用心經營，環境也讓人輕鬆。主餐口味有些會稍微鹹一點，配三個副菜和一碗湯，還有一杯咖啡或茶，份量不算多但是還算精緻。人手不多，所以用餐熱門時段可能會上菜稍慢，餐後需協助將餐盤放回回收處，下次有機會再試試其他主菜。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "簡餐均一價$150，主菜1開胃菜3副菜1湯+咖啡或茶，不能算便宜但相當經濟實惠了，因為服務人員似乎就內外場各1人，所以送餐速度稍慢，但也不至於等太久，「不一樣蛋炒飯」真的很有趣又好吃😋蘋果滷肉很下飯又不死鹹，那開胃菜的醃蘿蔔也很特別，是用梅子醃的很厲害👍除了食物好吃之外，我想這些招財貓也招了很多客人進來吧😄 …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "雖然只有一種素食餐點，可是環境溫馨，適合全家來用餐，價格也適中",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "小巷內的老屋新裝，留著時代感的木條窗稜，播放80年代的西洋歌曲，重點是好吃豐盛的套餐更甚這美好的氛圍，讓人想一來再來。\n但是，老闆忙人手不多，老饕們都願意等也願意自拿餐點，吃完再送回餐盤，這就是這裡老顧客和老闆的默契。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "1 會等很久，看到廚房只有 一個人   力，也會先給後來才來的外帶\n2 老闆娘臉很臭\n3 菜 比較油 比較鹹 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "小巷子裡口味還不錯的家常菜簡餐餐廳，價格實惠150元可以吃到主餐、三樣菜、米飯(或麵線)加一杯飲料，週間不同日期有不同菜色。 生意蠻好的，不過店裡人手比較不足，有時需要稍等一下。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "Back for dinner the third time, I really enjoy it. 推薦試試乾麵，另外一定要dine in, 餐廳有種家常舒適 不過於熱鬧卻有人群溫度的氛圍",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "相隔多年二訪。一樣多人，但不需排隊。\n今日點了蒲燒鯖魚套餐，乾麵線、蘿蔔湯、櫛瓜/玉米筍+高麗菜+小白菜、一杯無糖冰紅茶。\n室內空間復古風，不虛「食堂」之名。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "個人覺得不怎麼樣，可能是包裝成定食的樣子，所以有人覺得150一個套餐很划算，無法認同。另料理偏鹹，而且上菜冷了。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "餐點ok，但店內/店員之間的氣氛不太好，第一次去的體驗整體沒很好",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "點了三柸雞腿排餐，醬燒雕魚片餐。都非常的死鹼，跟本不下飯，食材是半成品再加工很難吃。每客150元不值!",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "平價好吃的簡餐店!!",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "東西是涼的，都超級油，番茄炒蛋跟照燒醬都有奇怪的味道，紅茶味道偏淡，很澀，不推\n唯一的優點是快",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "雖是固定的簡餐套餐，食材新鮮、美味的家常菜，餐後附贈一杯飲料～CP值很高",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "配菜好吃健康份量足，主菜的調味也是每一項都好吃，餐後飲料不馬虎。缺點是尖峰時段都沒位置，還有上菜速度有時會有點慢。",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "蠻好吃的！ 都是150$的套餐，CP值ok。 我是小食量，所以覺得剛好，但我朋友覺得飯不夠。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "好吃，溫馨\n餐點稍微有點鹹和油",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "用餐環境乾淨、食物美味實惠，尤其餐具清潔地閃閃發亮，足見其用心！！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "麻油雞的雞肉好苦，我不太常吃麻油雞不曉得是不是本來就是這味道，但麻油雞的湯，配菜，麵線跟紅茶都很讚。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "餐點一般，每日特定定食，份量一個男生可能不太夠，但店內有許多有趣的裝飾，還有玩具可以給小朋友玩，滿適合家庭聚餐的",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "餐點很好吃，也很精緻，讓我這個胃病患者在養病不能吃太飽的期間，享受到一頓份量剛好的午餐，不錯！",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "景美地區少數可以坐下來悠閑用餐聊天的簡餐店，裝潢簡單但氛圍不錯，料理好吃量略嫌少，餐後還有附一杯咖啡或紅茶，選擇不多但相較其價位cp值算佳.",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "不油膩，家常菜",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "是個可以吃家常菜的地方，今天可能因為是有點晚到，菜好吃但都涼了有點可惜，配菜有一點油，有麵線可以選擇不錯",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "麻油雞真的蠻好吃的\n連天氣悶熱吃都沒有覺得油膩和鎖喉\n加了小黃瓜和蘋果去煮很特別",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "餐點不油少鹽，料理偏向健康，用料也頗為實在，玫瑰花茶與中式餐點的搭配很新鮮也確實出彩。",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "店內裝潢有藝術感，食物便宜好吃，但份量不是很多，ㄧ份男生可能會吃不飽，沒特別服務，進門沒打招呼，吃完要自行收拾，上餐較慢適合不趕時間的人，店內客人不少",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "雞腿排醬味道太重，白飯好吃，份量偏少，擺盤走精緻路線，每個菜都有位置坐",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "午/晚餐最後點餐時間是13:30/20:00！\n料理清爽好吃，老闆娘也人很好🥺 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "好吃是好吃，但是千萬不要很多人來聚餐，我們的重要聚餐，明明有訂位，而且很準時，但老闆卻沒有留位子，讓我們東西分散",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "作為一個出入在景美生活的人,\n老凃食堂是我的最愛之二 (話說另一家是聚酩豐),\n可以餐食, 可以佐飲, 可以閒聊, …",
        "日期": "8 年前"
    },
    "評論 158": {
        "內容": "常來，好吃\n但內場師傅應該只有1位，用餐時間平均需要等30到60分鐘，趕時間者須注意",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "整潔，味道不錯。\n菜都大部分都挺下飯。\n沒有到多好吃，可是家常菜可以了。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "餐點美味新鮮老板人很隨和用餐環境舒服",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "烤魚蠻好吃，會加醬油，不喜歡的朋友可以注意\n簡單的套餐，星期別會有不一樣的菜單",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "食材新鮮美味，最推薦鮭魚肚套餐，價格實惠的美食套餐❤️❤️",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "這就是我想要的那種餐廳樣子。只是當天點的魚片有點乾就是",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "味道下飯，非常好吃，藏於巷弄的小餐館，非常特別",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "麻油雞套餐很好吃 會想再來",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "食物不錯吃，內用環境也蠻乾淨的，只是有時人太多等候餐點的時間會太長。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "這家店應該是一對夫妻經營的，東西不錯吃，生意蠻好的，有時太忙，需要自己端飲料。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "主菜和配菜的處理相當不錯，價格也合理，如果份量多一些些就更好了。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "用餐環境乾淨，餐點好吃，價格也不貴\n👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "米飯好吃！套餐份量剛好，飯後的紅茶也很好喝～",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "份量偏少\n三樣配菜很用心",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "很到味的家常便飯~",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "讓我想起老媽的味道。\n好ㄘ\n環境也不錯，隱藏在巷弄中\n悠閒放鬆吃飯的好地方",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "經濟家常簡餐通通150，好吃，僅飲料略普通，冷氣很冷",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "營業時間較短，菜色家常，附餐飲料很棒，老闆娘臉很臭",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "就是很簡單的簡餐，主菜+湯+小菜+飯+飲料，真的很普通",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "餐點美味 有提供拼圖給小孩玩 小朋友可消磨時間 大人可好好享用餐點",
        "日期": "8 年前"
    },
    "評論 178": {
        "內容": "主餐好吃，但等很久，配菜有點油",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "最愛香菇雞和蘋果滷肉…",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "鮭魚肚薄，小雷",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "簡單而人情味濃鬱的餐廳。\n簡單一律$150，一三五與二四六菜單不同。",
        "日期": "7 年前"
    },
    "評論 182": {
        "內容": "熟悉家常菜的味道，梅干扣肉好吃！",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "很好吃的菜，我會推薦大家吃啊！服務生有跟外國人打交道的能力，他們都很和氣！",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "好吃的餐點，可以感受到對食物的用心\n但應該就是因為如此，去的時候永遠有很多人，需要稍候\n另外店裡是半自助式的，用完餐記得將餐盤放回返卻口～",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "假日出餐速度很慢，口味普通",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "這是一個舒適又不錯的吃飯的地方，食物也很美味而且價格也不貴，完全推薦",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "受到推崇的。它有很多蔬菜而且很好吃。是不是有點油膩？",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "小巧溫馨、價格合理、餐點好吃！",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "很棒的吃午餐的小地方。菜單會根據一周中的不同日期而變化。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "不錯吃",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "好吃的好地方",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "主菜配菜都偏油",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "出餐速度慢",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "中午人超多",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "同梯一定要挺一下",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "很慢，又不是人很多。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "用心的套餐 高cp值",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "梅干扣肉非常普通",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "普通的家庭食堂而已",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "Google",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "聚餐",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "美味❤️",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "用心的家常料理",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "愛店！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "食物好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "小菜清爽",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好廚！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "家常菜",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "家常菜",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "好好吃！",
        "日期": "5 年前"
    }
}