{
    "評論 1": {
        "內容": "台北自助餐吃到飽\n\n✏️日式料理區 …",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "20241121 下午茶\n\n先說結論：第一次來，也是最後一次，不會再訪。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "食材新鮮，只是價位高，假日用餐加一成服務費一人2189，CP值不高，同價位可以有更多選擇。饗食天堂更划算。",
        "日期": "6 天前"
    },
    "評論 4": {
        "內容": "11/29吃午餐！人員服務態度良好，收盤速度很快也會詢問是否要收！餐點部分生魚片及其他海鮮都在水準之上！但麵包屑的肉質太乾！其他熟食都還不錯！但飲料部分層質的位置太容易被忽視！甜點部分一般水準！牛肉麵的麵體偏硬肉質尚可！披薩部分還算不錯！",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "整體來說還是蠻好吃的\n尤其是現切牛肉，很嫩、不會有很多筋\n壽司也很不錯 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "以高級酒店buffet來說差強人意\n生魚片、螃蟹及海鮮品質稍低，沒有很新鮮\n才6:30很多東西沒有及時補上或等很久 …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "食材多樣但好吃的相較之下並不多，主打螃蟹吃到飽，如果不吃螃蟹的話建議看看其他選擇。平日晚上來訪，用餐環境乾淨整潔，服務人員也多，惟缺少了服務的熱誠，尤其是煎牛排的廚師看到客人在面前等候，不是詢問您想吃什麼，取而代之的是帶有責備口氣的詢問你是要牛排嗎？要的話不出聲我怎麼會知道😲。以平日晚上價格搭上述服務品質與食材，我認為還有更好選擇，但如果是方便取向或用餐環境與氣派考量，那可以買餐券來看看。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "2024-09-27 午餐\n探索廚房\n台北市信義區松仁路38號 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "2024/09/27\n\n餐點大致上都蠻不錯！推薦孜然小羔羊排、焗烤生蠔、現煎安格斯牛排、干貝、黃金燒鴨、花膠豬肚湯。披薩非常優秀！甜點也好吃！服務員收盤很快，用餐環境不錯！",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "多年後再訪下午茶，有一點失望，沒什麼驚艷的地方，硬要說⋯氣動手套機很特別。現煎牛排人員鹽巴灑太多很鹹、串烤白蝦吃起來粉粉的⋯想要吃點什麼起身逛了一圈又一圈不知道要拿什麼吃。",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "久久沒吃沒想到還不錯～光吃幾回螃蟹🦀就回本了～新鮮也不會難撥調味也不會過鹹，熟食也也都不錯～舒芙蕾讚讚 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "初訪，現烤PIZZA和蟹腳令人驚豔，生魚片也相當新鮮，唯一美中不足的是當日壽司飯沒有煮好? 握壽司和炙燒壽司飯偏硬。甜點的部分也相當美味、好拍好吃。",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "目前最推的松葉蟹\n品質佳 蟹腳大隻，有獨特醬汁醃漬，沒有冷凍味與死鹹。 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "我每兩年就會有一次工作的審查\n每次都有可能會失業的風險\n為了慶祝我再次有了兩年的工作 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "座位多 空間寬敞 裝潢華麗\n爐烤區：孜然牛肉 土耳其香料烤羊肉 蜜汁豬五花 香草烤春雞 都非常入味 每樣都很好吃\n爐烤披薩區：薄餅披薩 餅皮Q彈酥脆 很容易被拿完；松露野菇披薩 松露味很濃 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "螃蟹很鮮甜，法式軟可麗餅是MVP，加鮮奶油超好吃！牛排類的不論是現煎還是烤的都很難咬。瑪格麗特披薩起司濃郁，番茄解膩，很好吃。現煮擔仔麵是簡單的好味道，比很多小吃攤的好吃。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "<補2024/9/2評論>\n因妹妹一家推薦而來，現場大致觀察了一下生魚片、鐵板、燒烤、甜點該有的都有，飲料區倒是比較隱密了些。 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "8/6來吃下午茶\n\n優點:場地大，動線佳，下午茶有松葉蟹腳，炸物區的蜂蜜薯條及唐揚炸雞不錯，甜點大部分都好吃，尤其是可麗餅現煎的，整體來說價格符合餐點，配合上環境不吵雜 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "2024/11/4晚餐時間\n帶友人慶生，坐在離生魚片很近距離的位置，ㄧ靠近魚腥味超重，用餐還境也太糟糕☹️\n所有的餐點表現ㄧ般，飲品也是，很難想像會是這樣的水準，希望可以對食材用心，讓消費者不會覺得很浪費錢及時間。\n另外，對生日的友人感到極度抱歉，選擇了不對的地方慶生😱 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "有鱈場蟹腳一次可拿兩支，現煎的干貝跟牛排也很好吃，生魚片都很新鮮，炸蝦也很推薦，整體來說很棒！",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "來住寒舍艾美都會對早餐印象深刻。每次來不知道為什麼外場的服務都很好，但是內場的廚師永遠都像是一種你欠他三百萬的態度在處理。蛋台的還算親切，煮麵的臉臭到不行，連話都懶得說，用一種奇怪的眼神在跟你溝通，實在不知道他站在那幹嘛。仔細注意也會發現他根本就是在打混，一直在那邊裝忙。知道艾美放一堆實習生在廚房，但是跟附近君悅凱菲屋早餐的廚房內場比，資深度有差，服務態度就明顯沒人盯。如果這麼想當這種廚師，我是建議去做雲端廚房就好，不需要到這種飯店服務，只想做菜有別的餐廳形式可以嘗試，不需要出來糟蹋自己做不想做的事，客人也沒必要糟蹋自己來看你的臉色。",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "今天中午部門聚餐來吃吧費、可以用餐到下午2：00。隨桌的服務人員很快就會幫忙收拾用過的餐具，服務很好。個人蠻喜歡他們家是鮮沖牛肉湯、一定要試看看。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "兄弟請吃飯\n寒舍艾美 探索廚房下午茶 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "食物種類繁多，\n味道也多屬於重口味\n竟然還有麻辣小龍蝦👍 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "停車進場，卡片上時間錯誤，導致不是要多付停車費，就是得上樓再重新給櫃檯！\n干貝明明有很多，煎好放檯面下，還要開口問才有，拿上來是溫的！\n水果，給整顆青蘋果，不知道是要自己削皮，還是整顆咬！ …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "肉質都很新鮮！海鮮也都很好吃！\n\n舒芙蕾熱熱鬆鬆軟軟的很讚，甜度也剛剛好 …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "菜色時有更換，雖無生蠔，但有焗蠔，煎牛排厚度有提升，生魚片、炙燒水準以上，楊枝甘露的芒果較少。牛肉麵湯頭不錯、湯泡飯有特色",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "品項不多甜點很一般可以省略價格合理適合大家聚餐但蟹腳第一次排兩個人要求給4個過分嗎就被說有人排所以不行但我後面桌是我的三倍量也沒看你阻止。",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "公司聚餐，使用世界卡結帳可以有七五折優惠。\n禮拜一到禮拜四晚餐$1690加完10 %服務費再打七五折，一個人1394，價格非常的划算。 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "信義區寒舍艾美酒店內的自助餐廳，牛排類感覺較乾硬，甜點類精緻美味，座位空間不是非常寬敞，收餐具的推車會佔著走道",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "《20240823》\n🥈再訪意願：高\n🚂交通：汽車✔️機車✔️捷運站附近✔️公車站附近✔️ubike2.0站附近✔️ …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "入場排隊動線非常亂，第一次在吃到飽看到這麼亂的動線…\n\n用餐桌面沒有很大，但收盤非常勤，所以問題不大 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "2024/6/11在員工臉上看不出一絲曙光，我是說出餐的餐口，由其蛋糕甜點櫃的餐口，我坐在面對那個女生的餐口，看他整晚都好冷漠的那蛋糕給客人，看到我不想跟他拿，感覺真不好\n餐點嗎？我覺得口味都稍微偏重一點，海鮮很多重，但我喝了4杯生啤酒2杯咖啡喝到好撐\n氣氛？還滿喜歡悠閒悠閒渡過",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "食物本身看起來就很可口，吃起來也確實好吃，我覺得蔬食類的，還比那些主食搶眼",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "今天朋友請我來這裡用餐，真的很多人在排隊，我們還排天字第一號，覺得環境還不錯，食物也很棒，很超值！\n用餐時間： 2024年8月24日下午三點到五點\n用餐時間： 2024年10月2日晚上6:30到九點",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "平日晚餐 沒有生煎干貝\n平日來客不多，菜色很多，但都很普通，我覺得不用提供哪麼多樣式 還不如把主食高價的提升，除了鱈蟹腳 焗烤牡蠣 烤羊排 炙燒握壽司 鮑魚粥，晚餐沒有生煎干貝，傻眼，旭集平日都有，以這價位來說真的不值。炙燒干貝握壽司 干貝很小，熟食的螃蟹也不大，沒什麼人拿，香煎蝦很大隻好吃，鱈蟹腳還不錯，還喝了苞魚湯，鮮打柳丁汁不錯，碧螺春 香味好喝。但不值1690 x10%這個價位，目前優惠平日兩人同行3000 但價錢和食材都不太吸引人，旭集 饗饗 島嶼應該都是客滿的，探索廚房真該加強",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "20240722\n好久沒來信義區，捷運市政府下車後有清楚的指標引導。首次探索寒舍艾美的自助餐，喜歡它挑高與桌距寬敞的空間，這裏有各式的蝦料理而最受歡迎的當然是蟹腳😆\n暑假期間的優惠是十二歲以下兒童只收一成服務費，同行的友人帶了兩位小朋友樂翻了🤣\n個人最愛的是炙燒握壽司🍣與甜點，精緻美味😋，整體用餐體驗舒適。 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "7/27晚餐 餐點都有在水準中…飲料吧明顯不如饗賓集團 然後奶茶在我面前空了快一小時完全沒人補 制冰幾只有一台製冰根本來不急我就邊吃飯邊看人排隊空壓O.o好心點 都收到這個費用了 這點錢就別省了吧",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "很有誠意的松葉蟹腳吃到飽，從頭供應到尾，不像別家ㄧ下子就供應完畢⋯⋯\n2024/12/22 再訪，整體菜色口味又更升級了，本季的披薩真的特好吃，爐烤牛排鮮嫩多汁，碳烤羊排雞肉也不賴，餐廳真的越來越進步了",
        "日期": "5 天前"
    },
    "評論 40": {
        "內容": "用餐環境質感寬敞舒服，餐點種類多樣，個人想吃的都有還不錯，杯子細長型雖然容量少了點，但喝起來挺質感，對於喜歡量少每種都想嚐鮮的我來說，反而覺得恰到好處，一次帶兩杯😊！\n楊枝甘露這品項是餐點裡讓我最有印象的餐點！有芒果的味道，我連喝了兩小碗。 …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "為了慶祝好友生日，我們一行人前往探索廚房參加了他們宣傳為「超嗨！龍蝦日」的美食活動。然而，整晚體驗卻是相當令人失望的。\n首先，限量的龍蝦海鮮桶內的龍蝦、小螃蟹和小蝦品質並不理想，加上濃稠死鹹的醬汁，依舊無法掩蓋其無味的肉質。\n更厲害的是海鮮區的龍蝦，這次因淹沒在濃稠死鹹的湯汁中，蝦肉整體過老死鹹，讓人難以入口。 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "位於寒舍艾美的一間吃到飽自助餐，餐點集結東西特色，不同期間有不同飲食主題，服務尚佳。\n\n本次到訪恰逢星馬主題，但覺得幾項餐點掌握得不是很恰當。譬如摩摩喳喳，理當會有亞答枳、紅毛果、波羅蜜等，但現場只見地瓜芋頭丁，是有些奇怪。 …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "這下午茶種類不多，老實說普普通通！1千多塊的價格有更多高CP值的選擇～～\n\n甜點比較厲害的是布丁、提拉米蘇、可麗餅 …",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "這裡有一台機器，可以自動幫人戴上手套，然後客戶再拿夾子去夾食物，這樣就不用擔心衛生問題了～",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "假日下午茶用餐，基本上餐點多樣性不多，生魚片也只有鮭魚鮪魚跟另一種白肉魚，只有松葉蟹感覺較優，不過超鹹。這裡只推薦烤物跟松葉蟹，不過到下午四點過後出餐已經很少，所以建議要先多拿點。停車場可折抵費用。",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "我還蠻喜歡寒舍艾美的buffet\n這裡的甜點種類很多也很精緻\n飲料有外婆大讚的生啤 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "餐點都有水準  除了烤物要看師傅的心情  水果要看季節  服務 裝潢都是水準之上…… 值得一來再來的餐廳",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "海鮮新鮮度不錯，個人覺得餐點得口味平均都可以接受，部分個人自己小小失望，冰品品牌跟口味不是個人喜歡的，生魚片芥末不是現磨的",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "價錢不低體驗不好，只能說同價位有更好的選擇\n內場愛理不理，顧著自己聊天 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "因為太晚訂位所以我們星期日午餐被安排在餐廳外面的座位，夾菜真的距離有點遠，逛了一輪熟食區今日很多東南亞口味本人不愛，也不愛吃到飽的牛排，所以我就狂攻鮭魚生魚片跟日本炸蝦，其實菜色我覺得沒有非常多，但我吃到的至少都好吃，最特別是有龍蝦但沒很大尾，沒吃過的人還是值得一試。",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "結論：沒來過很想吃吃看可嘗試！但不會再回訪！\n本次用餐一人1859$，價位差不多的「饗饗完勝」✌🏻！！\n無論是食材鮮度、菜色豐富度、用餐景色、氣氛、環境、取餐動線….都饗饗一大截以上。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "·餐點\n小羔羊調味跟熟度都不錯 推薦\n牛肉湯有點鹹 …",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "不適合吃素的人，可選的熱食很少。\n只好吃非熱食來填飽肚子。",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "好一段時間沒來探索廚房用餐，今天（週一時段午餐）來用餐的體驗實在不好。\n\nㄧ、餐點品質比起幾年前下降不少。 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "這次來吃探索廚房的早餐，假日用餐人潮不多，座位很寬敞舒適，取餐區空間配置足。\n中式粥品、熱炒、擔仔麵、滷肉飯、燒賣都有，西式麵包種類繁多，生菜沙拉跟起司區很雅致。\n這是吃了清粥小菜，再吃了一輪可頌，飲料區再另一側，有現榨果汁、咖啡、瓶裝飲料，也有特別的辣花生豆漿的獨家研發飲品，讓早餐不單調無聊。 …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "2024.03.12\n餐點整體來說還不算，不算非常厲害！\n沒有什麼非常有印象的餐點！ …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "謝謝招待\n\n今日由於是被請益創業的事情 …",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "難得跟好友來此吃自助餐, 即使是平日生意看來不錯, 按照自己的步調逐一選菜, 在台灣的自助餐基本上多半是偏日式的風格, 先試了生魚片, 說實在的只能算是聊備一格的水準, 也試了牛排, 水準還不錯, 其他的餐食對年輕人可能較具吸引力, 像我走過世界各地的人, 在餐食的標準只能給予3顆星, 服務在收盤的動作很貼心. …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "價格跟餐點真的不如預期，評論區上面的照片太豐富了我都懷疑我來到二次元\n龍蝦桶只有一人一隻，有特地爬文過現場知道後就沒有什麼起伏，但很多人不知道。\n因為我們很多人所以只有一隻是口感好的，他的龍蝦桶很像泰國手扒海鮮。 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "這次是星期五下午茶時間用餐\n食材新鮮、份量適當\n讓人用餐時能有多種嘗試\n服務品質優",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "2024二訪坪五星：食材口味變得更好吃，重點是碳烤松葉蟹腳實在太好吃了，不改評5星怎麼行。 …",
        "日期": "3 週前"
    },
    "評論 62": {
        "內容": "非常差的12月16日下午茶用餐體驗，炸物區蓄意不擺放炸物，拿走一個雞翅才又重台下拿來擺放一個，炸蝦也是都不補。\n現煎牛排完全是煎好放旁，過去拿餐，都沒人在站台，等好久才從旁邊過來，從檯面下拿出煎好好久的給你，拿到都是冷的，肉超難咬，沒吃過這麼難吃的煎牛排，請跟12廚學習一下煎牛排。 …",
        "日期": "5 天前"
    },
    "評論 63": {
        "內容": "多次到訪\n這次松葉蟹吃到飽\n特地前來 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "很不錯的體驗，用餐區寬敞乾淨，服務即時，菜色多元料理的很不錯，部分菜品偏鹹，如人參雞湯,涼拌蟹肉，其他菜品都很不錯喔，本次主題是星馬地區料理很值得來喔",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "平日午餐家庭聚餐，菜色重複性很高，這個價位配這個菜色沒什麼競爭性，短時間內不會考慮再選此處做聚餐。",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "比10年前來印象不同，位置剛好在生魚片旁邊，有點差，客人排隊都排到位置旁了，這位置應該要拿掉吧？蟹腳是冷的，而且沒肉，生魚片種類不多，握壽司出餐速度偏慢，可能也是人太多，炸物跟烤物表現都不錯，小菜可解膩，酒精飲料不錯，甜點種類多，限量舒芙蕾個人不喜，好險是有人請客，謝謝老木",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "寒舍艾美又出新招推出「超嗨！龍蝦日🦞」\n活動期間3/11~4/17趕快出發探索廚房\n活動為每週一與週三的午晚餐 …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "負責煎牛排的89煎的有夠隨便 剛煎完咬下去中間是沒有溫度的 代表完全沒有熟 一分熟都不到 吃完直接沒胃口吃東西 請加強督導",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "如此名聲大噪的飯店餐點真的讓人大失所望，沒有有亮點的彩色，甚至幾乎菜都是不好吃的，今天特地來吃的龍蝦也是不符預期，說是龍蝦桶但根本是龍蝦杯，完全沒有海鮮的鮮味根本味同嚼蠟，六個人去吃每人能換一個，前面換了兩個之後就不換了，真的吃不下去。\n以下比較有記憶的是 …",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "餐點：冷螃蟹🦀️肉質太軟感覺不夠新鮮…咬第一口後就不敢吃，然後有一道南瓜還是苦瓜炒豬肉，豬肉有股味道又不像膻味但也不是孜然味，就是不太好的味道…\n還有，沙拉部份，食材類別變少且普通，不能因爲是下午茶比較便宜，問題是用餐時間較短，實際並沒有真的便宜，cp質感覺愈來愈低了！而舒芙蕾也不應該只有午餐跟晚餐才有，下午茶價格真的沒有差多少！…做吃的就不該怕人家吃！ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "餐點不錯，甜點優，下午茶cp值高，值得試試。",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "平日晚餐，尾牙聚餐，有各種美食 …",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "2024/2/29前假日下午茶享有松葉蟹腳\n\n於是就買了餐券來用餐， …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "菜色好吃，但最後吃了這個青蘋果後，輕微中毒現象，卻有不同的反應，Google了一下，青蘋果跟哪些海產共用，希望餐廳注意一下",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "涼拌 🦐 肉質太硬：\n麵上面的 🐙 肉質大硬沒味道：\n涼拌 🦀 味道不佳，不知道是 不新鮮，還是調味問題： …",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "2024/01/09算是不錯的自助餐，場地、服務都到位，菜色比起其他同業，有過之而無不及，當然價格也比較貴，不過仔細品嚐，終於發現他家用的食材比較優，食物自然就好吃，鮭魚生魚片、炸蝦、烤牛排就可明顯感覺到，同樣食品且不需太多的料理，吃到嘴裡的感覺不同，那應該就是食材的不同吧！\n唯一要提的是，「湯包」等客的結果是湯被皮給吸了，應該改採預訂式，也許可改善這個問題。 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "菜色種類多，位子還不夠寬敞，服務好，氣氛佳。\n用餐可停車，消費1000元抵ㄧ小時，否則停車費為一小時100元。\n餐點有些不符五星級飯店的水準，如西瓜不甜，冰太久，口感很差。避風塘炒蟹是冷的！",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "113.10.下午茶1200，唉！每樣都限量拿取！炸蝦一次3隻，烤生蠔，一次一個，看看生蠔，真是小，怎麼殼那麼大呢？牛排，要先點才開始煎，唉！不過烤魚好吃！服務好！收盤子很快！\n下午茶都沒有......... …",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "菜色明顯的提升！跟之前來的探索完全不同！\n這次來遇到海鮮季～\n最另人想拿的就是那一桶接著一桶的海鮮桶🪣 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "干貝沒公開置放必須知道的人才知道跟現場廚師要來吃。感覺非常差。\n現場廚師不是很親切。女兒說廚師看起來很厭世。\n價位那麼高，花這麼多錢、有些食品還要被限制限量拿。感覺差了食物就變得不好吃了。這裡提供次等食物完全不行。\n整體而言真的很不推。不推。不推。永遠拒絕再探索這裡的廚房了。",
        "日期": "3 天前"
    },
    "評論 81": {
        "內容": "［介紹］\n台北寒舍艾美酒店是口袋清單之一，台北人總覺隨時都能吃到，沒想拖了5年才有機會吃到酒店內人氣很高的探索廚房buffet，家人說這次的慶生大餐好高級歐。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "公司年會聚餐來寒舍艾美的探索廚房,飲料種類很多（還有啤酒機跟角嗨超酷🤩）餐點比較熱門部份生魚片跟海鮮，炸蝦天婦羅好吃！（檯面沒了要等出鍋）甜點水準也是很高（有現做可麗餅我愛❤️）烤肉區野味很香www 平常吃不到的義式臘腸佐起司也值得細細品味，來點紅酒更完美（？）服務員整理桌邊很勤，運氣很好遇到‘’龍蝦日‘’每人憑牌子換切半龍蝦ㄧ份，龍蝦很新鮮👍雖然沒有每種食物都吃ㄧ遍，整體吃起來很感受很讚～ps：只顧吃東西忘了拍食物🤣 …",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "下午茶有蠻多鹹食，主推鮭魚生魚片，關東煮食材不算高級但是湯頭很讚，所以也蠻推，烤午仔魚魚本身很不錯吃，可惜醬汁烤完不夠乾，不太合我胃口，甜點大推可麗餅，和平常台灣常吃的不同，是軟q口感，但麵糊香軟可口，而且不算太甜，包著順口的卡士達醬，讚，金沙泡芙苦甜味很香，也是推薦，覆盆子巧克力蛋糕也是苦甜不死甜，推薦，但整體覺得還可以，可能是店家找部落客寫的太完美而其待太高所致，還算不錯的店家就是了",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "稱不上頂好！但因為是吃尾牙場可以接受\n居然有個可麗餅區也太濫竽充數了吧！甜點也稍弱、只有烤牛排還可以、動線規劃的不好、夾菜區旁邊就有座位區、說不上的怪！\n禮貌4顆星、不可以再多了",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "8/26前往享用下午茶，我們總共7大2小，服務人員主動給我們VIP包廂，除了服務好、餐食美味外，用餐空間（VIP)更是無話可說⋯超讚👍 …",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "2024·\n就是這麼的好好吃\n有好好吃鮮美的松葉蟹 …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "在當初剛剛開幕沒多久時\n顛覆了我對飯店吃到飽的印象\n真的很不優質 餐點樣式少 口味差 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "服務人員收使用過的餐盤相當迅速，服務態度良好。可惜餐廳可能為了龍蝦，需要降低其他食材成本，其他餐點的品質根本不符合他的價格。（因為服務人員多給一顆星，本來一星都不想給。）\n1.牛肉不論是牛排現切，或是烤盤燒烤，都不好吃。（根本就是便宜肉片的口感） …",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "食物很粗糙 覺得連基本的烹調都沒顧好\n牛排冷凍出來煎 肉還是很紅 大概一分熟吧...\n龍蝦要兌換 肉質整個超粉 都以為在吃粉蒸排骨 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "麵包種類繁多且甜鹹都有，麵包控一定會很喜歡。\n\n現做的班尼迪克蛋，蛋體滑嫩、配上香濃的奶油與火腿、底部的馬芬麵包口感微脆又帶有嚼勁，連吃兩份讓人感到心滿意足！ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "假日成人$1890+10%\n總體來說，以這個價位有其他更好的選擇。餐點多樣化，但都非常普通，甚至不好吃。\n日式料理區，生魚片僅鮪魚、旗魚跟鮭魚，也切的很小片。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "碳烤松葉蟹一人兩份\n甜點都不錯\n平日下午茶\n人潮較少沒什麼排隊",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "目前在台北吃過最雷的把費，熟食種類少之外，味道也是不敢恭維。裝潢就不說了，座位很擠，飲料區在角落小小一區，每次去都塞滿人🙄️\n\n知道大家都衝著甜點來的，說他們家的甜點很強blabla，但是吃了發覺除了可麗餅、吉拿棒和烤布蕾之外，其他的點甜真的跟平價牛排火鍋店的甜點差不多，味道極恐。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "餐食跟服務非常的好，用餐環境雖然因為臨時訂位的關係被安排在用餐區的外圍，結果反而更喜歡了。不得不推探索廚房的食物除了分煎、煮、烤、炸來分門別類，也會不定時推出異國料理區，讓已經吃過需多間吃到飽的我們家有了新鮮的感受。這次的用餐大推他們的烤物區非常的棒，家裡的爸爸連拿了三次烤牛排，媽媽則主攻探索廚房主打的松葉蟹，難得看家裡的兩老吃的津津有味；我雖然不吃海鮮，但有拿些生魚片、燒腊雙拼（烤鴨、油雞）、義式披薩、烤羊肉、韓豬五花真的都不錯吃，甜點區的部分也很讚，會不定時有服務員詢問是否要現烤的舒芙蕾，只能說艾美寒舍酒店的探索廚房吃到飽總體評價跟饗饗真的不相上下，尤其是服物人員的部分非常讚，有機會應該還會二訪。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "2023年8月｜假日｜午餐\n\n2023/08/19-09/30探索廚房出「狂歡義夏」活動，這次前來剛好有嚐到。 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "已吃過多次，評價兩極，但我還是支持～\n\n服務人員態度很好，收盤子速度也很快😆 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "頂級饗宴、美味爆表，東西好吃到兩個半小時完全不夠，不會愧對latest recipe這個名字～\n\n強力推薦松葉蟹🦀️、楊枝甘露、鮑魚雞翅湯、舒芙蕾、油雞😍（吃遍台灣各地吃到飽餐廳的油雞，就屬這邊最好吃～）披薩🍕灑上大量起司粉，此等人間美味哪裡找👼👼👼 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "下午茶，餐點的部分都很普，沒有覺得好吃的，品項也不多，炸蝦皮超厚，蝦子很小隻，煎牛排肉質一般，生魚片切的大片還可以，不過選項很少，第二次要再去拿剛好鮭魚沒有了，就問師傅能不能幫我切比較有油脂的部位，師傅看了我一眼，連回答都不回，當然也沒切我想要的，不能切我要求的部位我沒關係，但態度不需要這麼差，其他熟食的部分完全沒記憶點，爐烤牛還可以，整餐大概只有哈根大使最好吃，還有asahi的啤酒機很酷，一個人1200這種餐點，我應該是不會再訪",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "吃週末午餐，感覺不值得，可能要晚餐比較好吧！\n\n爐烤牛排目視三分熟，有點太硬咬不爛，奶油蟹腳吃了幾隻，蟹肉大多縮水，味道還過得去，生魚片部分普普，握壽司還行，法式鬆餅及泰奶蛋糕不錯，其他熟食一般般",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "地點位在台北市信義區\n探索廚房就在飯店1樓，會看到很多人排隊等著入場。\n直接進入餐點： …",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "十年後，第二次歴臨，餐廳氣氛一樣令人感覺舒服，食材一樣新鮮美味。微一的差別是價格貴了，但食材也多了烤長蟹角及其它蟹類美食，所以價格可以接受。\n這次平日來用餐，取餐從容，想吃的都吃的到、吃的很飽，適合忙裡偷閒，犒賞自己時來吃吃。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "唉…google上面大家的負評還是值得相信的，\n探索廚房太讓我失望了，\n生魚片種類不多，只有基本款， …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "螃蟹嗯嗯嗯就還好,甜點算探索強項,烤類和炸類中規中矩\nㄞ4/18二訪下午茶吃起來感覺很普通、炸蝦裡面的蝦有夠細真失望、除烤魚甜點還可以、其它就普普的",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "使用完的餐具，人員會很快來清理，服務好\n\n個人覺得吃起來質感優於 旭×， …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "🍕披薩蠻厲害的！料多起司也灑好灑滿🧀️\n🍣炙燒壽司有鮭魚、和牛、干貝等等可以選擇（一次限拿三個）炙燒鮭魚有松露的味道！\n🍤炸蝦、炸魷魚圈推推！外皮超級酥脆！\n但相比其他吃到飽餐廳 這間價格偏高…! …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "探索廚房剛開業時，下午茶和晚餐Buffet ，我們都分別吃過，當時感覺很棒，食材多元豐富新鮮。\n但今日約朋友來這裡下午茶倍感失望，完全不推。菜色品質對不起$1090加一成的價格，不變的只有用餐環境。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "剛好搭上買一送一的優惠\n整體吃起來感覺像在吃饗食天堂，沒有什麼特殊記憶點，覺得有點可惜 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "🌈平日午餐 $1690+10%=$1859，有先至 GOMAJI 買餐券，$1395/人，便宜很多\n🌈海鮮類算蠻新鮮的，沒有腥味，推薦鹽烤魚和煙燻鮭魚，另外碳烤區的肉片也不錯，有孜然味，還可以接受\n🌈甜點：約有10來樣，看起來精緻漂亮，但可能因個人口味關係，我覺得…還好 😅 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "2023/4月二訪\n發現在天婦羅那一區有現煎牛排 比中間區域現切的牛排深色點，也比較好吃😋\n可能品質有差，因為初訪吃的現切牛排沒這麼不好吃，今天吃沒有很熟而且涼涼的 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "我是帶票卷下午茶根本沒什麼料，4人吃大約是4000吧，現場很多漢堡吐司、費用不便宜！根本沒龍蝦、日式也沒炸蝦只有炸蕃薯、糯米椒、生魚片沒鮭魚，泰式小螃蟹偏酸、應該說只有牛肉吃幾片，巴菲來說其它都是冷門食品⋯旅展被票卷騙了！買了3張應該是6人份，到現場後才1288是1人，說沒有優惠了！當時騙購買時是買一送一，訂好4人卻要收是原價購買人頭，而現場的食物根本不值900多一人，全是甜死人的點心連個湯也沒料⋯被騙消費！建議大家千萬別再上當，買這家餐廳配合的票！連現金都別去吃因為沒有料，不划算！當天拍下最貴的食物，大概就是這幾樣東西！其他不值得一拍！去了會失望後悔！",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "颱風天來吃下午茶\n人潮還是很多\n不過沒有到客滿所以環境還算舒服 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "除了整理桌面的速度不錯，冰淇淋、飲料不錯，其他菜色沒有讓人印象深刻的，龍蝦的調味和口感都不優，整體沒有贏過價格約只要一半的饗食天堂。",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "因為疫情期間，所以探索廚房採用半開放式的，大部份都是需要投代幣到餐檯前的桶子裡，再由服務生送上桌。免得大家排隊，造成群聚。這樣的缺點就是食物上桌已變溫冷的居多。但都是一碗ㄧ盤居多，所以看起來視覺效果非常不錯。 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "蟹腳、炸蝦好吃，其它還好，下午茶有鮭魚生魚片、現煎牛排、烤牛排，吉拿棒好吃",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "非常有水準的餐廳，食材新鮮，料理出色，中式，日式，西式料理，還有各式飲品和甜點任君自由選擇，在這裡用餐可以感受各式餐點的美味，用餐環境高級舒適，非常享受，服務人員用心和親切專業，非常值得前來品嚐佳餚美食。",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "午餐的現切牛排、和牛及干貝握壽司、松葉蟹腳、甜點屬可推薦，其它品項也比一般吃到飽精緻些，但若考慮上價格，CP值就沒那麼高。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "餐點不錯,但也就那樣,服務很爛,多年前,都預訂座位了,假日客滿座位居然排到門口外面,問能不能換座位,服務人員口氣很差,花錢受氣,標準大企業把平民當肥羊傻子待宰,基本上不會再去第二次",
        "日期": "4 天前"
    },
    "評論 118": {
        "內容": "用JCB買一送一下午茶方案來享用，覺得CP值非常高。生魚片新鮮、冷盤蝦子、炸蝦、擔仔麵、披薩也好吃，甜點是最厲害的！吃了泰奶戚風、烤布蕾、吉拿棒、芒果泡芙都很不錯。服務人員收盤子準確又快速、廁所符合五星飯店的樣子。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "耳聞探索廚房自助餐品質不錯，便提前預訂2022/4/19中午體驗。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "2023.10.17\n平均一人 NT930，\n難得帶自己的爸去吃晚餐， …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "直接說重點：整頓吃下來只有：天婦羅的炸地瓜, 可麗餅,現烤牛排，鮭魚卵手卷，，跟西瓜汁😁，，，，不錯，，，其餘真的還蠻普普😂。\n\n好在用餐環境真的很舒適，也可能客人只有7成多，饅大家吃起來的很都很悠閒也不會搶食物，，， 難怪今天的停車場特別好停，空位很多。 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "買Gomaji下午茶時段餐券比較划算(幸運買到特價900元/人)，種類多但各別品項較少，有日式的生魚片炸物，牛排有爐烤跟現煎，有各式醬料與蒜頭，燒烤的魷魚彩椒跟豬肋排很好吃，甜點很精緻。可惜白蝦有太多腸泥，一直吃到沙，淡菜也比較乾。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "餐點好吃，但價格也不便宜；內容主要區分:甜點冰品區、日料生食區、炙烤熟食區與酒水飲料區。每次到吃到飽餐廳我都是鮭魚生魚片吃到飽^^\"日式天婦羅品項也很多樣，我超喜歡炸蝦與唐揚炸雞，酥脆可口~冰淇淋區有Movenpick莫凡彼跟Haagen-Dazs哈根達斯~~我的愛呀~~",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "這次是第二次來探索廚房用餐，19點15分進場開始吃，表定用餐時間3小時，服務生即告知21點就不提供餐點服務，21點一到甚至咖啡機都收掉了，因此我們就只吃了1小時又45分鐘。以餐點來說沒什麼問題，可是真的很趕，如果你們要準時下班，最後收客時間壓18點就好，晚餐的價位卻只能吃下午茶的時間。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "炭烤區的烤紐西蘭羊排，在炭烤區點餐時會先在鐵板上加熱在夾到你的餐盤，煎的熟度剛剛好而且沒有羊騷味；一夜干，肉質鮮甜細嫩；烤蔬食的香菇、茭白筍、洋蔥…等，相當不錯。\n中西熱食區的金沙炒蟹，殼裡滿滿的蟹黃，螃蟹新鮮又甜，咬下殼後， …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "昨天午餐公司尾牙在艾美吃，在帝國蟹的服務人員，幫我把蟹殼去除我的旁邊沒有其他人，甜點又帶二個小孩，甜點提拉米蘇好吃，午餐2024元是有的貴，基本上服務人員都還不錯。",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "早餐有中式、西式、日式，數種現做餐點，特別是雞蛋🥚很新鮮，一撥就開。\n飲料機熱飲、冷飲種類齊全👍\n特別是櫃檯穿西裝的服務人員周小姐，親切溫和迎賓😀 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "餐廳的服務一流，餐點也不錯，沒有什麼雷，不過價格一年比一年貴，物價上揚啊！\n\n今天最喜歡的是奶油松葉螃蟹，新鮮好吃。其他的生魚片、握壽司也可以，甜品種類多，好吃～",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "Sushi 是冷凍的，米飯很硬，不是現新鮮現做的\n長腿螃蟹是冷的，不是現蒸的，不新鮮.\n烤羊排只有歐式佐料，沒有孜然粉不正宗 …",
        "日期": "2 週前"
    },
    "評論 130": {
        "內容": "餐點品質、美味度都很差\n菜色設計也很糟糕\n整圈繞一繞讓人沒什麼好吃的 …",
        "日期": "8 個月前"
    },
    "評論 131": {
        "內容": "11/15晚上去用餐，價格明顯上漲，但是菜色比之前更慘，這價格連手卷都沒有，焗烤生蠔很怕人吃，一次限取2個，然後還出餐很慢，煎干貝我實在不知道吃了什麼，完全沒食才應有的味道，，如果不是看著它，我真的不知道那是干貝，生菜沙拉的選擇也是同價位的餐廳裡面最少的，東西少又限量，寒舍集團果然不會在乎客人的感受",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "第一次到訪，失望，然後絕望不會再來。\n本想寒舍的招牌不會差的，買了餐券第一次來享受犒賞家人，但我必須說，探索廚房提供的菜色絕對對不起他的價格1890。\n失望區：BBQ烤肉區，映入眼簾的是一盤又一盤看起來像烤壞又黑又乾的肉，鼓起勇氣拿下手，果然不失望，我11歲的兒子野餐所烤的肉不會輸給他。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "很久沒來吃了，這次來吃的感覺很好\n竟然還有海膽跟生干貝太喜歡，然後松葉蟹腳，還有時段放送的烤龍蝦，真的是海鮮者的天堂\n牛排的種類有兩三種，有一個牛小排挺好吃的 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "二訪\n10/4午餐 龍蝦一人限一份\n調味普通 肉質普通 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "今天吃的是三點開始的下午餐。幾天才剛吃完饗食天堂，比較之下，我覺得果然有網路上所說的菜色少的狀況，鮑魚湯，生魚片區的鮪魚都付之闕如，硬要以總餐點數量來比較的話，探索廚房當然沒有饗食天堂多，下午餐又和午晚餐菜色數少了不少。但以菜系來說，探索廚房也幾乎是該有的都有，而且大部分都是最基本的菜色，所以也不會有那種繞了一圈不知道要吃什麼的感覺，算是中高價位的精緻吃粗飽。寒舍艾美探索廚房裡面大概有幾大區域，壽司及生魚片區、湯品區、熟食區、日式炸物區、牛排區、手工披薩區、烤物區、生菜沙拉區、冷食區、甜點麵包區、水果區、飲料區。都是基本的，但都是屬於這些基本菜色裡的好吃等級的。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "✨假日用餐KLOOK 餐券 $1805/人\n週六假日午晚餐原價$1890+10%服務費=$2079，買餐券484省不少👍\n酒店自助晚餐菜色豐富美味，大部份的餐點大同小異，但一定有獨特強項吸引饕客們去吃，就抓重點介紹囉🤩 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "剛好遇到優惠就與同事一起來聚餐，服務人員很親切，餐點的部分海鮮新鮮好吃，而且不怕人吃！只不過龍蝦可能是冷凍的吃起來粉粉的，現點現做的羊排很厲害和pizza都超好吃，炸蝦剛炸起來也很讚，缺點可能是很多熱菜都是現點丟代幣所以熱食種類給人感覺不夠豐富",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "很用心的下午茶餐期\n鮭魚生魚片 炸蝦 牛排 應有盡有\n很多現做的料理 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "味道不錯，服務員勤勞過度了，杯子，醬油碗離座瞬間消失🤣,品種不少，但主打的帝皇蟹一般，反而附屬的蝦味道很好，不如用牠做主力好了😂😂😂 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "因為寵粉專案一泊二食，可以享用探索晚餐，雖然東西沒有很多樣但平均都還算好吃，可惜沒有什麼湯品和青菜….我自己的第一名給：唐揚雞塊和燙小捲，很鮮嫩！第二名是每桌限量的龍蝦，肉質甜也很彈牙！第三名給現做pizza，麵皮很香、起司也爆多咬下去整個牽絲到不行啦！燒臘米糕意外很香也好吃。地雷：羊排沒有熟咬不動、螃蟹類烹煮的都沒到味或過熟!",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "Delicious desserts. Meat is bad, service so so. Not worth the price. Too expensive. Afternoon tea time so crowded. ケーキ美味しい、お肉がまずいです。食べ放題。\n使用JCB買一送一下午茶優惠（1419NT./2人）來嘗試，但依然性價比不夠，和之前吃過的各家吃到飽比起來，只有甜點可圈可點。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "食物其實真的就是見仁見智\n至少我吃到的食物都新鮮 美味\n其中有一個炸球球我特別喜歡 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "隔了7~8年才在來到這裡用餐...雖然價格變貴很多...不過至少東西是有升級的...碳烤區的東西很不錯...甜點區好像有稍微變弱了一點",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "快閃買一送一的時候來吃午餐。本來有點擔心餐點品質和服務會下降。但是很開心實際並沒有。\n服務周到。安排的位置很安靜距離其他桌不會太近可以保有一定的私密。廚師很有禮貌會主動問好。服務生有禮貌收盤子很及時。\n餐點總體不錯。很喜歡主菜廚師擺好盤，很加分。 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "好奇⋯\n為什麼它們還能開店營業！\n乏善可陳的店家 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "近期一星的評論真的不少！\n用過餐後再去看一星的內容，說的真的蠻實在的！以這樣的價位菜色種類偏少！戰斧豬排的豬騷味很重",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "12月13號用餐，我也是真的看到了奇景左右邊兩桌的客人一邊打包甜點，一邊外帶茶包，現在吃自助餐都可以打包了嗎？艾美很佛心。",
        "日期": "2 週前"
    },
    "評論 148": {
        "內容": "甜點不錯，水準蠻高，\n精緻＆新鮮，口味不差，視覺也好看。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "只有不需要烹煮的生魚片和雪糕好吃，其餘真的非常普通帶點難吃，龍蝦也不優質，太多調味粉蝦肉無味，2022年4月份去的，現在不知道有沒有改善，蟹類我真的不懂吃，平時我最愛的大明蝦我一條都沒吃到，盤子一直是空的，沒補過貨，但我看到取餐處附近的一桌有一大盤像小山一樣高的蝦子，那個人只吃蝦子，好美的風景，甜點也很一般，我是螞蟻人，但這甜點吸引不了我，應該不會再去",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "服務生們很不ok\n土瓶蒸區沒有土瓶蒸了，等了好久都沒有補上，服務生也沒在櫃檯，在旁邊聊天，直到我詢問說請問這個還有嗎？，服務生才發現土蒸沒了，給完我後後繼續躲起來到邊邊聊天，對於這樣的用餐體驗很不好 …",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "松葉蟹鮮甜美味，鮭魚生魚片非常新鮮，不用沾醬，就可以吃到他的鮮甜。牛肉湯也非常棒。雞塊炸蝦披薩👍\n之前來吃過下午茶，後來就決定要再來吃午餐\n這次來吃午餐，讓我更驚艷👍 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "呃⋯同事說好吃，所以我才想說來試看看的，結果好失望啊。我特地提前訂位，還是晚餐時段，結帳下來要1859$，差一點就變1895甲午戰爭😒，但這個價位餐點內容卻沒有讓我覺得對得起這價錢，所以不推，也不願意再訪了，反正寒舍艾美沒在怕的，我本來不信邪的，吃完後看見那麼多一星負評我終於懂為什麼了，當時應該要相信前人所言的😔但寒舍艾美看來也沒有在甩的反正依然故我，就只好祝福你們下一波疫情之後不會倒閉還能屹立不搖囉。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "髒盤車一直擋在走道影響通行。\n今天請朋友吃飯，結帳時櫃檯服務員還大聲講金額，整個超級尷尬，別的5星飯店都是把金額圈起來詢問有無停車之類相關問題後結帳，另外收桌時服務員動作很大把筷子用到我衣服上，總之飯店的服務真的很糟。 …",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "2022.01.16 = ★★☆☆☆\n◉不推薦：龍蝦。\n◉簡評：海鮮普遍都新鮮度不足；只能拿一次的龍蝦，肉質很糟；最值得一吃的是爐烤牛排跟羊排，品質明顯不如饗饗。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "位於寒舍艾美的自助餐，提供各國料理多樣選擇，特別於提供歐美拉丁美洲等特色料理。對於喜歡賞鮮的人來說可以試看看，也提供日式常見的天婦羅及生魚片，對於現煎牛排及甜點印象深刻。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "以這個價格來說，品項種類很少，吃完覺得最有印象的是綜合果汁。整體來說，不會不好吃，但是也沒有特別有印象的料理，以品質來論的話，生魚片算還不錯，至少新鮮度有到門檻，但是種類偏少。原本想多吃點義式料理，但沒有看到義大利麵或燉飯，蠻失望的。\n甜點的部分，焦糖布丁上面的焦糖蠻脆的，甜度剛好。但是，其他甜點都太甜了，而且許多都是芒果口味，剛好朋友對芒果過敏，就都不能吃了，巧克力口味的甜點好少，有點失望🥲 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "各種海鮮食材都新鮮、補上菜速度也很快、菜色又豐富、甜點也算精緻，但是飲料選擇較少口味也較不出色、炸物類除炸蝦其他炸物品項口味較遜色，如果可以增加一些蔬菜炸餅類會更出彩，但整體算是吃的很滿意不愧對他的價位。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "防疫期間會有小圓牌\n放在想吃的料理前的桶子 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "還不錯，不難吃，但是少了驚艷的感覺，蟹腳這道菜蠻特別的，生魚片區，雖然夾子設計和其他不同，但是，建議還是放上盤子，因為，使用者不見得會輕拿輕放",
        "日期": "9 個月前"
    },
    "評論 160": {
        "內容": "第二次吃探索廚房自助餐（下午茶場）\n上次吃下午茶覺得東西就很多了！第二次就也吃下午茶（兩小時）\n整體而言東西料理的很好吃，🥩烤肉有實在的烤肉香，🦐海鮮生魚片新鮮，糖醋排骨這些台式料理也很不錯。 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "兩人座位很小，放第4盤根本無法，所以只能分次排隊拿，有幾個食品排隊取餐服務人員超級兇，知道你們很辛苦但也不用這樣吧！\n羊排很好吃，嫩，沒腥味，羊排服務人員態度很好，還擺盤，超貼心，整體來說，甜點比較厲害，精緻，好吃，但提拉米蘇的咖啡糖水多到蓋過提拉乳酪味道了，很可惜",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "服務好，態度親切！可惜龍蝦遜色了些...\n用餐中不小心玻璃杯滑倒摔破，服務人員一直擔心有沒有受傷，感覺真的很好！\n可惜疫情關係多以餐盤上菜，配菜有點浪費了！",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "衝著長腳蟹來吃的，結果第一輪的長腳蟹只給4支腳，肉質還不錯，再去拿第二輪時，竟然沒有限量，問你要幾支，吃第二輪的肉質差很多，腥味非常重難以忍受，同行的幾位好友也這樣認為",
        "日期": "11 個月前"
    },
    "評論 164": {
        "內容": "今天中午去用餐，食材部份還不錯，餐區人員收餐是很快，但拿餐區人員幾乎個個面無表情，回應態度冷漠，不夠和善，感受不到熱誠的溫度。。。",
        "日期": "1 週前"
    },
    "評論 165": {
        "內容": "這次的中午用餐體驗是很不錯的\n人員清潔桌面的速度很快\n也沒遇到餐點被拿完，補料理很慢 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "食材豐富，價格偏高，服務普普，\n愛吃螃蟹，生魚片，牛肉的就比較值回票價，多款的甜點冰淇淋區，熱食區表現不凡，有現做好吃的窯烤Pizza,法式爆漿鬆餅，如果有舒芙蕾的話，那會比擺了一櫥櫃的甜食更吸引人",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "內用  |  其他  |  $1,000-1,200\n我前幾日去用餐，吃到下午茶有一道壞掉的蕎麥麵，很臭😭😭\n餐點沒有以前那麼好了！！ …",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "裝潢漂亮氣派，餐點有一定水準\n\n螃蟹用具放在放在旁邊自取，取用方便 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "真是“爛爆了”，花了2000多，沒有五星級的食材。螃蟹，只給人用剪刀剪？差點沒花錢還傷身。蝦類只有看到冷盤白蝦跟炸蝦。龍蝦？不好意思，沒有。干貝？只有握壽司上薄薄一片。鮑魚？沒有。牛排,品質也不優，肉質偏硬，還要排隊限量？\n飲品只有咖啡，奶茶，氣泡飲，啤酒，果汁，沒有其他酒類。 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "我們是吃下午茶，餐點種類品相非常非常多，琳瑯滿目的甜點，各式各樣的海鮮、每個人半隻龍蝦，煎和牛很入味，有哈根達斯和莫凡彼冰淇淋兩種，完全沒有胃可以吃；飲料吧還有兩種生啤酒無限暢飲。燒仙草的配料非常多樣讓人忍不住想要去裝一碗來吃！甜點都很漂亮朋友拿了太多個，後來吃好久有點吃不下。各個食品區都還來不及吃一輪，已經很飽很飽了，回家晚餐也不用吃了，直接飽到隔天早餐。是近期吃過最滿意的自助吧。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "用餐環境還算不錯，\n比較值得一提的是他們家服務人員在收拾空盤真的做得很好，感覺他們一直有注意客人用餐的情況，基本上每一次離開座位去拿菜，回到座位時，吃完的空盤都是已經被收走了。 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "🇹🇼寒舍艾美酒店內\n➿食物不夠多樣化也沒特別印象的食物，CP值不如響響。 …",
        "日期": "6 個月前"
    },
    "評論 173": {
        "內容": "剛好遇上松葉蟹季節，松葉蟹無限享用超棒，很鮮甜又好吃！啤酒很順口，一次乾了好幾杯\n\n其他食物海鮮肉類蔬菜沙拉、甜點種類都很多，干貝壽司超好吃，甜點也都在水準之上。舒芙蕾👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "4/16 和孩子們一起去吃下午茶，我覺得對大人來說菜色還不錯，能吃龍蝦、牛排、生魚片、炸蝦… 至於小朋友的選擇就比較少，只能吃一些冰淇淋和炸雞，今天的甜點偏日系，小孩不愛抹茶和羊羹😅 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "加上服務費一個人兩千多 位子很擠還被排在中間的走道動線上 讓當天同行的壽星家人不是吃得很開心 同時餐點的選擇少 以這個價位的自助餐來說有更多的選擇 完全不推這家 不會再來了",
        "日期": "1 個月前"
    },
    "評論 176": {
        "內容": "飯店人員親切友善 收餐盤也很快速\n牛排中規中矩 可吃\n握壽司超小一個 醋飯的口感也不好 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "環境：櫃檯上方有隻醜的可愛的魚。\n面對座位區，由左至右：\n外圈是烤物、披薩、炸物、濃湯、牛肉跟小菜區、水煮區、生魚片區。 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "平日內用午餐\n完全不值這個價位 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "住宿耍廢就在飯店吃午餐\n餐點豐富，以海鮮為主\n家人說有新鮮 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "之前很常聚會的餐廳，這兩次去，食材完全退步！生菜區有食材酸掉。爐烤牛肉吃起來口感，粉粉。不像是好的牛肉口感。松葉蟹一次只烤兩隻，客人一直都在排隊等待，營業到九點的餐廳。20:15分松葉蟹炭烤台，已經開始做烤台清洗。營業中可以做清潔嗎？??是怕客人吃嗎？烤區的牛排永遠像黑炭一樣。五星級酒店餐廳，一人兩千多的費用。\n食材不應該是這樣粗糙吧。 …",
        "日期": "3 個月前"
    },
    "評論 181": {
        "內容": "台灣朋友堅持要我一定要嚐嚐這個自助餐，確實很棒！有很多義大利、日本和中國的食物！強烈推薦現炸天婦羅、海鮮湯、佛羅倫斯牛排、燈腿、雞飯、烤豬肉、烤鴨胸。我最喜歡牛肉麵湯！服務人員友善熱情，但我們大多是自助服務。把所有的東西都分成小份，因為有很多東西可以品嚐，享受吧！",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "一定要嚐嚐甜點，非常可愛漂亮，還有鮮榨果汁。不要忘記嘗試披薩，非常柔軟且與其他披薩不同。喜歡吃抹茶的朋友，一定不要錯過這裡。價格合理，因為食物和服務都非常好。",
        "日期": "4 天前"
    },
    "評論 183": {
        "內容": "更新最新食譜，台北艾美酒店的早餐\n\n我們現在坐在 Meridian 吃早餐。 730，品質相當不錯。 …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "平日下午茶菜，稍微普通",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "高端自助餐，氣氛很好。食物的種類很多，而且都做得很好。感覺不像自助餐，因為食物的品質非常好。我喜歡你點的食物份量很小，這樣你就可以嘗試各種各樣的食物。如果你喜歡吃肉，這裡的品種很豐富。飲料選擇豐富，包括新鮮果汁。新鮮的水果品質也很好！甜點也都很好吃！我強烈推薦來這裡並且還會再來。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "服務親切，用餐環境好！\n鮭魚生魚片沒有油花，不及格。\n現煎牛排帶點筋很有嚼勁，好吃。 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "☝️關注更多世界各地美食評論🌎\n\n可能是我在世界上吃過的最好的自助餐之一。我還嘗試過來自維加斯、新加坡、越南、香港、泰國等地的 50 多種自助餐。不知道為什麼評分不高！ …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "平日午餐時間用膳1590+10%，c/p值不高\n停車方便，可折抵3小時\n主餐，安格斯牛排肉質嫩，但冷冷的，幹貝可。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "截至 10 月 24 日\n\n晚餐NT$1,690+10%服務費（NT$169） …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "位於台北艾美酒店內，台北最好的自助餐廳之一！食物隨著時間的推移而變化，有時食物很棒，有時則一般。 2023 年聖誕節晚餐非常棒。非常受歡迎的地方，所以必須預訂。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "熟食都在標準之上，甜點和冰淇淋很好吃。披薩區照樣是義大利式的薄餅披薩，有甜有鹹，味道都不錯。\n\n日式區的炸物和生魚片就還好而已，但還算新鮮。現煎的五分熟牛排非常不錯，其他熟食都還蠻好吃的。沙拉區有裝好的，和自己夾的，灑些帕瑪森起司會更有風味。 …",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "餐廳提供品質優良、美味的食物。他們有很多種食物風格，包括日式、中式、義式等等。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "我們真的很喜歡艾美酒店的自助餐。我們嘗試了下午 3-5 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "位於台北市信義區中心的艾美酒店內的高級自助餐廳。\n\n食物品質一流，服務一流，新鮮的海鮮可供選擇，還有各種熱食和甜點供您享用。 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "我在平日中午來這裡吃的，不曉得其他時段狀況如何。\n但我的結論是食物普通，服務普通，CP值不高。如果只求吃飽，還可以的。 但不會驚艷。\n沒有龍蝦，只有燉煮的蟹 蠻難取肉的。 …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "作為五星級飯店的常規自助餐廳，這裡的食物種類繁多。您可以享用由廚師在您面前準備的新鮮烤牛排或煎牛排。還有生魚片、披薩、沙拉、生蠔、牛肉湯、烤雞腿，這麼多不同的食物。食物的品質和味道都相當不錯！",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "晚餐有每個人一份位上的和牛和乾貝，還不錯。\n以吃到飽的價格來說略為高了些，可能都花在裝潢和服務員上面了，收盤子的速度真的很快，應該是方便再去拿一輪吧！\n烤牛肉和現點現煎牛小排吃起來筋膜的部分大扣分，九孔鮑雞湯中等符合期待，其他甜點就真的一般般了。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我可愛的妻子帶我來這裡慶祝我的生日，在閱讀了其他評論並在台北經歷了令人失望的酒店自助餐後，我有些擔心，但我錯了。這個地方太棒了。服務很有禮貌、周到但不打擾。食物的種類令人驚嘆。牛排你可以問你想要多好，多汁又美味。無論是亞洲還是歐洲類型的湯都很令人滿意。海鮮，噢，海鮮，從壽司到龍蝦，到螃蟹和蝦，都很新鮮，你可以品嚐到品質：）甜點很豐富，從餅乾到薄餅或各種蛋糕，還有很棒的咖啡機。披薩薄又好吃，炸天婦羅部分也很棒，而且不太油膩。飲料很清爽，我最喜歡的是西瓜汁，雖然柳橙汁不新鮮但很濃縮。總的來說，這是我過去 5 年裡吃過的最好的自助餐體驗，感謝 wivey <3",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "以自助餐來說菜色種類不多，價位偏高，但牛排跟乾貝湯不錯，果汁都是現打的，整體吃下來還是有滿多亮點的。我吃的是平日晚餐。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "物超所值！每道都很好吃！",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "原本我們想在舍伍德酒店吃早餐。不幸的是，今年農曆新年期間，餐廳不對非住店客人開放。我們之前在最新食譜餐廳吃過午餐和晚餐，體驗很好。  所以我們決定嘗試他們的早餐。嗯，結果並沒有我們想像的那麼好。對於我們支付的價格（NT890+10%）和我們擁有的選項（6個部分開放，3個部分關閉）來說，有點令人失望。不推薦。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "昂貴的高級自助餐廳。台北有許多自助餐廳可供選擇。許多成本較低但課程選擇幾乎相同。這裡肯定提供更昂貴的原料。如鮑魚、和牛、新鮮螃蟹等。然而我發現我的味蕾只滿足。也許我的期望太高了。這家餐廳絕對是我去過的同類餐廳中最好的餐廳之一。總的來說，我喜歡這種佈局。服務如預期，沒有什麼特別的。透過廚師們的更多努力，我相信這家餐廳會成為我最喜歡的餐廳。 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "消費時間：12/22晚上\n優點：主打甜點\n缺點：食材沒有想像的多 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "一個非常好的地方，你會得到物有所值的，他們有很多甜點選擇，我認為比鎮上的其他自助餐如麗晶或大倉更好，工作人員非常好，位置很好，因為它就在信義市中心，離101很近",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "這是享用高級早餐/午餐/下午茶/自助晚餐的好地方。整個用餐過程中，工作人員友善細心。食物的選擇也很好，不同的部分包括：沙拉吧、火腿和起司、海鮮、牛排和烤牛肉、點心、天婦羅、壽司、甜點、水果和冰淇淋。 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "非常有活力，各種食物和甜點都很棒！",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "性價比較差。 Meridian 的服務最差。不過，天婦羅很好吃。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "如果您選擇的是全包計劃，最新的食譜是標準的酒店餐廳。如果不是宣傳為高級餐廳的話，這也不錯。\n餐廳裡已經坐滿了人，桌子也靠得很近，所以氣氛並不完全愉快，反而有一種擁擠的感覺。\n食物還不錯，但很一般，我期望有更多的海鮮和壽司選擇，而且牛肉的選擇也不是太多。然而，降低品質的是，當你把展示的食物放在盤子上時，大部分食物已經冷卻到冷了。 …",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "台北最好吃的海鮮巴菲特。  按照美國標準，價格非常合理。",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "食材非常新鮮， 湯好喝，沙拉用的起司相當高檔",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "各種美味的食物和良好的員工服務。我最喜歡的自助餐廳，雖然價格也比較高。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "環境、服務、衛生、食物都很好，可惜沒有花、音樂。價位高檔。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "這是晚餐：食物品質很好，甜點很好，服務很好。不過食物種類可以再改進一點，對我來說還可以，但我不會常常來這裡只是為了吃晚餐。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "每道都好吃，CP值高👍 …",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "價格對標旭集\n但是服務+食物選項+食物新鮮度完全對不起價格 cp值極低 甚至都不如饗食天堂\n萬豪會員用餐居然原價\n絕對不會再來了",
        "日期": "10 個月前"
    },
    "評論 216": {
        "內容": "自助餐不錯，不是最好的……但也不錯。他們的披薩棒極了。通常我不會把注意力集中在自助餐上的披薩上，但它們太好吃了，我不斷地吃更多，不過披薩女孩不太高興，也許她今天過得很糟糕。甜點也很不錯……但他們需要一個新的啤酒系統。他們有一個“技術奇蹟”來倒啤酒，速度非常慢而且煩人……尤其是對於自助餐。這不是一個好主意。  除此之外，選擇很不錯，食物也很好。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "與其他自助餐相比，他們有不同類型的選擇。售價1300美元",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃，但是貴！\n良好的服務和種類繁多的食物。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "您也可以體驗傳統的台灣小早餐，探索您最喜歡的菜餚。您可以同時吃平常的早餐，為您的一天提供更多能量。為旅客提供美味的食物和服務。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "我們在最後一刻預訂了房間，因為大多數餐廳都滿了，我明白為什麼現在…與台北其他高檔的自助餐廳相比，選擇較少。以你所支付的價格來說，價格太貴了。可愛的甜點可能是最好的部分。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "美味的早餐組合和良好的服務，但我看到湯匙不乾淨",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "非常好吃！西瓜汁很棒",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "下午茶餐種類少。我個人覺得比較好吃的是披薩（略溫）還有現烤區的牛排、花枝、鯖魚、杏鮑菇和西葫蘆。\n沙拉、水果：凱薩沙拉不錯，其他沒試，水果不會很甜，中規中矩。\n生魚片：有鮭魚、旗魚跟醃鯖魚， …",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "美味：5/5\n價格：新台幣1500-1700元\n服務：5/5",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "先說缺點，以價位等級來看，基本款的菜餚只能說勉強達標，主力菜餚並沒有讓我吃了有\"這就是我要的\"的感覺。優點是料理品豐富，可以滿足想同時嚐試多種口味的饕客，變化性十足。基於價位，我不得不將其和美福彩匯作比較，美福的肉類肯定是最大賣點，探索廚房如果沒有重量級的主要菜餚，始終是有所不如的，另外，美福的座位安排較寬敞，用餐時不易受旁人幹擾",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "去吃早午餐自助餐 - 食物種類豐富，味道好。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "週二晚餐時間用餐，菜色非常少，主餐繞了兩圈就不想再拿了!!\n幹貝、鮑魚湯、現烤舒芙蕾，其他真的沒什麼記憶點，也沒有什麼高級的食材，pizza跟炸物看起來很普通(連墨西哥薄餅也沒有)，甜點種類有比較多，但好吃的只有一兩樣。 …",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "平日午餐去價格是1590元+1成服務費，跟之前在網上查的價格來比好像有漲價。食材種類少，凱薩沙拉不錯吃，生魚片新鮮，現在沒有龍蝦湯，改成鮑魚湯，電話訂位時有特別告知，鮑魚可能因爲以前沒吃過鮑魚吃起來像橡皮筋，燒烤區牛羊不錯吃，雞肉串太乾。披薩是這次吃起來最好吃的，雖然沒有什麼料，但薄餅皮跟起司搭配很好吃。熱菜和炸物區沒特別想吃的，所以略過。甜點看起來都很精緻小巧，但吃起來甜度都太高。飲料區的選擇有咖啡、茶包、果汁、可樂、雪碧、氣泡水、礦泉水，其實種類也很少。價格高，但能選擇的卻不多，也沒有高級食材，價格與食材不成比例，可以有更好的選擇。",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "甜點很棒，工作人員也很好。其他食物，尤其是煮熟的東西不是很好，尤其是披薩、義大利麵、沙拉吧。起司、蔓越莓等都很棒，但顯然那隻是商店買的東西。阿夏啤酒和咖啡很好，但又不是他們準備的。 …",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "菜色選擇非常多，從中國菜、日本菜到西餐，但就我個人而言，我發現他們的日本菜不如麗晶菜那麼好。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "第一次來，老實說有點失望\n沒有想像中的美好\n環境雖然挑高，但還是稍微擁擠 …",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "優質的服務和種類繁多的優質食物。披薩也很不錯，因為他們是在合適的烤箱裡做的。肉整體來說非常好，隨時都有。很棒的服務。絕對值回票價。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "吃過最傻眼buffet\n\n2018升級？ …",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "氣氛很好，服務很好，食物選擇多種多樣，不會說最好的味道，但可以接受。還會再來的~",
        "日期": "7 個月前"
    },
    "評論 235": {
        "內容": "總結起來，就是很普通。我今天吃午餐。烤牛肉又嚼又乾，鮭魚刺身的品質不好。但披薩太棒了！實在是太讓我驚訝了！如果有一天我回來，肯定是為了披薩。而甜點也沒什麼特別的，原本我期待他們的甜點，然而，很普通。",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "沒有住在飯店而是在餐廳吃了下午茶自助餐。 …",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "食物普通，CP值不高",
        "日期": "1 週前"
    },
    "評論 238": {
        "內容": "好吃😋\n週邊的裝置藝術也很有特色 …",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "自助午餐很好，有一些出色的站點（烤肉和魚），自助早餐很平庸（最多） - 但兩者都價格過高。  環境不錯。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "可悲的是這個地方已經走下坡路，它不再是我可以推薦的地方，因為他們在食物的品質上便宜了，而且選擇比以前少了很多。\n\n上一篇評論： 可能是我在台灣吃過的最好的酒店自助餐，但還有待改進。這些年來，肉類和一些海鮮等一些東西的品質已經下降，而酒店開業時情況好多了。與W相比，它至少物有所值。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "以這個價格（1800台幣），你可以在台北其他地方吃到更好的飯菜。預計一些食物會在幾個小時後完全耗盡，自助餐看起來就像一個戰區。\n\n很棒的甜點（額外的星級），但是肉類和海鮮可以更新鮮。炸龍蝦尾大部分都燒焦了，天婦羅全是麵糊。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "冷食比熟食好",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "9月30日假期午餐ˇ3人c/p值低3人走了一圈都沒吸引特別東西可拿烤臺沒烤生蠔盡是豬雞羊鸚白筍其餘炸蝦牛排生魚片熱菜冷盤生菜披薩水果飲料等盡是普通菜饗食天堂等級確比別人貴許多寧願多花300去文華東方吃湯也沒廣告鮑魚改牡礪蝦湯1690加10%吃到ㄉ普通菜 真嘔 印像差 沒比較真的不知道 不會在上當了",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "這頓自助晚餐花了很多錢。非常令人失望。肉類和飲料的選擇有限。起床後就再也沒有蝦子了。兩種壽司可供選擇：鮭魚或白魚。服務很糟糕。好像從晚上 7:30 起他們就停止供應生鮮食品了。",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "鎮上最受歡迎的自助餐之一。\n然而，我並沒有留下深刻的印象。\n生魚片很新鮮，對於自助餐廳來說品質相當不錯。 …",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "前幾天去電探索廚房想訂我司聚餐地點\n有一位小姐接聽的電話\n我問說有沒有10人包廂 他解釋了一下用餐需知後告知我沒有10人包廂 …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "這次也是來慶生，覺得這次的牛排太令人失望了，不館是送的和牛還是安格斯牛排或是切的牛肉片，全部都是水準之下，本來去年生日的印像很好，今天確都不好吃。不會再來了。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "完全不值每人50美元！各種烤肉都很硬，而且太乾。炸蝦和蔬菜沒什麼味道。我在自助餐中找不到任何美味的東西，這真是太瘋狂了。而且服務很差勁，不專業，服務員掃描了我的電子票，說票已經被使用過，這讓我很尷尬，我立即打電話給PAYEASY，PAYEASY的工作人員說他們發給我的電子客票是全新的。  於是我就請服務生過來確認電子票的狀態，這次票是新的！哇，抱歉，上次發生了什麼事？我對這個自助餐的看法，完全令人失望。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "這絕對不適合那些不喜歡台灣空氣氣味或暴露的人。\n即使你認為聞起來沒問題，但絕對不是！\n我從維京帶來了看起來不錯的東西，但我不能做所有的事情！ ！ …",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "一家美麗的酒店內的美味自助餐。我們去喝下午茶，有很多選擇。我喜歡生魚片、牛肉條、甜點和冰鎮的朝日生啤酒。服務也很好！",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "眾所周知的貴!\nbuffet所有吃的東西.\n卻沒有多高級到.. …",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "不太喜歡自助餐，但這裡提供的選擇足以讓我滿意。\n菜單上本來有龍蝦和帝王蟹，但後來被鮑魚湯取代了。\n對於那些喜歡生魚的人來說，有很多生魚片。新鮮水果和果汁、巴黎礦泉水以及冰淇淋和其他小吃。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "這是目前最喜歡自助餐廳，有現煎牛排(雖然不是每次都煎得很好吃)、有現烤窯烤pizza、生魚片壽司區(雖然種類也沒有到非常多)、現烤舒芙蕾、脆烤乳豬…不過我最喜歡這裡的原因是因為他的甜點都放在甜點櫃裡!!!! 這點非常重要!! 該冷的食物要夠冷、該熱的食物要夠熱、該冰的東西要夠冰!! …",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "哇，多麼豐盛的自助餐啊，食物新鮮、美味、有創意。價格相當昂貴，但你肯定會找到各種各樣的食物、飲料和甜點。帶上足夠的飢餓感，享受在幾個自助餐區閒逛的樂趣。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "龍蝦可以吃嗎？確實。它很貴，但是非常好。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "良好的服務和食物選擇。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "我們來這裡是因為它在台北非常有名。然而，與香港同等價格（HKD450）的自助餐相比，味道和食物（牡蠣不新鮮，螃蟹很乾，菜餚有限）不太好。不推薦。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "我們在這家自助餐廳舉辦了新年辦公室活動。食物的品質很一般，沒什麼特別的。服務還可以，但感覺很匆忙，因為工作人員不斷進來清理盤子，甚至拿走了我要吃的東西。\n除此之外，我還得等很長一段時間工作人員才能拿到餵獸室的鑰匙。然後我震驚地發現嬰兒餵食/更衣室實際上是醫生的辦公室。我不得不在診斷台/床上餵我的寶寶，一點也不衛生！但除了辦公椅外，沒有其他座位。像這樣的酒店/餐廳，肯定可以騰出一個房間來放置嬰兒設施。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "下午茶豪無特色，菜式極普通，座位又㨈不舒適． ．可惜了這麼好的飯店。 ..建議，應該有一、二樣好點的食物，每位一盤，又好吃又不浪費． ．好過每樣都普通． ．",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "羊排很好吃，口感非常棒！",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "下午茶有很多吃的餐點，味道好，花色多，環境好，停車位很多。誰是適合不同年齡層的人。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "這裡花了很多錢，但沒有太多選擇，但食物的品質嘗起來像垃圾，我以為每隔幾輪就會改變食物選擇，但我猜不會！",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "這是我吃過的最好的自助餐之一。優質的服務。美味、優質的餐點。強烈推薦！",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "下午茶套裝。一口一口吃下去，味道鮮美。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "下午茶好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "帝王蟹好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "肉的品質……相對於價格來說是難以想像的。每人1.8k。\n服務很好，因此給了一星。但其他一切都很糟糕。\n被高估了。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "有點失望，雖然有所改善，但味道不如幾年前剛開業的那麼好。  裝潢豪華，溫馨，服務周到。  優質的咖啡撫慰了我受傷的心。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "食材新鮮烹調技術獨特，人再多服務也不錯，甜點精緻令人賞心悅目不愧是五星級的！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "菜色少.味道還好.服務一流",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "自助餐的價格不友善。  食物高於平均水平，但正如我所提到的，對於第二次訪問來說，價值還不夠高。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "萊色沒特色，價位太高，午餐1600多沒東西好吃，真的吃到飽只有名氣材料都不值錢，服務可以",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "安格斯牛排好吃！",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "一切都很完美，他們甚至還有一個木烤箱。沙漠部分真的很符合標準。只是價格也處於高端。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "晚上我們吃的是自助餐。食物很好。不過菜品和飲料的選擇要是多一些就更好了。我想說，由於缺乏選擇，它有點貴。",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "烤物很棒！",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "來這裡吃下午茶自助餐。食物品質很好，但不是很好。食物策展提供了不同的選擇，但毫無頭緒。很好的經歷，但不值得。對於這個價格我會去一家真正的餐廳。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "如果你從未在台灣某個地方吃過自助餐，你可能會喜歡這個地方。壽司是我唯一可以推薦的部分。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "物超所值的下午茶",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃😋～👍 …",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "家庭聚會，食材質料讚，要先預定，場地也寛敞，有包廂，獨立房間，超讚的，很早就要訂。",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "大部份的食物ok, 但黑胡椒炒蟹明顯用了不新鮮的",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "食物的好選擇。但並不是那麼有趣。在其他餐廳點同樣的東西可能會更好，而不是花那麼多錢買一大堆不太好的東西。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "我們的桌子離自助餐桌有點遠，但總的來說，這是台北一家非常好的飯店。餐廳也很好。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "餐點精緻種類多，但其實印像不深刻，算是safe的選擇",
        "日期": "9 年前"
    },
    "評論 289": {
        "內容": "我好失望",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "這是一個美麗乾淨的地方",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "台北最棒的buffet 味道 Perfect",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "安格斯牛小排很好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "真的好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "太美味了 值得",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "不錯，舒服",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "開業這麼多年後，食物的品質下降了很多；它不值得它的五星級酒店自助餐標誌，感覺就像“三線台灣酒店西餐”",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "這個地方很棒。有很多選擇，一切都非常美味。",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "自助餐種類非常豐富。儘管很寬敞，但非常安靜的地方。他們邀請了我，所以我不知道價格。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃的自助餐😋 …",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "自助餐廳以各種甜點而聞名，服務一流，但價格比酒店內的其他餐廳要高。",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "我認為這是我去過的最好的自助餐廳。食物品質優良，價格合理。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "與餐廳剛開業時相比，食物和服務的品質急劇下降。完全價格過高。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "熱菜的選擇不多，但沙拉很不錯。\n👍晚餐不錯的選擇👍 …",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "下午茶，菜色一般。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "去喝下午茶了。自助餐的選擇還不錯。我覺得飯店自助餐的價格還算合理。",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "他們的自助餐提供不同的美食。所有的食物都非常好！",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "高端自助餐，食物品質高，選擇品種多，用餐環境一流。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "買餐卷比較劃 不過品質沒話說",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "它具有簡單的設計和奢華的感覺。中國菜很好吃",
        "日期": "8 年前"
    },
    "評論 311": {
        "內容": "它提供的食物價格太高了。\n\n在這個價格範圍內，您可以在外面獲得更好的優惠。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "食物極鮮超所值~\n午茶聚會~最佳選擇&附停車！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "喜歡這裡的飲料，但小食物是印度口味的花生，味道怪怪的",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "我最喜歡的自助餐廳之一，特別是在龍蝦季節，吃的都可以吃到波士頓龍蝦",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "C P值高",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "還ok,有點貴，但沒螃蟹。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "不推薦給不能攜帶盤子的人",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "食物測試非常糟糕，品質低下，完全感覺像是在買垃圾。",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "不錯的海鮮...",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "食物還可以，與其他酒店的自助餐如凱悅酒店或麗晶酒店相比沒有什麼特別的",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "酒吧的葡萄酒選擇不是很好。住宿乾淨舒適",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "好的！",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "亞洲和西方美食的完美結合，以自助餐形式提供。",
        "日期": "4 個月前"
    },
    "評論 324": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "非常好的吃飯的地方，有很多食物和甜點可供選擇！",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "好吃，菜不多可惜了",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "不錯的自助餐！",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "品質非常好！特別是龍蝦湯！",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "公司尾牙春酒聚餐好地方",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "週一、週二午餐時間價格優惠",
        "日期": "3 年前"
    }
}