{
    "評論 1": {
        "內容": "雖然不習慣趙記所販售的菜肉餛飩皮，但超厚的餛飩皮也算是個特色(真的沒吃過像趙記這麼厚的菜肉餛飩皮)\n菜肉餛飩是最愛的江浙點心，到中山堂附近必來趙記吃吃。趙記的包法傳統、美觀，餡料好吃，只是這次嚐到的味道較油，遮住了菜肉餛飩該有的那種清爽口味。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "這裡的餛飩湯絕對算得上是主食，滿滿的餛飩與蛋皮，光是小碗，對有些人來說已經是大份量。兩人一起點的好處，就是可以點上一碗菜肉餛飩，一碗雙醬麵，一次嚐到店家的招牌美味！",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "個人不太喜歡皮太厚的餛飩\n一上來菜肉餛飩\n超大顆 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "1.有幾個顧客知道改機器點餐？口氣不是很好。\n2.改成機器點餐只能現金付款，沒誠意。\n3.顧客平均年齡比較長，沒有專人服務指導，新的3台機器就故障一台，剛好前面2位顧客不會使用，我協助幫忙，以前只要10秒點好餐，現在要搞到一分鐘以上。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "如大多數評論一樣，內餡無特色無調味、外皮特別厚，榨菜肉絲倒是調味過重死鹹無肉香，陽春麵的肉燥是整坨化不開的勾芡⋯\n服務就不予置評了",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "榨菜肉絲麵味道較重，\n相較下，\n菜肉餛飩湯頭味道偏淡， …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "✨ 重點整理：比水餃大兩倍的餛飩🥟(後面有菜單)\n\n當南北的餛飩還在戰要不要有薄皮翅膀的時候，這間餛飩直接無視此戰場，自成一格，顛覆了我對餛飩的想像。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "混沌大王居然餛飩賣完了，那還能是大王嗎？\n\n退而求其次，為圖個溫飽，點了雙醬麵，味道還不錯。 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "菜肉餛飩超大顆跟餃子一樣，好吃內餡實在很有飽足感，麵普通沒啥口感，難怪幾乎所有客人都是吃餛飩😂 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "我錯了，我應該先看評論再去吃的。\n比餃子還要大的菜肉餛飩，皮也比餃子皮還要厚。\n皮沒口感，餡料我也覺得很普通，湯沒味道...\n皮厚到我直接吐出來了，滿滿的一碗皮啊！",
        "日期": "4 週前"
    },
    "評論 11": {
        "內容": "這次去用餐，已經改為自動點餐機點餐。\n機器只收現金，沒有提供刷卡或其他收費方式。\n價格又漲價了，6顆一碗收費120元，\n這幾年漲價蠻多的，有點不便宜。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "大推小菜，乾絲和高麗菜調味是一樣的，味道超棒，都非常入味。\n\n我點鮮肉餛飩和麻醬麵，兩個都很好吃，是傳統的味道。餛飩皮薄軟肉扎實（跟菜肉比起來，是正常的餛飩皮，也是正常的大小）、麵醬夠也不會太鹹，加上我喜歡細麵，所以很推。 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "趙記大餛飩是我從小吃到大的店，從國中時媽媽帶我來吃過之後，我就愛上了這個大餛飩的味道，之後只要有路過附近，一定會特別繞過來吃，後來和先生交往時也帶他來這家吃，結果讓他一試成主顧，等生了孩子，我們依然常常光顧這家店，孩子們也很喜歡，這家店真的是我們家三代的愛店。\n大餛飩的餡菜肉味道調得非常好，缺點就是份量太大，我一個人吃不了小碗的量，常常最後幾顆都只吃餡不吃皮，感覺有點浪費。 …",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "從小吃到大的店，麵跟小菜個人覺得還好，但菜肉餛飩是真的好吃，又大顆、餡又多，分大、中、小碗，雖然不算便宜，但一定能吃的飽。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "第一次不知道菜肉餛飩這麼大顆，如果有點麵食的話，建議菜肉餛飩點小碗即可。生意很好很多人外帶生餛飩回去煮，味道不錯，但餛飩皮個人覺得有點偏厚。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "新鮮的菜肉餡\n翠綠色的青江菜剁成細絲 拌入如糜狀般的肉泥 吃來毫不膩口 內餡扎實份量",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "這裡餛飩吃起來基本上就是很大顆的水餃，皮也有點厚 感覺還好不用特別來試\n\n食量不大建議先點小碗就好，真的蠻飽的",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "店面很大，想說應該超級好吃，結果吃完覺得很普通，菜肉餛飩很大顆，會飽，一般鮮肉小餛飩就是正常大小，湯頭都沒什麼味道，麵也十分普通，對我來說不會再二訪的店",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "連開三間店面的老牌餛飩店，有巨型菜肉餛飩和小顆的肉餛飩兩種，點餐的時候很難看懂會來哪種，要自己問清楚。\n.\n大餛飩是厚皮，其實很像水餃了，內餡滿滿，小餛飩薄皮，內餡是肉比較有味道。 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "鮮肉餛飩麵份量很足，麵條和餛飩都還不錯，而湯頭雖然很清淡，但仍然放了不少味精，中午用完餐後，整個下午都很口渴。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "好多年沒來吃了，當年一群朋友邊吃邊聊就沒細細品味，只要填飽肚子就好！\n菜肉餛飩很大顆麵皮厚6顆就很飽了，湯頭沒什麼變化，菜肉的比例印象中好像是“菜菜菜菜肉餛飩”；現在的感覺是“菜菜菜菜菜菜肉餛飩”，以上個人感覺僅供參考！",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "本週變成機器點餐，這家店都是老顧客，也是「老」顧客 ，年輕人看似方便，卻更不方便。0服務，為何不保留人工點餐？可能時段的關係，我看不到昔日的店員工，莫非店家易主了？ …",
        "日期": "4 週前"
    },
    "評論 23": {
        "內容": "雲吞超大一顆！！！光是六個就很飽！氣氛很棒，感覺很有年代，超愛～",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "只要吃雲吞麵就會想到趙記\n菜肉餛飩的黃金比例恰恰好\n@涼拌乾絲@滷香豆乾最美味 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "店名：趙記菜肉餛飩大王\n地址：100台北市中正區桃源街5號\n1. 用餐環境 : ３星 …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "機器點餐是潮流節省成本都很好，但有些長者不太會用，有考慮到嗎，小菜想要多加一個，又要重新排隊，就不會想再去，掃qr code 不是方便些。機器餡料丟出來，放在皮上，餛飩皮建議改小一點吧，這樣的餡，包在那麼大一張餛飩皮覺得空空的。",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "菜單上的菜肉餛飩就可以當一份主食，兩個大男人點兩份麵食加小份的菜肉餛飩，就已經是非常飽了。\n菜肉餛飩的皮很厚，其實就是菜比較多比較緊實的水餃！非常的大顆",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "超級大的餛飩，餛飩麵皮很香Q，菜肉餡很多，一人兩顆就飽了",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "早餐不想吃太飽只點一碗鮮肉餛飩\n皮薄滑順 但是湯頭跟餡料都太鹹了😭\n朋友推薦菜肉餛飩下次再來試試 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "這這這…不是我的菜\n皮也有點厚\n味道我不太愛 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "菜肉餛吞不是一般熟悉的薄皮，比較像水餃皮，雪菜內餡好吃，小碗的份量就很大",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "麻醬麵$70份量多偏乾，點雙醬麵更適口。鮮肉餛飩小$50，吃完有飽。下次吃菜肉餛飩8個配一碟小菜～",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "太好了跟進自助點餐機，叫號自己取餐。節省人力成本，\n\n另外還準備加入機器輔助！ …",
        "日期": "4 週前"
    },
    "評論 34": {
        "內容": "50年前來過第一次，後來偶爾來過，但也是已經很久沒來了，地點未變但場面已不一樣，一連三家店面，更重要的是附近「餛飩一條街」的同業，都不見了，顯然堅持到底、品質優良，天下就是你的！\n早年桃源街的牛肉麵與餛飩湯享譽全台，曾幾何時只剩「趙記」一家了，這五十年來衡陽街已風華淡去，桃源街也凋零了，不過「趙記」歷經風霜卻還越開越大，真是不容易啊！ …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "還不錯吃\n很大顆\n一碗小的當早餐剛剛好",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "從小吃到大⋯但最近改成電子點餐一整個混亂跟愚蠢⋯想加點小菜還叫你去重新排隊機器點⋯改得有夠爛！以後不會再去受氣⋯唉～再見👋 …",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "八年沒吃過的店\n價格是上揚了，但是品質卻是下降了 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "一、菜肉餛飩：餛飩皮不會太薄太軟，口感不錯，內餡青江菜不會剁太細碎，絞肉則剁得很細，菜多於肉，搭配之後口感很好，口味清爽，餛飩尺寸大，實測含餡部分長寬高約6*4*3公分，一個餛飩有一般水餃2個以上的份量。湯也清淡爽口，不油不過鹹，配料有蛋皮、榨菜、乾海苔、芹菜碎。小碗(6個餛飩，120元)吃完連湯喝下，一般男士都會飽，食量大的，可以嘗試中碗(8個，155元)，甚至大碗(10個，190元)，外帶可以選擇湯與餛飩分開或合在一起盛裝。(2023.09更新：本次用餐，品質稍為退步，餛 …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "大大大餛飩，皮厚，味道不錯，一顆餛飩要分兩到三口才吃得完，顛覆我對餛飩的認知。中碗就能吃飽！",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "很老的店了……\n來吃回憶中的味道……\n當初來吃 也是過世已久的老母推薦的…… …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "記不得吃了幾年了，從一碗55元到現在一碗110元的菜肉餛飩，別誤會，它是長得比餃子還大的青江菜肉“大餃子”，一碗6個真的吃得很飽，加上湯裏有紫菜蛋皮榨菜跟芹菜滿滿一碗吃的好飽。它是我的comfort food，心情不好去吃一碗，天冷去吃一碗，久久沒去會搭個一小時車就是去吃那有點鹹香又細緻的菜肉餛飩。",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "從學生時代吃到現在應該有30年了吧。至今差不多還是二週或有時是每週都會去吃一次。 …",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "物美價合理。\n菜肉餛飩真的很大顆，才六顆就可以吃飽，每每吃都有滿足感☺️。\n雖然店家的服務態度有點冷淡，但是食物溫暖、美味無比，如果想要吃「美食」，真的不容錯過。\n本來只是偶然經過，現在不小心就常搭捷運來吃～",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "餛飩大王吃趙記🥟\n路人老饕吃回憶🥹\n內餡澎湃有誠意💪\n美食專家都佮意😋 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "「餛飩」很大顆，以「菜肉水餃+湯」來點菜，才不會點太多。10顆有點饱。中午吃飯時間要排隊，結帳也要排隊。",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "這家店很老了，50年以上的老店，開在西門町附近今天在附近看診，早上就過來吃個餛飩早餐\n店面有左右二間，未打通不仔細看還不知道，我跟媽媽選擇內用，媽媽吃了餛飩面、而我吃餛飩湯大碗，小菜櫃上自取，我選了我最愛的豆乾。\n餛飩很大顆，大碗有十顆，小碗6顆，媽媽的餛飩面是細面，面的份量也很足夠。\n老店沒有服務，所以沒有期待就沒有傷害，吃了美好的一餐，就覺得都很好！！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "2024-01-02 午餐\n趙記菜肉餛飩大王\n台北市中正區桃源街5號 …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "餛飩是滿普通的，小菜比較好吃。餛飩很大應該是麵皮大吧⋯",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "「皮Q內餡清爽且美味，\n名符其實的菜肉餛飩大王！」 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "菜肉餛飩 $110/6個\n炸醬麵 $70\n小菜 $40 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "偶爾來到台北，總是要來回味一下，\n菜肉餛飩還是一樣的好品質，從包的內餡、麵皮、煮的功力，一直都維持的很好，\n雖然是老店面，但是環境一直都是乾淨明亮，服務人員們，態度親切，\n另外炸醬麵以前住台北很常來吃，很喜歡，不過偶有麵條煮稍稍過頭或水份瀝不夠乾，不過整體還是可以的😃 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "餛飩超級大顆\n皮很多很多，已經不是我對餛飩的想像\n比較像小型肉包 …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "路過，順便嚐鮮。叫ㄧ碗鮮肉餛飩麵，80元而已，好吃！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "自成一格的老店風味，久久一次來吃回憶。\n如其他評論所言，“餛飩”是塞滿餡的類水餃。內餡新鮮美味，皮則是連愛吃麵皮的自己都無法完食，太厚😅！ …",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "我從小吃到大，味道沒變過，真的很好吃🥹 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "偶然路過，看到一條街竟開了三間店面，可見生意興隆，就躍躍欲試前來品嚐。\n\n麻醬麵醬汁中，帶著些許甜麵醬風味，滲入白麵條裡，拌勻後便可以大口吃遍。 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "外送平台上面點的\n我以為我點的是餛飩\n收到之後才知道是偽裝成餛飩的皮厚大水餃 …",
        "日期": "1 週前"
    },
    "評論 58": {
        "內容": "菜肉餛飩跟家傳的包法大小相同，很有親切感。不過比較喜歡餛飩麵，菜肉多半打包回家煮！ …",
        "日期": "3 週前"
    },
    "評論 59": {
        "內容": "2024/06/18（3.9）\n菜肉餛飩真的大，小份量（六顆）就很飽。內餡也很夠味，皮偏厚但有嚼勁，好吃",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "真的是開很久的老店\n猶記得小時候爸媽帶著我們來用餐\n假日晚上路邊臨停用餐還算方便 …",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "非常小的時後和爸媽來吃過幾次，今天剛好經過附近想來回味一下就進來了。這餐廳的特色就是榨菜也切成碎片，加上了大量的芹菜末和蛋皮、紫菜，湯頭很有味。但說時候，即使點的是小碗 6 顆菜肉餛飩，但皮厚又超極大顆的，每顆至少要分個4-5口才吃得了，吃完肚子超撐的....點餐時要衡量一下自己的胃量喔！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "知名美食家胡天嵐都推薦！一顆菜肉餛飩大概可以抵兩顆水餃吧！（女生點小碗就好！）\n\n以青江菜碎末融合的內餡，吃起來扎實鮮甜。餛飩外皮帶著Q勁，湯頭加了細海苔條、蛋皮絲、榨菜（或酸菜）末提味，清香美味！",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "桌面不潔 油油的\n前一個組用餐完沒擦桌子\n菜肉大餛飩非常大顆 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "雖然漲價了，下班過來吃吃很方便，上菜也算快，餛飩還是很好吃!最近都會點雙醬麵!",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "所謂的便宜又大碗已經很好啦\n但是又好吃的\n上海趙記菜肉大餛飩 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "點餐機點餐 只收現金\n小碗100->120元 漲20%\n要自己端餐點 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "多年最愛的菜肉餛飩，個頭非常大，內餡鮮美多汁，清淡有味的湯頭襯托出了餛飩的美味，份量十足，吃一碗就飽了。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "過去:\n這是我很喜歡的店家之一，平均1.5個月會特地搭捷運來此用餐，每次都點菜肉餛飩湯小碗6個及豆干海帶，很好吃 …",
        "日期": "3 週前"
    },
    "評論 69": {
        "內容": "這家店的餛飩是我曾經嘗過的最特別的餛飩之一，真的很值得一試。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "喜歡餛飩另外拿起來沾醬的，\n可至小菜櫃上拿個小碗，另外裝些醬料沾取，\n湯頭也很不錯，喜歡胡椒粉的，可撒一些增添風味 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "厚皮大餛飩像極了水餃與餛飩的綜合體，湯頭清香，內餡口感細緻緊實，份量飽足，平凡的小菜卻有著不平凡的味道，令人驚艷，隱藏版的巷弄美食，值得探訪。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "現在不論內用或外帶都改用點餐機，很方便，但現場的服務人員自顧自的聊天包餛飩，完全沒有人要理會點完餐的單子，服務人員態度令人感到不快！",
        "日期": "5 天前"
    },
    "評論 73": {
        "內容": "菜肉餛飩算巨無霸等級，一碗小的就非常有飽足感，小顆鮮肉餛飩內餡香濃\n麵類跟小菜也都入味好吃👍 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "趙記的菜肉餛飩特色為青江菜加碎肉，咬下去第一口因餡料飽滿小心噴汁，餛飩一顆大小約為水餃2顆大，如果是小鳥胃的女生一般點小碗就可以吃的很撐，小菜也是店家特色之一，份量多選擇性也多，是個沒吃會想念的特色店家😋 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "肉燥麵出乎意料的好吃！大碗菜肉餛飩10顆，2個人分享恰恰好！乾淨又清爽的簡單食物！很喜歡，再外帶1盒10顆菜肉餛飩、170元，回家囤貨！\n有3個店面，現點現煮，員工多上菜速度很快。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "雙醬麵是細麵條，吃起來普通， 沒有想像中大（但應該是我太餓）。豆瓣的味道很香 ，麻醬味道不明顯。整體而言還可以的，出餐速度很快。",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "份量多，口味還ok，小菜海帶好吃，頗辣。",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "懷念的獨特口感跟湯頭，跟別家就是不一樣，最近去又多了雙醬麵，也很不錯！",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "這是一間從小吃到大，從一間店面吃到變成現在緊鄰著的三間大門面，原本兩旁的攤販被併入而有了眼前的壯觀。\n和傳統印象中的餛飩不一樣，也是因為它的不一樣，成了它獨一無二的招牌美食。早期的菜單上只有餛飩大中小碗及店裡小菜可以選購。好吃的食物不用太多花樣，一碗餛飩就夠。\n滿滿的蛋花海苔絲佐以榨菜芹菜，綴以白醋沾些辣油，白裡透紅的青江菜餛飩，白白胖胖的好不討喜。\n甚至還有生餛飩可以帶回家煮，但總是煮不出店裡才有的清香美味，時不時身體就會不由自主地懷念，於是，又來報到。",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "第一次吃 菜肉餛飩，飽足感十足，口味算可以 ，像超大顆的湯餃，沒嚐過可以試試，服務的大哥很客氣，謝謝",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "很大的菜肉餛飩，滿滿的餡料，除了經典的菜肉餛飩之外，還有一般的餛飩麵，新鮮的絞肉和薄皮、配上細麵跟肉燥，真的完美搭配！小菜ㄧ碟$40元，也都很美味！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "在地人推的好味道\n\n菜肉餛飩 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "外帶生餛飩漲到一盒170元，再漲絕對不再消費，不值這價格！孫東寶環境優《牛排＋免費爆漿餐包、玉米濃湯、冰淇淋、飲料喝到飽》\n……＋1 貪得無厭的老闆🤑\n小碗100漲到110，漲10%，卡好水餃，公務人員調薪才3%，近幾年來做吃的，真敢漲啊！🤑……＋1 …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "評價:2.9,菜肉餛飩，個大餡多，餛飩皮厚不軟，湯頭稍鹹，雙醬麵味道稍淡，喝完湯再吃麵，麵的味道就非常淡了，豆干絲正常",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "菜肉餛飩就做成類似長方形的大水餃、除了形狀特別沒特別的美味、麻醬麵麻醬很香濃但只有鹹味、沒什麼特別味道！餛飩湯清淡還不錯吃、這間湯頭走清淡路線、喜歡清淡的可以試試！",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "餛飩大的像水餃🥟吃兩顆就飽了😆 …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "🍜雙醬麵：還不錯吃，麵條也Q彈。\n\n🍲鮮肉餛飩湯：皮很薄不過和肉太沒有連結，幾乎顆顆都是皮肉分離的狀態，以餛飩當招牌來說覺得只是普通好吃。 …",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "很特別的餛飩因為超級大！比水餃還大！而且皮是厚的！裡面餡料滿滿，好吃！更推薦小菜，超入味！炸醬麵也好吃！重點裡面冷氣很強、環境乾淨整潔，用餐很舒適",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "以前每周至少吃一次的愛店，近期去了幾次，用機器點餐根本災難，服務差，麵條煮糊，最重要的大餛飩火候完全不對，小菜變的超難吃，昔日老員工已不見，不知道是不是換老闆，非常令人失望與嘆息，又一間名店殞落。以後不會再去！",
        "日期": "2 週前"
    },
    "評論 90": {
        "內容": "店家使用機器點餐可以理解，但對許多有年紀的顧客並不懂得如何操作機器。請店員協助點餐，該店小姐的態度很差，還數落：我有事在忙耶，口氣很差，妳誰啊？！吃你家的餛飩，花錢還要受氣。",
        "日期": "3 週前"
    },
    "評論 91": {
        "內容": "菜肉餛飩份量比想像中大很多，我點中碗，吃了5顆就差不多飽了，味道算一般，飽足感十足，但價位稍貴\n這裏很多人點麻醬麵，看起來很美味，也可以試試",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "人潮多翻桌快 不太需要候位\n很多人點菜肉餛飩 個人不喜歡雪菜\n所以點鮮肉餛飩 …",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "自從在門口結帳的老闆不在交給女兒後，整個都變了，今日19:00到想要吃菜肉餛飩，竟然已經沒有了，營業時間到21:00的菜肉餛飩竟然說菜肉餛飩沒有了（以前結帳的老闆在的時候營業時間是到21:30），以前結帳的老闆在的時候19:00整個餐館正是人聲鼎沸的時候，現在人人清清門可羅雀，平日就算了今天是假日耶，如果二代沒心經營那乾脆就收好了，把上一代美好的味道就留在大家的心中",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "麻醬炸醬雙醬麵很濃稠 完全攪不開\n好險有點湯 要加個八湯匙才攪得開\n可以加湯 餛飩內餡沒有很飽滿\n麵跟湯味道中等 不難吃 也沒什麼特別",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "大顆又飽滿，小菜也多樣，每次都吃得很飽足，值得再來",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "📍鮮肉餛飩湯(小) 45元\n湯頭温潤鹹度適中\n📍雙醬麵 65元 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "記憶中的味道，面皮Q彈，菜肉餡包滿。\n榨菜肉絲麵也好吃",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "一直以來都很喜歡去吃他們家的菜肉餛飩！一般女生小碗的幾乎都吃不下！因為超大顆！因物價上漲曾經改包餛飩的方法～本來是長方形改成三角形！（6顆下肚沒感覺因爲小顆餡少沒有菜肉的鮮味感ㄧ點滿足感都沒有我曾發表過我可以接受漲價但不能接受沒有鮮味滿足的口感）所以好久沒去吃了！今天經過讓我看到包法恢復和以前一樣了！雖然小了一點又漲價了！可是菜肉的鮮味以及那份滿足感回來了～點了小碗的又吃不下了！但開♥️",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "菜肉大餛飩 中碗(八顆)\n\n一顆菜肉大餛飩比水餃還要大 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "小碗直接漲到120元，蛋絲等配料還變很少，經營者好像不一樣了？導入點餐系統，卻沒有電子支付，也沒有叫號機，卻讓客人自取餐點。",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "多年未來光顧，美味依舊，菜肉餛飩，料足味鮮超實在，小餛飩也很美味，搭配小菜，超滿足！這次因為擔心沒有在兩小時直接回家，這次就沒外帶生菜肉餛飩回家，下次一定要外帶生餛飩給家人吃",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "好吃哦～ 江蘇人在台北 有家鄉50%的味道🤣🤣 皮是比較厚外省口味，小朋友一頓三顆搞定 蔬菜滿滿～ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "日期：2025/4/6 晚上\n吃了幾十年的店家，今天吃內餡很鹹，結帳時告知收銀台人員，我想幾十年店家調味料應該是固定比例，可能是這次誤放罷了。該員（女生）大喊一聲，煮兩顆餛飩給我吃吃看，我猜他是老闆娘之類的，也想說好店家，就是有問題立刻澄清，如同以往每次內用都會帶一點生的回家，今天只帶兩盒。 …",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "202305小菜肉110。\n味道一直不差，但服務從未達標。\n以前冠軍餛飩還在時，有個競爭對手還好一些。 …",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "餛飩好大一顆，皮後餡多，中碗（8顆）就吃得很飽，下次考慮點小碗的再加小菜。",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "好大顆的餛飩，內餡飽滿，但吃完味精味頗重。\n點菜是自己找位子先入座，劃好藍色點菜單後店員來取。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "這樣一碗陽春麵，賣到$70，卻連一顆滷蛋也沒有。而且不管是湯頭，還是麵條，味道都很普通... 很不值得。\n\n但店家的餛飩湯，一碗賣$50，除了量少一些外，味道則還算不錯，可以嚐嚐。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "今天中午去吃菜肉餛飩人很多被指定坐在第一桌(背向桃源街），左邊就是煮台溫度非常高，冷氣吹不到也沒有風扇吹(風扇對著煮台）,我跟店員反應要換位置，店員不接受還被罵，說後面有冷氣的位置是要給四人坐的,我覺得店家應該多些同理心，這麼熱的天氣沒有冷氣還還吃熱物的食誰受得了？後來實在熱的沒辦法，只好改外帶,那店員阿姨不情願的把一碗煮好的餛飩全部倒進碗裡，沒有湯、餛飩分開，回到家餛飩都糊掉了，吃了一肚子氣！",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "曾經在旁邊當兵，退伍超過20年，有機會到附近 或想到，總會來嚐一嚐這懷念的滋味，印象中的小碗65已經來到110，但味道始終不變，下次不知道多久後 總會再相見！",
        "日期": "4 個月前"
    },
    "評論 110": {
        "內容": "除了內餡還有過去的味道外 餛飩皮厚又沒有麵香 可惜了",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "招牌菜肉餛飩湯裡的餛飩個頭很大，佔滿整碗湯，皮蠻厚的，有像水餃皮，湯裡加了蠻多榨菜。\n鮮肉餛飩就相對是常見的小尺寸，皮也很薄，加上肉燥，2個差異不小。",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "餛飩非常巨大，內餡香氣十足，皮有點厚不像普通餛飩皮，裡面肉汁及菜在咀嚼後口中充滿香氣，令人過癮，只是價格逐年增加，有點可惜。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "菜肉餛飩雖然大，可是皮是水餃皮啊⋯⋯⋯完全吃不習慣，如果用水餃來看還滿好吃，肉餡也不錯，但問題它不是水餃啊⋯⋯。湯只有鹹味，沒有大骨湯的清甜⋯⋯⋯不知道是那一派的做法，不過我吃不習慣。面還可以⋯⋯",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "這是一家擁有美味的老店,環境看來是有歷史的,卻是明亮乾淨,並不馬虎,基本上老店有他的獨特個性,熟客都知道,若不熟悉的客官,只需專心品嚐店家的美味即可,畢竟其他地方不好找到說\n一般初來乍到的朋友建議就菜肉餛飩點下去就對了,其他餐點依食量再予以斟酌選購 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "從小吃到大的店；雖然現在有新的餛飩連鎖店比這家便宜且方便，偶爾還是會來這裡吃個回憶。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "很棒的江浙口味大餛飩 小碗六個 每個餛飩像水煎包一樣大 內餡真材實料用青江菜與鮮肉做成 像顆小獅子頭 吃得好飽好實惠",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "雙醬麵的香氣蠻香的，但是口味上就是傳統的麵店，無特別驚艷。菜肉餛飩超~~~~級大顆，大概是以前傳統市場會出現的水餃等級。但是餛飩的皮不像溫x餛飩一樣滑順，也不只是千張餛飩那樣有炸過。吃起來更厚，更像是在吃水餃皮一樣。餡料上，覺得沒有特別經驗之處，就是家常水餃口味。店員說：「大中小碗的差別只差在餛飩數量，湯都一樣多。價格上是沒有麵，+麵少三顆。」個人認為這個價格...可以有更適合自己的選擇。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "點了兩碗麵 其中一碗麵條坨在一起  炸醬麵拌完一大半還是白的 也沒有什麼味道\n另外一碗卻感覺沒煮透\n餛飩也沒有什麼肉感 感覺是在吃麵粉團 …",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "招牌是菜肉餛飩，感覺應該要叫菜肉湯餃才對，餛飩很大，跟一般水餃比起來一顆抵兩顆，另外別誤會這邊的餛飩都是菜肉餛飩，餛飩湯的餛飩是小餛飩，但也不錯",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "好吃😋也好撐啊！\n而且單上有列寫好單放桌上就好\n店員就會送菜，吃完再結帳 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "從小吃到大的菜肉餛飩，現在有好幾個店面，好幾個人現場包餛飩，以因應駱繹不絕的人潮。每顆餛飩飽滿紮實，每次都點小碗（6顆），其實加上小菜，大概3顆就已有飽足感，外帶回家自己煮，一樣美味。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "2022.09.27\n知名的菜肉餛飩老店，一連3間店面都是同一家。湯頭和內餡對我來說都太鹹，不合口味。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "最喜歡這家的菜肉大餛飩。外皮有嚼勁，內餡不油膩，菜肉搭配完美，小碗就吃很飽。迫不及待吃了三分之一，才想起來要拍照。",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "口味不錯，份量中等，價格高。\n\n學生時期便吃過的老店，餛飩皮偏厚，餡料湯少不滿。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "從大學吃到現在，只要有經過，就會想來嚐嚐，可見我對它的喜愛。這麼多年了，菜肉餛飩味道沒什麼改變，而我卻老了😭 …",
        "日期": "9 個月前"
    },
    "評論 126": {
        "內容": "很久沒來吃了，經過買了一碗大餛飩回味，現在漲價可接受，但是味道跟以前差太多了，皮太厚，湯完全沒什麼配料，連個芹菜也才2-3顆小小的，青菜也沒有，味道完全走樣。",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "菜肉餛飩外皮口感偏像水餃，外皮有嚼勁內餡飽滿，一顆抵兩顆水餃大小，小鳥胃的人連小碗都吃不完，喜歡清淡、厚皮餛飩應該會喜歡。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "厚厚麵皮 滿滿飽餡\n只問問你 愛與不愛",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "裡面有冷氣\n榨菜肉絲麵80\n麵量蠻多的～\n吃完再結帳！",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "買了三盒生的菜肉餛飩發現很明顯變小了⋯漲價是可以接受但是漲價又縮水感覺就很差⋯因該不會再光顧了。",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "好久好久沒來桃源街用餐了，今天下午前來點了麻醬麵及小碗的菜肉餛飩，竟然份量大到我吃不完，其次可能是不符合個人口味吧！",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "以為自己在吃餛飩\n其實像吃巨大餃子\n餛飩大到像金元寶 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "餛飩中碗145元，雖然名為餛飩，但是實際上應該是水餃，個人男生都覺得超級大顆，菜肉內餡很不錯，但因為皮較厚，吃到後來容易膩口。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "女電員聲音尖態度差,感覺就是我們是老店你愛吃不吃，以為老店應該很美味,所以貴點沒關係，結果真失望厚皮口感也很差，不會再去了。",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "消費均值 | NT$150\n風味 | ⭐⭐⭐\n衛生 | ⭐⭐☆ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "對我來說他的菜肉餛飩不是餛飩，而是包得像是抄手的水餃，而且皮超厚有咬勁（太有咬勁咬得還有點酸），但內餡還不錯，不過對我來說拯救了這個餛飩湯的是滿滿的酸菜、蛋絲、紫菜還有基底的高湯。",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "餛飩很好吃而且真的很大很撐一碗吃不完！雜醬麵就真的不是很ok吃一口就不想吃了而且麵條不Q",
        "日期": "10 個月前"
    },
    "評論 138": {
        "內容": "內用 直接進去找位子 ，畫單子放桌上，老闆會過來點菜 ！ （小碗6顆/中碗8顆/大碗10顆）\nPs 如果喜歡吃皮薄的記得點鮮肉餛飩，\n菜肉餛飩是皮厚的。 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "好吃快速方便，料好實在，湯頭美味！常來吃菜肉餛飩湯加蛋花湯，再外帶兩盒回家！",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "招牌菜肉餛飩的內餡口感甚好，搭配清淡有味的紫菜蛋花湯，讓人印象深刻，用餐時間經常高朋滿座。\n\n菜肉餛飩湯的小碗6顆、中碗8顆、大碗10顆，個頭比小籠包還大顆。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "經由同仁介紹特地中午來用餐🍴，餛飩果真料多實在，吃完中份整個人約有8分飽！值得慕名前往品嚐看看！ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "從八十元吃到現在110元，為什麼要把餛飩上紫菜改成用海帶芽！ 希望老闆保持以前的原味！",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "換成自助點餐機反而不能用台灣pay，越活越回去，實在是有夠爛！以後不會再來用餐了。",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "從四十幾年前隔壁是台糖時吃到現在，菜肉餛飩就是要厚皮的才對味，調味簡單清爽。不過現在店家少了，選擇比較也少了",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "菜肉餛飩(NTD100)：小碗6顆，麵皮較厚，價錢偏高能被湯灌飽，但是餛飩裡頭充滿雪菜幾乎沒啥肉，對於肉食主義者吃完會一陣空虛….\n\n鮮肉餛飩湯(NTD45)、雙醬麵(NTD65)：細麵沒啥嚼勁，餛飩皮薄超級普通，大概就是一般小吃店的水準，經過路過可以來踩點，但不用特別來吃。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "點了小的菜肉餛飩（95）光看份量就覺得很少很不划算，實際送上來真的大的驚人，基本上也可以說是一般水餃的兩倍大小\n內餡的話菜比肉多，雪菜的樣子沒有很好辨識，整體調味上來說還不錯，第一口可以咬到肉汁的鮮甜，伴隨而來的是滿滿的湯汁，一口都不浪費的吸進去！\n至於皮的部分，比一般的水餃皮來的沒嚼勁，但有不餛飩那種透明軟嫩的口感，整體就是令人困惑但不討厭 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "菜肉餛飩尺寸和份量真的大，一粒至少要分兩口才能解決，餡料足，皮厚像水餃皮有嚼勁，滿足。",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "這與其說是餛飩，不如說是巨型水餃，因為皮是Q的、完全不軟嫩......像一顆比平常大1.5-2倍大的水餃！中碗8顆$135，小鳥胃的兩人一起吃也超飽，湯味道蠻清淡的，配料有蛋皮絲、酸菜、芹菜珠。座位不少，乾淨度普通。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "吃了幾十年，味道依舊，不油不膩，一般小碗(6個)即飽足，好吃。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "溫州大餛飩、溫州沒有這餛飩卻在台灣有。\n超過50年了吧？！早年好多家在這兒、現在剩這趙記一家。特點是菜肉大餛飩、說大決不誇張、半個巴掌大，配上煎蛋切絲加海苔，口味清淡爽口！\n會成經典也有時代背景: …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "超級糟糕的經驗，等30分鐘，送餐阿伯都亂送，後到先送餐，小碗變中碗，再也不會來了，爛透了，千萬別來",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "來這裏的客人大多是吃個回憶，味道沒變  但老店的流程令人錯愕。\n不到12點  內用外帶的點餐跟出餐是一片混亂，今日平日用餐大約等候了十分鐘，加點的大餛飩更是再等了20分鐘。其中有出餐給比我晚到的客人，也有比我早到的客人 我們都快吃完了比我們早到的內用客人還在等待。 …",
        "日期": "3 個月前"
    },
    "評論 153": {
        "內容": "麵類好吃、但是沒辦法接受餛飩跟水餃皮一樣厚😓，店員很沒耐性，不喜歡別人一直問，但點餐流程真的也是跟別家店不一樣（點好的菜單要放桌上、加湯還要自己端去跟店員要湯在自己端回來），我覺得既然要這麽有個性的話，就做個點菜的SOP流程出來吧！避免被店員臉臭到！\n店名叫餛飩大王實在言之過甚⋯！ …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "菜肉餛飩不錯，大大粒，皮不薄。\n服務員幫我點餐。\n我是遊客，不知這是否地道口味。",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "桃源街上的老店，女生點最小碗的菜肉餛飩（6大顆）大都吃不完。老闆。。。有迷你碗嗎？",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "其實就只是超大水餃，皮很厚、個人不愛。\n但是餡超好吃，每次經過還是忍不住想來吃一碗。如果有薄皮可選的話就滿分了。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "說起來也是機緣巧合\n👨👩小謙姐跟老洪有次去吃位於同一條街\n名氣非常響亮的老王記牛肉麵 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "減少人力，節省了成本，但是還是有漲價，而且動線混亂，服務不好，偶爾來吃就好，沒有必要特地來吃",
        "日期": "1 個月前"
    },
    "評論 159": {
        "內容": "天氣轉涼，吃個餛飩喝個湯 ～舒服",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "好大顆的餛飩，鮮肉+青江菜，皮厚、口感有像麵疙瘩，湯頭不算濃郁的那一種，第一次吃這種特別的餛飩。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "來到靠近總統府的桃源街這邊，除了吃牛肉麵外，也有很多人會去吃菜肉餛飩，除了鼎泰豐的菜肉蒸餃外，最喜歡的菜肉餡就是趙記菜肉餛飩這間了，小碗裡面有六顆比水餃還大的餛飩，份量非常足夠，如果食量小一點的可能還吃不完，菜肉餛飩的外皮非常的厚實，我在現場時還聽到有長輩點餐說要煮久一點，就可以知道這邊的皮有多Q，湯的口味很清淡，所以我會另外加一些醋醬油沾餛飩吃，也有看到別人點了一些炸醬麵及小菜等等，但我每次還是只吃餛飩而已，如不在現場吃也可外帶一盒回家自己煮，也很方便，推",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "從孩童吃到中年，大餛飩皮扎實，料飽滿。湯很清爽，有海苔和蛋絲點綴，好看又好吃。每次到西門ㄗㄨ要繞過去吃一碗。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "小時候常常跟父親來吃附近的牛肉麵跟粉蒸排骨，偶爾也會吃大餛飩，味道差不多但現在只剩下一家了，以前整排都是。\n懷舊大於美味，附近晚上沒什麼人，停車方便。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "鮮肉餛飩麵好吃，皮薄麵多，小菜也夠味，價位合理！如果店內辣椒可以自己爆香自製，跟市面上的味道有區別就更完美了！",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "菜肉餛飩一般皮厚口感偏硬，屬於懷舊口味，個人很喜歡這道小吃。",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "菜肉餛飩常吃，今天點個小餛飩麵，湯頭有肉醬所以夠味，餛飩吃起來ㄧ般但新鮮，麵條煮的很好不爛。小菜豆干有點硬，豆芽好吃鹹味適中，桌上辣椒醬很死鹹，環境普通，餛飩麵價格算略高，整理覺得可點的，就吃大餛飩類就好。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "環境：⭐️⭐️⭐️（可能是因為早上9:30去吃，屬於第一批客人，所以桌面還算乾淨）\n\n服務：⭐️⭐️⭐️⭐️（阿姨很客氣，點菜後先用餐，吃完再付款） …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "懷念的味道。也外帶生菜肉餛飩回家煮，很方便。現場內用時，也有許多客人來外帶。",
        "日期": "3 個月前"
    },
    "評論 169": {
        "內容": "雙醬麵的炸醬、麻醬搭配得宜，讓人忍不住一口一口的吃；餛飩沒想像中大顆，湯頭也什麼特色、中規中矩，只好多加些胡椒粉增味",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "買尬，今年初第一次吃菜肉大餛鈍就驚豔，現在只要有到西門站附近就一定會過來吃。不過店家風格很不一樣，畫單後放桌上，店員會來點餐，第一次來的朋友可能會不習慣。 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "營業時間寫八點結果跑來一趟不能買，還有個大哥問他現在能不能點餐還嬉皮笑臉的說不行，不行營業時間可以改9點10點11點不要勉強嘛",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "份量足、口味略覺清淡，得攪拌攪拌在喝湯會比較味道剛好。店內很多觀光客。推薦順路去吃。停車不便，別亂停會拖車。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "點了菜肉餛飩 一份小菜\n菜肉餛飩內餡夠味好吃\n但皮很厚大概是水餃皮兩倍 …",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "很特別的菜肉餛飩，用餐環境明亮，客人走後服務人員馬上就清理，有開立發票。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "菜肉餛飩真的很大一顆，建議點小碗就好，吃不飽再加點麵食。（內餡紮實、外皮略厚、湯頭清甜，有加蛋絲跟榨菜）",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "Zhou dumplings Restaurant (shanghai pork & vegetable wonton soup),\n吃了多年的道地老字號菜肉餛飩，海苔,蛋皮加上榨菜絲的濃郁湯頭依然是始終不變的好滋味!",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "還好\n吃完口也太渴了吧",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "不太懂這家為什麼可以開到3個店面，麻醬麵吃了兩口就很膩口，餛飩餡料很薄一層，湯頭也不好...大概只剩價位在西門町這裡還算平價了吧。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "1，雲吞是蠻大顆的，不過個人沒有很喜歡他的口味，因為湯頭很普通雲吞的皮吃起來有點偏乾柴，如果沒有泡在湯裡面的話\n2，店面都是整理得蠻乾淨的\n3，不過個人覺得嘻皮值沒有很高，如果和連鎖店溫州大雲吞比起來的話，他的雲吞皮還比較適合我",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "2018年聽過此店後，終於去朝聖了\n店家的流程，可能會讓急性子的顧客發作\n當天有大姐在店裡吵鬧 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "2024 年 8 月\n這家店裡擠滿了只有當地人。還有3家商店。\n我點了 6 個最小的餛飩，價格為 110 美元。這裡的餛飩個頭很大，皮很厚，吃起來很飽。 6塊就夠了。它的大小約為日本餃子的兩倍。裡面是豬肉末和蔬菜。湯味清淡，食用方便。還有小盤小菜可以讓顧客自己拿走，看起來很好吃。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "非常好的想要的。  但大雲吞對我來說太大了。我比較喜歡小的。我建議你也買這些。小雲吞一碗才85元。太好吃了。過了一會兒，較大的就有點混了。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "這是一個很受歡迎的吃餛飩麵的地方。價格合理而且分量很大。他們還提供小菜，價格為新台幣 40 元（約 1.30 美元）。\n\n最終幻想的地方，它只是一家比該地區其他人早開門的食品店",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "這是一家很棒的當地餐廳‼ ️我在這裡沒有看到一個韓國人，也沒有找到任何部落格評論。我在看 YouTube 時偶然發現了這個，真的很好吃。\n店面是挨著的，三家店都還蠻大的。\n價格真的便宜得離譜。 …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "便宜又美味的餐廳。他們賣餃子和麵條。店面很小，所以可能會有多餘的座位，但周轉率很高，所以座位很快就滿了。請注意，還有英語和韓語菜單。",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "您可以透過售貨亭訂購，並且只能用現金支付。售貨亭只講中文。兩個大人一個小孩勉強吃完餃子湯。有很多羊。麵條是花生醬拌飯，所以有喜歡有不喜歡。這是物超所值的。沒有韓國顧客。哈哈",
        "日期": "2 週前"
    },
    "評論 187": {
        "內容": "根據多年前就在這裡吃飯的老人的推薦來到這裡。食品品質可能與幾年前有所不同。一般來說，湯底比較清淡。肆意的味道也缺乏調味料。\n\n另一個需要改進的地方是服務人員可以更友善和樂於助人，尤其是當第一次來的顧客不確定如何接受訂單時。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "不知怎的，我最後來到了飯店附近的一家商店。好吧，我實際上把它誤認為是另一家商店。\n我拿了麵條和合適的裝飾。說到裝飾物，請根據外觀選擇排列的裝飾物，然後將它們撿起並在訂單上標記。\n它非常適合快速填飽肚子。口味清淡、鹹。對於普通人來說，這將是一天 4-5 餐的一部分。一大早我就醒了，吃了一點東西，就在辦公室附近休息了一會兒。工作時間長一點，然後悠閒地吃頓午餐真是太好了。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我收到的是最小的一套6件（95元）。無論如何，它很大，所以我認為對於一個人來說有點多。我想我們兩個人分3份，再吃一盤麵條就好了。相對當地人點的是麵條。當您坐在餐桌旁時，請在訂單表上檢查您的辦公桌號碼和您想要的食物，然後向工作人員出示，您的訂單就完成了。用餐後需在入口處付款。對於習慣薄皮的日本人來說，這裡的皮很厚，所以請把它當作B級美食。湯無味，就像只吃餛飩（餃子大小的三倍）。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "我每次去台灣都會去那裡！容易疲倦的胃。又便宜又好吃，我有時一天去兩次！\n\n看起來像水餃的東西，清爽又棒！後半段是辣的，味道不一樣！ …",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "我不相信目前的平均分數是 3.9。\n我想給你一個平均值 4.99。 …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "份量很大！\n\n我們本來想試試附近的一家牛肉麵店，但它關門了，所以我們就去了這裡。我們點了中號餛飩湯，對於“中號”的東西來說，這是令人驚訝的巨大。我只是覺得它缺乏踢腿的味道。\n\n服務員也很有禮貌。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這是我去台北時常去的餛飩店。\n當你早上想吃點熱食時，它真的很有用。\n裡面的餛飩只有幼兒拳頭大小，清淡又營養。有評論說湯沒有味道，但確實是一道鮮美的湯，味道正宗。肉和蔬菜的比例很好，吃到最後都不會覺得無聊。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "趙記菜肉餃子是我在電視上看到之後就去的餛飩店。\n\n我想，“我可以吃 10 個！”但我認為我妻子做了一個很好的決定，“我們吃 8 個吧。” …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "超大的餛飩很好吃。\n即使是成年男性，一小碗也足以滿足。\n請不要要求一個大碗。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "麵條很好吃。餃子雖大，但感覺缺少好的佐料來提味。麵條明智的肉末更鹹，這個選項是更好的選擇。特別要注意的是，他們的配菜每盤30台幣，很適合加在麵條上，否則你的麵條味道很簡單。我的家人很喜歡雲吞湯。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "乾拌麵肉燥香濃，麵條細而滑嫩，這回因為親子行都點鮮肉餛飩，沒點到招牌大顆的菜肉餛飩。鮮肉餛飩算是紮實，湯味道簡單清香，乾拌麵配小碗餛飩湯成一套蠻夠的。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這就是最後一位站著的餛飩王了。他們已經有好幾個世代了，做的肉素餛飩，比普通餛飩皮厚，餛飩餡非常豐盛，味道鮮美，湯也很好喝。很好的調味料。我會再來的，但這沒什麼值得你費心的。哦，你只能在這個售票機上用現金支付。這樣做有點煩人，但哦，好吧。中碗八餛飩 155元",
        "日期": "3 週前"
    },
    "評論 199": {
        "內容": "電暈之前。\n我在台北的最後一餐是餛飩。我點了著名的豬肉餛飩大小（10個），餛飩肥美多汁，芹菜清淡的湯也很足，吃得很滿足！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "在那裡吃了 20 年後仍然❤️這個地方。我喜歡那些菜單上不賣任何東西的餐廳，這樣你就不用花 30 分鐘來選擇你想要的東西；他們家的特色是餛飩，只要選擇大小就可以了，超簡單。 …",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "經常用餐時建議小號到中號尺寸，對於平時吃得很多的人建議大號尺寸。\n它有厚厚的麵條皮，即使不比溫州餛飩還要厚，所以它會留在你的胃裡。它足夠大，幾乎可以放在湯匙上。一份大概有4-5個日本水餃。豆沙裡的蔬菜很多，而且清淡，所以平衡性很好。清淡的湯裡有很多切碎的榨菜。 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "這家店最近多次出現在日本電視上。最受歡迎的就是餛飩，筋道有嚼勁，絕對好吃。不過小碗也很大，所以我覺得最好2到3人一起吃。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "桌上的籃子裡有一張訂單和一支筆，你自己填好然後問工作人員。\n當我點了一大碗10塊的時候，老爺連問都沒問就給我一碗分享😄\n手掌大小的餛飩，皮膚很有嚼勁，吃起來很飽。 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "正如其他人所寫，即使是小餛飩也有很大的體積。餡料是綠色的，裡面夾雜著很多蔬菜。\n味道清淡如清湯，用桌上的調味料吃也不會膩。\n乾麵條（沒有湯的麵條）也推薦。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "我從18歲就開始在這裡吃飯了。雙醬麵也值得一試！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "一個不錯的發現......肉湯的味道和餛飩（餃子）的餡料給我留下了深刻的印象。大多數地方都會過度調味肉湯和肉，但這個地方取得了很好的平衡。餛飩皮的質地和厚度都做得很好，所以你不會覺得煮熟的麵團粘在牙齒上或看起來太“麵團”。我們點的小配菜（豆腐絲、焯白菜、海藻弓）是餛飩的絕佳搭配。我很樂意再次來這裡吃飯，但我會點一小份。警告...份量很大，所以大份的餛飩有10個，我吃不完。因為我太喜歡它們了，所以我只吃了一半就吃太多了。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "店裡的那位女士正在包餛飩並做很多餛飩。\n我點的餛飩太大了，一個人都吃不完。\n味道還可以。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "招牌餛飩其實是餃子而不是餛飩。個頭很大，面皮也很厚。小碗本身有6塊，對於女士或小學生來說已經很滿足了。我個人喜歡在其他地方吃餃子而不是在味精湯底吃餛飩。他們確實有普通的肉餛飩，雖然沒什麼特別的，但更正宗。 …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "部分很大而且價格非常合理。味道還可以，更多的是對舊時光的回憶",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "這是一家距離西門站步行幾分鐘的受歡迎的餐廳。\n有日文菜單，只要指著菜單就有工作人員寫在單子上。他也非常友好。除了這個傢伙之外，其他人都不太友好，但每個人都在店裡忙著跑來跑去。\n餛飩又大又好吃！",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "深受當地人喜愛的商店。\n幾乎沒有日本人。\n餛飩還蠻大的。 …",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "我已經吃飽了六塊了。\n湯和餛飩的味道都很清淡。\n如果你喜歡重口味的話，這可能有點不太令人滿意。 …",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "位於西門町市中心對面\n有美味餛飩的餐廳！ …",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "根據朋友的建議特意前往這裡。我們點了兩種餛飩和芝麻醬麵。餛飩很棒，簡單，肉味濃鬱。芝麻醬很濃，讓麵條有點重，但味道是奶油味的，很香。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "西門町車站附近的著名商店。小心點，因為裡面有 6 個大大小小的餛飩（或更確切地說，是水餃）。\n湯很淡。需要相當長的時間才能煮沸。可以帶回家。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "性價比高的餐廳，6包的餃子還蠻多的，所以兩個人去的話，可以買一份麻將（8包）一起吃。還有配菜，請詢問。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "吃麵條和一些餛飩/餃子的好地方。沒想到份量這麼大。下次會再嘗試其他選單項",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "這個地方有台北最好吃的湯包之一！這是一家小餐館，主要供應餃子和小菜，還有一些其他麵條選擇。他們的餃子很大但不重，因為裡面的蔬菜比肉多，這實際上使它與其他肉類重餃子相比質地非常好。湯底很乾淨，餃子的調味也不過分（如果覺得混了就加點辣椒醬），上面放著蛋絲和紫菜。他們確實在外面的人行道上包生餃子，所以你必須準備好看到這一點。肯定會回去。",
        "日期": "8 年前"
    },
    "評論 219": {
        "內容": "我吃了台灣黑豆麵。\n吃起來比我想像的還要容易，而且份量看起來很小，但是吃完之後就覺得飽了。\n覺得油膩的人可以加辣椒油，但如果油少加，只加大塊，就不會那麼油膩了。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "麻醬麵，中式黑豆麵？我吃了。\n如果你來附近的話，值得一試。\n在隔壁的商店查看帳單、點餐、吃飯、付款。",
        "日期": "5 個月前"
    },
    "評論 221": {
        "內容": "價格雖高，但口味的確地。 還有菜肉餛飩小碗的居然是單價最低的（不到16元一顆，中碗最劃不來）不知道什麼神奇數學。 點兩個小碗比大碗的單價還低。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "煮好的餃子上面放著煎好的雞蛋和海苔，裡面填滿了紅豆沙。豆沙裡有很多青菜，所以不重。可口的。湯也非常鮮美。\n我點了10個湯包，結果只來了6個。最後，他修復了這個漏洞。我點了餛飩面，所以這是一個很好的錯誤。\n餛飩麵絕對好吃。 …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "小餛飩（6個）和配菜。餛飩的蔬菜很多，但個頭大，皮厚，吃起來很飽。夠小。上面的海藻很好吃。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "超大餛飩，類似我在中國北方吃的餛飩。對大多數人來說，六份應該可以吃飽，對我來說也是。服務態度和清潔水準有待大幅提升。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好久沒吃一碗餃子湯了。冷了的時候吃味道更佳。餃子湯（菜肉圓吞）小95NTD。圓吞面售價70台幣。價格是一樣的。小菜30元台幣。三個店都是一樣的。週一剛過午餐時間，店裡卻擠滿了顧客。餃子的湯皮很厚。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "餃子的餡料很多，而且皮本來就是用厚麵團折疊而成的，所以體積就像“西頓”一樣大！雖然份量很小（6塊），但我還是吃飽了。\n湯是豬肉和芹菜嗎？湯汁很有效，但很淡。 …",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "肉餃子味道鮮美，體型也很大。每一分錢都值得！",
        "日期": "9 個月前"
    },
    "評論 228": {
        "內容": "餛飩的調味料和味道都不錯，但吃起來很無聊。湯裡幾乎沒有任何穀物，而且很淡。",
        "日期": "2 個月前"
    },
    "評論 229": {
        "內容": "無論如何，餛飩個頭大，價格便宜，味道鮮美。距離車站步行3分鐘，可以輕鬆找到大招牌。你可以在店裡看到餛飩包的過程。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "點了一大碗湯包，6個（95新台幣），吃飽了。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "在這個地區是一個美味的選擇，價格非常實惠，而且有多種不同的菜餚可供選擇。桌上的辣椒醬也很好吃。",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "一家極度骯髒的餐廳；工作人員很粗魯。",
        "日期": "2 個月前"
    },
    "評論 233": {
        "內容": "今天點的是雙醬麵、炸醬麵、鮮肉餛飩麵、乾絲、小黃瓜、豆乾，麵體很軟，但口感很Q彈，醬的部分只能說普普",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "原創且味道好。  在那裡待了二十多年了。  它仍然保留著過去的一切。  一碗餛飩對我來說已經夠大了。  我喜歡豬肉和蔬菜的組合。  廚師做餛飩的效率很高，然後舀到碗裡。  看她做菜是一件很有趣的事。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "第一次來到這裡想著或許可以彌補旅行中蔬菜的不足！水餃比餛飩更容易想像，但它們含有大量肉類，包括脆脆的芹菜和捲心菜。這是一道相當稀的湯。小尺寸就夠了！",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "蔬菜飽滿的豆沙和餛飩，配上簡單的湯，味道鮮美。\n它很大，所以如果你邊走邊吃，我們建議分享。\n6個95台幣（約400日圓）",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "也許我早上吃了餛飩，所以味道不太好，但他們簡陋的餐廳很忙。",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "2014年6月8日\n餛飩皮很有嚼勁，很好吃。\n去台北還想再去一次。\n我早上做的，所以非常適合早餐。",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "老而傳統的餐廳。我吃了很好吃的大餃子。只有中文菜單，有典型的列表，您可以在其中標記您的訂單。如果你看不懂中文，你就得猜、問或指出。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "餃子的味道不錯。但沒有其他店那麼大。我喜歡湯和餃子。服務一般。在這個地區吃東西便宜又實惠。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "我去吃早餐了。\n他們早上只提供餛飩，但是非常好吃，所以我連續兩天去了那裡。雖然有芹菜的味道，但很快就習慣了（笑），孩子們也很喜歡！",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "專門賣餛飩湯的店。如果你是女人，就點小碗，如果你是男人，就點中碗，如果你飯量大，就點大碗。餛飩麵也很好吃！",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "這家商店距離台大醫院火車站的「和平公園」僅有短短的5-6分鐘步行路程。\n\n我們點了炸醬麵（NT$60），肉醬麵（NT$60）和一碗餛飩湯（NT$130） - …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "我買了餛飩和炸菜麵。非常好吃。還有一個衛生間。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "我不是一個超級粉絲。肉湯味道鮮美，吃大餛飩很有趣……但我不太喜歡餛飩裡面的豬肉和蔬菜混合物。做得很好，但不適合我。雖然排隊的人很多，但當地人很喜歡！很高興我嘗試過，但不會再嘗試了。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "餃子的個頭不錯，味道也不錯，如果再來台灣的話，這裡是我還想再去的地方。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "不是典型的餛飩湯。它們比一般的餃子大。絕對值得一看。伺服器有時可能很粗魯。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "這裡的餛飩個頭大，味道鮮美，5個就可以讓一個成年男性吃飽，強烈推薦帶湯的大餛飩。",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "6個小餛飩也很飽。\n餛飩餡料十足，味道鮮美，但是\n湯很清淡。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "它不是特別好吃或類似的東西。餃子皮很厚。即使點的小份，一個人吃也夠了。如果你是女性，可能會有很多。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "大並不意味著好。肆意雖大，但僅止於此。它的味道真的不像肆意的，這幾乎是一個巨大的愚蠢😁。 …",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "很好吃，但是從照片看不出來有多大。類似於大餃子。下單時要小心！",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "對不起。\n我無法給予它很高的評價。\n這真的不是我的風格。 …",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "餃子不錯，但確實太大了，皮可以薄一點。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "幾年前我測試過這家餐廳，幾天前下了外帶訂單。令人驚訝的是，他們多年來一直保持著同樣的味道！同樣令人驚訝的是，外帶食品的包裝品質比我幾年前的訂單提高了很多。他們的餃子很特別，與其他同類餃子不同。下次去台灣我一定會再光顧這家餐廳！",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "我們小組的普遍共識是四星級。餃子很好吃，份量也不錯。芝麻麵很重而且不太令人興奮——他們需要一點活力。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "食物美味可口。泡泡非常好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "我去那裡吃早餐然後去九份。\n它便宜、美味、很棒。\n很多當地人也來了。",
        "日期": "9 個月前"
    },
    "評論 259": {
        "內容": "非常好吃。  它保留了其獨特的配方和風味。這麼多年過去了，雲吞的大小從來沒有縮小過（實際上，看起來更大了！） 吃大雲吞的時候感覺超級懷念。非常滿意。  強烈推薦。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "很好吃😍\n量太大了，小一點的可能會更好哈哈 …",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "菜肉餛飩明顯不如以前札實，其實不太懂店家的想法\n很多店家東西漲價.產品卻連帶縮水。\n趙記就是一個例子.以前餛飩大..皮餡都很均勻.扎實很有份量 …",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "普普",
        "日期": "3 天前"
    },
    "評論 263": {
        "內容": "去店裡的時候不太餓，所以點了一小塊（6塊），但份量還是很大，所以還剩下了一些。每件商品體積較大，訂購時請小心。\n湯清淡可口，但像蔥一樣的香草有點令人反胃。安也是素食主義者，而且不太熱情。\n我是平日11點左右去的，顧客還蠻多的。我去的時候，大部分都是當地人。它深受當地人的喜愛。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "皮太厚了，內餡普通，失去以前印像中吃起來的絕佳美味了，倒是價格漲蠻多的，且大碗160依照顆數來說沒有比較便宜，建議嚐鮮的人點小碗95嚐嚐看就夠吃了（一顆15+10湯費=每碗價）",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "馬來西亞買不到的雲吞，個頭很大，味道鮮美，雲吞皮又嫩又嫩",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "鎮上最好的上海風味餛飩湯。  我只是不明白為什麼他們從來沒有用這些年來賺到的錢對這個地方進行適當的整修。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "我來這裡是為了吃他們的超大餛飩，我得到了一個小碗，裡面有6個。裡面的葷素搭配還不錯，但少了點味道。 95新台幣，也很便宜。座位很多，而且他們一直在包新鮮的餃子。我很享受，會回去！",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "麵條很棒，質地和味道都很好。附上菜單和價格。",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "（後記）\n餛飩的形狀很獨特，後來仔細一看，好像是模仿舊錢「元霸」的形狀。這似乎是一種招財的吉祥物，過年時有吃它的習俗，據說可以賣到一萬塊。 …",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "2016/03/27 我要了90塊一小盤蔬菜餃子，自己從架子上拿了小菜。每個餃子都很大，6小塊就可以吃飽了。如果你訂購一個大的，你可能會遇到大麻煩。很好吃。湯的味道清淡。",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "這是一家可以吃到美味又豐盛的餛飩的餐廳。店裡的工作人員不會說日語，但我認為沒有什麼好擔心的，因為他們會檢查帳單。如果您不喜歡草藥味，可以嘗試新鮮肉餛飩（配麵條或湯）。\n即使有空位，排隊買外賣的人也不少，所以如果你想就餐的話，只要你說可以在這裡吃，就可以避免排隊。 …",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "餛飩，味道不重。最適合早餐。不過份量很大，炸醬麵也很好吃。",
        "日期": "9 個月前"
    },
    "評論 273": {
        "內容": "沒錯菜肉餛飩是好吃但是...賣越貴，不知肉與菜還有麵粉做成的混沌皮有那麼貴嗎？還是名氣太大所以價格就一直漲，所以以經成為印像中.......的店",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "聽說是很厲害的老店，\n口感像水餃，完全沒有印像中餛飩的細緻，皮厚大顆，\n價格又很貴，\n不太合口味。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "有日文菜單。\n但是，該符號是不正確的。\n說的是餛飩！這不是餛飩。 …",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "皮太厚，味道尚可",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "桌上有日文菜單，所以我覺得點菜很方便。\n\n菜餛飩的大小與稻荷壽司差不多，無論是「小」還是 6 個一組。 …",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "這家餐廳在公共餐廳裡算比較乾淨的了。\n我覺得餛飩挺好吃的\n餛飩皮很厚，這就是口味不同的地方。 …",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "我喝了一小份 london 湯，分量足，味道鮮美。除了餃子皮有點厚以外，完美！湯很好喝，餃子也很好吃。遊客很少，似乎是只有當地人才會去的餐廳。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "餛飩個頭大，皮厚。不知為何，上面有紫菜和金絲玉。我很喜歡餛飩，可能是期望太高了，但是味道一般。皮太厚了，沒有評論說的那麼有嚼勁。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "湯裡有大餛飩，很飽。\n我正在店裡忙著包餛飩。\n其他餐廳的湯裡也有芹菜，但儘管我不喜歡它，但還是很好吃。\n一碗就能讓你吃飽",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "填寫桌子上的訂單並下訂單。訂單成為會計憑證，因此您不必將其交給他們並不管它。負責提供食物的工作人員會照顧一切。餛飩也很好吃。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "我也喜歡餛飩，但我最喜歡蒸麵。即使餛飩很小，我一個人也吃不完，所以我和幾個人分享。\n\n涼拌的豆角也很好吃。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "很特別的菜肉餛飩，久久就會想來吃一次的好味道。\n可惜湯內加的蛋皮，海苔有些粗糙。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "味道足夠好，而且以它的價格來說，份量相當大。選擇範圍有限。它基本上就像夜市/街頭小吃攤類型的食物，但你可以在空調下坐一會兒。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "有韓文菜單\n我吃了紅團湯、仙女紅團湯麵、麻醬麵。\n我最喜歡Hounduntangmyeon。 …",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "一碗麻醬麵或炸醬麵，配上一碗菜肉餛飩，飽足又美味，這可是總統府週邊最老的傳統滋味，若到了附近，一定要嚐嚐！",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "台灣的傾倒物有很多種。這家餐廳賣的都是大塊的，味道特別，在這裡很受歡迎。我只能說，你嚐過之後，你會相信他們賣的餃子真的很好吃。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "這個小地方是整個台北我最喜歡的餛飩湯店。非常擁擠，但值得等待。餛飩很大。 6個餛飩只要3美元，對我來說已經足夠了。\n\n不要在工作日的午餐時間來，因為很多商務人士都在午休。",
        "日期": "9 年前"
    },
    "評論 292": {
        "內容": "便宜又好吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "餛飩湯很好吃。店前，工作人員正在努力製作餛飩。餛飩的大小令人難以置信。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "主食可以！\n小菜不推！",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "特別大的餛飩，加上不一樣的餡料，口味特別，如果沒吃過，可以試試，女生點6粒可吃飽，男生8粒也夠，各種麵食也不錯，如果人多，麵食再加點12顆大餛飩，大家共享也不錯。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "菜肉真的好吃",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "吃中",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "餛飩比我想像的要大，所以即使是最小的六塊也很飽。提供日語、英語和韓語菜單。訂單採單據形式",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "它很飽，所以如果你打算在不同的餐廳吃它，最好買小一點的。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "老店",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "味道太一般了 台灣沒有美食 都是綜藝節目 加沒去過大陸吃喝的老外宣傳出來的",
        "日期": "9 年前"
    },
    "評論 302": {
        "內容": "這家餐廳開業了幾十年。喜歡那個巨大的蔬菜豬肉餛飩，味道和配料100%是上海風格的，餐廳很老式但很乾淨。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "大餛飩和清淡的湯非常美味。\n像零食一樣吃它會讓你飽足。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "感覺就像一家公共餐廳。我吃餛飩麵而不是餛飩，清淡可口。它不髒，但不乾淨。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "在那裡吃飯，因為它是唯一在傾盆大雨中開放的地方，食物如此，所以第二天肚子痛。\n腸胃不好的話不建議",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "口味普通，但是人很多，可以吃看看",
        "日期": "9 個月前"
    },
    "評論 307": {
        "內容": "價格便宜，餃子也很厚。不過湯裡有芹菜，餃子有淡淡的香菜香味。食用前請考慮這一點。 ^^;",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "份量足 口味一般般",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "好大的餃子啊啊啊",
        "日期": "7 個月前"
    },
    "評論 310": {
        "內容": "如果您想感受本地風情，推薦。\n顧客教了我各種加調味料的方法，所以飯菜很好吃。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "老店，老味道",
        "日期": "4 個月前"
    },
    "評論 312": {
        "內容": "餃子真的又大又好吃。每天營業時間 08:00-21:00。座位有限。有空調",
        "日期": "9 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 314": {
        "內容": "超大餛飩，味道鮮美，價格便宜。它定義了素肉餛飩應有的味道。非常古老的學校和當地的地方。",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "提供日文菜單。\n每一件都非常大。\n即使是6小塊也能讓你吃飽。",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "上海口味好吃",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "這個比例真的是相當大了！覺得這是西門町一個不錯的傳統吃飯的地方！",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "早上吃餛飩會讓你吃飽。可口的！",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "中號（含8個餛飩）非常大。我覺得雖然很小（6塊）但還是不錯的。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "好吃。老店味道棒",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "便宜的雲吞而且很大而且很美味。吃完後食物也不會讓你口渴！",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "唯一好的就是餃子，其他的……算了。不是本地人所以...",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃😋座位多 …",
        "日期": "10 個月前"
    },
    "評論 324": {
        "內容": "好吃，但是桃源街拖車很快，要小心",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "味道很不錯，尤其湯頭有特色。建議嘗試一下。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "即使訂小號也總是覺得很飽，還是像20年前的樣子，童年的記憶。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "吃不膩的好味道，不過蠻貴的",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "雖然是6塊的小包裝，但我已經很滿足了！",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "超大的雲碗很好吃。有很多草本成分，所以如果你不喜歡的話要小心。",
        "日期": "9 年前"
    },
    "評論 330": {
        "內容": "食物分量很大，味道不錯。",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "台灣最好吃的古味菜肉大餛飩。",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "太好吃了！ ！\n在外面像大排檔一樣吃飯很有趣(((o(*ﾟ∀ﾟ*)o)))",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "錕飩好大！好吃😋 …",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "美味的超大餛飩（餛飩）。配上桌上的胡椒和冰就更好了",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "非常正宗且便宜的餛飩。工作人員非常友好和熱情好客。",
        "日期": "8 年前"
    },
    "評論 336": {
        "內容": "好吃~但不算便宜",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "最好的傳統餛飩。我喜歡這個味道，肯定會再回來。",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "清爽，好吃，但不便宜。",
        "日期": "9 年前"
    },
    "評論 339": {
        "內容": "餛飩裡面有很多蔥和芹菜，所以我覺得不好吃。",
        "日期": "9 年前"
    },
    "評論 340": {
        "內容": "好吃！",
        "日期": "3 個月前"
    },
    "評論 341": {
        "內容": "👍好吃 …",
        "日期": "3 年前"
    },
    "評論 342": {
        "內容": "餛飩通常很美味而且份量很大。",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "道地正宗，好吃。",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "食物和味道一般。服務很慢。",
        "日期": "3 年前"
    },
    "評論 345": {
        "內容": "餛飩又大又好吃，還有很多配料。",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "餛飩又大又好吃👍 …",
        "日期": "5 年前"
    },
    "評論 347": {
        "內容": "好吃但人多。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "交通便利，好吃",
        "日期": "7 個月前"
    },
    "評論 349": {
        "內容": "清淡爽口",
        "日期": "8 年前"
    },
    "評論 350": {
        "內容": "對小尺寸很滿意。好的。",
        "日期": "6 年前"
    },
    "評論 351": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "台北人的老味道",
        "日期": "2 年前"
    },
    "評論 353": {
        "內容": "真的不好吃",
        "日期": "6 年前"
    },
    "評論 354": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 355": {
        "內容": "一如既往的好味道",
        "日期": "7 年前"
    },
    "評論 356": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}