{
    "評論 1": {
        "內容": "終於…挑好了鑽戒！從開始什麼都不懂，到鑽石的淨度、色澤，再到鑽石的切工，最後選擇了AMC，真是物超所值!服務也是非常的好，有終身的免費保養😎真的是蠻推薦的。接下來得好好的安排後續的行程了！希望一切都能很順利，也希望另一半也會很喜歡😌 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "人生第一次挑選鑽戒，在網路上看了不下2-30篇推薦文，到現場預約一路挑了不下六家店家，感覺都差一點點挑選到符合我們期望的鑽戒。\n抱著最後的期望，來到AMC，終於選到了我們都喜歡的款式及符合預算，感謝店員耐心的介紹跟講解，並且陪著我們挑選了好幾種款式，過程非常開心也很舒服。非常推薦給各位來嘗試看看，在這裡能找到屬於自己獨一無二的戒指。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "一開始自己在網路上看了很多家的結婚對戒及鑽戒，有高價精品、日系品牌等等，在親友的推薦下也點進了AMC家官網挑選，看到了幾款自己喜歡的款式後，立馬預約門市資訊、試戴。在服務人員詳細的介紹及不厭其煩的讓我做比較下，我終於挑選出自己喜歡的戒台及主鑽❤️接下來就是男伴的困難選擇發作，一樣在多次的比較下選擇出他自己喜歡的戒指。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "先前在網路就過目過很多家品牌了，特別對AMC的設計非常感興趣，加上親朋好友大力推薦，所以我們決定先來這裡來看看款式，一進門就感受到親切又祝福新人的感受，而在AMC購買鑽戒的過程中也沒有不耐煩的眼神，也因為店員的耐心且專業的說明，讓我們一次就完成了訂購",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "今天來門市拿到戒指了✨🤍\n一起選了我們都很喜歡的款式，一眼相中AMC簡約流線的系列，服務人員非常親切，整體的感受跟品質都覺得很滿意👍🏻 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "最近在這家店選購了鑽戒，服務非常專業，店員熱心介紹各款設計，讓我挑選到最適合的款式。鑽戒的品質和光澤也讓我十分滿意，價格合理，整體購物體驗非常愉快！推薦給正在尋找婚戒的朋友們，絕對值得信賴。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "看到網路上的介紹，剛好在附近就來了，雖然沒有預約但還好剛好有空檔～ 看了幾款後，店員也很快了解我們的需求跟喜好，很順利找到我跟老公都喜歡的款式～ 因為急著要用婚戒也另外可加租借的服務，非常貼心！",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "AMC是我第四間看的店家，其中有兩間是在百貨看的，但是一但看過AMC的裸鑽，百貨櫃位的真的完全比不上，但最後讓我選擇這邊的原因是因為性價比真的太好了，另外門市的小姐也很細心的介紹戒台的款式，以及裸鑽要怎麼看它的等級等等的各種相關訊息，很謝謝AMC給我這次的賓至如歸的消費體驗，也幫我選到了心中的理想鑽戒💍 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "台北門市AMC介紹的非常詳細，很謝謝服務人員耐心介紹，如果有新人想要買戒指非常推薦來這家唷～^_^",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "第一次買對戒就獻給AMC了！\n一開始找對戒 看了很多網站\n然後在網路上看到AMC的戒指 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "當初選戒指💍就看中AMC\n想說他們有自己的鑽石切模工廠\n也是De Beers旗下指定的切模廠 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "在AMC選購結婚對戒的過程中，我感受到非常的輕鬆和愉快。也謝謝AMC陳霈青小姐的耐心講解，讓我在選對戒時完全沒有壓力。她的貼心服務和細心，我第一次選戒就順利完成。感謝AMC的專業服務，讓我和女朋友找到滿意的結婚對戒，這次經驗非常的好。推薦給所有正在尋找婚戒的新人！",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "看了很多家戒指，最終選擇AMC。感謝NINA小姐的專業與耐心，她詳細解說了各種鑽戒，並根據我們的需求推薦適合的款式。除了鑽戒品質，AMC的服務態度更是讓人感到賓至如歸。這次的購物體驗真的非常棒，推薦給所有正在尋找高CP值婚戒的新人！",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "在尋覓戒指的過程中有很多選擇讓我們都很猶豫，還好後來有同事的推薦，讓我們在AMC找到了質感很好又很喜歡的款式。其中也很謝謝在挑選戒指時店員細心的幫忙及耐心的講解，重視顧客的需求和想法，讓我們擁有理想中的對戒～",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "第一次買對戒，在網路上看了很多家，選擇先來AMC看對戒，門市小姐服務非常好，我跟先生都是有選擇障礙的人，她非常有耐心、細心的推薦適合我們的款式，試了非常多種，最後挑到滿意的對戒，就馬上決定下訂了！推薦給大家，AMC真的是值得作為一輩子紀念的購買首選！",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "平時對戒指類的飾品沒有特別研究，來到AMC就有專業的服務人員為我們解說各種款式的特色，讓我們根據自己的偏好推薦適合的款式，最後收到的實品讓我們很滿意。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "在尋覓戒指的過程中，無意看到IG推薦的AMC官網，發現很多好評，親自來挑選後找到自己最喜愛的戒指，非常謝謝店員很仔細也很有耐心的解說以及幫忙釐清我們心中的想法。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "台北店AMC服務極佳\n門市人員服務專業熱情～\n非常重視顧客的意見與需求 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "第一眼的瞬間就決定是AMC，從挑選到決定款式的過程中，門市人員對於各種材質特性跟款式細心解說，在選擇困難時，人員也會協助分析、不強迫推銷，謝謝AMC讓我們挑到了屬於我們的戒指，也真心推薦給大家！",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "一開始找戒指找的很心累，後來在搜尋網路評論時看到很多人推薦，網路評論超好，抱著半信半疑的態度來到門市，終於找到符合預算的心儀戒指，大推門市服務人員的專業❤️",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "唯一指定 AMC鑽石💎不管是求婚戒💍對戒飾品戒都可以在這邊找到自己喜歡的款式且價格完全不用擔心😌心會淌血🩸\n\n整體服務流程都十分親切❤️ …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "感謝AMC的幫忙，讓我們在短時間內可以迅速了解挑鑽石的小知識，並選到自己喜歡的鑽石戒指。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "門市服務人員很熱心服務，也會提供更多意見，特別從基隆來到這邊非常值得，戒指的款式多元選擇性很高👍 …",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "知道AMC已久，原本只是來看看樣式，但謝謝AMC專員用心跟耐心的介紹每款戒指不同的設計及材質，還提供了戒指借用；後來來試戴了好幾款其實有點不好意思，但是專員們的態度讓我們讓我們可以安心的挑選不趕時間，還給我們主戒搭配的寶貴意見，最後挑選到滿意的戒指搭配，感謝AMC!",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "近期為了終身大事，跟老婆看了大大小小不下10間的鑽戒店，一直都沒有心目中真正滿意的款式，直到某天預約了AMC後，買東西一向高標準(挑剔)的老婆，意外的直接一眼就看中其中一支戒台。在好奇心驅使之下，細看了老婆選中的戒台後終於了解到，好看的公版千篇一律，精緻的細節萬中選一，正所謂細節決定成敗，紅花還得靠綠葉襯，再漂亮的鑽石也要靠有質感的戒台，才能顯現出璀璨不俗的光芒與格調。挑選鑽石的過程中，也感謝兩位美女店員Nina和Violet不厭其煩的一直和我們溝通，除了店裡的對戒幾乎讓我們 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "第一次知道這個牌子是在迪卡上面，看到別人介紹平價好看的對戒，實際來了之後覺得服務很棒，門市小姐很認真的介紹適合自己跟我們喜歡的款式，因為是在結婚前來買婚戒，才知道原來每一枚戒指都是量身打造，需要至少有兩個月的時間，十月份才訂製，十一月底就收到了真的很感謝，趕在我們結婚前送到，就算真的來不及，店家也會提供鑽戒的租借，只需要給押金真的很棒，可以帶到比自己買還大顆的鑽戒🤣，總之很推薦amc …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "當初在網路看到網友推薦\n發現AMC質感很好\n參觀後便下訂了婚戒與對戒\n拿到實體真的很美❤️",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "在網路上找尋求婚戒進而搜尋到了AMC這牌子，評價看起來很不錯\n實際來到了台北門市之後覺得服務真的很棒，交通又很方便，捷運站出口就到了\n特別感謝門市人員彭小姐從中協助戒指挑選上的建議，在挑選的過程中也不會有任何壓力感，有不太清楚的地方也很耐心的解釋跟適時的給予意見",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "台北店AMC服務極佳\n門市人員服務專業熱情～\n非常重視顧客的意見與需求 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "開始準備求婚時，不管是品牌或是鑽石的質量選擇實在非常多，對於新人來說多少有些迷茫，但心中的想法只想選擇獨一無二的鑽石給另一半。\n做完功課之後認識了AMC，預約時服務人員親切的態度留下了非常好的第一印象，實際到店裡參觀後，對於鑽石的解說及介紹非常的專業詳細，價格及服務性價比都很高，讓人感受到所選擇的商品非常獨一無二。 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "感謝AMC婚戒品牌，親切租借婚戒的服務，讓我無後顧之憂的大膽前往紐西蘭完成求婚任務！\n別考慮了，AMC專業的鑽戒知識、親切的服務絕對是各位男士的第一首選\n直接來吧！",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "謝謝AMC婚戒，有提供婚戒租借服務，讓我可以順利求婚，挑婚戒的時候很耐心介紹，給到專業建議及適合的戒指，雖然一度燒腦選不出來，還是非常有耐心讓我們比對，真的很貼心也讓人完全沒有壓力👍\n最後我們終於結婚了，祝福一樣選擇AMC的新人們幸福呦❤️👍 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "首先感謝AMC專員熱情的服務！專員相當的專業與溫柔，介紹了非常多款他們有特色的戒指。\n這次使用他們提供的求婚戒租借服務，租借一週帶去日本求婚，再帶著未婚妻回來選戒指 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "特別的日子，獻給特別的人\n謝謝AMC提供我們專業的服務\n願我們能像戒指上刻的：禱告不受攔阻。",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "謝謝AMC製作團隊精心設計這麼完美獨特的對戒，讓我們面對未來日子能更加堅定、攜手渡過每個酸甜時刻，感謝Nina 細心解說服務，強力推薦AMC😊 …",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "在一起800多天了\n一起經歷過各種精彩浪漫的事物，終於我們決定要攜手走過下半輩子啦 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "一開始對於戒指毫無概念的我，透過姐夫的大力推薦來到AMC台北信義區店，感謝AMC人員過程中向我們耐心的介紹，態度親切和善且相當專業介紹，讓我們彼此都挑選到相當滿意的戒指，真心推薦AMC台北門市信義區和平東路店，身邊的同事及朋友若有需要，肯定推薦。",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "推薦六張犁 AMC\n款式多 服務親切用心 商品介紹詳細 讓猶豫且挑剔的我們找到最適合婚戒！謝謝AMC☺️☺️",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "尋尋覓覓了許多家戒指\n最終情定AMC💍\n他們家鑽石切工的頂級專業 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "終身大事，細節不能馬虎，\n尤其是要戴好幾十年的對戒！\n在網路上做了一些功課，也比較了很多間品牌，最後選擇了AMC的鉑金對戒 …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "在AMC購買鑽戒的過程中，因為你們耐心且專業的說明，讓我一次就完成訂購，在後續選擇戒台的階段，幫助我們挑選到滿意合適的，值得推薦的一次經驗，推薦給各位！",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "第一次買鑽戒就獻給AMC了！\n一開始找鑽戒，看了很多網站\n然後在網路上看到AMC是有GIA 認證， …",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "透過網路搜尋結婚戒指找到AMC，這裡蠻不錯的，服務人員態度很好，很有耐心跟你講解戒指，而且還有活動，很推薦AMC",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "陸續看了幾家後，AMC服務態度親切，鑽石的選擇多，戒台也很美。\n外借求婚戒服務很方便。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "從網路上做了很多功課，也實際比對了多家，最後決定選擇AMC門市的結婚對戒，謝謝台北門市（彭小姐）悉心的介紹，讓我們找到如此合適的對戒，彼此套住下半輩子！十分準新人可以來AMC挑選，不光價格實惠，也有多種款式可供挑選，非常推薦~",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "備婚之路真的是無止盡的功課，很幸運的讓我們遇見了AMC，讓選擇困難的我們找到喜歡又適合的婚戒❤️",
        "日期": "2 週前"
    },
    "評論 47": {
        "內容": "當初看了好幾間，在朋友推薦下來到AMC台北店，感謝櫃檯人員耐心專業解說 ，今天回來拿戒指看到實體戒指，超級喜歡💕如果要買戒指，非常推薦AMC~ …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "AMC鑽戒品牌以其卓越的品質和精湛的工藝聞名，給人高貴典雅的感覺，是值得信賴的選擇，性價比也相當不錯。",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "終於走到這一步了💍🌷開心期待又怕受傷害😆當初對於挑選戒指毫無頭緒，無意間看見無負評的AMC，想說來看看究竟有多令人滿意。不出所料，AMC的服務人員陳小姐，從品牌故事到鑽石的價值，清清楚楚明明白白的告訴我們，我和未婚夫聽得也是如癡如醉，彷彿上了一堂讚石鑑賞的課。或許有些人看到這會覺得，是不是太照本宣科，不是的！！！大部分的人都是第一次結婚，可以有AMC這樣仔細的講解，原本對準備婚事的焦慮，都不見了！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "感謝AMC讓我們挑選到美麗又划算的鑽戒 第一次踏入時 知道我們是第一次看鑽石 陳小姐很有耐心的跟我們說明不同鑽石的差異 在知道我們還需要諮詢其他專櫃多方比較時 AMC也很禮貌且包容的讓我們多去幾次比較試戴 推薦之後的新人選擇態度舒服且價格划算的AMC！",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "從網路上做了很多功課，最後決定選擇AMC門市的結婚對戒，謝謝門市人員熱情&耐心的解說，也讓我們試了很多不同款式，讓我們找到如此合適的對戒，又完成了一件人生大事！",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "在網路上看了評價後馬上到門市詢問，門市人員很親切的詢問預算、有沒有看好樣式之類的，很耐心的介紹他們家的產品，更了解產品的部分也對自己家的產品很有信心，從眼神看得出來他們真的很希望可以找到適合的戒指，也感覺得到他們是認真的祝福新人，當下真的很感動，就決定是它了這種感覺。",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "為了找尋命定婚戒，加上有心儀的克拉數及等級我們到處奔波，直到想起了好朋友曾經在AMC挑選到夢幻婚戒，馬上預約成功前往了解。\n到了門市給我們一種與百貨專櫃不同的氛圍，乾淨簡潔又不會被外部環境打擾，服務專員細心的依照我們的需求說明與給我們看實樣，還看到傳說中的八心八箭，更是挑到了喜愛的愛心戒台，上面有十個小愛心，真的是十全十美太滿意了，價格也很實惠，加上婚戒也有挑選到適合的素雅款式，所以就馬上決定啦！分享給大家推推!",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "謝謝AMC專員用心耐心的介紹，一個一個拿給我們試戴，服務真的很好，也會給我們專業建議及介紹每款戒指不同的設計，材質的分別有什麼不同，讓我們很安心的挑選，專員也很貼心親切～完全沒有壓力～\n最後終於選到我們都好喜歡的款式～\n推推👍👍👍 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "💍人生中第一次挑選婚戒就獻給了AMC鑽石戒指，在網路上看到剛好在附近就直接過來了，因為第一次看婚戒覺得很緊張，一進門就感受到服務人員的親切感，瞬間就放下心了，在諮詢的時候服務人員很有耐心的解說戒指的材質&款式及我們的預算考量～過程中很輕鬆，最後也挑到了符合我們需求的款式。真的謝謝AMC的服務人員🫰🏻大推大推❤️ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "感謝AMC鑽石服務人員霈青仔細的介紹，那天不小心就讓她小小的加班了。\nAMC鑽石~多樣優雅的選擇、專業的服務。讓有選擇障礙的我在選購婚戒上變得輕鬆，品質保證，讓我心滿意足。",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "因為鑽石都是全新製作，等了一個月又三個星期，終於接到通知可以去拿～看到實品真的是閃閃動人呀！",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "會知道AMC，一切都是剛好，剛好的緣分、剛好的時機、加上AMC絕佳的口碑與用戶回饋，後來我也一直大力推薦給身邊的親朋好友。\n\n我們本來就覺得可以開始準備步入人生下個階段，不過一直沒有實際進行相關行動，直到有次在Google …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "第一次體驗AMC鑽石，從一開始的介紹，到最後鑽戒的產出，門市人員都給了最好的服務，如果再讓我選一次，AMC 是我買鑽石的唯一首選。",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "2年前螢火蟲的夏天，我們牽手了。\n今年夏天，在相同的點點螢光下，我們要結婚了！ …",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "初次來到AMC挑選結婚鑽戒，Nina專員真的集專業、用心、親切於一身，很用心的為我們介紹品牌故事及不同鑽石的差異，讓我們有選購的依據，最後也以相較於其他品牌公司較低的價位購入相當滿意的鑽戒，真的很謝謝Nina~",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "挑選婚戒之前，我在網路上有找過不少的相關資料也有預約去不少間的門市聽解說跟看款式。\n\n在許多的選項之中，AMC提供了最仔細的解說，且方案較為靈活，此外也有相當多款式漂亮的婚戒讓我跟未婚妻都感到相當滿意。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "櫃檯人員耐心專業解說 ，今天回來拿戒指看到實體戒指，超級喜歡！CP值很高～如果要買戒指，非常推薦AMC~",
        "日期": "3 天前"
    },
    "評論 64": {
        "內容": "當我們決定要結婚時，便開始上網做功課尋找鑽戒，最後決定選擇AMC來購買。AMC的好評不僅讓我們印象深刻，而且價格透明也讓人感到非常放心。門市非常乾淨明亮，人員親切且耐心地講解，讓我們試戴並挑選最適合的鑽戒，使我們感覺非常受到重視。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "在AMC購買婚戒的體驗非常愉快。店員專業且親切，耐心解說鑽石的4C標準，並幫助我們挑選最適合的對戒。整個過程中，我們感受到無壓力的購物環境，並且對他們的售後服務也非常滿意。最終，我們選擇了心儀的婚戒，期待未來的幸福生活。強烈推薦AMC給所有準新人！",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "謝謝AMC的協助讓中文不好的fiancé順利帶著求婚戒到清邁求婚，\n回臺灣後再到門市挑選跟訂製自己喜歡的戒指，所以也不需要擔心戒圍的問題！ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "挑選戒指時，店員很耐心的講解，也會適時的給出建議，讓有選擇障礙的人也能輕鬆的做出選擇，第一次買對戒就獻給AMC了。",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "看婚戒其實也看蠻久的，一直沒有找到喜歡或符合理想的，直到看到AMC！\n很感謝台北門市的彭小姐，知道我不想要鑽的需求幫我們推薦了很多低調的款式，很開心能選到自己喜歡的婚戒～",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "AMC很用心，可以先借求婚驚喜用的戒指，不用擔心另外一半不喜歡，先給完驚喜，再來挑喜歡的款式，讚讚，挑款式時也不會給壓力，推薦大家來",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "非常感謝AMC的卓越服務，門市羅小姐在我選購AMC鑽戒的過程中展現了專業和耐心。她的建議和細心指導使我在眾多選擇中迅速找到了心儀的鑽戒，購物體驗非常順利而愉快。 …",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "我們的婚戒終於來了！我們來領了~\n謝謝AMC鑽石的服務人員\n也謝謝老婆的陪伴以及肯定才有現在兩個人的羈絆與結果 …",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "很感動另一半偷偷安排的驚喜行程，帶我到AMC挑了一生一次的鑽戒💍，我對鑽石毫無概念，謝謝另一半很用心還做了點功課，\n透過門市專櫃小姐專業的講解，依照手型及喜好做挑選，也一併介紹AMC的品牌來歷， …",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "💖開始準備步入人生下個階段，一直沒有實際進行相關行動。\n直到緊要關頭眼看婚禮時間要到了，還沒去看💍\n在上網爬文，看到了AMC的評價，讓我們忍不住對AMC感到好奇，直接預約拜訪。 …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "透過朋友介紹來到AMC店選婚戒，服務小姐非常專業講解對戒方案，順利完成文定儀式。\n\n等待很久，終於拿到訂製的戒指，非常開心。推薦大家可以來AMC參考看看！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "我們結婚囉 ！AMC提供求婚戒及挑選婚戒，門市服務人員有最完善的建議及服務，五星推爆！挑選購買婚戒一定要到AMC台北門市！",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "經朋友的介紹知道AMC，也看過許多品牌，最後選擇AMC，專員的仔細為我們講解及介紹、提供試戴，過程中專員也不會使我們感到推銷上的壓力，對於鑽石的專業及設計都是符合我們的期待",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "服務人員非常親切有耐心~戒指款式多樣都可以試戴 整體的過程不會感到緊張或是有壓力 價格也都很透明 非常感謝Lisa陪我們挑人生中重要的戒指",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "推薦各位新人都可以AMC參考，這裏服務人員都很親切對鑽石非常專業，戒指款式也很多，很開心在這裡找到喜歡的鑽戒！！這裏交通很方便就在六張犁捷運站旁邊，推薦大家！！",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "謝謝AMC的門市人員親切的服務與介紹，讓我們選到喜歡又好看的對戒。🤍🤍🤍\n推薦給還在為婚戒及求婚戒煩惱不已的準新人們！當然也可以自己量身打造喜歡的戒指，推推～ …",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "#讓人不後悔的決定AMC訂製戒\n\n對於一對平日從不戴戒指的新人來說，選擇心目中CP值最高的戒指品牌是有多麼的困難！ …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "終於來拿到等待已久的訂做戒指💍\n非常精緻也非常喜歡！謝謝門市人員細心服務！ …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "台北店AMC真的超級棒的！\n店員服務好親切～也不會有壓迫感～\n詳細解說～親民的價格～還有不定時小活動～真的很優惠～推！",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "當初為了找婚戒在網路找過很多資料也預約了很多間\n\n甚至也考慮在普通銀樓直接買看看 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "戒指非常好看老婆也非常喜歡\n服務人員也很耐心的解說\n謝謝AMC讓我老婆有個漂亮的鑽戒💍 …",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "預約了台北門市拜訪，門市人員親切的介紹，AMC讓我們在合理的預算內選到理想的對戒😍° …",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "從來沒有買過戒指的我和男友非常緊張，但是AMC完全不會讓人覺得有壓力，在專業的介紹下讓我們了解每只戒指的不同，並給我們充裕的時間及舒適安靜的環境挑選，不會催促我們做決定，真的很棒！",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "看了很多店家,最後通過朋友介紹,知道了AMC,到了AMC門市門市小姐很專業的為我們詳細介紹自家的產品及注意的事項,很讓人放心,對第一次不熟戒指的我們挑到了對方喜歡的對戒,相當滿意,非常推薦AMC!",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "因為要出國一個月，想要給女友求婚驚喜但又怕款式不是女友喜歡的和可能會有弄丟的風險。\n但是AMC馬上提供專業的建議，可以先租借求婚用鑽戒，之後再回來挑款式，不僅風險降低且又可以讓女方選擇喜歡的款式。",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "AMC真的很棒，給我們一個美好的回憶，我和男友有規劃結婚，只是沒想到他這麼快就求婚，也不知道他偷偷在準備，所以有驚嚇到！🤣 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "想買一枚有設計感的GIA鑽石戒指💍。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "很開心能在AMC挑到我們非常喜愛的款式，挑選的過程中，專員親切專業且細心謹慎的服務態度、鑽石水準及戒台的款式，以及完整的售後服務，讓女友與我一致感到安心與認同，再次感謝AMC！",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "感謝門市人員很有耐心的介紹每顆鑽石及戒台設計，也給我們許多建議，讓我找到滿意的戒指款式。",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "比較了很多家，最後選擇服務態度最親切的AMC台北門市，讓我們兩個可以挑到在預算範圍內又喜歡的款式。",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "在身邊朋友都有穩定交往的對象甚至結婚生小孩時，我甚至連八字都沒一撇，覺得結婚是那麼遙不可及的。緣份就是那麼神奇，認識了你之後，一見如故好像認識許久的相處方式，讓我們決定一起牽手成為彼此下半輩子的支柱與伴侶。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "為了給當時的女朋友一個驚喜，隻身前往AMC台北門市。去年12月台北晚上下著雨又濕冷，服務人員貼心的送上熱茶及小點心，讓我一開始就覺得舒服，也讓我安心一點。 …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "為了在義大利週年之旅給女友求婚驚喜，在挑選鑽戒時發現AMC的安心求婚方案，讓我能安心的帶著鑽戒到義大利羅馬成功求婚，謝謝專員親切的介紹鑽石的知識及耐心的讓我們挑選適合的戒台，對戒也在AMC一併挑選且刻上屬於我們的紀念日，感謝AMC，值得信賴。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "放閃情侶 之 20230722在一起第一天放閃❤️\n一起剛分手，我補班剛好很閒看到了你，你剛好不用補班才回我🥰這一切的一切就是那麼剛好，我想這就叫做「緣分」 …",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "很感謝我未來的老公找到這家婚戒指💍\n一開始我們在網路上已選好款式\n加上週年慶，剛好價格很合理😂 …",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "期待已久的婚戒終於拿到了，服務親切仔細！重點鑽石真的很閃～期待不久後的未來繼續升級",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "很親切也很專業的服務，對於戒指完全不懂的我也能在親切的服務下慢慢選擇對於自己喜歡的款式",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "在3月一起去宜蘭玩時\n完全無預警的情況下\n居然被求婚了 …",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "AMC服務親切 專業度非常夠 對於鑽石鑽戒的部份詳細解說 讓我們能夠充份的了解自己所需的與喜愛哪個款式。服務人員不只細心解說 更了解新人們所要的需求。個人心得是 絕非CP值衡質  一生一次倆人點綴的愛情在自己荷包財庫裡撥出部份滿滿的永恆。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "AMC求婚鑽戒真是讓我驚艷！精緻的設計和閃爍的鑽石展現了無比的奢華和浪漫，完美地詮釋了我的愛意。我感謝AMC提供了這樣一款令人驚嘆的戒指，它不僅價格合理，而且品質優秀，讓我可以自信地向愛人求婚。這份禮物代表著我對她的真摯情感和無盡承諾，我期待著我們未來共同的幸福生活。",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "來AMC來挑選我們人生中重要的對戒，看到我們喜歡款式的對戒，另外一家貴了許多，然後剛好趕上年底的折扣，二話不多說，趕快領錢結帳的預訂下來，來AMC的鑽石真的不用擔心，而且品質真的很有保證，在保證品質的當下又不會太貴，因為他本身有自己的礦源，就不用擔心大中小盤商的層層費用的，所以來這買對戒或是鑽戒真的是CP值爆表的啦，而且還送免費刻字，真的是很棒！！ …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "結婚，其實是兩個人決定一起面對生活中的一切——不管是開心還是困難。這不僅是婚禮上的誓言，而是每天早上一起喝咖啡、晚上一起討論今天發生的事情。婚姻裡的愛，並不是完美的浪漫，而是一起成長、互相包容的過程。結婚，可能就是這樣：你不完美，我也不完美，但我們可以一起讓日子過得更有意思、更有意義。",
        "日期": "2 週前"
    },
    "評論 106": {
        "內容": "在挑選鑽戒初期,到過百貨公司看了很多鑽戒品牌,但都沒有特別喜歡的,服務也都普普通通,因緣際會下,朋友介紹我們AMC,說他們的鑽戒及對戒都是在AMC買的,很推薦我們來看看,當天AMC的櫃姐很親切,介紹的也很詳細,感受非常好!!因我本人有選擇障礙所以選了很久,櫃姐也很有耐心的幫我們比價各種組合,最後我們都選到最理想的戒指啦~~~會再推薦朋友來的!!",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "為了挑選一款讓女友最喜歡的鑽戒，一起做了很多功課，也花了很多時間做諮詢跟看款式，最後選擇了AMC，款式跟鑽戒大小都是最符合的，克拉數方面也分的更細，有更多的選擇已經金錢上的考量，對戒款式方面也很驚喜的有我喜歡的款式，服務方面也很有耐心，畢竟挑款式真克拉真的花了很多時間😂  整體有很棒的體驗，真心感謝🙏 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "這次結婚對戒看了很多家，也試戴了很多款式，本來猶豫不決，直到AMC服務人員說了一段話”選一枚讓您在往後的幾十年，再帶也不會覺得很突兀的戒指”。最後選擇AMC，不只因為他們服務態度很好，介紹的時候也是非常的專業，且每個細節都幫我們設想好了，最終選了一個典雅大方，且簡單美麗的雙色對戒，全程都沒有任何的壓力，這次的選擇我非常的滿意也很輕鬆自在，一切都符合我們的期望，等待是值得的，很感謝AMC鑽石。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "超級喜歡男友準備的求婚驚喜，事後詢問他過程如何準備才知道原來是有AMC細心又專業的協助。\n求婚成功後男友帶我親自到門市挑戒指，遇到貼心又耐心的門市姐姐幫我們介紹，整個過程非常順利愉快。我最喜歡的就是服務人員完全不會強迫推銷，一開始先跟我們介紹鑽戒跟對戒以及各自的優缺點和大家常見選擇的考量，在我們告知需求後就只介紹我們需要的，不會推銷多餘的東西。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "第一次買這家鑽戒 網路上爬文說CP值高，親身體驗後這邊的小姐很有耐心的陪我們挑鑽戒 戒台款式到最後的刻字 量戒圍，整體體驗都很舒適，謝謝AMC的每位工作人員！",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "當初挑選戒指店家時，感謝有同事的推薦！到現場看時有看到許多好看的款式，也有求婚方案（很讚很方便！）可以事先租借戒指，事後回門市更換女方喜歡的款式，或是對戒…等等\n店家也很細心介紹，也細心介紹如何分辨鑽石。",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "感謝AMC婚戒的專業服務和精緻設計，讓我們的婚禮更加完美，服務人員非常親切友善，在選擇婚戒上很有效率與耐心，非常感謝這美好的體驗。",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "第一次看戒指就是來到AMC,因為看網路評價很好，用的鑽石也是跟大廠牌一樣，在小姐很詳細、親切的介紹下，當下就決定是AMC了，今天看到成品，非常滿意😍😍😍因為我的鑽石💎非常亮，老公的款式簡單又大方，而且剛好週年慶還有送珍珠項鍊，一整個非常划算🥳🥳🥳 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "10/23在AMC求婚方案買下了這顆約定終身的鑽石，11月，我們一起去挑了喜歡的戒台，\n很謝謝AMC耐心的幫我們找到合適的戒指，好開心，謝謝AMC。",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "2019年夏天跟新評認識至今，一起走過了一千多個日子，2021年的年底，我終於下定決心，要和這個可愛的女孩一起攜手度過人生剩下的日子。不諳浪漫的我知道，求婚最重要的橋段就是掏出鑽戒的那個moment，為了這一刻，爬了無數的網路文章，問過無數的親朋好友，終於找上了AMC。謝謝台北店的Jenny詳細解說鑽石挑選小知識，而且用女生的角度，耐心的帶我挑選女生喜歡的戒台款式。求婚當天，新評眼角的喜悅淚光和AMC鑽石的閃耀，交織成我人生中難以忘懷的一幕。謝謝AMC陪伴我們度過這美好的一刻，也推薦給所有需要的親朋好友。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "試挑了幾間婚戒後，選定了AMC鑽戒!\n在整個試戴的過程中，同時也會介紹一些關於鑽石的內容，讓我們得到了新知識~\n非常喜歡選定的婚戒，符合心中所想要的風格設計，簡單的呈現又帶有高雅感，覺得CP值很高！相信AMC是對的選擇~",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "終於把寶貝訂下來了，謝謝AMC的鑽戒，非常喜歡，歐洲品牌的品質卻擁有親民的價格，相當推薦給未來的新人。",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "跟老公從相識到在一起要邁入第十二年了，我們也決定要進入下一個階段，給彼此對未來的承諾。前段時間一直決定不了我們的婚戒，因為都沒有找到適合我們兩的。在去年我的朋友結婚，因緣下詢問她關於他們的婚戒，才知道AMC這個品牌，在官網上尋找適合我們也是我們會眼睛一亮的戒指，最後有看到我們有興趣想試戴的款式，結果到了現場試戴才發現原本自己有興趣的，不太適合自己😂在試戴的過程中還是有找到我們心目中的那枚紀念戒指。非常謝謝登登介紹我AMC，也謝謝Nina Peng專業的介紹，很推薦即將結婚的新人來AMC挑選自己心目中的婚戒。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "開始在選求婚戒的時候真的眼花撩亂，經過多方比較後，最終選擇了網路上零負評的AMC鑽石，一進入AMC門市就受到服務顧問的親切接待，也不厭其煩的陪我挑選心目中理想的鑽石，對於有求婚的需求，更方便的是可以先用出借的方式先借我戒台，等到求婚成功之後再帶女友到門市親自挑選喜歡的款式，並且很專業熱情的介紹每個戒台及鑽石的特色，也很謝謝服務顧問，依照我們的喜好提供很客觀的建議，讓我們可以很輕鬆自在的選擇及試戴。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "求婚不難，只要準備兩件事情就行\n戒指、勇氣！ …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "從專櫃品牌逛到珠寶專賣店，看了各種品牌都沒有特別喜歡的樣式和理想的鑽石。帶著多看看的心態來到AMC門市，經過服務人員的耐心介紹和試戴，了解到AMC與其他專賣店不同外，也幸運挑選到喜歡的戒台樣式和鑽石～\n就像我們一開始平凡的相識相處，卻意外的契合。期望感情會像鑽石一樣，抵得過外來的衝擊，經得起時間的考驗，一起走完我們人生的旅程。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "在AMC的體驗相當好 店員很親切 可以外借鑽戒，並且在求婚完後讓女朋友親自挑選喜歡的，不但不會踩雷，也可以測試自己的品味\n\n這次我們是先挑鑽戒求婚再換成結婚對戒 費用相當實惠 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "生日當天意外被帶去挑鑽戒，在服務員親切地拉開玻璃門時才意識到原來自己被求婚了!\nAMC是男友在網路上搜尋到評價相當好的店家，實際入店體驗也非常舒服。\n對於平常不太配戴飾品的我以及沒有特別想法的男友，服務員耐心的詢問及溝通後根據各自的喜好推薦了不同的款式讓我們嘗試， …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "今年是和太太結婚滿二十週年，想買一件鑽石飾品送給太太當禮物，在網路上看到評價不錯的AMC鑽石，透過電話和店員約定好日期時間後，帶著太太到店𥚃。透過店員非常專業且親切的服務，讓我們對鑽石更加的了解，而且店員不厭其煩的為我們展示並試載，於是太太非常滿意的選擇了一款戒指。因為店員的專業服務，讓我們的結婚二十週年紀念日增添美好的時光。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "鑽戒購買經驗分享\n\n來到AMC門市挑選鑽戒是一次舒適溫暖且備受尊榮的體驗 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "服務很貼心，態度也很好喔～也會根據需求及價格幫忙選最適合的戒指～成品好漂亮，推薦推薦。",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "參加評論打折活動。這是我們唯一到訪實體門市，服務人員Violet很溫柔親切，在我們挑選期間猶豫於不同樣式時，很耐心的讓我們重複試戴比較，整體來說體驗很好！",
        "日期": "6 個月前"
    },
    "評論 128": {
        "內容": "為了挑到心中所屬的婚戒跑了不少店家\n因為必須符合自己的設計感需求和鑽石的品質， 終於在AMC …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "在網上找了幾間，經過價錢跟款式對比後就選了AMC來當作買求婚鑽戒的選擇，而且也因為AMC有婚戒外借服務，能夠讓我這種對婚戒完全零概念的人提供一個更好的選擇。而且當跟女朋友求婚成功後，跟她一起回去再挑選她喜歡的婚戒的時候，台北門市店員NINA也不厭其煩的再跟我女友重新介紹鑽戒的各種資訊，最後也能成功挑到她愛的款式，而在等了一個多月後也終於拿到成品，女友也表示很喜歡，在這也很感謝她的熱心服務。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "謝謝AMC的服務，終於挑到喜歡的戒指了。\n因為不常戴飾品，一直想找簡單又不會太浮誇的戒指。\n和先生不約而同喜歡上同一款，非常感謝Nina的推薦與細心介紹。\n如果喜歡簡約又不失氣質的款式，推薦大家來AMC。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "謝謝門市人員細心、用心的服務與推薦，讓我和女朋友挑選到適合的款式，戒指實際做出來也相當滿意，非常值得推薦！",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "對於有想要結婚的我們，對鑽戒、戒指完全不了解，在透過朋友的分享下，前往AMC門市\n一進到AMC門市後，小姐服務只能以完美來形容，既熱情又講解非常的詳細\nAMC門市內的款式非常多元，讓我們能挑到理想的鑽戒及戒指，在看到價格後，毫不猶豫直接下訂，真心推薦有意願結婚的各位一定要來看看 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "由於常外地出差，又趕著在聖誕節那天跟我家老大求婚，超緊迫的時間點找上AMC鑽石，\n網路上聽說親切有效率，結果沒預約直接上門還是讓我借了一隻還算蠻喜歡的樣式回家求婚。 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "如果你跟我一樣對鑽石背景一無所知，但又為了人生大事必須跨出第一步，在這邊推薦AMC給正在為了挑鑽戒而有選擇障礙的你(妳)，可以到他們家坐下來聊一聊。\n店員會詳細介紹他們公司的鑽石來源，以及鑽石的背景與特性，還有如何分辨鑽石的等級和品質的優劣。店裡會有其他家的鑽石做對比，相信你的眼睛一看就知道差異在哪了。\n有了對鑽石的基礎知識後，接著就到了試戴鑽戒的階段，因為現場款式很多種，所以我們就從頭到尾一個個試，店員也很有耐心的協助我們挑選出心目中的最愛，整個挑選流程體驗下來我覺得非常的滿意，推薦給大家。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "決定要求婚的時侯想了很久，不知道要選擇哪一間婚戒公司，後來聽從家人的建議選擇了AMC，從求婚到選擇婚戒給了我們很多的幫助跟建議，一開始很擔心說會不會找不到喜歡的款式，真的開始挑選後發現多到我不想再戴了哈哈，服務的小姐都說有喜歡就直接拿起來戴呦，給予的建議適合我們的款式，整個過程讓我很放心的去相信他們，也感謝門市小姐的耐心介紹",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "在挑選婚戒時，我們看了許多家，但AMC金飾店給我留下了深刻印象，因為他們家的滿多的款式都是我們喜歡的，到了現場他們的服務非常周到，我們提出我們所要的，他們毫不吝嗇的將所有符合我們所要都拿出來給我們看，在細心的跟我們講解每款的細節及設計，最後在多款裡面選出自己最喜歡的，店內款式多樣且現代。在選擇人生婚戒時，我想要一個獨特而永恆的象徵，AMC提供了完美選擇。他們的專業團隊不僅提供最好的服務，還幫助我找到了一枚獨一無二的婚戒，為我們的愛情增添了更深的意義。",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "非常感謝AMC的卓越服務，門市小姐在選購鑽戒的過程中也很專業。她的建議和細心指導使我在眾多選擇中迅速找到了心儀的鑽戒，購物體驗非常順利而愉快。\nAMC的鑽戒設計也都非常好看，每款設計都很獨特，還有刻字服務，展現出每款戒指都非常獨特。",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "之前再FB查詢鑽石戒指.第一出現介紹就是AMC鑽石婚戒.參考了很多人推薦及分享.找尋靠近住家附近的門市並前往選購.進去後裡面的門市小姐非常的專業.我們也學到很多原本不知道的鑽石知識..如後續有朋友需要我推薦.我一定會推薦AMC!!",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "AMC在鑽石產業是非常專業的，從開採、選石、切磨到銷售的一條龍產業，非常喜歡他們的經營策略，寧願將價格折給消費者也不花大錢買廣告！經由結婚前輩的推薦才讓我們知道了AMC這品牌。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "推推AMC\n店員們都很溫柔，耐心的陪伴我們尋出適合\n的婚戒，在試戴過程中都很專業沒有不耐煩！\n很高興能夠有你作為我們愛情的見證、婚姻的信物♡",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "終於挑好戒指💍！在新娘社團中大家極推AMC，果然真的CP值超棒！而且門市小姐服務超好又貼心～因為我們婚紗要用到，還趕緊幫我們詢問工廠，然後急件製作🥰\n很推薦大家來AMC挑選戒指💍 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "身邊朋友口耳相傳 到我們已經是第三對選擇AMC的新人！\n親切和專業的服務 值得廣為流傳 鑽石的純淨及品質 讓像我們這樣平常沒有戴飾品習慣的人 也在試戴訂做後 忍不住期待戴上專屬於我們的對戒！\n一個月後準時接到門市小姐姐的電話 終於可以來拿戒指了 戴上的那刻 幸福油然而生❤️",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "等了2個月，終於拿到訂做的求婚戒指，回想求婚前的準備，AMC服務人員專業說明，和細心的服務，就讓我馬上決定選擇AMC。求婚成功後，和老婆來挑選喜歡的鑽戒，服務人員非常有耐心的介紹，並讓我們試戴好多款式的戒指，終於挑選到最適合的婚戒，非常感謝AMC服務人員的用心",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "在沒有預約當下第一次踏入台北門市，非常有禮貌且專業的替我和未婚妻詳細介紹，也讓我們享受一次非常開心的試戴過程，留下很好的印象。中間我們也到了非常多婚戒門市體驗，最終心中還是屬意AMC，於是又挑時間從台南北上到台北門市，也和未婚妻在門市精心服務且愉悅的過程當中，下訂此生中最具紀念意義的婚戒，也與現在及未來的每一對情人，共同分享甜蜜的喜悅 💓 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "我平時沒有戴飾品的習慣，對於鑽石也沒有特別的研究，透過朋友的介紹來到AMC來挑選戒指💍。AMC台北門市的專業人員很細心告訴我們鑽石的小知識，親切的幫我們挑選戒台，感覺我們真是挑對店家了！\n～下次一定會再推薦朋友來～👍🏻 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "這次結婚對戒挑選看了很多店家，其中因為朋友推薦得知AMC，我們選擇了離六張犁捷運站附近的台北門市店，需要事先預約，因為是專人一組接待，AMC很棒的一點是不會強迫推銷，而是針對新人的喜好去做推薦，原因常常挑選對戒都是以女方為主，但AMC的服務人員不會忽略男方，幾乎拿出店內能夠試的男戒出來，挑選的過程中完全不會有壓力，是非常舒服的一間鑽戒選擇，但因為男戒已經在其他店家有看到喜歡的款式，所以並未在AMC購買，但服務人員還是很貼心的幫我們推薦女戒，最後也挑到女方心中喜愛的對戒，真的是很棒的一次消費體驗，未來還會推薦朋友來這邊購買，另外如果是有朋友推薦，推薦人還能得到很漂亮的推薦禮，謝謝AMC，你們參與了新人重要的時刻!",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "當初要挑選戒指的時後，做了很多功課也上網查詢好幾間戒指門市，最後是選擇了AMC鑽石婚戒(台北門市)，服務人員不但親切熱情服務用心，也會詢問自己的需求，來介紹！\n並且耐心一一解說鑽石的等級與材質和來源\n非常推薦，價格合理。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "網路上查到評價好且又不會有壓迫感，一度很懷疑，因此決定來看看。由於和女朋友平時都沒有戴戒指的習慣，因此不確定自己適合的款式等，感謝AMC親切且耐心介紹的服務，透過我們不斷的試戴及服務員的介紹，找到屬意且適合自己的款式，確認款式後，也會跟我們介紹戒指的基本概念與材質，及AMC的服務與品質保障等，都讓人感到很安心哦～",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "第一次來AMC詢問的時候就感受到服務人員的專業與親切，對所有問題都不厭其煩的耐心解答！加上因為想讓女友可以親自挑選喜歡的戒台樣式，店內提供的戒台出租服務剛好符合我的需求，因此決定選擇AMC。\n戒指款式選擇豐富，試戴過程中服務人員耐心地提供很多建議，鼓勵各種款式都試戴看看，能毫無壓力地精挑細選出心目中最喜歡的樣式，真是太感謝了！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "到底誰會把求婚戒指塞在積木裡\n我還想說幹嘛每天都要想逼我組積木\n最後一晚還直接倒出來逼我組 …",
        "日期": "11 個月前"
    },
    "評論 151": {
        "內容": "準備求婚的過程中, 苦惱戒指的品牌, 朋友們都推薦AMC. 實際來AMC台北店, 服務員在解說上真的非常詳細, 會依據顧客的需求推薦最適合的鑽戒款式. 對於鑽石的解說一點都不馬乎也很有耐心. 最後也挑到滿意喜歡的戒指. 感謝 AMC台北門市",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "沒想到這天到來的這麼快…\n求婚完後，帶我來AMC鑽石挑婚戒💍\n門市人員的服務更不在話下，耐心的解說鑽石的小知識，讓我對鑽石有了更進一步的了解，從來源、戒指、款式等，經過3小時後終於挑選到我們喜歡的戒指💍 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "非常的專業，服務也非常的好，而且約定寄送戒指的時間也準時的到達。",
        "日期": "4 個月前"
    },
    "評論 154": {
        "內容": "在找婚戒的這個備婚任務上查了好多文章、做了好多功課，最後列了一系列的店家名單準備前往，沒想到安排在第一家的AMC也直接成為了我們最後的選擇☺️ …",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "透過同事介紹，地點在六張犁捷運站附近，很容易到達。服務人員非常的親切，很有耐心介紹鑽石和戒指，不會很壓迫式的推銷。\n\n最後比較幾間，比較過價錢與款式以後，AMC的款式與價位都是比較喜歡的，最後在AMC購入鑽戒與對戒。 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "決定要求婚之後上網爬了很多文章，男生總是很怕買了求婚戒後女友不喜歡......\n後來發現AMC有出借戒指就馬上拿起電話預約時間去看了。\n到了門市後我表示想先用借的，店員也都很親切的介紹他們的方案及款式，還會幫忙 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "透過朋友的介紹接觸到AMC鑽石\n\n結婚是人生中的大事，尤其是象徵雙方一生承諾的婚戒… …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "結婚是人生中的大事，尤其是象徵雙方一生承諾的婚戒…\n\n兩人一起從認識彼此到交往再到結婚 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "人生中第一次挑選鑽戒，沒有任何想法及方向\n選了網路上評價最好的AMC\n預約前還擔心網路上的評價真假 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "［相遇］\n人生第一次挑對戒就獻給AMC了！和大部分新人一樣都上網爬文看推薦的品牌，馬上就被AMC官網琳瑯滿目的設計還有透明化的價格深深吸引！ …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "店員介紹和選鑽戒的過程都讓我非常舒適，對於有選擇障礙的我，店員耐心並引導最後終於選到最適合我的婚戒。後面都有刻字別具意義，戴著舒適、漂亮 符合手的大小 真的特別喜歡～AMC推推👍 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "完全沒買過鑽戒的我，在網路上查了一些資料後，決定來到這間大家都在推薦cp值高的AMC鑽戒店家。打電話預約時店家表示在疫情時期他們每個時段都只接待一組客人，對於這點讓我在購物時感到非常放心。店員的專業度也很高，一一向我講解戒指選購流程時都讓我感到非常舒服沒有任何被強制推銷的不適感。並且店家還能提供讓客人租借戒指求婚的服務非常貼心，不怕購買後有尺寸不合或樣式女伴不喜歡的尷尬情況，整體來說從一開始到下訂鑽戒的整個過程都讓我們感到非常滿意，店員十分的專業與親切，整間店面在疫情時期的防疫工作也做的好！之後有需要一定會再來AMC光顧！",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "門市很溫馨，不會有距離感\n服務人員也都用心介紹，也細心解說\n適合小資情侶或夫妻來選擇第一組對戒\n真心推薦哦！",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "婚戒\n\n尋找婚戒的過程中，從一開始說要看婚戒開始，我們就先從網路上的評論開始參考，在網路上找了幾間口碑不錯的品牌，但覺得還是要到實體門市才會有實感。 …",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "【AMC 鑽石｜見證幸福】\n三十歲的這年我跟女友要結婚了 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "會在AMC購買鑽戒是因為親人的推薦，之前在這裡購買的經驗非常好，不像一般百貨公司品牌婚戒花了很多廣告費用，雖然價格優惠，但是服務完全不打折，在預約的時段都只接待一組客人，服務人員也非常專業一點也不馬虎，對於鑽石的各個面向都有詳細的講解，在選擇困難症發作的時候也可以提供意見，在這裡選到喜歡的婚戒很開心。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "AMC鑽戒💍年初等到現在終於來了❤️\n謝謝現場美麗的工作人員熱心的介紹與服務～\n不厭其煩的推薦並協助試戴，就算當下猶豫也不會強迫推銷👍🏻 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "我跟我女朋友即將步入人生的另一個階段，也陸續開始尋找婚戒，在PTT不斷爬文後，最終選擇AMC。\n\n店面位於信義區和平東路三段上，店面看起來不大，但進入後是明亮令人舒服的空間和服務人員親切的招待。由於有預約說是要看對戒，服務人員也就專注在這方面替我們提供諮詢。 …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "從2012到至今, 已來到錫婚之年, 當初因身上無多餘的金錢獻給娘子人生最重要的東西, 結婚登記過後就迎來新的生命成員以及組織忙碌的家庭生活．\n今年十周年就有想要補給妻子一枚當初沒給的結婚鑽戒, 在網上看了幾間知名品牌的鑽戒公司後,最後看到評分滿分的AMC, 剛好六張犁分店離我住的地方非常接近, 在無預約的情況下, 有一天路過分店, 進去看看, 雖然沒有預約,　因為離當天預約的客人還有一點時間，人品爆發的遇見當天幫我服務的陳小姐－Violet， 本人非常專業, …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "新人所在地區：台北\n是屬於新人何種場合：婚禮\n廠商名稱：AMC鑽石 台北門市 …",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "選婚戒很讓人傷腦筋，其實AMC不是第一間看的，但是這次的經驗很開心。 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "一開始先看了其他間鑽戒公司，但都沒看到令人心動的對戒設計，後來看網站上非常多人推薦AMC，便來此看看。沒想到AMC的款式相當多種，設計又精美，很快速就看到心儀的款式，因而決定在這間買下戒指，而且服務人員都非常客氣有禮，也很有耐心地介紹與提供試戴，推薦～Perfect!",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "這次準備要給另一半驚喜，在選擇鑽戒上，十分的頭疼，沒有一點頭緒，但在詢問朋友後，想說到AMC看看，但在店員細心的介紹下，也很快了解鑽石的差異，而店員也十分關注顧客的不同需求，盡心盡力的找出最適合我們的鑽戒，下次有朋友詢問，也會立刻推薦amc",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "在準備求婚的過程當中花了很久的時間查了很多家店，從一開始不知道鑽石要怎麼挑選，到開始了解鑽戒的品質及挑選方式。\n\n一次不經意的查到AMC這家店，想說就直接過去挑看看也不吃虧，在挑選的過程中，經過台北門市小姐詳細的介紹，也不會強迫推銷昂貴的款式，而是會讓我選擇適合的款式求婚。 …",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "爬了版上的文章之後發現大多鄉民都推薦AMC的高CP值以及服務\n就不猶豫的直接預約到現場看戒指\n到店家後兩位接待人員非常詳細的解說他們家產品的歷史以及品牌定位\n也耐心的解說挑選鑽戒的4C法則，之後就展示各種戒台讓我做挑選\n而且也提供戒指預借服務讓顧客先借用戒指求婚再帶女伴來店裡挑選喜歡的款式\n這點個人覺得非常貼心，不怕會挑到女伴不喜歡的東西\n原先還打算多看幾間店再決定，但因為整個詢問的過程感覺很不錯\n且接待人員服務態度非常好就直接被擄獲了XDDDDD\n直接挑了一隻先用來求婚\n後續再帶太太直接來這邊挑選鑽戒款式與結婚對戒\n拿到戒指以後也非常滿意\n推薦給準備求婚或訂婚的各位新人",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "剛好去年兩個好朋友結婚，問了一下他們，求婚戒都是在AMC購買的，於是去年底求婚時馬上就想到這間店，打電話預約好時間就去挑了。\n門市小姐很熱情的接待，由於不曉得女方對戒指的喜好，我決定先用借的方式（先買一隻較為便宜的，之後可以回來補差價換想要的），求完婚之後在帶未婚妻回來挑。 不過後來我們改成補差價換成一對婚戒，門市小姐很仔細的幫我們分別量了戒圍，還拿出很多不同的款式給我們挑。後來各自挑了自己喜歡的款式，我們覺得不一定要一樣。\n很推薦大家去AMC選購屬於自己的婚戒！！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "2200個日子後，是另一個美好的開始。\n來了台北AMC兩次，感謝台北AMC現場服務人員細心介紹鑽石，推薦AMC鑽石！！大家可以到台北AMC店看看～",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "訂戒指的時候其實是婆婆催著我們去門市看看\n沒想到當天推算拿戒指的日子剛好是111年1月11日\n但因為昨天有事，我們就今天拿 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "AMC的小姐親切\n而且讓我再比較借台的時候\n覺得很有耐心.也很專業的一個一個讓你比較 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "交往了3年多，在對結婚有共識的決定下，搜尋網路上的評價，預約了AMC台北門市，因為\n平常沒有帶飾品的習慣，懵懵懂懂的抵達。\n門市人員很親切，全程都在輕鬆自在的氛圍下介紹，給予我們建議，並說明不同樣式的戒 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "在 AMC 度過了一段非常愉快的經歷。我們來尋找結婚戒指，維奧莉特的服務非常樂於助人和專業。一定會推薦！",
        "日期": "6 天前"
    },
    "評論 182": {
        "內容": "在 AMC 與 Violet Chen 的邂逅是一次美好的邂逅，她耐心地介紹了他們的品牌鑽石。她在解釋每顆鑽石的細節和品質差異方面擁有豐富的經驗。感謝您的精美禮物，非常感謝您的優質服務！",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "從開始規劃求婚開始，四處蒐集了資料。聽來聽去總是聽說AMC的服務好，價格也實在。\n第一次走進來聽了店員細心的解釋，了解鑽石的一些小故事，以及挑選時給好的好建議。當下決定要將這重任交給專業的AMC團隊，來幫我選擇我所需要的商品。\n求婚後與未婚妻回來選擇了心愛的戒台，搭配購買的鑽石，讓這一切非常的完美。\n也感謝AMC台北門市的Vicky的幫忙與服務。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "經過七年的美好時光，我們終於決定要喜結連理。因此，我們正在尋找一款適合我的女士和這個盛大場合的戒指。經過漫長而詳盡的搜索，我們終於被好朋友推薦給了AMC，他們在這裡有很好的體驗。我們遇到了很棒、樂於助人、友好且知識淵博的 AMC 代表，他們專業地指導我們選擇讓我們滿意且適合我們預算的戒指。我強烈推薦這家商店優質的服務和對品質的承諾。我為我完美、美麗的未來妻子找到了完美的戒指。願我們一起度過一個漫長而快樂的旅程。 ❤️❤️",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "對於一輩子最重要的鑽戒我有自己的要求，老公陪著我尋找了好幾家知名品牌，但仍找不到讓我覺得「屬於我」的那隻戒指。值到找到了AMC台北和平店，輕鬆快樂的氣氛，外加感受到諮詢師能夠理解訂婚鑽戒對於新人來說有多麼的重要與有意義(此點對我來說非常重要！)，讓我們在當天就決定要下訂，謝謝AMC成為我們的幸福象徵！",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "透過朋友的推薦來AMC挑選戒指，除了樣式多樣還可以藉戒指求婚，事後在挑選戒指這樣就可以避免選到不喜歡的戒指，雖然求婚的時候很搞笑，但我對你的感情是一點都不馬虎的，希望你喜歡我們一起選的戒指。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "絕對令人驚嘆的服務，進去只是看看，結果買了幾件東西😂。 AMC提供的款式簡單而優雅。服務品質和產品選擇非常出色。\n\n如果您正在購買珠寶，我絕對會建議您看看！記得也要索取特價商品，他們實際上提供了相當優惠的價格。 …",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "我想在台灣向我的女朋友求婚，給她一個驚喜，並在台北的 AMC 鑽石店找到了最好的戒指。服務真的很棒，助理很友善，解釋了整個過程和可能性，使購買對我和我未來的妻子來說是一次很棒的體驗。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "給我自己如此奇妙又可愛的禮物。鑽石耳環真的很漂亮而且很高級。我非常喜歡它，建議大家如果你想買鑽石這是你最好的選擇💕💕💕 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "工作人員非常樂於助人，地點很容易找到，就在呂章裡地鐵站旁邊。我們喜歡乾淨的現代風格，沒有填充物，採用優質材料製成的精心製作的產品。",
        "日期": "11 個月前"
    },
    "評論 191": {
        "內容": "在決定要結婚後，就開始關注版上幾家有名的廠商，如Iprimo、宏紀、AMC等，也比較過\n幾間，在選擇的過程中也有朋友推薦AMC，所以決定來AMC和平店看看\nAMC的店面位在和平東路三段上，外觀走低調經典風格!!環境乾淨舒適，剛到達店內才發 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "看到項鍊的一瞬間，除了驚艷還是驚艷，鑽石💎超美，配上鑲嵌的項鍊簡直美到無與倫比，一克拉的鑽石看起來有兩克拉的樣子，超級喜歡💕 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "鑽石一直以來都是彼此感情上的一種承諾，更是兩人結訂終生的一個見證！\n\n如今兩人終於要步入婚姻殿堂啦！婚戒找了很久，終於最後在家附近尋找到自己理想中的戒指💍真的是眾裡尋他千百度,驀然回首,那指戒指就在AMC。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "購買訂婚戒指的很棒的體驗。非常專業，他們確保我的財務完全符合她的要求。整個過程很順利，戒指完全按照他們所說的準備好了。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "我們很高興找到像 AMC 這樣注重細節並提供優質服務的地方。在答應永遠在一起之後，我們花了很多心思來設計我們想要的戒指。我們喜歡我們決定的戒指，並期待它們代表永恆的愛。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "收到了我們的結婚戒指😍🙏 謝謝 AMC 完美的鑽石，我們很感激！ …",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "AMC的戒指美美滴",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "拿到戒指了 非常漂亮",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "戒指真的很美…",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "超棒的",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": ". 拿到戒指了",
        "日期": "4 年前"
    }
}