{
    "評論 1": {
        "內容": "無意間經過的低調店面，是道地香港廚師烹煮的。今天點了蠔油雲吞撈麵，好食！好久沒吃到蝦仁和肉碎混合的雲吞，口感Q彈，配上辣椒很加分。走路經過不要錯過。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "原盅臘味滑雞飯超好吃！！臘腸稍偏鹹，雞肉軟嫩入味，白飯吸了肉的醬汁但整體又不會太鹹，讚啦！加點的皮蛋普通偏貴。\n服務態度上比較冷淡一點，就當作是道地香港味的一部分了！",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "在地老店，覺得他們的芝麻糊好吃，飯麵口味也都算道地香港味，但10/19-11/26要休店，各位後面不要白跑一趟了喔~",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "提醒大家！\n這家〔大家好〕是吃道地港味的小吃，不是來吃服務的喔！🤣🤣🤣\n因為已經來吃很多次了，所以我們都已經很習慣老闆的點餐和付款方式～就是大家一切都要自己來。 …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "老闆娘態度很差，點餐的時候問了一句「有沒有腸粉」，被嗆說不仔細看菜單、看清楚再點。氣到不知道怎麼回",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "臘腸排骨飯，臘腸味道很道地較重口味，排骨的部份比起臘腸我更喜歡👍，湯的部份鮮甜！ …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "久久回松山都會過來吃~\n道地的香港人開的店!  從小吃到大!\n老闆娘的個性比較酷 ~! …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "味道上可以，但個人認為不如東區名店。提供溫茶、醬料自取。\n\n1️⃣店主夫婦皆為港籍，闆娘頗酷，負責收銀與通知店主餐點。 …",
        "日期": "3 年前"
    },
    "評論 9": {
        "內容": "已來吃過好幾次了，蠻正統的香港味，連店內的氛圍都原汁原味)少了些台灣人的人情味）這樣的價格還算可以。鮮蝦餛吞好吃，不死鹹，沾上特調辣椒醬)猴子醬）很讚。原盅煲飯也好吃，現蒸的，彷彿置身在香港。原本要給4顆星的，老闆娘的態度不敢恭維！老闆人倒還不錯......CP值高",
        "日期": "2 年前"
    },
    "評論 10": {
        "內容": "老闆為香港人，每道菜吃起來都特別有味道鮮蝦雲吞撈麵、鮮蝦腸粉、原盅臘肉飯都好好吃，因為我食量偏大，感覺東西有點小份",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "小時候吃過民生社區的香港大牌檔\n發現同兄弟開的就在公司旁邊的公園內\n終於等到可以內用 …",
        "日期": "3 年前"
    },
    "評論 12": {
        "內容": "道地香港人開的港式料理，看看牆上貼著蠻多藝人造訪的照片，應該算小有名氣，餐點口味上還算不錯，而且價格在台北市不算太貴，最貴的品項也才170元，店面開在公園旁邊，一眼望去很不起眼，內外沒有太奢華的裝潢，感覺餐廳氛圍有點懷舊，食物擺盤也沒有過多的包裝，整個就是一家吃很道地港味的香港餐廳，菜單上打星號的招牌推薦可以試試，這次點的原盅臘腸滑雞飯還不錯吃，門上的自由時報推薦的滑蛋牛肉片粥，個人吃起來是覺得太單調不習慣，很想吃吃他們的炸兩跟腸粉類，可惜中午用餐無緣享用，下次要找個晚餐時段再訪，港式糖水芝麻糊、核桃糊看起來好像也蠻厲害的，可以試試看…不過像大家說的老闆娘酷酷的…真的就是道地的香港味😂 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "老實說， 真的道地，\n老闆跟老闆娘道地的香港人，\n店內會看到一些明星過來用餐照片。 …",
        "日期": "5 年前"
    },
    "評論 14": {
        "內容": "和一般茶餐廳有所不同 這裡是道地的港味\n價格也不算太貴 東西好吃\n本身是麵食人 但來到這每樣飯類都好吃到讓我不知如何選擇\n最推薦盅飯還有牛肉咖哩～咖哩有點辣很開胃 盅飯是現煮的熱熱吃很好吃 也很新鮮",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "位於吉祥公園旁，距離捷運南京三民站步行近，店內位置不少，中午用餐時間人潮多。\n\n菜單種類多，包括飯、麵、撈麵、粥類、單點小食、飲品、腸粉，在櫃檯拿取紙筆填寫點餐內容並進行結帳。 …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "臘味滑雞盅飯應該是北台灣排名第一...推~)其他評價自行體會）",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "傳統港式餐廳，中午時間上班族多人來用餐，預先付款，服務還好，餐點臘味飯很傳統有瓦罐，只是今天飯較硬，若加點附贈的蝦湯，會好吃些，至於腊腸和腊肉稍硬，牙口要好，整體言，有懷舊風的人會喜歡",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "今天點鮮蝦雲吞湯麵 超好吃\n臘味滑雞煲飯也很好吃\n單點叉燒不錯吃 但份量偏少\n必須幫老闆娘説個話 她感覺只是不愛講話或是沒有笑容但完全沒有兇",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "大家好是我口袋名單中很值得推薦給大家的餐廳之一，不過我覺得他家的褒飯非常道地很值得第一次去但又不知道要點什麼的朋友，上菜時會附上一碗濃郁的蝦湯，我本人最愛的是臘腸滑雞飯滿滿的料需要用另一個小碗裝一定要配上他家的辣椒醬…超級無敵好吃～\n老闆跟闆娘是道地的香港人，有去過香港的人應該了解當地服務態度真的不好說⋯但其實久了就了解闆娘只是比較嚴肅點並無惡意。\n營業時間沒有很晚，建議大家最好晚上8點前過去還有星期六休息不要白跑一趟喔！",
        "日期": "5 年前"
    },
    "評論 20": {
        "內容": "🏠距離捷運南京三民站步行幾分鐘內，店面在面對公園處。內用位置不少，中午尖峰時間人多，找位置並寫好要點的餐，再至櫃檯結帳。\n\n📝基本港式的種類都有，飯類、湯麵、撈麵、粥類、飲品及小食。腸粉類則晚上才有供應。 …",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "｜蝦仁腸粉｜$80\n腸粉很厚很多層 吃起來非常軟嫩爽滑 一條腸粉裡面有兩隻蝦仁但個頭不大 醬汁不會太鹹 好吃不膩\n｜咖喱牛腩飯｜$140 …",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "點餐要自己再手寫...老闆娘給單子跟找錢時態度不是很友善；\n點蜜味燒腊飯/鮮蝦雲吞麵線/ 皮蛋瘦肉粥  飯僅肉跟一點燙清菜...麵線湯很鹹  ...  較不能接受內用還用紙碗裝食物...感覺非常不環保 ...  整場就是感覺老闆娘臉很臭 老闆還好 ... 應該是不會再來了",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "平日營業的道地港式粥粉餐廳\n原盅腊腸滑雞飯$160\n鮮蝦雲吞麵$110 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "從小吃到大ㄉ一家港式料理，常常帶男友和朋友們回來吃，上湯淨麵、蠔油芥蘭每次去必點，到現在味道都沒變過！",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "來這一定要吃盅飯\n連續來吃也不是問題\n還有芝麻糊也很喜歡 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "很道地的港式料理味)口味偏重是特色）....當然嘍！因爲出自老闆們都是香港人之手....粥品算綿蜜 不像台式稀飯米粒是粒粒分明....湯麵也夠味道. 蝦仁腸粉也不錯且比京X連鎖港點店便宜近ㄧ半...值得推薦，當然我運氣不錯 點餐到離開沒遇到港式脾氣....(ps:如果要服務及合台式味的港點...還是去東區24小時的連鎖港點店享受) 。photo 20170726",
        "日期": "6 年前"
    },
    "評論 27": {
        "內容": "可能因為店內有養一隻小狗所以用餐環境不是很好，店裡面的味道很重。肉的份量偏少而且吃起來沒有很新鮮，服務態度普通。",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "點了原盅窩蛋牛肉飯)130元）還有晚上才有的腸粉，選的是蝦仁口味)80元），燙口的盅飯實在可喜，尤其是畫破蛋黃的瞬間，肉餅口感與想像略有不同，以為會比較紮實，但其實略偏鬆軟，可是還是挺好吃的，調味也很剛好。腸粉部分，3條各有2個蝦仁，腸粉滑順、蝦仁彈脆，不過醬汁稍鹹，建議搭配店家放在門口處附近可自取的辣椒搭配，有辣椒油、辣椒醬與生辣椒，我選的是生辣椒，搭起來味道比較豐富、不容易膩。 …",
        "日期": "4 年前"
    },
    "評論 29": {
        "內容": "服務果然差，內場男老闆態度比較好，要自己拿單寫餐點。\n點了大家很推的牛腩撈麵，牛腩真的軟爛好吃，撈麵跟醬汁則一般。附湯真的有很濃的蝦味，看自己能不能接受 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "一試成主顧的愛店\n東西真的好吃，推薦原盅臘味滑雞飯、粥)超綿密），腸粉、子薑皮蛋也好吃。\n有些人不適應老闆娘道地港式服務，個人是還好，吃過很多次還沒遇過不能接受的事，老闆娘沒有無故罵人之類的，很多客人會主動跟老闆娘聊天。\n2020 1/1-2/4休息哦",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "呢啲嘢真係唔好食，老闆娘態度又差，好似欠佢錢咁。自己都係香港人，真係幫香港人丟晒面。真係唔明點解呢間舖頭可以經營咁耐。",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "服務差，價格偏低\n\n滑雞臘腸飯：滑雞沒有很滑嫩、臘腸很硬沒肉香，整個盅的香味沒有蒸出來 …",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "週一晚餐時間前往，原本考慮要外帶)因擔心店內太擁擠），但客人沒有想像的多，所以改為內用，老闆娘像嚴肅話不多的媽媽， 不至於反感，上菜時間大約10分鐘左右，煲飯道地，臘肉夠味，腸粉的炸兩不錯，但油條不太像現炸的，湯很香，重口味的人會喜歡，北菇蒸滑雞入口即化很入味，整體不錯，會再帶家人來吃",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "值得稱讚：燉到非常稠的粥及味道\n須在加強：100元的皮蛋叉燒粥裡只看得到4片叉燒，幾小塊油條、可能5～7顆花生粒，沒見到皮蛋，給人感受不好。\n服務：老闆娘的表情好像有人欠她錢\n我想我應該不會再光顧。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "鳳爪，雲吞湯，腸粉蝦好吃，臘味拼盤太鹹，鼓汁排骨中上，其他都尚可！",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "道地香港原味)包括服務），打星號的餐都值得一試，臘味滑雞煲仔飯，皮蛋瘦肉粥，芝麻糊都好吃，腸粉要晚上或週日才有得吃，重點是價格很實惠，值得推薦來嚐鮮。",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "態度真的很香港，你說謝謝她也不太甩你 XD店內蒼蠅太多，醬料區的三種辣醬都很棒，麵類普普，煲飯就真的在台北燒臘店都很難得吃到",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "好久沒來 依舊好吃\n謝謝老闆老闆娘的用心\n大推",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "大家好 這裡有家非常好吃的正港香港美食\n特殊的氛圍\n雲吞每咬一口都會被驚艷 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "第一次來吃，鼓汁排骨飯現點現蒸，鮮嫩好吃。不過就如其他人說的，老闆娘的態度真的很香港...\n在台灣開店這麼久了，怎麼沒學到台灣人的優點呢～",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "腸粉價格便宜，皮偏厚\n撈麵好像少一味\n鳳爪是冷的，吃起來很像鹹水雞",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "非常道地的港式餐館，老闆娘的服務態度也非常港式，但送餐上桌的小哥哥倒是蠻有禮貌的，粥品看似清淡但味道非常濃郁，我點鮮草魚片粥，魚片也挺大塊的蠻多片的，覺得口味、價格算ok！",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "還是一樣那麼的美味\n傳統港式餐廳的味道\n現在越來越難機會吃到",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "餐點很有港味  老闆娘也像香港餐廳一樣 直話直說 其實人不錯～想念香港的美食可以來解饞 )超愛北菇滑雞飯）",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "一堆白癡留言是在說什麼？你們到底有沒有吃過道地的？不合夠味跟不好吃是有很大的差距的，老闆娘個性我可以理解但是我從來不覺得他很不講道理，食物好吃道地店裡很親切是我從小吃到大的，也是我離家最懷念的味道",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "粥跟飯類都很不錯，味道好吃\n飯會附上一碗湯",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "缺：盅飯飯太溼，鮮味沒有滲到飯中，肉類調味太鹹\n，奶茶茶味太澀，闆娘臉太臭，門太難開\n優：辣油很香很辣，附湯蝦味濃而不膩，配菜嫩不失脆度",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "餐點100分，服務態度ㄟ…就非常不台灣。所以扣一顆星。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "服務一般，香港式服務，粥很棒，料理很道地，不貴，整體不錯",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "老闆跟老闆娘都是香港人在臺灣開店，疫情關係不能出國，在這裡也能品嚐到道地的香港美食",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "優：座位多，餐點選擇多\n\n缺：大門有點難開；醬汁味道比較單調，盅飯、青菜比較軟爛",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "蠻地道的港式味道，好久沒吃燒臘飯，懷念的味道，雲吞，牛腩都很棒，可能最近吃的比較清淡些，覺得有點偏鹹，腸粉中午沒有提供，殘念，下次再來！",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "吃到的鮮蝦雲吞麵及炸兩口味都蠻重的，店內人手好像只有老闆及老闆娘，態度真的很香港xdd",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "幾年前來過，最近第二次來吃\n老闆維持同樣風格，感受到不友善\n倒是菜色很香港味道\n應該不是香港人都不友善啦",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "蠻道地的港式小店，臘味飯好吃！但服務和環境很一般！",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "澳門人評論一下，味道沒錯，份量正常，價錢比其它港式店要便宜一點。\n\n老闆娘顯然不太會國語，語氣有待改善。老闆和兒子態度比較好。 …",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "今天是第二次到店𥚃吃午餐。第一次吃的撈麵已經覺得很不錯了。今天吃的原盅臘味滑雞飯，真心大愛！完全吃光，完全忘記要少攝取澱粉。飯好好吃，完全吸滿臘腸和雞肉的香甜。雞肉好夠味。好多塊。google的評分太低了！！ …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "付款方式：現金\n菜單就在桌子上，拿小紙條寫品項給老闆\n牆上有很多老闆跟港星的合照\n叉燒飯很好吃",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "盅類餐點較其他燒臘店少見，\n因為現蒸，用餐時間會要等一點時間",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "點了一份皮蛋瘦肉粥加蛋，菜單上寫著加蛋10塊，最後收我115元也就算了，料少到以為是在喝湯！老闆娘態度極差，找不到任何優點的店🤦‍♀️ …",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "真性情說話直接，跟沒禮貌是兩碼子事。\n結帳零錢和給食物都用丟的，份量超少，皮蛋牛肉粥，哪來的肉???皮蛋應該也沒給一半，本來覺得蠻道地的，雖然料真的看不到，但粥夠軟爛，可以給3星，但後來覺得服務態度比好吃更重要!這是台灣，不是香港，不要用那種兇巴巴態度來做事。。。況且我也只是點餐跟取餐，不想平白無故受不禮貌對待",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "ㄧ進店內就有股奇怪的味道，等餐的時候有小蟲子飛來飛去，晚上吃完隔天凌晨拉肚子還想吐🤮影響白天的工作，真的環境衛生很差，對外食越來越恐懼。 …",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "推薦腸粉和盅飯，老闆們如評價一樣冷漠，不過不影響用餐！餐點還是很美味",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "醬汁鹹香，有薑香味，飯粒粒分明，雞肉滑嫰，腊腸有嚼勁",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "大家好是我以前在附近的廣告公司上班時，幾乎天天中餐或是晚餐都會光顧的道地港式餐廳。大家都說老闆娘的態度不好，但我卻是一直讓老闆娘親切招呼的，同事都很訝異！我很得意的一件事！ …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "好吃，但是量……很少。\n工作人員不多，所以要等一下子",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "曾經很喜歡，今天之後不會再回來。室內氣味變得頗重，臘腸排骨盅飯的肝腸和飯有燒臘店常有的那種油耗餿味，吃得很痛苦，離開後特地跑去 7-11 買了支鳳梨冰棒壓嘴裡那股味道；附湯也走味，奶茶不好喝；白汁鳳爪還是好吃，牛丸好吃但撈麵沒味道，白灼牛肉青菜普普。美好的記憶只能留在記憶了。",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "不錯吃，好多港星光顧耶！菜色豐富",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "原盅排骨飯超道地超好吃🧡 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "食物味道不錯，香港道地味道，老闆娘口氣也蠻道地",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "超好吃的道地港式粥粉麵飯。\n不過店裡僅有夫妻二人，來吃飯時要有耐心一點。\n腸粉都是當場現做現蒸，非常正點啊！\n無敵推！",
        "日期": "6 年前"
    },
    "評論 72": {
        "內容": "港式口味道地，菜式簡單，還算好吃，傳統爸爸媽媽店",
        "日期": "7 年前"
    },
    "評論 73": {
        "內容": "吃了餛飩撈麵，味道是港式沒錯但沒有到驚艷。但老闆娘的服務態度堪稱經典港式。空氣中有一股35mm膠片拍的80年代港片凝結感，感覺隨時都會有古惑仔從後面廚房衝出。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "道地香港味，比其他的港式料理來的道地！",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "第一次吃到那麼難吃的粥，根本不是粥是米漿了吧，料還精簡到讓人傻眼，吃完還很渴，100元的價錢真的別浪費在這間店。老闆娘態度還差的要命，好像欠錢給她一樣。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "午餐時段來 可能因為評論太多對服務態度的體驗不佳因此沒什麼人，有點低估這家店了，食物是真的好吃，喜歡港式料理的可以來吃吃看，我們點了北菇滑雞飯以及鮮蝦雲吞麵，可惜的是湯麵裝在紙碗內不太環保，老闆娘結帳的時候不苟言笑，老闆上菜的時候也是不笑，但好像也沒態度很差的問題，體驗上沒覺得不好，覺得這家店好吃，但人潮不多因此來留言替他們平反一下",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "老實說現在的口味比以前差一些了，老闆娘的態度還是一樣這我沒啥在意，反正叫了吃吃完走人，但店家已很久了，裡面有股廁所味道，臘腸偏硬，該有的香氣卻沒有，就是乾柴，這是個人用餐感受，大家参考。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "港式美味，原盅飯很棒\n闆娘很有港式風格",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "完全贊成書維的意見！很多白癡在那邊亂評論！但分數相對低也不會有太多白癡來吃也未嘗不是件好事😂 …",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "以前去香港的時候吃了一碗牛肉粥，到現在都還惦記著\n\n大家好還可以 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "料少，配菜汁給一項\n說個請問，對方像是欠他錢一樣愛理不理\n湯喝起來像是菜汁泡水",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "東西算不難吃，但香港籍的老闆娘態度非常惡劣，第一次來，不知道怎麼點餐，要自己寫單這也沒關係，眼睛看都不看你，隨手甩你一片紙條掉到地上也沒任何不好意思，來這吃飯像欠她幾百萬一樣，任何 請 謝謝 對不起 等用語，在這裡應該是不可能聽到了，可惜了，原本很期待道地香港美食，一肚子氣出來。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "道地的香港餐廳，口味偏重，老闆也沒在跟客人客氣的😛 …",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "老闆娘可能是投手，什麼東西都用丟的，錢 菜單 餐點，咖哩飯150上來只有外面70元的量普普通通，豬肝湯味道不佳，外面是公園所以蚊子很多，不推薦就是了",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "口味還行，份量少了一點。老闆娘的態度就是香港的態度，去過香港的就知道。",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "好喜歡他們的核桃糊跟芝麻糊^^\n所有的味道都很香港，\n朋友常常提醒我， …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "我老公是香港人，這家我們吃了十幾年，是道地的香港味道。尤其每次去必點炸兩、腸粉、牛筋牛腩撈麵、蒸排骨或蒸雞，粥與雲吞湯麵(香港人習慣加點紅醋)也都很好吃。",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "東西好吃很道地\n但是闆娘的服務態度超級差\n如果很累就趕快退休好嗎？ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "我是居台香港人 這家店的食物的確是很道地 但再怎麼道地 看到老闆娘這麼惡劣的態度也沒心情吃了 零錢用丟的 找完錢馬上用手切檸檬\n拜託 香港人做餐飲業態度也許不及台灣人親切 也沒什麼笑容 但不至於這樣好嗎 這不是直話直說那種態度 這簡直是沒禮貌 沒文化 不懂尊重 作為香港人我真的覺得很丟臉",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "態度超差的，可惜東西好吃⋯\n看了評論發現一星的也都是因為老闆娘錢是用丟的\n明明別必要這樣搞得大家心情不好吧",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "十分道地，餐點味道讓人簡直時空錯置，\n加上非常港式的服務態度跟溫茶，\n令人感覺來到2006年的深水埗....",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "台北吃過最道地的🤤 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "豉汁排骨和北菇滑雞很入味，好吃！價錢在港式餐廳算是正常價位，CP是還好。聽說店老闆很有個性，但我就是點餐吃飯而已，好吃會再光顧！",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "今天點魚片豬肝粥，味道還可以，剛好適合今天不太餓的我。 外場老闆娘的服務完完全全是香港式，千萬別往心裡去不然這餐會吃得不開心。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "過去在深圳工作，放假就往香港、澳門跑，回台後好懷念滑雞粥、豉汁排骨、蝦仁雲吞麵、叉燒飯、港式臘味飯⋯⋯！\n一次機緣路過進去用餐，這懷念的味道彷彿置身香港一樣的口味，讓我至今只要用餐時間路過附近，一定會拐過去吃一頓美食。\n而且在臺北我吃過好幾家標榜港式餐飲，多數味道不地道之外，而且在售價上”大家好”的價格相較的比較實在！",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "闆娘的口氣 實在無法形容)真的很糟）心想說 菜單都點)已買單）忍ㄧ忍吃完就走人 沒想到⋯\n一連串更不開心的發生了 明明沒點鳳爪 就是要硬塞給我們  接著我們正在吃的蠔油芥藍  應該是她兒子吧 不吭一聲的把這盤菜從我們面前 端過去隔壁桌)隔壁的又沒點） 此實 我發怒了 %@$、太沒禮貌了。還有一點忘記說 這間店髒髒的 餐具不乾淨  哎⋯！",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "餐點味道絕對是我在台灣吃過最道地的港式餐廳沒有之一。\n很多人質疑阿姨的態度，說真的我每次都很客氣地跟阿姨點餐結帳，我想人是互相的，我沒一次被阿姨不客氣對待過。\n這裡的煲飯茶點腸粉在台灣其它地方難見啊！希望阿姨伯伯能做長久些…",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "四點五星級的推薦。很好吃也很道地，)考量臺港兩地物價水準）價格適中，菜色眾多可選；網友說的接待脾氣問題，如果習慣老派香港人服務態度的朋友，應該不會覺得老闆娘有什麼特別惡意，其實人很好、就是講話直爽罷了。入店前建議多看網評做點功課～應可好好享用到美味餐點的！",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "粥裡面飯沒有多少\n感覺都在喝湯",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "窩旦牛肉飯很有水準,比香港不少餐廳好吃,牛肉也不會像泥膠一般,架喱牛腩飯不錯,牛腩軟硬洽到好處,奶茶不過不失.\n女店員應該是老闆娘,沒有基本的禮貌,擺臭臉有夠囂張的,不會跟你說謝謝就連問她一句也很不願回應,回應的聲音也顯得十分不耐煩,看似全世界都欠了她的,簡直在台灣很難找到第二家如此惡劣態度的店,可能這是香港餐廳的文化吧...去的人要有心理準備",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "近南京三民捷運站八德路巷弄裡的香港大家好港市粥粉麵飯是家有著香港味道以及香港服務的小店。\n地點蠻隱密在公園旁，外觀也老舊不顯眼，裝潢則是相當居家，說不上是舒適的用餐環境。\n點餐採填單制，自己寫下品項名稱到櫃臺結帳，老闆娘的態度非常直率，習慣台灣服務的朋友可能會嚇一跳。 …",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "老闆娘態度非常差，對小孩也不有善！\n推車不能推進來可以告知，不用說放外面又不會被偷這種話\n上錯菜告知，還跟我說，給你什麼就是什麼，後來發現上錯，就來把東西收走，然後把你的餐具直接丟在桌上，態度非常差感覺你欠她幾百萬似的\n做生意真的不用這種態度，沒有人得罪你",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "老闆和老闆娘很友善，店面也很安靜，可以清靜的用餐很棒，而且港式料理非常的道地，尤其是粥類和真的去香港吃到的沒有什麼明顯的不同之處，比很多台式粥還要令人回味無窮，其次就是排骨飯也是會讓人一再的想去吃，只是太慢去的話會賣完沒得買，冰品的話就芝麻糊和核桃糊還算不錯，但他也是有熱的版本就是了",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "點了鼓汁排骨盅飯和油鬼\n能夠理解大家說的店家態度\n確實愛理不理 不太想鳥人 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "服務態度完全不理人，唔憂做，皆因食物質素，確實超水準，值得再去",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "菜色推薦:粥類、撈麵\n環境整潔:上菜速度很快，環境算乾淨。\n服務態度:因為知道老闆跟老闆娘是香港人就別要求太多了，畢竟去過香港感受過服務態度，要知道港式服務=沒有期待沒有傷害。 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "粥跟上環吃的威記粥店的口味幾乎一樣～\n都是綿綿的口感 好吃～～～\n炸兩腸粉也很像當地口味～好吃好吃好吃吃吃吃 …",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "食物味道蠻到地的，點菜的方式要自己拿櫃台空白紙寫單呦~奶茶茶味重，尾韻有煉乳香蠻好喝。不推京都炸醬撈麵，肉絲味道吃起來不太新鮮。腸粉皮略厚，但味道不錯，下次來試試煲飯",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "東西真的不錯吃，價格也合理。\n至於講究服務態度的人…\n我吐槽你! …",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "沒人會熱情可言，環境舊又髒，菜色也普通，服務員收拾餐桌臉色很臭",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "171219 臘味飯/撈麵/炸兩還有老闆娘的撲克臉，都非常的道地！👍 …",
        "日期": "7 年前"
    },
    "評論 112": {
        "內容": "東西說實在是不錯吃\n\n但似乎看人給服務態度？ …",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "【在地老饕說真相】北菇滑雞味道尚可而已，但有骨頭吃的很辛苦，鼓汁排骨味道很棒，有水準之上的味道，雲吞湯味道不夠，雲吞本身味道還可以，如果北菇味道再好一點，我就會給4分",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "要來這間餐廳之前先有心理準備，老闆娘的服務態度可能會比較難令人領教，很標準的香港作風，講話很直接、大聲，但其實沒有惡意，就是直腸子，這間餐廳我造訪大概四、五次，雖稱不上驚為天人的美味，甚至跟香港本地的餐廳相比，也還有一段差距，可是它卻會讓我每過一陣子都會想去吃一下，是要說懷念香港的味道，還是想念這間店的味道，我也分不清楚，總而言之，大家有機會是可以去嚐嚐囉！",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "鮮蝦雲吞麵普通，炸兩原本是看到牆壁上的介紹才加點的，沒想到根本與事實不符，油條非常軟爛不脆，整體來說滿失望的。\n-\n食物 ●●○○○ …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "店內就老闆夫婦兩人，人又源源不斷，所以服務不好也是正常的XD 現在很貼心會在櫃台小看板標示現在甚麼東西已經沒了，至於電話問路甚麼的，就不要想太多，有個東西叫做google map。大推咖哩雞撈麵、粥以及褒飯，還有台灣少見的白汁鳳爪。",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "就一般港味但是老闆娘態度真是差到一個不行，相較之下菜單自己寫只是剛好而已。這些評論寫老闆娘態度的一點都沒錯，要來的自己斟酌要不要來受氣😁 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "已經來第二次了，每樣菜都不雷，尤其是炸兩好好吃👍🏼，想要把所有餐點都點過一遍！記得去櫃檯拿紙筆手寫點餐，很推薦大家來吃👍🏼 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "口味非常道地，點了鮮蝦雲吞麵，湯頭好像有因應臺灣人的口味調整沒那麼鹹，價錢也很合理，但服務也非常香港式的就是了)笑）",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "平價到味的港式餐點, 老闆很親切,.非常入味好吃,值得大推,老闆娘要多笑,才會和氣生財！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "食物超美味！小菜子薑皮蛋是一絕！搭配粥品令人讚不絕口！老闆與老闆娘十足香港風情，非常有活力！感冒腸胃炎常來買白粥填飽肚子。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "好吃！都好吃！沒拍到的窩蛋牛肉飯超好吃超下飯🤤 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "還好老闆娘服務態度不是很好！\n要不然吃飯要排隊，誰要推薦…\n做熟客的一家店！",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "皮蛋瘦肉粥的餡料內容很不符合菜單上的價位，只有極少量的皮蛋絲與肉絲，很不推薦這邊的皮蛋瘦肉粥。老闆娘態度不是很友善！",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "食物還可以，要自行到櫃臺自己寫字條和餐點名稱，\n老闆娘是香港人，服務態度就像香港一般小店的不太理人的態度和語知，要來吃要先有心裡準備，)15年前的態度和現在都一樣，沒有台灣化的服務態度和語氣，還是很香港）",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "店家的態度......\n不敢再次消費\n也不會推薦 …",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "不變的好味道\n好好食",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "正宗的港式口味，原盅飯超級好吃，肉口感十分讚，附贈的湯味道也很棒，粥類則是黏稠少湯的港式粥，也很美味。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "地點隱密的港式料理，料理十分道地。滑蛋牛片粥非常好吃，蛋黃包裹在粥裡很特別，記得開動前要先攪拌哦。用餐環境很安靜。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "在我公司旁邊，之前去吃過粥，蠻普通的我看評價非常兩極，但是當天的老闆娘服務態度沒有很好，雖然好像很多好評，但也不會想再去吃~",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "道地的港式粥粉麵，用很平實的價格就可以吃得到。腸粉只有晚上才供應喔！中午總是吃不到覺得有點傷心...",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "這隱身巷弄中的店是很早期來台灣的港式餐館，早期有高人氣，如今只剩夫妻兩人經營。環境是家庭小館，麵粥的容器是免洗餐碗，Oh No！\n招牌的臘味滑雞飯味道好，附的是蝦味超濃的例湯。應該鮮蝦雲吞湯的基湯。\n如果不開伙的家庭會偶爾來光顧唷！",
        "日期": "9 年前"
    },
    "評論 133": {
        "內容": "滑蛋粥口感柔順，牛肉片也相當軟嫩。腸粉很可口，惟粉皮稍微厚了一些，但是口味可說是相當道地。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "還行，但價位偏高",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "只吃過咖哩雞撈麵，不錯吃，例湯味道超濃。點餐沒有單子可以勾選，要寫在便條紙上，有點不方便。",
        "日期": "8 年前"
    },
    "評論 136": {
        "內容": "老闆娘態度差，要我換到有菜渣的座位，請她擦桌子還不爽! 夫妻皆香港人，但這樣的服務態度已比香港當地好了，與臺灣比相形遜色，餐點很普通，量少價位高，想踩雷可試",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "咖哩牛腩河粉超好吃~ ~ 粥也都很不錯。但老闆娘的確很有香港小店性格，與客人應對的態度不太好",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "好吃，但是要先有點心理準備，老闆娘不只提供你很道地的港式美食，還會給你很道地的港式服務XD",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "櫃臺及外場服務相當不佳，連外帶拿雨傘進來也要指教是否乾的。並要求雨傘捲起來(完全乾的怕下雨隨手帶出來的)完全不想來第二次的無言!",
        "日期": "8 年前"
    },
    "評論 140": {
        "內容": "皮蛋瘦肉粥好吃，但裡面料真的很少。皮蛋也才半顆，額外加蛋要加10元，全部100元...",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "想要點吃的東西是可以沒有錯，但有一點可惜的是，完全無任何配得到煲仔麵可選擇，如果再繼續找下去的話，完全並不是一個好辦法可點得到自己想要的東西，還是要點別的其它東西比較好",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "點了蜜汁叉燒飯，味道普通。老闆脾氣不好，但東西還可以。菜單要自己寫.....",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "和民生東路五段的“香港大排檔”根本一模模一樣樣！菜單種類一樣 ，味道一樣 ，是不是同一個老闆開的啊？",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "打電話過去訂餐外帶態度超雞車==去香港這麼多次也沒遇過這種的！奉勸各位餓死都別吃，還沒吃飯先累積一肚子鳥氣！",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "原盅北菇滑雞飯超好吃\n腸粉還好 皮偏厚一點點",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "雲吞湯和煲飯都很好吃！但是老板娘可以多親切點，老板很友善。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "撈麵還不錯 其他沒點過\n辣椒也好吃 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "口味很香港，價格可。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "港式粥撈麵、原盅飯都很好吃，很道地！店裡人手不足，不要期待有好的服務，好吃就好！",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "北菇滑雞飯味道不錯，但香菇有點少只有一小塊，其他還好。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "若在乎什麼禮貌服務就不用來了\n香港台灣待客標準本來就不同\n只注重餐點口味可以一試",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "東西很道地，煲仔飯非常好吃。服務也很香港，大家要稍微習慣一下。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "中規中矩的港式料理，附湯意外讓人驚艷，很濃的蝦味",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "很標準的港式餐廳，吃食物不吃服務，但就價錢來說，內含的料有點太少",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "各項餐點美味，粥品推薦，老闆直爽不做作，若想要親切的服務，可能不適合。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "態度有夠差 找錢超大力放在桌上 整個吃飯的心情都沒了",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "老闆娘態度差到進門沒落座就走，門不知道幾年沒上油，環境髒",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "腸粉好吃推薦",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "料理跟服務都十分道地的香港餐廳，到訪必點原盅。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "老闆娘非常直接 喜歡被服務的人可能不適合 加上份量小 適合小鳥胃的上班族",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "蜜汁叉燒飯+蠔油芥藍菜",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "男友說口味道地，服務態度也很道地👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "咖哩牛腩撈麵好吃，雲吞的蝦味很鮮，炸兩好吃，白汁鳳爪特別，粥品道地",
        "日期": "8 年前"
    },
    "評論 164": {
        "內容": "經典港式美食，牛腩飯還有各式粥品和腸粉都很美味!",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "味道還不錯但價格有點高，應該不會再來",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "服務態度很香港人，烹調真的很有一手，東西好吃，推薦",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "態度差到傻眼...是欠妳幾多錢....\n東西普通",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "港式美食特殊口味，勾起以前在香港吃美食的記憶，好吃美食，讚！",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "不錯吃  手機掉在這了  還好也有撿回來 好感動",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "老闆娘有脾氣，不介意的人再來吧。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "服務態度超差，完全不會想再去。",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "口味非常普通 環境衛生有待加強",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "臘腸滑雞煲飯，好吃耶！",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "雞肉臘腸煲仔飯太好吃了!",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "好吃安靜的港式小吃店",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "讚 港仔味十足",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "2021年8月23日恢復正常運作。\n掃了門口，又在店裡喝酒了。\n還有其他變化。回到這個地區，這裡是一個熱情好客的地區。 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "每一個口粥都得到靈魂的救贖\n必點滑雞臘味飯，好吃到說不出話來~",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "主賣粥飯麵等客飯的港式餐廳沒有大菜口味道地分量適中價格合宜上班族應該會喜歡的店其中煲飯尤其出色附的湯不只夠熱美味更可以無限續碗腸粉中規中矩但常常賣完店內空間不大不適合朋友聚會只建議為了用餐而前往老闆娘是香港人常常臉臭講話大聲第一次去的人可能會因此有不好的印象但多去幾次後會知道老闆娘只是單純港仔個性如此不是真的臭屁或要刁難客人放寬心就好週邊停車場有好幾個離捷運站也近算是會為了吃飯而重複拜訪的一家港式餐廳",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "味道不夠正宗。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "麵條、腸粉)僅平日晚上和周日供應） 好吃！\n\n然而，店裡的那位女士並不友善，也不回應我，這讓我感覺很糟。\n就我個人而言，我不喜歡服務附帶的湯的味道，因為它有很濃的魚腥味。",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "粥入味好吃!!芝麻糊太甜，芝麻糊佳佳非常好吃。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "極度粗魯。問我要花多久時間，因為我很著急。她嗤之以鼻，然後繼續與廚房工作人員取笑我的問題。\n食物還可以。沒什麼特別的。\n不值得回去。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "粥品好吃，粥很密\n盅飯所附的湯是蝦湯，非常濃鬱，濃鬱到有點不太敢喝，喜歡蝦膏的人應該蠻喜歡的",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "老闆脾氣不太好，但個人還是很推薦他們的食物。但需要自己把訂單寫在紙上，記得帶個會寫繁體中文的人來參觀。",
        "日期": "8 年前"
    },
    "評論 186": {
        "內容": "原盅臘腸滑雞飯，每次必點!",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "有香港的味道。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "四處閒逛尋找美味的粵式粥。粥本身還不錯，但是辣椒卻非常難吃。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "老闆娘服務超差，很用力將餐點丟桌上，真怕被粥品燙到，非常不推薦，覺得很危險⚠️",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "食物，沒那麼特別。服務非常差。對於我的港式蘑菇粥來說真的很鹹。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "香港菜色配香港人情味",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "老店 好口味~~",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "老闆娘有點兇，但是東西都很好吃",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "真正的！喜歡腸粉，可惜叉燒賣完了，下次會再回來嘗試一下",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "好吃 很道地",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "正宗，但份量不大，服務馬馬虎虎",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "好吃地道~",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "越少人知道越好的店",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "非常好吃，其他不重要",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "看起來有點貴。份量不適合成年男子。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "好吃 便宜 位元太小",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "87/100 麵條很正宗，粥還可以",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "口味很道 好吃",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "這裡的蒸飯很好吃",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "真的很好吃~",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "原汁原味港式好味!!!",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "非常正宗又美味的麵條。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "很道地",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "道地口味",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "真的很粗魯而且服務態度很差",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "老先生老太太的店\n非常道地",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "永遠不會回去。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "便宜，好吃",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "非常道地的味道",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "古港味！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "正港的港味!!",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "便餐好地方！",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "很道地港式",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "道地香港美食",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "普通 真的",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "好吃好吃",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "食物很美味。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "香港好味道",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "道地香港味",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "少少der料",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "口味道地",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "非常地道",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}