{
    "評論 1": {
        "內容": "這裡可以很自在地到處拍照，在菜園裡有各種租地農種植的菜或花，能欣賞菜園的植株，也能上自行車道橋上平台欣賞夕陽與夜景！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "無意間發現的一個主題園區，不管是下雨天或是想吹冷氣就來臺北市客家文化主題公園，免門票，有停車場，五層樓的室內場館有藝術展和客家文化的造景擺設，更有兒童閱讀區，孩子可以在這裡看書或是玩桌遊，親子家庭一定要收藏，戶外也有很多藝術造景，好逛又好拍，是假日遛小孩的好去處，甚至還有橋上步道可以連結至紀州庵森林，那邊也是一個有歷史背景的文青景點，甚至可以在那邊享用午餐，走走逛逛就是一天過去了，希望大家也可以來這裡踩點",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "第一次來到臺北市客家文化公園，內部主題展覽，外部綠植建築，客家禾埕.鄉野庭園設計連接河濱公園，是一親子.好友休閒好去處。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "公司舉辦健行活動地點，愛的經緯度原來在這裡，步道走起來很輕鬆，今天陰天微涼，走起來很舒服，戲劇中心門口還有文物市集可以逛逛，廣場應該有時候會有活動，很適合遛小孩放電的地方。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "《臺北市客家文化主題公園》交通很方便，從捷運台電大樓站5號出口步行約5分鐘即可到達，園區入口處有連接到河濱公園的腳踏車道，逛完公園後可以去附近的《紀州庵文學森林》走走，或是在路口借UBIKE騎進河堤吹吹風，都是不錯的選擇喔！ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "在台北市很棒的點，交通方便也有停車場，館內陳列許多客家族群的分布，生活的環境，及生活上的智慧！\n館內還有工作人員及導覽員都很熱心服務及分享，有曬茶業的造景，加上布條，看起來柔軟多了！\n客家傳統建築，因人口增加一直往外增建，一層層圍著宗祠，象徵客家族群的團結性！\n戶外有竹編造景，綠樹扶疏，可以聽到蟲鳴鳥叫，在都會中很難得的綠地，假日還有許多活動及文創市集，很值得來此一遊！",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "近期有展覽展出，除了展覽可以逛逛外，還有一些小農的攤販展售。\n\n目前除了常態展外，就剩一點畫展，可以等有展了再來",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "身為台北市民和新北市民，不能不知道客家文化主題公園，位於汀洲路，臨近公館、古亭、師大路，他的前身是兒童交通博物館，在2009年5月20日正式開工，是台北市對於客家族群施政的重點，周遭地區最明顯的是農家樂的體驗，而且會定期舉辦文化活動。 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "客家文化中心位於汀州路與師大路口，不過完全看不出來具有客家建築意象，就是一棟現代建築，外牆的鋼架式設計及枯萎的植栽讓人以為正在整修。不過今天是來3樓簡報室觀賞電影，所以不予置評。 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "公園裡大樹成蔭，有些地景藝術品，文化中心裡有些許展覽，也有咖啡廳與餐廳，來來往往的人不少。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "很舒服的一個環境\n串連公館商圈跟師大商圈\n現在又連結河濱公園\n真的很不錯",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "陽光和煦的午後\n看完醫生到附近走走\n就來到了客家文化公園 …",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "園區內有許多景點能去捕捉，規劃許多空間供民眾休息、聊天。\n館內用心設置、不馬虎，讓我能清楚了解到在台灣的客家人的發展史，客家人的一切，也跟志工們互相交流匹此對於客家人的向法。",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "空間寬敞規劃完善，風雨走廊讓市民或活動更不怕氣候變化，室內安排常設展或個展，非常具有巧思。設有餐廳和咖啡廳，參觀完展覽或音樂表演，還可以用餐；另有會議空間可對外租借辦講座課程，非常便民。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "多年前來過，目前文化館建築外觀作過整建，兩個館體前多建了巨型植被牆，視覺清爽不少，館內僅一、二樓有展設，有各式客家生活廳堂、嫁娶等實物展設及全省南北東部等，各地客家聚落發展，也有男女客家服飾供借穿拍照(免費)。 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "週末常有市集及親子活動，室內有展覽，戶外有大片草坪，非常友善的園地！",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "適合帶小朋友走走，可以接河濱公園",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "雖然下雨天，但是在這裡逛市集完全不會淋到雨，也不怕曬太陽，周六的水花園有機市集，逛的輕鬆，買的愉快",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "城市中的農田、水車、菜園,今天還是沒逛完,待續！！",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "前幾天經過的時候順便進去晃一下，讓我有點意外的是裡頭硬體設施滿多的，不但有各種場景布置介紹客家傳統祭典及生活方式，甚至還有一個表演廳作為客家劇場使用，以路過看看的標準來說驚喜度夠高。",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "園區面積還算大，樹也夠多，散步很舒服。",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "以客家主題而設置的綠地，小憩、閒逛、散步皆宜,小心蚊子😁 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "客家文化中心有5層樓，除了4樓是辦公室外，其他層樓都可以參觀，1、2樓是客家文化常態展，3、5樓展覽是有展期的，而1樓有咖啡店。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "假日很多活動可以參加 休閒的好地方💕 …",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "有趣新奇的體驗，館內導覽人員和老師們都非常友善，孩子們都很喜歡，尤其謝謝可愛活潑的王欲荷老師！",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "好吃好買又好玩還能增廣見聞。",
        "日期": "3 週前"
    },
    "評論 27": {
        "內容": "停車位要排隊等超久，但其實遊客不多，有一些攤位可以逛逛，外面有草皮可以讓小朋友玩，但真的不要在那邊排隊等停車，我前面只有5台車，但等了一個多小時",
        "日期": "5 天前"
    },
    "評論 28": {
        "內容": "很棒很難得的文化特展\n1.高手的文采洋溢，值得欣賞\n2.因爲臨帖作品，有點歷史味，沒有現代感 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "第n次造訪，2024年更新後的客家文化主題公園更具特色也有大片草地，還有撈魚等生態園區，適合放電溜小孩，很有特色",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "水花園有機市集就在客家音樂戲劇中心旁展售，不論是買有機農產品還是運動都很方便。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "很特別的客家文化館，週末會有市集。外場有很大很美的公園，還有一雙「金雞」，超美的。文化館內有很多好玩的給小朋友玩，還可以安安靜靜地看書。",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "位於台北市城南，汀州路、師大路口的「客家文化主題公園」，所在位置前身為台北市兒童交通博物館---於2008年9月17日閉館後，原址移交台北市政府客家事務委員會，經翻修後2011年10月15日正式開園。園區佔地約4公頃，無論從室內展館到室外園區規劃、軟體硬體各方面，都可以看得出對客家文化介紹與保存的竭力用心。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "有停車場，適合帶小朋友去走走，可以認識客家文化外，戶外也種植很多植物蔬菜，可以讓小朋友認識一下植物的樣貌，而且還可以一路走到紀州庵去，是個很休閒的地方。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "公園還可以租借市民農場，很用心規劃",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "$0，蠻大的地方，但展覽略嫌空洞，沒有太多東西可看，周遭是主題公園，可以讓小孩子放風，還不錯。",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "以客家主題而設置的綠地，小憩、閒逛、散步皆宜。主題館內有一家登陸土星-土耳其咖啡，挺特別的、還搭配客家風味糕點，值得嚐鮮",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "住台北市這麼久還第一次來此逛，有餐廳、有咖啡廳、還有快樂農場、藝文活動、展區、戲台等等⋯有很多可以慢慢逛。讚👍⋯⋯ …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "來這邊中中庭辦活動，很新的一個園區，平常沒什麼機會來但戶外空間很不錯而且有雨棚，讚啦",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "外牆的鷹架盆栽不好看\n2樓是常態展比較好逛\n3樓分四個區域展覽，走道空曠\n5樓空間很寬敞",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "原兒童交通博物館改建，成為台北市客家文化公園，平日沒有舉辦活動時幾乎沒有遊客前往，有空時可以去看看，了解台北市的客家族群分佈及文化，環境清幽冷氣舒服，適合前往運動散步或是吹冷氣！",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "很大的展廳，還有公園可以走走逛逛，只是因為下雨，公園比較不適合逛。展覽的部分有真實的食物很好，但是大部分的展品都沒有小標示牌，需要透過導覽人員解說。另一棟建築物是學習客語戲劇的地方，很棒！\n但是客家文化主題的展覽還是六堆和美濃的比較有特色。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "時常會有不同的活動，很熱鬧",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "把它當作城市的一塊綠地公園，客家主題並不明確。",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "2024-02-12 甲辰 龍年 初三\n年假第五天\n第一次造訪，相見恨晚。這裡有自行車道直通河濱公園，超方便。目前溫度很舒服，下午的陽光不會太熱，是台北一年最棒的季節。",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "甘家伙房很好吃，博物館部分以前的互動設備都拆了，剩靜態展品真是可惜，戶外是開放空間，當公園散步野餐",
        "日期": "4 天前"
    },
    "評論 46": {
        "內容": "還未進入館內參觀，不過戶外的步道，裝置藝術，都是很好拍照的地方，這裡的廁所沒有給人一般對公廁刻板的印像，整理打掃的非常乾淨整潔。\n這裡連接著河堤步道，不論是慢跑或是騎車都是非常棒的出發地點。",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "來過4-5次，佔地剛剛好可以悠閒度過2-3小時。與親朋好友看夕陽、逛市集、看植栽，只是過來需要走、繞一段路才能抵達。\n期望可以在這裡野餐。",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "要說鬧中取靜嘛，也不是很安靜。騎機車跟開車都不太方便，離捷運站也蠻遠的。感覺上就像是大公園，硬套上個客家主題。不過離腳踏車道很近。常常有活動。蚊子很多。",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "公園規劃還不錯，融合生態保育與裝置藝術，也可以通道河堤騎腳踏車，不過園區位置倒是蠻裡面的不好注意到，台電大樓捷運站還要走一小段路。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "展示空間換裝中、靜態展示還好園區夠寬敞、也適合親子遊憩的地方",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "這個客家園區，前些時間經過修整，最近才去參觀，整個格局稍有不同，主要是有一個可供展覽的大樓，一共有五層樓，除了4樓是行政區域，每一層都有他的特點，這次去正好看到一些展覽，另外1樓有一個可供吃飯的中餐廳，有一個小小的喝咖啡的地方另外也有賣客家的一些產品，當然整個還是他的園區連著河濱公園走過去是個很好的休閒場所。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "這裡是一處適合親子休閒、騎腳踏車、野餐踏青的主題公園，客家文化中心為免費參觀室內景點.裡頭有不少互動設施~小朋友會很喜歡，戶外的大片草地和生態水車、茶山水田、生態溝渠等",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "現代感與懷舊感並存的園區，活動空間大，假日有市集，主要建築內有客家文化常設展與特設展可以參觀",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "現在客家文化公園每週六日都有農夫市集～\n有好多有機蔬果和美味的手工食品可以採買！\n賣太多搬不回去還可以請主辦用機車宅配到家❤️超方便👍 …",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "位置稍微有點偏遠\n有停車場不知道有沒有機車的\n叮州路的十字路口對行人又不是很友善 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "一座都會多元兼具客庄文化的休閒公園，以「人文、生態、教育、科技、產業、農家樂」等做為六大主題，來永續傳承客家文化及發揚客家精神，提供給民眾一個休閒活動的空間。\n有古色古香的涼亭讓我好好在此休息一番，聽著蟲鳴鳥叫，在城市裡就能擁抱大自然。利用竹子搭配客家的花布概念撐起美麗的天幕，現在更打造不少裝置藝術讓這裡變成有藝術氣息的綠地，在熱鬧商圈裡就有這麼愜意的地方很推薦！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "園區採開放空間規劃頗具善意，外圍環境有待整理的更井然有序，一樓餐飲區的桔醬咖啡是個人會回訪的主要。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "現正展出的書法展很有質感，很多有趣的體驗遊戲，進來吹吹冷氣看看展覽，是個悠閒又充實的午後～",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "1.一樓有客家展覽\n2.B1有手作體驗\n3.不定期有書展等其他活動",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "2022-0422到訪，今天剛好有市集非常熱鬧，園區裡面有草原，表演區，戲棚還有梯田菜園，可以享受都市農家樂，建築物裡面也有常設咖啡廳，高架步行道路直接通往河濱公園值得ㄧ遊",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "有休閒輕食，正式宴客餐飲設施。展館不定時更換出展主題，又有客家市集，花草植栽，是親子休閒好去處。",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "參觀客家文物的好去處，公園內有一小片可愛的菜園",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "集合各類客家元素，適合個人慢慢欣賞，更適合假日親子來此同遊，文化中心除了常設展外，還有不定期特展！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "二樓的常態展還不錯，一樓展覽有的字太小，整棟建築有蠻多的地方可以坐著休息",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "📍臺北市客家文化主題公園 / 台北中正。\n公園戶外區，有用竹編的天幕、「島上的女人樹」裝置藝術、520.1314愛的經緯度的裝置藝術，甚至還能觀賞農家田園景緻。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "這處『客家文化主題公園』座落在新店溪畔不顯眼的地方，園區內可提供小朋友體驗農趣的一些設施，尤其是小橋、小溪流、梯田等，更是拍照的不錯場景，田裡的小學生課桌椅，更是讓人眼睛一亮；此公園規模不大，但偶而來這裡走走也可享受遠離塵囂的樂趣！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "草皮很大很舒適，展覽館有趣",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "週末市集好逛有特色。其中這家柳丁芭蕉攤，非常喜歡，超級甜的水果，水果冰小孩愛翻了！",
        "日期": "2 週前"
    },
    "評論 69": {
        "內容": "是很喜歡的展覽藝文場地，也是當代都會客家內涵的再生產場域",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "客家文化中心靠近捷運台電大樓站，從台電大樓站5號出口出來後，沿著師大路一直走，在一個加油站過地下道後，會先到達客家文化主題公園，而客家文化中心，就位在主題公園內。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "整修好了，還不錯\n空間寬敞 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "「臺北市客家文化主題公園」可騎自行車連接古亭河濱公園，是散步、騎車、運動的好地方。",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "既是都會區的食農教育基地也是假日市集的好去處",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "定期都有藝文活動舉辦\n裡面也有客家菜餐廳跟小的咖啡廳可以小小休憩也很吸引人\n非常好",
        "日期": "2 週前"
    },
    "評論 75": {
        "內容": "可以帶小狗散步～有草地還有很多生態環境！",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "目前園區在整修中，但可以從靠師大路附近的步道/腳踏車道上跨堤平台，途中能看到梯田、菜園等鄉村風光，覺得是台北市裡的隱藏版綠洲。\n部分園區有開放，種了許多香草植物和蔬菜，適合散步。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "非常不好玩的地方，熱得要命\n整個公園只有兩台販賣機\n附近沒有便利商店 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "有農耕生態稻田展區、水車造景，沿著步道是種植蔬菜展區，皆能看到現場人員整理栽種，有擺放幾個大型客家文化造景裝置藝術，有空也能騎著腳踏車或是步行到跨堤平台上看都市風景。",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "桐花還沒開滿\n散步放鬆好地點\n喝杯特別的 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2023-04-09來到全新改裝的《臺北市客家文化主題公園》。臺北市政府客家事務委員會主委徐世勳說，歷經三年的時間整修，2022年10月15日重新開館。在寸土寸金的臺北市區，開闢了讓民眾參與體驗的「茶山水田」，常常一開放報名立刻秒殺，最主要希望藉由「茶山水田」的體驗，落實客家文化的傳承。 …",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "(一) 因此我於8:30出門，由於時間充裕，我就從同安街底的「人行陸橋」進入古亭河濱公園。「人行陸橋」旁有「同安街人行陸橋旁增設無障礙升降梯人行通行工程」正在施工，原預定6月2日完工，看樣子似有延誤。然後我再走上「自行車兼人行無障礙坡道」進入「客家文化主題公園」逛逛，記得兩個多月前經過時看到「客家文化主題公園」的空間改善工程到4月21日要完工，但今天看起來似乎又延誤，還未完工。公園設計有創意，很多客族文化以簡單方式顯現，不過建築物修復施工超過兩年似乎過久。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "還不錯 但維修很久\n土砂很多 廁所沒有蓋好\n洗手台 飲水機都沒有 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "因為用餐第一次踏上客家化園區，建築物內有展覽館，空地有客家市集。園區內有綠意盎然的綠色草坪，周圍有小橋、景觀公園，還有一些植栽，三三兩兩散步的人們，是台北市難能可貴的綠色淨土。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "常常有市集可以逛，去年開的新景點，館內還不錯，可以花個半天來走走。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "台北市客家文化主題公園乃是客家文化和親子休閒生態相結合場地，有寬敞的綠地和生態水車，茶山水田，還可以騎車到河濱公園玩。此地更是寓教於樂、教學認識客家文化園區。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "在這裡參加了公司舉辦的野餐活動，場地很適合也很愜意！不定期也會有攤位和表演展出，很適合週末去走走～",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "在市區難得的場地寬擴各項施完備，適合各種活動，看起來使用率很高，是多功能場地。",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "剛好有舉辦咖啡市集及農特產銷售活動，還蠻好逛的，但停車位較少是小小遺憾，停車入場等了一些時間",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "因為場地外借，每個週末都有不同的活動，好吃、好玩的。又有草地，遛小孩、遛寵物，都適合",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "交通便利，捷運5號出口走數分鐘即達。園區景觀不錯，有文化中心及戲劇中心，可免費入內參觀。園區外有菜園，小農舍及養雞籠。有林蔭步道可走，此時有幾株油桐花開。客家生活館內餐廳，90元便當好吃。適合全家出遊喔！",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "有地下停車場，有ubike，公車和捷運都可達，很方便，場地清幽空氣清新，散步沉思，洗手間乾淨，飲水機免費，鬧市中心的的鄉村風園地，超級好的",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "環境不錯，可以來逛逛，了解客家文化，這週末還有咖啡節活動。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "台北市佔地廣大的客家主題公園，有表演場地以及戶外的大型活動空間，充滿綠意也讓民眾可以自種農作物，旁邊的自行車跨堤平台，連結到對岸，還有籃球場、網球場、溜冰場等大型活動空間，的確是都市人難得一見的休閒場地！",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "-都花了二十幾億了，可不可以把裡面的設備維護一下，走道兩旁的植被都快淹沒路徑了。\n-感覺是客家委斂財工具，完全無法理解整修大樓跟鋸樹的目的。幾億的錢都花了，公園內的設備破爛，走道封條都快爛了，玻璃破了也就是貼個告示，告示牌完工日期一延再延，還都不一樣。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "可惜很多場地都沒充分利用，應該可以有更多的藝文展覽，推廣有一些有潛力的藝術家。",
        "日期": "3 週前"
    },
    "評論 96": {
        "內容": "第二類噪音管制區，政府辦活動就可以在七點多就開始敲鑼打鼓嗎…有在想噪音管制嗎⋯⋯",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "客家文化主題公園，是飯後，假日的休閒不錯的景點，在繁華的都市中的一塊文化綠洲，值得一遊，了解不同做文化主題公園超棒的啦👍 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "每次前往古亭河濱花海時都會借道客家文化園區公園，這間公園有大樹、有反應古時候客家人生活的銅像、有數條步道穿過公園、有個小池塘，還有很多片附近居民認養的菜田，風景可愛，生態豐富，池塘裡還有近滅絕的台灣萍蓬草復育，四月還可以來賞桐花，是個散步的好地方。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "去找我同梯同學她在那做志工,非常專業的講了新展覽,很專業,太陽很大的日子,就是該看看展,志工們都熱心講解,看展餓了,吃飯都香多了！！",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "場地很大，但展場不多，有一些體驗活動，大概2hr可逛完。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "一個很好的空間\n但是管理規劃跟其他國營特區一樣待加強\n主棟的規劃 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "免費參觀 有廁所\n旁邊是河濱公園 腳踏車道",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "心血來潮想說來認識一下客家文化，卻敗興而歸。不知道是不是沒有經費經營場館，整個博物館讓我覺得是為了存在而存在的，互動裝置不互動、博物館教育性質低。倒是外面的農場很認真在經營，如果我是客家人，我很難引以為傲。 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "田園樂趣無窮 造景豐富 小溪、石塊靜謐魂與城市喧囂立碼置換。",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "園區佔地廣樹林茂密，有小橋、池塘、木棧步道很適合親子同遊，除展示客家民俗風情外還有客家餐館，平價且菜色豊富頗受民衆好評，幾乎天天客滿。不想吃大餐的話，買個便當拿到伯公亭用餐也是一大享受。\n園區內有youbike可供租借，騎往古亭河濱公園，沿著淡水河岸欣賞兩岸風光也是不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "12月10日永續飲食生活節\n有無肉市集…\n買了筆柿、小包子、刈包。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "小小的公園挺不錯的，裡面還有一小區是專門買客家熟食跟食品，還有小溪流區適合給小朋友碰碰水\n\n不過裡面遮陽區不多，要戴帽子比較好",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "與油桐花近距離接觸，不要懷疑油桐花就在你的眼前滿山遍野為你開放，落花的美也是讓你醉在其中",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "第一次來，很驚艷，好大喔！適合一家大小來走走，吃美食。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "陳列客家文物及制度介紹，多人一起參觀可以跟館方約解說員，讓你對陳列物品有更多的瞭解，夏天可以看室內展覽，外面也有活動，適合假日市區走走的好去處。對了，館旁還有客家餐廳可讓你餓了進去品嚐客家美食。",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "公園不算大，但是規劃的很棒!頗有客家氣息的!且ubike就在公園旁，也有自行車步道呢!",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "週末常有農產品特賣\n有小小的花園綠地可以散步\n也有甘家客家菜餐廳",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "大樓都在維修，無法入內，周邊步道依然可以散步，四月間，油桐花已經盛開，可以前往欣賞",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "環境很美，綠意盎然，館場內也很好逛，乾淨舒服。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "位台北市汀州路師大路及辛亥路口間，有步行步園區內偶爾會舉辦活動和每例假日有簽約攤商擺設客家美食道，更可比美大安森林公園，可來此一遊。",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "目前新建大樓園區整修中,戶外園區還是開放,有池塘,種植區,步道,涼亭,逛逛休閒一下還是可以的.",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "都市農場，活動辦的都很不錯，適合大朋友小朋友親近土地！\n2020/秋冬 種植毛豆 很棒喔！\n2021/9月白露的洛神與紫蘇！",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "位於公館區交通很方便，毋需門票即可入內参觀，門口甘家餐廳有桌菜和小吃，客家湯圓值得品嚐。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "客家文化中心整理的不錯，適合大人小孩去走走，週邊環境乾淨漂亮，傍晚走上橋等待夕陽，一天的行程劃上美好句點。",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "人不多，場地大，有步道，也有展場，交通便利，也有咖啡。",
        "日期": "2 週前"
    },
    "評論 121": {
        "內容": "11/19永續飲食生活節的論壇的舉辦特別介紹客家飲食在地文化，值得推廣！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "很悠閒的清明連假，天氣晴，遊客不是很多，吹著涼風，很舒服。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "搭捷運台電下車，4或5號出口，走5分鐘就可到達，之前從主題公園走天橋步道可直到古亭河濱公園，很寬闊的空間，園區可騎自行車，也有籃球場，很好的休閒場所。因爲有咖啡展，在主題公園辦，客家文化主題公園還保留文化特色，有醬菜車，尼龍繩編織等工藝品，順便參觀很不錯。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "場地很大 但是還在新建整修中  可能因為整修 環境也還沒整理好\n未來整理好 會是一個假日休閒的好去處",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "本來是台北市兒童交通博物館，後改為客家文化主題公園，經營多年了，目前又在整理中，未來會變成如何？期待中。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "懷舊客家》勤儉樸實〉公館商區逛逛，北市一日遊",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "客家文化中心現正整修中，\n只好到公園來走走。\n不過風景也很不錯！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "公館附近的一個小型客家主題公園。室內有些文物展覽。",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "客家特色公園，有涼亭.步道及客家文化造景，近捷運台電大樓站。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "非常喜歡這裡。",
        "日期": "4 個月前"
    },
    "評論 131": {
        "內容": "有機會來聽紙雕藝術家若涵老師的展覽講解，可以讓我對客家文化有一個基本的認識，老師的作品可以反映客家文化的生活，食衣住行等方面。\n\n客家文化主題公園位於台電大樓捷運站4號出口，園區內近期在整修，還是可以進來參觀。此處風很大，來的時候請攜帶防風外套。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "場館布置頗具客家風情，很有層次感，就是地點位置太尷尬，公車路線是冷門的定點班車，路邊是紅線，門前是快速道路地下道入口，離最近的捷運站都要走10分鐘，又一個交通不便捷的蚊子館，可惜。",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "白天可以在中心看一些客家文物介紹，長知識，假日不定期舉辦活動或是農產品的銷售，晚上很漂亮，園區適合走走，親子活動，可以延河濱通到公館景美或是青年公園",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "交通方便，臨近古亭河濱公園，捷運站附近。室內外展出客家文物，附設簡單餐飲區，短時間散散心好去處。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "騎車腳踏車來到臺北市客家文化主題公園\n裡面充滿許多客家精神\n小朋友也可以在閱讀故事書或者是玩桌遊唷",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "環境還不錯！草坪維護非常用心，很適合散步的地方！",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "舒服的園區\n即使室內園區沒開放\n外面的草地跟步道也是相當不錯\n適合帶小孩來放電跟寓教於樂",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "有自行車專用車道也有菜園\n農村景觀散步休憩",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "雖然展館還再維修中，但後方的公園步道還是可以走走👣👣👣。 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "沿著河邊自行車道可抵達，有自然遊戲場，美麗的香草植物和青菜，小湖，辦活動時聽著歌聲在陽光下野餐，非常舒服的地方。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "場地寬敞乾淨，遛狗遛小孩，打羽毛球超讚，還可以看展覽吹冷氣喔",
        "日期": "5 個月前"
    },
    "評論 142": {
        "內容": "公司活動第一次造訪，平常沒事還真不會來，休憩放電的好去處",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "以客家文化為主題的公園及建築，外圍還有認養種植的菜園及香草，很有特色，騎腳踏車也可以到，值得花半天時間去參訪園內資料及園外植物，享受綠意盎然。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "長知識且有趣和好玩的地方 客家館 池塘 菜園 草地 市集 美麗的跨堤彩橋 好吃的甘味廚房 住在台北市那麼久 竟然不知道有這樣特別的地方😁 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "11/18康健樂活節在客家文化園區舉辦一整天活動，暖身運動操，筋肉舒緩操，瑜伽提斯，草地音樂會，農民市集，客家體驗區，整個帶動全民快樂健走輕鬆運動體驗，報名參加者還全程健走完3公里，流流汗，真的很舒服!",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "寓教於樂\n樹藝 樹教學認識\n還有採收稻活動 雖然還沒參與過 台北市有這樣地方覺得很棒❤️😀 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "親子友善空間，停車方便也便宜。",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "公園草皮平日假日都很適合溜小孩，有時候假日會辦大型活動~\n廁所很乾淨\n一樓有新開的咖啡廳 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "看不出有何特色\n\n偶然發現這裡有個客家文化公園，找個快要傍晚的時間造訪，太陽漸漸落下的同時，總感覺有些暗，或許會有人在此行歹事也說不定？ …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "這麼大的空間，既沒好好利用規劃，也沒有把客家的文化歷史變遷及特色展示，實在是浪費公帑，在市中心養一個蚊子館",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "城市中安靜的地方停下來休息一下\n走走路也可以",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "好有心思的公園，只不過在捷運站中沒有推介。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "是可以漫步的地方，\n適合全家同遊。\n尤其是與河堤連接的跨堤平臺上有愛情相關的佈置，適合情人在此依偎。",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "都市叢林中可以參觀的綠地，了解客家文化!",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "非常適合親子活動的地方",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "園區面積廣大，可供小朋友活動，兼具娛樂性與知識性。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "公園環境乾淨、整潔，鬧中取靜，可以讓忙碌生活放鬆的好地方",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "台北市精華地段，浪費土地資源原為台北市兒童交通博物舘。可惜使用率太低，建議在此建築大型老人活動中心，以因應台北市人口快速老化高齡化社會老人休閒活動的需求。。請幫我評論按＂喜歡＂，拜託，謝謝！",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "一個很悠閒又能放鬆的地方，，，慢慢逛其實很漂亮",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "有一個梯田式的小農埸。沿著農埸走可以到景觀台看日落及風景。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "園區整理得很乾淨，舒服，場館參觀人數不多，可以變裝體驗拍照留念，有飲水機",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "散步，健走都很好綠地樹木也很豐盛。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "可惜演藝館和文化館要做改建工程，兩年內是少了一個客家文化傳承的教育機會。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "很棒的公園，造景緊密而豐富，看起來還有很多農作在其中。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "千萬級的田園體驗,朋友都說是這裡是台北難的一見大型綠洲.",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "對客家文化有更進一步的了解，手作項目也讓人很有成就感",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "很好遛小孩的地方\n地方寬闊\n很適合小朋友跑跳",
        "日期": "1 個月前"
    },
    "評論 168": {
        "內容": "不大的一個公園，通常會是寶可夢的巢穴，很適合慢慢晃抓寶。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "很多特別的展覽資訊可以看，可以更瞭解客家文化",
        "日期": "1 個月前"
    },
    "評論 170": {
        "內容": "有辦活動真的很棒……平時也可以來走走",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "1.要走地下道超麻煩2.飲水機建議配置扁紙杯",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "本來規劃得很漂亮，但不知道是缺乏人潮還是欠缺管理，無論是環境還是設施好像開始有點越來越雜亂了......",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "很棒的園區，可以接連到河濱自行車道。",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "展間有些互動小遊戲\n也有讓小朋友看書的小空間",
        "日期": "4 個月前"
    },
    "評論 175": {
        "內容": "在市區的一𨺲\n客家文化發展的介紹\n值得走走 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "空間大適合走走體驗客家文化....",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "佔地不小，有部分開放認領自耕\n，可惜有部分懷舊物品不知何故無法展出而閒置於一處，整體遊憩觀感還不錯，有時會有活動，\n是台北市內不錯的散步空間！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "從台電大樓站過來 需要走一小段路",
        "日期": "4 個月前"
    },
    "評論 179": {
        "內容": "適合休閒拍照，騎腳踏車等",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "很適合全家一起逛",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "這是一個展示室和公園，保存和記錄了台灣客家文化，這是一個分散在台灣東部和南部的傳統村莊。它位於河邊，是自行車路線之一的起點。騎完腳踏車後何不順便來休息一下？",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我發現這個地方很有趣，因為它的文化設計。它讓我了解了什麼是客家文化。公園裡有一家非常好的土耳其咖啡館，你可以嘗試一下。上面還有美食市集。他們出售的大部分食物是蔬菜和一些其他相關零食。",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "音樂舞台真的很棒！舞台很大，座位很好，後台也有很多空間。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "從民進黨阿扁執政開始，成立客家委員會，開始注重與推廣客家文化，現在每個縣市也都成立客家委員會，部份更成立了客家文化園區，增加普羅大眾對客家文化的認識，算得上是真正落實本土文化的理解，而非只洗腦中國文化。園區雖然硬體設施有限，但展出文物尚稱豐富，每年的義民祭也都搞得熱鬧非凡，也可藉機促銷客家美食，讓附近居民多一個偶而換食客家美食的機緣。園內有一甘傢伙房提供的客家美食經濟實惠，是附近社團辦聚餐的好選擇，畢竟三四千元的桌菜在台北市幾乎快絕版了。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "其中包括一個大型開放空間，內有傳統農業、設備和其他文化展覽。我喜歡公園與河濱公園的連結。您可以步行、騎自行車或慢跑。非常適合家庭入住的地方。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "關於客家文化的資訊非常豐富的地方。很多有趣的東西。裡面有一個小咖啡店。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "很喜歡客家文化，客家人在台灣的人數沒有閩南人多，這裡有個客家文化園很棒，可以讓更多人了解和認識客家風情。這次在附近人潮比較大的公館自來水公園旁參加客家的戲劇演出，第一次看客家的戲劇，讚！",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "散步、參觀花園和參觀客家文化中心的好地方",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "今天參加草地野餐音樂會，每個攤位的食物都很好吃，歌手錶演很精采。還有野餐籃可以訂購，很有趣！可惜天氣不穩定，常飄小雨，有點冷。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "美麗的許多植物、蔬菜、花卉。有博物館可以免費參觀。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "漂亮的小公園，有很好的特色。這是一個野餐的好地方。帶小孩去還是不錯的，就是沒有遊樂場。公共浴室也很不錯。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "我非常喜歡這個地方。這裡非常乾淨，週末有很多活動。看到很多人參與園藝真是很有趣。  我肯定會回來花更多時間",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "他們在主樓後面有一家客家風格的餐廳。這家餐廳裝潢不是很華麗，但是食物很美味，價格也很合理。他們提供團體套餐和個人菜餚選擇。我希望他們的個人菜餚選擇有更多的多樣性。",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "我們去的時候博物館關門了，因為是星期一。但室外區域還是值得一去的。我的兒子喜歡在池塘邊玩耍，並從那裡的花園學習不同的農耕文化。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "這是週末值得一去的熱點。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "我只去過主樓五樓參加一次會議。 AC 真的很難應付幾百人。",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "客家菜很道地，客家湯圓小炒最棒。",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "主展覽（不在一樓）有良好的雙語標誌。五樓、四樓也有電影院，但不是每天都有，我想只有影展期間才有。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "我的孩子們在這裡不安全。如果不是有許多不受束縛的狗，儘管張貼了告示，仍被允許自由漫步，否則這將是一個美麗的公園。傲慢的狗主人認為他們的狗永遠不會傷害任何人。他們錯了，只會鼓勵較不負責任的主人釋放更危險的寵物。可悲的是，我的孩子們有四分之一的客家人血統，無法享受這個表面上致力於他們的遺產的公園。",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "非常好的公園，適合帶家人一起出去看看小地方。從稻田、活鳥和可以玩耍的生物結構。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "天氣好的時候，這裡是個放鬆身心的好地方。",
        "日期": "9 個月前"
    },
    "評論 202": {
        "內容": "2023哈卡一鳴節，早上出發從客家文化中心遊行到中正紀念堂，再從中正紀念堂到西門站，下午返回。開幕式",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "1.晴天河岸夜景美，可以看星星。\n適合情侶約會\n天氣晴朗的時候，你會看到美麗的河流，天上還有很多星星。 …",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "園區雖然不大，但是設施跟園區設計適當，是一個讓小朋友發洩精力跟玩耍的好地方，園區內生態多樣化，有鳥類，昆蟲，水生植物等等，讓孩子可以發揮想像力，還有復刻客家人的日常居家佈置跟生活設施，有符合客家園區的宗旨，假日還有小市集可以買買小零嘴跟蔬果，種類不多，但也是讓來遊玩的家庭可以貪嘴一下，要特別提醒的是，這裡有自行車車道，假日自行車車多，要注意安全",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "組織良好且原始。沒有一盎司的垃圾或浪費的空間。會再次停在這裡。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "來到這裡，當然就是了解客家文化，所以會有許許多多相關的展示與知識。展出主題清楚豐富，客家文物佈置的十分精緻，連休憩的椅子都做的很有造型，也有許多展覽品，可以細細琢磨。還有可以互動的多媒體裝置，走過桐花樹下，桐花花瓣會隨著行走的腳步彈開，很有意思，一整間展間內有許多客家風的牆面裝潢可以拍照，一個一個看過去也挺有趣的，其他還有多項美麗又特別的裝置藝術，來展現客家精神與文化，是個非常不錯的展覽館。透過「客家文化中心」將客家文化好好保存，歡迎大家來這裡走走逛逛。 …",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "台北客家農場 有規劃 有建設 附近裡民可申請闢地自種怡情 但可觀賞 請勿栽食 展示客家人先民刻苦耐勞的精神，表現在油畫．生活上的食衣住行，常以戲劇方式耒表達，近年來耒更推廣客家話，但閩南人耒學習並不容易o 再次參觀了\"台北市客家文化園區\"我們了解了先民(包括客家人)丷勤儉丷的美德園區展出了先民(含客家人)昔日日常生活食衣住行手工藝信仰座右銘經商致富的秘訣客家人非常團結出外互相幫助照顧提㩗在社會行業各階層表現都很優秀o",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "漂亮的小公園，什麼都有。公園的主題是用當地人民和組織採用的土地進行耕作。甚至還有一個適合家庭使用的衛浴。有一個車站可以停放和租用台北市內自行車。行人和自行車還可以通過立體交叉進入碼頭的另一側。其中有自行車道、多個籃球場和網球場。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "免門票，有地下收費停車場，園區內主要含(室內-客家文化中心)(室內-客家音樂戲劇中心)(室內餐廳-甘傢伙房)(戶外-公園區), 有介紹客家文化及展示客家文物，假日常有客家小農市集，對週邊居民算多個公園空間，對客家族群是尊重其文化及凝聚客家精神。沒來過的可以來看看。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "非常值得參觀的地方，品嚐一些客家美食，在庭院散步，享受輕鬆的氛圍。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "非常寬敞，有一個長長的涼亭，適合散步、慢跑。這是一個非常美麗和綠色的空間，我們可以看到郊區種植各種植物。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "從捷運到台電大樓站5號出口走到汀州路與師大路交叉路口即是臺北市客家文化主題公園所在. 是一個以客家元素為主題，兼具文化、景觀的大型都市公園， 平時可以參觀館內展覽參與鄉土研習課程，也適合閒逛散步. 在重要的客家民俗節日會舉辦慶典活動。尤其喜歡騎車經過客家文化主題公園跨堤平臺到河濱自行車道, 享受禦風而行的快樂!",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "好地方,只是小黑蚊太多",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "它曾經是交通博物館，讓孩子們學習高速公路規則和駕駛小型汽車。小時候真是太酷了直到政府決定關閉它，據稱將其改造成客家文化公園，它才成為最不酷的地方。身為一個有1/4客家血統的人，我並不是說客家不好，我抱怨的是他們在弘揚客家文化方面沒有做實事。最近裝修成「綠建築」後，它仍然與最初的主題不符。我的意思是，這畢竟是一個不錯的公園，為什麼要給它一個不相干的名字呢！完全沒有意義！",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "雖然看起來是一個簡單的客家文化展示區，但實際上是一個舉辦大型團體活動的良好開放空間。它也靠近河邊休閒公園。騎自行車或健行的絕佳聚會點。",
        "日期": "9 年前"
    },
    "評論 216": {
        "內容": "客家主題公園腹地廣大，忘不了孩子在乾淨的水池邊撈魚景象、美麗的單車道上美麗的橋與無限寬廣的視野........值得一再造訪，累了，還有客莊生活館得客家小點心與咖啡可品嚐呢！",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "來這裡散步是因為我對這個名字很感興趣。\n\n在很大程度上，這裡看起來就像一個普通的公園，除了有一些客家棲息地和相關物品的展示。我來的時候沒有什麼活動，所以公園裡很安靜，大部分都是冷清的。 …",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "我來公園已經有一段時間了。河邊的微風吹來，令人心曠神怡。河邊有完善的步道和自行車道。客家博物館也非常值得一看。",
        "日期": "9 年前"
    },
    "評論 219": {
        "內容": "優點：\n-許多自然景觀和樹木以及有趣的小屋供孩子們參觀和進入。\n- 就在河邊公園旁。 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "溜小孩好地方",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "在汀洲路上，地方寬廣，有地下停車位，一、二、三樓有客家文物展，參觀人少，不夠活潑生動，如此大的空間宜再受善加應用。客家炒板條普通。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "綠色和平靜😊放鬆的好地方 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "漂亮的公園，展示了一些客家傳統，免費的博物館可以參觀，大部分沒有英文說明，但它更像是一個視覺文化博物館，所以還是值得一看的。轉角處有一個 Ubike 車站。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "非常酷的花園和傳統房屋的重建。文化中心也很有趣。不過，幾乎所有展品都是中文的。不過，很少的英語和展示仍然很有趣和很酷",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "意外好逛！推！",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "很棒可以踏青的地方",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "不用擔心時間問題，可以在公園閒逛，提神醒腦。不過我覺得不建議在炎熱的夏天使用...",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "安靜 但室內冷氣有否均感不請爽 販殼部天花板漏水接水漏斗千奇百怪 該館負責人設責任精神 上司主管應垂視",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "這裡沒什麼好看的，但有一個漂亮的花園可供散步。  它有一條連接河邊公園的連結。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "這個公園距離台北火車站僅幾步之遙。適合散步或慢跑。可以清楚看到河流，風景也不錯。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "了解客家文化的好地方，有熟食和客家食材烹飪。不利的一面是，我們是在星期六下午去的，中心內的所有東西都關閉了。下次我還得再回去。",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "漂亮，拍照很多。新年期間建築物關閉。可用浴室。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "很好",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "我於 2018 年 11 月 26 日去了那裡，但對很少的英語解釋感到非常失望。我首先註意到的英文句子是門上寫的開門和關門時間，當我進去時，都是中文字母。燈光設置和展示其實很賞心悅目，但我想好好了解卻看不懂。如果你的中文程度不錯，這裡是你了解客家文化的好地方。否則，可能會浪費您的時間。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "常舉辦活動，與離河濱公園，紀州庵都很近，週末休閒好去處",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "讓孩子奔跑、玩耍的地方。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "公園設計精美，經常舉辦一些活動。與家人、朋友和動物一起野餐的完美場所:)。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "對客家源流的生活習俗，族裔分佈，名人事跡，建築特色，捍衛母語運動的說明，都很清楚。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "客家文化主題，裡面除了有客家文化的展覽外，還不定期舉辦客家藝術的表演，喜歡客家文化的人可以前往一遊。",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "幾乎沒有人參觀，這是可以理解的，因為展覽非常過時，服務人員很粗魯。",
        "日期": "11 個月前"
    },
    "評論 241": {
        "內容": "沒什麼內容，這麼大的館真浪費！實在可以做更多啊！客家文化可發揮的真的很多，怎麼只有這麼簡單的內容，想不通……想不通！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "現場音樂回來了。  我參加了加拿大國慶日，秋天的丹尼爾·珀爾也將是史詩般的。",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "非常適合家庭休閒遊覽的公園。還有小稻田和菜園。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "小逛一下～舒服",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "我去那裡慶祝加拿大國慶日。我還快速瀏覽了客家文化的展示，覺得很有趣，並在店裡享用了美味的咖啡。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "一個坐下來聊天的好地方...我和我的朋友甚至喝了一些啤酒。\n\n當地人也會去逛逛。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "埸區廣闊，適合全家，大眾遊憇的場是我所。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "由於大樓正在建設，所以沒能進去。感覺就像一個小型鄰裡公園。我覺得根本不值得停下來。",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "公園本身相當不錯。只來過這棟大樓一次，並沒有在裡面待太久。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "如果您住在該地區，這是一個值得參觀的可愛公園。這也是自行車道的起點。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "雖然佔地面積不大，但是晚上非常適合過來走走，亦可走上旁邊橋上一覽河濱美景",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "非常適合野餐或戶外活動/活動/活動的公園。從地鐵步行灰塵。非常適合狗。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "很酷的區域，有點隱蔽，肯定不會在這個區域期待。",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "舉辦活動的好地方。到台北參加加拿大國慶日慶祝活動。甚至還有放煙火的空間。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "可愛的小公園，散步很愉快。如果您旅行的話，不值得特別繞道。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "不幸的是這些植物只有中文寫的",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "舒坦美好",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "今天好多人",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "了解台灣客家文化和遺產的好地方。  指南有助於解釋客家文化的許多方面。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "市中心安靜的公園區，在那裡吃午餐，很有當地的感覺。便宜又好吃的午餐。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "便宜又好吃啦吼，才5000",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "我們迷路了，決定去這裡。這是我有過的最好的經歷之一。我們真的很享受這次訪問。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "乾淨…漂亮，還有很多非常好的蔬菜植物",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "週邊很多隱藏版食物很適合假日逛逛",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "公園很奇怪，但是當有人在附近時，可以四處走走。",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "園區內的文化中心",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "不錯的咖啡館和展覽，還有非常好的獨立電影院，放映一系列精彩的電影。",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "離市中心不遠的好公園。有節慶或市集的時候值得一去",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "參觀這座博物館體驗客家文化。位置在公館附近，步行或U-Bike即可到達",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "環境很不錯展覽空間的佈置也不錯",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "寬敞的空間 - 人們可以來這裡進行團體活動的公園。很多綠化。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "漂亮的自行車道和風景。適合家庭和文化活動的乾淨設施",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "非常好",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "了解客家文化的好地方",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "台灣大概太多客家文化中心了，沒有亮點，人越來越少。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "我喜歡帶我的狗來這裡......她喜歡它，我也喜歡！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "相當不錯的地方。不是很中心。如果您趕時間，不推薦它。這不是必須的。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "環境優美、輕鬆、乾淨，與河濱公園環境完美融合。",
        "日期": "1 個月前"
    },
    "評論 279": {
        "內容": "打茫工地施工一天",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "值得一逛",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "值得品味的正宗客家菜~甘傢伙房。物超所值!!",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "可以",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "非常寬敞而且人很多",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "一個大公園。我星期日去的時候，有一個小市場正在營業。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "很好逛",
        "日期": "6 個月前"
    },
    "評論 287": {
        "內容": "很有客家文化的特色。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "您可以帶孩子來這裡了解客家文化。",
        "日期": "3 週前"
    },
    "評論 289": {
        "內容": "幸福的全家…一起到客家…",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "七、八年前更好玩",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "這是台北市致力於客家文化的寧靜公園之一",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "適合鍛鍊身體，但不允許騎自行車。",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "公園很小，但真的很棒！",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "節日期間或任何其他時間去的好地方。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "友善的奶奶，漂亮又美味的蔬菜",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "很棒",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "美好放鬆的地方",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "孩子們閒晃的好地方",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "連接公園的橋樑將師大地區與河邊連接起來。",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "很有客家特色，可惜知道的人不多",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "比較缺少週休假日各項活動",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "美麗的公園！",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "散步溜小孩的好地方",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "散步，聊聊可以，交通不方便。",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "大樓內的食物價格實惠且美味。",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "有利於我們的孩子學習過去的文化。",
        "日期": "10 個月前"
    },
    "評論 308": {
        "內容": "漂亮的公園，有城市農業和水道",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "可更多元",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "有點冷清，參觀舒服",
        "日期": "11 個月前"
    },
    "評論 311": {
        "內容": "加拿大日",
        "日期": "8 年前"
    },
    "評論 312": {
        "內容": "施工到110年6月",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "假日散步的好地方",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "有好吃的客家料理",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "很好溜小孩的地方",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "美好放鬆的地方我喜歡它😍😍😍 …",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "小，只是一個小公園，不被吸引",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "希望能更加成功",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "不像說的。它只是賣攤、市場、市集。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "施工中，蚊子很多。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "環境優美，令人心曠神怡",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "漂亮的公園和有趣的活動",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "有很多地方可以閒逛",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "學習客家文化的好地方",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "散步的好地方。",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "散步的好地方",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "人少，有草地",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "夜晚，很美",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "可以去逛逛",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "安靜乾淨的地方",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "有ubike哦",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "有特色",
        "日期": "5 年前"
    }
}