{
    "評論 1": {
        "內容": "以傳統老店來說，算是蠻有系統在經營\n秋日微涼天氣裡，遠遠就看到人潮還有麵鍋的蒸氣，店員眼力非常好的引導入排隊隊伍以及點餐，從排隊、點餐到入座大概五分鐘（假日十一點多，前面只等一組） …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "從路邊攤開始已經經營六十幾年了，現在傳到第二代，生意很不錯\n乾麵原味就已經很好吃了說o(≧v≦)o 麵條煮的恰到好處，口感筋道不是軟爛的那種細麵💗我不愛烏醋所以是拌小菜一起吃，覺得好好吃！\n蛋包湯也是很厲害，湯頭有濃郁的蝦味，很鮮很好喝，蛋包煮的剛好不會過熟 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "環境清潔，服務親切。\n\n麵本身沒有味道，要加每桌上放的麵醬。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "🌿台北市🌿中正區🌿\n2024/10/05\n【梵靈乾坤】二人組の美食之旅 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "店面乾淨整潔，上菜速度很快，一碗單純的烏醋乾麵，灑上一點蔥花，最簡單的調味，卻有懷舊幸福的滋味\n魚丸湯更是一絕，魚丸軟嫩的外層包覆著鮮香的肉燥，一口咬下，就嚐得出真材實料",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "乾麵類似福州乾拌麵，味道清淡要加上烏醋跟辣椒，這裡是濕的辣椒醬少了福州乾拌麵的辣椒香氣，蛋包魚丸湯有一個蛋兩個魚丸，湯喝起來有蝦殼的味道，很是清甜鮮美",
        "日期": "6 天前"
    },
    "評論 7": {
        "內容": "有學生和上班族中午人真的超多的啊！麵的口感很簡單，蔥很多，很順口，蛋包魚丸湯還不錯吃，小菜小黃瓜還不錯，只是要等久一點才能坐有冷氣的位子，不然就是要坐外面粉熱呦。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "人潮翻桌率快速\n麵簡單卻很好吃，麵條很嫩Q\n魚丸蛋包湯，湯頭好喝，魚丸內餡有肉讚，蛋是半熟蛋讚\n店員親切",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "第一次吃到麵裡看不出有任何的調味，但吃到油香味及麵條味～超級好吃",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "乾麵冇配料，只有蔥同油，麵有咬口，加淡淡嘅油香。\n魚丸內餡有肉嘅鮮味，外皮口感幾得意！",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "傻瓜麵應該就是發源於台北的小南門附近無誤，大致上方圓一公里區域，標榜乾麵的店，很多賣的就是傻瓜麵。\n\n說實在，傻瓜麵怎麼分辨比較好不好吃呢？到底是麵傻瓜，你聰明？還是你傻瓜，麵聰明呢？ …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "建中附近\n機車好停車 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "上午11點就客滿，人潮不絕，魚丸內陷還不錯，湯頭偏鹹，乾麵是就是很簡單他傻瓜乾麵，調味簡單沒有配料，加辣椒醬比較加分。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "不只東西好吃，店員的服務態度也是一級棒！\n推薦餐點：乾麵（大碗）、蛋包魚丸湯\n乾麵要加桌上的辣椒和醋！超級搭\n蛋包魚丸湯裡面的蛋包是半熟的，淋在麵上很好吃，魚丸也q彈美味。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "從小吃到大的味道😆\n從攤車開始吃到現在 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "▫️乾麵（小)$32\n乾麵本身味道很淡，要另外自己加醋調味，麵條偏硬👌 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "親民的價格\n樸實的口味\n小碗的乾麵份量以早餐來說是足夠的 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "店家服務態度親切，用餐座位多，乾麵有大中小碗，魚丸湯/蛋包魚丸湯美味，各式小菜35元。另可買冷凍魚丸回家自行料理。",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "總結：優點是麵勁，缺點是少鹹鮮，有人喜好，但會不夠大眾化。\n評論：\n福州麵對不常接觸的人來說 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "聽說建中人都知道的福州乾麵\n今天終於有機會來試試了 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "一進店老闆們點餐速度都很快，大碗、中碗、小碗！！還沒反應過來，就說了一碗小碗、一碗中碗。\n\n乾麵：豬油拌麵灑上蔥花，麵都不會糊在一起，軟硬度剛好，再加上桌上的烏醋好好吃🤤。 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "簡單的白麵條淋上醬汁，攪拌一下就很夠味了，但我的同學總會再加幾滴辣醬。 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "記憶中重要的台北滋味！從讀高中吃到現在快30年了，從在圍牆邊拿把凳子當桌子，吃到有大樓店面，依舊是非常美味！ 滑順的白麵條淋上底油，再灑上一把蔥花，黑醋隨人加，配上一顆半熟的蛋包，簡單的滋味卻令人難忘😋  最愛喝熱湯的我，魚丸蛋包或魚丸蛋花都是好選擇，湯頭很棒，而且可以免費續湯👍 小菜選擇多，而且也都很新鮮乾淨，比很多店家擺隔夜的都來得好。 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "2024/4/19\n大學時期常常造訪的店家，\n雖然交通不易達， …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "113/4/27約莫0920到訪\n\n這家是要去吳興街吃牛肉麵的時候，經過發現的，9點多人都是滿的，賣的東西很簡單，麵跟湯、小菜，價格上也不貴，第一次看到價格是沒有整數的店 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "平民美食，清爽簡單的味道，每個人都可以使用桌上的調味料，就有一碗屬於自己的專屬乾麵",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "週四下午剛開店時來享用，大概是平日的關係並沒有排隊等待。\n\n乾麵口味偏清淡，桌上有烏醋可做調味，敢吃辣的建議可以加點辣醬顯得麵更有滋味些。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "中乾麵42元（只有麵、蔥花）自己加了黑醋及上面的那種辣椒醬，蛋包魚丸湯43元（蛋是6分熟，湯頭有很濃的蝦頭的味道），小菜35元（沒特色、不推）。來植物園看花，順便來吃，生意不錯，不好停車。",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "看似平淡無奇的白麵條味道很棒！搭配辣椒醬和烏醋提味更好吃！魚丸蛋包湯最熱門常常賣光，不然半熟蛋包加入乾麵拌著吃超讚！小菜簡單美味！",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "一家生意很好的老店，乾麵、小菜及湯口味清爽，吃麵必點蛋包魚丸湯，今午後ㄧ點就蛋包就賣完了！翻桌率很高，唯一不好的應該是還沒吃完時，就聽到服務員跟等待客人說，「你等這桌，他們快吃完了」，有股壓力😑感受不佳 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "假日13:40前往用餐，需排隊等候10分鐘左右，座位有分室內室外區，室內有冷氣，菜單只有乾麵、魚丸湯、小菜，小菜種類很多，乾麵很好吃，魚丸口感Q彈帶點湯圓的軟糯是沒吃過的口感",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "4.3。好久沒吃到不淋肉燥油蔥的乾麵，味道單純典雅。說有拌入豬油，吃不出來。香味上也都沒有任何豬味。不加醋就好吃。有吃辣要加（有兩種（市售死鹹辣椒醬&店家自製），挺好區分的，但千萬別加錯了！浪費好吃的麵！） …",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "麵怎麼會簡單的那麼好吃！小菜為什麼會那麼爽口對味！服務人員為什麼都會記得我要吃什麼！老闆為什麼都是那麼友善與謙虛！最大的為什麼是：為什麼那個什麼米其林的沒有發現這美味的餐廳！",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "整體口味偏清淡，嗜辣老饕可以加些辣醬在麵裡，聽到旁邊內行的客人說湯要鹹一點，才知道原來可以這樣操作😂\n這本身不是我偏好的麵食口味，但很多人喜歡生意也是很好的👍 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "▲ 餐點美味\n△ 現金支付\n▲ 有室內、室外座位 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "知名建中側門的林家乾麵,簡單的大、中、小麵或魚丸湯,蛋包魚丸湯.小菜可自取.一吃：可先吃麵的原味,淡鹹清爽,二吃：再加黑醋調味,三吃：拌上蛋包的蛋黃汁,品嚐三種不同的吃法,大大滿足感😋 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "醬汁很香但麵體偏硬·湯頭沒什麼味道．（但看下面有人留言 說可以調味道）中正區太多家福州麵了這間是有人潮的 當天用餐有小排了一下！但我可能比較偏好口味重一點的。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "五星推爆🎆\n\n記得從大學開始就幾乎沒幾天就會來吃早/午餐，尤其早早地來這吃清淡的乾麵、魚丸湯，這麵食早餐實在找不到更好的地方了，超好吃以為有放鴉片，一試就走不了了。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "簡單卻精彩的乾麵小菜！\n老闆們記憶力都超強，生意忙的同時還能很和善的安排座位！\n物美價廉。。。\n大推",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "簡單樸實的味道\n魚丸好吃 湯頭稍微有一些些蝦米提味\n乾麵加點辣椒不錯吃",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "銅板美食 白麵條配上黑醋 一點辣椒醬\n魚丸外皮很彈牙！但是內餡味道稍微不足\n店員大多是越南人 服務熱情 動作也算快 …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "菜單品項簡單，但味道吃起來不簡單。麵條口感極佳，彈牙不軟爛，加點辣椒、烏醋、蛋包，就是一碗完美的乾麵。小菜清爽不油膩，推薦豬頭皮。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "用餐時間人潮多\n店內店外都有座位（不知道算不算是一種霸佔騎樓…）\n乾麵就是一點油+白麵+蔥，小碗32元 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "麵條看似無味，實則有味，清淡卻吃起來格外美味，上餐速度快，翻桌率高，辣椒很香但對我來說偏辣，大碗乾麵配一匙半辣椒最合我胃，建中生還有送豆乾，蛋包魚丸很好吃，魚丸比淡水好吃百倍，蛋包半熟，刺破流入湯中，更香更好喝！！極推！！",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "當麵送上來時，以為只是一碗清水煮麵。人口後才發現不平凡，麵條Q而爽口，微微的豬油香，不膩。魚丸的內餡，滷豬頭皮都很好吃，會一再回訪的店",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "建中校友推薦的麵店。整體而言 很像是傻瓜乾麵 用餐環境簡潔乾淨 動線流暢。就建中人來說吃的可能是情懷 路人來說可以吃看看",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "從小到大記憶中的好味道，老闆和服務人員們記性超好，速度快，",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "位於建中和植物園附近的林家乾麵應算是城南的(福州)乾麵名/老店之一。林家也是城南乾麵名店中一早(六點多)就開始營業者之一，也因此其有不少老客人一早就會在林家享用早餐。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "店家明亮、乾淨，上菜速度蠻快的\n麵體口感好（照片為中碗），是類似傻瓜麵要自己調味的吃法，加醋跟辣醬拌勻就很簡單美味；小菜每盤35元，都好吃；特別要推蛋包魚丸湯，蛋是半熟的，可以撈出來拌麵，魚丸皮Q內餡香，必須大推",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "魚丸湯有半熟的水波蛋，好吃且有特色",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "白白的乾麵沒看不出有什麼調味醬汁，味道鹹香單純，麵的口感很好，整體口味清淡，平價好吃。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "2024/05：\n小乾麵32，魚丸湯36。\n今天早上沒看到老闆，換成一批少年郎在煮，吃起來反而豬油香跟鹹度都更合我意，後繼有人，加油。 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "從小吃到大的好味道，乾麵搭配蛋包魚丸湯是標配了，再看看當天的心情選取喜歡的小菜就是很棒的一頓。讓人充滿懷舊情懷的乾麵，簡單樸素但是有滋有味，添加黑醋增加了整碗麵的層次感。個人喜歡把湯裡的半熟蛋撈起來放在乾麵上，劃破讓蛋液混入麵體，增加不同的口感跟香氣。魚丸湯的湯頭帶著微微的蝦香氣，我特別喜歡，更不用說手工魚丸，美味好吃帶有彈性。跟二十多年前相比，店內的環境整潔明亮些，室內空調也讓用餐環境舒適。特別喜歡這種保留口味跟特色的老店。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "很特別的乾麵 價格便宜 最小碗的只要三十幾塊\n麵本身的調味很清淡 上面灑很多蔥花\n桌上有店家特製的辣椒醬可以加 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "名副其實的一家店！真的只賣乾麵，份量有小中大碗可以選擇，麵條只有一種細麵！湯是魚丸湯也可加蛋！小菜一份35元大概有5.6樣可選～這次點了小碗乾麵跟蛋包魚丸湯，還有2樣小菜（小黃瓜跟豆乾）。麵條吃起來古早味實足，麵條算Q彈，桌上的辣椒有2種可選，我選的這個很厲害很辣！至於魚丸湯，魚丸吃起來皮滑嫩，內餡味道不錯！湯頭偏清淡！至於小菜表現正常，看個人喜好，也有健康蔬菜類的小菜可供選擇！整體如果只評論食物給4星！多給一星是老闆服務太多和善，環境乾淨！看得出來是有用心經營！不會因為生意好就忽略了細節！值得來吃！",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "2024.02.27\n\n吃了好多年的林家乾麵，品質始終如一，但今天的乾麵麵條好像有變得比較粗也比較軟爛了一些，我個人還是最喜歡麵體略硬的細麵。 …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "之前吃過，覺得好吃。這次特地去吃，覺得味道不如從前。站在門口還沒有位子就被問“麵要大中小”，感覺很有壓力，被問了兩次我說等等（因為先生在停車）。點完去看看小菜，我正要問問題，旁邊外籍服務員就說“小菜自己拿”，我是要問豆乾有沒有沒有加醬油膏的？她說沒有。然後我坐回位子就聽到兩位外籍服務員和老闆討論我剛剛問的問題，超沒禮貌！難道我不能發問嗎？你們是沒吃過沒有加醬油的小菜豆乾嗎？辣椒醬超鹹，魚丸有豬肉腥味，不知店家是否有自己嘗過。 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "賣的東西品項不多但感覺都很強，乾麵是很清淡簡單的醬香味蔥花味，加點烏醋辣椒提味，美味再提升一個檔次，再來盤豆乾味道比較不會那麼單調，魚丸湯也是走清爽路線，魚丸爽脆彈牙，內餡鹹香鮮甜，半熟蛋拌下去後湯頭變的圓潤一些",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "台北在地名店，販售的餐點品項單純，就是乾麵、魚丸湯跟蛋包魚丸湯還有一些小菜；僅接受現金支付。\n\n🔸乾麵 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "每次經過，都可以看到一堆人在這家用餐，即使客滿，也不用等待很久，畢竟小吃的換桌率很快。\n\n林家乾麵賣的菜色很簡單，基本上就是乾麵以及蛋包魚丸湯，當然還有一堆小菜，乾麵屬於福州乾麵，隨自己喜愛淋上一些黑醋，就是一碗簡單的美食。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "中午時段鄰近學校，客人除了上班族還有學生人非常多。\n餐點很簡單樸實美味，乾麵只有蔥花沒有其他多餘的調味料，桌上都有其他醬料可以依照個人口味選擇添加。\n魚丸湯的魚丸很Q。\n很對的起它的價格，便宜美味老少咸宜。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "位在建中的附近很有名的一家乾麵\n聽說台北幾大好吃的乾麵之一很好吃的乾麵，所以就來吃吃看\n常常會點大碗的乾麵跟蛋包魚丸湯，還有小菜的豬耳朵 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "位於建中旁的麵店，每到用餐時間就會客滿，不過翻桌率算快，也不用等太久，挺適合快速用餐",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "很簡單的乾麵，卻是很經典的古早味道，建議配上一碗蛋包魚丸湯，儘快把蛋黃戳破讓它融入湯裡，好喝！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "乾麵🌟🌟🌟🌟🌟\n大，中，小碗\n我覺得中碗就很夠男生吃飽了 …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "想吃福州乾拌麵的時候蠻適合的，除了調味比較鹹了點，有用蝦皮吊的湯體必喝。",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "人潮多，座位安排井然有序，店家態度熱情親切。",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "就是傻瓜乾麵，口味自己調，不過麵條Q彈有筋道，是個好吃的乾麵，他的小菜也不錯，豆乾與海帶都有入味，醬汁微甜有日式的感覺，最讓人驚艷的是魚丸，一口咬下那Q彈的魚丸外皮，再帶出內餡特有的香味，好好吃呀～果然是老字號",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "環境明亮乾淨\n小菜選擇很多\n乾麵吃起來是比較有嚼感的 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "好吃的乾飯跟有彈性的漁丸湯😋 …",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "醋麵真的不用多說，搭配蛋包魚丸湯！\n可以免費續湯，最愛第一次把蛋融在湯裡喝完後第二次再加胡椒粉！",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "產品：很純粹的白麵，搭上蔥，吃的是麵的口感彈性與麵香；配上魚丸蛋湯很棒，純粹的味道，魚丸特彈，懷疑是雞姐做的，蛋微半熟，小菜清淡都很好吃。\n服務：要排隊帶位，中午生意很好，一堆建中學生，如趕時間自己要想想哦！\n停車：建議附近找停車位，走路還是最方便。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "在地美食 環境乾淨\n乾麵自行調料後更美味\n魚丸湯頭很海味",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "經過很多次，終一償宿願！結論是乾淨、服務好，吃麫的氣氛佳，客人吃完就走，沒有人吃完一直在滑手機！\n餐點部分，乾麫是標準台式，味清展現麵條的原味，拌汁有味卻不搶味，麵條軟硬煮得恰到好處！\n魚丸是「招牌」，果名不虛傳，應該說是會爆汁的魚丸，外皮嫩軟內餡鮮香，一口下去值回票價，下次去ㄧ定叫兩碗！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "在建中側門外，經營了數十年的老店。\n從騎樓的小麵攤到窗明几淨的店面；平易親切的服務，簡單乾淨的美味，依然讓來客倍感家常。 …",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "傳統不花俏的口味，配上一碗湯頭清澈的魚丸蛋包湯，吃完不會有口乾舌燥或是膩膩的飽食感，現在已經很難找到這樣簡單樸實卻又令人難忘風味的麵店",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "乾麵、蛋包魚丸湯當早餐，很特別的台北古早麵食體驗。\n人很多，週日一早7:30就滿桌。乾麵真的是單純只有乾麵+蔥花，醋辣自己加，也有幾樣小菜可選。價格經濟和出餐快速，學長學弟相傳，是陪伴建中學子三年的記憶點～",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "只有魚丸湯、蛋包魚丸湯、乾麵三種，乾麵口感偏軟，可能是年輕店員等一批客人進門一次煮大量麵條，感覺不是之前吃的口感；魚丸湯只有魚丸腥味，真的是不喜歡，很忍耐的喝完。唯一讚賞的是爽口小菜種類多，每盤35元，有小黃瓜、海帶結、黃豆芽、黑木耳、豆干、皮蛋豆腐...",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "建中旁的福州乾麵店，很久之前就知道這間店，但之前都去東吳旁的中原吃，今天剛好騎車到附近，那就順道吃個早餐，麵本身煮的是比較Q有咬勁的類型，我吃是覺得剛剛好，但有聽到別的客人說要煮軟一點，我點中碗的麵份量以早餐來說剛好，但我也有聽到別桌點隱藏版的特大碗，看了感覺份量超多，應該是要滿足運動完學生的胃而產生的吧，還有每桌必點的魚丸蛋包湯，不吃半熟蛋的也可改做成蛋花湯，湯頭還不錯，魚丸也不錯吃，另外小菜也蠻多可選擇，整體來說蠻推薦的，有經過可過來吃看看",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "麵簡單好吃！不加醋也有味道～小菜都很清爽，環境乾淨",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "乾麵麵體好吃，需自行調味",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "雖是外帶，當乾麵淋上烏醋攪拌後品嚐，口感依舊美味；魚丸蛋包湯雖然需要再加5元，但仍是價格實惠。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "好吃👍👍\n店家熱情服務周到❤️ …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "消費方式：只有現金，餐後結帳\n\n非常的令人驚艷，但有十分的樸質，菜單之簡單，只有一種麵的大中小碗，還有湯，就分魚丸有或沒有加蛋包，其他的就只在店前面自由拿取的小菜們。 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "生意很好，週六中午去排隊排了一下下，但翻桌率很高，點了小碗乾麵+魚丸湯。魚丸湯裡面有包肉魚丸很有彈性～麵的部分麵體非常Q很好吃～",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "麵裡面只有蔥花什麼都沒有加，淋上醋其實就是一碗傻瓜麵的概念🍜細麵條煮的軟硬適中還算不錯吃\n中午用餐時間人很多要排隊！店裡面環境雖然很忙但維持的很乾淨這點很加分\n溫馨提醒：這裡沒有廁所喔🚾 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "從小吃到大的乾麵，從當初的路邊攤把麵放在小凳子上吃到現在的店面，雖然只是簡單的麵跟簡單的魚丸湯，卻從來沒有遇過比這家更好吃的麵跟魚丸了，就連小菜都很美味、種類還多。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "自然純粹的麵\n很簡單",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "店家不喜歡一群人一起用餐，請在門口標示，不要待我們不到一分鐘，陸續入座，表示不悅口氣。\n謝謝！",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "翻桌速度蠻快的，有一個短髮的小姐姐很會控場，很棒\n很喜歡他的麵條還有湯",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "當步入社會後，最美好的青春回憶，莫過於校園時光，在酸甜苦辣的校園回憶中，同學們一同吃喝玩樂的地方，也是令人印象最深刻的回憶之一。\n這邊老的乾麵有兩家，都是學生鄰居們的最愛，而今天剛好在附近，就特別來嚐林家乾麵，一個充滿學生回憶的食堂先試試。 …",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "一早就很多人排隊，魚丸皮很Q,乾麵口感正常，辣椒醬很辣，冷凍魚丸一顆7塊，煮成3顆一碗湯要36，這感覺就貴了點",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "蔥油的香氣和剛出鍋的麵條攪拌起來，香死人不償命。中碗的麵條就很夠吃了。\n蛋包魚丸湯的湯頭帶著海味的鮮甜，有點類似香港雲吞湯湯頭裡扁魚乾的風味，魚丸是包餡魚丸。\n蛋包必點，加在麵上半熟的蛋黃流洩而下，拌上一匙特製辣醬，美好的假日清晨就此揭開序幕。\n一碗清麵、一碗蛋湯、再來盤清爽小菜，人生美味莫過如此...",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "路邊還蠻好停車的\n傻瓜乾麵\n烏醋一般 …",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "調味單純，主要在品嚐麵條的口感。個人覺得最特別的在魚丸的口感和調味，魚丸嫩且Q彈! 於是吃完買了一包生魚丸回家，辣椒有辣且有帶鹹需斟酌的加。\n第一次開車了來，由於假日店的周邊幾乎不容易有車位因此打消念頭，這次騎車來內用，接近中午時段等候約兩桌，不會等待太久。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "《林家乾麵》\n估狗不能給三顆半，但魚丸可以給四顆星\n🌟🌟🌟+ …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "老爸從小帶我吃到大的好味道，外表簡單，灑上微微的蔥花，蝦油醬油做為調味，攪拌一下香氣馬上撲鼻而來，香Q帶勁的白麵條，再添加上店裡提供的黑醋及辣椒醬....天啊 絕配！\n再來上一碗本店招牌蛋包魚丸湯....半熟蛋黃流出的視覺感，口感獨特的包餡魚丸....打一打肚子又餓了！看著價目表上沒幾樣品項，不愧是四十年老店 就是這麼簡單 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "菜單超簡單，只有乾麵 大/中/小，蛋包魚丸湯和魚丸湯。乾麵看起來簡單，這種清新的味道超級好吃，加上半熟蛋和ㄧ點烏醋～好吃好吃(˶‾᷄ ⁻̫ ‾᷅˵)",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "位於建中側門的麵店，品項簡單(只賣乾麵及湯)味道樸實，價格以台北市來說相當便宜，雖然屬於半開放的空間但店面相當整潔，用餐時段人潮眾多但出餐效率很快，排隊人潮主要是為了室內座位，如果坐室外區有空位坐下即可，店員會主動來跟你點餐。 …",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "很平價的價格\n很好吃的福州乾麵\n很乾淨的環境 …",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "乾麵（中）38，麵條軟硬剛好，可以吃出一點鹹味和油香，加入蛋包、辣椒、醋，又有不同口味。魚丸蛋包湯35，蛋包溏心，魚丸鬆軟，湯底有蝦皮味。豬耳朵中規中矩。整體平價，口味清淡，環境寬敞乾淨。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "每兩週到一個月報到一次\n簡單的好味道\n小菜也好吃 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "剛到門口的時候被排隊的人龍嚇了一跳，幸好輪動的速度很快，沒有等很久就可以就定位了。\n乾麵是屬於有咬勁的細麵，分大中小碗，湯有蛋包魚丸湯、蛋花魚丸湯、魚丸湯。蛋包賣完就沒有了，晚到可能只能吃到蛋花，魚丸是福州魚丸。店內的小菜均一價35元，有豆干、海帶、小黃瓜、木耳、豬耳朵…直接到櫃上拿就好。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "在福州乾麵的一級戰區\n\n林家乾麵走在自己的路上 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "跟小南門傻瓜乾麵差不多，簡單料理變化少不錯吃",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "簡單的白麵加上蔥花以及蛋包，麵條本身帶有麵粉香，口感不算有勁，但是入口滑順，店家也把水份瀝的很乾淨，不會整坨糊在一起。\n食用時習慣將原本就淋在上頭的獨門醬汁混合蛋黃後加入烏醋跟一點店家自製辣椒，雖然只有簡單的麵條跟蔥花，卻是一種樸實簡單的風味。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "早期台北市城南地區有著三大麵食集散地，分別是塔城街的牛肉麵，貴陽街往桃源街（今天的高等法院）的熗鍋麵以及延平南路的福州麵。不知是否是當年大陸撤退來台福州人都聚集在今時的延平南路、泉州街、牯嶺街一帶，以致早期有多家路邊攤販販售著簡單的乾拌麵與魚丸湯，提供週邊公務機關的員工用少少的花費就能迅速滿足的解決一頓早餐或午餐。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "二十年前高中時覺得很貴，因為乾麵加湯的價格可以買一個便當，現在反而變相對便宜，雖然味道似乎沒有回憶中那樣美味了，但回憶有可能會騙人的，服務跟食物品質都很不錯，這麼多年來，店面一樣很乾淨，很了不起的老店。",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "早晨六點準時開門營業，是對晨型人最大的撫慰，十幾年來，我最愛點的是乾麵、魚丸湯和小菜燙秋葵，夏天有冷氣。\n老闆每天親自站崗煮麵不假他手，最近有開始慢慢帶著兒子教他煮，有傳承是好事。\n乾麵很簡單，豬油和青蔥和醬油調味而已，味道乾淨，蔥香麵香。魚丸湯的湯頭是蝦高湯，魚丸內餡很可口，魚漿本人也很有彈性，天然的Q彈。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "難得來到這附近碰巧店開，而且不用排隊。二次造訪，早上吃麵頗有老台北人的節奏，味道簡單，價格實惠。\n\n乾麵配蛋包是必須！\n小菜豆干也意外嫩得好吃～",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "帶了外國朋友去吃，\n是非常道地但環境乾淨的巷口麵店！ …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "雖然是開放式空間，但座位區乾淨整齊，\n店員親切禮貌，\n乾麵+小菜 $60 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "今天晚上到這邊用餐結束要買單時，發現錢包放在公司，身上沒有任何現金，本想用網路轉帳給老闆，結果老闆很阿莎力的說：這是小事，下次有經過在拿給他即可，雖然真的是小錢，但是對於素昧平生的我而言，感受到滿滿的人情味，超推老闆的豪氣，讚👍 …",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "泉州路上假日沒什麼人跟車，但這家店竟然有滿滿一屋子人～可見好吃的程度。店內乾淨，服務人員親切且手腳俐落，雖然人很多但不用等候太久。價格親民CP值很高喔！\n**乾麵分大45元、中38元、小碗30元價格親民，味道很香，麵條偏硬但是好吃😋，喜歡重口味的可以加上桌上的辣醬及豆瓣醬，香香辣辣很好吃。\n**魚丸湯33元、魚丸蛋包湯35元:魚丸是老闆自己做的，很好吃。可以單買魚丸回家煮喔！ …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "IG：foodieparker\n\nRating：8/10 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "小菜種類不多但味道還可以～就是水準之上\n乾麵還不錯～一定要加醋！愛吃辣的記得加個辣椒\n綜合湯是包肉魚丸跟蛋包，建議點綜合湯將半熟蛋包加在乾麵裡面～ …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "家人推薦所以特別過來吃，我遇到接待的年輕人態度很ok。\n點了小碗乾麵，自己加辣、加醋，簡單的美味；蛋包魚丸湯還不錯，只是個人沒有特別喜歡吃福州魚丸，而且湯喝起來像是煮麵(丸)湯加鹽巴非常清淡，這樣比較起來我會更喜歡乾麵多一些。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "麵煮的很好吃唷，不會爛糊糊，小菜也很好吃，價格合理親切，真心推薦給大家👍 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "小中大麵乾麵看自己想吃的量，我吃大碗剛剛好，可以先吃原味，再加黑黑那一罐醋，味道皆然不同，魚丸湯一咬下去好像麻薯，很特別！外帶跟內用的排隊地方不一樣喔！店員都會很熱情幫大家介紹喔！小菜大頭菜絲喜歡喔！",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "60年老店，小菜不算的話，店家只賣兩種，乾麵跟魚丸湯。完全不用煩惱要吃甚麼，這種店連動腦都不用，只動口就行！ …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "建中旁的福州乾麵店，提供正統醋白麵、福州丸蛋包湯，小菜很夠味。乾淨衛生，客多但上餐快。好吃",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "解鎖🔓南區好吃的麵店 …",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "乾麵簡單美味，麵體有嚼勁，而且都是熱熱的上桌。拌辣椒、烏醋，加上蛋包，超好吃。\n看評論發現魚丸很好吃，下次想吃吃看。",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "福州乾麵廣布中正區，捷運板南線西門町、小南門、中正紀念堂、古亭一帶。為細麵條拌上、蔥花、豬油、醬油，或是蝦油或鹽水的麵食，通常會再加上辣渣、辣油與黑醋或是香油，通常會搭上福州魚丸湯一起賣。 知名店家如傻瓜乾麵、林家乾麵、樺林乾麵等可有所好，與支持的食客。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "古早味乾麵店\n簡單但配上店家的醋拌著吃很讚！\n內行的會在湯剛上的時候把蛋拌開，可以試看看喔",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "價格實惠，主食就只有乾麵，可選粗細，大中小碗，湯品有魚丸湯跟魚丸蛋包湯，小菜選擇多，皮蛋豆腐，苦瓜，秋葵，小黃瓜，竹筍，木耳，花生與豆干等，均一價30元，原本只有早上，現在二到五下午也有賣，好吃值得推薦！",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "跟著導航來 寧靜的小巷 有ㄧ家 人山人海的客人\n心想好多人 來回2-3趟 本來要換一家\n但看到有寬跟細麵 開心 立馬排隊點餐 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "乾麵真的有清淡，魚丸的皮吃起來是粉嫩的，很特別，蛋是沒有很熟的!!!桌上的辣椒有一灌是比較辣的歐!",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "建中旁泉州路懷念的老口味\n乾麵清爽Q彈\n可以自己加入香醋辣椒醬 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "中正區是福州乾麵魚丸湯大本營，非常多家再賣，最有名的是小南門、中原，久仰林家很久終於吃到，魚丸湯令人驚艷除了大骨熬還加了蝦，整個湯充滿了蝦味好喝，麵就還ok缺少了辣渣有點可惜。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "從先生建中唸書時吃的麵到後來兒子唸建中也開始吃，到現在還偶爾去吃，乾麵的口味也沒怎麼變，魚丸湯也蠻不錯，小菜樣式跟一般麵店會切的小菜不太一樣，我覺得比較偏素一點",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "不錯吃的福州乾麵，可惜這次沒吃到包蛋的魚丸湯，假日中午人多生意非常好．",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "林家麵館～泉州街建中美食～物超所值，乾麵必點（+烏醋絕配），魚丸超Q彈（魚丸有賣冷凍包），蛋包賣完可改選蛋花，豬頭皮軟嫩不油膩，上菜速度快、環境通風！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "從學生吃到變成學生的爸 喜歡他的單純 簡單\n連小兒子也從這裡畢業好幾年了\n老味道還是沒變 佛心的價格也沒變",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "蛋包魚丸湯很讚，魚丸很軟Q，小菜也很棒，乾麵個人覺得還好，生意非常好，但店面乾淨衛生。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "乾麵很簡單，醬汁配滿蔥花直球對決，噴點醋更讚，麵條Q彈有序，很刷嘴。另外務必搭配魚丸蛋包湯，丸子外皮綿密騷感滿壞，好吃！會ㄧ再回吮品嚐的小店。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "魚丸蛋花湯還不錯，但其他的麵/小菜都很普通。辣椒醬很死鹹。還是比較推薦中和四號公園旁的「智光乾麵」以及板橋莒光路上的「福州乾拌麵」。",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "這家林家乾麵真的好吃❣️\n因為我們家帥氣老爸想吃傳統的福州魚丸❣️\n經過朋友介紹這家林家乾麵❣️ …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "好吃的乾麵不用特別的調味料，蔥香味很夠，魚丸湯也還算好喝，小缺點是坐在戶外蒼蠅還不少，或許是因為鄰近水溝",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "簡單的豬油青蔥拌細麵，清爽的美味，小菜乾淨爽口，細緻的福州丸湯美味👍 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "麵非常有嚼勁，魚丸很大皮也Q，蛋包中間是半熟蛋，不敢的人要跟老闆說一下。\n唯一可惜魚丸蛋包湯頭稍淡，會再光顧！",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "環境舒適乾淨，價格普通，\n推薦小菜豬頭皮等等都很好吃。\n但有時候麵可能加太多調味，吃起來偏鹹",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "2022/07/30第一次用餐\n乾麵（分大中小碗）蔥花+醬 口味清淡\n魚丸蛋包湯 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "麵味道單一普通加了醋也吃不出特別之處\n魚丸外皮很有特色軟綿Q彈\n小菜點了三樣都不太好吃… 豬耳朵吃起來有點腥味。 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "每個禮拜必吃的麵",
        "日期": "1 週前"
    },
    "評論 146": {
        "內容": "平價美味144=中乾麵38加蛋13+魚丸湯33+小菜30*2~60\n麵~大家都會加醋吃，蠻香的\n魚丸很特別，裡面還有包肉",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "從小吃到大的好味道。出國回來第一站就是來吃乾麵和魚丸湯",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "簡單樸實的古早味，福州乾麵就是俗稱的傻瓜麵，煮麵的功夫很重要，接下來顧客自行調味下醬料，好不好吃和店家關係不大，所以吃的人全成為傻瓜，魚丸蛋包湯清爽有韻味，魚丸是包餡的福州魚丸，不大顆，大部份來吃的都是老主顧和建中學生，吃方便吃回憶的",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "乾麵搭配獨門辣醬 爽口夠味 再來碗蛋包魚丸湯 簡單完美一餐。 內用環境整潔冷氣夠強  遇到客人多 走廊立刻架起新桌子 店家反應夠快",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "乾麵傳統風味好，帶ㄧ點像蝦油魚露的風味\n魚丸好吃",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "純粹的味道！麵體Q彈加醋均勻攪拌，蛋包魚丸湯口味清淡爽口。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "值得每天來的好味道！\n麵條口感紮實，福州魚丸鮮嫩且湯頭有層次",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "平日中午來用餐，生意非常好，整間店只賣兩種東西，乾麵和魚丸湯，客人幾乎都是ㄧ碗麵配一碗湯，乾麵是要自己加醋的乾麵，麵條友嚼勁，很好吃。如果路過可能都會想來上一碗。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "CP值滿高的店家，麵體好吃，不過很單純、就是只有單純的麵本人跟蔥花，所以醬汁要自己加，這次遇到蛋荒沒喝到蛋包魚丸湯很殘念，有緣再來了。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "一直有耳聞林家乾麵\n來朝聖一下真的很不錯\n他的傻瓜乾麵真的很好吃很有嚼勁 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "乾麵麵條口感Q彈 但醬汁口味偏酸吃到後面有些膩口\n推薦蛋包魚丸湯 半熟蛋包以及爆汁魚丸搭配清甜湯頭很美味",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "老闆娘人很親切喔\n由於早早關店，建議早點去吃 …",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "麵條比一般細麵略粗一咪咪咪，口感有。\n小菜值得稱許，味道足。\n另用餐環境乾淨再加分，老闆員工有禮幹勁十足，值得再訪好的優質麵店，大推。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "✔價格：我附上菜單供參考\n\n✔感受：普通 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "這家乾麵也不錯，可惜辣椒有辣度但不香，整體來說我更喜歡中原福州乾麵。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "簡單銅板美食、乾麵（傻瓜乾麵）和魚丸湯（蛋包），味道不錯，環境乾淨，服務迅速，態度好，平日早上8:30人不多，會有位置。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "有些建中生很愛、有些很討厭，我是前者，沒有太多墜飾，簡單的白麵加上香油和醋，點上一碗魚丸湯（大推！）再點盤小菜，太讚了",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "店員超級客氣 東西看似簡單但好吃 場地乾淨 優質好店",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "簡單卻很美味的乾麵和魚丸蛋包湯！\n價格更是合理，曾幾何時台北乾麵都漲到40以上⋯⋯\n乾麵是我近期吃過最香的，醋跟辣椒是關鍵，包餡魚丸有魚餃的想起，皮Q彈，有外賣生魚丸，下次來帶。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "乾麵 魚丸 皮蛋豆腐 豆乾 都美味至極\n非常感謝老闆用心",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "我同學覺得女店員很正\n\nTips: 有特大碗，份量十足👍 …",
        "日期": "3 個月前"
    },
    "評論 167": {
        "內容": "很久沒在店裡吃了\n麵有點沒味道～跟記憶中的味道不太一樣\n但魚丸還是非常好吃唷！！帶了兩包冷凍的回家✨",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "乾麵、蛋包跟魚丸都好吃，乾麵加點烏醋更好吃，價格便宜，值得一訪",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "小時候老爸以前常帶我來吃\n樸實無華的餐點最令人懷念",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "樸實簡單的風味，加上魚丸湯Q彈有勁，不會太過於油膩，真的好吃，環境又乾淨👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "跟老建中比起來比較喜歡林家的麵\n魚丸普通\n然後還沒吃完店家就開始收拾桌上調料了（因為還有半個小時打烊所以先準備？）感覺不是很好囧",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "有溫度的麵店，已吃了超過25年，小菜好吃，魚丸Q彈，傻瓜麵無負擔",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "吃了20幾年，懷念的味道，價格在大台北地區完全可以接受！唯一可惜的是生意太好現在要吃都得排隊",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "亁麵口味較鹹，加醋前先想一下。魚丸湯喝起來像煮麵水加鹽加味精，魚丸是較有口感的Q彈。小菜好吃，桌上的辣椒也是我愛的。生意很好人很多，四人桌基本上都會併到五、六人，不喜併桌者記得避開尖峰時間。不難吃，如果路過不用等可吃吃，不鼓勵專程前來。",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "老店\n隱藏版的魚丸蛋花湯\n好讚",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "吃了將近三十多年，從老闆父親那時代開始吃到現在，依然很好吃，或許有些口感與之前不同了，但依然算是一間很值得特別來吃的麵店",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "簡單卻讓人回味無窮的好味道😋 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "價格實惠！麵條Q彈味道簡單好吃。手工魚丸也很美味！湯頭魚味稍微偏重。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "口味清淡，但不會想要特別來吃",
        "日期": "8 年前"
    },
    "評論 180": {
        "內容": "麵條無特別香味並偏硬，佐醬料清淡無香氣，魚丸湯混濁味道複雜；與記憶中味道有落差",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "我來這裡是因為我想與其他餐廳的食物進行比較。只點了一小碗熱乾面，我可能覺得自己是個在套餐餐廳只點白米飯的奇怪人，但工作人員對我很友善。 …",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "上次來台北，經過這家店，看到店裡有多熱鬧，決定第一次來這裡。\n\n我很興奮，因為我最近對 Onmen 上癮了。 …",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "去228國立紀念館之前我順道去了。\n適量和調味料來填飽肚子。 …",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "不知為何，福州著名的乾麵店都集中在這一帶。\n這是一道很簡單的菜，但有時我只是想吃它。也許沒有其他中國菜需要如此費力。\n主打的熱乾麵當然好吃，但魚丸卻出奇的好。裡面的餡料味道不錯。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "我是12:30以後去的，但一直到下午1:00以後才有人排隊。\n我點了一個中碗，想要不同的味道，但我認為第二張照片頂部的黑色調味料是伍斯特郡醬。忘記拍照了，不過桌上有兩種辣的調味料嗎？這是相當痛苦的。\n對我來說，一開始的醬汁就足夠了。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "其中之一。非常經典，非常乾淨，非常傳統，非常美味。\n只需點您想要享用的大小的乾面和雞蛋加魚丸湯即可。那你就走吧。配菜也很不錯，但經典的熱乾麵和湯簡直是我的最佳選擇。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "我每次探望家人至少都會來這裡一次。我媽媽從小就在這個地方吃飯（當時只是一個攤位）。我總是點麵條配一碗湯和魚丸。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "麵條真的很美味，沒有任何額外的東西。把乾麵攪拌均勻，中途加入一點點卡拉樹，就能享受到不一樣的味道。魚丸湯也超好吃。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "我從附近的植物園回來的路上順道拜訪了這裡。如果我聽不懂中文，一位年輕的女店員就會用英文向我解釋。菜單簡單易懂。照片中的乾麵條是中等大小的。很清淡，魚丸和小碗食品也很美味。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "台灣的早餐有很多種選擇，但如果想吃一頓豐盛的飯菜，我們推薦這家。用醋、豆瓣醬、辣椒油變換口味，就能享受簡單又美味的麵條。湯裡的魚湯很濃，是日本人喜歡的，而且魚丸裡面有肉，咬下去肉汁就流出來了。調味料是永恆的，所以你會想繼續回來。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "魚丸出奇的美味。\n乾麵條和魚丸。\n口頭命令。沒有訂單表，因此最好寫下來並告知我們。 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "當我拿著旅遊指南自己走進店裡時，工作人員走過來問我乾面的尺寸。\n她用英文問我，因為我聽不懂中文，所以遇到麻煩了。\n他還推薦了湯，我也點了。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "店址位於建中的側門外，已有多年歷史，是所有建中同學與校友共同的回憶。\n佈置樸實無華，用餐環境清潔。分為店內和室外騎樓下的座位區。室內座位需要排隊，室外有空位就可以坐下，有服務人員經過時，告知要點的餐點就可以，吃完後再結賬。\n菜單很簡單，就是傳統的福州傻瓜乾麵和福州魚丸湯。 …",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "麵條看著細但嚼頭特別好，賣相看著寡但味道完全不算淡，剛好好的豬油香+鹹味還能吃到麵條本身的香味。\n\n旁邊有一瓶香醋，和兩罐不同辣度的辣椒醬（估計發酵過，有種豆腐乳的香氣），這裡可以搭配出很多種不同的滋味。男生的話，小碗一定是吃不過癮，可以直接叫中的。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "味道一般。\n關鍵是要創造自己的醬汁和辣醬的組合。\n雖然麵條有點粉，但是工作人員很友善。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "乾麵本身一般，小菜和魚丸湯超好吃！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "太好吃了",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "味道清淡，不像中餐，當然也很好吃。在魚丸湯碗裡發現類似肉包的餡料是很不尋常的。每個人都應該要求它。所有的配菜都很美味。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "好普通…",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "一家簡單的麵館\n最好將湯中的半熟雞蛋與麵條混合在一起。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "從我有記憶起，我就一直是忠實的顧客，因為他們仍然是美國文化中心外的有蓋區域下的攤位。原來的位置就在南海路方向幾公尺遠的地方。\n\n麵條雖然簡單，但每個人都可以有自己的調味方法。我的是加了很多黑醋的辣椒醬。然後與切碎的蔥和豬油底料混合，使簡單的麵條味道濃鬱而豐富。 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "這是父子二代傳承的正宗福州味乾麵及魚丸，建中早期校友應都還有記憶扒在牆頭予老伯伯叫麵的情景，到第二代已經在原址附近購置店面繼續經營，一樣的口味，不一樣的是衛生條件好得多了，有人說四十歲以上吃就是一種回憶，\"建中人\"多久沒回去有看看了。 …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "當我在開業前的工作日去那裡時，還有另外 4 組人坐在那裡。乾麵條上的醬汁很好吃。湯我點了雞蛋，和中間的乾麵拌在一起，最好吃😃⤴️⤴️湯裡的鰹魚湯效果很好，非常美味😃客服禮貌又愉快！ ️ …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "看似白晰清淡的乾麵，有著濃鬱鮮香的味道。拌開後可先吃原味，之後可再加些特製辣椒醬又是另一種風味，好吃極了。\n蛋包魚丸湯鮮美，魚丸外皮Q，內餡肉帶有醬油香氣好吃。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "交通要走一段路，但真的很美味而且便宜，我個人比乾面更喜歡湯。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "乾麵加蛋包+魚丸湯為一組。\n乾麵加蛋包加少量辣椒醬是基本吃法，都不加已經非常好吃，可以享受單純的吃麵樂趣，建議吃一半再拌入蛋，多了蛋黃濃鬱滑順感，加點辣椒多了鹹香，好吃。手工魚丸湯好吃，魚丸吃得出Q嫩感。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "這家40年的老店，位置在建國中學圍牆對街，繼承福州乾伴麵的原味，香氣實足的福州烏醋，魚丸的特色和Q彈濃鬱的魚漿味，讓人回頭再品嚐。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "福州乾麵、魚丸蛋包湯 👍 …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "這是家庭經營的，是眾多傳統中式早餐和午餐之一。魚丸湯很好吃，還有傳統的涼菜。它適合秋季、冬季和春季。但台灣炎熱的夏天，需要一些時間來適應。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "好吃，尤其是魚丸，每次我都叫6顆來吃才過癮，老闆兒子很棒！我很久沒去他還記得我常點什麼，真是做生意的料！",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "從小吃到大，雖然湯頭沒有以前濃鬱，但比起很多乾麵，還是大勝。也很愛他們的魚丸。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "不推薦，除非便宜的麵條是你唯一能負擔的食物。食物一般般，不值得其著名的謠言。\n收到的服務很糟糕。上午 10:40 左右，您會不由自主地被拉到其他座位，因為您只有一對（而不是四個）。 （距離午餐時間 12:00 還很遠，儘管有很多空桌）。\n我不會再去這家店了。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "最好的。 10年來我一直沒有厭倦去那裡。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "老味依然好吃😋 …",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "工作日下午在名師的指導下參觀了這家商店。店裡擠滿了高中生。乾面不錯，但湯很精緻。根據Roshi介紹，尾崎英美是一所高級初中的校友。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "你就是你自己的麵條之主。\n\n快速、新鮮、美味！ …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "魚丸軟Q味美，蛋包濃鬱可口，湯底滑順醇厚，乾麵Q彈有勁，烏醋酸香動人",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "今天已經是第三次了，味道和服務一如既往的好！尤其是這次，我們吃完飯，突然下起了大雨。等車子停下來一段時間，店員遞給我一把雨傘❗謝謝🎵 …",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "即使沒有任何其他醬料或調味料，這個麵條也出奇的好吃！ ！\n室內沒有空調，如果天氣熱的話我會坐在遊樂場附近。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "從我高中生就很流行。我現在30多歲了，口味還是一樣。記得在麵條中加入足夠的醋。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "很好吃哦⊙∀⊙！",
        "日期": "4 週前"
    },
    "評論 226": {
        "內容": "好吃，老味道。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "他們沒有給你很多選擇，但簡單的麵條卻很美味。別忘了點湯，它們很相配。",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "就是簡單的麵條，沒有湯，但是湯很好喝，和桌上的調味料拌在一起真是太棒了！",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好好味~",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "優秀正宗的傳統味道。  用餐環境舒適衛生。  良好的價值和服務。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "蔥油乾麵,搭配魚丸蛋包湯,有特色!",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "清爽好吃的食物",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "很普通的小吃也不便宜",
        "日期": "8 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "離南海路植物園很近，建中附近的小吃。值得一去",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "簡單卻濃鬱的味道，多年不變～強烈推薦～～",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "很棒的魚丸湯和很棒的麵條！\n過去15年我一直來到這個地方。",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "很便宜好吃的建中旁特色小吃",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "簡單，好吃，便宜。還蠻乾淨的。物超所值。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "台灣無疑是最好的",
        "日期": "10 年前"
    },
    "評論 243": {
        "內容": "口味偏淡",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃又便宜，小菜口味清爽。",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "在北市算便宜但味道真的很普通",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "乾麵條真的很好吃。雞蛋和魚丸湯也很棒。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "美味的乾撈麵，裡面有特製的魚丸，裡面有豬肉。老闆也非常友善。",
        "日期": "8 個月前"
    },
    "評論 249": {
        "內容": "可以line pay就更好了",
        "日期": "10 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "老闆娘等很久還會送豆乾，好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "美味的麵條。按照某人的建議使用醋和辣椒，效果非常好！",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好吃。一同用餐同享幸福",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "便宜",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "清爽有滋味，CP值超高！",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "超好吃，很清爽XD",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好好吃吧 股早味",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "一直以來的最愛。魚丸是獨一無二的！",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "我喜歡它的辣椒來源。與乾拌麵完美搭配。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "非常好吃的麵條，強烈推薦。此類中最好的。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "真的吃不懂",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃又清爽",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "早餐，算是便宜又好吃的地方。",
        "日期": "5 個月前"
    },
    "評論 267": {
        "內容": "服務很好。美味的食物",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "好吃便宜",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃 一定要加醋",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "很有古味，便宜",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "平凡的美味，值得一吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "從小吃到最大的美味👍 …",
        "日期": "8 個月前"
    },
    "評論 275": {
        "內容": "驚人的",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "青春的滋味",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "便宜,小菜超清爽",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "便宜好吃又快速",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "古味，好吃。",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "味道簡單但是很好吃！",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "簡單但美味的麵條",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "清爽不油，活力早餐",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃的味道",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好吃呦！ 👍 …",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "食物普通，但不便宜.",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃，大推！",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "古味的好味道",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "快遞 乾淨 簡單 口味可",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "便宜. 好吃",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "人多不怎好吃",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "台灣幹面冠軍",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "好吃美味",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃的午餐",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "碗味",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "好吃又便宜。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "CP值不高。",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "建中人必推名店",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "很普通的小吃店!",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "老店生意好",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "清爽自然系的滋味",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "古味 舒服",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "建中生的好味道",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 318": {
        "內容": "便宜 好吃",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "很有名",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "便宜又好吃",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "是否味精放多了？",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "黑店漲價",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "好吃好好吃",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "很好吃啊",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "好吃老店",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "乾麵條不錯",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "快，便宜",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "第602章\n20140607",
        "日期": "6 年前"
    }
}