{
    "評論 1": {
        "內容": "改菜單後，綁定要加小菜跟飲料🥤的套餐。\n\n從平價美味的店，變成不太平價了。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "小朋友很愛炸豬排咖哩，久久來吃一次其實還不錯，炸豬排外酥內嫩很香很下飯，香酥雞柳也很嫩很好吃，豬排咖哩的咖哩也很好吃，不過醬料少了點，不知道可不可以續加，高麗菜絲加上獨特的醋醬酸酸甜甜的的很開胃，內用高麗菜絲，白飯，味增湯都可以無限享用，白飯還能加小朋友最愛的芝麻海苔，小朋友吃了兩碗飯，不過個人覺得價位稍微高了點，建議可以使用中國信託的酷碰卷消費，炸豬排套餐跟炸雞柳套餐記得沒錯好像是428吧！相當划算，建議可以去試試看喔！",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "第三次來這間福勝亭，總是不會讓人失望。等二、三十分以上，已經是基本，再碼送錯餐點。我點的起司丼，比我晚來的先送給別人醜，把冷掉的腰內肉送我當補償。這樣的服務品質，就算吃到後面補的起司丼，也變難吃了。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "服務人員會來詢問是否還要加菜，雖然去幾次有幾次是沒有來問，但整體還不錯",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "厚切豬排 賣320 最貴的品項 這個炸皮跟肉分離是怎麼回事 不能因為厚就長這樣吧 然後跟我說正常都長這樣 那我真的寧願多花錢去吃品x牧場",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "環境乾淨，服務親切，不過感覺主餐份量越來越小塊，有時炸物外皮較黑，蔥花時常沒有，味噌湯的豆腐幾乎撈不到。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "2024/07/09,晚上19：17分用餐時發現有小蟑螂從靠牆的椅子縫跑出來，幸好被我發現，沒跑到我老婆身上！點了咖哩雞過了20分鐘以上！服務人員才來詢問沒有雞肉了能否換豬排！用餐巔峰時間都沒有人巡視飯鍋湯鍋是否還有東西！",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "直接在門口點餐\n蠻特別的\n可以在外面先看好再進去\n白飯跟湯跟飲料吃到飽",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "這家餐廳在家樂福量販店樹林店的一樓，騎機車停車相當的方便，餐廳店面位在整個建築物中間位置，地點不是太明顯，所以進入家樂福之後還要稍微找一下。\n今天吃的餐點是使用便利商店內ATM附贈的折價卷，可以讓二個人用餐，折價卷的餐點組合共有2份定食（炸豬排、炸雞柳各一）、2份冷飲、1份小菜（和風炸豆腐），算是相當划算的組合，附餐的白飯、味噌湯、飲料都可以在自助吧台區取用，一定會吃飽飽。\n福勝亭是屬於連鎖品牌的餐廳，餐點品質都控制的不錯，出餐速度也OK，價錢制定的算是平價，是個CP值很高的餐廳。",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "人生吃過最難吃的飯，不誇張，為了能說得出哪裡難吃，超用心吃：\n一入口覺得怎麼那麼濕、那麼黏、又有股大鍋飯那種不新鮮的味道\n然後口感是硬的，像沒煮熟，還一大坨一大坨抱團在一起。為了確認，甚至還再到飯鍋裡多添了幾口。確認無誤，就是這麼難吃 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "好久沒吃福勝亭了，餐點漲價是正常的，畢竟這幾年通膨很嚴重，物價上漲很多。但我發現點餐檯上面的菜單全都是套餐，也就是沒有單點了，全都是強迫要加小菜飲料，所以就更貴了！ …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "內用空間不錯不會很擁擠（新莊中平店用餐很小）\n餐點鯖魚套餐（這個不要點超難吃感覺只是給您加熱而已都是水水有腥味，囧）腰內套餐炸粉跟肉完全分離其次連白飯都爛爛的口感很可怕，半完都吃不下何況續飯\n炸物 1薯條（可以）2唐揚雞（不行乾巴巴）3炸鬼頭刀魚塊（不行炸粉跟魚肉分離又腥）以上用餐金額$730\n還有湯沒有蔥花可能最近漲價@@（吃過很這多分店，但這家不行）",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "位於樹林家樂福內的福勝亭日式豬排飯，距離樹林火車站有點距離但出火車站後搭公車前往大約3分鐘車程即可到達，還蠻方便的～\n\n店內座位很多，但平日或假日的用餐時段需要排隊，建議想要馬上入座的話可以提早前來比較不會等太久，樓上即是家樂福商場，用餐完後也可以至商場走走採買生活用品。 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "雞柳套餐不錯吃，飲料喝到飽，小菜 泡菜有點辣",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "常去吃，不過這次不太愉快，餐點跳號了，後面好幾號的人都上餐了，我們前面的還在等，等超久",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "🚩每周二刷中信卡 9折\n🚩每月10號會員日 8.5折 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "用餐時間：2023/9/09晚上再訪 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "環境有重新裝潢，但可能是人手不夠，上餐速度比較慢一點，店員服務態度不錯，算是平日可考慮之餐廳",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "第一次來，飯半熟，太硬。\n第二次來，飯卻太濕太軟爛...\n我們受不了把飯加入味噌湯，想變成湯泡飯看看會不會好一點。結果，飯在湯內，還是濕黏的一整坨，沒有散開... …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "速度不慢，員工親切，店家服務整體還算不錯。厚切活力豬排真心推薦！\n\n可惜是疫情造成梅花座，所以排隊要稍等一會，自助飯湯沒了，要請外場員工幫忙續，但員工又忙的要死，很難請他們幫忙，且海帶、芝麻也無法像之前一樣自己客製。 …",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "氣氛好也沒什麼用啊！\n越是週末餐點就越不能隨便、一個餐都不便宜、湯竟然也溫的、然後你們的高麗菜換了那麼小的盤子、還被問要加多少？盤子那麼小是能加多少？\n餐點跟服務品質實在要再加強！",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "用餐環境不錯，座位很大坐起來不會覺得很擠，\n味增湯可以加海帶芽喝到飽，\n白飯可以加海苔芝麻粉調味吃到飽， …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "尖峰時段沒辦法白飯續碗可以理解，但是點了套餐都沒白飯，在收錢之前怎麼不說？現場有人等到不耐煩在罵服務員，也都沒人出來說明，真是糟糕的用餐體驗",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "用餐空間寬敞，餐點美味，用app有活動優惠",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "中規中舉的日式炸豬排，套餐比單點要多50元有一小碟小菜和1杯飲料，白飯和味噌湯可無限續，不過飲料要續杯需再付30元，覺得這樣價位的餐點飲料續杯要加錢略嫌小氣，汽水飲料這種東西超低成本的東西客人是能喝多少",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "日式定食套餐，沒有很大的特色，環境整潔，尖峰時期人手較不足，建議不要在尖峰時段用餐，可能會有座位，但是入內結帳要排隊的狀況發生。",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "餐點口味符合預期 但提醒了卻沒補醬，飯鍋沒有飯，座位有蟑螂，三件事同時發生，分數實在是高不起來，還有三分是因為近十分鐘後補飯了，醬在最後吃甜點補了",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "是家樂福的店內店，生意很好！希望餐點能同時上齊，兩個餐點差了近十分鐘，豬排丼上來時，飯和湯都是涼的，丼也是溫的，等這麼久卻是涼的飯菜，感覺真的不太好！",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "就跟其他分店一樣\n哈哈",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "更新*\n事後貴店有親自回覆，有誠解決。但應該多巡客人要不要加菜，出餐速度依舊慢。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "起司豬排滿滿的起司，厚切豬排很嫩很多汁！兒童餐炸雞塊也很嫩！價格平價！白飯和味噌湯可以無限續碗，加價小菜和飲料50元，飲料也是無限續杯～吃很飽",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "明太子豬排味道很棒豬排也很軟嫩 旁邊的小菜也都處理得不錯\n但飯潮濕超軟超級噁心 扣大分",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "6/17約傍晚五點去用餐，餐點送來就已經請服務生幫我們加高麗菜~~前前後後跟服務生說了三次要加菜，跟我們說等一下也都沒來加！最後飯快吃完的時候看到碗內居然有一根頭髮(我的頭髮過腰所以也不可能是自己的頭髮)，瞬間我的胃口全沒了！！",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "2023/2/6(日)晚上，自己點了一份黃金魚排定食245元，白飯(灑一些調味料)、味噌湯、飲料，都是免費自取的，還有搭配桌上的調味料，東西還算不錯吃，至於高麗菜絲好像店員會帶一大碗巡視免費夾給客人，只是看到時當時餐點還沒上來，然而餐點上完到全部吃完為止時，沒遇到下一次的巡視，感覺好可惜高麗菜絲給的頻率不高，如果可以自行夾取就好了@_@",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "推薦炸雞柳、炸豆腐好吃，份量大也不乾柴，飲料加價內用無限量，提供小碎冰，飯、味噌湯、香鬆、海帶芽、高麗菜絲、無限續，方便停車。\n沙拉醬偏酸，不要加太多。",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "還行內用冷氣有點太強",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "未免也太好ㄌ吧 以往都不曾 都沒有問 飯菜湯要不要加量 今天竟然外帶用中信的優惠卷app不但省150還給這麼多東西真是太有心太感動你們辛苦了我真的大愛福勝亭吖 之前跟媽咪ㄑ西門的福勝亭印象就很好很不錯東西又好吃雖然價位高了點不過久久ㄔ一次也還算值得了值為票價 我是福勝亭的忠實粉絲ㄟ 不會ㄔ膩 以上如圖 附圖 太多了三天三夜都ㄔ不完吧哈哈會飽死撐死還會變胖😭😭😭 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "7/5號 晚上7:50過去點餐\n戴眼鏡那女的點餐愛理不理的，跟她點餐也完全沒任何反應，講了三次才回：我知道。\n結帳也不講金額還要我問才會講==，建議店長可以加強訓練這位員工，不想工作可以回家當媽寶了。",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "開運豬排/金黃鱈魚/鮮嫩炸雞柳定食，週年慶139元，都還蠻嫩的，好吃程度分不出高下。但是，豬排僅為其他兩者2/3大小，頗失望。",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "鮮嫩炸雞柳套餐（含飲料）\n優點：\n①內用位置多 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "環境乾淨舒適，二份套餐分別是～腰內肉套餐定食、開運豬排套餐定食，單點小菜胡麻菠菜、胡麻玉米筍，腰內肉軟嫩好吃，開運豬排稍硬，白飯、高麗菜尚可⋯有吃過就好😁 …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "來這間福勝亭無數次了，昨天第一次這麼不爽，去裝飯的時候發現海苔粉空了，剛好旁邊有一個服務生拿著飲料杯在裝飲料，所以直接問他「不好意思，這個沒有了可以補嗎？」服務生沒回應以為他沒聽到又在講一遍，結果他斜眼看了我一眼繼續做他的事……我只好跑去找另一個女服務生，她立刻就幫忙處理，那個男服務生裝完飲料就轉身進去休息室，如果你沒辦法幫忙至少回應一下吧！我也不是做很無禮的要求呀！",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "高麗菜絲.味噌湯.白飯…吃到飽。\n\n飲料..需要加點，也是無限暢飲。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "每道豬排都美味，起司香濃彈牙，厚切酥脆多汁，咖哩醬濃郁滑順，炸豆腐外酥內軟，高麗菜無限供應，定期造訪的用餐名單之一。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "套餐有時會特價，定食剛好一個人夠吃，還附飲料",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "半自助式餐廳，服務迅速，但晚餐用餐時段有點忙不過來桌面整理較為隨便，建議離峰時段再來用餐。\n\n豬排炸的挺好吃，不乾柴有帶些微汁。雞排非常可惜，烤焦了還上菜，故意皮面向下，內場的品質管控不良。",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "老字號平價炸豬排定食🤗\n\n只有你有走過家樂福你一定有看過福勝亭 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "餐點超過30分鐘還沒上，點餐時也沒提醒會慢，且點餐人員服務態度不佳，冷氣不強，燈光被吊扇弄得一閃一閃，眼睛很不舒服，不推薦。",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "炸豬排、薯條還不錯，味噌湯可以自行續碗、添加蔥花、海帶也很棒。可是服務有點差，上錯附餐不是客人的錯，怎很冷酷一言不發的跑來餐桌棠旁盯著看，我問了就很冷酷的把附餐端走，搞的是我做賊似的、要問妳我的正確附餐在哪都尷尬",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "來了這麼多次樹林福勝亭\n今天的服務實在是有夠差\n不是差而已是非常差 …",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "效率超差 等10分鐘 變成等30分鐘⋯⋯回到家 餐點還少了白飯 無言",
        "日期": "3 週前"
    },
    "評論 52": {
        "內容": "晚上八點用餐 店內空間座位很多 因為要打掃關係硬是把客人座位排在一起  與前後坐客人距離不到30公分 反應兩次後才給換座位 疫情期間店家不遵守政府規範 不會再去用餐了",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "傍晚下班時間不知為何上餐速度非常久，顧客人數當時也不多，不知道是什麼問題⋯？",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "迴龍新開的豬排連鎖店，以前都是去樹林家樂福吃，迴龍店的位置實在太少太小了，應該標配飲料套餐一起賣，許多用麥茶杯當飲料杯在喝的，讓其他花錢買杯子的感覺很不好，位置差停車不方便，只能說，加油😅 …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "每隔一段時間來用餐 環境裝潢都不一樣 感覺明亮舒適乾淨 用餐動線好 上菜速度快",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "果然還是新竹店的最優，但這間店給的份量都比較少一些",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "這兩年我常常來用餐\n第一次碰上這麼噁心的… …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "有些員工服務態度真的需要加強\n已經離開位置要去找外場人員 她已經看到我要跟她說話了還一直走  很沒禮貌 一副不屑的樣子…. …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "🔸高麗菜、白飯、味增湯可免費續加\n🔸吃新品起司豬排丼飯，豬排酥酥脆脆很好吃～起司吃久了有點膩 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "位於樹林家樂福內美食街。\n1.今日人潮蠻多，我們到場時值班服務人員態度不錯。\n2.餐點售價：平價、親民。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "今晚用餐時，外場一男一女一直在旁聊天，影響用餐氣氛，觀感欠佳，願老闆多多訓練，以改善用餐環境。",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "員工教育是不是需要多訓練？\n這次外帶3份餐 有一份鮮嫩炸雞柳定食是用折價券以$190元購買 到家發現每份餐盒都附有生日慶的DM 上面的鮮嫩炸雞柳定食只要$169！為何點餐時不會告知有此優惠？還是有教育過員工一切以賺錢為目的 其他通通不重要？要不然就把DM藏好 不要讓用折價券的老客戶當盤子好嗎！",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "餐點有一定的水準，自取的味噌湯喝起來暖呼呼的，白米飯好吃。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "出餐速度有點掉鏈子了。等半小時了！！！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "7/5 櫃檯點餐的人員態度極差，目中無人完全沒在聽人講話，說話也吱吱嗚嗚的，可以下面一位了。",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "外帶餐具要用便宜的至少要能用吧\n一來就直接泡濕的湯碗是怎樣？濕到蓋子打不開，還要拿剪刀來剪開，有夠不爽",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "無限暢飲高麗菜及湯很棒\n但豬排油耗味好重",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "厚切豬扒炸得非常趣，但豬肉沒有甚麼味道，菜絲很多，整體來說還可以",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "等40分鐘⋯雖然東西不錯吃，餐廳全滿，但送餐才一人，是希望在這用餐到睡著嗎？",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "知道外帶的量本來就不會比內用的多\n但外帶的湯也太少了吧⋯⋯==不到半碗\n下次絕對不會再外帶",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "胡麻菠菜極度難吃 超乾菜感覺冰很久一點水分都沒有，有咬超久才能吞下去\n套餐加價65的小菜還能難吃成這樣",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "很摳門，吃過全台感覺最差的一家",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "點餐後等很久，豬排變的超小塊，附餐的醋不能換口味，漲價之後每況愈下。",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "豬排很酥脆可口，白飯Q彈，味噌湯有到味，自助區無限供應白飯與味噌湯，而且可自行調配海帶芽與蔥花。美中不足的地方是，豬排與高麗菜切的有點不整齊，大小寬度不均。",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "想吃😋豬排飯👍 …",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "餐點還算不錯，沒有踩雷，扣一星是因為結帳時服務人員把我的信用卡用丟的.....而且當時只有我們這組客人在結帳，不知道是在趕什麼......？",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "當時遇到點餐的女店員真的很不貼切，面無表情、不會推銷、不會介紹，只會問有沒有會員、要不要加點、有沒有載具、也不會主動告知可以單點、菜單上全是套餐價位，走進這家店我光是看到妳的臉就很倒胃了，看到妳我會趨之若騖，完全不會想進來再消費，希望下次有幸再來不會遇到妳。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "餐點本身說不上是否美味，只是白飯跟湯可以吃到飽，連續兩餐來都沒有碰上補高麗菜絲，可能因為店員太忙?",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "為什麼這種中高價劣食可以生存那麼久？",
        "日期": "3 週前"
    },
    "評論 80": {
        "內容": "今天下午1：45分去用，點了雙人套餐，餐點不錯吃，服務滿分",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "炸物還不錯，夠熱也夠酥，白飯上的香鬆、紫菜、味增豆腐湯都可以無限享用。最近還有Line Pay的活動優惠可以折抵使用(單筆滿200享10％)，也有蠟筆小新活動可以參與。",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "每次吃自助飯桶都沒白飯請問是有什麼障礙?",
        "日期": "1 週前"
    },
    "評論 83": {
        "內容": "如果有0顆星一顆都不會給，真心推薦別來，圖文不符材料用料極差，成本比便當店還不如，超扯的啦",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "用餐環境不錯，餐點也還可以。",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "感覺是乾淨的，在賣場裡逛餓了可以在這裡用餐。",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "孩子從小吃到大，最愛福勝亭的腰內肉~每次總能吃上2碗飯！今天全家一起去用餐，不慎將書遺留在店內，感謝店長幫忙寄回，孩子非常開心^^",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "店面在樹林家樂福最邊邊\n餐點一樣好吃\n但要注意的是價格都有內含小菜跟飲料。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "今晚來用餐，準備用餐時發現豬排上有一根類似白頭髮，我請朋友幫我叫服務人員過來，過來的是一個男生，過來就詢問我頭髮是在上面發現的嗎？我說對 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "豬排變超小塊 什麼鬼\n已經吃掉一塊最小塊的",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "優點是白飯，味噌湯吃到飽\n沒了",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "很久沒來樹林這間吃了，今天上門花了好多時間真的很傻眼，要不是餐點肉算好吃跟櫃臺人員態度好不然真的很扣分，前面點餐的人信用卡一直無法正常扣款也不願意換別張卡就浪費超過十分鐘真想罵髒話🤬⋯⋯根本就是腦殘+奧客。另外前前後後等餐約40分鐘，且現場客人很少這種出餐時間真的很龜速啊⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "外帶的時候最好自己在檢查一遍，說要加湯加飯加生菜都沒有，而且點套餐回家的時候竟然少了一個茶凍之類，總之服務品質參差不齊，有的ok，有的很馬虎",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "11月21日 家樂福樹林店裡的福勝亭，整體來講算不錯，餐點出餐速度小慢，旦白飯和高麗菜和味噌湯都可無限續，價位上買了腰肉肉加豬排套餐，用折價卷原價520的套餐398元。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "豬排炸得酥脆美味，腰內肉柔嫩好吃，連茶凍都好吃。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "才剛來\n還沒續過白飯\n居然說白飯沒了 …",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "離峰時段15:07分過來用餐，店內約7-8桌客人，待餐客人3桌，15:36餐點才送上，餐點製作速度偏慢\n\n人員不會主動巡視白飯、味增湯、香鬆是否沒有沒了需補上，味增湯電鍋蓋已打開15分鐘還是沒補，寧可2個人一起收桌聊天，要不要直接打烊？ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "補飯有點慢\n用line碰卷比較划算，現在碰卷還有回饋10% …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "相當糟糕的體驗  出餐速度相當慢 至少30分鐘跑不掉\n自助區的湯早已空 但無人巡補\n座位上的用完許久的餐盤 根本無人收拾與清潔 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "是走味了嗎？感覺不好吃了欸",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "1.餐點變貴，份量縮水\n2.白飯沒熟，無法下嚥\n3.要醬汁沒醬汁，海苔粉只補一些些，幾個人用完就沒了。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "明明最後點餐時間21:00\n20:50進去\n櫃檯女服務員就告知沒有了 …",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "小孩很喜歡，白飯還不錯，服務也還不錯~",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "起司豬排的起司。怪怪的沒有起司味，沒黏稠感，不知怎麼調出來了。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "離席帶小孩去上廁所，回座時已經把我未吃完的餐盤收走了，請問一下我的物品都在座位上是沒眼睛看嗎？\n未吃完的茶碗蒸也跟我說沒辦法包，那請問店家，是我的問題嗎？我沒有請你們人員收桌子。\n一顆星是強制要給的，不然一顆都不想給貴店。\n敬請好好教育現場服務人員。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "韓式泡菜豬～沒泡菜味\n腰內肉～皮炸太久",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "套餐 內容豐富，高麗菜絲 、味噌湯 可續，吃完很飽，但 防疫期間 麥仔茶 檸檬水 不供應",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "工作人員太少，似乎忙不過來，無限續白飯味增湯高麗菜其實蠻划算的",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "衛生跟服務專業度待加強",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "第一次來吃，吃的是周年慶特價的勝利豬排（不確定有沒有記對名字），特價只要150，高麗菜的醬很酸，會很想加美乃滋哈哈，豬排炸的酥脆總體很滿意。PS:都沒有其他客人續高麗菜讓我很不好意思",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "一進門不是先帶位，而是在櫃檯直接點餐，櫃檯的男店員點餐時心不在焉，餐點點錯，請他重複一次還很不情願，重新點了之後也不重複複誦一次餐點，誰知道他是不是又點錯！不會幫客人點餐請不要站櫃檯！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "每次餐點都等超久 可以改善嗎？\n不是一兩次 是每次 應該觀察一下問題出在哪 然後改善吧….",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "雖然最近物價狂漲，但是既然要做特價活動，應該有點誠意吧？今天開運豬排比平常小了3分之1😔如果是降價肉變小就算了！做活動要有誠意。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "很好吃，豬排很嫩，可加白飯和湯,絕對吃得飽！",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "來吃過幾次，昨天吃到臭酸高麗菜，跟服務人員反應後也不知道有沒有處理，希望沒有其他人受害",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "每次拿到優惠卷，全家就會造訪，每次都是滿滿的人潮，白飯、味噌湯、高麗菜絲無限量供應，對於食量大的人一定吃到飽，最喜歡炸豬排了，厚厚的豬排，炸的酥軟，有夠好吃的😋 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "外帶6號，內用9號都快吃完了，詢問後才發現放在待取區沒人通知，白白等了30分鐘，不會再來了",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "厚切好吃\n可惜醬太嗆了\n吃到一半加了反而扣分",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "服務人員沒有主動詢問是否需要停車折抵，因為有一位110cm左右的小朋友無法吃完一個套餐，用餐時詢問能否提供一個空碗，服務人員說110cm以上共食不提供餐具，死板板的服務人員，爛規定爛服務。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "現炸的炸豬排及雞排套餐蠻不錯吃的，套餐有附薯條，小菜及味憎湯，茶凍，其中白飯跟湯及高麗菜絲，飲料可免費續吃到飽，服務人員親切，適合全家大小來用餐喔！吃飽飽還能去逛逛家樂褔唷！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "店員上薯條是用丟的 薯條掉了也只看了一眼就走掉",
        "日期": "7 個月前"
    },
    "評論 121": {
        "內容": "飯一樣好吃  出餐變快了",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "下午兩點來用餐 人不多 但一份豬排等了20幾分鐘 上去廚房反應才把早就炸好的豬排上菜 有夠兩光 還若無其事的樣子 我知道服務業很辛苦 所以直接炒魷魚就好😊😊傻眼 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "可以只點定食店員完全沒告知，點完餐直接叫我選配餐 後來上網看菜單發現價格不一樣才發現 有種被詐欺的感覺\n店員問發票要載具 我回答要 但她顧著和另一位店員聊天 還是把我發票印出來 消費整體感受非常差",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "出菜速度非常慢，只是又另外加點一碗咖哩醬，要等20分鐘，飯都冷了，我還吃什麼",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "一份活力豬排等了30分鐘，問服務人員，還叫我繼續等，同行的人都吃完了⋯服務態度跟服務精神，我給一顆星！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "等了40分然後來的餐點卻是冷的？？？",
        "日期": "6 個月前"
    },
    "評論 127": {
        "內容": "晚上帶小孩去點了一份套餐\n想多要一雙筷子給小孩用\n服務生說一個套餐只能給一雙筷子 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "開運卡滋丼，廚師都為我們親自加持了40分鍾，非常辛苦，真的很開運！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "2022.5.21剛改裝完成 因疫情 外帶較多 能內用較超值。\n外帶餐點 包裝仔細 餐點多樣。搭配APP新會員 生日券 買一送一挺划算。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "人有點多有時要排隊。出餐速度快，但有時可能沒抓好時間，有吃到沒有熟的炸豆腐皮，整個是生的麵糊很糟",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "改成套餐店後，菜單都不給顧客拿去位子上看，好像怕被顧客偷走，要點餐只能卡在櫃檯一邊問店員一邊選。以前還可以在位子上慢慢選好後再點餐，還好沒什麼客人，送餐來時餐具也沒給足，還要自己去問才有",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "雖然都是買一送一才會去吃，不過餐點好吃，可以加高麗菜，味增湯白飯吃到飽，經濟實惠。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "位置小，餐點超難放，坐起來不舒服，東西又不好吃，炸豬排一夾皮就散掉,還有一片送上來就己經皮肉分離，值得一星好評，無可挑剔！！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "7/29中午用餐，\n營業時間才剛開始，並非忙碌時刻，\n該時段點餐小姐口氣非常不耐煩，\n不知道是在差什麼意思的！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "外場工作人員只有一位，需要服務叫不到人，還有唐揚炸雞完全跟你想的不一樣，是雞胸肉切塊油炸，台灣鹹酥雞的概念",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "週年慶，服務好，餐點好，價格好，\n飯是乾乾粒粒分明加分",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "點了兩份餐，當時店內用餐人數沒有大概8桌左右，等了30分鐘，上來還送錯一份，餐點甜點部份看起來不乾淨上面很多泡泡，應該是奶酪但是我完全不敢動，我用餐時間只花了5分鐘，非常不愉快的用餐經驗，這不是我吃過的福勝亭.......",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "外送動作有夠慢 有夠爛 廚房裏面的胖子故意拖時間",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "點完餐吃了半小時，東西都吃完了\n唐揚雞.薯條還沒來！問了服務生\n十分鐘後薯條才來！薯條吃完,再問一次 …",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "原本對福勝亭評價不錯，畢竟平價且食物品質也在中上，但今天去用餐，送餐時店員就把味噌湯打翻，躲了一下還是被潑到腿，本來覺得人難免會有疏失正常，但後續的處理真的會讓人對店家的觀感不佳，先是從新送時缺東缺西，就讓人覺得很沒誠意了，接著翻倒的湯和碎豆腐在桌子、地上，一直都沒人來清，還要自己叫店員才來處理，來店用餐的人也不是說多到客滿的情況下，自己的疏失不主動處理，這樣的方式讓人無法苟同，也讓人對店家未來遇到事情的處置方式沒辦法有信心，會讓人減少想到這家店用餐的意願",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "假日人潮多，連鎖現場人員只有2人？服務態度自然不敢領教...結帳付錢店員臉比苦瓜還苦。常來家樂福消費，第一次來吃就遇到地雷！！永續經營請多重視員工訓練及人員工作負擔做調整。暫列黑名單",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "1/16 18:30到1930的用餐時間請服務生續加高麗菜絲，回了一句等一下，就沒來加過。汽水也是沒有氣的飲料，這種服務品質一顆星也不想給！",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "有主管在現場果然有差，之前吃過很多次，只要沒有其他客人點餐時，工讀生送完餐後就全部躲到內場去，沒人出來詢問要不要加菜，主管有上班時，超主動一個一個問客人菜夠不夠",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "米飯 高麗菜很新鮮 都是廚師當場現點場種的 要耐心等一下",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "東西不錯吃，服務人員態度也很好，重點是身為左撇子，撈味增湯的湯瓢是左右手都適合的開口設計，相當貼心！",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "外送很久， 我打電話問店員如果我的餐冷掉怎麼辦他跟別的店員說‘我要怎麼回答他’ 這樣.服務不周到 我等兩個小時了",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "下午時段用餐 店內女員工看門口有客人也都是散漫的走到櫃檯   不管是送餐還是接待客人都沒有熱忱",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "11點點好套餐，等了30分才送白飯來，白飯還沒熟黏在一起，自助區的飯等到44分才補上，味增湯鹹到一個爆炸，有小孩也不會主動問要不要餐具或自動送上，送了小菜也沒注意到沒筷子，真是爛炸了，這間店根本是雷區，沒整頓根本不能吃，有什麼樣的餐廚會忘記煮飯。",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "用餐時，員工就開始掃地拖地了，不知道地板怎麼了，但是灰塵一直飛來～飛去的，觀感不佳！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "內場不知道是誰唱歌有夠難聽還走音自以為很好聽，餐點來很慢本來要給兩顆星，現在聽到這走音整個連一顆星都不想給！麻煩要大聲唱歌前先去上一下歌唱課程好嗎內場員工？",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "爛透了，炸物冷的，湯沒味道，飯沒煮熟還黏成一團，除了服務一無是處",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "比以前進步了~之前都很乾柴~現在吃起來有軟厚感了~肉量明顯有變少~可能是物價上漲的關係吧",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "前陣子飲料喝起來還很正常，今天去，根本都沒味道，水的比例也太多了吧！是暑假客人比較多嗎？\n\n如果不想無限量供應飲料的話，大可以直接一杯一杯賣，花30元買有顏色的水，感覺很爛。 …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "有異味及自助區髒，餐點等十分久\n服務生臉臭到不知道欠她多少錢，請她加個高麗菜，動作不爽到極致。\n全部位置上都有碗盤，沒人要收。",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "上來的米飯是冷的，不知是不是原本就該是冷的，自己再去盛半碗飯，又感覺飯蠻硬的，與以前來吃，感覺不一樣，不知道是退步了還是什麼，蠻失望的。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "我知道服務業很辛苦，常常要看客人的臉色，確實不好受，我們一行人約9人到店裡消費，因為人多選了兩張桌合併8人座位，一張桌子乾淨的，另一張桌上餐盤都還在，我們點完餐坐在位子上，服務小姐先收隔壁無人的桌子，第二次過來還是收旁邊無人的桌子，我過去請小姐幫忙先收我們的桌子，第三次是另一位小姐過來，也是先收後面無人的桌子，我想反應讓貴公司知道，位子上有坐人應該要先處理，比較ok喔！",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "這連鎖店餐廳，晚餐時間只有服務員一人，忙不過來。店面裝潢不錯，從進門到用餐完畢，服務有很大改善空間。老闆賺錢之餘，要多關心這家店現場的經營團隊。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "今天12/31晚餐時段\n\n在貴公司 福勝亭家樂福樹林店 用餐 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "真的連一顆星都不想給，服務態度實在有夠差，只不過請他們擦一下桌子，一臉不屑的擦，重點是還沒擦乾淨！真不知道貴公司是如何教導員工，又或者是貴公司根本不清楚這員工的真面目……",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "0904中午用餐，飯的狀況很糟糕，廚房出餐的飯軟爛，而取餐臺的白飯根本沒有煮熟，吃午餐卻只能肚子餓的離開(一直等到下午一點都沒有提供新白飯)",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "套餐好吃又平價！CP值高！\n很喜歡黃金魚排定食套餐！\n好吃！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "還不錯吃，常常都會有優惠活動，平價的日式豬排\n假日人超多，要耐心等待^_^",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "199送套餐活動時來吃，真的會讓人吃到很飽，起司豬排很棒。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "餐點還可以\n但服務人員態度很差\n整體用餐體驗很不好，不會再來了",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "豬排好吃，不錯",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "以日式速食,價錢算合理,東西還不錯吃,米飯的等級還不錯,份量十足,出餐快速,工做人員,認真的工作,個人覺得多鼓勵",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "這家因為是在家樂福的賣場裡，有其特別的地放，購物完能一起解決填飽肚子的問題是一件很棒的事",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "店內食材很新鮮，豬都是現殺的要等",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "超強超給力的冷氣   在這炎炎夏日      蘇福啊         餐點又好吃   白飯無限續      哈啾～～～～🤣🤣🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "近期去吃的幾次沒有像以前一樣好吃，米飯整個很軟爛或結塊，不知是不是廚房換人，品質不像以前一樣。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "價格不便宜，菜色還不少，上菜速度普通，假日人還不少。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "豬排好吃，但裝潢後就漲價惹.... 長在家樂福就是貪圖停車方便",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "到底要等多久，就外帶個魚排飯，等了30分不見影子～～",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "飯沒了不補，上餐速度慢順序亂",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "讓客人點完餐等了15分鐘才說賣完，這種物料管理的水準，值得谷歌為他們開發負五星好評",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "炸豬排和烤雞腿都不錯 價位一般 服務尚可",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "等餐真的等有點久..",
        "日期": "9 個月前"
    },
    "評論 178": {
        "內容": "一價錢來講算ok份量滿足的吃得飽",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "除了難吃還是難吃\n給一顆星太對不起我的錢了",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "環境乾淨,餐點水準高",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "日本餐廳。\n美味的食物。多汁豬肉相見😋 …",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "不推",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "CP值很高",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "尚可",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "舒適，快速的服務，食物也很美味👍👍 …",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "速度慢到不行",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "太好吃了！",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "食物好吃，份量十足。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "出餐快速",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "那是一塊酥脆的炸豬排！",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "供餐現點現燴",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "好吃又便宜",
        "日期": "7 年前"
    }
}