{
    "評論 1": {
        "內容": "在家樂福的一樓，逛街累了就餐很方便，雖然環境稍微嘈雜一點，但避開就餐高潮時段菜色比較多樣新鮮，不用等太久，點心的選擇也很多。",
        "日期": "7 個月前"
    },
    "評論 2": {
        "內容": "用餐人多，位於家樂福賣場內，停車很方便，假日時要先抽號碼等待 ，食材新鮮好吃。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "因故沒辦法內用\n選擇點外帶四顆壽司\n也能等個近20分鐘 …",
        "日期": "7 個月前"
    },
    "評論 4": {
        "內容": "新的訂位機，蠻不錯的，XO醬干貝和牛燒，可惜了，和牛是熱的話會好吃很多，冷了的和牛，滿滿牛油騷味跟冷硬的筋...",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "服務態度爛\n手卷的DM還在點餐就跟我說要放回去  我不能再看一下嗎？\n回轉台上沒有我要的點餐後我等了大概快十分鐘店員走過來剛剛已經放在回轉台上了你們在自己拿 …",
        "日期": "4 週前"
    },
    "評論 6": {
        "內容": "自從民生社區的爭鮮兩年前消失了後\n尋尋覓覓找了附近好吃的爭鮮分店😍😍 …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "常常看到明明有空位，也不積極補人，櫃檯、場內的服務員晃來晃去，感覺很沒有效率，點餐也是慢吞吞，跟City Link的爭鮮差很多…",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "琳瑯滿目的壽司\n享受美味\n想吃就吃 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "雷！雷！雷！不衛生\n\n男師父戴著手套爬進製餐區，手有著地，卻沒洗手也沒換手套…… …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "真的還是要現點現做的壽司好吃，\n因為海苔真的是脆的，， …",
        "日期": "5 年前"
    },
    "評論 11": {
        "內容": "平日晚間7點左右前往用餐，掃描桌邊QR Code菜單後，想點醬燒漢堡排鮮魷三味及白醬燻鮭手卷，請來服務人員點餐後，人員告知三款為限定門市餐點\n這三款餐點於菜單上並無像其他限定餐點於菜單上註明，代表應該每家門市都有不是嗎?\n詢問店員後還叫我去隔壁大潤發吃.....\n要什麼沒什麼 乾脆直接說只提供迴台商品 不提供點餐好了",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "7/31下午致店用餐先點了一碗鮮魚味噌湯，結果只有一塊小碎魚，檢查好幾次，真的只有那一小塊魚，去過好幾間分店都沒有這種情況，分店魚肉部分也都給的很多⋯這點比較令人傻眼，至於服務態度都還算可以（只是有點沒精神但可以理解服務業很辛苦），只是餐點的部分要比較注意，這應該是比較基本的餐點，加油！衛生部份，收完桌後要記得洗手或擦手在裝味噌湯給顧客～\n感恩！",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "漲價後第一次來吃爭鮮。\n現場服務人員只有兩位，雖然要稍微等，但他們都很盡責替客人服務。 …",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "這家店生意非常好 週五晚上8:30仍有非常多客人（9:00就休息了）\n可能因為人流量很大所以食材蠻新鮮的\n新品的海灣貝很像外面路邊攤的發泡魷魚製干貝... …",
        "日期": "4 年前"
    },
    "評論 15": {
        "內容": "七點多進來坐一半架子是空的\n點餐也不知道為何等非常久\n問店員說是快關門了所以沒有在出 …",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "之前幾次來覺得食材比其他的分店新鮮，但是今天超級失望！ …",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "對於從小吃到大的品牌，我感到非常失望，如今競爭店家越來越多，爭鮮端出來的食物卻毫無進步，有看到努力的痕跡，但還是十分難吃，今天是我久違的踏進這間店，真的感到很失望，更多的是難過，消費金額說真的沒有比別的品牌便宜到哪裡去，卻端出這麼難吃的食材給客人，貴司真的該檢討，以上。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "忙碌可以理解，出餐真的太慢，現在禮拜六晚上不到八點，應該要出餐多一點。會出現單一口味的超長列車，還有空到爆炸的壽司台；還有第一次看到豆皮壽司這麼瘦啊！ 最後等了半個小時，點的餐都沒有來，有一盤還點了三次，已經放棄這家店了。明明9:30才關店，但是8:30問有沒有需要最後加點，但是我點的都還沒來，加點個什麼啊....",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "2020/11 鰤魚上市囉+明太子干貝+極黑和牛\n鰤魚生魚片佐鮭魚卵- 60/2片，吃起來帶點脆感，咀嚼後稍微有點融化，無腥味，單吃也沒香氣的味道。可能要等接近12月會較肥美。\n炸蝦天婦羅- 炸蝦是不知道炸好多久，雖然香氣還是有，但蠻軟韌的。 …",
        "日期": "4 年前"
    },
    "評論 20": {
        "內容": "【在地老饕說真相】 鰻魚吃起來有腥味，米飯吃起來也乾巴巴的，這一餐吃的很痛感苦，其他間爭鮮不諱會這樣的，還有員工包壽司一直講話，一直聊到的很high，是沒差，只是怎麼防噴都拉到下巴，這樣真的有防到嗎？綜合以上，以後不會再來了...",
        "日期": "5 年前"
    },
    "評論 21": {
        "內容": "服務員26態度不用這麼差欸 ，點了餐很久沒來 問還一副我幫你看做了沒有 🙄 的跩樣 不想上班可以不要上欸 員工素質真的很差\n❗️ 好雷 ❗️ 大家不要來 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "4：00左右來用餐並沒太多人。跟服務人員（這位小姐說我可否點現做的）。結果點上來的壽司真的就是超新鮮。我腸胃不好，不新鮮就會拉肚子。這次吃壽司不用怕啦。\n\n這個小姐很盡責，我邊吃就一直看到她一直忙。收盤子，擦蓋子，幫客人點餐，都沒停。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "許多食材腥味有點重，吃一口嚇到的非「蟹風味棒沙拉」這道莫屬，腥味衝鼻直接無法完食，也沒有食慾繼續拿生食。最後多半拿熟食、甜點來吃⋯僅推薦茶碗蒸、毛豆、味增湯、甜點。",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "服務人員態度差，生魚片溫溫的不新鮮",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "下班後，偶爾會到大潤發或家樂福爭鮮用餐，今天點了七盤，盡情享用忘了留下每一貫的美味，\n粉色盤子30 元、金色盤子60元。配上綠茶、我蠻喜歡壽司一口吃下，口中咀嚼壽司飯和鮭魚或干貝的融合的綿密\n七分飽的晚餐還不錯",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "現在鮭魚生魚片黑色一盤60，已經跟服務生單點了，結果還拿檯面上的給客人，一盤60還不現做，鮭魚生魚片都不知道在檯面上放多久了，口感新鮮度超級差！",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "假日五點多就已經客滿了，餐盤上的餐點很足夠很滿，滿到盤子跟盤子有些許交疊，不好拿取。不過比有些爭鮮檯面上都沒什麼，好很多。",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "沒包廂座位有點可惜\n假日人很多建議用餐時間提早到",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "我是2024/05/30 19:44用餐結帳的客人~我不知道結帳的小姐妳是眼睛有問題嗎~給我翻了個這麼華麗的白眼是怎樣?要不然妳也別讓我瞧見嘛~刷個載具、會員應該也沒什麼值得妳如此不爽的吧~不高興請妳滾一邊涼快去~",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "中午本來就沒什麼食慾，點鮭魚壽司，看到魚皮整個都更沒食慾",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "服務態度不錯，有意想不到的餐點！推薦鮭魚稻荷跟和牛！",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "這家有炸蝦\n提醒要熱的，來時都冷了可惜",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "現場吃不用排隊，外帶要等超過30分鐘以上，絕對不要外帶爭鮮⋯⋯會等到海枯石爛⋯",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "店員服務還不錯\n餐點部分再加強一下 常常有棉絮或人的細毛\n氣氛不知道如何評價，會被周圍很吵的客人影響",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "家樂福的招商長青樹，好吃不用多說，就是生意太好需要等而已。",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "吃過無數間爭鮮，沒碰過這麼沒朝氣、懶洋洋的店員，上錯餐、點了沒來、愛理不理又動作隨便。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "五年前超讚，三年前曾一度變成透光薄生魚片，今年家樂福重新裝潢後恢復人氣，好奇再嘗試，確實回歸水準！沒想到吃不到十次，7/19外帶在旁邊的美食街享用，用餐跟取餐時間差不到三分鐘，整盒鮭魚都有一股腥味，硬著頭皮吃光隔沒一小時開始蕁麻疹...我想我還是不太適合這間分店。",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "門口的便當看起來比較好吃、豐富，但不能一起內用，只限外帶。",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "用點的，來的東西居然是臭的，跟店員的臉一樣臭不知道被欠了多少錢。然後點單的東西還都沒來。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "爭鮮迴轉壽司，用餐的好地方！",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "一向都吃新店家樂福店的爭鮮，今天吃這間的，發現這間食材比較精緻，也比較清潔",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "怎麼這裡的玉子燒上面沒綁海苔，吃了多年的店，這個家樂福的爭鮮店卻忘了綁海苔！請員工出貨前確認一下產品是否完整！",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "爭鮮一年一次的螃蟹季來了 今年不同以往的德文郡蟹 改成麵包蟹 正想大塊朵頤點餐的時候 被工作人員告知 無法指定蟹身或是蟹螯，我在爭鮮消費的經驗中還沒遇過這種事…可能制度改了吧…可惜，只是店內廣播廣告內不斷的重複“蟹膏、蟹螯、蟹身，任你點” 聽起來 格外諷刺",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "點了餐，說等等轉台檯面上有，直接拿即可。點了兩次說法相同，所以等不到，也根本不會送來",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "因為女兒愛吃，所以吃過很多間爭鮮，昨天上午11:05入店消費，1位女店員頭髮似乎是漂白的那位，態度很差口氣也差，沒有要吃你的服務，但你的態度會讓我消費不愉快，另1位較年輕的女生很不錯👍 …",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "生平吃過最難吃的鮭魚握壽司，還是用點的！！！",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "服務人員太少 應接不暇 轉盤上食物少 大多旋轉已久 想吃新鮮的壽司得現點",
        "日期": "7 年前"
    },
    "評論 48": {
        "內容": "位於內湖家樂福一樓內\n佔地很大，位置很多\n盤上的流動率快\n食材新鮮",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "請把express移除\n因為人力安排不夠\n已經有一桌包廂跟2-3個空位區域 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "3/27（三） 7點左右前去爭鮮內湖家樂福店，那時候人潮稍微有點多，服務生每個人都要應付非常多的事情，排班的人應該要更加強安排能力。然後衛生方面，我不太確定令店有執行帶手套的SOP嗎？有一個人是沒戴手套的，該店的幹部應該要稍微注意一下，因為令店是專賣生食產品，所以衛生方面應該要做得確實。\n主要這些事項，由於本身也有待過餐飲業，對於這些都非常有感觸！ …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "為什麼以前該有的腰果稻和/海苔魚酥捲.…都沒了？",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "建議現點餐 比在轉盤上的新鮮 但要等一下",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "服務人員碗盤摔到的次數太多了\n用餐時間ㄧ直聽到 感受不太好\n鮭魚握壽司的數量太少 點了也很慢才上 …",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "東西上菜比較慢，但食材新鮮～",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "大賣場逛累了還可以飽餐一頓，還不賴~",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "太久沒吃爭鮮，為什麼我覺得不好吃了？",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "餐點ok就爭鮮的正常水準，熱門餐點都有在旋轉盤上不會等不到，不過結帳連續吃兩次價錢都算的有點怪，30元粉紅五盤、40元灰色兩盤、60元黑色一盤，收我NT340事後怎麼算都怪怪的，是只有這間分店有服務費嗎？我不太清楚(~_~;)建議前往消費拿到記盤單還是先算一下再結帳避免困擾\n（剛剛Po錯分店，內湖大潤發分店sorry，兩家分店太近，一度記錯，PO錯的貼文已刪除）",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "架子上永遠都是垃圾在轉，尖峰時刻盡上一些垃圾，轉盤上的海苔都軟爛到不行，一盤鮭魚或是新品完全沒有看到，都已經用價格分盤子色了，是在拼不報廢嗎？那些垃圾轉十圈都不會拿",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "結帳金頭髮男店員態度有夠差，請你來結帳數盤數，一句話都不講，結帳也不講，跟你補拿停車折抵券，在那邊嘆氣，你心情差不代表可以發洩在別人身上的",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "老公喜歡這家分店翻桌快不用等太久，種類也多，不知不覺會吃很多，老是超出預算",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "10號服務人員，懶洋洋態度差，問什麼都講很小聲回應，回應無良好態度、完全無禮貌一點服務精神也沒有，爭鮮客服主管到底是否有訓練員工基本對客禮儀！？再也不會去第二次！！！送你一顆星！",
        "日期": "11 個月前"
    },
    "評論 62": {
        "內容": "序號機裝飾用的，抽號碼了也不會理你，還先招待後來的人，事後也無任何表示",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "爭鮮內湖家樂福店\n服務態度不佳\n我還吃到頭髮和飯裡有類似紙袋的東西",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "熱門用餐時段軌道上較無熟知之玉子燒、豆皮壽司等平民種類壽司。",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "真的有像評論說的店員蠻心不在焉的…點了三道現做等超久沒來，才發現根本沒送到單，明明看到點餐完店員走到後面😣，重新點餐店員又搞錯餐點，還好送餐很快，餐點就是一般爭鮮的水準。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "剛好去的時候品項很多，味道都不錯。是快速用餐的好地點",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "還可以，補餐快。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "硬要顧客從輸送帶等拿，但輪替的項目又少，假裝會幫客戶索拿沒有的項目，但小孩硬要一個單獨輸送帶沒有的的豆皮壽司，想說吃完就要結帳了，可以把位置趕快讓給排隊的人們，這個豆皮壽司整整等了半小時，中間還重複跟工作人員確認三次，這到底是要讓客戶快吃拚回轉率好還是要讓人苦苦等30分鐘好，總公司要不要教育一下現場跟製作的師傅，尖峰時間的營運原則啊？",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "1.服務態度不佳\n找了兩次店員都優先處理其他客人\n一次說稍等人就不見了 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "應該是這個家樂福美食街最推薦的一間店， 店員服務態度都不錯，菜色也豐富， 健康又美味的料理",
        "日期": "7 年前"
    },
    "評論 71": {
        "內容": "如果貴店要打洋了 真的可以不用硬是接客人進店用餐\n既然接了 要點餐又不找不到人 卻又看到全部店員不理人 轉盤上又沒東西 那請問為什麼還要硬接客人？那進來的客人吃空氣？還是喝茶就好了？ 還是以後晚上來店的客人給他吃薑片就好！反正你們店員也不理人唷！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "今天假日吃這家爭鮮，第一次覺得很可怕。\n一開始進去就明顯感覺人手不足，所以我們也耐心等候用點的餐點。然後旋轉盤上面的東西已經溫溫的了，吃生魚片感覺超怪也有種不新鮮的感覺（之後也的確去拉肚子了），旋轉盤上面的東西有些乾掉了，有些是潮濕掉了，像是肉鬆軍艦壽司，整個像是花生醬的樣子了……新鮮度很糟糕，希望他們會改善，不然這家店真的會毀了爭鮮的招牌🥲 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "是因為售價調整，然後餐點內容也跟著縮水嗎？點了兩碗味增湯，內容物魚肉只有碎屑，豆腐也少的可憐，整碗湯佔比8(湯):2(物料)\n\n再者，當天的服務員也有很大的問題 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "壽司品質就一般般吧，軌道上擺放的壽司盤會交疊在一起，拿起來時容易會讓後面那盤也被掀起來，然後壽司上的肉都不在飯上了，也是繼續放著轉。如果純以外觀比較，大概菜市場的10元壽還比較好。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "於下午三點半左右入座（非尖峰時間），服務人員來詢問是否有需要先點的食物，點完食物及湯品飲料後，等了快半小時沒有一道上，詢問了服務人員後，只回我師傅會放在迴轉台上，請我自取。\n自取當然沒問題，我就是點了我在迴轉台上沒有看到的，不然我點幹嘛？ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "星期六晚上轉盤上沒什麼東西可吃，點餐時服務生效率又低，也不太親切，廚房出餐速度慢，等待超過10分鐘都沒送來",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "自行點餐部份，需要較長的等候，才能拿到。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "湯很好喝，但有時候迴轉壽司區會堆疊的很擁擠。",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "雖然標榜多樣化選擇 不過轉盤上大多是同類型食材 假日服務人員不足  需要另外點餐 App菜單不好用",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "外帶鮪魚\n回家發現鮪魚的外型有白白的筋（每一顆都是）\n真的不知道到底切了什麼魚給我們 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "偶爾來吃，服務不錯\n但衛生方面有待加強",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "大概斷斷續續來三年\n最近半年是我個人大台北地區最喜歡的分店 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "常常來吃，服務不錯，有時候會等很久也沒辦法，不過湯都是熱的，服務人員都忙中抽空儘量公平服務我心中非常的感激。食材新鮮轉盤上也都固定有放食物。如果有提供濕紙巾就更好了。桌上有垃圾桶我覺得可以保持桌面乾淨還不錯。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "每到家樂福內湖店必吃的店～平價 美味",
        "日期": "7 年前"
    },
    "評論 85": {
        "內容": "爛\n在沒什麼人的時間來用餐\n一坐下來想點個東西 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "價錢上調了，但是沒覺得有比以前好！",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "有時候午餐時段的壽司很少，在迴轉台上的只有玉米或是豆皮壽司這種普通人，根本壽司沙漠🏜️ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "真心覺得爭鮮退步了，品項變少，然後肉質也不如目前台灣的三家日系壽司店，連壽司飯吃起來也硬硬的（花壽司），雖說價格上的CP值還是有，但對於已經吃過日系壽司店的人來說，爭鮮已經快連解饞都做不到了。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "位在家樂福的店，停車方便，位子算寬敞，服務不錯。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "位在家樂福內的店鋪\n有提供外帶還有餐盒 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "大家都不陌生的平價連鎖迴轉壽司，第一次到內湖家樂福店用餐，等待期間可到旁邊的運動品牌outlet逛逛，停車方便，用餐可以折抵。服務人員會主動告知優惠活動，即使在超忙碌的餐期也充滿服務熱忱，用餐體驗很不錯👍🏻 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "看網上說，\n鮭魚缺貨，\n爭鮮的鯛魚壽司很讃， …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "爭鮮真的沒有以前好吃了，雖然漲價但商品沒有跟著更好，今天去吃看著桌上跟四人座都有前一組客人的餐食渣，桌子上我們發現油油的， 就拿出來自己帶的酒精擦拭 ，爭鮮真的要加油了。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "糟透了\n點了味噌湯很久沒送來，問了才知道要等\n另外點的鮭魚壽司等很久完全沒送來，也是問了才知道他們放轉盤上沒事先講 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "很爛 點餐沒人理 服務態度很差 別來了\n吃個飯氣氛很差 訊號還很不好 已經是吃到飽了 還收不到訊號",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "點餐非常慢、迴轉的沒新物、還是在店內空位一半以上的時間",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "店員臉超臭、送個湯和茶碗蒸跩個258、餐點看起來都很沒有美感、蓋子都亂七八糟、連海苔都跑出來了⋯吃過這麼多次爭鮮、這間應該目前為止服務態度最差、食物賣相極差的一間爭鮮",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "超爛 點一個壽司超級久 沒制度 跟我說沒辦法一個一個做 我就看他 捲好了 不會先拿一個給客人 流程都不會",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "111.10.9\n打烊前10分鐘也讓嘴饞想吃幾盤壽司的我們內用，\n服務員仍很親切沒有不耐煩，\n果然有很棒的員工食物也更好吃的感覺，謝謝😊 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "用餐人數太多。生意太好。\n服務生太累~感覺都要職業倦怠了\n會有一點沒耐心。但是可以包容！\n因為餐點不貴~我也不是皇帝",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "說不上來，第一到內湖家樂福吃飯跟買日用品，各個餐飲都不是很大，家樂福採購日用品很大要逛起來很累，還是覺得淡水區我比較喜歡逛",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "不會放太多種類於旋轉台上，所以上面始終都是幾樣不好吃的轉來轉去，所以吃起來口感都不好。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "一盤田螺才6顆，轉台上一堆都是一貫的壽司，這根本就是變相的漲價!! 開放同住家人可以同桌共餐都已經好一段時間了，整個家樂福美食街就他們家還不行，真的是逆時中啊，該不會這是苛粉開的店!!??\n店員都板著臉在服務，雖然還不到臭屎臉，但一點服務的熱誠都沒有...感受度很差~",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "尖峰時段真的等好久，還好服務人員速度已經很快，衛生部份蓋子真的滿髒。服務人員從整理帶位上餐速度算很優了。不過可能是因為人潮多所以有些食物在這家店是沒有的，檯上食物也比較沒什麼多選擇。（等待時可能認為服務人員都在哈拉很閒，其實大家都在吃，服務人員也只能等待客人吃完立馬清潔等待下位客人。）",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "厭世的服務人員，完全沒有朝氣，一副愛理不理的態度，跟淡水家樂福店天差地遠。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "給其他家爭鮮比較，品項眾多，可惜向服務人員點迴轉台上面沒有的餐點都沒有上來，只告知等看看上面有沒有",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "在許多連鎖壽司店，目前只有爭鮮有黃金鯡魚這道餐點，也是來此消費的動力。其他如鮭魚類、味噌湯、手卷都一如往常仍有一定的水準。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "食材都水水的，甚至吃完要結帳，要請服務人員算盤子，也是姍姍來遲，很誇張。\n明明穿紅衣的服務人員一直都有正眼看到我們要算盤子卻都沒理會，服務態度不好。 …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "直接點菜後竟然是放到迴轉區轉，這樣誰會知道自己的已經來了，還有怎麼確保不會被拿走？盤子都長一樣，這個操作真的很神秘......",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "我今天去店那用餐 舉手好多次都是一個戴綠色口罩女生幫我服務的，黑色口罩上面明明寫組長那為什麼完全不理會客人，然後還在旁邊用東西，還在旁邊罵綠色口罩的女生……請問客人不用吃飯嗎就聽你罵人就好了 還叫其他員工出來 一起罵……大家都是員工一定要這樣罵人？誰不是從不會學到會 組長怎麼當的……",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "不用跟服務人員點餐，因為他們不會幫你送，只會要你等轉台上的",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "檯面上轉的都是沒人要吃的，點餐的東西都不來，等超久浪費時間。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "吃這麼多家壽司店就剛好是爭鮮有刺，上次因為有刺就不吃了，這次給個機會再吃一次剛好就中獎，沒下次了",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "吃過這麼多家爭鮮 這是我第一次吃得那麼不開心的一家\n服務生的態度需要訓練 那天沒有高階的在都是穿紅色制服的而已\n那天大概是下午去 人不多 相對在轉盤上的東西也一直重複 …",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "服務人員辛苦了！是沒領薪水嗎！一個人去現場吃了十餘盤,還要接受‘您’的甩態！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "這是我吃過最難吃的一次爭鮮…",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "111年4/18號晚上八點來用餐，轉台上什麼都沒有，是急著打烊嗎？\n\n有夠扯，醬油沒有補、醬油盤也空的，點了味增湯也沒來，連一星都不想給！！爛店家",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "很久沒來，今天來覺的服務態度超差，其中有一名服務生，更表示該公司在用餐巔豐時段，已無提供點餐送餐服務，並表示公司人力不足，大家都很忙碌！因為至少要給一顆，不然都不想給了。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "晚上快9點點外帶，年輕瘦瘦的女店員，妳為什麼要翻白眼，我看到了，口氣也很不耐煩問我要什麼，既然沒什麼客人了，餐點好也是要等很久才來。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "北魷、小卷太好吃了🤤 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "簡單 快速 方便 品質佳。餐點比去年差一點",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "好吃，乾淨  (＾▽＾)",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "比大×發二館的爭鮮好吃\n\n服務態度也比較好 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "早上約10：30到內湖家樂福門市，還沒開始營業，看到大量的透明蓋子散落在地上。後來在旁邊漢堡王用餐，看見一盤盤的壽司開始在旋轉了，不知道那些蓋子是否都一一被清洗消毒過了？",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "東西難吃 轉盤上更新很慢 上面的握壽司蝦子都掉下來轉3圈還沒收 跟店員加點等了30分鐘等到要買單了 還不送 結果一查發現根本沒做",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "今天中午用餐，醋飯沒味道，該有的醋味完全沒有。蝦子感覺放很久了，腥味有點重。玉子燒很老、糖放很多的感覺，過甜。薑片很乾，沒什麼味道，只有辣感。有SOP還能做成這樣，失望",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "覺得爭鮮有越來越好吃的跡象。若醋飯能調整一下就更棒了。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "每週都會陪愛吃生魚片的老婆吃個兩三次  但是這幾個禮拜連著好多次都吃到了什麼東西  鰻魚手捲乾癟  單點生魚片薄如蟬翼  是展示刀工好嗎  架上愛吃的東西都不見了  剩下一些便宜貨  拒吃了  別把客人當笨蛋  從開幕吃到現在  越來越差",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "四個朋友一起去 吃完三個一起拉肚子  雖然生魚片的大小比其他分店還大還肥 但是抱馬桶的感覺不是很好 沒辦法好好逛街",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "店內沒有30$一盤鮭魚只剩下一盤60的鮭魚，已經不是鮭魚大缺的時候了，還是有缺難過",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "吃飯時間等待的人數很多，但是翻桌率算高的，所以通常等一下就會有位子了，更好的事就是假日消費不限金額免費停車。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "很常吃爭鮮，第一次來內湖家樂福店\n帶爸媽第一次來吃，並且坐在旋轉台\n因為有個父親想吃的鮭魚口味 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "環境不錯，但點的安格斯牛肉等了20幾分鐘才上來，其中服務員還跟廚師有口角，廚師EQ不夠好，現場客人那麼多，他沒有控制脾氣跟音量，員工訓練有待加強。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "品質沒有以前好，不知道是否要與點爭鮮做差異化市場區隔，如果選擇會以 點爭鮮 為首選，畢竟品質與服務才是餐廳的第一目標。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "商品尚可不驚豔，已向服務人員點味噌湯、蒸蛋，遲遲未送再次提醒才補，當時已過用餐時間。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "大賣場內付設的餐廳，停車方便，用餐消費可抵停車費，吃飽還可逛逛大賣場購物，足矣。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "人很多，食材進出量大，且快。和我在其他地方的爭鮮，感覺新鮮",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "不知道是不是地點問題 比起其他的店面品項少很多……泡菜牛盛要等10分鐘",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "服務還不錯，又是在大賣場裡，所以很方便。不過海鮮或是肉類切片明顯比其他許多分店還要薄很多。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "普通的壽司、普通的價位、普通的餐點\n也普通的好吃...\n大概就是特別想吃壽司可以過來解癮的程度",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "2019.7.13 有一位服務人員態度非常差，好像欠她錢一樣\np.s. 查看了其他評論一面倒都是在批評這位短髮中性店員，妳也有點自覺吧，別拉低了爭鮮的水準",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "不是服務不好 是員工太少 每個都超忙 點餐都要等好久",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "60元 一份的 扇貝 再轉台上傳那麼久實在是拿不下手 賣相很差 很可惜",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "新鮮，各式食物周轉快，尤其是鮭魚生魚片及鮭魚握壽司在迴轉車上源源不斷，服務人員週到。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "自從你們改裝重開幕後對你們超失望，每次點東西都要講三遍才會來，每次都遇到不同的服務員都一樣的結果，以後我不會再來你們的店了，很失望！",
        "日期": "8 年前"
    },
    "評論 146": {
        "內容": "食物總類有點少，賣場人不多，是否是這樣才會餐點不多",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "感謝服務人員協助\n讓我們帶嬰兒坐在沙發區\n能放心的用餐",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "👍 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "如果你現場很忙 就不要開外送平台\n導致 我還要打電話去問餐點好了沒\n真的很瞎。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "轉檯上沒有想要的甜點，跟服務生點了3次，被告知會放上轉檯，等了10幾分鐘都沒有，實在讓人火大",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "想吃多少是可以自己決定的，就吃壽司吧，吃壽司選擇爭鮮錯不了，價格合理服務有水準，快去",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "壽司米每一個都軟爛！有的都不新鮮了！單點等很久，也沒特別好吃！可惜！",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "一次是點了東西沒到。一次是明明沒客人的狀況下詢問坐沙發竟然說一堆有的沒有的。飯越來越糊。肉越來越差。",
        "日期": "8 年前"
    },
    "評論 154": {
        "內容": "壽司品項多，上菜速度很快，熱門品項不會很少，不會等很久都拿不到。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "這家店比大潤發的好多了，空間大，樣式多款，懷境舒適，服務人員也給人比較舒服的感覺。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "食材尚可，不過，有些菜色中午就賣光了，下午來就吃不到，很不滿意這點。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "服務不錯，但壽司有些傻眼，如腰果豆皮壽司.黑豆豆皮壽司，半剖蛋壽司...",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "比大潤發的品項少太多了，要不然我走過去就好，你們要加油",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "我覺得爭鮮的服務一直都很有水準，食材也很新鮮好吃",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "外帶餐點時對於女店員的服務態度不是很滿意。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "出餐速度極慢 要的品項等過久 吃了就知道不新鮮",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "餐點還ok。客人很多所以現場有點混亂，地板也有點髒。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "餐具超級髒，湯匙茶杯一堆油垢醬油垢，最扯的是筷子！還有海苔渣",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "到晚上八點轉檯沒多少東西了，現點的，魚是冰的",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "用餐尖峰時間需稍微等待，用餐環境乾淨整潔，服務親切!",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "內用常常要排隊，外帶餐盒還不錯吃",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "假日要早點來，約1200後到就要抽號碼牌了。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "餐點還可以\n菜色普普通通",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "品質時好時壞,在地人應該都知道,只適合偶爾解饞去!",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "還行，但因為是賣場餐廳，廁所有點遠",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "經濟實惠。品項多年無變，競爭性不高。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "唯一一家最適合全家一起來用餐的迴轉壽司店。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "轉盤上都沒有鮭魚，鰻魚，等等，缺了好多，都要特別點。",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "等待時間短，服務生多，服務態度很好。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "一個人午餐的好地方，任選任吃。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "什麼魚都沒有，來這邊是吃什麼？",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "四人座位區只有三或四桌",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "感覺份量有變小（少）",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "對面凍檸茶沒味道",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "中午都要排隊",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "好吃方便呀快速",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "每盤 30 台幣（1 美元）的價格實在是無與倫比。它不會是您一生中最好的壽司，但品質超出您所支付的價格，而且味道總是新鮮的。我在這裡吃過 20 多次了，從來沒有遇到過清潔或任何問題，工作人員很有禮貌，樂於助人。 …",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "乾淨，價格實惠，服務好。\n然而，他們減少了粉紅色盤子的數量，因此您在白色和黑色盤子上花費更多。",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "之前覺得內湖店的爭鮮是最新鮮服務最好的,但兩次都是巔峰期過後來,一定要現點，不然檯面上是沒有什麼新鮮的東西,不過為了控管物料，我想這也是必要的措施。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "根據時間的不同，可能需要稍等一下，但是顧客的周轉速度很快，所以食材新鮮又美味。遺憾的是，因為這是一家購物中心內的商店，所以不能使用 LINE Pay 或 LINE 優惠券。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "最好在工作日用餐，因為週末人很多。根據時間的不同，您可以點自己喜歡的東西，而不必等待從傳送帶上拿。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "味噌湯很好吃，但壽司的品種需要改進...\n\n他們還提高了價格並減少了數量",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "沒有太多選擇。但我喜歡壽司速遞，也許我還會在其他我還沒嘗試過的地方吃。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "它方便、乾淨、便宜。那裡的食物很好吃。我特別喜歡他們的湯。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "嗯，生魚片沒有我想像的那麼新鮮，但是湯很好吃",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "😋👍 …",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "送茶碗蒸",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "我希望壽司更新鮮。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "店大位子多",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "方便快速的假日午餐😊！ …",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "很棒",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "好吃，生意太好",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "你不會期望更多或更少。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "平庸的商場壽司。不要嘗試大學",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "食物好",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "很常去吃",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "尚可",
        "日期": "4 年前"
    }
}