{
    "評論 1": {
        "內容": "圓山公園其實就是一個山坡公園，\n四處都是山坡，需要爬坡。\n公園入口很不明顯，在一個社區的後方， …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "在地勢稍微有點高的公園，要爬一小段（真的只有一小段）的樓梯才會抵達，公園的遊具相當分散，算是個優點,免得大家都聚集在一起。特別有趣跟比較少見的遊具是大轉盤，跟雙軌滑索，另外也有沙坑,跟超長的彩色溜滑梯。雖然有滑草坡，但可能是因為久了有耗損的關係，變成有不同厚度的滑草墊，滑起來就會卡卡的，有趣的是，滑草坡附近還有愛心二手紙板滑草墊。不過感覺夏天會很熱，因為遊具區都沒有遮蔽的樹蔭(除了沙坑外)。\n沒有開車的話，搭公車去交通也算是方便，記得要帶防蚊液，最近登革熱疫情不少。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "地區性公園，適合早晨或傍晚時分走走，小陡，春秋季節很舒服，也可帶小朋友滑草，夏季較無遮蔽物，冬季風大需自備遮陽及薄外套",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "這個公園都是小朋友去玩的，但是裡面的設施很多都壞掉了，地皮也都破掉了都沒有做維修，真的是觀感不好，而且也危險‼️",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "空間以及腹地都很大適合來跑跑，但很可惜的是原本有的一些遊樂設施以及器材不知道是不是要重建？目前全部都不能使用以及相當的破損\n只剩下盪鞦韆的設備還在\n原本相當著名的滑草地，目前也被拉上封條 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "員山公園的設施和環境在剛啟用時確實令人驚艷，然而，這種美好的印象似乎隨著時間的推移而逐漸消失。滑草坡和PU層龜裂的維持工作做得真是「一流」，幾個月來都沒有任何改變，真是讓人佩服不已！ …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "2024-12-17 Tue\n散步意外發現的厲害公園，可以稍微遠眺周邊。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "設備維護要再新增費用，或由找廠商認養。很多斷樹枝在樹上，人行步道的上方。行走要多抬頭注意！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "要走一段階梯上去公園，兒童遊樂設施充足，不用等很久，適合遛孩子。溜滑梯有一段很陡，最好穿長袖或戴手套比較不會磨擦受傷，旁邊滑草坡有受損封住入口，但是還是有人在玩，受傷了怎麼辦？來兩次都看見租售滑草坐墊的商人，感覺不好。",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "非常好玩，孩子們玩得很開心\n放電的好去處！設施齊全且安全",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "發現1支黑尾巴，頭及背各被劃1撇的白貓，感覺悠怪",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "員山公園位在新北市中和區，位在山坡上，所以要抵達公園前會有個小坡要爬，有兩種選擇，一個是走階梯，一個是走緩坡道，推輪椅或是娃娃車的可以選擇坡道！\n沿路都有很多的樹蔭，上去後會先看到一個大涼亭，一早也會有很多媽媽在跳健康操，下午時段則是不同的族群！ …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "這個公園在我心裡，有進入前10名，比較適合國小以上的小朋友（因為溜滑梯的坡度蠻高的，所以速度還蠻快的，對中班以下的小朋友來說，有時候有點小危險，中班以下建議大人可以陪著一起溜）滑草皮的時候可以跟小朋友說身體重心要往後，不然很容易會從草皮上滾下來，不然就是不要讓他們拿紙板直接溜，不拿紙板其實速度不快，不過好在他都是草皮，滾下來的小朋友，目前是還沒有看到有受傷的人，玩好之後下來出馬路，路口就有麥當勞，對小朋友來說非常完美的行程😆😆 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "曬小孩的好地方，不過滑草區破爛不堪，容易有危險。\n停車空間不足，需要在山下找好再上去會節省時間",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "2023年09月16日星期六\n下午時間 沒有很熱的狀態下\n很早之前我家寶貝就說想再來員山公園走走 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "遛小孩好地方，遊樂設施眾多，滑索、滑草、溜滑梯及附沖洗的沙坑區最具特色，並有海山神社殘蹟、土地公廟及洗手間。可在台新街轉入小爬坡公園前巷子，左車道為機車停車位，右道則為汽車收費停車場。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "真的是都市中的綠地，在離板橋車站這麼近的位置居然有個小山可以爬，坡是比象山緩一點…\n\n滑草還是要帶滑草板或紙板來，不然屁屁像是要燒起來了。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "員山公園入口處為國防管理學院舊校區，停車方便，步行5分鐘即可看到公園的各項遊樂設施，洗手間位於公園最後方的五聖壇廟前。",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "以前記得這裡很像是公墓，不過沒有上來過，只知道以前這邊可以停車，後來才改成公園，一直都沒有來過，直到生了兩個小鬼才上來看看，非常適合小鬼的公園。 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "早上的使用族群是中老年人，會去運動散步，人數不多，走起來很舒服；傍晚及週末則是親子家庭，人潮不少，遊戲區利用地形設計了各式爬網，還有一個滿大的沙坑(裡面有挖土機設施和可以引水的設施），另一側有大滑草坡、長溜滑梯和溜索設施，長長的樓梯光爬上去就可以消耗小孩體力，溜索週末排隊要排很久。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "一個很適合讓小孩放電的公園\n很多的遊戲設施\n下方有停車場可以提供停車 不過人多的時候還是要排隊等候 彎道旁有數量不多的機車停車位 如客滿還是停到山下對面巷子的停車格再走上來 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "到訪日期：2023/04/23，下午初訪\n得知該景點訊息：google map上看到的\n位置： …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "中和員山路養工處後方，一處小山坡公園，公園附近尋找機車車位已經需費一點時間，若是開車前往直接找鄰近停車場在走過來是最好的選擇。到達公園需走一段階梯上去(也有無障礙坡道)，上到公園發覺竟意外地寬敞，一時間不知道從何處開始玩起，探索的心情驅使腳步快速往前。階梯上來處旁邊有洗手間(也有親子廁所)，讓許多帶比較小孩童的相對便利，外頭也有飲水機，再往前走有盪鞦韆、跳格子等等，溜滑梯也是一定有的，還有沙坑、滑草..等等。滑梯下有數個攤販販賣泡泡機.風箏.滑草板等物品(滑草板也有出租的選項 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "員山公園這個地方在新北市中和區員山地區的山坡地，依著高高低低地形沿著山坡丘陵地而建成。",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "中和員山公園是繁忙都會隱藏的綠洲，是運動健身的好地方，也是散步呼吸新鮮空氣的好園區，階梯林蔭處處，值得天天造訪。園區內有造型優雅的傳統涼亭，精刻細琢的典故浮雕，高聳生動的濟公雕像，令人感動流連忘返。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "入口處的斜坡有點陡.光走這一段就累了\n公園還算不小.不過步道很少遮陽的地方.太陽大的時候真的很熱.公園裡的設施有的都老舊損壞也沒維修.小朋友玩耍時要小心點",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "地點位於中和環球步行約10分鐘，附近停車極度不方便，外縣市開車來要注意(最近的停車場車位極少)。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "此公園為中和地區設施最多樣化的共融主題公園之一，但與錦和公園不同之處在於設施屬性不同，這邊的設施規劃比較類似八里的十三行文化公園，為較具挑戰性之公園，滑草及滑梯因為長度夠長，可滿足各年齡層需求，但太小的孩童就不建議玩上述兩項，其它設施部分較為合適，沒有年齡之分！ …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "員山公園在矮山上，不好停車。小孩很喜歡的地方，入口不遠處有公廁，旁邊有小間的福德正神廟。遊樂區內人工假草皮滑草區(建議自己帶紙箱當墊子或塑膠滑草板)，溜滑梯，玩沙區。",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "除了停車位少了點是個不錯的公園，滑草很刺激可以自己帶紙板或滑草板，旁邊溜滑梯很高速度很快，要注意小孩安全。洗手廁所都方便～",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "令人感覺很舒服的公園，旁邊也有停車場很方便\n景點介紹（擷取自網路）\n位在新北市中和區的員山公園，在2018 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "溜小孩的好地方，缺點就是停車空間不夠的問題了，溜滑梯跟滑草非常刺激，還有很多不錯的設施，唯一的公廁清潔度不佳也是可惜。\n偶爾帶帶小孩來溜搭也不錯的公園，就是停車的區塊真的不多，得碰碰運氣，走上高台後，遊樂設施都維持的不錯，管理的工作人員做得真的不錯。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "山下步行可到達的綠意公園，洗手間十分乾淨，滑草和超長溜滑梯速度適中，可以帶自己滑板，也有紙箱可免費自取，可欣賞夕陽，清新好玩又舒服的公園，老中青都有設施可運動",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "1.員山公園之前在開幕的第一天有來那時候真的爆多人，後來陸續有在帶小孩去每次都玩到捨不得走，公園前一陣子去雜草很多也很高，但後來幾次去都有修剪維護的還算可以！\n2.公園很大遊樂設施很多很適合遛小孩。美中不足的地方是太大了！公廁印象中只有一間，離溜滑梯那邊有點距離。\n3.遊樂設施部分 …",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "入口是個大斜坡，爬起來微喘（平常沒運動的人）。好多人遛狗沒牽繩，草皮少，大部分是兒童遊戲區的假草皮，假日小孩多。\n\n不親狗不親小孩的狗勾，或是體力偏爛的主人，不太適合這裡唷🥲 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "假日非常多人，先要爬一段小坡才能到的公園，有盪鞦韆，超長溜滑梯和草坪，沙坑，攀爬和滑輪設施，可讓小孩玩曬太陽的好公園,建議可以自己先買好滑草板，或是紙箱來滑，不想買的話現場有三個擺攤租用滑板，還有風箏。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "中和地區的優質公園👍\n有超長溜滑梯、滑草區、盪鞦韆、攀岩區（幼兒用）、沙坑、旋轉盤、溜索、體能訓練器材，更有照顧完善的植栽、綠地跟休憩空間。不少民眾會在此野餐，或使用休閒帳篷，與家人朋友一起發呆 、閒聊。 …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "設施很新穎，場地也很大，很適合帶小朋友來放風。不過遊樂設施週邊樹木很少，在夏天豔陽很難躲太陽⋯\n土地公廟旁有公廁，廁所也算乾淨。玩沙的沙坑旁有水可沖洗，不過有些水龍頭損壞了，希望有人維護。\n公園在小山坡上，下方有一個小型的公有停車場，車位很少。需要早點到才比較有機會有車位。",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "中和區員山公園隱藏在住宅區的斜坡路段頂端\n中間有民安社區停車場可供停車($20/HR)，惟停車格位數稀少\n無障礙設施規劃優良，推娃娃車可以順暢通行，不過坡度較陡就是 …",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "➰非常適合親子、毛小孩，假日人爆多！！！\n➰草皮都維持得很乾淨，甚至可以放心坐著\n➰有滑草道可以滑，可以自備紙板，現場也有販賣滑草板\n➰遊樂設施要注意體重、年齡的限制",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "場地很大，遊樂設施也多，有滑草場、鞦韆、溜滑梯、沙坑...，大人小孩都適合去，滑草場還有民眾留下的紙板可免費使用，若不想用紙板，公園內也有人販售滑草板，另外光一個沙坑小孩就可以玩一整天了，旁邊也有多個水龍頭可以清洗，很方便，值得推薦大家。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "假日人爆多~~以台北規模而言腹地算大,遊具算多~且都很新的設施!溜滑梯.滑草區.超長很過癮!位居高處視野很好~\n唯一不足~只能從一個單路口進入~停車超不便.停車位不足.假日常排隊非常久~\n建議可停中和環球購物中心~再走路過去玩玩.然後再回購物中心逛逛ㄡ",
        "日期": "6 年前"
    },
    "評論 43": {
        "內容": "員山公園位於一個社區後，走一段小坡後就到了，中間有兩個涼亭，一個公廁\n有不少的設施(運動器材)，後面還有可以爬的管子和滑草坡，上面的風景極好 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "有好多吸引人的遊具，加上長長的遛滑梯、滑草道、大大的沙坑真是殺體力的好地方，動靜皆宜，配上傍晚涼涼的風跟風景，大朋友小朋友都可以滿足的回家。",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "就在中和台新街旁的小坡道上面.上去發現好大.很多媽媽爸爸帶小朋友到上面玩.有滑草場.溜滑梯.沙坑.還有洗手間.以及一間廟.部分地區有違起來還在整修.傍晚很多人到上面運動走路.做做健身器材.天氣涼爽.空氣好.乾淨整潔.假日人多喔！平日還好。散步的好地方",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "停車方便，有樹蔭也有許多的設施，\n還有日式神社及防空洞的古蹟，\n設施相當適合國中前的小朋友來玩， …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "城市中的一座小山公園，小小趴一段，小孩就可以放電放1/3了。\n\n公園下有一個小型停車場（假日應該不好停）。 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "溜小孩的好去處，比較適合2歲以上的孩子；\n設施很棒，不過因為所處位置地勢較高，父母要更小心注意孩子的安全；\n沒什麼遮陽的地方，很熱，要注意防曬",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "新北市中和區的【員山公園】於 2018 年暑假新增了超大的共融兒童遊戲場～『遊逸之丘』\n跨越兩個山丘的攀爬繩網隧道、長達 20 米的彩虹石頭超長滑梯、刺激好玩的城堡溜索，\n超大沙坑、滑草坡道、嗨翻天的旋轉盤，還有可愛好拍的藤蔓鞦韆和鳥巢鞦韆～台北也有媲美沖繩的公園!! …",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "中和公園之一，入口處有少數機車停車格。\n屬小丘陵地形，園內有許多兒童遊樂設施，其中以高聳的滑草區與溜滑梯最令小孩興奮，建議前往時自備滑草板前往。\n騎乘機車前往時，務必停等停車格，隨意停放易遭開罰，如此會得不償失。\n整體而言，屬值得專程前往的公園之一。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "小朋友歡樂笑聲不斷的都會公園，遊樂設施很多，超級適合遛小孩，可惜遮蔭大樹不多，很曬☀️。建議傍晚時分或陰天來此公園較舒適。",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "中和地區少有的綠園區，建置許多遊樂設施，適合親子遊，溜滑梯很高需注意安全",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "1.很熱也很多小孩，星期日，大概200個吧== 快瘋了\n有沙子給小孩玩 大人在旁邊聊天\n還有很長的溜滑梯 滑草區 是很好玩的公園 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "新北市的小朋友真幸福，又有那麼都好玩的設施並免費的。盡情奔跑玩樂，讓孩子們開心放電！\n\n超長溜滑梯、滑草場、溜索，旋轉盤、沙坑挖土機、攀爬網、鳥巢鞦韆.....",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "我們帶著雙和靜思堂長照C據點長者一起到員山公園踏青，一路上有陳先生導覽，原來員山公園是台灣日治時海山神社，戰後神社建築主體被拆除後，主要殘存部分為神社階梯與第三鳥居柱礎，還有一些用石頭做的柱子，最厲害的是公園下方還有防空洞，防空洞也是積穗配水池，透過陳先生講解讓我們更清楚這個典故。\n現在規劃的非常的棒適合全家大小一起來踏青，賞花，拜拜，野餐，更棒的還有超大溜滑梯，我們85歲的長者的一起滑的很開心哦😃！\n感恩保源師兄為大家留下美美的照片 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "腹地雖然不算廣大,但是算在小社區裡,能適當溜小孩的地方,\n茶餘飯後,散步走走也是不錯的選擇! …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "遊逸之丘這邊缺少遮蔭少了一顆星，另一邊濟公活佛像卻是綠樹成蔭很適合晨間健行，也有洗手間很方便\n公園入口除了有階梯攀爬上來，同時也有無障礙坡道很貼心的規劃",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "台灣很厲害的公園 規模不小\n中午以前來比較不用排隊等候\n沙坑、挖土機、超長滑梯、滑草、三種不同的盪鞦韆（有適合小小孩的）、攀爬繩岩、旋轉椅 …",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "員山公園地處於小山頭上\n上去停車場的路很陡又很窄，單向通車\n裡面設施多元 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "很適合親子一起來玩，拍照起來也很好看\n有溜滑梯.盪鞦韆.也可以滑草，環境也很乾淨，這幾年來雙北的公園都做得很好👍\n搭公車就能前往，搭到員山公園站再從老兵牛肉麵旁巷子走進去看到樓梯走上去就是了\n不過沒有什麼遮蔽物，早上起來運動還挺舒服，中午過後天氣太熱🔥要記得防曬和補充水分才不會中暑👈 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "很多草皮可以滑，很適合帶小朋友來放電，繽紛的設施也很適合拍照打卡。比較可惜有一小塊雜草叢生沒有修剪。",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "整修完成！哇！有小跑道、沙池、長的溜滑梯、人工滑草道、新的遊樂設施⋯，大人小孩都適合！只是要記得帶雨傘防曬或突然下雨，遮蔭（雨）的地方比較少！",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "一個小山坡的公園，有新的遊樂設施，可以來嘗鮮走走。\n不建議開車，停車場很小…連機車也沒什麼位子，建議停在警察局附近走上來一小段路。\n因為在小山坡地，所以要走一點路，當作給孩子的運動(其實我比較需要) …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "設施很豐富又特別，是個很用心設計遊戲區與涼亭休憩區的公園。\n\n超長的石頭溜滑梯很吸引人，可惜到訪當天的 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "超適合小朋友，可以玩一整天，要有的設施幾乎都有，帶推車也很方便，會讓人想再多來幾次，但唯一缺點就是停車場車位太少。",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "溜小孩的好地方，有沙坑可以玩沙，旁邊有清洗區，磨石子溜滑梯很長，要爬很多樓梯，可以消耗小朋友的體力\n滑草要大一點的小孩玩，不然太高速度太快了，遮陽的地方比較少，要準備好防曬和補充水份",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "🦟 有小黑蚊 🦟 有小黑蚊 🦟 有小黑蚊 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "沒想到這裡藏著視野那麼好的公園，可以看到中和遠東世紀廣場，也能看見板橋百揚大樓，當然也能眺望遠山美景，近處則有前人安眠的地方。\n\n從前都不曉得在這藏著一座腹地頗大，又高的公園，這次到訪覺得很驚奇，加上新的公園啟用，以後又多了一個好去處，也希望大家有公德心，能好好維持新公園的狀態🙆 …",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "滑草因中段的起伏容易轉成側面而翻下，要注意~~溜滑梯有一個轉彎，感覺有點容易撞到轉角的地方，要小心~~然後提醒大家，真的不要用滑草的工具來溜滑梯，真的會衝很快，有一個大人這樣下來，速度朝快，本人差點被撞擊~~請各位要自重!!",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "山丘型的公園, 所以有豐富的地形變化 .  顏色也設計的鮮豔 . 入口處兩個:員山路455巷, 車可停隔壁民安社區停車場 , 可是車位不多 . 另一入口是民安街42巷進來 , 路旁的停車格也是少的可憐 . 裡面設施不同於一般公園的有滑草區(現場有提供滑草板,可以不用攜帶) , 有長型的水泥溜滑梯(這個用滑草板會太快,會危險). 還有兩個滑索道 .沙坑(有清洗區)  目前遮陰處很少  夏天很曬 . 也沒有飲水機或販賣機 . 是一個很有潛力的公園 .",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "滑草坡道：好玩，有點速度感\n（旁邊有提供滑草板）\n超長溜滑梯：好玩，速度快，需要踩剎車，不然會飛出去喔^_^ …",
        "日期": "6 年前"
    },
    "評論 72": {
        "內容": "沿著山坡地蓋的公園，不僅地形特別，比起一般的公園設施，也有許多不同之處，如有陡峭的滑草坪，可供大小朋友從高處滑下，讓人玩得不亦樂乎。也有各式攀爬網，以及小朋友愛玩的沙地，清洗方便，旁邊就有水龍頭。在擁擠的城市裡，還能規劃這樣的遊樂寶地，覺得棒。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "整體來說還不錯的遊樂場\n進去要先爬一小段坡，若是抱小孩的建議考慮一下，主要是高度落差大的溜滑梯和滑草。\n公園外記得紅線不要停車，會被開單據說違停錢是900-1200。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "👍旁邊有收費停車場🅿️\n👍盪鞦韆至少7個以上\n👍有乾淨廁所（小朋友洗手台） …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "推薦帶小孩來這邊玩，但最好傍晚來，不然太熱了～～地大設施多，而且現在玩沙區還有棚👍太貼心了～～ …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "設施很完善，廁所在入口處有點距離，無遮蔽物所以通常四點以後人會很多很多，是個消耗小孩精力的好地方，來這邊記得要自備水或飲料，建議這邊可以增設幾個販賣機。",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "很適合帶小孩來放電，有很長的滑草地和溜滑梯！",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "1、員山公園入口在巷道內，假日人潮眾多，鄰近收費停車場可停車位子不多。搭乘公車至員山公園站下車後徒步約2分鐘可達，可免去找停車位之苦。\n2、新北市政府將原有公墓和員山公園進行整併，闢造全新遊憩場所。依原有地型設計的遊戲場，色彩鮮明、空間寬闊。攀爬繩網、隧道型攀爬繩網、岩塊斜坡、巨型浮石、鞦韆（長方型軟墊椅、尿布型椅、鳥巢型）、砂桌、沙坑、挖土機遊具、路面繪製跳格子、競賽跑道。滑草坡、20公尺磨石子滑梯、雙道溜索（皆為立式，無座椅式） …",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "很少有公園有吊索，滑草，超長溜滑梯這種比較刺激危險的遊戲，如果孩子可以遵守安全的規範，來這裏絕對不會敗興而歸。週邊有停車場，餐廳，無障礙空間，挺方便的，不過林蔭太少，記得做好防曬及預防中暑的措施。",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "傍晚可以來看夕陽～～\n有機車格 跟收費汽車停車場20/hr\n裡面蠻多運動器材還有遊樂設施 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "遮蔽物真的少之又少\n看起來很大 但設施真的很少\n不過狠好玩 還有議員提供滑草板好棒棒啊\n整個公園狠彩色 走進去心情就跟著很好",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "腹地廣大的公園 需爬點坡抵達\n開車可停在中和民安停車場\n有溜滑梯、遛索、沙坑、盪鞦韆等遊樂設施",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "滑草與遊戲設施很新 小朋友玩的很開心,\n美中不足的是能遮陽的地方太少了,建議要早一點去或者是傍晚再去,不然太陽太大會很熱。另外停車場的位子太少了,要停旁邊的收費停車場,需要找一小段路才能到。",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "兒童放電好所在。\n目前有一半設施還在整修興建中，比較可惜。\n滑草坡的滑度不太夠，待公家機關完成整修後，應該更棒",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "真的超級適合帶小孩來放電的，可以爬可以跳還有很高的石做溜滑梯，唯一缺點就是有個網子的設施年久失修，雖然有危險勿近字樣，還是有大孩子會去攀爬，看起來真的挺危險，小孩子更不用去爬了，下面洞破很大，有使用的麻繩的設施我覺得有些需要保養了，不然那些設施只能看不能爬太可惜了！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "這裡是附近都市叢林裡的一大亮點，是老少閒宜，運動、休閒、玩樂、看風景的好地方，外地人不太容易發現，員山路入口處有機車格及汽車停車場，只是車位不多假日不好停，要有心裡準備。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "好玩且無料的公園，長長的溜滑梯以及草皮，許多人來，這邊是長方型設計，得要走到盡頭才知道好玩的都在後面，有公廁，但只有在前面而已比較可惜，若小朋友尿急就有點…",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "要去員山公園前必先苦其力，先爬一大段陡峭階梯，爬上去後運用地形優勢，高高低低可溜滑梯，可滑草，可溜索，小孩玩到瘋，惟天黑後，路燈不夠亮，黑到看不到小孩。",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "這公園很大,上山要先走一段路熱身一下,有很長而且速度很快的溜滑梯,很大的玩沙的場所,我覺得是帶小朋友來玩的好地方~~~",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "設施很多，溜滑梯和滑草的設施深受小孩的喜愛，107/6/26 剛完工，人山人海。\n缺點 遮陽設施太少，沙坑夏日會燙人。\n可以從積穗國中那進入，會比較好停機車。",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "先要爬一段小坡才能到的公園，有盪鞦韆，超長溜滑梯和可用紙箱滑行的草坪，有沙坑，攀爬和滑輪設施，可讓小孩玩曬太陽的好公園",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "遊樂設施還不算多元，小朋友消磨時間的好地方。\n附近停車不易，旁邊有個小停車塲，但假日一位難求。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "蚊子有點多!不過溜滑梯很好玩\n小孩玩的很開心\n不過不要中午來太陽太熱",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "是個好玩的公園，溜滑梯很長，下來的速度也很快，有滑草，攀爬，沙坑，溜繩索，也有廁所，洗手腳地方，帶點心來可以玩很久",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "非常適合親子的好玩公園\n\n唯有停車位較少（假日早點來ㄧ定有） …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "大部份是小朋友的遊戲設施，大人的體健設施也有但種類不多！\n溜滑梯跟滑草必玩，大人小孩皆適宜",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "盪鞦韆、旋轉咖啡杯、滑草、超高溜滑梯、溜索，還有常見的公園運動設施，有夠好玩٩(˃̶͈̀௰˂̶͈́)و",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "山坡都有人工草地，不怕跌倒受傷，有約一層樓高的溜滑梯以及滑草場，可以滿足精力旺盛的小孩",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "機汽車停車位很少，公園空間大但遮蔭處較少，入口階梯多又陡，無障礙斜坡要繞很多彎，滑草區已有紙板放置籃，園區設有公共廁所以及多處垃圾回收桶！",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "有很長的溜滑梯，滑草場，沙坑，溜索...小孩挺愛玩的。但離捷運站有點遠，小孩走的哇哇叫😅 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "位處高處需要爬些階梯、地方寬闊但無遮蔽陽光之處、炎炎夏日還是要考慮一下、溜滑梯很長、可能國小以上比較適合",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "二月風大會有點冷，最好戴帽子！停車場真的小，很快就滿，整體場地蠻空曠，設施排隊也不會太久，夏天來可能會很曬！目前最長人工草皮在維修不能溜！",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "遊戲多樣又好玩，但建議可多增加點遮陽區域，另外主要遊戲區離廁所也有段距離",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "很好玩，\n小朋友玩的非常開心。\n假日人潮多，\n假日停車較不易。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "目前公園最美 最乾淨的\n規劃設施最完善的\n也是唯一有滑草的溜滑梯 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "超級好玩~設施多，規劃不錯\n進去就像爬山的感覺，整個公園高高低低，都有鋪pu蠻安全~超長磨石子溜滑梯，滑草場小朋友超放電超喜歡。\n假日建議不要開車來，停車場位子少，會等到天荒地老...",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "停車場不大 假日 建議騎車\n目前很多都在整修\n只有些許部分可以使用 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "很適合爸爸媽媽帶小朋友去玩的地方～\n但是滑草和溜滑梯要小心不要磨破皮",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "兒童遊樂設施齊全，盪鞦韆、沙坑、滑草等⋯⋯\n缺點：停車場早上9:00到就得等40分鐘（週日）、沙坑附近沒什麼樹，所以很熱，最好自備大型遮陽傘",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "好玩的地方，一開始進去有個很陡的上坡，但推娃娃車上去是沒問題的，上面有一些免費的紙箱，也可以直接帶滑草板，直接穿褲子滑草褲子會破掉要注意",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "很適合小孩來玩的公園，遊樂設施佔了這個公園的一半以上空間，還有超長的溜滑梯跟滑草設施，但對於其他想來休憩的人可能不是那麼舒適，在這樣一個小丘陵地上，地勢較陡峭，而且綠色植物幾乎全都在園區外圍，園區內的樹砍得差不多了，也沒有草皮，綠化非常不足，可坐的地方也少，園區內有宮廟，常聞到燒香的味道很不舒服",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "員山公園，遊戲之丘～超長溜滑梯，滑草坡，滑索道，沙坑，攀爬網。一旁有設置流動廁所。\n新北特色公園好好玩！",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "腹地很大，很好玩，設施很新，但確有很多攤販在公園內佔地推銷，偶爾地上會有狗屎",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "大型遊具多\n但不好停車\n溜滑梯和滑草大都會也有\n不一定要到員山來",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "有沙坑，有滑草，還有長長高高的溜滑梯等，超好玩，滑索始終要排隊，還好兒子沒興趣不用排。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "很棒的親子公園，滑草玩了一遍又一遍，樂不思蜀！下次還要再去",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "很棒的遊戲空間，設施維持的很不錯，晴朗天氣時非常適合全家出遊的好去處",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "在山坡上的共融式公園 假日人潮相當多 附近停車不好停車位也少 建議可以停到民享公園停車場20/hrs還算便宜 再走路過來員山公園大約十幾分鍾的路程即可到達！",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "第三天人工草皮被話壞掉了，早上波麗士大人還上去趕騎車上去補貨的攤販，要他把車騎下去。",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "兩個溜滑梯，小孩都說很刺激 ，要走約3層樓的樓梯，一面是滑草道，一面是溜滑梯，心臟受得起再來滑！建議提早來，不然騎車不要開車，要等很久停車位！其他設施都不錯玩！看得出剛蓋好，很新！以後就不知道了！",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "很久沒來了！不知道現在設施這麼慘烈，小朋友來的時候真的都要多注意安全",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "很有趣的滑草地點，環境空間大，適合帶小朋友來玩！",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "空間很大，滑草很適合小朋友放電",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "媲美沖繩大型特色公園的新北特色公園中和員山公園全新啟用！超長溜滑梯、滑草場、溜索三大亮點挑戰孩子的體能，將近3公頃的都市森林加入共融遊具旋轉盤、沙坑",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "空氣很好，但爬樓梯的階梯上有少許乾掉的狗大便，覺得主人真沒公德心。\n\n有少許的人在公園走動，但卻不戴口罩。😥 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "很棒的親子公園，小孩放電的好地點，已經來過無數次，汽車難停，機車可以停遠點走過來",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "重新改建之後有長溜滑梯、長滑草坡、溜索……等等特色遊具，非常適合帶小孩來放電。假日人非常多。溜滑梯、滑草、溜索都要排很久的隊。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "有挑戰性的遊具，大人也忍不住想玩！有地形起伏更加有趣，也有廁所。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "人很多，設施也很多，到處都可以玩，到入口處要先爬坡，好像在爬山一樣，裡面有很多滑草道跟沙坑，要帶滑板跟玩沙器具才有得玩喔，缺點是廁所只有一個，在入口處附近",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "場地大，有很多好玩的遊樂設施，是很適合小孩們盡情消耗體力的地方",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "有大人都可以玩的超長滑梯，滑草，遛索……建議自備紙板，那邊賣得滑草板不是很好用，唯一要注意炎熱天氣時因為少有遮蔽物，所以要注意小朋友還有大人自己的防曬～",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "很棒的地方，，設施完善\n小孩可在這裡溜一天",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "以親子公園來說，這地方不錯，小而巧，只講缺點，\n本身停車位頗少，原本國防管理學院有點車位，元氣大鎮近來有開放臨停後，加上假日停車格收費，好停不少\n沙坑那面椅子不多，有遮陽的椅子更少，常有垃圾家長佔位，這種家長帶來的小孩，蹭人玩具還兇巴巴，怎麼不去吃屎 …",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "設施多元，地形崎嶇，擅用所有地形\n就沙坑而言，沙坑砂質不優，沙礫大小混雜，鄰近錦和運動公園較優。但有挖土機很好玩。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "入口難找，要走長長階梯才能到，雖然有無障礙坡道可是也很長，而且偏抖，整個公園是山坡地形遊戲區比較沒有遮蔭很熱，建議小孩四歲以上可能比較好玩，不用特地來，好像也不好停車。廁所只有廟旁邊有。",
        "日期": "7 個月前"
    },
    "評論 136": {
        "內容": "在中和附近有個這麼好又大的山坡公園真的很棒，雖然人很多，但還可以接受",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "新北市新興公園之一，但停車位有限，避免假日前往，假日如需前往，建議使用公車或機車，避免等待入場停車時間過久！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "積穗綠叢城中隱、\n\n清整擴增結地景、 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "小朋友很喜歡，因為場地夠大，不會感覺擁擠，有廁所，可以帶滑草版來，設施多可以玩蠻久",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "停車場假日一位難求，公廁乾淨，大人小孩都可以玩的非常開心，一定要專程來玩",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "可以小小的爬一下山，讓孩子在共融遊具防放電。 惟停車可能會是個問題。",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "有蠻多的樹蔭可以休息，帶個野餐墊就很方便。遊樂器材也蠻多的。但停車格數量明顯不足，是有點麻煩的地方。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "讓媽媽尖叫的超長快速溜滑梯\n\n很多元的空間！ …",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "員山公園是個新設的公園兒童遊樂區，也是大人休閒運動的好地方，與附近的嘉穗公園及國防管理學院舊址連成一氣",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "可以算是全台灣排的上前幾名的 特色公園\n真的可以媲美沖繩大型公園 大操場溜滑梯 華碩 特別的這裡都有\n認真玩可以玩上大半天肯定沒問題",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "很適合帶小朋友來玩，也適合踏青",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "這裡真的很適合遛小孩，而且滑草是連大人都會覺得很刺激的地方！",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "剛開放，人超多，停車不易。天氣炎熱時遮蔽處少，塑膠味重，大多是假草地。溜滑梯，滑(假)草區，玩沙區最受小朋友歡迎。部分器材有限定５－１２歲兒童使用。",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "不錯! 溜小孩的好地方，但是人好多呀!",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "很棒的公園，遊戲器材很多 適合小朋友放電，附近還有好吃的牛肉麵 ~",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "夏天太曬，8點以後就不太能玩了，沒有遮蔭涼亭，只適合晨間和傍晚活動。",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "好玩的大草坪與溜滑梯，很適合親子活動",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "滑草等設施很好玩，但是人潮真的很多，要排隊很久。",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "底下有停車場，停車方便，溜小孩的好地方",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "特別的公園體驗，有超長溜滑梯，滑輪車及滑草坡！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "居然沒有標示幾點要上鎖\n晚出來的嬰兒車都人肉扛",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "非常棒的公園，只是車位太少了⋯⋯帶小朋友來網紅見面會，交通完全打結⋯",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "一個在小山丘的公園\n剛開始小爬一下\n視野開闊 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "設施很棒，大小孩、小小孩都有的玩，只可惜停車空間小。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "帶孩子來放電，認識夥伴的好地方",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "員山公園吸引小孩的地方是滑草，很乾淨丶遊樂設施也很多，現場有賣滑草板，自備紙箱也行",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "一座場地很大的公園\n埋葬了我7年的愛寵\n想妳的時候，就來公園散步走走",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "規劃不錯，可惜的是缺乏維護，期待未來再訪能有所改善😌 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "很善解人意的公園\n運動公園又是親子公園",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "跟三四年前去差很多\n設施沒有維護\n很大的可以爬的被封鎖線隨便封起來 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "在小丘上，風光明媚，設施多樣，很棒。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "好大 好好玩 晚上也好玩\n不過好像有蛇出沒",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "滑草的好地方～but~沒啥遮蔽處⋯熱😑😑 …",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "很乾淨.適合帶小孩或毛小孩來的地方",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "適合遛小孩，散步的好地方",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "小朋友的天堂\n可帶滑草板",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "很適合遛小孩～\n只是遮蔽躲太陽的地方稍少，大人很曬xd",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "日本時代留下來的神社原址：經政府歷年修整後；也是一個好休閒的地方",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "白天是溜小孩好地方，晚上來逛也很舒服，夜景也不錯",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "員山公園重新規劃後第一次帶小孩來看看，（6點就到了😄）雖然是禮拜六但還沒到小孩群巔峰時間所以都是運動的中年人較多！\n盪鞦韆有好幾組，有兒童安全座椅式的鞦韆座椅小孩玩起來比較放心！ …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "園區很大！遊樂設施多！但是車子不好停！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "小孩的放電好景點 👍🏻 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "滑草場、石子溜滑梯的設計不錯。孩子可以安全的玩。\n滑草場真的無須滑草板，只要一片厚紙板或海報紙即可。 …",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "為小孩設置的遊樂天堂唷，晚上也很漂亮",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "附近停車場少，跑到辦公大樓附近找到ㄧ小時20元的。走了15分鐘路程到了公園山腳下，望著長長的樓梯，心裏一片哀嚎，扛著玩沙的玩具還有幾罐水默默的爬上樓梯。爬到最頂端後，視野頓時明亮起來，望著前方毫無阻礙的視野與遊憩器材連成一線，剛才的勞累頓時消散許多。園區內的遊憩設施非常豐富，重點是有一個超長的溜滑梯，大沙坑，滑草，這些東西能讓小朋友瘋玩一整天。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "五年前，也就是疫情大流行之前的 2019 年 12 月，我和我的孩子們一起來過這裡，很高興我們在 2024 年 7 月再次來訪。只是剛開始爬到公園的時候有點累，剩下的就是純粹的享受了。景色很壯麗，樹木很多，從 2019 年冬季到 2024 年夏季，我兒子 zion 和 silas 最喜歡的是滑草和滑索。我們還會再來的。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "第一次來到這裡的時候我有點迷失，因為從外面看不出這裡有一座小山。當我發現它時，我感到很驚訝。周圍都是新建的公寓大樓，有一個稍微狹窄的斜坡，從那裡進去就能看到公園的入口。一旦你翻過小山，你會看到左邊有一個遊樂場，右邊有什葉派和一座寺廟。鬱鬱蔥蔥的綠色山頂可以欣賞到遠處山脈的美景，非常適合短途步行。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "地勢稍高的寬敞公園\n遊樂設施很多，而且空間寬敞，即使擁擠也可以安心玩耍。\n園區內販售多種類型的草橇。 …",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "閒逛的好地方，尤其是週末下午晚些時候。可以看到很多狗，觀看有趣的飛機和天空。非常放鬆的散步和閒逛的地方。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "它位於一座小山的山頂。設施比老人更適合小孩玩。有利用起伏、滑索等的體育活動。主要景點是從較高位置滑下的長滑梯和可以進行草皮雪橇的斜坡。從這個頂部看到的景色令人驚嘆。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "與家人/朋友一起去的好公園。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "孩子可以遊戲的地方，有鞦韆、溜滑梯、滑草坪、繩索，旋轉盤及沙坑與運動器材。\n但遮陰處不多",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "它曾經是一個很棒的公園。好幾個地方都用警戒線圍起來了！我不清楚事情什麼時候會解決。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "先說結論，這是一個非常不適合在大晴天學齡前兒童遊樂的公園，天氣好的日子請千萬不要來。\n\n雖然公園佔地廣大，但是諸多設計不良讓這個公園非常不適合還需要推車的小孩，入場的山坡地就連推嬰兒車都很吃力。週邊停車空間不足，讓帶推車的父母會非常辛苦。 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "很大很舒服的地方，溜滑梯很好玩",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "很棒的地方！我使用 gmap 找到這個公園，輸入“公園”。這對成人和兒童來說都很棒。入口是上坡的，需要走樓梯。對於殘疾或攜帶嬰兒車的父母，還有另一個入口。有汽車、摩托車、自行車停車位。您可以將滑板從頂部輕鬆滑動。面積寬敞。設施：沙區、公共衛生間、飲水站、鞦韆（嬰兒和成人）、跑步區、溜滑梯區、攀爬區。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "很新穎的公園，有特色的繩索可以讓孩子試試，假日的時候人很多，不過大家都排得很好，這個也很快。很高的溜滑梯也很有超和滑草坪，如果沒有帶厚紙板那邊是有的(走進去到高的滑草坪和溜滑梯的中間那邊)進去的時候也有賣兩種滑草板。便宜的是150元，還有賣一些童趣…冰淇淋。還可以帶工具去玩沙，假日的下午人很多可以避開。我們是搭大眾運輸工具去的，有一小段坡要走，如果推娃娃車會比較辛苦。廁所在公園走進去盪鞦韆的右手邊，可以先上再進去，不然要托著小小孩走出來很遠。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "有人說這個公園的滑梯很嚇人，但也有人說很有趣。我都同意😂 …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "新北市特色公園之一，有遊戲設施有20公尺彩繪溜滑梯，親子滑草坡，「城堡造型」滑索道，多樣式攀爬網，挖土機遊具。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "地點很大，設施多但都有距離，涼亭很大，休息遮陽很讚，總體而言算好，除了機車停車位嚴重少，樓梯鬥斜坡入口有擋",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "不錯的公園，適合孩子玩耍",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "適合兒童和大人的好地方！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "溜滑梯超好玩\n蚊子很多",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "遊樂設施多，其實不大..人太多太多玩不到什麼設施，前面坡道鬥要爬山蠻累的",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "停車位非常少，汽機都一樣少，公園內可遮陽的地方也很少，要做好防曬準備",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "超好玩的親子公園，可以劃草。溜滑梯。小朋友一定會超愛的。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "都會裡的公園設施很棒適合全家超讚地",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "溜小孩的好地方！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "溜小孩好地方，但要注意防蚊。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "遮陽樹木較少，沙坑的沙品質不優，劃草場磨擦力太高劃不動",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "有溜滑梯",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "大人小孩都適合，記得帶草板",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "溜小孩&野餐的好地方",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "非常多元的遊遊戲玩樂，散步野餐的好地方",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "小孩天堂，假日人超多，大人要看好小朋友，逛一圈就遇到二位走失的小朋友。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "帶小孩的好選擇",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "老少都可玩，腹地很大，玩沙溜滑梯滑草........",
        "日期": "8 個月前"
    },
    "評論 213": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "2022/7 月在整修",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "人假日超多，滑草很棒",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "好玩",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "遛小孩的好地方",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "爬上爬下回家好睡",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "很好溜小孩，晚上蚊子很多",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "腹地不大。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好玩，空地大，可以小小爬山一下。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "隱藏在大城市中的公園。適合家長帶孩子遊玩。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "這裡很好玩，來這裡不會膩的",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "適合13歲以下的小孩？",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "很好玩的地方，但要小心朋友安全。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "遛小孩的好地方\n下午可以看到晚霞",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "鍛鍊的好地方",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "滑草很高，溜滑梯也很棒",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "當地人的好所在",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好好玩呀\n很童趣，老少皆宜",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "溜小孩的好地方。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "很好玩，小孩玩到不想回家",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "美",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "好玩",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "溜小孩的好地方",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "好玩",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好玩，但假日人太多了",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "停車位不太好，不過公園裡有很多適合小孩玩的東西",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "好好玩 大人小孩都好玩",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "沒地方停車 最好準備喝的再來",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "晚上很漂亮，白天很多人",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好玩！",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "小心下雨天地很滑",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "遛小孩好地方",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好玩",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "絕對是孩子們的絕佳遊樂場。",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "超棒，超好玩，但超多人",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "一個孩子們的地方。孩子和童心未泯的孩子一定會喜歡這個地方。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好好玩",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "滑草皮真好玩😆 …",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "沙坑有供餐",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "可以遛小孩的好地方",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好玩 值得一去",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "很棒，乾淨好玩",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "溜滑梯，滑草，好玩^^.",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "好玩遛小孩的好地方～",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "滑草、溜索超好玩",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": ": 假日期間人滿為患。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "日夜都好玩",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "狠棒",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "人潮擁擠，很多孩子在這裡玩耍",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "這是一個適合孩子們的好地方。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "很棒很好玩",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "溜小孩的好地方…累死大人",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "非常適合接吻。幻燈片等等。",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好大",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "孩童天堂，小山丘遮蔽不多",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "小孩子的遊戲用具很多",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "滑草刺激，好玩",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "很好玩",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好玩但人好多",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "滑草真的超快的！",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "打羽毛球的好地方",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "小朋友玩到不想回家,！",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好好玩喔！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "為孩子帶來樂趣",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "滑草坡不能用了",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "很棒的地方，太棒了。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好玩刺激速度快",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "夜景很美，很棒",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "假期停車不太方便",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好棒",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "遮避物很少",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "月亮好美",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "滑草好玩，",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "很大",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "很棒的滑梯。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "山上漂亮的社區公園",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "太糟糕了",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "新北世外桃源",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "溜小孩的好地方",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "溜小孩的好地方",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "人多",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "小孩玩耍的好地方",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "可",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "溜小孩最佳地方",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好玩喔",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "假日人潮太多",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好玩",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "溜孩子的好地方",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "遊樂設備大師",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "遛小孩遛大人的好地方",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "滑草的好地方",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "很棒的地方",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "比以前好",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "有步道",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "超好玩",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "超好玩的！",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "好玩",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "好玩",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好玩",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "遛小孩的好地方",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "好玩",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "小孩玩到嗨～",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好玩",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "遛小孩超棒",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "超好玩的",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "相容的父母和孩子",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "很多好玩的",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "好玩👍 …",
        "日期": "5 年前"
    }
}