{
    "評論 1": {
        "內容": "與太太偶然路過，感覺氣氛不錯就走進去吃吃看，餐點的水準很令人驚豔，非常好吃😋\n\n「伊比利老饕豚松露手打寬麵」，勁道十足的手打麵沾滿醬汁非常有嚼勁，配上烤七分熟的伊比利豬，肉質軟嫩、油脂肥香，非常好吃！ …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "第一次吃威靈頓牛排，覺得蠻有層次的，內部牛排肉質柔軟搭配略鹹的蘑菇與外層的酥皮，甜鹹交錯。但此道講求口感的層次，較難品嚐出牛排本身的香氣，分開吃比較能吃到牛排的味道。搭配的醬料我覺得都很不錯，很解膩！旁邊的烤蒜頭也很棒！ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "當天用餐服務人員介紹很仔細也很親切，餐廳氛圍不錯，餐點也好吃，當天吃的威靈頓牛排很特別是外皮是酥皮，麵包咬起來很香，層次也很多，牛奶貝很新鮮又大顆，服務人員選的紅/白酒很搭當天的餐點。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "鮪魚沙拉的味道像是西班牙的口味。\n叻眼牛排3分熟的剛剛好，搭配四種不同的醬料很有變化。\n濃湯較推薦蕈菇濃湯🍲蘆筍濃湯的味道比較沒有顯現出來。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "生食一定要點！！真的新鮮又好吃🥹🥹\n生蠔完全沒腥味！\n威靈頓牛排外皮很酥脆，很適合點來大家一起分食！ …",
        "日期": "4 週前"
    },
    "評論 6": {
        "內容": "和先生特別來過聖誕節，店內很有過節氣氛，服務親切，餐點驚豔好吃，尤其干貝海膽燉飯😋\n烤焦糖布蕾調酒很特別好喝😊\n會想再回訪的店👍 …",
        "日期": "5 天前"
    },
    "評論 7": {
        "內容": "每道菜都像藝術品，氣氛非常好，海鮮非常新鮮，肉品非常嫩，而且份量充足，非常適合跟家人朋友聚餐，威靈頓牛排建議是三到五分熟，對於比較不太敢吃生肉的人需要注意是否可以接受，當然店家非常親切熱情，都可以做調整。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "出餐速度慢\n海鮮義大利麵微微辣偏鹹，但海鮮很新鮮很好吃$680\n炸物拼盤不錯～$500多 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "十足讓人驚艷的餐酒館，員工鴨子推薦的餐點更是美味：份量充足、食材新穎、口感甚佳。店長專業，搭配佐料用法令人難忘。寵物友善喔",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "每一道都好吃 只是份量真的是太多啦～～～🤣\n吃到很飽！！！還打包了一點帶走😆 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "來這邊吃過好幾次了，餐點都很不錯，麵包搭配的松露奶油超讚🧈，個人最推薦沙母燉飯🦀️&炙燒鮭魚沙拉🥗 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "東西都蠻好吃的，價格偏中高價～\n這次點雙人套餐五千多\n很可惜龍蝦一整隻都用焗烤的 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "菜色很豐富，各式小菜,麵類,沙拉到肉類都有一定水準，烹調也不只限於西式，也有點日式的東西，很適合喝酒輕鬆吃東西的店",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "朋友生日慶生\n吃雙人餐點費用不便宜\n吃起來普通 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "很有氣氛的餐酒館，略為嘈雜而有活力。服務周到介紹清楚。第一次來訪，吃了雙人套餐3680，有餐前麵包、沙拉、湯、前菜，兩道主菜，還有兩杯飲料與甜點。飲料可以選酒，一點也不馬虎。 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "服務非常好，餐廳也很好吃，推薦干貝海膽燉飯，干貝非常大、鮮甜，另外搭配檸檬片，讓口感富有有層次感；另外也推薦燻鮭魚沙拉，清爽不油膩，很好吃。",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "我們這次是吃的算是和牛全餐吧哈哈😝\n歡迎肉肉控跟著我們的點餐指南一起點起來✅\n這道是我吃到ㄉMVP🥇最喜歡的❤️ …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "餐點好吃，主餐點比較多上菜等了一陣子，但店家非常有誠意的把飲料升級，一杯升級成一壺",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "每一道餐點都很好吃！\n不過龍蝦相較起來稍嫌普通",
        "日期": "2 週前"
    },
    "評論 20": {
        "內容": "牛頰肉軟嫩入味，威𩆜頓牛排美味！鱈魚甜不辣非常特別，龍蝦義大利麵超級好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "氣氛迷人聚餐的好地方，餐點也非常好吃，在餐酒搭配上更尤其適合，推薦大家也可以來吃吃看～",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "每一道都好好吃🤤\n服務人員會專業親切的介紹菜品\n用餐環境也好舒服\n最愛海膽燉飯！推推💕 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "肋眼牛排肉質鮮嫩，份量大又烤得剛好，整體來說物有所值",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "因為沒有預訂 所以點不到威靈頓牛排\n原本覺得自認倒霉就算了\n結果隔壁桌反應威靈頓牛排過熟 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "一家四口週日開心慶生晚餐\n因為做過功課發現想吃的太多了\n每次西式套餐吃到主食時其實都已經飽了😂 …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "平日中午用餐環境滿安靜愜意的，用餐空間寬敞舒適。\n威靈頓牛排真的是見仁見智的餐點，我個人還是喜歡吃單純一塊的牛排，酥皮包裹對我來說沒有太多加分效果，吃起來也不會覺得不好吃，但也沒有說覺得很美味這樣。\n濃湯、干貝海膽燉飯就很好吃，味道濃郁、鮮甜不膩。\n服務我覺得滿親切的，會關心用餐情況。",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "週日正午用餐，餐廳客人意外的少，所以用餐環境相當安靜，餐點真的都蠻好吃的！前菜的麵包味道很好都很想問可以再續麵包嗎？天使紅蝦海膽也蠻鮮的，蝦頭可以吃，只是沒有很脆，主食方面，燉飯味道相當濃郁好吃，整隻龍蝦爽度高，伊比利老饕豬竟然可以七分熟皮焦酥口感很好吃，整個感覺很適合拿去烤肋排的感覺，威靈頓牛排就飽足感十足，其中蒜頭可以拿一個很像挖耳朵的小勺子挖出來吃，服務生還會點火燒一下！蠻有趣，用餐時間沒有限制！但是因為餐廳午餐時間只開到2點半，所以人多聚餐不要太過分的大遲到，這裡算是蠻好選擇！",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "氣氛好食物好吃，尤其推薦干貝海膽的燉飯，服務熱情～推推！！",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "跟好朋友去內湖吃飯，發現間藏身在住宅及工業園區附近的質感餐酒館，居然不限時 也沒有低消！！以英式工業風格打造的餐廳 高級雅致，散發著濃厚的奢華氛圍，餐點也也都很有特色好喜歡呀✨✨ …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "威靈頓3分熟結果整顆被做成全熟：）\n乾柴到不行\n廚師技術高超",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "板南線-捷運昆陽站 1號出口，搭乘交通車藍36號至「福華商場」過馬路就可發現到店面了，他們菜色都很棒，可以參考一下，他們的臉書、IG。",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "牛排🥩 伊比利豬 鴨胸 都非常到位\n義大利麵 很好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "環境燈光美氣氛佳，目前包廂無低消限制超推！創意料理都很有水準～完整介紹🔍金亮亮部落客吃喝玩樂趣 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "炒蘑菇\n我自已非常喜歡這道！先是聞到濃濃奧勒岡的木質與奶油香，搭著上方的巴西里葉與櫻桃蘿蔔，放入嘴中立刻嚐到鍋炒的氣息，大口咬下，蘑菇爆出鮮甜的鹹香其中加入生菜解膩，鹹而不膩口 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "可以先訂位 no show需支付$300/人\n平日中午套餐 cp值很高\n餐前麵包外酥內軟 會想多單點一份的那種好吃！ …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "燉飯每一道都是濃郁香醇的口感\n每一道都好吃，很有飽足感 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "非常有質感以及氣氛的一家餐酒館\n服務人員介紹菜色時也非常的詳細\n個人建議： …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "氣氛極佳，服務人員非常專業親切，而且很細心隨時注意客人需求。\n點了雙人套餐，吃到撐，威靈頓牛排非常極致，西班牙伊比利豬根本就是入口即化，不愛吃肉的兒子竟然難得的一口接一口！\n一開始的牛肝菌湯令人驚艷，緊接著的天使海膽紅蝦讓人覺得快升天，怎麼這麼好吃又新鮮！！ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "在內湖上班半年了\n最近才知道這間餐酒館 真的太晚才知道😮‍💨\n一進入到裡面 簡約低調的英倫風也太有高奢感了 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "我只能說太享受了！那個威靈頓牛排🥩太酥菲力完全體險了高級感！還有甘藍不苦！鴨腿旁邊的食蔬紅星芭樂沙拉也超讚\n整體而言都不雷，好吃剛好很幸運又做到包廂位整個很舒適☺️\n反正每項都超級好吃的的啦\n還有令人回味的海鹽花生派🥜 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "今天點的蕈菇燉飯、海鮮義大利麵和燻鮭魚沙拉都很美味，尤其是燉飯清爽又好吃😋！服務人員也很棒讓第一次去用餐的我們不會覺得不自在，一定會再回訪！ …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "肋眼牛排奶油手打寬麵非常好吃！牛排熟度剛好，口感很棒！奶油寬麵加生蛋黃根本神。喜歡奶油寬麵千萬不要錯過啦☺️☺️☺️",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "好吃新鮮份量也夠！很適合多人聚餐～",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "氣氛好 服務貼心\n情人節套餐超好吃😋\n海膽可頌超特別完全沒有腥味 …",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "每道菜都好吃，店長推薦菜色、前菜生蠔跟蒜味蝦都很好吃，店長也會依據客人喜歡的酒體推薦紅白酒！",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "牛桿菌菇湯是服務生推薦的，\n確實好喝！！\n為了威靈頓而來的，不知道是不是吃不慣， …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "前菜點了英式炸魚薯條，魚炸的很嫩，但因為很大一塊要切，後面都被切的有點醜醜的。這道搭配的薯條也很好吃，外酥內鬆的口感。\n沙拉我們是點煙燻鮭魚凱撒沙拉跟炙燒鮪魚油醋沙拉。沙拉的份量很大，生菜很多很棒，裡面還有一些味道很重的堅果很特別。我們比較喜歡燻鮭，鮭魚本身比較大塊比較適合分食。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "WilsonPark 威爾森公園是位於內湖民權東路上的餐酒館，我們今天吃下來都是一致大好評，基本上我覺得這邊的牛排、沙拉、佐酒小食跟甜點都非常優秀（幾乎是全部了？），下次想吃吃看他們的義大利麵，感覺也一定很讚！感謝秀姐邀請，真的很棒的餐廳👍 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "突然很想要吃龍蝦和牛肝菌濃湯，直接請拉拉外送送過來我工作室，\n\n接電話的店員態度非常良好，讓訂購非常舒服， …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "餐點好吃服務佳，淡菜很新鮮！",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "餐點很豐富，服務到位，來第二次了依舊很喜歡！",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "這次是二訪，因為第一次用餐，對餐點及調酒都有很好的味覺體驗，所以適逢平日中午朋友來訪，就近再來飽個口福。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "一人悠閒時光，沙母蟹黃燉飯好吃耶，蟹黃香味很濃郁，份量足，夠兩個人吃~下次帶家人來吃\n— — — — —\n一直會回訪的店，帶婆婆來吃，婆婆也很喜歡，婆婆說下次公公生日想帶他來吃，安利成功😼 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "終於吃到威靈頓牛排了～好好吃\n海膽干貝燉飯也是超級讚❤️",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "餐點很好吃，服務也很好，價錢也合理，推薦。",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "其實是衝著有少見的沙母燉飯和威靈頓牛排去的。\n餐前麵包：⭐️⭐️⭐️，非常普通，微微番茄香，沾醬就是常見的油醋。\n茭白筍：⭐️⭐️⭐️，更難評論了，就是原型食材上桌，配胡椒粉，沒有創意到會懷疑價位。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "不便宜的一家店，不過份量有比想像中的多，兩個人不小心點太多飽到要外帶\n鮭魚沙拉很好吃，鮭魚大塊味道好，沙拉有放芝麻葉，個人很愛，而且份量很多\n沙母燉飯跟干貝海膽燉飯個人較愛干貝海膽 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "整體不錯，不過不會想再大老遠跑到內湖吃XD\n地方不大但不擁擠，空間是舒服的\n食物算是不錯，沒有不好吃的；不過價格偏高，我覺得這個價位有更好的選擇 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "餐點很好吃，擺盤也很漂亮，感覺得出來主廚做的餐點口味很西式，不是刻意為了討好台灣客人而做太多修改。 有機會還會去吃，美中不足的地方是當天其他桌用餐的人有點吵，畢竟室內空間較小，如果有機會增加包廂就太好了！",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "主廚除了菜單料理，還可以常常變出不同的私房料理，好吃😋 …",
        "日期": "4 週前"
    },
    "評論 61": {
        "內容": "初訪，餐點好吃份量又紮實，服務ㄅ棒！\n店員非常親切可愛，幫忙助攻ㄌ生日驚喜🥺💖 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "餐點太好吃了，西班牙蒜蝦和牛排都做得非常好，服務非常好，很棒的餐廳！",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "氣氛好~~東西好好吃🥰\nbartender可愛又很好聊❤️❤️ …",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "這次選了2/3（五）來二訪，特地點了傳說中的「威靈頓牛排」，抱著非常大的期待果然沒有失望🥰，包覆在裡面的牛排肉質軟嫩熟度也非常剛好，中層的火腿和蘑菇悄悄增添了風味，讓整體吃起來不會那麼無趣，外層的酥皮也恰到好處的酥脆，整體的融合很協調，個人覺得沾一點海鹽就非常好吃了 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "期待已久的干貝海膽燉飯不僅外觀擺盤精緻，入口後馬上感受到濃濃海鮮味，搭配小切片的檸檬後勁提味，稱得上色香味俱全的料理，完全就是食物的原味，主廚很厲害",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "這是第三次來用餐，餐點很好吃。\n炸魚薯條和烤肥腸就各點了兩次，因為超好吃！感受得到用心(第二次來的時候，就是來過我的生日)。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "餐點份量大美味，小缺點主餐部分有點太鹹，最喜歡嫩煎菲力佐鮪魚醬這道。\n最值得讚許的是服務生，一位小小隻短頭髮的女生，會主動推薦菜色，推薦的都好好吃，吃不完請他打包兩三次都沒不耐煩，在門口拍照，也主動詢問要不要幫忙拍合照，讓整個吃飯氛圍相當舒服，有機會一定會再造訪👍🏻 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "餐好吃，可是位置實在太小，桌子單邊靠牆，全程一家四個人都擠在一起用餐，桌距也有點近，隔壁說的話一清二楚..很可惜..點了3分5分熟肋眼牛排和惠靈頓牛排和伊比利豬排。餐點自沙拉、前菜、湯、主餐、甜點（點了兩套不同的雙人餐）都可以品嚐到食材和烹調技巧的共鳴。義大利酒也配的很好。服務員也很周到。就旁邊的實在太吵..不過本就是餐酒館，只是我個人覺得不舒服而已。以上",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "服務到位，套餐中的燻鴨胸沙拉、地瓜濃湯、菌菇濃湯、甜點的奶酪都意外好吃! 我個人喜歡外酥內嫩的牛排，肋眼牛和伊比利豬肉質烤的太過焦乾，我覺得處理過了頭。最讓人驚豔的是奶油手打寬麵，醬汁的濃度與麵的Q度都相當有水準，二三四訪都是為了它而來。套餐的羊排也也非常推薦，干貝海膽燉飯裡的干貝普通，但燉飯讓人一入口就難忘!",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "海鮮義大利麵真的非常厲害！而且量多海鮮也很新鮮 燉飯味道非常好！調酒很棒 這次喝了兩杯 喜歡茶類的調酒 下次如果還有聚餐 一定還會再來",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "餐點用料非常高級，牛肉口感綿密，豬肉超嫩口 主廚自製料理都有米其林星級餐廳的感覺",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "特地為了威靈頓牛排而去，可惜今天的牛排有點過熟外真的很乾，調味跟牛排沒有融合牛排本身味道很淡，只能依靠配醬，但配醬除了海鹽其餘三種都是芥末口味只是不同形式的芥末，味道很一般，所以最後沒吃完。\n很推干貝海膽燉飯，反而這道令我們非常驚艷，之後應該會為了燉飯再跑一趟。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "烤牛肋條好吃\n威靈頓牛排還不錯\n整體用餐空間不大，但環境乾淨，適合約會\n服務品質好，另外昨天餐桌上沒附到刀子，店家後來有給折扣，算很誠意。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "服務生來收空盤時不慎打翻我們的酒，結果只是把酒杯扶正後，把桌面、地下擦拭完就走了！？喂～酒從超過2/3被你打翻到剩不到1/3，當做沒事發生？這種價位的餐廳這樣的服務，很不ok，即便反應了得到下次來優惠的回應，但根本不想再去第二次了！",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "餐廳位子不多，但座位不會很擁擠，安排得很舒適，建議訂位。服務員小姐很仔細介紹餐點，也會關心我們餐點熟度習不習慣，今天第一次嘗試三分熟的菲力牛排，非常軟嫩，伊比利豬排也是第一次吃，印象中服務員說是這不需要烹調成全熟，非常多汁，最驚艷的是干貝海膽燉飯，干貝熟度很棒，很久沒吃到那麼濃郁美味的燉飯！",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "伊比利豬好好吃\n松露麵很Q 很香搭配紅石榴氣泡水非常適合",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "氣氛超棒！餐點很好吃！份量太豐富了，兩個人都無法完食。\n適合生日、商務聚餐的餐酒館，也有提供小包廂。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "這次尾牙在威爾森公園包場\n每道餐點都讓我們很滿意\n客製化的套餐包含了 前菜 濃湯 炸物拼盤 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "今天與家人一起來用餐，大家都吃的很開心！每一道菜都好好吃！大推肋眼牛排、西班牙伊比利豬寬麵、松露薯條和威靈頓牛排！🤤\n環境舒服，服務也很好，尤其一位叫茜茜的女生，很熱情也很可愛。 還幫我的家人畫插畫！太驚喜的服務了。☺️ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "主菜點選肋眼牛排，肉質不錯，但油筋多了一點，推薦的肥腸料理，外酥內軟，香氣逼人，是非常好的一道下酒菜，煙醺鮭魚沙拉清新爽口、份量十足。前菜、湯品、主菜、甜點、飲料都是單點的型式，希望餐廳可以提供套餐的選項！",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "餐點好吃、酒好喝的餐酒館，驚喜不斷！\n\n1. 中式炒菜 + 西式排餐，相當有趣的fusion …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "服務態度超好，店員都很仔細的介紹菜單\n食物份量很充足，每道料理都很美味\n附近停車也方便！是值得回訪的餐酒館👍🏻 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "生日時為了吃威靈頓牛排去過一次，結果被沙拉、燉飯、義大利麵驚艷到，太好吃了，和評論上面寫的一樣，寧靜服務好東西好吃。第二次平日回訪去吃比較平價的餐點，天哪又意外的好吃，看似簡單的餐點名稱，其實別有心裁。牛肉塔可餅和心靈雞湯超好吃，特製的塔塔醬味道很棒還有辣度，雞湯料超多，湯頭佳，超級用心有誠意，沒想到那天兩個人光這兩道就好飽，可惜牛肉麵和乾拌麵沒有提供，真的好想吃吃看啊～～很開心能在家附近發現一間這麼好吃的餐廳",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "空間雖然小，但挑高的天花減少了小坪數擁擠的感覺\n食物部分，香菜雞肉起司烤餅完全只有起司跟香菜的味道，但因為可以沾莎莎醬所以還能接受，起司給的很多，個人很愛，但雞肉真的超級乾又無味，餅皮沒什麼香味….\n明太子山藥切的很豪邁，照片看得出來厚薄大小都不一，醬給的看似很多，但吃到比較厚的就是會感覺不夠。\n松露薯條、Mojito 、布朗尼冰淇淋都挺滿意，但布朗尼端出來是溫涼的，可能需要特別要求熱一點",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "整體氛圍舒適\n用餐氣氛非常好\n服務生貼心，又主動關心 …",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "友人推薦的餐廳，肋眼牛排非常失望，三分熟卻滿硬，筋和肥肉也蠻多，對不起價格（1250+150元，只要點到肋眼牛排就要再多150元）。\n干貝海膽燉飯尚可，今日點的主餐都很普通，反倒湯品和前菜比預估的還好吃。\n有位較高大的店員不錯，另一位比較常出現的就…..可能因為不是熟客吧（看評論好像會被店家調監視器看）。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "特別為了威靈頓牛排而來，非常好吃😋裡面的牛排很嫩，切開時是漂亮的粉紅色，熟度剛好👍🏻搭配酥皮味道很美妙😋牛排本身已經有調味，其實不需調味，可直接食用，但店家提供了玫瑰鹽、芥末醬、辣根泥、芥末籽醬跟烤蒜頭共5種調味可做搭配，牛排的味道就多了5種變化👍🏻最喜歡烤蒜頭、辣根泥跟芥末籽醬😋讓人回味無窮，還想再吃一次😍 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "我們兩個人用餐點了\n1新式鮪魚生魚片$420\n2松阪豬炒娃娃菜（新菜）$380 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "看到評價過來的，原本看到價位有點打退堂鼓但看到主廚乾拌麵的價錢可以負荷後就進來吃了。上菜時看到上面滿滿的料嚇了一跳，味道對我個人來說有點不夠但還是蠻好吃的，烤肥腸更是抓住了我的胃只能給讚了。（玉米片是招待的單吃有淡淡的香氣，配上他的醬也是蠻不錯的）",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "以餐酒館來說，我很意外生魚片會這麼新鮮好吃\n明太子炒烏龍讓人驚艷，味道濃郁入口\n炸物也不錯，特製的辣醬非常嗆辣，愛吃辣的人會喜歡這味，但薯條在拼盤中的分量稍微偏多，如果可以有雞米花之類的會更好 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "第一次體驗了一邊吃大腸一邊吃牛排的感覺， 十分特別的餐廳，大家都非常開心。\n這裡是一個適合朋友聊天的地方，沙拉有夠大盆，差一點吃不完所有的食物。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "英式風格裝潢舒適感採預約制\n由曾待過國外米其林三星餐廳的主廚負責\n主打鮮切原肉、活體海鮮及新穎調酒 …",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "兩個人點了五道菜，炙烤鮪魚沙拉、美式雞湯麵、塔可鮮蝦餅、肋眼牛排、海膽干貝燉飯，份量上十足比想像的多，不管是沙拉的鮪魚，湯麵的湯頭，塔可餅的蒜炒鮮蝦，還有燉飯口味都相當好，除了主菜的肋眼牛排。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "生蠔超推一定要點，非常鮮甜肥美，大顆飽滿\n豪華生魚片非常新鮮，天使紅蝦超甜，鮭魚非常甜美\n因為本身喜歡油花不要太多，也不要太多筋的牛排，點菲力牛排非常喜歡，搭配四種醬，本身最喜歡白芥末醬，另外搭配他們自製馬鈴薯泥非常喜歡 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "餐點大部分都好吃 磨菇湯超美味 只有明太子蘆筍的調味不合我口味但同行的朋友喜歡 干貝海膽燉飯味道很棒可惜用的干貝跟我期待中的日本料理店生食等級干貝口感有落差 看我沒吃干貝服務人員非常貼心的主動詢問並且幫我拿去回煎 結完帳發現外面在下雨 服務人員也主動提供店門口的雨傘讓我們使用\n整體食物好吃 調味用心 服務也很周到 雖然口味上可能有主觀喜好的差異 但友善貼心的服務加了很多分",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "舒服的用餐環境，人員接待點餐說明詳細服務親切，餐點好吃份量很足吃不完可以打包，調酒好喝",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "激推！環境乾淨衛生、寬敞舒適，服務熱忱、細心解說。肋眼牛排（濕式熟成）火候佳、口感很棒，奶油寬麵醬汁細滑美味，麵條熟度適中（保留口感）。龍蝦中式調味，蕃茄麵微辣，口味更勝奶油寬麵。肥腸外酥內軟，清爽不油膩。松阪豬娃娃菜新鮮香脆好吃，但香油（麻油？）味道稍微重了些（個人觀感）\n份量足，飽到嫑嫑的😂 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "中午本想隨意吃個義大利麵，誤入的奇妙的高價位餐廳，莫名消失兩張小朋友！\n個人套餐1,280起跳，單點義大利麵、燉飯約莫500起跳，好吃嗎？嗯⋯牛肝菌燉飯就是牛肝菌燉飯，這些東西都沒有不好吃，但就是想得到的味道，以上班族中午吃中餐來說，太驚人！難怪中午沒人。但這環境晚餐約會應該是好選擇。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "海膽燉飯 必點 鰤魚生魚片也必點🫶很好吃 …",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "朋友聚餐\n點了兩個套餐大家一起分食\n套餐有$3000跟$4000的選擇 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "我覺得非常好吃，服務也是滿分，份量誠意十足。推薦！今天因為有事吃的太急，下次一定要保留時間慢慢品嚐。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "餐點好吃 配上調酒很棒\n座位不多 建議先預約 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "今天慶祝紀念日點了威靈頓牛排和焗烤龍蝦\n威靈頓酥皮很香很蓬鬆，像可頌的口感，裡面牛排份量滿多的，但有點韌性~龍蝦新鮮也調味地剛剛好\n店家除了甜點還貼心送了紀念日蛋糕\n之後會想再訪！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "干貝海膽燉飯跟伊比利豬寬麵超好吃，茭白筍跟櫛瓜烤得剛剛好，自製美乃滋很厲害。\n店員服務很棒，很推薦的一家店",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "菲力五分的肉質很硬，同行的同事都說咬不動，肋眼牛排的三分熟很適中（像是五分）,但是兩種的肉味道都很普通，當天很倒楣的遇到隔壁在裝修，噴油漆，整間牛排店都是油漆味",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "已經是3訪了～為了干貝海膽燉飯而來！\n調酒每次都請調酒師幫我特調；我喜歡偏甜的口感，每次調的味道都令我覺得滿意極啦～超推舉！！",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "連招待的甜點都非常好吃😋，推推！ …",
        "日期": "4 個月前"
    },
    "評論 108": {
        "內容": "三個人點了松阪豬,牛肝菌燉飯, 鮮蝦taco, 鮭魚沙拉，筊白筍還有烤魚，每道菜都很好吃，份量也蠻大的，蠻推薦的",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "以西餐為主的餐廳，亦有日式和台式料理穿插，主廚的小巧思。松阪豬娃娃菜，肉類油脂多稍有腥味，娃娃菜比較硬；生魚片丼飯生魚給得完全不手軟，值得800元的定食價格；西京燒味增魚肉很嫩，下面鋪底的青江菜一樣比較硬。整體來說表現不錯，也有配合台灣人口味，謝謝餐廳的用心。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "牛菌湯和蔬菜湯都很濃郁好喝，炙熱鮪魚沙拉的鮪魚很有特色也很新鮮，牛排很新鮮份量滿大，推薦的3分吃起來剛剛好！大推這邊的酒，很順、香，與搭配餐點非常適合~\n店長、服務員都很親切健談，介紹很詳細，非常享受的一餐！",
        "日期": "2 週前"
    },
    "評論 111": {
        "內容": "第一次去車子非常不好停就是，平常日居然收費停車場都是爆，靠運氣爆棚便利商店剛好有人離開才能停好車orz。\n有記憶點的就是威靈頓牛排和沙朗牛排，兩個肉質肉筋感覺都有挑過非常不錯又嫩又沒有筋，威靈頓第一次吃算是感受到這道菜魅力物有所質。\n缺點就是推薦飲料可樂我喝起來就是百事可樂的感覺，比較不推。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "新菜色嚐鮮，都很好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "主餐是肋眼牛排+焗烤龍蝦\n食物真的好好吃！！！\n氣氛也很棒服務貼心\n慶生很適合唷💖💖💖 …",
        "日期": "10 個月前"
    },
    "評論 114": {
        "內容": "今天中午的中餐，無論是服務，食物的擺盤及口味，算是中上程度。其中茜茜的服務及笑容也是增加了家裡的氛圍。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "下了一場雨 把我帶來這裡\n氛圍好\n服務親切 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "老闆兼型男主廚，很專注在食材的擺設跟口感美味程度，在內湖算是知名的餐酒館，有各式好喝的調酒跟紅白酒，是個約會跟節日慶祝的好地方👍 …",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "餐廳工業風的設計\n整體很舒適 氛圍很適合多喝一杯威士忌，\n三五好友一起聚會 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "餐點品質與食材都相當到位，服務相當即時，推薦餐點網路上都找得到，我就不多說",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "服務親切、食材新鮮、口味諧調，就連配角的餐前麵包和每日例湯，入口都令全家人驚艷，是間十分用心的餐廳，下次還想試試其他料理～\n大推他們的手打寬麵👍 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "很驚艷這一家不起眼的小餐廳，每一道餐點都很用心，滋味絕妙。尤其海鮮更是鮮美！大推👍 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "店員很熱情，環境舒適\n沙拉和小食很讚，威靈頓牛肉如果用帕瑪火腿包的話會更讚。\n食物不錯，cocktail還好",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "今天點了燉飯與牛排，味道都很棒。蠻不錯吃的。下次再來試試別的如牛肉麵…",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "餐還OK 威靈頓牛排不及格 威靈頓牛排裡面的肉應該是三分到五分 吃到的是全熟\n還有位子與位子距離太近 隔壁講話很干擾 影響吃飯氣氛",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "今天點的每道菜味道都很好👍👍 …",
        "日期": "4 個月前"
    },
    "評論 125": {
        "內容": "每一道餐點都是創意料理, 餐點很棒，燈光美氣氛佳 ， 服務人員很用心的介紹每一道餐點 💯 。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "海膽和肋眼牛排都令人驚艷！尤其海膽燉飯真的大勝台北很多有名的餐酒館，鮮到以為在海裡游",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "服務態度很好，等待過程中也有小點可以打發時間，不同國家特色餐點以及酒精類別眾多可提供選擇，必點新式鮭魚生魚片、墨西哥香菜烤餅、核桃蝦、伊比利豬排、威靈頓牛排、肋眼手打寬麵、海膽烏龍麵、烤肥腸、鱈魚甜不辣、烤牛肋條、花生派",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "吃得出來是有用心準備的好料理，服務人員也都非常的親切，因為桌數偏少，想要聚餐的朋友可能要先訂位",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "東西好吃，調酒也好喝",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "餐廳桌數不多，每位客人都可以很好的被照顧到，東西好吃，上菜的時間也抓的很剛好，還會再回訪的👍 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "食材新鮮，主廚厲害 讚～\n抵達餐廳時太早（ 餐廳晚上是五點半才開 ）\n服務生提早開門，怕我們站在外面太冷，今晚你們的服務也是五星 讚～",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "餐點跟調酒都很棒。服務人員介紹的很詳細，很優秀的用餐體驗",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "服務很好、餐點的味道很棒。\n很可惜因為身體不舒服用餐到一半就離開了，下次有機會要二訪。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "伊比利豬手工寬麵和干貝燉飯讓人驚艷，服務親切，期待下次回訪品嚐其他菜色。",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "菜色多元豐富、炙燒系列的握壽司每一樣都入口即化！\n最推薦沙母墩飯，蟹黃超多、味道無可挑剔。\n伊比利手打寬麵醬汁超讚、血腥瑪麗龍蝦麵偏辣但是很過癮、龍蝦超大隻而且處理的很好方便入口。 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "氣氛很舒適，餐點非常好吃\n干貝海膽濃郁但不膩 很香🤤 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "特地來吃丁骨牛排 但竟然烤成8.9分熟 非常失望\n生蠔🦪上桌也有傻眼  把生蠔撥的很醜😂另一顆更慘沒紀錄……. …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "美味5/5\n價格5/5\n服務5/5 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "我來自香港的 吃到這麼好吃的料理 重點是服務超好的 老闆照顧周到 下次來台灣一定要再吃 跟香港的沒法比",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "服務親切，餐點介紹也請清楚。在各個餐點都可以品嘗到的食物的原味，非常推薦。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "精緻可口，炒水蓮多到意外，豬排嫩到不行，薯泥綿密細滑，花生派不會過於甜膩，很完美的一餐🤤 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "東西都很！好！吃！和朋友把每道菜都掃光（是餓多久），第一次吃完立刻決定來五星評論🥰 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "非常好吃，氣氛很輕鬆，服務人員很棒，下次還要來！",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "除了牛排，其他都好吃😋\n燉飯是日式的，都很軟嫩\n扣分原因夾子掉地上了，店員撿起來直接放回盤子！！！超傻眼的，提醒了才幫忙換新 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "服務人員會提供專業的紅酒介紹讓你選擇、根據用餐節日提供額外服務，餐點好吃服務超好，值得五星👍 …",
        "日期": "3 個月前"
    },
    "評論 146": {
        "內容": "雖然不是晚上來用餐\n但中午的氣氛也不錯\n有問題詢問服務人員都會耐心回覆 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "✅餐點優秀好吃\n✅服務態度積極\n✅酒水好喝特別 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "生日選在這裡，餐點都很有水準，味道平衡且順口",
        "日期": "10 個月前"
    },
    "評論 149": {
        "內容": "認識的人推薦的餐廳，加上價位不便宜，有滿高的期待，結果有點失望。\n\n肋眼牛排：硬筋占比太多，以這個價位覺得不太ok …",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "新鮮，好吃，桌數不多，桌距夠。\n服務親切。👍 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "使用Uber eats外送訂購了鮭魚沙拉 菜跟menu上表示使用baby leaf完全不符....店家自行更換菜不ok.",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "餐點精緻，收到waitress 幫我畫可愛人物插畫，感動😊 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "生蠔及威靈頓牛排好吃，搭配的餐酒也很棒！服務非常好！",
        "日期": "4 個月前"
    },
    "評論 154": {
        "內容": "有一口接一口的慾望又必須細細品嚐因為不想太快吃完\n非常推薦這家料理",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "又是一家高檔餐廳，反正兒子請客，我也只能好好享受，並説謝謝！",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "食物很美味，服務很周到，重點是這家是非常棒的寵物友善餐廳，在這裡度過一個非常美好的週末中午。點了雙人套餐，個人覺得海膽天使紅蝦非常令人驚艷；威靈頓牛\n跟肋眼牛排也非常美味。",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "很不錯👍🏻燉飯很好吃，老闆很大方，聊的很開心！ …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "餐點美味，老闆親切，讓我度過很棒的生日晚餐！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "驚為天人，好好吃，份量超大！",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "餐點很好，中午來的話午間套餐很划算：）",
        "日期": "1 個月前"
    },
    "評論 161": {
        "內容": "餐點好吃,餐廳氣氛很好,整潔乾淨,下次會再來吃！",
        "日期": "4 個月前"
    },
    "評論 162": {
        "內容": "改裝潢後再訪 依舊好吃😍😍 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "燉飯、排餐都具水準。環境乾淨寬敞，氣氛可。服務一流。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "食材品質跟料理方式都很講究，服務很親切熱情",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "環境舒適，餐點好吃，但價格不低，算物有所值！",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "海膽鮭魚卵義大利麵528元，海膽炒後腥味很重，整個麵都是腥味，鮭魚卵吃起來有酸味，反應過後廚房說是當天的新鮮食材，但是麵的腥味很重，就沒有吃了！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "美味 雖然價格偏高\n但是用料 食材都是高水準",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "菜單多元，什麼都好吃。Chef真的很厲害。多年來光顧了許多次，愛店之一！重新裝潢後還有一個八人包廂，很棒。",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "價格雙人套餐\n3680元（龍蝦半隻）\n5280元（龍蝦整隻） …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "好東西需要預定\n臨時來絕對吃不到\n為了威靈頓提早兩週就預定 …",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "食物真的好好吃！！！\n氣氛也很棒服務貼心\n姐妹們聊天拍照都很讚\n慶生也很適合唷💖💖💖 …",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "有點超過預算，但很好吃。推薦！",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "服務跟餐點很棒，很適合節慶～",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "水牛雞翅好吃，辣醬超辣\n主廚濃湯意外的好喝潤喉\n豬肉串有嚼勁 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "雙人套餐\n1. 麵包&油醋：好吃，香又開胃\n2. 生魚片沙拉（雷）：生魚片甚難入口，品質普通且不適合油醋醬，建議可做成poke bowl的方式 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "服務生人很好～\n茜會跳科目三～\n可以指定他跳 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "美味佳餚親切服務",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "專業！餐點好吃！服務又好！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "威靈頓好吃",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "好好吃啊～～推薦",
        "日期": "1 週前"
    },
    "評論 181": {
        "內容": "我們預訂了整個場地並舉辦了一場圓桌活動，我們自己負責將投影機和顯示器帶到場地。工作人員很友善，願意做出調整，服務也很好，當然他們可以在訂單和交付過程中增加一點靈活性（但這只是一個小問題）。前菜和沙拉真的很好吃，而蘑菇湯太鹹了。牛排太大了，味道真的很自然嗎？裡面柔軟多汁。它有一些醬汁可供選擇，所有的都很好，尤其是生薑和大蒜。套餐的最後是花生派，不太甜，沒有真正的花生，嘗起來有奶油味。這種起泡飲料很甜而且很特別（以一種好的方式）。食物份量很大，真的很不錯的體驗。",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "食物很好。服務非常好，工作人員態度很好。建議提前預約。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "非常好的餐廳，提供優質的食物。我特別喜歡上面有豬肉片的松露義大利麵。太棒了！\n服務也非常友好，有一位非常感激的女服務員。\n雞尾酒也很優質，我推薦他們的威士忌酸酒。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "最後一刻不得不在該地區找到一家餐廳，並被告知這個地方。不知道會發生什麼事。進去後，顯得小而溫馨。沒什麼好寫的。然後食物來了，著實讓我們措手不及。可口的。\n\n後來被告知，由於座位有限，通常您需要提前回复，但我們非常幸運。菜單外的螃蟹燴飯真的很合胃口。期待回去探索他們菜單的其餘部分。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "非常特別的融合菜餚。\n喜歡手工製作的義大利麵，很有嚼勁，奶油味十足。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "在這裡聚會真是美好的夜晚。\n尤其是鴨子的服務，對待每位顧客都像主人一樣熱情好客。\n我喜歡她的服務。",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "很棒的餐廳，有一位時尚的廚師。\n尤其適合新鮮的海鮮和嫩牛排。\n安靜的用餐區和良好的位置。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "令人驚嘆的葡萄酒搭配！",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "適合朋友和家人的好餐廳，新鮮，品質好，服務好",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "令人難以置信的晚餐！一切都很美味，但炒蘑菇和牛肝菌燴飯特別好吃。炒蘑菇做得非常完美，口感極佳，義大利燴飯奶油味濃鬱，但又不過分。此外，工作人員很熱情，很棒，而且非常樂於助人。即使作為素食主義者，食物也很棒！",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "好好吃！",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "沙拉好吃，套餐CP值高",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "外送餐，份量足，口味好吃。",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "很棒的高級午餐和晚餐場所。牛肉麵很好吃。它裝在一個優雅的碗裡，配菜可添加到湯中。我們的桌子上還有蝦子炸玉米餅。不錯。沒想到味道比墨西哥更印度，但效果很好。強烈推薦它。然而，生魚片不適合我。這是高品質的魚，但裡面有骨頭。不知道是否發生了什麼事，但錯過生魚片中的骨頭並不酷。如果不是這個的話會給四星。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "非常好吃 店家很用心 ！ ！",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "美味的食物和涼爽的氛圍。雖然地方不大，但有你想要的一切美食。想喝一杯嗎？沒問題！晚上原來是酒吧。涼爽的。下次去內湖的時候試試看。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "好吃\nCp值高",
        "日期": "2 週前"
    },
    "評論 198": {
        "內容": "非常多元化的食物料理，\n美味好吃",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "起司好吃🥹 …",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "超級友善和樂於助人的員工。 My mom loved the mushroom risotto!我們一定會回來的！ 🥰😍 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "菲力牛排好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "非常棒！\n好吃",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "適合朋友和家人的好餐廳。",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "Cp值不高",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "惠靈頓牛肉是NO......",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "食物美味，種類繁多可供選擇。新鮮的食材，漂亮的擺盤，友善的員工和優質的服務。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "很棒的食物！很棒的飲料！週四晚上的服務很棒！強烈推薦！",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "很好吃！ ！",
        "日期": "4 週前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好吃👍 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "食物很好，價格合理。寒冷的好地方",
        "日期": "5 天前"
    },
    "評論 216": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "這家餐廳的餐點非常好吃！",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃 中西日式都有",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "食物好吃",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "非常好吃",
        "日期": "2 個月前"
    },
    "評論 223": {
        "內容": "美味。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "極佳的",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "食物美味",
        "日期": "3 年前"
    }
}