{
    "評論 1": {
        "內容": "生意很好。蠻老的店。環境還蠻乾淨。服務阿姨也都有年紀。上菜速度蠻快親切\n\n小菜自己拿。內用看好直接跟阿姨點菜就可以 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "這裡的刀削麵是我吃過最厚實有咬勁的，沙茶牛肉炒麵的醬汁完整包覆了麵條，簡單直接的美味。\n\n嗆鍋麵湯頭很清爽，甚至算得上清淡，但可以嚐出蔬菜的甜味，配上店內的小菜，也是挺不錯的。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "牛肉麵-牛肉雖然不是厚切的那種，但份量也是很不錯，肉也很Q，不是燉到軟爛的那種，算是滿有口感的，也是好吃。\n麵條滿有咬勁，滿Q的，湯汁也是有完美的附著在麵條上。\n湯頭上，算是比較重口味，雖然湯的量略顯少，但也剛剛好。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "點了小碗的熗鍋麵，麵跟湯感覺是分開的，麵單吃起來沒什麼味道，但湯很鮮香好喝！只是不如我預期。 覺得麵太多可以跟店家說麵少～\n看到對面的人點了大碗炸醬麵，聞起來超級香，下次要吃吃看！",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "大滷麵單吃沒什麼味道帶點勾芡\n裡面的料大概有蘿蔔木耳筍子\n總而言之味道非常清淡 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "吃了小牛肉炒麵$100：刀削麵，很Q量有多！給5星。牛肉與蔬菜有點少，但$100故算行情價，加點辣更好吃。\n小碗大鹵湯$40：有竹筍／肉絲／黑木耳／白紅蘿蔔／蛋，料不少，柴魚味濃，不錯喝！\n小菜豆干+海帶$20：口味算中規中矩，要油膏需跟老闆說。\n吃三樣$160，便宜！CP高！",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "牛肉麵小的，我覺得缺點就是肉硬了一點，麵條很粗有咬勁，湯鹹淡適中，酸菜脆增加口感。",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "麵條厚實與嚼勁\n湯頭純粹與實在 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "量大肉多，麵條Q彈好吃、牛肉的肉質咬不動（對比同等級的富宏建宏）🥱🥱🥱\n沙茶牛肉炒麵的沙茶味不足 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "之前外帶過牛肉麵覺得普通\n這次點熗鍋麵真的好吃\n湯頭清爽有蔬菜甜味 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "我點了一碗嗆鍋麵，香氣濃郁、鍋氣十足，麵也揉得很有勁道，香Q滑順，麵粉的香氣有揉出來，非常推薦！青菜跟肉絲香氣相輔相成，肉絲是瘦肉但不乾柴，入口滑順！讚啦👍 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "城中市場老店，店內有空調還不錯，麵條很粗，吃起來非常Q，價位也適中，應該會常來光顧。",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "2021-12\n牛肉炒麵 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "麵條是刀削麵，湯頭看起來清澈，喝起來還蠻濃郁的。\n在城中市場內，有經過可以去吃看看。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "之前看網路上介紹，所以刻意前去品嚐！若不是依著地址前往，可能無法得知小巷內有許多小吃店(誤)🤣\n\n裡面空間還可以，但因為是開放式空調(有冷氣，未關好大門)，因此用餐途中會愈吃愈熱！ …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "吃過牛肉湯麵與麻醬麵，店員都是有些年紀的了，但還是很有精神與活力。\n餐點的份量還是蠻多的，牛肉湯麵的湯與麵是分開裝。這家主打手工的麵條，麵條確實Q彈有嚼勁，粗細度也不一致吃的時候麵條口感相當有特色，不過粗細也算小缺點，有些時候會有很細很薄的麵條。 …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "城中市場愛店，最常吃嗆鍋及大滷麵，麵Q湯鮮甜且價格實在，牛肉炒麵也很多人點。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "麵條Q彈有勁，特地點了麻將+炸醬雙醬麵\n不過鹹，有淡淡的芝麻香氣，很👌 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "經濟實惠 手工家常麵很有咬勁\n喜 軟麵口感 的不適合\n麵條很Q彈 今天點的小菜 茄子味道好賣相更好真厲害  湯頭的用料很十足 這樣 115.- …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "滷味好吃、價格便宜的典型傳統小麵店。\n\n菜單只有麵類跟湯類、另外有燙青菜跟滷味。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "趁著到附近辦事，特地走了1.2公里過來尋找記憶中的味道。店員熱情招呼內用。點了嗆鍋麵，中午時段用餐餐點上的也快，只是味道變得清淡許多，沒有嗆鍋的鍋氣，變成尋常的肉絲湯麵，料也少很多，還好麵條很有嚼勁。\n環境還算清潔，大家都靜靜的用餐沒有人大聲聊天，這點不錯，不知道是一直都安靜還是今天進來用餐的都是一個人",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "好好吃的炸醬麵\n麵條口感有嚼勁\n辣椒好吃炸醬香",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "麵條都是寬麵，調味很好，熗鍋麵湯頭好喝，原本以為市場內環境會比較不ok，但店內環境很乾淨，且店內有冷氣，下次還會再訪。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "👉 搶鍋麵：\n湯底是青菜的清甜與點綴的香油香氣，是富有咬勁與麵香的麵條。不錯。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "🥢沙茶牛肉炒麵（大/$120）\n🥢熗鍋麵（大/$90）\n🥢小菜（紅燒茄子/一律$30） …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "位於城中市場的「周記手工家常麵」，我點了牛肉麵大碗，麵條是刀削麵吃起來十分筋道，口感Q彈札實略有麵粉香，吃起來很有飽足感，牛肉切為薄片不柴微帶筋，以這個價格來說牛肉和麵條份量和品質算是不錯，湯頭應為紅燒後中葯味湯頭，鹹香派口味但不會太鹹，整體來說如店名所說為中規中矩的牛肉麵，不過個人較吃不慣這種較粗的刀削麵，若是喜歡刀削麵的人應該會喜歡。⁣ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "麵條口感獨特，類似刀削，又比刀削有嚼勁，厚度也不大相同，沙茶口味加上牛肉絲等配料很豐富，可惜沒鑊氣。",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "深藏市場之中的美食，用餐環境也很乾淨，冷氣也開很涼！\n炒麵類真的必點，愛吃辣的可以直接點餐時跟老闆說要炒辣~\n牛肉麵是很傳統的紅燒牛肉麵的味道，配上有咬勁的麵條非常有滿足感。",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "沙茶牛肉炒麵好吃，不會過鹹，麵真的Q彈到不行，再加上辣油超開胃，味增湯表現相對普通，小菜味道好，看幾乎每個人都會拿小菜，坐位稍擁擠，老闆蠻親切的",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "今天初次來訪，位在臺北城隍廟對面巷子底的一間傳統麵店。\n看到店家招牌寫著刀切，以為是自己最愛的刀削麵，點了：\n（1）豬肉炒麵-大（$110）：自己超愛刀削麵，但上桌時，發現跟自己想像的好像不一樣，感覺不像刀削麵。但麵條大小不一，口感嚼勁卻也和刀削麵的一樣Q彈！算好吃呢！ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "超好吃的，有小時候的回憶😊😊手工麵條Q彈，肉絲也很嫩沒有腥味（最怕豬肉腥味）\n中午常客滿，今天很幸運。個人喜歡湯麵，不過很多人點乾的（炸醬/麻將麵）或炒麵，下次試看看。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "好吃好吃😋味噌蛋花湯很好喝！很少店家有這種口味的蛋花湯，嚐起來真不錯👍小菜盤都可以自行選，每盤30元。嗆鍋麵的麵條也很Q彈好食！店家的麵條應是自己製作的！因為剛好看到有廠商送麵粉進來，看到開啟的門裡面有製麵機器！用心製作好食材的商家！超讚的👍👍還有用餐環境也維持的很乾淨～隱藏在巷子裡的好味道😋 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "因為太餓回家直接吃了，肉絲炒麵小份就好大碗，好吃到忘記拍照，手工的麵真的好厲害，老師傅炒功又強，老闆們都很親切，希望下次買得到涼麵🤣\n- …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "他們的嗆鍋麵吃了十幾年，越來越難吃，湯薄無滋味，今天改試牛肉麵，誰知道竟然是災難一場，湯淡薄沒牛味骨味，麵條尚可，牛肉是乾硬柴，當然沒吃完，很想端去請老闆吃吃看，算了，這家永不再進",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "用餐位置較為狹窄，姐姐們都非常親切招呼～麵條是很有嚼勁的刀削麵感覺，口味剛剛好（點燙青菜跟炸醬麵）青菜是大陸妹滷汁很清爽但鹹度也夠，還看的到油蔥跟蝦皮。\n美中不足是店內都使用免洗筷，但湯匙不是，不想用一次性餐具的我就選擇使用湯匙吃完麵～",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "0.\n多年前新聞熱頭上，試過牛肉炒麵，當時沒有特別的印象 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "隱身於市場中的家常麵店。刀削麵厚薄剛好，吃起來有嚼勁。\n牛肉炒麵以沙茶帶出牛肉的香氣，恰好的火候讓麵條和牛肉等配料合為一體。\n蛋花味增湯以簡單的調味，佐以蛋花以及豆腐就是碗單純的好滋味。",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "這家麵條是天然手工製作的\n吃起來有很純的麵香味\n湯頭有滿濃郁的蒜香，會有一點小油 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "店面狹長、空間不多，隱身在市場裡，老闆跟店員都很熱情好客，餐點部分的話，沙茶牛肉麵好吃！小菜也不錯，適合想要體驗市場與老台北氛圍的人來吃吃。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "點了牛肉炒麵加辣半天不做，後面點牛肉炒麵跟豬肉炒麵的都好了，還搞錯我點麻醬，說我點牛肉炒麵加辣要等，我就問只是加辣等什麼，做不出來？你們就只值一顆星",
        "日期": "3 週前"
    },
    "評論 41": {
        "內容": "以前上班是三不五時和老婆從大安區殺過來吃午餐，永遠人擠人，鐵桌、鐵板凳大家挨著坐，吃麵動作大一些都會撞到鄰座，真令人難忘。好多年沒來了，老味道，麵條還是很有筋道，小菜依然誘人，可是座位空蕩蕩的反而很不習慣，感覺吃起來少了些味道，很奇怪的感覺，下次一定要再來回味大滷麵和味噌蛋花湯……。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "時間：2022年4月\n品項：<外帶>肉絲炒麵\n可以自備容器裝取，這點很棒。 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "熗鍋麵\n第一次吃熗鍋麵，味道挺淡的，帶有點麻油的味道，適合加旁邊附的辣椒\n辣椒不會很辣，有一點酸味，覺得很適合配這個富有嚼勁的麵 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "城中市場裡的小店，大鹵麵，屬清淡口味，有蔬菜又不鹹但又覺得很不錯的.可以加點辣.\n喜歡刀削麵的口感.",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "今天第一次去吃，比我預期的好吃很多👍\n點了大滷麵，湯頭很清淡，勾芡也沒有太濃，蔬菜也不少\n而且麵條的口感很讚，好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "三十年前曾在這附近上課，當時就來吃過。多年重來，牛肉麵味道依舊濃厚，麵條Q彈，湯頭濃郁帶著中藥味，，好喝不油。\n小菜味道很贊，雖然有點油，生意興隆，忘了上我的麵，再催一下就來了，老闆很客氣，一直道歉。當年吃的是濃醇的味道，現在吃的是滿滿的回憶。\n沒吃過熗鍋麵，好像很多人點這一味，下次再來試試。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "100NT 的小沙茶牛肉炒麵，刀削麵嚼勁很不錯。店面非常乾淨，桌子椅子還有調料罐都被擦得發亮😂 服務很好，很有禮貌。另外我早上10時去就已經開門了，所以開門時間大概不是谷歌地圖所說的11時 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "點了小碗熗鍋麵，湯頭帶點微微的勾芡感，口味滿清淡的！看到別桌點牛肉麵和炒麵看起來不錯！麵條都是粗的手工麵，很有嚼勁！平日中午上班族很多，位子流動率快，自己找位子跟服務人員點就可以！麵做好服務人員會直接喊，會喊很大聲自己注意一下就可以了！",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "這次點牛肉麵跟小菜2盤（豆乾、豬頭皮）\n牛肉麵用的是刀削麵，麵感有嚼勁又不會太厚很棒，牛肉不材表現的中規中矩，以價位120元算是前段班！小菜就一般，醬料有點鹹！個人覺得可以給到4.5星！",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "很早就開工的市場麵館，光線明亮，看著菜單就覺得可以吃到好料。\n\n看到菜單上的熗鍋麵，二話不說就坐下點餐。這個菜，平常不怎麼常見，要鍋氣、要火候，算是一種靠功夫而不怎麼強調要高等食材的麵點。 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "2019.01.28=★★★★☆  麵條部分不豪洨，蠻認真在弄的。\n\n一家據稱是台北最好吃的手工麵，今天來踢館。門口就看到店家一條一條麵條的煮，光看，就知道不簡單。 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "點了沙茶牛肉炒麵，熗煱麵，（因味噌賣完而點了）貢丸蛋花湯\n全部值得推介",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "十年前同事帶來吃的，如今幾乎每道菜都吃過。賣點就在有嚼勁的手工麵條，夏天還會有麵團混入菠菜泥的綠色涼麵。 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "麻辣牛肉麵+小菜\n\n麵體使用刀削麵 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "熗鍋麵，鍋氣與香料香氣足，嚼勁夠，以刀削麵來說煮到比較軟。\n\n牛肉湯，牛肉有點硬柴，份量有點少，醬油鹹味和油膩感都重。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "商業午餐的好去處，說是隱身在巷弄間的美食一點兒也不為過，手工麵現煮，我點的是同事推薦的熗鍋麵，清甜的湯頭，沒有任何的勾芡，一碗小碗的熗鍋麵讓我吃的很飽，小菜也可口，附上價目表給大家參考，下次想試試他們的雙醬麵！",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "這家店，在沅陵街的巷子裡，其門面較特殊，如橢圓形，出入口只有進出一個人的空間，裡面位置還算好，面食、小菜種類很多，有選擇，食物還不錯吃，份量也不少，有到附近，可以前往嚐試！",
        "日期": "2 週前"
    },
    "評論 58": {
        "內容": "這次點了沙茶牛肉炒麵，一份100元，刀削麵份量應該和大滷麵差不多，多了一些牛肉絲，沙茶味不重，其實有點貴，還是大滷麵比較划算。 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "麵體Q彈有嚼勁，湯頭濃而不膩，三年沒來，嗆鍋麵一樣美味。唯一缺點就是桌子太矮，腳長的人不好坐。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "無意間經過武昌街，看見這家邊間的麵店，看起來蠻不起眼的，但就會有一種神奇的魔力想讓人走進去吃看看。這次總共點了牛肉麵（小）熗煱麵（小），豬頭皮一份。熗煱麵是手工家常麵，與別家比較不同的是麵條偏粗，或許有人會覺得這樣的麵條有點太紮實了，但我本身喜歡這樣非常有口感嚼勁的麵條，湯頭的部分覺得鹹淡適中，雖然湯頭可能沒有什麼特別之處，但就是有一種媽媽會煮出來的那種湯麵味，我想就是家的味道吧！牛肉麵的部分比較一般，肉質軟嫩偏鹹，其他都還不錯。",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "牛肉麵、茄子相當好吃，牛肉麵湯不夠可再加湯。這裡的特色，就是麵條均為相當有Q勁的刀切家常麵，滑順有嚼勁。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "牛肉麵好吃但是沙茶牛肉炒麵只有幾條細的牛肉而且筋太多。大魯麵也沒有什麼肉。地方太小。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "漲價了。城中老店家 中午用餐時間 人山人海 麵條很有勁道 小菜也不錯吃 分20-30元/盤。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "小店家不需戴口罩，座位較密集，建議保持距離，一家老店沒啥裝潢，靠的就是老味道!我吃過大滷麵，酸辣麵，熗鍋麵，肉絲炒麵，味道清淡，就是有種老味道，麵條手工製作煮熟Q彈耐嚼，加些桌上免費酸菜(口味不酸，像炒血裡紅)，大蒜，辣油，辣豆瓣隨人加些，就是好吃!傳統外省口味!\n老店也不需推薦，就算疫情當道，也一直有人陸續進來點餐，不看牆上菜單，未進門便已大聲點好餐，坐定，三，五分鐘餐點現炒現煮便已上桌。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "#還是離不開台灣小吃😍\n\n超有行動力的🤨 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "城中市場內的老店\n小份的沙茶牛肉炒麵份量不算多\n手工麵條Q彈牛肉軟嫩 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "🗓：2020/3/11(三) 17:40~18:20\n👤：2位\n🛵：機車 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "30年前在台北的時候常去吃了城中市場嗆鍋麵， 之後離開了台北再吃不到這樣味道，都是掛的名字但是完全都不是一回事的沙茶麵，好不容易這次又吃到了，還是以前的味道，雖然先用油鍋嗆香料再下湯的麵，但是不油膩，湯也清爽好喝。 麵非常的筋道， 雖然是小碗但是份量足夠給食量小的女孩子兩個人分食。",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "台灣最好吃的家常麵，沒有之一。\n麵條嚼勁足但不費力，越咬越香，但麵條粗細又剛剛好，想多咬幾口，卻總是不小心就滑過喉嚨。 …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "熗鍋麵（小）75。湯頭比較清淡，是單純的略微炒過的蔬菜鮮甜，炒的味道沒有龍記那麼突出，但加了香油增香。麵條本身很優秀，勁道，有一定寬度厚度，順滑，內部也不會有沒煮透的麵塊。熗鍋主要是高麗菜，少量胡蘿蔔絲和肉絲，肉絲顏色淺但有稍微醃漬入味。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "1、地點位於武昌街臺灣省城隍廟對面，城中市場內左邊，直走到底。\n2、老字號在地手工麵食，麵條有嚼勁，搶鍋麵、牛肉麵、沙茶牛肉炒麵、味噌蛋花湯及小菜，都不錯吃。\n3、店內空間不大、座位略擁擠、中午用餐時間人潮多，大部份是附近上班族、服務態度好、出餐動作快、但是老闆喊餐點時要記得舉手，如果沒注意餐點會被鄰桌食客舉手先用了。 …",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "刀削麵口感還不錯，但是味素放的一點重",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "味道清淡，乾淨。麵是自己做的，很實在",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "勇敢走進去就對了！第一名麵條無誤。\n看到門面讓我卻步，而且老闆屬於心直口快。但瞥見桌上擺著現做麵條，再看店裡頗有人氣，就姑且一試吧。\n完全超乎期待，麵條太太太好吃了，驚為天麵。讓我想要天天來。（熱麵條比較香）\n心目中的第一名麵條！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "巷弄的老舊小麵店，感受的到店家在清潔上用心，麵體是刀削麵，吃起來很Q彈，可惜的是整體味道清淡，沙茶炒牛肉麵結果吃不太到沙茶味，熗鍋麵味道也清淡。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "同學帶路，真不知道巷內藏了這樣ㄧ家好吃的手工麵，ㄧ行4人、3人都點了沙茶牛肉炒麵，另外一個點炸醬麵，麵條真的好吃、有麵香、有嚼勁，小碗的炒麵夠2個女生吃，小菜的茄子很棒，滷菜味道都很好，小菜看盤子來分、有20跟30元2種價位，聽到都傻眼，太便宜啦！朋友說炸醬麵也非常爽口不死鹹，店內滿滿的人、隔壁桌說他們是從美國回來就馬上奔來吃，就是坐位擠了些！\n以後來城中市場，ㄧ定會再來！",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "熗鍋麵，小碗，麵條自製，外觀寬又厚，口感入口滑溜，嚼勁十足，麵粉香味不俗。\n湯味鮮美，豬肉絲軟嫩鮮，不錯吃。 …",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "好吃、有口感，厚實、紮實的手工麵條。就是用餐環境較缺缺（市場內外加老店沒啥裝潢的），但久久就想來上一碗的好滋味，有機會也試試看唄！",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "內用桌子地板都蠻乾淨，但外面巷子環境比較驚人😅\n說是刀削比較像更厚寬一點的家常麵，熗鍋麵小碗$70 口味清淡好喝，分量足！\n有提供蒜頭🧄 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "城中市場老牌的家常麵店，麵本身是像刀削麵那樣超有嚼勁，都是老闆現做現煮！最喜歡沙茶牛肉炒麵～小菜的涼拌茄子也非常好吃！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "熗鍋麵湯頭清甜，蒜頭味足，但一直有種在喝很油的水的感覺。不過麵條真的好吃，胡椒罐很有創意！",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "非常喜歡這家的沙茶牛肉炒麵，手工刀削麵的麵條柔韌有勁，搭配大火快炒的牛肉絲與青菜，香氣十足。今日再次造訪品嚐，非常感動它的不變的美好滋味。",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "去城中市場吃午餐時常會經過周記手工家常麵，因我很喜歡吃家常麵，尤其是寬麵條，平日中午看店裡的生意都不錯，一直想來但是之前天氣太熱了，所以還沒有吃過，等到最近天氣終於涼了，特別過來試試，這裡的麵食口味眾多，先點了招牌的熗鍋麵吃吃看，大碗價格也才85元，餐點很快就上桌，熗鍋麵口味很清爽，搭配他們的手工家常麵，是我喜歡吃的口感，小菜也不錯，豬耳朵20元，茄子30元，整體看來算便宜又好吃，用餐時也看到別的客人在吃的沙茶牛肉炒麵，還有牛肉麵等等，看起來也都不錯，過兩天再來試試，推",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "非常好吃的麵體，嚼勁很足\n牛肉麵湯頭有層次不死鹹\n炒麵帶著一點點鑊氣，麵體滾上鹹香醬汁，非常入味 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "麵很有嚼勁很好吃\n味增湯也很讚\n價格實惠\n只是店內稍微擁擠",
        "日期": "4 週前"
    },
    "評論 86": {
        "內容": "麵條寬厚Q彈有嚼勁，常在外面吃到這種手工刀削麵裡面沒煮透粉感很重，或是感覺在嚼一坨麵粉的感覺，在這裡完全沒有！\n搭配鮮甜有蒜頭爆香的湯頭，些許蔬菜跟肉絲點綴，最後的香油提味構成了這碗完美的湯麵😆一碗才70$還不快吃爆！！！ …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "麵條口感很好，麵類都具一定水準。個人喜好沙茶牛肉、嗆鍋麵、夏天鮮綠的涼麵也是好選擇。小菜平價實惠。",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "搶鍋麵的麵條，是我喜歡的刀削麵的寬度，咬起來口感不會太硬，搭配著滿滿的蔬菜與豬肉條，即便是小碗的吃完也是飽足感十足。小菜我選了茄子，搭配著切碎的蒜頭、蔥與辣椒，完全不會輸給一些有名氣的餐館。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "招牌的熗鍋麵，香氣十足。手工麵條Q彈，搭配鮮甜湯頭超好吃。沙茶牛肉炒麵，鑊氣十足，一樣的手工面條，沙茶不搶戲，恰如其分，也是超好吃。大推！",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "牛肉湯死當，牛肉跟牛筋超硬，湯頭也不ok，手工麵不錯，雙醬味道不錯，服務佳，整體一般",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "麻辣牛肉麵115元，說辣不會辣但是很香不死鹹，手工家常麵Q彈有嚼勁，好吃！唯獨牛肉稍微沒有什麼亮點，稍嫌可惜，不過表現還是可圈可點的。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "牛肉刀削麵有它的特色\n小菜很多\n巷弄小吃",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "在地人帶來市場吃飯，真的是在地人才知道的美食，麵很Q很好吃，阿姨的服務態度也很好",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "雙醬麵、牛肉炒麵。記得之前是刀削麵，大鍋煮熱水，師傅把麵團嗖～嗖～嗖～射進去。現在改成刀切麵一樣有嚼勁，但我比較想吃刀削麵啊～",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "美食 會隱藏 在兩個地方市場跟廟周邊， 到台灣各地玩 都想吃當地的牛肉麵， 何況 來到台北 必嚐牛肉麵，閒逛到城隍廟，美食雷達響起， 果然廟旁 有好吃的，周記手工家常麵， 看一下網路評價不錯， 點了一碗麻辣牛肉麵， 先喝一口湯不死鹹 又有椒麻辣味， 但不油，牛肉約兩公分厚度咬起來不柴又有q勁，帶筋帶肉讚， 面約5公分 寬，好有嚼勁又帶點老麵的味道， 真的好好吃，好滿足喔， 我的口袋美食，自取名為 黯然銷魂 牛肉麵 哈哈下次 北上一定要再來吃",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "這邊最好吃的是\n1. 沙茶牛炒麵\n2. 熗鍋麵\n其他的比較普通",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "牛肉炒麵味道不錯",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "30年了\n每回到城中市場就會乖乖報到\n因為「嗆鍋麵」的麵條太Q（手工自製） …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "-熗鍋麵(小)：沒有很多菜、吃完好渴，但麵超好吃！麵跟老牌牛肉拉麵大王不相上下！都很有嚼勁！而且比我之前在桃源街吃的熗鍋麵不油！\n-茄子：超油⋯\n-麻醬雞絲涼麵(小)：麵糰有混蔬菜汁所以是綠色的，而且是寬麵超特別！👍 …",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "雖身在傳統市場裡面，但用餐環境乾淨且沒有怪味道。牛肉麵味道較清淡、牛肉有點乾，沙茶牛肉炒麵也偏清淡，豆干花干便宜好吃👍🏻 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "牛肉炒麵的沙茶味道很好吃，但想吃到牛肉絲，有點在挖寶藏的感覺",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "熗鍋麵湯頭蠻香的 其餘都滿普通\n扣分的是旁邊那盤小菜…\n不知道是不新鮮還是沒處理好 腥味好重 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "店內狹小擁擠，店員都是用記憶的方式記住客人的點餐（雖然有時候會忘記😅）。刀削麵本身好好吃，價格也實惠，很棒！ …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "麵條現做好吃有咬勁，沙茶牛肉炒的不錯，牛肉麵肉塊較薄，味道還行份量不算多，麵條讚",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "店內屬於狹長形，環境可以接受沒什麼異味。\n點了熗鍋麵$70、沙茶牛肉炒麵$95，都覺得還好，反而是小菜：茄子、扁豆好吃。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "90元大碗嗆鍋麵Q彈有嚼勁，湯頭內肉菜料豐富，老字號店家，值得推薦嘗試。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "隨意路過，發現手工麵口感很好，很像刀削麵，好吃",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "大滷麵湯頭完全不是想吃的那種，而是柴魚白蘿蔔湯頭去勾芡的感覺，感覺普普。麵體是厚硬的口感。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "小時候的回憶，長大後再度吃到還是記憶中的味道很感動！最喜歡大滷麵，料多實在，麵Q湯頭好！",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "買生麵和醬回家隔天自己煮，雖然沒店內好吃，但是在濕冷的春天假日早晨，喝著熱咖啡和麻醬醡醬麵～小日子過的香～",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "真的很喜歡手工麵條的Q勁！這次點了熗鍋麵，炒過的高麗菜及肉絲搭配湯頭就是美味！份量十足，價格更是親民實惠，阿姨們都好親切。",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "久久來回味，刀切面還是一樣有嚼勁，牛肉麵跟大滷麵都是麵量很多，要是湯跟料能再多一點就更好了，",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "肉絲炒麵：麵條Q有嚼勁，肉絲不會乾柴，調味也不錯。小菜：酸豆角炒肉末也好吃。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "手工刀切麵口感有嚼勁很好吃，熗鍋麵有蔬菜跟肉絲湯頭滿清甜的，沙茶牛肉炒麵也不錯但是醋可以少一點會更好",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "吃了二十幾年的涼麵！\n涼麵會涼！！這很重要，很多知名涼麵店的麵一點都不涼還是熱的！！麻醬不膩不死鹹，加上清爽的黃瓜蘿蔔絲，舒服！雞絲也煮得香甜沒有腥臭味，好吃又營養！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "熗煱麵(大) $85\n濃郁的湯頭很吸引人\n這味道的秘訣是蒜頭! …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "粗麵條口感超棒，很有嚼勁，麻辣牛肉麵的湯頭讓人驚艷，另外小菜價格也很平價，大推！",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "搶鍋麵很多人點\n肉絲炒麵味道還行～\n麵條q彈 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "第一次走進這個巷子，意外發現這巷子裡不少餐廳，這家的手工麵條很好吃，很有嚼勁，只是大滷麵的滷汁不是很夠味，稍嫌清淡，跟我愛吃的口味較有不同。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "麵條很有嚼勁很好吃 牛肉沙茶炒麵不錯 小菜買便宜！！推一下",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "店家的麵條很有口感，熗鍋麵很香，希望肉絲可以再多一點😂 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "不用畫菜單直接跟阿姨點餐就可以了，寬麵份量不少，真的很餓的男生再點大碗",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "牛肉麵部分比較普通，肉是類似味味一品的肉只是比較大塊，麵、湯都ok，就是肉很普通，然後分量偏少，整體來說來這家店牛肉麵非首選。",
        "日期": "7 個月前"
    },
    "評論 124": {
        "內容": "肉絲炒麵好吃，很特別好像有花生粉。\n希望加辣可以有辣椒醬，生辣椒吃不出辣來",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "點的是牛肉麵大碗，他的麵條很Q，小菜算平價一盤20~30還算可以，很有飽足感。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "跟公車駕駛長聊到台灣省城隍廟，說附近有很多美食，今天來吃這裡的手工麵條。點用沙茶牛肉炒麵和熗鍋麵。駕駛長說熗鍋麵有家的溫暖，一吃果然如此，湯頭滋味清爽、麵條有嚼勁，如果能再打個荷包蛋進去就完美了。沙茶牛肉炒麵的沙茶與麵條結合地很好，一口接一口停不下來。中午時段滿座，很多穿著襯衫套裝的上班族。唯一缺點是生意太好，點完的麵可能被別桌客人舉手要走。",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "嗆鍋麵，沙茶牛肉炒麵超好吃滷味小菜，$20，30，超佛心的",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "麵條Q彈有勁，沙茶的香氣還好，不過加點辣椒油後香氣提升不少。有機會再試試別的。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "厚實口感的特製麵條，還有季節限定版的涼麵～不吃不可",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "肉絲炒麵加辣大推\n喜歡吃手工麵條的 極力推薦品嚐\n隱身在城中市場的美味小吃!!!!",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "刀削麵Q彈有嚼勁，湯頭好喝👍 …",
        "日期": "4 週前"
    },
    "評論 132": {
        "內容": "The very best restaurant in Taipei.牛肉麵好好吃！麵條厚實，肉香湯濃。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "服務人員很親切\n雙醬麵 蛋花湯好吃\n（下次要吃 隔壁桌的 沙茶炒牛肉麵，看起來好吃）",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "不同於一般家常麵, 我覺得比較厚, 像刀削麵口感, 喜歡!",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "沙茶牛肉炒麵\n麵條紮實有嚼勁\n而且炒麵不油耶\n整體好吃且有飽足感",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "還可以。肉是有嚼勁偏乾的那一種。不大碗，但對女生來說大小剛好。",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "熗鍋麵是招牌，沙茶牛肉炒麵更不容錯過",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "五年後更新：小熗鍋令人念念不忘，鮮甜湯頭，彈牙的麵體，值得專程前往。\n\n牛肉麵的肉略乾，熗鍋麵好吃又鮮甜，員工親切熱情。",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "很老的老店，店面小狹隘，但餐點好吃，喜歡搶鍋麵，麵是紮實口感。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "從小吃到大 口味好吃 炒麵很多蔬菜吃起來不單調\n但女生吃完跟沒吃一樣 不知道是不是會因人少給\n麵看起來不多 實際吃起來亦確實不多",
        "日期": "9 個月前"
    },
    "評論 141": {
        "內容": "想不到可以吃到超粗的涼麵！ 有勁道的麵體嚼起來就是爽",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "2點後會打烊，還可以",
        "日期": "6 個月前"
    },
    "評論 143": {
        "內容": "上回來吃已經超過5年以上了！和太太都感覺味道比較淡，嗆鍋的味道要喝湯才吃的出來。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "涼麵的麵是綠色的，搭配他們的醬很好吃！炒麵的麵條是也是他們自製的手工麵條，很特別！",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "點了大滷麵跟小菜茄子\n這樣總共才$95\n超級划算！超級飽！",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "城中市場內的老麵店價格便宜\n要吃古早味的麵點 來吧",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "市場小吃-吆喝聲中別有一番情景\n特色是肉絲炒麵，嗆鍋麵\n（牛肉麵似乎有上過國外雜誌？但普普）",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "大「沙茶牛肉炒麵」是不是名字取錯了，應該改成「沙茶味炒麵」，一大碗麵山裡就找到幾根肉絲欸，收120😒不如隔壁的便當性價比高。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "沙茶牛肉炒麵小95元\n麵條不錯 整體還好",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "熗鍋麵（小）$70\n很平價的麵店\n小菜一盤都$30",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "手工麵條很特別、很有嚼勁，但麵條本身沒啥味道。牛肉不多，而且頗硬，不是我喜歡的軟Q口感。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "親切大叔服務有精神\n使人用餐愉快～\n可能因為首次光顧 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "東西不錯吃，但點單送餐靠商家腦力，晚來先送，人潮多時，請三思",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "麵很有嚼勁，湯雖沒混厚卻很實在,牛肉還不錯值得推薦。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "豬肉炒麵麵條很Q彈，熗鍋麵湯頭很清淡，肉絲跟配菜都略少，價格有點小貴",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "一、沙茶牛肉炒麵、熗鍋麵、麻醬雞絲涼麵，是店內熱銷的前三名，口感、味道都不錯，值得推薦，是城中市場的人氣店家。\n1.沙茶牛肉炒麵：麵條用家常麵，嚼勁不錯，與牛肉片、空心菜、沙茶共炒，味道不錯，牛肉片量不多。\n2.熗鍋麵：麵條為家常麵，配料有紅、白蘿蔔片、罈筍片、榨菜片、菇類切片，木耳、肉絲、蛋花、湯勾薄芡，與附近的龍記相較，配料較多。雖有柴魚，但吃不出柴魚味。 …",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "因為工作的關係中午常常來吃，是會讓人一試成主顧的好店！麵條都是手工刀切，不論是涼麵、湯麵、炒麵都相當有味道，一定能滿足愛吃刀削麵的老饕。\n特別推薦沙茶牛肉炒麵，醬汁非常多而且很有味道，不吃真的可惜。這樣的好味道在城中市場這樣的好地方，但價格一點都不貴，經濟實惠，是周遭上班族午餐的最愛。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "紅燒牛肉麵稍微偏油，另外做香料味道稍重。但是以性價比來說超高。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "超級難吃 ，牛肉炒麵沒有肉 ，只有兩，三條肉綷，還把掉在外面的菜渣用手撈進炒鍋，真是夠了 ，一份還120~",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "環境裝潢比不過新店家，但是味道就是經得起時間考驗，如果要說台北那邊有特色的麵店，這間周記絕對值得推薦。\n\n牛肉麵  熗鍋麵  雙醬麵 大推，小菜的花干、煸四季豆  很棒",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "刀削麵好吃，牛肉麵可以續湯1次\n湯頭好喝，熗鍋麵是高中時來此必點的，非常懷念的滋味",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "口感很好的手工厚實的麵條配沙茶牛肉很搭很好吃，夏天的時候還有特別的手工麵條涼麵",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "麵很好吃，但是週六日常常沒營業",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "位於武昌街一段與重慶南路一段，附近交通還蠻方便的，臨近城中市場.書店街.台大醫院捷運站四號出口.補習街.沅陵街.橫陽路.西門捷運站四號出口等商圈。從重慶南路一段舊郵局(現在還有郵政提款機在那邊)旁邊巷子進去，走到底最後一間賣<嗆鍋麵>的店就是了，他們的麵條只有一種，是純手工製作的刀切家常麵，麵皮Q又有嚼勁，讓人吃了還想再吃，建議喜歡吃家常麵的朋友們，可以去吃看看，保證回味無窮口齒留香。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "地點在市場裡,內用環境比較沒那麼好,但麵條十分好吃,湯頭也十分不錯(湯喝了兩碗),吃了小碗牛肉麵就蠻飽了,有看到其他客人的份量十足,會想回訪的店",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "嗆鍋麵，白話說的話是帶薄芡有鍋氣的青菜肉絲麵，手工刀削麵條口感不錯",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "亞洲週刊報導的平民百姓之麵店；碗碗現點現做，湯鮮麵好吃。疫情期間，僅可外帶；可惜了！",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "價格不貴，麵條口感很好！推薦熗鍋麵跟沙茶牛肉炒麵還有小菜-涼拌茄子，酸甜開胃",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "雖然環境沒有很乾淨，空間也有點擁擠，但價錢算親民，料理的味道也不錯，所以用餐時間人也是蠻多的，建議吃飯時間早點來卡位",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "愛吃寬麵的人絕不能錯過這裡\n麵條粗而不軟爛 一吃就知道是手工製 湯頭亦好喝\n是我每每行經重慶南路時 會想登門拜訪的店家",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "第一次來吃嗆鍋麵，麵很有嚼勁..整個感覺很不錯，吃到熟悉的味道很感動😍 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "武昌街城中市場內，招牌手工麵是惟一選擇，每一種都好吃。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "大方誠懇。手工麵，筋道有特色。外帶自煮，量多到一碗變三碗。口味道地，價格實在的店家。",
        "日期": "10 年前"
    },
    "評論 174": {
        "內容": "每次吃都是隔了好幾年 總有學生時期的身影在裡面 老店~ 但老店 是不是能重新整修裝潢一下呢? 保持美味同時 也期待環境",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "手切麵的口感非常厚實Q彈，牛肉麵與嗆鍋麵都特別好吃，老闆娘也服務親切",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "麵Q還不錯吃",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "重點是麵條🍜 麵條是重點 味道不是重點喔～ …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "雙醬面調的不錯！",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "每天早上現做的麵條，以柳橙熬製的牛肉湯，真是令人驚艷。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "熗鍋麵好吃，夏季限定的涼麵也好吃！",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "我喜歡攤位不會說英語！這意味著食物會「啪」地響！確實如此！一位朋友建議我吃牛肉麵。我點的小份120美元，對我來說已經足夠了！麵條也是手工製作的^^感覺很軟很有嚼勁，我喜歡。工作人員非常好！滿足了我的渴望",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "這間自1984年開始營業,隱藏在市場小巷裡的老麵店已經營了四十年。\n週記手工家常菜單裡有提供牛肉麵、牛肉湯麵、牛肉炒但、肉絲炒麵、熗鍋麵、大滷麵、酸辣麵、炸醬麵、麻醬麵、雙醬麵、榨菜肉絲、燙青菜和小菜等等。\n週記手工家常面多次被電視和報紙報導過，也曾經被英文亞洲周刊譽為\"台灣美食之最\"。 …",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "我傻傻地逛了一圈，因為隊伍很長就進去了。那裡的大部分人都是當地人，但女主人很友善，樂於助人，所以點餐沒有問題。吃了牛肉麵和炒麵，還加了一份配菜，250韓元。濃濃的湯味和粗麵條都是獨一無二的❤因為善良所以吃得很開心。",
        "日期": "4 週前"
    },
    "評論 184": {
        "內容": "台北的氛圍很棒，美味又便宜。沿著一條大氣的小巷/市場。我吃了乾豬肉麵（好吃又粗）。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "吃牛肉麵的好地方。自家製的麵條切得很寬，煮熟後就變得很粗，即使是小麵條也有很多牛肉。肉湯含有大量的鈉，但香料含量很少。 …",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "我是在附近一家豆花店停下來吃晚餐時發現的。進店有點困難，因為有點隱蔽，而且店裡的工作人員（三個老人）很忙，但是店裡很乾淨，工作人員也很友善。\n看了Google上的評論，點了一小盤搶鍋麵和工作人員推薦的薩莎牛肉炒麵、蒸菜、茄子。所有的結果都很美味，我相信我會再回來。麵條很粗，很有嚼勁，所以吃起來很飽。搶鍋男沒有特殊癖好，也不排斥日本人。我比較喜歡沙茶牛肉炒麵。\n總價235元，約1000日圓。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "小巷拐角處的當地景點。他們賣很多菜，但也做牛肉麵。如圖所示，麵條是現切的。高湯有點清淡，沒有那麼多牛肉味。還是不錯的，就是稍微輕了一點。麵條完美新鮮。肉還可以，但其實不是特別嫩。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "藏在台北車站附近一個很小的巷弄的角落。這條小巷裡隱藏著一些很棒的餐廳。\n\n在這裡你可以花很多錢買到很多食物。我點了小份量的雙醬麵，份量很足。老闆非常友好，整個下午都營業。如果您在該地區，這是享用快餐的絕佳選擇。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "我們在小巷子裡閒逛時發現了這家小麵店，當我們看到自製的麵條準備煮時，我們決定嘗試一下。麵條的品質很好，我們可以要求素食。配菜也值得一試！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "位於傳統市場中間的受歡迎的餐廳。很受當地人歡迎。可以吃到類似虎頭面、石門的獨特麵條。位置好像比較深，要經過後巷的攤位，不過工作人員很熱情主動，所以即使是第一次來的人也不用擔心。 …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "二訪週記：小碗牛肉麵110元\n1.湯非常好，熬用心。\n2.肉量適中。 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "麵條又粗又飽。\n當我旅行時，我傾向於吃完蔬菜，所以我吃這個來補充我的供應。\n茄子配菜也很美味，略帶酸味，大蒜和辣椒增添了美味。\n兩個人100元。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "位於後巷的當地面館。扁扁的粗麵條很有嚼勁，味道鮮美，所以在住宿期間我去吃了很多次。小盤子裡的菜餚都很美味，是一顆隱藏的寶石！",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "我真的很喜歡這個位於市場小巷後角的地方的氛圍。氣氛五顆星...我想喜歡這裡的麵條，但味道最多只是普通。清淡的湯底，幾乎沒有牛肉的肉味。你可以在其他地方吃到更好的牛肉麵，但很難找到一個更涼爽的地方。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "來台灣不能不吃牛肉麵。這家小店藏在巷子的轉角處，一眨眼就可能會錯過。座位小而且非常狹窄，這使得在繁忙的午餐服務期間非常不愉快。\n\n手工麵條很棒，牛肉很嫩，但湯太油了，我不喜歡。有很多小配菜可供選擇。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "牛肉麵Q彈有嚼勁，味噌湯濃鬱順口，家常麵條是我最推薦的，整體而言比牛肉拉麵大王好吃",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "我找不到它，因為它位於類似市場（？）的街道一側，有很多人經過，但它已經足夠好了，即使是第一次吃牛肉麵的孩子也很喜歡它。增湯之類的，剩下的30台幣的食物也很好吃~餐廳的小姐姐說她去年去過朝鮮，很友善，給我做了這次旅行的第一頓飯。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "是市場裡的餐廳，價格合理，味道也不錯。比著名的牛肉湯麵館好吃多了。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "很好，很紮實的 4.5 麵條店。\n麵條每天早上都是新鮮手工製作的。很有嚼勁。無論是湯還是乾牛肉麵都很棒。茄子配菜值得一試。\n為什麼不是5個？有時鹽太多，一次性筷子...",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "地方。有點難以理解。在一個小市場的後面。菜單上沒什麼好寫的，所以我就指著（笑）\n\n我個人推薦涼面。\n如果您願意，也可以加入醋或辣椒油。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "手工製作的麵條很好（但並不令人驚嘆），而且午餐時間這個地方太吵了。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "肉很嫩很好吃。",
        "日期": "1 個月前"
    },
    "評論 203": {
        "內容": "我強烈推薦炒茄子。麵條與sujebi相似。炒牛肉麵很好吃。這是牆上選單中左起第三個。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "總是來這裡喝一碗牛肉湯。美味的湯和食物。空間非常狹窄，所以最好在高峰時段之後來這裡。",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "巷弄美食",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "牛肉麵小號110，大130，其他150左右。牛肉+湯很棒。環境是傳統市場。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "牛肉麵麵條為刀切有嚼勁，湯頭濃鬱，牛肉大塊但纖維太粗。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "我在台北最喜歡的牛肉麵湯（因為他們的湯特別鹹，麵條也最好）。  牛肉片值得跳過（最糟糕的牛肉牛肉麵湯之一）。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "平常吃Marau Yukmyeon時，感覺很油膩，但這家餐廳的麵條很清淡，麵條很有嚼勁，就像手工製作的Bimyeon一樣。如果您的住宿靠近火車站，推薦！",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "又便宜又好吃！\n我還推薦小茄子盤。\n如果我把想吃的東西寫在一張紙上並給工作人員看，那就很順利了。\n店員很親切",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "我吃了炸醬麵，但是麵條又粗又硬。味道特別一般，但我對八角很好奇。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "真的很好吃",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "口味很清淡。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "便宜又好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "清爽",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "美味又有嚼勁的麵條。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "每天吃午餐的好地方。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "太棒了，速度快而且價格實惠！ ！",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "在城中區屬於老字號的店鋪",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "便宜又好吃的餐廳😋 …",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "好吃美味",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "12 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "便宜好吃 好味道",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "平均的",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "俗又大碗",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃得很",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "不好吃",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "味道尚可",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "手工好味道",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "太好吃了",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "美味可口",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "老味道",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "👍🏻😍 …",
        "日期": "7 年前"
    }
}