{
    "評論 1": {
        "內容": "新品川麻湘辣紙包雞和小鮮肉胡椒蛋塔都好吃！之前的青花椒炸雞和台酒紙包雞也很讚。這裡不管是內用環境還是點餐體驗都比隔壁麥當勞好很多，現在也有點餐機可以用，內用也很多座位，比起隔壁不想給客人坐的麥當勞要好太多了！\n這家店比較特別的是點餐機點完後是在智能櫃輸入密碼取餐，真的滿方便的，非常適合I型人前來用餐👍 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "煙燻咔脆雞堡？燻到乾扁我聽你在講。\n預炸先出我沒意見，雙層乾皮夾雞肉乾還不到一公分…出這比早餐店香雞堡還乾扁的雞肉也太扯，還脆到咬不斷呢，確定不是煙燻雞肉乾堡嗎？ …",
        "日期": "5 天前"
    },
    "評論 3": {
        "內容": "座位不多但環境髒亂桌子都黏黏的也沒在整理 店裡還有一種很迷樣的臭味\n這家分店的食物味道和口感都很糟\n東西拿到都不熱 到底起鍋放了多久 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "相較隔壁麥當勞重新裝潢後，座位只剩下三組，根本無法內用，肯德基顯得善良許多，座位滿多的。青花椒炸雞與蛋撻好吃，服務有比之前好，座位掃碼智能取餐很方便，不用排隊，適合社恐不愛與人打交道的消費者。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "在家手機線上點餐，簡訊收到取餐時間及號碼，到現場的「智能快取櫃」輸入後自動開啟櫃門取餐，無需經手他人十分方便。\n#這次買的比司吉有點偏乾硬不喜歡@@",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "東西好吃，座位規劃不佳，座位區的燈太低了吧，我也才165，只是走過去或者從座位站起來就會撞到頭",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "每次去就感覺服務已經不如以往了，但因為離家較近，也就摸摸鼻子不去在乎！\n今天下午14:56，去買了兩個重量級想說回家跟老婆享受一下外食，結果一打開就看到蛋塔是放反的？\n裡面的內餡都掉出來了…是要我只吃蛋塔皮？\n這樣的商品品質實在是無法讓人接受…愉悅享受的心情都被破壞掉了🤬🤬🤬 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "第一次內用到油煙味很重的一家肯德基…坐在裡面一個小時我都覺得自己要變成炸雞了…",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "手機二維條碼訂餐，簡訊取餐滿酷😎 …",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "今天吃了新的暗黑什麼海陸堡的，今天吃了一個差欸樓獨享，掃碼還可以加一元多一個蛋塔超爽的，桌上有個可以掃碼的地方，在網路點餐，點完餐之後他會開始做餐，做完餐他會發簡訊跟密碼給你，要去他們的智放箱領餐，但是點了內用還是給你外帶的裝，應該是因應之前的疫情吧。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "連續叫兩次外送，連續兩次東西都有少\n這可能已經不是疏忽，而是根本就沒有用心出餐\n且送來的東西都是冷的，建議大家以後點這家前要三思\n這次少兩顆蛋撻，隔一個小時補送過來，其中一顆還是爛掉的，故意的嗎？",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "20240509初訪\n咔啦雞腿堡重量級XL套餐\n優點： …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "這是‘’大薯‘’🙂\n\n番茄醬 吸管什麼的就算了沒關係 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "智能快取，點完餐後憑簡訊通知去對應格子內取餐，現做的炸雞很好吃。\n\n開放式的廚房，店內油煙味比較重，冷氣也沒有很涼，尤其又遇到一堆進出不關門阿呆，冷氣都跑掉了。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "肯德基台北南京東二餐廳位於台北市松山區南京東路五段164號，是一家連鎖快餐店，以炸雞桶、套餐和配菜而聞名。\n\n餐廳營業時間為週一至週日，早上8點至晚上11點。 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "自助點餐 自助取餐\n進店可以先找到座位\n桌上有QR CODE 掃碼點餐 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "昨天線上訂餐少東西 打回去反應他說會馬上寄簡訊給我 結果等了一天都沒收到 又打回去反應才說那邊都沒有紀錄？？我打給誰了？",
        "日期": "4 天前"
    },
    "評論 18": {
        "內容": "幾乎每次外帶都給錯餐點到底是怎樣==，有好幾次大薯給成小薯、加購的點心沒給我也就算了，有時候甚至是整個餐都不一樣，還有點墨西哥雞腿卷結果咬一口發現怎麼沒肉，雖然回去拿都會補給或更換，店員態度也不差，但這真的太誇張了，我家又不是離肯德基很近，每次都要回去拿真的很不方便。為何我會上來評論呢，因為這次又把我的大薯給成小薯了，我也不回去拿了，之後我個人再也不光顧這家店。多一顆心是給店員態度的，還有有時候回去拿會有蛋塔之類的補償，但其他部分就真的不知道該說什麼。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "他X的，難吃的極致，好好的品牌被搞成這德性，勁辣雞腿堡的皮乾到像在吃塑膠，整片咬不動，漢堡皮也是乾到不行味道也差，薯條蛋塔漢堡全部都不熱，唯一正常的只有百事可樂，麻煩老闆好好看一下評論，拜託不要佔地盤開店，沒能力好好經營管理就讓給其他更優秀的店家，真的是火大，吃個東西也這樣來氣，浪費我的錢！",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "有夠沒水準的店家\nUber叫餐 信用卡付款\n送來的時候餐點項目不對 少了東西 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "數位未來店很好，但還是要有人擦桌子跟處理垃圾筒，時間是將近中午用餐時間，不會有在用餐時間不做清潔工作的理由吧！\n\n漢堡的麵包，因為包裝加上醬料，變得濕濕軟爛還變形。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "買了6塊雞塊餐，結果4個雞胸2個棒棒腿，一個腿排都沒有，真是慘，買多塊還沒有給平均一點，不知道是公司沒教還是工讀生教不會，隨便做事，隨便上班，以為不管怎麼做都是領一樣的薪水就沒關係，如果真是以這種態度上班，那難怪……\n到了假日期待很久的肯德基餐，沒想到拿到餐點後令人如此失望，不知道拿破里炸雞 胖老爹炸雞 麥當勞炸雞 其他的炸雞店會不會也發生類似的事情",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "冷氣是壞掉嗎？幾乎坐滿，感覺室溫三十度….收銀人員可以在那玩手機，智能取餐太閒是嗎？我的桌子旁還可以看見堆成小山的抹布，超無言😑不想再來了。 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "遇過史上最爛的分店，取餐時女店員態度極差，只顧著跟同事聊天，這就算了，拿回公司發現少東西、沒給醬，馬上打去問，店員還是一樣態度很差說有給，我們就沒收到誰想跟你們浪費時間，後來說調監視器確認會再回電，然後就沒然後了",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "我非常失望，本來想點外送吃好吃的\n但是！\n我收到的外送餐點裡沒有加購的蛋撻， …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "肯德基的炸雞好多種口味?!\n\n上次吃了青花椒香麻脆雞，頂部撒的辣椒和花椒讓整體味道更上了一個層次，缺點就是有點鹹! …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "都已經在線上預訂，網頁叫我們去智能快取櫃領取，但是沒有給我們密碼是要怎麼領，密碼也不是手機後四碼，還要大排長龍的排隊去櫃檯取餐，\n這樣多了智能快取櫃有什麼用？而且現場只有一個人顧櫃檯，店員只會叫我們這種有疑問的在旁邊站一下等下會來找我們，是要等多久？幸好我去排隊才解決我的問題。\n而且都已經取餐了還是沒收到肯德基發簡訊的取餐密碼。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "📝位於南京三民捷運站出口，位置方便，點餐用掃碼點餐，會放於自動取餐箱內，取餐時再按密碼取餐，並提示檢查餐點內容。\n\n🍗青花椒炸雞，可惜只有表皮有味道，贏了面子輸了裡子，另外除了雞腿部位外，肉質太柴了些。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "使用app點餐自取服務，覺得智能點餐很方便也很快速，但是可能對於老人家會比較不知道該如何操作。\n整體而言的體驗是很不錯且舒服的，可以不用與人接觸是很棒的結果～～",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "六塊雞（一桶）\n雖然是隨機分配部位\n但六塊裡面有四塊都是又乾又硬的雞胸也太衰了吧 …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "出餐速度超快\n可惜內用座位少 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "8/26活動上線想買個冰心蛋撻第二件5折\n店員看了之後就用其他活動唐塞我\n完全不願意櫃台機器幫我點餐 …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "今下午現場訂餐外帶，其中的套餐加僨把原味換成闇黑芝蔴蛋噠，回到家一打開竟發現仍是原味蛋撻，冒著風雨坐公車去更換!\n店長不在，櫃檯小姐人很好，要幫我把涼掉的餐點重做，但有位男工作人員質疑我有沒有吃!我一聽就趕快回:我都沒吃!\n原來工作人員也覺得薯條份量很少吧!坦白說我回到家打開餐盒時，看到所謂中份薯條的數量也很[懐疑]!中份量只有這一點點喔??? …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "重新裝潢以舊有的原設計再高級化，部分有做更改。只是往廁所的動線真的如果點餐的人多就受阻礙，最好在地面做排隊動線線條指示。\n也引進自助點餐機，這是非常好的。而且點餐的先生服務態度非常優良，能針對我的問題做解決。",
        "日期": "5 年前"
    },
    "評論 35": {
        "內容": "肯德基南京東二餐廳\nAPP點餐，預計送達/取餐時間是13:05-13:10 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "其實有點不理解這間店的取餐方式，即便選內用也是都裝成外帶，非常的浪費包裝。\n\n店員基本上都不會跟客人對話到，但是今天內用的時候，旁邊有一位員工走出來跟她的朋友大聊天，聊到我吃完都還在聊，完全沒有在維護餐廳形象。 …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "離峰時間 千萬別來，食物已經擺到都是乾的，不知道品質標準到底在哪，客人少不能 現炸嗎",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "雖然肯德基算是垃圾食物Junk Food，但是以前我一直覺得他們的原味炸雞好吃。但是現在的肯德基完完全全就是垃圾，而不是垃圾食品。炸雞炸的又乾又硬又柴，真的拿去餵狗狗都不吃。打去肯德基餐廳反應，他們叫我打去總公司客服，然後打去總公司客服，他們又把問題推回去說是餐廳的問題。其實最大的問題來自肯德基的總公司，因為他們把配方和做法都改變了，所以才變得那麼難吃。真心不會再吃肯德基。",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "2023-07-20 Thu\n已經使用智能快取櫃一段時間，希望推廣到更多門市。可以提早點餐，自助取餐，完全不需要跟店員接觸，非常方便快速。更希望摩斯也能採用同樣的系統。 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "服務態度不佳，很爛不直覺的智能點餐，問店員沒收到簡訊，還口氣很差回：「那有怎樣嗎？」\n不想一直被問就自己店內做改善 …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "當班的肥大嬸腦子問題最多，服務態度也最差\n不要雞翅也可以夾成雞翅，廚房和櫃檯腦子是不是都被夾過\n環境也根本沒在維持，滿地炸雞殘骸，不知道員工是不是腳底抹油才走得動\n整間店唯一可取之處只剩蛋撻，其餘毫無價值",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "拿到2次有夠小的炸雞了\n我是買XL特餐 不XS好嗎\n買的時間點沒客人 出餐還缺飲料\n爛透",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "【對抗邪惡當當的餐廳 • 肯德基KFC-台北南京東二餐廳】\n\n😈 在這個麥當當橫行無阻的時代： …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "母親節特餐，炸鷄有新口味，蜂蜜炸鷄很特別，滿一定金額有送贈品，炸鷄是辣味，不吃辣就吃蜂蜜炸鷄。網路預約時間到去拿餐，在熱門時段也不會耽誤時間。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "竟然有不準時開店的肯德基\n竟然有不準時開店的肯德基\n竟然有不準時開店的肯德基 …",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "沒想到連點餐都不可以去櫃檯直接點\n人力有這麼短缺嗎？\n要不是隔壁的麥當勞在整修\n唉…",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "品質不穩定，炸雞有時候特別小又很乾，早餐跟紙包雞比較好吃，如果不是為了蛋塔應該不會買",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "玉米濃湯變超難喝的😂根本麵粉水，然後都改成機器點餐智能取餐了，應該比較有時間吧？不然好歹時不時巡一下用餐區，真的是垃圾區欸😂一堆人都找不到地方可以坐下吃東西。都有時間聊天沒時間整理一下嗎？我看甚至有員工很閒的靠在櫃檯旁邊，甚至還有員工說想去買菸一整天都還沒抽😂 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "外送一個套餐$80 我還不吃爆？？？",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "用了預定快取，點了XXL套餐，蛋撻+7元換成巧克力的，結果到家裡打開後發現蛋撻是普通的，結帳時一樣多付7元，之前用預定快取+1元明明已經選了炸雞，結果就給我雞塊，這門市店員怎樣… 一直給錯，7元是小錢，但自己遇到這種事還是會很氣，明明就有加了錢，但怎麼還給我普通的蛋撻？？？有多粗心？？？以後不會再買了",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "網路訂餐取餐方便，提供不同支付方式的自動點餐機器，人員服務佳，若來不及出也會馬上說明，提出替代方案。唯人多時薯條可能預先炸好，微軟不酥。\n店內桌椅高度舒服，桌腳有掛傘的裝置，靠牆有插頭可充。",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "我吃過最難吃的肯德雞，辣味雞翅表皮像是灑了楜椒粉，這真的不是肯德雞。回收區廚餘都滿出來了，櫃台不忙祿處於沒客人的狀況，也沒人處理回收區環境。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "東西不好吃，量也變很少，價格漲很合理，但是東西變難吃又變少，這樣不行啦.....",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "先說結論：你們教育訓練與品管出很大狀況，櫃檯小姐服務極差。\n先說明我是6/27晚上19:00去購買，期間並無不禮貌的語氣。狀況是這樣我是自助點餐與付款都正常，直到要去智能快取櫃取餐時，2號快取櫃不知怎麼了，正常輸入密碼確無法正常開啟，詢問櫃檯小姐後竟然用訕笑的語氣說被我們用壞了？請問講這句話是什麼意思？是貴公司的設備異常是我的問題？ …",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "肯德雞的通膨是夜市賣水果等級的吧\n\n229。雞塊2個、少許薯條 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "每買一次就覺得比上次還難吃，到底問題出在那裡，商家難道不看負評留言改進嗎？失望變絕望。好評大都是掛“在地響導”真好笑",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "好幾年沒吃肯德基墨西哥雞肉卷了，今天路過心血來潮結果只剩下照片的霸王卷，雞肉沒有味道，莎莎醬料也不好吃，最討厭的是還放玉米片在裡面😱非常不協調的口味。好懷念以前的墨西哥雞肉捲！一口接一口，停不下來～～～～ …",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "家人用線上訂餐，可我不能取，問店員就叫我再等簡訊，等超久還是沒簡訊，問另一位店員才說超過一千要櫃檯拿。這樣也就算了，當天訂萬聖節黑色烤雞，打開一看，雞皮上的毛都沒拔乾淨，拔不完最後大家都沒吃皮。😣看到覺得很噁心。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "青花椒炸雞外層炸的有點軟，味道很微辣，香氣十足，肉質鮮嫩。",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "服務人員蠻不用心的，飲料包裝上面封膜竟然有洞？怎麼弄的呢想不透 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "個人比較喜歡腿排，這邊店員蠻通情達理的。\n讚！讚！",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "現在自動化的點餐送餐服務\n蛋塔縮水嚴重失口碑",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "每次網路點餐去取餐\n餐點都可以搞錯\n不是少一分就是原味變成辣味 …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "飲料更改後沒大杯的，撕掉杯子封模不能外帶 稍嫌可惜\n\n更新 後面來飲料越來越少了現在只剩下9分滿",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "味道比起士林夜市附近那間好吃多了，薯條口感也不會爛爛的比較酥脆。不過炸雞真的還是不太行，比起麥當勞甚至一般巷口小店都沒贏面。店內有自助點餐機跟支援行動支付挺方便，但沒特別優惠話不會有想來吃。",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "花55買比司吉沒給蜂蜜糖球⋯吃一個很乾很寂寞⋯常常少給東西。🤬 …",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "點餐取餐系統非常不順暢，店內環境髒亂，每張桌面都很髒，完全沒有人清潔",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "炸雞 / 皮乾硬，不推薦！ 油炸過頭/ 或是冷的回鍋再炸多次的肉",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "訂2次外送，上次漢堡直接幫我改炸雞；這次漏給草莓大福，補送補了一小時還沒到！爛透了！",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "無敵了 外送兩次漏蛋塔\n這次連飲料都漏 蛋塔也漏 兩份套餐能夠漏飲料也是不容易",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "這個雞腿肉真的很誇張的少= =\n醬也是給的很小氣 根本吃不出味道 肉也是柴到不行\n起司金沙雞的套餐 兩塊肉+芋泥球+不到10根薯條的小薯+中杯可樂 要229 簡直搶錢⋯\n預訂17:25 17:10就顯示已經可以取餐 讓食物放在那邊冷掉 真的很傻眼",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "今天的炸雞不錯。\n座位旁邊有插座和充電孔耶。\n自助點餐的取餐密碼是手機後4碼，沒有手機就打十個0，直接向櫃檯人員取餐。 …",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "供餐流程一團亂，智能取餐然後得到櫃檯詢問才能取到餐",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "位於捷運綠線，松山-新店線捷運的南京三民站，靠近出口二號。手扶梯上來到一樓平面即在左手邊，隔壁緊鄰麥當勞。\n消費方式：現金、信用卡、悠遊卡。\n近期改裝後，內有自動點餐機器滿特別的，付款方式可以使用信用卡，內用座位區約可以容納50人左右，人工點餐櫃台一櫃。 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "外送訂單服務，有平台優惠其實跟去門市點感覺差不多👍🏻 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "內用簡訊通知取餐，簡訊是壞掉還是什麼狀況沒有簡訊通知，等超長時間餐點是冷掉的，也不廣播一下餐點取餐設備有故障，有夠差的感覺。品質這樣真的會生氣欸。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "現在卡拉雞腿堡變成那麼小，不知道是不是只有我買的是縮水，肉大縮水",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "2023.10.21\n\n下午來買蛋塔，第一次用智慧取餐不熟悉，店員態度沒有很親切。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "不能理解，提早訂公司聚會晚餐，預約4:30到，結果3點就送來，總共有快20份餐盒卻不貼標籤，每盒都要被打開才知道是什麼內容，飲料也是，紅茶可樂是要我們喝一口來分辨嗎，最離譜的是炸雞的尺寸，這隻雞還沒成年就被你們宰了，179/套餐可以不要這樣嗎？要客人生氣氣飽是嗎？？？",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "有夠糟糕的用餐體驗。因為點餐機不能挑炸雞部位，給我最沒人吃的雞胸、翅膀就罷了，竟然東西全部都是冷的，想銷滯銷品至少也演一下吧？而且我的口味要撒起司粉，但我炸雞上那一點點像是沾到一樣。\n整間店凌亂不堪，垃圾桶的爆滿沒人收，客席也跟垃圾堆一樣。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "新口味，青花驕香麻脆雞可以，點餐取餐都改e化蠻方便",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "新的智能取餐櫃非常危險，沒有紅外線感應，一旦你點的東西來不及快速拿走，櫃子門會自動向下關閉，而且是非常用力，差點把我手夾斷。KFC應該要正視這個問題的嚴重性，若是有人來不及反應真的手被夾斷，就完蛋了！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "所有的桌子都是髒的，地板也一堆食物，沒人在打掃，冷氣也不涼",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "蛋塔是甜的，炸雞和薯條是鹹的，怎麼會全部丟在一起？店員不知道薯條和炸雞會把蛋塔刺破？是教育訓練有問題還是工作態度有問題？炸雞又整個乾巴巴的、薯條冷的，一個餐盒近一半的食物被搞到像是垃圾。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "店員最沒有笑容的肯德基\n新柚香口味不太好吃",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "炸雞皮脆，調味好吃。\n新口味的荔枝蛋塔個人不愛。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "等了超級久\n拿到的餐點賣相很差\n薯條是軟的 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "煙燻咔脆雞堡 這塊肉又乾又硬 我還以為吃到我家狗狗的肉乾",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "自從這間店變成未來數位店以後就爛到不行。首先點餐機會問你要內用還是外帶，但是內用外帶都是外帶包裝，而且這間店完全不推薦內用，店內沒有衛生紙。櫃檯服務口氣很差，心不在焉我點了278元給他300，他居然忘記要找錢給我。食物部分非常難吃，炸雞不知道是不是營養不良，雞胸跟雞翅一樣小塊，一次可能正常，但是我已經不知道幾次了，而且炸雞非常乾柴。總之這間店沒有可取之處，希望可以改回原本的模式，在沒改回去之前，推薦大家去吃附近的麥當勞、漢堡王、甚至貴到不行的摩斯都比這間店好。",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "這家早上年輕櫃檯，不論男女態度都很差，長期都這樣，我想是不是我的問題，結果我ㄧ問同事都說這家服務態度真的很爛，是不想做嗎？老闆很缺人嗎？平常早上都不太好，整家空空的，最近麥當勞整修，早上有年紀比較大的阿姨來幫忙，態度真的好很多～這家教育訓練真的要修正！",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "店內空間跟座位很足夠，在捷運站旁所以很方便，可能因為太方便早餐時段十點去只剩下兩個燒餅。",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "在別家買就是正常size，在你們家買就是這種超小棒棒腿？這樣一隻61元…難怪在臺灣肯德基會被麥當勞打爆",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "肯德基的蛋撻真的很美味～\n新口味芋見雲朵蛋撻 也很美味❤️",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "櫃檯説不能在櫃檯點餐只能在點餐機點，然後點餐機不能使用未過期的5碼券，跟櫃台反應還是說只能在點餐機點，別間分店都沒這問題，這時標準的為何省成本然後犧牲用戶用餐體驗的標準例子",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "我實在不想給一星，但真心覺得這間店很爛。號稱智能未來店，但是只有讓消費者自己點餐付錢很快而已，他們內場員工的出餐超級慢，我第一次等「速食店」等了將近半小時，真的不知道「速」在哪裡？（裡面的座位也沒在整理，內用的話要自己把桌子整理乾淨。） …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "下午15:30-15:50進來用餐，廚房人員一邊用水柱噴地洗地，旁邊還一邊備餐。水柱的水氣四濺，非常不衛生。內場不時高歌、嬉笑，用餐桌面跟地板也沒人打掃。",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "［青花椒炸雞］不只價錢漲了還變小⋯⋯\n好吃是好吃，但這樣的金額與份量，真心覺得有其他更好的選擇～～\n覺得失望⋯",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "有店員沒袋口罩\n覺得系統操作有點卡",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "餐點等了20分鐘還沒有到達 但是前面的客人都先拿到了？？？？？ 請問這是速食餐廳還是慢食餐廳？",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "最❤青花椒炸雞🍗\n現在新口味肉鬆也好想試😏\n蛋塔也堪比澳門的葡式蛋撻😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "有了智慧點餐機器，人工櫃檯好像不知道自己該做什麼了。不問客人就硬把發票印出來，還拒絕重新處理。環境清潔不佳，雖然消費者應該自己拿去丟，但對其他消費者來說挺困擾的。兩顆星都給機器的。",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "我網路訂餐，到了現場櫃檯排隊人太多，排到我的時候已經過了取餐時間，結完帳到旁邊櫃子輸入取餐碼，螢幕顯示取餐時間已過、叫我到櫃檯取餐。然後我又排了一次隊、等了三組客人結完帳才拿到餐。這樣的機制沒有問題嗎🤔？ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "爛透了，用App訂餐顯示18:30可以取餐，一直等不到簡訊通知取餐櫃位。\n到了分店發現櫃檯前站了一堆人，跟店員詢問為什麼等了很久都沒有通知，店員只是一直道歉說手上有很多單要處理，最後拿到餐點已經19:20，而且食物都不熱了，真糟",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "玉米濃湯濃郁有玉米粒\n好喝耶\n蛋塔正常發揮 好吃",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "我不挑食，對食物的品質也沒有要求特別高，可能最近推出很多套餐特價活動，導致尖峰時間忙不過來提早做，但我晚上10.去，點的霸王卷套餐，外皮幾乎沒烤過白得像水煮蛋，裡面的炸雞又濕又黏，一點都不酥脆，連原本的玉米片也都軟掉了，整個都像微波食品，然後賣我129==原本炸雞就改吃拿坡里了，現在連炸雞漢堡都做那麼難吃，以後真的不會再光顧",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "這間肯德基生意應該是金雞母等級，而已經省了一大筆前台人事費用，餐點應該基本的水準都要有維持才對。 套餐薯條居然是軟又涼的，青花椒咔啦雞腿堡XL主餐漢堡裡面的雞腿居然炸到沒有雞汁，附餐雞塊我選了最近超夯的楓糖香蒜也是乾到像吃微微甜柴雞胸肉，餐點請好好把關，以速食品牌來說有夠糟，也難怪永遠排在麥當勞叔叔後面，台灣本土單單漢堡都比你們強多了…",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "請小心，Uber 不要點這間，這間肯德基會惡意棄 Uber 單。 等了一個多小時沒有到，聯繫外送員才得知是餐廳惡意不出餐。",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "服務非常好，點餐機設計得很好，操作簡單，細節都能自選，值得嘉許！但是，薄皮嫩雞粉漿變得很厚，好像不辣的卡拉脆雞，青花椒醬的味道也變了，很辣不香沒有花椒味，是換供應商了嗎？請趕快換回來吧…",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "禮拜三就先訂好禮拜五中午的餐點了\n訂12:15到13:00都還沒來\n打外送專線也打不通 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "在肯德基官網預訂 12:00 預訂外送（11:00 就送單）\n結果 12:40 才送到，晚到就算了，結果還漏了兩大包餐點⋯⋯\n致電門市人員表示我們應該打給外送公司 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "店員人好到不行😍😍\n\n不知道為什麼去其他的肯德基炸雞都不會熱熱的，\n但是這間會！🍗🍗 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "餐點放置太久，不知道是不是每個餐點的TC卡重複印新的時間，值班也沒檢查出餐品質。\n-\n自己做過KFC，餐點難免會超時，但不可能每次來點餐都是這樣的品質。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "提前兩天點了外送，指定今天的11:45送到，等到12:15仍未送達， 因此致電外送中心，其表示需查詢後回覆...結果是分店人力送不了，需要第三方平台協助外送，但是被外送員拒絕接單...等狀況，總之，我最後在12:27才等到分店的人送來餐點......\n對消費者而言，提前利用點餐系統預定的意義不大，消費者不主動致電的話，似乎也無法得知餐點被延後的狀況，只能看著app顯示的預計抵達時間一再往後調整。",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "員工一直在罵其他同事 很吵 沒素質",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "我用熊貓跟你訂餐，你如果接不了單就把系統提早關掉，而不是在半個小時後把我的單退掉這樣子我午餐都不用吃了，中午休息時間也快過，訂不了下一餐，心情💢真不好😡😡 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "用陳小姐的名字在2017/10/13 22:05 預訂快取，結果熱紅茶杯底破洞導致整個袋子跟餐點底部都是熱紅茶，扯爆了！",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "椒香麻辣脆雞\n\n有點濕濕的 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "炸雞味道很怪，不新鮮，服務人員很不友善，不願意幫客人點餐，垃圾桶滿了也没人管，有些零亂。",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "用餐環境不錯，只是座位不多哦！",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "好聲口氣問餐具、調味粉，回的口氣態度超差的，不知道在不高興什麼\n\n加上我已經在App選擇附餐具，還沒附給我，真的很沒用心做事",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "漢堡薯條炸雞都偏冷，只有蛋塔是熱的\n單點青花椒漢堡要$125一點都不熱，炸雞也不脆，我是不知道我在吃什麼啦\n食之無味，現在的速食店品質越來越差了，不管是肯德基還是麥當勞",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "我買223的剝皮辣椒餐 結果來了249的 多了雞塊\n除此之外還多了一個萬聖節蛋塔 爽到一個不可思議\n——————————————————————————\n剝皮辣椒紙包雞很好吃 推推推 最近肯德基的套餐越來越讚了",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "外帶一個餐點是中薯，一個是小薯，結果兩包都給我小薯！是怎樣？",
        "日期": "6 個月前"
    },
    "評論 124": {
        "內容": "這家肯德基的炸雞是我目前吃過最不好吃的\n感覺放很久了 皮不脆變成很奇怪的口感",
        "日期": "8 個月前"
    },
    "評論 125": {
        "內容": "最近櫃檯改成智慧取餐櫃，想法是美好的，但設計太奇葩了吧！？\n\nAPP點餐沒提醒怎麼用就算了，現場櫃子也沒有提示要結帳，直接輸入手機末4碼就能直接取餐，取完餐點去櫃檯結帳還要被店員靠北不要先取餐。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "真的生氣 每次都不放醬包\n雞塊沒有醬\n比司吉也沒有醬！！！ …",
        "日期": "8 個月前"
    },
    "評論 127": {
        "內容": "使用智能取餐，好險有先檢查裡面漏給兩份雞塊，拿到餐點才過五分鐘漢堡是冷的，裡面的肉柴到爆炸，超級失望",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "全面用點餐機及智能取件櫃是頗省人事成本，問題是內用連餐盤都消失是怎樣？內用客人也用紙袋裝那跟外帶有什麼差別？如果改純外帶店那擺那麼多餐桌是要幹嘛？內用客人還得在餐桌上鋪一堆你們提供的餐巾紙才能放雞骨頭實在很扯...第一次在速食店碰到這情況，然後垃圾箱旁邊堆了滿滿的內用吃剩牛皮紙袋也頗有礙觀瞻的...還有台灣KFC炸雞size明顯比其他國家小塊非常多，所有速食店到了台灣就自動cost down了嗎？整個就是不爽的體驗！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "7/21/22:08買的「絕配餐」\n\n遺漏蛋撻1個",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "今日中午去點餐, 改成智能取餐, 然後等了半小時以上 終於收到簡訊了, 馬上去按密碼結果顯示取餐時間已過??? 跟櫃台人員說了之後直接用手拿出來給我, 那請問一下智能取餐的意義是???? …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "這是我見過最髒亂的速食店、不只垃圾整個滿出來、地上一堆垃圾、桌子髒亂、真是嚇死人",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "環境骯髒!垃圾桶垃圾滿出來也沒人處理。地板上可能是客人灑了的飲料也沒人擦。我自帶環保杯,因為容量較小,問櫃台是否可分兩次裝可樂,店員說可以。結果居然是把上了封膜的中杯可樂倒一半到我的環保杯,然後再把剩下半杯的中杯可樂給我。我本來還納悶是其他客人喝剩的中杯可樂給我嗎?結果店員才說是她拆了封膜倒給我的,其實就是同一杯。還說螢幕點餐時要選擇用環保杯的選項!天哪!我不是想要省那5塊錢啊! …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "想要櫃檯兌換點數小薯，服務人員說要自己掃qrcode點餐，等了25分鐘都等不到簡訊，去櫃檯反應，問我都沒收到簡訊嗎，說餐點早就備好，一點都不速食",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "很吵\n但很好吃\n缺點蔬菜太少 …",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "南京三民站出口，約會地點真方便。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "環境很髒亂，沒有人管理嗎？飲料很難喝呢！上次服務生罵髒話、臭臉呢！女生，服務生叫這麽大聲不會嚇到客人嗎？主管不管嗎",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "點餐只能透過機器，取餐也是，需要輸入密碼後取餐，餐廳還是有服務員，但就不會負責點餐取餐，有點多此一舉，這家的環境衛生有待加強",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "改成什麼智慧取餐門市絕對是最莫名其妙的決定；店員只會堅持叫你用點餐機不讓你臨櫃點餐，點餐機要掃折扣QRcode又感應很差，結果只能用app點餐因為店員會趕你回去用點餐機，吃個飯跟寫程式debug一樣麻煩",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "今天來吃肯德基，買雞塊沒有醬，買薯條沒有醬，買炸雞，連胡椒都沒有，去櫃檯要醬還要跟我收錢。我反問你們這些東西都不用附醬的嗎？還一臉不信，去問裡面包裝的，裡面會說的更妙，有啊，都有放啊。啊我們都在裡面吃，你們可以過來檢查啊。。。。真氣",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "優：店面不大，但座位數不少，有一般餐桌，也有挑高吧檯桌椅，裝潢則是走美式校園風，氣氛活潑\n\n缺：點餐機只有兩台，其中一台還經常故障，人工點餐則是一條線，尖峰時間去需要很有耐心；廁所、洗手台空間狹窄，動線非常卡，要上洗手間寧可到捷運站裡面 …",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "沒網路、沒手機的老人家就是吃翔的份…..\n家裡旁邊買個吃的沒帶手機還要跑一趟回去拿手機….\n然後點完餐等了十多分鐘簡訊也沒來， …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "因網路快取訂單出了問題打至店內做詢問，不知道我是欠店員錢還是前面哪位客人讓您難做事亦或是您的同事、主管惹您不開心，怎麼電話接起來態度可以這麼差？教育訓練有做足？還是新進員工？如果處理不了就請主管來處理，公司的系統出問題，為什麼我還要來承受您的不悅？我的餐點沒吃到都還沒不悅了，您是在替我吃不到餐點表示不悅嗎？",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "智能機點餐觸碰不靈敏，餐點到了沒什麼座位，一桌雖然是空的但沒清理，六人桌空四位坐著也被其他客人趕，只能大太陽到公園吃。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "節省冷氣成本的代價就是工作人員的汗味很重",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "所謂的智能快取基本上就是智障快取，強迫你下載app加上一堆不直覺的操作程序搞很久，想省人力我只好給負評",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "詢問需特殊製作餐點，如何點餐，第一次是直接到櫃台點，第二次是叫你先去智能櫃點 ，再回櫃檯講怎做，2次標準不一， 然後櫃檯人員，口氣不屑，跟不耐煩地問，要怎麼做，態度非常惡劣，對客人大小聲， 智能服務機器是冷的， 服務人員的態度，是冰的。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "112年11月4日，用自助點餐的機器指定飲料要紅茶，結果一喝發現根本是可樂！好扯",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "機器常常出包。根本沒有比較方便，為什麼我要輸入別人的電話才能領自己的餐啊，而且醬包跟餐具都沒給，我還不是要跟店員要一次？  而且我幾乎每來三次會出包兩次",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "10/19下午一點半左右消費\n我不過在候餐的時候上個廁所\n要出來時就聽到女店員喊兩三次號碼 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "這間炸得特別好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 151": {
        "內容": "服務太差，簡直是一團亂。我網上訂2塊炸雞，竟然要ㄧ小時取餐，到店裏等待30分鐘，讓我看螢幕的取餐號，時間到了也沒有見到號碼，只好去問櫃臺，櫃臺人員說你排隊再幫你解決，前面排了5個人，有幾位跟我情形一樣，後來發現他們早就有現成的雞，包裝好放保溫箱，然後再去保溫箱翻箱倒櫃的找，再慢慢的點，還有出錯的，短少的，又拖半小時；終於輪到我，我問他們為什麼不打岀取餐號，他們回答螢幕太小裝不下，根本亂說，螢幕會翻頁也還有空間。我說，你們早準備好，也不告訴客人，讓客人擠在前面等，兩個炸雞要花一 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "已經接近中午12點整了，2台自助點餐機居然都還沒開機，而且問了店員也完全不知情，可見主管根本沒有在巡場嘛。只好先到櫃檯人工點餐，結果點了可樂卻拿到七喜，是耳朵要有多背才能把可樂聽成七喜。難怪生意總是只有隔壁麥當當的一半不到。20220727\n檸檬紅茶有奇怪的味道，像是中藥味又像化學味，很怪很噁心，不知道是桶子不乾淨還是被摻了什麼東西，喝了2口決定整杯倒掉。20220720",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "現場點用智能取餐，結果簡訊來叫我去櫃檯取餐\n簡訊一來立馬就去了，還被店員臭臉兇說喊過很多次了，傻眼\n不論系統還是員工都很不合格，給一顆星都嫌多",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "太棒的服務.親切地客服.因中午外送多.所以他們請Uber 幫忙外送結果少送了加購瓶裝可樂.電話告知後.竟特別又自己跑一趟送來..很愉快的購物用餐經驗.給你們一個讚",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "自助式的取餐，只是比預取時間快10分鐘，非巔峰時期可以早點取餐",
        "日期": "9 個月前"
    },
    "評論 156": {
        "內容": "服務親切，但是隔壁麥當勞的炸雞腿好吃很多。\n2023.7.24今天的卡啦雞腿堡居然是冷的(閒置過久），實在太誇張了 ～扣1星。品質越來越差，難怪沒什客人。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "9/17中午消費，門口沒人管制沒落實實名制，排隊人潮從櫃檯一路沿到門口數十人，排了10來分鐘到櫃檯，收銀人員才告知點餐取餐還要等15分鐘，感覺很差，建議可以門口就主動告知，才不會造成顧客排好隊要消費才再補充說明造成反感。還有員工送餐竟然反問顧客點什麼飲料，反覆跟顧客要回去飲料再確認…員工應對教育訓練有待加強",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "昨天晚上10點去領快取 不知道是店員第一次叫我沒聽到在不爽還是問電話號碼時我沒聽清楚他說什麼 ，後來我也有說不好意思，但店員講話小聲有氣無力的一臉厭世樣都不是我主要不愉快的點，而是他在裝飲料的時候放進去封膜機沒拿好灑了一些出來，然後還假裝沒發生直接拿給我草草了事，本來以為會補滿或是說聲不好意思，但也都沒有，說實在的員工訓練這種東西真的很重要，不針對此店家其他員工，單單7/30晚班櫃檯那位男店員。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "很爛的智能系統，完全沒收到簡訊，一堆客人站在機器前面等待，反而增加等餐的時間，拿到的餐點都涼了，一點也不智慧的系統，旁邊的店員坐在櫃檯邊沒有要關心這樣的狀況，這麼不成熟的系統建議改善後再用，不要拿出來砸了品牌的口碑",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "改客人自己點餐…很OK…\n可是客人吃完離開沒有工作人員負責擦桌子…等於後一位客人需幫前一組客人擦桌子…跟櫃臺反應…她忙著收錢…說要等…實在很不OK…本來要內用只好離開了…",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "店員不知道在裝忙什麼\n衛生紙也沒給\n機器點餐沒辦法備註怪我嘍",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "用餐環境乾淨，自己挑選的食物美味，速食連鎖店保持一貫的標準。\n\n2023/3/23 希望內場在忙碌的情況下可以降低錯誤率，飲料冰塊太多了！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "態度極差。\n餐點要等不是客人的問題，通知的時候一點都不客氣，一副你愛等不等的樣子。\n讓我先拿其他餐點的時候直接把餐盤推給我，後來餐點補上是用丟的丟在我的桌上。 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "試了麻油雞，還不錯但是單點是有點鹹。飲料的杯子因不能用習慣確實喝時有點不方便尤其是外帶。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "肯德基的玉米濃湯我從小喝到大，沒想到現在竟然改了配方，變得跟麥當勞很像，料少又難喝，現在只有玉米……以前都有紅蘿蔔，馬鈴薯很多料……。現在這配方要我飲料＋8塊換玉米湯我覺得超不值。\n一顆星是給整個肯德基公司，以後不會再點玉米湯了",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "雞捲很好吃~\n炸雞也不錯~\n薯條雞塊雞米花還好",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "重新裝潢後，油耗味少了很CCAA",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "收銀員態度在囂張幾點？\n一顆星我都不想給\n亂誣賴客人 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "請問炸雞裡面插了一根鐵絲是正常的嗎？？？？？？？？？？？",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "點餐指導員態度很差 或許你已經講了幾萬次 但我是第一次 不需要用 那個臉色態度",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "服務人員超認真",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "不得不說，系統點餐後到櫃檯結帳，結完帳同時餐點也好了，跟以前比真的快很多，有讓我驚訝了一下",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "Uber 11:30送單，等到13:00都還沒拿到餐，出餐SOP真的要加油",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "炸物還好，可是我家人點的紐澳良烤雞堡生菜居然是熟的！整個大傻眼，單點還要99元，當場沒客訴，但是以後大概會少去吧",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "店員你唱啥小 以為自己唱的很好聽嗎別人在吃東西 你一直吵 良心去哪裡",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "買炸雞時還特別說不辣的，等回到家小朋友吃發現竟然給辣的，害我必須跑第二次去換，訓練上有問題。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "表明想要買有活動的餐，但結帳後取餐時沒拿到活動的卡，再詢問就算想加點，就帳已結無解",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "不一樣的kfc～\n缺點就是有很多人不是來這吃東西的",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "空間還算大，品項齊全，電視促銷的產品都有，例如，喜歡輕食的朋友，這裡有3種沙拉",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "雞米花不錯\n\n111.12.25 - - 新裝潢怪怪的，內用没餐盤了；吃完後一堆殘渣怎麼收啊",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "一家未來派商店。在線上預訂並付款後從商店的儲物櫃中取出。訂購 在商店的售貨亭或透過工作人員訂購。\n\n店裡很吵。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "炸雞好吃，但服務欠缺；許多桌子很久沒有清理。話雖如此，顯然需要權衡。儘管如此，在該地區還是值得一試。",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "工作人員超級超級粗魯。他們把我點的菜從兩份炸雞變成了一個漢堡。我告訴收銀員女士，向他們展示我的漢堡，他們說我可以吃它。我不想，但收銀員立即回到廚房，對後台人員說他們給了我錯誤的訂單。後來，當後台人員來給我取食物時（在收銀台），他盯著我看，然後大聲對收銀員說，漢堡怎麼了？我聽了就回答說，你要漢堡嗎？然後後面的工作人員以粗魯和不尊重的語氣和手勢說不不不你可以接受！我勒個去？",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "編輯：地方很小，而且沒有足夠的人員。您無法在午餐時間內獲取食物。他們花了 40 分鐘才拿到食物。即使非常擁擠，工作人員也非常放鬆。就像他們根本不在乎一樣。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "今天午餐時，兩個自助服務終端遇到網路問題，無法處理付款。雖然是一家新式餐廳，但在高峰時段還是有許多挑戰需要克服。食物很美味，但午餐時間大約要等10-15分鐘。建議早點到達。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "小薯的份量",
        "日期": "2 週前"
    },
    "評論 187": {
        "內容": "有快速取餐智慧櫃，很酷",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "炸雞外面濕透了，裡面乾了……不確定肯德基是被這個樹枝擰壞了，還是整個都在倒退。我吃不完飯，唯一能吃的就是百事可樂......",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "靠近 Jein Jan 南京三民的戰略位置，是聚集捷克朋友的絕佳地點",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "它的肯德基。典型的肯德基，但我強烈推薦他們的蛋塔。非常好吃。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "肯德基，嗯，喜歡早餐的粥。吮指嫩雞粥，有香甜的玉米，鹹鹹的雞肉塊，在速食店的早餐中，算是有特色的，有時候早餐想來碗熱熱騰騰的粥，這肯德基還是唯一方便的選擇。還有酥脆的燒餅，常點總匯歐姆蛋燒餅，酥脆，豐富，中式燒餅，配上西式煎蛋的滑嫩，有一點點奶油香，好吃。這家店的位置不錯，座位多樣，空間寬敞，跟旁邊的許多家速食店比起來，感覺比較不擁擠，也安靜許多。整體而言，印像不錯，這個燒餅是我還會想再來吃的燒餅。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "我環遊世界，最後總是去肯德基吃品質優良的炸雞。不幸的是，這家肯德基令人震驚，因為雞肉很乾，幾乎沒有任何令人愉悅的味道。漢堡是一個麵包，裡面有一片番茄和看起來像是人造小雞條的東西，這些東西是世界上任何炸雞店裡最糟糕的。幫自己一個忙，去隔壁的 Yellow M 餐廳，出乎意料的是，他們知道如何做台灣最好的炸雞。我不會再回到台灣的肯德基，希望我有一個黑衣人設備來抹去記憶中的經驗。布萊赫。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "台灣肯德基吃完了\n據一位台灣女士說，這是一種非常受歡迎的快餐，尤其是在日本這樣的年終慶祝活動中。",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "他們把我的訂單弄錯了！即使在與我再次確認我想要綠茶而不是玉米湯之後，他們仍然給了我玉米湯。 :( 喔好吧，蛋塔真的很好吃~",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "科技含量高，但長輩滿意度不高，難怪週末早上顧客很少。用餐環境非常乾淨舒適。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "地點不錯，適合和朋友聚會，但座位太少。 😅 …",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "在熊貓上訂了紐奧良xl套餐，結果給的是米飯和紙包雞，還有雞米花，只有兩個蛋撻和一杯可樂是給對的，打電話給店裡詢問，還硬說是外送員拿錯的🙄，詢問的過程中有聽到員工含糊不清也不清楚自己是否包錯，袋子里分明有糖醋醬就是賣家自己包錯餐，還要硬怪在外送員頭上，現在認真看了谷歌評價後才發現這家評價真的很低，我經歷的事只是其中一個而已，一直都很喜歡吃肯德基，但是對這一家的印象真的太差了，之前去承德路和西門店，店員都是很好的 …",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "適合遊客吃快餐，輕鬆到達，方便核磁共振系統，你可以跟踪谷歌地圖...順便說一句，整個肯德基的食物味道和衛生與全世界都是一樣的，不用擔心。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "相當標準的雞肉。\n口感 4/5：與標準相比略高於平均值。餘韻並沒有明顯占主導地位。\n麵包屑 2/5：不均勻。這是不小心完成的。請注意將麵包屑更均勻地塗抹在雞肉產品上。 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "蛋塔好吃欸",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "真好吃！ 好方便！",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "很多人搞不清楚箱子取物",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "這家肯德基店的飯菜做得不好。肉不多汁，也不能給肌膚帶來酥脆的質感。不推薦。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "今天為我服務的那位女士非常友好，炸雞也很棒。我一定會回來的。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "在台灣，每個漢堡都嘗起來像香料。\n這只是一種感覺嗎？太糟糕了ㅜㅜ",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "就ㄧ般的肯德基店～",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "有插座很棒。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃！",
        "日期": "4 天前"
    },
    "評論 210": {
        "內容": "一般般",
        "日期": "2 週前"
    },
    "評論 211": {
        "內容": "今日早班冰奶茶加5元未先告知",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "雞肉的份量很小，真的沒什麼好說的，還哦提倡綠色，另外還給了塑膠吸管，外面裹著塑膠不是很綠色。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "低能智取櫃==",
        "日期": "6 個月前"
    },
    "評論 214": {
        "內容": "這是一家典型的肯德基，沒什麼特別的，當然也沒有什麼特別的食物。服務是微笑和熱情的。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "您可以提前透過智慧型手機訂購以節省等待時間。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "我去過的世界上最糟糕的肯德基",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "普通，跟一般速食店差不多",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "環境也還好，適合來休息腳之類的。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "台北肯德基與菲律賓肯德基相比，菜單有所不同",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "智慧取餐真的很酷",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "沒有吸管，只有一張餐巾紙，油膩的食物",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "送餐迅速，但座位不足",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "地點不多，但有提供早餐",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "比麥當勞安靜多了",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃 上餐速度快",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "好吃，座位多",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "附近有奶娃的店可以逛",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "差 希望他倒店",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "原味蛋塔好吃",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "取餐快速交通方便",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "工作人員是一群不尊重人和種族主義者。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "人很多，表示生意好",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "肯德基BJ4",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "肯德基！請注意：沒有英文菜單。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "就肯德基 50155好吃",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "快速又好吃",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "出餐速度快",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "位於地鐵站的戰略位置",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "cp值不高",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "茶 很好喝",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "很爽",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "人多",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "蛋塔很好吃",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "這是一家具有亞洲風味的肯德基。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "怒吃",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "通常需要等一下子",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "出餐很快",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "出餐速度快",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "快速便利",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "早餐不如M",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "平常人很多",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好的 ！",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "愛它",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "方便 迅速",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "頂部",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "好吃的蛋塔",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "座位不多",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "方便快速的地方",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "方便",
        "日期": "11 個月前"
    },
    "評論 274": {
        "內容": "很常吃",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "方便",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "供餐快速",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "一般般",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "就是KFC",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "有效率",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "速度快速",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "位很多～",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "OK",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "環境髒亂",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "中午人潮~~~",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "位置少",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "典型的肯德基",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "多汁的雞肉！",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "速食店",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "就肯德基",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "KFC肯德基-",
        "日期": "5 年前"
    }
}