{
    "評論 1": {
        "內容": "總評：🌕🌕🌗🌑🌑\n消費：$650 TWD …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "📍ALL STAR丼$380 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "🍤餐點口味不錯、蠻有品質的一家天丼餐廳。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "一直想來吃看看的店～看起來沒啥人候位，但是其實要掃碼候位，這個機制也蠻不錯的，可以去旁邊坐坐休息～\n點了天幕御膳$480、單點小天丼$200\n有送一大盆高麗菜吃很爽 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "多年前吃過，覺得很讚，比金子半之助好吃！這次覺得比較普通。\n甜點布丁冰淇淋很棒！",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "我點的是冷麵雙品套餐，有一個小天丼+豆乳冷麵，另加一份飲料甜點。小天丼炸物酥脆，炸蝦，地瓜好吃，但有點小油耗味，尤其是櫻花蝦餅，飯有淋上醬汁，但味道有點清淡，跟顏色反差蠻大的。冷麵表現比天丼好，可能是天氣炎熱關係，我覺得冷麵好吃很多，湯是豆乳，卻和一般豆漿味道不同，清甜又有點微辣尾韻，因為加了一點辣油，不辣但讓湯頭有層次，好吃。附餐的漬物普通，高麗菜絲則是敗筆，看別人評論都說清脆，我吃到只感覺菜很老，而且切太粗了，口感很差。另外加購的布丁不合我的口味，焦糖太苦。整體餐點有亮點也有不足，不會特別吸引我回訪，但順路可能會想再試試其他餐點。",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "來外帶丼飯，服務人員態度親切地解釋：外帶沒有溫泉蛋，係因食安問題緣故，改為蔬菜；並請我坐在吧台，喝牛蒡茶等候。外帶的包裝說明仔細且乾淨，附贈的免洗筷是「稻穀筷」，令人感覺安心。\n吃起來炸物酥脆，口感豐富，米飯有加了柚香的醬油，吃起來特別喜歡，有機會會回訪，畢竟我還是比較喜歡溫泉蛋的。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "今日最喜歡「特選雞肉鮮蔬丼」，雞肉非常特別，一時之間竟然吃不出是雞肉的感覺，非常 Q 嫩，水潤但又不油膩，非常特別！\n「辛味噌芝麻冷烏龍麵雙品」的「辛味噌芝麻冷烏龍麵」，也很好吃，但吃多了會有點膩，配上旁邊的漬物綜合一下會比較好。 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "天婦羅有些油耗味，而且油瀝的不是很乾淨，味道還算中規中矩，只是以這個價格來說CP值低（也許單點丼飯會比較好）。上菜速度不快，餐前會上高麗菜絲，可續但既乾又沒味道。至於米飯大概就是台灣便當店水準。整個套餐個人覺得表現比較好的是味噌湯。但裝湯的碗實在很差，不僅邊緣斑駁不堪，碗內也破了好幾處，讓人很怕會喝進碎片。\n台北的日式天婦羅店真的有很多更好的選擇，對我來說這間是一次店不會再去消費。",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "整體評價4.3顆星\n環境舒適整潔，炸物是真的好吃，沒什麼好挑剔的，價格偏貴但是可以理解，餐點份量大對於食量較小的人會有點太多，湯菜可續，整體來說是家不錯的店。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "很不好的用餐經驗，在外看到座位大概6成滿，走進去立刻請我出去掃Qr code候位，然後還真的等了快10分鐘也沒人來帶位，裡面明明還滿空……點了小海老丼，餐點實際上還不錯吃，本來印象稍微好一點了，結果吃到尾聲時突然一隻蟑螂在桌上爬，嚇到彈起來，看蟑螂在一旁沒使用過的盤子爬來爬去，想到剛剛有使用那個盤子瞬間超想吐，最後的處理是免服務費，還是請注意食安問題，尤其現在是夏日。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "價格稍微高了點，還蠻新鮮的，平日中午人也很多！但麵衣跟想像中的的天婦羅不太一樣，而且沒有蘿蔔泥，有點可惜⋯\n拉麵味道一般般，套餐的高麗菜、飯、湯可以續唷！",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "人均：$380\n\n🔸天吉丼： …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "炸物好吃！尤其雞肉外酥內軟，非常美味，\n高麗菜絲、小菜、飯、味增湯都可以續，\n味增湯內料多，調味不會過重，\n整體而言CP值高！",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "餐廳位置須從京站外圍進入，要找一下。\n當天點了All Star丼，餐點有附小菜、湯、高麗菜絲，整體來說有點失望，天婦羅油沒有瀝乾，吃起來很油膩且外皮不酥脆。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "位在京站的連鎖天丼餐廳。\n本次來訪點的是天幕御膳（480元+10%），包含鮮蝦3尾、鯛魚、糯米椒、季節蔬菜、櫻花蝦餅、茶碗蒸。天婦羅食材新鮮，炸得酥脆，整體中規中矩。白飯、味噌湯和牛蒡可續。 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "剛入坐服務人員貼心倒茶，是冰的牛蒡茶\n單點了海老什錦小天丼，麵衣炸的酥脆\n單點味增湯料蠻豐富有香菇 蒟蒻 海帶還可以續湯。 目前還有啤酒買一送一的活動",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "環境很明亮乾淨，坐位空間也很大。服務人員很客氣！餐點很好吃，很適合與家人或朋友一起來用餐！👍👍👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "美味的天婦羅炸物\n炸衣都非常講究 不會油膩\n店員服務超級好 點的丼飯少了一個炸雞腿肉，馬上就幫忙補上了\n員工辛苦了 很好吃值得一訪的店",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "店面整潔！服務人員親切！食物美味！這次吃新口味鰻魚有細刺要注意",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "服務人員非常的熱情，也非常的親切。餐點也很好吃，不知道吃法的話，服務人員會先跟你說明。沙拉醬是一整罐上來讓你自己加，不怕醬不夠。另外，飯、味噌湯好像是可以免費續的。甜點的焦糖布丁搭配冰淇淋，很好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "小菜不錯吃，味增湯蠻好喝的，炸南瓜超讚",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "天婦羅味道和以前很不一樣，不知道是否有調整配方，食材和麵衣的香味整個消失，吃起來變得很膩。配菜米飯中規中矩",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "還不錯！ 份量很大. 外皮的確有點軟. 拉麵味道普通。 服務態度不錯",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "很喜歡這裡的牛蒡茶和味噌湯，可續加免費的更好喝～各式揚物品質也都不錯，麵衣酥脆，醬汁甜鹹適中，上桌前還有些許檸汁香氣，有QR扣線上侯位與點餐非常方便！",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "第一次來京站天吉屋，被很日式風格外觀給吸引了，於是進來嚐嚐😆\n很幸運沒有等候很久⋯⋯大約30分鐘就輪到我們，剛好這30分鐘就在京站逛逛挺悠閒😌\n我們點了 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "炸物都是現做的，高麗菜 飯 小菜 湯都可以續，值得來吃。",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "位置寬敞 用餐的過程非常舒適\n上餐速度快 麵條本身煮的恰到好處很有嚼勁 豚骨湯頭濃郁\nCP值高 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "牛肉成本可能上漲了 跟照片集裡10個月前的有差\n拉麵套餐 跟 炸物不錯 櫻花蝦好吃",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "餐點上菜速度快、服務不錯！\n小菜可以續吃！交通便捷",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "被丼飯耽誤的拉麵店😂，他們家的招牌天丼好吃不說，豚骨拉麵跟壽喜燒烏龍麵也非常美味，我很餓或是想吃肉多一點的時候會點All star丼（什麼都有）再加點一碗麵，食量正常的可以點他們雙品丼有飯有麵，份量會小一點，他們的炸雞肉也很好吃所以今天就點一碗正常拉麵+一碗蔬菜雞肉丼，可以把一點白飯泡在豚骨拉麵的湯裡也是一種超好吃的吃法，整體服務都很好是京站必去的店之一 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "服務人員非常友善與親切~訂位需求會很貼心並適度的幫忙調整時間！點餐後會立即上熱騰騰的牛蒡茶跟高麗菜絲（算暖胃跟前菜吧☺️）因為餐點現做稍微等了一下！但一上桌真的香味四溢❤️半熟炸蛋跟蒸蛋也都好好吃~搭配的每日小菜（偏屬於涼拌系列）、白飯、味噌湯（裡面有切絲的白蘿蔔.紅蘿蔔.肉絲.蒟蒻條）這些都可以再續！服務人員還會問你口味可以嗎？其實蠻窩心💞主食的其中糯米椒很特別！櫻花蝦也炸的很酥脆好吃~唯獨冷飲比較選擇性不夠，再加上點雙人套餐只有一份甜點比較失落以外！是可以再訪的店家唷！ …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "炸物好吃不會太油膩，小菜、高麗菜絲、味噌湯可免費續點，而但一般來說我食量普通的不用續點就已經很飽了，提供的茶應該是冰花旗蔘茶，清爽解膩，且一大壺就放旁邊自行使用，很方便，整體來說好吃",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "喜歡蝦子的人可以去吃吃看！很多品項都可以搭配櫻花蝦和炸蝦\n服務人員態度佳\n也可以單點 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "跟朋友點了雙人套餐，覺得可以不用這樣點，因為兩種味道很像，如果想要分食的話建議一個烏龍麵一個丼類的食物。\n招牌天吉丼下面的飯有淋醬油，所以兩款一起吃有點膩。\n飯湯小菜跟菜絲可以無限續，菜絲的醬罐子很乾淨。 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "點了個套餐三吃\n飯很少可以加飯\n有服務費，預約自己戀愛、點餐qrcode 、茶自己倒，建議餐點費用直接加10%取消服務費\n天婦羅還行但有點少，價位低一點才會推薦來吃",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "用餐環境裝潢溫馨柔和，點餐後先上一盤高麗菜絲和冰涼好喝解渴牛蒡茶，點了天吉丼、天吉定食、ALL-STAR定食，高麗菜絲、白飯、蔬菜味增湯皆可免費續加，餐點現做都很好吃，服務人員態度佳。",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "定食份量超多 送上餐時有點驚豔的感覺\n精緻小巧 菜色又豐富\n味噌湯 醋物*2 炸物 白飯碗 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "服務非常棒！沙拉很好吃，茶碗蒸也很好吃，豚骨拉麵的濃度剛剛好，不會太鹹，但唯一可惜的是等待時間也不算短，可是湯的熱度卻沒有想像中的熱，不過這也有可能是因為當天天氣實在太冷了的緣故。其他炸物的部分也是炸的剛剛好，酥酥脆脆的加上特製醬料，真的特別好吃，重點白飯跟小菜還可以續，所以也很適合大食量的朋友去吃\n最後來說一下當天的餐點 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "店員非常親切，可惜天婦羅沒有很酥脆、味道也稍嫌清淡一些",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "2024.06.15 再訪 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "來過好幾次，這次最滿意\n濃郁又清涼的牛蒡茶，滋味足夠的和風醬，近越光米的白飯！ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "服務生很友善\n食物也很好吃\n特別是小菜",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "炸物出來的時候都已經軟掉了，一點都不美味，食材本身的新鮮度好像也還好，高麗菜吃起來感覺已經放了一段時間了，服務生服務態度感覺也是非常隨便，這一家當初開幕的時候，水準相當不錯，沒想到這些年過去後，水準下降成這樣子，讓人失望！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "這家店已經開也蠻久的了，也來這邊吃個幾次，它的炸物都炸得出道地日本風味。\n天吉丼：有兩隻大蝦非常酥脆，小蝦做成的蝦餅也非常酥脆非常香，炸溫泉蛋非常滑口蛋香味非常的重，個人認為是一個非常成功的餐點。另外有免費的牛蒡茶跟高麗菜絲，小菜可以追加免費！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "米飯好吃，炸物不膩，高麗菜絲隨時補上，整體餐飲不錯。",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "整體味道不錯！白飯飽滿透亮，非常好吃。炸物麵衣酥脆厚薄剛剛好！最喜歡剛炸出來的青辣椒。烏龍冷麵口感很好，清爽解膩。白飯小菜可以續加，服務人員也會關心餐點是否滿意。人員服務態度很好，是會想回訪的店家。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "烏龍麵QQ的很好吃，湯頭也還行不會太鹹\n配餐的茶碗蒸好吃\n小菜的部分不是到很好吃 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "第一次用餐（5/13），家人們都感覺不錯，口味，份量，價格都很好,今天（5/27）,想回訪，可惜遇到整修中，要6月下旬才開，失望.....",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "入口在京站外面的走道上，還以為在裡面，對面是燒肉店，點了定食套餐，也是有三種吃法，高麗菜絲非常甜不加醬就很好吃，還會用冰塊保鮮，茶也很有特色，苦苦的但很回甘，後來上餐點，好像跟隔壁的客人搞混了，送成其它的餐點，但外表看不太出來，還好當時先拍照還沒動筷，不過感覺對其他客人不太好意思，說不定有動過了，後來就送對了，餐點很好吃很新鮮，蝦子剛吃很酥脆，尾巴也能吃的下去，後來沾上醬和飯配著吃也很好吃，最後是吃櫻花蝦，聽他們說最後再吃，雖然有點冷掉但一樣很好吃，沒有蝦腥味而且很脆蝦很大隻，後來吃完才知道要加天茶做成茶泡飯吃，所幸店家又補了一份給我，也因為一開始上錯的關係，所以沒算我服務費，很有服務精神的店家。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "很好吃的一間餐廳，來過不少次了\n炸物很好吃，飯跟小菜還有湯可以免費續加\n環境也很不錯👍 …",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "服務一級棒！上菜時很仔細的桌邊介紹，吃法超多，吃飯也可以很有趣。白飯、湯品跟小菜、生菜都可以續加，原本的餐點對女生其實份量很足夠，沒有我可以續加的空間 XD\n\n唯一缺點，因為盤子太多了，桌子顯得不夠用，邊吃飯要邊一直想辦法生出桌面空間擺放....",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "這才是日式料理該有的水準\n炸功好，拉麵湯頭濃，麵Q，叉燒筍片完美搭配，微小蒜片更有畫龍點睛之妙\n米飯煮得好，粒粒分明，加上高湯芥末海苔片，這茶泡飯，讓人吃撐了\n人員服務勤，態度佳，價格實惠，沒什麼可以挑剔",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "在新店裕隆城陪同小孩用餐，餐點美味可口。",
        "日期": "3 週前"
    },
    "評論 55": {
        "內容": "第一次來用餐，all star丼份量比想像中還多，一個女生可以吃蠻飽的！",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "英文J開頭的女服務生友善\n餐點好吃油怍叔叔脆脆\n吃好在打包整個心情都好超來！",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "拉麵普普，天婦羅是好吃的，沒什麼油膩感，副餐的湯是豚汁，很好喝可以續，茶是牛蒡茶，甜點點了抹茶慕斯很好吃。\n整體都還不錯，服務人員很有禮貌很加分",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "位置在京站一樓後門方向。\n\n沒訂位的話，到門口稍等一下，會有人員詢問用餐人數跟帶位。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "雙品系列真的不錯\n能同時吃到炸蝦飯跟拉麵\n美中不足的是 …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "我喜愛的店💗💕❤️💓💗💕\n最喜愛的炸蝦🍤⋯⋯是吸引自己的胃口的主角💕⋯^_^⋯小菜可口美味極了😋好吃！生菜沙拉淋上醬汁，保證你妳會再續一次次吃吃⋯清脆爽口👍牛蒡茶冰冰涼涼的真好喝，香韻迴旋於味蕾之美⋯會讓你妳胃口更好⋯😄 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "一上桌，先來壺冰涼的牛蒡茶，濃香順口！\n餐點份量不少，白飯、高麗菜絲、味噌湯均可再加。小菜尚可，其實是因為主菜炸物實在太強，毫不油膩，再搭配獨到的醬汁，不會死鹹，真是白飯殺手！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "米飯很用心很好吃。第一次因為米飯而來的店家。丼飯炸物非常有水準。布丁🍮也是一個期待的餐點。\n\n目前只有北部有分店。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "第一次來裕隆城用餐，服務非常好，留下很好的印象，下次會再來。唯一小缺點，候位要在現場，覺得有點不方便，應該比照別的店家，可以手機候位更有彈性。",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "冰冰涼涼牛蒡茶超好喝！湯和小菜特別用心，湯好喝小菜好吃，白飯、小菜、湯、高麗菜絲都能無限續加。主食也十分用心，比大戶屋和藤博殿好吃哦！\n但感覺工作人員的翻桌速度很慢，外面排隊的客人比裡面的空位置還多，建議動作要再快一點！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "🍠綜合鮮蔬定食（$290+10%）\n鮮蔬定食內含洋蔥&龍鬚菜的蔬菜餅/紅甜椒/櫛瓜/玉米筍/鴻禧菇/四季豆/季節蔬菜*2/溫泉蛋 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "嗯⋯⋯龍蝦天丼，吃過就好，沒事不要試,餐點狀況反饋店方，店長態度良好，值得讚許，不會一昧敷衍",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "2024.11.07\n久違回訪，多了不少新菜色，意外的還有麵食。 …",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "上餐點有一點慢，可能是用餐的尖峰時間，服務員有時後在忙，會疏忽客人的需求又沒有服務鈴，基本上餐點是好吃的，小菜和沙拉可續加，冬天吃覺得很滿足\n2024.07颱風天來用餐，服務比上次來時好，可能客人沒有那麼多，餐點還是很好吃的",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "餐點口味偏鹹，但可理解為日式口味\n\n牛蒡茶去油解膩，很清爽 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "套餐東西多，桌子很小，兩人桌兩個套餐，以至桌面很擁擠，吃起來不自在。兩人桌只適合一個人點套餐。\n米飯粒粒分明有彈性，有盒子另裝，可以保溫。\n除了主菜炸物、蒸蛋以外，其他東西（飯，湯，菜⋯）都可以續，對於食量大的人很友善。\n店面是一樓全落地窗，天氣寒冷時，室內溫度沒辦法溫暖起來。",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "炸物味道不錯，飯也好吃，但我最喜歡的是高麗菜絲，飯跟湯還有小菜可以續，這次點定食，味道對得起價格",
        "日期": "3 週前"
    },
    "評論 72": {
        "內容": "消費金額420\n豚骨拉麵雙品餐\n味道不錯，份量也夠 …",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "點了季節限定的軟殼蟹套餐，除了價格稍貴一點以外沒什麼可挑剔的，味噌湯續碗料不會變少這一點很好。\n\n2024追記：沾麵也很好吃",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "點了雙人套餐B，天幕御膳和all star雙品，御膳內包含味噌湯、茶碗蒸、炸蝦魚地瓜櫻花蝦餅和兩樣小菜，還有附茶搭配海苔或芥末做成茶泡飯，整體份量很夠，吃的很滿足 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "2023-06-10（個人評價：４・５分；滿分：５分）\n\n今天一樣是「All Star 雙品」套餐，炸物好吃濕而不軟、炸衣無明顯的鱗片感且服貼。炸溫泉蛋有點過熟是美中不足的遺憾。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "All star 丼 $380\n都很好吃，但吃到後半段有點膩，建議買飲料來配\n雞肉非常驚艷！下次會想試試看雞肉丼！ …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "雙人套餐，選ALLSTAR 定食、雙品各一份、飲料三選二，甜點二選一（選甜點不會打架嗎哈哈哈哈）\n1.位子桌子算小2.吃的飽、飯、高麗菜絲、小菜可以續3.味道好吃，炸蝦好吃；烏龍麵的湯重鹹一點、抹茶慕斯意外很好吃。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "網路預約顯示預約已滿無法預約，打電話過去小姐協助完成訂位，雙人套餐$980含飲料及甜點相當划算也吃的非常滿足😌環境舒適，冬天有熱熱的牛蒡茶無限提供真的超滿意，非常推薦 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "本身桃園人，來到不熟悉的台北\n隨處亂逛\n看到一家有炸物的蓋飯 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "4/30/'23\nAll star丼               4.4顆星\n食材豐富，有鮮蝦、雞肉、豬肉、魚、櫻花蝦餅、南瓜、茄子、糯米椒以及四季豆，炸物乾爽酥脆。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "因為餐點好吃所以回訪很多次，外地朋友來台北玩我也會帶他們來這裡用餐，友人也都很喜歡，但今天用餐體驗感到有點失望。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "美味好吃的日式定食餐廳！\n🍤天吉雙品：有烏龍麵（先吃口感佳）和天丼（飯不會很多，有甜甜的醬）\n🥬小菜是黃瓜和蘿蔔，都可以續～胡麻醬沙拉也可以續～\n🍮加點的布丁，搭配香草冰淇淋，還不錯～吃了會開心！ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "炸完之後沒有很油，很脆很入口，味噌湯跟高麗菜絲可以續，太讚啦~~~",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "就餐點來說，都還滿好吃，喜歡吃天婦羅的很值得一試！\n\n但我給一顆星最主要是因為服務真的不及格 …",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "天吉丼炸物好吃，尤其是蝦子都是一般的小蝦，還有還有小菜，味噌湯。服務上覺得還好。原本想要加小菜，但是服務人員都在別的地方。後來結帳走人",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "天丼專賣結果最氣人的是隨便林森北一家和料的天婦羅都屌打是怎麼回事？？最基本工夫的皮做超濕醬汁也不好吃，噢然後舒肥牛也沒有調味。沒口感也沒味道真的是請加油好嗎。\n不要拷貝我亂噴，第二張就是我當天晚上吃別家店天婦羅應該有的樣子！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "高麗菜爽脆醬汁美味\n米飯Q彈\n炸蝦甜美麵衣恰到好處 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "再單點一個櫻花蝦餅\n圓滿",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "第一次到天吉屋用餐 ，不太了解用餐規矩。用餐時發現，別桌有介紹可續小菜，但卻沒跟我們介紹。別桌有服務倒茶，我們就沒有。還有加高麗菜絲也跳過詢問我們！最後加點兩碗味增湯，也慢慢送來。吃完直接跟現場主管說我的感受：第一次吃受到這樣對待，有點不舒服。雖然後來她把服務費扣掉，但其實還是很不舒服的用餐經驗！",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "#餐點名稱有點複雜\n#雙人套餐份量足夠\n#拉麵有點驚艷推薦 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "整體來說\n食物的部分\n茶的部分感覺應該是麥茶吧感覺很香 …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "初訪天吉屋，品嚐了天丼定食，店內清潔、天丼在味道上及份量上都不錯，唯獨服務生連最基本的歡迎光臨，及買單後的謝謝都不肯說，實在可惜。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "店員非常有禮貌，態度非常親切！餐點還沒來服務生就送上一壺解膩的牛蒡茶，非常好喝，尤其冬天喝熱熱的茶真的太舒服了。點了台灣店限定的All Star丼飯，另一個也是一樣All …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "或許是丼汁不大合口味吧, 屬於高價位的天丼, 却沒有特別厲害的感覺, 倒是拉麵頗具水準, 建議點雙品系列套餐, 可以同時品嚐拉麵及小天丼, 用餐滿足感更為提昇。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "天氣很炎熱進店裡喝到冰的牛蒡茶很消暑，利尿又開胃超級讚！\n炸物、小菜、湯品都很好吃，最棒的是店員服務親切，主動來問候需要加小菜或湯品，今天餐點All …",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "服務人員親切又貼心，餐點也美味，第一次用餐覺得用餐經驗相當好，有一位穿黑色衣服的小姐，可能是店長或是主管，服務態度即好，送餐的服務人員也有一位小姐也很認真介紹餐點，是一家重視服務及餐點的店家，希望該公司可以多鼓勵該店家的服務人員喔！",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "價位約350-400，此店建議點定食，丼飯過為油膩以及過鹹，小菜高麗菜絲白飯皆可續（品值都不錯），冷的烏龍湯麵好吃味道清爽，雞肉與豬肉的炸物不太行，建議點海鮮類的為佳。",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "服務很棒，餐點好吃😋\n炸物很新鮮酥脆！\n醬汁很厲害，不死鹹！ …",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "非常好吃的一間店\n有驚艷到 本人不太喜歡吃烏龍麵\n吃完這家直接愛上😍😍 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "食材新鮮\n海老天丼必點",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "美味、好吃的天婦羅料理🍤！\n餐前會先提供高麗菜絲（可以續喲）\n加上酸酸的油醋醬真的很解膩下飯， …",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "於星期日晚上前往   還不到用餐時間已經滿座\n假日前往建議事先訂位  坐在大落地窗邊景觀不錯\n一入座就提供一壺熱牛蒡茶   暖手之外茶味回干 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "沙拉(高麗菜絲)、白飯、味噌湯、醃漬物蘿蔔、皆可無限續\n天幕御膳有三種吃法，茶泡飯的茶湯+海苔+哇沙比很好吃\n店員服務親切且細心",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "炸蝦非常飽滿美味，口感真的涮嘴\n舒肥過的炙燒牛非常嫩口感佳。",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "如果你是老饕，連鎖天婦羅名店，他們的用油、高麗菜都有特別用心，所以吃起來不會有油耗感，高麗菜可以一直加到你叫不敢，所以老饕們會發現這種賣炸物的專科餐廳，很奇妙地，女性老饕多過男性，所以，放心走進來，點一碗你愛的天婦羅，記得吃重鹹的老饕，跟店家多要點醬汁，暫時忘掉膽固醇和血壓吧！ XD",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "小菜、高麗菜、味噌湯可無限續，超棒。丼飯的醬汁有別以往的鹹甜口味，這個就鹹味而以。丼飯醤汁若不夠，是可以跟店員要醬汁的。我點的是軟殼蟹天丼NT450（有附莎拉、味噌湯、醋物），NT480的，只是多一杯飲料；丼飯裡就軟殼蟹2小隻、時蔬菜（很像日式火鍋上會擺的青菜）、茄子1小片、炸溫泉蛋1顆。我只記得味噌湯裡面有放滿多的蒟蒻片、紅胡蘿蔔片一點，甜甜的，好喝，味道剛剛好，我很喜歡。炸物的麵衣非常的薄，脆脆的，加上醬汁，真的好吃👍🏻朋友的蝦子我有吃一條，肉QQ👍🏻又多了一個可以吃丼的地方了。 …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "很不錯的天婦羅丼飯店，推",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "All star丼好吃！炸物吃到最後會有一點膩。\n份量非常足夠，吃得很飽。三位男性友人都沒有再續白飯、小菜或是湯品。\n牛蒡茶個人不愛喝～ …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "炸蝦的蝦肉很小，天婦羅普普通通沒有酥脆的口感，醬汁一般。高麗菜絲很不脆☹️。烏龍湯麵比起天婦羅美味許多。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "用餐時間人潮滿滿\n\n炸蝦🍤普通沒有到很大尾～ …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "啤酒有冰杯~服務不錯！炸物用麻油炸取\n位於火車站對面的京站，用餐環境安靜不吵雜。天吉屋~員工訓練不錯，上菜速度快！沙拉，白飯，味增湯，小菜，無限供應~\n前菜供應高麗菜絲，搭配醬料完全日式原汁原料…… …",
        "日期": "10 個月前"
    },
    "評論 112": {
        "內容": "鍋燒御膳好吃，主菜是炸蝦跟炸豬排，炸物吃起來不會太膩，米飯粒粒分明。整體來說算是一間不錯的日式定食",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "炸物餐點都很不錯不會太油膩，沙拉份量超大，服務也很親切，但座位有點擠，桌面只提供茶，如果有水就更好了",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "中規中矩，記憶點不多，沒有令人驚艷但也不是不好吃。和牛不錯，至於其他真的沒有記憶點。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "跟附近的金子半之助差不多的類型，但有無限的高麗菜和白飯可續。炸物方面兩家差不多。\n\n嘴饞偶爾吃吃ok，特地來吃沒必要。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "這家是我來台北必吃的餐廳，而且離轉運站非常近，下車後或上車前去吃都很方便，已經好多年了，還是一樣好吃，品質很穩定。份量滿滿，吃得很開心。\n如果使用輪椅的話，進門的時候有樓梯會比較麻煩一點。需要使用輪椅的人可能要考慮一下！\nAll Stats是每次必點的，該有的都有，算是眾星雲集的一碗。\n到底什麼時候才要往南開店啊⋯⋯",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "環境乾淨，餐點美味好吃，店長與服務人員的服務介紹非常親切客氣",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "服務不錯\n價格偏高（有收一成服務\n炸蝦蠻好吃的 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "All Star丼\n高麗菜 白飯 小菜 無限供應\n炸物好吃 份量十足\n想吃天婦羅的好選擇",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "餐點⭐️⭐️⭐️⭐️：\n「All Star雙品」的讚岐烏龍麵湯頭很棒，丼飯的每一樣炸物都非常好吃！櫻花蝦餅很特別，個人最喜歡的是白身魚😋\n「天吉小食光」飯量大概是一般的1/3，白飯、沙拉、醋物、味噌湯不像其他套餐一樣可以續，不過對小食量的我們來說，兩個套餐吃完就超撐了，根本沒辦法續其他的😂😂 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "聖誕節與家人聚餐，京站餐廳都滿滿的人，天吉屋現場預約等後，服務人員講解等候需要20分鐘以上，留下電話後，店家會寄簡訊，讓顧客知道需要等候幾組人員，非常方便，等候號碼到了，店家會打電話告知，是否要預留10分鐘，讓顧客有時間可以趕過去。店家服務親切，餐點之外還可以續飯、湯、沙拉（高麗菜），今天熱茶是牛蒡茶，餐點炸蝦子和炸物都非常香酥可口。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "價格偏高，但比起在日本吃，還可以。 服務還行，有一定的水準。 炸物不會油膩，好吃，咖哩烏龍麵就很一般，沒特色。用餐空間較狹窄，整體來說，CP 值一般。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "天婦羅丼飯360加一成服務費\n今天吃天吉丼\n兩隻蝦、白身魚（無刺）、茄子、青椒、溫泉蛋....等等 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "白飯粒粒分明有彈性，味增湯喝起來隱約帶著一種深藏不露關東煮湯的味道，湯料除了紅白蘿蔔還有蒟蒻及牛蒡等，茶碗蒸除了不死鹹的高湯以及蛋味外，口感軟嫩有彈性，份量也不差，雖然主菜令人感到意外的失望（份量少、蝦的新鮮度、麵衣口感不優），衛生也很幸運的被我抓到（餐具），但整體來說還可以（主要是靠附餐，無限供應的白飯、味增湯、小菜以及服務生的態度加分），大概是可以三到六個月來一次的這種感覺，是說第一次遇到這種主角靠配角提升價值的場面，頗有趣 🤨 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "服務人員不錯，有時時刻刻關心客人，需要服務時，一舉手就有服務人員來幫忙。\n高麗菜絲、味增湯及白飯可免費續，而且味增湯好喝，湯內的料也蠻多的。\n點了天吉定食，炸物吃完後有點油膩感，白飯很好吃，粒粒分明，另外大推半熟蛋！",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "入座後服務員會上牛蒡茶\n溫溫熱熱的非常好喝\n點完餐會上吻仔魚柚子醋沙拉（很不錯吃！） …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "前面上的生高麗菜絲搭上特製醬油非常開胃，炸物也很新鮮香脆，其中有用小蝦米加上洋蔥的炸蝦餅，吃的到蝦米香氣，炸豬排非常嫩，米飯粒粒分明，很像日本吃到的口感，好吃。甜點抹茶慕斯，上面的脆片加上甜不膩口的紅豆及抹茶慕斯，不會膩口，配上每桌一壺的熱牛蒡茶，絕佳搭配。\n這家推推！！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "原本只是路過剛好有位子就吃吃看，餐點表現不俗，有驚艷到唷！\n炸物的調味剛剛好，米飯煮工很優，是優秀的米飯，重點一定要搭配炸溫泉蛋一起入口，半熟蛋液和著淋上醬汁的米飯也太銷魂了~~~~\n附餐的烏龍麵也不錯吃~~~ …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "米飯真的好吃，那個飯桶盛出來的量，總覺得少了，吃到一粒不剩。\n炸蝦天婦羅有兩條，醬汁鹹甘甜搭配，沾起來剛好吃。\n還會再來的！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "定食三種吃法，有趣很新奇。\n尤其是湯泡飯，高湯的比例調的很好不會過重過於膩口，也不會太清淡無味。\n蝦子很新鮮，沙拉的醬讓人開胃不會過鹹",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "點了御膳三種吃法，分量十足cp值很高，天婦羅吃到最後一口都沒有油膩感！\n味增湯意外的料很豐富，有蒟蒻添加口感 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "餐點好吃選擇性多樣，喜歡吃日式炸物的人一定要來嚐嚐，服務人員親切，用餐環境明亮舒適。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "很多吃法，但是沒有鰻魚口味\n牛蒡茶很好喝喜歡💕 …",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "很喜歡all star 可以享受2種口味",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "開店相當久\n週末也是不少人\n套餐都很好吃\n很新鮮不會覺得太油膩",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "整體從用餐的服務完全跟剛開業來台灣的時候不能相比非常讓人失望\n炸物的顏色偏黑油應該沒換 拉麵芝麻油當高湯在加所以我也不知道剛剛吃的拉麵味道怎麼樣",
        "日期": "5 個月前"
    },
    "評論 137": {
        "內容": "真的很棒！餐點豐富，美味新鮮，酥炸不油膩 🍤，服務好，真正的日式 🇯🇵 推薦甜點🍮 是日式布丁！ …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "⭐️3.5/4\n價格不是很便宜 天吉屋丼飯380 維含服務費\n剛上菜有脆有熱 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "這種品質真的不值這個價錢。\n\n今天點了All STAR，以炸物為招牌的店居然可以把炸物炸到含油（大家可以放大照片自己看）而且其中的地瓜有很明顯的炸油味道。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "這次飯也太硬了，牙咬的太累了吧。",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "服務親切，環境乾淨舒適，部分套餐小菜跟味僧湯都還能續，雖然跟日本當地味道還是有點不一樣，但在台灣能吃到這味道非常滿足。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "拌飯醬汁稍甜但下飯，搭配炸蔬菜天婦羅剛好~味增湯稍鹹，烏龍麵湯非常鹹~但麵條不錯。整體來說…因天婦羅已經淋上醬汁，所以偏軟~不過味道挺好的~^^",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "份量很有飽足感，但店員比較忙碌，可續加的餐點會需要多努力一些找到有空檔可協助的服務人員。",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "平常這家店客人很多，現在因為疫情的關係，不用排隊也可以吃得到。店家有做好很多防禦的措施。服務態度很不錯，菜色也非常的精緻。如果想要吃炸物的人，這是一家好選擇。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "雙人套餐很划算，但甜點只有一人份，有點可惜\n如果可以飲料換甜點更優，因為已經有內用牛蒡茶可以喝了\n茶泡飯的高湯味道很好，天婦羅炸的很好 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "整體來說還可以，口味不會太鹹，炸物也還蠻酥脆的，白飯與湯都可以持續加。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "好吃、不油膩。\n飯後的布丁，一定要點。\n滑順香甜帶一點大人味！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "可以很舒適的慢慢享用餐點 這一點很不錯 炸蝦飯也很好吃",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "一定要點炸溫泉蛋哦！\n蛋液在飯上流淌再淋上天婦羅的醬汁\n拌一拌....\n飯要夠熱才好吃。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "服務很優秀，會主動詢問是不是要加沙拉\n（沙拉白飯可以免費續）\n也會替外套蓋上布防止潑濺，很貼心 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "一進門帶位，帶入座了，\n女服務員什麼也不講也不招呼很跩的感覺\n來吃飯錯了嗎⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "定時的天婦羅口感酥脆，搭配的配菜、茶碗蒸跟味增湯味道都不錯，供應牛蒡茶味道很濃郁很特別。餐點價位中上，用餐區域座位間距較小。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "今天點的是All stars丼，總共350元，鮮蝦、雞腿肉、豬腹肉、白身魚、櫻花蝦餅、南瓜茄子、青椒、炸溫泉蛋，蛋是半熟的，整體都是溫熱但不燙口，味增湯也是，配著吃超棒！飯前會有比較單調的沙拉，吃完後飯就差不多上桌了，雖然有一點貴但整體還不錯！",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "爛到傻眼，早上11點開后店就進去吃， 結果送上的食物都是不新鮮的。\n作為一間天丼專門店，所有的炸物外皮都是軟糯的，沒有任何一絲酥脆感， 圖中的炸蝦不但外皮軟爛、皮肉分離，而且熟度也完全過頭。\n所有炸物食材都只有軟爛的外皮和吸進大量油脂的油膩感，所謂食材的本味和醬汁調味也被油膩感 蓋過，完全沒有增進食慾的感覺，只有無盡的嘔心。\n一個套餐要價400台幣，提供的卻是這種質素，唯有生氣二字可作總結。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "御膳系列的三種吃法非常棒，其中的茶泡飯相當驚艷美味！\n沙拉、小菜、味增湯、米飯可以續碗、續盤。",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "飯後甜點問了三次才出現，另外我想問這布丁是出車禍了嗎？\n歪成這樣，服務態度也是飄飄然.",
        "日期": "9 個月前"
    },
    "評論 157": {
        "內容": "排隊很長，但不會等很久，店員還會貼心的提供菜單和牛蒡熱茶；餐點部分吃得很飽，味磳湯有蒟蒻很特別，甜點非常美味，但炸物有點溫偏涼，結帳時已反映給店員參考。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "服務親切，但是送餐時希望能等客人喬好位子，在好好的把餐點放好，畢竟桌子不大\n價錢還可以\n免費的冰牛蒡茶很好喝",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "吃新鮮驚奇的丼飯⋯\n溫泉蛋半熟蛋黃伴飯對味好吃😋\n搭配前菜高麗菜絲能去油解膩 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "點了天吉雙品，可以吃到丼飯也可以吃到拉麵太滿足了，餐點還附熱茶，加上服務費才429，實在cp值很高～",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "價位偏高，除了主菜炸物普通外，副餐小菜柚子蘿蔔和醃小黃瓜、味增湯好吃又可續，可惜現在沙拉不可以續了",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "今天點了all star 丼飯，炸物酥脆好吃，醬料不會太鹹，但是蝦子軟爛，不是很有口感。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "這間店我從它剛開幕吃過幾次，過了幾年再來吃，印象中水準沒有差很多，天幕御膳還不錯，可惜魚肉有淡淡的腥味，牛蒡茶好喝，如果份量不夠，可以再加點個冷烏龍麵$50 ，跟店家要點芥末來調烏龍麵醬汁也不錯哦~",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "天婦羅炸蝦很弱⋯ 感覺不出招牌力道！殘念～ 整體麵衣不夠酥脆。高麗菜絲很不絲，感覺比較像漢堡夾的短菜司，有點失溫建議應該要冰鎮。店員服務反應快，還不錯。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "天婦羅酥脆趁熱好吃，冷了也不會覺得油膩，因為炸的是好油品吧？希望能像日本一樣，隨餐或隨桌附上淋醬，讓客人自由添加。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "餐點好吃 白飯 小菜 沙拉 湯 都能續 服務好",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "服務好但是炸蝦麵衣是濕軟...",
        "日期": "9 個月前"
    },
    "評論 168": {
        "內容": "比金子好吃百倍\n又可以續湯續飯\n300+10%吃飽飽 …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "媽呀！！超級好吃！！！！\n但很小碗😆 碗雖然看起來深，但其實底部很厚，所以其實飯量不多\n炸荷包蛋配上醬汁、白飯，超級好吃！ …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "雙人套餐非常豐富好吃，這次試了拉麵也很不錯。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "😋\n\n新鮮食材搭配獨特醬料，再來一份道地的丼飯⭕️ …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "圖片是這次跟姐姐一起去吃880的組合一、從雙品5選一跟定食五選一，然後有飲料跟甜點，個人覺得飽足感十足，然後白飯、湯、小碟子醃菜跟高麗菜絲都可以無限續，然後這家就在燒肉like對面🤣個人頗推定食，下次還會想來，再試試天丼👍🏼 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "御膳套餐很划算😋\n\n米飯特別好吃 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "這次點 all star 烏龍麵挺不錯的，配著吃可以解膩、只不過價格稍高",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "餐點份量很足，性價比相當。服務很好，出餐速度一般。用餐環境乾淨舒適，美味度也令人滿意，五顆星高分絕對是實至名歸。感謝店家提供的美味餐點與優質用餐空間。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "炸物不行阿，看我一個人來吃就隨便接待？穿黑色衣服的戴口罩都覺得臉很臭，結帳翻白眼是哪招？第一次吃到天婦羅有焦味的！",
        "日期": "8 個月前"
    },
    "評論 177": {
        "內容": "很好吃😋\n大勝金子半之助 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "我覺得比金子半之助好吃。\n但最初是天使紅蝦，現在就變成一般蝦了。\n但味道還是比很多相似的店好吃多了。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "天吉雙品（390元）冷烏龍麵Q彈櫻花蝦餅喜歡，醬料對我仍不太夠重口味，茶（人參茶？）及高麗菜絲無限享用喜歡，最後炸物口感有些微油膩感，這店下午時間用餐很悠閒，服務貼心",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "排隊沒有排很久就有位子了\n店員親切\n東西頗好吃～炸物不會很乾 …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "非常好吃。味噌湯的味道很簡單，讓我很放心😊蝦比我想像的要小一點。量剛好，米飯好吃，小菜和茶也很好喝，還想再去。這次點的是標準的天婦羅蓋飯，不過下次想嚐嚐其他的菜品🙏 因為午飯前就到了，所以可以坐在吧台，但後來人很多，所以要預約可能有必要。 …",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "美味的日本蓋飯和拉麵餐點以及組合促銷。服務值得稱讚！",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "環境乾淨，服務也不錯。唯一的問題是食物不是那麼好。天婦羅比較濕潤，不脆，因為服務生說廚師會把醬汁倒在上面然後給顧客上菜。所以這不是傳統的配醬汁的天婦羅。如果您想要更多，捲心菜沙拉可以免費補充。每道菜的價格大約是新台幣300+。而且他們有10%的服務費。我想我更喜歡傳統的天婦羅，因為我仍然想嚐嚐天婦羅的脆度。這只是我在這裡的一次經歷，我不想回來花這麼多錢來泡天婦羅。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "我訂購了全明星套裝。\n其中有炸蝦、煎蛋、炸雞、朋友豬肉（日式）、朋友蝦餅和炸山藥。\n它很新鮮，不幸的是，它很快就會變得又濕又油，你可能需要趕緊吃完食物。\n我喜歡他們的味噌湯，味道好，裡面有很多蔬菜。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "優質的服務和友善的員工。我點了當季特色天婦羅蓋飯「鰻魚101蓋飯」。炸鰻魚的酥脆和味道讓我很驚訝，米飯的醬汁也讓我很驚訝。米飯、高麗菜沙拉和湯都是免費的，如果你想要更多的話就問吧。晚餐時間，等待和排隊是不可避免的。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "也許白菜吃到飽的服務已經結束了，但是泡菜吃到飽還是有的。\n和以前一樣，你可以無限量續加米飯和味噌湯。 …",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "購物中心內的一家很棒的天婦羅餐廳，菜餚的選擇很不錯，我嘗試了真正美味的拉麵，旁邊還有天婦羅。價格非常誠實，工作人員彬彬有禮，會說英語。",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "簡單素食可以選擇炒蔬菜套餐。蘑菇真的很好吃，入口即化。湯味道鮮美，適合素食。米飯也很不錯。對於免費飲料，他們提供不含咖啡因的牛蒡茶，冰鎮的，非常適合夏天。不過，小菜就很一般了，高麗菜沙拉也很平淡，只有一種醬汁。油炸主菜還可以，但遠非出色。然而，為了一頓簡單的飯菜，我會再次選擇這家餐廳。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "很普通的天婦羅...味道沒什麼特別的...失望...作為一家天婦羅專賣店，我期望更多...如果你曾經在香港嘗試過Agehan，那也是一家天婦羅專賣店，那麼你就會知道你所期望的專賣店是什麼樣的水平和品味......",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "這碗招牌「天婦羅蓋飯」是必吃經典，連續四年榮獲「日本天婦羅蓋飯金獎」。\n\n「天賜丼」的天婦羅豐富，包括鮮蝦、蝦餅、白魚、煎溫泉蛋、南瓜等。 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "米飯很突出而且很美味。我覺得有點太炸了，但是沾上天婦羅或天婦羅醬，然後和米飯一起吃，真是幸福的味道！我很高興他來得正是時候，要求續杯。好多年沒吃芝麻豆腐了，還蠻好吃的。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "在京站時尚廣場偶然發現了這家餐廳。\n這是工作日的午餐時間，所以沒有等待。\n很棒、友善的服務。美味且份量相當大的食物！無限量的米飯、沙拉和味噌湯。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "也許是因為我來這家餐廳的時候太餓了，所有的東西對我來說都很美味。我點了他們的 TenKichi Don 因為這是我第一次來，我不知道會發生什麼事。雖然配上米飯的油炸食品沒有像傳統日本天婦羅那樣酥脆的麵糊，但味道仍然非常新鮮可愛。另外，他們的員工都訓練有素且非常友好。總的來說，我在那裡用餐的體驗非常愉快。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "提供的熱茶不好喝有怪味...可能是口味不習慣\n天丼的部分錶現普通\n炸麵衣普通厚度，但是吃到中間就會軟掉",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "我真的很喜歡這個地方。無限量的高麗菜沙拉、米飯、湯和發酵蔬菜。食物有點貴。我帶我的朋友去那裡，他說在這裡吃完飯後他沒有感到口渴或油膩。試試吧，雞蛋很好吃",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "在炎熱的天氣裡，他們提供啤酒買一送一是完美的主意。\n喜歡夏天一口飯一口啤酒，會再光臨。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "筋腱真好吃！\n高麗菜、米飯、醃牛蒡？\n您也可以根據需要購買任意數量的補充品。\n午餐時間還要排隊！",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "台北很棒的天婦羅地方。  品質和價格無法與日本相比，但也不錯。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "工作人員很友善，會說日語，這很有幫助！\n食物很美味。我期待再次收到您的來信。",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "我推薦星特別。\n什錦牛筋+米飯+高麗菜沙拉+湯+2個配菜+小卡索豆腐口味蒸蛋 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "天婦羅蓋飯套餐和天婦羅套餐都不錯。吃膩了台灣菜的時候推薦~",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "很美味！\n提供日文菜單。\n您可以使用二維碼訂購，因此您不需要會說中文。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "這是當地人的商店。用日語打招呼，但與我互動的幾位工作人員不會說日語。我還一邊打電話一邊處理會計。這在台灣可能很正常，但\n僅僅因為它是一家日本人開的商店，你就不能指望與日本相同的服務！不過，就全球服務而言，我會給它80分——日本人對服務的期望太高了。\n詳情發佈在部落格「mic的週末海外旅行」！",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "就好像你來吃芝麻豆腐，結果出來了，你說，「現在海關被攔住了，所以我改成芝麻醬了。」請先告訴我，或是寫下來。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "服務很好，米飯很有嚼勁，分量足。喜歡天婦羅、蔬菜湯和米飯，都可以續杯！",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "老闆調整菜後好吃，每處細節都很讚賞。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "我覺得味道一般，價格有點高。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "不管來十吉屋多少次。這家餐廳從來沒有讓我失望過。食物總是美味可口。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "這裡的食物很棒而且很均衡。  有人說碗可以用更多的米，但我認為這是一個很好的量。  價格對於你所得到的來說是合理的。  如果您對台北的日本天婦羅感興趣，請檢查這個地方。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "這個地方很受歡迎或錯過。第一次來，沒有特別的經驗。天婦羅真的很油膩而且糊狀。米飯有股怪味。魚肉味道不太新鮮。我第二次來（在真的想要天婦羅並且不知道更好的地方之後）我有一個很棒的經歷。一切都新鮮可口。\n全面的： …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "餐點不錯、附的茶很好喝！可以無限續飯、高麗菜，適合男生享用。只是高峰時段舉手招呼時，服務生往往送完餐就直衝送餐檯，而非看看四周有沒有人需要招呼，往往招了又招等了又等…",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "天婦羅專家店。扇貝的夏季限定餐很狡猾。值得嘗試！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "值得五星",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "天婦羅又軟又嫩。湯、米飯和沙拉無限量補充。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "以肌腱標準來看並不是那麼好。天婦羅嘗起來有點油膩，他們的醬汁裡有很多柚子或類似的東西。他們有英文菜單，工作人員至少很友善。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "食物味道好，視覺也好💯 …",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "這是我們吃過的最好的地方之一。工作人員和服務都是道地的日本風格，提供的食物總是令人驚嘆，我們建議至少空腹食用。",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "真好吃，還想再吃一次",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "這裡總是很擁擠。\n不過，我認為如果有一個不用排隊的系統就好了。您可以四處閒逛，直到輪到您。\n即使這裡非常擁擠，客戶服務也很棒，食物也很棒。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "美味的天婦羅套餐。品質稍貴。友好的工作人員。沙拉和米飯免費補充。可以外賣，但天婦羅很快就變得糊狀了。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "很好，就像我在日本的膝蓋一樣棒",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "食量小的人可以吃小份量的🐱 …",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "牛筋400元左右，味道鮮美。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "這是一頓非常美味的傳統飯菜，非常美味，謝謝",
        "日期": "9 個月前"
    },
    "評論 226": {
        "內容": "美味的正宗天婦羅，無限量補充米飯",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "(σ≧▽≦)σ好吃很好吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "一個古色古香的小傑姆隱藏在時尚購物中心的一角。通常在用餐時間吃飽。  他們的全明星菜單值得一試。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "食物還可以。但真正讓我失望的是工作人員的不專業服務。當我引導我到我的餐桌時，她一直和其他員工開玩笑。這種事絕對不該發生在餐廳裡。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "份量很大😋好吃！ …",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "牛蒡茶很香",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "美妙的天婦羅套餐，提供三種享用方式。份量很大而且非常好吃",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "很好吃！我又吃了一份米飯，味噌湯很美味。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "好吃，份量多。",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "天婦羅和唐非常好。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "在台北吃天丼的好地方",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "儘管食物很普通，但服務非常好，湯比大份的主菜更出色。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "週末很忙，但服務很好，工作人員非常友好。\n食物一如既往的好。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "食物很美味。常常爆滿，所以請提前預約。",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "吃點快餐的好地方。食物還不錯。",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "吃的舒服。天吉定食。",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "美好舒適！無論是食物還是服務！環境也整潔",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃CP值高。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "食物太棒了！可愛的氛圍和友好的員工。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "我希望套餐裡的拉麵是滾燙的。\n可惜一開始就很冷淡",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃再次吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "料理好吃，C/P值高",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "每次吃都好吃到不行～",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃！真的比金之助好吃！",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "牛蒡茶好好喝 天丼很香",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "他們的米飯太黏了，有股怪味......",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "炸物好吃，而且份量十足。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 259": {
        "內容": "菜單還可以",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "天幕禦膳超好吃！",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "新鮮出爐，服務也很好！",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "美味道地的天巹",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "幹貝丼很好吃",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "All star超好吃😋 …",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "炸物好好吃😋 …",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "一頓美餐！",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "吃炸很爽",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "迄今為止這個城市最好的肌腱/天婦羅。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "．好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "泰斯特真的很像在日本。",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "這麼多食物。美味可口的食物。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "天幕禦膳 推🙌 …",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "挺好吃的",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "非常好吃。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "棒",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好好吃！",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好好吃",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "異常友善",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好吃👍 …",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好棒的地方",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃!",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "好吃!",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "物超所值！ ！",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "份量十足",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "令人失望。",
        "日期": "4 年前"
    }
}