{
    "評論 1": {
        "內容": "覺得不錯 自助吧的菜算新鮮的，就火鍋料過多一點 自己弄麵條很好玩 比 湯頭尚可，微波爐很容易把鍋子燒乾 好險小姐有提醒 中等級的鍋類 以吃到飽來說 cp值算不錯 如果冰淇淋種類多一點就完美 嘿嘿😁 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "荖子鍋的用餐環境乾淨又明亮，位置非常寬敞舒適，而且還有超級新穎的製麵機器（一開始最吸引我的地方就是這個）。\n製麵機操作非常簡單，首先選好你要的麵：有製作寬麵和細麵的兩種機器。接下來選擇份數，然後按下製作按鈕，一份新鮮現做的麵條在約莫五秒鐘就製作完成囉！（我選擇的是寬麵，有嚼勁，非常好吃）加上是新鮮自己製作的麵，感覺就是不一樣！ …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "一切一切真的是⋯無言還是無言⋯\n\n常常經過這間店，感覺總是很多人，今天(9/24)終於想說來吃吃看。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "高端火鍋店，採半自助形式，除了各式肉類跟海鮮採單點外，其他諸如蔬菜、飲料跟附食都是自助，其中，最有特色莫過於是現場製作麵條的機器，有粗細兩種規格，一旁還有麵條推薦的烹飪時間。\n蔬菜自助區的菜色眾多，也有火鍋料在內，醬料區的配料多樣，對一些客人會手足無措，無法下手，對此，它牆壁上貼有店家推薦配法，照著做不會雷。\n由於海鮮的特性，部分品項可能會有不新鮮的情形（例如：大牡蠣），下鍋前可以先確認，除此之外，都有維持在一貫的水平。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "服務態度不錯👌\n蔬菜bar新鮮但總類不多。\n肉質不錯👌海鮮也新鮮！ …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "荖子鍋初體驗！\n今天心血來潮，趙哥說去荖子鍋體驗看看，下午立馬和老婆驅車前往。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "第一次吃\n肉品的部分選了服務生推薦的套餐\n有300g各部位的牛肉 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "第一次來這裡吃\n點了梅花豬，看到梅花豬端上來後整個傻眼 薄薄的一片\n吃起來根本感覺沒什麼肉，有點受騙的感覺，真的很想問為什麼肉片要切那麼薄？？而且是很誇張薄，這樣變相縮減食材成本，這種感受不是很好 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "肉質鮮美多汁\n自己作麵很Q很好吃\n荖子鍋+ 居然還有青菜火鍋料的自助吧 …",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "從頭開始說起\n首先，我們是第一次在這間店用餐，我想也是最後一次。\n我們入座之後，服務生也有詢問我們是否第一次來 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "鍋都要燒乾了叫三次叫不來\n好不容易來了說要先去加別桌的湯\n說別桌先說要加湯的 …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "一訪，5/21下午五點左右去的，當天櫃檯跟內場加湯人員真的要給五顆星\n本來是想去買東西回家煮，路過時，櫃檯很熱情介紹餐點，而且當下還讓我參觀一下用餐環境及介紹特色，講太棒整個被吸引欸🤣\n而且也會很詳細介紹目前有的活動，會協助客人領取優惠方案👍🏻👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "點了梅花豬及牛五花\n牛五花上桌 我們也是錯愕\n究竟是上油花還是肉 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "母親節活動打卡跟現場加入Ocard會員送蠻多東西，加上現場是蔬菜火鍋料自助吧的形式，也有白飯、麵條可以吃到飽，所以基本上是可以吃很飽的離開。 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "平價的半自助火鍋。\n湯頭剝皮辣椒好吃，辣中帶甜，但對不吃牛也不吃海鮮的選擇比較少，豬肉片薄的像紙，但這價格也沒什麼好挑。\n基本上當作來吃菜就對了，菜自取種類非常多，白蘿蔔也超好吃。 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "有蒼蠅飛來飛去，蛤蜊還煮到整顆空的，覺得價錢高得到的不如預期，座位還很髒，兒童椅上都是飯粒沒整理，用餐不愉快，豬肉吃起來還過硬，小朋友都咬不斷",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "在一開始在候位了數十分鐘後，總算是排進去了，首先至少服務態度是\"還可以\"，加湯底不是自助，那麻煩你巡場可以勤勞一點，而不是等了40分鐘後才要我們主動自己詢問服務人員\"加湯\"，再來你們菜盤裡面，別人評論有什麼蚤蠅什麼的，這次直接不演了，直接出現蟑螂？\n為客人補充蛋白質？ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "剛好有母親節活動！加入會員也有送點數！現場又有飯、麵、蔬菜吃到飽！算是可以吃很飽的餐廳！湯底、肉片美味程度算一般⋯可服務人員若忙的過來態度也都還不錯喔👻👻👻 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "中午提早用線上訂位四點到了現場，服務人員竟帶我們到後區 想說員工員工餐吃完時間，差不多要開始餐期可能會整理整理帶位，結果沒有 我們四面八方都是員工再吃員工餐我們是夾心餅乾 越想越不對勁，還是我們自己提出要換位子還去詢問能不能換， 因為附近都是員工在吃鍋整個很隨性，不應該客人跟員工有點隔開嗎？\n講解員講解完送上肉才告知加入會員可以送品項 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "家樂福一樓內的吃到飽火鍋，平日中午時段來沒什麼人。 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "再三跟店員確認過，但店員跟我確認是松阪豬，所以它是看起來像牛肉、煮起來像牛肉、吃起來像牛肉，但它是松阪豬這樣。\n這樣賺價差，確實會賺錢。\n優點：蔬菜吃到飽，麵條還可以。\n缺點：豬肉牛肉完全不行、店員人數不夠、冷氣不足。",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "鍋品表現普通，賣點真的是麵條\n不過不曉得為何那個麵不怎麼Q？\n可能是很天然沒有別的添加物吧！ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "點個豬肚雞胡椒鍋 來了居然是臭的 豬肚撈出來外層有一層黃黃綠綠的 領班很認真的來解決問題 也給兩張卷\n處理完後隔壁桌的客人才剛我們說一走進來就開始傳出濃濃臭味原來是你的鍋喔😥😥\n一餐1042元兩人在火鍋來說也是中間價位 但是衛生跟員工訓練需要極度加強 服務員上菜都不知道哪一桌的 換個鍋底要確認個3-4次😰 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "這次是二訪，東西不錯吃，服務生態度也很好\n但是7/14那天消費時，桌面一直有一隻蒼蠅飛來飛去，趕都趕不走，讓人覺得有點噁心🤮，另外還在醬料裡面吃到藍色的塑膠東西⋯\n有點讓人作嘔🤮不是很滿意這次的消費 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "荖子鍋（蘆洲家樂福店） …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "豬肉味非常的重，完全吃不完，大牡蠣不新鮮，本來慕名而來，但非常失望",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "假日中午來用餐，沒訂位碰碰運氣來試試，服務人員很快速的把候補排位排上，也先詢問是否接受有隔板位子可以接受，或者要繼續候位，製麵機很方便也讓人覺得新鮮，自助區域菜品感覺比別的門市少一些，開放式關係會覺得冷氣很不涼，地板有蠻重黏膩感，沒有3.5顆星的選項，以上給大家參考",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "菜盤自取無限供應，肉類表現中規中矩，海鮮表現佳，蛤蜊新鮮肥美，魚片為鱸魚跟鯛魚厚薄度佳，口感軟嫩，飲料有可樂機及咖啡機可供取用，提供現場製麵有寬麵及細麵選擇，但因為是現做，麵粉含量較高，下鍋前建議先抖掉部分麵粉，才不會導致湯底濃稠影響口感，服務人員都很積極巡桌收空盤這點很棒👍\n另外今天遇到的結帳人員很細心，怕我們吃不完也不能打包，建議我們怎麼點更划算，既不浪費，CP值也高，覺得超棒！！👍👍 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "我非常喜歡這間位於蘆洲家樂福內一樓的荖子鍋，這裡的用餐環境真的很寬敞舒適。我特別喜歡他們採用的自助吧用餐方式，因為這樣我可以品嚐到各種美味的蔬食火鍋料。對於我這樣食量大的客人來說，這絕對是一大福音。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "鐵杯聞起來有抹布的味道？！但餐具應該是高溫殺菌，塑膠杯就沒什麼意異味，希望是個案",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "這家店，對我們來說只會去吃一次，不會在去第二次，價錢以菜的總類跟肉的份量來說，真的算好貴，菜雖然吃到飽的，可是總類不多，肉沒有加量的話沒有幾片，有收服務費可是感覺不出來有服務的感覺，要加湯要一直自己找服務人員加湯（根本沒有看到服務人員）⋯⋯桌子一堆空盤也沒有在收的，除非用餐時間快到了，才會有人來收盤子，加價的湯頭真的不值得，麻辣鍋沒有麻辣鍋的湯頭，番茄鍋完全不像番茄鍋完全喝不出來是什麼鍋，對我們來說，只有麵條好吃，冰淇淋也沒有奶味很重，只有感覺到甜⋯⋯",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "2023/05/12 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "動線差，服務人員一堆站在走道上在衝三小，看到客人好歹讓路一下也沒。食材肉薄，同等價位還想不出比這間糟的，位置擁擠，自住吧真的沒亮點，玉米我敢說是我吃過此生最差的完全沒任何味道….還不能外帶 ，我以前吃一鍋都可以吃兩天 ，最後我點麻湯頭，完全沒麻辣味….有點像一鍋麻辣鍋混了大量的水做成10小鍋來省成本，比在超市買的麻辣湯頭還不如。 玉琳我很喜看你的演藝 但端出這種食材令人失望。4.6分評價我真的很疑惑怎來的。算了當作一次體驗  跟保險套一樣一次性店",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "素食有素食湯底+蔬食鍋\n素沙茶可以請店員提供\n夾菜區滿乾淨的 …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "⚠️刷到這則評論的人請幫我看完⚠️\n3/31晚上造訪荖子鍋 如圖所見 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "家樂福的裡面一樓餐廳，\n一般般的火鍋店，\n除了一個名人代言外， …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "本來是五星好評吃到蟲再多送一顆，這是多的那一顆，請查照。\n\n優點：自助吧品項「還算豐富」，服務員服務也還不錯，所以我服務態度還是給4顆。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "2023.09.01 17:50\n\n先說一個重點 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "星期六晚上去用餐，當天加會員有贈點換海鮮，當天有加購肉盤59很划算，整體來說偏高一點點，兩個基本鍋加購兩盤肉，還有10%服務費將近1000，不過吃的很飽，湯頭不錯，現作麵還算Q彈，自助吧新鮮，霜淇淋口感普通偏水那種，會一直巡視加湯",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "8/21 19:00左右的時侯用餐，櫃檯女店員狀態不是很好，詢問也隨便的回答，不知道是心情不好還是怎樣，感覺非常的差。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "11/6帶朋友去用餐 扣八點換了牛肉，結帳那位是在混嗎？局然沒有幫我集點 二個人吃了七百多元，不想在去吃了 一個老鼠屎害了整家店",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "首先一進去店裡，客滿的情況下滿滿的煙，空氣不流通，過敏的人會一直咳嗽。\n\n自助菜盤青菜類選項比較多，其他火鍋料還好。尖峰時段補充較慢。 …",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "服務態度很差，沒遇過這麼雷的店，就連最基本湯底，檯面食材醬料不足，冰品湯匙餐具等等全部都要一一提醒服務人員，才有所動作，最扯的是湯底都快沒了，講了三次，等了20分鐘才來幫忙加湯。很糟糕的體驗。不會再訪。",
        "日期": "2 週前"
    },
    "評論 44": {
        "內容": "荖子鍋\n這間店在蘆洲家樂福內1樓\n有家樂福聯名卡有打95折 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "很新穎的現制麵機吃法，可惜制作出的麵沒有Q彈性,自助食材吧種類蠻多的，愛吃麻辣鍋的一定要配上老油條可惜我今天不吃辣😋牛五花肉片算有點厚度跟一般火鍋店比是蠻不錯的👍 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "點和牛，結果肉來了都反黑，吃了也都是筋，嫩雞腿吃了有股臭臭的味道，只有現做麵條還比肉好吃點，整體來說真的沒有到那個價值，第一次吃那麼少就走了，還要一個一個先結帳點完餐，再那邊等半天，真的不會再來第二次。",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "3/26 大約5點多抵達 現場掃碼候位 約6點多一點 就入座了 建議可以先選擇想要的餐點 因為有位置的同時 也要順便到入口處左手邊的櫃檯結帳今晚想要的餐點 因為第一次來 所以菜單研究了一下 也順便問櫃檯的小姐 非常耐心的介紹及講解 讓我順利選擇想要的餐點 因為是用餐時刻 補菜補的很快 有效率 自助吧有很多青菜可以做選擇 也有一般在外面都看的到配菜 如果是喜歡吃青菜的你 可以來消費 覺得還不錯 手工麵條就不多說了 超推 也有無限的白飯跟冬粉喔",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "餐廳因為在賣場裡面所以感覺不到冷氣的冷、店裡音樂跟吃飯的氣氛有點不搭（個人覺得），服務人員巡視顧客用餐情形還可、櫃台人員不錯會推銷牛肉燥飯。自助吧品項算尚可，不推薦酸菜鍋（因為太鹹啦）",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "第一次來貴店用餐整個觀感不是很好\n1.上錯肉品，原本點的是七百多的牛小排，但卻上的是五百多的其他肉品，想說去櫃檯重新確認一下，櫃檯人員說是她們看錯輸入錯誤，然後請服務人員把原本上錯的肉收走，我詢問櫃檯人員一個問題，所以你們上錯的商品會回收再利用？ …",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "今日第一訪，點三鍋分別為壽喜燒$60、孜然$80、胡椒豬肚$80，肉品：安格斯黑牛加量$619、狠爽海鮮$680、大牡蠣$460，加入會員可5點數兌換一份肉品！\n簡單說用餐環境寬敞、動線明亮，茶飲品有冰飲及沖泡茶、麵食分為寬細兩種機台可拿取、蔬菜類吃到飽！\n感覺還可以，在量販店內餐廳用餐好處是吃飽可以逛賣場也不需擔心停車問題",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "不怎樣，態度都很差，男女店員都是，沒裝監視器嗎？就製麵機好玩新奇，懶得打字了，態度差，不會想再造訪，素質都如此？",
        "日期": "2 週前"
    },
    "評論 52": {
        "內容": "店面乾淨整潔，店員客氣有禮\n採自助式個人火鍋，蔬菜/火鍋料吃到飽、飲料暢飲、自裝霜淇淋隨意吃，還有現製式細麵及寬麵可以享用\n牛奶湯底不錯喝，但蔬菜/火鍋料品項有點太少，而且應該有氣的飲料都沒氣，可樂就只是糖水，不好喝\n疫情期間有告示要求大家要戴一次性手套取自助吧食材，但卻沒要求離開座位要戴上口罩",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "桌子很小 餐盤都懸空 站起來整盤肉摔地板，服務員來清時 臉超臭 不發一語 上菜也是臉很臭 以前常常吃 這次整體感覺變很差",
        "日期": "3 週前"
    },
    "評論 54": {
        "內容": "2022/07/16。探吉事業有限公司，經營一個品牌荖子鍋，2022年在三重家樂福一樓展店了。裝潢不錯，座位數也不少。製麵機是一大特色，可以一直吃到飽，有細麵與粗麵兩種選擇，也有教學要煮多久。加入line群後訂位，現場帶位做定位後看菜單，先選湯底再選主餐，湯底都需要費用，主餐的肉類也可以選擇加大，加49元，在紙上畫餐點，好了到櫃檯點餐付款，回到位置上之後就可以去自助bar拿菜，也有飯、冬粉可以自取，也有飲料吧(這離柱子太近，剛好又是走道，客戶多的時候不太方便)，沒有冰淇淋，但是有霜淇淋機，有兩區的醬料區，廁所在外面，餐點算好吃，價格偏中上了。服務生會常常主動推推車問加湯，也有角落的座位吃鍋起來感覺很熱，空間算大，有兒童椅與提供兒圖餐具，適合親子。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "颱風天，依然備有好幾種新鮮蔬菜，誠意滿滿，物超所值。",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "5/21 下午用餐，列為絕對不會再來的店。\n\n餐點： …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "昨天午餐和朋友去荖子煱吃火煱，進去感覺很優雅，也有自助吧超多的菜色，我們6位各點了服務人員介紹的經濟套餐，真的肉多又便宜，海鮮也很新鮮，服務人員又親切，讓我們用餐超開，一定會常來👍👍👍 …",
        "日期": "3 週前"
    },
    "評論 58": {
        "內容": "來用餐過多次一次桌上有蟑螂、這次則是滿滿的蚤蠅，當我拿碗裡的蚤蠅給工作人員看時，僅僅只是把我那碗拿去倒掉就沒了，所以我只好從鍋裡再添出更多蚤蠅來評分了，黑色的點點全都是",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "橘頭髮的店員沒洗澡，超臭的，三公尺內都聞的到臭味，難不成店長沒聞到嗎？店員也聞不到嗎？做餐飲的身上這麼臭，真噁心，都反胃了，跟其它員工反應，也不處理，還一直來收盤子，真噁心",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "在家樂福不知道吃什麼的時候就來吃荖子鍋，位置寬敞舒適、可以選自己想吃的、豬肉沒肉腥味👍牛肉筋稍多另外比較可惜有時候蔬菜會乾乾的。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "位於蘆洲家樂福內的餐廳，商業午餐蠻便宜的，用餐環境算乾淨衛生，服務人員態度佳！食材也算多樣化，會一直將食材補滿，不會有吃不到的狀況，還有霜淇淋可以吃！目前有活動，加入會員可以直接換購商品，酌收10%清潔費。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "一進來，女1服務員問我幾位，頭都沒有抬起來，然後要她旁邊男服務人員帶我們入座，但是兩人目視幾秒，我們也站在那裡不知所措幾秒。然後男服務員開始走三步遇到女2服務員問她會不會介紹，他們又溝通數秒我們繼續尷尬數秒。 …",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "有吃過內壢店的，素質也差太多。服務生有在工作嗎？明明進去的時候沒什麼人，被安排到的座位桌上的油漬根本沒擦，超級髒，想說換其他座位結果也差不多，然後過不久其他人進來也說桌上怎麼那麼髒，直接傻眼，自助吧裡的菜看起來也髒髒的黑掉的部分很多，整個很影響食慾。另外有收10%服務費，但基本上沒什麼服務，桌上盤子疊了很久沒來收，湯也不會主動加。吃的部分，辣鍋的湯頭很普通，肉算嫩，我覺得這家自製的細麵算好吃，但是我不會再來蘆洲店吃。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "週五晚上消費，醬料區沒生辣椒，辣椒醬只剩一點點，詢問後，說今天沒生辣椒。20分後，醬料用完再補時，連辣椒醬都沒了，無辣不歡，沒有辣椒真的高興不起來⋯本來打算只給一顆心的，還好3分鐘後補了生辣椒⋯那20分鐘前說沒有生辣椒是？？？有補辣椒就好，多補2星，服務態度真的不是很好，缺辣椒是你們的問題，在不耐煩什麼，第一次碰到火鍋店沒有辣椒用的。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "比以前差好多，取菜的盤子是髒的，環境整潔度也不佳，氣氛很嘈雜，芋頭貢丸也不供應了⋯",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "荖子鍋蘆洲家樂福店\n跟一般的火鍋店結帳方式不一樣，這家店必須先點好餐；去櫃檯結帳後才會送餐。\n用餐時間90分鐘。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "我住三芝，本來都是去淡新店，因為喜歡楊店長的服務問候，用餐心情愉快，輾轉知道她去蘆洲plus店，我們也轉而去，發現環境跟食材都很新鮮，楊店長比以前更忙碌穿梭，但總是保持柔性處理各種狀況，真心推薦公司應該要能給予好店長的獎勵",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "可以隨心所欲夾取自己想吃的菜盤，避免造成食材的浪費，選擇上的種類也多，服務員也很貼心的會主動問有無需要加湯，麵條也是現點現做，整體用餐起來的接受度還不錯🥰👏 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "雖然在賣場內，環境還算乾淨！\n服務方面也不錯、親切，反應的事有得到解決。\n2人點了胡椒豬肚鍋、牛奶鍋，湯頭濃郁有到味，食材大多新鮮，大部份都不錯。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "第一次來這邊用餐 吃的那麼不高興\n從進門櫃台兩位小姐的態度及專業度 完全不專業🙂 既是櫃台也是門面態度要這樣令人不敢恭維欸\n用餐過程中 連加湯也要自己來 不見半位服務員過來詢問或是收盤(中間已經走好幾桌客人） …",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "平日晚餐人不多，選擇湯頭和肉品，菜盤和火鍋料自助吃到飽，但品項很少，新鮮製麵蠻特別的，還不錯吃\n\n#老子小確幸海鮮鍋：生食級干貝、蛤蜊都很新鮮，兩種魚片也好吃，唯獨蝦子非常糟糕，肉是粉粉爛爛的，不知道放多久了... …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "肉已加量來了2盤，量很少很薄一夾起來就破湯頭也不怎麼樣，自助吧沒有很吸引人的亮點…\n就只是有一台機器讓你自己做麵一個噱頭而已",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "普普通通 牛奶鍋很不鹹\n抽屜有蟑螂",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "肉全身油，肉已經夠少了，才吃了半盤就覺得噁心，吃不下去\n醬油有夠鹹！超級鹹！這輩子吃過最鹹的醬油，比家裡炒菜的醬油還鹹，有種醬油加鹽的感覺！",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "服務專業有待訓練，數天前第一次去用餐，消費是用家樂福禮券全額折抵，但是當時幫忙結帳的男店員，還是有提供停車費的折抵卷。\n今天第二次去用餐，是一個女店員幫忙結帳，同樣有用家樂福禮卷折抵，但不足$49需要另外支付，說發票要存載具，結果店員回說要一開始刷禮卷前就說（想說不想麻煩他取消再重新結帳），結果要離開賣場才發現，停車卷折抵就只有$49的發票折抵，還要自己多繳$90的停車費（身體不舒服，也就懶得再回店了），感覺超級差！",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "第一次光顧！因為之前假日經過都是人在排隊，利用平日午餐進行了第一次經驗，整個裝潢不錯剛進門的時候有特殊的製麵機，左邊有盤子可以拿，左右兩邊有分寬麵跟細麵，今天點了豬五花跟牛五花，跟打卡活動送牛肉盤，那幫下來環境動向還不錯，附餐的部分幾乎無限吃到飽了，除了菜單上面的部分有其他要加費的不然白飯冬粉幾乎都吃到飽不用錢蔬菜的部分也都可以自行再添加，整體而言服務生的服務態度非常好，👍時常詢問是否要再加湯，除了飲料還有咖啡還有霜淇淋都是免費無限供應，三百多塊真的值回票價了，個人覺得真的很值得，會再利用時間，再次光臨！ …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "我是淡新店客人轉來蘆洲plus店，是因楊雅媗店長的應對服務真心稱讚，曾經我也因米飯都太溼軟爛，餐盤問題給予一顆星評價，楊店長立即詢問，恭謙說明，讓我確實明白狀況 …",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "原本很期待，食材是不錯，但環境衛生非常糟糕，讓我第一次在食物中差點吃進兩隻大蒼蠅，完全是恐怖經驗！ …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "經濟套餐物美價廉，CP值很高去，吃很飽\n熱可可好喝，可約親朋好友聚餐的好地方",
        "日期": "2 週前"
    },
    "評論 80": {
        "內容": "第一次吃荖子鍋⋯\n價格划算⋯\n有自助吧拿青菜、火鍋料、飲料、飯、麵⋯ …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "首次消費體驗很好。\n海鮮、梅花豬與板腱牛的品質都不錯，自助蔬菜區能夠選擇自己喜歡的蔬菜而且都很充足。\n麻辣湯頭與和風湯頭一開始稍清淡，不過搭配海鮮後的鮮甜就很美味。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "這家火鍋店蠻奇特的\n自己另外點的餐點（非自助吧）不能外帶\n店員第一次說沒有收包材費 …",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "偶爾會去吃 但每次去都會看到蚊蟲 上次是牆壁蟑螂 今天去是蒼蠅一直往肉盤飛來 一邊吃一邊趕蒼蠅 希望貴店收的服務費有提供幫趕蒼蠅服務",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "1.主餐符合期待\n2.衛生普普，確實有蚊蟲在飛(同行友人反應)\n3.空餐盤收很快，然後也把一開始放湯匙、筷子的盤子也收走？？ …",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "因應疫情，戴口罩，勤洗手，保持社交距離。\n2022/05/26\n3.5顆星，首次造訪該店家。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "首先我帶4歲多兒子平日下午4點多用餐，店內沒幾桌客人，在入口兩位服務生持續交談，我們罰站了一下，直到他們說完為止，無立即帶位，實在不解，我想應該不缺客人。 …",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "#마라훠궈 #노자솥 #소고기 #돼지고기 #야채\n#넓은국수 #가는국수 #음료수 #아이스크림 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "自助吧火鍋店，於家樂福裡面一樓的蠻新的一家店 ，很特色的是麵可以自己做，而且不論是寬免細麵都蠻好吃的，這應該也是這家店最大的亮點，再來就是他的辣椒醬真的蠻好吃的、也算蠻愛的；但飲料冰沙那些選擇較普通，肉類也大部分比較便宜的都是組合肉而且肉的份量真的很少 、很薄，看起來真的有點小寒酸，同價位也是吃蔬菜吃到飽的火鍋有更好的選擇，但是吃下來感覺還可以，就普普通通這樣，還可以接受，是跟朋友聚餐會願意來的店",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "說真的，餐飲業會有小生物在所難免。\n\n但出現的頻率之高， …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "主要有火鍋料和青菜吧台是無限吃到飽，有2台製麵機可以自己製作麵條，還有一台霜淇淋機，飲料及冰沙區，青菜的選擇多樣且新鮮，入場後自己點餐後拿到前面櫃檯結帳即可開始用餐，製麵機很特別，吃飽飯後的甜點霜淇淋口味很棒，沖繩黑糖及牛奶和綜合，一開始怕黑糖不好吃，所以只擠一點點，主要先吃牛奶口味，沒想到沖繩黑糖口味讓我驚艷不會太甜膩真的很好吃，牛奶口味很香醇，比較少吃冰的我吃了第二碗，第二碗直接吃綜合口味，整體上很不錯",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "全自助，中間也不會有人整理桌面\n連加湯都要自己來\n不懂為何要收10%服務費？ …",
        "日期": "4 個月前"
    },
    "評論 92": {
        "內容": "出餐速度極慢\n用餐時還會有蟑螂陪伴著你\n發現蟑螂在自己的用餐區爬來爬去\n告知店員後，店員也沒有在第一時間過來處理",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "紅現 服務很好 經常給顧客賓至如歸的感受\n其他店內的各位服務人員 也都服務親切 笑容滿面\n值得推薦 讚許的優良店家",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "平日晚餐時段，一入座就發現桌子油油的，印象不佳。醬料區蔥花乾黃感覺不是很新鮮，自助吧蔬菜選擇很多，但金針菇絲瓜杏鮑菇已發黃賣相不佳，感覺不是很新鮮，今日點的是壽喜鍋、剝皮辣椒、番茄湯底，壽喜鍋味道很淡，其他湯底還ok，肉質不錯，但整體而言不會想再回訪。",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "‼️‼️‼️強烈建議衛生主管機關來看看！\n這是一個吃到好想快快結束的用餐體驗！🤮 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "牛奶鍋湯頭濃郁，還會另外再給一瓶牛奶自己做調整\n牛五花肉質偏普，沒什麼太大印象\n自助吧的奶茶很好喝、蔡很多樣，喜歡吃菜的會很划算！ …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "家人晚上四人點雞肉鍋，梅花豬+肉，梅花牛+肉，鯛魚牛奶鍋,主餐肉質都是新鮮，菜盤類款式較少偏葉菜類居多，有趣是自動製麵細，粗自家挑選DIY,好吃，目前加入Line新會員有贈點可兌換肉盤或是花枝漿，服務人員內外都很親切，非常有禮貌.",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "店裡環境好 自助吧很多選擇 服務\n態度很好\n加入會員還可以送肉 每個月都有禮物卷可以用 大推🥰🥰 …",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "點一份主食可享用自助吧吃到飽\n菜類種類很豐富 飯 麵 冬粉都有\n用餐時間90分鐘也吃的很飽\n愛吃蔬菜的朋友可以來吃吃看如果",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "我點麻辣牛奶鍋\n店員在我離開位置的時候未經我同意加了湯底\n我不知道是什麼湯底但看起來就像白開水 …",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "蔬菜吧很多樣好吃，週二集點雙倍可輕鬆換好好吃的和牛及花400停汽車二小時",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "優點：有現做的麵，食材較新鮮，自助吧的青菜跟火鍋料都好吃，跟得上價錢。\n缺點：除非加價買特殊湯頭，不然湯是沒什麼味道，也建議海鮮魚肉鍋可以給一點薑絲跟一小杯白酒，煮了才好吃，最後是醬料太普通，沙茶也只是中規中矩，沾醬就只是沾個鹹味而已。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "衛生不太好 餐具聞起來很臭 有濕濕的悶臭味\n餐點部分 湯底感覺沒有很新鮮\n肉質普通 整體覺得cp值很低 而且環境不衛生\n吃過兩次體驗都沒有很好 也沒有很好吃 應該不會再給機會ㄌ",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "店長小郭 服務非常周到 很親切！\n服務業辛苦了！\n東西很好吃 會員時常有優惠券\n吃到吃不下！",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "環境寬敞舒適，服務態尚可，餐點部份較有特色的是機器現作麵條，其它較為普通，霜淇淋巧克力味道很淡。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "不加量根本沒幾片肉，莎朗牛肉吃起來很柴。\n飲料製麵機動線很差，這品質還服務費，老闆想錢想瘋了",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "1.以價位及口味來說不如去吃錢都，肉和鍋底品質一樣，價格可以吃2次。\n2.環境衛生不及格，桌上看起來有油漬，餐具不論是碗盤醬料碟甚至是杯子都有很重的灰和髒污。\n3.點了牛五花肉量少及薄，還很像重組肉，自助吧一言難盡。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "感覺被詐騙 照片上面沒有公克數.也沒有寫照片僅供參考 就放了一大盤肉給別人看59 最後加了一成服務費65之後 上菜來了5片... 這不是騙人嗎",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "主餐份量比較少\n附餐餐點區，菜色豐富，選擇多樣，食材新鮮，現做自製麵條和冰淇淋很特別。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "蔬菜可以無限量吃，麵條自製機有趣，目前有評論活動可以送海鮮。\n建議：既然是自助更應該注意衛生，醬料區很多小飛蟲，尤其是白醋裡⋯",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "環境很髒 不管是餐桌、座椅還是隔斷，建議打掃乾淨吧，地板看起來非常髒黏黏的",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "位在蘆洲家樂福一樓。這天享用的是梅花豬肉片。含多種蔬菜沙拉吧。還有丸子\n冬粉。凍豆腐等。飯類。吃到飽。\n另有冷熱飲料。還提供霜淇淋。有香草。巧克力。及綜合口味。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "食材新鮮，蔬菜自助吧吃到飽，會一直不停的補菜，cp值很高。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "動作超級慢 用餐時間是晚上7:44 排隊等30分鐘\n結帳等10分鐘以上 等鍋底又等了15分鐘 就是⋯等等等。自助餐區 空 應該僅此一次吧！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "蔬菜類及部份火鍋料自助供應，品質不錯，但有反應到價位，加收服務費，cp值還好，飲料bar較單薄，不過以這價位火鍋店，環境衛生建議能再加強(店內有蒼蠅，如照片在小朋友右邊碗上停留)，肉盤上面會放紙張，人員會脫帽抓頭等一些不好習慣，希望可以調整，加油！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "一次店⋯⋯進來帶個位給個菜單沒了 什麼都沒介紹 收了服務費 只是收收桌上的餐盤 感覺很差 吃到一半才聽到一位男服務生喊歡迎光臨 確定服務生同一家店的？",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "星期五的午餐還很多座位，服務人員也親切帶位及解說！湯頭口味一般般，素食者可點蔬食湯底及自助吧費用！自助區乾淨明亮，葉菜類有三、四種可選擇。主食我點魚（鱸魚和鯛魚綜合）魚新鮮好吃😋\n製麵機蠻特別的，麵條口感普普，重點來了⋯ …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "從19點56分結帳到20點21分，我們所有的主菜都到了，湯卻沒到，到了20點22分湯才到位，來用餐這麼多次，第一次碰到『等兩鍋湯要20幾分鐘』這種狀況，要是有服務人員來說廚房那邊有問題，出湯會慢一點的話，我們倒還能等一下，但沒有任何一位服務人員來說明....，相對也壓縮了我們用餐的時間， …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "打卡激增和牛50%，肉類是增不少，但肉太薄，服務真的不錯，但可能是我們去吃的時候已經是餐廳尾聲的關係，湯頭味道真的不行，食材也還需要再加油。5星是認真感謝餐廳多給的肉量及服務。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "很讚的自助吧，神奇的自製麵～～口袋裡的名字，非常推薦的個人火鍋",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "海鮮青菜都很新鮮，麵條自己用機器操作\n家樂福卡可以打折，蠻划算的，打卡送白蝦，會推薦親朋好友來嚐鮮\n難得可可那麼濃郁，下次再來",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "在角落的位置真的是熱到爆炸，吃火鍋吃到滿身都是汗，餐具也都看起來沒洗乾淨有點黏黏的，拍照沒辦法拍的很清楚，請見諒，建議可以自己拿衛生紙擦過一遍再使用會比較保險。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "環境不錯，整體還行，但價位真的是偏高，海鮮鍋的料不怎麼豐富，自助式菜多樣可選還行。",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "味道很淡 自助區有點髒 製作寬麵的機器還不能用 不推",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "CP值很高，配菜可以吃到飽。手工麵也很好吃。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "湯頭普普，餐點不怎麼樣，肉很少，白飯偏乾，蘿蔔泥太水了，魚片有怪怪的味道，價錢偏貴，cp值低，不會再訪。",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "內質還不錯 。 疏食可一直吃",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "麵條現做 粗麵很Q有嚼勁 細麵滑順 ，湯底我們選了日式跟牛奶 日式湯保守，牛奶很濃還另外給一瓶牛奶備用，五花牛很嫩  。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "本來以為像百貨公司地下美食街的服務，但服務親切，有自助吧對於我這個蔬菜族很友善，門口有一台機器麵條機可以體驗\n推",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "3/24用餐 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "服務人員態度非常親切，特地將位置安排在自助吧旁邊，很貼心的服務❤️\n牛奶鍋還有附一瓶牛奶跟起司片！\n🈶️自製製麵機，很棒的體驗\n青菜很多可以選擇，有機會會再回訪！ …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "《麻辣鍋底》很棒\n主鍋《紐西蘭牛肉鍋 》肉品紮實\n《自助式吃到飽菜盤》 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "2023.05.14\n\n看評分蠻高的所以來嚐嚐看， …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "⚠️⚠️⚠️🚫🚫「慎入」🚫🚫⚠️⚠️⚠️\n\n8/27用餐，入場前詢問五人位能否坐一起，回覆說要看一下後沒再給答案，後帶位入座分坐兩張，都是先詢問了，告知一下很難嗎？ …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "整體感覺頗糟。\n湯頭味道很淡，我點的壽喜燒沒什麼味道，其他家人的湯頭也是。\n豬肉有腥味，丟在壽喜鍋內勉強可以壓過味道… …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "消費方式和築間差不多，價位比較便宜，點了魚片鍋，魚比築間新鮮，至少鱸魚沒有腥味，選了剝皮辣椒湯底還不錯。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "服務態度還可以，加湯要找服務人員說加湯，採用的自助吧用餐方式，蔬菜是吃到飽的有很多不同的蔬菜，我個人覺得很棒，還可以自助製麵機自己弄，現場製作寬麵條或細麵條，而且份量也能夠自行調整，麵條Q彈有嚼勁還蠻好吃，還有冰淇淋機。 …",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "今年以來最差的用餐體驗⋯⋯\n3/7 13:00左右到，現場大概五成滿座，令人搖頭的狀況臚列如下 ：\n1. 我們沒點蝦，卻送蝦上來，過幾分鐘後該服務員過來問有否點蝦？回答沒有後，沒有說聲抱歉送錯之類話語，就臭臉把蝦收走（是我造成你送錯的嗎？對我臭臉作啥？） …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "好吃 加入會員常常會有折價卷很划算～",
        "日期": "2 個月前"
    },
    "評論 140": {
        "內容": "豬肉320雞肉330\n豬肉比隔壁桌的牛肉還少一片片細的可憐\n三片肉才跟i13一樣寬 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "必須憑良心說真的很難吃…\n我是看到評價來的，但吃完唯一的優點就是停車方便，在門口的時候站了好一陣子才有服務生出來，點餐結帳的時候也是在櫃檯找服務生，外場都沒人…加湯也沒人，到吃完火鍋離開前只有自己找人來加過一次湯就一次…。 …",
        "日期": "7 個月前"
    },
    "評論 142": {
        "內容": "光是店員態度親切服務熱誠就值五顆星\n老闆有看到 可以幫這些員工加薪 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "已2次來訪，環境座位多，有許多新鮮蔬菜可以選擇唷～今天點清淡的蔬食鍋底搭配海鮮，感覺挺不錯的☺️",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "自己吃的麵自己做蠻有趣的呢。看個人喜歡寬的或細的都有不同選擇❤",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "菜類區講求新鮮食材，綠色蔬菜很多很適合吃輕食者，喜歡吃麵食的朋友，可以來吃吃新鮮製麵，肉片也很多唷😍 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "現場可以製麵很有趣，青菜選擇也很多，不錯",
        "日期": "2 週前"
    },
    "評論 147": {
        "內容": "菜的自助bar補的速度很慢\n高麗菜的部分 剛開始吃的時候拿了一次\n就再也沒等到了 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "很小飛蟲掉到火鍋裡三次，服務員說，是不是我們看錯了，但我確定那是蟲。鍋底原本說能再續，等後來要續的時候，又說不能，是他們的服務員搞錯了。\n清潔衛生不夠確實，服務員教育訓練不足。不會再來。不推。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "不想做服務真的建議不要出來讓人沒胃口！",
        "日期": "2 週前"
    },
    "評論 150": {
        "內容": "餐點還行，蔬菜吃到飽，杯具的整潔可以再更好",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "最喜歡這種菜盤自助式的，超適合我這個生酮人，而且自助區服務員顧得很勤，整理得很乾淨，我女兒覺得現做麵超好吃。美中不足是沒有我愛的蒟蒻麵和我女兒愛的蟹肉棒，女兒說冰淇淋也待加強",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "新開幕踩點心得\n雖然人多且需要排隊\n但櫃檯的服務態度佳 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "各人覺得還不錯吃\n製麵機還蠻有趣的\n價位稍稍高了點，但可以接受\n店員都很有禮貌",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "值得讚賞的絕對是「加湯加原湯」👍🏻👍🏻👍🏻\n\n胡椒豬肚鍋裡的豬肚蠻多塊， …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "自助吧菜種類多樣 上餐快速 服務熱情 我好喜歡",
        "日期": "2 個月前"
    },
    "評論 156": {
        "內容": "男服務人員（實習生）說話含糊不清，聽不懂在說什麼，一直跑來確認餐點，飲料吧可爾必思完全喝起來就是有點顏色的水，可樂也是裝了兩三次之後變成有氣泡的水，點了起司牛奶湯不知道為什麼鍋子一直燒焦？吃了這麼多間火鍋店的牛奶鍋只有這間的特別會燒焦，換了一鍋還是馬上燒焦，到底是哪裡出問題😮‍💨 …",
        "日期": "7 個月前"
    },
    "評論 157": {
        "內容": "第一次來用餐，食材新鮮〔尤其是蔬菜區醬料區〕是有用心顧品質，寬麵與細麵會告知煮多久才好吃，貼心設計👍請讓我抱怨因為跟家樂福共用空調，吃個火鍋超熱～我們四個人邊吃邊流汗。冰淇淋很隨便不好吃〔化學味很重〕如果可以希望改善冰淇淋區域。謝謝服務生用心。 …",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "服務人員太少了，前台服務員只有1個人，要帶位又要結帳，等候位等了10分鐘，等結帳又是排隊10分鐘以上，沒人還是等了20分以上",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "好吃東西新鮮",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "首次來就點雙龍鍋\n擺上桌有點厲害👍 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "被安排坐在最裡面，都沒有服務員來收盤，要加湯也看不到服務員，經過了也不會主動詢問，看到隔壁桌的都有人收盤、加湯，我們這桌的只有送餐的服務？這樣的服務還要加服務費，錢不好賺欸…",
        "日期": "8 個月前"
    },
    "評論 162": {
        "內容": "湯頭很讚，自助吧都是想一直吃的食材",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "湯頭不錯\n尤其是海鮮小確幸組合很划算",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "可能因為是過年期間，人很多，需要與別人共桌，位置就有點擠，還在肉醬中發現一根塑膠繩一樣的東西。先跟一個女服務生反應，她有馬上道歉。後來又來了一個男員工，可能是主管，有解釋原因還送了餐券。男主管走後，之前的女服務生又多次來關切我們的用餐情況。態度都很好，能感受到有用心在服務。本來位置很擠食物又有異物只能給兩顆星的，但那兩個員工態度真的沒話說，還是給五星了",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "麻辣湯底不麻也不辣，湯喝起來非常淡\n豬肚湯底腥味很重，牛肉燥也是腥到我拌的飯都不想吃了....\n火鍋料吃起來也不新鮮，整個非常糟，這個價位非常不值得！ 👎👎👎👎👎\n不會再去了！ …",
        "日期": "10 個月前"
    },
    "評論 166": {
        "內容": "CP值高！已經吃第二次了，喜歡他們的麵，不會軟爛，很Q彈！👍 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "冰淇淋好吃\n蔬菜食肉類新鮮\n坐位舒適自在",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "沙朗牛有怪味，魚也是。\n湯頭胡椒豬肚、酸菜魚可以。\n自助吧蔬菜種類算多，製麵機蠻新穎的。 …",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "進去用餐前有快速看了一下大家的評價，大部分都是評論服務態度不好，但也是有評論服務好的留言，所以還是決定試試看！\n\n實際消費後，真的體驗到什麼叫做服務態度不好！甚至是非常差！遇到的每位服務人員態度真的完全不行！ …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "夾菜區的盤子看得到髒污（ㄧ坨白白的不知道是什麼，有點像粉類結塊），跟服務生反應也只是以最快速度收走，敷衍的一句不好意思；醬料區的碟子也都有灰塵，青菜也沒洗乾淨，看到一隻蝸牛🐌⋯⋯\n理解週末客人多，但也沒必用餐時間還沒到就急著收鍋子⋯⋯\n這次用餐感覺真的很不好，衛生如此堪憂，短時間不會再訪了 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "231216 青菜種類比其他家真的多了，自製麵條寬細都很好吃！服務態度也很好！霜淇淋也好吃 😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "服務人員講解清楚明瞭！但肉品真的差到不行我們點了一個A5和牛跟牛小排看起來就知道肉放很久的感覺 跟在我們別家吃的肉完全不一樣！這樣下次根本不會再去吃了！！！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "第一次去，\n每種湯頭都無味，根本不值得加價\n櫃檯人員訓練差勁，打單結帳搞得亂七八糟，不會再訪",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "餐點價格貴 食物量不多，進店時沒有服務人員主動招呼帶位，點了一份鮮魚鍋裡面的鱸魚量很少，鯛魚有一些漂白水氣味。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "菜類種類多，跟魚片也都算新鮮好吃，可惜的是湯的味素很多吃完口很渴；服務生來的很勤服務不錯但是看起來忙到都累壞了",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "雷爆了，加點肉多，也看不出來有多肉，沒有看到多一盤是加點的肉阿，加10%服務費，跟沒加一樣，沒來加過一次湯，也沒來問過，我還看到有客人自己加湯，在想是我看錯了嗎？然後吃個火鍋越吃越熱，滿身大汗，還是第一次，然後也不是很適合國小生的小朋友來，小朋友本來吃飯就慢加上還會玩，重點來了...小朋友有青菜的自助吧，但沒有鍋給她們，重頭到尾只有一個主鍋可以煮，小朋友有自助吧，有屁用？算三份青菜鍋的錢，只有給一個鍋子可以煮，這合理嗎？大人要先把小朋友的份煮完，才能煮自己的，等到大人能開始吃 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "桌子擦拭不清潔，環境冷氣不冷，吃個火鍋滿頭汗，加個湯等很久，桌子上的盤子到用餐完沒有一個人來收過，不會在來光顧了",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "前天家人聚餐第一次來這裏吃，也是最後一次。\n我點了向來最愛的牛奶鍋也是我一次這麼討厭的牛奶鍋～\n是非常濃稠的鍋底，照理說應該是要好喝的，但煮滾之後不斷聞到臭油味，原來出自我這鍋！我不知道他們到底加了什麼下去熬，但確實不斷發出臭油味～實在非常難受。 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "我在4/10消費2192元\n也報了電話號碼給店員 存點數\n店員當下是拿紙抄下來 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "吃過好幾次了，大推",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "還可以，但湯的味道有點欠缺。麵條機出來的麵條很好吃。",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "我真的很喜歡這裡的食物。價格很實惠，味道也相當棒！很快就會回來！",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "這裡的食物很棒！",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "非肉類無限供應，但選擇不多；咖啡真的很糟糕。  價格見仁見智。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "超好吃",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃。推推",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "用餐的好地方",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "你家巷口吃一吃就好了，味道差不多啦",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "CP值很高",
        "日期": "6 個月前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好好吃",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "食材非常好吃，不吃可惜",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "CP值很高,很好吃",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好的",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "好吃，好多人",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "不錯的火鍋店，我喜歡自助麵機。",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "很好",
        "日期": "7 個月前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "有蔬菜自助吧",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "cp值高 好吃😋 …",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃美味超值～～",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "很高興嘗試！",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "吃看看 好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "很好吃CP值高",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "不好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "黑糖冰很好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "生日老子鍋初體驗，謝謝家人共享。 😘😘😘 …",
        "日期": "7 個月前"
    },
    "評論 226": {
        "內容": "打卡送肉類哦！",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃 肉多",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃呦",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好吃😍 …",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "黑糖冰淇淋好吃",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 241": {
        "內容": "有小蟑螂",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃 很香",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃喔\n～",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "Cp值很高",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "真的很好吃！",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃方便~",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好喔",
        "日期": "8 個月前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好好吃喔～",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃又好玩～～～～～",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好吃ㄛ",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "非常棒",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "蔬菜多，好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃唷！",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "非常好吃😋 …",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃，好玩",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃 推",
        "日期": "7 個月前"
    },
    "評論 262": {
        "內容": "好吃生意好好",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好想再去吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "cp值很高",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好棒",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "很棒有自助把",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "環境不錯,裝潢好看！ ！ ！",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "送餐速度快👍 …",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "料多好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "又香又好吃",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "cp值超高",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "非常好吃😋 …",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "超好吃的",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "送肉",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "好吃^^",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "好吃美味",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "好吃好吃！",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    }
}