{
    "評論 1": {
        "內容": "期待很久終於來踩點💕\n而且最近太多朋友來打卡終於排到時間～ …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "開胃菜海膽握壽司，中規中矩沒啥驚艷\n生魚塔塔倒是很特別，搭配中式椒麻很棒\n鮮蝦漢堡好吃，但一樣無太多特別之處 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "與老友聚餐找到的店，真的是很適合一晚的 好地方，飲料調酒都無雷，價格小貴但份量品質都好讚欸！好幾道前菜都讓我們驚艷，是會想約好友聚餐聊天的好地方\n特別感謝服務人員很貼心的服務，你們好棒😀 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "特別推薦他們的生魚塔塔，搭配油潑辣子和豌豆角，讓人瞬間聯想到口水雞的香味，鹹 香 酸 甜和鮮美的多重層次感，值得一試🥰🥰🥰\n\n再推個無花果&吐司搭配波特酒醬及瑞卡達起司，果香鮮甜與奶香完美平衡，同行的朋友都說想再來一盤😋。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "掉星之後的首次回訪。\n\n連續摘了六年星之後，今年 Longtail 隨著主廚林明健正式離開這間他一手創建的餐廳後，也不意外地掉了這顆星。然而即便如此，Longtail …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "與朋友聚餐，燈光好氣氛佳，親切的服務人員為我們這群人推薦菜色以及說明每道菜的特色，我們自己聊天時服務的很適時！主菜跟甜點真的好好吃一定要試試😋😋😋 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "第二次來此，餐點特殊性很不錯，座位輕鬆，用餐上能帶來新朋友的好奇！希望未來能吃到新套餐。調酒部分還在摸索這家店的特質！",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "餐點很有特色價格也合理，應該很快再訪，因為無花果吐司，鴨胸都好好吃，還想試試其他料理😋 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "餐點讓人驚艷\n雲吞的概念製作很是有趣\n生魚塔塔的組合讓人想到口水雞🤤 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "特地來此用餐，慶祝母親生日！果然沒讓人失望，餐點跟服務都非常好，每一道菜都令人驚艷，尤其是自製的ricotta cheese搭配無花果吐司，清爽不膩口，超級好吃！絕對會是回訪的餐廳之一！👍 …",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "最佳約會地點在這😍，食物上的時間剛好也很細心的說菜，無花果吐司必點！主菜的鴨胸令人驚艷！背景音樂也很輕鬆不會太過拘謹，餐廳的氣味很棒不會有過多食物的味道😊 …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "會滴汁的鮮蝦漢堡\n炸蝦排的蝦子彈脆\n醃製洋蔥與芝麻葉 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "每樣的餐點都非常的經驗，尤其是生魚塔塔，畫龍點睛的油潑辣子，無花果與Ricotta cheese 的組合也非常驚艷，是個值得推薦的餐點",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "環境氣氛不錯，服務人員態度親切、餐點介紹詳細，餐點比較喜歡鴨胸而已，生蠔大顆但有點腥味，沒特別查點餐方式但訂位好像沒看到規定點套餐，菜色整體吃起來覺得CP值偏低。廁所一直有衛生紙堵塞，用餐期間去了幾次都沒人處理，最後跟服務生講才有人處理有點扣分..",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "餐廳的氣氛及地理位置以及服務人員的服務，其實都非常的滿意， …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "餐點一樣有水準～甜點很讓人驚艷喜歡！\n會願意再訪的好店\n調酒也很喜歡💕 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "氣氛舒適的餐酒館，沒在掉星之前吃過不知道為何掉星，但自己吃起來覺得還是有星級餐廳水準，料理有特色，桌邊服務也到位。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "不愧是米其林料理，果然每道菜都有一定的水準，這邊的餐酒搭配的是4杯調酒🍹，有別於一般餐廳的香檳🥂紅酒🍷白酒，一杯酒都能搭配兩道餐點，小編覺得兩個人叫一套酒就可以，因為雞尾酒的基地也蠻濃郁的，每道菜我都覺得有東南亞風情，口味偏重但不是鹹，口感蠻有層次的，也能感覺主廚對菜色的用心，唯一美中不足的地方就是蚊子真的多到讓我無法專心大啖美食，一餐吃下來我打了快7隻蚊子，比較不能理解，明明他們應該有聽到我在打蚊子，怎麼沒有過來詢問或關心，還是因為無能為力，但我還是覺得這對用餐體驗真的是種打折，真的有點科學，希望能想辦法解決。 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "每一道菜都很有巧思，搭餐的酒也好喝😋\n甜點很讓我驚艷，沒想到紅棗冰淇淋這麼好吃！ …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "今天整體下來小牛胸腺最為驚豔，吉拿棒也很優秀，環境不適合商務聚餐較適合朋友小酌。\n餐廳偏酒吧風，比較熱鬧，燈光刺昏暗，裝潢整體設計可以再加強。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "來體驗了一直想來的餐廳\n沒想到餐點跟飲品都讓人覺得不錯及好吃\n餐點都非常符合口味喜好 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "今天週年紀念日在Longtail過，很謝謝Gina的桌邊介紹Marcus的服務，自創調酒也很好喝，21：00後現在還有經典調酒半價優惠！！有夠讚",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "裝潢質感好但音場可再加強\n點心饒富趣味前菜主菜順口\n店員上菜的時候會開心唱歌\n低調的服務令人感到舒適。",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "Umi.lillian.服務真的太讚了，貼心照顧顧客的需求，餐點也介紹的很仔細，東西也很好吃，很推薦聚餐的人來這裡唷！",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "餐點.調酒都非常讚！\n謝謝Gina熱情服務\n推推😍😍😍😍 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "感謝Gina副理🍄\n食物超讚👍\n那個小卷跟甜點 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "調酒好喝～\n剛好遇到21：00調酒半價\n開胃菜很特別\n無花果好吃！",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "環境很舒適，分區不錯，整體服務還可以，因為比較不懂酒多問了一些問題，都會耐心解答。菜色很有創意，我們點套餐，但我覺得稍少了一些，因為一同用餐的男同事似乎還沒飽，不過也有可能是餐酒館餐點細緻的關係。附近不太有停車位，建議到巷內繞一下或提早一點到。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "好幾年前有吃過他們的starters（單點）非常驚艷，念念不忘！\n\n但現在8點前只能點套餐，單點的話要8點之後。而坐吧檯的話就沒有限制，隨時可以點套餐或是單點的樣子。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "之前來只喝酒加一些小食，印象不錯。但這次來吃套餐+搭4杯調酒兩個人一萬多，感覺還是喝調酒就好，新菜色熟成鴨胸，鴨皮處理得不錯但肉鴨肉有點乾，套餐整體低於預期，這樣的價位選擇的餐廳不少。需事先訂位預付訂金，當天用餐並沒有客滿，用餐限時2小時，廁所在地下室。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "餐點好吃😋全新酒單 signature & mocktails so good, also even classic cocktails 也好喝🥂 服務也細心與到位。 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "環境很舒服很適合聊天 服務超好介紹超詳細\n餐點是一個set但因為不敢吃內臟還貼心幫我換成別的內容物🥹\ncocktail pairing的每杯酒也都很喜歡\n會是想再訪的地方 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "海膽海苔脆飯配上紫蘇泡沫太優秀了，對於喜歡吃海膽的人一定要點！\n無花果吐司配上起司很特別很有記憶點！\n鴨肝餃..滿腥的一定要沾很多醬！ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "連續六年一星的餐廳酒吧\n東西都非常有水準\n調酒類也都非常好喝 …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "餐點偏東南亞風，口味偏重，味道豐富。主餐鴨胸肉質處理的很軟嫩(不小心先吃了一塊才拍照)，個人也很喜歡牡蠣蒸蛋。點了調酒的pairing搭餐，調酒味道也很特別，單喝可能覺得不太順口，但搭配餐點的確很合適。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "一個套餐$3890 +10 %的服務費\n可以再加四杯調酒$1250\n吃的很值得 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "好扯喔好吃_(´ཀ`」 ∠)_\n無花果跟咖椰吐司都超讚🤤 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "去年12月吃的米其林一星餐廳\n店內有許多外國人\n友人因為對食材過敏而無法吃套餐 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "每道菜主廚都有想要表達的味道，風味強烈，搭餐的調酒組合是固定組合，一共四杯偏向南洋風味比例高了點，口味偏甜，希望可以調整一下。\n\n整體評價還是不錯，預約有桌的只能點套餐，想吃牛排，下回換季節菜單會考慮再去。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "6/14帶客戶去吃飯\n之前林明健主廚還在時去吃過一次\n覺得很驚艷 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "單點多道菜色品嚐，\n綠竹筍稍微過乾，不太吃得到台灣綠竹筍的鮮甜，略微可惜。\n牛肉塔塔下面搭配蔥油餅，但油餅風味不太好，有點像重複煎過的味道。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "餐點跟調酒都很有水準\n謝謝Gina副理的服務跟介紹\n值得回訪的好店",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "IG: 貝卡馨食記 rebecca_gourmand\n\n二訪，連續五年蟬聯米其林一星⭐(2018-2022)， …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "舒服的環境空間！氣氛也很好感覺很適合約會慶生，服務也非常好👍🏻❤️～\n調酒跟食物都很讚⋯！！！\n這次都是選單點，下次有機會想來試看看套餐❤️❤️😍😍 …",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "吃完心情會很好的餐廳\n店內的料理 食物處理的熟度搭配醬汁都很厲害\n是很有層次的味道 食物變得有趣 當然重點還是好吃 …",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "Set menu可以搭配cocktail pairing, 值得一試，酒和餐食確實能互相呼應，基本上沒有一道雷的，充滿著驚喜，也都好好發揮食材的特性。另外，單點的鮮蝦漢堡和咖椰吐司非常厲害，超出預期",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "不是吃Tasting Menu，菜式很用心制作，食材和調味配合得很好，吃道很有層次之！\n\n蝦漢堡、軟殼蟹、銀雪魚、炸雞都很對薦 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "預訂吧台的位子選擇單點 餐點好吃 每樣都很特別 調酒也很好喝 如果服務上能再詳細一點介紹菜單酒單會覺得更好",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "食物｜前菜的調味跟口感真沒話說，每道都有用心將風味在料理堆疊，一層一層在嘴裡散開，一道菜中取sauce的比例不同也會有不同驚喜，但在主餐卻缺乏了前菜帶來的口感變化，馬頭魚一般口感，調味是可預期的不錯，和牛就是和牛等級的好，但一樣在調味上有點讓人覺得可惜。反倒是之後的甜點焦糖與干邑酒的搭配讓人想到前菜的驚喜。 …",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "生魚塔塔和雲吞對非常驚艷\n甜點推薦咖椰吐司",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "和朋友情人節去吃，坐下後才知道必須點pairing調酒或無酒精調飲，不能自己單點其他酒或飲料，認真傻眼，第一次遇到這種情況，重點後來調酒上來，只有第一杯還可以，之後的兩杯真難喝，都只喝一口就沒喝，浪費死，朋友點的無酒精調飲好喝一點，但也是第一杯比較好喝，另兩杯沒印象。在國外吃過很多米其林，從沒遇過強制買pairing的。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "IG: Taipei.food.asher\n\n#台北大安 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "點了套餐及配套的調酒。沒法吃飽但有喝暈了。食物都經過嚴格的調味，過於精緻化，吃不出原味了。適合胃口小的人士。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "2021.09.18晚上6點用餐，給2分的原因是因為鴨肝鴨肉餃這道腥味真的很重，味道非常明顯，而且同行友人也這麼認為。去之前很多朋友跟網路文章都推薦鴨肝這道很經典必吃，但品嚐後真的太失望了，如果是個人口味的關係，看在整體氣氛、服務上總分我會給五分，但是如果是料理失誤，食材有問題（不新鮮or處理不好），又是一客兩千多塊的米其林餐廳，真的只能給2顆星…….. …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "鮮蝦漢堡\n配上芝麻葉 是拉差 醃製洋蔥\n完全沒有炸物的油膩感 對比上次些微冷卻後的軟殼蟹 本次獲勝 🏆 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "水或氣泡水 80$可以喝到飽無限暢飲\n這點很不錯！ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "三訪 (2023/12)\n\n20:30前桌位只能套餐，吧台才能單點。我們這次是選擇桌位套餐，每人3580(3道前菜、3道主菜、2道甜點)，雞尾酒 pairing 1280/4杯 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "鴨肝餃蠻特別，比想像的清爽，鴨肝的味道不會很強烈，但是尾韻的時候跟食材有融化又不會過度搶戲\n鮮蝦漢堡：個人覺得普通，但是鮮蝦的味道有出來，不會因為炸過就失去鮮味\n無花果吐司：建議多人分食比較不會膩口 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "第一次造訪，是個氣氛不錯的餐酒館，可以看一下套餐有沒有自己想吃的組合喔！因為這次想吃的沒全在套餐所以選擇了單點。\n\n#海膽脆飯：北海道赤海膽很鮮甜，飯有點黏，看菜名所以跟想像中的脆度有落差 …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "每道菜都很好吃！😍\n鴨肝非常驚艷，很想再吃\n無花果必須點！很清爽 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "Lontail是我今年吃到第二間 會眼珠發亮的餐廳。菜單有分套餐 or 單點，會要求整桌都套餐or都單點。我們六個人，把單點的菜單全部都點了一輪~先說完全無雷，你想吃甚麼就開心點下去！有幾道菜，店家有問要不要增加個數，讓大家都可以吃到~就是這麼棒！ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "生魚塔塔、瑞卡達起司雲吞、無花果吐司超好吃😋有一個有芒果乾的酒也好很喝🥭 …",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "米其林認證的餐酒館，食物很不錯，調酒也很棒，很適合跟朋友小酌聚會的好餐廳！",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "以餐點來說是很棒的視覺與味覺體驗，服務人員有說建議盤中的餐點都「一起吃」，的確盤中的內容物分開吃都普通甚至稱不上好吃，但搭起來一起吃卻超過滿分！例如鴨肝餃，單吃腥的可怕，但連搭配的小黃瓜、抹醬與奇妙泡泡一同入口，不但不腥還非常美味，而栗子茶碗蒸海鮮清湯那濃厚鮮甜的口感令人回味，此外甜點的椰咖吐司外表乾爽，一口咬下卻爆漿，令人驚喜，菜品唯獨不喜歡榛果雲吞，味道真的不搭，另店員推薦的餐酒調制的很好，有加分效果。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "時間：2019/03/02（3.9）\n#環境：比較偏bar，燈光比較暗，有許多吧台位置。比較誇張的是吃飯當天有蟲在飛...。2小時後時間到了會請你換到吧台。\n服務：總覺得以米其林來說沒有很好，比較冷冰冰一點 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "少數營業時間到比較晚的星級餐廳，平日亦有營業到十二點，若是九點後前往可以單點型式用餐，算是少數可以比較晚前往的餐酒館、亦有接待現場客人（若是九點之前需要點套餐）。單點品項不多，但招牌的無瓜果吐司、鮮蝦漢堡、鴨肝餃子都有在上面，當天十點多用餐時菲力牛排已經售罄，略微可惜。甜點部分沒有在單點菜單上，但招牌法式咖椰吐司若口頭詢問似乎都有提供單點。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "餐酒館風格的一家餐廳，店員小姐姐很親切像朋友般會給一些酒的選擇建議，或者可以點cocktail paring 四杯，套餐選擇有兩種，讓人印象比較深刻是海膽蒸蛋跟主餐菲力牛排及最後威士忌巧克力蛋糕，沒想到麻辣醬汁與牛排會是如此特別又和諧的搭配，最後的甜點剛好是我很喜歡威士忌元素的甜點，外熱內餡冷又充滿濃濃酒味，很滿足的一餐！",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "2022/04/01\n米其林星級餐廳！\n在敦化南路上的餐酒館以及異國料理 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "餐點很好吃，調酒也很棒，服務非常親切貼心❤️❤️",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "很少在米其林餐廳嚐到東南亞風味的前菜，味道搭配得很好很開胃\n鰻魚刈包 中西混合的元素，是味道比較重的一道前菜 內含物紫蘇讓辛辣味道的呈現更有層次 豐富\n主餐馬頭魚缺貨 有事先告知改換石斑魚 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "18/19皆獲得台北米其林一星，初入門是美式的風格的裝潢與設計，服務生算是很親切(是不是因為這上面太多人在挑剔服務，所以有重新訓練XD)座位隔的不錯，各桌之間不太會影響到，餐點有單點跟套餐可以選擇，今天選擇套餐式有1880跟2880，只有一道菜相同，其餘都不一樣，整體來說非常中規中矩，每道菜都烹調的很棒！主餐的牛排處理的外酥內嫩讓人印象深刻，唯一的缺點是少了些驚豔的特色，希望若有下次的拜訪，可以看到更多變化的料理，至於價格部份我覺得收得非常合理，物有所值，並不會因為掛星而覺得價格過高-2019/5/30(晚上)",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "有幸遇到別人取消，剛好用替先生慶生的名義摘星。\n店內服務人員都很有活力，仔細的介紹各道菜品，並且分享自己對菜品的感想提供客人作為點餐參考。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "Perfect for a Sunday night🫣cozy Private dining room\nDefinitely recommend this season’s experience menu 🤍must incl. Cocktails pairing, worth it. …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "每道菜都很特別好吃，但份量稍小，其中一道菜鴨肝餃味道稍嫌重，調酒好喝！\n\n2021年的外帶便當，帶回去超過一小時吃，雞排一樣酥脆沒有油膩感！ …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "LONGTAIL有著連續五年獲得米其林一星的高度肯定，二人用餐建議可以Order two START、two MAIN及one FINISH，料理多呈現無國界烹調手法，滿足不同需求，並且份量適中，非常適合搭配調酒享用。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "因為網路上的介紹，預訂了虱目魚（$380）和叉燒（$320）便當外帶。\n\n叉燒好吃，但虱目魚還是有骨頭。飯有碎蛋白一起炒，不會像普通便當的飯那樣乾或黏，配菜也不錯吃，茶梅好吃，但泡菜好酸。 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "二訪仍是感受到滿滿味覺體驗\n尤其是蟹肉、海膽、酪梨、椰奶\n4杯調酒搭配也都很棒 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "4.5🌟\n幾樣熱門的推薦餐點，如：無花果吐司、鴨肝餃、胭脂蝦麵、咖耶吐司，完成度很高，也很有記憶點。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "先說結論，食材有驚喜但每道菜都缺了些什麼，擺盤不夠精緻，wine pairing沒有亮點。 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "餐點獨特而美味，氣氛舒適",
        "日期": "2 週前"
    },
    "評論 81": {
        "內容": "一直慕名Longtail已久，終於在一次下班時有空檔來品嚐，果不其然，是次非常不錯的用餐體驗。食物品質與味道佳，外加菜色選擇頗多，配上餐酒館的酒品選擇，以及良好聚餐約會氣氛，是絕對會讓人想再光顧的餐廳。\n不過若單論餐點，因為本身非常難訂外加對他期待非常高，相對其他星星餐廳而言，有些餐點還是讓他最後只能獲得四分的評價。 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "原本是打算來吃晚餐，但店內氣氛很棒，和朋友臨時選擇了吧台的座位，小酌的一晚😌\n食物意料中的很棒，服務體貼！除了生魚塔塔跟小卷一夜干很棒之外，超喜歡店員推薦的芒果雪酪甜點！\n朋友點了兩杯特調雞尾酒都很好喝，最後點了一杯咖啡馬丁尼，結帳時店員告知現在九點後經典調酒半價，小確幸😆😆😆\n很棒的一晚，一定會再回訪！ …",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "對我來說這份菜單算是完美融合了蛋白質與各種配料，在創意性上也有稍微兼顧。選用食材可以說東西方主要熱門食材都有選到且料理手法可以看到東西方手法均有所見。其中我最喜歡的是櫻桃鴨，其他品項主要蛋白質跟配菜醬料的組合不完全符合個人喜歡。價位上見仁見智，個人認為算是符合這份菜單的，服務上也有專人做介紹。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "朋友推薦，每道料理很用心，食材新鮮美味，松葉蟹、鴨肝餃、鮑魚小米粥非常爽口，配上調酒完全舒壓，竟然忘我吃了4個小時！很愉快的用餐體驗❤️",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "8/25用餐前Longtail算是我幾乎每年都會去個1-2次的店，以往的食物令人驚艷，無論是早期的鴨肝餃、牛頰肉、叉燒，以及到現在也還在菜單上的品項無花果吐司、鮮蝦漢堡等等… 表現都非常好。 …",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "因為疫情的關係，原有的à la carte改成course meal。course的組成基本上是挑選à la carte裡面的熱門菜色。整體來說在味覺的層次堆疊跟轉換還算流暢，口味也創新，食材也都很新鮮，並且搭配的很恰當。但可能因為是反應疫情需求而提出的course，在份量的拿捏上還可以再更精細一點（份量有點過多，基本上到第6道就已經真的很飽）。值得一提的是甜點Kaya French toast, soy caramel, espresso ice cream真的很獨特。可以單為了這道甜點而再去一次。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "很多道菜充滿創意，前菜的無花果土司起士和肉桂醬的組合很讓人驚喜，菲力牛排搭配麻辣鍋醬，味道也很特別；酥炸軟殼蟹放冷吃有點腥味，不是很喜歡。整體而言，這是充滿創意和驚喜的餐點，對我個人而言，很難用超美味形容，只能說特別",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "整體來說相當愉快的用餐體驗，服務與介紹滿親切適當，餐點也令人滿意，好吃也有驚喜。\n無花果吐司：很推薦的創意前菜，甜鹹焦香與口感搭配良好，印象深刻。\n鴨肝餃：味道強烈，也滿多人推薦。 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "我們是點1880的套餐再加點一些前菜、覺得每道菜都有讓我驚喜的感覺、印象比較深刻的是無花果麵包、這個名字聽起來實在很普通、但吃起來真的很amazing~~~麵包的煙燻香、無花果的多汁、起士完美的結合這樣💗個人覺得必點！還有海鮮堡跟甜點的法國麵包也讓我覺得驚艷、總之是滿開心愉快的用餐體驗😊😊 唯獨我氣泡水的檸檬片我大概叫了3次他才記得送來給我們🙄 可能服務生太忙了吧🙄 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "在這用餐過兩次，都是非常愉快的用餐時間，每道菜都是新的融合與體驗，鵝肝餃子在口中化開的口感仍印象深刻，且醬汁也持續精進調整，喜歡第二次的醬汁更加清爽。友人非常愛無花果cheese、軟殼蟹口感與醬汁，個人對叉燒的肥瘦比例、牛排搭配麻辣火鍋醬汁也非常驚豔👍🏿 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "餐點調味別具特色，個人最喜歡油封鴨肝餃和炸雞，甜點的土司也很棒！服務人員態度非常棒 推薦酒類品項時很認真專業．\n用餐環境略為昏暗，桌距還算寬．這次用餐最大缺點就是水杯有種怪味，請服務人員換過還是有一點味道．但還是推薦一訪",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "#Longtail #米其林一星 🌟 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "有著酒吧放鬆的氣氛卻又有餐廳高規格態度，每道料理在視覺與味覺都不同以往，口味偏重適合搭配調酒啜飲。主廚對於異國食材與佐料的搭配絕對值得推薦品嚐。 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "$1880的套餐非常超值，每一道菜都精緻，滋味層次豐富，fusion風格將東西方料理融合得非常好，最驚艷的是有麻辣鍋湯底滋味的三分熟牛排，太有創意又衝突又意外感到速配的滋味。非常推薦。",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "享用經典菜單並佐以cocktail pairing,餐點入口都要驚喜感，餐酒搭配也很有特色！下次會想要試試季節菜單！",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "從服務、菜色、擺盤、酒水都非常高品質！\n最喜歡的菜色為：無花果吐司+ 瑞可塔起士、炸軟殼蟹、甜點咖椰吐司\n價格偏中高價位，但服務、氣氛、食物、酒水整體衡量算是很不錯的一餐。",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "作為餐酒館來說還算不錯，調酒種類眾多也有頗多創意，在想像中既定印象中的調酒也還能增添很多新鮮感，我個人很喜愛。首推Night Market 這款調酒，香辛料衝擊味蕾的調酒，頗讓人驚豔，酒款非常的有台式風味。 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "雞尾酒種類不多, 但味道都還不錯而且有層次, 大概跟附近有名的酒吧差不多水準. 下酒菜的雞排超級好吃, 但就是米其林餐廳的價錢超級貴.",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "很特別的創意料理 空間舒服慵懶 服務生親切解說仔細 調酒味道超棒 每道菜都能讓人驚艷 吃下來一人約4000能感受到對料理的用心 帶朋友來小酌聊天的好地方！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "鴨肝油封餃單吃入口即化再搭配小黃瓜、芝麻醬與紅蘿蔔泡泡口感又提升到另一個層次，水蜜桃配上羊奶起司、甜點椰咖吐司好香搭配咖啡冰淇淋根本此生最愛甜點之一，\n子安副理推薦的無酒感的酒（heaven and earth )喝起來好順口!!\n用餐氛圍很舒服🤙🏻 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "服務很好！台式法餐吃的不只是氣氛還有技術！\n服務人員都很專業貼心，餐點好吃！如果兩人用餐推薦可以點一組搭配的酒，配餐的酒都非常特別。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "摘星後來品嚐新的菜單⭐️\n開胃菜的胭脂蝦搭配柚子泡泡清新又開胃，無花果吐司很特別，柿子沙拉多汁爽口。五花肉割包吃起來很爽但是真的太肥了。馬頭魚調味可以再重一點，稍嫌無味。主餐牛排很棒，醬汁麻辣或泰式的都很特別，菲力軟嫩紐約客很有咬口。甜點白巧克力慕斯很棒，咖椰吐司配咖啡冰淇淋也好吃，但是斑斕葉的味道很像麻油又帶點羊騷味😅\n服務很棒，下次來喝酒看看👌🏻 …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "餐點非常驚艷，食材結合非常有創意但又不違和，例如牛排佐麻辣鍋底醬汁、例如咖椰吐司配醬油焦糖跟咖啡冰淇淋，居然搭到不行。\n酒好喝，搭配很出色，原本以為不能接受的香料，配起來卻是畫龍點睛。\n服務員很專業，細心介紹每道菜的食材和手法，能幫助找到自己喜歡的菜色。 …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "高級卻又輕鬆的氛圍感，適合和幾個美食同好一起共享美食。很喜歡主廚對於台灣食材和傳統料理的創新詮釋。並且會不定期跟換菜色，每次來訪都是特別的體驗。格外推薦鴨胸，肉質軟嫩多汁！",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "單點推薦：無花果吐司、海膽脆捲、炸蝦漢堡、咖椰吐司\n鴨肝餃覺得腥味偏重與個人口味不太合，主菜馬頭魚中規中矩\n飲料比預期的划算，下次有機會再訪會想試試其他款調酒",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "2021年開始每年都會去1-2次\n那時候真的很好吃 每次吃都好驚豔\n鴨肝餃真的好讚 …",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "米其林一星餐酒館\n很適合邊吃邊喝\n是Chou Chou主廚林明健的另一間店 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "I highly recommend Longtail\n\nLongtail的名字是有「台灣特有種藍鵲」、「東南亞長尾船」之意，一直對於這個餐廳非常的好奇，終於有機會踏進去了~ …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "四顆星是給炸蝦漢堡跟無花果吐司的\n超級好吃！\n這兩道用的麵包似乎都是店家手工製作 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "趁著生日來摘星體驗，餐點富有創意，許多食材巧妙的融合，是在其他餐廳吃不到的享受，不過出餐速度比較慢，前菜跟主菜中間約等了15分鐘，這是能再加強的地方",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "因疫情關係只提供套餐。很有創意且會讓人驚奇的餐點。點心的麵包跟冰淇淋很好吃，但是套餐的量滿多吃到一半就有點飽了。另外若是酒量不好的話建議不要點搭配的酒，因為喝4杯真的會又飽又醉🤣 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "IG：foodieparker\n\nRating：7.3/10（二訪） …",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "我們選套餐式，整體吃下來每一道都讓人驚艷\n口感跟視覺出色以外，餐廳整體氛圍和服務態度良好用餐起來很舒服\n最印象深刻的是炸蝦小漢堡和掛包，甜點的玉米冰棒～建議找伴一起去點不同的套餐可以一起share!",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "Uni >鴨肝餃>蝦堡 三道必點 非常美味\n\n💛蝦麵的蝦子很好吃 但麵條偏硬 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "餐酒館因為要搭配酒水，不可避免比較重鹹，請記得點杯酒。這次點了開胃菜無花果麵包和蝦漢堡，麵包都烤的剛剛好，外脆香內軟有嚼勁，搭配起司味道很棒，再吃一口無花果解膩。蝦漢堡調味料多了一點，會有點蓋掉蝦子的味道，建議可以減少一層調料，把洋蔥拿掉後就和諧很多，但相較其他菜就不太推，較普通。最優的竟然是炸雞排，外脆內軟多汁，肉質很Q，這道必點⋯⋯還點了一杯伯爵茶調酒，十分清爽，也是大推，另外建議至少兩人去吃，一個人吃會膩⋯⋯。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "在家防疫訂了便當來吃，我想在這個時機點來說，我認為cp值是很高的。叉燒入味軟嫩，或許有人覺得油了點，但我想那才是精華。\n\n炸豬排更不用說了，外送過來依然酥脆，厚實大塊，一些日式豬排店也要甘拜下風，搭配的醬料噴香解膩。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "這次與女友慶祝一週年，總共消費金額是6182（含服務費，吃完的體驗沒有不好，但也談不上非常好，畢竟價位不便宜，評論總會嚴苛些。\n\n今日總共點了三道前菜、兩道主菜、一份甜點、一杯調酒（按照我喜歡的做排名）： …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "終於吃到的口袋名單\n菲力牛排整個超嫩的麻辣沾醬好特別\n鴨肝和油封鴨肉餃整個就是入口即化雖然平常不太喜歡吃鴨肝但這味道完全可以 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "為了慶生特別提早訂了位置\n雖然要價較高\n但在食物以及餐廳的整體表現上都非常值得 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "名符其實的一星餐廳\n餐點與調酒搭配的剛剛好\n不僅好吃又吃得飽😆 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "除了牛排筋多又硬 無法入口剩一半沒吃完之外，其他點的都滿好吃，調酒也還ok，氣氛也還可以",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "熱帶國家的餐點風味，食材及醬料互相碰撞下產生新的味覺饗宴，之間平衡點很好！主菜超嫩牛小排及豬肉推推！3個女生  3道開胃菜 2道主菜 1甜點 ，吃的非常飽。$1415/人。肯定再次光臨",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "季節套餐相當不錯，味道豐富有層次，且不會過重，可以品嘗到每個味道的堆疊（但另一方面來說，味道的特色明顯而不夠融合，較為可惜）\n服務也很不錯，服務人員也會介紹每道菜式\n美中不足的地方是吃魚的時候吃到魚刺，服務生卻解釋說這是正常的，個人覺得不能接受，所以只能給四分",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "初次來到longtail用餐，服務人員耐心接待及介紹新菜單。目前只有單點菜單，套餐據說要下個月之後才有。 …",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "創意料理偏日式加東南亞風味\n店內的音樂品味相當的微妙，但不太影響餐飲體驗。\n每道料理都有相當層次，但風味強烈，喜好因人而異。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "非常美好的一個夜晚！謝謝你們整個團隊！從一開始坐下來的介紹，到食物及飲料的呈現，都是非常舒服及自然！服務人員及吧台，甚至是廚師們都態度非常友善及親切！調酒非常有創意，味道非常特別而且好喝！食物非常驚艷！美味至極！讓人期待再下一次的到訪！ 大推！",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "無花果吐司佐fromages 及波特紅酒，香甜清爽，大推！靈感來自紅油抄手的鴨肉餃子，軟棉棉的內餡，充滿著肉汁，富有鵝肝的香氣，每一口都十分滿足。主菜的sauce 是一大重點，馬頭魚的處理，非常細緻，香脆的鱗片，毫不影響魚肉的嫩滑度。三分的菲力搭配麻辣醬汁，雖然有點蓋掉菲力的鮮味，但創意滿分。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "對於米其林一顆星 🌟 真的過獎了。 以一客快3000的料理，真的在食材挑選上、份量、都差強人意！ 餐點味道中上，很喜歡其中一道「鴨肝餃子配上底層玉米醬」，玉米甜味與鴨肝很美好的搭配在一起！\n⚠️但是！服務卻是非常需要加強！⚠️ …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "林明健主廚擁有二十年多國料理經驗及豐富閱歷，型塑出其獨特的烹調哲學，過去於世界各國知名餐廳如：香港東方文華酒店 Vong、巴黎米其林二星 Apicius 及一星 Guy Savoy’s Le Chiberta等餐廳、Jean Georges 紐約及上海餐廳歷練的背景，累積其深厚烹飪實力及國際視野 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "LONGTAIL 到現在已連續四年獲得米其林一星的肯定，除了食物非常創新、融合多種沒想過的組合，首先想稱讚服務生的專業與親切\n\n今天因生日聚會較多人出席，服務生隨桌的服務令人驚豔 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "超級滿意的生日餐🥰🥰\n餐點很有創意又不失美味\n不愧是米其林餐廳🍴 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "專業的服務態度，親切且解說清楚。\n餐食我們這次點了一些完全無雷！\n法餐大家都強調那些佐醬的細緻味道，mix到多好多搭才是美味。 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "晚上八點前只能點套餐🥹有點限制太多\n整體來說質感很好，但料理口味特殊價格有點高！\n下次會想過來喝調酒 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "\"longtail\"是以台灣特有的藍鵲及東南亞的長尾船來命名，打造獨一無二殖民地風格為主題的餐酒館。\n取用台灣在地食材結合各國的經典料理變化出道道令人驚豔的餐點，更藉由混血菜式展現台灣在地食材的富饒與特色。\n今天和朋友一共3人聚餐。每道餐點都令人滿意。 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": ">食物：部分餐點很厲害，第一口就會讓你覺得---登~真的可以獲得星星系。\n>調酒：ㄜ...請再加油吧，咱們換一間喝，這樣 。（一杯也要快四百） …",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "餐點道道令人驚艷\n入口的滋味，回到家翻閱照片仍令人垂涎🤤\n不管是餐點或酒品服務人員的用餐推薦也很到位！\n絕對值得再訪👍🏻 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "晚上去吃的時候，感覺環境幽暗很有氣氛\n我們沒有坐在吧台的區域\n坐在一個天窗下面的位置區域 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "整體來說還蠻好吃，也很有創意。特別是伽耶吐司非常有特色，還有鴨胸處理得很優秀。套餐的唯二缺點是價位偏高，以及營養不均衡（幾乎沒有主食）。會推薦給荷包寬裕的人去嚐鮮。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "謝謝友人帶我來吃\n整體來說都蠻好吃的\n可惜都在聊天沒認真聽介紹 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "套餐共有8道料理（包含甜點），必須說並不是所有的味道都帶給我驚喜。常駐在菜單中的鴨肉餃和kaya toast很好吃，一層一層的香氣疊起來在嘴巴里爆炸感覺很棒。7種番茄做成的沙拉吃完後完全不會帶給人有負擔的好吃還蠻難忘的！但其中的鮮蝦漢堡極酸的味道完全覆蓋了蝦子的味道，不知道為什麼後面再吃鮑魚小米粥的時候還繼續延續了留在味蕾上的酸味，所以不是很喜歡。主餐的魚或牛肉則是不過不失。期待下次的新菜單！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "🗣先說「餐點比Chou Chou好吃太多了」\n同樣是林明健主廚但怎麼差這麼多？🤷🏽‍♀️\n餐點好吃😋 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "Menu上每道餐都是創意分子料理，中西合璧、異國融合的味覺饗宴，麻辣牛排令人印象深刻，剖面看起來約3分熟，吃起來熟度剛剛好滿分，配上中式麻辣鍋式的麻辣醬，創意無限👍前菜把台式蔥餅變成tapas式的西式小點美味又驚艷👍份量雖然都不多，但盤上的sauce、每個配料都能感受到廚師的用心👍甜點厲害，調酒順口清爽非常好喝👍\n特殊節日的特別味覺體驗～ …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "點了他們的套餐，總共8道菜，每一道都很用心，吃得到傳統和創新的滋味。調酒部分總共點了8杯。每一杯調酒都有它不同的調性，調酒師搭配的很好。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "雖然空間不如何，\n但是餐點不錯，\n服務員很專業。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "雞排 叉燒包 炸蝦漢堡都很好吃！\n其他喜歡吃生食的友人也都說海膽很棒， 之後又加點了一份。\n服務超級友善， 非常棒的用餐經驗～",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "點了套餐再搭配4杯餐酒，必須說，服務挺好的，食物也非常精緻，只是有些口味不是這麼的喜歡，然後牛小排有筋咬不爛，不推薦，其他都還不錯。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "手工麵有嚼勁好吃，其他倒是沒什麼印象。點餐時服務生解釋前需要先嘆口氣才可講下去，不知是否解釋到累了，覺得這筆服務費付的讓人困惑。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "有著高貴神秘感的現代料理。這次最印象深刻的是鴨肝餛飩湯料理！棒到難以置信！漢堡料理也是香脆多汁，令人驚艷。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "餐點都很有創意 但同時又很好吃🥺\n雖然等餐時間比較久～可是吃完整個套餐後很滿足🧡\n下次會搭配酒一起享用ㄉ～～！ …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "好險不用花錢，要不然會不爽😌\n愛慕虛榮的下場，群組列出許多餐廳投票，這家是唯一有星，為了打卡大家選了這家。結果都不覺得好吃😆 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "需提前預約\n\n主題套餐走東南亞創意料理 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "營業到比較晚的好的餐酒館。整體四顆星，走精緻路線，價格略高。跟朋友來慶生喝酒，酒都用的不錯，餐點也滿特別的，但不會說特別推，但是可以平日晚上來喝喝小酒滿適合的。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "「令人失望至極的體驗，對於米其林一星實在是名過其實了。」 …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "服務基本上沒什麼問題。\n餐點不錯，好不好吃看個人口味。\n畢竟每季會換主題，這次是東南亞風味。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "服務優良，介紹餐點仔細。\n餐點因為疫情而改為套餐，不是很合口味。但菲力很嫩好吃，其他套餐很有特色，有創意的料理，眼睛看到的跟入口的味道很不同。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "完美呈現「美食好酒」！氛圍非常好，沒有高級餐廳的拘謹，尤其是陳副理的服務，令人很輕鬆愉快！",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "餐點很特別，融合台式帶點西洋的調和，餐廳的座位算多，但是人也很多建議提前網路訂位，很適合特殊節日、或情侶夫妻慶祝，調酒女生也很適合，下次有機會可以再來。推薦！服務不錯、冷氣很冷，提早來可以去旁邊的小七便利商店等一下。價格偏高口袋要深點😃😃🤣 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "好吃到不能自己😍甜點控建議通通都來一份～印象最深刻是咖椰吐司，點了兩份，是會懷念的味道，非常印象深刻，太神奇了甜點完全療癒了我！\n個人大推鴨肝餃、海膽脆飯❤️❤️ …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "最讓我驚艷的是\n1. 和牛塔塔：很清爽的前菜，牛肉處理的很好完全沒有腥味，雖然是和牛但入口完全沒有負擔\n2. 法式咖椰吐司：外脆內軟，一切開熱氣冒出來，搭配完全不違和的醬油焦糖，這道甜點真的太有水準了",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "巧妙融合台灣本土風味和西式餐點\n香料適當的點綴 帶來嶄新感受\n最推薦菜色：魚白/蝦堡 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "超棒的餐酒館，調酒很獨特而且風味更是一級棒，食物也是有自己獨特的風格～ 服務也很貼心，已經來很多次了，也都會記得我的需求及用餐習慣！ 值得被讚許～ 已經很少有這麼棒的店了 ❤️❤️❤️",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "1880的套餐優秀於2880，整體來說僅有前面一兩道讓人驚艷，其他的很普通。餐點主要的和牛橫隔膜甚至過焦。 …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "口味中等，雖是多國創意料理，但覺得菜色味道缺少融合感，整體吃下來沒太多驚喜感。\n\n只有鮮蝦漢堡值得推薦，多汁美味且口感蠻好的",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "很棒的餐廳，前菜看菜單覺得沒什麼，但是吃到口是會驚豔的那種，和牛、鴨肝餃推薦，菲利牛排的醬汁是麻辣的也滿特別的",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "餐點、調酒、甜點都很不錯，份量稍嫌少，相對價格就高了點，可惜服務如同前面大家的評語一樣，不用期待太多，沒有米其林餐廳的素質，而且用完餐結帳後就急著趕客人走，態度很隨便，坐吧台一開始也沒說明有用餐限制啊⋯⋯ 感覺很不受尊重",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "三度獲米其林一星餐廳、Chef kin的餐廳。\n推薦餐點：海膽海苔脆飯、無花果吐司、胭脂蝦麵。 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "鴨肉餃太好吃了～直接來兩盤！完全不會有可怕的腥味！其次推薦的是鮮蝦漢堡！主菜的sauce很特別、有層次！會再二訪👍🏼很美味🥂 …",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "外推的大門，不便迎賓，與大廳經理相望後，客人自己開門，第一印象很尷尬。\n服務員只回答門外推怕撞客人，故不幫客人開門，卻無法回應情緒。\n包廂內含員工休息室，用餐期間看著員工進出、換衣實在離譜。 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "餐廳頂著米其林一星的光環，想必料理手法上應有一定水準，前菜食物調合上十分驚艷，無花果以及乳酪的搭配，堪稱一絕，惟獨麵包因為碳烤的關係變得焦黑，廚師本應為顧客健康著想，為了好吃然後端出有致癌之疑慮餐點，有違背當廚師初衷，再此扣一星以示懲戒，主餐部分炸雞搭配辣醬，現炸新鮮好吃，甜點部分，表現中規中矩，沒有特別出色，整體而言，料理不失一個有一定水平的餐廳，惟獨小細節應再加強。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "Cocktails are terrific, and the best part is food: it is more inspiring, creative and would definitely blow your mind. A must-go in town. …",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "開幕不到一年便拿下米其林一星，餐點都很精緻並且供餐時間相較其他同性質餐廳還要晚一些，環境氣氛很好，服務一流。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "Longtail x Masa\nTaco night 🌮 🌮 🌮 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "料理有小巧思而且非常美味，音樂、氣氛跟環境讓人放鬆，每次吃飽步出店門口都覺得心情愉快，希望能常常推出新菜色",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "菜色幾乎令人驚艷！連味噌都能入酒！每口菜都能手挑逗你的味蕾，建議自行來品嚐看看！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "食物好吃不用說 讚讚讚\n重點服務人員Nora 是目前遇過最好的外場 讚讚讚",
        "日期": "10 個月前"
    },
    "評論 176": {
        "內容": "最喜歡無花果吐司料理！覺得很棒也很有創意！但是鴨肝餃覺得腥味稍重了點⋯吃不習慣",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "米其林餐廳果然有獨到之處，每道餐點都有主廚精心的調味。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "餐點非常美味特別，運用台灣在地食材做成每道讓人驚艷的料理，服務人員親切的介紹料理，讓人更加了解每道料理已經知道自己在吃什麼，親切服務跟好吃料理",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "餐點好吃，搭配餐點的酒也很好喝，服務很周到！有新菜單的時候會想要再去！",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "餐點很精緻！服務人員很耐心的為每一道料理解說內容。鮮蝦漢堡十分推薦，來此必點的餐點。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "如果我的理解正確的話，長尾在 2024 年失去了米其林星。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我們在台北遊覽時在 Longtail 享受了一次非凡的用餐體驗。烹飪體驗堪稱壯觀，每道菜都體現出創意、精準和精緻的風味。米其林星級廚師對細節的關注在精美的菜餚中顯而易見，每道菜都提供了質地和口味的令人愉悅的平衡。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "2024 年 8 月造訪並吃過晚餐\n\n在我訪問台北期間，我多次訪問了長尾酒店，因為它就在我的酒店旁邊。我去的時候沒有品嚐菜單，只有單點菜單。當我拜訪長尾時，他們仍然擁有米其林一星。 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "上週五我在長尾度過了一個美好的夜晚。氣氛令人驚嘆，服務團隊提供了優質的服務。\n至於食物，沒什麼好抱怨的\n溫度恰到好處，組合和烈酒恰到好處。 …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "從一開始，安西亞就用最燦爛的微笑迎接我。她的團隊非常風度翩翩，對我們很在意。\n\n小治的雞尾酒尤其是訂製的雞尾酒很美味而且平衡得很好。我沒有拒絕的飲料。哈哈。 …",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "和閨蜜一起吃的晚餐真是太棒了。唯一的問題是一開始，我們預訂了一張桌子，不知道這是套餐。服務生給了我們菜單，但沒有告訴我們必須坐在酒吧點單點菜。來回折騰了好久，終於在吧台找到了座位，他們告訴我們，如果點的最低消費是每人4K就可以坐到桌邊了。僅供其他潛在食客提前了解這一點，以便及早做出決定。 …",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "這裡的食物非常好，配料和味道都很美味，我真的很喜歡韃靼魚。馬庫斯的好推薦。\n調酒師也很好，我點了鑽頭，味道很好。",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "食物獨特又美味。  我不是一個很喜歡吃海鮮的人，但我想說它們味道不錯。  我出乎意料地喜歡大學。  我從來沒想過要吃Uni。  我的約會對象喜歡海鮮，她說菜色都很棒。  她最喜歡的是大學，其次可能是鴨肉或胸腺。  我喜歡大學、鴨子和牡蠣。  我們點了一個季節性的體驗，並為我們兩個添加了海膽和豬排。  吃完後我們已經吃飽了。我們還點了兩杯雞尾酒。  我想說雞尾酒還可以。  我們坐在酒吧，因為桌子僅供季節性體驗。  這是一種更休閒的氛圍，背景是英語說唱歌曲。",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "很喜歡這裡的員工。非常熱情，感覺他們工作也很開心。均衡的雞尾酒。主菜單上的豬排和炸雞 - 美味",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "有季節性菜單！雖然有一些失誤，但總的來說，這是一次非常好的體驗，口味新穎！\n\n1. 雞尾酒「日落之後」。喜歡那種一直到喝完為止的棕色奶油味道！ …",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "出國兩年來到台灣，第一次嘗試長尾，經理Marcus幫我們點了一些開胃菜，所有的食物都很棒！喜歡它！真的推薦無花果加乳清乾酪",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "在這裡吃了晚餐，工作人員非常專業，服務水平是一流的。食物方面，品嚐菜單非常出色，他們非常樂於對我的聚會無法食用的物品進行更改。每道菜都很棒，我期待在其他季節再次回來嘗試他們的品嚐菜單。",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "我在台北最喜歡的餐廳。\n\n好食物。 …",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "我來這裡是因為我覺得我可以享受一種與時尚雞尾酒搭配得很好的新型台灣美食。\n外部和內部均由木頭和鐵製成，給人一種復古未來感。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "longtail是台灣米其林一星酒吧。這個地方提供各種在其他地方很難找到的招牌雞尾酒和雞尾酒搭配。服務生和調酒師都會說流利的英語和其他外語，而且氣氛很好，所以我建議提前預訂。",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "追溯到 2023 年 12 月的假期旅行。當他們為我們精心準備了一張長桌時，我們感到不知所措。整個體驗非常好，食物也很美味。只是這裡不適合兒童，但卻是個完美的情侶場所！",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "感謝上帝，米其林指南奪走了他的米其林星，我們不要忘記這顆星從一開始就被授予了他。\n一個他不配得到的明星！ 🙌🙌🙌🙌 …",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "餐廳的氛圍很好。很棒的服務和員工。  有趣的雞尾酒菜單有很多香蘭飲料。\n\n食物還可以，擺盤也比較好。 …",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "這是我對長尾的非常公正和誠實的看法。一些在這裡用餐的朋友推薦了這個地方，因為他們知道我很喜歡吃東西，所以我有機會，當然選擇了高端價格點。我覺得這裡的環境很不錯，有一種酒吧的感覺。每道菜上桌時，擺盤都是精心準備的。味道也高於平均水平，但我希望這個地方會讓我驚嘆，因為我對它是另一個生的、即興的或 Mume 寄予厚望。當晚間課程結束時，我心裡幾乎有一個三星的評價，直到我被他們提供的兩種不同的甜點所震撼。這使它成為 4 星，並有機會再次贏得我作為回頭客。是的，我想說嘗試這個地方，可能會喜歡它。至於我，我會去第二輪嘗試他們的其他菜餚。",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "哇，在那裡吃了一頓很棒的晚餐，米其林星級餐廳的餐費是 6000 新台幣，我們還喝了 4 杯雞尾酒！我喜歡韃靼牛肉，他們的經典台灣炸雞也不容錯過——我強烈推薦它來度過一個特別的夜晚！",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "這裡提供融合菜餚，但不太時尚。\n每個都有台灣的小精髓，但仍然是法國的。\n長尾氛圍很好，如果我們不那麼餓的話，我們確實需要點豐盛的晚餐哦，我喜歡這個地方。 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "決定嘗試這個地方，並沒有失望。服務器/主人解釋了一切，甚至加倍努力查找一些成分以用英語和日語解釋它們的含義。我們還享用了卡亞法式吐司，因為這也是一個生日慶祝活動。卡亞法式吐司是常規菜單的一部分，不容錯過。迫不及待地想在下次訪問時嘗試下一個品嚐菜單。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "非常高估。食物很平淡。只是呈現得很好。但味道很一般。服務很好。但他們有蚊子！被咬了兩次",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "我真的很享受這頓飯。每道菜都很美味而且擺盤也很好。脆脆的軟殼蟹是我吃過的最好的之一。牛裡肌肉經過多年的演變，多汁可口。蔥意麵很有嚼勁，味道鮮美。\n\n金廚師非常友好。我們可以很容易地感受到他對手藝的熱情和奉獻。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "來這裡慶祝我們的結婚紀念日。很棒的食物、氣氛和服務。唯一的抱怨是相鄰桌子和酒吧傳來的吵鬧聲。\n話雖如此，在美國和歐洲的許多大城市享用美食後，這次美食活動絕對超出了我們的預期\n。 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "我在這家餐廳享受美食，度過了一段美好的時光，這裡的每道菜都經過精心製作，充滿創意。菜單以令人愉悅的海鮮為主題，我特別喜歡誘人的雪蟹沙拉，它確實吊足了胃口。這裡的食物非常吸引人，其中瓦片魚是一大亮點——簡直太精緻了！不過，我必須提一下，鴨胸肉雖然味道鮮美，但對我來說有點太耐嚼了，而且附帶的醬汁也太甜了。更明亮的一點是，鵝肝餃子提供了獨特的令人愉悅的組合，與隨附的葡萄酒完美搭配。柑橘八寶粥既美味又創新，展現了廚師的創造力。值得注意的是，許多菜餚都偏向於微妙的甜味，通常透過水果醬來增強。總的來說，這是一次愉快的用餐體驗，無疑值得享有盛譽的米其林星級評價。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "不錯的地方 不錯的服務\n每道菜都讓人驚艷\n強烈推薦",
        "日期": "2 週前"
    },
    "評論 208": {
        "內容": "環境太棒了，喜歡漂亮的歐式裝飾。工作人員非常友善和友善，詳細解釋菜餚和菜餚，讓我們用餐時感到非常舒適。\n\n我最喜歡的菜是牛排、山羊起司沙拉和甜點。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "當我正在尋找新的時尚場所與朋友一起用餐時，我在 Facebook 或其他地方偶然發現了這家餐廳。由於疫情的原因，只有2個套餐，雖然菜色不同，但價格都差不多。我怎麼強調點雞尾酒與食物搭配的重要性都不為過。這些食物與酒精一起味道更好，因為雞尾酒非常有創意並且與菜餚相得益彰。食物有點碰運氣。有一些我不喜歡的物品，但它們由一組獨特的融合板組成。我肯定會再回來喝雞尾酒。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "優質的服務。對於食物，有單點菜單。開胃菜是我的最愛。主電源馬馬虎虎。甜點很棒",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "從單點菜單中訂購是因為我們想要多樣性/靈活性。最引人注目的是無花果吐司、蝦滑塊和鰻魚劊包。乾八生魚片也很好吃。嘗試了 4 道不同的主菜，都不錯，但開胃菜更令人難忘。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "喜歡這個季節的套餐。不喜歡魚裡的起司湯，但所有其他菜餚都很棒。雞尾酒搭配非常棒，口味也很有趣！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "氣氛很棒，食物很棒！我喜歡新鮮的無花果開胃菜、石斑魚和脆皮蝦漢堡，牛柳是最好的，非常嫩，調味料味道鮮美！我們沒有選擇雞尾酒搭配，澳洲設拉子紅酒與招牌套餐非常搭配！",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "我哥哥請我到這家餐廳慶祝我的生日。我是一個百分之百的美食家，這種類型的米其林評級場所一直在我的關注範圍內。 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "地點好，交通便利。食物不錯，酒的價值還可以。\n然而，不確定原因是什麼，但是（我們預訂餐桌時沒有傳達以下訊息）：\n1）我們被告知有 120 分鐘的晚餐時間（第一次運行時如此稱呼） …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "來這裡慶祝情人節，我們點了體驗菜單套餐和雞尾酒搭配。一切都很美味，優雅，對食物有創意的詮釋。有些口味是熟悉的，但以創意和獨特的方式呈現。他們確實為我們確定了紋理。我們喜歡這裡悠閒的氛圍，放克/迪斯可音樂的選擇是一個優點。親密約會的好地方。很容易成為我們在台北的最愛。強烈推薦。 ❤️",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "這是享用精緻菜餚和幾杯飲料的好地方。我們吃的所有四道菜都非常非常好。我沒有嘗試生牛肉，但我的歐洲朋友說那真的很好吃。魚肉嫩脆（冬瓜搭配台灣傳統醬料，適合外國人嘗試台灣當地風味，不用擔心味道太重），竹筍是輕烤的，帶出天然的甜味（我很喜歡）。生魚片用特殊的調味料和釋迦、玉米芽的獨特組合卻味道不錯。我想再去嘗試所有其他菜餚。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "長尾是一家位於台北的高級餐廳，提供令人難忘的美食體驗。\n\n他們最出色的菜餚之一是燒焦的鵝肝餃子，簡直太美味了。鵝肝在口中融化，留下濃鬱的奶油味，絕對令人驚嘆。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "真的很喜歡這家米其林星級餐廳。當我第一次走進去時，我以為自己身處在一個低調的雞尾酒吧，但很快就發現它的意義遠不止於此。套餐融合了不同的風味和菜餚，非常棒。隨附的雞尾酒搭配超出了所有人的預期。一定很快回來！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "來這裡是為了飲料和開胃菜。關於食物不能說太多，因為我們沒有得到任何主菜。飲料的選擇很豐富。我們都很喜歡我們點的東西。室內裝潢很優雅，整體氣氛很好。如果您只是想在酒吧休閒放鬆，這裡絕對是享用美食的好地方。一個值得一去的地方。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "很棒的餐廳，提供米其林星級的用餐體驗。精美的食物、有趣的食材組合、完美的雞尾酒搭配。部分較小。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "我們分別吃了 2880 美元和 1880 美元的晚餐套餐，這樣我們就可以嘗試很多品種。  加上 980 美元的雞尾酒搭配，4 種雞尾酒。  喜歡這裡的氛圍，深色的裝飾，更像是酒吧的氛圍。  地下室還設有一個溫馨的休息區，可能適合私人聚會。  服務非常好，非常周到，每道菜都有詳細的說明。  海鮮料理都很美味，像是海膽飯、蝦漢堡、炸白子、鮑魚粥。  我們對 waygu 和牛排菜餚最失望。  不要以為它們的品質很高，而且烹飪方法也沒有帶出那種特殊的牛肉味。 1880元的CP就高很多了。  不是雞尾酒專家，但更喜歡搭配葡萄酒。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "來這裡參加我夥伴的生日晚餐，這是在台灣三個月禁止堂食後第一次以新冠風格正式用餐。聽說過這個地方很多所以我決定為他預訂。確實沒有讓人失望。有兩份套餐可供選擇，一切都達到了我對這家米其林星級餐廳的期望標準。工作人員也很細心和友好。 …",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "如果您想在交通便利的地方享用米其林星級餐廳，那麼這裡就是您的最佳選擇。穿著非常休閒——就像酒吧裡的T恤和牛仔褲——但食物卻遠超休閒。 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "我的天啊。套餐很棒！和牛餃子、芒果甜點和蝦滑塊都和其他東西一樣長久地消亡了。服務很棒，有套餐，但總的來說。雞尾酒搭配恰到好處。這個地方值得它的星級，而且價格也很驚人。他們在融合當地食材或帶有現代風味的當地菜餚方面做得很好。許多人嘗試過，但都失敗了，可能是由於本地和西方調色板的差異。我認為他們做得非常出色！我希望他們繼續下去。價格實惠，味道好，服務也很棒！也適合那些抱怨份量的人。這就是所謂的品質。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "在一個下雨的夏夜在這裡吃了一頓豐盛的晚餐。我們來台灣之前至少提前1週預訂。食物和服務都很棒。尤其是菜餚的創意非常真實。非常容易接受，味道令人難忘。這裡非常舒適，我們甚至沒有意識到我們已經在這裡待了兩個小時了。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "我去過的為數不多的米其林星級餐廳之一，沒有排隊等待預訂餐桌。  一週前就預訂了，沒問題。  事實上，我確信您可以走進去並找到一張桌子。  食物很棒，我推薦鵝肝餃子。  摘掉一顆星是因為蝦子滑塊有點乾，感覺可以更好。  澳洲牛裡肌很好吃。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "各方面都很棒！強烈推薦線上預訂。如果您提前到達，通常可以在用餐前在酒吧找到一個位置喝幾杯雞尾酒。我強烈推薦的一些菜餚是炸雞、魚和無花果開胃菜。在我看來，牛排主菜相當普通。調酒師很棒，你可以溝通客製化你自己的雞尾酒/飲料。品嚐菜單適合那些想要什麼都嚐一點的人，否則我會建議多買一些，因為這些菜餚很適合分享。另請注意，份量較小，請兩人點三份開胃菜和兩份主菜。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "剛開業的時候我就來了。當我離開時，沒有一道菜是令人難忘的。  一個跡象表明沒有什麼引人注目的。沒有留下深刻的印象。我們有 4 個人，我只記得雞尾酒太甜了。但服務和氛圍都很好。我昨晚又去了一次，希望菜餚可能會有所改善。不。服務很棒。訂購了 d Fashioned，很好，但更甜。我們基本上點了大部分開胃菜。\n炸雞 - 配上奇怪的醬汁。上面說的是地瓜泥。嘗起來像甜調味醬和拉差醬。也許像參巴醬或哈里薩辣醬這樣的柑橘味或辣味的東西在一起會更好？ …",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "吃了晚餐套餐，我覺得食物很一般，有些還可以，有些很好，但沒有什麼真正引人注目和突出的。雞尾酒很不錯。就價格而言，我認為它肯定可以做得更好",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "一家亞洲融合餐廳/酒吧，在 2019 年台北米其林指南中獲得一星評級。總的來說，這是一次非常愉快的經歷，許多油炸菜餚都非常愉快。  鵝肝餃子是這頓飯的亮點。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "相當不錯的地方。 4 人聚會，但我們的座位是前窗前有一張小圓桌，其中 2 位客人坐在固定座位上。有點尷尬。  我們點了廚師的「長尾體驗」菜單。每人還點了一杯飲料。食物上來的速度很快，除了牛排。我們兩個做得很好，比另外兩個人晚了大約 10 分鐘。 「幹得好」卻不是。它仍然是粉紅色的，還有一些血跡。不是我等了之後才點的。除了牛排之外，每道菜總體來說都很好。我猜他們不知道如何烹調全熟的牛排。比爾四個人的花費不到 10K，我們總體很滿意。服務很好，每道菜都有解釋。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "氣氛很好。非常友好的服務！廚師 Ming Kin 出來打招呼並談論菜單。非常友好而且仍然很謙虛。我們開始在 Ig 上互相關注。給了我一些恢復香港的機會！希望我有更多廚師的朋友！音樂水準剛剛好。獲得 M 星後的第一晚新菜單。晚安，慶祝 Eli 的生日並與 Cindi 見面。長尾團隊收到了我的電子郵件，要求一份驚喜的生日快樂甜點，因為我沒有收到他們的訊息，因為我不是預訂的人！我對他們在這方面的反應感到非常高興！讓我更大聲地為伊萊唱生日快樂歌！食物太棒了！一定會回來的！",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "時尚創意美食。食物有亞洲風味而且非常美味。我認為這會適合日本人的口味。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "我們真的很享受這頓晚餐。菜餚味道濃鬱，但整體平衡。與雞尾酒的搭配非常有趣，就像錦上添花一樣。強烈推薦。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "我們有一張 8 人桌，點了套餐 1880 美元/人。做得非常好而且食物很美味。金廚師將他的技能提高到了另一個水平。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "我來這裡吃晚餐慶祝週年紀念日。整體氛圍很棒，有點像悠閒的地下酒吧。餐桌座位非常有限，而且不太親密，因為桌子距離相對較近，所以我不推薦這個地方進行浪漫約會。我和我的搭檔嘗試了兩種品嚐菜單（18xx 美元和 28xx 美元）。這是我們第二次來這裡，我們想嘗試更多的菜單項，所以我們認為品嚐菜單是最好的選擇。  菜單上的菜色很有創意而且味道鮮美。  唯一令我失望的是和牛裙邊牛排，非常耐嚼和油膩。總的來說，這是一次很棒的體驗，但只推薦一些菜單項，例如他們的蝦滑塊、炸雞和咖椰吐司甜點。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "出色的護理和非常棒的雞尾酒。嘗試了 3 杯雞尾酒、幾個應用程式和一道主菜。一切都是高品質且精心準備的。我希望坐在酒吧時酒吧工作人員能夠更多地參與，但我的妻子告訴我，我用美國人的期望來判斷是不公平的。肯定會再回去。杯裝酒單似乎缺乏且價格過高，但雞尾酒似乎是這場秀的明星。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "2018.03.28=米其林之五，longtail，學弟學妹大力推薦，完食！好吃好吃超好吃，回到家中，不配個Ledaig1973說不過去呀 XDDD …",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "雖然我不會說日語，但店裡的工作人員非常友好和樂於助人，而且我不用擔心他們蹩腳的英語。食物很美味，但我覺得享受這家餐廳的最好方式就是坐在吧台邊喝邊看調酒師準備食物。也許是因為我去晚了，所以沒有預約就能夠準時進去。顧客群比較年長，看起來比較有錢，所以沒有年輕人的吵鬧，感覺很平靜。使用柑橘類水果的原創雞尾酒非常美味。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "如果這個地方沒有獲得米其林星級，我可能不會將我的期望設定在相關水平。我預計它至少在美食層面上能與其他餐廳相美。\n\n食物還不錯，只是不是很壯觀。  沒有什麼能真正讓人驚嘆（有點模仿或無聊）。 …",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "喜歡它。我們提前兩週預訂了一個角落攤位。服務很棒，工作人員訓練有素，上菜時對每道菜都進行了詳細的解釋。\n\n我們選擇了長尾體驗課程菜單。每人1880nt IRC，兩人桌，增加了雞尾酒搭配選項，忘記了雞尾酒搭配的價格。 …",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "雞尾酒很好喝，由熱情的調酒師調製得更好。我認為這裡更像是一個來這裡吃飯的地方，有有趣的雞尾酒來搭配，而且可能更適合約會或團體。為此，餃子和包子都很棒。就像是深夜油膩食物暴飲暴食的高級替代品，但又讓人心滿意足。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "Longtail 毫無疑問是我在台北最喜歡的高級餐廳。獨特的菜餚帶來爆炸性的風味，以及精選的雞尾酒。強烈推薦他們的蝦子滑塊和咖椰吐司；在我兩次訪問期間兩次都訂購了它。昏暗的燈光營造出溫馨、溫馨的氛圍。可愛的地方。米其林星是當之無愧的。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "這些年來品質肯定下降了。仍然有一些非常好的菜餚，而另一些則相當缺乏。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "開胃菜比主菜印象深刻。莫娜菜－魚很令人失望，牛肉也很乏味。\n晚餐套餐NT$1880相當超值。廚師在東南亞風味菜餚方面表現較好。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "Longtail 可能是我在台北最喜歡的酒吧/餐廳之一！飲料很美味，食物也很棒！調酒師非常友善且樂於助人（尤其是UNO）。 Uno 確切地知道我們想要什麼飲料，並將其做到了完美。 …",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "我在 Longtail 度過了最美好的時光，享受了他們精選的主菜，我被告知比他們的主菜更好。\n來自世界各地的精選葡萄酒：義大利、法國、智利等。 …",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "非常棒的體驗。\n\n我們選擇了沒有雞尾酒搭配的長尾體驗。相反，我們買了一瓶酒並享受了我們的夜晚。 …",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "不錯的高級餐廳。食物的味道和服務高於平均水平。我個人很喜歡蝦子滑塊漢堡。味道好極了！從價格角度來看，套餐更傾向於高端。考慮到它是 2020 年米其林獎得主，點菜仍然被認為是實惠的（新台幣 400-500，牛排約新台幣 1300）。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "對這裡的食物非常滿意。\n服務非常到位，老闆和工作人員清楚地解釋了我們點的菜的成分，這絕對有助於傳達廚房創意的全貌。 …",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "我在台北嘗試過的最好的融合餐廳之一。也是米其林一星餐廳，每道菜都很美味，東西方的完美結合😋所有的菜都好吃到分不清哪一個最好吃！但一些最令人印象深刻的菜餚包括咖椰沙漠、烤豬肉包、蝦滑塊。 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "強烈推薦的米其林餐廳。開胃菜餃子和豬肉主菜真是令人印象深刻。所有的招牌雞尾酒都值得一試。我喜歡夜市，儘管有些人可能不喜歡這種氣味。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "價格昂貴但美味的美食。雞尾酒也不錯。我喜歡餐廳的裝潢和氛圍。準備好點多道菜，這樣你就可以吃飽了！",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "看完下面幾則評價，今天發生的事也不奇怪了。 …",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "開胃菜不錯，但主菜的神戶牛肉和牛小排讓我們很失望。人們對米其林一星餐廳的期望更高，尤其是當你知道主廚有能力實現這一目標，因為他曾經在 Acoi 提供過美味佳餚。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "很棒的食物和氣氛非常好。英文和中文菜單。菜色上桌後，服務生會簡單介紹菜色。不同食材之間的味道均衡。受到推崇的。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "我們每人點了 1880 美元的菜單，還有雞尾酒套餐。食物還不錯，但套餐整體來說無趣且乏味。第三種雞尾酒（老式）一開始非常濃，在我們要求他們稍微調整一下之後，又太甜了。服務很好，經理（或服務員）請我們喝了一些酒。我只能說我對米其林一星餐廳的期望更高。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "在搭飛機返回之前，我非常享受這個夜晚。美味的食物，很棒的氛圍。服務水準很到位，從我走進去的那一刻起，我就感到很受歡迎。西蒙、佐伊和楊自始至終都超級友好和專業，西蒙甚至確保我知道最近的火車站在哪裡，以便搭火車去機場！完全配得上他們的米其林星星。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "服務很糟糕而且很慢。 10分鐘後我才能拿到菜單。他們還花了大約兩個小時才「完成」我的餐點。我點了 5 道菜，30 分鐘後另一張桌子就來了，我已經吃完了並吃了甜點。 …",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "一個美好的夜晚，廚師出來迎接他的客人。工作人員知識淵博且友好。這是林主廚開設的三間餐廳之一。  開瓶費也很友好，如果你從他們的菜單上點了一份btl，你就可以免除btl。食物很棒，對你的味蕾來說是一種享受。下次來台北還會再來。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "擺盤和服務都很棒，食物也很好，但如果沒有什麼真正突出的味道。我很喜歡單獨搭配的雞尾酒，但有幾款我覺得沒有真正強調食物。",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "亞洲與西式融合的餐廳。賣相很好，但味道並不令人印象深刻。菜餚中包含一些東南亞美食。服務生很友好，態度很好，但培訓有待提高。整體體驗還可以，但不是很驚艷。而且位置有點遠。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "我以為Longtail會和Achoi（Kin主廚在台北的第一家餐廳）是一樣的，但實際上它有自己的事情。東西方相遇，帶有一點東南風味。喜歡我嘗試過的所有菜餚，包括鵝肝餃子和咖椰吐司甜點。會再和更多的人一起去嘗試更多的菜餚！擁有 1 顆米其林星星，僅供應晚餐。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "1.開胃菜令人失望，海膽味道不新鮮\n2.魚不冷不熱，但醬汁很好吃\n3.牛排不錯，但是擺盤很尷尬\n4. 甜點不錯",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "太棒了…雞尾酒令人印象深刻。\n\n菜單上的餐點選擇有限。  而且價格昂貴。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "我吃過的最美味的軟殼蟹。說實話，我來這裡是為了食物，但沒想到還有雞尾酒。它們太棒了，我只為自己買了三個。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "我覺得這個地方很好但不是很好。我知道它得到了認可和獎勵，但有些東西對我來說錯過了第五顆星。我吃了韃靼，味道還不錯。炸雞本身很棒，但盤子上的其他食物還不錯。飲料很棒。考慮到價格，這是一種複雜的體驗。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "憑藉酒吧的裝飾，儘管有一些創意雞尾酒（想想抹茶），Longtail 的自我定位有點短，因為它的融合菜餚（從鍋巴到鵝肝餃子到蝦“漢堡”）具有一些最好的融合風味在台灣做飯。  招牌和牛尤其令人難忘",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "很棒的雞尾酒、美味的食物和一流的服務。\n\n感謝您度過了一個美好的夜晚",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "在這裡度過了一個愉快的夜晚。氣氛很可愛，食物很美味。雞尾酒很有趣而且味道鮮美！我們正在慶祝生日，並為甜點準備了一個驚喜。",
        "日期": "5 個月前"
    },
    "評論 272": {
        "內容": "燒焦的鵝肝非常油膩，充滿野味。吃完一定要換盤子。吃鵝肝這樣的精緻食材可不是一種愉快的方式。 Banh mi沒什麼特別的。另一方面，豬排非常美味。方頭魚就是如此。餐廳的擺盤方式使得魚很難和碗裡的所有其他食材一起吃。總的來說還可以，但是食物價格過高。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "服務員服務態度都非常專業，非常有耐心的解釋菜單。\n無花果吐司很特別！推薦\n鴨肝餃子很濃鬱但是外皮好像有點糊糊，感覺還可以更好 …",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "美味的飯菜，優質的服務，美味的雞尾酒，浪漫的氛圍。適合浪漫晚餐。最好提前預訂。\n附：他們菜單上的套餐實際上是2人份的（包括2道主菜），但從菜單上看不清楚。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "晚上與好友聚聚喝兩杯的好地方。氣氛美好。地點在敦化南路、交通也方便。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "很棒的食物。優質的服務。當之無愧的米其林星星。我問服務生具體的成分是什麼。她並不完全確定答案，但後來她回到桌子旁向我展示我在問什麼，因為她在手機上查了一下。這就是我所說的服務。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "氣氛非常好，我喜歡每個角落都有不同的感覺。美味的食物和雞尾酒！已經來過兩次了...要預約。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "非常輕鬆的環境，整體而言是享用創意美食的好地方。一定要回去吃大學飯糰和蝦漢堡！",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "毫不誇張地說，這是我在台北吃過的最好的餐廳。當之無愧的米其林一星。鵝肝餃子好吃極了🤤 …",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "長尾確實需要重新審視他們的客戶服務和態度。一路走來，他們變得僵硬、漠不關心，甚至粗魯。  我們曾經很喜歡來這裡，但最近的變化讓我們的嘴裡留下了酸澀的味道。 …",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "對這家米其林星級餐廳抱有極高的期望，開胃菜和甜點都很棒！但那是…………\n簡而言之，這家融合餐廳走的是絕對天才的極品還是平庸的平庸…",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "大多數飯菜都很好。但有些卻很難理解。雞尾酒很好但不是那麼特別。兩個人6000。",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "無花果吐司味道平衡，非常適合開胃。  不過對石斑魚有點失望，重調味覆蓋了魚的天然甜味。",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "我們吃的每道菜都很棒，雖然價格有點貴，但很值得。侍酒師向我們解釋了有關葡萄酒和食物的每一個細節。",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "我們點了很多配菜，有些非常平庸而且價格昂貴。主菜還可以，但並不令人印象深刻。小心你會花太多錢，可能不符合米其林標準。總的來說，這是令人失望的晚餐。",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "非常昂貴，但“長尾體驗”課程很棒。如果您選擇任何體驗，都可以享受美食。做好花錢的準備。飲料價格過高。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "一頓美味的飯菜。創意釀酒師。\n推薦台灣菜×東南亞風味的套餐菜單。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "超棒，漢堡簡直太棒了！三分熟的菲力牛排很棒！\n但音樂一般般。",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "六道菜中有三道是椰子味的，所以這道菜相當無聊。有兩種甜點，菜單上唯一的碳水化合物是油條。作為主菜的羊肉只上得很生，所以有很大的阻力，毫無意義的調味料的味道也被留下了。  一家我再也不想吃的米其林一星餐廳，只有重大的遺憾。 …",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "享受外帶便當盒，其彎曲的食材創造出獨特的香氣和味道。\n有一天會去吃飯。",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "雖然這頓晚餐不便宜，但絕對對得起這個價格，食物整齊地擺在盤子裡，看起來很誘人。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "非常非常平庸。情不自禁地認為他們為這些社交媒體內容和強烈推薦的評論付費。那裡的工作人員非常樂於助人，但是食物和背景音樂...",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "最近獲得米其林一星，優質的融合食品，服務很專業，但可惜的是蚊子...",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "我們來這裡慶祝我的生日，我們非常喜歡這裡的飯菜，這種輕鬆而輕鬆的氛圍",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "品嚐手工雞尾酒和融合小吃的完美場所。  氣氛涼爽，營業到很晚。",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "確實是一家美好而舒適的餐廳，這兩家是最好的餐廳（：唯一要說的是 2 小時的用餐時間對於約會之夜來說有點匆忙。",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "牛裡肌棒極了。  它沒有任何配菜，而且份量很小，但該死的很好吃。  調酒師的調酒看起來很棒，但價格相當高。  事實上，所有東西的價格都非常高。  我想回去，但那裡沒有價值。  太少太多了。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "服務很到位。\n就菜餚而言，我們可以看到製作它們時花了很多心思，但總體上缺乏驚喜，這阻止了我給它 5 顆星。\n味道方面，一切都經過精心調味且平衡。不過稍微偏重了一點，讓整個用餐體驗少了幾分優雅。\n最後，考慮到所使用的成分，價格有點太高了。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "長尾體驗很棒。飲料、食物、氣氛。一切都很棒。",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "絕對值得嘗試重溫！\n美味佳餚，驚喜連連！",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "食物還不錯——從價格上來說並沒有給人留下深刻印象。雞尾酒也還可以——沒什麼不好的。香脆的海苔和香蘭麵包甜點真的很美味。整體不錯的一次性體驗",
        "日期": "8 個月前"
    },
    "評論 302": {
        "內容": "城裡最好的美食！肯定會在不久的將來再次回來！希望疫情早日結束，我可以再次享受這天堂般的美食！",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "她只是來喝雞尾酒，但我可以說它們很棒。我去過世界上許多雞尾酒吧，這裡的雞尾酒吧創意十足、均衡，而且考慮到優質的環境和一流的服務，價格也不算太貴。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "以前去過Longtail，對這裡的服務和食物感到非常驚訝，但這次卻很失望。 …",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "令人驚嘆的食物和服務，價格非常合理。  當之無愧的米其林星星！",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "很好的服務和很棒的氛圍。\n特別感謝調酒師亨利，因為沒有他的耐心和幫助，我們不可能度過一個如此愉快的生日之夜。\n台北最好的酒吧之一",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "我在長尾最喜歡的一些菜餚\n絕對值得一遊",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "亨利和他的團隊的食物、服務和氛圍確實令人驚嘆！ Longtail …",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "菜餚做得很好，但沒有什麼真正突出的。菜之間有很多等待。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "高檔時尚的地方，但食物相當一般。  有些菜餚的擺盤很獨特，而且做得很好（例如柿子解構沙拉），但味道往往很一般（例如，兩個單獨的油炸/天婦羅菜餚既不必要又令人印象深刻）。  唯一的亮點是蔥煎餅，這是對無處不在的街頭食品的獨特詮釋。  最後，我發現有點奇怪的是，像這樣的高檔餐廳有豐富的葡萄酒和雞尾酒單，但沒有精釀啤酒。  絕對不會回來。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "預訂由 Allyson Chen 負責，日期為 2022 年 12 月 25 日下午 6 點。\n我的盤子裡有一塊巨大的塑膠。我非常震驚，因為這是米其林餐廳。而且他們的處理方式讓人無法接受，只換了乾淨的盤子，沒有任何額外的補償。作為米其林星級餐廳，我覺得無論是服務還是食物都被高估了，尤其是這個價格。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "氣氛很好。溫馨的氛圍。食物很棒而且美味，喜歡它！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "雖然我很感謝這裡的食物和整體體驗，但服務很差。我們的餐點花了 3.5 小時才吃完，因為食物總是需要很長時間才能收到。兩道菜之間有一個小時的等待時間。這尤其令人煩惱，因為沒有任何資訊告知我們為什麼事情花了這麼長時間。一半的人仍在從時差中恢復並在餐桌上睡著:(這使得享受這種體驗真的很困難。我們還要求我們的最後兩道菜可以在他們同意的同時推出，然後又上了另一道菜中間有 20 分鐘。",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "我們第一次在這個地方吃飯，我們從點菜菜單上點了菜，\n關八生魚片、海膽、甜麵包、今日無花果和鵝肝餃子都棒極了！一切都超級好吃！\n主菜我們吃了豬排， …",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "在舒適溫暖的氛圍中享用美味的食物。好雞尾酒。",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "有史以來最好的美食體驗和服務。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "非常有創意的雞尾酒，食物很美味而且擺盤很漂亮。一定會嘗試他們的姐妹餐廳",
        "日期": "8 個月前"
    },
    "評論 318": {
        "內容": "很棒的體驗，味道和服務都很棒👌 …",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "美味的食物，糟糕的服務。\n\nLongtail 在食物方面總體上沒有辜負它的聲譽，我們 3 個人的桌子分了大約 8 …",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "第一次和女孩朋友兩人吧台前座，小酌小食倒也盡興開心，洛神花酒和炸軟殼蟹，完美詮釋台灣精神，印像那時候是還沒摘星之前吧，留下了好的印象和氣味。  第二次再訪，摘星之後，店內人聲鼎沸，與幾位朋友被安排在內間長桌，卻無法盡興地喝酒用餐，似乎不是適合多人聚會的場所。 餐酒館，要喝酒還是三三兩兩的聚的好。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "菜色好看，約會環境舒適。但仍然感覺像是一個價格過高且價格過高的地方。",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "整體來說相當平庸的體驗，真的不是我對米其林星級餐廳的期望。我點了1880菜單，沒有酒。\n\n服務相當緩慢，服務員很難用英語解釋這道菜。他們也懶得在每道菜後清理你的桌子。 …",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "一個不容錯過的吃一頓美餐的地方😋 …",
        "日期": "1 個月前"
    },
    "評論 324": {
        "內容": "如果您正在台北尋找「米其林級」的揮霍，而又不會破壞您的銀行帳戶，那麼這裡是一個不錯的選擇。我們舉辦了一個 5 人聚會，並透過分享 5 份開胃菜、5 份主菜和 2 份甜點來建立我們自己的「品嚐菜單」。食物都很有創意而且很美味——特別喜歡和牛韃靼、瓦片魚和豬排，服務很周到，節奏也很好。這座城市裡到處都是很棒的餐廳，是一顆真正的寶石！ （一些警告：這是一個休閒的地方，所以不要指望「精緻」的服務禮儀。而且我認為他們應該提供更多價格較低的葡萄酒。）",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "奇妙的經驗！我們和朋友在這個地方度過了一個美好的夜晚！食物很美味，而且看起來很漂亮。與其他高級餐廳不同，這家餐廳並不悶熱，氛圍輕鬆而涼爽。我們一定會回去！",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "我們總共點了 12 道菜......首先是越南風味的米粉沙拉，還不錯。  牡蠣真的很棒。  蝦滑塊很棒（必須嘗試）。  叉燒包（x2）很普通。  烤麵包上的魚（x2）很好吃。  鵝肝餃子棒極了，是當晚最好的一道菜。  我們都同意我們會再回來吃這道菜。  炸雞（x2）不錯，但不是很好……與酸奶醬搭配得很好。  牛裡肌（x2）是最令人失望的。  牛肉味道不太好……很普通。  下次我會避免這道菜。 …",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "每道都太合我胃口了！好吃好吃😋 …",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "1. 這是邀請的主菜。說實話，作為主菜，味道有點重。如果再酸一點可能會更好。\n2.海鮮韃靼還不錯，但覺得有點缺乏新鮮感。底部放的是海苔包裹著米飯。 Garigari 與海鮮韃靼很合。\n3. 我不喜歡酪梨，但這個還不錯。一個普通的物品。 …",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "我只喜歡七道菜中的這三道菜。\n西紅柿品種多樣且新鮮，每一口都帶給你鮮活的味道。牛裡肌太棒了，牛肉很軟，做得很好，但我認為不需要麻辣醬。方頭魚也很棒，鮮美又新鮮。\n服務不是那麼令人印象深刻。大多數時候，當工作人員來服務時，她會因為餐具撞擊盤子或桌子而發出噪音。還叫我們幫她搬盤子。",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "我一直在尋找來到長尾的機會，第一次來到這裡真的很興奮。餐廳的概念和雞尾酒單真的很有趣。\n\n您可以點菜，也可以選擇 8 道菜的 1880 或 2880 探索菜單。  我選擇了 1880 菜單並點了青黴素雞尾酒。 …",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "乍一看，這家餐廳就像一家普通的咖啡館。氣氛很普通。但菜色確實很棒。  無論是味道還是外觀。\n\n這家餐廳提供套餐。  5 道菜或 7 道菜的晚餐。  我們選擇了 7 道菜的晚餐。",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "味道棒極了，環境也不錯。但服務還可以進一步改進，以便能跟上廚師的步伐。與菜單搭配的雞尾酒在味道上有點太女性化了。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "很酷的地方。這個地方在獲得米其林星級之前就已經很棒了。最好的體驗是在酒吧找個座位，點幾道開胃菜，慢慢吃主菜。當然，用餐時還可以喝幾杯。我從香港帶了幾個來這裡，他們都喜歡這個地方，而且這個地方比香港的任何地方都要好幾倍。台北最好吃的宵夜地點！",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "時尚的酒吧提供美味的食物。  雖然價格有點高...",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "美味的食物，優質的服務，就像米其林星級餐廳所期望的那樣。著裝比較隨意，沒有嚴格的要求。食物價格合理而且份量充足。請注意，除所列價格外，還需額外支付 10% 的服務費，但除此之外，食物和服務的價格相當合理。",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "不幸的是，長尾的服務嚴重損害了其他值得注意的美食。有些菜餚確實原創且令人驚嘆，尤其是無花果吐司、鵝肝和油封鴨餃子以及法式咖椰吐司。雞尾酒也非常美味。 …",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "不知道為什麼這家餐廳是米其林餐廳之一...食物很平庸，其他地方的食物要好得多。不喜歡他們的飲料。真的很貴 1900NT，因為他們提供的品質和氛圍。我們坐在吧台前，調酒師不知為何一直盯著我們看。到處都有一些蚊子，這真的讓我們很惱火。 …",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "這個地方在我最喜歡的台北名單上名列前茅，實際上也是我最後去的第一個地方。更重要的是，他們一直堅持精選音樂，這讓我非常高興。",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "他們有我吃過的最好的炸雞，質地非常獨特。最近一次去的時候又來了一次，很普通。  不確定發生了什麼變化。  可能不會再回來了。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "強烈推薦他們的品嚐菜單\n也不能錯過雞尾酒搭配",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "服務很好，飲料很棒，食物很棒！",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "開胃菜時好時壞，但大多數都沒有哇。\n雞尾酒很不錯，但我們坐的角落有很多小昆蟲。 …",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "很好的融合食物，價格合理",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "需要第二次嘗試這個地方，第一印像不是很好。價格勝過服務和品質:(",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "經過一天的觀光後，沒有比這更好的地方可以放鬆身心並享受美食體驗了。獲得米其林星星以獲得好運。",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "上週六慕名前往9:30pm的訂位卻讓我們在吧台做了近20 分鐘也沒有主動有人要服務,最蝦的是其中一位服務人員叫我朋友坐在吧檯椅上坐正一點….以免影響來客(但我們前後和旁邊都沒有人)\n調酒好喝,食物有幾道:」無花果吐司很驚艷鴨肝餃和青醬燴鮮蚵也不錯主菜炸雞就沒有以前Chef 再Achoi 印象深刻, 甜點咖椰吐司我們還點了兩盤非常好吃. …",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "鵝餃和牡蠣很棒！蝦子滑塊我們吃得很飽！絕對是一家我會定期輪換的餐廳。",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 349": {
        "內容": "米其林一星餐廳。不錯但很貴。",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "這是一家你會想帶人去的餐廳，因為食物會給你驚喜，吃的時候你會微笑，給你驚喜和樂趣。如果是深夜，可以快速進入。",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "多元創意美食⋯",
        "日期": "4 年前"
    },
    "評論 352": {
        "內容": "美味的食物和飲料。我們嘗試的一切都很好到非常好。我肯定會再回去。",
        "日期": "5 年前"
    },
    "評論 353": {
        "內容": "迪瓦恩",
        "日期": "3 年前"
    },
    "評論 354": {
        "內容": "米其林一星餐廳。\n很棒的服務，提供非常創新和美味的食物。",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "非常貴，確實比夜市好一點。",
        "日期": "4 年前"
    },
    "評論 356": {
        "內容": "不錯的地方，美味的食物，價格高",
        "日期": "6 年前"
    },
    "評論 357": {
        "內容": "飲料很棒，食物很不錯",
        "日期": "4 年前"
    }
}