{
    "評論 1": {
        "內容": "生啤派對組-1種價格3種美味的啤酒,傳統瑪格麗特pizza烤得很酥脆,我家女兒食量小也可以吃掉一整個pizza,之前不敢吃九層塔也全部吃光光，蛤蠣巧達湯濃稠湯頭裡頭滿滿的蛤蠣真的料多超實在,奶油野覃蘆筍燉飯入味,最超值的是炙燒美國沙朗牛排,豐盛的配盤加上一大片8oz的牛排搭配多種特製沾醬真的是美味的無話可說,份量也很足可以慢慢享受.香蒜白酒煨淡菜及比利時啤酒焗烤田螺加上布娜飛啤酒真的超搭,第一次的布娜飛美食初體驗讓我很驚艷,點的每道菜都好美味，下次還要再去光顧吃吃其他的特色美食.",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "這次的公司中秋節聚餐在布娜飛餐酒館，真的是一次很愉快的體驗。餐廳的氛圍輕鬆又不失典雅，讓大家在忙碌的工作之餘能夠好好放鬆。餐點精緻美味，無論是前菜還是主菜，都讓人感受到主廚的用心。我這次點的是烤帆立貝奶油蛤蠣燉飯 (升級花椰菜米) + 洋甘菊茶 (熱)。此外，麻糬披薩外酥內嫩，令人印象深刻。與同事們一起享用這樣的一頓佳餚，不僅讓彼此的感情更加緊密，也讓我們在工作上有了更多的默契。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "餐點好吃，巧達濃湯牛奶味蠻重的，蕃茄濃湯有點酸酸的很特別，義式脆皮海鮮燉飯外皮酥酥的裡面包海鮮和飯好吃，鮭魚菲力雪莉醬汁搭配燉飯，鮭魚和貝類燉煮有點太熟，所以有點可惜，然後和菜單圖片差異蠻大的，下次會再來吃看看別的東西",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "每一道菜的口味幾乎都有被驚艷到，番茄海膽醬的濃郁，和麵體的搭配很完美；百香果啤酒的酒味算明顯，清爽又大杯，以230的價位來說根本就一杯喝飽🤭\n薯條炸的很酥脆，搭配松露醬真的很罪惡 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "牛排筋太多了 都沒先修掉。湊重量嗎\n壞的評論好的也評論\n空間非常愜意 景觀很好 氣氛不錯",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "位於新莊宏匯廣場四樓\n角角\n有包廂 ，包廂有低消 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "近期密集造訪了兩次位在宏匯 4F 的這間餐酒館/餐廳\n第一次是太熱, 被水果啤酒吸引, 順道點了蘋果肉桂起酥捲... 這次則是午餐時段上門 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "🐶寵物友善餐廳🐶\n\n餐點選擇很多都不錯吃 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "餐點不錯，沒有評論的那麼雷，扇貝跟蛤蜊都滿滿的，啤酒也很好喝，很專業介紹。\n但服務生好像很忙，沒有介紹餐點推薦之類的，多人套餐的選擇跟菜單上會不一樣，結果點餐花了30分鐘才點好。\n環境不錯，但坐靠窗很熱，建議可以加風扇之類的。",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "環境不錯，不會太吵\n餐點份量也足夠，而且餐點多樣\n禮拜五晚上低消300合理價格\n服務也不錯👍 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "美式風格餐廳，餐點美味、環境舒適，是闔家光臨、朋友聚餐的好去處。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "整體用餐體驗糟糕\n點餐時間為1240\n將近快40分鐘才陸續送餐 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "補記：於5/4家人自中部北上提前慶祝母親節，並已提前訂位，當日聚餐時很驚訝，光顧多回真是首次看到餐廳內用餐時間還有頗多空位，看來大家是回中南部過母親節呢！\n以個人餐點來說，布那飛之品牌形象覺得蠻好的，餐飲也都很不錯吃，所以在新莊時，就是會選擇宏匯廣場逛逛街吃吃飯，週末假期很悠閒愜意之好時光唷！                                       20240522 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "地點好，空間大，燈光美，氣氛佳\n餐點選擇豐富。 …",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "餐廳位置風景挺不錯,可惜看不到夕陽.\n除了飲料跟沙拉以外,主餐跟前菜這些都挺不錯吃,\n價位也還可以接受.",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "餐廳環境空間寬敞、舒適、且不吵雜，有別於一般美食啤酒餐廳，適合聚會、聊天。\n服務人員都很親切，孕期期間還主動提供數個抱枕，讓孕媽咪可以坐的較舒適，貼心之舉大大加分👍\n餐點食材味道都非常好，CP值極高！值得再回訪 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "112.08.26\n雖然店內座位很多，但可以提前訂位，可能可以坐在窗邊，欣賞風景；店內氣氛佳，滿舒適的、滿喜歡的！ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "餐食普通，西西里龍蝦海鮮義大利麵麵的龍蝦很小一隻，大小跟菜單圖片頗有差異，且肉質不ok，有冷凍味；德國豬腳還行；番茄奶油干貝海膽義大利麵的味道濃郁，但麵條很乾，有一半麵條是黏成一把的⋯。牛排口感像組合肉。辣炒魷魚跟小雞棒棒腿好吃，窯烤披薩也不錯（三種起司和私廚四季）and最好吃的是薯條！\n服務人員態度親切；餐廳環境很舒適，晚上氛圍很棒。感覺單點配菜喝點小酒會很棒，若是吃正餐可能會有些失望。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "場地寬敞、服務親切（尤其是在吧枱的那位女性服務生）\n我們點的雙人套餐份量有點少，不過加上在加入會員後贈送的小份cheese pizza就剛剛好，至於味道方面，因各人味蕾不同就不予置評。\n少給一顆星🌟是因為個人覺得CP值不夠 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "店內採光明亮、桌距寬敞；空間寬闊導致聊天音量需拉高，對方才聽的到。服務生態度良好，席中一度送錯湯品，有請服務生核對，但完全在狀況外，這個專業度需要加強…😑\n\n初訪，點了.. …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "來用餐很多次也不膩、很喜歡的餐酒館！\n帶來用餐的朋友沒有一個說不好吃！大家都很驚艷！\n真的很誇張每一道菜都好好吃！ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "青醬義大利麵口味不錯，但蛤蜊很雷，家人第一次吃青醬，一直說吃起來沙沙的，我還告訴他青醬的關係，後來一直不斷重複說吃起來沙沙的，我吃了一口馬上吐出來….這個根本是在吃蛤蜊吐的沙，後來跟服務人員反應，服務人員確認後跟我們道歉說要不要換一盤新的，我們點的東西比較多就跟他說不用了⋯⋯雖然服務人員有道歉，但是整體的感覺還是有點不好…破壞了用餐心情",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "義大利麵跟燉飯都很好吃耶！來了2次都無雷很不錯，排餐跟早午餐也很豐盛，風景也不錯👍很適合跟朋友來聚餐，空間寬敞親子也很可以 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "店面很寬敞，靠近窗戶的沙發座椅很舒服。週末下午用餐沒什麼人因此不會太吵鬧。以餐酒館的餐食價位來說很合理，份量小也是很正常。草莓啤酒蠻好喝的，比利時啤酒煨煮蛤厲佐手工麵包很好吃，完食後還意猶未盡，爐烤翼板牛算是蠻失望的，以價位來說偏小，與某家連鎖商店的翼板牛團購大小差不多，麻辣鐵板小龍蝦份量也偏少，但基於這料理很少人賣，算可接受範圍，吃起來好像沒有麻辣的感覺，但是好吃的。西班牙海鮮燉飯普普。當日用餐還想點蘿勒青醬法式海螺、及比利時啤酒煨煮淡菜鍋，但店員告知沒有實在可惜。",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "服務員親切 餐點好吃\n一個人低消是300元～",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "平日入場，店內無客人，要登錄預約之類的表單，服務人員馬上快速俐落帶位，店內裝潢漂亮氣氛很好，桌上的死蚊子也捨不得離開，我們自行消毒一下進行點餐。上餐的速度很快，感覺主廚對料理很有愛，擺盤漂亮口感不錯。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "牛肉熟度不均，品質也太差，有的有熟有的沒熟到夾不起來，難咬😑\n薯條普通，墨西哥辣醬不錯\n飲料還可以，有點偏甜，服務生有的不錯，有的很….就純端菜、一句話都沒說…. …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "在宏匯廣場五樓的角落，用餐環境很好，位子也很舒適，假日的低消是300，基本上每個人點一份餐點加套餐就可以滿足低消\n\n義大利麵送上來有太多湯水，感覺像是微波食品， …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "空間寬敞，餐點大多都不錯，每道菜都各自有特色。草莓啤酒偏甜、披薩薄餅好吃、燉飯、義大利麵味道不錯，主餐屬於個人份量和價位，多人可點不同菜色分享。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "松露百菇挺好吃的，早午餐野蕈鮮菇歐姆蛋跟香蒜辣椒橄欖油細扁麵不錯，前菜焗烤佛羅倫斯番茄櫛瓜盅份量不多，義式蕃茄湯普通。餐廳座位蠻舒服，雖在四樓但有View窗景視野不錯。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "餐廳氣氛好，空間寬敞，下午光線照進來很美。來訪時為平日，服務nice很親切，燻雞半月派形狀很特別，味道ok，餅皮邊較有嚼勁。",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "📍布娜飛比利時餐酒館新莊宏匯店BravoBeer\n- …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "111/05/15午餐12:10。\n\n店內氣氛很棒！靠窗的位置採光好，拍照美！ …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "量不多，豬排排餐吃起來像早餐店香雞排的口感，麵類口感普通沒有難吃，但也沒有驚艷的地方，服務態度都不錯，就是餐點上很不優",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "菜單照片只是僅供參考，口味跟品質夜市的比較好。唯一優點，環境很好。是家一次店！",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "來幫大兒子慶生，當月壽星加會員有巧克力布朗尼，用餐空間很舒適，服務人員相當親切，專業度以美式餐廳來說剛剛好，比如我們是共食，後來服務人員才觀察到並拿夾子過來，也沒有主動協助換餐盤，但對我來說都是小事不影響用餐心情，餐點我覺得有一定水準，價格也算合理，比台北多數餐酒館優秀，值得一訪。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "來過好幾次了，來吃過早午餐跟晚餐。食物的選擇非常多，點過很多不一樣的都沒有踩雷。義大麵跟燉飯很入味，有水準，且穩定的品質。比利時啤酒真的好喝。還會繼續來，嘿嘿",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "義大利牛菌菇頓飯非常好吃，香味四溢，超級滿足，義大利海鮮扁麵好吃，但比較乾也比較硬，胡麻沙拉很驚艷，口感清爽食材新鮮，炸薯條很厲害，口感真的一級棒，一直都在酥脆狀態中，兩個多小時也沒有變軟，沾醬也有多種選擇，價位親民，氣氛佳，是全家人聚會不錯的選擇，給予高度評價👍 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "環境乾淨、不擁擠，帶客戶中午來用餐，點了兩個六人套餐。整體來說餐點還不錯，兩份沙拉，量偏少了點；我點了番茄牛肉湯，蠻好喝；烤菌菇份量就更少了，一份給六個人吃，我連菇都沒吃到，只能吃旁邊的配菜；贈送的烤餅，餅皮偏厚，有嚼勁，；烤田螺，真的是超大「田裡的螺」；炸軟殼蟹口感還不錯，外酥內軟；主菜兩個披薩、兩份燉飯、一份義大利麵，口味還可以，但其中紅酒燉牛肉飯，味道完全不像「燉飯」，比較像是直接用料理包做出來的餐點…\n價位不低，只能說這種價位應該有更好的選擇，希望業主能做出更令人印象深刻的餐點，才配得上這樣的價位。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "位在宏匯廣場內, 空間設計＆寬敞比起其他分店寬敞多了。\n\n店家特意安排了窗邊的位子給訂位的我們, 燈光美氣氛佳、窗外夜景寬廣, 兩人座沙發+2張單椅綽綽有餘。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "番茄奶油干貝海膽細扁麵 👍👍👍\n美國水牛城辣雞翅 個人普普\n套餐➕49元飲料。小小杯（大概350ml) …",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "家庭聚餐好地點，服務很好。環境整潔，比其他的不那飛乾淨整潔。食物風味不錯，比利時啤酒系列最佳。最主要離家近，走路來消費，不怕酒駕被抓。總歸一句話是“就是要爽”",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "之前來吃過下午茶，甜點很好吃，所以這次媽媽生日我們決定大家一起來吃布娜飛，沒想到每一道餐點都超美味，真的要好好表揚廚師，出菜快又好吃👍🏻，現場裝潢和氛圍也很棒，適合約會也適合聚餐。旁邊公司聚餐喝開有點大聲，其實我們沒感覺（可能現場音樂蠻好聽的？）但服務生很客氣的來跟我們說抱歉，我們小孩子不小心打翻食物，服務生也是很溫暖的主動幫我們清潔，能有這樣的高服務品質真的很讚！謝謝布娜飛讓我們有一個美好的聚餐體驗🙏🏻辛苦你們了 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "大家要用餐前可以先看這家餐廳的所有一星評價再做決定！\n\n如果你想去用餐被安排在很吵的小孩與嬰兒旁邊（空桌很多還不能換位置），來這一間就對了！ …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "披薩看起來很普但口感跟味道都挺喜歡的！\n義大利麵吃起來味道偏淡，湯水偏多\n其他食物表現中規中矩沒特別驚艷\n環境蠻舒服，上菜速度快，適合聚餐的餐廳",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "今天是兒子13歲生日來新莊鴻匯店共12人（含4個小孩），請朋友一起吃晚餐順便幫兒子過生日，點了許多餐點，剛開始因為朋友兒子做化療抵抗力差，所以吃的東西一定要全熟，包含蔥花都不行，所以點餐都有和服務人員說明請務必全熟，大家點完後，每道菜送來都從桌頭問到桌尾，服務人員完全不記錄客人點的菜及坐那，聊天一直被打段，我有點了7分熟的沙郎牛排，服務人員將牛排端來，還提醒說你看一下會不會太生，如果太生還可以再用熟一點，我先試切下去血水流出，我就說麻煩再熟一點這看起來像5分熟，服務人員也說好 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "今天和家人一起來布娜飛吃飯\n環境整潔、服務態度很好、上菜速度適中\n今天點的是一組四人套餐， …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "餐點味道普通\n服務人員稍嫌不夠送餐送酒的速度有點跟不上去\n玉米餅以為會是白玉米片沒想到是Doritos去加工的整個很鹹",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "真心推薦，牛排好吃，草莓啤酒也超好喝～\n服務員更是要大大的加分～ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "拼盤的牛肉完全是在訓練咀嚼肌\n咬不爛\n整盤不行！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "比起過去在板橋火車站的店面，此店用餐環境寬敞舒適，非常適合三五好友聚餐。價位公道合理，每道菜都好吃不踩雷。服務人員可能是新人，招手半天才看到，但服務態度良好，因為餐廳很大，似乎可在餐桌上加裝服務鈴會更好。",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "週三下班的小聚餐，4人用餐要開始帶位到兩個圓桌，四周還有許多長桌可以供4人一起用餐，對於這樣的帶位頗不能理解，提出換位後才得到解決似乎有點被動。餐點部分尚可，多人用餐可以點不一樣的餐點然後分食這樣可以嚐到更多餐點，每人低消300元。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "早午餐的雞肉跟附上的牛肉醬可圈可點，豬肉不會死硬口感適中，但其餘像披薩跟麵條都很死，像是放了很久的麵糰下去做的口感。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "用餐環境很寬敞\n桌距間隔夠寬\n用餐感覺很放鬆不會很擁擠的感覺 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "吃飽了才發現這家氣氛不錯的餐廳，只能點個飲料小甜點🍮！下次在來嘗試一下別的餐點！ …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "Jan.1.2022/元旦晚上來幫女兒慶生，一共4大2小。(上次是2021年11月本人第一次來用餐)\n缺點：\n1)服務仍是僵化制式，冰冷感重， 服務人員態度沒那麼地積極、真誠。(跟第一次來時一樣) …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "品項很多，無論素食、海鮮、肉類、炸的、pizza、燉飯、麵、早午餐、沙拉，應有盡有，適合聚會，能滿足大家需求",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "來了好幾次口味都不錯，跟金色三麥很像但覺得這這間品質更好，宏匯會員生日送蘋果派🍎 …",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "店內氣氛良好\n環境寬敞 挑高設計 還有裝置燈飾\n夜晚能看到夜景 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "主餐餐點好吃\n海鮮新鮮 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "雞腿有點硬，草莓啤酒很草莓味，好喝！",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "餐廳內有大的投影螢幕，有轉播著台灣的職棒賽事，東西的份量不會很多，口味上也不會很重，價位上不是特別貴但也不算平價，棒棒腿普普通通沒有很特別，但這價位與擺盤看起來有點高與空虛感，其他的餐食也一般，吃的主觀與評價會因人有所不同評價，以上是個人與家人吃後的口感看法，僅分享吃後感想供參考，今天的餐食費用是二千多，有低消一人三百，但應該隨便點都會超過",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "大多菜色價格約在250-300左右（拼盤任三種七百 /有低消）\n《推薦給》\n1.跟朋友聚餐（女生/男生團體應該都可以找到喜歡的餐） …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "很適合帶家人們來聚餐的一間店！豬腳跟爐烤牛排要等半小時，想吃的話建議提早點。\n*豬腳⭐️⭐️\n普普通通，沒什麼特別的。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "風格跟金色三麥很像，不過同事說酒類更有特色(個人不喝酒無法評論)兩家都有吃過，個人覺得各有特色！",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "餐點口味中規中矩沒有特別驚豔但也不難吃，出菜非常慢，份量偏少，除了炸薯條其他餐點幾乎都不熱偏溫涼，套餐一人一人點但無法依點餐人正確出餐，每樣東西來都要問是哪位的，同一盤的附餐也有出錯(點佛卡夏來軟法)，飲料少給一杯也是經過提醒後才去確認，可能剛開店累積經驗不足，服務訓練有待加強。",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "初訪～淡菜、義大利麵、烤豬腳都蠻不錯，但烤鹹豬肉的蒜片完全不酥，是潮掉軟掉的，有跟服務人員反應但沒得到回應，覺得可惜。\n可能是新的店所以介紹生啤的時候果香的跟蜂蜜香的生啤介紹相反，但不影響生啤的好喝。\n不過結帳時耽誤很久，然後回到家發現統編也打錯必需再跑一趟換發票。不過有機會會再訪，是喝啤酒放鬆的好地方。 …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "舉板12強活動，卻限內用兩小！這酒會的爽？，訂位已備注看比賽，只讓我們看ㄧ半是怎樣。位置還那麼空，拼翻桌率也不是這樣（兩個人點了三千多是很少嗎）",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "在宏匯廣場四樓，和家人逛街隨意選一家餐廳吃飯，進來才發現餐廳環境十分寬敞，且裝潢設計感很強，餐點屬美式料理，種類多樣，飲料選擇也很多，餐點口味也都很好吃，味道算是偏重的，今天唯一的問題是歐姆蛋牛肉燉飯的飯太濕軟，湯汁太多不夠濃稠，小小可惜的地方。\n整體而言，舒適的用餐氛圍與多樣的商品選擇，是可以讓我再訪的。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "這裡是燈光美氣氛佳，約會的好餐廳。價格算中高，但合理。\n番茄濃湯酸酸香香的。瑪格麗特批薩是薄脆餅皮，我喜歡，但味道普通。忘了先拍照的牛肝菌義大利麵，是今日最愛。味道很香很有層次。唯，偏油了一點。\n今日第二愛的是油醋沙拉。油醋醬不油膩且用了義式香料調味過，有畫龍點睛之效果。\n最後的布郎尼是點情人節套餐送的。所以不評論。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "餐點水準之上，環境也挺舒適，算是宏匯裡面被低估的一間店。",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "沙朗牛排：點七分熟來牛肉乾等級(根本全熟又乾硬)，切到手酸；蒜片很硬。\n\n青醬海鮮總匯細扁麵：醬太濃吃起來有點乾，其他普普。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "與親朋好友相聚可以選這間喔！位置空間大，餐點也很有特色，鹹度也都剛好，想加辣的記得提醒，會辣的夠味，菜色有很多，下次再來都來試試嚐鮮。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "環境裝潢不錯\n但餐點真的有點難吃\n點了番茄奶油干貝海膽細扁麵 …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "首次來訪，很喜歡這邊的氣氛！\n座位的間距恰好，微昏暗的光線很不錯！ …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "在宏匯廣場四樓，\n這層樓幾乎屬於兒童，有遊戲場，攀岩🧗‍♀️\n還要許多兒童的衣服賣場 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "適合三五好友聚餐聊天！餐點不錯，份量適中，口感算是還蠻可以。生啤口味獨特，如果喜歡嚐鮮的，可以每一種都喝喝看！朋友聚餐的首選餐廳。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "餐點很好吃😋份量、質量、價位都很符合，有機會會再訪，嘗試其它餐點及啤酒🍻很適合好友相聚的餐廳，座位寬敞，空間又大，非常舒適的用餐環境。👍 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "用餐環境不錯，餐點尚可，服務品質良好~",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "氣氛很好 東西好吃  我點了雙人分享套餐$1130 不含服務費 贈送雙醬小薯條 雙醬我吃起來像一個糖醋跟塔塔 的口味\n1.前餐-櫻桃鴨胸凱撒沙拉 ....清爽可口\n2.湯品-牛菌菇奶油巧達湯.鄉村蕃茄牛肉湯...濃湯濃郁好喝很重口味沾麵包很好吃 牛肉湯還可以肉有點小柴 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "🌟餐廳環境很寬敞、氣氛也很讚🌟\n服務人員很親切，看到我會冷，直接幫我把水換成熱的✨️✨️ …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "東西都好好吃\n尤其是燉飯跟烤蔬菜還有招待的甜點\n好吃到炸掉\n一定要回訪的",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "會員才能點的金沙軟殼蟹，很適合配啤酒。\n空調夠冷，蠻舒服的用餐空間。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "單點的薯條跟雞翅還不錯，主食的餐點普通，不算水準之上，但親朋好友聚餐氣氛還是不錯的",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "氣氛很好，裝潢也很漂亮\n沙發椅，大片落地窗，不錯的普響設備\n大型投影電視，不過放的內容可以再選擇一下 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "每人低消$300,價位很容易達到！\n這次點的餐點味道普普..\n西班牙辣炒魷魚：魷魚感覺是川燙後拌炒，完全沒入味，反而是配料的洋蔥和大蒜好吃！如果有醃過應該很好吃~\n爐烤翼板牛：筋偏多，很像在吃口香糖，但醬料不錯吃！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "假日雖有$300/人的低消，但如果4人以上用餐，不至於很貴，餐點不會太貴、好吃且環境舒適。有點類似運動酒吧又可以喝酒吃餐。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "跟朋友聚會聊天很適合，餐點也沒有雷的，因為我們點超多🤣\n草莓🍓啤酒🍻超級好喝😍 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "座位區寬敞舒適，餐點好吃，早午餐份量多，吃不完還打包。",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "從站在店門口開始講評 滿分10分\n\n映入眼簾的是設計失敗的CIS系統，美感程度有待加強，包含聯播圖，字體編排上美感要在加油，設計感：3分 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "布娜飛在新莊唯一的百貨公司宏匯廣場4樓\n一進來第一個感覺應該是寬敞乾淨\n疫情期間這餐桌自然是架上隔板，但是說實在的寬大的餐桌，即使沒有隔板，對面用餐的人唾液要噴到也要是內功深厚之人。 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "回老家順道來宏匯廣場走走 第一次到布娜飛比利時啤酒餐廳用餐 一進來覺得環境很不錯 氣氛很好 椅子也很舒適 桌與桌之間也間隔的夠大 很有自己的空間 不會被隔壁的打擾\n點了份布娜飛精選餐 還有炸雞腿排肉醬滑蛋鐵板細扁麵 和爐烤翼板牛 布娜飛精選很豐盛 雞腿排部份微辣 德國香腸味道普普 沙拉跟番茄起司很好吃 很鮮甜 鐵板細扁麵老公說吃起來就像夜市鐵板麵 翼板牛排吃起來不是很好咬 也有點過熟了 以上",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "店家在宏匯廣場內\n食物不錯吃\n墨西哥辣椒口味的薯條，沾醬夠辣夠味，薯條也酥脆 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "份量相較一般美式餐廳小一點，但價位平實可以點多道餐點share\n\n除了早午餐的炸魚有點腥味 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "今天特地為了喝豪格登而來，但是缺貨了，太可惜！下次會先打電話來問。這裡用餐環境很舒適，空調很涼，唯獨疫情期間的隔板..讓我的雙人套餐被迫分成兩半，食物照片不能拍的很美！價值感瞬間減少~草莓啤酒很香👍，附餐的冰夏日果茶...出乎意料的濃郁好喝👍青醬海鮮燉飯口味適中我很喜歡！前菜的淡菜就還好，發現它的殼上面的毛沒清的很乾淨！口味也普普...這個下次就不會再點！套餐附贈的薯條很好吃喔。 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "平日與週末很常來這家吃，調味很好的歐式餐廳，價格又便宜。份量對我來說剛剛好，可能對食量大的人來說會比較少。\n\n很喜歡點它的義大利麵、牛排、披薩、前菜。拼盤類吃過一次覺得比較普通。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "第一次到訪，環境整潔\n裝潢空間感都很好\n食物本身有中上水準 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "餐點可 多樣、大眾口味、燉飯、pizza ok\n服務佳 貼心幫忙安排座位\n環境好  設計感、低調奢華、間距大優 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "愉快的一餐，謝謝親切為我們服務的帥哥美女店員，謝謝準備了好吃餐點的廚師，絕對值得再來光顧的餐廳。對了對了，草莓啤酒真是誇張的好喝。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "披薩是薄皮的酥脆口感 味道不錯\n義大利麵也好吃不錯寬麵體麵不爛\n燻鮭魚麵包也不錯 用麵包綜合掉煙燻鮭魚的鹹味 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "墩飯很厲害，海鮮蠻棒的都很新鮮，牛排建議五分熟就好，七分會過熟，另外紅茶還有花茶超好喝！",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "一開始進店裡的感覺，完全不像同類型的金色三麥或是Fridays，服務人員卻不太與客人有眼神接觸，態度冷淡，而且是整家店的服務人員都這樣，但是環境很漂亮，空間很寬敞。\n我們一家四大兩小點了兩份義大利麵跟兩份沙朗牛排，點餐時有詢問我們要幾分熟，回答5分跟7分。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "覺得設計裝潢很有質感，有獨立小包廂，當初為了幫小孩慶祝週歲，想破頭沒有一個完美的地點，這裡的包廂明亮且牆面簡單現代，非常適合慶生佈置，致電詢問覺得人員的應答很友善，且有要求需要提前去佈置也可以，當天佈置也協助建議我們桌子可以幫忙移開，這樣我們抓週空間會比較大也比較舒適！餐點也非常多樣化，不論是長輩小孩都會喜歡的餐點不受限，有機會朋友聚餐會先考慮布娜飛，不過包廂低消的部份如果以新莊這個地點來說，個人認為偏高了點就是了🥹整體來說消費經驗很不錯人員服務也很好👍 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "各種食物都有中上的好味道，義大利麵份量小但味道不錯，歐姆蛋也軟嫩好吃.",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "今天吃素，很意外布娜飛的素義大利麵與飯這麼好吃，尤其是帕馬起司蘆筍細扁麵，so delicious!... 順道一提，座位很舒服，景觀不錯。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "店內設計很有氣氛的啤酒餐廳，一踏進餐廳內就有放鬆的感覺，大大的電視牆與屋頂工業風的啤酒品牌，因為是晚餐來訪，更能感受美式與夜店風（咦？）的氛圍😆\n\n服務員很親切也很專業的為我們介紹餐點與差異處，甚至推薦我們合適的餐點，很貼心 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "服務⭐️⭐️⭐️⭐️⭐️態度親切，應對快速\n環境⭐️⭐️⭐️⭐️⭐️座位舒適，景色優美\n但個人覺得餐點口味真的不行 …",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "餐點口味都中上，場地大、裝潢氣氛佳，適合約會。",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "第一次來，點歐姆牛肉燉飯&墨魚汁海鮮燉飯。少見燉飯可選擇辣度，微辣的餐點大大提味～\n薯條附的西班牙辣醬也很特別，之後會再回訪嘗試其他餐點。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "環境舒適寬敞\n食物美味\n點選多人套餐很划算",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "桌間距離大，舒服寬敞，服務態度佳，餐點也美味。晚餐時間若能坐在落地窗邊，邊用餐可邊欣賞街景。\n\n整層樓包含店內的冷氣都蠻強的，建議帶件薄外套。",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "環境好氣氛佳適合約會聊天，餐點一般，服務普通，龍蝦麵有點糟",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "今年父親節是第三次到布娜飛，每次的餐飲都沒讓人失望過，感覺得出來從老闆、廚師到服務生都很認真，好的一定要褒獎，繼續努力下去，大家才有好的地方去👏（* 澎湖小捲一盤哪夠啊！😂） …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "收到宏匯app的生日禮(10月壽星)\n可領取一個5吋pizza …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "用餐環境舒適，沒特別限定用餐時間，餐點份量足夠且口味多樣化。今天和姊妹淘點了一份pizza等了一個多小時還沒來，原本跟店員說如果還沒做的話就不用來了沒關係，過一會兒店員端出pizza直接招待我們，還附贈一大杯冰沙，覺得誠意十足☺️，用餐的整體經驗很愉快。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "牛肝菌上完後相差30分鐘後才上另外一道餐點，要開始食用時，餐點湯跟燉飯已經冷掉了…而且不加五辛餐點內還有洋蔥。這感覺很差，還有叫住服務員，結果服務員直接走掉的（聲音算大），不懂憑什麼收服務費…\n餐點客觀來說還算不錯，但員工訓練真的要再加油…",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "氛圍優美，價格中等。\n披薩很棒，餡料飽滿，披薩皮酥脆，\n份量也很剛好，藍鑽蝦每片上都有一隻蝦子。 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "在餐點上有多樣化選擇，也符合餐酒館期待的口味。啤酒冰沙酒精濃度低，超大一杯，份量大概是2～3人份。其他餐點份量剛好，價錢也符合預期。整體用餐環境舒適，然後桌距夠開，不會擁擠，裝潢與氣氛不錯！適合約會、聚餐。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "菜單樣式多，每個看起來都好好吃！\n最後選擇了早午餐系列，很美味😋 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "位於宏匯廣場，空間設計很有質感，宛如高檔餐廳，餐點好吃不貴，CP值高，值得推薦，也非常適合家庭聚餐。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "爐烤黑胡椒牛排(14oz)，牛排份量大，肉很嫩，脆薯很多，搭配醬汁和酸菜都很棒，其他的餐點也不錯，空間寬敞，用餐起來很舒服",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "服務人員態度很好，環境很讚，空間很大，裝潢很不錯，價格合理cp值OK，東西也不錯吃，我個人算很喜歡會是我以後常去的牌子餐廳之一，真心推薦給大家：）",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "停車方便的地點，地方很寬敞，座位都有足夠間隔，小孩特別喜歡那邊的兒童餐，早午餐的味道和份量都不錯，非常適合家庭聚餐。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "老婆說想喝酒，可是又要帶著小孩，來宏匯這間布娜飛，空間大，不用在7樓跟別人擠，要吃飯，吃麵，吃披薩，早午餐，什麼都有，喝酒喝飲料聊天也行",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "餐點速度快又美味，價格合理，啤酒選項極多，整個百貨所有餐廳掃眼過去，就是這家最特別，只是希望熱食餐點可以熱盤，及安排個接待員在門口，和一個巡場的外場人員，幫忙收髒盤，因為髒盤等了大概10分鐘時，才由上菜的人收走。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "菜單種類很多，也有套餐組合優惠價，氣氛佳，服務也很棒。",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "義大利麵上菜很快 只是麵沒熟...只有吃得到辣味\n翼版牛肉也上很快  也沒熟 我還聽到牛再叫 不懂廚師在想啥？切開來長這樣還敢上菜 浪費食材 牛排不是外面變黑色就可以上餐餒\n豪格登啤酒 好喝 不知道便利商店有沒有賣 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "餐廳裝璜簡單明亮，這次是家庭聚餐大家個點了喜歡的東西，一起吃飯聊天氣氛佳",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "很久沒有在餐廳吃到這麼雷的餐點了\n沙拉乏善可陳\n魷魚沒有清乾淨  裡面還有一半的骨頭 …",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "不錯吃！\n比金色三麥好吃好點菜！\n#布娜飛比利時啤酒餐廳  #義大利麵 #披薩 #不錯吃",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "這裡餐點多樣化，第一次來試試味道，還不錯，坐位舒適，很適合三五好友喝酒聊天😊 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "突然想吃淡菜，就打電話過來問問有沒有\n算是很貼近比利時的口味了！\n啤酒也很多選擇 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "1.店內裝潢舒服、空間很大，桌與桌之間不擁擠 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "真的很優環境，餐點也很好吃，非常適合三五好友聚會的好地方",
        "日期": "8 個月前"
    },
    "評論 135": {
        "內容": "單價偏高9人用餐平均1人$800多\nCp值不高",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "餐點都非常好吃 半月派很特別 起司控別錯過了 推薦可以試試\n有投影螢幕 感覺很適合有運動比賽時來聚餐",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "原文覺得服務品質不好給了一顆星\n———————————————————————- …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "蘆筍鮮蝦蘑菇歐姆蛋\n西西里番茄龍蝦海鮮橄欖油細扁麵\n烤帆立貝奶油蛤蠣燉飯 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "我是個普遍會給4/5顆星的人，\n但這個燉飯.....我給不下去好評😅\n草莓啤酒好喝。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "首訪，單純用餐。\n墨西哥辣味鮮蝦細扁麵，麵條口感不錯，蝦子中間已去殼貼心，調味頗佳。\n紐澳良BBQ燻雞披薩，薄脆餅皮，料不多，口感平平。 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "座位間距大，平日下午茶想談事不失一個去處。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "點了兩個飯一個麵，都很美味，用餐環境舒適，有大片落地窗，必再訪！",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "用餐環境舒適，員工也很用心介紹、為客人挑選偏好口味相似的啤酒種類。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "整體上3顆星還可以，環境氣氛很好。\n松露這道麵條似乎有些沒煮熟，偏乾硬，整體味道滿意❤️。\n奶油野菇燉飯，味道特別清淡...",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "¤餐點：\n■墨西哥辣味鮮蝦細扁麵\n■辣味海鮮墨汁細扁麵 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "東西份量小 麵沒入味 也沒什麼服務 實在不好吃😥 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "餐點好吃，價位合理，座位舒適，燉飯和披薩都好吃。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "第一次來逛宏匯還不知道哪間餐廳好吃/逛到這層樓時看到這間餐廳，看了看菜單價格中等發現有蔬食餐且選擇多/剛好我這天吃素發現他們的菜單有很多蔬食對素食者很友善👍而且是一間餐酒館令我感到意外，服務人員當天也很細心發現我們加點的湯裡面有培根主動問我們要不要換蕃茄濃湯👍🥰缺點是當天的餐具上有卡乾掉的食物渣，沒有洗乾淨......。那天看到菜單上有我想吃的鴨胸，於是另外再跟同事約了吃飯，選擇二次光顧/同事們對於餐點飲料也頗有稱讚。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "從板橋店就開始吃\n這次的用餐體驗很愉快",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "環境乾淨 人員服務迅速沒有過多打擾 餐廳座位大 不會顯得太擠 菜口味尚可 是個喝飲料聊天的好地方",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "朋友，同事聚餐聊天好去處，酒品種類豐富，環境寬敞，食物也不錯吃",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "第一次來嚐鮮，抱著逛街吃晚餐的心態來此用餐，沒想到餐點如此美味，來不及拍照，真是可惜！\n今日點了奶油明太子細扁麵(明太子搭海苔灌入Q彈)麵條中)、羅勒海鮮燉飯(羅勒味道非常道地)、北海道干貝鮮蝦披薩(每個切片都有新鮮蝦仁)、草莓生啤酒(老婆稱讚第一次喝到草莓味濃郁的啤酒)、先鳳梨冰茶(有一半的新鮮鳳梨果粒)、熱帶風情水果茶(多種水果切片)、水牛城辣雞翅(有如好市多的烤雞口感)。\n結論：還會找時間揪好友來造訪。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "餐點好吃，服務周到…",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "餐點上菜順序很有問題，也無法做任何有效的處理\n點了沙拉 濃湯 義大利麵\n結果大約過了10~15分鐘，中間還告知服務生 沙發還沒上，結果最後沙拉跟義大利麵一起來\n請問我是要先吃沙拉還是義大利麵，先吃沙拉義大利麵不就冷掉了，實在有夠傻眼",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "Cp質很高的餐廳 餐點有特色 吃了三次品質都很穩定 大推",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "舒服的用餐環境,『大樂』服務人員服務很好,對待兒童親切友善,很喜歡這次的用餐體會,謝謝『大樂』。",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "餐點好吃，啤酒醇厚，服務人員用心，很好的用餐經驗",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "用餐氛圍佳，餐點口味有一定水準，中等價位",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "餐點是不錯，但是吃多會很膩😔 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "氣氛很chill、食物很好吃😋很悠閒適合三五好友聚一下吃東西聊聊天的地方👍🏻\n位在宏匯廣場的四樓，大片的落地窗景色很美☀️ …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "美式餐廳味道還不錯，價位貴了點。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "很多年沒有給一顆星的店了，做的餐點掃描點餐小辣結果出餐辣到根本吃不下也說不好意思而已，其它食物也都很普，生日來這邊吃受氣浪費時間金錢\n可以給0顆的話會給0顆星",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "餐點還行 氣氛很好 裝潢不錯 整體滿喜歡的",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "初次來訪，餐點口味極佳，品項多下次來訪可以再多做其他的嘗試。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "厚切牛排60盎 3分熟，醬料部分有海鹽、黑胡椒、牛油、番茄醬 😋 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "餐點多元，啤酒好喝，包廂也很舒服，朋友聚餐的好地方",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "這麼大間餐廳 外場竟然只有2-3個 覺員工也太辛苦了吧！ 每個都很忙，工作都好認真，做事速度也很快，替員工覺得上班太辛苦！ 餐點早午餐幾乎都是冷掉的，餐點只能給兩顆，員工工作賣力程度可以給5顆",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "線上點完餐，等了40分鐘以上，只來了炸物、飲料，主餐都沒上，催促之後才上餐，上餐之後餐點又很難吃，完全不行的店",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "雞排不柴，美式牛肉醬百搭，草莓酒好喝",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "店員的服務態度真的超級無敵差！超級不屑🫤的態度！ 然後一直趕客人！位子這麼空！卻一直站在客人身旁盯著客人用餐🍽️餐點只要ㄧ吃完立刻秒收餐盤！如果既然要這樣不友善不屑的服務品質服務態度⋯⋯那要不要乾脆不要來上班！餐點高單價！餐點只有ㄧ點點！ …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "環境超級舒適，食物好吃，服務生都很nice，會一直重複造訪的餐廳",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "最後那個鮭魚法國吐司（我忘記名字）好好吃",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "這家宏匯店是第三次消費，之前吃過體驗都還ok，跟板橋店水準差不多。但是今天的消費體驗真是差到不行….不懂為何上來的菜全都不熱？？只有比薩是熱的(這都是冷的應該會現場開唸)因疫情關係，全場應該只坐四分之一不到的客人，但是出菜的品質卻是如此的離譜！口味再好、冷掉就直接扣分，而且還是上桌就冷，會不會太扯？如果未來都是這樣的服務品質，布娜飛不是只有宏匯店、我們不是一定要在這裡消費！ …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "全家中午選擇去布娜飛聚會，小孩點了海鮮頓飯，吃完，坐手扶梯到一樓就發現小孩全身起紅疹，小孩從小到大吃海鮮從沒有這種情況，也不屬於過敏性體質，早餐只喝杯豆漿直到中午未進任何食物，吃完海鮮頓飯不到30分鐘，全身紅腫，尋問餐廳，餐廳說要醫生開因為吃海鮮頓飯所引起的過敏，識問那個醫生會這樣開醫師證明，個人嚴重懷疑海鮮不新鮮，餐廳也堅決否認，那就交由衛生局來查驗吧",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "好的聚會用餐點，宅速購生活網推薦認證。",
        "日期": "5 個月前"
    },
    "評論 176": {
        "內容": "餐點好吃，飲品也很好喝，披薩是薄餅皮的義式披薩，很合口味。如果有遇到球賽的話，氣氛會比較熱鬧些。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "我雖然蠻晚才進去吃的，但服務還是棒。我點的是排餐份量很大很充實差點吃不完。走的時候我請金色短直髮的服務生介紹兩款啤酒其中粉紅象Delirium成為我的新歡，很謝謝她!!!還會再去!!!",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "這裡用餐舒適，餐點美味好吃~",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "難吃的要命，餐點非常沒誠意，有些湯太水 ，有的濃到根本是沾醬：））點了什麼窯烤佛卡夏 火腿、鮭魚和蘆筍超不新鮮，真的差點幫他們敷保濕面膜，完全沒水分，麵包體也是很詭異，明明是佛卡夏怎麼都是大蒜耶？？烤也沒烤好吧，完全切不斷的那種，是放很久的麵包嗎？而且整塊都是油😍謝謝！薯條最好吃🍟🥇 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "場所空間宽大。",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "食物都很美味\n這裡唯一的問題是空調太冷了。",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "相當垃圾的餐廳看起來很漂亮……說實話，非常可怕，包括坦率地說不專業且顯然缺乏培訓的員工。哎呀！不要被照片所迷惑，您實際上有 50/50 的機會擁有一個好座位。我們看到了外面的服裝攤，景色很美！精彩的！ 😪 酒吧擠滿了髒盤子和討厭的工人。食物也放在桌子的盡頭，我們要自己傳遞。餐廳開什麼玩笑 …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "還好。對於你所支付的價格來說，部分有點小。沒有什麼特別值得記住的。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "好吃。",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "多人聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "牛排好吃，酒好喝",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "美味的食物、很棒的啤酒選擇和令人驚嘆的服務",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "好的",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "牛排附的蒜片辣到爆炸",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好食",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "食物很好，服務也很棒。會回去。座位和空間都不錯，而且乾淨。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "聚餐",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "聚餐的好地方",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "👍 …",
        "日期": "1 年前"
    }
}