{
    "評論 1": {
        "內容": "是一間氣氛非常棒的全日早午餐店，位置很多很寬敞，氛圍很浪漫，但是服務生感覺很疲累沒有熱忱和笑容，辛苦了！早午餐盤非常豐盛，但是吐司沒有烤的很熱小扣分。",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "餐廳非常忙碌，等餐時間有點久，兩人用餐，一個人都快吃完了，另一個餐點還沒上。\n早午餐份量很大，一個人吃的話有點吃不完。進去的時候看到入口右側，有托盤上放滿已倒好的水杯，上面再用托盤蓋住，一層一層的堆疊，老實說，我個人覺得這有點衛生疑慮，托盤底部是接觸最多表面的地方（廚房餐口、桌子等），同時也是服務人員會把手放置的位置，而杯子是客人直接就口喝的器具，這樣放不太妥當，建議可以調整方法。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "全天都有早午餐類型餐點推推，麵包蠻好吃的，雖然華山餐廳單價都偏高，偶而可以去吃。",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "要打發時間路過，每位都要有基本低消120元，小朋友也要，手機掃碼點單，點了榛果拿鐵咖啡（可選擇果露一半還算不錯至少沒那麽甜），薯條，雞米花（量有點少），店內WiFi 似乎壞了，連上沒網，其他大致都還不錯。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "早午餐蔬菜的種類跟份量很多、會挑食的人需留意…餐點也不錯。\n\n咖啡飲品沒有蔬菜來的驚艷。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "餐點份量大，蔬菜多，品質可。不含飲料每人360以上，但限時1.5小時實在不舒服。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "餐點美味，環境明亮，服務熱誠～\n餐點選擇多元，飲品品項多👍\n餐點份量足💯 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "很少在一整份沙拉裡面可以看到很大片的水果\n料跟別間不太一樣但生菜偏苦油醋醬壓不下菜味😅 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "蔬食選擇有好幾項，生菜多 蜂蜜芥末醬好吃，優格的奶味比較重，清炒義大利麵有鍋香氣還不錯吃",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "嚴選當季新鮮食材\n在華山藝文特區內\n難得的悠閒輕鬆氛圍下\n享用簡單美味早午餐",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "蔬果種類很多，配優格享用很搭，可惜主餐的肉片有點少，咖啡表現普通，座位數非常多，地理位置優就在華山園區裡面，適合來這邊看展覽時享用一餐。",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "自己掃QR Code自己點餐，沒手機就要等服務人員幫你點餐，就是要等久一點，但菜色都不錯吃。",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "服務生服務超級好，會一直注意桌上水杯是不是沒水了，餐點份量很足，明太子義大利麵好吃，基本上都選擇菜單上的人氣餐點，覺得沒踩雷，推薦！",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "店員服務態度有善，環境舒適，喇沙雞肉多士，讚！喇沙汁味道剛好，雞肉嫩滑，沙律清新好味道。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "東西好吃，推薦義式紅酒豬小排跟麵包的搭配，明太子義大利麵非常好吃！大推薦！鴨胸義大利麵推薦～",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "價格略高每份套餐餐點算下來約400-450左右，餐點擺盤還可以但生菜多就算了偏硬，很多食材尤其南瓜吃起來生生的很不愛這種口感，燻鮭魚份量薄薄的一片然後苦瓜也超苦的，義大利麵整理來說就稍微好吃一點",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "環境地點都不錯，可惜「明太子」義大利麵吃起來不像明太子，口感、顆粒大小及口味更向蝦卵，只是做了點辣味調味",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "餐點非常好吃！\n我自己吃的是日光盒子，從德國熱狗、杏鮑菇、太陽蛋、麵包、優格…..我都覺得非常好吃。朋友們的餐點也覺得好吃，飲品則一般般。 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "華山園區內的餐廳，有冷氣吃飯休息一下很方便！\n有低消120元，還可以！\n義大利麵表現普通還行，飲料OK~",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "早午餐拼盤的生菜份量實在過多，還以為點到沙拉\n\n二樓座位間距狹隘，很容易被路過客人碰到",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "餐廳風格漂亮，在華山文創園區裡面，逛展用餐很方便。\n🍝明太子義大利麵-麵體偏乾，很多海苔絲會蓋掉明太子的味道。\n🍞早午餐盤餐的菜量很高： …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "法式脆皮女士，餐點原型食物滿多的，不會不好吃，但就是沒有很驚豔。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "星期三的中午前往用餐，現場仍有空位，不過還是建議要提前訂位。\n在不趕的情況下，從點餐到用完餐的時間大約要一個半小時，若是附近辦公而用餐時間只有一小時的，要斟酌一下用餐時間。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "強推義式紅酒豬小排，肉質軟嫩不柴有水分，有香料香，搭配大量蔬菜水果生菜，還有紅酒醋醬的結合，非常均衡，我覺得CP值超高，若是第一次來的朋友，極力推薦。\n\n叻沙雞腿義大利麵也非常夠味好吃，麵包搭配醬汁也超美味，很少有一家餐廳，美食幾乎都好吃的，因，飲料的部分也都很好。 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "環境舒適，餐點還不錯，優格也好吃，但是就如其他人評論的… 生菜裡面有一些不速之客，往好的方面想，這些生菜沒那麼多農藥，還附贈了蛋白質😅 …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "菜單內容選擇多，無論是排餐、義大利麵、小點麵包、沙拉或特色餐點，都有多樣組合模式或是特餐方式，出餐極快、擺盤完美、服務客氣專業，用餐環境也非常優質，室內室外各有特色，非常的推薦到華山必訪的餐廳之一。",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "就在華山文創園區裡面，很適合來這裡逛街感受文藝的氣息。逛累了在此吃一頓西式料理，當天我點的義大利麵對我來說稍硬，要咀嚼比較久。但是坐在戶外的用餐區氣氛很好。價格有高了一些。其他都很不錯！",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "qrcode掃描點餐很方便，用餐限制兩小時,每人低消120元，義大利麵價格不便宜，吃起來中上水準，但白醬菇菇義大利麵加飲料一份440元，價格略為高，用餐舒適，氣氛很好，但用餐的沙發破了，而且是破好大一片，但逛完華山腳痠肚子餓來這裏休息用餐，感覺氣氛很好，很舒適，坐在靠窗的位子可以看到形形色色的人在路上走來走去，坐在戶外區也可以享受華山的文青氛圍。",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "華山藝文特區的環境就不多加描述，以假日的人流來說，無論上菜速度或餐點口味都屬水準以上表現！",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "在光華商場旁，10月晚上到訪，室外用餐區涼爽舒適，木質及植栽的佈置風格很舒壓，採線上點餐。餐點主要選項為早午餐及義大利麵。兩人同行，各選一樣來嚐鮮。\n\n早午餐/奶油培根菇菇蛋（蜂蜜芥末醬） …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "早午餐的生菜用整根的，真的不容易吃，建議至少要用成一葉一葉會好很多。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "環境清潔，價格以地點來說算合理！\n\n餐點品項很多，部分可以+90元加購飲品， …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "推薦 ⭐️⭐️\n\n⚠️ 需要收一成服務費 …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "沙拉看起來相當澎湃，蔬菜水果分開吃都不錯，但如果整體一起來看的話完全不知道在表現什麼⋯⋯沙拉醬也不是很搭，其實蠻像火鍋菜盤的\n豬小排非常好吃，但鮭魚水煮蛋的部分就不予評價，非常普通甚至覺得不值這個價\n假日來訪沒訂位但不會等很久，算是很加分的",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "🗳台北 ¦ 🗺捷運 #忠孝新生 1號出口\n【Daylight光合箱子 華山店】⇠Google地圖搜尋 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "因為想在太陽下吃東西\n\n華山店真的有在敷衍 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "週末用餐人潮多，內用限時2小時。餐點份量充足，味道不錯。",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "來這家店很多次了\n這次服務人員 態度很差\n跟欠她錢一樣",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "非常適合喜歡吃生菜的人，生菜種類多樣化還會有兩樣水果，自己最愛的其實是「黑糖堅果優格」超好吃！  小缺點是價格偏貴～但在黃金地點也是很正常\n\n推薦餐點：煙燻鴨胸義大利麵🍝👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "優格還不錯吃，但是意大利麵他的料實在是太少了，口味算還可以。我覺得他的配色配料需要再改進再加強。",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "新鮮好吃，蔬菜種類多，麵包酥脆，優格美味，空間挑高舒適。",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "空間舒適、服務迅速確實。\n叻沙微辣，蝦子新鮮且貼心去掉一半殼，小卷與淡菜略老。\n沙拉的蔬菜種類非常豐富，且都新鮮翠綠，如果胡蘿蔔能煮一下軟化會更優。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "餐點好吃 平價\n在園區逛可以來這用餐休息",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "餐點早午餐的沙拉非常綠意盎然，整體清洗與處理的不錯",
        "日期": "2 週前"
    },
    "評論 45": {
        "內容": "看評價本來有點擔心\n現場餐點吃起來跟華山的環境都蠻好的\n餐點蔬菜很多而且種類多 …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "義大利麵普普 肉有點柴\n濃湯很水 反應給工作人員後有變濃",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "早午餐的份量很足夠，蔬菜的量給的非常慷慨（很像要去煮火鍋🤣），吐司是屬於比較鬆軟紮實的類型，吃起來很順口~再搭配上堅果優格感覺很養生也很有飽足感。\n生意很好，尖峰時段人蠻多的，不過餐廳的空間很大、座位多，沒有候位就進去了 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "📎建議假日一定要先訂位 訂位可以優先坐餐廳內用餐\n📎早午餐的菜量很足夠 而且種類非常多還有百香果跟柑橘 但味道普通\n📎班尼克蛋吃起來口感特別 個人覺得與其他店家不同 不是很喜歡\n📎加點草莓拿鐵 沒什麼草莓味 …",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "2023.08.04\n\n先說結論：「餐點好吃！吐司烤的酥脆，配上半熟蛋真的是絕配！沙拉也很新鮮多樣，不過價格滿貴的，CP值不高，兩人吃下來至少800多，如果便宜一點會更好」 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "看了菜單上的照片感覺很不錯就點了紅酒義式豬小排，餐盤上桌感覺是厲害的，豬肉量給的大方，畢竟這一份也不便宜。但是旁邊的烤蔬菜品質真的有待加強，可以看到那片地瓜已經末端氧化的感覺，整個餐上來烤蔬菜都是冰冷的，生菜冰冷可以理解，但是香菇地瓜洋蔥胡蘿蔔等，真的不知從何吃起。餐盤是木質餐盤，現在也很流行這樣擺盤，但是用久了盤面上真的滿多縫隙而且黑黑的，都不知道卡了多少東西進去了。建議來這裡用餐還是點義大利麵等熟食比較適合。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "二訪後對華山光盒箱子真的改觀很多，服務變得很客氣，尤其在餐廳外負責安排位子的小姐、很親切，服務妥妥的👍🏻就是真的假日很多人～用餐座位稍嫌擁擠。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "很少來台北，想說華山裡的餐廳單價應該滿高的，結果一看菜單竟然很合理的價錢。這次點了燻鮭魚雞蛋、叻沙雞腿義大利麵和燻鴨胸義大利麵，燻鴨肉義大利麵不愧是人氣首選，鴨肉超級美味，麵條也煮得很Q彈，叻沙雞腿麵雞肉份量很足很不錯，燻鮭魚雞蛋原來是有吐司的，我都喜歡。座位很閒適舒服，服務也不錯。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "非常好吃，環境跟服務也很棒。爆點結果每一道都很滿意喜歡～\n\n《叻沙雞腿義大利麵》辣中帶奶味，調味濃郁好吃，雞腿肉也入味 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "燻鮭魚早午餐只有一片燻鮭魚但整份卻要360\n口味也很普通\n沙拉蔬菜沒洗乾淨吃到死螞蟻\n完全不值得這個價格",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "點了兩份早午餐，份量十足，也不錯吃（但是附的醬料油醋醬跟芥末蜂蜜醬都不好吃）！但是位置有點熱。。有收10%服務費，可是除了點餐+送餐之外，水沒了，服務人員也沒有過來倒水。。\n應該不會再訪了。。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "我們常帶孩子來華山走走，通常也會到光合吃晚飯。 這也是第一次認真分享。\n\n這選裡原因是比較空間大，食物品質有保證，服務員記得客人而盡量配合。 這些照片都是我們慣常點的，水準穩定好吃，也不限時。 當中包括： …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "位置就在華山園區內，逛展完的休息用餐好所在。有室內與室外兩種座位，雖說室外座位看起來陽光明媚很漂亮，但天氣炎熱的狀況下真的寧可躲到室內用餐。服務人員態度有些冷淡，直到點餐時才告知許多用到兩顆蛋的餐點現在都不供應，如果入座時就能先說明的話其實可以節省很多彼此的麻煩。\n餐點本身很美味，沙拉水果的量非常多！而且種類豐富，沾醬也可供選擇，且若不夠的話可以續加。吐司略硬，但脆口，整體搭配起來非常健康美味。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "1.早午餐的優格口感很怪，生菜其中有三樣是苦的。\n2.低消是120算人頭，連不滿兩歲的小朋友也要點，請注意。\n3.小朋友吃完後有過敏現象整個臉腫起來，不確定是不是餐點影響，但還是請有小朋友的家長注意一下。",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "對於在台灣消費價錢有點小貴\n但是食物的味道還不錯， 環境也很舒服。",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "看完展覽肚子餓吃的。東西都好吃！\n缺點就是單價較高，但這種店好像也是正常，而且在華山。\n第二個會讓人覺得不太好低放是有服務費但沒什麼服務：）不過真的好吃 豬肉義大利麵跟沙拉推薦",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "每次來華山看展覽，幾乎都吃這家，好吃又份量十足，價格也不算太貴！最常點雞肉義大利麵，雞肉很嫩，義大利麵有嚼勁好吃，吃完就很飽，搭配一杯飲料就很滿足！",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "價格不低的餐廳\n但服務有待加強😔\n不知道是不是剛好到評價較低的分店 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "在台北華山看展的吃飯好去處。\n\n多年前吃了光合箱子，被他早午餐的蔬菜份量驚艷，今天帶小朋友來華山看Baby Shark展，中途臨時決定來吃這家。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "紅酒豬小排義大利麵\n（豬小排滿好吃的，但麵體味道我沒吃）\n香蒜奶油蕈菇義大利麵 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "生意很好，只能現場候位，建議提早來等，有兩小時用餐限制，服務人員10分鐘前會提醒。個人覺得餐點食材新鮮很棒，但沙拉太大片不是很好入口，偏原味一定要沾醬吃，小孩應該會不喜歡。但小群聚餐或放鬆聊天很適合。最多只有六人座位。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "在華山文創園區的入口處\n有分室內及室外的座位區\n這次點燻鮭魚及他們招牌的光合箱子 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "光合箱子其他分店比較常去，假日來看展就約在此吃午餐，跟其他分店菜色都一樣，都蠻符合大眾口味、若沒提前預定、現場要排隊。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "2022/12\n\n他有室內的位置跟室外的，這次我們座的是室內，工業風的裝潢簡單俐落 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "台北市中正區-光合箱子（華山店）\n\n🏠地址：台北市中正區八德路一段1號 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "店面裝潢不錯，食物還可。就是服務真不知道該說什麼，撇開吃完後服務生要收盤子，明明站我旁邊，卻還要我拿給他就算了，幫個忙沒什麼。但卻是口氣奇差無比的命令句，整個用餐時間除了點餐跟端盤子有出現，水沒了也不會主動換，聽說還有臉收服務費，結帳時臉還是一樣臭，好好來吃飯，完全沒做啥，一群人聊天也沒使喚過服務生，要受這氣幹嘛，還不只我這樣感覺，同行友人亦如此，是我問題嗎？ 請個態度好的\"門面\"應該沒很困難吧？ 總之絕不再訪。",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "平日造訪，有先訂位.\n同行友人遲到很多，用餐時間2小時限制，店員沒有催促，覺得很貼心.\n如果天氣晴朗，坐室外區不錯，但也覺得整個華山區域人潮太多，少了一點寧靜優閒感.\n餐點上菜很迅速，沒有久等，菜單中沒有甜點項目，有點可惜...",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "講真的，餐點不好吃！感覺餐點裡的蔬菜都沒熟很硬，餐點價格也不便宜，餐就算了沒想到飲料也不好喝，烏龍茶超澀的，喝第一口差點吐出來，第一次去華山就踩雷，很不開心:(\n但是可能環境還不錯吧，人還蠻多的，但說實話沒有很推這家的餐點！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "完全不懂為什麼那麼多人推薦法式脆皮女士，表現非常普通。這道應該就是一般說的「公雞太太」，但吐司比例個人覺得實在太多，而且也不如評論裡說得那麼酥脆好吃。非常後悔參考了這裡的評論推薦😂 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "1.人氣餐點不一定是好吃，選自己有喜好的。\n2.義大利麵選用寬麵體，見人見智。口感好，飽足感有加分。\n3.飲料，咖啡及茶都不錯。\n4.部份店員態度稍有些不夠親切，不是不禮貌但覺的沒有溫度的服務。",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "2023/06訪。上餐速度蠻快的，座位不少，雖然有限時，但也足夠和朋友聊很久的天了～\n皇家圓舞曲有兩顆水波蛋❤️鮮蔬沙拉和黑糖堅果優格也很喜歡。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "點了紅酒豬小排及奶油蛋鮭魚，豬小排的肉量ok，口味也蠻不錯的，不過鮭魚就只撲很薄的一層。二份餐吃下來覺得豬小排、麵包及優格比較不錯，蘿蔔及蘿蔓菜生的味道很重，但沾醬不夠所以味道蓋不過去。店員算親切，但果蠅比較多要一直趕，第一隻掉進優格裡後來又有其他的飛來……",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "1. 餐點普通，份量少，價格主要是吃地點\n2. 建議坐室內區，室外會不停的有落葉碎屑飄下變成加菜",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "今天點了義式紅酒豬小排420及班尼迪克蛋350，生菜沙拉份量很足，豬肉片搭著生菜一起吃，爽口不膩，半生熟班尼迪克蛋剛好入口，總體來說餐點還不錯，環境也蠻好的，價位如果親民一些，更好。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "餐點精緻好吃，各式餐點都好吃，幾乎無雷，假日一定要訂位，華山藝文中心太多值得逛逛",
        "日期": "10 個月前"
    },
    "評論 80": {
        "內容": "沙拉給很大器又好吃的早午餐店\n沙拉吃起來清脆又不會苦澀（苦瓜除外啦畢竟本來就是苦的）\n除了生菜外還有給百香果、芭樂等水果 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "低消每人120元\n東西頗貴～平日中午左右人蠻多的～",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "這間真的不錯吃，高蛋白花椰菜，手作生菜，喜歡驚喜與DIY的你們歡迎來品嚐唷😘 …",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "2021.12.31/ IG: een_totheunknown\n\n▪4人行 沒有預約 下午2點來，人還是很多，只剩戶外一桌，很幸運沒多久就等到內用。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "冰摩卡普通  明太子義大利麵吃起來有點乾 但整體還算可以 價位偏貴 。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "蠻多人推的華山美食，主餐「義式紅酒豬小排」好吃，肉質屬於比較扎實的口感。飲料「水果茶」喝起來普通，但裡面水果真的蠻多的！\n\n最推的是「手工黑糖堅果優格」，濃稠的優格配上整碗滿滿的堅果，味道層次豐富，一碗$130值得👍🏻 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "吃好健康餐🥬🥑Daylight光合箱子 華山店\n\n在華山藝文特區玩玩可以來這家「Daylight光合箱子 華山店」吃吃喝喝。 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "今天點的是紅酒豬小排義大利麵 點這款的原因是因為菜單照片上的肉超多 送來的餐點與相片相符 肉很多\n餐點製作挺快的 整間店幾乎客滿的情況下 沒十分鐘餐點就到齊了 餐點鮮、嫩 ，肉的熟度剛好 切割大小剛好飽滿一口 咬下香氣從鼻孔衝出 是滿足的爽快感 ，義大利麵有嚼勁紮實不軟爛 吃完餓的感覺都不見了",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "用餐時間，尤其是假日，一定要事前訂位，現場排可能都要排到一個小時之後。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "餐廳內部空間很大桌數很多，但出餐不會慢算快的，環境舒適",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "平日午餐一樣滿座限時120分鐘\n可使用行動支付 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "烤蔬菜沒了 今天主要來補充蔬菜量\n店員說早午餐類都是選項 所以點了蛋類主食 搭配麵包 和優格 大量堅果 非常合我胃口\n盤子內每樣我都愛",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "餐點都是原食，吃了沒有太多負擔。挑高空間有分散聲音的效果，雖然與鄰座靠近，但不會受到旁邊音量影響，蠻有獨立性；週間中午去，沒有時間限制，與朋友愉快暢聊！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "法式脆皮女士堆疊如森林般生鮮蔬果\n搭配太陽蛋流瀉垂落於吐司邊\n一口咬下酥酥脆脆的吐司\n滿滿療癒感～",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "來華山看展，就會先約朋友來這吃吃\n喜歡簡單工業風設計，舒適的座位\n餐點多元可以選擇，最重要的是滿滿蔬食 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "悠閒時光\n義式紅酒豬小排，豬小排剛剛好的軟嫩、生菜剛剛好的爽脆",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "餐點跟飲料多樣性，適合聊天聚會，值得推薦。\n靠近捷運板南線忠孝新生站及善導寺站中間，開車可停華山藝文中心裡面。\n可攜帶寵物，室外可以放在地上，室內必須有籠子或推車，不得露出來。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "在這個充滿詩意的環境中，微風徐徐吹拂，太陽如黃金般閃耀，為這裡的每一角落增添了一抹溫暖的光輝。這裡，不僅是文藝愛好者的天堂，更是美食家的樂園。隨處可見的藝術與文化氣息，以及中西文化交融的獨特魅力，為這裡的每一道佳餚增添了不同凡響的滋味。 …",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "中午用餐人數還蠻多，還好等餐時間不用等很久。\n\n明太子義大利麵還不錯，口感層次分明，明太子沒有腥味且吃在嘴裡宛如跳跳糖，配上海苔有濃厚的海味。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "紅義紅酒豬小排義大利麵及烤雞翅點過幾次，感覺不錯。\n缺點是曾經來過幾次，有時茶要加熱水要等很久，想要的位子常常會說已訂位，但自己做了將近2小時，要離開了也沒見到客人入座",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "在華山園區的臨時展區倉庫旁，外面有庭院餐桌，內部設計工業風搭配柔和燈光，用餐環境舒服。 最裡面那間還有二樓夾層，所以座位算多不擁擠。\n\n工作人員態度很不錯，嬰兒推車殘障人士，都會協助幫忙推抬。 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "不錯的口味、氛圍，價格不低但CP值水平可以；發票、電子支付工具皆有，服務費加10%，服務品質尚可以接受，不會太差，但是沒有看到任何的笑容，來！笑一個吧😄就可以完美收官了(^_−)⭐️ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "多次到華山園區總是沒能在這家餐廳用餐，今天特別安排了午餐，點了紅酒豬小排義大利麵，卻讓我失望，肉和麵條是有咬勁卻少了鮮美，整體是淡而乏味。另一份皇家圓舞曲的早午餐三明治，就是兩個水煮荷包蛋、生菜、優格、帶皮鳳梨，吐司竟然吸飽水份，油油爛爛的是一大敗筆。足堪安慰的是在園區內用餐，景緻優雅舒適，真不會想再來。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "光合箱子-華山店\n\n本次餐點如下：清炒海鮮義大利麵及香蒜奶油蕈菇義大利麵，另外加點叻沙雞腿 & …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "餐點風味是不錯吃，只是內容物太少，好像吃素食，就會顯得價錢很高。",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "計算低消的方式很不合理\n感覺是強迫推銷 …",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "｜台北-美食｜\nDaylight光合箱子 華山店\n涼涼的週末要去哪？ …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "東西都很健康新鮮，紅酒豬肉很好吃，蔬菜也都很脆很乾淨，戶外很美很舒適，但落葉好多😂😂😂\n\n第二次來是室內，有冷氣就是讚，義大利麵有一定的水準，該辣有辣，也沒有麵醬分離非常好～ …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "價位略高，但是環境很好。沙拉夠多，但吃過很多次完全沒變化，有點膩了！紅蘿蔔真的太硬了！水果還沒有吃過甜的。為什麼沒有牛肉呢？",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "工業風的建築，環境不錯，東西好吃！\n缺點店員太少，感覺要叫店員都有點困難，大家都很忙，。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "吃了朋友推薦的豬料理，全名實在沒記得；餐點真的豐盛，那個蔬菜量很大，擺盤也是頗有用心，豬肉好吃，吃完很有飽腹感，值得一提是麵包真的很好吃！\n\n不過服務生態度滿特別，點了優格，要求分食碗，回覆的態度一付不想給的樣子，拿來了還疑惑我們真的要嗎，要分食碗是什麼奇怪的行為嗎？ …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "餐點好吃，份量足，飲料好喝，如果有機會會再來用餐。\n服務生們的訓練非常好，隔壁桌的點了鴨胸義大利麵，菜單上明明有標註會辣，那位大叔吃到剩1/3，大嬸才請服務生過來，說太辣了，跟本嚥不下去，服務生說可以重做一份不辣的，大叔說，吃不下了啦！（當然吃不下，都快吃光了），請服務生重做的打包。\n現在的服務業，真的不好做呀～",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "餐點整體都棒棒達👍\n很合我胃口😋\n煙燻鴨胸肉厚實多汁. …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "在華山文創園區逛累了，想吃點東西，恰好經過這家有室外及室內座位的餐廳，我們一行三人點了都是義大利麵，分別是紅酒豬小排義大利麵、新加坡咖哩雞腿義大利麵及煙燻鴨胸義大利麵，同時點了可以以80元加點的加價飲品，我們點了原味拿鐵及玫瑰拿鐵，這家店是需要10%服務費的，這三份義大利麵屬於有辣味的，還好這辣味應該算是小辣，紅酒豬小排的豬肉酒味恰當清香，煙燻鴨胸有嚼勁而雞腿肉去骨很嫩，三種義大利麵味道都不錯，是屬於可以再光顧而不後悔的店，服務人員也會適時為你的杯子添加飲用水，而洗手間是設在店外，是華山文創園區的遊客都可以使用的洗手間。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "已經去各家店用餐過很多次\n蔬菜量沒有之前多，但是還是一樣很新鮮，\n個人最喜歡的還是黑糖優格",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "餐點不算太貴還在能接受範圍\n生菜不會挑的很仔細 有些會比較老\n份量很足夠 …",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "當天點了叻沙雞腿義大利麵跟煙燻鴨胸義大利麵, 兩個口味的麵體都是細扁麵, 沒有因為口味不同義大利麵的種類就不同, 麵煮的是偏硬口感, 叻沙醬汁多, 口味偏甜+微辣, 雞腿肉表現一般, 煙燻鴨胸肉很嫩好吃, 醬汁非常辣且很少, 中間加了很多TABASCO汁, 搭配著吃還算可以, 總體而言價位配上這食材很一般, 純粹填飽肚子用, 一顆星給鴨胸, 另外一顆星給上菜速度, 因為只點麵類, 沒嘗試Brunch類的, 只評價意大利麵的話不會再訪, 這家生意很好, 應該是因為在華山藝文特區裡面, 換桌率算高, 看展肚子餓可就近用餐。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "約朋友約在華山參加活動後，來這裡用餐。\n\n室內外的空間算是寬敞，對推嬰兒車來的家長們算是相對友善的空間。不過菜單上的食物卻沒有適合幼兒的選擇，請多留意 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "走道空間好狹窄，大腿去撞到桌子～食物都還行，飲料有點弱～😂 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "豬小排如服務生所說一上來就要先吃，肉質軟嫩，放久了就會很老。盤中其他生菜算是新鮮但沒有記憶點。吐司有烤過但沒有給任何果醬或奶油，得自己跟服務生索取才會給，而且還是只給一個飛機餐的那種真空包裝奶油，兩片吐司根本不夠塗，再要時一個10元⋯拜託你們餐點都這個價格了，一點奶油有必要跟客戶計較成這樣嗎？ …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "場地大，各家分店，服務親切，服務人員足夠起司蛋糕濃濃起司，黑糖果仁優格好吃😋補腦，服務人員會主動加水，注意細節。\n\n選光合箱子放鬆是明智的選擇❤️ …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "我覺得裝潢很美麗 戶外的座位也很漂亮 很適合拍照 整體氛圍也很好 但是食物真的偏普通也蠻貴的\n點了2盤義大利麵 和一個沙叻海鮮 一杯焦糖奶茶跟焦糖咖啡 一盤是明太子的 真的不要點 普通到不行 味道也很淡 就是單純明太子的味道而已  另一盤是紅酒豬小排義大利麵 這盤還算可以 肉很多 肉味道也不錯 像清炒的義大利麵 味道也是偏淡 但是加入一點沙叻的醬之後味道變的還不錯 可以嚐鮮 整體來說 沙叻海鮮 是最不錯的 可以點 但是有點辣 奶茶 小苦 個人覺得還好 咖啡是朋友喝的 他覺得不錯 ❤️",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "還不錯吃，不過價位偏高。\n在華山裡面，生意很好\n沒訂位等待時間約略要20-30分鐘左右",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "光合箱子\n\n平均消費：300-500/人 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "外面太陽🌞好大\n還是躲進來吃個早午餐吧！\n跟信義店的風格很像，口味也都一致～好吃😋、又划算的選擇！ …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "坐二樓蠻寬敞的吃完才發現一樓人很多 室外也有坐位感覺涼涼的日子很適合\n叻沙義大利麵很不錯 鴨胸的麵沒味道 雞翅好吃\n明太子麵似乎是用蝦卵或是混著？",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "在美式餐廳裡它的蔬菜份量算是很充足也新鮮，份量令人滿意。用餐環境整體不錯。\n尤其華山店有戶外座位，天氣好些坐在戶外很悠閑，這樣的擺設是個加分。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "餐點好好吃喔 看完印象派光影藝術展，出來吃個飯，又是美好充實的一個假日！",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "多訪\n一直都很喜歡的店\n但這次拜訪餐點有完整的一隻蝸牛 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "份量多，很好吃\n最喜歡提拉米蘇😆😍😍😋 …",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "餐點份量都很大\n菜單選擇上也顧及健康多蔬果、色彩繽紛畫面漂亮、同時兼顧美味程度！ …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "2017/02\n📝食物：\n#義式紅酒豬小排(350元) …",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "這次消費了班尼迪克蛋跟豬小排義大利麵，早午餐拼盤份量不錯，吐司口感鬆軟度都不夠，蛋本身也沒什麼特色，豬小排本身非常嫩好入口、調味也一流，但義大利麵表現非常廉價。內用環境舒適，可惜現時兩小時。價位不低。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "好吃，蔬果多，雖然有些完全生的蔬菜不太敢吃（例如紅白蘿蔔），但整體品質都不錯。環境舒適，服務佳。洗手間在餐廳外面。唯一缺點是價位有點偏高。",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "價位還可以，擺盤很美，很多蔬果，紅蘿蔔棒有點硬，但都很新鮮；早午餐只有煙燻鮭魚/德式香腸，覺得可以再多一些選擇，例如：雞胸肉/鮮蝦之類不會太加工的食物。法式吐司有點油膩和油味。 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "生菜苦且整根不切帶梗的...\n鮭魚片很薄\n水果切太大 …",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "華山裡面很悠閒輕鬆的早午餐，蔬菜水果都很新鮮，感覺輕鬆無負擔",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "位置很好，可以吃完飯去逛逛展覽。用餐時間裡面人滿多的建議避開尖峰時段，工作人員服務態度還不錯，假日客人多的時候比較顧不到但整體而言還算不錯，適合來看展順便用餐的地方",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "提前結束了活動，比預約時間還早到\n感謝店家利索地安排了座位\n注意到剛逛完街的戰利品們，貼心地附與置物籃 …",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "天氣回暖有陽光，跟朋友坐在外面享受早午餐，優格灑上黑糖及堅果，清爽而不膩，最得我心。餐點選「皇家圓舞曲」是水波蛋搭配煙燻鮭魚，青蔬沙拉與麵包，加選飲料則是黑木耳牛奶。\n整體而言，味道不功不過，份量清爽輕巧，適合吃巧的朋友。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "原先跟朋友約下午3:00，我2:55左右到，但朋友工作關係確定晚到，怕有用餐限時我就先在外面等，一個態度很親切的潮男店員主動來問，就說今天客人不算多先入座沒關係，於是我就先入座，後來朋友趕到也的確晚到約30分鐘，我們也愉快的用餐，到了5:00左右，有一個頭髮有染很短應該是生理女的店員就來趕人，說我們用餐的時間到了.. …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "奶油蛋燻鮭魚有點油\n香蒜奶油蕈菇義大利麵很香味道很足\n雞米花有原味辣味可點\n座位舒適，有提供兒童座椅及餐具",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "光合箱子📦是間西餐廳🍴，有連鎖分店，這一家位於1914華山藝文中心，所在地理位置極好，入口不遠處面積很大。\n\n我們吃飽了才來，所以找個位置喝咖啡。點了兩杯「原味拿鐵」和一杯「美式咖啡」，味道還可以，就是我選的去冰依舊給我加了不少冰塊🧊……扣分。 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "紅酒豬小排義麵的麵體較乾，肉量算多但口味普普，沙拉蠻特別的，會比較推薦點沙拉～座位算多，如果不熱的話也可坐外面木頭區，氛圍還不錯",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "光和箱子早午餐蔬菜都是冷的要注意\n優格很好吃 吐司也不錯",
        "日期": "7 個月前"
    },
    "評論 145": {
        "內容": "1.我們一進來都沒告知我們是否要下去自己結帳？後來我們看好菜單自己下去之後，才告知我們會上來點菜。\n2.第一次來本店消費，也沒詢問我們是否知道規則？因為外面下雨，吃到一半被突然告知，剩下10分鐘，痾一開始也沒告知限時⋯\n3.鮮奶茶扣除奶泡根本不到一半欸⋯根本不想拍，雞翅沒味道，美式脆薯真的是脆薯嗎？超軟欸，而且我們加點已經是下午四點半非人流多的時候，還炸成這樣，偏不用心。\n4.偏貴，且消費讓人覺得不受尊重。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "味道真的不怎麼樣，只是看起來很大盤，但不會想再來",
        "日期": "11 個月前"
    },
    "評論 147": {
        "內容": "超好吃的耶 滿滿的蔬菜跟Q彈的pita~~不過建議紅蘿蔔絲不要一大把放在上面看起來怪可怕的，用夾子攪拌一番會是鹹鹹的油醋醬味道，非常清爽！很開心",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "空間配置讓人舒適，餐點內容也不錯，含有大量的蔬菜。黑糖優格是亮點，除了黑糖外還有其他多種堅果。飲料反而沒值得著墨的地方，整體來說還是值得推薦。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "很悠閒的在這裡用餐，用完餐不疾不徐的走到旁邊看展覽，非常適合週間午後的安排\n\n餐點都不錯，咖啡也很順口 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "光合箱子的餐點很多樣化，有一般的早午餐、義大利麵土司，還有各式各樣的飲品，這次我們點的是奶油蛋燻鮭魚和烤蔬菜佐Pitta。一送上來的時候真的會嚇到，他們超豪邁的沙拉真的不是一般常見的那種樣子，因為真的把食物原型端在面前，甚至鳳梨都是帶著皮的那種，一瞬間以為自己在亞馬遜河流域當採集族群覓食，啃食(真的是啃)的時候，會以為自己是草食動物，但淋上好吃的沙拉醬，瞬間覺得自己是節食的Model。 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "提醒小孩要低消。\n兩大一小先點兩杯咖啡，第三杯打算晚點再點，但才坐下不到10分鐘店員又跑來說要點滿低消。有夠不友善及缺業績的一間咖啡廳。黑糖咖啡沒味道就是一般咖啡。",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "好多人帶小孩來這用餐，店內用餐氣氛還算不錯。早午餐好吃豐富，+80元可以加選一杯飲料，限時兩小時，吃完還可以到華山大草原遛小孩，真不錯～",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "點了紅酒豬小排義大利麵\n豬排好吃、麵有點乾\n奶油蕈菇義大利麵330元 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "餐點都附上豐盛的生菜小山，非常有原型食物的精神，部份蔬菜食材也僅用最低限度的熟度，吃起來感覺完全沒有負擔。麵包蓬鬆好吃，餐點都令人滿意。店內環境寬敞，座位數很多，服務算是不錯，只是員工們看起來都很疲憊的樣子。價位偏高，餐點大多在350元以上，有每人120元的低消。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "這間店鋪位於華山文創園區內\n是在這間餐廳對面位置 但地圖上沒有\n唯有放在這裡吧 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "美式脆薯很油 顏色很淡也沒有脆 要150\n甜心莓果茶沒什麼味道 就是茶包泡的 190元很盤\n除了室內裝潢不錯加分以外\n食物跟飲料真的不是很好⋯",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "那天去看展覽剛好下了雨, 找了個最近的東西吃,\n早午餐的份量很大! 這桌跟附近桌都沒有人吃完的樣子,\n感覺應該可以份量變小價位微調, …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "要看清楚，\n低銷是一個人要點一個品項，\n不能加總，而且要單品項120元以上， …",
        "日期": "3 個月前"
    },
    "評論 159": {
        "內容": "早午餐出餐的速度比義大利麵快上很多，如果肚子餓的話別點義大利麵妄想五分鐘就能吃到。店員親切，但人流多的時候難免無法面面俱到。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "地點在華山入口附近\n用餐有限時間，但位置蠻充足的，服務人員安排位置也蠻快的\n吃了兩次都是吃早午餐 …",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "朋友約在這吃午餐，這間餐廳有多樣餐可配合素食者，也不錯吃！",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "點了奶油鮭魚早午餐，鮭魚也太少了吧⋯⋯才一片魚肉超傻眼，這樣買360加一成超貴，我真的不如去吃小火鍋附菜盤，付這個錢覺得很不值，然後生菜也不好吃，裡面比較好吃的應該是優格",
        "日期": "2 個月前"
    },
    "評論 163": {
        "內容": "服務態度佳\n食物健康取向且多樣化\n符合現代人不同口味的需求",
        "日期": "1 週前"
    },
    "評論 164": {
        "內容": "餐點好吃，但選擇種類不如一般市面義式餐廳來得多。\n\n置身華山文創園區裡面，吃飯前後還可以逛逛打發時間，餐廳地點的附加機能很不錯。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "吃過早午餐光合箱子跟紅酒豬小排，都份量很大吃很飽，但都是很好吃的，來吃過三次了！很滿意！室內裝修也很乾淨舒服，但人很多，建議定位預約才吃得到！素食者也可以選擇這家唷！",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "【環境】在華山園區入口附近，很好找。\n有分內用區跟外面用餐的區域。\n【服務】尚可，沒特別有熱情或客氣，吧檯人員服務偏冷淡 …",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "論食物的可口，還可以，但對於客人需要更換位子的應變能力，確實差了些。\n因為隔壁桌客人一直擤鼻涕，又將衛生紙擺在靠近我們，最後雖然有點為難的應需求幫我們換桌，但卻沒有順利將餐食完善更改桌次安排；不僅送錯桌，又給錯先後順序，讓人等了一輪。 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "吐司非常軟嫩、搭配嫩蛋跟煙燻鮭魚！好完美\n黑糖優格杯很優秀！旁邊的生菜很營養！\n又營養又美味可口的一餐",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "明太子義大利麵好吃，份量適中。紅酒豬小排配上沙拉水果吐司份量可兩人吃，美味😋唯一覺得桌與桌太近，防疫期間建議稍微調整會更好💪 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "價格偏高 ，味道不錯 ，擺平也很好看，覺得吐司瑪芬都好吃，但覺得如果分量可以再多些就太棒了 ，若假日可以訂位就不需要花時間等待～",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "吃得很飽，好吃有點貴\n但蔬菜多到吃不下去 太健康了哈哈",
        "日期": "9 個月前"
    },
    "評論 172": {
        "內容": "約四點的時候去吃，沒怎麼排隊\n香蒜奶油蕈菇義大利麵超好吃！",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "位在華山文創園區裡的光合箱子\n適合聚餐｜葷素餐點｜氣氛熱鬧\n用餐後還能在園區走走～\n是個不錯的選擇👍 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "叻沙海鮮義大利麵很推薦👍🏻蝦子非常新鮮，也很大隻，早午餐的生菜稍苦，不過有被蜂蜜芥末醬蓋掉～整體來說很不錯，來華山會想再二訪。 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "華山附近美食 三百多\n鴨胸麵-鴨胸很多片 還有小小丁 味道很夠且香\n菇白醬麵-味道夠 菇好吃 但沒有菇味 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "雖然店裡氣氛、光線及佈置都很讓我滿意，在餐點上卻可惜了一點，份量是絕對足夠，餐點內容也很對得起價格，不過可能在期待上有些落差，在此推薦愛吃沙拉🥗的朋友，但其餘是要吃飽飽跟大魚大肉的朋友，還是在考慮一下吧 …",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "無論哪家分店，服務態度一致，餐食品質整齊，但華山分店明顯空間舒適多了。鮭魚水波蛋加上份量足的生菜，還有二片麵包，一般女士肯定吃不完。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "若天氣好，坐在戶外吃滿chill~\n這個絕對是全台北最多菜的早午餐！大愛黑糖優格～～餐點份量超多，每次吃都吃不完😅 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "上午場只能訂10:00，但11:00前去還是有空位，食物份量相當大，吃完真的超飽，在華山文化園區內所以出來再逛逛都很方便。\n註）廁所與華山共用所以在餐廳外。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "同行友人點早午餐盤覺得像在吃草🤣🤣\n沒什麼調味過的各種食物切仔一起\n我的話覺得黑糖堅果優格很好吃！南瓜濃湯就普普\n座位稍微太密集了 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "當我在華山1914文化創意產業園舉辦活動時，我總是去那裡。\n無論你吃什麼，都很美味，而且是一家令人放鬆的餐廳。\n早餐從上午 10 點開始，所以我無法及時上班...我想至少嘗試一次早餐。",
        "日期": "6 天前"
    },
    "評論 182": {
        "內容": "台北 @daylightbrunch 與有史以來最好的公司一起享用美味早午餐。\n\n食物：我們點了蘑菇炒蛋麵包和早晨優格。優格配有 2 片麵包，裡面充滿了堅果和水果。 …",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "我們吃了蘑菇義大利麵、叻沙雞肉義大利麵、海鮮白葡萄酒義大利麵和招牌早午餐套餐。義大利麵既簡單又美味。早午餐套餐也不錯",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "食物可以接受但不令人滿意。相當貴（我不確定這是不是台灣現在的價格，或者這是否真的很貴）。\n服務有點慢，可能是因為這是工作日的午餐高峰時間。或者只是因為沒有足夠的服務員。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "室內設計和氛圍都很美。然而，服務很慢：飲料在食物之後很長時間才到達。與品質相比，它有點貴。沙拉裡的洋蔥甚至沒有去皮。我猜這是為了演示？但我在廚房裡聽過一條規則：一切都應該是可食用的。其他蔬菜和水果也是如此——它們是生吃的，而且是粗切的，這使得它們很難吃，而且可能更難消化。我不確定原因，但我們有四個人，其中三個在吃完飯後不久就出現了胃痙攣。整個晚上我們都生病了。",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "非常大的餐廳，有室內和室外用餐。不錯的早午餐選擇，還有其他亞洲菜單項目可供選擇。\n\n每人最低要求新台幣120元。如果點主菜，可以加NT$80加一杯菜單上的飲料。 …",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "我和一個台灣人一起進餐廳點了餐。然而，不管等了多久，食物始終沒有出來。大約30分鐘後，服務生過來要我再檢查一下食物，因為我寫的訂單紙不見了😳再次點餐後，發現食物不到10分鐘就送來了。這將是原始速度。食物的味道有點重，但還不錯。數量很完美。他們將服務量減少了 10%（應商店的要求），但客戶服務很糟糕。至少需要接受再教育。需要改進，例如使用 POS 終端機。雖然店裡的氣氛不錯，但還是挺失望的。 …",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "由於主打有機蔬菜，所以每一道菜都充滿了蔬菜，愛吃蔬菜的人一定會非常滿意。\n這家餐廳還有其他分店，但這家是唯一位於木屋內的餐廳，我能夠享受大自然中的氛圍。吃完飯，在華山庭院散步，真是太好了。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "食物的擺盤很棒，味道也不錯，但沒什麼特別的。\n\n加冰鏡的咖啡味道確實很奇怪。 …",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "週末早午餐的一個相當受歡迎且適合狗狗的地方。食物份量很大而且味道相當不錯。如果早上 11 點來應該不需要等待，但中午 12 點排隊就會變成 1 小時。  咖啡不過如此。戶外的桌子很舒服，有微風。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "對於你所得到的東西來說，成本相當高。對於素食者來說只有幾種選擇，而我去的時候其中一個已經不可用了。我點了一份混合蔬菜義大利麵，還可以，但整體來說相當平淡，在我看來不值這個價錢。還有 10% 的服務費，但這是一個 QR 訂購系統，所以這對我來說有點奇怪。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "不值得。是的，這是一個去文化公園很方便的地方，但是食物非常平庸而且昂貴。如果您以前吃過真正的美式早午餐，我建議您跳過這個地方。二維碼訂購加上 10% 的清潔費也很愚蠢。",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "位置真的很好，在一個老廠房裡。裝潢樸素而現代。食物很好，班尼迪克蛋看起來很棒，素食沙威瑪很普通。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "份量很夠、蛋非常的嫩、酸奶濃鬱好吃特別是加了穀物以後更好吃，他的麵包體有一半是蛋糕的感覺。華山的場地挑高跟空間都非常夠，也適合帶小孩。避開假期是非常不錯的地方。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "對蘑菇炒菜非常滿意！\n雖然不是很便宜，但份量很足，味道也不錯，所以我很滿意，菜單也是韓文的，所以點餐一點也不困難。",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "我和女朋友來到這家餐廳吃義大利麵和素食漢堡。很好吃，但是我告訴你，漢堡很大。事實上，點1份就可以輕鬆餵飽2個人。至於咖啡，我還好。價格中等偏高。不過氣氛很好，我喜歡。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "我點了紅酒豬肉牛排當早午餐和燻鮭魚炒菜。豬肉牛排很好吃，但鮭魚不好吃。如果您是素食主義者或蔬菜愛好者，您一定會喜歡這個地方。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "食物煮得很好，有大量的蔬菜，份量也很大。在溫暖的日子裡，戶外座位很舒適。午餐時間的服務很慢，所以如果你趕時間的話請記住。與食物相關的價格略高於您的預期。但總的來說是一個吃午餐的好地方。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "適合蔬菜愛好者。他們的酸奶真的很棒！但鮭魚聞起來有點魚腥味，煎蛋捲有點太油了。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "300元幣太貴了……麵包和雞蛋還可以，但很難和這些大塊沙拉一起吃。並不意味著食物不好，但總的來說只是一次糟糕的經歷，而且吃完飯非常麻煩和累人。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "下雨了，所以我來這裡休息。坐在戶外的桌子上看雨景是一種很好的氛圍。也可以只點飲料。但它有點貴。還需加收服務費。不過，考慮到這是一家位於旅遊區的餐廳，這還是不錯的。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "我早午餐點了這道受歡迎的烤麵包和火腿餐，因為當我在 IG 上看到照片時，我以為這是法式吐司。所以我有點失望，因為吐司嘗起來很乾。但它非常健康，因為它配上一些新鮮水果和生蔬菜。整體來說，還是值得嘗試的。而且點餐的時候還可以享受一杯飲料的折扣。服務很好。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "物有所值！環境很好，有我們喜歡的音樂。食物份量很大，賣相很好，有很多蔬菜配菜，很好吃，價格也很合理。服務很好。服務生很有禮貌，也很開朗。一定會再來的！ 맛있어요！ 美味しいですね！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "美味的早午餐。有點貴但超出了我的預期。很多蔬菜、奶油炒蛋和美味的麵包。加堅果和百香果的優格真是太棒了。如果天氣好的話，坐在外面享受陽光也是很棒的。強烈推薦來這裡！",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "價格有點貴，份量很大，但味道一般。花了將近 30 分鐘才上菜，食物甚至不熱也不熱。他們還提供不加糖或奶精的咖啡/茶。我們需要提醒他們 3 次，當他們給我們糖時，茶已經不熱了。最重要的是，他們對這種服務額外收取10%的服務費。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "吃早午餐的好地方。膳食選擇還不錯，有很多健康食品，這在台北來說是一個不錯的改變。\n\n份量相當大而且味道也不錯。沙拉很好地混合了不同的蔬菜和水果。 …",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "非常適合週末或假日與家人或朋友一起享用的西餐。您可以透過享用美味的食物和飲料來放鬆自己。停下來在這裡玩得開心。",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "青菜沙拉有點多，會不知如何下手。主餐部份還ok.價格來說偏高一點。假日人多，通常服務員都很忙。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "早午餐盤有豐富的蔬菜和美味的優格。\n\n不過班尼迪克蛋下面的麵包太軟了，很容易濕。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "氣氛很好，食物還可以，但咖啡和茶不好吃。因為我等了半小時還是沒收到。儘管後來的人都得到了一切。所以我只好取消。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "首先，好像沒有韓國人，雖然當地人很多，但菜單都是韓文的。\n義大利豬肉義大利麵有很多肉。\n味道有點像水煮肉，但又帶有一絲中國風味。對於那些受不了中國氣味的人來說可能有點困難。 …",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "如果你是蔬菜愛好者，一定要嚐嚐這個！有很多健康和體面的食物。份量相當大，有許多種類的蔬菜、水果和堅果。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "這是一個可以放鬆的地方，而且價格比我想像的更合理。盤子裡有很多蔬菜也不錯。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "散步和吃早午餐的好地方。\n桌子之間的空間很窄，看到工作人員在飯菜旁邊刷地板有點煩人。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "豐盛的新鮮早午餐，價格也很匹配，我第一次來的時候房間非常炎熱和潮濕。  33度以外比較舒服。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "不是一個喝咖啡和吃甜點放鬆的地方。甜點的選擇非常有限，而且味道也不是很好。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "地理位置優越。食物非常好，服務也很好。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "新鮮蔬菜，健康美味。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "我喜歡這裡的食物。這個地方很好。他們在戶外有椅子和桌子，很不錯。景色很美。我向大家推薦這家餐廳。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "味道和性價比都很好。\n外面很熱，但餐廳裡面很涼爽，是吃飯休息的好地方~",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "我已經成為忠實客戶大約 5 年了。蔬菜品質下降，我食物中毒了。當你認為缺乏服務並且食物還可以時，現在的價格過高了。",
        "日期": "10 個月前"
    },
    "評論 222": {
        "內容": "很高興在外面的座位上吃早午餐，和我的狗一起享受陽光和微風",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "環境不錯，中價位，口味一般，服務素質有待加強...",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "價格稍貴但份量不錯。我推薦明太子紫菜義大利麵，很好吃！",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "之前吃過南京店兩次印像都很好\n主打的早午餐沙拉\n紅黃綠白配色新鮮豐盛 …",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "我們喜歡這個地方！我們在台灣的 5 天回來了兩次。\n我們兩次都吃了鮭魚炒飯，非常喜歡！麵包輕盈鬆軟，雞蛋也是如此，煙燻鮭魚又煙燻又美味。  沙拉是一種又大又漂亮的生蔬菜混合物。感覺就像是直接從花園裡出來的。份量很大！令我們驚訝的是，我們的餐點還配有一小塊優格凍糕，上面撒有紅糖和堅果。\n氛圍也很棒，質樸而正宗，與食物相匹配。這個地方值得更好的評價！",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "照片裡的沙拉真的很好吃。義大利麵也很好吃。氣氛很好，打算下次再去。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "非常糟糕的經驗。我帶我的朋友來台灣旅遊，大約2點左右去那裡喝茶和吃小吃。我們有 6 個人，其中 3 個是孩子（1 個 3 歲）。服務生說最低收費是每人新台幣120元。我們點了6道菜/飲料，帳單超過1300台幣，其中一道菜是90台幣。即使我們的帳單已經超過新台幣120 x 6，而且我們其中一個才3歲，仍然不被允許。最後我們跟服務生說這90元的菜收我們120元，請別打擾我們。這次經驗給來台灣的朋友留下了非常不好的印象。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "他們提供美味的食物，價格與份量相匹配。早午餐配有色彩繽紛的沙拉和烤蔬菜、加紅糖和堅果的優格（美味！聽起來很奇怪，但很管用！）和水果。\n總而言之，這是一次不錯的經歷，但對於像我這樣吃得慢的人來說，你必須在整整兩個小時內吃完飯。您將在您坐下的那一刻開始計時，而不是在您點餐或第一次為您服務時。\n我知道有些人會停留數小時，但當餐廳擠滿人時，食物不會立即供應，因此對於慢食者來說，時間管理可能是一個很大的挑戰。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "我不知道食物是否好吃，但值得一試；食物實際上非常美味。這裡的食物讓我想起我們以前吃過的豐盛的周日午餐，色彩繽紛的盤子，精選的蔬菜和沙拉，我點的炒菜也恰到好處。酸奶是一道很棒的甜點。\n唯一的缺點：如果您點莓果冰沙，請自備吸管。如果沒有的話喝起來很不方便，因為冰淇淋會沾滿你的臉。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "對食品標準真的很失望。沙拉中的許多東西顯然都是舊的並且已經不新鮮了。玉米看起來發霉了，蔬菜也乾了。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "回家前祝週末愉快",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "這裡的食物不便宜但是比較健康。沙拉很大，但我更喜歡預先切好的食材。盤子太小，無法容納沙拉，也無法讓我解決。\n優格很好吃。飲料還好還好。不是很特別，但是以它的價格來說還不錯。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "Laksa海鮮義大利麵不錯吃，食材新鮮味道濃鬱。漂浮冰咖啡是冷凍鮮奶油那種不是真正冰淇淋，比較想要吃真的冰淇淋說...熏鮭魚早午餐分量、擺盤都很好，新鮮度也夠。二樓座位比一樓好。",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "每次去創意文化中心我都會去參觀一下。\n沙拉和義大利麵都很美味，氣氛也很好。\n非常適合在炎熱的季節用餐或休息。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "優格和鮭魚+雞蛋很棒，但並不是真正令人眼花繚亂和引人注目的東西。\n\n餐廳整體氛圍很棒，服務也很好。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "店家裝潢復古，餐點等候的時間稍久一些，但還可以接受。\n奶油培根菇菇的香氣濃鬱，搭上店家自製的吐司很好吃，黑糖酸奶紅糖香氣濃鬱，扮上些許堅果營養滿分，生菜沙拉份量非常足夠，而且蔬菜種類非常多，大食量的人也可以吃得飽，還有一些不常見的食材，吃的過程處處是驚喜。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "喝點飲料的好地方。價格還可以，一杯美式咖啡120。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "週日和兩個朋友一起去了那裡。下午 1 點左右只需在外面等待 1 分鐘，然後由服務員引導到我們的餐桌。不過我們沒有預訂，因為他們週日不接受預訂。所以我們只能走進去吃飯。幸運的是，我們沒有像其他人抱怨的那樣等待太久的座位。 …",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "食物是很好食。 。但是服務很差。 。\n㸃餐時服務員問餐飲是否先上。我們説是。\n等了30分鐘什麼都沒來。追了食物, 吃快食完了, 飲料才到。繕旁邊桌的客人點完餐10分鐘不到, 食物和飲料到到整了。對餐廳很失望。\nㄧ家好餐廳應包含食物, 環境和服務質素, 只做到2樣是不夠的。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "太棒了，太美味的西式早午餐。牛奶優格所有的食材都是現做，連麵包都是廚房製作。太美味又太好吃了CP值超高。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "粗魯的女服務員提供低於平均水平的食物。我和我的家人仍然不明白我們做了什麼值得被冷落和惡劣態度的對待。而且情況會變得更好。他們向每個人收取10%的服務費。嚴重地？什麼服務？",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "脆皮女士好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "食物很好但服務真的很差。當我們被引導到座位後，沒有人給我們菜單。他們不會經常四處走動看看你是否有足夠的水，而是長時間舉手尋求幫助。\n還有櫃檯裡的女服務員，看起來她根本不喜歡她的工作。",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "遊覽的時候正值午餐時間，所以我就隨意進去了。\n這是一家根本沒有台灣菜單的「法國餐廳」。\n這是一道非常適合日本人口味的美味佳餚。\n換句話說，我吃的感覺就像是日本也能吃到的餐點。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "第一次來豪山店。食物很好，服務很好，而且仍然很忙。\n位於豪山創意園內，午餐後散步很方便。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "咖啡一般 環境不錯 wifi 很好",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "停下來的好地方，喝杯咖啡，聊天，享受戶外活動。食物比平均稍高一些，但可以接受。我吃了義大利麵和咖啡，對於一個休閒的下午來說已經足夠了。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃的Brunch! yummy",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃！好多青菜！",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "我吃了新加坡叻沙海鮮義大利麵，還不錯。\n售價380台幣~\n喝完咖啡也就2萬韓元左右。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "食物很棒而且服務也很好！如果您想享受美味的早午餐+良好的氛圍，絕對值得一遊",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "它的味道比看起來更好。考慮到餐廳的氛圍，服務太隨意了。量很大，但我覺得不值這個價錢。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "青菜很多 主餐好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "這是不正宗的食物。毀了台灣「風」。冷的班尼迪克蛋、無味的拉斯卡雞肉義大利麵和含 50% 冰且幾乎不混合的冰沙。不要在這裡吃飯！",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "舒適、放鬆、吃早午餐的好地方。食物很美味，但總是很擁擠（大約需要等待10分鐘）。工作人員太忙了，無法為您提供服務，因此請忍受您看到的漫不經心的表情。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "可以吃到新鮮蔬菜的餐廳。它的體積相當大。休息時喝茶也不錯。還有一個用日文寫的菜單。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "座位不錯，陽光充足...咖啡不錯",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "值得一吃慢慢聊天",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "早上可以品嚐一堆蔬菜的健康早餐場所。喜歡他們的優格配上一些紅糖、麥片和堅果！",
        "日期": "4 個月前"
    },
    "評論 262": {
        "內容": "大份量 cp值高",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "食物健康，口味尚可",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "令人愉快的食物。 $10-$15/菜。依照北美標準，服務一般。體面的室內裝潢。",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "美味的早午餐，氣氛很好！",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "在華山放鬆的好地方（有戶外座位）。食物和飲料都很棒，雖然有點貴。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "假日人很多",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "👍 …",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "您想要健康的食物和良好的環境嗎？那麼這是您應該嘗試的地方之一！",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "整體還不錯，但生菜有點多，切的有點大，",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "我在短暫的休息期間只喝了咖啡，但似乎有不少人來吃很多像窗格之類的東西。",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "不太特別，但很適合一家人吃午餐或下午茶，或只是喝杯咖啡",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "最好的健康好選擇😉🌿 …",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "不錯的早午餐！鮭魚三明治上的炒蛋真的很好吃。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃好吃😋 …",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "味道還是不錯的，就是價格有點高。\n不友善的商店。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "環境很舒適，但食物很普通。不太值得大肆宣傳",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "食物不錯，但有點貴。早午餐和優格一定要嘗試",
        "日期": "9 個月前"
    },
    "評論 281": {
        "內容": "義大利麵餐廳...\n味道還可以吧。\n價格在320到360美元左右。\n我認為這是華山最好的餐廳..",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "閒逛的好地方。週一早上關門了。",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "很棒的氛圍食物很不錯想推薦給其他人",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "非常適合吃早午餐的好地方，外面的座位區很涼爽",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "早午餐健康美味",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "雖然有蚊子但是沒關係。推薦水果而不是咖啡。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "晚上和朋友一起出去玩放鬆的地方",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好吃的早午餐",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "食物很好雖然人不多。快速的服務。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "蔬菜份量很多的早午餐，美味！",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "份量充足的早午餐",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "早午餐的蔬菜量很多，很健康",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "不錯。乾淨，服務好。",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "食物還可以。價格略高於首選。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "安靜的地方還可以",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "這不是你會特意去參觀的地方，但價格合理，味道不錯。",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "份量相當大，但味道適中。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "很能吸收日光",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "早午餐的好地方",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "氣氛很好，有點等。食物還可以",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "很美味！",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "蔬果超乎想像的多！好吃！",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "很忙很美 但是外面很冷",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "不要點摩卡咖啡..",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "飲料不錯",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "水杯有毛...",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "份量充足，好吃！",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "沒關係。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "沒有什麼特別的味道",
        "日期": "5 年前"
    }
}