{
    "評論 1": {
        "內容": "關東煮吃了好多年還真沒點過炸豬排😆\n\n—富士蘋果醬炸豬排— …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "內湖這邊很知名的關東煮名店，位在金湖路上，門口旁邊擺著幾桶大型的日本清酒，配上低調的招牌，還有櫃檯旁琳瑯滿目的酒牆，再再表明這裡是個有吃有喝的好地方（？！） …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "下班後可以點上一杯酒及關東煮、烤物聊天的地方，關東煮好吃，特別的是還有煮蘋果，炸牛蒡天婦羅也很推，每樣東西單價都不高",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "東湖的關東煮名店 #太鼓判 ODEN BAR，以特色日式食材關東煮、和美女老闆闖出名號，從原本的小攤車，到金湖路的大店面，還賣起燒烤和清酒，生意好到傍晚一開店就開始排隊了！ …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "生意超好的內湖宵夜名店，確定有位置後再排隊點餐(燒烤畫單、關東煮排隊)，價格稍高，三個人沒喝酒就點了18XX😂 店內氣氛很好，店員看我們在猶豫要點什麼還會主動推薦，而且推薦的都很好吃！ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "關東煮及串燒都好吃。\n\n番茄沙拉擺盤很漂亮也很爽口，人很多，開始營業沒多久就客滿。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "內湖關東煮名店也有日式串燒。因住在附近常到訪小酌。先到前台點餐再入座。座位有圓桌跟吧台。此次點關東煮溏心蛋，豆皮，菜卷，黑輪跟牛蒡天婦羅。關東煮湯頭為柴魚帶出鮮甜味，很清爽。 牛蒡天婦羅好吃必點。 另外點番茄沙拉，雞肉串（醬燒跟明太子口味）跟節瓜串搭配柚子啤酒。蕃茄沙拉整顆切薄片淋上紫蘇芥末油醋醬，外加上面點綴海苔。 一定要讚賞蕃茄沙拉，看似簡單味道卻不簡單。 醬汁微酸微芥末，再加上海苔融入鹹味，很是跟番茄合拍，另外值得提是擺盤精美。 雞肉串多汁外搭上醬汁跟明太子很香。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "女兒極力推薦的關東煮名店，才17:30已經需要排隊半小時才輪到我們。\n日系裝潢，但我覺得太昏暗了！\n關東煮、炸物、烤串應有盡有，清爽的湯頭，帶出蔬菜的甜味，請無限自取。 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "從年輕在路邊擺攤車吃到現在有店面很久，來吃過的次數數不清，還帶親朋好友來吃，總之就是很喜歡很常來。\n\n以為之前做過評論都沒拍，只拍了之前沒吃過的烤皎白筍，沒想到沾粉是抹茶，非常特別，配起來無違和感。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "太鼓判\n曾在附近工作生活一段時間，還沒造訪前總覺得奇怪這家店沒什麼顯眼招牌，但每每到晚上總會有大排長龍的人潮排隊進而吸引目光。\nㄧ試成主顧時常和親友造訪聚餐，是我們忙碌生活消除工作疲勞的好去處。相隔多年這次與姐妹們約來附近飯店住，晚上當然首選就來太鼓判「解憂」一番。 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "✨二訪\n❗️不能訂位，需要現場排隊，用餐時間100分鐘 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "喜歡關東煮口味鮮美好吃😋，小卷一夜干必點，明太子雞肉丸對不配酒的人來說略鹹，每次都搭了幾碗關東煮湯😃 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "怕人太多要排隊還沒五點就已經來這邊等了\n可能期望值太高\n是算好吃的，但是應該不需要專程開了35分鐘的路程來吃的店",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "印象很好的一家店，平日晚上滿滿的人，完全不受位置影響，雖然不能預約要排隊點餐，但很快就有座位\n菜單分成串燒跟其他居酒屋常見菜色，先劃完單再點關東煮，飯後再結帳\n關東煮真的超 級 好 吃🍽️ …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "週五晚上七點匆匆趕到，還好沒有大排長龍，幸運有位子。\n點完關東煮再往後看就排了蠻多人。 …",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "多種食材選擇的關東煮, 美味的燒烤及料理, 小酌小聚好時光。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "北海道一夜干 大推🥰\n烤串的速度驚人，而且熟度剛好！\n關東煮的湯可以自己拿旁邊的小碗裝湯\n我喝了好幾碗～ …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "好吃好喝很舒壓的店～\n讚讚讚～\n一個人來也可以的地方～",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "以前餐車時常常會買 開店之後間隔很久 只來過兩次 是我挑食還是味道真的變了 沒有以前的好吃 原本想說四個人要吃 怕太少跟店員說關東煮有點的每樣來兩個 結果沒聽到 就算了 娃娃菜煮不夠久就夾給客人 我吃起來是生的！烤串覺得不夠香沒有恰恰的感覺 服務員講話都很小聲 讓我覺得我耳朵有問題😅\n下次再來可能又是哪天忘記前次經驗時才會再來🤣 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "環境很舒服，適合跟朋友來小酌聊天吃點東西，服務態度也算不錯，餐點可能花樣就沒有那麼多，不餓的話其實來小吃一些也是不錯！",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "擁有各式關東煮的居酒屋\n採先點餐再安排入座的方式\n對於擁有選擇困難的朋友，真的是種考驗 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "空間跟氛圍還不錯，但食物真的普普…關東煮不夠入味，附近建議考慮內湖捷運站站寶島麵線的關東煮。串燒味道也普通，附近建議南港展覽館二館的板前屋串燒或鰻魚飯。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "關東煮不錯！\n燒烤普通\n想吃關東煮會再來 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "二訪\nOden一樣好吃\n這次點了泡菜炒烏龍 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "我只能說，關東煮一絕！好吃😋\n自釀美酒也很好喝，然後梅子味的生啤有點喝不習慣就是了。\n烤串也不錯，炒麵也不錯，總得來講是一個很棒可以吃吃喝喝的居酒屋，就算帶小孩來也有東西可以吃，小朋友應該超愛關東煮😆 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "碳烤火候掌握度還好，關東煮食材一般般，價格偏高，牛蒡天婦羅是炸物，但上桌是冷的，鮭魚飯糰包的居然是魚鬆。。。蠻詫異😅，環境寬敞，氣氛不錯，清酒價格合理，適合小酌，老店要加油了💪。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "聽朋友同事極度推薦，第一次吃居酒屋體驗很讚\n平日晚餐不需久候，上餐速度很快 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "傳說中10多年前紅極一時的內湖林志玲的店\n用餐環境蠻舒服的，黑輪不算便宜味道中規中矩\n這次點最好吃的是烤物，尤其烤蘆筍 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "無訂位服務\n但是要先點完菜才帶位\n這樣大家擠在門口不很阿雜🤔 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "關東煮種類多樣，味道清爽好吃。烤物香氣夠，價格略高。炸物也好吃，但價格也略高，整體氛圍好，食物美味，服務態度好。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "很棒的餐廳，有分關東煮跟炸物，吃起來都不錯，超過6點就容易排隊，推薦雞軟骨，煮牛筋，炸牛蒡",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "雖然需要排隊一會，但蠻值得\n明太子玉子燒蛋香味很夠，烤蝦和烤物都很入味，關東煮菜捲餡料紮實。",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "關東煮一般般，塩烤手羽先又小又沒肉",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "春天乎冷乎熱的\n剛好最近有點涼\n就來吃暖暖的關東煮吧 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "關東煮愛店～ 白蘿蔔跟煮蘋果、煮番茄、福包都很好吃！沾酸甜的醬汁讓人回味無窮\n除了關東煮外也可以點串烤、熱炒\n晚餐時間去要稍微排隊",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "服務優、氣氛好，晚上小酌的好去處🥰\n\n內用的話先排隊，點餐完由店員安排入座～ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "關東煮（鱈魚豆腐、菜捲、蕃茄、魚子福袋、高山娃娃菜、苦瓜丸、生湯葉、釜山魚板）牛蒡天婦羅（ㄧ樣好吃）酥炸鱈魚起司豆腐\n燒雞串（鹽燒跟醬燒都很適合配酒喝）雞肝串（烤的入味又不會太老）",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "店內雖然沒有提供預約制，\n但座位數量很多，不至於會等太久，\n點餐方式很特別，顯示利用菜單劃出寫吃的串燒， …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "五點半沒開店跟以前一樣已經排隊了\n湯鮮味清淡但濃郁\n炸牛蒡絲很棒 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "可無限續湯 湯非常的清爽！天冷時真的可以喝好多碗！除了關東煮不錯吃之外，其他烤串、炸物、炒烏龍麵等等 口味都很不錯，不會過鹹膩！價格也很合理！",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "「暖呼呼的關東煮、香嫩的燒烤，填滿ㄌ冷冷冬天的味蕾」\n從呱吉的美食廢人關東煮小店，到現在已經成為內湖人不可不來的居酒小屋。\n第一次來，抱著很期待的心情，和男友從烏來溫泉結束後，咻的一下飛來。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "使用線上外帶系統，點了泡菜牛肉炒烏龍麵，選了不要蒜跟蔥，結果來了這個？打電話過去問，態度也非常的差，講到一半還跑去跟別人聊天。既然店家有素食選項，可以直接再開一個欄位寫素烏龍麵，這樣不會有人誤會！\n而且烏龍麵裡只有香菇大白菜跟木耳，沒有一個是敢吃的，而且賣$180！會不會太貴啊？其他食物也沒有好吃，真的是踩了一間雷店！",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "關東煮的湯頭有柴魚香，品項選擇超多！\n炸物烤物就一般水準，用餐氣氛還不錯，尖峰時段要排隊一下",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "造訪多次的日式居酒屋🏮\n平日六點左右用餐不用排隊 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "二訪。\n泡菜炒烏龍非常好吃，很入味\n關東煮湯頭也很棒，喝得出沒有添加物，我一晚上喝4、5碗，湯無限喝😍 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "據說是小有名氣的關東煮店，在寒冷的冬夜裡與朋友一起來嚐鮮，關東煮品項繁多，食材看起來都很新鮮誘人，每種都令人想來上一份，炸物跟烤物看起來也不錯，特別推薦烤飯糰，鹹香酥脆，唯一美中不足的大概就是價錢不是這麼的親民，但偶爾和朋友、同事在下班後小聚，是不錯的選擇~",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "店家提供醬料很不錯",
        "日期": "1 週前"
    },
    "評論 48": {
        "內容": "IG：foodieparker\n\nRating：7.5/10 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "餐點精緻美味\n本來應該是五顆星\n但關東煮吃到一半對一下餐單 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "假日6點到已經要排隊還好大約排20分鐘，翻桌率還算快，老闆娘很客氣，只是還是要等，先畫單先點餐⋯等候安排座位，黑輪是櫃檯旁邊點，續點要櫃檯拿有點小麻煩，其餘燒烤可以跟服務生直接叫，餐點還不錯吃，給四顆星，等候無法提前預約",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "這間真的很棒！\n\n燒烤或關東煮都大推！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "這間從以前是小攤販車的時候就開始吃了，老闆娘很漂亮，聲音又很像志玲姐姐，換到了新的店面來吃過好幾回，但都沒有拍照留念，這次點了基本的關東煮加上串燒，跟幾個好朋友一起吃份量剛剛好，湯頭的味道很清甜，可以一直去加湯，冬天來生意超級好，都要排隊排一下子，裡面的蕃茄和蘋果和天婦羅是必點的，外面很少吃的到這樣子的口味，現在又多了串燒的選擇，機輪谷也很好吃，再加上現場多樣選擇的酒類和啤酒，三五好友一起，是個非常適合聚會的地方！",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "店家位在內湖金湖路上，靠近捷運葫洲站。店家為內湖人氣店家，非常有名氣。此用餐經驗為使用ubereats外帶。 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "最喜歡關東煮的日本豆腐 咬起來口感很特別\n湯可以無限續 忍不住多喝了好幾碗 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "二訪太鼓判\n居酒屋加關東煮🍢 選擇很多\n在冬天吃關東煮，特別溫暖 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "關東煮覺得魚子福袋最好吃，其他表現中規中矩，因為關東煮本身算比較清淡，沒有太驚豔的表現，湯頭不錯。醬燒豬五花和烤牛肉串重口味就覺得更好吃，沾七味粉和芥末都很不錯。柚子胡椒雞肉串也是比較清淡。起司鱈魚豆腐好吃，比一般的魚豆腐更嫩。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "朋友推薦來外帶，隨意點的大阪燒風味日式炒麵跟烤雞肉串真的都超級好吃！尤其炒麵是在台北幾乎沒吃過的味道，看似簡單但醬汁調味等都很細緻且恰當好處，迫不及待再來試試其他餐點了～",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "🍢\n𝕆𝔻𝔼ℕ 𝔹𝔸ℝ\n/ …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "來了很多次第一次點了炒麵\n非常驚艷！！\n好喜歡 喜歡到想再來一盤🤤 …",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "關東煮沒拍到，都好吃 喜歡烤飯糰的朋友可以點看看，烤物不會太油膩味道都蠻乾淨的可以吃出廚師設計的巧思",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "內湖在地有名的一家酒吧\n聽說是越晚越熱鬧\n除了酒吧必備的燒烤炸物酒類之外 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "第一次吃是幾個月前被友人帶去衝去台北吃宵夜，結果吃過一次之後就念念不忘（尤其是柚子生啤酒🥺）\n前幾天再度二訪～吃完覺得超滿足❤️ …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "關東煮跟燒烤都很好吃，\n冷天吃超幸福！\n但是人多的時候會有漏單的可能… …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "內湖最愛的關東煮沒有之一💕\n串燒跟烏龍麵也都頗具水準 …",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "🌟IG: 192_dudu\n下班後的腦力激盪…總是要配點東西吃，才有力氣想😦 ～所謂的靈感嘛，總會伴隨著伙食一起現身👻 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "食物都好吃\n下雨天還很多人要排隊，生意很好。\n限時用餐時間100分鐘",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "內湖晚上時間總會想到這間\n好好吃的日式關東煮🍢\n店內氣氛濃厚的日式感 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "餐點、服務都不錯\n\n但座位實在太不舒適 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "第一次造訪，看錯時間所以開門前提早了30分鐘抵達，開門前陸陸續續已排了8-9組客人候位。\n該店是先點餐後入座，所謂的先點餐指的是先點關東煮類可以直觀看到的餐品，至於其他燒烤、飲料、沙拉、盤菜類可以在紙本菜單上勾畫好後交予櫃檯人員，如果有需要加點部分也直接再拿一張菜單勾選後與帳單夾一起交給櫃台即可，不需要重新排隊。所在昨天在加點過程中覺得很方便迅速。 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "自成一格的日式關東煮，由櫃檯點餐直接熱騰騰端上桌，最主要特色就是湯頭不會下太重味精感，就是清清淡淡飄著一絲熬煮的香氣，讓每樣食材料理吃起來都不會覺得很有壓力，如此清爽實在難得。其中最推真的會流心的溏心蛋、蛋白甚至可以嚐到淡淡醃製醬料的鹹香；牛蒡天婦羅必點！其中較重口的品項，酥硬但卻讓人欲罷不能，尤其跟甜辣醬根本絕配；私心推豆皮捲，居然是使用嫩豆皮😍可知其用料的高水平～ …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "被在地人帶來吃的美食，沒想到是網路上的排隊名店，每個東西都很好吃很入味，想知道一間關東煮店好不好吃，喝它的湯就知道了！！他的當非常甘甜清爽，配上它的獨門醬汁真的讓人讚不絕口！大推！後來去了兩三次吧\n它的串燒也是大推",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "讀實踐該店還在路邊是推車時就常來，搬家後少來，距離上次來也過了三年，關東煮依舊好吃，可惜不知什麼原因湯端上來時是溫溫冷冷的，烤物不是強項建議多留胃給關東煮，老闆娘還是跟以前一樣溫柔漂亮。老實講此次用餐體驗頂多3.5🌟左右5🌟給情懷，跟把此次體驗當個案。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "太鼓判 ODEN Bar 2023/4-沒有招牌的店家，以關東煮及燒烤食物為主，晚上5:30開始營業，不能預定座位，現場排隊時可先拿燒烤類菜單勾選要點的品項，在點枱面上的關東煮，由店家指派座位。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "照片中的份量（有一個明太子雞肉串先吃掉了）加一杯芋燒酎兩人吃$1200\n價位高低各位可以自己評估 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "> 特別餐點是「番茄煮」和「蘋果煮」，店家會把水果夾到碗裡再剪開，所以水果的味道都留在碗裡，和關東煮湯底意外地的搭~ 個人喜歡番茄酸甜的味道，喜歡溫潤甜味的吃貨們可以選擇蘋果煮 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "這家早在還是小攤子的時候我就注意到了，也看過很多美食節目採訪店裡的料理跟美麗老闆娘😍\n\n直到十多年後的今晚，我才帶著妻小來初訪。 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "柚子胡椒雞里肌串 4，里肌肉口感比較乾且韌一點，柚子胡椒味道特別\n\n明太子雞肉丸 4.7，明太子味道濃郁，雞肉配合碎雞軟骨口感特別，有點調味過，沒雞腥味，缺點只有太小顆跟偏乾 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "挺好吃的\n氛圍也不錯",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "以前是餐車後改餐廳.是宵夜點心的小聚好去處。烤物有的份量稍小。整體消費經驗不錯。",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "超級好吃！關東煮吃完不會有味素加很多的不適感，串燒也是水準之上！\n\n👍鱈魚豆腐：入口即化口感特別大力推薦！\n👍炸牛蒡真的超級好吃一口接一口！ …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "Ig:@houdong__\n\n葫洲站一帶美食比較零散難找，身為內湖人有太鼓判這居酒屋真是萬幸。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "從餐車到店面\n一直不變的好味道！！！ …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "提供各色燒物、料理、飲料、酒類、關東煮以及快樂氛圍～每次來都是人潮爆滿，要排隊點餐，食材新鮮美味，酒水甜美沁脾，服務人員顏值都很高🤣最重要的是還沒有用餐，就已經被現場開心熱鬧的氛圍給渲染了，三五好友小酌和互訴心事的最佳去處～ …",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "自己很少來到葫州站這邊，因著來這邊看醫生的緣故，剛好在附近找到了這家店，不論從關東煮🍢到燒烤，每一道都很有水準，尤其推薦雞沙浪跟特選燒雞串，味道不會太鹹而且多汁！ …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "很適合冷冷的天氣來～～～可以吃關東煮又有串燒吃，烏龍麵的湯頭以爲和關東煮的湯是一樣的，結果沒想到喝起來有些微差不同，感覺得到店家用心～～雞肉的話比較喜歡鹽味～\n非常值得嘉許的地方，就是點餐機制很意外的完善！雖然人超多，點餐台也只有一個，可是排隊下來完全不會有覺得不順或不便的地方！要加湯、要結帳也是回去找關東煮師傅，他可以應付現場關東煮客人、又可以加現場客的湯和結帳這點我真的蠻嚇到的！！",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "初體驗，特別的點餐方式，得先排隊點關東煮才取得座位安排，再點烤物。\n烤物比關東煮好吃，但是關東煮湯可以自取無限♾️\n試了日本的柚子和葡萄汽水，推柚子，但是下次都不會再點。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "關東煮湯頭很清爽，天使紅蝦很大隻新鮮，牛肉烤的也不錯，玉子燒超棒，結帳的作業流程可以再改善，後面鐵桶座位區冷氣不強用餐喝湯感覺熱。",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "美麗親切的闆娘，有效率忙而不亂的點餐方式，用餐空間寬敞舒適，食材也極盡用心處理，但。。。不是每道菜或串燒的味道都那麼豐富道地，有時感覺太偏清淡。但整體而言，是個理想的用餐環境。\n推薦： 柚子生啤酒",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "氣氛很好的關東煮店，老闆娘相當客氣有禮；我們在開店前15分鐘就先來等候，可以避免大排長龍～\n\n店內除了直接點的關東煮之外，也有其他烤物炸物主食等，不知道是不是因為前幾組入店的關係，一路上菜速度很快很順暢，讚讚！ …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "關東煮跟串燒都非常好吃，願意控制價格的話其實200內就可以吃很飽了。店內裝潢美觀，位置也多，很適合在晚上與朋友聚餐聊天。冬天的時候，關東煮沾點辣醬配上熱熱的湯，真的是爽快。個人私推烤飯糰XD。",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "開的很晚，晚上人也不少但不用等，關東煮好吃，推薦旗魚，另外還有串燒也不錯，但豬肉有點柴，飯糰也還好",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "在門外排隊時先勾點好菜單, 輪到時交出菜單, 然後現點關東煮, 就座後勾選的菜和現點的關東煮會送過來. 不貴, 好吃.",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "非常有意思的居酒屋，很多內湖朋友推薦的地方，據說是以關東煮出名，所以是必點，推薦酒釀蕃茄（份量很小）、烤鯖魚、炸雞軟骨、炒麵、炸牛蒡天麩羅、涼拌鱈魚肝。可以先打電話點外帶，動作非常迅速，而且食物依然好吃。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "關東煮都很好吃無雷，特別喜歡番茄煮跟鱈魚豆腐，可以加湯很棒，天婦羅也好吃。需現場排隊點餐入座，人潮不少。整體很喜歡，可以二訪👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "店內氣氛很不錯，適合好友聚會聊天，關東煮入味，品項種類多，串燒好吃新鮮味道不錯，炸物爽脆不油膩。酒類選擇也多，店內的自釀梅酒濃郁香氣十足。一個人消費約600元。希望座椅可以再舒適一些。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "明太子雞肉串 跟 明太子玉子燒 超好吃。玉子燒很厚 裡面有滿滿的明太子",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "台北難能可貴的居酒屋，最近的捷運站是葫洲捷運站，在金湖路上一家看似燈光昏暗的居酒屋，非常適合好友下班小聚聊天，沒有時間限制，而且餐點的部分很多樣，採單點形式也不會太貴，有燒烤類、清酒、沙瓦、氣泡類飲品，點完會自己送上桌，櫃檯處也有關東煮可以點，需自己端到位置上，內用的話排隊排一次即可，後續加點可以直接跟櫃台說不用重排隊，這家店18:00開門，還沒開門外面就會排隊了，依照我食用的經驗我內用18:00-22:00隊伍沒有停過，生意真的很好，可能是在內湖的關係也很多外國人會前來用餐 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "櫻花蝦炒高麗菜夠蝦，關東煮不錯吃，明太子雞肉丸好吃，但是老闆娘會一直趕人，是無法跟三五好友久坐的場所（除非你一直加點",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "服務滿分，玉子燒好吃，關東煮的湯味道不錯，其他品項偏普通，價格中上",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "關東煮和烤物都蠻好吃，推關東煮的溏心蛋，烤物的醬燒五花肉、烤中卷、炸雞軟骨，以及唐揚炸雞，價位也可接受，本來會給五顆星的，但這次用餐到一半，因還有人候位，店員來詢問是否還要加點，若沒有的話需要請我們先離開了，整個感覺不是很好，明明沒有用餐時間限制，居酒屋不就是吃飯喝酒聊天的地方嗎，因為我們東西都吃完了就趕我們走？",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "座位很大 氛圍輕鬆 排隊人潮多\n炸牛蒡、鱈魚豆腐好吃",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "好吃的串燒跟關東煮～很多異國飲料及酒精飲料，適合下班小聚一番，價格偏高一些",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "排隊名店\n老闆娘人超級好\n且味道沒問題 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "食材多樣新鮮好吃，有道地日本的口味\n價格合理！\n早點到就不會很多人，三五好友糾來一起可點些日本清酒來小酌暢聊～\n環境也是日本風格，讚！",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "以關東煮起家的日式串燒店\n平日下班後各種客人絡繹不絕\n關東煮非常好吃湯也可以一直續用 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "現場排隊，要先點餐才能入座，但可以用餐中途再加點，用餐完付款\n\n推薦唐揚雞、柚子生啤酒、明太子雞肉丸 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "環境氣氛不錯，關東煮的湯可以自行再去櫃檯補。\n燒烤類的CP值就很低，會選擇去比較專門的居酒屋。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "東西好吃又新鮮，燒烤跟關東煮種類多，上菜速度快，但價格偏高，偶爾吃一次還可以接受。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "從以前擺攤吃到現在開店已經十幾年，過去住附近常常光顧，即使後來搬走也常回來解饞，想要不排隊就電話先點燒烤再來現場外帶。\n多年後的現在，庶民價位的關東煮小攤，已經變成中高檔時髦約會場所，關東煮價錢漲了不說，以前好吃的品項不見(成本高費工)，還在賣的也沒以前好吃了。不過相較於變成配角的關東煮，現在更愛串燒和其他種類豐富的餐點，尤其牛肉串和鹽燒醬燒雞肉串每次必點，喜歡喝日本酒的這裡選擇也多。\n還是捨不得少一顆星，希望能改進菜卷和恢以前料好的關東煮，牛蒡天婦羅和以前一樣大又厚，希望能一直開店，我也會一直來消費。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "餐點好吃，整個氛圍也很好，不過可能地段的關係，價格偏高一點點，適合偶爾來打打牙祭。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "不管是關東煮還是串燒都一樣，食物雖然長得都像應該有的樣子，但味道都在一般居酒屋之下",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "東西多樣，精緻有特色，現選現吃有彈性，老闆娘還是跟以前一樣親切服務，員工服務細心周到很親切。番茄切薄片，真是一絕有好吃，溏心蛋很讚，非常推！",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "吃了超過 10 年的日式關東煮🍢+串燒！\n絕對是下班後三五好友聚餐的好去處 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "算是意外進到這家店用餐，沒想到從食物到服務都讓人非常喜歡，未來也會願意專程來吃！ …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "餐點部分味道中規中矩，價格偏高\nUber eats串燒不能挑選，只有「經典七品組」可選，不確定內容物是否為固定品項。\n分享這次拿到的組合是：櫛瓜、杏鮑菇、雞肉串、雞肉丸、雞軟骨、雞肝。大家要點ubereats自己斟酌（肝臟肯定非常多人不敢吃）。 …",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "人潮蠻多的，建議真的想用餐，要多花點耐心排隊\n雖然用餐的人很多，但是上菜速度不慢\n明太子玉子燒大推，入口即化，濃濃的蛋香跟明太子直接炸開😂🙈 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "湯頭自然鮮甜，關東煮好吃並且有不少特殊品項，自然無添加讓人安心。酒單及串烤的品質也很不錯，適合晚餐後來此續攤，服務人員品質優，美女老闆娘常常出現，親自服務顧客。",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "乾淨，舒服。關東煮、燒烤類都很好吃。帶家人來吃，很滿意👍 …",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "氣氛很別緻的居酒屋，餐點樣式多元，適合朋友聚餐或約會",
        "日期": "8 個月前"
    },
    "評論 120": {
        "內容": "好久沒來的在地老店，今天店家介紹了一瓶清酒，配燒烤和關東煮很滿意！\n關東煮的湯很清甜，熱熱喝很舒服，適合微涼的夜晚！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "在內湖少數居酒屋形式的餐廳，兩個人消費大約1400元，餐點的味道還不錯，看到蠻多親子組合到店裡面消費，覺得最好吃的應該是日式炒麵，蠻有日本的味道，烤飯糰可惜的是飯本身沒什麼味道，有點小失望，牛蒡天婦羅也算好吃，如果可以在炸得乾、酥一點就更美味。關東煮的部分，覺得湯可以再熱一點，關東煮醬料的部分，非常好吃！不過最讚的應該是店裡面人員的服務！90分！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "不錯吃的日式關東煮及燒烤料理，中等消費價位",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "日式居酒屋，食物簡單美味，用餐氛圍很好。關東煮、櫻花蝦炒高麗菜、烤串、雞軟骨都好吃。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "台北最頂關東煮，不服來吃",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "來了好多次，每次都維持一樣的水準，親切的服務，舒服的空間，親朋好友聚餐的好地方！日式炒麵好好吃！關東煮湯好好喝！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "關東煮還不錯👌不過有些好吃有些很普\n炸物的部分也還不錯👌\n酒的話啤酒🍻算是蠻合算的 …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "東西好吃\n老闆娘好親切\n關東煮選擇多 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "非常好吃的燒烤，關東煮，清酒，食材東西多樣又不擁擠，座位非常都特別與特殊，價位稍高但cp值高，絕對是你可以來吃的好地方",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "關東煮食材跟湯頭不錯 串燒也好吃但價格跟份量的對比會覺得價格偏高份量有點少 坐位建議坐外面點 因為裡頭會太悶太熱邊吃邊流汗",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "關東煮、燒烤都很不錯！關東煮選擇品項豐富，湯頭好喝。飲品推薦奈良柚子酒、靜岡綠茶",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "食物好吃餐點多元。非常道地的日式口味。每個月都會來吃、假日生意很好要早點來排隊喔，",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "老闆服務非常周道，店員也樂於協助。關東煮好吃多樣，串燒不錯，炒麵與一些炒菜類很入味，是一亮點！",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "碳烤串燒丼飯，除串燒溫度低了點之外，整體還不錯吃。\n\n卡拉唐揚炸雞塊，雞肉無腥騷味，肉質有彈性。 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "關東煮很入味，湯也好喝。整間店的員工都很有經驗的感覺，從點餐、上菜、用餐的過程都不疾不徐，不會有吵雜的工作聲。",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "闆娘的氣質 依然是 東湖林志玲的水平 餐點 氛圍依舊 再者口感依然好吃清爽 美味啊⋯⋯",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "先排隊點餐再安排入座\n推薦明太子玉子燒、天婦羅\n湯可自行續\n烏龍系列好吃但有點鹹",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "關東煮很棒，湯頭很好喝，氣氛也不錯老闆娘很漂亮，唯獨串燒還有進步的空間！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "每次經過內湖都會想來吃的一家居酒屋\n第一次吃後就上癮了～\n生意非常好 東西也都很好吃 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "一家將近十年的好店家。\n很有質感特色的創意關東煮和日式燒烤店。\n價位稍高，但味道很棒。 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "這間店應該是很多人的回憶，裝潢跟規模變得很讚👍！口味依然好吃！單價看似不高，但是都是小小份，點點點也花了不少錢😂，但還是一間值得一訪的好餐廳❤️。 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "吃串燒+關東煮。一人約500！\n生意很好，距離上次吃4年前！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "來到這邊才發現是很酷的一家店，有關東煮跟串燒還有各種飲品，門口都在排隊，每樣東西都好吃，期待二訪😊😊😋😋 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "空間不會太擁擠\n串烤和關東煮都好吃\n下次想喝看看梅酒\n🫰🏻 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "全家都愛的店，可惜第二次去，點了烤中卷，從六點十分等到七點十五，所有餐點早已吃完，只剩還沒上，經多次提醒和詢問，店員一律說烤中卷需要時間，似乎變成我們是奧客。神奇的是，中卷需要烤20分鐘的話，我們用餐的一個多小時，還是來不及烤好嗎？",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "串燒價格偏高，關東煮的湯很好喝，生啤酒很好喝。已經來過很多次，小缺點是關東煮的菜單變化不大，如果能多加點不同的食材就更好了。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "有關東煮就已經贏了一半！\n關東煮好吃！\n烤物有水準(炭火烤) …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "非常不錯的關東煮及烤肉餐飲店家 老闆娘 親切美麗大方 食物美味",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "關東煮跟烤物很棒，但烤飯糰完全不及格，飯完全是濕的、黏成一團、整體沒有滋味、鮭魚是用鮭魚鬆而不是鮭魚肉，賣65不如買超商御飯糰。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "喜愛清淡確美味的關東煮 親切老闆娘的招呼。每道都好吃 我是關東煮控 燒物也值得點喔！，每天生意都很不錯。晚上6點才開始營業喔！",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "第一次來這裡，動線上讓人感覺是賣黑輪的（關東煮），價格上有點高，以關東煮來說，續點有點麻煩，再一次去前台才可以，酒又是單杯賣的=喝完一杯去一次再點一次，賣整瓶不好嗎......料理還可以，點了個茭白筍，讓服務人員拿個美奶滋，似乎很疑惑，可能他沒這樣吃過吧，燒酌種類太少，只有一種，是個敗筆",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "建議早點來，東西好好吃🤤老闆娘好漂亮，員工很和善 …",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "從發財車吃到現在，老闆（娘）還是很客氣的～\n很多吃太快來不及拍了⋯⋯",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "星期二晚上八點來沒排隊",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "關東煮很好吃\n有些料不早點到就會沒有了\n要吃飽一定要點個澱粉類～\n價格還可以接受 料很用心",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "氣氛很足，食物蠻不錯的店。\n店內有多種酒類可以點選，食物以關東煮烤物為主。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "很喜歡烤特選雞肉串！\n吃過好幾家串烤，常常都會覺得醬料或是鹽給得太多，變得太濃厚太鹹，這裡的反爾會剛剛好，不搶過原本食材的味道！\n關東煮的湯很好喝，很香！當然食材也都很好吃！",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "東西都很好吃。55元的烏龍麵是屬於偏清淡口味的（跟丸龜比較的話）推牛蒡揚，明太子雞肉丸，泡菜牛肉烏龍麵，這三樣真的非常美味。\n但價格稍高，如果想吃飽吃好可能要準備五百塊。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "二訪！生意還是一樣好～\n目前吃到最最好吃的關東煮居酒屋😍\n湯也好喝～ …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "常和朋友來吃，大推鱈魚豆腐，不管煮的或炸的口感都超好吃",
        "日期": "11 個月前"
    },
    "評論 160": {
        "內容": "店內氣氛好，價位較高，適合邊聊天邊吃小點\n牛蒡天婦羅 明太子雞肉丸 都很好吃\n雪魚豆腐很綿密",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "服務態度好，餐點好吃，上菜速度快。\n水梨酒&荔枝奶酒很棒！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "好好吃🤤\n爬完金面山適合來碗關東煮🍢 …",
        "日期": "3 週前"
    },
    "評論 163": {
        "內容": "內湖知名的關東煮店\n有很多特色品項\n串烤、炒麵和牛蒡天婦羅也非常推薦 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "東西很好吃，是三五好友聚會喝酒的好地方，很推薦，會在造訪。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "內湖最好吃的關東煮 口味偏淡 可搭配沾醬食用 湯頭很棒 推薦牛蒡天婦羅 娃娃菜 野菜豆腐揚\n燒烤部分中上水平 可搭配店內多樣的酒\n另外推薦泡菜炒烏龍",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "不好不壞 就台灣比較少有的關東煮店",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "餐點表現不錯 價格稍高",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "關東煮新鮮好吃，調味稍微清淡些，湯頭不夠可免費續，醬料使用黃芥末挺有新意，牛蒡天婦羅似乎炸好放很久，吃起來微冷又偏硬，是唯一敗筆，食材、環境、氣氛、服務等品質都不錯，相當精緻，也反映在價格上，適合三五好友宵夜聚餐",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "關東煮的食材很新鮮，雖然價格較高但很多日本直送品質很好！玉子燒很好吃必點！環境很舒適放鬆，假日人多要排隊～",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "大排長龍的居酒屋\n燒烤串 關東煮都很好吃\n但價格稍貴 隨便吃就快破千",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "從一台小卡車吃到一家店，朋友從單身吃到有兩個小孩，好吃又充滿回憶。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "季節限定綠竹筍，新鮮又美味。\n冰沙啤酒🍻必點！\n食材豐富，氣氛好。\n是人氣名單 …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "關東煮及串燒超好吃，但鹽烤蝦不知道是過熟還是不新鮮，超級難剝殼，建議去殼後再烤應較好吧！",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "嗯食物在那個地段來說沒有特別覺得美味，但也沒有覺得難吃，但是對第一次到訪的客人很不友善，尤其是站在關東煮的那位男性，從頭到尾都不知道在不耐煩什麼，沒有任何文宣指引點菜及入座資訊，要通靈。\n高的鐵桶座位應該是為身高180打造的，一般人坐那邊就是有一種沒坐穩會摔死的概念。\n💰這五顆星是要給態度很好的送餐服務人員。 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "5:30開門時外面已不少人在排隊，有關東煮和串燒，唐揚雞很好吃，點了幾款雞肉都覺得很嫩",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "好吃，但關東煮實在有點貴，克制點了還是要200左右，燒烤價錢就與一般燒烤店差不多。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "一直以來都很喜歡太鼓判、多次從三重搭捷運到此用餐\n昨天去，第一次覺得餐點品質變了\n烤物及炸物的部分，唐揚雞炸的很黑，櫛瓜、雞軟骨、豬五花都有烤焦 …",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "中等價位\n關東煮湯有層次不會死鹹，\n內用環境氣氛佳",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "人均約500元，有吃飽，只給三星的原因是1.用餐時蚊子不少2.炸物份量很精緻3.塩烤中卷送上桌時是溫的4.點的雞肉串燒一直沒送來，久候詢問店員表示送錯桌了",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "似乎之前比較好吃\n不知道是否人潮比較多\n但店員上菜服務愈來愈好 …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "我喜歡在這裡與朋友和家人一起用餐。有各種各樣的食物和酒可以滿足每個人的需求。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "來探訪在口袋名單上的店～環境舒服乾淨，服務好，食物好吃，很適合朋友小酌。糖心蛋超無敵好吃，必點！ ！ ！真的是我吃過最好吃的糖心蛋❤️，培根幹貝串（兩串四顆）$150 也非常鮮美好吃大推👍🏻 醬燒雞軟骨$70味道跟軟骨嚼勁也是恰到好處☺️\n跟朋友各點一杯白桃酒$150 好喝（雖然有點小杯🙈～整體而言非常喜歡，絕對會再訪👍🏻👍🏻👍🏻\nPs.號稱像志玲姊姊的老闆娘真的很美又溫柔耶 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "與朋友一起享受休閒氛圍的完美場所。各種關東煮和美味的肉湯（可以無限補充）都很棒！美味的食物值得高於平均價格，但準備好在晚餐時間排隊至少 15-30 分鐘。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "關東煮絕對是我迄今為止吃過的最好的關東煮之一。關東煮雖然湯底清澈清淡，但味道卻很好。除了關東煮外，他們還提供日式燒烤食品，如牛肉串、蝦、鯖魚等。你在入口處點了餐，直接從櫃檯挑選關東煮，然後就座。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "和朋友一起出去玩的好地方。關東煮清淡，味道好，帶有辣味。烤雞肉串還可以，但他們的關東煮更好。他們還有清酒、不同的啤酒和其他進口的日本無酒精飲料。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "很棒的奧登燒烤美食。我想推薦魚肝，這是與日本酒精飲料搭配的必嘗項目",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "環境不錯，食物也很棒！放鬆的好地方。此外，這個地方營業到很晚，是夜晚外出的理想場所。我絕對會推薦這家餐廳！",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "週末一定要早點來，因為在下午 6 點開門時間之前就開始排隊了。食物新鮮、美味而且價格非常合理。也相當適合家庭入住 - 我們帶著三個孩子 - 兩個坐在普通座位上，另一個坐在嬰兒車裡。牛肉和培根包裹的扇貝是必備品。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "溏心蛋、牛筋肉串好吃",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "這個地方太棒了。沒有多少地方同時擁有很棒的酒吧和烤雞肉串。這個地方是我去的地方之一。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "好吃的關東煮，幹貝培根捲第一選!",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "蝦子、雞肉和魚都很美味。  價格還可以。  不是很貴",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "我第一次在農曆新年期間拜訪家人。與朋友/家人分享的好地方（帶孩子也可以）。餐廳還允許攜帶寵物。對於食物…CP值高的你一定會喜歡。我會帶我的朋友/家人再次拜訪。",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "我認為這裡是我在內湖下班後最喜歡吃舒適食物的地方之一。很棒的氛圍和食物。很適合認識朋友。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "這裡的食物很棒，但是吃飯的時候會有很多人來這裡！有時間的話就來嘗試吧！",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "食物不錯但價格昂貴。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "開放但環境比較差。\n\n只需熱水煮，",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "老闆娘親切，東西好吃。明太子玉子好讚",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "很棒的地方 可惜人太多 要排很久",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "可愛的地方，友善的員工，食物很美味",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "吃好幾年了，週末晚上依然大排長龍，老闆娘一樣漂亮溫柔，關東煮比串燒厲害，日本酒很多種，適合小酌一下度過開心週末夜",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "一輩子難忘的炸雞...真的炸得很好！ ㅠㅠ",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 206": {
        "內容": "鑑於有很多人排隊，我期待更多的東西。沒有什麼是高於平均的，但也沒有什麼是不好的",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "聊天小小點心一下的好地方",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "尚可",
        "日期": "7 個月前"
    },
    "評論 209": {
        "內容": "適合餐後小酌續攤，氣氛不錯，但生意太好，得現場候位，週邊不易停車。",
        "日期": "8 年前"
    },
    "評論 210": {
        "內容": "我去過那裡兩次，我喜歡他們的食物和服務:)他們還會說英語，讓我的家人了解情況。只希望他們的價格能降一點點哈哈",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "食材新鮮 料理美味\n尤其牛肉串跟乾貝培根\n價位在燒烤店算平價",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "湯頭偏淡\n不過豆皮生湯葉、乾貝培根、胡麻豬肉捲口味不錯👍🏻 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "味道好，氣氛好，就像在日本一樣",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好吃的廣東珠，我想就叫它。它就像鹵味風格的食物，但在肉湯中加熱。可以免費續杯湯。麵條也很好吃。",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "關東煮推薦：鱈魚豆腐 菜捲\n烤物推薦：燒🐔串 …",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "太好吃啦",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃的日式關東煮 好吃的燒烤 適合下班聚會聊天 老闆娘依舊漂亮",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "奧登很好但不令人興奮。  烤肉很好吃。服務還可以，但是不周到。創新裝飾。   雖然價格昂貴。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "老闆娘漂亮，東西不錯，燒烤貴了一點，用餐環境佳，服務也很好",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 221": {
        "內容": "介於日本和台灣之間的小餐廳，相當友好和時尚，晚上或晚上喝一杯的好選擇。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "梅酒好喝 ！",
        "日期": "6 個月前"
    },
    "評論 223": {
        "內容": "好吧，如果你想要一些普通（日本平均水平）的關東煮，這裡是正確的地方。只是不要像我一樣期待任何真正美味的食物。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "烤的香又美味\n煮物味道拿捏很到位",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "小酌好地方",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "我們不斷回到這家餐廳，他們不會讓我們失望的。他們始終保持品質。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃好喝的好地方",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "超美味！ ！ ！ 👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "豆腐最好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "美味的食物，優質的服務。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "💗 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "下班後享受歡樂時光的好地方。\n價格可以接受。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "體面的食物。喝一杯放鬆一下的好地方",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "如果想吃點清淡的飯菜的話，這裡是不錯的選擇。",
        "日期": "9 個月前"
    },
    "評論 238": {
        "內容": "食物很棒，但可以使用更多的啤酒選擇",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "福袋真的是必吃",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "如果點餐方式再改進一下就5星了…",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "Cp值低\n沒想到能以這個價格吃到一頓飯\n飯菜只是soso",
        "日期": "9 個月前"
    },
    "評論 242": {
        "內容": "超值 好吃 有美麗老闆娘",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "好吃就是貴，不敢再去了",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "名氣很大，食物品質中等\n老闆娘美麗",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "奧登相當合理，但焼き鳥價格有點高",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "口味好，上菜速度快",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "點餐速度很快，出菜也快！",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "這是一個美妙的空間。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "👍👍 …",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "食物很美味，價格也可以接受！",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "吃宵夜的好地方",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "超好吃😋大推 …",
        "日期": "9 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "很喜歡，食物美味，環境好。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "豆腐冷麵很棒。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "真的的好吃😋 …",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "神乎其技",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "美味的食物和良好的氛圍！",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "宵夜好食好酒好地方",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "深夜食堂",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "糖心蛋非常非常美味",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "巨好吃",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "在地好料理",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "葫蘆站美食",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "聊天小酌的好地方",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "不錯",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "價格便宜味道好！",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "輕鬆放鬆，享用美味佳餚",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "嗯…",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "完美台北宵夜",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "完全不懂待客之道的地方",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "推推！",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "愛 ！",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃好吃",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "好吃！好吃！好好吃！",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "舒適的聊天場所。",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好吃~",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "下班聚餐的好地方",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "推推",
        "日期": "9 年前"
    },
    "評論 297": {
        "內容": "物有所值的居酒屋",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "非常正宗",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "一般",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "很美味",
        "日期": "5 年前"
    }
}