{
    "評論 1": {
        "內容": "近年來都知道BUT品牌，也默默在心中埋下未來在挑選喜餅一定要列入名單，果然在眾多喜餅中選擇BUT，也因重視這份心意，所以用心挑選，將生命中重要的喜悅分享給親友們。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "我們最一開始是看卡柏蒂\n不管是服務態度 還是喜餅口味都很好普通\n完全不會想在那裡消費 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "指名商店！\n網紅名店\n特別座位 …",
        "日期": "4 天前"
    },
    "評論 4": {
        "內容": "從22世紀穿越的未來中秋禮盒\n讓送禮的路程彷彿星光大道般\n或許未來是什麼模樣不得而知 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "店內裝潢獨特！！讓人有新奇的體驗～內部空間非常寬敞。\n店內人員都十分親切友善，笑容跟說話語調都讓人感受很好👍🏻\n適逢中秋節慶，排隊人潮非常擁擠，會先發放號碼牌，再排隊入場購買，好險還是有買到！以前有吃過別人送的，非常的好吃！！很喜歡💕 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "傳說中好吃的餅乾🍪\n終於來一探究竟\n不得不說，要不是看到有人分享的話，真的會認為這間是手工西服訂製店⋯就跟007電影一樣好嗎！ …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "還沒結婚就想到以後喜餅一定要用but!!! 籌備婚禮啥都沒想先預約but 🤣（新密還沒找好就先找好喜餅？\n試吃完真的很喜歡！！馬上下訂！又遇到超級溫暖又親切的Lucy!! 更加分！！\n她完整描述了每塊餅乾的味道、口感！\n謝謝Lucy 給我們這麼好的喜餅體驗🫶 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "從好婚市集的社團看到非常多新娘推薦but.的喜餅\n剛好來台北就預約試吃了～ …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "試吃了幾間喜餅店，真的就屬But的服務體驗最優，從剛進店裡的時候，就先給小茶點讓我們稍等一下，等待時的茶點跟茶一吃下去就知道我們來對地方了，剛開始我還擔心找到一間只有包裝很酷的店，我完全多慮了 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "公司客製化月餅禮盒，因為員工很多，我以為是平價月餅，沒想到貴桑桑….口感像是稍軟的餅乾，吃起來奶香濃郁不甜膩，很推薦焦糖鹹蛋黃核桃，超好吃..",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "這陣子在找喜餅店家時無意間在朋友的Instagram限時動態看到有人大推他們家的餅乾，剛好這陣子會去富錦街附近，想說有去就順路繞過來買一盒餅乾回去試吃看看好了 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "金鑽鳳梨餅不太甜，微酸微甜的滋味，可以吃出鳳梨的纖維質，搭配餅皮真的是絕配。\n\n濃厚奶油餅乾🍪內餡紮實，不會太油也不會太膩配茶品反而會襯托出的奶油不平凡口感。 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "時髦前衛的銀盒\n外觀圓圓小巧可愛\n打開奶油香氣非常誘人 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "試了非常多家彌月，一直沒辦法決定，這次來But得到很棒的一次試吃體驗，不僅是環境很漂亮，做成月台火車的小巧思，忍不住一直讚嘆🤭\n\n禮盒包裝真的是太美太驚艷了，金色跟霧面包裝的排列超有質感，大愛！餅乾跟蛋糕很好吃，無論在口感、口味，有非常多的巧思，配得剛剛好，加上東方美人茶，真的很難忘！ …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "從幾年前拿過一次朋友的彌月餅後，就成了but的腦粉。我很不愛吃喜餅，但唯有拿到but只想獨享，加上它份量很精緻，最喜歡的是外觀包裝，可愛又時尚！打開都是驚喜！\n\n去年的母親節波士頓派我也有預購，認真愛他們的奶油口感。 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "從外表看不出裡面到底賣什麼，整體設計感十足，有每日餅乾試吃，一人半片加上一杯無糖茶，剛烤好的餅乾鬆軟香甜，搭上無糖茶剛剛好。依照五種口味分別有不同封面的包裝盒，每一款都想入手，但是為了身材和荷包著想還是淺嚐即止🤭 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "照約定時間到店試吃，一進門誤以為是西裝店，入內一看原來藏在店內的處處是創意，值得大家來一窺究竟。 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "喜餅是一對新人給親朋好友答謝大家最重要的禮物，在挑選喜餅絕對不能馬虎，在試吃but前就有在店面買過奶油餅，也好幾次回購奶油餅送給朋友，自己很喜歡朋友們也都讚賞有加，竟然評價這樣好當然要預約喜餅試吃！ …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "但。我們喜歡奶油\n-\n偽裝成西裝店的點心店，以禮盒聞名 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "試吃了多間喜餅店，總是挑不到心目中的喜餅，\n直到我們去了but.，美味與時尚兼具的選擇。\n因為預約的晚，我們只能在吧台區，沒有包廂， …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "在辦婚禮之前，就有聽親友推薦but.的喜餅，那時就很好奇這家的餅到底有多好吃！\n沒想到這次試吃之後，真的非常喜歡，而最有名的奶油餅乾，也很深得我心，可惜那時吃完才發現有教學，可以稍微烤一下在食用，會更加分。\n今日來實體店下訂喜餅，一進店，慢慢飄來奶油的陣陣飄香，還被招待金鑽鳳梨口味的奶油餅乾，再配上暖暖的無糖紅茶（很香很順口）覺得非常剛好完美不膩口。 …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "東西吃的出高級感，\n一顆單價也不便宜。\n行銷或是產品定位吧。\n公司送的伴手禮。 以上。",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "原本週五晚上來買\n剛好沒有想要的口味\n因為店員黃小姐很親切且耐心的介紹商品 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "公司的中秋禮盒就是but.一直都很喜歡他們家的金鑽鳳梨，連不愛甜食的男友也讚不絕口，知道but.有喜餅，把它放在喜餅名單好久了，名單最近終於派上用場了😆，第一次跟男友去but.稍微了解一下喜餅優惠及外包裝，男友對外包裝心心念念一直很喜歡，其他品牌喜餅的外包裝完全入不了他的眼😂😂😂，隔了兩個禮拜終於約到喜餅試吃，試吃的環境非常可愛，接待的人員也很讚，餅乾的口味也都非常特別不會太甜我覺得非常好吃，當天就直接下訂了❤️。 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "試吃了好多家喜餅後，來到but.真的是有被驚艷到，試吃完就直接下訂了！真的太喜歡🤣\n他們家的餅乾因為都有做減糖配方所以不會太甜，用料講究完全不會有香精味，而且是其他手工喜餅吃不到的味道！想讓賓客覺得好吃、留下深刻印象的話這個超級重要！\n好吃到希望他們可以單獨售出，不要只有喜餅限定🙏\n雖然價格沒有比其他間便宜，但口味真的完全打中，禮盒外觀也好看，我覺得很值得❤️ …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "我們試吃了多家店家，但最後一家才是讓我們印象深刻。店內裝潢夢幻，特別是那個戀愛520火車！我們試了10種口味，每一種都讓人驚艷。而包裝方面，我認為是最出色的！金色的手提袋非常吸睛。整體而言，給我們的印象非常好，因此我們當天馬上決定下訂。他們的包裝和甜點設計令人印象深刻，很特別。送給親朋好友的喜餅一定會大受好評。值得推薦的地方，服務也很好，還幫忙代放小卡👍 …",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "知名喜餅店，店內也有販售一般點心。\n裝潢很用心，服務也很親切。\n要留意店內樓梯很多，如果帶長輩同行的話可能會比較辛苦～\n氣氛很棒，但喜餅口味偏微妙，有點太創新",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "在挑選喜餅的路上，BUT就是one and only！！！多年前吃過他們家的奶油餅乾之後，一試成主顧，在心中默默許願未來的喜餅就是他了！？\n試吃的過程非常特別，熱心體貼的業務yoyo帶我們搭乘520列車，極具儀式感，總共試吃10款餅乾，口味老少咸宜，共分成三大區可以選擇。禮盒款式以及金閃閃的外包裝都超級吸睛，加上金色緞帶之後更顯高貴氣質❤️ …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "一直以來都很喜歡but.的設計\n每次進去都有金牌特務的感覺🤣（要來出任務）\n所以結婚喜餅首選當然也是要來but.出任務啊 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "👋 Visit 2024.2\n✓位在民生社區富錦街。\n✓附近不好停車，機車或步行會方便許多。 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "觀望了很久的喜餅🥺在好婚市集出現，立馬飛奔過去，現場人山人海but櫃上一位難求，試吃之後跟先生討論完立馬決定下單，顏值美味都到位的喜餅，喜餅顧問Una非常有耐心解說服務態度滿分👍整體而言，喜餅禮盒的造型不像傳統喜餅俗套，包裝設計相當出彩，內容物選擇也很多元，現場試吃的每個品項都相當有水準～but經典的奶油餅乾是我的第一名，之前吃過就已被驚艷到，給有在考慮喜餅的新娘們參考❤️希望大家都可以找到自己的命定喜餅🫶🏻 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "中秋期間不能隨意晃晃，選擇也被限制，喜歡走走拍拍的還是平日來吧",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "But是我試吃的第二家喜餅，幫忙試吃接待的是姍姍，服務非常非常好！大推！ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "我們最近試吃了but.we love butter的喜餅，真是一次驚艷的體驗！這款喜餅包裝精美，紅色菱形格紋搭配金色緞帶，外觀典雅高貴，給人留下深刻的印象。喜餅種類豐富，每一款都各有特色。從奶油香濃的“Stand by me”到口感層次豐富的“精彩佛羅倫丁餅乾”，每一口都能感受到用心與品質，非常值得推薦。招待小姐的服務也非常好，熱情且細心，讓整個試吃過程更加愉快。整體來說，這次試吃體驗非常滿意，無論是外觀還是口味都讓人印象深刻。強烈推薦給即將結婚的新人們，選擇but.we love butter的喜餅，絕對是您最佳的選擇！",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "終於吃到了最期待but的喜餅試吃！\n從試吃空間到服務真的都沒話說，超讚\n試吃了10款真的每個都很有特色，好好吃～ …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "在體驗位於民生社區but.婚禮試吃喜餅的體驗中，對but.喜餅留下了非常高級的印象。\n餅乾各種口味的口感很好，甜度剛好，完全沒有過於甜膩的感覺，讓人吃了停不下來。其次，but.喜餅的價格十分合理，不但味道出色，還不會讓人覺得質量與價格不符，最後，包裝設計相當高級，精緻的包裝外觀增添了禮物的份量感，有不同的設計主題，完美地呈現了婚禮的氛圍。 …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "富錦街上的人氣奶油餅乾店，遠看像英式西裝店或潮牌店。入內像個小型畫廊，掛著整面牆他們引以為豪的幾十款餅乾包裝。每一款都有概念。\n\n也因為他們的包裝幾乎都是跟藝術家合作，逢年過節或聯名合作就有新裝限定。每次挑選時都感覺選擇障礙了，雖然只是那張包裝紙不同，但每種款式都各有特色都好看。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "試吃了很多家喜餅店，BUT雖然是最後一家，不過幸好有來試吃，因為他的餅乾甜而不膩，選擇性也滿多的，尤其是喜餅的外盒以及手提袋都超級好看‼️金光閃閃的袋子拿在手上超有質感，可以想像結婚當天大家一起提著拍照的樣子🤩完全深得我心😍直接第一眼就看上他😚😚他價格也許不是最漂亮的，但給的優惠滿多的，比較起來跟我們找的其他家其實也差不了多少～但重點是服務態度也很好❤️因為前面試吃好幾家所以有點膩了😅但店員還很貼心的幫我們打包回去試吃，一生一次的喜餅這個真的很有面子❤️❤️完全物超所值🥳朋友們也都知道這個牌子，甚至說以後喜餅也想訂這家😆😆真心推薦給大家💞對了～而且門口有很多車位停車非常方便喔❣️🅿️ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "超酷的一家店，愛俗了啦！\n充滿神秘感的店\n經過神秘通道…進入時光隧道， …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "查了好幾家，but是第一間試吃的店，裝潢很獨特，試吃了幾款，我不愛鳳梨酥的，但他們家的金鑽鳳梨我可以，而且烤過更好吃，最後也會在問我們還有沒有哪款想要吃的，整體我們印象都很不錯，但當天約了三間，所以沒有馬上決定，最後比較之後選擇but，比較喜歡他們的包裝及甜點，覺得蠻特別的，喜餅送親友們都大受好評，推Una，服務很好，還能幫忙代放小卡👍 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "2024/7/15 更新！\n前兩天吃了購買的巧克力夾心和奶油海鹽餅乾。\n口感完全變質，變得很油膩、很軟爛。 …",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "服務絕對是目前這類型點心中一流！\n在你思考是否要購買時店員會提供點心跟茶點讓你坐著想。而且毫不吝嗇地會提供新品給你品嚐。每一個包裝又非常精緻，值得送人！",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "在IG知道這家店，並收藏在口袋名單，沒想到吃飽飯散步經過時會遇到🤣蠻驚喜的～\n\n店外面最引人注目的就是用噴漆寫著藍色英文字的落地窗，門口一走進去有金牌特務的即視感，居然外面賣著西裝跟領帶🤣 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "之前就很喜歡But.家的奶油餅乾，\n這次為了挑選喜餅禮盒預約了喜餅試吃，喜餅廠商眾多，在網路搜尋一輪評價後決定只選兩間來試吃，其中一間就是But.!\n我們試吃了10種餅乾，餅乾香味都很突出，甜度也適合微糖人，尤其辣椒喳餅乾放了蝦醬入味，帶點辣味非常特別！\n試算完價格在預算內就決定下訂了。包裝的金色提袋非常有特色又吸睛！非常期待親友拿到時的反應！",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "很有特色的一家店，裁縫店外觀讓你一度以為走錯地方，入內選購產品前還有機會可以試吃半塊產品並附上一杯茶讓你細細決定你想購買的禮物。每個盒子外包裝都精心設計過，也有很完善的包裝，是送禮不錯的選項。奶油餅雖然單價較高但頗具水準，我最愛桂圓口味帶有材燒香氣的味道搭配奶油餅濃厚香氣很配。除一樓用餐區外，地下一樓則為單包廂喜餅預約試吃空間，設計很獨特讓人去過很難忘記。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "今天去試吃喜餅體驗真的非常好❤️❤️\n立刻就決定要下訂了！\n一開始的環境跟空間就讓跟我去的媽媽感覺非常特別很有設計感 …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "原定去年2023就要舉辦的婚禮\n結果因為兒子的出現，所以延期到了今年舉辦。打從要辦婚禮就選定了要來試吃But.喜餅\n網路上看到很多人分享試吃的經驗 …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "真的很好吃😋\n完全是我心中的奶油餅乾（但今天試吃到的是生乳酪口味，也很好吃，有點像小蛋糕的口感） …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "處處有設計小巧思的店，單一動線，由西服店入內，打開最後一道神秘的門進入餅乾店。彷彿進入另個世界。店內座位區可試吃招待的餅乾跟一杯小茶。空間很自由，不受定義，展示藝術家作品。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "喜餅試吃體驗很棒，一個一個讓我們試吃說明口味，也會不時補滿茶杯裡好喝的茶，方案也說明的很清楚\n環境陳設很有趣特別，餐具也很講究，經典奶油餅很好吃外，其他口味也出乎意料的好吃！當天立馬下訂！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "原本在心目中喜餅選購排名前三名，今天終於來試吃了，一進門來試吃就非常有驚喜感，感覺從頭到尾都是驚訝，業務員Yoyo 很可愛幫我們介紹的很詳細，整體下來真的很滿意",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "在尋找喜餅時，朋友推薦了but奶油甜點。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "當初結婚的時候，有看到but的介紹，雖然最終我們選擇了另外一家店，但是我個人仍然非常喜歡那家店的風格。這次陪朋友去聽他們的喜餅介紹，順便也買了一盒原味的奶油餅乾，真的是太好吃了！ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "進門是英倫風格的西服店，第一次來如果前台沒人的話，還真不知如何進去糕點櫃臺，店內裝潢很適合拍照打卡～\n個人覺得餅太甜了，是唯一小可惜處（可能很適合歐美人士口感）",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "2022/03/29\n為了婚宴搜尋了幾家喜餅，最終跟媽媽選擇了but來試吃～在預約的時候遇到了Ruby，專業的Ruby為我們解釋了很多，到了試吃喜餅那天也是很熱情的跟我們分享各式餅的差異，每款餅都好好吃🥰🥰 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "but.是我們看的最後一家喜餅\n\n整間店很有特色 …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "之前吃過一次but.的餅乾就令人驚艷並印象深刻。所以在結婚這無比神聖喜悅的時刻，毫不猶豫就選擇but.。\n預約試吃的這天，遇到的是可愛的Yoyo，帶我們到精心佈置的試吃復古列車，享用八種不同風味的喜餅。飲品的部分有咖啡跟東方美人茶兩種選擇。試吃的程序有精心安排過，漸進式享用甘苦鹹辣不同風味層次的喜餅。吃過 …",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "還沒辦婚禮之前就一直耳聞BUT奶油餅很厲害，然後走質感路線又很打中我心，那時就默默的把BUT放在喜餅的口袋名單。\n就在去年決定辦婚禮後，怎麼樣也要預約去現場品嘗喜餅，原本想說應該只有奶油餅厲害而已吧，沒想到試吃那天竟然很多款餅乾都讓我驚豔(好喜歡鹹餅乾)，而且是連老公也覺得驚豔，當下試完，真的毫不猶豫地選擇了BUT。 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "選擇But. 讓我們的婚禮非常風光\n\n找對業務真的會讓準新人事半功倍，我要一生推But.的「子涵」，超級親切而且非常專業，因此每次看到她，我都有一種幸福感，這就是所謂的真誠跟質感。 …",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "門市裝潢很時髦可愛（處處都讓人想拍照），餅乾吃起來味道精緻濃郁又不會過甜（試了好幾間喜餅後的還是很喜歡😘），禮盒包裝十分有設計感，時髦又喜氣，不論什麼需求都可以找到適合的禮盒包裝 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "BUT.we love butter一家非常有質感的店\n放在口袋名單收藏很久了🥰🥰🥰\n終於等到32w可以來申請彌月試吃 …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "本身就是but奶油餅的愛好者❤️當然一生一次的結婚喜餅也不能錯過，推薦一定要親自去實體店面試吃體驗絕對不會後悔，擁有金牌特務風格的甜點糕餅店😎\n大推特推接待人員Yoyo，人美又親切，講解細心服務也不會給壓力讓人覺得舒適\n喜餅試吃款式固定提供十款餅乾，選擇性困難的我提出能否試吃其他口味，Yoyo也很貼心特地去找NG餅乾給我們，真的太感動 …",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "店員服務很好 每天都有一款可以試吃 包裝很精緻很美",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "好吃😋 遇到節日幾乎是要排隊的！儘早預定比較保險～ 送禮的好選擇👍👍 連老外客戶都喜翻的口味👍👍希望說明有英文版會更棒😂 …",
        "日期": "1 週前"
    },
    "評論 65": {
        "內容": "整家店的裝潢非常創新漂亮又兼具科技感\n接待人員雅婷服務很好且親切 介紹的相當清楚\n禮盒包裝非常有設計感 金色的提袋送給年輕的親友們相當適合 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "包裝吸睛，銀色袋子很時髦\n國外朋友指定要的伴手禮\n可以帶上飛機，\n買完於店內品嚐茶水+半塊餅",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "下班特別跑過去買禮盒，說已完售，真的是飢餓行銷。開這麼漂亮又大的店，沒有一定庫存，這樣就當一般取貨店就好了，不會再白跑一趟，浪費時間。\n\n台中宮原眼科遠近馳名，也不可能發生這種讓人到現場卻完售的狀況。",
        "日期": "2 週前"
    },
    "評論 68": {
        "內容": "龍年的包裝設計很獨特顯目👍\n\n乳酪圓餅和奶油餡餅，都甜香帶點鹹味⋯ …",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "多次向店家訂購，包含喜餅與兩次彌月禮，店家的服務態度都非常盡職盡責，且回覆都相當迅速且到位，讓人很安心做訂購；餐點部分更是沒話說，尤其彌月禮部分大受好評，奶油餅乾與蜂蜜海鹽口味，不同的口感，搭配茶飲或是奶製品都十分適合。且包裝也十分吸睛，有質感且顏色鮮豔，慶祝的同時，可以很好的發送喜悅給親朋好友團。 …",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "朋友推薦的口袋名單，當天一進門看到西裝店的裝潢，像在金牌特務的電影場景。一度還找不到入口...(應該不是只有我們吧!!!)推開門進到裡面後，就是個寬敞的空間。這次是來預約試吃喜餅，櫃台人員親切的招待。試吃喜餅的空間在樓下，做成月台造型，喜餅上來之後，還用推車推上來，蠻特殊的。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "第一次來訂的時候能說生乳卷沒了，一定要事先訂。所以我們就按照店員說的先訂，然後再隔一個禮拜來拿，滿心期待地想說以為多好吃，但回家吃了大失所望，一個生乳捲$580元，整體上來講很甜膩，吃了一小塊之後就不會想要再吃第二塊，很後悔買他的生乳捲！但是喜歡甜膩的螞蟻人朋友們，可以來試試看喔，保證是你們的最愛，可以滿足你們嗜甜的慾望！ …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "店裡裝潢很精緻 偏時尚風格！\nㄧ走進去就有店員提供圓餅試吃 不會因為我們沒有馬上購買就趕人！有夠大方😻😻😻\n光是決定口味我們就挑了很久～～～每種口味都好喜歡吖！🤤 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "剛進門就處處驚喜，幾道門名稱背後都有他的意義存在\n大廳環境明亮、寬敞、舒適有很多小角落適合拍拍照片\n今天是來試吃喜餅，被帶往樓下更是驚奇用心的裝潢設計，真的很用心。 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "陪同朋友來試吃喜餅，之前就吃過他們的招牌奶油餅，十分濃郁。喜餅共試吃10種糕點，餅乾大部分表現優異，調味層次豐富，但是蛋糕類真的不太行，過於甜膩，組合單調，但餅乾類太厲害，所以願意給5星",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "一大早還沒開門就先來排隊卡位，沒有預訂就得如此，不然怎買的到這有名的糕餅，，，買好出來後看到這人龍就知道我們早起來這兒是值得的！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "🔅實際食用日期：2023/05/04\n*照片未經允許請勿轉載&商業使用 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "從店面到包裝，設計感強烈有特色，\n整體來說，\n試吃的喜餅不少品項都好吃，不會太甜， …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "這次挑選二寶的彌月禮盒，選了朋友推薦口碑很好的but we love butter試吃看看，猶豫了很久決定選兩種口味六入包裝的禮盒：濃厚奶油*3、生乳酪蜂蜜海鹽*3，包裝圖案是很有朝氣的特殊款，而且提袋反折即可使用，實品非常有質感。 最棒的是可以常溫保存，不需要擔心收禮的親朋好友需要立即冷藏的問題。 …",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "第一次申請彌月試吃\n店家回覆快速而且寄貨也非常快速，外包裝良好完整。除了外盒以外還有附上紙袋，整體都非常有質感，彌月卡片不同其他家的小公版卡片，大張的樣式看起來讓龍寶寶更有氣勢！\n餅乾很好吃，收到後還可以常溫保存，非常方便，單個包裝也很適合分享給辦公室同仁！除了彌月禮盒以外之後一般送禮也會考慮選擇購買！",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "❤️‍🔥愛死\n⬛️一句話總結：真的不是普通的奶油餅乾 滿心期待的吃也完全沒有失望 好吃到傻眼😍🆘\n▫️濃厚奶油（原味）：覺得原味最美味！乳香濃郁到在口中爆開！餅乾體酥鬆綿軟又有一層一層的口感 入口粉狀化開卻不會吸乾口水卡喉嚨 真的是極致好吃‼️ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "一生一次的結婚喜餅最後就決定是他們了！\n這次找了兩個朋友總共是四位一起來試吃喜餅\n很喜歡店裡不同風格的裝潢 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "店內服務人員相當親切而且也都會耐心的對排隊等候的大家解說，但不太懂的是有開放網路訂購以及取貨時間，到了現場一樣是要排隊，建議之後可以有一個網路訂購結帳的快速取貨動線。\n網路訂購的商品確定會保留，如果現場要加購數量或其他禮盒則視現場為主。",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "隱藏在民生社區巷弄間，因為比開門時間提早到達，店家親切的讓我先進去等候。\n\n進去後，就像是間非常有質感的西裝店，沒想到裡面大有玄機，朝裡面走進才發現是超有特色的喜餅店，每一個小房間都附有不同特色及含義，帶給顧客一種不一樣的驚喜。 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "一開始還找不到入口😂 沒想到從西裝店進去後別有洞天！服務人員很熱心介紹，餅乾都好好吃，完全不死甜，奶油餅乾香濃不甜膩、糖霜餅乾酸甜好吃😋，搭配他們的東方美人茶絕配！\n我們當天試吃完就下訂了，這週四要過去取貨，期待期待😚 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "自從偶然吃到好友來自but的喜餅那天起，心裡就默默的的決定自己的喜餅就是他了！\n雖然來試吃前就已經90%確定要選擇這家的喜餅，\n經過店員詳細的介紹後更確定自己的眼光沒有錯可以100%放心的將自己的喜餅交給but🥰 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "第一次去店裡時，看到戶外一個白色的門，以為那裡是入口，但門怎麼也打不開，後來看到店員在窗內手指著旁邊，才知道旁邊精緻幸福店面才是入口，而且進到裡面，好像迷宮一樣，裝潢的非常漂亮，超級適合拍網美照的。第一次去的時候，還沒說來的目的，店員就先立刻遞上半片餅乾和美人茶讓我們試吃，之後我買了金鑽鳳梨，不論包裝或味道都很棒，酸甜剛好。第二次去店裡，是為了挑選喜餅，店員帶領我們到地下室，這裡的裝潢像車站一樣，試吃喜餅的地方裝潢像車廂，店員把要試吃的喜餅用古典的推車送過來，餅乾放在好漂亮的 …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "很時尚的點心店，整體很有設計感，結合許多藝術家的創作～很潮！\n而點心也不馬虎，口感紮實、用料實在，很適合寶寶的彌月禮！太好吃了😋 推推～ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "第一次吃到but的餅乾是因為我同事的彌月禮，一直都記得當時吃到奶油餅的感動，怎麼有這麼好吃的餅乾！所以一直默默把but放在清單裡。\n不久後的我們在籌備喜餅，幾乎吃遍大家推薦的喜餅，但我就是覺得還差了些什麼，終於試到我們的最後一家喜餅名單-but.\n抱有超高期待還帶了我的家人們一起參與喜餅試吃的過程， …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "But店面隱身在富錦街內，外觀根本看不出來是家餅店。門口的設計讓人以為誤闖了某間西服店，而且沒有店員，要自己摸索一下才進得去，第一次去滿驚豔的。\n一樓有賣幾款奶油餅，喜餅區域在地下一樓，要預約才能下去，那邊設計成月台和火車車廂，我們就在車廂內試吃十款喜餅。\n喜餅不會過甜，有幾款鹹餅乾也很好吃，相信長輩會喜歡。\n最終在but訂了一生一次的喜餅，謝謝姍姍的接待。",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "東西還沒吃，但店員沒有評論中寫的那麼不好。很仔細說明口味、訂購方式，也有讓我確認效期",
        "日期": "1 週前"
    },
    "評論 91": {
        "內容": "好的產品也要有好的服務☺️ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "🎁 送禮好選擇\n店家在民生社區內，本次購買新年禮盒都是透過提早預訂，現場取貨\n不然當天去現場可能買不到！ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "之前就對這個品牌喜餅很有好感度，難得人生中能有機會參與到，就決定要來試吃！店內的環境空間真的設計得很棒，服務的顧問子涵也是從頭到尾都很專業的介紹，試吃的喜餅內容口味真的都各有特色，也真的和其他手工喜餅比起來非常有獨特性！禮盒的包裝設計上也很美，也相信能收到這樣喜餅的親友一定會很開心！真的是相見恨晚！還好有來試吃！真的很推薦他們家的喜餅！",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "隱藏在民生社區裡的奶油餅乾店，有賣一般餅的禮盒，也有喜餅禮盒。店內裝潢非常特別，大門就是從偽西裝店裡面進去，進去後還有暗門才會通到餅乾店，不是很好找😅真正進到餅乾店裡會發現裝潢很用心，每個設計都有小巧思要給大家驚喜！預約喜餅試吃到話服務人員會帶領你到列車式的小空間。試吃當天的接待人員是summer，很親切，介紹也非常詳細。看到餅乾們的第一眼其實不會太驚艷，但吃下去的口感意外的很有層次，也不會太甜。試吃的十款餅乾都不會讓人失望！包裝和外盒也很有質感很適合送禮🙃 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "在But.we Love Butter訂製我們的喜餅是一個正確的選擇！他們不僅提供了出色的甜點，包裝的設計更是前衛，完美地展現了對細節和品味。我們的喜餅顧問CC.非常專業且耐心，不只提供了寶貴的建議還幫我們搞定了所有細節，整體試吃過程輕鬆又開心。感謝CC.和But.we Love Butter團隊，讓我們在挑選喜餅的過程順利且愉快！",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "買喜餅，收到的親友會很開心！包裝精美，內容用心，試餅的餐區裝潢更是有想過。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "籌備婚禮這段時間，有太多太多事情要準備\n\n其中最期待的除了挑婚紗以外，再來就是試吃喜餅這個部分了 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "一開始看了很多間彌月餅乾，\n精挑細選下選擇了兩間彌月餅乾\nBut是其中一間 …",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "剛開幕時曾經有來試吃一次，當時對這間特別又時尚的禮餅店就非常有印象。後來朋友婚禮也選用BUT的喜餅，令人驚艷的喜餅，包裝也非常有質感，賓客拿到都很開心。\n現在自己要婚禮了，第一間就預約BUT來試吃，接待我們的珊珊非常親切又有耐心的介紹，結束之後先生直接說可以下訂了。謝謝精緻又美味的喜餅讓我們非常放心，期待當天送給親友時讓大家開心的帶回去！",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "一間優質的手工喜餅店，搭配不優質的服務體驗，真的是本間店的致命傷\n抱著期待的心情預約本店的喜餅試吃，服務員簡單介紹喜餅款式後便到了後續試吃階段，在試吃時一直覺得服務員的節奏太快，還沒吃完當下的餅就開始介紹下一個，導致我們吃得很急很趕，來不及品味每一個喜餅帶來的感受就匆匆吃了下一個，但這些不打緊，或許是我們自己吃得過慢，覺得有服務員趕時間的感覺 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "今天心血來潮來But.其實從門口一進去有點摸不著頭緒，因為門口就整個是訂製西服店的感覺～\n對於我這種有時不做功課的人，有點像是在探險...\n經過了左手邊一排男服西裝，再往裡面走.. …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "謝謝服務人員Summer ☺️\n細心地解說每一種餅乾的口感及成份 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "It is wiser to find out than to suppose.\n\n一開門進入時以為是高級西裝訂製店， …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "我們前後試吃了5間喜餅店最後決定使用BUT來向親友分享我們的喜悅\n\nBUT喜餅試吃過程中喜餅顧問Summer清楚說明每塊餅乾的口感背後的設計理念，也顧到了現場長輩嚮往以前大餅的傳統味道👍 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "餅乾價格偏貴但有對的起價格，不同餅干有三種包裝風格可以選擇。推門進去以為是金牌特務的場景，沒想到櫃枱後的門推開別有洞天，店家會招待一個口味的餅干和半杯茶，很貼心。買了禮盒像走進一個迷幻空間",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "今日試吃的是金鑽鳳梨口味，熱熱的餅乾配上香甜略帶微酸的鳳梨內餡，吃在口中帶來滿滿的幸福感，配上淡淡微苦的冰茶，口中的滋味滿分。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "令人耳目一新的銷售方式，只是一個試吃的隱密店，也非常的特別。\n不得其門而入且裝修用心的店，讓我覺得一定要介紹很多朋友來。\n服務態度非常好，也很親切。雖然店內有時10分忙碌，那裡面的服務人員非常有耐心，因為有些人沒來過，會一直問。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "BUT 這家店偶然在網路上文章看到而前往\n對於喜餅來說，我和另一半都不喜歡傳統禮盒的形式\n希望喜餅的形式和口味，跟別人有些許的不同 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "七月初收到朋友的彌月餅乾跟油飯，餅乾是but.的，拿到時根本不會覺得這包裝內容物會是餅乾，上網google了一下發現這家好像蠻厲害的，盒子內有濃厚奶油餅乾及生乳酪蜂蜜海鹽兩種口味，不過吃完後是覺得尚可，沒特別驚艷的感覺",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "入內會招待一份店內餅乾，這次吃到蜂蜜海鹽乳酪（？）但吃起來沒有蜂蜜也沒有乳酪，朋友推薦下次可以試試看鳳梨。店面跟包裝都很美，價值相對應也附加在產品售價上，若是只想單純找個親民好吃的甜點，或許可以參考其他地方，但整體來說還是一個很不錯的空間。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "越到中秋越難買到～\n包裝精緻、東西好吃、服務周到、氣氛良好～",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "可預約喜餅試吃喔❤️\n原本以為是脆脆的餅乾沒想到是鬆鬆軟軟的圓餅，還是使用艾許奶油👍\n一樓外面是西裝店的裝潢也是挺高貴的呢。 …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "已經慕名已久的奶油餅，在平日休日前來買到。\n\n裡面還提供試吃，今日試吃口味是金讚鳳梨，外層酥酥脆脆、酸酸甜甜的鳳梨非常美味！ …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "結婚二十多年，最近跟老公重新回到當初相識的富錦街，意外邂逅了這家店。進去逛逛時也試吃了餅乾，這家店的餅乾吃起來層次很豐富，也讓我想起了我跟老公新婚時期的甜蜜⋯如果BUT早出現二十年，我一定會選擇它作為我們結婚的喜餅。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "N訪～\n之前也收過不少身邊的朋友喜餅、彌月禮選擇這家 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "之前在網上看到推薦but，立馬搜尋，馬上預約試吃，客服人員立即回覆試吃日期時間。\nbut店面處在民生社區進店之後第一個空間居然擺放著各式的西裝，離店後來才知道那僅是裝飾的場景，不是真的有在賣西裝。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "環境內外都很美，好多不同打卡位～\n每天都有不同款餅乾可試食然後再購買😆\n而包裝都有不同風格可選 作為伴手禮就非常適合！ …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "特地安排兩天從高雄上來台北，把喜歡的喜餅品牌一次試完，原本預約不到but完整喜餅試吃，但是店員聽到我是專程上台北試吃喜餅，還是幫我安排了一個簡易試吃介紹，介紹盒型、價格優惠，還讓我們試吃4種品項的餅乾，濃厚奶油餅乾很香很酥，招牌果然名不虛傳，爆米奇亞子口感很豐富，是一般外面吃不到的口味、綠野柚茶餅口感偏硬，但茶香和柚子搭配的恰到好處，最後一個佛羅倫丁最令人驚艷，本身沒有很喜歡這種類型的餅乾，但是他的甜度跟堅果香都很完美，一吃到就覺得這個必選，很慶幸自己把But放在最後一間試吃 …",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "環境、服務不錯但中秋來\n（動線很差哈哈第一次來不知道走哪）\n餅乾一眼都沒看到完全撲空 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "一開始在籌備婚禮時\n喜餅算是我最不注重的一塊\n想說以前吃的喜餅都差不多那樣 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "令人驚喜的甜點店，外觀、入口的西服訂製及店內銀白科技感，有如電影情境般的場景。\n\n提供的試吃服務，非常貼心。 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "這次是來預約試吃喜餅，櫃台人員親切的招待，當天準備了10種喜餅不挑款，本身不是甜點愛好者，試吃的都好吃😋也不會太甜，接待我們的是雅婷，試吃過程中很親切也很專業，針對我們的疑問都能回覆，整體服務很棒，也因為這點我們決定要選擇這間。 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "因為在新辦公室附近很常過去買個餅乾🍪 讓人驚艷的是濃厚奶油餅乾和生乳酪蜂蜜海鹽餅乾, 個人很愛吃乳酪跟奶製類產品,他們家的味道濃郁又不膩口感很紮實！\n\n店內沒有販售單顆或是飲品類就是純餅乾禮盒或蛋糕, 最近買了生乳捲回家吃,但必須說沒有想像中好吃, 內餡的生乳不多且沒有香氣, 口感跟味道都偏普通。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "有座位的餅乾店，入內會先提供試吃的餅乾和一杯茶，食用後再決定是否購買，進出的動線是不同的，假使不購買就離開，也不會因為經過櫃檯而尷尬。\n空間和商品都很有質感，是很特別的消費體驗。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "入口是神秘的西裝店，沒有店員請自行進入，開了門後變的很明亮，下上樓梯後就可看到櫃檯，可直接購買也可試吃就好，不過要購買或試吃最好早點到，以免向藕…裝潢風格獨特，包裝也是很有設計感，購買新年禮盒，奶油酥餅奶油味濃餅體紮實，生乳酪海鹽口感綿密但算輕淡的乳味…好吃但價高，過年過節再見…",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "店內跟多年前去的時候差不多，維持的很好，可惜未推陳出新，少了驚喜感。\n產品一樣好吃，結帳時因排隊的人較多，感覺有點壓力。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "入口處非常特別 看了留言有人說沒店員\n\n我去的時候有店員 然後店員會指引往裡面走 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "空間設計規劃別出新裁\n禮品包裝設計 精緻在地\n作為台灣禮品代表首選 …",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "上個星期送完喜餅，\n親朋好友的反應都非常好，\n一整個很高級。 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "已經多次消費，這次是申請彌月7折試用，造型很不錯，但價格上沒預算朋友不建議，整體來說送朋友還是很賞心悅目的，店員也很貼心提醒各種事項。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "超特別的店內設計！第一次走進去還以為走錯店了哈哈，店家也很貼心會給我們試吃，當天提供試吃的是濃厚奶油餅乾，剛烤過濃濃的奶油香味，酥脆的口感～每片都超大超厚的歐\n還可以自行選擇想要的包裝！每個都超有設計感",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "第一次吃買綜合禮盒，果真感受到but.厲害的地方。每款餅乾口味、口感都很特別！\n－奶油餅乾，是酥脆扎實的口感。奶油味道很濃厚，只是相較之下沒有太多記憶點。 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "今天試吃海鹽蜂蜜乳酪餅乾，味道非常好吃。建議可以事先預訂餅乾比較不會遇到售罄的情形～",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "But.\n一直都是我的口袋名單，從來沒收過but.喜餅，婚期確定後，毫不考慮直接預約試吃，門市裝潢很前衛很特別，每種餅乾吃起來都很有層次感，是我吃過最好吃的喜餅！ …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "來店會招待當日特定口味圓餅半顆+茶飲一杯，今天試吃了巧克力的，非常好吃！\n店內有五種口味的奶油餅，都是以單一口味販售，包裝很特別。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "試吃喜餅，只有佛羅倫丁比較驚艷，不會太黏味道又有層次，巧克力甜甜圈跟瑪德蓮雖然濕潤但很甜膩，本體也不好吃，但盒子包裝很漂亮，裝潢也很特別",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "超Q萌熊熊禮盒🐻🐻🐻\n是Mercci22✖️but.we.love.butter\n聯名限量中秋禮盒🎁\n內容物有蜂蜜海鹽與巧克力夾心兩種口味～可愛度滿分💯 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "超愛他們家的餅乾\n但是價格不便宜就是了⋯\n這次買了金鑽鳳梨口味～ …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "在臉書及ig上看到朋友分享but,因為看到大家都說他們的餅乾非常好吃加上環境真的是太美了，所以決定自己來看一下。這次的目的主要是為了要挑選喜餅，but提供了很多的餅乾類型加上精緻茶點讓試吃品質感受真的非常好，邊吃邊有滿滿的幸福感。服務態度還有喜餅的挑選不論款式或外觀都非常讓人驚艷，是吃完當下就馬上下訂了！走之前還不忘帶一盒金鑽鳳梨回家品嚐😁 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "謝謝顧問Shannon帶給我們美好的喜餅試吃體驗，不同於店內可以買到的包裝，喜餅禮盒大氣也很有質感，餅乾口感也很有層次（試吃獨有的咖啡也好讚）很開心能挑選到喜歡的喜餅！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "吃過讓人難忘的喜餅，特地北上朝聖，超美的環境和服務超棒的店員，直接馬上下訂我的命定喜餅～～\n當天提供的鳳梨酥超好吃！！酸酸甜甜的，配上好茶一杯，即使不是新人，也很適合當伴手禮送給親朋好友或是買回家自己獨享～～推薦給大家喲！\n非常期待朋友們收到喜餅的時候，相信她們也會很喜歡！",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "裝潢有獨特的風格，很好拍照，還準備了好幾處驚喜讓人探索。\n喜餅試吃有專屬的區域，不會跟一般來店的客人在一起，從使用的餐具、茶、推車等都能看的出有用心在準備。經典餅乾真的很好吃，只有喜餅才吃的到的餅乾蛋糕也都好吃，當天為我們介紹的雅婷人很親切，說明的也十分詳細，當天就決定下定了。\n只是喜餅試吃時間不好約，必須要早點預訂。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "網路上看到很多的喜餅推薦\n看來看去最喜歡but的盒子與質感\n預約試吃以後也沒有多研究其他資訊 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "很特別的店面\n裝潢很漂亮很有設計感\n以為是咖啡廳但是賣甜點禮盒的店 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "處處是小驚喜的店家\n服務貼心. 包裝精緻\n年節選but送客戶、親友 …",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "因為吃到朋友的喜餅是這家的..一天馬上就吃完一盒！實在是太好吃了！自己也快結婚了，所以決定帶媽媽來試吃，媽媽毫不猶豫直接下訂。\n店面很酷，服務態度也好..真的非常推。很想給10顆星🥳 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "第一次到but門市時試吃了柴熏桂圓口味的奶油餅覺得非常好吃，接著便購買了蜂蜜海鹽生乳酪回家吃，感覺驚艷，所以便決定要來預約喜餅試吃。試吃的當天喜餅顧問非常的熱情招待，詳細的介紹喜餅口味和盒型，貼心準備咖啡和茶，就像是在一間很有風格的高級咖啡廳吃下午茶一般～喜餅包裝是所有試吃的喜餅中最喜歡的一家，喜氣的紅色外盒設計的很時尚，喜餅提袋也很貼心的設計成肩背形式，讓賓客吃完喜宴可以輕鬆又時尚的回家，這點讓我非常喜歡❤️",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "一直以來都很喜歡but.的奶油餅，當然也是我喜餅的首選🧡 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "喜餅的第一選擇，從一開始預約試吃到決定下訂的過程都很受重視，喜餅顧問Ruby 非常用心～店面超像電影－Kingsman，喜餅試吃的過程感受到品牌為新人設計的滿滿貼心與祝福，餅乾就更不用多說，連不愛甜食的媽媽都愛上，濃郁的奶油香及堅持台灣天然的食材，這點很棒～重點是不會太甜！年輕人跟長輩都很能接受喔～很值得一試！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "讓有選擇障礙的新人第一口就決定下訂！\n認識but是從媽媽口中聽到一間超好吃的奶油餅乾，\n實際到店面試吃，第一眼就被富有巧思的裝潢吸引，店裡營造的氛圍十分舒適 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "為了一生一次婚宴喜餅，試吃了無數家的喜餅，只有But這家深得我心，真心推薦，因為實在太好吃了，不論是口味、口感都是上上之選，絕對打破你對傳統喜餅又甜還是只有甜的印象，唯一只能說一盒裏頭經典口味數量太少拉，如果推出整合都是經典口味的那就太完美了阿。 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "梅雨時節雨水瀟瀟而至，濕熱的天氣悶死了假期應有的愉悅，便決定出門吃個下午茶轉換心情。在路上與傾盆的雨水周旋一陣後，讓直覺帶領我來到此店，餅乾經過精心烘焙，店員招待半塊烘烤過的圓餅散發出誘人的香氣。外頭雨水拍著窗戶，然而餅乾的香氣在空氣中綻放開來，令人陶醉其中。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "精緻美味又不會太甜\n包裝精美，送禮也很適合～\n回購很多次～烤過奶油味更香✨",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "包裝設計很漂亮⋆⑅˚₊*୧⃛꒰ɞ̴̶̷◟◞ʚ̴̶̷̷꒱୨⃛*₊˚非常精緻！東西也不錯吃ʕ•̫͡•ʔ♬✧",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "一直以來都是but的死忠粉絲，所以對喜餅的選擇完全沒有遲疑直接選擇but。\n今天的試吃，服務我的專員是Ruby。不得不說Ruby講解非常的詳細，過程中我有一百萬個問題他都非常耐心的回答我，而且是吃結束後也會將資料整理好發送email給新人，非常的貼心！ …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "非常適合結婚喜餅、彌月、送禮等用途，個人很喜歡吃晶鑽鳳梨以及經典的奶油餅乾，餅乾濃郁且不膩，在加上附有設計感的外盒，真的很棒！",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "今天試吃金鑽鳳梨，外皮酥脆配上酸酸的鳳梨內餡，味道恰到好處，與藝術家合作的包裝很酷，店員服務很親切，喜歡店內的風格！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "如果要買現貨記得提早來買，每天限量，售完為止。第一次晚上去撲了空，全部現貨的禮盒都售完，預定要六天後才能取貨。只好擇日開門前就先到，順利購入。\n\n每天現場試吃的口味都不一樣，第一次吃到是海鹽乳酪，這次是吃到金鑽鳳梨。海鹽乳酪甜鹹達配的不錯，金鑽鳳梨試吃還有現烤過，酥酥的外皮搭配土鳳梨內餡，好吃不膩口。 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "沒有想過試吃喜餅會是一場試煉！\n試吃的過程更是視覺與味覺的雙重體驗。\n這是我們試吃的第二家喜餅， …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "本來就很喜歡but的點心，生乳酪蜂蜜海鹽是我的最愛!\n結婚最重要的喜餅，第一時間就想到but.\n除了包裝簡約現代又大器 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "因為正在挑選喜餅，約了but.這間在口袋名單好久的店！\n一開始的尋找入口就非常有趣！完全感受的到店家對小細節的用心～ 服務人員介紹環境及試吃的細節也都很周到細心！\n最重要的是～ 每款餅乾糖果都超好吃呀！！！鹹的甜的都愛不釋手，我們幾乎是是吃完就秒決定要下訂了，喜餅外盒也很有質感，設計上有很多小巧思，如果有新人考慮喜餅的話千萬要給but一次機會，一定會驚艷到！",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "之前是吃到朋友的喜餅，因為喜歡奶油酥餅，當時只拿這塊，一吃驚為天人。\n今年中秋節終於來訂到中秋禮盒。\n店面體驗也很好，會提供茶和半塊酥餅（還溫溫的好讚）。\n期待回家開箱",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "巧克力夾心，外鬆內餡厚實。口味上中規中矩不驚艷，偏小蛋糕，不是餅乾。\n外包裝前衛，色彩繽紛。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "餅乾好吃！東西都很精緻～很推！來店可以試吃半顆餅乾和一杯茶",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "環境很有特色，在鬧中取靜的錦富街，一間舊公寓的一樓，打造出一個舒適又充滿藝術氣息的角落。甜點很好吃，必推奶油酥餅，如果品項再多一點會更好。但but最棒的是接待人員珊珊態度超級好，成為各家喜餅品牌中勝出的關鍵點。雖然預約等了好久，但也因為這樣，讓有預約的客人，可以得到最好的服務，很值得跑一趟試吃看看。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "很開心能在婚禮採購節的時候認識But.，讓我和老婆能找到口味、包裝、價位都相當完美的喜餅選擇，去到門市後更能感受內部裝潢的用心，很像在玩密室逃脫，哈哈。最後要感謝雪鵝的細心服務，不厭其煩的為我們介紹，這裡的喜餅絕對能讓長輩滿意，同時也很對年輕人的味，非常推薦給要結婚的新人！",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "因為要挑女鵝的彌月禮盒，月中的櫃台小姐大力推薦才來訪～\n\n包裝相當用心，今天試吃的生巧克力夾心搭配東方美人茶相當美味，值得推薦！",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "每次來but.we love butter都能感受到悠閒又幸福的氛圍！我最喜歡原味，而女兒最喜歡金鑽鳳梨！超好吃😋 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "體驗店很有趣！店員都很正！裡面很好拍照！雖然餅乾偏油且單價稍高，但是有試吃，不合口味也沒關係，正妹店員們不會推銷購買",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "一開始有點失望⋯吃了三次突然改觀的點心😂自己都覺得神逆轉\n第一次在門市吃有點失望，可能不是自己想吃的口味\n但都特地去了還是要買😛 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "整體的設計和視覺非常符合現代人喜宴的活潑現代感，看似西式的奶油餅乾也能夠結合許多台灣當地的材料，讓人印象深刻！\n試吃時說明非常詳細，沒有試吃到的口味也能夠透過解說來評估搭配起來的感覺。從各個細節都看得出來在包裝和口味上都非常仔細，推薦給追求完美的龜毛新人！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "- 店員服務態度沒話說的好（而且美麗）\n- 從踏進門口開始，就是一段奇妙的購物體驗\n- 店內有座位區可以試吃，附茶飲\n- 自食或贈禮兩相宜，包裝袋沒話說的漂亮",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "當日到場時已完售\n接待的店員表示還是可以上樓參訪及試吃\n但櫃檯的服務員一副就賣完了我們還硬要進入 …",
        "日期": "3 個月前"
    },
    "評論 174": {
        "內容": "朋友送我這裡的禮盒，原味奶油餅超好吃，但我忘了拍照…\n空間非常有創意，很可愛的地方",
        "日期": "7 個月前"
    },
    "評論 175": {
        "內容": "一進去長得像西服店，走進去後的空間展示各個口味包裝的設計，牆壁上的貓非常可愛。\n餅乾香氣很棒，禮盒跟袋子都很精緻",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "在網路上看到官網的介紹，簡約的外包裝深深吸引了我們，因此決定去實際試吃看看～\n第一次走進店裡，好喜歡裡面用心的裝潢，試吃後，發現原來喜餅可以這麼好吃！！！所以我們立刻就決定下定了～原本擔心親友們收到後會覺得太簡約份量少，但沒想到大家都一致好評！覺得好吃最重要，重質不重量很符合現代人的養生新觀念😂😂大推～～～ …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "很棒的一間糕餅店，每個地方的設計都感受得到用心。但一推進門可能會有點困惑是不是走錯地方了哈哈哈，很像闖進了一間服飾店，還要找到對的門才能真正進入到店內。\n發現這間店是在網路上看到很多人推薦他們的喜餅，想說來預約看看好了（生意很好一定要預約，不然當天去可能會很難找到有空的服務人員）。\n這是當天試吃的第二間喜餅店了，其實已經有點飽但是吃到餅乾竟然還是覺得驚艷，服務我們的子涵也非常親切有耐心又專業的講解，當下心裡其實默默覺得我們的喜餅就是他了！",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "💖裝潢超級美，無敵好拍\n💖包裝有質感，送禮有面子\n(可自選包裝紙＆外包裝貼紙標語) …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "非常喜歡購物體驗，空間設計很有趣，有提供半片餅乾的試吃，現場的餅乾很常賣完 沒貨，現場只有賣6款餅乾，無綜合款",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "真的只能用喜餅界的精品來形容But了！我是非常不愛吃甜食的人，但今天試吃過後才發現原來我只是因為沒有遇見好吃的甜食！每一口咬下都非常的有層次感，每種餅乾的香氣、口感、味道都是滿分！不只精緻還令人驚艷❤️\n謝謝今天接待我們的喜餅顧問雅婷，親切又專業，而且非常詳細的跟我們介紹所有內容，還讓我們聊到不想離開😆\n大推！！！！！ …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "台灣可愛的甜點店\n我去了“但是，我們喜歡黃油”！ …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "我們對景點體驗和樣品服務的附加價值以及上鏡的商店設施給予高度評價。賣的烘焙食品都是有包裝的，不是很便宜，但很好吃。",
        "日期": "3 天前"
    },
    "評論 183": {
        "內容": "這個地方專門提供帶有一點台灣風味的黃油餅乾，這使得它們在概念上感覺有點像月餅。提供不同的款式和口味，其中台灣經典菠蘿似乎最受歡迎，並且在大多數日子裡很容易售空。餅乾本身很棒，雖然有點貴。然而，演示文稿的包裝在一定程度上彌補了這一點。店裡可以品嚐餅乾，店裡的空間很有創意，值得一去。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "這個地方有一種獨特的風格，非常引人注目。我是在尋找推薦的餅乾店時發現的，入口處的西裝展示給我留下了深刻的印象，它有酷炫的工業裝飾。\n\n餅乾棒極了——我強烈推薦它們！每塊餅乾都有自己迷人的標題或浪漫的意義。它們非常適合犒賞自己或作為禮物，而且我也因為這些餅乾而留下了一些美好的回憶。謝謝。 …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "我很驚訝入口處是一家裁縫店，但他們卻讓我進去。我要找的鳳梨酥下午三點後就賣完了。不過，工作人員說我們可以嘗試一下，並為我們提供了菠蘿蛋糕和茶。謝謝你們的熱情招待🙏 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "絕對是獨特的體驗。我不知道會發生什麼，我嘗試打開假門，發現真正的入口在左邊。\n\n我一進去，工作人員就給了我半塊鳳梨餅乾和茶。我不知道你必須提前下訂單。那天下午店裡有3個選項，我選了2個。 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "2024 年 6 月 23 日星期日 16:00 無需等待\n距離松山機場步行約10分鐘。入口是裁縫店，從後面的門就可以進去。這是一次非常有趣的經驗。店裡燈火通明，可以品嚐美食。我買了一個普通型和一個龍眼型作為去日本的伴手禮。價格有點高。",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "空間的設計很有創意，從縫紉店主題開始，然後轉移到鏡子包圍的區域。你走下一些樓梯，然後再上樓，到達商店的盡頭。我最喜歡的是他們的包裝——時尚、引人注目、貼心。餅乾也不錯。這是我送禮物的首選。",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "我是晚上7點左右去的，但不幸的是所有東西都賣完了所以我買不到。\n\n然而，我被告知可以品嚐食物，所以我被允許進去。接待處陳列著衣服等物品，讓人很難相信這是一家甜點店。打開門，走下有鏡面牆壁的樓梯，找到一個可愛的咖啡館空間。 …",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "這是一家非常好的商店，評價很高。\n這是我買給自己留念的，很香的餅乾，店裡的裝潢也有點創意。\n我是周日晚上4點半左右去的，沒有預約，但看起來並不擁擠，很快就能進去。",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "民生沙區位於松山機場附近，綠樹成蔭，時尚商店星羅棋布。這就是堪稱鳳梨酥進化版的人氣店「But.(We Love Butter)」的所在地。外觀看起來像是帶花園的時尚咖啡館。當你走進去時，它看起來像是一個高級西裝裁縫的空間，但當你打開試衣間的門時，你會發現自己進入了一個白色主題的畫廊般的空間。 …",
        "日期": "11 個月前"
    },
    "評論 192": {
        "內容": "一言以蔽之，就是「時尚」。從外面看，它不像一家甜點店。當你穿過量身訂製的男裝店（還沒進去之前就有各種噱頭），你會發現自己置身於一個美妙而時尚的空間。內部裝潢是咖啡館風格。店內店內外都適合曬ins。\n如果您坐在空位上，您將收到茶和餅乾樣品套裝。提供的品嚐餅乾根據當天的情況而有所不同。所有的甜點都非常好吃！雖然價格很高。使用 Echire …",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "你一定要來這家俏皮、時尚、時尚的店。\n您可以品嚐當天一半的糖果和茶，每天都會更換。\n6個468元，10個758元，很特別的紀念品。",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "這是我的幸運時刻，發現了這家很棒的商店「but.we love butter」。 ✨位於台北松山機場附近，交通十分便利。\n\n他們的特殊成分值得注意。我們使用法國的冰淇淋、台灣嘉義的南日照鹽、五峰的蜂蜜、日本的和三盆糖。所有這些都為他們的餅乾帶來了特殊的味道。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "有趣的概念，隱藏在一個漂亮店屋的二樓。不要重複我的錯誤——到達那裡後保留菠蘿餡餅。我一邊喝著免費的茶和時令月餅，一邊真的錯過了最後三盒。原味奶油曲奇真的很好吃，吃之前先加熱一下，配上一杯熱黑咖啡真是絕配。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "我搜索並找到了它，並懷著很大的期望去了那裡。尤其是包裝和設計充滿了用心！我認為將它作為禮物送給我的朋友是個好主意。彭麗蘇，我有點吃膩牛軋糖了…\n\n（我還沒試過餅乾呢！） …",
        "日期": "1 週前"
    },
    "評論 197": {
        "內容": "絕對喜歡這一切！從美味的餅乾到迷人的裝飾，這裡是台北的必去之地。不要錯過他們的美味佳餚！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "開業前值得排隊。店內值得去體驗一下，第一次嘗試餅乾的時候一定會留下深刻的印象。包裝非常吸引人，就連袋子也令人印象深刻。讓我們搖擺是我的最愛。如果您想大量購買，至少提前6天在網上預訂即可放心。購買後，您可以品嚐食物並回家放鬆。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "距離松山機場步行約15-20分鐘。這家店位於住宅區，乍看之下好像在這樣的地方？我很擔心，但它看起來很時尚！當然，裡面的空間也是令人興奮的地方。一開始我被問到是否要使用咖啡館或購買紀念品。我來這裡是為了買紀念品，所以當我告訴他們這件事後，他們讓我去休息區。在那裡，他們為我們提供了茶和他們實際上出售的菠蘿蛋糕！讓我品嚐食物的優質服務給我留下了深刻的印象！我買了餅乾、鳳梨酥和巧克力餅乾。它很貴，可能是因為日圓疲軟，也可能是因為它是奢侈品。但味道很滿足！ ！也受到了朋友們的一致好評！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "一進門本來以為是高檔服飾店，原來是奶油餅乾店。\n我品嚐了鹹蛋黃奶油餅乾。真是精緻啊我覺得它有點高檔，可以作為送給美食家朋友的完美紀念品。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "超級整潔的地方，出售婚禮品質的餅乾禮品套裝。但是，絕對值得一遊，因為您可以在咖啡館購買咖啡和單獨的起司餅乾蛋糕（或鳳梨）。\n\n最有趣的是，你透過一家假男裝店進入咖啡館，必須通過一個秘密入口才能進入咖啡館。 …",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "如果你尋找美味的鳳梨酥，你一定會找到它。絕對好吃。我想保持氣氛，所以就保持原樣（雖然有點遠），而且我想嘗試一些除了鳳梨酥以外的東西，所以我希望他們能賣一個各包含一個的拼盤。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "從我們走過美麗的地下酒吧空間的那一刻起，我就知道我們在but安排品酒會做出了正確的決定。我們喜歡黃油。一天之內我們參觀了好幾家喜餅店，他們的喜餅是迄今為止最精緻的。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "有著有趣概念和優質品嚐服務的餐廳。\n我們收到了免費的餅乾和茶。 …",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "1月29日15:30到達。看到已經賣完了的牌子，進店的時候前台服務員解釋說今天的份已經賣完了，但是當我告訴他們我已經預訂了的時候，她卻說：“歡迎光臨❤️” '\n告知預訂名稱並完成付款。\n我問是否有品嚐。 …",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "出售美味奶油甜點的商店。這是一個讓你品嚐食物的系統，如果你喜歡它，你可以買一盒 6 或 10 份帶回家。這不是一家咖啡館。另外，店名中的「但是」就是奶油中的「但是」。\n當我下午6點左右去的時候，奶油餅乾和巧克力餅乾都賣完了。 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "非常漂亮的甜點店。店裡裝潢得很漂亮。第一部分以紳士裁縫店為藍本。第二部分是甜點店本身。請注意，這是一家甜點零售店。他們出售甜點外帶。不過，您可以坐下來品嚐他們當天的甜點和免費飲料。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "太時尚了。\n前衛餅乾專賣店\n一個系統，您可以在商店中品嚐餅乾並選擇外帶餅乾。 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "使用Echire奶油的鳳梨酥店！從松山機場站步行約10分鐘即可抵達。\n\n品嚐時還可以品嚐鳳梨酥和茶！內裝和外觀看起來很時尚！ ✨麵糊比普通鳳梨酥更酥脆，更好吃！除了鳳梨酥外，還有其他幾種品種，包括時令柚子口味和生巧克力鳳梨酥。能夠選擇盒子的包裝也很有趣！ ！",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "我個人覺得奶油餅乾還不錯，但真正讓我驚訝的是這家店的構思很好。室內設計和理念非常有創意，所以絕對值得一去！",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "這是一家靠近台北松山機場的甜點店，有從羽田出發的航班。距離港鐵站步行約7-8分鐘。\n\n入口處的裝飾讓你以為是一家裁縫店，但如果你不著急地進入商店，你可以在盡頭右轉進入商店。 …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "我是2023年9月7日中午12:30左右去的，但是店家下午1:00就開門了，於是我又去了其他店，下午3:30再次光顧，但商品已經賣完了。聽說可以試吃，我就端著冷茶看了看裡面。\n很好吃，所以很遺憾沒能買到。\n雖然工作人員不會說日語，但他們用英語與我們溝通。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "優質的服務和最高的標準來展示他們的除草餅乾。 Shannon 是一位出色且友善的顧問，強烈建議您在婚禮測試時與她一起預訂。最讓人驚喜的就是美食甜點，一定要給他們一個機會。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "不知道在這樣的地方有沒有這麼時尚的商店……距離松山機場只有幾步之遙。\n\n乍一看，入口像是一家無關的商店（商務襯衫等），但如果從那裡進入地下，你會發現一家賣餅乾的商店。 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "入口不好找，先進去的顧客出來一次，看到我進去，然後又進來了…\n你進入的地方是一家服裝店...但從那裡繼續進去。\n時尚的店鋪、友善的店員、傳統甜點的新風格。 …",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "非常有趣和創新的糕點店，入口設計具有欺騙性的王牌特工。內部空間寬敞，充滿創意細節。餅乾做得很好。\n真是個值得一去的地方！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "他們提供免費的餅乾和茶或咖啡，你可以有一張桌子和座位來享受你的餅乾，然後選擇你想買的東西。設計精美，包裝精美。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "11 月 11 日星期六訪問\n我在Instagram上看到它，覺得這是一家可愛的商店，所以我買了Soul Mate。我試了一下，太好吃了，下次一定要買10件套裝！ ️",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "入口不好找，但看起來像是服飾店的入口。\n排隊後立刻就買到了。\n看來也可以嚐嚐。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "時尚的烘焙點心甜點店。\n入口處是裁縫店，但我還是鼓起勇氣進去了。\n他們還會讓您品嚐食物。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "古色古香的餅乾店，隱藏在安靜的民生東路附近。該店設計精美，融合了傳統設計和現代藝術氣息。奶油餅乾很貴，但完全值得體驗。一個安靜討論的好地方。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "他們出售預先包裝的黃油餅乾，您可以贈送或自己享用。包裝非常時尚！每次來訪時，您都會得到一小塊餅乾樣品和一小杯茶。您可以坐下來享受您的樣品，無需進行任何購買。每次的味道都不一樣！拍照的好地方，有很多有趣的道具和背景。非常友好的員工，了解他們的產品並鼓勵顧客拍照。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "入口在哪裡？商店的設計讓您從一開始就進入了特技藝術的世界。\n非常時尚\n享受奶油餅乾品嚐和茶。 …",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "完全藝術化和裝飾性的內部與包裝的藝術協作元素。商店就像一個畫廊，在裁縫店前面的裝飾後面有一個隱藏的入口。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "松山機場3號出口步行5分鐘\n藝術空間\n設計重於品味！",
        "日期": "11 個月前"
    },
    "評論 226": {
        "內容": "價格昂貴但值得。絕對推薦給奶油餅乾愛好者。請注意，這是一家餅乾店，他們會給您樣品品嚐，然後再購買餅乾帶回家，這不是咖啡館！我希望能夠選擇購買混合盒。",
        "日期": "6 個月前"
    },
    "評論 227": {
        "內容": "這是富錦街上有名的甜點店。\n距離車站有一點步行路程\n我去的時候是下午茶時間，裡面擠滿了女人。 …",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "我們製作豐富美味的奶油餅乾。他們的行銷很好，與藝術家合作，包裝也很精緻。作為驚喜紀念品也許不錯，但我不認為它是可以一直吃的東西。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "非常有趣和精美的餅乾地方。餅乾/蛋糕可以是奶油狀的，也可以是甜的。儘管我們最終沒有將其作為餅乾贈品，但如果您正在尋找喜餅，它仍然是一個非常酷的嘗試場所！",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "時尚和商店的噱頭毫無意義。\n神奇的力量讓你在不知不覺中就買了餅乾。\n這是一個很難到達的地方，但這個概念很有趣。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "有精美包裝、店面設計和優質餅乾的特色商店！最適合當禮物，但也很適合自己享受:)",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "松山機場附近的禮品餅乾麵包店。許多新人都會來預訂餅乾在婚禮上使用，而購買餅乾作為禮物的人也會來嘗試併購買給自己。可惜不是咖啡館，但我推薦它，因為黃油味餅乾是免費的，而且裡面的裝潢很漂亮，讓人想起王牌特工的裁縫師。 …",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "距離松山機場僅幾步之遙的餅乾店。\n親自體驗前往商店的路線。\n您可以品嚐產品，因此請選擇您喜歡的產品作為紀念品。\n#Cookie #台灣 #台北 #松山",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "試了一下朋友送的禮物，覺得非常好！以後來台灣一定會考慮回到實體店👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 235": {
        "內容": "非常王者風格的裝飾，放鬆的品嚐體驗氛圍，可以嘗試其糕點，夏季茶非常清爽，希望它能暢銷。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "瀏覽時間：2019.09.16\n我一到那裡就找不到門進去。\n概念是《王牌特工》，但裝潢得非常好。太好了 …",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "專賣奶油餅乾，相當有設計典範與小思，提供免費的餅乾試吃與茶飲，包裝相當精美。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "這家時尚的烘焙甜點店隱藏在隱蔽的地方，當你走進類似西裝零售店的商店時，它看起來就像一家甜點店。可能是因為包裝可愛又受歡迎，我下午2點30分去的時候就已經賣完了。我聽說有很多預約，所以如果你真的想要，最好預約一下。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "這不是鳳梨蛋糕，而是國王餅。\n店裡還有很多驚喜。\n如果你吃膩了鳳梨酥，可以試試這個。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "非常時尚又美味。\n如果去晚了，當天的票就會賣完，所以建議早點去。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "這是一家不錯的商店，他們免費提供美味的咖啡和美味的餅乾！ （門很難找，去了就知道哈哈）",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "可愛的藝術商店，出售糕點（至少 6 包）。店門口不好找，要從假裁縫店的後面進去。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "肉桂口味的很好吃，有果肉耶～",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "如果你不知道的話，很難進去，而且你可能會在裡面迷失方向。\n我買了鐵觀音梨，味道鮮美，茶香和微苦的完美平衡。\n6塊438元。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "無論如何，這是一家時尚的商店。\n在品嚐食物的同時，我拍下了美妙的室內裝飾。\n這是我最喜歡的商店。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "您可以購買由您在其他地方從未嚐過的優質原料製成的美味餅乾。這是一個值得你花時間去參觀的地方。\n在這個可以一睹線下商店新風向的地方，你可以坐下來品嚐一會兒，買完後可以在附近的咖啡館吃。\n店周圍有很多不錯的咖啡館和餐館，而且街區也很漂亮，所以是個逛3、4個小時的好地方。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "很多情況下需要提前預約或去預約隔天去取。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "我很喜歡「抱抱我」起司蛋糕，而且這家店的裝潢很有創意。一個值得發現的好地方。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "台灣伴手禮推薦\n我的日本朋友對油味年糕很滿意💕 …",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "我一個回台灣的朋友總是買給我。這款鳳梨酥與其他鳳梨酥不同檔次，品種多，味道鮮美。在這裡吃過一次之後，你就再也不想吃其他的了。也適合作為送給朋友的禮物。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "現在台灣這麼有名又這麼好的伴手禮如果你覺得平常的鳳梨酥太普通的話，中秋節或中秋節的話還是值得一試的。\n他們的主打黃油蛋糕非常美味，黃油的氣味和味道都很好。\n唯一的問題是價格6塊新台幣458元。 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "在冠狀病毒爆發之前，我從台北市中心搭乘巴士。入口看起來就像電影《王牌特工》中的場景。店員看起來很冷淡。\n很好吃，沒什麼好抱怨的，但我更喜歡宮原、大使、大倉、有心薰等。我想我不會再特意去做了。但如果你收到它我會很高興。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "這是一個時尚又時尚的空間！在日本，這裡有著代官山的氛圍。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "我們在網路上找到了這個並做了一些功課。這家店的評價都很好，所以我們決定嘗試我們的婚禮餅乾。我們走進去，這家商店是如此可愛和獨特。然後我們進行了品嚐。服務超棒！ ！而且餅乾太好吃了！我們喜歡這個品牌的一切。我們選擇了最大的盒子，這是我們婚禮餅乾的金色盒子。服務、味道、店內環境都超滿意！另外，成分超級天然，非常棒！ ❤️❤️",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "超可愛的奶油餅乾店，設計可愛。台灣紀念品的絕佳選擇。鳳梨、起司、奶油和巧克力口味都很好吃👌🏿 …",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "這是一個非常可愛的地方！所有的設計和甜點都很棒:)\n工作人員也很優秀！",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "地下酒吧，但是餅乾呢？不過他們真的很好。",
        "日期": "11 個月前"
    },
    "評論 258": {
        "內容": "這是一家出售巧克力和烘焙食品的糖果店。\n入口很獨特，從店旁邊一個看起來像男裝裁縫店的空間進去。\n店內不提供堂食服務，但可品嚐外帶。\n他們的銷售方式、展示方式、店面都非常有趣，所以請來參觀我們。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "工作人員的服務非常糟糕。固定心態，實際上不會申請支援或吸引客戶購買更多產品。 0/10 的服務，即使是好的餅乾也不會再去了。",
        "日期": "9 個月前"
    },
    "評論 260": {
        "內容": "從松山機場步行即可到達的商店。\n商店的結構很有趣。 帶上沒有任何先驗知識的人可能會很好。\n您可以在時尚商店品嚐它，如果您喜歡，就買回家。\n當你回家時，不要朝你進來的相反方向走，而是穿過某個門......",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "服務真的很差。粗魯的工作人員在商店裡大喊規則/條款。不過很棒的藝術裝置。餅乾很好，但沒什麼值得稱讚的。",
        "日期": "11 個月前"
    },
    "評論 262": {
        "內容": "距離車站有一段距離，但這是一家很有創意的商店，非常值得一去。當你進入商店時，你可能會感到驚訝，但不要猶豫，找到一扇看起來要打開的門，然後打開它。道路將會開通。這次只是試用了一下，沒有購買，但下次想買。有效期限為 12 天。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "我想知道入口是從裁縫那一邊嗎？它是以一種難以理解的方式製作的。\n我去的時候，有一群日本遊客入住，他們分散開來，佔據了店裡，到了尷尬的程度。所以我其實沒有在這裡吃鳳梨酥。既然它已經成為一個旅遊勝地，我認為在 Instagram 上欣賞它是個好主意。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "入口看起來像英國裁縫店，但一進去就會發現裡面有賣餅乾的。\n是不是受到電影《王牌特工》的啟發？ …",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "你一定要嚐嚐這些餅乾，它們非常美味！",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "奶油餅乾很好吃。但這不是一家普通的咖啡館，它只提供樣品套餐，其中包括半塊餅乾和一杯茶。如果您喜歡餅乾，可以向他們訂購。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "我不知道入口。一旦你進去，你就會得到一個樣品，如果不買東西就不能離開。\n\n而且很多東西都賣完了。\n不過只要味道好就可以了",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "對於初學者來說可能很難找到它。\n好吃但有點貴。\n我喜歡品嚐服務。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "這個地方太漂亮了，不像是婚禮餅乾店！",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "一家很棒的麵包店。我玩得很開心。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "太鼓精品店～～～～時尚店\n祝你好運💕💕💕💕 …",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "看起來是咖啡店，但實際上是一家餅乾店。那裡沒有咖啡。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "很棒的烘焙黃油產品。店面的裝潢就像一家裁縫店，讓第一次來的遊客有一種探索體驗，找到真正的商店。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "服務很棒，驚喜很多，食物也很有味道，直接訂了幾百個婚宴套餐。但絕對是婚禮餅乾的最佳選擇；）",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "拍照的好地方，東西也很好。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "喜歡蛋糕和舒適的地方。濃鬱的黃油風味和現代的包裝。強烈推薦🥰🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "這個地方非常好。人們會說英語而且很樂於助人。對於台灣的外國人來說，這是一個好地方。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好主意。裡面非常乾淨。",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "非常美味。無論是外觀還是內裝都時尚又俏皮。工作人員的反應也很溫和。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "無論您是否購買任何東西，都可以免費品嚐，對於實際上的餅乾店來說，整個地方都非常“額外”，但我的意思是從好的方面來說。完全令人著迷。",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "超酷的店！一定要從這裡買一些紀念品！",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "商店漂亮又乾淨，產品美味。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "很酷的店可惜吃不起",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "在這裡測試純牛油蛋糕！",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "餅乾不錯吃，但價格太貴.....\n總體而言CP值不高",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "也許我應該在工作日去。 。 。",
        "日期": "4 個月前"
    },
    "評論 287": {
        "內容": "別緻的商店。",
        "日期": "4 個月前"
    },
    "評論 288": {
        "內容": "很有名，好吃但不便宜。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "你可以嘗試一下。他們在商店提供免費樣品",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "所有的餅乾和蛋糕真的很精緻很好吃！無法抗拒多咬一口的誘惑！",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "一進門就是服飾店。貓很可愛！",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "我們喜歡黃油，我們喜歡買它。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "包裝精美，送禮佳品，蛋糕很好吃！",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "你想保守秘密的商店",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "這裡的奶油餅乾真的很好吃。",
        "日期": "11 個月前"
    },
    "評論 296": {
        "內容": "態度傲慢",
        "日期": "3 週前"
    },
    "評論 297": {
        "內容": "很好拍照的地方",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "充滿驚喜與設計細節\n甜點很不錯",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "奇妙的餅乾在這裡！",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "從入口處就很精彩。鳳梨酥也很好吃。",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "我的意思是，它不僅僅是一塊餅乾，也不是一塊蛋糕。完美地坐在中間",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "餅乾絕對棒極了，也很享受這個地方和服務。",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "裝飾很酷，但遺憾的是甜點價格過高。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "我從西班牙巴塞隆納來看你們的餐廳。有一天我會來看你😀 …",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "我們想要的只是好味道，而這裡就是我們談論的地方！",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "謹慎的美容店",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "但是，我們喜歡黃油🤍 …",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "別緻的商店。",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "西北好吃😋\n西北漂亮 …",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "非常有趣的訪問，但價格昂貴",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "用地下酒吧的元素來製作沙漠。",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "❤️",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "令人驚嘆的參觀地點",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "阿美莊司~",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "很棒的地方:)",
        "日期": "3 個月前"
    },
    "評論 319": {
        "內容": "有趣",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "多麼美味的奶油小吃。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "很好拍照",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "太棒了又好吃！",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "很棒的經驗...👍👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "一顆隱藏的寶石。",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "浪費時間",
        "日期": "3 年前"
    }
}