{
    "評論 1": {
        "內容": "泡完陽明山野溪溫泉後必到的餐廳，其實是太座太喜歡他們家的蘿蔔絲餅才來的，今天還點了半隻白斬雞，肉甜皮Q彈，蘸上附上的特調醬油膏，非常好吃。\n\n龍鬚菜很嫩，加了黃豆鼓拌炒，很下飯。\n地瓜湯很鬆綿，來一碗熱騰騰的，很暖胃。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "每盤菜份量多到吃不完，色香味俱全，想不到在台北可以吃到打包。\n但雞肉要再加強。\n建議來用餐不要一次點足，吃不夠再點，真的會吃不完。",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "[陽明山/故鄉餐廳]\n這是一間破三千多的4.5評論的餐廳，前往的當天下雨，加上11月初真的超級冷。原本是想去馬槽花藝村泡溫泉，但貌似管線維護問題，沒有營業，於是先來這吃午餐，餐廳業者人手當天充足，很勤勞清理檯面整潔，值得嘉許！ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "谷狗評價不是騙人的，3000多則4.5顆星好評。食物好吃沒話說，東西大盤又好吃，cp值頗高，點了滿滿一桌放不下，總共2350元，還打包外帶。白斬雞好吃油脂滑而鮮甜，龍鬚菜很鮮甜有放破布子和米酒，蒜頭雞湯超級推，滿滿的蒜頭精華，喝一碗就流汗，冬天強身健體好秘方！銀絲卷和炸山藥屬於甜點，看到很多桌都有銀絲卷，兩樣都很好吃 炸山藥很驚艷 外酥表皮炸的恰恰好 內餡有的燙口 綿密甜而不膩，推薦！好吃！會再訪 吃飽可以去二子坪走走消化一下 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "去吃飯的時段不是旺季，但至少也是晚餐時間，難得跟家人有空出來吃飯，卻吃到這種品質的菜色，希望大家能在「旺季」避雷。第一張豆腐的顏色深到不行，有在做生意的都知道，二次回炸不可能顏色變那麼深，唯一問題就是本身油很黑很少再換；第二張的菜名叫做沙茶牛肉，還沒夾取牛肉就是上面那個量，甚至不知道為什麼沒有出現在菜名上的空心菜幾乎佔據一整盤，能改一下菜名叫做空心菜沙茶牛肉嗎？？？最雷一道菜，炒高麗菜，明明是一道最基本的菜，但卻可以一目瞭然的發現菜葉子邊邊發黑的地方，這樣的青菜也可以端上來給客人吃，跟老闆反應後換了一盤，就是第四張圖，感覺就是這一批菜，昨天沒賣完冰進冰箱今天再拿出來炒給客人吃，不是說這樣做不行，如果要這樣能不能一整個冰進去至少拿出來時還可以削掉黑邊？",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "竹子湖在地老店，沒有華麗裝潢室內也沒有安裝冷氣，但因為口味好吃價格公道，人潮絡繹不絕，完全不影響生意，今天兩個人點四道菜剛好$1000，吃得飽飽，可惜來訪時並不是花季，沒有賞到花。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "招牌白斬雞好吃，雞肉鮮嫩帶點雞肉凍，四季肥腸無腥味，清炒地瓜葉爽口，每道菜都很下飯，兩個人吃剛剛好。",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "有猶豫要給四星還是五星，最後決定還是給五星算是鼓勵店家了。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "餐點用料實在，而且份量大，人數不多的話，點菜要謹慎。\n\n雞湯的雞肉鮮嫩，塔香茄子軟糯入味，下次想試魚香茄子。 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "我點了白斬雞、塔香茄子、高麗菜、銀絲捲。\n這家店的價格公道份量很足，我這樣一個人吃不完，至少可以提供兩到三人的份量。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "粗中帶細非常讓人溫暖的山產餐廳。白斬雞柔嫩同時雞凍濃郁。\n\n丁香山蘇和劍筍很棒。",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "餐點好吃，美味又量多⋯服務熱情⋯山泉水養殖的鱸魚新鮮好吃，沒有吐味⋯👍 …",
        "日期": "5 天前"
    },
    "評論 13": {
        "內容": "來陽明山賞花後飽餐一頓，店員很親切，進去就說當自己家隨便坐有位子都可以坐，夏天沒有冷氣，坐在窗邊有風還算涼爽，餐點整體不錯，份量都不少，小小缺點是白斬雞一次就要點半隻，2人來吃根本吃不完，適合多一點人一起來吃",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "彩色豐富，口味很棒❤️\n推薦大家來嚐鮮一下👍 …",
        "日期": "5 天前"
    },
    "評論 15": {
        "內容": "上菜快、服務人員很熱忱的阻止客人點太多（4人桌頂多放6道菜），每一道菜都很大盤、份量足。旁邊有停車場供用餐客人使用。\n\n可惜沒有注意到我們是2大1小，大部分的菜色（炒中卷、炒牛肉、炒筍子）都有切一些些「辣椒」提味，小朋友偶爾說「辣辣」。 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "只要到竹子湖就必吃這間餐廳，雖沒有華麗的裝潢，但將心思全部用在菜色味道上，目前點過的菜色都很好吃，上菜又很快速，每一次去都是爆滿，但沒有一次忘記或是送錯菜的！\n\n服務人員也相當客氣，客人太多，速度要很快，但不會忘記點頭、微笑、說謝謝。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "第一次來這一家吃午餐 以前都是去網路名店 ，這次想說 隨緣吧！ 反正都一樣的白斬雞，所以我們依例點了招牌白斬雞喔 ！還有龍鬚菜  炸南瓜 炒香菇  陽明山箭筍  真的都很好吃 尤其白斬雞還有雞凍  骰子肉也是嫩嫩的 (很多的骰子肉我不吃是因為太柴太硬)他們家的很嫩。龍鬚菜也是超級嫩綠 很好吃  。\n剛好當天的日子是端午節 我們也買了故鄉餐廳 自己包的紅豆鹼粽 和純鹼粽。都是香嫩 可口 好吃喔。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "吃到層層分明又酥脆的蘿蔔絲餅，非常驚豔，而且冷了也很好吃，沒有油味\n坐好玩的鐵牛車去玩看金針花田，也是一個很不錯的體驗！\n（要門票）\n我會為了很美味的蘿蔔絲餅而再入店🥰 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "來故鄉一定必點涼筍超級甜超級嫩一點都不苦（不加美乃滋要提前告知\n還有超級嫩啾西帶果凍的白斬雞🥰常常一定要回訪\n炸冰淇淋是飯後必點（兒時回憶 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "點的每一道菜都好吃，尤其是白斬雞。讓我們的國外朋友，都吃得超開心的！",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "竹子湖有好多海芋田～\n清幽的山林氣息就是北部人最美的近郊後花園 …",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "素食非常友善\n黃金豆腐必點！外酥內嫩\n炒水蓮味道非常棒！",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "第一次來竹子湖這邊用餐，看到大家分享的白斬雞實在太誘人，所以選擇這間。\n原本想說就隨意點個幾道菜兩個人果腹，沒有想到他們菜品的份量居然這麼驚人（我們非常努力的吃，但最後還是打包回家） …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "因方便停車就直接來吃了，哇..CP值有夠高，樣樣好吃，沒吃過這麼好吃的白斬雞，沾附的醬油膏更是別有風味，鹹蛋南瓜更是好吃到盤底朝天，太讓人驚豔了，好吃到不行！！！",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "性價比無敵，吃得飽飽一個人不到四百還打包一堆。白斬雞必點，薑湯地瓜，麻油麵線都很好吃，沒有一道菜是不好的。服務非常熱誠。旁邊有自己停車位但不大，很多就停門口路邊。本以為只有週末才人多，我們週四中午也是近八成滿。吃完再開上頂湖走走十分不錯。",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "周末 １８：００－１７：００\n這裡大部分的店家都已打烊休息\n僅剩兩三間　可用餐︿︿　　　　　　　　　　　　　　　　　　　　　　　選了當下　有人氣的　故鄉　　　　　　　　　　　　　　兩人　輕鬆吃　菜量足　味道好 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "金針花真的很多很美，步道好走，店家很親切，賞花還有來回的接駁車可坐，大推👍下次有機會也想去餐廳用餐看看😁 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "240518專程從桃園驅車前往陽明山竹子湖的故鄉海芋農園餐廳，這次的旅程不僅滿足了味蕾，還讓我欣賞到了絕美的繡球花海。 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "心目中最愛的土雞城：白斬土雞、茄子、青菜好吃，份量足，對比台北山下的餐廳量太少吃不飽。\n\n1130803半雞500元",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "【梵靈乾坤】二人組の美食之旅~\n2024/09/12\n竹子湖看海芋 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "師傅上菜速度有夠快，點完一下下就全上齊。\n白斬雞和清蒸鱸魚必點\n家人認證沒有土味的好吃鱸魚～ …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "如果以CP值來說滿推薦故鄉的，菜也滿好吃份量也足，來陽明山前2的選擇",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "每次來陽明山必選故鄉！\n好吃份量又多 ❤️",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "東西新鮮、大盤、好吃，員工每個人都非常親切，連停車場的指揮都非常貼心！不會因為生意好就很跩的好餐廳",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "陽明山竹子湖故鄉海芋農園附設餐廳/備二處免費停車場易停車/上菜迅速/風味絕佳/服務良好/值得推薦！",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "櫻花季初訪，海芋季果斷再來一次\n走過路過千萬不要錯過，到了竹子湖不妨來這吃頓飯 …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "老闆娘，客氣超好👍\n還有人氣小炒~ 要記得選紅字的喔\n還有地瓜湯喔 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "上菜迅速 味道適中 闆娘阿莎力",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "白斬雞必點 算嫩唷 畺汁地瓜湯我也很愛 銀司捲也好吃 蘿蔔絲餅意外也好吃 四季肥腸炸得不錯 其他野菜表現也都不錯",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "以前每次來竹子湖一定會來這家餐廳用餐,相隔兩年沒來,就像見到老朋友一般,老闆娘很親切的接待我們。服務品質依舊沒變,菜色一樣美味可口,整體來說CP值高,我們都吃得很開心。\n還有可愛的小妹妹穿梭在這裡,又是一個亮點(⁠◍⁠•⁠ᴗ⁠•⁠◍⁠)⁠❤",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "菜色豐富，上菜快速，老闆娘好客招待我們地瓜酥",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "點了三千元的合菜，份量十足，cp值超高，每道菜餚都好吃，尤其雞肉讓人回味無窮，還有可再續碗的地瓜湯，好吃到要打包回去，下次有機會到陽明山，一定要再去吃",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "下山吃 暖暖胃 服務生都好讚\n這間大推120分！ #內褲團",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "便宜又大碗！\n新鮮好吃又美味白斬雞必點\n👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "天氣晴，用餐好去處👍\n兩人不知不覺點了一堆⋯\n好飽好撐😂 …",
        "日期": "3 週前"
    },
    "評論 46": {
        "內容": "點了山豬肉.炸地瓜.炒麵.地瓜湯都非常好吃，地瓜湯可以續碗，老闆真佛心來著",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "陽明山竹子湖故鄉海芋農場 附設餐廳\n\n應該是陽明山竹子湖數一數二有名的餐廳 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "很紅的一間餐廳，提前訂位，店家要求\n所有人都到才可以進去，翻桌率蠻快的\n人到齊之後也沒有等太久就入座了 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "必點白斬雞，餐點份量很足",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "這已經是第四次回訪了\n因為疫情的關係前面幾次都沒拍照\n第一次去有被白斬雞驚艷到 鮮甜嫩 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "幾乎每一樣都好吃，白斬雞是必點的",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "好吃不貴，店裡服務非常好，出菜非常快～下次還會再來",
        "日期": "3 週前"
    },
    "評論 53": {
        "內容": "除了菜單選擇比較少以外\n東西品質跟水準都很棒\n價格也不貴\n推薦！",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "每次來都吃不同間\n這間最好吃\n又大盤\n值得一再回訪",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "來這裡就是要吃白斬雞😋炸豆腐也很棒花椒蝦👍炒川七2024-6/24 來這裡必點白斬雞 紅豆鹼粽 好吃👍老闆娘還是一樣美美的 …",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "有停車場但位置不多，可以往上停車，地瓜湯跟油雞必點好吃，其他菜類也不錯，中午時段很容易客滿需排隊，建議提前或延後時間用餐",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "味道不錯👍🏻\n用餐環境和洗手間拜託請改善好嗎！停車場也請鋪個水泥或柏油吧！雨天到訪、搞得鞋子和車內滿地泥巴真是掃興😵 …",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "料多好吃、可以加飯加湯",
        "日期": "3 週前"
    },
    "評論 59": {
        "內容": "2024.01\n\n星期三下午我們來這裡做饅頭。每個人的收費是299 …",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "陽明山竹子湖故鄉海芋農園\n感受到濃濃當地風情\n此時五月亦是海芋盛開的季節 …",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "雞肉好吃⋯必推薦的一道菜\n還有地瓜湯～軟糯好吃～",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "雞好吃\n筍子也好吃\n但是沙茶牛跟茄子就比較不對味",
        "日期": "3 週前"
    },
    "評論 63": {
        "內容": "白斬雞非常好吃，其他菜色也都不錯，份量也大，價格不貴且親民",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "炒青菜、鴕鳥肉、炸香菇都好吃，份量很多",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "餐廳地點不錯，有停車場，用餐環境舒適，上菜速度很快，沒有基本消費，適合家庭聚餐。\n白斬雞肉質鮮嫩，高麗菜脆甜，四季肥腸外皮酥脆非常好吃，螺旋銀絲捲及清炒中捲都非常好吃。\n來竹子湖可以來嚐嚐喔！",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "白斬雞真的滑嫩甜，超級推薦。\n每道菜都份量十足。CP值超高。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "半隻白斬雞超多的，其他菜的份量也很足，好吃；店員招呼客人都很親切積極，還馬上發現我們要停車，太讚了！",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "物美價廉\n我們三個人點了十樣菜\n口味都很好",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "環境還不錯的一家餐廳，服務人員也很熱情，餐點也好吃出餐速度快速。\n有上來陽明山確實值得過來一探究竟，店家真的用心在經營。",
        "日期": "2 週前"
    },
    "評論 70": {
        "內容": "上菜速度超快！！\n雞肉必點拜託～超好吃！！\n地瓜葉也表現超好的！ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "白斬雞就是好吃一定要點\n雖然份量很多\n點了五樣菜都好好吃 …",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "口味不錯份量十足\n價格也蠻實惠\n停車位不多先停先贏\n用餐時間人潮真的大爆滿",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "趁著國慶連假最後一天上山走走，可能變天又下雨，人不多...\n常吃的媽媽味竟然就這樣收了，有點難過🥺\n就來故鄉試試看吧！ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "兩位女子來看海芋也要填飽肚子🍽️\n🔆餐點：份量大，兩人有點多。\n黃金豆腐：外酥內軟，但辣椒🌶️不夠辣 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "食物非常好吃而且很大份cp很高，推薦可以點一隻白斬雞，甜點也可以點炸冰淇淋跟地瓜湯都非常讚，門口老闆娘最近還開始賣手工花生糖非常好吃",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "上菜非常快速，座位多，適合大家一起聚餐，份量都蠻多的，白飯很大碗，白斬雞很有嚼勁，菜色都好吃下飯！",
        "日期": "9 個月前"
    },
    "評論 77": {
        "內容": "可以致電或是到粉專報名南瓜粿體驗課程！適合有小朋友的親子家庭。餐廳環境不是像都市餐廳一樣網美整齊，但可以感受到家庭用心經營的可愛溫馨氛圍。主要是二代經營，姊姊是一個很直率可愛積極的人，哥哥則是比較溫吞但很老實。第一代的老老闆會不斷跑過來和你打招呼，很可愛。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "正逢陽明山花季所以週三特別請假帶家人上山去走走。蠻訝異的從山下開始車流量就不少，看來就算是平日但是因為花季的關係所以還是有不少人潮。停車一向是在陽明山上吃飯會碰到的惡夢，所以特別提早出門大約11點就到餐廳了。餐廳一共有7個聽車位只剩下三個了所以趕緊停好停滿進餐廳用餐。其實本來是要去另一家常去也是在附近的但是因為剛好今天公休所以找了這家評價也頗高的來嘗鮮跟做比較。店內座位不少且服務人員也有好幾位，看了一下菜單發現價位偏高一點點不過尚可接受。我們共3+1大人點了幾乎每桌都必點的招 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "白斬雞必點，油油亮亮雞肉好吃，即使沒完打包回去吃，依然好吃！上菜速度也很快，完全沒等到，整體而言價格、餐點水準都還ok，會願意再來訪。廁所的環境整潔可以再改善一下會更好。",
        "日期": "10 個月前"
    },
    "評論 80": {
        "內容": "白斬雞一定要點\n鳳梨苦瓜雞湯✅\n炒水蓮✅ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "經過太多次了，但從未進去用餐，只去過青菜園、田園等等餐廳，此次想説來品嚐一下換換口味；餐廳有停車場，又在賞花地區很方便，用餐環境不錯，我們點了很多菜，每道菜看起來都不會油，很爽口，配色也很好看，每道菜吃起來的口感都非常好，比之前去的餐廳更好，最主要的白切雞更是大大推薦；這裏的價位合理，服務人員的態度很親切，用餐環境也比之前的餐廳還好，今後來竹仔湖用餐，還是會選擇故鄉，很棒！",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "銀絲卷好吃，有地瓜湯可以喝，苦瓜雞湯湯很讚，雖然苦瓜還是苦，座位很多，東西還不錯店員很熱情",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "不知道是不是人多的原因～這次吃起來感覺沒有上次好吃，不建議點麵 今天菜色除了山雞味道不錯，其他幾道味道一般般， 出菜速度還是很快的，點菜需要一次點足，不能加點！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "東西新鮮好吃，老闆娘人很親切❤️",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "到陽明山的二子坪步道走走，那裡溫度和台北市相較起來，真的凉爽許多，爬完山之後通體舒暢。\n\n順道就繞到陽明山的竹子湖附近享用晚餐， 選擇這間餐廳用餐-陽明山竹子湖故鄉海芋農園-附設餐廳。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "上菜速度很快，份量很大，吃素者也適合，\n店內野菜種類選項多，白斬雞必點，肉質滑嫩，雞皮和肉之間膠質豐富，\n熱炒中卷很新鮮，火侯控制的不錯，不會過老，炒蔬菜清爽不油膩，白飯一碗份量頗多，價格滿意，不用再到青X園去排隊了，店家提供停車位，服務態度好。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "白斬雞半隻$500、雞油桂竹筍$250、炒山蘇$200、酥炸地瓜$120 白飯$10 上菜速度很快\n\n整體份量超大，老實說有點過大讓人很難點餐。份量這麼多是優點也是缺點，假如份量減少1/3，價格也減少1/3，我想店家生意應該會更好 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "白斬雞真的是好吃沒話說，肉非常軟嫩有口感。",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "陽明山竹子湖海芋農園附設餐廳，白斬雞，薑汁地瓜湯，炒山豬肉等特色菜口味不錯，高貴不貴生意興隆，現由二代經營，招呼客人很用心，陽明山旅遊人士可造訪一試。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "金針園環境優美，雲霧繚繞，傍晚陣陣涼風吹來，加上蟲鳴鳥叫，真的很療癒",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "好吃，尤其是白斬雞，非常嫩並且甘甜，青菜都是自產的，吃起來健康又清甜",
        "日期": "1 週前"
    },
    "評論 92": {
        "內容": "今年第3次造訪，點的依然是店裡最具特色的菜色。也是每桌幾乎都會出現的餐點。\n銀絲卷也是酥脆可口，光是我自己一個人，一盤6顆全部獨享😆就知道到底有多好吃了🤣\n出餐快，且入味！尤其是油雞Q彈口感，肉質香甜細嫩。可說是陽明山海芋園區必吃的美食👍🏻 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "竹子湖有許多家這樣的山菜。這家生意特別好。雞肉很新鮮，我愛吃炒青菜、地瓜湯。還有許多熱炒類可以選擇。服務、環境、價錢比較起來都很不錯。口味也可以。值得來嘗試。附近也蠻值得走走的。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "每道菜都很好吃，尤其是白斬雞，口感很好油脂很香，整體菜份量足夠，價格很實惠，會讓人想再回訪的一間店👍 …",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "份量超多，CP值超高，價格實惠，兩個人這樣吃太飽🤣 …",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "1. 麻油麵線麻油味比較淡，但是整體很對味必點\n2. 白斬雞個人認為比松竹園稍有差一點，但份量多1/3\n3. 鹹菜薑絲大腸還不錯，大腸處理的很好，不會像咬橡膠一樣咬不爛，味道不夠酸，但整體搭配味道不錯 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "純樸的山上農場餐廳\n口味不錯，白切雞肉特好吃\n停車位較少，路邊可停車算方便\n用餐完可以在附近農場走走空氣清新",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "好吃又便宜，在地美食很實在，服務人員每個都親切，一定要大推的啊！",
        "日期": "5 天前"
    },
    "評論 99": {
        "內容": "食物好吃 服務員很熱心 蒜頭雞湯超推！",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "記憶中白斬雞真的很好吃～超級嫩👍🏻\n目前只能看看照片懷念一下美食🤣紀錄一下，等疫情過後，我要再訪❤️ …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "非常棒的餐廳\n經濟實惠～而且停車方便\n每道菜真的都很道地！！ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "平日坐小八上山看繡球花，剛下車很累只想找地方坐，就直接進入用餐。阿嬤直接拿出自己帶的氣泡水開來喝，還好老闆娘大氣沒來制止~兩人能吃的不多，點了半隻跑山雞非常美味肉超嫩。地瓜湯好大一碗。川七非常大盤麻油香葉子嫩。涼拌山蘇則老了一點…外帶家人愛吃的椒鹽溪蝦，外帶一樣美味份量大。推~",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "出餐快速！服務親切！\n銀絲捲很好吃😋有加花生粉，也有另外附煉乳，外酥內鬆軟。👍👍👍\n白斬雞很嫩！沒有肥油！吃不完打包隔天吃一樣好吃不柴！ …",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "中秋節過去，店裡在賣蛋黃酥，有芋頭跟紅豆口味，好好吃👍 剛烤好 熱熱的，外皮薄酥脆，內餡飽滿又不甜，買五送一，值得推推推👍\n\n餐廳的部分，上菜蠻快的，其他說不太出來有什麼特色，感覺竹子湖的餐廳都大同小異，但是是好吃的，不會太油太鹹。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "看了網路評比來光顧的，但蠻失望的....倒是價錢很實惠。筍子超鹹後來剩半盤都沒吃，水蓮還可以但也不到很清脆，炒香菇口味也普通，鳳梨苦瓜雞湯的湯頭不錯但苦瓜真的苦（平常愛吃苦瓜），泡菜豬肉還可以。味道上實在不是我們的偏好，三個人都覺得還好....不過價錢是真的沒有太貴是唯一的驚喜。",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "2024/03/31\n食物好吃\n服務人員也很親切 …",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "離公車站近，吃完飯趕公車方便。本來以為大中午只有電風扇會吃到汗流浹背，結果電風扇吹著也挺涼爽的。上菜速度快，但料理普遍偏油。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "疫情期間，由服務人員幫忙分菜，桌上還有隔板，位子不大，有點不方便\n傳中的土雞果然非常好吃，皮跟肉間還有雞凍，沾點醬油讓人一口接一口，連雞胸肉都不柴\n炸香菇跟溪蝦也不錯，龍鬚菜蠻嫩的，麻油麵線則有點失望，比較像沙拉油加油蔥，可惜距離有點遠，不然為了土雞會想再光顧",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "淒風苦雨的天氣上竹子湖賞海芋，哪都去不了，在故鄉用餐，點的是桌菜，第一道是地瓜湯，期望熱湯暖胃，却是溫的，接著上的菜，雞肉不够嫩，蝦球是冷的，青菜太老，只有最後一道雞湯，有瓦斯爐加持，總算喝到熱湯了。不知是否人多，影響出菜品質？唯可讚美的是份量足，服務佳！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "以前很常來吃，現在的停車場沒有泊車服務，所以停車場只有一點點位子，如果人很多的話，基本上都是有位子用餐，但是沒位子停車。\n如果要停車的話建議可以去計次收費的停車場，再徒步走過來。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "經濟實惠\n點了六樣菜才1600\n不在意裝潢的朋友們可以來嘗試看看 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "20243017再訪，兩人這次點白斬雞，丁香山蘇，高麗菜\n\n上次點了白斬雞不錯 地瓜湯可以續湯",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "🌟白斬雞（半隻）-500💰\n肉質柔軟，吃起來也很新鮮，\n搭配店家的蒜頭醬油與特製辣椒醬可以吃到兩種不一樣的口味。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "雞肉好吃，野菜好吃，地瓜甜點也不錯，上菜速度也很快，停車位大概10個左右。但是…草阿糕不推",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "白斬雞嫩又好吃，第一次吃甘蔗筍也超驚艷，菜的份量很足，是到陽明山吃土雞的好選擇",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "第一次到竹子湖，搜尋google找到這間餐廳，網路評價不錯，親自到訪用餐後真的不錯，份量足，價格便宜，這次因為太飽沒點到小饅頭與地瓜湯，下次回訪會點來吃看看",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這邊的餐點非常的好吃，可以直接吃到陽明山上的各類食材，包含在故鄉金針花農園一日小農體驗裡面的山珍",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "白斬雞很大且味道不錯，連胸肉也很嫩。出菜速度超快，有專屬停車場。點地瓜湯還可以續湯喝到飽。服務態度也很好。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "白斬雞超嫩，很好吃，銀絲卷外脆內軟，推薦一定要吃，炒麵覺得普通，其他菜色都不錯吃。\n環境衛生沒有很好，希望可以改善。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "每道菜都很好吃、用餐空間大、出餐速度快、份量多、價格實惠，非常推薦👍👍👍\n非常推薦來附近的人都可以過來吃、或是特別過去吃，\n本人是看木曜四超玩推薦的， …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "價格很實惠而且附設停車場，每一盤的份量都頗大，建議按人數減1或2來點菜，例如5人就點3至4樣菜即可。\n口味上很大眾化，稱不上有什麼特色料理，但在台北市有這樣佛心的價格實在讓人很難想像，人均消費約200元至300元。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "本身是素食者，雖然這家不是做純素的，但素食的餐點很多，而且炒的煮的菜都很好吃",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "一盤份量略大，適合人多分享。兩個人點一盤炒牛肉180元、炒青菜100元、地瓜湯100元就很飽了！地瓜湯內用可無限續。旁邊就有停車場可停車，方便。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "名為故鄉真的讓人有回到阿嬤家的感覺，土雞肉鮮甜有咬勁，箭筍新鮮加上大火快炒瞬間秒殺，用小饅頭取代白飯也是一絕，最後別忘了來道銀絲卷當甜點，完美！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "服務人員親切週到，主動引導清楚停車。雖然外面下雨濕冷，人情味滿滿溫暖，真如店名有故鄉味。\n雖然是載客來的遊覽車司機，一樣受熱湯、熱食招待備感溫溫暖。上菜快速準備充足，一家老少待客如親，感謝。唯一不足停車場車位較少，引導到路邊停車，連假人多時會有塞車小狀況。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "雞肉、炒龍鬚、山豬肉、黃金豆腐、薑汁地瓜湯。熱門觀光區餐廳，味道好，份量都很大！上菜速度迅速，服務人員手腳快，也都有注意衛生，全部戴上口罩👍 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "好吃，店員親切。\n上菜時有發現一盤青菜裡有頭髮，告知店員後，店員將菜端進去廚房告知廚師，又再次端菜出來告訴我們是他們的疏失，並將菜倒掉，重新上菜一次👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "體驗超乎預期，雞肉鮮嫩多汁！經濟實惠cp值高。地瓜湯好好喝，炸冰淇淋孩子們好愛😋 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "嗯…..算一下也去吃過五次囉❤️\n由於媽媽是輪椅♿️族，門口有個小台階，每次去不管晴天還是颳風下雨，服務人員都非常貼心上前幫忙，並且盡力給我們安排適合媽媽的位置，我想在這裡謝謝每一位服務人員～ …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "特地從高雄上來吃油雞的",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "可能快下雨還是@@突然一堆飛蟻飛又掉入餐點內加菜。。小孩邊吃邊跳邊喊，也不見有人員要來處理？？我們第一次來吃就產生不好的感覺，還冒著滿頭飛蟻自行快速打包剛上桌的菜逃離現場。。。",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "小時候好像就來吃過，這次去看海芋也順路來吃，依然好吃٩(˃̶͈̀௰˂̶͈́)و唯一要注意的就是量真的很大，又便宜份量又多，一不小心就會點太多吃太飽，但不得不說肉真的很好粗😋 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "雖然這個時段不是海芋的季節，但是此時的竹子湖反而清閒舒適。晚上快八點我們才到竹子湖找食物，發現「故鄉」仍有許多顧客，有些是騎車車友，也有一群朋友出遊。我們2大1小想說點幾樣菜就好，沒想到菜色份量的很多，招牌的白斬雞已經銷售一空，我們只好改嚐鮮鴕鳥肉（吃起來口感像是豬肉但是沒有油膩脂肪，所以對我家寶貝來說不用食物剪，也可以自己吃，他吃了很喜歡⋯雖然聽到是鴕鳥肉他發呆無言了很久⋯）地瓜湯的好喝又可以加湯，現炸的地瓜湯外酥內Q，可惜吃太飽就把剩下的領回家，下次應該多找幾個家人一起同遊。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "我知道很忙 但我不能接受旁邊兩三桌都比我晚來 我單都給了 他們還在看 結果20分鐘後\n他們的菜都來了 還有跟我一樣的菜都上了我的只上了白飯 是要配空氣嗎\n做菜順序有問題 …",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "店家旁邊有附設停車場\n\n白斬雞很必點 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "吃了好多年的故鄉\n服務人員招待一樣好，停車方便\n冬天在陽明山裡面喝個熱湯真的很不錯~",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "來過超過10次，招牌白斬雞很好吃，品質都很穩定，不會因為淡旺季而有落差，麵線、熱炒、湯，都不用擔心踩雷。 …",
        "日期": "10 個月前"
    },
    "評論 138": {
        "內容": "每道菜都是用料實在、好吃，最重要的是份量足，都是大盤份量，讓人感覺錢花的值得，下次一定會再來。\n竹子湖這裏的餐廳幾乎都有「川七」這道民間少有的一道菜，我選這家因為也有賣，所以真是無可挑剔的了，哈！",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "今天難得好天氣，陽光普照，所以可以漫步於海芋花海\n1.推薦蒸海鱸，我們好運魚有蛋蛋\n2.推薦雞肉味鮮美，好些客人專程來吃雞肉\n3.食蔬份量很大，每一種都好吃",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "服務親切，白斬雞真的好吃，必點\n食材新鮮，份量剛好，有多種合菜可選擇\n番薯湯的番薯塊很大，又鬆又甜 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "今天吃了的10道菜及1鍋雞湯及2道甜點,道道美味都吃光光非常棒,可以介紹親朋好友來享用.",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "陰雨的天氣，沒想到人還是很多，點了10樣菜，3000有找，還不錯。重點是店家熱情，服務親切，地瓜湯實在太好喝了，地瓜綿密，薑味醇，可免費續湯喔",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "山藥枸杞雞湯好喝， 味道鮮甜雞肉又嫩， 幾乎來這邊的顧客都會來上一鍋 ，白斬雞更不用說了 每一桌必點，小朋友說高麗菜很好吃 ，清脆又甜。用餐環境非常優良 ，服務人員態度很好， 適合一家大小來竹子湖踏青之外， 聚餐的最好選項之一。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "白斬雞非常好吃，就算是雞胸的部位也不老，皮下的雞凍很美味，其他的餐點也有一定水準，很推薦來試試。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "上菜速度很快，每道都好吃。\n鹹蛋南瓜，第一次吃到南瓜先炸再和鹹蛋拌炒，大推！",
        "日期": "8 個月前"
    },
    "評論 146": {
        "內容": "免費停車真的很窩心！服務上菜的效率也很好👍菜量十足又可口，就是雞肉貴了點，炒牛肉比較一般...但仍會是上陽明山用餐時的首選！不負評價的餐廳，誠心推薦！！！ …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "地瓜湯和雞湯是經典必點！\n其他都有水準以上，站在廚房門口可以看到眾大廚手腳，飛快的效率速度，生意好不是沒原因",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "每次來竹子湖都會去吃的一間餐廳，推薦白斬雞，肉質鮮嫩，其他的菜就比較一般，如果是兩個人去要斟酌點菜，因為份量會有點多",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "炒麵不太喜歡，屬於扁體有一點寬的白麵條，沒什麼配料。而椒鹽蝦、鴕鳥肉、筍湯、水蓮 都還不錯。別桌的炸地瓜、炸豆腐看起來也不錯。\n店家小姐很親切、上菜也快速！是會再回訪的，但不會再點炒麵。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "海芋大道上，人多時建議一次把餐點完讓餐廳好上菜。份量足夠。\n洗手間有複數間，畢竟人多需要靠客人的公德心和使用習慣。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "每次和老婆到陽明山竹子湖，都會來故鄉海芋餐廳吃飯，每次點菜，每道菜都很好吃，價格也很實惠，cp值很高。\n故鄉海芋餐廳用餐空間大，菜單價目清楚，出餐速度快，份量足，是一家值得推薦的餐廳。\n推薦來訪陽明山的朋友有機會可以來此用餐。 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "因為防疫的關係，所以老闆娘會幫你分菜，一般在大飯店和婚宴場合裡很多都是打工的小弟弟小妹妹來分菜，雖然也都服務的很好，但總少了點熱情。\n老闆娘一邊分一邊介紹菜，可以感受到休了一陣子之後好不容易可以做生意歡欣鼓舞的心情，還沒有開始吃，這樣的情緒就已經感染了我們。\n地瓜湯很甘甜，感覺加了點薑汁，後來四個人喝不完加了湯打包回家，熱一下還是一樣好喝。 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "9/21下午到竹子湖\n故鄉用餐，餐盤出現大片黑色斑點，反應櫃台老板娘卻大顏不慚的說用久了本來就會黑，一點也沒改善的態度，結帳時也算錯了，跟她說這帳單不是，還大聲說就是這沒錯，足足多算了一倍的錢，服物態度差，不想改善餐盤上的髒汙，難不成要檢舉嗎？不會在去用餐了",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "好吃山菜好吃 😋白斬雞 地瓜湯 鱸魚兩吃 蔥爆鴕鳥肉 泡菜鹹豬肉 鹹蛋炸南瓜 鼠菊草粿 手工小饅頭 老闆自種自養 天然 梅酒 葡萄酒自釀 請預約 生意很好 故鄉人在地人情味 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "好吃，出餐速度也快，店員都很熱心。湯喝完了會一直問要不要加湯～",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "我們兩個人吃\n原本要點四道菜一個湯\n後來一個服務生姐姐非常貼心的跟我們建議 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "只要有來陽明山一定要來用餐的地方！老闆超熱情，開車到此都會引導我們停車，白斬雞超好吃，青菜超甜，地瓜湯也很好喝，空氣好再加上暖暖的陽光，價格超實惠，真是幸福的所在呀！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "很好吃😋 平日車也好停，店家門口是白線，很好停車用餐。餐點部分現點現做，速度算快，而且份量算不錯，平均價位180-450左右，多人一起點四菜一湯能吃很飽，一個人平均$300左右，很划算！👍 店員也都挺熱情有禮貌的，還不錯。整體來說很棒～有來竹子湖的可以來哦～ …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "白斬雞以及其它料理都好好吃，是一家平價又好吃的餐廳，有專屬停車場。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "疫情期間，特別的分食服務，雖然不方便但為了安全也只好將就一點。\n為了回味筍湯和網友力推的土雞，特定上來陽明山品嚐，果然好吃😋！ …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "好吃的餐點\n份量十足十的大\n相較之下炒麵顯得小盤 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "第二次來訪，推薦給來竹子湖的人。\n（上竹子湖記得帶雨衣跟雨傘，天氣不穩定） …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "在茄子那盤裡吃到的\n我們問了店員怎麼會有這個？\n這是洗鍋子的鋼刷嗎？ …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "太好吃了吧老闆\n份量很夠 價格合理\n每道都好好吃 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "價位合理！雞肉軟嫩帶甜味好吃，爲獨停車場太小沒幾個位子，需花100元停收費！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "餐點不錯而且份量充足，炸冰淇淋也很好吃，就是環境欠佳",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "川七吃起來味道太過健康，沙茶牛肉味道不錯、鹹蛋杏鮑菇雖然是溼的方式但夠味，菜的份量夠大份！\n\n人多的海芋季假日，上菜速度仍然超快！店員動作好迅速",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "假日人多不好停車，餐廳旁有小停車場，滿了只能路邊找車位\n\n炒牛肉蠻雷的，空心菜超級軟應該適合老人吃吧！招牌白斬雞不錯，半支份量就很多了！蠻划算的\n劍筍很好吃!金莎苦瓜吃起來完全沒有苦瓜味!",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "白斬雞、鹹蛋南瓜、龍鬚菜真的好好吃～\n店裡的服務人員也很關心我們的雞湯有沒有熱，\n真的很好吃的一家店，推薦大家",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "從香港特地來陽明山吃野菜,試了半隻白斬雞,,皮薄有啫喱,非常好吃,炒山蘇同雞油竹笙夠鑊氣,故鄉草仔粿一定要試, 上菜快, 老闆娘親切, 送的番薯羌汁糖水很好飲,小鏝頭值得試,有停車位",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "白斬雞份量大，雞肉嫩一盤500真的不貴，青菜也是份量充足4人吃沒問題，cp值高，值得再訪",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "菜色豐富 份量大 好吃！\n重點 老闆服務親切，下次還會來",
        "日期": "1 個月前"
    },
    "評論 173": {
        "內容": "竹子湖故鄉餐廳的最好吃的就是白切雞，它的白切雞外皮很有彈性，也很軟嫩，肉質不柴，也有膠質在，沾上店家的大蒜醬油，特別好吃，雞肉新鮮，沒有特殊氣味，份量也很足，是必點的主菜，另外店家的菜類都是現採的居多，而現在是桂竹筍的當季，特別鮮甜嫩而不老，很好吃，也是必點菜，原本想點溪蝦，但有想吃大隻蝦，就點了鹽酥白蝦，沒想到不是山產的白蝦也是很新鮮，外皮炸的酥脆，皮骨很容易分離，味道特香好吃，白蝦也很新鮮，感覺像現撈的，另外店家主推的地瓜湯，才一百元就一大鍋，地瓜湯有將地瓜和薑一起煮成， …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "合菜很超值，白斬雞、山藥雞湯、銀絲卷、地瓜湯超好吃，老闆娘熱情好客，在這裏吃飯心情很好！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "超級好吃的，每次必來的，服務都非常周到~",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "白斬雞滿好吃的\n其他還可以",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "白斬雞相當好吃（450半隻） 鮮嫩還有肉凍 服務人員親切 其他熱炒也很棒 來竹子湖用餐的好選擇",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "菜和湯都很不錯，雞肉非常好吃",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "服務熱誠，人氣很旺",
        "日期": "5 個月前"
    },
    "評論 180": {
        "內容": "鄉村風料理，雞湯暖身，地瓜湯甜美風",
        "日期": "3 週前"
    },
    "評論 181": {
        "內容": "才坐下點完餐交單不到1分鐘白斬雞和白飯就上來了，其他菜也在2-10分鐘內上齊，這出菜速度快得驚人。點了白斬雞，現摘竹筍，鹹蛋金瓜，高麗菜，鳳梨蝦球，都很好吃。唯一吃不慣的是白斬雞，看到很多人推薦，但我不喜歡吃冷的，還有肥油很明顯，個人吃不慣。高麗菜很鮮甜，竹筍炒豆瓣也讓我們原本不吃的人都能接受，鳳梨蝦球和鹹蛋南瓜也十分好吃",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "這家古樸的家庭經營餐廳提供美味的食物！我們點了6道菜──白雞、炒蘑菇、炒南瓜、蘿蔔蛋和蘿蔔捲。我們用一碗紅薯（薑湯）來結束它。總帳單只需新台幣1250元。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "南瓜&佛手南瓜DIY體驗\n成品超可愛😍製作過程好輕鬆\n可愛、可愛、熱情 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "家鄉馬蹄蓮農場餐廳以其招牌白切雞而聞名，皮脆肉嫩，一定要嚐嚐！其他菜餚提供豐富的家常風味，非常適合家庭聚會。餐廳有自己的停車場，開車前來的客人也很方便。週末會很擁擠，所以建議提前預訂。 …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "這家餐廳的室內設計讓我想起了我已故祖父母的房子。每份食物的份量都超級大。我們選擇了5-8人的套餐，因為我們這裡有8個人，所以份量最多適合12人。值得稱讚的是他們的鹹炸蝦、清蒸雞肉和清蒸鱸魚，非常新鮮和體面。\n另外，他們還提供了一碗紅薯薑湯作為迎賓飲品，我很喜歡這個味道！真是暖心又不會太甜。\n此外，你可以作為他們的顧客免費參觀他們對面的花園。那裡的服務人員非常友善。最好有當地導遊，因為這個區域不容易找到和停車。",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "食物很好，喜歡雞肉和湯，基本上還有其他一切。  噴點防蚊噴霧...",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "我來這裡是因為看了柳一浩的廣播後很想吃東西😄😂\n感謝您透過 Instagram 接受預訂並如此友善。\n食物的味道讓我的身體變得健康！所有的食物都很美味！對我的朋友非常滿意！湯最好喝了，我還想再吃一次。 🤤好女孩👍🏻👍🏻\n下次去台灣旅遊，還想再去！ …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "美味的食物，可愛的員工#delicious，傳播這個消息\n介紹一下菜單：燉豆腐、炒鮮蘑菇、脆皮川椒炒蝦~~真的很好吃。 …",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "不要被這家山上路邊餐廳的外表所迷惑。食物很棒，CP值很高。美麗的花園區可供觀賞。旁邊有停車場，可停約 8 輛車。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "餐廳的整體氛圍+氛圍真的很溫馨+那裡的工作人員非常熱情和友好。服務很棒+食物很快就送來了——更重要的是，送來的蔬菜很新鮮+雞肉真的很嫩。絕對會推薦參觀",
        "日期": "4 天前"
    },
    "評論 191": {
        "內容": "這在台北市是一次美妙的用餐體驗，而且位於陽明山國家公園的核心區域。我的兩位捷克朋友說這是他們在台灣逗留近兩週（第一次！）期間最好的一頓飯，儘管我們只吃了炒燕窩、炒箭竹筍和蒜蓉雞湯。我們與業主和農民家庭的談話非常愉快且內容豐富。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "第一次到竹子湖，朋友力推這家餐廳，果然生意火爆，剛坐下點好菜，週邊已經坐滿客人。地瓜湯果然好喝，點了幾道特色菜，都很好吃，但我特別獨愛這裡的銀絲捲😍 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "傳統而美味的菜餚做得很好而且價格合理。我對每一個訂單都非常滿意。他們的蒸雞的做法與新加坡的海南雞非常相似。一定要嚐嚐他們的花茶，非常香。在那裡度過了愉快的時光！",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "這是竹子湖最好的餐廳和服務之一。魚、地瓜湯和蝦子都很出色。會再來的。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "鳳梨苦瓜湯很好喝。蒸雞鮮嫩多汁。野菜新鮮又好",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是我吃過的最好吃的鹹蛋炸南瓜！天哪，我什至無法表達作為來自美國的人這是多麼獨特。我家是台灣人，但我從來沒有吃過這樣的炸南瓜😭😭\n\n停下來詢問這個。對於只講英語的人，請耐心等待。 …",
        "日期": "3 週前"
    },
    "評論 197": {
        "內容": "食物很好吃，份量很大。您將需要更多的人來訂購更多品種。\n\n雞肉很好吃，但是份量太大了，因為半隻雞是最小的份量。 …",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "即使在最冷、最多雨的天氣裡，也很棒、溫暖、熱情",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "令人驚嘆的正宗菜餚！竹子品種很多，新鮮可口，薑地瓜更是讓人垂涎欲滴。服務非常友好，氛圍非常好且具有當地特色。我們最終每人花了大約 10 美元，但我們甚至無法完成所有事情！強烈推薦:)",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "便宜又大碗 出菜速度真的快 值得大推",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "食物很棒，服務也很棒。強烈推薦這個地方。如果您要從公園休息一下，這裡是停下來的好地方。",
        "日期": "3 週前"
    },
    "評論 202": {
        "內容": "食物非常出色。\n每道菜都很美味而且有其獨特的味道。向廚師致敬。\n一定會再來",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "好吃，上菜超快。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "食物的份量很大，味道也不錯。不過，在這裡你可以找到完全的台灣風味美食。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "Recommend Dingxiabgshansu, 鹹蛋南瓜 salted pumpkin ， 紅燒豆腐 braised tofu.\nsweet potato soup is nice for soup lover",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "這裡是旅遊和吃飯的好地方。雞肉真的很好吃，很高興來到這裡。強烈推薦。這裡的工作人員很友善而且樂於助人",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "在我們訪問 YMS 期間來到這裡吃晚午餐。\n\n美味的食物，價格實惠。 …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "Tasty\n炒青菜和炸物都很好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "工作人員非常友好\n食物很美味\n這是一個價格實惠的好地方",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "這裡的食物棒極了。  味道很棒，價格實惠。  這附近最好的選擇",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "蔬菜的選擇很多，都很好吃，炸小蝦也很棒，雞肉也很可愛。",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "非常好的當地菜餚。簡單而基本的裝飾（折疊桌和混凝土地板）。友善的工作人員 - 我騎著自行車，他們幫我找到了一個安全乾燥的地方來停放它。這條路上的幾家當地餐廳之一，通常非常繁忙，因此，如果您週末開車來這裡，請準備好花一些時間尋找停車位，並可能需要等待餐桌。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "菜色不錯，店主很客氣，買了點心，請他嚐嚐煮糖。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "哇，雞肉比言語形容的好得多，還有山上的蔬菜❤️",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "聚餐的好地方，CP值很高",
        "日期": "1 週前"
    },
    "評論 216": {
        "內容": "好好好好👍吃 …",
        "日期": "1 週前"
    },
    "評論 217": {
        "內容": "食物非常便宜而且份量很大。別忘了點雞肉，這是他們的特色菜之一。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "吃，必須吃，不吃至少後悔半年。",
        "日期": "7 個月前"
    },
    "評論 219": {
        "內容": "友善的當地人。甚至建議我們不要過度訂購。新鮮的食材。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "希望浴室更乾淨。但我猜這是一棟古老的建築。食物還可以。那裡的外國人不多，所以我猜食物不是為非台灣人設計的。那裡的人都很好。食物來得真快！分量很大！",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 222": {
        "內容": "好吃，累了就坐下來休息。",
        "日期": "8 個月前"
    },
    "評論 223": {
        "內容": "泰國人的味道很好，我吃了火鍋湯、竹筍和雞肉。還有蒜蓉炒的小蝦，很飽。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "我很喜歡台灣野菜！\n餐廳點評！\nhttps://youtu.be/-4FAH7C3HGI",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "快速高效的服務加上以當地風味烹調的美味新鮮的農產品。如果您在該地區附近，強烈推薦。嚐嚐他們的芝麻麵、蒸雞肉和炒蔬菜。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "份量很大，出菜很快",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "這可能是我們在台北兩週的旅行中吃過的最好的家常台灣餐。簡單的鄉村風格的環境，但我們點的每道菜都非常美味！",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "蒸雞很嫩，份量夠4人吃。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "太好吃啦",
        "日期": "1 週前"
    },
    "評論 230": {
        "內容": "好吃，份量大",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "白切雞$450大份好味，盬酥溪蝦夠脆，鹹蛋苦瓜正。炸銀絲捲外脆內軟，小曼頭好吃到一個人就可以解決了，但蛤蜊和炒山蘇帶少許鹹。",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "美味的食物和非常友好的工作人員。  雞肉很嫩，味道鮮美，我們喜歡我們點的每道菜。  嗯！",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "每道菜都好吃喔",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "美味的食物，優質的服務，份量大，價格合理。每次來城裡必去的餐廳。到目前為止還沒有失敗過的菜。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "非常好吃，工作人員也很友善。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "台北最好吃的蒸雞！蔬菜味道鮮美，煮得恰到好處。炸羅勒和牡蠣非常棒！友善、超快、工作努力的員工！讚！",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "份量大，便宜，好吃",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "非常正宗，美味的食物，整體來說是一次很好的體驗。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "蒸雞很好吃。我們點了兩種蔬菜，芥菜和川七。我肯定會向我的朋友推薦這個地方。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "份量多，每道菜都很好吃。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "份量多，高CP值",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "故鄉海芋餐廳是台灣台北市的餐廳。餐廳很休閒，但座位仍然很舒服。服務生很有禮貌，很友善。週二中午，餐廳裡擠滿了顧客。他們的白切雞是他們的特色菜之一。他們的雞肉很嫩，但是太肥了，太大了。炒的嫩竹筍（現摘箭筍）鮮嫩可口。只有當您遊覽陽明山國家公園時，這才是一個不錯的選擇。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "超大個的紅薯，好可愛！",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "便宜又好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好的",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "真的好吃",
        "日期": "2 個月前"
    },
    "評論 248": {
        "內容": "好吃到爆",
        "日期": "10 個月前"
    },
    "評論 249": {
        "內容": "好吃超好吃",
        "日期": "1 週前"
    },
    "評論 250": {
        "內容": "上菜速度快 又好吃",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃又便宜，值得一去再去",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃到不行",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "龍須菜是大家不容錯過的一道菜。",
        "日期": "10 個月前"
    },
    "評論 255": {
        "內容": "菜量多，超好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "非常好吃！",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "美味好吃又便宜,份量稍少",
        "日期": "9 個月前"
    },
    "評論 258": {
        "內容": "非常好吃",
        "日期": "1 個月前"
    },
    "評論 259": {
        "內容": "Cp值很高，份量很多。地瓜密，薑汁濃鬱。\n甘蔗筍也很好吃。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "很棒的吃飯的地方。超級友好的人們和美味的食物。\n100%推薦",
        "日期": "2 個月前"
    },
    "評論 261": {
        "內容": "份量很大，價錢便宜，只是油了些，但CP值高，不錯吃",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "價格優惠，魚非常新鮮，食物美味。快速的服務。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好吃，又便宜👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "一定要嚐嚐水煮雞。這是一道冷菜。雞肉很好吃。\n\n部分很大。 …",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃😋 …",
        "日期": "9 年前"
    },
    "評論 266": {
        "內容": "路過用餐的好地方，服務好，菜色可口，CP超高。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "牛逼",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 269": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "嘗試了招牌冷雞。不錯。下午晚些時候來的，食物很快就出來了。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "有素食可食用，超喜歡超級好吃檳榔花小炒，讚。",
        "日期": "6 個月前"
    },
    "評論 272": {
        "內容": "非常好和友好 , 食物美味",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "很好吃力推👍👍👍出菜快😋 …",
        "日期": "8 年前"
    },
    "評論 275": {
        "內容": "美味的食物和優質的服務！如此友善",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 277": {
        "內容": "我們喜歡南瓜加鹽蛋，雞肉也很好吃。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "便宜，好吃，料多，cp值很高",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "美味的食物，可以快速解決外食的問題\n\n絲線卷👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "菜很大份。\n味道很好。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "口味普通，但份量不少",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃，暖胃也暖心～",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "份量大,出菜快 好吃",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "Enjoying Taiwan yangmingshan",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "服務很好，食物也很好吃，媽媽",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃，好玩～又便宜",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "菜色普通，味素味道很重",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "上菜超快，好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 293": {
        "內容": "便宜又好吃",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "美味，好吃！假日人多",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "菜量多，好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "非常好吃！",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "可以來體驗 好吃",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "菜跟肉都好吃",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "份量很大",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "太好吃了！",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "好吃超推",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "每道都超好吃的",
        "日期": "10 個月前"
    },
    "評論 304": {
        "內容": "美味料理，物超所值",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好不壞。提供停車場。",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "便宜好吃份量大",
        "日期": "8 個月前"
    },
    "評論 307": {
        "內容": "便宜又大碗，小推",
        "日期": "8 個月前"
    },
    "評論 308": {
        "內容": "好吃也有特色",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "便宜又大碗",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "好吃美味又道地",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "份量大，好吃",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "菜很好吃",
        "日期": "6 個月前"
    },
    "評論 313": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 314": {
        "內容": "食物很美味而且工作人員很友好",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "這裡的食物新鮮又美味。出乎意料.",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "份量很多 好吃",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃又超值",
        "日期": "8 年前"
    },
    "評論 318": {
        "內容": "出菜快速，特色👍 …",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃Cp值高",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "好吃又好玩",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "髒髒的QQ",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃呦",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "食物份量多 好吃",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "料理好吃",
        "日期": "7 個月前"
    },
    "評論 329": {
        "內容": "好吃又便宜",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃又便宜",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "超好喝",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "美味好吃",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "青菜好吃",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "很好!",
        "日期": "6 年前"
    }
}