{
    "評論 1": {
        "內容": "位於延三觀光夜市的尾段，一間名不虛傳的食店。豬腳做得入味非常，而且淋軟可口，怪之不得已經過了午飯時間，仍然人山人海。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "名氣、人氣大如天，可能是大台北地區前100大的人氣店。無論離峰時間或非假日，同樣都是長長的排隊人龍，氣勢相當強。\n\n好吃嗎？我認為，當成日常用餐的一個選擇，這家屬於可以常常去來吃，當成自家廚房的店。但是，論滋味，要說成為大台北地區饕客的朝聖店，感覺還有點距離。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "內用，外帶都需要排隊\n\n這裡有賣便當便當只限外帶 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "還ok啦 排隊5分鐘覺得還行，若要排20分鐘就可能不會吃了\n個人覺得最好吃的覺得是油豆腐 腿庫很黑不過沒什麼味道 要自己沾醬油（沒有辣油可惜）\n空間明亮乾淨 現切透明櫥窗精彩，最意外的是歌單是紅蓮華+yoasobi",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "腿褲肉入口即化！搭配店家辣椒醬真的是絕配！整體來說，不死鹹不油膩，值得推薦！\n店家已全新完成店面裝修，乾淨明亮，但內用區空間稍嫌不足，吃起飯來會覺得比較擁擠。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "每次路過都大排長龍～～\n終於有天看到沒有很多人\n趕緊來排隊～～ …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "每回總是路過、錯過\n這次終於不用看到排隊人潮而縮手\n提早在用餐時間外外帶了便當 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "回訪：\n店有稍微整修，跟之前不太一樣；更為明亮；東西一樣好吃 …",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "店在路口轉角\n每次經過都大排長龍\n有次好奇去嚐鮮 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "重新裝修後…不值一嚐，為何內用不能點便當？ 單點貴又沒有任何配菜，吃了個寂寞，那盤腿庫完全不值那價格，飯加個醬…也是，然後便當店附湯是基本，好 單點了，味增湯也是很差，然後又是個自助餐取餐回收….無服務，店內也沒整理（擦桌）筷子都是濕答答的… 整體不推 …",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "好吃的老豬腳～傳統老闆新經營～服務快速又好吃⋯⋯都是人～排隊啦！😋 …",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "好吃，可是空間實在太窄，還要自己收拾，吃的很不舒服",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "懷念的好味道\n都沒有改變\n環境有重新裝修，感覺起來比較舒適 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "腿庫肉口感好，軟硬適中，味道不鹹適中，印象中早期偏鹹（純印象不見得正確），肥瘦比例恰到好處，不敢吃肥肉的客人不用擔心，不油不膩。米飯有顆粒感，搭配滷汁好下飯，油豆腐維持一定的軟嫩度，但未入味，應是個案，香腸瘦肉偏多，老少咸宜，時隔20年再次享用，仍維持最佳美味，值得推薦給各位。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "外帶中段便當、腿庫便當，另外再加了豬皮，確實價位不算低，但是還蠻好吃的，下次有機會會再買",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "我是從老張豬腳還在斜對面的延平北路上時就開始吃了，應該也超過20年了，今天專程從南港跑過去買了三個便當一份中段一份腿庫，回家後一吃真的是大失所望，鹹味完全不見了，外觀顏色都沒問題，就是沒有入味，老闆在擴大之餘，味道也要兼顧啊！！！",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "排外帶的腿庫便當，排到我時說明「一個腿庫便當」老闆娘問「滷蛋還是豆腐？」 回答「滷蛋」結帳時發現140的便當被收了160，覺得奇怪 問闆娘。她很生氣的吼我「妳說要滷蛋的」「滷蛋要加20」 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "人氣人氣豬腳 先排隊點餐後入坐\n份量不多 價格偏高 口味上偏重\n腿褲軟嫩 但沒有黏牙感\n店內附飲水器可飲用",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "老牌張豬腳 ｜延三夜市美食\n\n所謂聞香下馬就是比喻老牌張，不為過 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "#💞很讚👍很好吃😋老牌張豬腳💖\n#💖非常有名氣的好吃😋肥肉肥嫩不油，入口即化的好滋味😋，可媲美五星級東坡肉👍！\n#生意很好，排隊人潮眾多的時候；只要耐心等候～^_^～等你妳嚐到豬腳或腿庫肉的超讚💖💖💖💖💖💖會驚豔不已😄加碼再點一客👍⋯⋯很值得的💞 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "豬腳不錯，肉嫩，小貴量算多，人潮多，要排一下子，處理速度算快，服務一般，整體不錯",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "黑到發金的豬腳，不油不膩不死鹹，非常符合台北人養身口味，排隊不至於太久，外帶速度很快👍 …",
        "日期": "1 週前"
    },
    "評論 23": {
        "內容": "店內有提供廁所使用，滷的部分算非常軟爛那種，但吃多會有油膩感",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "延三夜市的美食餐廳，豬腳、腿庫、油豆腐、滷蛋（滷到有點鐵蛋皮的外在）必吃，騎樓點餐後內用或便當外帶，生意好、出餐快，外送人員也熟練的在保麗龍箱自取單號，內用座位不多，半自助方式找座位及自行收碗盤，好吃的老滷，讓人齒頰留香的滷香，有機會再外帶便當試試；路邊停車（難停）、現金交易。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "許多美食節目介紹的老牌張豬腳\n排隊的人超多\n到下午三點都還是一直這麼多人潮 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "腿庫便當$140+豬皮$25\n肥肉部分不會膩，入口即化超好吃，配菜固定是高麗菜和筍絲，喜歡吃辣的記得打包辣椒醬油。",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "11:45到達，排了一下隊買了腿庫便當+豬皮。還是一樣的味道，厚呷。",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "早已收藏多年的名單，今天解鎖\n真正體驗到聞香下馬，知味而停車\n排隊人潮像是跨年煙火 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "排隊人龍一直都沒停過，動線還算順暢，很久以前就吃了，但每次想來看到排那麼長就放棄了。點選豬腳中段，濃郁的甜鹹老滷汁果然厲害，皮Q肉軟醬香四溢，且不會有什麼油膩感，小菜高麗菜也很下飯，米飯煮得不錯。用餐的感受是很主觀的，個人意見僅供參考",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "2人用餐，$350，很飽足 (∩❛ڡ❛∩)\n腳蹄、腿庫各一份，滷的風味很純粹、不會膩。\n筍絲大份2人吃剛剛好。 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "原本是要 Uber eats 叫三重有名的豬腳滷肉飯礙於地理位置太遠不外送、意外搜到這家、索性就點來吃看看吧！點了個腿褲便當跟一個蹄膀便當 油豆腐跟豬皮 主食都很軟爛好吃！豬皮也很喜歡",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "⭐️⭐️⭐️⭐️⭐️\n-\n排隊大概10分鐘 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "口味蠻重鹹的，如果平常比較吃清淡的人可能不太適合\n豆腐、滷蛋跟腿庫都燉得很爛，美中不足就是太鹹了，不過店內有飲水機可以使用，這點蠻加分的\n味噌湯整體味道偏鹹，沒有太大特色\n建議白飯不要加滷汁，不然每道菜都會是一樣的味道",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "好吃不油膩！內用座位不多很小，但翻桌率很高！有廁所！",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "晚餐到店裡有位子坐，但可能排隊外帶與外送的人很多，等了30分鐘菜才上齊。\n先說帶回家吃的便當，豬腳便當分腿庫／中段／蹄膀三種，中段皮比較多肉少些，豬腳滷得很入味，骨肉分離，雖然不能說入口即化但是也差不多了！魯蛋大顆又是一整顆滷的也是很入味，從蛋白滷進蛋黃去了。白飯淋了滷汁一口接一口欲罷不能，豆腐的細孔也浸透了滷汁，筍絲也滷得入味，不過這樣去膩的功能就少一些。 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "腳庫很軟爛剛剛好不會噁心感但可能是我的剛好切的比較肥一點…\n滷蛋不是特別入味吃起來有點硬的口感…\n豆腐還不錯很嫩加滷汁很棒… …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "當天是外帶便當，一中節、一腳蹄，豬腳好吃無庸置疑，配菜固定，就是高麗菜跟筍絲，米飯略軟爛，經不起悶，個人覺得價錢算比較高的，不禁懷念曼谷街頭四處可見的豬腳飯。\n店內整體井然有序，分工確實，從點餐到付款、取餐自成系統，但買的人不僅多、買的量也大，十個八個外帶是常態，所以隨時都幾十人在排隊。",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "不管內用還是外帶都要排隊\n不可以先進去佔位子\n外帶便當不可以拿進去店內吃 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "豬腳真的好吃😋\n算是重口味，四角油豆腐有點硬而且不太入味，稍稍美中不足。 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "第一次來到老牌張豬腳飯用餐，生意很好，排隊排得老長一段，內用外帶一律都需先排隊。\n\n店面座落在民族西路和延平北路交叉口，很容易尋訪。 …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "熬煮出來的豬腳各部位膠質豐富，吃起來很黏手黏嘴，啃咬著很過癮，就是啃豬腳的樂趣，要是有提供濕紙巾就更好了。\n既然是賣豬腳飯，豬腳做的有一定水準是基本，賣好吃的豬腳地方可多了，這家店除了豬腳，其餘搭配的，就個人而言是乏善可陳不予置評。\n點餐的方式缺乏效率，相當浪費時間，也是造成排隊點餐、取餐時間拉長的因素之一吧！ …",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "老牌張真的是個熱門的用餐地點，排隊要等大約50分鐘，但別擔心，等待是值得的！我試了他們的腿庫、中腿、中段、滷豆腐、滷豬皮和高麗菜，整體來說，味道很不錯，吃完真的會想再來。 …",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "昨天下大雨後居然沒什麼人排隊，去買了2個腳蹄便當135*2、一個加豆腐15、一個加豬皮25\n\n豬腳滷得很入味，好吃\n加生辣椒醬油更好吃",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "好久沒來這家吃了，主因是每次經過排隊的人都很多，此外，也越來越貴了，但實在是好吃，吃得很飽，每次都有罪惡感。還是得推 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "排隊的豬腳飯\n很喜歡這家口味不死鹹-\n看個人 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "假日會排到天荒地老..整體味道還OK，但沒有很值得專程去吃的感覺。\n滷味的醬雖然黑金，但是沒有很甜口算是偏鹹的口味。如果想要省錢的話，直接點豬皮配飯是cp值最高的選擇。\n魯豆腐很入味，但也比較鹹，重口味的人可以嘗試。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "除了非營業時間，真的沒有看過有沒在排隊的時候，無論內用或外帶一律都先排隊點餐，想吃真的要早點來。 …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "種草已久，但每次都因找不到車位以及排隊人潮過多而放棄，今天恰巧路邊有空停車格，立即決定停車吃飯。\n既然是「老牌」，口味肯定是有一定水準的；豬腳燉煮的適口度剛剛好，保有合適的Q度及膠質又不過於軟爛，可惜口味較重，再加上我自己好吃辣所以添加了太多的泡椒醬油，所以實在是太鹹了點。 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "中段$130、筍湯$30、筍絲$30、白飯$10、滷蛋$20 週日下午4:00左右到店，店內9分滿\n個人喜歡他們家大過於富霸王 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "餐點好吃 腿庫的肉質軟嫩好入口 肥肉也是油的恰到好處 不膩口 搭配一碗竹筍湯真的是太棒了！",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "好吃的老店，排隊人潮多，內用位置少，因菜色可選多但用人工方式點餐速度不是很快，想吃的話儘量提早去。",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "🔺庶民美食系列🔺\n大同區的排隊名店\n▫️豬腳中段 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "用餐時段：2024.1.4  11:48am\n\n平日接近午餐時段抵達，現場約排隊10+人，大部份人是外帶便當，我們選擇內用，大約排隊15-20分鐘，櫃檯一次點餐、付費、取餐，算是很順的動線。 …",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "豬腳滷的很透，瘦肉不柴，肥肉不膩，皮又Q，真的好吃。",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "星期六下午五點到已經在排隊，點了中腿，滷蛋，滷豆腐，白飯加滷汁，中腿的部分肥而不膩還算好吃，白飯滷汁直接點白飯就好，滷汁沒什麼味道，滷蛋蛋白的部分滷到外皮有點乾，蛋黃很香好吃，豆腐就一般般，整體感覺還不錯",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "腿庫鹹到不行，高麗菜軟爛，竹筍也是偏酸鹹，白飯太軟，黏黏的一片有夠噁心，唯一可以的是竹筍湯，桌子也都沒在擦有夠髒",
        "日期": "2 週前"
    },
    "評論 57": {
        "內容": "滷的很嫩很透很漂亮，口感不錯👍但不夠鹹😔。\n滷汁沒什麼味道淋在飯上只覺得太油膩（飯粒偏硬）\n湯類都不夠熱🥹 味噌湯口感太濃稠，搭配起來沒加分效果，反而更膩。竹筍湯好喝可惜不熱 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "下午快兩點用餐排隊人潮也是不減啊～\n等的時間也不會到很久，算快了！ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "作為美食評論家，我要把我的感受用最貼切的詞彙形容出來。關於豬腳，我可以毫不猶豫地說它非常嫩滑。每一口都能感受到它的軟嫩質地，令人驚喜且滿足。而豬油拌飯，味道鮮美又特別。那層微微炸過的豬油使飯菜更富層次感，每一口都令人愉悅。最後，談到魯白菜和滷蛋，它們真的是讓人垂涎三尺。白菜入味，柔嫩可口，滷蛋則是蛋黃入味，質地綿密。吃下一口，豐富的滋味在嘴裡綻放開來，讓人愛不釋口。總的來說，這道菜結合了豬腳的嫩滑、豬油拌飯的美味和魯白菜、滷蛋的入味，給人一種美好的享受。無論是口感還是味覺，都能引領你進入一個美食的天堂。這道菜絕對是值得一試的，絕對會讓你愛上它。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "整間店加分的 豬皮\n夠厚顏色可以 味道沒特別入味 加分點 Q\n其它中規中舉 總覺得少一味兩味？ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "目前排名第一的腿庫飯，不得了的好吃。醬色深但不會過鹹，香味四溢。 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "排隊美食…帶家人來吃看看\n用餐時間 人潮很多 需要排隊\n餐點部分 不多介紹 每個人喜歡的部位不一樣\n但整體是不錯的喲",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "醬汁很黑 鹹口帶甜 滷的透徹 切的仔細 腿庫太肥的油會特別切掉很用心\n排隊很長 但是進度比想像快很多",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "今天外帶一個腿庫便當+豆腐，還有一份腿肉，合計285元，果然跟著人潮走就不容易踩到雷，不管是便當還是腿肉都非常的香，光是排隊等待時聞到香味就餓起來，腿庫肥瘦適中，肥肉順口、瘦肉不柴，白飯淋了醬汁後真的會讓人一口接一口，筍絲和白菜也不錯吃，另外豆腐一定要加一個，因為真的也好吃，滷的很入味，整體來說東西水準都很高，而少一顆星的原因就是單價偏高啦，哈哈，當然這是我個人觀點，給大家參考參考。",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "開店前半小時到已大排長龍，10:45開賣，排隊時不斷聞到滷豬腳香～\n便當只能外帶，內用的所有餐點都是要分開點，感覺不太適合內用，排了半小時買到後事實證明也完全沒有人內用。覺得店內人手不足加上客人選擇多所以客人流動也比較緩慢，但聞香味和色澤就知道應該是厲害的。（回來加熱後吃覺得滷的味道沒有到喜歡）\n腿庫肉便當_另外加點滷蛋、油豆腐和豬皮，配菜基本，買的是主角豬腳～",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "腿庫油亮豬皮彈動的誘人感，咬下去油脂很舒服，沒有太多的腥味，滷到軟爛口感與滿純粹的鹹香肉略柴，滷蛋入味口感像鐵蛋，排隊人潮絡繹不絕。",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "好吃，推薦\n中腿，時價，老闆會告知價錢，可以再決定要不要點餐，用餐當天320元/個，兩人共吃，足夠。滷得很透爛口感軟嫩。竹筍湯看起來不怎麼樣，口味真的很鮮甜，也推薦。\n客人很多、忙碌，態度蠻親切客氣的",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "IG：foodieparker\n\nRating：8.2/10 …",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "超軟爛的豬腳，皮軟爛入味，肉軟嫩入味，配白飯吃超搭，不會太鹹，直接吃也行",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "附近難停車，店面有機車停車格，要注意避免被拖車開罰單。\n⚠️便當只限外帶，無內用。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "今天外送訂餐時，因為數量算錯，有再打一次說少算了一個。沒想到送來的時候有算到金額，卻漏了一個。\n幸好打電話後，老闆請人再送來一個。雖然過程有點不順，但最後是完美的。\n餐點肉覺得不鹹、軟嫩，真得很好吃。下次一定要確認好訂單，再打電話訂購  😆 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "排隊美食，愛吃豬腳可以來試看看，沒吃過也可以嚐鮮，不過價格有點小貴",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "真的要說老牌張中段豬腳真好吃\n第一個我最愛豬腳滷到整個油亮\n再來老牌張豬腳口味是偏重 …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "雖然價格不便宜，但餐點好吃，腿庫肉軟硬剛好，豬皮、肥油都不膩，滷蛋、高麗菜好吃，竹筍湯非常甘甜好喝。重點，老板待客體貼親切，還會幫行動不便的客人端餐點，看得出來，很多熟客跟老闆都很熟，用餐氣氛很好。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "午餐時間人潮非常多，排了30分鐘左右，腿庫飯入口即化肥而不膩，白飯淋上醬汁味道平衡不死鹹，滷蛋更是必點，味噌湯可口。附近還有停車場很方便，可能是太忙了，所以員工服務態度略差。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "滷豬腳名店，滷到膠質軟爛鹹香味十足，不過價格有點貴。出菜的速度稍嫌有點慢，每一位顧客現點現做再加上有接外送平台的單，可以等的再排隊喔",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "#老牌張豬腳 #台北第一名豬腳飯\n#台北市大同區民族西路296號 …",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "中腿/腳蹄 皮很Q彈不會軟爛，肉質細韌。竹筍湯非常‘’清甜‘’，讓人可以喝好幾碗。值得推薦。",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "中段跟腿庫好吃，假日人也很多，要一起點完餐才能入座",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "店員很親切\n中腿好吃\n筍乾跟滷白菜就是一般油膩的便當菜",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "外帶內用一樣排隊喔！\n外帶飯盒只有豬腳與高麗菜 筍絲，油豆腐與滷蛋均為外加。\n滷汁味道較濃，若不要滷汁需提前告知！辣椒醬油自助取用。\n味道與豬腳味道不錯，很下飯，若沒單點其他配菜會有點單調，價格頗高。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "假日非用餐時段依舊需要排隊，推薦腿褲肉便當和中段便當，肥肉部分肥而不油，豬皮相當q彈，配菜都是古早味，價格略高，附近無停車位，有少數機車停車格。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "滷汁淋飯很普通\n尤其飯煮的太爛了 很濕黏\n腿庫$130 量偏少 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "7點到已經沒有中段，先點腿庫跟豬皮。白飯太乾了，豬皮是入味但是有點軟沒有Q感，腿庫有點鹹，之後等沒有排隊再來試試其他食物。",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "（又更）\n還是鹹！\n真心不建議血壓高、腎臟不好、老人家來吃， …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "腿庫肉 $130\n滷豆腐 $15\n滷蛋 $20 …",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "我不吃豬肉，小孩說腿庫肉的肉好吃，皮不好吃，我覺得飯有一點硬，高麗菜和油豆腐比較鹹，筍絲有比較酸，不合我的胃口",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "簡單的一餐，腿庫豬腳軟爛鮮鹹香，總是大排長龍。\n腿庫便當NT$140元，配有高麗菜及筍絲。加香腸NT$25元、豆腐NT$15元、鴨蛋NT$20元、湯品NT$30元（味增、竹筍及貢丸）。\n外帶了竹筍湯，紙碗燙破，湯全漏在塑膠袋裡。 …",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "趁晚餐高峰前抵達，品嚐了一份完美的紅燒猪脚饭\n。排隊大約15分鐘，還輕鬆找到了位置坐下。 …",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "本來想要去延三夜市覓食，開車經過突然發現這家店很多人在外面排隊，看了看評論分數都蠻高的，於是決定來吃這家。在排隊過程中先看菜單，，便當類一率只能外帶，不管內用或是外帶也都一樣要排隊。內用需點好餐點在找位置，因內用空間不大，大概排了20分鐘。點了腿褲，魯蛋和油豆腐 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "中段飯150元 肉250克還有不少骨頭\n一點高麗菜 一點筍絲 …",
        "日期": "2 週前"
    },
    "評論 92": {
        "內容": "給4.1顆星，從小吃到大，口味保持得很好，有些人覺得太鹹但是我覺得剛剛好，只是外表比較深色，但價位越來越高！\n內外用同一個地方排隊，內用區大約有8張位置,可以容納20個人左右,如果要內用用餐,最好錯開用餐時間,這一次是利用星期五平日近晚上六點左右來，路口有一個停車場，平日半小時30元，五六日半小時45元，停車費不便宜，而且只有十幾個位置，所以很多人都採外帶的方式，把車停路旁，買完便當就走了。。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "非常熱門的人氣餐廳，用餐時段大概都10人以上在排隊，需要等待20~30分左右，假日下午甚至兩點多都還是很多人。\n不論是腿庫、中段或豬蹄都很好吃，香氣濃郁不油膩，不論是熟度、調味都是上乘，搭配蔥花提味，再沾點醬油辣椒更顯清爽口感，喜歡的話真的是幸福感爆棚。如果兩個人點兩份肉怕太多，建議可以點一份25元的豬皮，一樣有滿滿的膠質。滷鴨蛋油豆腐都是必點，特別是蛋黃拌飯超級好吃，高麗菜份量適中，再來個竹筍湯更均衡。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "🍎他們家的豬腳是分部位賣的，從蹄膀、中段、腿庫、腳蹄到豬皮都有。\n⚠️人均消費：NT$150-200 ⚠️中午的話早點去，會大排長龍（下午沒有休息，但要注意每月公休日）\n⚠️老牌張是從攤販做到現在有店面的豬腳專門店 …",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "豬腳鹹度剛好，腳筋軟Q，豬皮入口即化，真的太完美了，不枉費花了半小時排隊～",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "價格偏貴 好停車\n\n中腿膠質感十足 先大腳邁入好吃的門檻了 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "平日下午一點半到達\n中d段已經賣完了 …",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "價錢公開建議吃蹄膀或是後腿肉好吃份量較多 一碗白飯不要用滷汁 你會知道為什麼 希望收錢的人注意衛生",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "到用餐時間要排隊～\n有興趣的可以試試！\n醬色很讚、偏鹹香淡淡回甘，非甜口滷汁！ …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "還是熟悉的味道 豬腳肥\n而不膩  喜歡吃肉的人可以\n選擇 中腿外加1份豬皮 滿滿\n的膠質 入口即化～好吃",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "個人沒有很愛肥肉 但腿庫便當的肥肉量還可以接受 瘦肉的部分也嫩\n便當的肉汁很夠 滷蛋也很入味！\n加了筍絲跟高麗菜 整體不會太膩",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "吃了十幾年的好味道，腿庫、豆腐、跟豬皮必點。入味而不鹹膩，瘦肉也不會過柴。好吃，果然生意絡繹不絕😋\n\n經常到台北時會外帶回桃園吃，外帶一樣好吃❤️，補幾張外帶的照片。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "照片中那一盤是單點一份腿庫140＋一份豬皮25元。吃兩口才想要拍照。但是這個價錢份量真的令人無言🙄 …",
        "日期": "2 週前"
    },
    "評論 104": {
        "內容": "內用外帶都一致排隊，老闆會幫內用的人找到位置，週邊停車不易。\n\n豬腳的表現都很棒，富含膠質，滷蛋也非常入味，最棒的是辣椒醬油，沾著吃可以解膩提升層次，吃辣的人別錯過。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "老闆很親切 內用沒有豬腳飯或是腿庫飯的套餐可以選 就是單點想吃的部位配一碗白飯\n\n這次點了一份腿庫還有中段 肥肉燉的很軟爛完全不會膩 口味是偏鹹的沒什麼甜味 白飯還可以要求加滷汁更加的下飯 還有辣椒醬油 一定要加 超好吃 …",
        "日期": "11 個月前"
    },
    "評論 106": {
        "內容": "腿褲軟爛不油膩非常好入口，滷汁色深但少了些許鹹香，淋上白飯有點單調！竹筍湯料少沒啥味道個人建議還是點味增湯！生意火紅人潮不斷！",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "外帶內用都一樣要排隊，也有賣冷凍的豬腳商品（內用區直接買冷凍免排隊），中午過後就會有些品項賣完，賣完就要等下午四點半以後！       招牌豬腳不同部位都有入味口感軟嫩，小菜的豆腐干口感紮實飽滿，豬皮軟彈沒有油味，高麗菜跟筍絲偏古早味口感軟爛。 湯品的1.竹筍湯味道清甜好喝。   2.味增湯味道濃郁有蔥花跟嫩豆腐。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "約十年多沒來吃，店面變蠻多的，之前還在騎樓這。現在在店面里。腿庫肉吃起來蠻柴，也許這份腿庫魯的比較久吧!.  滷豆腐還不錯, 高麗菜(小)一般,。出餐速度很慢 , 內用不能先佔位置。",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "今天第一次揪團外送便當6080元，居然對帳時說要25元處理費我反應沒先說我怎麼去跟同事要25元難不成我揪團還要多花25元？老闆才說不用，但叮嚀要另外包生辣椒醬油卻沒送，打電話又沒人接，雖然豬腳好吃但份量嫌少食量大的人吃不飽，希望老闆能改善以上問題。",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "221111 老牌張豬腳飯\n\n快七點才到，選擇好像已經不多了 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "白飯滷汁的滷汁 沒什麼鹹味\n顏色好看而已\n小菜類還可 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "心得：可以來吃看看的傳統豬腳飯\n台北豬腳飯分成很多種口味，主要有南部味偏甜與台北味偏醬油鹹的\n老牌張與北門鄭記豬腳頗為類似，屬於台北味兒，但體感上較沒鄭記那麼鹹， …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "腿庫超好吃，肥而不膩，也不會死鹹\n\n必點滷蛋、豆腐，豬皮也是人氣商品 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "需要稍微排隊的店，CP值很高，當天兩人用餐總共230元\n\n腿褲肉表現非常優秀，半熟半肥很下飯 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "這家每每經過都是人潮\n尤其是中午和晚上的吃飯時間\n人潮洶湧程度更是讓我有點驚訝 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "12/1外帶\n外帶一份腿庫便當$135，加了滷蛋$15、豆腐$15、豬皮$20。\n超級好吃啊～～色香味俱全，肉有入味又軟嫩，豬皮也好Q每個都好吃🤤 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "建議外帶便當（內用環境需要加強一下），可以點全家餐（豬皮、魯蛋、豆皮）加上腿庫便當正好200元。菜味道滿入味的，不會太鹹，就價格有點貴，基本上都要排10分鐘以上才買的到。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "腿庫味道不錯，口味偏鹹，尤其味噌湯鹹度爆表，米飯用長米，偏乾硬，個人不太喜歡",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "豬腳皮Q肉嫩很入味，滷汁富有膠質，淋在飯上超香的，吃到停不下來。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "店址在靠近延三夜市尾端，延平北路與民族西路交叉口的轉角上，假日常常大排長龍，原因是給餐並不迅速，加上很多人一口氣包很多所以無法消化人龍，顧客多為外帶，內用座位數蠻多，所以通常都還有位子坐，但環境有點油膩。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "下雨天來吃，剛好都沒人有夠讚，不得不說豬腳真的很嫩又好吃，青菜倒是普通，至於淋在白飯上的醬汁完全沒有味道，如果可以一點鹹味相信整碗白飯會超好吃",
        "日期": "9 個月前"
    },
    "評論 122": {
        "內容": "單論豬腳可以4星，白飯扣一星\n豬腳調味普通，但是口感非常不錯\n但是白飯很難吃，感覺品質不太好 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "聽朋友推薦來嘗嘗，排隊排了快半小時，點了豬腳、腿庫和ㄧ些小菜，豬腳跟腿庫滷出來的顏色真的沒話說、軟嫩度也不錯，但沒什麼香味，就是有「鹹」能行容，滷蛋跟油豆腐⋯超鹹，白飯真的有夠難吃，我只能說，色·香·味，他只有滷出來的「色」可讚賞！",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "門口永遠有人排隊的店。可以把油膩的肥肉，做到如此油又好吃，很不容易，瘦肥肉豬皮都各有口感層次~點110元腿庫，豬皮層醬色上得深厚油到發亮，其實不鹹，鹹甜醬味都偏淡，口味適中，而肥肉膠質和稠化的醬汁黏在一起軟爛，在舌間化開很療育，沒有油膩反胃感，而瘦肉不柴一咬就碎，搭配蔥花，簡直白飯殺手\n豬腳分部位賣，腿庫（純肉混肥瘦）、中段（帶骨）都110元，腳蹄（帶骨）100元，中腿（精肉最多）實價。 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "今天10:45就開始賣外帶，不知道是不是常態，11:00開放內用，店外一直都有10幾個人在排隊等候。\n腿庫肉現在一份130，肥肉瘦肉兼具。瘦肉中規中矩，綿密不難咬，肉汁比較少，主要是肉質本身的口感。肥肉很出色，一入口就開始化開，口感軟綿絲滑，還有外圍皮層的Q彈膠質感，非常可口。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "延平北路的老牌人氣排隊名店，以前餐期排隊人就很多，後來上了日本節目和報導後多了很觀光客。\n不管是內用或外帶都要排隊，內用要拿拖盤點餐、拿菜和找位置坐。\n豬腳以古早味的方式燉滷，滷的很香透，跟三重那些偏甜的味道不同。 …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "不錯吃…但是好像也沒體會到能那麼出名的原因😅瘦肉部分有點老…高麗菜和筍絲很好吃，一定要加辣，超級提味的唷！！！ …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "價格實惠，份量豐富，餐點美味，值得一吃再吃，多人一起食用更美味，但用餐尖峰時刻需有耐心排隊等候，因應通貨膨漲，現在都有調漲，內用如果有點肉盤小菜，建議點白飯就好。白飯10元，白飯+滷汁20元，腳蹄115元，中段130元，腿庫130元，中腿與蹄膀時價，高麗菜/筍絲小30元大50元，油豆腐15元，滷蛋20元，味噌湯/竹筍湯30元，另有香腸可點，有貼出公告，可能會在漲價。辣椒醬油搭配肉類味道不錯",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "坐公車到民族重慶路口，步行約5分鐘\n中午用餐時間，排隊人數約20-30人,約等15分\n點了白飯，中段，豬皮，高麗菜跟豆腐，共195元 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "腿庫飯、油豆腐真的是滷到心坎裡，非常入味軟嫩，重口味的愛，白飯可以再來一碗！\n筍乾、高麗菜味道剛好！\n吃完附近還能走走再吃下一攤👍 …",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "每次路過被陣陣滷蹄膀的滷汁誘惑，且總是許多人潮在及外送平台機車在等候，真的非常香，觀望許久終於來朝聖！這是外帶腿庫便當，便當都是現點現加熱蹄膀或腿庫，白飯會淋上滷汁，吃的時候特別香，兩小菜（筍絲、高麗菜，少許豆芽），再加一個主食，旁邊有辣椒醬油，主要加辣椒更能增加辣感。\n外帶回來沒有現場的香味，腿庫肉滷的軟爛入味好吃，搭配滷汁白飯，整體還不錯。較一般便當貴，但久久吃一次還行！",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "台北市算是知名老店了，第一次來吃已經近晚上8點準備要收攤，只有便當跟小菜有標價格，其他豬腳的部份一律沒有，這是缺點之一，主菜豬腳吃起來是古法熬煮，不油膩，但是一份240價格偏高……筍湯非常普通，白飯淋了滷汁，但最大的缺點是用餐環境還需加強！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "營業時間還算滿長，大部份時間都需要排隊，這次點的是腿庫便當，肉的份量不少，但配菜顯得單薄，需要加個蛋和豆腐感覺豐富點，但單價變成175就有點小貴了。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "豬腳膠質多，吃完嘴巴黏黏，非常好吃。\n豆腐色深，乍看以為很入味，但完全沒入味，豆味濃。\n時價肉品價格偏高，建議問過再點。\n內用不能點便當。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "腿庫肉：滷到軟嫩Q彈好吃😋👍，沾🌶️醬油別有一番風味\n筍絲：軟有口感，搭配腿褲肉，味道轉換一下\n滷蛋：滷的夠味道😋\n筍子湯：筍子脆脆的，配上清淡微香的湯👍 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "二人用餐內用，蹄膀單點、筍絲、高麗菜、油豆腐、香腸、竹筍湯、味噌湯。\n\n優點：1.蹄膀很軟，口感不錯 2.內用規定清楚，不能先占位，且另有員工會帶位，方便沒去過的顧客消費。 …",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "台北人的老口味！豬腳/豬蹄膀/滷豆腐/滷蛋/滷白菜，真的很台北，滷汁配飯少了一個香味，但是滷肉就是香噴噴，台北美食必吃看看！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "腿褲便當（$125）\n阿姨會問要不要滷蛋或滷豆腐，都是要另外加錢的，阿姨態度真的很差😂腿褲真的很好吃！肉很多也不會柴，鹹度有比較鹹一點但配飯還好。吃完會飽，如果把飯吃完的話。裡面有高麗菜跟筍絲，腿褲。 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "腿褲超級好吃，滷肉也是頂級的！",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "好好吃好好吃！\n排隊的人總是很多，但大多都是外帶",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "平價且美味的豬腳料理，好吃又可以吃很飽",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "豬腳入味好吃。飯是那種硬硬的很有嚼勁，非常搭配滷汁。\n現場排隊要排很久，但還蠻欽佩的，因為老闆們不趕時間，用不疾不徐的態度處理客人的點單。內場氛圍很好，也會跟熟客打招呼。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "如果你覺得這個評論對你有幫助，請隨手按讚或是喜歡。\n\n豬腳好吃，點餐有分便當和內用，如果是買便當就不能進店內用餐，店內用餐環境舒適，寸土寸金的台北市，僅有的店面空間仍有提供洗手間，很是感動。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "平日下午3點不用排隊，中午中段已售完，正在猶豫要不要放棄的時候，剛好有豬腳中段出爐，很幸運，因為我喜歡豬腳膠質又不愛肥肉！滷豆腐，滷蛋非常入味,醬油鹹香適中；滷豆腐的氣孔吸滿了滷汁，不像一般油豆腐淋醬料那樣鹹淡不均衡。再叫碗白飯淋滷汁再一匙辣椒，拌上滷蛋蛋黃，.....\n搭碗竹筍湯湯解膩剛好。好吃，滿足！",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "豬腳真的超好吃！！！\n小菜也都很不錯\n竹筍湯好喝！ …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "醬汁看起來顏色深卻不會很鹹！\n拌飯是油香！在豬腳上卻是鹹味的來源\n不知是啥黑魔法！是好吃的！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "2020.04.15中午12點30分來，排了30分鐘才輪到我。點了腿庫肉110元，高麗菜大盤40元，筍絲大盤40元，魯蛋一顆15元，豆腐一塊10元，白飯加滷汁20元2碗，魯蛋和豆腐都有魯的很夠味，白飯加滷汁是顏色很深。但沒什麼香味，感覺點便當其實比較划算，但便當只能外帶。不能內用。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "白飯加滷汁免費，但滷肉的滷汁不盡然是白飯的最佳搭配（例如，缺乏油脂）。\n價格設定，肉類一份就要100，不利於一人用餐。\n餐點不難吃，但似乎也不會令客人有“就是愛這一味！”的感覺。 …",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "餐點美味無話可說，就是大推。美中不足的是用餐環境不佳，座位與走道擁擠。內用需先排隊點餐再入坐，不能先佔位子，是很加分公平的用餐機制。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "IG:mandy19891026\n\n台北市大同區美食-老牌張豬腳飯 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "不知是否被大家推薦的太厲害\n排隊人龍每天一堆，預期太高\n吃起來是不錯,但就是覺得沒有什麼特別記憶的地方 …",
        "日期": "11 個月前"
    },
    "評論 152": {
        "內容": "來台北吃久違的豬腳飯，豬腳軟嫩，口味好吃，尤其要加辣椒才可解膩，飯建議不要再加滷汁了，不然太膩了，老闆動作蠻快的，但用餐環境需加強一下。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "很有名的豬腳店這次跟著同事一起點看看\n平常不太敢吃肥肉的我只敢嘗試腿庫便當，因為有肥肉瘦肉各半比較適合我。 …",
        "日期": "4 個月前"
    },
    "評論 154": {
        "內容": "中腿，醬汁偏鹹而不甜，瘦肉較多的部位，比起腿褲的肉鬆一些，不乾柴，肥肉稍微有膠質感和油脂甘甜，不是燉到很爛很透的那種。\n\n滷豆腐，吸滿醬，很死鹹。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "味道輕了一點，猪的臊味就跑出來了。猪脚滷得算是有入味，配菜也有一定水準。内用環境稍嫌髒亂，可能因為生意太好，人手不够。路過吃可以，不用特别跑來吃。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "週二18:20左右到，已沒有中段，前面已經有8-9個人，老闆和店員如同評論說的動作偏慢，所以還是等了幾十分鐘。點了腿庫、筍絲（小）、白飯+滷汁，腿庫瘦肉的地方還是有點柴，肥肉的表現還可以，筍絲入味，也有軟，好吃，白飯+10塊可以有一小瓢滷汁，我覺得偏貴，因為滷汁有點少，不想多花10元，可以把腿庫盤子的滷汁淋到飯上。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "算是老牌的傳統味豬腳，環境很普通，單價不低要注意",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "非常好吃，肉完全不會柴而且很入味。要早一點來不然要等很久",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "這是我吃過最好吃的豬腳飯，不開完笑的。\n從20年前經過發現這家店到現在，只要到了附近我一定進去買。\n好吃到我幾乎想不到什麼詞來形容。\n老闆以及員工們也都非常非常和善，真的很喜歡這家店。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "延三夜市有三家在今年（2020）獲得米其林-必比登的推薦，分別是：高麗菜飯、筒仔米糕和施家鮮肉湯圓，他們都有很高的人氣，經常高朋滿座，但談到延三夜市的人氣王，非老牌張豬腳飯莫屬。 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "豬腳腳蹄好吃，很入味，皮很Q，筍絲有點鹹，白飯跟滷豆腐普通。晚上去中段已經賣完。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "太晚到了沒有大家推的中段和青菜，但中腿也很好吃！配上大量蔥花再加點辣油，完全不會膩，瘦肉部分不會柴，口感很剛好！筍湯鮮甜解膩，算是畫龍點睛。\n點餐時本來要加點蹄膀，還被阿姨好心制止了，感謝阿姨XD",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "生意很好，口味上是非常值得來吃的，滷得透黑卻不會鹹膩，價格小貴，中段豬腳便當$140，加滷蛋$15 油豆腐$15。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "看到排隊人潮，就知道這是一家受歡迎的店！ 買了110元的腳蹄便當外帶， 豬腳滷的入味，湯汁淋在飯上的口味也不錯！ 豬腳用筷子一夾就可夾斷， 口感就是軟爛！完全沒有q度可言！配菜是滷白菜、筍絲， 便當吃起來、感覺就是一種味道到底！ 覺得富霸王豬腳的便當搭配的比較好！ 豬腳軟爛但有q度，配菜有滷蛋、油豆腐、 些許的筍絲與滷白菜， 這裡也有滷蛋油豆腐但必須另外加購 ！",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "2021.10.03\n腿庫110+滷蛋15+白飯20=145元\n腿庫肉軟嫩 不油膩 滷蛋很入味 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "重口味豬腳滷的鹹香鹹香的，價格比富霸王低一點，各有各的好吃，只是內用位子少，座位有點擠",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "非常的棒，價格用料很實在，台北市難得到底阿嬤口味豬腳飯⭐️⭐️⭐️⭐️⭐️\n心中排行第一☝🏻 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "滿滿的排隊人潮 外帶腿褲跟中段便當都很好吃😋  筍子湯不錯  豆腐滷蛋ok 高麗菜 筍絲都好吃  豬腳真的一級棒 滷汁都帶有黏性澆白飯上 無敵下飯啊！！！ 非常值得前來品嚐 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "豬腳入味，肉塊軟硬口感適中，豬腳有不同部位的選擇，用餐人潮絡繹不絕，滷蛋用鴨蛋味道不錯。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "小時候從還在對面小小髒髒的店鋪就開始吃，20幾年來口味都沒什麼變，喜歡中段中腿的部分，吃的到肉又有滿滿的膠質。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "好吃\n味道有點重鹹\n但是是可以接受的鹹 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "老牌張豬腳最好吃\n兩個人點一份豬腳就可以吃很飽\n而且白飯也超大一碗 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "黑到發亮的豬腳外皮，以為嚐起來會過鹹，但其實沒有，鹹度適中，軟爛帶點Q彈。\n筍絲配飯，有家鄉的味道",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "食物好吃，服務也很棒👍 …",
        "日期": "5 個月前"
    },
    "評論 175": {
        "內容": "豬腳超好吃，可惜有點小貴。不過可以多點豬皮替代。一個豬腳便當，加兩塊豬皮超滿足。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "中段真的要超級推薦！但是來晚就真的沒有囉😆😆\n雖然看起來顏色很深，但是不會過鹹、而且入味軟嫩Q彈，湯也很純粹、甘甜😋 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "懷念的味道 從小吃到大\n現在還可以ubereats外送\n肉量滿足\n個人很愛辣椒醬油真的是必須！！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "現場人潮眾多，家人外帶回車上吃\n價格稍高但是有夠好吃\n對不起了錢錢，我需要這盒便當😭 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "豬皮的部份特別好吃，瘦肉不柴，顏色可口，滷蛋很香，但價位不便宜，值得一試。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "很好吃 喜歡 推\n連滷豆腐都好吃👍\n中段特別好吃 110(肥的好🤤) …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "深受當地人喜愛的台灣豬腳店\n\n遊客難以到達的地方， …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "2024/5/31\n重訪台灣老字號店。豬腳很精緻。味道並不像看起來那麼糟。無論您來多少次，美味都會讓您滿意。這是一家值得推薦的店！",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "紅燒肉醃得很好，味道十足，價格也很公道。工作人員也非常友好，他們不遺餘力地介紹台北的美食和文化。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "自從第一次嘗試就喜歡上了，每次去台灣旅行我都會在這裡買午餐。\n看起來這家店從2024年9月27日開始就在裝修，2024年11月21日還在裝修。\n不幸的是，我不得不把它留到下次去台灣旅行。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "一家供應豬蹄的熱門餐廳。\n「中間層」是豬腳踝，帶骨頭的肉。 「大腿肉」是指豬大腿肉，無骨的肉，含有大量的脂肪。兩者都很柔軟，味道也恰到好處。不油膩，味道鮮美，吃起來百吃不厭！\n一定要嘗試一下“Shirahan Kajiru”，這是一種帶有肉湯的米飯。 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "一家台灣豬腳蓋飯店，擠滿了當地人。\n我不能吃中段，因為它總是賣完，但我只吃了腿庫肉（後腿）和腳蹄（鞋底）部分，肝臟調味很好，很軟。\n不過太油膩了，沒有嚼勁，以後一定要嚐嚐中間部分！ …",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "非常有名的一家店。這次我去店裡點了豬腿肉（去骨）、豬蹄、炒筍、水煮豬腳飯。即使晚上 7:30 就排長隊😳 儘管晚上 8:30 就關門了，但還是人山人海。白天天氣熱，排隊更難🥵\n現在，我對豬腳感興趣了。大腿和蹄子都很好吃😋我明白為什麼這家餐廳這麼受歡迎了。可惜店內不能喝啤酒😆 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "食物真的很好吃。我喜歡湯。真的很好吃。唯一的缺點是你需要更多的耐心來點菜。堂食和外賣都需要排隊點餐。但這是值得的。你一定要點我推薦的竹筍湯。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "新冠病毒大流行已經過了四年。我去的時候是下午6點左右，大概有10個人在等。也許是偶然，老人離開了廚房，到了大廳，我就請他跟我合影，他欣然答應了。非常感謝。我們吃了美味的豬腿肉130元，炒高麗菜30元，水煮豆腐15元，白飯10元。我想要第二份白飯。 。 ^_^",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我們去的時候，只有當地人。這是一家即使距離很遠也值得一去的jokbal蓋飯餐廳。豬腳有5種，我點了菜單上的第二種和第五種。可能是煮的時間長的緣故，所以很軟！可能有點油膩，所以建議搭配配菜一起吃。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "終於到了觀望已久的人氣豬蹄店😃\n\n當時是下午2點30分左右，所以大概有10個人在等，而且週轉很快，所以沒等太久。 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "他們提供豬腿的各個不同部位，這些部位經過長時間醃製，因此很容易在嘴裡融化。竹子配菜也不錯。當您想吃肉時，這是快餐的好選擇。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這裡的豬蹄套餐是全世界最好吃的！\n菜單對日本人來說有點難點，就拍了張照片指著菜單點。我強烈推薦美味的豬腳！\n雖然這家店離車站較遠，但我很幸運，因為沿途發現了一些好吃的pinsu店。\n請過來看看。",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "台北最好吃的豬腳飯，不只第一而且唯一。\n【排隊久候是常態】，下午兩三點也可能等超過二十分鐘，要有心理準備。純自助式也得回收，有些缺家教又沒公德心的傲客會使清潔雪上加霜。另外，有些舌頭殘障或沒吃過的笨蛋看到醬油色就喊鹹，其實吃過的都知道「入味但不鹹」（用薄鹽醬油）。 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "很多人價格很合理味道還可以但我最喜歡的豬肘還是福霸王",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "當地最受歡迎的小菜，用黑醬醃製和烹調豬手。  肉煮得很好，很嫩，不太鹹，但缺少一點甜味和那種特殊的味道。  湯和竹子都很普通。  清潔度有待提高，以提供更宜人的環境。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "這是台北著名的豬腿店之一。我對味道和價格都很滿意。對於豬腿愛好者來說，這是不可抗拒的。這次是中型便當。這是外帶。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "可能因為是下午四點前的緣故，所以不用等就可以吃東西了。對於一個人，我收到了大腿肉部分。味道很清淡，所以我想每個人都會喜歡它。脂肪呈奶油狀，沒有味道。加入辣醬油，味道會加倍。嗯，比較遠（從中山站騎自行車15分鐘），所以最好留出充足的時間去。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "任何韓國人一定會喜歡這個地方。這些區域分為專門區域。你可以這樣吃：韓白菜/味增湯/醬汁飯！強烈推薦",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "thuí-khòo（紅燒豬腿肉）和米飯醃料，配上紅燒肉醬。\nlóo-nn̄g（五香鹹蛋）在深煮狀態下，都是濃濃的老台菜風味。\n嗯，也許不是竹筍湯，非常適合油膩的食物，油膩嗎？但是好吃！",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "25/12/22 我想在裡面吃，但關門了！令人失望的 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "豬腳對韓國人來說很熟悉，但煮的時間比一般豬腳長很多，所以非常軟。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "美味的台灣醬油醃豬手肘。準備排長隊。提供座位。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "位於民俗西路與延平北路交叉口。調味並不像看起來那麼濃。豬腿肉、炸豆腐、雞蛋和米飯。前景是竹筍湯。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "白飯加滷汁有香味但沒味道吃多很油膩，腿褲肉偏乾澀，蹄膀算還可以，味噌湯味道尚可板豆腐不會太爛但柴魚片渣太多，筍片湯筍片很少味精很多，筍絲吃起來有點老，高麗菜沒菜的甜味只有鹹跟油的味道，鹵豆腐有點像比較嫩的花乾🤔 …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "好油好Q好吃！",
        "日期": "3 個月前"
    },
    "評論 207": {
        "內容": "台北最好吃的燉豬手肘之一。最佳遊覽時間為下午 2:30 至下午 4 點。",
        "日期": "4 個月前"
    },
    "評論 208": {
        "內容": "這是我非常喜歡的味道☺\n味噌湯也推薦。\n我一定會再去❗❗",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "豬腳很軟，醬汁清淡可口。馬路對面有停車場。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "2024.05.15\n肉肉很好吃～",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "請勿從牆上的垃圾桶中取出紙巾。\n輪子彈出",
        "日期": "3 個月前"
    },
    "評論 212": {
        "內容": "就是美味 就是好吃 值得推喔👍👍 …",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "這是一家很受歡迎的通石店，總是排著長隊。\n平常我不喜歡油膩膩的肉，但好像是透過癤煮去掉了多餘的脂肪，所以很好吃。\n外帶盒飯也很受歡迎。米飯份量很大，我吃飽了！ …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃的的豬蹄飯. 2024 價..",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "豬蹄腿，您可以選擇豬腿的不同部位來製作菜餚。醬汁不太重，肉質很嫩。您還可以點其他配菜。味道不錯。\n\n工作人員非常友好和包容，有一個菜被錯誤地提供給我們，我們告訴他們我們沒有點，沒有表現出任何黑臉並告訴我們不要擔心，並耐心地重新計算了定價+我們的價格額外訂單。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "每次去台北，我都會去豬蹄店。甜辣醬熬煮的豬腳每一處都很精緻♪",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "這裡非常擁擠，你需要等待 30 分鐘，所以要做好心理準備。\n我覺得味道比較淡，所以給了3分。\n便當盒中可以加入雞蛋和豆腐等食材。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "豬肉是紅燒的，味道是濃濃的老抽味。不太適合香型。如果你喜歡水汪汪的、香濃的燉菜的話，它會很油膩。他們所做的方法更多的是傳統方法。不過還是值得去嘗試一次，感受一下當地的味道。但請注意排隊狀況，等了約 40 分鐘才點餐。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "排隊的人大概有30人左右，但等了一個小時，連一半都排不完。我問前排的人，他們只是叫外賣，自然不會繼續。我堅持了一個半小時，時間到了，只好放棄，不過我可能不會再來了。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "豬腳雖然滷的夠爛但是吃得出來滷汁大概只用了醬油跟糖上限整盤豬腳味道單調又油膩一下就吃膩而且肥肉的部分有點騷味\n鹵筍絲還不錯 …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "它已經煥然一新，現在很漂亮！\n我在電視上看到了它的介紹，並在2014年12月播出後第一次訪問。\n大約六個月後，當我再次來到這裡時，我驚訝地發現，原本充滿品味的地攤式商店變成了一家漂亮、現代化的商店！ …",
        "日期": "9 年前"
    },
    "評論 222": {
        "內容": "很多人因為食物而排隊。\n我要Q大約半小時。請不要指望有什麼好的服務。他們與顧客交談時應該有禮貌。\n小份的配菜比我想像的還要小。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "真的不便宜的老店",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "精彩的！  100多年歷史的傳統當地美食",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "真的好吃",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "令人驚訝的是清淡的調味料。我覺得日本人吃起來很容易，因為它的味道不像台灣香料。還有日文菜單，點餐也很簡單。吃完後，別忘了把托盤放回架上。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "我去台灣就是為了這裡，因為它在電視上有報道。豬腳是我吃過的最奶油的，很適合搭配米飯，所有的配菜，像是蘿蔔湯，都很美味。可以坐在店邊吃飯。",
        "日期": "9 年前"
    },
    "評論 228": {
        "內容": "雖然要排隊，但外面人很多，所以輪流還不錯。\n點餐的時候，我看了店裡的菜單，寫下自己想吃的東西，然後遞了過去。\n大腿肉、蹄子、金針骨湯、竹筍、炒白菜都很美味。",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "傳統的豬腳飯老店，味道濃鬱非常香又不會死鹹，也可以外帶便當，生意非常好幾乎都要排隊，老闆動作還算很快小菜筍絲跟魯豆腐也都很入味，（讚）。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "豬腳有一股「腥羶味」！建議店家嚴格挑選食材！因為再多的滷汁也掩蓋不了這個味道～以市面上滷豬腳的水平去比較的話、基本上不及格！ ！",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "如果你是一個喜歡傳統中國烹飪的人，你一定要嘗試這個。點餐方式可分為堂食和外帶兩種方式。這更像是根據您喜歡的食物製作菜單。選擇主菜以及您想要搭配的配菜，基本上就完成了點餐。外賣的選擇就比較少了。選擇套裝後就可以開始了。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "看起來味道很濃，但是味道很淡，是用很自然的方式製作的，所以味道一點也不像科學調味料，我推薦它。決定是否要在裡面吃便當。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "當地的老式食物。好東西",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "即使在當地人看來，醃豬肘的品質也是毋庸置疑的。通常需要排很長的隊。沒有服務品質。不是一個方便遊客前往的熱門景點。",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "好吃😋 …",
        "日期": "3 週前"
    },
    "評論 236": {
        "內容": "要預留至少30~40分鐘排隊時間，豬腳中段軟嫩香Q, 入味好吃，滷豆腐及滷蛋稍硬。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "很棒的豬蹄，紅燒蛋，炸豆腐，香腸。蔬菜菜餚和竹湯都很美味。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "非常好吃的豬蹄。醬汁搭配米飯和雞蛋非常美味。它不鹹。食物很棒，但很乾淨，但仍然值得一試！",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "最好吃的紅燒豬蹄",
        "日期": "2 週前"
    },
    "評論 240": {
        "內容": "當時是工作日下午 2 點以後，但仍然有人排隊。菜單上有日文書寫。告訴他們菜單，在隔壁取貨付款，隔壁還有內用空間。很好吃。",
        "日期": "8 年前"
    },
    "評論 241": {
        "內容": "菜色還好，假如男性朋友吃是吃不飽又貴",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "外國人點餐不方便，但是食物很好吃。一定要點味噌湯。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "一家美味的豬蹄店，排隊。\n它的價格出奇的昂貴，所以最好兩個人或更多人一起去。\n如果離軌道交通站近就好了。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "豬腳燉煮的軟又Q，很可口，很好吃，但不敢多吃。油與肥是考慮。但很讓人想，一吃再吃。",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "我吃了燉豬腿肉。\n與它厚重的外表不同，它並沒有那麼多\n不油膩，所以米飯很好吃。\n我點的水煮蛋很精緻！",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "不錯。但我更喜歡無燈江，因為無燈江提供的肉飯而不是醬飯。\n\n我也比較喜歡五燈薑辣椒和醬汁。 …",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "優秀的豬蹄！我吃過的最好的。而且價格實惠還不鹹！很棒的地方 - 肯定會推薦每位遊客 - 而且它是當地的藏身處！",
        "日期": "9 年前"
    },
    "評論 248": {
        "內容": "超好！許多當地人排隊等候外送。我喜歡中段",
        "日期": "11 個月前"
    },
    "評論 249": {
        "內容": "好吃的豬腳首選，特別推薦蹄尖，加上生辣椒醬油美味的附著，直上人間美味。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "在日本電視節目播出後，加上了招牌，變得更加漂亮了。\n即使我不喜歡吃肉，我也可以吃它，因為它味道鮮美！",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "適合想快速用餐者不算便宜菜餚單調談不上氣氛又常需排隊唯—優奌是豬腳滷得軟嫰",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "腿的部位可分為腳趾、脛骨和大腿。\n它煮得很好，入口即化。蘿蔔湯讓你的口腔感覺清爽。提供日文菜單。",
        "日期": "9 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 254": {
        "內容": "價格合理，數量合理，味道鮮美！我的表弟向我介紹了這個地方，他是這裡的當地人。它看起來很忙，所以你可能不想著急。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "非常傳統的鄉村食品。看起來又黑又奶，但實際上是完全不同的體驗。竹湯是最好的伴侶。一定要嘗試。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "口味極度淡，幾乎沒鹹味，吃完極度口渴，滷汁這麼黑，卻沒鹹味及濃鬱感\n我當廚師十幾年，第一次吃到這麼沒水準的腿庫飯，真的難吃，永遠不會再去，一堆人盲從",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "太好吃了😋100分 …",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "老店，倆老闆一直都不變，所以口味都不變吃不膩，讚！",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "尚可",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "推推～好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "Nuckle 2點就賣完了。其他部位都比腳部好吃。這不甜。味噌湯是必須的。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "口感濃厚，滷汁帶點微甜，搭配店內的辣醬有嚼勁又好吃。",
        "日期": "4 個月前"
    },
    "評論 265": {
        "內容": "超好吃！台北最好吃",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "Good taste...好吃",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "它的量大且價格合理。如果他們不明白你點的菜，他們會給你一份袋裝菜單，所以即使你不會說這種語言也沒關係。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "豬腳飯不錯吃，又可看到自己的腳踏車，放心的吃飯吧~",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "生意不錯還要排隊，口味還不錯，喜歡吃的不妨試試",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃古味",
        "日期": "5 個月前"
    },
    "評論 275": {
        "內容": "感覺很亂排像很久！不能先進餐桌等！建議個人用餐",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "要排很久,要吃要有耐心,值得等待。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "台灣豬腳店:)🐷 …",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "每次去都吃不到中段，很可惜",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "目前最棒的一家店。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好吃，每次都要排隊半小時，不過非常值得",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "北部最好的！  今天我排隊等了一個多小時。 😋 …",
        "日期": "7 個月前"
    },
    "評論 282": {
        "內容": "懷念在對街角竹棚時代，豬腳依舊好，人情味不見了~",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "我感到燉菜的調味料很辛辣。去了之後我就覺得已經夠了。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "位置稍微有點不方便，但味道還是不錯的！ ️!! ️",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "真！好！吃！",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "排隊、點餐、付款，然後入座！真好吃啊~",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "香味濃鬱，肚子很餓時吃來特別有滿足感",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "美食",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "味道很好 CP值偏低",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "豬腳比看起來要輕，而且很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "真的很美味。吃過都贊美？",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "老店、東西不錯吃、價位適中、肥而不膩",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "台北必吃美食。難忘！ 😍 …",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "如果您不喜歡吃豬肉，那麼這個地方就是您的胃天堂。我光是看著他們就已經流口水了。",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "便宜又好吃",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "精心烹調，準備出發！",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "本地人很少去吃.",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "非常好吃的古味~",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "從一家小店吃到現在，夠味!",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "有古味 又好吃 香味十足",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "口味偏重，份量稍少，肉非常入味",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好好吃😋要等多久才能排到！ …",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "好吃好吃~~",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "好吃美味！就是不便宜",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "價格過高而且我不喜歡這個味道。周圍還有更好的。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "配上融化的燉菜非常美味。\n總是有一條線。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "超美味可口~！",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好吃又香，值得一再回味👍 …",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "好吃好吃但是菜太少",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "好吃但是太多人了",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "肥皂",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "好吃，可是不便宜",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃！不算太油",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "非常美味的豬腳👍👍 …",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "好吃但是不便宜",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "便當單價110～130高了點，",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "生意太好，要排好久",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "好吃 只是不便宜",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "非常好吃，大推！",
        "日期": "4 個月前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "全台北市最好吃",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "棒",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "古味好吃喔！",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "所有的都很好吃！",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "做事人的中午",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "好吃好吃，不愧是老店",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "好吃的老店了",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "都很好吃！",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "棒👍 …",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 336": {
        "內容": "一定很好吃",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "最近吃到的最好吃的豬肉",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "真的很好吃",
        "日期": "8 個月前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "好吃值得等待",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "好吃，非常好吃",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "真的很好吃",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "2 年前"
    }
}