{
    "評論 1": {
        "內容": "值得一遊的絕美景點\n開車請導航設定～\n“新店銀河福德祠-福德正神” …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "❤️新店免費景點⛰️從山下走階梯步道上去就可到上面的銀河洞拍網美照🌌有瀑布，不休息一口氣走上去大約10分鐘路程，山上銀河洞旁有臨時公廁WC\n🧡我們週六下午15點到，人不多，車邊的停也不多，當天陰天，可能前一天下過雨，地上有點濕，開進來有一小段比較難會車的路，但還是有幾處避車道，我們汽車就停在入口處旁的路邊🚘就走階梯上去，階梯不會太抖，大部分有安全扶手，難度不高，山上空氣不錯👍若想在走多一點，可以從銀河洞在走上去貓空坐纜車🐱貓空泡茶吃晚餐🥣 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "銀河洞為瀑布形成的水濂洞地形，自「飛瀑凌空狀似銀河」一詞而得名。\n特殊地形打造了銀河洞的空靈感，登高站在瀑布的後方，靜謐的環境只有瀑布聲與霧般的水氣，造成如仙境般的氛圍，讓人感受到神祕的未知與寧靜。\n洞內有鑲嵌山壁中的觀世音小廟，及呂洞賓廟。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "樓梯很陡而且稍微濕滑\n個人覺得不太適合老人來走\n下山的時候如果沿路折返會都是下樓梯 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "開車前來可以導航\n「新店銀河福德祠」\n兩旁白線都可以停車🅿️ …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "旅客可搭乘公車至「銀河洞站」、「中生橋頭站」下車，再步行10分鐘即可抵達銀河洞越嶺步道登山口，走上銀河洞越嶺步道約30分鐘就可以抵達銀河洞仙境。若體力許可，也可以從銀河洞越嶺步道健行到貓空纜車站，充實一天遊程！",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "如果喜歡爬山，又剛好沒來過銀河洞，那非常建議下一個景點就來這走走！\n建議從捷運新店站搭乘綠12到銀河洞站，可以先在新店捷運站或是銀河洞站的便利商店補給。沿著銀河路往上走就可以到了，難度適中，不會太陡但也沒很輕鬆，因為是瀑布所以沿路地面稍微溼滑，而且青苔很多，要小心不要滑倒。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "銀河瀑布是青潭溪支流媚子寮溪的上游，是由山壁內凹所形成天然山洞「銀河洞」，瀑布在外形成的水濂洞地形，而飛瀑凌空狀似銀河而得名「銀河瀑布」或「銀河洞瀑布」。洞口往上走有一尊巨大的呂洞賓神像，瀑布旁邊有一小廟，廟正門口牌匾書寫銀河洞，入廟側口有「勝地風光千古秀，名山景色四時春」的門聯，廟內正堂供俸諸佛，上方題字「別有洞天」。由銀河越嶺步道上爬約20分鐘會到，中間有兩處小瀑布，可親水嬉戲。 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "從新店捷運站轉綠12公車不用20分鐘可以到銀河洞站，接著往銀河洞越嶺步道方向，一路上會經過兩座福德正神，或是看著瀑布的方向走去就會到達步道口，接著就是一連串樓梯步道，從下公車大約花費40分鐘以內就會到銀河洞瀑布了！\n洞如其名，美麗的世外桃源，一路爬上來被樹木擁抱，向著瀑布的水聲感受大自然的氣息，炎熱的天氣感受水氣的涼爽，療癒滿滿。 …",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "是一處隱身於山林間的自然景點，以山壁間的流水形成的銀色瀑布聞名，宛如銀河傾瀉，故得此名。瀑布清澈涼爽，水流從岩壁縫隙中灑落，經陽光照射時會反射出閃閃光芒，讓人彷彿置身夢幻世界，是一處適合放鬆身心的天然秘境。 …",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "一踏進步道入口就有樹蔭，明顯涼許多，路程還有溪流聲與月桃的清香伴隨，只是這個瀑布需要有下過雨才能水量夠充足，不然會真的少的可憐，步道階梯不算太多，但還是會微喘，部分階梯潮濕，慢慢走就好，地點離市區也算近，廁所入口廟旁邊有，終點也有，看到瀑布之後，你可以走到瀑布後方，有非常清涼的風，瀑布再上去則是一尊較大的神像，然後就無路需折返",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "門口告示提醒只有例假日有開門可入內，一早上來沒半個遊客自己包全場真是開心，一定要走到最上面才能看到呂仙祖雕像。",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "2024/07/06 第一次來到銀河洞走走，整條路線還算好走，此處為呂洞賓廟，有幾處的景點很適合拍照留念哦！",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "樓梯很多的一個步道，但是走起來很涼爽，夏天也可以去走走",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "特別的地形上一間呂仙祖廟宇\n可以看見瀑布 美景",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "當天下雨拍不出美麗的照片，仍別有一番風味，很值得上來看看。",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "夏天上來很舒服，有瀑布又離銀河路很近，非常適合走走的地方。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "蠻漂亮的地方，倘若是為了拍照而來，建議0900後到，不然廟還沒開，沒辦法進去拍網路上漂亮的打卡點。\n前往瀑布的路上，是階梯路，如果前幾天有下雨要特別注意‼️避免滑倒。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "交通：捷運坐到新店站，轉公車綠12到銀河洞，走約半小時左右可到步道口（要注意上下山的公車都是一小時一班，時間要掐很準）\n\n步道窄且陡峭，地上潮濕，要小心行走，雖然距離瀑布地不遠，但階梯多會很喘，爬20-30分鐘左右會抵達",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "環境舒服步道好走乾淨 洞穴 很特別 裡面有侍奉 呂洞賓 瀑布 很靠近很涼很舒服",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "蠻快就攻頂\n瀑布涼爽\n感受大自然的芬多精 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "普普通通 就爬山 拍起來要漂亮必須得會修圖",
        "日期": "1 週前"
    },
    "評論 23": {
        "內容": "坐纜車到貓空站後，可以步行享受樹林的一個景點之一，沿途步道有多個岔點可以去，步道路雖小，但有整理好走，途中有驚喜的高低差，也可以看到101北市景的茶園，約45分到銀河洞瀑布，有間神廟別有洞天，值得推薦的北市山林景點！",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "上去樓梯很多，下山其實很快\n中間有一個能休息泡腳的地方",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "看到前輩提到，銀河洞瀑布揮灑而下的壯麗景緻，羨慕不以，去過銀河洞四次，幾乎都沒見到過瀑布豐沛流水的情景，今年更慘，照片都快拍不出瀑布的水流了！ …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "很清淨的山林，車子可停在土地公廟旁，旁邊有洗手間，山上無洗手間，腳程快的約15-20分鐘，延路都是上坡，慢慢走邊拍邊休息約30分鐘左右，拍照要注意腳邊地滑；雨天後最好不要去；來回約60分鐘左右，很適合假日來走走。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "仁者樂山，智者樂水；到銀河山觀看銀河瀑布，得仁且為智👍 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "銀河瀑布的階梯有些陡峭，對於鮮少運動的我，爬起來覺得有些喘，幸好路途不長。\n補班日的今天，遊客還是不少，越近中午人越多。\n隱在半山腰的宮廟，旁有小瀑布細流急瀉而下，環視一碧千里的景色猶如置身仙境中。",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "要上銀河洞，由步道入口走至銀河洞，雖然路程很短，但沿途均為爬坡石階，很能達到運動效果。到廟宇前，看到搭配著瀑布，與崖壁間三者相映襯，實在是蠻有意境的畫面景緻！步道起點開始走，至此約莫二十分鐘，在此拍照覽勝加休息約三十分，有計劃越嶺將步道走完者，可續拼搏走至猫空喝茶。在臺灣要找如此，中國風如國畫般景點不多，加上離市區不遠，遊客也不多，停車亦方便的點，這裡算是相當不錯。有一小段路僅一輛車可行，遇前有來車互相禮讓，問題便不會太大！",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "仙氣飄飄的銀河洞，假日朝聖的人很多，雖然可路邊停車，但不好會車，建議平日人少，不用人擠人，漫步在綠意盎然的石階上，看著瀑布的水量傾瀉而下，氣勢磅礴，陽光反射，波光粼粼，是絕美的登山步道，在石桌上野餐別有一番意境，可惜因爲疫情廟宇只有假日開放，雖然廟宇外面的景色很美，但疫情已經緩和，也視為流感，如果可以開放讓遊客多幾個角度可欣賞、拍照，會更好。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "從樟樹步道可以銜接到此處，銀河洞步道全程都是階梯，有些地方有長青苔要小心走不然可能會滑倒，走的過程中氣喘噓噓導致停下來休息了兩三次，有些老人家到中途就放棄折返了所以還是要有點心理準備，而當天到目的地時才發現廟門竟然沒開，因此無法從廟裡看到全景實在有點可惜，但看到瀑布跟山壁景觀還是覺得這趟來的很值得。",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "炎炎夏日來這裡很棒！天然的冷氣跟芬多精，從入口慢慢的走石階上去大約20分鐘，停留一下拍個網美照，在感受一下吸取新鮮大自然的滋味，大約半小時以上下山去。\n記得入口的土地公廟可以上一下洗手間，上面沒有廁所。\n很值得一來走走！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "這次是帶朋友去造訪，欣賞網美景點，天氣不錯，瀑布的水量尚可，拍拍美照，讓人思古之幽情，時間允許可走到貓空，或往樟樹步道，這裡可免費停車，也有廁所，時間約30至60分，有空可拜訪，不會浪費多少時間。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "1121029（日）\n假日人潮不多，騎車可達銀河洞登山步道口（約停5部機車的空間），步道為石階陡峭約45度，除可到銀河洞，亦可通貓空樟湖步道，往上走的過程看到一些年約60歲左右的媽媽們倒退著下山，個人不常運動走走停停約12分鐘抵達銀河瀑布，覺得有點吃力。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "炎炎夏日何處去！當然選擇新北市區有瀑布的地方，上方是石梯加不銹鋼欄桿，扶著上下安全無慮，走起來有點喘，心跳可加速至170，上到銀河洞瀑布霧氣瀰漫宛如仙境，會讓你有感神廟呂洞賓下凡，點上三支香，祈求國泰民安風調雨順，眾人平安健康，勝地在此祈福許願！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "假如評論寫的有用心有幫助，拜託隨手點讚一下唷\n網美外國旅客IG打卡拍照聖地\n更是在地健身踏青朋友熱門選擇 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "😷疫情期間只開放假日！8:00-17:00（如圖）\n\n假日建議早上九點前來，後面來都是人… …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "搭大眾交通的遊人，自捷運新店站轉乘綠12公車於銀河洞站下車，車程約10分鐘；下車後沿著銀河路緩緩漫步約20-25分即抵銀河洞越嶺步道口。\n步道之後雖是陡上石階、會有點喘，但因為路程短、10餘分鐘就抵銀河洞了。不過當地長年潮濕多雨，爬石階時要注意濕滑。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "從捷運新店站搭小黃到銀河洞登山口，跳錶175元，交通方便！\n從登山口步行階梯到銀河洞網美拍照的景點10分鐘左右！遊客不多時很好拍！翠綠帶點靈氣的景色、古色古香、療癒的瀑布、濃鬱的芬多精，讓身心靈都很享受！\n隨後可以串接銀河洞步道約走一小時到貓空喝茶聊天吃中餐，或再搭纜車到動物園，是一個不錯的一日遊行程！\n銀河洞即使沒有下雨地面也常處濕滑狀態，上下階梯要注意安全！小黑蚊很多，最好做好防蚊措施。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "銀河洞純陽宮公告顯示：平日不開放、星期六＆星期日9:00 ～16:30開放，想入宮參拜的要六、日到來，以免敗興，畢竟來一趟不容易。\n\n銀河洞是1912年被發現，銀河洞瀑布分上下兩段，中有一內凹的山壁所形成的山洞，站在水濂洞內，可感受到清風夾帶水氣的涼爽。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "一個特殊地形的瀑布\n廟宇沿岩洞而建瀑布由斷崖處飛瀉而下\n讓此地猶如仙境般成為了熱門拍照景點 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "親近大自然的好地方。上山前的道路算是寬廣，路邊可以停車。山腳下跟山上廟宇都有提供廁所，這點很不錯，要感恩珍惜當地人無私奉獻精神。一入山就陡上，抵達寺廟大約20-30分鐘即可，平常沒運動的朋友，請走慢點，這次途中看到有些人爬到吐，記得吃飽飯不要急著上山。沿途沿著溪流瀑布前行，舒服。值得再次回味的地方。",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "週末去，沒有做功課，7點就到銀河洞門口，但9:00才開門🤣\n當天大雨加上都沒人，顯得特別陰森🤪 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "由台北出新店市區，由新烏路起算約莫2.6km,在北宜路458號左側的阿彌陀佛像旁，就是銀河路路口，自路口到瀑布入口有1.2km，遊客可在附近停妥愛車，建議您保留1km的行走步道(可供熱身之用，步道到了瀑布口改為階梯)，一路上部分之路段有遮蔭，半路上右方有餐廳及一處公廁，左側還有一個小涼亭，亭側有山澗水滲出了，可供遊客解憂，到了瀑布口改為4-500 …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "之前路過二次！終於有機會來與呂大仙相遇！從新店端上來！竟然不用一小時就到銀河洞了！",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "從貓纜到登山口約步行10分鐘，登山口到瀑布約30-40分鐘。瀑布的岩壁上有間呂洞賓妙可共用參拜。不建議雨後來爬會很滑以及泥濘，後段坡度很陡，建議帶飲用水和防蚊液。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "很棒的一段登山步道，但不要相信Google map說的，從貓空纜車站到銀河洞只要34分鐘，除非腳力真的很好，不然絕對不止，大概單趟抓一個小時差不多，到銀河洞前最後下切很陡，如果地面溼滑要格外小心。景色真的壯觀，很像武俠小說的場景。",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "走起來很舒服的步道，雖然地板挺濕滑，但階梯很多都有經過一些特殊處理，防滑功能算做得很不錯，路標指示也很清楚，走約15-20分鐘即可抵達很有特色的呂洞賓廟，路程雖短，但爬升偏抖，需要做一點點心理準備，走到廟之後還可以繼續往後，就能夠接到往文山區貓空的樟湖步道，停車的部分，路口處附近有很多的白線和空格可以停，沒有交通工具的話，步行恐會花許多時間才能抵達入口。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "2023.07.08 從銀河瀑布步道人口，到銀河瀑布來回約50分鐘，如喜歡拍照時間當然要預留更多，上面的銀河洞開放時間只有週六例假日早上九點開放，平日僅可在瀑布下方拍照，全程幾乎上上坡石梯。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "從北宜路入山，路程不遠但一路直上，瀑布區景色非常秀麗，可從瀑布後方遠眺山谷，充滿仙氣的景點。",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "週ㄧ~週五 非假日不開放進入。從貓空纜車站走至這裡約1950公尺 谷哥導航說步行30分鐘可達。老人散步行90分鐘才到達。末段非常抖。瀑布水很小 根本不值得看。夏天貓空來回步行非常的累又耗體力 有歲數的人要衡量自身能耐才可行。來回約4.3公里。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "時雨時停的天氣下造訪銀河洞。前次原本規劃於走台北大縱走第七段的時候，順便走銀河洞越嶺步道，無奈出發較晚，遂作罷。這次因有事來到了新店，就順便一探網美景點。因天氣之故，途中只遇到2組人，地上雖濕濕的，但卻不太滑，不過連日下雨之故，水量較為豐沛，從水流聲便可一窺此狀。開車到銀河仙境福德祠後，步行至入口，再往上至銀河洞似乎只要10來分鐘，十分方便就能一親銀河洞瀑布的芳澤。銀河洞供奉呂洞賓，除了洞內供奉外，順著步道越過瀑布後方，終點尚有一尊偌大的呂仙祖神像。本次拍照都用上了計算攝影， …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "短短的但是爬到鐵腿的好漢坡，值得一看",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "階梯雖一路往上，路途很短慢慢的爬階梯而上約30分鍾就可到達山頭的銀河洞，傳說此洞有仙人駐足，有一瀑布可看遠方風景享受著在瀑布後打下來的水霧襯著涼風天然的另人心曠神怡",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "《 新店 · 銀河洞瀑布 》\n\n想來這邊的朋友可以搭12號公車到山腳下在步行約1公里到登山口，或是開車定位「銀河仙境福德祠」路邊可以停車，廟旁也有公共廁所，但是開車上山要有心理準備車被刮 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "非常舒服的短程登山小步道！途中登山步道有原始森林風格、山頂的銀河瀑布也算水量充沛、炎炎熱天的消暑好去處👍👍 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "需要爬樓梯\n大概爬12樓的感覺\n就可以看到上面的銀河洞",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "假日才有開，漂亮，順路可以一訪",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "路邊停車位很多，沿著溪畔一路向上階梯，綠蔭伴隨著很涼爽，只是水氣很重，直攻到頂約15分鐘即可抵達銀河瀑布，旁邊還有呂洞濱廟，男女朋友若有忌諱別上去，濕氣很重，雖然路程不長，包你滿身大汗",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "來回兩小時，我走很慢,不過下山繞銀河洞的石階濕滑陡峭不適合幼童老人要小心。從貓纜走下去銀河洞，除了要經過民宅跟墳場幾分鐘以外挺美的，也看得到台北101的市景跟真正的茶園。路標被樹遮住，找有隻貓的牌子入山。瀑布裡的銀河廟九點才開，進廟裡廟公說9:30有活動就關閉瀑布下的門，在廟最後面。廟很好心有山洞蹲廁所可用，只開放一間，暗的沒紙。下去瀑布的路很濕滑陡峭，但大部分有扶手，有的被落石砸壞，其他路都好走的窄山路。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "遺世獨立的小廟宇，要走大概15分鐘的超垂直樓梯不到上去！停車建議到土地公廟或是路邊有大空地即可，因為有瀑布留下而瀑布旁邊的山崖中間安插著一座廟宇，突出的爐子與小陽台是大家拍照的美好景點，外面的山景優美綠意盎然，非常推薦前往，步道幾乎都是綠蔭不會曝曬在太陽下，非常棒，但是路上石頭梯可能有青苔要注意不要滑倒，下雨非常不建議前往。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "入山口到達目的地不遠\nㄧ階階的石階很安全\n銀河洞步行至貓空也僅約一小時 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "離市區不遠的北宜公路旁，開車可以直接到步道入口。悠閒拾級而上30分內可抵達呂仙祖廟，瀑布自然撒落風景十分優美。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "「銀河洞￼」位於新店一個很仙氣的步道￼，有如仙境傳說￼上山取丹藥般出現的畫面￼，從停車上山步道￼約走20分鐘￼，相對一般步道有一些陡峭，映入眼簾有如中國古寺廟藏於深山，瀑布的水簾內感受天然冷氣及芬多精￼，值得尋幽訪勝的百年景點。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "新店的仙境⋯享受在美的當下，尤其是自然的風景，很美又不作假，穿梭在山林階梯裡，仔細聆聽大自然的聲音，在大自然裡放鬆做自己，真的好開心，銀河洞的山林美景～非常適合懶惰體力差的來挑戰😆 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "銀河洞登山步道\n到處有樹蔭不擔心曬太陽\n步道都是石階有青苔須注意腳步踏穩\n摩托車、汽車停車皆很方便",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "很特別的景觀，\n拍起來很美。\n建議開車或騎車上去。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "從銀河路登山口上去到廟約只有600公尺而已\n大概十幾分鐘就可以走到\n一路都是階梯而上 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "台北人的郊區小天地，很適合踏青\n\n銀河瀑布旁是一間建在山洞裡的廟，進入廟內要記得保持安靜喔！ …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "步道到瀑布不用走很近 沿路風景不錯 不過地上臺階有點青苔 所以要注意 上面的廟主要供奉 全真教祖師 裡面有 類似師兄之類的 所以請保持音量不要太過喧嘩",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "開車有停車場但位置不多，騎車者可稍再往上入口處停。剛開始進入是稍微斜坡，然後進入階梯木頭扶手，但非全程，後段有不繡鋼扶手，階梯較陡全程約莫1小時可來回，當然如果在最頂端欣賞風景，大概1.5小時左右的旅程，由於石階歷經時久有些部份鬆動，建議登山穿著運動鞋較為安全喔。適合短暫休閒登山初學者👍🏻 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "非常美的一個地方。瀑布流過山壁的美景與山壁內的小廟相呼應，景象挺特別，個人喜愛這座不好建的小廟勝過瀑布本身。可惜人潮太多，略顯擁擠，地板也因為瀑布的關係滑滑的，走起來要十分小心。 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "離新店不遠的親子級步道，從步道口開始走不用20分鐘就可以到銀河瀑布及蓋在山壁上的呂仙祖廟，銀河洞長年潮濕，走的時候要小心別滑倒了；登山口附近的土地公廟及靈山媽祖廟前的空地比較好停車，但假日基本上不太會有位子，上山的路有些路段蠻小的，會車需要一點技術，可以的話還是早一點去比較好喔",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "從樟樹步道接樟湖步道就會到銀河洞，全程不到一個小時，都在樹蔭下走",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "從起點到銀河洞一路都是階梯\n有點陡，大概走了十幾分鐘\n中途停下休息了4.5次 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "或許是因為已經很久沒下雨了，感覺瀑布水量很小\n\n步道的石階有大有小，有高有低...請小心行走 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "銀河洞的入口明了，有著一個指標，整體步道富有自然氣息，以石階為基底，路其實不好走且有點陡，距離不長，我大概20分鐘就上去了，整體有名的應該就是在崖壁中的廟宇還有小瀑布，自然風景優美，水源乾淨，可以拍許多好照片~~~",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "導航要導「新店銀河福德祠」，真正的入口比福德祠再往上開的轉角，有冷泡茶攤位的地方就是入口，平日正中午來，人還不少，福德祠門口有敞篷還有一堆賓士，也遇到了這群看起來是提早退休的夫妻踏青團",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "「新店銀河仙境福德祠」路旁可停車，如果停滿了可以繼續往上開車到新店靈山媽祖廟，前方也有停車場。\n\n沒想到山上也有這麼乾淨的廁所，如果這裡不上，到銀河洞也有廁所。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "⛰️上山難易度：低，大人老人小孩小狗都可以一起賞美麗！但坡度較陡，步道為形狀不一的石階走起來請務必小心\n\n🏠特別風景：山洞中有古老廟，拜的是呂洞賓！旁邊有這細長瀑布，如同銀河般的穿過山、綠葉和石階，陽光灑下來和小瀑布間若隱若現的彩虹更是看的心花開❤️ …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "雖然上山的過程累了點（全程樓梯往上爬）到達目的時瀑布水少了點（一陣子沒下雨的關係）但風景還是很美的，好拍～",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "別有洞天-銀河洞瀑布\n綿延連日☂️豪雨，近端午得蒙歇息，(樹)綠樹葉脈缺口透出光線，讓最近疫情蔓延得以喘息，在森林系充沛負離子裡大口呼吸，是一種幸福，午後雷陣雨🌦伴隨瀑布傾瀉轟隆巨響，感謝神所賜甘霖與大自然撫慰身心靈，悶了許久的心又再次重新得力。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "有兩條路可以到達，一個是從新店坐公車後上山，一個是從貓空纜車站上山。當天走的路是後者，因為同行人是有點多，來回約使用了80分鐘左右。在後者的路線，有些地方比較難攀爬，不建議攜帶12歲以下的小孩前往。 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "登山口直上不遠...但都直上 還算輕鬆 隨拍一下還不錯",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "景色幽美，瀑布很有氣勢，很有仙境的感覺，沿途步道都是石階，有些石階較窄有些會鬆動，下雨天會滑，走路要特別小心，不過從山下到山上距離不遠大概20～30分鐘，很值得來走走的地方。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "步道不難 但是會滑 建議穿止滑的登山鞋\n沿途有遮陽 至少不會被太陽曬",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "山上有個很淺的小水池，山頂則是呂洞賓廟，之前曾經遇過廟祝，告訴我們清朝就有這間廟，他每天早上來開門, 晚上五點關門。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "從新店捷運站坐綠12到銀河洞下車，再走到登山口約十五分鐘，下雨步道濕滑要小心階梯，不過階梯旁都有欄杆可以輔助。到瀑布前幾乎都是階梯，約十五分鐘可到銀河洞。非常親民的步道，沿路瀑布噴洩負離子很多。再從銀河洞往貓空方向走路標表示1395公尺，但走走停停加上都是平路其實不到一小時就到了。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "瀑布一耀而下 真的超美\n根本像一幅畫一樣\n人也真的是爆炸多 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "從貓空走過來，雖然比較遠，但一路下坡滿輕鬆，很棒的步道。瀑布十分美麗。廟宇很像世外仙境。廟宇再往新店方向走有小水潭可以玩水，水質清澈。很適合健行放鬆的好地方。",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "走路大約15到20分鐘，不累，但是因為疫情目前廟跟拍拍照聖地，只有六日有開放喔，現在只能在瀑布下方看瀑布",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "從新店銀河路入口開始爬\n因登山臺階稍陡鞋，故每走5～10分鐘\n都會小歇一會兒。 …",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "近幾日，北部連續下雨天，新店和文山區，也是連日下著雨。\n8號也是下著雨，從樟湖步道往銀河洞的方向，有發現步道上方山壁的枯樹斜落，有一處已經掉到步道上，更是在下到銀河瀑布平台路口，也是樹竹垂落！！\n行徑此路，多加留意",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "靈山媽祖廟前可以停車，距離登山口大概一分鐘的路程。\n\n不算很高的山，走到很多人拍照的地方大約15分鐘，是一個可以快閃的景點。 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "親山步道難易度低，周邊景色豐富，適合週末來吸收芬多精⛰️🧗 …",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "整體步道不長但陡峭，平常沒在運動的人可能很吃力，但上到上面一切都很值得，特殊的岩壁寺廟很像中國大陸的景象。",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "- Yinhedong Waterfall 銀河瀑布 -\n\n經過約13分鐘高度垂直的登山階梯後 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "新北市的山中秘境，騎車或開車來都可以到達，但是只能在路邊找位置停車，然後走登山步道前往瀑布。\n登山的階梯有點陡，行走起來有點費力。沿途的風景還不錯，可以看見山谷中的美景，聽到溪水的聲音。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "從北宜路轉銀河路，福德祠往上走，有指標往銀河洞越嶺步道，15分鐘即可抵達，適合長輩和小朋友稍微運動的地方，唯獨濕氣過重時，要小心階梯青苔路滑。\n內凹廟中主神供奉呂仙祖，很多遊客和網美喜歡到此拍照，人多時像菜市場一般熱鬧，拍照還要排隊，可以早點到，遊客會較少些，瀑布水量要看前幾日是否雨水充沛。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "新店銀河洞\n網美熱門景點\n從登山口口到廟只要25分鐘 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "整體環境還滿仙的，瀑布也很清涼裝闊。還蠻適合拍照的地方。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "新店北宜公路叉路的小瀑布，沒有開車的話要走很長一段馬路才會到登山口，另外一邊的登山口在貓空那邊，看地圖等高線，是比較平緩的路線，這次從新店這邊往上爬，沿路鋪面良好，但都是一階一階的石梯，從登山口慢慢走約三十分鐘可到瀑布，一線瀑布從天而降，以瀑布來看，沒什麼特殊的地方。\n平日來這邊，環境清悠，瀑布下的廟拜得是呂洞賓。 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "銀河洞這裡停車還可以，停在山邊，會車也還好，停完車要走一段石頭階梯，慢行約15-20分鐘吧，會碰到一片平台，到上面會看到一座廟，瀑布風景不錯，可以呼吸一下新鮮空氣，全家一起去玩也可以，上面沒有販售食物，要出來才可以找吃的。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "從新店搭公車出發，從銀河洞到貓空纜車 約略5公里的步道。新店到銀河瀑布的路段，蠻陡的，從瀑布到貓空就想到緩和很多。沿路樹蔭很多，走起來非常的涼爽舒心。是一段值得推薦的步道。是個放鬆，吸收芬多精的好地方啊！",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "今日水量很少。2021.4.5.\n一個山間小瀑布，從樟湖步道至此處是一個不錯的健行步道，道路平緩居多，只是導覽圖需多留意路標也是。行走步道時要小心@蛇類@出沒。2018.6.3.\n有三個紀念章可蓋哦～2018.7.15.\n經網紅介紹人潮越來越多變熱鬧了。2020.2.23.",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "銀河洞位於新北市新店區，青潭溪支流楣子寮溪[注 1][1]上游，屬淡水河流域，為一瀑布形成的水濂洞地形，因「嶺上溪流由山腰斷崖直下，飛瀑凌空狀似銀河」而得名[1]。銀河洞瀑布分上下兩段，中有一內凹的山壁所形成的山洞，站在水濂洞內，迎面而來的清風夾帶水氣，相當涼爽。洞內建有一座供奉觀世音菩薩的小廟，山壁之間垂下的蕨類植物襯托嵌於崖壁內的宮廟，煞是好看。廟口有「勝地風光千古秀，名山景色四時春」的門聯，廟內正堂供俸諸佛，上方題字「別有洞天」[2]。牆面有「銀河洞沿革 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "步道口附近道路較寬，路邊可以停車。\n\n拾級而上約15分鐘，就能抵達銀河瀑布。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "簡單好爬難度低漂亮的地方\n適合一家老小一起來\n————————— …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "台灣有許多就近在城市邊緣，近在公路邊不遠處，近在離居民區的邊邊上，就能抵達的壯觀瀑布，這在全世界的地理上映該是少見的。例如:花蓮的南安瀑布、基隆的泰安瀑布、汐止的秀峰瀑布、礁溪的五峰旗瀑布都是。而在眾多城市邊緣瀑布中，應該就屬銀河瀑布最有仙氣了，因為他剛好與嵌在山壁上的一座道觀連成一氣，擁有絕佳的打卡角度，無數人在此留下了仙人飛瀑的身影。 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "久違的踏青，今天到了IG打卡熱點台北新店的「銀河洞瀑布」，本來想偷懶走260公尺的步道，就不小心走了780公尺的步道，這裏算是挺有靈氣的地方，但是如果只看瀑布其實算是還好，但如果風景加上旁邊的宮廟就非常有特殊氛圍，這裏如果平日沒什麼人會讓人覺得心靈平靜，很有靈修地方的FU，但我是假日來的，人多的像菜市場般，然後每個人排隊在準備想要在那小陽台排照，台灣人真的很愛排隊啊!!我是風景拍拍就走了，哪天平日再來走走，圖個清悠~\n另這裏有個鄉野傳說，銀河洞是一個神明曾經居住過的地方，不知名鄉民傳說著在銀河洞旁的瀑布上方的岩石，可是有呂洞賓留下的腳印啊~(茶)",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "適合散步拍照景點，記得要穿好的步鞋，一路向上，不是很好走的階梯，路程約15分鐘，不濕滑就還好，雨後濕滑要小心",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "很漂亮～平日下午去～騎車可以直接到登山口。\n\n不算爬山、比較像爬坡，到銀河洞很快，15分鐘就上去了，來回一趟（含休息&排隊拍照）不用一個小時～～ …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "銀河瀑布如果多日沒有下雨，水流量並不大。很多人會來這裡拍網美照片，實際上這裡風景可能沒有照片中看起來的夢幻。\n\n瀑布和山體之間，就是銀河洞。我多年前來爬過一次，當時網路傳播還沒那麼發達，沒有這麼多年輕人來這裡觀光，比較能想像在這修建寺廟、在此修行的人，是如何生活與修煉。 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "夏日消暑好去處👍\n從柏油路依指引牌走一段路後，開始循階梯而上，除了當心溼滑之外，十分好走。\n沿途瀑布喧騰聲響，滿眼綠意。\n福德祠旁有廁所和洗手台，十分方便。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "平日上山依舊很多人，空氣新鮮，剛好遇到寒流走後回暖，爬到會流汗，沿途山林風光，小溪潺潺，聽蟲鳴鳥叫，到此都是舒服合宜的。\n到了銀河洞瀑布後，大家都想拍照，有的人卡位卡了很久，講話也不曉得注意音量🔊⋯⋯顯得水平不足 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "推薦👍🏻\n很值得一遊的景點\n而且不算難停車🅿️（文末附停車資訊） …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "很涼的地方 但是前面階梯很多要爬一段時間",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "步道都是樓梯，雖然累但短短的，沿途都有樹蔭遮蔽不會曬，山上廟的旁邊銀河瀑布傾瀉而下帶來陣陣涼意，瀑布中遠眺山下風景優美廣闊，石頭樓梯遇水易滑要小心注意",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "有多階樓梯需爬升，可斷練一下腳力，到點是拜呂洞賓廟，可順便拍照與欣賞水瀑流下的美景",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "從北宜路二段切入，會車須小心，登山步道到瀑布不遠，但小心悶熱，這裡沒風。\n從貓纜走過來不失為一個選擇，近2km",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "登山口到銀河洞的路程約莫20分鐘不到，但因為山路陡峭和一路登高的階梯，不是ㄧ個輕鬆的行程要有心理準備。假日期間抵達的遊客頗多，景色不錯但地方不大，拍美照要排隊才行。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "車子可以停在土地廟附近，土地廟有廁所離登山口約45米，往上都是樓梯，約1公里多就可到達著名景點",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "人潮略多，如要假日來要有被嚴重干擾山林興致的準備，沿路路程不長很快就會到達瀑布本身，在經典的網美角度拍照，是需要排隊的，但你也可以試著找西找自己喜歡的視角，從貓空有可以走來的路，可考慮另一側過來的旅行方式。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "瀑布療癒人心，寺廟維持得很好",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "新北市近郊 小登山 古老的台階 假日遊客多 路邊停車要靠運氣 或者早點到達 從開始起登 神廟旁的廁所可供使用 或者到達銀河洞也有廁所 一路石階往上登 非常涼爽 銀河洞有瀑布 像水簾幕 由上往下接連不斷 飛瀑離子讓人感到舒適 但遊客眾多 要拍張網美獨照要耐心與不畏眾人眼光pose",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "台北近郊\n空氣好 風景好\n地上比較濕滑要小心走 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "步道口開始約20~25分鐘，步道前土地公廟有乾淨廁所，奉茶真感恩。\n全是爬山階梯不適合需要攙扶的人。 景點小但可愛涼爽。\n最上頭拜的是呂洞賓仙.",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "好天氣值得推薦的半日遊！\n👉路線：捷運新店站-銀河洞-貓空纜車站\n👉時間：10點15分搭車-12點30分抵達貓空 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "爬山步道不算長 單趟大概25分鐘 但幾乎都是階梯 要有心理準備  銀河瀑布小小的 但配上旁邊的小廟宇 特別唯美  適合拍照",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "親近大自然的好去處，很適合初階爬山或親子郊外踏青，步道不長，都是階梯，半小時即可攻頂，但還是有點地獄:D，一路沿著溪畔吸收芬多精與負離子~",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "今天的銀河洞瀑布真是氣勢十足，畢竟昨天在山竹颱風外圍環流狂掃下，雨勢應該幫助不小。登山道雖然沒有甚麼重大崩塌或樹倒，但通往貓空部分路徑已經淹起水來。但或許只有在如此嚴酷狀況下才能看到最美的銀河洞瀑布。 …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "2020/4/18從下面爬到銀河洞，在到呂洞賓應該不用30分，沿途很涼爽舒適，因為有銀河瀑布的水順著水道流下來，假日很多人，當然綱美也一堆，但侷限拍照的網美㸃也是那幾個，可是我覺得全部都是漂亮的景",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "清幽的好點，寺廟興建在峭壁上\n伴隨著瀑布水霧",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "除了交通不是很方便外，是個很棒的地方。沿途享受負離子芬多精，瀑布景觀也很有特色",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "優：路途不長，就能看特別的神明山洞瀑布，走在岩壁中，瀑布在眼前滑落，順勢眺望山谷\n\n缺：沿途林相較雜",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "從木柵動物園搭乘纜車刀貓空站，出站後往前走，走一小段路後要向左穿越矮房子，接著沿路就有指示牌（往銀河洞瀑布，而不是往銀河洞步道）了，假日去人滿多的，全程幾乎都有遮蔭，算簡單好走，要注意路面溼滑，一路往下走就可以到北宜公路，搭公車回到新店市區！",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "從貓空纜車沿路可以步行抵達。雖然山路下坡上坡很陡，石頭上有青苔不好走，但是有欄杆可以輔助。當地的景觀別有洞天，蠻有特色！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "建造在石壁中的建築 與在一旁相襯的瀑布 給人一種武俠小說場景的奇幻氛圍\n從貓空站過去路途不遠 但路況不甚良好 建議從馬路旁切入 路況較好",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "步道算好走，開車可從新店北宜路左轉進銀河路，到入口走十分鐘左右就會到瀑布區",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "📍北宜公路前的左邊巷子\n📍建議開車至登山路口\n📍有停車空間 …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "騎車上來的話， 可以從銀河福德祠那裡出發，走到銀河洞瀑布，大概半小時就到，路途其實不遠，不過階梯比較陡一點，走路時要多留意一下，欄杆會有毛毛蟲出沒，若要扶手的話也許留意。\n天氣好來時，景色真的很優美，瀑布或許沒有想像中的大，感覺不氣派，但是在那裡，有如在異國的感覺～推薦來這！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "平日好停車，土地公廟路邊都可以停，前往銀河洞的步道都是樓梯，雖然不長但也算狹窄。走上去約20分鐘腳程，即可參觀呂洞賓的家。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "從貓空過來約40分鐘即可到達，步道路況算平順，接近瀑布時階梯有些陡、有點滑且不規則，若同行者有長者及小朋友要注意，回程時貓空附近有很多餐廳可供餐及泡茶，時間夠的話樟樹步道也可順便走一走，整體而言這是一條很棒的步道。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "220.08.28\n第一次來銀河洞，從新店上貓空下，在捷運新店站搭乘綠12公車，車班不多，要注意搭乘時間。 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "若這個評價對你有幫助或喜歡照片，請順手左下角按喜歡，感謝鼓勵。\n\n景色優美，尋幽訪古的步道，不算難走，總路程不遠，天氣好還可以看到流瀉而下的瀑布中彩虹環腰間。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "蠻特別的景很美，步道是不遠但都是很陡的階梯，我休息了好幾次才爬上去，中間有點覺得腳軟，累死我了😓，那個評價說15分鐘就到很好走的朋友😏你真厲害😅，另外護欄真的都是毛毛蟲挺可怕的😫 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "如果是搭乘大眾交通，可以到捷運新店站轉綠12公車搭到銀河洞站，差不多約15-20分鐘。\n但是公車是固定班次，需要前往的時候可以先確認時間不然會等好久。 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "從登山口進入，約十分鐘左右可到達銀河洞，不過沿路都是一直陡上需要點體力。八月來時瀑布只剩涓涓細流，可能是沒下雨緣故。再繼續走下去可達貓空樟樹樟湖步道等。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "不會很遠的仙境",
        "日期": "1 週前"
    },
    "評論 150": {
        "內容": "歩道的得名，在於途中會經過一處由山壁內凹所形成天然山洞「銀河洞」，以及洞外的一處飛瀑「銀河洞瀑布」，這兩處地方都已經前人近百年的經營，苔痕歷歷甚具古意，可說是「別有洞天」。健行至行，除了可感受「銀河洞」的盎然古意，也可親歷山徑上豐富的自然生態，是條兼具自然及人文氣息的越嶺步道。新北一日遊路線衝到新店了，終於來拜訪最有仙氣的銀河洞越嶺步道，位在新店北宜公路旁，從新店捷運站過來車程約15分鐘，步道中段會遇到呂洞賓廟，建於峭壁岩洞之上，水簾瀑布旁，景色之夢幻連日韓自由行旅客都跑來了。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "在下過雨的週間、天氣好的週末上午來銀河洞。在新店捷運站前等綠12（週末會排隊喔），坐到「銀河洞」站，佛像那條路往上走約20分鐘抵達福德祠，往上走一下下就到登山口了。登階約15分鐘就會抵達～ …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "原本不期待 覺得已經落伍的景點\n結果讓我超！意！外！\n到銀河瀑布要先爬約莫20分鐘的樓梯（不停下腳步的話） …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "這裡真是仙境,這銀河洞瀑布太美,拍照都要排隊,很多國外旅客慕名而來,當然要花一段時間爬上來,階梯都很陡峭,有時濕滑,要小心行走,記得洞內的孚佑帝君也要拜一拜喔,另外車子可以開進來,道路兩旁都是白線,皆可以停車,入口處有土地公廟有廁所與免費茶水,一切都很方便喔~~~",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "想到神仙洞要爬很多石階梯喔，石階有水或青苔會滑，別穿高跟或拖鞋（因為看到很多網美搏命演出）晴天拍很美，在山上涼又不熱。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "銀河越洞嶺瀑布\n藏在北宜路二段\n銀河路左轉很快 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "從步道口至瀑布僅需10分鐘的腳程，適合全家大小一起來。\n\n不過幾乎都是樓梯而且直上，還是建議穿好走的鞋子，看到網美穿高跟鞋👠爬山真的很佩服。 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "步道很涼爽，階梯完善，不會太遠，沿路有很多蝴蝶幼蟲，要小心不要踩到他們，到目的地時有很多拍攝的位置，要站穩再拍，以免危險，回到山下土地公廟，有間廁所可以上，可以添一些香油錢供養大眾。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "可以輕鬆抵達，有洗手間，搭公車到北宜搭綠12，開車也好停。沿路較濕滑，小心腳步即可，步道好走。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "銀河洞🏔\n.\n旅遊工作，工作旅遊🤩新店 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "從銀河步道路程大概10幾分鐘，\n假日下午人比較多。\n步道起點有一間小店鋪，\n裡面的清冰冰棒好好吃😋 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "只能用人間仙境跟世外桃源來形容，難怪很多人來拍美照...\n上去銀河洞有二個路線：\n第一條照著導航方向，車停在土地公走上來...（一般人都知道的路線） …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "很棒的步道、很涼、不曬、很舒服\n輕鬆走、瀑布很美",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "樓梯很抖很不平，青苔很多，雙向兩人同時走感覺有點擁擠，也很危險，環境很原始空氣很好，整個有仙境的感覺。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "銀河瀑布旁是一間建在山洞裡的廟，進入廟內要記得保持安靜喔！\n從廟入口處往瀑布方向拍非常漂亮，很有祕境的感覺\n要到銀河瀑布最簡單的方法就是從北宜路二段接銀河路進來，銀河路進來走1公里左右的柏油路就會到銀河步道的登山口，登山口走到瀑布大概需要20分鐘全程上坡 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "步道行走約10~15分\n上去之後有座小廟動線較為狹小\n假日人潮較多，日落時拍照很美",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "銀河越嶺步道\n石頭步道雨天會較滑\n從貓纜這端步道走到銀河瀑布 …",
        "日期": "11 個月前"
    },
    "評論 167": {
        "內容": "順著步道越過瀑布後方，終點尚有一尊偌大的呂仙祖神像。\n瀑布絹絲狀的流水，實為非常漂亮的景點，便告別此世外桃園。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "銀河洞原本只是個附近的人才知道的景點，特色是在山壁中開鑿的小道觀（拜呂洞賓），另外這裡繼續往山爬有個越嶺步道可以通到木柵貓空。近來由於IG上的夕照美景吸引了許多年輕人來朝聖拍照，不過是否拍得到夕陽要看天氣，還是要碰碰運氣",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "很美的一個山間秘境！有瀑布還有洞裏的小廟，徬彿古裝劇裏的仙境！雖然要爬20分鐘的徒梯，但這美景很值得！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "銀河步道走起來蠻清涼消暑的，沿路小溪加上樹蔭常伴，是一家大小的好去處。\n沿路還有小黑沿路帶了，小黑（狗）好像是定居在當地，沿路很多山友都會和牠打招呼，還羨慕我們有小黑嚮導，帶我們遊山玩水呢~\n下山時還看小黑與別人家的柴柴（柴犬）在小溪邊玩耍追逐，玩的不亦樂乎",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "較潮濕有豐富的自然生態，階梯旁的扶手要小心有沒有毛毛蟲。\n階梯沒有比烘爐地的土地公廟累，走一小段就可以到上面的呂洞賓廟，可以在那邊觀光看人排隊拍照。\n那個瀑布再走上去有一尊大的呂洞賓像，建議如果不是好奇心驅使，就不用上去了。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "1.停車不方便，若是騎車，銀河洞離步道口約15-20分鍾鐘路程\n2.步道還算好走，只是高低落差對小朋友來說，太大了\n3.靈氣逼人阿，有夢幻的感覺，連外國人都來次拍照，算是網美景點\n4.想來這很久了，人潮太多，出乎我的意料，除此外，整體感覺很不錯",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "離登山口不遠，樓梯多、窄且溼，不太好踩，是可以很接近瀑布，蠻美的地方。\n（建議前來的日子，選前一、兩天有雨，但出遊當日天晴的天氣，否則瀑布水量不大，下雨也不好走）。 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "台北近郊的好去處，到銀河洞的路程不會很遠，但有點陡，最好穿防滑的鞋子來會比較安全。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "大台北近郊區附近很不錯爬山踏青休閒運動的好去處\n不算太高 又又瀑布山林美景可以欣賞喔",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "蠻美的地方，應該算是IG上熱門景點，走一小段路即可抵達，週二下午去仍有不少民眾拍照。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "初階者爬山的好去處，可以欣賞風景還有美麗的瀑布，身心都被淨化了",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "路過許多土雞城後就可以來到銀河洞的登山步道，沿著步道走40分左右，就可以看到細細長長的銀河瀑布，但有些路面溼滑行走時要小心，",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "超美的仙境，不過階梯很多，有水的時候會濕滑要注意安全。古廟超有仙氣，怎麼拍都美！",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "可以直接從北宜騎車或開車到登山入口，15分鐘以內可到銀河洞瀑布景點!適合全家老小一同踏青的好去處!",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "2024 年 10 月 19 日星期六 11:30\n是從台北市內一日遊即可到達的療癒勝地。寺廟建在瀑布後面一個類似洞穴的地方。太棒了。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "山裡的佛寺？要說只是一座小房子裡供奉的神社，要爬山路20分鐘左右，路崎嶇不平，不過上去的路上有一個小瀑布和一個神社，很適合拍照圖片。不過台北這個地方如果沒有車的話很難到達，光是為了拍照就浪費半天也太浪費了。只有長期停留的人才值得去。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "谷歌地圖上沒有路，但有一條山路。\nNekozora~花了大約2個小時？\n因為我老了 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "請不要來這裡。 …",
        "日期": "2 週前"
    },
    "評論 185": {
        "內容": "確實很獨特的地方，但到達有點棘手。我發現有兩種方法可以到達洞穴：\n1. 搭乘綠線到新店，然後搭乘647號公車，往中生橋頭方向。這條步道距離橋約 20-30 分鐘，主要是上坡。當您到達小徑的起點時，所有的台階都很陡，可能會很滑。徒步到山頂大約需要10分鐘。 …",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "台北隱藏的寶石！我是從貓空纜車徒步到這裡的，單程大約需要45分鐘。這條路線的某些部分相當陡峭，但這是一個非常有價值的終點，懸崖上建有一座美麗的寺廟，旁邊還有一個瀑布。我很幸運是那裡唯一的人，所以放鬆和享受這個可愛的地方真是太棒了。",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "景色非常美麗，是一個外出遊玩的好地方，可以輕鬆徒步通過幾個台階來攀爬。從頂部看去景色棒極了。從那裡可以看到美麗的山景，非常賞心悅目。",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "依照圖片順序就可以到達貓空纜車站。\n我絕對推薦步行。",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "如果您正在尋找一個風景優美的長步道的健行地點，那麼這個地方是必去之處。經過 15 至 20 分鐘的愉快徒步旅行後，您將到達一座石窟寺，附近有美麗的瀑布。雖然這裡不適合游泳，但寧靜的氛圍使其成為放鬆身心的理想場所。該地區平靜祥和，適合所有年齡。最重要的是，這裡不收取入場費，這使其成為每個人的絕佳目的地。強烈推薦！",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "美麗的地方值得參觀。到達頂峰有很多步驟。受到推崇的。",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "下午的最佳消磨時間是先從銀河路進入銀河洞，而不是從貓空纜車進入。相反，您可以先參觀神秘的銀河洞及其美麗的瀑布，然後沿著通往山上的小路繼續前往貓空纜車的方向。這樣你就可以一邊欣賞新店的美景，一邊鍛鍊身體，最後還有一個豐厚的獎勵，那就是貓空纜車。往台北動物園方向，票價120元，三站。整體來說是個愉快的下午活動。",
        "日期": "11 個月前"
    },
    "評論 192": {
        "內容": "這是一個美妙的瀑佈區，是一個安靜的地方，可以思考和冥想任何你想要的事情。一旦你透過自己的方式找到了來這裡的路。 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "這裡唯一抱怨這有多困難的人是韓國女性。\n風景非常好。一個值得一去的地方。",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "適合小小休閒爬山行程，路途有許多小生物和生態，能感受大自然的奧妙。下過雨後能夠有比較大的瀑布，路上有些街梯和石頭容易滑倒，但有欄桿可以扶，涼爽、清澈的源頭讓人放鬆。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "天哪，這個地方真是一顆寶石！  還要走一百萬步，但完全值得！\n\n我向建造它的人表示敬意！ …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "我之所以給這裡打分數是 4 分（滿分 5 分），是因為我參觀的那天洞穴入口關閉了。顯然它只在周末開放。我是星期一去的。現在我想回來看看裡面是什麼樣子。到達這裡相對容易。我先坐火車，然後搭公車。下車後，步行約 15/20 分鐘即可到達步道。到洞穴的健行還不錯。你得到了一次很好的鍛煉，但不要太多。從外面看這個洞穴很漂亮。鬱鬱蔥蔥的綠色植物令人嘆為觀止。這裡確實美麗而寧靜。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "距離主路1.2公里，難度較大，因為從入口開始就是一連串的石階，慢慢走20分鐘左右。如果搭計程車到門口只要20分鐘，但下山的路也一樣累。然而，從懸崖上流下來的流水和懸崖間的小香祠卻很神秘。對某些人來說，這似乎沒什麼大不了的，但這是一個滿足我個人品味的地方。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "瀑布旁的景點拍照非常有感覺，從銀河洞走越嶺古道可以到貓空，越嶺古道的風景非常美，有點龍貓森林的祕境感，必得親自走一趟才能體會。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "我建議您至少訪問一次。上去的路很陡，不過到了就滿足了，拍了照片，欣賞了一會，下來之後，再往山上爬一點，就有貓空纜車站，還有纜車。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "新店站週邊打Uber 235元台幣。\n從入口步行約20分鐘就到達了。\n平日中午12點人不多。",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "一開始很陡，有無盡的樓梯，而且很滑。洞穴和瀑布太棒了！",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "一座從懸崖上開鑿出來的神社。\n雖然不是很大，但是上樓梯的路上有一段可以從瀑布下面經過，非常漂亮。\n從最近的巴士站步行約20分鐘。\n雖然有點遠，但沿著山路繼續走就可以到貓空了。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "我和我的朋友一起去了那裡。它富含佛教和傳統氣。風格建築周圍環繞著大自然和小瀑布。就像一個神奇的世界！請記住，這條步道在週六開放。 ＆ 太陽。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "從貓空可以爬下來，新店這邊也有登山步道上來。新店這邊上來要爬一段山路，上山的步道都是石頭路，常走的部分還好，但是邊邊石頭上長了很多小蕨類還是青苔的東西在濕氣重的時候會覺得有點滑。其實有點陡，但是一路上幾乎都有欄桿，一路上也看到很多老先生老太太帶著登山杖爬山上來，覺得很厲害! 春天的時候來…毛毛蟲蠻多的。可能稍微注意，因為毛毛蟲會爬在步道的欄桿上!",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "精彩的\n祭壇上有各種花磚。\n而且，還有很多吉祥圖案。 …",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "從入口慢慢步行約20分鐘即可到達銀河洞。這座與山融為一體的建築，是供奉不朽「呂洞賓」的寺廟。\n這裡有一個瀑布，被稱為“銀河瀑布”，因為飛濺的水花飛向天空，看起來像銀河，當你穿過寺廟時，你可以從後面近距離看到瀑布。\n我去的時候是星期六，人很多。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "「銀河洞」 （新北-新店）\n最初發現銀河洞，是從爸爸三十年前的旅遊書按圖索驥而來，近幾年隨著貓空越嶺步道的整治，才越來越多遊人擾了此處清幽。\n台灣各種號稱水濂洞的景點，都不及此洞來得有況味。巖穴內嵌一寺廟，巖穴外水簾斜掛，當真洞天福地，好耍子去也。 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "到達那裡需要很多步驟，但自然和環境都很好。繼續前往纜車的道路非常愉快。",
        "日期": "6 個月前"
    },
    "評論 209": {
        "內容": "1. 我從新店站搭計程車，單程200美元。\n2. 需穿運動鞋。很多樓梯。單程15-20分鐘即可到達道觀和瀑布。\n3.可以看到台灣又自然的風景。 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "通往神社的小路很漂亮，但是我在神社關閉後12分鐘才到達，所以除了外面之外沒有機會參觀神社。我建議把神社的開放時間放在更遠的地方，因為當我在那裡時，其他人也來看它，相信它是開放的。儘管如此，建在洞穴中的神社和瀑布還是相當令人印象深刻的，僅僅為了看看它仍然值得徒步旅行。",
        "日期": "11 個月前"
    },
    "評論 211": {
        "內容": "很漂亮的祕境，值得衝一波，搭公車建議搭綠12，雖然其他的3種公車都有停，經過今天走的經驗，建議綠12比較接近，差蠻多的。\n\n麻煩垃圾請自己帶下山，今天跟上面的志願者大哥聊天，說人一多垃圾就多，他們每次下山都要帶很多垃圾下山。 …",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "經過了熙熙攘攘的貓空茶館，這裡人煙稀少，人煙稀少。景色令人驚嘆！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "我是從Neokora車站經過健行路線來的。健行路線上的風景很美，瀑布也很美。當我想要放鬆、感受大自然的時候我打算再來⛰",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "苦難過後，便是幸福。\n道路並不平坦。\n不過，從看起來像小學生的孩子和看起來70多歲的老人在走來走去來看，這並不是一個非常困難的路線，而且徒步路線維護得很好。 …",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "爬上去很辛苦，但是確實有一種異國他鄉的感覺，雖然只是一個地方，但是風景已經足夠拍500張左右了，是一個拍照的好地方。請注意，洞穴只能在週末進入，工作日不開放。",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "瀑布本身不是步行的目標…也不是洞穴…而是整個寺廟，集瀑布-寺廟-洞穴於一體，使這個地方如此靈性和迷人。\n請毫不猶豫地爬到寺廟的頂部（小心不要在台階或濕樹葉上滑倒）進入洞穴中的雕像（雕像左側有一股泉水流過）。\n到達寺廟前，沿著右側的小路即可到達台北動物園（貓空纜車）的纜車。約2公里，樓梯狀況不佳，夏季有蛇和美麗的真實當地蜘蛛；但有了登山杖和關注，即使是帶著孩子（最小的 4 1/2 歲），這也是一種真正的樂趣。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "新店總站(MRT) -> 綠12(一樣在總站廣場) -> 銀河洞越嶺步道 -> 老坑山(炭燒登山口進或出) -> 貓空纜車\n\n還記得一位外國朋友去到銀河洞後，我才發現台灣有這麼一個特別地方，從此，也一直念念不忘這裡，一年後的我來到這裡，它的路線大致如下: …",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "這個地方真是太棒了，一座建在洞穴裡的小佛教寺廟🙂✌️。老實說，甚至下著雨，這讓情況變得更好。我甚至在附近的山裡迷路了，但沒多久我就找到了一個巴士站可以送我下山。真是美好的一天✌😎✌ …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "從新店站到清利坊的 Uber 費用為新台幣 172 元。我建議在Cheonglipbang停留並步行。從洞窟入口處的上坡路通往銀河洞窟。如果您以前曾經徒步旅行過，那麼不必擔心路途遙遠。從銀河洞徒步到貓空站即可輕鬆抵達。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "一個不可思議的、超凡脫俗的地方，帶給你寒冷和驚奇。絕對美麗，令人嘆為觀止。攀登過程中的所有熱量和汗水都是值得的。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "草、岩石、瀑布的組合非常美麗。強烈推薦。\n雖然規模不大，但卻有一種古樸的美感。\n是拍攝生活照的好地方。拍照區（陽台） 這是其他地方看不到的地方。 …",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "風景很美，值得一去！路很短，但不像我去之前想像的那麼容易，建議穿運動服和運動鞋去那裡，路、樓梯又滑又陡。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "距離台北最近的瀑布。美麗的地方。比較方便，只要確保你是從北宜路來的，而不是從木柵那邊來的。如果搭乘公車，從新店搭乘G12即可。",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "位於新店山區的小小祕境，可開車至銀河洞越嶺步道前，沿著步道階梯上去約15分鐘路程就會看到囉！\n這裡為呂洞賓廟，可以好好體驗祕境的美景，還有冰涼的山泉水唷！",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "令人難以置信的美麗和值得。您需要徒步一小段距離，可能不需要一個小時才能到達這裡，但這裡的景色令人著迷。考慮到寺廟本身在假日會關閉，但我們很幸運地發現它開放並進去了。\n更多照片請看我的 IG：@sharingtaiwan",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "如果你從貓空纜車站來的話，這是一個挑戰，旅途中路況各異；但如果選擇從新店會更方便。",
        "日期": "10 個月前"
    },
    "評論 227": {
        "內容": "易於遵循標誌。雖然很陡，但如果你沿途休息的話，還是很容易的。不太遠。不到一個小時就搞定了。",
        "日期": "6 個月前"
    },
    "評論 228": {
        "內容": "我們從新店站下車，搭綠色12號公交車（公交車班次很少，要注意），從公交車站上來大概走11分鐘，真的蠻累坡一路上，從登山口到這裡大概8分鐘（我們腳程比較快）也是滿滿上坡，步道有鐵欄桿，一路是石頭道路，大部分的人到廟就會停下來拍照，很漂亮，但廟方有貼希望進廟不要喧嘩，尊敬神明，還是希望觀光客不要打擾神明，銀河洞是由下垂的草與瀑布形成漂亮的自然與人文美景，也有石頭可以休憩，雖然整路真的蠻累人的，但還是很值得拜訪，記得還是要尊敬這裡的神明。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "樓梯很陡\n真是迷人\n值得至少參觀一次",
        "日期": "1 個月前"
    },
    "評論 230": {
        "內容": "這是一次愉快的徒步旅行！景色很美，我遇到了幾個從相反方向過來的人。離開瀑佈區後，您可以步行到一條鋪好的道路，在那裡您可以搭乘巴士前往最近的火車站。",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "在金色的夕陽映照下，銀河洞彷彿鍍上了一層金箔。",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "對於遊客來說也很方便，建議從綠線新店終點站搭計程車前往，大約TW170，這樣你就不用步行到距離公車站很遠的地方。然後步行大約20分鐘上樓梯，景色棒極了！",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "寺廟因疫情未開放（2021 年 9 月）。依然令人著迷和神奇。健行較多，地面潮濕，建議穿著合適的鞋子。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "普通，夏日缺水期",
        "日期": "10 個月前"
    },
    "評論 235": {
        "內容": "如果您喜歡爬台階，這是一條很棒的遠足路徑。不太為遊客所知，早晨徒步的好選擇。清晨空氣清新，含有大量的內啡肽和山露。最近的城鎮是坪林，建議經北宜路前往，如果打算進一步徒步，還可以繼續去貓空喝茶，然後搭乘大眾運輸工具離開。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "有瀑布的大洞穴和寺廟\n步行去那裡有點陡，但對於正常的健身水平來說 15 分鐘就可以了",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "距離最近的公車站步行約30分鐘\n巴士從捷運新店站、東五園站出發",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "一個美麗的小洞穴，環境涼爽乾淨。\n\n如果是晚上來的話，一定要提前準備好車輛。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "我有一個愉快的旅行。在新店站的計程車站，我在谷歌地圖上顯示了位置，他們帶我去了那裡，這是我此行沒有遺憾的旅遊景點。",
        "日期": "5 個月前"
    },
    "評論 240": {
        "內容": "保養不夠，稍現雜亂，往貓空攀爬的石階，附著青苔易滑，請握緊扶手緩慢前行；安全第一！",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "一個適合適度徒步旅行的好地方。瀑布美麗，鮮花芬芳。整個徒步旅行不需要超過一小時，期間經常停下來欣賞周圍的風景。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "喜歡去銀河洞的小路。  您可以從貓空站或銀河路向上到達這裡。  谷歌地圖沒有顯示從銀河洞到貓空站的路線。  您只需從洞穴右側的台階繼續向上即可。",
        "日期": "6 個月前"
    },
    "評論 243": {
        "內容": "台北地區最美的健行之一！茂密的雨林和有趣的風景。洞穴上的瀑布真是太棒了。從瀑佈到湄公河纜車的徒步旅行是一個美妙的補充。",
        "日期": "8 個月前"
    },
    "評論 244": {
        "內容": "前往銀河洞有兩種方式，但我認為從新店站搭乘Uber計程車是最安全、最方便的。您可以搭乘 Uber 單程約新台幣 200 元前往銀河洞窟入口或清利坊咖啡館。回到新店站，兩次叫Uber失敗，第三次成功了😂😂\n因為位置比較隱蔽，所以人不多。當然，我是在一個下雨的工作日早上去的。我想我遇到的人大約一半來自台灣，一半來自韓國。我還看到韓國人坐計程車來旅遊~👍🏼👍🏼 …",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "乘坐纜車和徒步前往這個洞穴非常愉快。結構和瀑布令人難以置信",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "這是台北附近的一顆隱藏的寶石！自然美景與寺廟的結合是最好的！",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "如果您有摩托車，可以從新店輕鬆一日遊。只需步行 15 分鐘左右爬上一堆樓梯即可到達。很適合散步的地方~",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "從新店站搭計程車175韓元。\n只需在入口處下車，然後上樓梯即可。 …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "新店的美景小祕境，徒步約15-20分鐘，步道無路燈，傍晚應注意安全。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "短暫的健行，景色優美，只是要小心濕滑的階梯和欄桿上的毛蟲。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "多麼艱難的攀登啊！好吧，如果有機會的話，你一定要來這裡。\n\n到達銀河洞有兩條路。 …",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "踏青的好地方",
        "日期": "2 週前"
    },
    "評論 253": {
        "內容": "真是太好了，因為下雨了，而且還有瀑布。\n喝杯咖啡放鬆一下也是不錯的。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "美麗的環境和很棒的步道，但寺廟本身需要維護。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "太棒了，這就是叢林……太美麗了！",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "從毛科拉出發約30分鐘即可到達，是深山的能量勝地和療癒勝地。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "超級潮濕，但能夠拍一些有趣的照片。\n瀑布附近的小路很滑，但很短。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "絕對令人驚嘆的古廟坐落在懸崖上，上面有美麗的瀑布",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "不錯，短途健行。可以繼續上到貓空，再坐纜車下去。",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "深受當地人歡迎的網站。需從步道起點輕鬆健行 20 分鐘。\n\n搭乘新店捷運僅需 20 分鐘即可輕鬆抵達。",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "適合少運動但又不想活動爬個山的人，由北宜公路入口進入，20分鐘左右就可以到達，雖然垂直型上升的台階會讓少運動的人有點喘，但刺激一下心肺活動也是很好的。銀河洞供奉呂棟賓，景緻怡人，也是一個可以拍美照的地方，尤其晨昏的山嵐風景，也吸引不少攝影愛好者來到。瀑布水沁涼乾淨，落下後匯聚成下方小溪水流，是個偶爾可以來吹風賞景碰碰小溪水的地方。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "瀑布後面有一座寺廟。\n週六和週日，這裡是曬 Instagram 的好去處，因此等待拍照的交通擁堵和煩人的自拍照可能會成為一個問題。\n我們找個工作日去吧。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "一條很長的路。如果您喜歡健行，那很好，但瀑布一點也不壯觀。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "春季和秋季可能是享受這次短途徒步旅行的最佳時間。請記住，它非常陡峭且濕滑。我沒有一路到達洞穴/寺廟，只是因為我被周圍的美麗和寧靜迷住了。它可能相當潮濕，所以要帶水。  喜歡和平與安靜。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "熱門景點之一。蠻多人的，往銀河洞去的樓梯顯得擁擠，爬到平台我已經喘呼呼，心跳在打鼓般的耳聞，放棄更上一層樓。年紀大點的可帶上拐杖，手扶欄桿時則要特別小心注意有超多的毛毛蟲列車！要顧腳下的石梯，也要顧欄桿上的毛蟲，最好戴上手套，就算摸到還不至於噁心的碰到(還可甩開) 若壓到或扁掉(還不至於傷到手) 。一路是爬梯 本想中途放棄，好在也不算太遠，終究看見了瀑布。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "這是一個非常美麗的瀑布，我費了很大的勁才找到的。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "地圖上這個點應該是要標記銀河洞瀑佈吧（但坐標好像也不太對），不是登山口，登山口是標記“銀河洞越嶺步道”那個。話說回來，大部分健行網誌都說這個瀑布沒有很威，但或許這幾天下過雨，今天（10/8）去就覺得還挺不錯的。旁邊的呂仙祖廟也很有特色，穿過之後可以走到瀑布後面，就是所謂的「水濂洞」。就徒步路線來講，途中可以遇到這樣的景色算是很不錯。",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "確實是個很美的地方，不過除了拍照沒什麼好拍的了",
        "日期": "11 個月前"
    },
    "評論 269": {
        "內容": "不用爬很久但是很陡",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "嗯。沒關係。景色還可以，不值得開車。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "銀河瀑布位於新北市新店區，與台北市木柵，連接兩區界上的一條山區路徑，青潭溪支流楣子寮溪上游，屬淡水河流域，為一瀑布形成水濂洞地形，因“嶺上溪流由山腰斷崖直下飛瀑凌空狀似銀河].，銀河洞瀑布因得此名。的岩壁所形成的山洞，山洞旁有條涓細飛瀑沿著山壁凌空而下狀似銀河，以\"銀河飛瀑別有洞天，而聞名，興建在岩壁中間的廟宇別有洞天，塔配飛瀑真是好美的景色。銀河洞越嶺步道沿著山擺山洞而上，行走在登山步道上，由於步道坡度較陡，行走要小心，快到銀河洞之前有一塊平台，可休息拍照。\n銀河洞風景優美，空氣清新，有好絹絲般傾瀉而下的瀑布。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "由此處上山，初期步道為大量的階梯，有些階梯高度達20、30公分，設有欄桿扶手；但過了階梯段後，一路平坦好走，直達貓空晨曦茶坊旁。銀河洞瀑布，順著大石洞地形建有呂洞賓廟，雖於深山林內，仍有人在照顧，令人為之佩服。由此處往貓空走的走法先苦後甘，走完後令人回味無窮。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "又漂亮又好\n如果你想拍照，我建議找同伴。",
        "日期": "10 個月前"
    },
    "評論 274": {
        "內容": "偉大的歷史寺廟和瀑布。從馬路出發，走一小段樓梯即可到達。不過，我建議從貓空纜車步行過去。  這條路大部分都是下坡路，從下面的路離開很容易。剛在山腳下坐了一輛公車到綠線地鐵的盡頭。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "漂亮的 ！沒什麼好看的，但是真的很漂亮所以我很滿意。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "在山區和原始森林中散步非常美麗，從纜車返回需要一個半小時，線路上有很好的路標。在下雨天，最後下降到銀河洞的難度會更大，因為石階可能會很滑。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "特別的日子上銀河洞感謝呂仙祖\n網路流傳戀愛中的情侶來銀河洞、木柵仙公廟、新店碧潭、北投照明寺情人廟、基隆情人湖都無法修成正果？ ？ ？\n在六O年代…這些地方伴我倆走過萬百個日子，更值得我們共同珍藏與回憶\n人生旅途中，最重要的是有一位興趣相同的人相伴~相陪👫陪你走遍大街小巷、山林之間 …",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "很美很好拍\n青苔很滑，要小心",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "瀑布幽美，值得一探究竟",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "如果你徒步大約10分鐘，這並不難，你會看到很棒的拍照點就在你的面前。裡面好像關羽或長得像關羽的人正在接受服務。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "徒步旅行的時間很短。一定要在 5 點前到達那裡，因為他們 5 點就關門了。",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "銀河洞算是台北的小祕境，而銀河瀑布超美，但請不要再枯水期去，瀑布水量太小會很失望。\n從新店捷運站搭公車至銀河路口，再走進去至登山口需40-50分鐘，登山口至銀河瀑布則約15分鐘。如果時間夠的話，可以一路往貓空走，再從貓空回台北。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "步道真的很短，假日人多拍照不易",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "一個相當小的洞穴，已經被大眾發現了……我希望這個地方能保持它的真實性。\n您可以搭乘貓空纜車，徒步30分鐘即可到達這裡。\n或者也可以從新店搭公車到北一路下車，不過公車班次不是很多。只要您可以接受步行一段距離，這是一個可以考慮的選擇",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "最美的仙境",
        "日期": "2 個月前"
    },
    "評論 286": {
        "內容": "迄今為止我走過的最好的森林步道之一",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "從銀河洞越嶺登山步道沿路到瀑佈為階梯上坡，路段不長，兩側皆有樹蔭涼爽，瀑佈景觀優美",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "城市附近徒步旅行的好地方。",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "普通短短的步道，一下子就爬完了",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "如果你只是想拍一張Instagram照片就不要來這裡了~瀑布裡沒什麼活動~但是！如果你想鍛鍊身體、拍照發ins的話~一舉兩鳥啊~",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "我最喜歡的台北健行。從新店捷運站搭乘巴士即可抵達。  它始於一座令人驚嘆的山邊寺廟和瀑布。  從那裡，您徒步穿越山脈和各個農場。  您最終會到達貓空山頂，在那裡您可以享用美味的午餐或茶。  從那裡，您可以徒步前往政治大學或乘坐纜車前往動物園。  為您帶來精彩的台北半日冒險之旅！",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "上去的路相當陡峭。濕度較高，樓梯上長有青苔，所以有點滑。不過，僅憑照片來看，這裡還是值得一去的地方。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "去貓空的路相當崎嶇。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "簡單的步道，適合各個年齡層的人。步行30分鐘即可到達瀑布。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "烈日酷暑爬山涉水，才能看得到的世外桃源",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "攝影的好地方，可以享受一點寧靜（如果你在工作日或週末的清晨去）。距離纜車頂部僅幾步之遙",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "走了很久！路不好走。",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "建於曰本時代的瀑佈景點，交通便利，算是初級健行步道，可順道—遊貓空䌫車。",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "很漂亮，我搭計程車到了入口處，然後就徒步去了貓空。\n好有趣\n相反，你需要運動鞋",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "人們可以乘坐木柵捷運線和貓空纜車到達那裡。從貓空站步行到瀑布花了45分鐘。",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "很容易到達。漂亮但也有點令人毛骨悚然",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "步行很短但非常陡峭，可以到達令人驚嘆的瀑布、寺廟和風景。強烈推薦在涼爽的一天。",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "很累，但值得",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "累 但是值得一走的美景",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "不錯的地方，最好的部分是後面的小路，你可以沿著它到達動物園，大約需要30到40分鐘",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "非常漂亮的銀河瀑布，但路有點滑",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "瀑布的水是一點一點流下來的，所以不是很漂亮，但是還是值得一看的，就在你要去的小區後面的山上走走就可以了。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "短途徒步即可到達這個美麗的瀑布。",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "爬上去真的挺累的",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "好的。很棒的經歷",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好累，但值得",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "好山好水好健康",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "今天瀑布流量不大",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "爬山比我想像的還要難哈哈\n需要運動鞋\n風景很美",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "參觀的好地方。瀑布後面的小寺廟。您可以繼續徒步前往貓空地區。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "爬上大約 400 級樓梯很快。它就像圖片中看起來一樣美麗。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "美麗的寺廟和瀑布。爬完茂康，坐纜車下來。",
        "日期": "8 年前"
    },
    "評論 318": {
        "內容": "可能是我在台北周邊經歷過的最輕鬆的健行。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "風景不錯，健行超輕鬆。  最好透過踏板車到達。",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "很不錯。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "有仙😍 …",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "階梯有點陡，瀑佈景觀滿特別的～",
        "日期": "3 個月前"
    },
    "評論 323": {
        "內容": "山明水秀仙自坐\n柳暗花明人自若",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "我認為你不需要特意去看到這一點。需要很長時間才能到達公車站，從貓空過馬路更是困難重重，讓人尷尬。",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "很美呀！上山要走一段路喔",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "攀爬有挑戰性，但振動能量很大",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "很捧的景㸃，可徒步又可吸收到芬多精",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "太清爽了^^",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "漂亮",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "很棒👍🏻 …",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "這是一個還不太為人所知的地方，所以拍照和參觀一下還是很不錯的。",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "很適合戶外踏青好地方",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "仙境",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "健走的好地方",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "景很美但人太多！ 😂 …",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "好喘，好累，好美的景色，但值得。",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "登山健身看美景的好地方。",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "seafood上山取水💧💧💧 …",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "從貓空去那裡簡直就是地獄……一定要搭公車。",
        "日期": "5 年前"
    }
}