{
    "評論 1": {
        "內容": "超好吃😋 這是我二訪 食物一樣超好吃 ，兩人、四人套餐，沒指定口味，很開勳\n老闆一樣超可愛、超佛\n二訪首選就是我上次念念不忘的辣肉醬筆水管麵😍😍慢慢品嚐水管 蕃茄香、肉末香、辣味 慢慢層次的在嘴裡散開，超級享受～～ …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "大稻埕裡的義式餐廳，裡面有包廂玻璃屋\n\n餐點不錯 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "週間來吃午餐，選擇雙人套餐可以選一個pizza 、一個義大利麵很棒！有沙拉或湯品、還有餐後的飲品可選擇非常划算！\n環境很典雅適合朋友、家人聚餐，二樓的服務人員真的是目前餐飲業少見的擁有服務熱忱的年輕人，值得獎勵！！\n迪化街人潮還是頗多，建議事先預約比較不會因客滿無位掃興.",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "下午一點坐在2樓面窗的高腳座位用餐，曬著一點太陽，感覺很輕鬆舒服，偶爾看著外面路人的動態也很有趣！\n\n餐點美味，下次可以再來試試其他菜色 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "第一次來到牧山丘，直接點兩人套餐，開胃菜我們選了酥炸綜合海鮮，酥脆好吃，吃得到食材海鮮的鮮，有魚、蝦、花枝，最後擠上檸檬，美味提升！胡蘿蔔濃湯濃郁鮮甜，吃得出來是自己做的，沒有胡蘿蔔的澀味，好喝！沙拉選擇烤花枝甜蝦蘋果柑橘酸奶沙拉，印入眼簾是三隻大蝦，生菜新鮮又脆，搭配上醬汁酸甜，好開胃❤️披薩選擇碼頭漁夫海鮮披薩，搭配的是青醬口味，而且是薄片披薩，烤的酥脆超美味！義大利麵選的是烤牛肉與風乾番茄起士香草寬麵，牛肉感覺是5-7分的熟度，很嫩好好吃，不知道是不是因為風乾番茄，更能吃到番茄的甜味酸味，我非常喜歡👍建議這道一上來要趁熱享用！喜愛義式料理的一定要來，若沒有吃過好吃美味的義式料理，那這家你一定要來試試看，另外，份量絕對足夠，下次一定要帶我老公來吃😁😁😁 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "在迪化街的一間餐廳，晚上來這邊，氣氛也非常的好！服務人員也都非常的熱情服務！\n女朋友已經來超級多次，每次吃完都跟我推一次，這次終於帶我來了！\n今天的pizza 非常的驚艷，牛肉非常嫩配上餅皮的脆，再搭上火箭葉帶點微苦的口感，以及醬料的微酸，口中層次非常豐富！ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "薯條很酥脆，下午茶時間的話沒有主餐要注意一下！\n朋友說檸檬塔很好吃，麵不錯吃。\n但是外場沒有服務生，櫃檯人員也是一直在滑手機，因為沒有服務人員所以請櫃檯幫忙加一下水結果是直接裝櫃檯後方洗手台的生水給我們…",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "炸物、披薩是真心不錯，值得點\n青醬花枝辣椒麵呈現麵疙瘩風格（建議收汁），不是義大利麵、和鱸魚燉飯只有一個感想鹹、麵類料理可以再加強\n有規定低消，三明治、甜點、沙拉不能算 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "Pizza好吃，薄皮有脆度，配上黑啤酒，口味剛剛好！\n炸物的量，就偏少了一點cp值較低。 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "⩓ 需服務費 ⩓ 出餐快\n𖠱 《推》波特紅酒無花果檸檬薄荷沙拉 ɴᴛᴅ 420+10% - 無花果有用紅酒醋醃製過的樣子，醬汁微酸甜、生菜新鮮。 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "剛從義大利回來的我們很想念義大利美食，於是找了一家評論最像義大利口味的餐廳，看起來很多都是義大利進口食材，但技術上還是沒辦法跟義大利相比，花了快兩千卻吃不到想要的，個人口味不同，所以還是給五顆星",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "第一次和姐妹來，點了店員推薦新出的小卷寬麵，整體味道很濃郁，份量算大，2人分食剛好，和綜合pizza，餅皮是我愛的口感，肉醬口味及蔬菜口味都好吃，其餘吃不完🤣，因壽星所以有隨機甜點，也都好吃喔！下次還會再來👍 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "餐點選擇比起咖啡廳多了不少，畢竟希望是午餐+下午餐，双人套餐較划算，有披薩+義大利麵+沙拉+開胃菜+2杯飲料/湯品\n鮮蝦AOP披薩-起司會牽絲，外酥內軟，蝦的分量超佛🍤👍\n蒜香大蛤義大利麵🌶-麵條稍偏軟但口味上是好吃的😋 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "婚攝外景回到第一次約會的餐廳—牧山丘\n結束之後坐在當初的位子，食物和用餐的氛圍依然美好💐\n感謝老闆與工作團隊✨讓我們有機會在這裡串連起重要回憶 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "蛤蜊義大利麵★★★★★\n第一口就驚艷，有個會讓你想一直尋找、 …",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "還不錯吃\n\n波特紅酒無花果檸檬薄荷沙拉 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "最喜歡生菜沙拉義大利麵的我們一定要來牧山丘，必點的還有酥炸海鮮，夏多利白酒淡菜喔！ 酥脆的麵包配淡菜還有醬汁，一出餐就連湯汁都見底的美味，值得大推！",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "來第二次了，pizza薄皮酥脆，料實在，食材配搭有創意，調味也令人印象深刻。酥炸海鮮來一盤，一定會飽。推薦牛肉番茄義大利寬條麵，胡蘿蔔湯甜美。沙拉應該多點幾盤！ …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "聚會的好所在舒適的音樂以及用心製作的餐點，很久沒用看到這麼用心的餐廳了，必須支持；義大利麵還是手工製作太棒了👏 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "跟朋友首次用餐，手作麵的麵體部分太粗（或相疊在一起）的話麵芯會沒有熟😵‍💫這點小小小可惜🤏🏻\n但服務的部分非常優!!友人覺得餐點口味太重提出是否可協助過熱水/純換盤的要求，內外場人員都有設法滿足🫶🏻朋友本來吃不完的餐點重上後直接吃光><\n有機會二訪再試試披薩🍕 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "環境很棒很適合約會。炸雞好吃～甜點裝飾得很漂亮",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "餐點都新鮮現做，湯跟義大利麵很推～\n松露野菇燉飯跟牛肉pizza不建議⋯",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "店長超級無敵親切！！很耐心的回答問題。店內裝潢風格很獨特氛圍很好，餐點好吃，食材用料都新鮮而且是進口。超級感謝店家可以接受訪談！！！特別推薦來大稻埕的遊客來這家店坐坐🥹 …",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "當天是訂包廂的，可能因為玻璃屋，即使有兩台冷氣在吹，還是很熱，最後請服務生幫我們拿了一個風扇，非常感謝。 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "這家店的店長非常的親切！！！！真的很好聊天😍so sweet然後也得到了很多很有用的報告資訊🤓而且食材也用的們很新鮮，餐點也都很好吃，要不是Google只有5星，我一定打10星，超級推推推！！！！🫵🏻🫰🏻 …",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "水管義麵=煮太軟沒有義麵口感\n蝦蛤蠣燉飯=米心口感不錯.口味特殊\n沙拉=一般的沙拉 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "🇹🇼大稻埕迪化街內（北門站走路15分）\n✔️位於迪化街百年老宅。\n✔️ 1F 玻璃屋是包廂式高額低消，2樓為基本低消。 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "老闆很親切 人非常好🫶\n店內氛圍非常棒💗💗💗\n甜點很精緻也很好吃 非常喜歡這間店！！\n之後有機會再來光臨✨ …",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "全家最愛的一間店，謝謝老闆幫爸媽客製奶素食pizza和義大利麵，還有美味的蛋糕🧁 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "每一項餐點都很美味，份量也很足矣，推推在迪化街裡的美食餐廳～",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "大稻埕最佛的義餐📍牧山丘Mu Hills\n\n套餐很貼心，完整菜單可以自由選配。 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "牧山丘餐廳位於台北市大同區的迪化街，是一個充滿文創氣息的餐飲場所。這家餐廳巧妙地結合了傳統與現代，既保留了迪化街的歷史風貌，又融入了當代設計元素。走進牧山丘，仿佛踏入了一個時光交錯的空間，古色古香的建築與時尚簡約的內部裝潢相得益彰。 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "烤水牛起司番茄羅勒燉飯，$462，燉飯口味濃郁，好吃，但起司我真的吃不懂XD。",
        "日期": "5 天前"
    },
    "評論 34": {
        "內容": "披薩跟薯條最讓人驚艷，義大利麵和三明治反而沒這麼有記憶點，隱藏在大稻埕街道內溫馨的一間店，當正餐或下午茶都適合",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "闆娘很親切 介紹餐點、飲料很用心\n餐點真材實料很好吃😋\n價錢也合理哦👍 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "來牧山丘訂了玻璃包廂用餐辦求婚\n份量很夠，餐點也很美味\n9個大人吃得很飽很開心 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "＊烤義大利水牛起司番茄甜羅勒沙拉＊($420)\n各式各樣不同的番茄，很特別，但此款起司起司個人不愛。 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "為了幫媽媽慶生而找到這家店，必須說：不虛此行！\n從沙拉到主餐再到飲料，每一道都新鮮又美味，滿足挑剔的舌頭！店面很美，服務又好，慶生或約會必推餐廳 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "美味好吃，服務人員親切\n適合聚餐，喜歡提供的開水有萬壽菊、薄荷等等的香氣",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "菜名稱都很長看照片吧！\nPizza好好吃🤤\n燉飯跟手工寬麵也好好吃！！！\n會再回訪！！ …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "義大利麵還不錯，但感覺份量跟之前比有點縮水，如果來最好事先預約",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "剛好在迪化街找地方吃飯經過，本來看一樓沒人很怕踩雷，後來發現座位區都在二樓。經過一樓廚房看起來很專業，上菜後真的被驚艷到，義大利麵炒的超～級～香～，味道層次超棒，我覺得我去義大利吃的義大利麵都沒這麼好吃😂燉飯通常台灣餐廳也都做的很普通，不過牧山丘的燉飯也很優秀，比較可惜招牌炸雞的肉稍微乾。焦糖瑪琪朵很好喝，苦甜恰到好處。果汁感覺冰一點會比較好喝。期待下次再來吃😋 …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "台灣小姐鄭婷怡包場，西班牙海鮮扁麵好吃，氣氛很好拍照漂亮。海鮮類的我都喜歡。☺️",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "出菜速度蠻快的，但因為點了很多餐點，桌子一下子就滿了，但服務生會主動過來幫忙收拾衛生紙跟一直換乾淨的盤子給我們，很細心！\n餐點品質蠻優的，尤其是淡菜跟披薩真的很美味！淡菜的湯汁超入味！很推～",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "迪化街的義大利餐廳，食物夠水準，就是用餐的座位比較隨性，有人喜歡但有人覺得簡陋！",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "淡菜大推，好吃好吃\n很感謝細心貼心的甜點師傅，為我們裝飾了精緻的小生日蛋糕，超級加分",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "意外非常好吃的餐廳！\n推薦無花果沙拉、海鮮青醬寬麵、炭烤牛野菇披薩，\n很用心的料理🌹 …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "環境 主餐 甜點都很喜歡！很有質感！期待再來嘗試其他的食物！",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "沙拉好吃，炭烤蒜香花枝青醬辣椒寬麵也很美味，食材都很新鮮。環境復古中有新意，還蠻舒適的。唯一缺點2樓人多的時侯，聲音有點大。",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "適合約會的森林系義式餐廳，餐點擺盤用心，大推煙燻起司披薩！\n\n👉這次用餐吃的餐點： …",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "第一次來吃牧山丘，五個人點了4人餐加點一個檸檬炸雞，份量非常足夠！而且每項餐點都很驚艷！\n沙拉的蔬菜很新鮮～義大利麵跟披薩口味也都很讚！還有服務員的服務也很貼心！還可以讓我們慶生！五星好評！",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "家裏慶生，經過一番搜尋找到了牧山丘，本來看著照片區裏漂亮裝飾的包廂很心動，但後來了解包廂的低消規定後，我們決定不勉強自己為了符合不低的低消要求而訂包廂。\n週末用餐二樓人很多，聲音很大所以整個用餐過程同桌間要說話頗吃力。二樓環境有些許綠植的佈置，賞心悅目，桌間距較近不是很寬敞，牆面跳色的主題牆和綠植的搭配，很適合拍些美照。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "網美店的視覺，親切的服務態度，五星級的餐點，無花果沙拉，檸檬炸雞，海鮮披薩⋯⋯食材新鮮，味道超好吃，絕對對得起價錢👍👍👍👍 …",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "想給六顆星！第一次去吃晚餐，點了兩份義大利麵（白酒香蒜大蛤圓直麵&蒜香花枝青醬辣椒寬麵），餐點超乎預期的好吃，麵的份量很足夠，海鮮也很新鮮！餐廳氣氛舒服很讓人放鬆，店員親切有禮貌，整體用餐感覺很不錯！\n最印象深刻是店家用心製作的甜點，甜點非常好吃，烤布蕾跟檸檬派跟外面吃到的不一樣，真材實料有心思，很推薦大家嘗試👍🏻👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "裝潢 佈置都很合適 餐點美味 唯一美中不足的是今天一個帥哥男生服務態度冷淡 跟其他人的明顯不同 壞了點心情。",
        "日期": "2 週前"
    },
    "評論 56": {
        "內容": "喜歡這家精緻的餐點，很有自己的特色",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "每道菜都超好吃，驚為天人的水準！沙拉可以吃到外面少見的蔬菜，甚至有無花果，淡菜的醬超強，會讓人想要把盤子拿起來舔的那種，披薩也有披薩專賣店的水準，燉飯跟魚排也都很讚！",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "第一次來用餐，服務人員很細心地詢問我們，也很有耐心推薦店家的特色餐點。一直在兩人餐和單點猶豫很久，但份量怕用不完，選擇了後者。櫛瓜鮮蝦寬麵獲得兩人一致好評，蝦子很新鮮。蕈菇燉飯也很好吃，但若怕蕈菇味道太重，可能要考慮一下。環境氣氛很好，人潮很多，建議訂位喔～整體感受很棒，會想要再來試試看其他的餐點和服務人員推薦的沙拉。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "餐點選擇多元，份量很有誠意，東西都很好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "份量足夠，套餐cp值高，服務也很好",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "前菜等了很久，薯條等半小時、沙拉等45分鐘。主菜義大利麵來了沙拉都還沒來。要等待其實不是什麼大問題，但是既然知道要額外時間備料就應該在點餐時先告知客人。應該沒有客人會估計到沙拉也要等這麼久吧。\n最失望的是戰斧豬排，又乾又柴（看照片就可以知道了），沾完醬還是很柴，比健身餐的肉更柴，不是不想浪費真的不會吃完。這個價格真的有其他更好的選擇。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "禮拜二的下午跟媽媽運動完想說吃點東西喝個飲料便上網找來這家有著網美玻璃屋的餐廳 沒想到一吃之下驚為天人！在臺北市很少找到這麼牽絲又道地的披薩了 都吃到一半了還可以牽絲 重點是食材夠天然 不會加些有的沒的 所以吃完不會口渴\n兩天後帶著姐姐跟爸爸再來二訪 對海鮮十分挑嘴的兩人也是吃的讚不絕口 炸物除了食材新鮮外 外皮也是嘎蹦脆且不會過度油膩👍\n另外個人建議要拍玻璃屋的朋友白天去拍光線比較好 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "每次來都會點烤大蝦鮮蛤燉飯\n吸滿海味帶些米芯層次鮮明\n烤大蝦新鮮彈實讓人滿足 …",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "位於迪化街上的特色店家，燉飯的醬汁水份較多，不過味道還是很足夠；店內佈置也讓人很放鬆，烤水牛起司番茄羅勒燉飯起司問道很濃郁不過透過番茄的酸度中和，味道很棒",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "環境舒服😌餐點美味😋\n蛋糕吃得出用心\n擺盤精緻～～ …",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "都很好，餐點真的好吃，份量又多！服務很棒！\n可能因為禮拜六人太多了，蠻吵的😅\n不過環境真的很棒～\n可以再來的店，讚讚！ …",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "餐點好吃，份量夠，氣氛也不錯，服務更是好，有機會會再來試試甜點～",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "隱身在大稻埕商圈內，因為朋友求婚才知道～玻璃屋本身就超美！只需要再簡單準備氣球或花束就可以了，其他的擺飾原本就有，整體空間非常浪漫，但餐點部分就可預期的味道。\n\n香蒜起司松露薯條 $280 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "是個好慶生的地點，餐點稍微好吃",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "食材新鮮美味，用餐環境漂亮，擺盤用心看起來很好吃，服務人員親切",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "牧山丘位於大稻埕內，12:00開始營業。\n每一道餐點都真的好吃😋\n尤其無花果沙拉，很特別的是連花都可以吃！ …",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "餐點份量大，口味好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "和朋友點了凱撒沙拉（燻鮭魚）、香蒜起司松露薯條、辣味肉醬起司披薩餃、白酒香蒜大蛤圓直麵、烤松露野菇燉飯襯溫泉蛋、碳烤蒜香花枝青醬辣椒寬麵。\n\n我自己的是花枝青醬辣椒寬麵，覺得比想像中好吃，非常開胃、花枝也新鮮。松露薯條味道雖不重，但還ok！ …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "食物相當美味，份量很足，雙人套餐我們三人分享+一份主食，完全吃不完需要打包一兩道菜。美中不足的是服務人員好像不是挺熟悉菜色與點餐流程🤔️ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "今天來是點雙人套餐，店內氣氛溫馨，座位間隔開闊，不會讓人感到壓力。\n開胃菜的酥炸海鮮特別推薦，燉飯的調理也相當入味，披薩稍微普通一些，不算特別好吃。\n但整體餐點的水準很高，用料也實在。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "逛迪化街時路過，想找個安靜的地方吃下午茶，邂逅了這間文青氛圍濃厚的餐廳。\n飲品好喝，尤其是黑咖啡，水準之上。第一次品嚐甜味批薩(楓糖炸香蕉棉花糖批薩)，頗令人驚艷，跟咖啡很搭。\n餐廳各個角落都適合拍照，非常舒適的環境。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "店家標榜的是精選的食材，盡量從原始的食材做起，不使用調理包。可能是因為這樣，上菜速度比較沒那麼快，約莫等了20分鐘左右。\n麵條是手工的寬麵 醬汁可以掛在麵上 醬汁充滿食材的鮮味 烤牛肉的嫩度和肉味都很剛好 也保留著肉塊的嚼勁，沒有麵粉味（有些麵粉可能有添加防結塊劑，增加筋性延展性的改良劑等等）。",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "[牧山丘]•台北/大同\n\n✧ 酥炸綜合海鮮 $380 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "店員親切有禮\n推薦的菜色\n也非常好吃 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "推薦每次必吃的酥炸綜合海鮮，法式烤布蕾也美味。",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "💰平均一個人消費800元（雙人饗宴）\n\n來之前就有爬文得知該店的套餐量非常多，當天我們有三個人來吃，也是吃的非常撐😂 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "點了兩人套餐，白酒燉淡菜、紅酒無花果檸檬沙拉、海鮮披薩、鮮蝦手做寬麵，每樣都很好吃喔！",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "特選白酒香蒜大蛤圓直麵整體來說都不錯，烤牛肉雨風乾番茄起司香菜寬麵的麵體偏軟，番茄的味道搶過起司！",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "朋友推薦慕名而來，。\n果然名不虛傳，好吃到清餐盤舔手指 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "生日壽星可以有小甜點一份～\n這次5個人用餐\n點了2人套餐+2道主餐+開胃餐 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "氣氛好、擺設舒適、餐點很好吃、服務親切",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "份量大！食材新鮮好吃😋！！ …",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "N訪-在老宅裡，真材實料的美味。\n\nTheir food is really amazing! …",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "你們的聖誕套餐真的不太ok\n沙拉、千層麵、牛小排、披薩、布丁\n這樣的內容加服務費要2900，人均近1500 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "環境舒適漂亮\n食物精緻用心美味喔",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "老闆娘人超級好，服務人員超級好笑，整個吃下來很開心",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "服務熱忱低又愛聊天\n不推：凱薩沙拉\n普：綜合果汁\n還不錯：pizza",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "假日中午用餐 訂了多人套餐+單點\n環境舒適 價格略貴 套餐分量足夠 …",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "店內氣氛很好，而且當天的服務人員非常貼心，服務的部分無可挑剔👍\n餐點整理味道很不錯，可是在食材新鮮度上感覺差了一些。如果這方面比較不好控制，建議可以採用預約餐點的方式！ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "整體來說 餐點非常滿意\n但美中不足的是 我點的義大利麵 擺盤感覺好像被吃過一樣 不曉得是不是餐盤不夠\n感覺盤子很小 也沒有把麵捲好 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "這次的體驗不是很好，炎炎夏日冷氣不夠冷之外，首先我們坐到兩座的小圓桌，桌子三腳的有點卡就算了，還矮，變成吃東西要微彎腰或我乾脆捧著吃？我才157公分高呢。椅子就不用說了，太高，跟桌子高度不合，就我個人觀點而言，不好坐到我機車的坐墊都比它好坐，讓我才剛做沒幾分鐘就想走了。\n再來服務部分，可能剛開店，雖然我12點整進來已經有幾桌已經有客人了，但是服務生都躲在廚房還不出來，想點個餐不知道要等多久？ …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "*用餐時間：2023.5.25（四）\n以下餐點名稱都是我自己取的（因為時間有點久遠，就以最主要的菜色來說明吧～） …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "位於大稻埕內的文青小店，裝潢很不錯，不過椅子坐起來比較不舒服...\n餐點都還算不錯，只有淡菜比較不推，沙拉很大份料也給的很豐富~剛烤好的瑪格麗特披薩超級好吃~上面的起司超棒也給的很多。\n義大利麵跟燉飯的口感也很適中，調味上也沒什麼問題，這次點了松露燉飯味道超濃郁的！推薦 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "氣氛不錯，座位安排的不會太密，餐廳佈置的很漂亮！\n但是在用餐人數不是太多的狀況，候餐時間很久，但是一進門卻告知有用餐時間限制，會擔心店家無法在2小時以內做完餐==\n在義式餐廳中是中高價位的料理，但是層次不太豐富，整體清淡不雷，口味不會太重，海鮮義大利麵包含淡菜、蛤蜊、蝦子、干貝、小卷很豐富，但是沒有海鮮的鮮甜～\n最推薦香蕉棉花糖披薩，餅皮酥脆好吃，披薩吃起來有海鹽的鹹味、香蕉的香、棉花糖的甜，非常好吃～",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "非常美味的義式料理\n鮮花入菜的沙拉很新鮮，完全沒有草味\n烤披薩餅皮好吃，起司超濃 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "第一次光顧牧山丘，完全沒做功課，店內裝潢氣氛很棒，一樓可看到誘人的甜點，瀰漫著espressos沖煮後的咖啡香，透明玻璃隔板可直視專業的西式料理廚房，充分展現店家的自信跟專業。 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "環境很溫馨漂亮，二樓內用座位蠻多\n餐點很好吃，上次速度也蠻快的 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "寬麵好吃，屬於有咬勁的口感，披薩是薄皮口感尾端跟餅乾一樣脆酥，沙拉的份量很大蠻夠吃的，用餐在二樓蠻舒服的環境，但是女生的服務人員可能要再加強一點，問個餐點內容都擠不出一點笑....給餐廳拉低了印象...很可惜",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "來大稻埕就是要吃牧山丘！每道餐點都非常美味，吃得出餐廳的用心，以後一定會再來訪好幾次！推薦松露野菇燉飯～",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "帕瑪森起司炸雞、酥烤脆皮法國春雞完全可以不用點\n其他燉飯義大利麵都很好吃\n沙拉也很有特色 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "餐點好吃😋\n推推松露薯條 …",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "迪化街內的優質餐廳～～\n本次點了兩人饗宴1680（再加10%服務費）吃超級飽的！建議先訂位～\n🥣湯～紅蘿蔔濃湯超級好喝！濃郁又香～ …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "如果想要單獨的包間需提前幾個禮拜預約！\n一般店內用餐也建議提前幾天預約。\n店內環境很有氛圍，義大利麵很好吃，其它我覺得中規中矩，很適合聚會。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "已經是多次回訪牧山丘，每次點餐都有選擇困難症，想嘗試新的口味、但又想回味前次吃的好味道。今天點了炭烤美國牛野菇披薩、辣肉醬番茄起司與溫泉蛋水管麵。\n很推牛肉披薩，牛肉非常嫩、搭配微辣的野菇、還有恰到好處的餅皮，是我心中前幾名好吃的披薩。\n意大利麵也不錯，聽服務人員說筆管麵是主廚精選的法式風乾筆管麵，筆管麵跟其他餐廳不同，管徑非常大，可以盛很多濃郁度番茄肉醬。\n會繼續在回訪的店！",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "點了雙人套餐，但唯一還行的只有沙拉…也許是因爲有ㄧ大桌20人左右的客人讓廚房忙不過來，我只能這麼想了\n\n•酥炸綜合海鮮：炸過頭硬到咬不動的透抽，蝦子在厚厚的炸粉裡也是乾的不行，但服務人員說炸粉沒縮水=蝦子沒炸過頭是正常的🙄 （有吃過蝦叔叔的就能想像那蝦子有多乾） …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "用餐🍽️環境很棒\n餐點食材都很特別\n適合親子用餐👍 …",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "餐點很好吃，義大利寬麵、披薩、沙拉，每一道都喜歡。寬麵是手工做的，炒得很適當，味道完全吸附在麵條上。之後還要再來試試其他的義大利麵",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "嗯，不要在剛開門前五分鐘去會比較好，\n那天我們約12：00，\n我大概11:50分到，我正在門口， …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "文青風的設計裝潢，餐廳整體來說是乾淨明亮，這裡有分為一二樓的用餐區，二樓的座位安排有沙發區，算是可以輕鬆舒服的用餐環境。\n我們分別點了披薩、義大利麵、牛排燉飯、烘蛋料理等。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "台北市最好吃的義法料理！\n沒有之一！！！\n海鮮超新鮮 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "用餐氣氛很好，服務人員態度很棒，過程中會不斷關心是否需要補水或換盤子，食物也都很好吃，值得推薦大家來試試",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "餐點份量足夠又很好吃，店內氣氛浪漫放鬆，聖誕節還有限量特別餐點，讓人十分驚豔的一家好店～",
        "日期": "5 天前"
    },
    "評論 118": {
        "內容": "喜歡這裡的料理和氛圍，適合女孩們來聚餐聊天，還可以拍出很多美美的照片呦！期待下次多點人一起聚餐，可以預訂華麗的玻璃屋。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "餐點都在水準之上，分量也十足 個人滿推薦AOP 燉飯 超可口 , 番茄麵和有花枝海鮮燉飯也是出乎意料美味，雙人套餐真的滿多，各自也都點主餐下，是有點太飽又打包，特別推薦給4個人來可以分食，布朗尼蛋糕真的很棒，另外一塊朋友也說好吃.\n第一次在這訂位幫朋友慶生，就讓各個刁嘴的朋友們盛讚，選擇很正確，空間感不錯，喜歡綠的那片牆很美，會因為燉飯再訪 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "整個用餐環境是好的，但服務員的服務反應有點慢，加水說了好多次了，可能生意太好。\n\n餐點部分都很好吃，價格也很ok，下次還會再去的。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "從疫情時期叫外送就一試成主顧。\n燉飯好吃有米心，紅蘿蔔濃湯濃郁可口！\n已經N訪數不清了！",
        "日期": "6 個月前"
    },
    "評論 122": {
        "內容": "在迪化街吃到這麼美味的食物真的太令人意外了，炸物保有原味又多汁，義大利麵和燉飯都有獨特的味道，披薩的餅皮很脆，又能吃到麵粉的香味，牛肉的火侯真的控制得很好，非常嫩，最後再來一個女生最愛的甜點，絕對不虛此行，我一定會再來吃的，每樣都想吃，一定會來很多次😋 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "店裡單價偏高，但食材新鮮、份量很大，吃得出來真材實料，\n兩人點雙人套餐可能會有些太多\n推薦：酥炸海鮮、紅酒無花果沙拉、花椰菜濃湯 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "一直是我的口袋名單，雖然已經搬離台北但時不時還是會想來吃一下，被我帶來的朋友到目前為止還沒有不喜歡的。疫情期間超怕它撐不下也會推薦朋友過來（真的希望好餐廳能好好的保存）餐點真的很好吃，用料實在，跟姐姐2個人點雙人套餐還沒吃到主菜就吃飽了😅\n酥炸綜合海鮮、無花果沙拉是我的最愛，義大利麵&Pizza我跟姐姐也超滿意，但帶小孩忘記拍照了😅。真的超級推薦👍 …",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "補個評價，服務有些微妙，上樓後好幾個服務生在聊天，卻不知道要帶我們去哪個位置？下樓迎面而來的服務生低著頭，不知道是滑手機還是做什麼，完全沒有要閃客人的意思？餐點食材新鮮，炸雞希望能再鹹一點，披薩起司好吃，整體食物份量很夠，但細節差強人意！結帳有問我們餐點滿意嗎？抱歉我說謊～哪次不好吃？超好吃的我的天鴨！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "在美美的玻璃屋內用餐是一種放鬆與享受很適合家庭或朋友聚餐，內用上的水是有薄荷的香草水很特別，推薦海鮮披薩和牛排，披薩的皮是薄脆的口感，基底醬料是青醬很濃郁，上面撒上滿滿的起司，海鮮料很豐富，有蝦、花枝、干貝、蛤蜊，牛排是五分熟，裡面還是粉嫩的，口感軟嫩且充滿肉汁，搭配玫瑰鹽更襯托牛排的鮮甜，廣島牡蠣青醬燉飯也推薦，炸的酥脆的牡蠣，搭配菌菇青醬燉飯，是別家餐廳吃不到的美味",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "店內裝潢風格很溫馨，令人倍感舒適的餐廳！\n\n餐點內容以義式料理以及排餐、甜點類為主。 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "❌❌❌ …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "店家風格在迪化街顯得特別突出，氛圍很舒適，整體店內也非常明亮，超級適合和親朋好友在店內吃點東西放鬆一下。老闆人超級親切，親自到店內接受我們的訪問，超級感謝~",
        "日期": "2 週前"
    },
    "評論 130": {
        "內容": "一開始詢問店家能不能客製簡單的生日蛋糕，店家的甜點師就特地電話跟我討論細節，還配合我保密有蛋糕，給朋友驚喜。\n主動給我蠟燭、幫點蠟燭、切蛋糕，還介紹蛋糕使用什麼材料等等，都是我沒有要求的，是出於他們的貼心主動QAQ所有的小細節都讓我們很感動！蛋糕有夠好吃～焦糖、草莓、奶油搭配極好～當場我們就吃完了～ …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "從去年暑假發現這裡，已經來第六次了\n聚餐、午茶幾乎次次選牧山丘！\n最喜歡他們的沙拉，好吃漂亮，份量又足 …",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "餐點不論用料及份量都非常豐富，連例湯都讓人驚艷，點了2人套餐，但份量足夠3個人吃！服務也很用心，非常滿意的一次用餐體驗",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "單價偏高，不過份量跟口味都相當不錯，雙人套餐的餐點量應該足夠3-4人分食，推薦。\n\n比較不滿意的點是點餐的部分，點了烤牛肉香草寬麵，但在點餐時未告知沒有麵條了，上菜時直接是一般的細麵，還是主動詢問後才告知手工麵缺貨；\n另外飲料服務員不會詢問，預設都是餐前上（包含冰沙），如果需要飲料餐後上的話要主動告知服務人員。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "單純就食物而言麵飯類個人覺得都差不多三顆星左右。先說好吃的有檸檬炸雞、無花果沙拉和戰斧豬排。在包廂為了吃到低消的關係而吃到了很多道麵飯，都缺少了驚喜！同一盤的義大利寬麵跟醬汁感覺都是分開的個體，濃郁的醬汁但麵條卻很淡。裡面最不推薦的是炸生蠔麵\\飯，咬下去有滿滿的海水的味道雖然不腥但卻缺少了一些些鮮甜。但是！如果你想辦小聚餐環境很適合。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "店裝潢的很漂亮很有風格蛋糕也非常美味可口",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "謝謝老闆娘及店員的大力配合求婚橋段，順利圓滿，服務也很周到，紅酒特別餐點更是不錯，朋友們吃得很開心，8/13訂了下午玻璃屋  裡面氣氛裝潢優美漂亮  謝謝你們，我在牧山丘這裡求婚成功了  非常感謝",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "寬麵口感太軟爛，青醬味道還不錯，小章魚川燙後還是有點腥味，窯烤披薩的蝦子過柴，餅皮底部有燒焦影響口感（真的不是炭香的微脆微焦啊）招牌奶茶真的失望...完全像鮮奶煮特價茶包，沒有特別奶香或茶香，不推。點餐時服務人員對自家產品不熟悉，介紹時也沒熱忱，人力充足下也讓顧客的碗盤久放桌面，無法再有多餘空間加點食物，是一家好拍照的網美店，但用餐品質還是有改善空間。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "迪化街必來餐廳，沙拉、薯條分、義大利麵與瑪格麗特披薩～好吃份量又很超值～\n\n三人吃剛剛好，座位很舒適，氣氛很好",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "很舒服的一個空間，可以選擇一、二樓的位置，提前預訂的話還有一樓後面的玻璃屋可以聚會使用，氣氛很好，點的茶品也都很好喝！朋友聚會休閒的好去處！",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "單價稍高，但氣氛是真的不錯，份量也算可以，如果需要包廂可以先事前預約，服務也還可以！隱藏在大稻埕裡的小秘寶",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "因為很喜歡 牧山丘 的用心餐點，六月就造訪2次囉！💕特別適合請客招待或好友聚餐，2人套餐1680能超有面子～餐點又美又好，不僅吃飽還得外帶。\n\n推薦原因：除了用料，很敢給！ …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "餐點美味，環境舒服，服務人員很熱情，是一個愉快的用餐體驗",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "整體餐點都蠻好吃的\n但份量與擺盤算是比較精緻系列～\n價格相對應起來，稍微偏高一些～ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "雖然很可惜沒有訂到包廂區，但沙發區也很舒適。消費雖然不低，但餐點真的很好吃，讓等餐等很久的我們覺得值得。美中不足的是一直看到店員在打鬧，不是很好看。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "迪化街有特色的義大利麵，有一定的水準，烤牛排寛麵的牛排很好吃，可惜麵硬了一些，奶油寛麵也很棒，食材與烹調還有擺盤都很用心，價格有點小貴。\n隔二天再來，東西沒有上次好吃，花枝青醬寬麵及檸檬炸雞都不是很好吃",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "其實不懂怎麼會只有4.2星\n無論餐點還是服務態度都是頂級的\n情侶來吃的話雙人套餐就可以吃很飽 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "是去吃晚餐的，大花枝居然爆漿很不錯，下次試試下午茶。\n唯一可惜的是義大利麵假日不能選麵條種類🥹 …",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "地中海花園沙拉上面有很多漂亮小花，口味很爽口，最喜歡鮮魚，酥脆可口～後方的小庭院也是非常漂亮，下次會再訪品嚐下午茶。\n隔了3年再訪，鮮魚的作法變成粿粉，醬料口味太重，很失望。淡菜和牛排則都還是很不錯。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "用餐環境寬敞舒適，雙人優惠套餐份量充足可以吃很飽。烤牛肉與有米心的燉飯大推，沙拉大盤還有三隻大蝦，薄餅PIZZA也是料好實在。隔壁巷地下平面停車場停車方便。有機會再回頭光顧。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "非常適合慶生的地方\n附近就有停車場，也有很多機車停車位，完全不需要花很多時間找位置\n本身店家的裝潢就很漂亮又華麗，慶生的時候根本不需要多花錢去買裝飾來點綴 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "大稻埕竟然有這麼優質的餐廳，真的很令人驚艷！我們一群人是訂玻璃屋包廂，很適合聚餐、慶祝、或求婚，事前的溝通過程老闆很有耐心也盡力協助，讓我們的聚會順利舉辦，且賓至如歸，招待客人來非常有面子～謝謝老闆和全體工作員工給了我這麼棒的生日！🙏🙏🙏 這絕對不是只來一次的網美店，而是可以細細品味的好店！ …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "牧山丘的好，實際品嚐就知道！店家對食材的講究、製作的方式、口感的追求、擺盤的呈現等，無一不琢磨再三，這份用心無法言傳，靜心品嚐便可知一二。如果您懂得料理，便可知道他們使用的食材有多用心。如果您是美食愛好者，便可知道他們的鹹食甜點有多迷人。如果您願意支持台灣用心的餐飲店家，請用行動支持他們吧～☺️",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "餐點味道和服務等各方面都很不錯，唯有收銀人員的數學不知道是不是體育老師教的？😵‍💫\n朋友四人消費分開結帳，收銀人員竟然是直接將服務費總數除以4來收款😱\n當我們提出疑問：不是消費金額加一成服務費就好，結果收銀人員一臉茫然的看著我們⋯⋯直接把我們都整無語了😓 …",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "落在大稻埕迪化街巷弄內的精緻美食\n餐送很快\n每一道菜都很好吃 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "令人驚艷的創意義式料理，超乎對義大利料理的認識😚\n傳統口味中會有一兩種沒嚐過的滋味畫龍點睛，新鮮食材選用配搭出溫潤口感，非常喜歡法式香烤春雞與義大利水牛起士番茄羅勒沙拉巧妙的組合，清爽不膩的青醬搭配炭香乳酪實在好味道。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "餐點很好吃，很用心在處理每個食材\n空間寬敞舒適",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "一樓安靜、二樓較熱鬧、餐點主菜有加服務費、今天等的有點久、（不知是否假日的關係）結果-沒有跟我收服務費-哈哈",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "還是只愛吃鮮pizza, 疫情前吃了三次，我一人就能吃掉一份，把我朋友嚇死。但蝦加起司加辣椒，簡單又不簡單的食物。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "餐點口味很一般，海鮮腥味很重\n\n餐椅的綁帶很臭，摸過後手上都是臭味 …",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "在一樓告知有訂位，一樓店員才請我上二樓，上了二樓店員沒有帶位，三個擠在一起也沒在忙，所以我問了是隨便坐嗎，二樓的店員又問了一次我有沒有訂位，店員才用對講機問樓下的，那我在樓下告知訂位資訊是要幹嘛？ …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "餐點價位偏高，我們點了雙人套餐$1680+10%，餐點份量足，餐點也都好吃，用餐環境也很棒。甜批薩很特別，當成甜點吃，吃不完還可以打包。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "昨天點了一份有魚的燉飯，覺得魚有土味。\n結完帳後，善意的提醒店員說魚有土味（希望他們能多注意一下）；\n但店員有點咄咄逼人的說：沒有人反應，什麼味道？土味是什麼味道？\n讓人感受極差。",
        "日期": "1 個月前"
    },
    "評論 163": {
        "內容": "2人套餐份量很多 三人吃也行\n但也許是期待太高 總算去吃了\n但麵太硬  麵上的牛排也太老 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "的確果然像評論上說的份量真的很大份\n他送來炸海鮮我整個大傻眼\n不過味道真的很好吃 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "深藏在迪化街裡面的一家小店，路過的時候非常不起眼，不會是馬上被吸引進去的一家店。\n當晚用餐是位於餐聽最後面的玻璃屋包廂，主要是為了朋友要求婚，佈置起來非常的漂亮，小小的缺點是看上去有兩台冷氣，但不知道為什麼還是吃得一身汗，後來有請服務員調冷一點才爽。 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "位在迪化街的牧山丘MuHills是由老屋改建的文青森林系餐廳，在乾燥花空間下享用義法料理是不是有點浪漫?\n\n每一道餐點都好吃無雷，大力推薦辣肉醬番茄起司與溫泉蛋水管麵，也太好吃了吧😋\n沙拉還有焦糖脆餅蛋糕也是非常美味可口! …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "ㄧ進門才剛到職2個月服務的小姐，滿滿的笑容立馬提升了溫度；第一次到訪點了雙人套餐，從沙拉，pizza,寬麵，外加淡菜，推薦的白酒都是符合預期。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "食材新鮮豐富，義大利麵還是手工的 能感受到老闆的用心💞這個價位/份量及食材太佛系啦！飽到吃不下聽說最厲害的手工甜點只好下次再來🫶🏻\n\n美食搭配美美的玻璃屋和大稻埕chill氛圍 大推 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "餐廳採簡單悠閒空間\n座位區分別為上下樓  樓上空間比較多座位\n桌子覺得偏小 氣氛好 但太多人講話聲很吵可能空間集中 音樂都聽不到🤣適合朋友聚餐聊天吃飯 （可能因為假日 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "住這附近的時候、從沒有來過、反而是搬離開了之後、第一次入店消費、因為是下午茶時間、又是平常日、我們成為唯一的顧客、餐飲價格上、沒有印象中大稻埕其他餐廳貴、點了普洱茶120元、可以回沖、還行。下午沒人很安靜！",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "低消真的有點硬，建議男生佔多數再點比較好(站在不浪費食物的立場)，不過真的是蠻划算，東西蠻好吃，只是剛好遇到店家送錯餐，我們點的是碳烤牛肉野菜燉飯，但店家送成烤牛肉與風乾番茄起司香草寬麵，後來有再補上，而且發現送錯比較好吃🤣，不過牛肉有點柴，整體吃下來最喜歡比薩的餅皮，脆脆香香一口接一口，松露薯條也好吃，熱呼呼現炸感覺很讚，沙拉誠意滿滿，也有給一些比較少見的蔬菜或堅果點綴，即時我們點了兩種也不會覺得很類似，有機會要找多一點男生一起吃~當天為我們介紹的服務生(女生)很親切唷，可惜忘了問她的名字，很熱情的推薦也有問必答~~ …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "食物好吃 服務體貼 古宅重新裝修的風情萬種\n真的非常推薦！\n檸檬炸雞香嫩多汁 當作開胃菜真的恰恰好！ …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "餐點上相又好吃，服務態度很好，環境很也舒服，可以一訪再訪😍 …",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "一進店裡就主動詢問是否需要幫忙丟手上的雜物垃圾\n看我們運動完狼狽的樣子也貼心的幫我們安排在電風扇旁的座位\n給冰塊時為了確保能給我們足夠使用的冰塊 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "很舒適的環境\n擺設也讓人眼睛ㄧ亮\n餐點可口 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "烘蛋還不錯\n雖然外圈稍微有點烤焦\n但內部的味道剛剛好 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "餐點多元化皆具特色，店員推薦的也都很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 178": {
        "內容": "大推餐點\n燉飯烹調後吃得出松露味，米粒分明\n還另點白酒蛤蜊麵 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "雖然只有拍酒，但是他們的食物都很不錯👍 …",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "甜點好吃😋，披薩令人驚艷😍😍！\n店家好像客人都往二樓帶，經過往內看一樓都沒有客人，本以為沒啥客人，上樓後才發現幾乎要坐滿了，內部裝潢氣氛也挺好的。 …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "店裡裝潢風格很時尚，也很漂亮！ ️沙發坐起來很舒服👍可以慢慢放鬆。食物很美味，尤其是 vongole 意大利麵中的蛤蜊。 🎵店裡的工作人員也非常關心我們，服務非常友善和愉快。 😊我還會再去。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "食物完美地融合了當地食材和義大利風味。很棒的氛圍和友好的服務。服務非常好，但我們的菜餚沒有整理好，所以沒有 5 顆星。",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "分為一樓和二樓，很氣派。\n完美的約會氣氛。一樓有一個很大的玻璃房間，但是最低消費是10000元，所以平常不能在那個房間吃飯，但是如果只是拍照也還好。 …",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "抱歉，食物不是很好。披薩很好吃，但是我們點的其他菜色都低於平均。\n\n不過氣氛很好，服務也很棒。我們在那裡度過了愉快的時光。",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "我和我的朋友在星期六下午來到這裡，想找個安靜的地方放鬆一下。不幸的是，那天一樓有一大群人大聲說話，不顧其他人的感受。我們非常感謝工作人員將我們的桌子重新安排在一樓，但是，我認為廚房漏出的氣味和煙霧也很煩人😵 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "沙拉的擺盤很棒。義大利麵是用自製肉湯用 Al dente 烹製的。義大利調味飯很正宗，而且是用 Al dente 烹製的。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "漂亮舒適的地方，輕鬆的氛圍，有很多綠色植物\n大型獨立玻璃房可供團體提前預訂。\n食物很棒！  美味，味道恰到好處。 …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "晚上的店內裝潢非常漂亮🌃✨。進入狹長的店內，大約有十幾個座位，再往裡走，你會發現自己身處一個內院。\n後面是一間玻璃牆的貴賓室，吊燈和配件閃閃發光。\n比起吃它，我更喜歡這個表演。眾人皆大喜。 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "週五（11/15）我們一家人在大同區這家餐廳的用餐經歷是災難性的失敗。我們一行11 人——包括一名老人和三名幼兒（2 歲和4 歲）——來到這裡，只是希望能在晚上7 點餐廳高峰時段之前吃一頓快捷、愉快的飯菜來結束我們的家庭日。然而，我們從頭到尾都遇到了系統性的客戶虐待。 …",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "食物很好，確實非常好。服務有點痛苦。那裡的工作人員言語上並不粗魯，但他們有時會以非常暴力的方式放置餐具，發出很大的聲音來表達他們無聲的憤怒......有點可怕......",
        "日期": "2 週前"
    },
    "評論 191": {
        "內容": "環境舒服\n廚房開放式 很公開\n服務人員很有熱情 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "我們和朋友們度過了愉快的時光。義大利麵、義大利麵和披薩也同樣美味！",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "位於台北市老城區的可愛的小餐廳，該地區有各種具有文化意義的商店。\n\n食物份量很大且注重分享。演示值得社交媒體關注。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "16:00左右進入店內。到了店門口，工作人員會說明，每人最少要點200元。 （根據一天中的時間可能會有變化）如果點茶和蛋糕的話也就200多塊錢。還有日文菜單。整體空間時尚、沉穩。乾淨的廁所位於二樓。這是休息的完美商店。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "無意中發現在古樸傳統的大稻埕這一帶多了些文創風格小店/餐廳，大概是一種衝突的美感，特別吸引人進去一探究竟；對餐點的印像有點淡了（金魚記憶很抱歉🤦🏻‍♀️），但環境氛圍絕對是一種享受😌 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "大稻埕不僅是購物的好去處，也是美食的好去處。這家咖啡館提供多種選擇，氛圍可愛又懷舊。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "美味的食物，價格非常合理。  漂亮的現代內裝。  預訂玻璃屋舉辦私人聚會，可以拍出美麗的照片。  一定要點燴飯！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "沙拉、義大利麵、義大利燉飯都很好，服務也很好。\n1.義大利麵是自製的，有味道。部分位於較小的一側\n2. 燜飯很入味，份量也不錯 …",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "很棒的用餐體驗，食物和氣氛都很棒，我最喜歡香蕉和棉花糖的甜披薩，完美的味道讓我難忘，真的很推薦這道菜。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "餐點雖貴但好吃，二樓的佈置有變，沒先前舒服。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "這家餐廳是一個糟糕的地方，如果你有家人和你在一起，你永遠不應該去。\n我們有一個八歲的小女孩，體重只有20公斤，她一個人吃不完一盤，所以我們問她是否可以只點一個蛋糕或飲料來達到低消費。\n餐廳老闆拒絕了我們的建議，並堅持我們必須點主菜，如義大利麵或披薩。 …",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "可愛的食物！環境優雅。\n手工製作的披薩、義大利麵、甜點都太棒了💕 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "有點貴但是值得。份量很大而且食物很美味。如果你是一群人，盡量選擇玻璃牆的展位，它很漂亮。氣氛很好。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "食物很美味，氣氛也很好。\n金髮老者態度不善，與店裡的氣氛格格不入，動作也很馬虎。\n價格也很高。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "好吃好坐的好地方",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "2023年12月31日到訪了你們的咖啡館。覺得我在咖啡館的存在是不受歡迎和不受歡迎的。雖然我知道咖啡館可以被其他食客預訂，但女服務生的態度卻讓人很反感。她傳遞訊息的方式既不禮貌又不耐煩。我建議適當培訓您的員工以增強客戶體驗。",
        "日期": "11 個月前"
    },
    "評論 207": {
        "內容": "美味好吃喔！",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "玻璃屋很美～食物好吃😋 …",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "可愛又迷人~食物新鮮可口~芝麻菜超級胡椒味，很好吃。果汁泥非常清爽，不甜，裡面混合了很多水果。\n\n我絕對會再嘗試這個地方。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "非常好吃❤️",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "非常好的義大利菜，帶有輕微的辣椒味。海鮮不錯。  麵食好得恰到好處。家庭4人套餐菜量大。",
        "日期": "10 個月前"
    },
    "評論 212": {
        "內容": "披薩和食物都很棒，但有些工作人員不友好",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "很棒的味道和氛圍",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "就我個人而言，這是台北最好的義大利餐廳。我吃過很多地方的披薩，但只有這裡才能吃到的獨特味道。\n特別是帶有香蕉泥的甜披薩非常美味，與我以前吃過的任何東西都不一樣。不過棉花糖有點太甜了。\n瑪格麗塔有大量的起司和酥脆的外皮。從凱撒沙拉到火腿，一切都很美味。\n我星期日下午去的，人滿為患，所以需要預約。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "參觀的地方不錯，食物還可以，而且在一個非常當地的地方有一家西餐廳，混合得很好",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "在台北的一個令人驚訝的美妙發現，在台北享用超級正宗和美味的意大利餐。它明亮、開放、舒適。  食物的擺盤和味道都非常華麗。  服務有點慢但很容易被忽略。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "精美的現代義大利餐廳。房間可供較大團體預約。食物有趣。有點貴。不包括甜點或飲料的最低訂單量有點令人反感。裝飾中使用了太多的塑膠植物。工作人員很友好，樂於助人。乾淨的開放式廚房展示是一個額外的獎勵。整體來說是一次很好的用餐體驗。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "總結一個重點給這家商家:\n我們一開始最不滿的就當天服務我們的服務員 …",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "超棒",
        "日期": "6 個月前"
    },
    "評論 220": {
        "內容": "Reallu美味的義大利菜！\n點了一份兩人份的套餐。從湯和沙拉到披薩和義大利麵，每一盤都很好。值得！",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "我被帶到當地工作人員那裡。\n這是一家非常有風格的餐廳，每道菜都很美味，不算太少也不算太多。\n後面的獨立房間是設計約12人使用的私人房間。租金也很低，所以您可以以合理的價格舉辦派對。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "一如既往的好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 223": {
        "內容": "不錯的融合食物，但二樓太吵了。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "食物不錯, 裝潢氣氛佳. 服務體驗不好, 因為週一晚上只有三桌客人. 請服務員給兩個冰塊加入水中遭到推辭說冰塊只有點飲料才附, 這話說完馬上就拿酒單過來.",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "隱藏在大道城的令人驚嘆的絕佳地方。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃。美味。份量",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "太鹹了，披薩真的很鹹哈哈哈，還有培根。\n不，我剛剛點了一杯瑪格麗塔，但發生了什麼事...\n一進門，他們就會問你要不要吃點東西，喝點東西，如果你說要的話，他們就會送你上二樓… …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "我在台北市最喜歡和最難忘的用餐體驗之一。\n\n氣氛很好。服務也真的很好很熱情！",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 230": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "食材很新鮮，我想他們自己做馬蘇里拉起司。嘗試過披薩和沙拉，強烈推薦。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好吃聚餐好地方唷",
        "日期": "7 個月前"
    },
    "評論 233": {
        "內容": "好吃，美味！",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "食物品質非常好。古色古香的小餐廳，提供非常好的牛肉和馬蘇里拉起司。舒適的用餐場所",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "叻眼牛排好吃😋 …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "非常美味可口喔！",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "我對今晚那個高個子服務生的態度很失望。\n6 人按讚我的評論，\n另有1名受害者如下，證實仍無改善~",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "份量超足 很好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "第一次去，喜歡，放鬆，一，二樓用餐區，有後院，很優靜，似鬧區中世外桃園，一間多人用餐多面透光長桌區",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "方便聚餐的好地方，好吃又好聊！",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "好吃好健康",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "重來沒吃過這麽好吃又便宜，環境好的餐廳",
        "日期": "11 個月前"
    },
    "評論 245": {
        "內容": "氣氛很好，味道也不錯。\n不幸的是，提供的酒精飲料並不多。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "餐點的CP值很高,很適合品嚐",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "好好吃😋 …",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "美味好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "老街內的美味餐廳，餐點味道濃鬱好吃",
        "日期": "6 個月前"
    },
    "評論 251": {
        "內容": "味道真好。我嘗試了不同的海鮮，結果很新鮮，很棒:)",
        "日期": "8 個月前"
    },
    "評論 252": {
        "內容": "美味的食物❤️❤️",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃份量十足",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "體面的食物和超值的價格。推薦牛排和豬排！",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃的要命",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 258": {
        "內容": "披薩很棒，每一口都能嚐到它的味道。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "套餐划算，食物ok",
        "日期": "3 個月前"
    },
    "評論 260": {
        "內容": "很棒",
        "日期": "7 個月前"
    },
    "評論 261": {
        "內容": "義大利菜非常美味。我還想去這家店。",
        "日期": "7 個月前"
    },
    "評論 262": {
        "內容": "同事聚餐，好吃美味",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 264": {
        "內容": "好吃又好拍，很棒！很舒服的地方😊😊😊 …",
        "日期": "7 個月前"
    },
    "評論 265": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "美味的食物，優質的服務，可愛的裝飾...值得嘗試和品嚐",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "非常好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "太好吃，很美味喔",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "食物的味道很好而且服務也很好",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "大推牛肉pizza 牛肉好吃 可以吃一百片",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好食",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "熱情好客的食物、現代的內部、咖啡都很好。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "8 個月前"
    },
    "評論 280": {
        "內容": "很棒的菜單和非常美味的意大利食物。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "燴飯太鹹了！披薩還是不錯的。",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "食材很好",
        "日期": "11 個月前"
    },
    "評論 283": {
        "內容": "野菇牛排pizza好吃~",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "內部聲明很棒。食物比較正常。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "味道和氛圍都很棒。我想再來一次。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "非常糟糕的用餐體驗，他們的態度很糟糕",
        "日期": "10 個月前"
    },
    "評論 287": {
        "內容": "好吃！",
        "日期": "10 個月前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "👍👍 …",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "美味的食物和友好的服務員尼莫！",
        "日期": "10 個月前"
    },
    "評論 291": {
        "內容": "Pizza, risotto, 蛋糕都很好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好棒",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "CP值很高👍🏻 …",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "每一道都超好吃.",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "用心的店家",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "蛋糕非常棒",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "牛排🥩好吃 …",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "份量超大😆❤️ …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "很好的食物和安排",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "好吃~",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "超好吃！ ！",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "真滴好吃",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "美味！",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "美味的燴飯和義大利麵",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "美味的食物和地方。",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "很棒的食物！",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "很棒!",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "喜歡它",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "好地方",
        "日期": "3 年前"
    }
}