{
    "評論 1": {
        "內容": "是老牌子服飾店，應該有很多連鎖店，能夠開店在三角窗，而且在巷口有一面很大的廣告牆面，每季換廣告，實在不簡單，每次經過都不免張望一陣子，賣的是少淑女裝，品質很好，樣式比較正式的或者是公主型的，感覺上在公館商圈裡，是比較高等級的，價位也比較高，通常也有換季折扣，現在就是時候，因為價位較高，平常進店的人潮不多，不過據說會進店買的，都是常客，對喜歡的樣子，買起來不會手軟，通常會預約看貨，到底是三十幾年的老店，還是有老主顧的。",
        "日期": "6 年前"
    },
    "評論 2": {
        "內容": "店員本來很熱情，拿了一堆她覺得適合我的衣服給我試穿（我已經說不用了，想說先看看，如果有喜歡的我才要試）。。因為不合身，後來不買了，店員的態度馬上大轉變🤣 …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "很喜歡她們家的剪裁，很多小細節做得很有特色與質感。\n門市小姐很有耐心與積極的介紹適合我的款式，讓原本只想買1～2件衣服的我，多買了好幾件～",
        "日期": "2 年前"
    },
    "評論 4": {
        "內容": "本身一直是品牌愛好者，專櫃和門市都會買，也都有會員，今天興沖沖想前往消費，怕到的時間太晚撲空特地先打電話確診營業時間是不是今天也開到九點半，店員：我們每天都開到九點半，正高興時，店員竟然劈頭一句：請問你哪位，超傻眼，太太太趕客了，為什麼店員會這樣啊@@？",
        "日期": "2 年前"
    },
    "評論 5": {
        "內容": "11/04（日）晚，遇到一個超級勢利眼的櫃姐，先問我們試穿要不要先看價錢？還是要看什麼？如果覺得價錢太貴就不要試穿，好像很浪費她的時間，我都不知道一間還算有點牌子的服飾店是這樣待客之道，就算我們要買，看到貴店這樣的態度也再不想光顧了，難怪每次經過都沒什麼客人；就算不買，請問連試一下的權力也沒有嗎？會轉知親朋好友、特別是女性朋友這樣的行為，請他們三思。",
        "日期": "6 年前"
    },
    "評論 6": {
        "內容": "精緻的設計、大方的剪裁、布料的舒適度都是數ㄧ數二的優質商品！11/17享用完早餐本想到這間商店購買洋裝、卻遭到店員斜視白眼！美麗的洋裝外加店員裂質的服務態度、真是一顆老鼠屎壞了ㄧ鍋粥！晚娘的臉孔應該回家休息、不應該破懷逛街的人美麗心情！",
        "日期": "6 年前"
    },
    "評論 7": {
        "內容": "平常就都會進去逛逛，即使沒有買，櫃姐也都很有耐心介紹，我很少評論，但不得不說....今天早上我剛好經過公館店，遇到在辦茶會，一進門同一個櫃姐一樣熱情招呼（高高瘦瘦的），雖然不知道她的名字，但我覺得服務太優了！5顆星當之無愧！對於我這種小資女來說，說實在這樣的價位都也只是逛逛，但我喜歡公館店，因為一進門沒有壓力，也不厭其煩的介紹，以往去別間精品服飾店，沒買都會被白眼，但公館店我大推～～～～超讚！",
        "日期": "6 年前"
    },
    "評論 8": {
        "內容": "店裡沒客人、居然也沒sales！仔細ㄧ看⋯原來2個都坐在櫃臺裡玩手機？！也不讓客人試穿！店裡的更衣室是做什麼用的？貴公司sales需要加強訓練、尤其是公館這家店的銷售人員～這間店的銷售人員連ㄧ顆星都不配！",
        "日期": "5 年前"
    },
    "評論 9": {
        "內容": "衣服美 質感好\n但可能只有真的有打算買的客人，店員才會熱心介紹",
        "日期": "2 年前"
    },
    "評論 10": {
        "內容": "店員態度令人感覺很不舒服，不論衣服質感多好，都不會想在這家店消費。",
        "日期": "5 年前"
    },
    "評論 11": {
        "內容": "這家店裝超美的，而且發現店裡其中也有一些優惠的商品，讓小資女也能入手",
        "日期": "5 年前"
    },
    "評論 12": {
        "內容": "同樣百貨公司的服飾品牌，店員服務態度差很多。",
        "日期": "5 年前"
    },
    "評論 13": {
        "內容": "櫃姐很親切，我換尺寸都不囉嗦",
        "日期": "6 年前"
    },
    "評論 14": {
        "內容": "櫃姐服務親切、衣服也好喜歡",
        "日期": "6 年前"
    },
    "評論 15": {
        "內容": "服務態度親切，熱心",
        "日期": "7 年前"
    },
    "評論 16": {
        "內容": "櫥窗擺設不錯。",
        "日期": "7 年前"
    }
}