{
    "評論 1": {
        "內容": "因為離家近吃過很多次\n菜單點過應該至少30種以上～\n爸媽喜歡xo醬蘿蔔糕 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "餐點超乎預期，每一道菜色在相貌、創意、精緻、美味與細心的程度上，都達到了很高的水準。這次預約的目標烤鴨壽司完全擄獲人心，蘿蔔絲捲跟蘿蔔糕都多汁又入味，蝦餃下面墊著紅蘿蔔片防止沾黏弄破，這用心程度令人驚艷。然而，每一道餐點都如此美味絕倫的狀況下，上餐速度異常的快，甚至桌上堆滿餐盤，根本放不下，服務員的選擇卻是催促客人挾菜分食，趕快吃掉，才能清出空位上下一道菜，這情況甚至還需要客人要求上菜速度放慢一些，才稍微放慢)但還是很快)不說還以為是參加了遊覽車一日遊的趕行程午餐，久違的聚餐 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "這次跟家人來吃6人極品烤鴨宴套餐，從前菜、港點、熟食點心都有，看師傅切鴨片俐落的刀法時都快忍不住流口水😂推薦大家來吃看看吧！\n\n౨ৎ看更多台北美食 ₊⁺⊹ ig:anan.foodie …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "門口就可以停車，可是車位不多，所以需要早一點到\n餐廳的服務生大概都是阿里的年紀，但是服務人員很熱情\n一般的烤要做兩吃+1吃，只要再加幾百塊 …",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "食物好吃，鴨皮壽司有點類似蘭城菁英的風格，鴨肉粥味道及份量都很滿足。\n蘿蔔絲酥有點意外的口感和味道，覺得很特別好吃。",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "烤鴨三吃皮脆香嫩、服務無敵棒👍\n推薦脆皮臘肉芥蘭、魚香茄子、XO醬蘿蔔糕….\n可惜很喜歡吃的蘿蔔絲酥餅今天缺貨 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "餐點品質時好時壞 有時候會有點過鹹 過油 那天吃xo醬蘿蔔糕 有油耗味🥲\n鳳爪不好吃🥲腐皮卷很好吃料很多很酥 可以一個人吃完一份😋🙂‍↕️\n芋香狗骨🦴也很讚！有點甜但裡面的芋頭內餡真的是太香 太濃郁🥺 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "首先，餐廳門面很乾淨，附近的交通也很方便，就在芝山站1號門口旁邊！\n\n進入餐廳後，服務人員很友善貼切，環境也很乾淨，很舒適的環境～ …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "烤鴨要提前一天預訂喔！烤鴨好吃，皮很脆很酥，口感很美味。加了一個酸菜鴨架湯，這湯真不美好，好大一鍋鹹水，豆腐都是生豆味，酸菜並不多它本身應該非常死鹹才需要加這麼多水來煮。這湯超失敗品。還有一道山藥蘆筍青菜，普普通通不怎麼美味。甜品一般。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "今天阿公的孩子們幫阿公提早過父親節，我們在士林典華雅聚用餐，烤鴨可以四吃是必點，肥嫩的脆皮烤鴨超好吃，捲餅配的醬汁及配菜完美的呈現另一種清爽的口感\n\n生魚片也是必點，六片生魚片都是超厚的，價格更是親民 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "烤鴨不錯，價格稍高，服務真的不怎麼樣，一副愛理不理的。\n詢問壽星有無優惠活動還說沒有，結果什麼烤鴨八八折，壽桃啥的都沒有。\n贈送的折扣不是重點，可是明明官網有寫的還硬說沒有，整個感覺就很不專業。)別說新人不知道，都在切蛋糕唱歌了，其它服務員也不知道！？)",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "從桃園來吃，店址就在捷運站出口過馬路，烤鴨桌邊現切，俐落快速，餐點好吃，推薦！",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "旁邊就是捷運站交通方便\n服務親切、餐點也蠻好吃的👍🏻 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "烤鴨好吃\n港點也有中上水準\n餐盤擺設 很不錯",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "口味跟新莊店一致，代表管理不錯，門口免費停車約5台左右，交通方便",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "熱愛海鮮的我，終於找到了一家能滿足我的餐廳。\n典華雅聚士林店全新組合餐，生猛海鮮宴.海鮮燒臘港點一次滿足😌 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "典華雅聚士林店的優點是交通方便,就在捷運芝山站出口對面,場地寬敞舒適,大宴聚餐都體面. 菜色就只能說普通了！說是粵菜但明顯不夠道地,大部份都是中看,主要是因為海鮮幾次都過熟,浪費了新鮮好食材;羊排熟成度也處理不佳,還好沒腥羶味;不過,烤鴨還行,荷葉臘味飯及义燒是好吃的,且特別訂菜的部份是很0k的. 價格不算親民但也不是太貴,只是想便飯一頓的話不推薦了.",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "捷運芝山站出口旁交通很便利，門口並有自己的停車位，包廂算寬敞，菜肴料理還可以，推薦櫻桃烤鴨。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "好吃不錯價格合理很適合來這邊吃飯聚餐",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "芝山捷運站出口1就到了，交通方便，第一次來吃，口味還算不錯！餐點有特色。",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "點華士林 已經來吃過不下七八次了，烤鴨依舊好吃略水不會祡，魚新鮮肉質嫩不會很鹹，蘿蔔人參很特別，造型很可愛，SM牛肉更是一絕，使用稻草綑綁，再我們面前解開封印加以分解，其軟嫩在下刀之時便可看出端倪，有機會一定要去嘗試嘗試，是間可以再次光臨的好店。",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "2024母親節更新評價\n\n「被」安排訂位12:30入座 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "這次是坐包廂！很舒服！服務人員也很親切細心！菜色都很好吃！",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "八級在地嚮導評論～\n位於芝山捷運站旁的飯店\n販售桌菜的餐廳 …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "年初三家庭聚餐，點了六人套餐。主角是烤鴨五吃，師傅在桌邊巧手地切片，鴨皮酥脆，做成了美味的鴨皮壽司。此外，還有氣味濃郁的鴨粥，鮮翠生菜夾鴨鬆，切盤的鴨肉可以單獨享用，或者夾在厚薄Q彈的餅皮裡一起品嘗, 蒸魚與港點都有水準上的呈現, 餐後有木桶涼豆花, 如果豆花是配上薑汁的燒豆花會更打中我家的胃口。小結, 環境與口味很適合家庭聚會，整個用餐體驗讓人感到舒適愜意。🦆🍚🥬🍣 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "烤鴨握壽司、片皮鴨、生菜鴨鬆價格偏高、口味一般，沒有特別驚艷，其他點心也差不多普普，烏魚子冰捲、魚香茄子餃，不怎麼好吃，賣相徒有創意但流於噱頭，干貝絲瓜腸無滋無味，脆皮炒芥蘭份量不多，臘肉也沒炒出香味，整場吃下來不知所云，CP值不優，不推，不會再光顧",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "餐點很新鮮，但牛肉沒有很對我的口味，不過下次想來吃鴨料理",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "公司尾牙用餐，很多特色餐點料理，烤鴨三吃👍👍👍各有各的特色，鴨肉好吃，鴨湯濃郁入味，整鍋很大一鍋，好喝又喝不完，同事都打包回家👍👍👍\n羊皮入味一級棒棒，肉有軟Q，且不卡牙👍\n龍蝦麵條，麵條有龍蝦入味，好吃🦞🦞 …",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "姐請吃大餐，看師傅桌前服務片鴨，看那4.5-5斤左右的櫻桃鴨，口水就要流下來了，還加點了很多港點，都很美味，尤其鹹水餃外型像胡蘿蔔一樣，好吃又可愛。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "原想去宜蘭吃鴨但因為下雨改前往這間，鴨肉壽司口感普通沒有特別驚艷，但餐點還尚保有一定品質，只是以價位來說，烤鴨份量真的很少，感覺都在吃鴨皮，餅皮充滿麵皮香，鴨鬆口感尚可，覺得比鴨壽司好吃，是間裝潢體面且價格偏貴的餐廳，用餐前需要先預訂烤鴨",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "佳雯妹妹服務態度很好)不確定名字有沒有打對)很熱情，有求必應，請她拍照都是開心有笑容，謝謝她的服務！反之，其他較老的服務生臉很臭，反應問題都是不耐煩的感覺，沒有一絲笑容，不知道是職業倦怠還是心情不好呢？？？請跟年輕的妹妹多多學習😊 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "位士林典華雅聚有車位，需訂位，乾淨明亮。服務親切，烤鴨需預訂，因太晚訂位所以這次沒吃到，蘿蔔人蔘很可愛、櫻花蝦海鮮飯炒飯粒粒分明好吃、芋香炸狗骨味道普通、魚香茄子餃是造型很Q有創意。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "蝦餃的插管紅醋很特別\n腐皮捲很酥\n魚香茄子很下飯\n鐵觀音很香很好喝",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "在捷運芝山站的正對面\n搭捷運來的朋友會覺得位置很方便\n門口有幾個車位，橫停直停 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "烤鴨二吃有桌邊服務，人參蘿蔔絲酥餅魚香茄子餃，造型相當可愛，香芒蝦球口感清爽，蝦球很大顆，咬起來會彈牙，創意港點真的精緻又好吃",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "上菜速度很快，服務人員很好，餐點好吃",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "價位稍微偏高，但是料好實在，服務和環境都非常好，可惜大菜極品香蒜雞很晚才上，大家都已經飽了，九個人吃掉8000塊其實我們點太多了節制一點的話7000塊應該可以搞定。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "東西以同價位來說普普而已，很容易找到替代。\n\n服務態度不敢領教，12/13打電話去詢問是否還有下午茶活動，店員不耐煩的回我「蛤？先生我們是典華雅聚耶？」 …",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "出發前發現在過年後幾天的評價都是服務態度上面的問題，而典華也都會在下面立即回應道歉，本以為如此重視客人反應很值得期待。\n只是到了現場，卻發現狀況也是如評論所說的一樣的混亂、年紀稍長服務人員的態度也是一樣的不屑一顧)除了年輕一點的服務生態度都很好)。 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "地点近芝山捷運站附近交通上算十分方便，港点熱炒都道地，如果家宴或朋友聚會是十分合適。",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "在芝山站，的正對面，\n開車不便，位置不多， …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "餐點很棒很好吃，樣樣都很有特色，炒臭豆腐好吃必點，干炒牛河炒的火候剛好，燒賣蝦餃包的蝦子大大隻，生日聚餐好地方。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "料多實在，新鮮美味，環境優雅寬敞，服務態度親切，勤換餐盤維持美觀，需要多人才好點餐，才能享受多種餐點，值得再回顧。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "烤鴨幾吃還蠻特別的，但鴨鬆配的生菜不夠，反應後又很久才補上，要扣分。其他的餐點都很好吃，交通方便。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "交通非常方便，從芝山站1號出口不到一分鐘即可抵達，明爐烤鴨兩吃很美味，每多加一吃多$330，可以選擇鴨鬆、鴨架煮湯/粥等一鴨多吃料理，享受多變的口感。我們這次是選了新上市的吃法：金米蜜汁爆鴨架，主廚使用口感細嫩且、皮下油脂豐富、身型飽滿的櫻桃鴨搭配灑下的金黃色澤的炸香米，真的很適合搭配白飯，好好吃啊！我們也點了很多春季限定美味菜餚，口味都很清爽特別，頗受長輩們的好評啊！港點也都在水準之上，整體很喜歡！",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "2023公司陽光日大夥來典華雅聚大快朵頤一番，一直久仰典華大名，之前都是來吃喜宴，餐點品質和口味也始終表現得很優秀，今晚的每道菜都讓人驚艷滿足，強力推薦給家庭聚餐或春酒尾牙等人多的聚會👍 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "服務人員都是中年婦女，對我們滿熱心跟友善，很感謝她們的服務。食物還不錯，但鴨肉以份量來說價格過高，但品質是可以的。\n\n本來想給4-5顆星，但因為餐廳經理不專業的態度折損掉上面所有好評。沒記錯的話是個香港口音的男經理，名字好像是Alan or …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "烤鴨很不錯，我們9人聚餐點了兩隻烤鴨。\n大家普遍覺得比蘭城晶英好吃\n港點也不錯)但沒有到驚艷的程度)。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "菜色不錯，服務也不錯！\n地點很方便，芝山捷運站出來就看得到了\n開車前來的門口有少數車位可以停",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "食物水準一般，服務也一般，但價格不一般啊。",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "為了慶祝母親大人生日而去\n\n櫻桃鴨要預定、當場會看到廚師進行切割，吃起來是真的不錯。 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "好吃 服務好 氣氛好 廁所乾淨",
        "日期": "2 週前"
    },
    "評論 53": {
        "內容": "港點普通 炸物有點油\n但烤鴨不錯 雖然鴨皮壽司還是蘭城晶英勝\n這個粥挺好吃的 鴨味濃 而且有把骨頭去掉只剩鴨肉 有推！\n叉燒跟櫻花蝦高麗菜不錯吃",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "2022/12/29家聚，總結服務品質與其收費不值得，5人消費金額超過5000元，可以有更好的選擇!!\n1.坐定位之後便主動詢問能否提供置物盒或多給一張椅子以便擺放同行人包包，直到用餐結束我們總共有3個包包放在地上，店員沒一個人見此情形而提供處理。\n2.當天服務我們的侍者非無經驗者是資深員工，從一開始的點餐可感受到不太搭理，詢問某道菜料理方法及內容物問了3遍也未得到可用資訊。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "抱太高的期望來貴餐廳聚餐了… …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "好吃😋建議找家人朋友湊一桌，才可以品嚐不同的菜色，招牌烤鴨好好吃，金牌叉燒酥原本以為要特別咀嚼，想不到酥到入口即化的程度，一定要剛上桌趁熱吃。另外芋頭米粉湯一定要點，湯頭味道真的很特別，整體而言，很值得推薦。👍 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "地點離捷運站非常方便1號出口出來之後左轉一下子就看得到了，餐點很不錯，這一次點的是五人套餐但是他的份量足夠八個大人吃了，因為他的湯品是一個人一份的服務員也很貼心的幫我們把它變成一個大鍋的方式讓大家一起分享，烤鴨是這邊的招牌特色但是不能現場點記得一定要先預約，除了烤鴨本身之外他還可以做非常多種不同的改變像是湯品或者是蝦鬆，都非常的有特色，他的其他餐點也都很好吃，這一次的套餐裡面還有個亮點就是龍膽石斑非常的Q彈而且鮮美，整體用餐的感覺很好唯一美中不足的是服務員很趕時間，而且換碗盤的時候會直接把你的餐具丟在桌子上，這個地方比較可惜",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "有停車位，服務態度親切，港點)芋頭糕、奶黃酥、蝦仁腸粉、咖哩粉絲煲、廣州炒麵、鳯爪、蜜汁叉燒酥、魚子燒賣、芥末鴨掌、鐵觀音茶、磨磨渣渣等餐點都很道地，餐具乾淨，CP值高，點心不滿百元的有好幾種，非常推薦！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "點菜的服務人員跟收盤子倒茶水的阿姨都非常的客氣，跟隔壁桌的距離相對比較遠，對疫情期間的用餐環境是不錯的。\n先講比較沒有問題的部分：豉汁蒸排骨算是裡面比較不雷的，底下有鋪芋頭，芋頭本身鬆軟很好吃，肉質跟味道倒是一般，鮮蝦餃皇是中規中矩，干貝絲瓜腸粉內餡不錯，絲瓜脆甜，腸粉部份雖然軟但非常的厚很扣分； …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "烤鴨不錯吃)推)，可惜的是今天服務人員很不上心，從頭到尾整張臉很臭，且對客人問問題回答冷莫。\n甜點明明是她自己漏單，硬說是我們後面才補key in上去？真的很會鬼扯，全家人也都想說算了，看她年紀大，也是笑笑的回她，不說啥，也不想再去跟她爭辨，有再補送就好。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "以前吃過大直典華，印象不太好，但這次有讓我改觀，服務生親切介紹，裡面的環境也十分寬敞明亮。\n菜色部分口味適中，其中的櫻桃鴨湯更是讓人喝上許多碗，推薦有來的客人可以事先預定櫻桃鴨，嚐看看一鴨三吃。魚子燒賣內陷不馬虎，吃的到真材實料。\n用餐過程，服務人員都會來關心用餐狀況，這一點值得讚賞，也會主動協助客人分菜，不讓客人手忙腳亂。 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "每道菜蠻有創意✨好看又好吃～～～，雖然地點不是在市區但很推薦的餐廳🤭🤭鴨肉必點喔！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "跟朋友一起來四人午餐\n喜歡烤鴨2吃、人參蘿蔔絲酥餅\n店內環境乾淨，服務生態度親切 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "東西好吃😋服務人員親切溫柔👍 …",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "手藝與價格相當，服務態度非常好。帶長輩來吃，長輩都很高興，而且交通非常方便，出芝山站過個馬路就到了。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "因為除夕來此圍爐而對其肉類料理感到驚艷。平日再訪果真燒腊肉嫩，鴨肉肥美皮香脆，xo醬炒蘿蔔糕很好吃，但蝦餃、腸粉的皮跟我以為的不同，有點可惜。用餐環境舒適，服務體貼親切，平日聚會仍屬推薦之列。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "🍴典華雅聚 士林店\n餐點⬇️ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "親友聚餐的好餐廳之一，緊鄰捷運站，交通便利，用料實在，生意不錯，前來用餐建議要事先訂位。\n我們點了桌菜慶祝，有烤鴨三吃，分別是鴨肉壽司、片皮鴨、鴨骨湯。一口鴨肉壽司嚐的出鴨肉豐腴的油脂；片皮鴨光沾醬選擇就有好幾種，比鴨肉壽司好吃！而鴨骨湯作法較鹹，其實這一道湯品的順序是在最後，幾乎是整碗打包了。 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "菜色豐富，料理到位，服務專業親切。\n媽媽七十四歲生日宴，開心滿意。",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "就“典華幸福機構”的子餐廳！若不是某人硬想要吃吃看，爺壓根不會訂這間。\n價格貴，口味卻一般般。“沒有啥CP值\n)更好吃的爐烤櫻桃鴨餐廳比比皆是) …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "典華雅聚士林店，是典華幸福機構旗下的餐飲品牌  ，主打烤鴨及龍蝦套餐，以及創意港式點心，整體氣氛時尚又高雅，是台北最受歡迎的港式餐廳之一。\n\n距離芝山捷運站1號出口僅短短30秒步行的路程，最推薦這裡的超值龍蝦港點3 人組合餐，每日產地直送的新鮮水產， 搭配上道地的港式點心，是親子家庭或是團體聚會最理想的選擇。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "餐廳的交通非常方便，捷運芝山站1號口出來就到了。門口可以停個幾輛車，但是數量不多。菜品都還行朋友或家人聚餐的話蠻適合的",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "看到社團網友推坑)沒看沒門路，越看越愛吃=_=)，就滿心期待的訂了典華港點吃到飽。剛來的幾道都覺得一千元花的好超值，可能餓了吧！)芥藍菜，蒸魚，蒜香雞都覺得好好吃，服務及上菜的速度也很快，但豆腐煲初吃還不錯，但不耐吃偏鹹會膩口。反倒是絲瓜粉絲煲這道讓我嚇到，想說冬粉這麼多，是怎樣，要塞飽胃口嗎？但.....他褒的真的很好吃，蒜香鹹度香味都剛剛好，不想吃這種容易飽口的食物，竟然不知不覺給他吃完了。。。但絕對牛肚這道不太ok 有點蒸太久的感覺，芡汁也好濃稠，吃下來覺得蒸籠的味道有些蓋上食物的味道。流沙包很美，但內餡覺得不夠飽滿，皮偏多了。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "已經來兩次了，氣氛不錯交通方便，餐點也好吃精緻，吃很撐~😋\n加入會員的優惠券要隔天才能用，不過當天會給一盒耳掛式咖啡包✨\n芋頭西米露給一個大拇指👍奶香奶香讚讚 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "如果您正在尋找台北市的美食餐廳推薦，\n「典華雅聚」是必吃且不採雷的餐廳！ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "台北/士林區\n相信很多吃過喜酒的朋友，應該都有造訪過典華的經驗吧。承襲這樣的滋味，「典華雅聚」的成立，讓大家日常也能吃到這些功夫菜啦！\n- …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "可點烤鴨的港式餐廳\n就算週五人也多\n建議必須要預先訂位 …",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "無意間看見Blog沙拉公主推薦這間港點吃到飽~就很想來😋嚐鮮\n這只能網路訂位周一至周五午間及晚間時段有提供“聚點飽”茶資另計40元/人~從開胃小菜,湯品,港點：燒賣/炸羅蔔糕/叉燒酥/荷葉糯米雞----還有干炒牛河/水煮牛肉/清蒸白勺蝦/焗烤白菜~除了食材新鮮味美,擺盤雅緻,上菜速度很快---重點是服物人員Ula專業親切 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "烤鴨很好吃，橙蜜中蝦、琵琶豆腐也不錯，沙公佐粄條口味太鹹，其他港點中上！\n地點超級方便。\n有15人大包箱很適合家庭聚餐。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "為了鴨壽司來的XD\n餐廳就在芝山站出口隔壁，很方便。 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "菜色色香味俱全，港點精緻，尤其魚香茄子餃，可愛又好吃。羊排也很香(動口太快來不及拍照XD)。左宗棠帶點微辣。脆皮燒腩仔皮脆焦香。整體口味很受家人喜歡~可惜來的季節不對，沒吃到甜點楊汁甘露(似乎是夏季限定)。",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "櫻桃鴨油嫩多汁、鴨皮香脆，環境佳，服務人員親切有理，用餐愉快，比宋x烤鴨好吃甚多～",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "服務親切有禮，臨時預訂都即刻幫我預備，食物質素一如期望，讚！",
        "日期": "1 週前"
    },
    "評論 84": {
        "內容": "4月7日晚餐，粵菜港點吃到飽，4月星期一到四午晚餐限定，每人799+10%，茶資一人40元(普洱，鐵觀音或香片)。不知是否因為是快閃活動，沒有媒體大肆宣傳，用餐人數不多。\n餐廳地點就在芝山捷運站旁，非常方便，環境舒適，服務人員親切細心，不限一次點幾道，出餐速度很快，不必急著點太多，以免桌面放不下。慢慢吃，可以吃足3小時。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "餐點好吃又有特色，鴨肉粥有濃郁的鴨肉味，讓人驚艷，XO醬蘿蔔糕也很好吃！適合多人聚餐一起吃，環境很棒",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "今天第二次回訪-烤鴨三吃還是非常好吃，我覺得鴨粥比龍都、蘭城晶英的更好吃，公公一個人就吃了四碗鴨粥，炒芥蘭、海鮮豆腐煲下飯好吃，這次有點蘿蔔絲酥餅，真的是外酥內軟，令人驚艷！ …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "臨近捷運芝山站新開的餐廳，原本地點為陶園餐廳，現已改成典華雅聚。因為是新開幕，所以剛剛裝簧結束，所以還聞的到裝潢過的味道，但整體環境變得舒適了，燈光明亮，氣氛悠雅，空間也比以前寬擴。 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "疫情降級後，第一次在典華聚餐，服務人員一樣貼心，烤鴨的水準真是沒話說，桌邊片鴨服務、精緻擺盤與實力派港點，還有肥美的處女蟳，雖然烹調熟度稍過，但是膏黃飽滿，肉質彈嫩，美味不受影響。\n鴨粥讚一個，把鴨肉切成細絲，懶人最討厭吃粥還得啃骨頭，這點比其它烤鴨名店優。 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "位在芝山站旁交通方便，一樓為開放式座位，二樓是可調整桌數的包廂。菜色精緻好吃，服務也很親切周到喔。",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "整體上每一道的味道算是還可以，雖然沒有特別驚艷不過以宴會廳的餐點來說算是不錯。鴨粥很不錯。港點也還可以。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "菜餚道道美味，手工綠豆糕及港式叉燒酥大推，唯一要改善的是菜上太快，桌面都放不下，再加上盤子形狀過多，很容易露出轉盤，弄到旁邊杯子飲料，也因為這樣很不好上菜，呈現一付危險的畫面。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "位於芝山捷運站旁的典華雅聚餐廳，非常方便抵達，無論是開車或搭乘交通運輸，是最適合聚餐的選擇。\n因為臨時決定前來，一入內雖然沒有訂位，但還是有足夠的位置給到我們六人，在小圓桌上能夠夾菜方便，聊天也方便。\n每道菜的味道都非常好，不過鹹也很到味，以及餐廳的服務人員都非常客氣，也很風趣，吃飯沒有壓力又得到超級好的服務，像是回家吃飯一樣輕鬆開心！\n非常推薦到此用餐～體驗新鮮的食材及親切的服務！",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "吃到飽方案\n港點都還不錯\n京醬肉絲跟排骨有點鹹 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "跟朋友一起聚餐，環境乾淨服務也不錯，餐點好吃烤鴨有桌邊服務，但價格較高，適合多人來吃",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "第一訪：車友年度聚會\n\n感謝車友們找到交通便利、 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "2021/11/28\n\n主餐⭐️⭐️⭐️⭐️🦆 …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "太座閨蜜聚餐 選在士林芝山\n捷運站旁的--典華雅聚 粵菜餐\n廳 名字很雅 網路評4.2 吃過後 覺得可再進升至4.5 應該 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "過年年夜飯菜色可，服務生明顯感覺不太專業，很多狀況都不在掌控之類.\n\n首先進場時，雖然門口標示訂位人的桌次，但進場還是很混亂，建議引導的人力不能省，不然一堆人塞住門口. 服務生缺乏熱誠不會主動協助引導客人到座位. …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "剛進店裡的時候剛好位於忙碌的時段，因此服務員的口速較快，坐下來後打開才但一看到價格心裡覺得這家店最多三顆星，誰知道從點菜開始，這家店的服務就驚艷到我了，年紀稍長的服務員擔心我們點太多，就算對菜單內容不熟悉也還是盡量為我們講解，上了菜後更是被菜色的華麗外表跟實在味道給再次驚艷到，剛好今天是跟家族一起掃完墓的聚餐，通常大家都是意思意思的吃吃，但當天竟然所有人包括我在內都用發了瘋的速度在吃飯，其中也不乏天天吃私人廚師煮飯的親戚，這也客觀的表述這家店的菜色是有料的，真的不是在浮誇，但這家店的菜色是對得起他的價格的，因此個人強烈強烈推薦一定要來吃一次！",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "烤鴨當天吃法：\n1.脆片鴨皮口感有豐富油脂包著飯吃，入口有層次，吃法加分。\n2.餅皮包著吃是一般常見吃法。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "烤鴨要提前一天預訂\n所以沒吃到 其它餐點大致上\n還可以吃的",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "這次家庭聚會來到了典華雅聚～\n點了招牌窯烤櫻桃鴨，除了現場烤、現場有桌邊主廚片，\n做成片皮鴨+烤鴨握壽司之外，還能一鴨多吃，來這一定要點～～ …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "超級澎湃的料理，料多實在，一上桌完全驚豔大家，請客超有面子，經典粵式料理加入創意元素。 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "味道還不錯，包廂很隱密很有私人空間，但是中華沒有什麼收訊，wifi也連不到，車子可以停門口但位子不多",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "櫻桃鴨很肥但不膩口，鴨肉粥也不錯腐皮卷及粉腸很鮮甜，左宗堂鷄稍重口味，整體還可以，但服務要加強，點了菜忘記上。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "有些巧思和創意，叉燒燒肉雙拼不錯，松阪豬好吃，蝦鬆不行沒味道沒香氣，點心大多不行，特別是蝦餃請加油。。沒什麼口感，味道也沒有\n服務ok，但隨時有兩個服務人員當我一吃完最後一口就一秒收走盤子，也許是好意但給我莫名壓力",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "雖然是吃到飽，但每道菜都非常非常精緻，味道也很好，不死鹹。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "餐點普通，沒有特別的推薦，也不推薦親友前往用餐了！服務態度更是令人恭維，看到在場服務人員都是年長者，我們也沒特別要求，但是上菜收盤總是很粗魯，甚至湯匙一再掉落到桌面發出聲響，教育訓練欠缺專業；人均消費大約在$1000，普通的餐點和不悅的服務，非常不推薦的餐廳。",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "用餐地點很好，座位寬敞，看Google評論中有很多關乎服務人員問題，似很貼近真實狀況，菜色調味都不錯，烤鴨很推薦。壽星還送了一道酸菜鴨架湯。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "烤鴨不錯吃，最後的鴨粥味道也很好，還吃的到一點點肉絲和鴨皮，金磚燒豬仔有鹹度，很好吃",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "入場時，門口三四位客人等不到人接待帶位，只有一位服務人員忙著接電話，有人等得不耐煩直接進去找人，先跑進去的人也沒有量體溫，防疫管制上是鬆散的。\n\n進入餐廳後，不知為何地板滑滑的，走路要小心。 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "烤鴨豪好ㄘ，片下來的鴨皮有刮除脂肪，留下爽脆口感\n蝦餅很厚，佐的生菜沙拉吃起來清爽用心\n蒜蓉絲瓜十分解膩",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "環境ok，但服務人員態度一百分！菜單選擇很多。鴨皮壽司和烤鴨味道不錯。推薦有油條的菜色。其他的還可以。會再訪。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "港點很用心製作，是單點的品質。服務的大姊們都很熱情服務，中間大概換了3次盤子，還一直怕我們吃不飽，希望活動能變常態的^^",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "烤鴨還是龍*的經典，這邊的比較像創意料理，但也不難吃，價位也比龍*便宜。服務的速度再快一點會更好，甜品選擇太少也扣了一點分數。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "2021/04/22\n晚上兩個人點了烤鴨三吃，片下直接吃的肉才留一小部分，大部分盡全部拿去煮湯，也沒問我要留多少肉，實在不喜歡煮成湯的口感，一隻鴨$1680大部分的肉都拿去給煮湯，實在可惜我點了那隻鴨⋯ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "每次有朋友家人上來台北，都會來這邊用餐聚會。\n食材非常高級且經典好吃！\n門口還可以停車，非常方便。\n推薦～",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "交通很方便. 烤鴨好吃. 港點樣式雖然不多但都好吃. 服務人員也很客氣專業.",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "整體約3.5顆星\n地點非常方便\n店裡乾淨 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "真的很驚豔台北也有好吃的櫻桃鴨，還有許多很好菜色，環境很乾淨典雅，透明廚房像鼎泰豐一樣作菜看得到，適合好友聚餐或商務宴客都很讚，就在捷運芝山站旁，附近有許多停車場，當天跟泰國客戶也讚不絕口，有機會還會再度光臨!",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "生日餐來吃烤鴨，鴨肉不柴，鴨壽司不錯吃，蒸蘿蔔糕有喜歡，整體來說都雷，但吃太飽了。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "不知道是不是疫情關係無法現場片鴨\n烤鴨上來有點冷掉\n鴨湯甜味有進湯裡.雖然上來時已經很飽了大部分打包.但是再熱一樣不錯. …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "以吃到飽來說環境舒適，疫情期間用點餐的方式上餐也比較安心，走道寬敞不會離旁邊很近，服務還不錯，餐點選擇還OK，今天點的除了蜜芋頭以外，其他味道都不錯，必點：雞粒豆腐煲、水煮牛、煲湯也還不錯",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "菜色口味還行)價位偏高)，但不知道是在趕什麼，菜不斷的上桌，根本來不及食用，就算跟服務人員反應，希望後面菜色可以稍微慢一點出菜，服務人員仍一盤一盤的端上桌，還希望我們趕快把菜挾一挾，在餐桌放不下的時候，直接詢問我們仍要吃的菜說：那就幫你們打包了。整餐吃下來反應了三次，希望可以慢一點，半個小時內十幾樣菜色全上齊，讓同行長輩吃的很趕不能放鬆用餐，如果後續有要翻桌有其他生意尚能理解，不然只能說，是一間效率高超的店，不會再考慮帶長輩來用餐。",
        "日期": "5 個月前"
    },
    "評論 125": {
        "內容": "美味好吃，擺盤精美，店家明亮乾淨，聚餐的好地方！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "烤鴨和港點都不馬虎，適合全家聚餐。如果價格可以親民些會更常去拜訪！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "家庭聚餐\n氣氛不錯\n菜色好吃\n五星送濾掛咖啡😌 …",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "口味不會太油太鹹，走高單路線，但好吃。會想再來",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "第一道烏魚子已驚艷，類似涼皮包在外層，搭配百香果波波，口味特殊新穎，不同於傳統烏魚子。因為同桌有老有小，店家貼心換成每道都是小份量讓我們可以點更多口味。來不及照到的港式燒臘煲仔飯也是好吃😋\n下次可以找外國朋友一起吃！ …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "服務好、菜色好，推薦",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "本來覺得一般\n最後鴨架湯深得我心\n酸白菜底 加點豆腐 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "朋友聚餐訂了一桌菜，12人份1人1480元)含服務費、一壺果汁及十碗飯)，大家吃完都覺得不值得，同樣價錢可以在其他餐廳吃到更好吃的滋味，味道中規中矩，我們的包廂也沒有隔音效果，是門片隔出來的，隔壁廳辦活動唱歌聲音很大無法隔絕。另外停車場位置太少，但還好附近有付費停車場不會太遠。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "沒有4.5顆星這個選項，只好按5顆星。菜色沒有驚艷大作，但真的都很不錯唷。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "特地提前預定烤鴨，第三吃是用生菜鴨鬆，鴨肉都很到位、好吃。服務很到位，週六晚上來，服務生也隨時注意桌邊狀況，適合家族聚餐跟帶長輩來～",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "典華給我第一印象就是「爛」。態度爛，且不便宜，食物數量毫無標記，例如魚子燒賣一籠幾個都沒標記。年輕服務生態度不錯，年長女服務生態度很爛，這問題前面評論就已經有反應過了!年長女服務生)點餐人員)一開始問：「點好了沒」我們反應：「還沒點餐」，結果就跑掉了，過一陣子後就跑來指責我們，一直唸我們「剛剛問你們要點餐嗎!一直說沒有，讓我一直跑來跑去」，這讓我感到莫名奇妙，妳)點餐人員)自己跑去不知道在忙什麼心不在焉，讓我們等待，然後跑來跟我們發牢騷而不是馬上點餐！？服務生很多但點餐只有妳)點餐人員)一個是嗎？所以態度可以差沒關係？我吃很飽，也氣很飽，感謝！",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "烤鴨握壽司非常好吃！\n另外也很推薦金沙南瓜)❣️)、比目魚壽司、泰式蝦餅、如意春風捲、鳳梨楊梅果\n比想像中更好的一次用餐經驗\n而且離芝山站真的很近，原本以為到站還要走一段路，結果在正旁邊而已",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "餐點美味，不過室內空氣稍微不太通風",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "CP值滿點, 大推水煮牛肉，西湖牛肉羹，丁香臭豆腐，比目魚握壽司",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "環境好，服務親切，菜好吃，特別精緻，以後一定會常常來！",
        "日期": "2 週前"
    },
    "評論 140": {
        "內容": "烤鴨壽司，讚，高價位，不過現在打88折，可以一試\n這次試了百花釀油條，川味水煮肥牛，砂鍋乾邊中卷與臘味煲仔飯都很好吃，推薦大家來",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "料理非常用心令人驚艷，服務人員的態度也都非常親切，臉上堆滿笑容，環境明亮且整潔乾淨，第一次來就讓人愛上它👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "烤鴨必點喔！鴨鬆、炒鴨架好吃😋 每道都好吃～ …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "港式餐點 每樣都還不錯吃\n只是用餐經過讓人很不舒服\n當天我們有兩桌 13位 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "他們家的港點我給很高的評價，造型，價格和味道都可以取得平衡，相當推薦",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "飼養5斤個大的櫻桃鴨,皮脆汁多味美",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "菜品豐富 口味地道\n生意興隆 周日滿座\n服務到位 環境衛生",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "前幾天在典華雅聚舉辦訂婚宴，是一間位於二樓的包廂，進門感受整潔的環境，上樓時亦有種典雅的氣氛，更別說在包廂內能感到無比的自在，極具隱私。\n\n每道菜不僅讓我們大飽眼福，實質上也很美味，而當中最特別的大概是主廚的片鴨秀，這桌邊服務真的是誠意滿滿。 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "環境跟餐點都很不錯\n蘿蔔絲酥超級好吃",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "餐點精緻好吃，服務親切快速，真是聚餐的好場所很推薦！",
        "日期": "1 個月前"
    },
    "評論 150": {
        "內容": "專程來吃烤鴨的，\n沒想到烤鴨吃起來好失望...\n鴨都涼掉了， …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "服務親切，食物美味可口，環境舒適，交通方便",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "之前內用時這鍋湯夠10人份\n今天外帶份量只有三分之一碗\n致電餐廳人員詢問餐點份量。回覆態度惡劣輕浮，不斷回覆‘我不清楚怎麼回事，是廚師的問題’過程中不斷發出笑聲，說我沒看到餐點份量，所以不清楚。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "真的不要點杏仁茶\n說是現磨的但還是有一股香精味\n也不濃 油條像死掉了一樣 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "11月慶生有送鴨架湯！卻一樣被收費！已經電話訂位時告知使用餐卷折抵消費)不是烤鴨券)，甚至點餐時也出示給點餐員工看！這麼大的餐飲集團卻貪個$330+10%！結帳時聽到櫃檯一再重覆無法使用！原來上當的不只我們這一桌啊！也難怪點餐員工完全沒看我證件)證明是當月壽星)也難怪我們忘記有贈湯又再點了一道湯，當贈湯送上桌時才想起要取消時，餐點員工卻告知我們她沒有下單！都是一場騙局還虧我們特意在餐廳慶生聚餐！好心情全被破壞了！",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "烤鴨香氣夠 不過油\n連握壽司都新鮮 甜度高\n港點道地\n聚餐的好地方",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "稻草西施牛提前預約比較合適\n桌邊現切很新鮮，味道有驚豔到\n燒得入味軟爛，老人家吃很適合。 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "這是我們第二次在雅聚聚餐，\n雖然還在試營運期間但可以感覺大家都很努力，菜色也越來越豐富！\n交通很方便，是個會常來的好地方",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "餐點很好吃😋，服務很到位，推薦團體聚餐😍 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "上次來這邊跟家人聚餐 結果有個服務生好像叫“Ailee”態度真的超級差 講話口氣還會讓人感覺在教訓客人 真的是超級氣 買反倒最後幫我們拍照的副理“Amy”才叫真正好的服務生 給人的感覺就是很親切很樂意為我們服務 餐點的部分覺得都還好 只是價格真的太貴 好吃程度沒有對上他的價格 CP值有點差 應該不會再光顧",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "每道餐點都很精心製作，不只看起來好吃，吃起來也很棒👍 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "有位短髮的年輕服務人員的介紹推薦，餐點都不錯吃，會再回客用餐.",
        "日期": "4 個月前"
    },
    "評論 162": {
        "內容": "主推烤鴨，是真的還蠻好吃的櫻桃鴨，煲煮鴨粥味道很鮮美，點心的部分還算精緻，很適合家庭聚餐",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "非常雷的餐廳，來了十幾道菜沒有一道是熱的。\n服務生教育不行，感覺都不知道要幹嘛一樣，一直用手摸我們公筷夾菜前端的部分，經過都會順手摸一下我們的菜盤 ，也不是要上菜喬位子，也不是要收，為什麼都要一直摸我們的菜呢？ …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "菜色有創意又很好吃，服務好。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "片鴨好吃\n泰式蝦餅清爽特別\n服務人員態度親切",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "烤鴨好吃，停車場較小，\n交通方便，捷運芝山站二號出口",
        "日期": "5 個月前"
    },
    "評論 167": {
        "內容": "爸氣海陸雙饗: 西施稻草牛及蒜茸蒸龍蝦 (須前一天預訂)龍蝦的頭精華部分都挖掉了，蝦頭全是空殼，只剩下蝦尾那短短的一小條肉，如果是這樣希望下次要註明。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "跟家人來聚餐 還不錯吃",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "港點吃到飽不如預期，上菜速度慢\n港點味道不道地\n流沙包皮超級厚，餡超少 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "跟家人來吃，還不錯！",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "寧波香辣蝦煲鮮香美味",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "我覺得飯店門口停車混亂，一開始指示停放，聚餐中被要求移車，可是完全沒有任何服務員指揮，幾部車亂成一團。差點撞到！\n餐點普通",
        "日期": "9 個月前"
    },
    "評論 173": {
        "內容": "味道不錯，可惜菜的溫度不夠，最喜歡魚香茄子餃",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "過年期間去服務品質有夠差，菜單拿來一問三不知，點菜才告知只能點某兩頁。湯上了沒上湯勺，好幾次餐具要自己去要，芥蘭一盤只給四根？烤鴨沒有現場片)但包廂有？)，鴨鬆油膩，其他菜也份量非常少。過年期間菜色限定還能理解，但這種服務品質跟價位很難接受，結帳時反應店員笑笑帶過",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "不論廚師如何用心製作餐點，整間餐廳的評價都毀在服務人員手上。\n112/06/21晚上受招待到場用餐，可能只是賓客，吃完了就會走，不會是付錢的人，不會在付錢時向主管投訴，現場也不好向招待的主人抱怨，所以餐桌上的服務態度非常差。 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "菜色多變，食材鮮甜好吃不膩口。服務氣氛佳，離捷運站近",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "第一次來用餐，餐廳裝潢走明亮風格，剛好是我喜歡的。菜色口味好吃美味，開胃菜擺盤也精緻、門口也有水族箱有活海鮮能品嚐，服務人員也很親切，聽說這餐廳開幕才3年，又遇到疫情，真的是值得來捧場支持的餐廳。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "餐點都很好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 179": {
        "內容": "用餐免費停車是值得嘉許\n位處出站第一排更是難得 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "烤鴨普普 皮沒有很脆 不過湯很好喝",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "來這裡參加一個大型家庭聚會，所以我們從他們的套餐中點了菜。大部分食物都還不錯，但沒有什麼特別突出的。樓下的房間感覺擁擠又黑暗，樓梯對來回走動的服務員造成了影響。停車場很小。不推薦這個場所舉辦大型聚會。",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "嘗試過這個地方幾次，我認為這裡的食物還不錯。他們有一些我在其他地方通常看不到的非常特別的菜餚。不過我不推薦他們的生魚片、點心和龍蝦。份量很小而且價格有點高。不過他們的其他食物還是很不錯的。請務必提前預訂，因為有時會很忙。",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "食物通常都很美味，喜歡炒臭豆腐、蘿蔔糕和炒牛肉河粉)粗米線-抱歉圖片缺失)。  他們的烤鴨還有進步的空間，尤其是外皮又硬又乾。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "一切對我來說都有點混合。它不像我想像的那樣調味和美味。擺盤和服務都很好，但不太符合我的味蕾。方便的位置和非常乾淨的地方。  適合大型聚會！",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "很棒的食物！特別好吃鴨捲👍🏻😋。而且工作人員也很熱情😊\n我們在這裡度過了愉快的家庭聚會～ …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "北京烤鴨很好吃，鴨皮裡夾著米飯，像壽司一樣，也很獨特，很好吃。\n我覺得這是一道很適合韓國人口味的菜。\n他們還提供泡菜。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "今天中午吃飯，菜餚很棒，唯獨短頭髮小姐服務真的很爛，很沒水準，我在吃菜，要用湯匙，她竟然拿著手裡不給我和我搶湯匙，是我在吃飯，還是她在吃飯，臉色很臭，我一下沒興趣吃飯了，本來和家人高高興興來聚餐，吃飯讓我很尷尬！就是圖中的短髮小姐！真的很差",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "整體來說相當不錯。有些菜很棒，例如他們的琵琶豆腐……我不知道為什麼，但我沒在其他地方見過，而且他們的菜很美味)並不是因為我在其他地方找不到)。其他菜色很一般。不介意再次回來，但請記住，那裡停車可能有點棘手。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "經理小姐姐很和善。",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "很棒的服務和食物，但並不特別😅 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "上菜太快",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "菜餚均新鮮烹製，味道均衡。\n適合晚餐和藥物。去大型聚會。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "價格合理、美味的粵菜、美味的鴨肉壽司卷，是家庭聚會或只是簡單坐下來享用晚餐的好地方！",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "擺盤精緻，服務速度快，但缺點是食材添加了味精，飯後有乾澀的感覺。",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "上菜很快",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "非常乾淨和詳細的食物。服務態度很棒很友善",
        "日期": "6 個月前"
    },
    "評論 197": {
        "內容": "我們提前預訂的倫敦鴨煮得恰到好處。其他菜餚也很美味，氣氛也很美好。",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "好吃，位置方便",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "每道菜都非常好吃，很棒",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好吃 位置也好找",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "燒肉都是肥肉，吃了幾次幾次都是這樣，因此最後一次點的時候特別告知要瘦一點，結果更慘，一半以上都是全肥，交涉結果是不賣，直接趕客人，豈有此理！ ！ ！ ！ ！\n服務與原先落差很大！ ！ ！幾個比較好的服務生都離職！無奈！只能不來了！",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "餐廳以海鮮和點心而聞名。工作人員服務很好，環境乾淨。您可能會發現這家餐廳是享用台灣美食的絕佳場所。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃😋 份量足 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 205": {
        "內容": "上菜稍慢 一切都好",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "好吃啦",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "很好吃的午餐！",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃！",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "好吃好喝；西湖牛肉羹加醋，更好喝。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "食材新鮮，非常好吃！",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "真的很棒的餐廳！我們點的所有菜餚都很棒！肯定會再次造訪！",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "好吃😋cp值高 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 219": {
        "內容": "美味的食物和氛圍。  友善的服務。 😉 …",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "管理很差，菜量很少，CP值很不好。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "喜歡這裡的食物，有漂亮的盤子裝飾。",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "好吃！",
        "日期": "6 個月前"
    },
    "評論 223": {
        "內容": "優秀的員工服務，創意美味的食物。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "流沙包很好吃",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "吃海鮮的好地方。卓越的服務",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃的芝山站料理名店",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好吃～",
        "日期": "10 個月前"
    },
    "評論 235": {
        "內容": "很好吃",
        "日期": "10 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "棒 好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "環境和服務都很棒！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "水啦",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "美味👍🏻 …",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "桌菜好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃的食物",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "很超值。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "菜色新潮 料理用心",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃美味",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "美味可口",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "太好吃了",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "Cp值太低",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "菜色好棒",
        "日期": "1 個月前"
    },
    "評論 266": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "快樂的",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "聚餐",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "食材好口感佳",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "一般",
        "日期": "6 個月前"
    },
    "評論 276": {
        "內容": "聚餐",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "菜單還可以",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "值得",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "百勝",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "非常美味可口",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "用餐愉快",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "口味囋！",
        "日期": "1 年前"
    }
}